{
  "date": "01-01",
  "events": [
    {
      "id": "1",
      "title": "司马光主持编撰的《资治通鉴》成书",
      "year": "1085",
      "month": "1",
      "date": "1",
      "content": "1085年1月1日 (甲子年腊月初三)，司马光主持编撰的《资治通鉴》成书。司马光《资治通鉴》成书资治通鉴》是我国北宋时编成的一部编年体通史。全书共294卷，又考异、目录各30卷。1066年（朱英宗治平三年），司马光将所撰的从战国至秦二世时的历代君臣事迹8卷进献英宗，并上疏：凡关国家之盛衰，系生民之休戚，善可为法，恶可为戒，帝王所立知者，略依左传春秋体，为编年一书，名曰《通志》。4月，朱英宗下旨设立书局，继续编撰。至1085年1月1日（元丰七年十二月初三日）全书编撰完毕，历时19年。全书上起公元前403年（周威烈王二十三年），下迄公元959年（后周世宗显德六年），贯串了1362年的史事。1067年（宋神宗治平四年），制序并赐名《资治通鉴》。在编撰过程中，司马光、刘做、刘恕、范祖禹等人取材于十七史、野史、传状。文集、话录等222种有关资料；其内容以政治。军事为主，略于经济文化。此书为中国古代历史的研究工作提供了较系统的历史资料。《资治通鉴》手稿残卷"
    },
    {
      "id": "9",
      "title": "太平天国农民起义领袖洪秀全诞辰",
      "year": "1814",
      "month": "1",
      "date": "1",
      "content": "1814年1月1日 (癸酉年腊月初十)，太平天国农民起义领袖洪秀全诞辰。洪秀全(1814.1.1～1864.6.1) 太平天国农民起义领袖。广东花县(今花都)人。 出1843年(清道光二十三年)创立拜上帝会，深入广西，以宗教发动农民群众。于1851年(太平天国辛开元年 清咸丰元年)1月11日举行金田起义，编组太平军，颁布《太平军目》，又以十款天条严明军纪。起义初期敌强己弱，遂率义军乘虚蹈瑕，于转战各县中寻机歼灭清军，保存和壮大自己。同年3月，在广西武宣东乡被拥戴为天王，随建五军主将制。及克永安(今蒙山)，又加封五主将为东、西、南、北、翼五王，诏明诸王俱归东王杨秀清节制。1852年6月，在湖南道州(今道县)采纳杨秀清意见，确立专意金陵的战略方针，围长沙，克武汉，下九江(今属江西)，于1853年3月占领南京，定为都城，改称天京。后渐轻敌冒进，同时开辟北伐、西征和保卫天京三条战线，兵分力单，导致太平军北伐全军覆没。后改变战略，于1856年夏从西征战场调集大军，攻破清军江北、江南大营，军势复振。但以不善处理领导集团内部矛盾，酿成天京内讧，军事力量大受削弱，形势急遽逆转。洪秀全自兼军师，艰苦筹维，1858年重立五军主将制，选拔、重用陈玉成、李秀成等年轻将领，军心复振。同年冬，二破江北大营，又获三河大捷。1860年春，采纳干王洪仁玕、忠王李秀成的计策，奔袭杭州，调动清军，取得二破江南大营和东征苏、常的胜利。为救被湘军围困的安徽安庆，多方调遣兵力组织解围，皆告失利，安庆终于1861年9月陷落。1862年(太平天国壬戌十二年 清同治元年)5月，湘军对太平军取大包围之势，曾国荃部进至天京城下。为急于解围，严催李秀成等十三王率兵自上海、浙江前线回援，于天京城外与湘军大战45日，未能破围。随命李秀成取道江北，远攻敌后，不仅未能调动湘军，兵力反遭重大损失。洪秀全深居天京，一再从各战场调兵回救，战略陷于被动，战局由此日蹙。1863年12月苏州失守，天京危殆。拒绝李秀成让城别走建议，徒自坐困。次年6月病逝。7月19日，天京陷落，太平天国遂告败亡。洪秀全以一乡村塾师走上武装斗争道路，领导了规模空前的太平天国农民战争。由于政治上缺乏驾驭全局、维系内部的能力，军事上稍逊韬略，故开国丧国，兼于一身。"
    },
    {
      "id": "13",
      "title": "奥林匹克运动创始人顾拜旦诞辰",
      "year": "1863",
      "month": "1",
      "date": "1",
      "content": "1863年1月1日 (壬戌年冬月十二)，奥林匹克运动创始人顾拜旦诞辰。奥林匹克运动会升旗仪式顾拜旦，法国著名教育家，近代奥林匹克运动创始人。1863年1月1日生。他的杰出成就主要在学生教育方面和社会竞技运动方面。1888年5月，顾拜旦诞辰顾拜旦针对学生学业过劳，提出唯一解决的办法是叫孩子们游戏。1889年5月，他利用万国博览会召开体育会议和学生运动会。1892年，他呼吁复兴奥林匹克运动。之后于1894年6月成立了奥林匹克委员会，并于1896年在雅典召开了第一届奥林匹克运动会。现在奥林匹克已成为世界规模的体育盛会，他倡导的奥林匹克精神传遍了全球。由于他对奥林匹克不朽的功绩，被誉为奥林匹克之父。1894年6月23日，国际奥林匹克委员会在法国巴黎成立。右三为现代奥运会的先驱顾拜旦1936年的顾拜旦男爵的侄孙、男爵爵位继承人若伏瓦德纳瓦赛勒德顾拜旦奥运会会场飘扬着奥林匹克会旗"
    },
    {
      "id": "14",
      "title": "著名画家、篆刻家齐白石诞生",
      "year": "1864",
      "month": "1",
      "date": "1",
      "content": "1864年1月1日 (癸亥年冬月廿二)，著名画家、篆刻家齐白石诞生。齐白石诞生齐白石（1864－1957），湖南湘潭人，二十世纪中国画艺术大师，二十世纪十大书法家之一，世界文化名人。齐白石1864年元旦（清同治二年癸亥十一月二十二日）出生于湘潭县白石铺杏子坞，1957年9月16日（丁酉年八月二十三日）病逝于北京，终年九十四岁。宗族派名纯芝，小名阿芝，名璜，字渭清，号兰亭、濒生，别号白石山人，遂以齐白石名行世；并有齐大、木人、木居士、红豆生、星塘老屋后人、借山翁、借山吟馆主者、寄园、萍翁、寄萍堂主人、龙山社长、三百石印富翁、百树梨花主人等大量笔名与自号。家道贫寒，只读过短暂的私塾，十五岁起从师学木工而以雕花手艺闻名，二十六岁转从萧芗陔、文少可学画像，二十七岁始从胡沁园、陈少蕃习诗文书画，三十七岁拜硕儒王闿运为师，并先后与王仲言、黎松庵、杨度等结为师友。齐白石在家乡先后居出生地星斗塘、梅公祠借山吟馆、茹家冲寄萍堂。自四十岁起，离乡出游，五出五归，遍历陕、豫、京、冀、鄂、赣、沪、苏及两广等地，饱览名山大川，广结当世名人，樊樊山、夏午诒、郭葆荪等皆为挚友。五十五岁避乱北上，两年后定居北京。时与陈师曾、徐悲鸿、罗瘿公、林风眠等相过从。七十四岁游蜀，与黄宾虹、金松岑相见。齐白石主张艺术妙在似与不似之间；衰年变法，绘画师法徐渭、朱耷、石涛、吴昌硕等，形成独特的大写意国画风格，开红花墨叶一派，尤以瓜果菜蔬花鸟虫鱼为工绝，兼及人物、山水，名重一时，与吴昌硕共享南吴北齐之誉；以其纯朴的民间艺术风格与传统的文人画风相融合，达到了中国现代花鸟画最高峰。篆刻初学丁敬、黄小松，后仿赵撝叔，并取法汉印；见《祀三公山碑》、《天发神谶碑》，篆法一变再变，印风雄奇恣肆，为近现代印风嬗变期代表人物。其书法广临碑帖，历宗何绍基、李北海、金冬心、郑板桥诸家，尤以篆、行书见长。诗不求工，无意唐宋，师法自然，书写性灵，别具一格。其画印书诗人称四绝。一生勤奋，砚耕不辍，自食其力，品行高洁，尤具民族气节。留下画作三万余幅、诗词三千余首、自述及其他文稿并手迹多卷。其作品以多种形式一再印制行世。齐白石曾任国立北平艺术专科学校名誉教授、北平美术作家协会名誉会长、中央美术学院名誉教授、中央文史馆研究馆员、中国人民对外文化协会理事、中国画院名誉院长、北京中国画研究会主席、全国美术家协会主席；1949年7月、1953年9月两次出席中华全国文学艺术工作者代表大会，连续当选为全国文联委员；1954年8月当选第一届全国人民代表大会代表；与毛泽东主席交谊甚深并受到过接见；1953年1月文化部授予其荣誉奖状及人民艺术家称号；1955年12月德意志民主共和国艺术科学院授予其通讯院士荣誉状；1956年4月世界和平理事会授予其1955年度国际和平奖金，9月举行授奖仪式；1963年被世界和平理事会推举为世界文化名人。"
    },
    {
      "id": "21",
      "title": "京剧表演艺术家程砚秋诞辰",
      "year": "1904",
      "month": "1",
      "date": "1",
      "content": "1904年1月1日 (癸卯年冬月十四)，京剧表演艺术家程砚秋诞辰。在演出京剧《荒山泪》中的程砚秋诞辰程砚秋程砚秋，1904年1月1日生于北京，满族。原名承麟，后改承为程姓。早年艺名程菊农，后更名艳秋，号玉霜。自1932年起，易名砚秋。他出身于破落的仕宦家庭，6岁拜荣蝶仙为师，习武功和武生；后改从陈桐云习花旦，继而又从陈啸云攻青衣。11岁开始登台，以幼功稳练，扮相秀丽，引起行家一致注目。12岁正式参加营业演出。由于拜多家名师，广泛涉猎文学及多种艺术，声誉日隆。其后，他在不断的艺术实践和创新中，逐步形成了个人的艺术风格，创立了广泛的艺术流派，世称程派，并与梅兰芳、荀慧生、尚小云一起被称为京剧四大名旦。程砚秋（京剧《荒山泪》张慧珠）程砚秋像"
    },
    {
      "id": "23",
      "title": "孙中山就任中华民国临时大总统",
      "year": "1912",
      "month": "1",
      "date": "1",
      "content": "1912年1月1日 (辛亥年冬月十三)，孙中山就任中华民国临时大总统。就任中华民国临时大总统时的孙中山1911年10月10日武昌起义，辛亥革命爆发。当时，孙中山在国外。后来，他在美国的报纸上得知武昌起义胜利的消息，即绕道英、法，争取外交支持。12月25日，孙中山回国抵上海。后各省代表在南京推举孙中山为中华民国临时大总统。1912年1月1日，孙中山在南京宣誓就任临时大总统，宣告中华民国临时政府成立，以中华民国为纪元，改行阳历。孙中山在临时大总统就职宣言中表示，一定要能尽扫专制之流毒，确定共和，普利民生，以达革命之宗旨，完国民之志愿。临时政府成立以后，当尽文明国应尽之义务，以期享文明国应享之权利。临时政府对外要洗雪清朝反动政府的辱国之举措。在孙中山组阁的中华民国临时政府中，革命派占绝对优势，但也吸收了一些旧官僚、立宪派。在9名国务部长中，同盟会员3名，他们是陆军总参谋长黄兴，外交部长王宠惠，教育总长蔡元培。其余6名国务部长中，有旧官僚2名，立宪派2名，自由派专家2名。孙中山在临时大总统任内推行了一系列的社会和政治改革，制定了《中华民国临时约法》，规定中华民国之主权，属于国民全体，公民有人身、选举、参政、居住、言论、出版、集会、通信和宗教信仰的自由和权利，并发布了一系列有关政令。在外交上，表明得与世界各邦敦平等之睦谊，加入公法所认国家团体之内。在经济上，废除清代的苛捐杂税，保护民族工商业，奖励华侨在国内投资。在文化教育方面，提倡自由、平等、博爱为宗旨的公民道德教育，废止小学读经。中华民国的成立标志着长达2000多年的封建帝制的结束。1月5日，孙中山以大总统名义主持中华民国临时政府第一次内阁会议上海南京路上五色旗迎风招展，欢庆民国成立香港同胞庆祝南京临时政府成立南京临时政府向组织成员简表"
    },
    {
      "id": "24",
      "title": "中华书局创办",
      "year": "1912",
      "month": "1",
      "date": "1",
      "content": "1912年1月1日 (辛亥年冬月十三)，中华书局创办。陆费逵 中华书局创办中华书局创始人中华书局全名为中华书局股份有限公司，于1912年1月1日由陆费伯鸿等筹资创办于上海。以出版中小学教科书为主，并印行古籍、各类科学、文艺著作和工具书等。曾出版《中华大字典》、《四部备要》、《图书集成》、《中华百科丛书》等。1941年太平洋战争爆发，书局及印刷厂被日军查封。次年迁重庆。1946年6月迁回上海。1954年5月迁北京。20世纪上半叶，商务印书馆与中华书局并世而立，是中国近代以来最重要的两家出版社。就创立时间延续之长、出版市场占有份额之大，社会影响之巨来看，当时的中国出版界没有第三家出版社可与二者相比。倘若将这两家出版社作一比较，可以说恰似中国近代教育和文化史上的北大与清华。又假如说北大与清华还不好分出轩轾，那商务印书馆与中华书局则可以说如同竞赛中的冠军和亚军。解放前的中华书局上海总店"
    },
    {
      "id": "25",
      "title": "袁世凯复辟帝制",
      "year": "1916",
      "month": "1",
      "date": "1",
      "content": "1916年1月1日 (乙卯年冬月廿六)，袁世凯复辟帝制。袁世凯复辟帝制1913年初，袁世凯颁布《整饬伦常令》，声称中华立国，以孝弟忠信礼义廉耻为人道之大经。6月，通令恢复学校祀孔。1914年9月28日，袁率百官到孔庙祭孔；12月23日到天坛祭天，穿古衣冠，行大拜礼。祀孔祭天是袁复辟帝制的预演。德、英、美、日等帝国主义也支持袁称帝。为了恢复君主国体，袁一手操纵的参政院制定《国民代表大会组织法》，规定由国民代表大会决定国体，各省在军政长官监督下加紧选出代表，在当地进行所谓国体投票。1915年12月11日，参政院以国民代表大会总代表名义上书袁劝进。12日，袁发布命令，承受帝位。13日，接受百官朝贺，大加封赏。31日，袁下令翌年（1916年）改为中华帝国洪宪元年，准备于1月1日即皇帝位。由于云南、贵州等省发动护国战争，纷纷讨袁，1916年3月22日，袁被迫宣布取消帝制，废除洪宪年号，仍称大总统。6月6日，袁世凯在全国人民声讨中忧惧而死。"
    },
    {
      "id": "26",
      "title": "胡适发起文学改良运动",
      "year": "1917",
      "month": "1",
      "date": "1",
      "content": "1917年1月1日 (丙辰年腊月初八)，胡适发起文学改良运动。文学改良的倡导者胡适 针对文学远离生活、充满陈辞滥调的状况，胡适在《新青年》第二卷第五号（1917年1月1日出版）发表《文学改良争议》一文。胡适认为，文学改良应从8个方面入手，即须言之有物；不摹仿古人；须讲求文法；不作无病之呻吟；务去烂调套语；不用典；不讲对仗；不避俗字欲语。他提出要以白话文学为中国文学正宗。在谈及文学内容时，胡适认为真正的文学应“实与今日社会之情状”。该文与后来陈独秀发表的《文学革命论》，成为新文化运动的檄文。"
    },
    {
      "id": "28",
      "title": "彭湃担任海丰县农会会长",
      "year": "1923",
      "month": "1",
      "date": "1",
      "content": "1923年1月1日 (壬戌年冬月十五)，彭湃担任海丰县农会会长。海陆丰农民运动领导人彭湃像 1923年1月1日，广东海丰县成立农会，彭湃任会长。彭湃是中共早期重要领导人之一，杰出的农民领袖。早年曾东渡日本求学，积极参加爱国运动。归国不久即脱下学生装，换上粗布衣，头戴斗笠，深入农村，决心从事农民运动，被广东农民誉为“农民王”。"
    },
    {
      "id": "29",
      "title": "中国国民党第二次全国代表大会召开",
      "year": "1926",
      "month": "1",
      "date": "1",
      "content": "1926年1月1日 (乙丑年冬月十七)，中国国民党第二次全国代表大会召开。中国国民党于1926年是日在广州召开第二次全国代表大会。到会代表258人。会议通过决议，继续执行孙中山遗嘱和联俄、联共、扶助农工三大政策。会议谴责国民党右派的反革命活动，给西山会议几个顽固分子以开除、警告的纪律处分。会议还通过由共产党人提出的联络世界各被压迫民族、开展工农运动等决议案。大会选举产生36名中央执行委员，其中有李大钊、林伯渠、吴玉章、恽代英等7名共产党；候补执行委员24人，其中有毛泽东、邓颖超等7名共产党员。中国共产党广东区委员会为此次大会发表宣言，指出大会的责任，是要规定发展工农运动的计划，确定对于工农运动的正当态度及决定对于破坏工农运动的党员给予严厉的处罚；希望大会能使国民党在左派领导之下发展为一个群众的政党，能使广东的革命基础扩大到全国。"
    },
    {
      "id": "32",
      "title": "中国驻檀香山领事馆落成",
      "year": "1933",
      "month": "1",
      "date": "1",
      "content": "1933年1月1日 (壬申年腊月初六)，中国驻檀香山领事馆落成。1886年（清光绪十二年）肖政府委派程汝楫为驻檀香山首任领事。1898年檀香山归并美国，驻美大使伍廷芳奏请清政府正式设立领事，浙江同知杨蔚彬奉派抵行檀任职。中国驻檀领事馆，自清代至1931年均租赁为址，向无定所，迁徙频仍。后由当地侨界领袖杜惠生、陈巧等12人，组织筹捐购置领事馆费委员会，负责筹款修建，于1933年是日领事馆正式启用，由筹捐领馆费委员会名义赠送中国政府。1934年5月8日，驻檀香山领事馆升格为总领事馆。"
    },
    {
      "id": "33",
      "title": "德国实施优生法",
      "year": "1934",
      "month": "1",
      "date": "1",
      "content": "1934年1月1日 (癸酉年冬月十六)，德国实施优生法。1934年1月1日，德国实施优生法，对遗传病患者可以强制施行绝育手术。"
    },
    {
      "id": "36",
      "title": "国民党中常会决定开除汪精卫党籍",
      "year": "1939",
      "month": "1",
      "date": "1",
      "content": "1939年1月1日 (戊寅年冬月十一)，国民党中常会决定开除汪精卫党籍。1910年谋刺摄政王时的汪精卫1939年1月1日，国民党中常会通过开除汪精卫党籍及撤销其一切职务的决定。汪精卫早年曾参加中国同盟会。辛亥革命后被袁世凯收买，拥袁窃国。袁世凯失败后，又投奔孙中山。1925年在广州任国民政府主席。1927年发动七一五反革命政变。九一八事变后主张对日妥协。抗日战争爆发后，任国民党副总裁、中央政治委员会主席、国民参政会议长。1938年12月离开重庆，公开投降日本。1939年底和日本签订《日支新关系调整纲要》卖国密约。1940年在南京成立伪国民政府任主席。1944年死于日本。"
    },
    {
      "id": "38",
      "title": "中苏美英等26国签署《联合国家共同宣言》",
      "year": "1942",
      "month": "1",
      "date": "1",
      "content": "1942年1月1日 (辛巳年冬月十五)，中苏美英等26国签署《联合国家共同宣言》。1942年1月1日中、苏、美、英等26国在华盛顿发表《联合国家共同宣言》，表示赞成《大西洋宪章》，并决心共同战败德、日、意的法西斯侵略，不到侵略国无条件投降，决不和敌国单独议和。最后形成了反法西斯的反侵略阵线。"
    },
    {
      "id": "42",
      "title": "天皇非神宣言发表",
      "year": "1946",
      "month": "1",
      "date": "1",
      "content": "1946年1月1日 (乙酉年冬月廿八)，天皇非神宣言发表。1945年8月15日本投降，美国实施对日单独占领，推行制服日本并使之听命于美国的民主化改革。美国占领当局为把天皇变成实现其政策的工具，不顾日本国内外舆论反对，决定保留并改造天皇制。同年9月麦克阿瑟建议天皇发表自我否认神格的声明。12月初由盟军总司令部草拟初稿，后由总理大臣币原喜重郎以此稿为基础起草《人间宣言》。1946年是日予以发表。该宣言作为建设新日本的指导方针，首先重申1868年《五条誓文》的破除陋习、畅达民意的开明精神，宣布日本坚持和平主义，并强调天皇与国民间的纽带既非产生于神话和传统，也非来源于天皇是现世神、日本民族优越于其它民族等虚构观念，从而否定了在皇的神格，天皇的地位从国家元首变成国家象征。"
    },
    {
      "id": "43",
      "title": "中国国民党革命委员会在香港成立",
      "year": "1948",
      "month": "1",
      "date": "1",
      "content": "1948年1月1日 (丁亥年冬月廿一)，中国国民党革命委员会在香港成立。民革中央部分领导人在香港的合影1948年1月1日，中国国民党革命委员会在香港正式成立。同时发表宣言，明确提出推翻蒋介石卖国独裁政权，实现中国独立、民主与和平。1949年9月参加中国人民政治协商会议第一届全体会议，参加了共同纲领的制定，并以共同纲领和宪法为自己的政治纲领。改革开放以后，民革把工作重点转移到社会主义现代化建设上来。民革发挥自身的特点和优势，以服务于社会主义建设为中心，以促进祖国统一为重点，开展了多方面的工作，取得了显著成绩。民革发展成员是以原国民党有关系的人士，国民党有历史联系和社会联系的人士，同台湾各界人士有联系的人士和其他对象，着重吸收其中有代表性的中上层人士和中高级知识分子。除台湾、西藏外，民革在30个省、区、市建立了组织，有党员5．3万余人。"
    },
    {
      "id": "44",
      "title": "联合国促成克什米尔停火",
      "year": "1949",
      "month": "1",
      "date": "1",
      "content": "1949年1月1日 (戊子年腊月初三)，联合国促成克什米尔停火。今天早晨，崎岖偏远的克什米尔停火克什米尔地区恢复了和平。自从印度被分割以来，这块内陆地区在内战中一直被封锁着，在联合国调停下，印度和巴基斯坦同意停火，现在战斗停止。双方在有争议的克什米尔地区仍然保留各自的军事阵地，但双方都已撤回大部分军队。一次公民投票正在筹划中，以便让人民自己决定他们的未来是由印度负责还是由巴基斯坦负责。几个世纪以来，克什米尔一直是穆斯林和印度教之间宗教竞争的焦点。14世纪后期，穆斯林征服了这一地区。100年前，英国扶植了一个印度教统治家族。紧张局势日益恶化，巴基斯坦一成立，穆斯林马上进攻这一地区。印度进行了武装报复，并把这一问题提交到联合国。这个国际组织指派美国海军上将切斯特.尼米兹安排停火。"
    },
    {
      "id": "45",
      "title": "巴黎统筹委员会成立",
      "year": "1950",
      "month": "1",
      "date": "1",
      "content": "1950年1月1日 (己丑年冬月十三)，巴黎统筹委员会成立。1950年1月1日巴黎统筹委员会成立总部设在巴黎的巴黎统筹委员会，正式名称为输出管制统筹委员会，简黎巴统。这一组织是根据美国提议，在1950年是日正式成立。宗旨是推行禁运政策，控制对社会主义国家的战略物资。受控的物资基本分为军用武器装备、尖端技术产品和稀有物资3大类。截至1990年6月，有美、英、法、联邦德国、荷兰、比利时、卢森堡、丹麦、挪威、意大利、西班牙、希腊、土耳其、日本、加拿大、澳大利亚等17个成员国。"
    },
    {
      "id": "48",
      "title": "苏丹独立",
      "year": "1956",
      "month": "1",
      "date": "1",
      "content": "1956年1月1日 (乙未年冬月十九)，苏丹独立。苏丹国旗1956年1月1日，东非国家苏丹（即苏丹共和国，The Republic of the Sudan）赢得独立。面积：250.58万平方公里。人口：3539.2万（2005年估算）。全国有19个种族，597个部落。黑人占52%，阿拉伯人占39%，贝贾人占6%，其它人种占3%。南方地区人口约占总人口的20%。阿拉伯语为官方语言，使用者占总人口的60%。通用英语。70%以上的居民信奉伊斯兰教，多属逊尼派，主要居住在北方，南方居民多信奉原始部落宗教及拜物教，仅有5%的人信奉基督教，多居住在南方和首都喀土穆。1899年英国和埃及签订共管苏丹的协定，苏丹实际上成为英国的殖民地。1945年底，苏丹民族党成立，主张通过与英国协商获得独立。1948年苏丹人民抵制殖民当局所组织的立法会议选举。工人不断展开大规模罢工，1950年11月苏丹工会联合会成立，1951年10月埃及宣布废除1899年英埃共管苏丹协定，苏丹人民示威游行，要求英国撤军和苏丹独立。1954年1月民族联盟合党在议会选举中获胜，组成苏丹民族政府。1955年12月苏丹议会上下院通过宣布独立的决议。12月31日议会通过临时宪法。翌年元旦正式宣布独立。"
    },
    {
      "id": "49",
      "title": "萨尔在第二次世界大战后重归德国",
      "year": "1957",
      "month": "1",
      "date": "1",
      "content": "1957年1月1日 (丙申年腊月初一)，萨尔在第二次世界大战后重归德国。萨尔地区位于莱茵河左岩，在萨尔河盆地附近1000平方英里的面积内煤矿储藏丰富。德法两国在此长期争夺。第一次世界大战后据《凡尔赛和约》由法国代管15年。1935年经公民投票后由德国收回。第二次世界大战结束后，萨尔划入法占区。法国力图使萨尔区在经济上和政治上脱离德国，给萨尔区以自治权。1947年12月15日萨尔区通过宪法，宣称在政治上独立于德国，经济上则与法国建立关税同盟，由法国管理矿山开采。1950年3月3日法国与萨尔区签订协定，宣布萨尔脱离德国成为在法国控制下的自治区。随着西德政府与法国关系的改善，两国开始谈判解决萨尔问题。1954年10月23日签订的《巴黎协定》中规定：萨尔得到欧洲共管地位，并享有一切民主自由，萨尔人民有权自己决定未来的归属。1956年西德与法国签订《萨尔条约》，规定萨尔在政治上（1957年起），经济上（1959年起）均并入西德。1957年1月1日，萨尔重新回到德国，成为西德第10个州。1959年秋，法国最后一批经济租让权也宣告结束。"
    },
    {
      "id": "50",
      "title": "古巴革命胜利",
      "year": "1959",
      "month": "1",
      "date": "1",
      "content": "1959年1月1日 (戊戌年冬月廿二)，古巴革命胜利。1959年是日，古巴人民在菲德尔-卡斯特罗领导下，推翻巴蒂斯塔亲美独裁统治，取得民族民主革命胜利。1953年菲德尔-卡斯特罗掀起反独裁统治的武装斗争，号召人民起来推翻巴蒂斯塔政权。卡斯特罗1955年在墨西哥建立七.二六运动组织。次年12月2日，率军在奥连特省科罗拉多斯海滩登陆，同政府军激战，失败后转入马埃斯特腊山区开民游击战争，多次给政府军以重创，且得到许多农民、工作和学生的支持。1953年以安东尼奥-埃切瓦里亚为首的一批青年学生攻打总统府，受挫后成立三.一三革命指导委员会，在拉斯维利亚斯省山区打游击，同时在哈瓦那、圣地亚哥等城市开展罢工、罢课、罢市活动。1958年3月17日，42个群众团体的数千名代表发表联合宣言，要求巴蒂斯塔下台。到7月，起义军由防御转为进攻，由以农村为据点的游击战转入以包围城市为重点的歼灭战。七.二六运动、三.一三革命指导委员会、公民抵抗运动、工人联合战线、大学生联合会等组织在委内瑞拉加拉加斯举行会议，建立革命民主公民阵线。11月，起义军包围哈瓦那和圣地亚哥。年底，解放全国大部分地区。1959年是日，起义军开进哈瓦那，巴蒂斯塔逃往国外，独裁政权垮台。次日，建立革命临时政府。2月，卡斯特罗出任总理，兼武装部队总司令。"
    },
    {
      "id": "51",
      "title": "刘家峡水利枢纽胜利截流",
      "year": "1960",
      "month": "1",
      "date": "1",
      "content": "1960年1月1日 (己亥年腊月初三)，刘家峡水利枢纽胜利截流。刘家峡在甘肃省永靖县境内，1960年1月1日，黄河刘家峡水利枢纽工程胜利截流（位于兰州市上游100公里处），大坝截流后，可形成一个面积达130多平方公里的水库，蓄水57亿立方米，灌溉1500多万亩农田。该枢纽工程是1958年9月开工兴建，1969年第一台水电站的机组发电，1974年底建成刘家峡水电站，以发电为主，兼有防洪、灌溉、防凌、养殖等综合效益。拦河坝（主坝）高147米，造成黄河水流100米的落差。"
    },
    {
      "id": "52",
      "title": "喀麦隆独立",
      "year": "1960",
      "month": "1",
      "date": "1",
      "content": "1960年1月1日 (己亥年腊月初三)，喀麦隆独立。喀麦隆一次世界大战期间，英、法军队占领喀麦隆，1919年7月《米尔纳-西门协定》以法占5/6，英占1/6瓜分了喀麦隆领土。1922年国联承认法英对喀的委任统治，1946年12月的联合国大会决定继续由法、英托管。1948年喀麦隆人民联盟成立，1956年夏在人民联盟领导下，全国各地发动了反殖武装起义。法国殖民者一面加紧镇压，一面在喀推行宪法改革。1957年5月法国同意喀麦隆成立自治政府。1958年2月喀麦隆自治政府总理阿希乔同法国政府谈判，要求独立，法国被迫接受。1959年3月联合国大会通过了承认喀独立的决议。1960年1月1日喀麦隆正式独立，宣告成立喀麦隆共和国。阿赫马杜阿希乔任总统。"
    },
    {
      "id": "54",
      "title": "西萨摩亚独立",
      "year": "1962",
      "month": "1",
      "date": "1",
      "content": "1962年1月1日 (辛丑年冬月廿五)，西萨摩亚独立。19世纪末，德国占领西萨摩亚。一大战后，国联将其交与新西兰管理。二大战后，联合国授权新西兰继续托管。西萨摩亚人民进行了长期不懈的反殖斗争。1920-1936年间掀起马乌（意即政治反对派）运动，反对新西兰殖民统治，提出萨摩亚人的萨摩亚口号。以后，又多次爆发群众性的反抗运动。1960年第15届联大作出由西萨摩亚公民投票决定其归属的决议。1961年5月的公民投票结束了托管状态。1962年元旦正式宣告独立。1963年起改6月1日为独立日。国名为西萨摩亚独立国。"
    },
    {
      "id": "55",
      "title": "法塔赫领导的武装斗争开始",
      "year": "1965",
      "month": "1",
      "date": "1",
      "content": "1965年1月1日 (甲辰年冬月廿九)，法塔赫领导的武装斗争开始。法塔赫是巴勒斯坦民族解放运动的简称。1956年底开始秘密筹建，是巴勒斯坦各民族主义运动组织中最大的一个，其军事组织为暴风突击队。主要目标是打倒以色列犹太复国主义，在巴勒斯坦建立一个进步的、民主的、不分宗教信仰、没有种族主义的国家。1964年5月，其代表参加组成巴勒斯坦解放组织。1965年是日，法塔赫领导人民开展反以武装斗争。1967年六五战争后，力量发展，成为巴解武装斗争的主要力量。近年来，强调把重点放在外交活动上，提出接受在约旦河西岸和加沙地带建立一个国家的主张。设有暴风之声电台，发行《暴风的收获》新闻刊物。"
    },
    {
      "id": "60",
      "title": "告台湾同胞书发表",
      "year": "1979",
      "month": "1",
      "date": "1",
      "content": "1979年1月1日 (戊午年腊月初三)，告台湾同胞书发表。1978年12月26日，第五届全国人民代表大会常务委员会第五次会议讨论通过了《中华人民共和国全国人民代表大会常务委员会告台湾同胞书》，1979年1月1日正式发表。《中华人民共和国全国人民代表大会常务委员会告台湾同胞书》内容如下：亲爱的台湾同胞：今天是一九七九年元旦。我们代表祖国大陆的各族人民，向诸位同胞致以亲切的问候和衷心的祝贺。昔人有言：每逢佳节倍思亲。在这欢度新年的时刻，我们更加想念自己的亲骨肉台湾的父老兄弟姐妹。我们知道，你们也无限怀念祖国和大陆上的亲人。这种绵延了多少岁月的相互思念之情与日俱增。自从一九四九年台湾同祖国不幸分离以来，我们之间音讯不通，来往断绝，祖国不能统一，亲人无从团聚，民族、国家和人民都受到了巨大的损失。所有中国同胞以及全球华裔，无不盼望早日结束这种令人痛心的局面。我们中华民族是伟大的民族，占世界人口近四分之一，享有悠久的历史和优秀的文化，对世界文明和人类发展的卓越贡献，举世共认。台湾自古就是中国不可分割的一部分。中华民族是具有强大的生命力和凝聚力的。尽管历史上有过多少次外族入侵和内部纷争，都不曾使我们的民族陷于长久分裂。近三十年台湾同祖国的分离，是人为的，是违反我们民族的利益和愿望的，决不能再这样下去了。每一个中国人，不论是生活在台湾的还是生活在大陆上的，都对中华民族的生存、发展和繁荣负有不容推诿的责任。统一祖国这样一个关系全民族前途的重大任务，现在摆在我们大家的面前，谁也不能回避，谁也不应回避。如果我们还不尽快结束目前这种分裂局面，早日实现祖国的统一，我们何以告慰于列祖列宗？何以自解于子孙后代？人同此心，心同此理，凡属黄帝子孙，谁愿成为民族的千古罪人？近三十年来，中国在世界上的地位已发生根本变化。我国国际地位越来越高，国际作用越来越重要。各国人民和政府为了反对霸权主义、维护亚洲和世界的和平稳定，几乎莫不对我们寄予极大期望。每一个中国人都为祖国的日见强盛而感到自豪。我们如果尽快结束目前的分裂局面，把力量合到一起，则所能贡献于人类前途者，自更不可限量。早日实现祖国统一，不仅是全中国人民包括台湾同胞的共同心愿，也是全世界一切爱好和平的人民和国家的共同希望。今天，实现中国的统一，是人心所向，大势所趋。世界上普遍承认只有一个中国，承认中华人民共和国政府是中国唯一合法的政府。最近中日和平友好条约的签定，和中美两国关系正常化的实现，更可见潮流所至，实非任何人所得而阻止。目前祖国安定团结，形势比以往任何时候都好。在大陆上的各族人民，正在为实现四个现代化的伟大目标而同心戮力。我们殷切期望台湾早日归回祖国，共同发展建国大业。我们的国家领导人已经表示决心，一定要考虑现实情况，完成祖国统一大业，在解决统一问题时尊重台湾现状和台湾各界人士的意见，采取合情合理的政策和办法，不使台湾人民蒙受损失。台湾各界人士也纷纷抒发怀乡思旧之情，诉述认同回归之愿，提出种种建议，热烈盼望早日回到祖国的怀抱。时至今日，种种条件都对统一有利，可谓万事俱备，任何人都不应当拂逆民族的意志，违背历史的潮流。我们寄希望于一千七百万台湾人民，也寄希望于台湾当局。台湾当局一贯坚持一个中国的立场，反对台湾独立。这就是我们共同的立场，合作的基础。我们一贯主张爱国一家。统一祖国，人人有责。希望台湾当局以民族利益为重，对实现祖国统一的事业作出宝贵的贡献。中国政府已经命令人民解放军从今天起停止对金门等岛屿的炮击。台湾海峡目前仍然存在着双方的军事对峙，这只能制造人为的紧张。我们认为，首先应当通过中华人民共和国政府和台湾当局之间的商谈结束这种军事对峙状态，以便为双方的任何一种范围的交往接触创造必要的前提和安全的环境。由于长期隔绝，大陆和台湾的同胞互不了解，对于双方造成各种不便。远居海外的许多侨胞都能回国观光，与家人团聚。为什么近在咫尺的大陆和台湾的同胞却不能自由来往呢？我们认为这种藩篱没有理由继续存在。我们希望双方尽快实现通航通邮，以利双方同胞直接接触，互通讯息，探亲访友，旅游参观，进行学术文化体育工艺观摩。台湾和祖国大陆，在经济上本来是一个整体。这些年来，经济联系不幸中断。现在，祖国的建设正在蓬勃发展，我们也希望台湾的经济日趋繁荣。我们相互之间完全应当发展贸易，互通有无，进行经济交流。这是相互的需要，对任何一方都有利而无害。亲爱的台湾同胞：我们伟大祖国的美好前途，既属于我们，也属于你们。统一祖国，是历史赋于我们这一代人的神圣使命。时代在前进，形势在发展。我们早一天完成这一使命，就可以早一天共同创造我国空前未有的光辉灿烂的历史，而与各先进强国并驾齐驱，共谋世界的和平、繁荣和进步。让我们携起手来，为这一光荣目标共同奋斗！"
    },
    {
      "id": "61",
      "title": "中国与美国建立外交关系",
      "year": "1979",
      "month": "1",
      "date": "1",
      "content": "1979年1月1日 (戊午年腊月初三)，中国与美国建立外交关系。美国建立外交关系美国总统尼克松在为时一周的访华期间，与毛泽东主席进行了严肃而坦率的会谈经过毛泽东、周恩来等老一辈政治家的努力，1978年12月16日，中美两国《联合公报》发表，美国承认中华人民共和国是中国唯一合法政府，在此范围内保留与台湾的文化、商务等方面非官方关系。美国告诉台湾当局，自1979年1月1日起，美国终止美台外交关系；与此同时，也将终止美台共同防御条约，撤出驻台美军及军事机构。1979年1月1日，中美正式建交。"
    },
    {
      "id": "62",
      "title": "《中华人民共和国婚姻法》（修正草案）公布施行",
      "year": "1981",
      "month": "1",
      "date": "1",
      "content": "1981年1月1日 (庚申年冬月廿六)，《中华人民共和国婚姻法》（修正草案）公布施行。1980年9月10日第五届全国人民代表大会第三次会议通过《中华人民共和国婚姻法》，1981年1月1日公布施行。相关链接：根据2001年4月28日第九届全国人民代表大会常务委员会第二十一次会议《关于修改〈中华人民共和国婚姻法〉的决定》修正）目录第一章总则第二章结婚第三章家庭关系第四章离婚第五章救助措施与法律责任第六章附则第一章总则第一条本法是婚姻家庭关系的基本准则。第二条实行婚姻自由、一夫一妻、男女平等的婚姻制度。保护妇女、儿童和老人的合法权益。实行计划生育。第三条禁止包办、买卖婚姻和其他干涉婚姻自由的行为。禁止借婚姻索取财物。禁止重婚。禁止有配偶者与他人同居。禁止家庭暴力。禁止家庭成员间的虐待和遗弃。第四条夫妻应当互相忠实，互相尊重；家庭成员间应当敬老爱幼，互相帮助，维护平等、和睦、文明的婚姻家庭关系。第二章结婚第五条结婚必须男女双方完全自愿，不许任何一方对他方加以强迫或任何第三者加以干涉。第六条结婚年龄，男不得早于二十二周岁，女不得早于二十周岁。晚婚晚育应予鼓励。第七条有下列情形之一的，禁止结婚：（一）直系血亲和三代以内的旁系血亲；（二）患有医学上认为不应当结婚的疾病。第八条要求结婚的男女双方必须亲自到婚姻登记机关进行结婚登记。符合本法规定的，予以登记，发给结婚证。取得结婚证，即确立夫妻关系。未办理结婚登记的，应当补办登记。第九条登记结婚后，根据男女双方约定，女方可以成为男方家庭的成员，男方可以成为女方家庭的成员。第十条有下列情形之一的，婚姻无效：（一）重婚的；（二）有禁止结婚的亲属关系的；（三）婚前患有医学上认为不应当结婚的疾病，婚后尚未治愈的；（四）未到法定婚龄的。第十一条因胁迫结婚的，受胁迫的一方可以向婚姻登记机关或人民法院请求撤销该婚姻。受胁迫的一方撤销婚姻的请求，应当自结婚登记之日起一年内提出。被非法限制人身自由的当事人请求撤销婚姻的，应当自恢复人身自由之日起一年内提出。第十二条无效或被撤销的婚姻，自始无效。当事人不具有夫妻的权利和义务。同居期间所得的财产，由当事人协议处理；协议不成时，由人民法院根据照顾无过错方的原则判决。对重婚导致的婚姻无效的财产处理，不得侵害合法婚姻当事人的财产权益。当事人所生的子女，适用本法有关父母子女的规定。第三章家庭关系第十三条夫妻在家庭中地位平等。第十四条夫妻双方都有各用自己姓名的权利。第十五条夫妻双方都有参加生产、工作、学习和社会活动的自由，一方不得对他方加以限制或干涉。第十六条夫妻双方都有实行计划生育的义务。第十七条夫妻在婚姻关系存续期间所得的下列财产，归夫妻共同所有：（一）工资、奖金；（二）生产、经营的收益；（三）知识产权的收益；（四）继承或赠与所得的财产，但本法第十八条第三项规定的除外；（五）其他应当归共同所有的财产。夫妻对共同所有的财产，有平等的处理权。第十八条有下列情形之一的，为夫妻一方的财产：（一）一方的婚前财产；（二）一方因身体受到伤害获得的医疗费、残疾人生活补助费等费用；（三）遗嘱或赠与合同中确定只归夫或妻一方的财产；（四）一方专用的生活用品；（五）其他应当归一方的财产。第十九条夫妻可以约定婚姻关系存续期间所得的财产以及婚前财产归各自所有、共同所有或部分各自所有、部分共同所有。约定应当采用书面形式。没有约定或约定不明确的，适用本法第十七条、第十八条的规定。夫妻对婚姻关系存续期间所得的财产以及婚前财产的约定，对双方具有约束力。夫妻对婚姻关系存续期间所得的财产约定归各自所有的，夫或妻一方对外所负的债务，第三人知道该约定的，以夫或妻一方所有的财产清偿。第二十条夫妻有互相扶养的义务。一方不履行扶养义务时，需要扶养的一方，有要求对方付给扶养费的权利。第二十一条父母对子女有抚养教育的义务；子女对父母有赡养扶助的义务。父母不履行抚养义务时，未成年的或不能独立生活的子女，有要求父母付给抚养费的权利。子女不履行赡养义务时，无劳动能力的或生活困难的父母，有要求子女付给赡养费的权利。禁止溺婴、弃婴和其他残害婴儿的行为。第二十二条子女可以随父姓，可以随母姓。第二十三条父母有保护和教育未成年子女的权利和义务。在未成年子女对国家、集体或他人造成损害时，父母有承担民事责任的义务。第二十四条夫妻有相互继承遗产的权利。父母和子女有相互继承遗产的权利。第二十五条非婚生子女享有与婚生子女同等的权利，任何人不得加以危害和歧视。不直接抚养非婚生子女的生父或生母，应当负担子女的生活费和教育费，直至子女能独立生活为止。第二十六条国家保护合法的收养关系。养父母和养子女间的权利和义务，适用本法对父母子女关系的有关规定。养子女和生父母间的权利和义务，因收养关系的成立而消除。第二十七条继父母与继子女间，不得虐待或歧视。继父或继母和受其抚养教育的继子女间的权利和义务，适用本法对父母子女关系的有关规定。第二十八条有负担能力的祖父母、外祖父母，对于父母已经死亡或父母无力抚养的未成年的孙子女、外孙子女，有抚养的义务。有负担能力的孙子女、外孙子女，对于子女已经死亡或子女无力赡养的祖父母、外祖父母，有赡养的义务。第二十九条有负担能力的兄、姐，对于父母已经死亡或父母无力抚养的未成年的弟、妹，有扶养的义务。由兄、姐扶养长大的有负担能力的弟、妹，对于缺乏劳动能力又缺乏生活来源的兄、姐，有扶养的义务。第三十条子女应当尊重父母的婚姻权利，不得干涉父母再婚以及婚后的生活。子女对父母的赡养义务，不因父母的婚姻关系变化而终止。第四章离婚第三十一条男女双方自愿离婚的，准予离婚。双方必须到婚姻登记机关申请离婚。婚姻登记机关查明双方确实是自愿并对子女和财产问题已有适当处理时，发给离婚证。第三十二条男女一方要求离婚的，可由有关部门进行调解或直接向人民法院提出离婚诉讼。人民法院审理离婚案件，应当进行调解；如感情确已破裂，调解无效，应准予离婚。有下列情形之一，调解无效的，应准予离婚：（一）重婚或有配偶者与他人同居的；（二）实施家庭暴力或虐待、遗弃家庭成员的；（三）有赌博、吸毒等恶习屡教不改的；（四）因感情不和分居满二年的；（五）其他导致夫妻感情破裂的情形。一方被宣告失踪，另一方提出离婚诉讼的，应准予离婚。第三十三条现役军人的配偶要求离婚，须得军人同意，但军人一方有重大过错的除外。第三十四条女方在怀孕期间、分娩后一年内或中止妊娠后六个月内，男方不得提出离婚。女方提出离婚的，或人民法院认为确有必要受理男方离婚请求的，不在此限。第三十五条离婚后，男女双方自愿恢复夫妻关系的，必须到婚姻登记机关进行复婚登记。第三十六条父母与子女间的关系，不因父母离婚而消除。离婚后，子女无论由父或母直接抚养，仍是父母双方的子女。离婚后，父母对于子女仍有抚养和教育的权利和义务。离婚后，哺乳期内的子女，以随哺乳的母亲抚养为原则。哺乳期后的子女，如双方因抚养问题发生争执不能达成协议时，由人民法院根据子女的权益和双方的具体情况判决。第三十七条离婚后，一方抚养的子女，另一方应负担必要的生活费和教育费的一部或全部，负担费用的多少和期限的长短，由双方协议；协议不成时，由人民法院判决。关于子女生活费和教育费的协议或判决，不妨碍子女在必要时向父母任何一方提出超过协议或判决原定数额的合理要求。第三十八条离婚后，不直接抚养子女的父或母，有探望子女的权利，另一方有协助的义务。行使探望权利的方式、时间由当事人协议；协议不成时，由人民法院判决。父或母探望子女，不利于子女身心健康的，由人民法院依法中止探望的权利；中止的事由消失后，应当恢复探望的权利。第三十九条离婚时，夫妻的共同财产由双方协议处理；协议不成时，由人民法院根据财产的具体情况，照顾子女和女方权益的原则判决。夫或妻在家庭土地承包经营中享有的权益等，应当依法予以保护。第四十条夫妻书面约定婚姻关系存续期间所得的财产归各自所有，一方因抚育子女、照料老人、协助另一方工作等付出较多义务的，离婚时有权向另一方请求补偿，另一方应当予以补偿。第四十一条离婚时，原为夫妻共同生活所负的债务，应当共同偿还。共同财产不足清偿的，或财产归各自所有的，由双方协议清偿；协议不成时，由人民法院判决。第四十二条离婚时，如一方生活困难，另一方应从其住房等个人财产中给予适当帮助。具体办法由双方协议；协议不成时，由人民法院判决。第五章救助措施与法律责任第四十三条实施家庭暴力或虐待家庭成员，受害人有权提出请求，居民委员会、村民委员会以及所在单位应当予以劝阻、调解。对正在实施的家庭暴力，受害人有权提出请求，居民委员会、村民委员会应当予以劝阻；公安机关应当予以制止。实施家庭暴力或虐待家庭成员，受害人提出请求的，公安机关应当依照治安管理处罚的法律规定予以行政处罚。第四十四条对遗弃家庭成员，受害人有权提出请求，居民委员会、村民委员会以及所在单位应当予以劝阻、调解。对遗弃家庭成员，受害人提出请求的，人民法院应当依法作出支付扶养费、抚养费、赡养费的判决。第四十五条对重婚的，对实施家庭暴力或虐待、遗弃家庭成员构成犯罪的，依法追究刑事责任。受害人可以依照刑事诉讼法的有关规定，向人民法院自诉；公安机关应当依法侦查，人民检察院应当依法提起公诉。第四十六条有下列情形之一，导致离婚的，无过错方有权请求损害赔偿：（一）重婚的；（二）有配偶者与他人同居的；（三）实施家庭暴力的；（四）虐待、遗弃家庭成员的。第四十七条离婚时，一方隐藏、转移、变卖、毁损夫妻共同财产，或伪造债务企图侵占另一方财产的，分割夫妻共同财产时，对隐藏、转移、变卖、毁损夫妻共同财产或伪造债务的一方，可以少分或不分。离婚后，另一方发现有上述行为的，可以向人民法院提起诉讼，请求再次分割夫妻共同财产。人民法院对前款规定的妨害民事诉讼的行为，依照民事诉讼法的规定予以制裁。第四十八条对拒不执行有关扶养费、抚养费、赡养费、财产分割、遗产继承、探望子女等判决或裁定的，由人民法院依法强制执行。有关个人和单位应负协助执行的责任。第四十九条其他法律对有关婚姻家庭的违法行为和法律责任另有规定的，依照其规定。第六章附则第五十条民族自治地方的人民代表大会有权结合当地民族婚姻家庭的具体情况，制定变通规定。自治州、自治县制定的变通规定，报省、自治区、直辖市人民代表大会常务委员会批准后生效。自治区制定的变通规定，报全国人民代表大会常务委员会批准后生效。第五十一条本法自1981年1月1日起施行。1950年5月1日颁行的《中华人民共和国婚姻法》，自本法施行之日起废止。"
    },
    {
      "id": "63",
      "title": "我国正式实行学位制度",
      "year": "1981",
      "month": "1",
      "date": "1",
      "content": "1981年1月1日 (庚申年冬月廿六)，我国正式实行学位制度。1981年1月1日，我国正式实行学位制度。我国从50年代开始，就试图建立学位制，因受极左思潮的影响和文革的干扰，一直未能实行。1976年，教育部和国务院科技干部局联合组织的学位小组，拟订了《中华人民共和国学位条例（草案）》，经审议修改，1980年2月15日由人大常委会第十三次会议讨论通过。学位制规定，我国设学士、硕士、博士3级学位。这些当时还看不出分量的名称后来却极大地规范了人才选拔制度。1982年6月16日，我国首次举行博士论文答辩会，马中骐、谢惠民、李尚志、赵林诚、白志东和冯玉琳等6人获得博士学位，除冯王琳获得工学博士学位外，其余5人获得理学博士学位。成为我国正式实行学位制度以来培养出来的第一批博士。1983年10月19日，我国首次培养出了第一批文科博士。至此，我国的学位制度全面趋于完善、成熟。"
    },
    {
      "id": "64",
      "title": "全国农村工作会议纪要",
      "year": "1982",
      "month": "1",
      "date": "1",
      "content": "1982年1月1日 (辛酉年腊月初七)，全国农村工作会议纪要。图为中共中央批转《全国农村工作会议纪要》1982年1月1日，中共中央批转《全国农村工作会议纪要》。《纪要》指出，目前农村实行的各种责任制，包括小段包工定额计酬，专业承包联产计酬，联产到劳，包产到户、到组，包干到户、到组，等等，都是社会主义集体经济的生产责任制。"
    },
    {
      "id": "65",
      "title": "中国工商银行成立",
      "year": "1984",
      "month": "1",
      "date": "1",
      "content": "1984年1月1日 (癸亥年冬月廿九)，中国工商银行成立。1978年12月，党的十一届三中全会召开，作出了把全党工作的重点转移到社会主义现代化建设上来的战略决策。从1979年起，在机构体制上，打破了人民银行大一统的格局。中国农业银行、中国银行、中国人民建设银行（后为中国建设银行）先后从中国人民银行和财政部分设出来。1983年9月，国务院决定中国人民银行专门行使中央银行职能，明确规定中国人民银行是中国的中央银行，它对金融业实施监督和管理。同时，国务院决定成立中国工商银行。原中国人民银行办理的工商信贷和储蓄业务，由中国工商银行承担。1984年1月1日，中国工商银行成立。工商银行是中国最大的商业银行。通过近年来的改革发展，工商银行已步入质量效益和规模协调发展的轨道，截止2002年末，总资产近4.8万亿元人民币，占中国商业银行国内资产总和的四分之一，2002年当年创造经营利润449亿元人民币。中国工商银行拥有中国最大的客户群，约1亿个人客户和810万法人客户，全行2.2万多个营业网点和40余万名员工为客户提供优质高效的服务。中国工商银行业务范围广、业务量大。2002年末成为国内唯一一家存款余额突破4万亿的银行，贷款余额近3万亿元。工商银行的人民币结算市场份额为45%，在证券、期货市场上的清算份额保持在50%以上，2002年办理人民币结算业务100万亿元。中国工商银行具有国际先进水平的计算机网络和技术平台。中国工商银行又是一家国际化的大银行。在全球各主要国际金融中心设有71家分支机构和控股银行，其海外代理行2002年末达1020家。2002年末中国工商银行外汇总资产499亿美元，全年的国际业务结算量1186亿美元。"
    },
    {
      "id": "66",
      "title": "中国正式成为国际原子能机构成员国",
      "year": "1984",
      "month": "1",
      "date": "1",
      "content": "1984年1月1日 (癸亥年冬月廿九)，中国正式成为国际原子能机构成员国。国际原子能机构（InternationalAtomicEnergyAgency--IAEA）是国际原子能领域的政府间科学技术合作组织，同时兼管地区原子安全及测量检查，于1954年12月由第9届联大通过决议设立并于1957年7月成立，是联合国的一个专门机构。总部设在维也纳。现任总干事巴拉迪（埃及人）于1997年12月1日任职。至1999年底，共有130个成员国。1984年1月1日中国正式成为国际原子能机构成员国。1984年6月，机构理事会接纳中国为指定理事国。国际原子能机构的宗旨是加速扩大原子能对全世界和平、健康和繁荣的贡献，并确保由机构本身，或经机构请求、或在其监督管制下提供的协助不致用于推进任何军事目的。由35国组成的理事会为该组织最高执行机构；秘书处由总干事领导下的专业人员和工作人员组成，总干事由理事会任命，6名副总干事负责6个独立的部门；下设科学咨询委员会、技术援助委员会、行政和预算委员会和保障委员会；每年召开一次由全体成员国代表组成的大会；出版物有《核聚变》、《国际原子能机构通报》。"
    },
    {
      "id": "67",
      "title": "关于1984年农村工作的通知",
      "year": "1984",
      "month": "1",
      "date": "1",
      "content": "1984年1月1日 (癸亥年冬月廿九)，关于1984年农村工作的通知。《人民日报》刊登的《通知》1984年1月1日，中共中央发出《关于1984年农村工作的通知》，提出延长土地承包期一般应在15年以上。"
    },
    {
      "id": "68",
      "title": "文莱独立",
      "year": "1984",
      "month": "1",
      "date": "1",
      "content": "1984年1月1日 (癸亥年冬月廿九)，文莱独立。国旗文莱苏丹国位于加里曼丹岛北部，居民多信仰伊斯兰教。16世纪中，葡萄牙、荷兰、英国等殖民者相继入侵。1888年沦为英国保护国。二次大战期间（1941-1945）被日本占领。1946年7月再次沦为英国保护国。1959年4月，英国把沙巴、沙捞越与文莱分开，文莱成为英联邦下的自治邦。据其与英国签订的协定，英国仍控制国防、治安等大权。1971年5月，重新与英国签约，文莱享有外交权除外的完全自治。1979年与英国签订新条约规定，文莱将于1983年12月31日后成为完全独立的国家。1984年元旦，文莱苏丹穆达.哈桑.博尔基亚.穆伊扎丁.瓦达乌拉爵士（1967年10月日继位）发表《独立宣言》，宣布文莱将永远是一个主权、民主和独立的马来穆斯林君主国。随后加入东盟。当飞机徐徐降落在婆罗洲岛西北角时，仿佛进入了阿拉丁神话中的国度：金壁辉煌的皇家建筑，彬彬有礼的伊斯兰教国民，富庶的百姓生活这就是文莱，一个受到阿拉庇护的奇迹，一个21世纪的天方夜谭。人们奉守着回教的清规戒律，享有着国家的众多免费福利，呈现出一派和平安乐的景象。?文莱以丰富的石油和天然气资源成为世界上最富有的国家之一，有人经常开玩笑说：在文莱，石油比可乐还便宜。到了文莱才知道什么叫富裕，造价13亿文元的水晶公园，现代化的水上村落，黄金堆砌的努洛伊曼皇宫文莱是一个可以让你实现灰姑娘梦想的地方。?自然地理：国土面积5765平方公里。文莱达鲁萨兰国位于加里曼丹岛北部，北濒南中国海，东南西三面与马来西亚的沙捞越州接壤，并被沙捞越州的林梦分隔为不相连的东西两部分。海岸线长约161公里，沿海为平原，内地多山地，有33个岛屿。东部地势较高，西部多沼泽地。属热带雨林气候，炎热多雨。年均气温28℃。感受袖珍之国文莱。简史：文莱古称渤泥。自古为酋长统治。15世纪伊斯兰教传入，建立苏丹国。16世纪中叶，葡萄牙、西班牙、荷兰、英国等相继入侵这个国家。1888年，文莱沦为英国的保护国。19 41年，文莱被日本占领，1946年英国恢复对文莱的控制。1959年，文莱与英国签订协定，规定国防、治安和外交事务由英国管理，其他事务由文莱苏丹政府管理。1971年，文莱与英国重新签约，规定除外交事务和部分国防事务外，文莱恢复行使其他所有内部自治权。1978年，文莱苏丹赴伦敦就主权独立问题同英国政府谈判，并缔结了友好合作条约。根据条约，英国于1984年1月1日放弃了其掌握的文莱外交和国防权力，文莱宣布完全独立。独立以后，苏丹政府大力推行马来化、伊斯兰化和君主制政策，巩固王室统治，重点扶持马来族等土著人的经济，在进行现代化建设的同时严格维护伊斯兰教义。经济：文莱是东南亚第三大产油国和世界第四大液化天然气生产国。石油和天然气的生产和出口是文莱的经济支柱，占其国内生产总值的36％和出口总收入的95％。石油储量和产量仅次于印度尼西亚，居东南亚第二，液化天然气的出口居世界第二位。人均国内生产总值1．9万美元，是世界最富的国家之一。近年来，文莱政府大力推行经济多元化和私营化政策，力图改变过分依赖石油和天然气的单一经济结构。"
    },
    {
      "id": "69",
      "title": "活跃农村经济，中共中央、国务院出台新政策",
      "year": "1985",
      "month": "1",
      "date": "1",
      "content": "1985年1月1日 (甲子年冬月十一)，活跃农村经济，中共中央、国务院出台新政策。中共中央、国务院发布《关于进一步活跃农村经济的10项政策》1985年1月1日，中共中央、国务院颁发《关于进一步活跃农村经济的十项政策》，主要内容为：改革农产品统派统购制度，以合同定购和市场收购取代统购派购；积极发展多种经营；开辟多种渠道集资建路，发展运输；对乡镇企业实行信贷税收优惠，鼓励农民发展采矿和其它开发性事业；搞活农村金融政策，提高资金的融通效益；进一步扩大城乡经济交流；发展对外经济、技术交流等。"
    },
    {
      "id": "70",
      "title": "里根与戈尔巴乔夫互致问候",
      "year": "1986",
      "month": "1",
      "date": "1",
      "content": "1986年1月1日 (乙丑年冬月廿一)，里根与戈尔巴乔夫互致问候。今天，里根总统在广播中向苏联表示新年问候；米哈伊尔-戈尔巴乔夫也对美国听众进行了问候。美苏最高领导人相互问候虽然并非是首次，但是自1973年以来却是第一回。那一年，列昂尼德-勃列日涅夫对美国发表讲话；1972年，尼克松总统对苏联了表达了问候。所有主要的电台都播送了他们的讲话。这些讲话当然表达了对未来的希望。"
    },
    {
      "id": "71",
      "title": "天安门城楼正式对外开放",
      "year": "1988",
      "month": "1",
      "date": "1",
      "content": "1988年1月1日 (丁卯年冬月十二)，天安门城楼正式对外开放。民初的天安门 1988年1月1日，北京天安门城楼正式对外开放。向中外游人开放的天安门城楼"
    },
    {
      "id": "73",
      "title": "捷克和斯洛伐克两共和国解体",
      "year": "1993",
      "month": "1",
      "date": "1",
      "content": "1993年1月1日 (壬申年腊月初九)，捷克和斯洛伐克两共和国解体。1993年1月1日，在斯洛伐克和匈牙利边境，一名斯洛伐克边防士兵取下写有捷克和斯洛伐克字样的标志牌。从1993年1月1日起，捷克和斯洛伐克两共和国成为两个独立的主权国家。"
    },
    {
      "id": "74",
      "title": "欧洲经济区成立",
      "year": "1994",
      "month": "1",
      "date": "1",
      "content": "1994年1月1日 (癸酉年冬月二十)，欧洲经济区成立。1994年1月1日，由欧洲共同体12国和欧洲自由贸易联盟7国中的奥地利、芬兰、冰岛、挪威和瑞典5国组成的当今世界最大的自由贸易区欧洲经济区正式成立。欧洲经济区的诞生不仅改变了欧共体与欧洲自由贸易联盟的关系，同时也对西欧联合及世界经济产生了重大影响。欧共体和欧洲自由贸易联盟关于建立欧洲经济区的设想始于1984年，但直到1990年6月双方才开始正式谈判。在共同决策捕鱼区、货车过境和共同发展基金等问题上，双方曾一度分歧甚大，谈判几次出现僵局。但出于共同的利益考虑，双方最终还是达成妥协，并于1992年5月2日在葡萄牙的波尔图正式签署了建立欧洲经济区的协定。该协定本应在1993年1月1日生效，但在批准过程中又出现波折。1992年12月6日，瑞士就条约的批准举行公民投票，结果由于50.3%的居民反对而否决了瑞士加入欧洲经济区。鉴于列支敦士登和瑞士在司法和行政上的特殊关系，瑞士的否决使列支敦士登也无法加入欧洲经济区，导致欧洲经济区的范围由原来的19国缩小到17国。瑞士的否决不仅使得欧洲经济区协定推迟生效，同时也带来一系列具体问题，其中最重要的是如何填补因瑞士退出而造成的共同发展基金的短缺。原协议规定，欧洲自由贸易联盟国家应向欧洲经济区内南方欠发达国家提供20亿欧洲货币单位的发展基金，其中瑞士应承担总金额的27%。经过几个月的协商，欧共体和欧贸联双方于1993年3月17日再次签署《欧洲经济区补充协定》，对原条约进行了补充和部分修改，通过采取减少基金贷款利息补贴的办法，为欧洲经济区的建立扫清了障碍。由于这些细节问题，欧洲经济区的成立被推迟了整整1年。"
    },
    {
      "id": "75",
      "title": "世界贸易组织成立",
      "year": "1995",
      "month": "1",
      "date": "1",
      "content": "1995年1月1日 (甲戌年腊月初一)，世界贸易组织成立。总干事萨瑟兰在日内瓦的国际会议中心敲闭会槌声1995年1月1日，世界贸易组织（World Trade WTO） ，以取代成立于1947年的关贸总协定（GATT）。关贸总协定，即关税及贸易是协定，它是一项关于关税及贸易政策的多边国际协定，1947年4月10日在日内瓦举行的国际贸易及就业会议筹备委员会第二届会议上产生，并于1948年1月1日开始临时实施的。关贸总协定宗旨是在处理该组织成员之间的贸易和经济事业的关系方面，以提高生活水平、保证充分就业、保障实际收入和有效需求的巨大持续增长，扩大世界资源的充分利用以及发展商品生产与交换为目的，努力达成互惠互利协议，大幅度削减关税及其他贸易障碍和政治国际贸易中的歧视待遇。关贸总协定共进行8轮全球多边贸易谈判，在1993年结束的乌拉圭回合谈判中决定成立世界贸易组织以统一实施乌拉圭回合一揽子协议。世贸组织成立的，取代了关贸总协定；负责管理乌拉圭回合一揽子协议的实施。目前世贸组织有130多个成员。"
    },
    {
      "id": "77",
      "title": "我国与南非建立外交关系",
      "year": "1998",
      "month": "1",
      "date": "1",
      "content": "1998年1月1日 (丁丑年腊月初三)，我国与南非建立外交关系。中非正式签署关于建立外交关系的联合公报1998年1月1日，我国与南非建立外交关系南非建立外交关系。南非，位于非洲大陆最南端，有彩虹之国美称。面积122．1万多平方公里，人口4360万人。其中黑人3000多万，白人510万，亚洲人99万人和其他有色人种。官方语言为英语和南非荷兰语。行政首都比勒陀利亚，立法首都开普敦，司法首都布隆方丹。南非曾是世界上种族制度最多的国家。经过黑人的长期斗争，南非在废除种族制度后，于1994年4月2629日举行了多种族选举，非国大主席南非新总统曼德拉当选为南非总统。现任南非总统南非新总统姆贝基。 立法首都开普敦南非最大城市约翰内斯堡假日海滩祖鲁人舞之蹈之"
    },
    {
      "id": "78",
      "title": "欧元诞生",
      "year": "1999",
      "month": "1",
      "date": "1",
      "content": "1999年1月1日 (戊寅年冬月十四)，欧元诞生。法兰克福交易所换上启用欧元横标1999年1月1日，欧元在欧盟各成员国范围内正式发行，它是一种具有独立性和法定货币地位的超国家性质的货币，欧盟根据《马斯特里赫条约》规定，欧元将于2002年1月1日起正式流通。目前欧洲货币局发布的欧元草样有7张，面值分别为5欧元（灰色）、10欧元（红色）、20欧元（蓝色）、50欧元（桔黄色）、100欧元（绿色）、200欧元（黄色）和500欧元（紫红色）。票面由窗户、大门和桥梁三个基本建筑要素构成，分别代表欧盟之间的开放、合作与沟通精神。法国群众在法国巴黎证券交易所门前集会，欢庆欧元当天的交易所正式开始交易在布鲁赛尔的一个溜冰场上，一名溜冰者手执标有欧元对比利时法郎汇率的圆环约1万人聚集在法兰克福欧洲中央银行外一个巨大的欧元符号旁，庆贺欧元顺利启动"
    },
    {
      "id": "83",
      "title": "中国政府废止农业税",
      "year": "2006",
      "month": "1",
      "date": "1",
      "content": "2006年1月1日 (乙酉年腊月初二)，中国政府废止农业税。2006年1月1日，中国政府废止了于1958年通过的农业税条例。从这一天开始，在中国延续了2600年的皇粮国税──农业税退出历史。"
    },
    {
      "id": "84",
      "title": "中国－东盟自贸区正式建成",
      "year": "2010",
      "month": "1",
      "date": "1",
      "content": "2010年1月1日 (己丑年冬月十七)，中国－东盟自贸区正式建成。2010年1月1日，中国－东盟自贸区正式启动，这标志着这片由中国和东盟10国组成的，接近6万亿美元国民生产总值、4．5万亿美元贸易额的区域，开始步入零关税时代。有关人士介绍，中国东盟自由贸易区是中国最早建立、进展最快、效果最实的自贸区。这一具有里程碑意义的自贸区将对中国今后对外开展贸易交流合作产生重要示范影响。东盟六个国家（泰国、马来西亚、文莱、印尼、菲律宾和新加坡）明年初将全面实行自贸区协议，新东盟四国（柬埔寨、老挝、缅甸和越南）则会延缓一段时间。2010年1月1日，经过10年努力，涵盖19亿人口、1400万平方公里土地的中国-东盟自由贸易区正式建成，中国与东盟各成员国间的经济合作掀开崭新一页。中国-东盟自贸区是目前世界人口最多的自贸区，也是发展中国家间最大的自贸区。建成后，中国与东盟双方90%的商品将享受零关税待遇，中国13亿多人口与东盟地区的近6亿人口因此被联系在同一个市场中。中国-东盟自贸区是中国对外商谈的第一个自贸区，也是东盟作为整体对外商谈的第一个自贸区。10年回顾2000年11月，时任国务院总理朱镕基提出建立中国-东盟自贸区构想，得到东盟各国领导人积极响应。2001年11月，双方正式宣布将在十年内建成中国-东盟自贸区。2002年11月，中国与东盟签署《中国-东盟全面经济合作框架协议》，中国-东盟自贸区建设自此正式启动。2004年1月，自贸区建设先期成果早期收获计划开始实施。根据该计划，中国与东盟在签订货物贸易协定前，先削减近六百种农副产品关税，以提前享受自由贸易的好处。2004年11月，中国与东盟签订《货物贸易协议》，并于2005年7月开始相互实施全面降税；2007年1月，双方就服务签署《服务贸易协议》，并于当年7月开始实施2009年8月，双方就相互开放投资市场签署《投资协议》。至此，围绕自贸区展开的主要谈判全部完成，确保自贸区于2010年1月1日如期建成。"
    }
  ],
  "event_count": 45
}