{
  "date": "01-02",
  "events": [
    {
      "id": "34",
      "title": "平津学生组成南下抗宣传团",
      "year": "1936",
      "month": "1",
      "date": "2",
      "content": "1936年1月2日 (乙亥年腊月初八)，平津学生组成南下抗宣传团。宣传团在河北固安县进行抗日宣传1936年1月2日，平津学生组成的平津南下扩大宣传团分别从北平、天津出发，沿平汉路南下，到农村扩大抗日宣传。宣传团分4个团，一团由北京大学等东城地区大中学校组成，以北大为团长；二团由东北大学、师范大学、中国大学、法商学院等西城中学校组成，以法商学院为团长；三团由清华大学、燕京大学、辅仁大学等西郊和北城地区大中学校组成，以清华大学为团长；四团由天津北洋工学院、河北法商学院组成，以北洋工学院为团长。各校宣传团成员多为一二.九运动中的积极分子，共计500人左右。下旬，宣传团在保定等地被军警包围，被迫返回北平和天津。"
    },
    {
      "id": "90",
      "title": "中华民国第一任总理唐绍仪诞生",
      "year": "1862",
      "month": "1",
      "date": "2",
      "content": "1862年1月2日 (辛酉年腊月初三)，中华民国第一任总理唐绍仪诞生。唐绍仪，又名唐绍怡，字少川，生于1862年1月2日，广东省珠海市唐家镇唐家村人。清末民初著名的政治活动家、外交家。唐绍仪自幼到上海读书，1874年官派留学美国，经中学升至哥伦比亚大学文科。1881年唐绍仪归国后，被派往天津的洋务学堂读书。1896年10月任清朝政府驻朝鲜总领事。1904年，清朝政府任唐绍仪为全权议约大臣，赴印度与英国代表谈判有关西藏问题。唐绍仪坚持民族立场，运用灵活的外交手段，力主推翻英国与西藏地方政府签订的所谓《拉萨条约》，挫败了英国妄图将西藏从中国领土中分割出去的阴谋。1906年4月，中英签订《续订印藏条约》，虽然英国取得从印度架设电线通往西藏已开商埠的特权，但也不得不承认中国对西藏的领土主权。武昌起义爆发后，清廷起用袁世凯为总理大臣。唐绍仪聘任袁内阁的全权代表，赴上海与南方民军总代表伍廷芳谈判议和。民国初年，他由黄兴、蔡元培介绍，并由孙中山监誓，加入了同盟会，。当酝酿新政府总理人选时，唐得到革命人和袁世凯的推选及任命，成为中华民国第一任内阁总理。唐绍仪于1912年3月25日到南京内阁，4月迁往北京。唐出任总理之初，本抱有极大的政治抱负。他挑选宋教仁、蔡元培、陈其美等同盟会骨干成员入阁、担任农林、教育、工商总长，使同盟会会员在政府中占据多数，被称为同盟会中心内阁。唐绍仪勤于公务，注重办事效率，使政府呈现一派新气象。袁世凯习性大权独揽，对唐绍仪推行责任内阁制，两人的裂痕加深。遂于1912年6月15日愤而提出辞呈，时任总理不足3个月。五四运动时期，唐绍仪表现出爱国热情，通电北洋军阀政府表示支持爱国学生。他去电巴黎，要求出席巴黎和会的中国代表、他的女婿顾维钧拒绝在和约上签字。1931年3月16日，唐兼任中山县县长，集中精力实施建设模范县的计划。该计划包括基本建设、发展实业、加强农渔业和乡村建设、引进外资和发展教育诸方面，而以开辟唐家无税商港为重点。任上比较注意为政清廉，革除官吏衙门陋习，并微服察访，及时解决一些实际问题，有布衣县长之称。但唐绍仪遭到广东军阀陈济棠的排挤，1934年10月，陈济棠通过亲信在中山唆使县兵以索饷为名发动哗变，包围唐绍仪的寓所，逼其去职。抗日战争爆发后，唐绍仪发表了支持抗战的言论，日本特务头子土肥原组织了一个对华特别委员会，负责做唐绍仪、吴佩孚的工作。1938年9月28日上午，土肥原在唐绍仪女婿岑德广的带领下，赴唐宅长谈，潜伏于上海的国民党军统特务侦知此事后，奉命于9月30日将唐刺杀。国史馆撰写的《唐绍仪传》，称唐晚年被日本人拉拢，要其充当傀儡，终不肯出。位于珠海唐家湾镇山房路99号的唐绍仪故居。梁士诒（左）1905年随唐绍仪（中）出使印度1912年，孙中山（右）与唐绍仪合影唐绍仪内阁合影，前排右一为唐绍仪。唐绍仪家庭合影"
    },
    {
      "id": "92",
      "title": "爱国民主人士沈钧儒诞辰",
      "year": "1875",
      "month": "1",
      "date": "2",
      "content": "1875年1月2日 (甲戌年冬月廿五)，爱国民主人士沈钧儒诞辰。沈钧儒头像沈钧儒，字衡山，是我国近代著名的民主革命家、法学家、教育家，1875年1月2日诞生于浙江省嘉兴，早年为清光绪进士，后曾留学日本，回国后参加了辛亥革命运动和反对北洋军阀的斗争。五四运动爆发以后，他积极参加新文化运动，提倡新文化、新道德。沈钧儒先生坚决反对蒋介石的不抵抗政策，四一二反革命政变时被国民党当局逮捕。1935年，他率先响应中国共产党建立抗日民族统一战线的号召，为组织上海文化界救国会和全国各界救国联合会，促进抗日战争胜利早日到来作了不懈的努力。在民族生死存亡的紧要关头，沈钧儒先生发起抗日救亡运动并组织了救国会。九一八事变以后，日本帝国主义很快占领了大片中国领土，蒋介石集团反而加紧反共、反人民的内战。在国难深重的形势下，沈钧儒与马相伯、邹韬奋等上海文化界爱国人士，积极响应中共中央《八一宣言》的号召，发起了救国运动，并组织了上海文化界救国会。抗日救亡运动很快发展起来，只有半年时间，就在国民党统治区内广泛展开，深入到各个阶层，终于在1936年5月31日在上海成立了全国各界救国联合会。随后在北京、天津、南京、广州及其他各大城市以至海外都各自建立了救国会组织。救国会团结御侮和停止内战，抗日救亡的主张，成了当时全国各界人民共同要求和一致呼声，并且获得了一部分国民党军人的同情和支持。沈钧儒先生始终站在斗争的最前列，遭到国民党当局的种种迫害，于1936年11月又一次被逮捕入狱，是著名的七君子之一。抗日战争胜利以后，内战危机又威胁着中国，沈钧儒先生又投入了反对内战、争取和平与民主的斗争。1945年10月，救国会在重庆召开大会，改名为中国人民救国会，沈钧儒先生被推举为主席。在他的领导下，救国会为彻底摧毁南京反动独裁政府，为彻底实现民主、和平、独立的新中国作出了重要的贡献。后来他创建并领导了中国民主同盟，于1947年代表中国民主同盟和中国人民救国会，赴解放区参加中国人民政治协商会议的筹备工作。新中国成立以后，沈钧儒先生曾担任过中央人民政府委员，最高人民法院院长，全国人大常委会副委员长，全国政协副主席，民盟中央副主席、主席，国际民主法律工作者协会副主席等职务，为建立人民法制体系，巩固人民民主专政作出了极大的贡献。沈钧儒先生于1963年因病逝世，终年88岁。"
    },
    {
      "id": "94",
      "title": "中国化学家黄子卿诞生",
      "year": "1900",
      "month": "1",
      "date": "2",
      "content": "1900年1月2日 (己亥年腊月初二)，中国化学家黄子卿诞生。黄子卿 广东梅县人。1900年1月2日～1982年7月23日。化学家。1921年毕业于清华学堂。1924年获美国威斯康星大学学士学位。1925年获康奈尔大学硕士学位。1935年获麻省理工学院博士学位。为中国科学院化学部学部委员。曾任北京大学教授。毕生从事物理化学的教学和研究，在溶液理论和热力学方面的研究尤为突出。1938年发表论文水的三相点温度，被国际上公认为出色的成果，其测定数值（0.00980℃）被国际温标会议采纳，定为国际温度标准之一，并因此被选入美国的《世界名人录》。1956年编著出版《物理化学》，是第一部中文物理化学教科书。著作还有《电解质溶液理论导论》、《非电解质溶液理论导论》等。当时芝加哥的原子能所希望他能留下来，但是黄子卿自愿回到多灾多难的中国受苦。我是中国人，要跟中国共命运这是他当时的话。第三次去美国，他还是一样回来了。要是他当时不回来也挺好的，至少扔在日本人头上的原子弹是有中国人的一份努力的。黄子卿诗文功底很深，他家庭就不错，到了雅礼中学，又是一位探花给他上课，他受教颇深，擅长旧体诗。他最后的家在北大燕南园，大师密度好大的一个地方。在燕南园家里"
    },
    {
      "id": "96",
      "title": "英国音乐家迈克尔·蒂皮特诞生",
      "year": "1905",
      "month": "1",
      "date": "2",
      "content": "1905年1月2日 (甲辰年冬月廿七)，英国音乐家迈克尔·蒂皮特诞生。迈克尔蒂皮特诞生蒂皮特迈克尔蒂皮特（M. Tippett，19051998），著名英国现代作曲家，35岁左右引起世界关注，在音乐界可算大器晚成，与另一位英国作曲家布里顿齐名。蒂皮特的著名作品有清唱剧《我们时代的孩子》、四部交响曲以及大量舞台音乐作品和室内乐作品。他的创作风格经历了不同阶段的变化，大致可以分为三个时期：早期作品的风格具有较为强烈的抒情性，带有后浪漫主义与新古典主义的特征，大量运用中世纪牧歌的复调技巧，具有牧歌式的、对位的、以及声部交织的手法，古朴、精致又十分复杂。《第一交响曲》也创作完成于这一时期。从《第二交响曲》和歌剧《普里阿摩王》（King Priam，1958－1961）的创作开始，蒂皮特整体音乐风格进入粗犷的中期。这个阶段他较多运用双调性与多调性叠置的手段，节奏语言上的个性也完全成熟。他中期的作品富有戏剧性，充满雄辩的力量、强硬而棱角分明，受斯特拉文斯基、巴托克、艾夫斯等现代作曲家的影响比较明显。70年代初，伴随着歌剧《烦恼园》（The Knot Garden）的出现，蒂皮特的风格再次发生转变。这一阶段是前两个时期风格的融合，集抒情与粗犷于一体，同时借鉴了从古到今、流行音乐与严肃音乐不同类型、不同风格的音乐形式，显示了音乐风格的多元化特征。在结构上反对单一的组织原则，使用多种原则控制结构。《第三交响曲》与《第四交响曲》都诞生于这个时期。国内对蒂皮特的研究较落后，《天籁》2007年第3期有中央音乐学院作曲系博士李如春撰写的论文《蒂皮特交响曲中的复调结构》，这是一篇深入研究蒂皮特交响曲复调技术的文献。李如春的博士论文《蒂皮特四部交响曲的作曲技术分析研究》，运用20世纪音乐分析技法（后申克图表分析技术、非调性音乐分析技术、泛调性音乐分析技法等）从曲式结构、和声、复调、调式、调性、节奏、节拍、配器等角度对蒂皮特的交响曲创作进行了全面分析研究，代表了国内这一领域研究的最高水平，在国际蒂皮特研究领域也是十分重要的文献。"
    },
    {
      "id": "97",
      "title": "日俄战争中旅顺口俄军向日军投降",
      "year": "1905",
      "month": "1",
      "date": "2",
      "content": "1905年1月2日 (甲辰年冬月廿七)，日俄战争中旅顺口俄军向日军投降。1月2日。经过日军半年之久的围困进攻，阿那托利-斯托赛尔将军终于交出了旅顺港。今天下午4时30分，乃木希典将军在东京接受了斯托赛尔的投降书。日本天皇作出保证，所有的投降部队将受到人道的待遇。然而，根据日本惯例，斯托赛尔则将被判处死刑；除非沙皇尼古拉肯出面为他求情。斯托赛尔和他的部队曾做出令人难以置信的努力。城内剩下的4.5万名俄国士兵，7700人战死，1.5万人受伤。斯托赛尔在彻底投降之前，交出了1万名处于饥饿状态的士兵。日方在11月27日至12月5日之间，共死亡1.1万名士兵。有些人并非死于炮火之中，而是坠落在俄国人设置在城市周围的层层铁丝网上。幸存者们踏着埋在冰雪里的伙伴们的尸体，艰难地而又是坚定地向前推进。在东京，人们燃放鞭炮，开怀畅饮，庆祝胜利。俄国公众还没有得到旅顺口失守的消息。沙皇期望俄军能取得胜利，以利于他对国内骚乱的镇压。而现在看来他恐怕无力继续与他的人民作对了。随着旅顺港的失陷，保住满洲中部的希望也化为泡影。英国海军界谈论俄国可能会将太平洋舰队调回国内。同时他们又传说罗斯福总统将接受请求出面进行调停。"
    },
    {
      "id": "98",
      "title": "摄政王借口“足疾”罢斥袁世凯",
      "year": "1909",
      "month": "1",
      "date": "2",
      "content": "1909年1月2日 (戊申年腊月十一)，摄政王借口“足疾”罢斥袁世凯。摄政王载沣1909年1月2日，摄政王载沣命军机大臣、外务部尚书袁世凯开缺回籍。清廷诏谓其现患足疾，步履维艰，难胜职任，令其回乡养病。摄政王本拟置袁于死地，张之洞力争始免。光绪、慈禧死后，25岁的醇亲王载沣以摄政王的身份执掌朝政。他本对袁世凯久怀疑忌，现在大权在握，不容袁盘踞要津，欲杀之以去疑患。但袁在北洋经营有年，根株四布，北洋六镇，除第一镇外，其余五镇皆其嫡系，因而处治不当恐生变异。经张之洞婉说，载沣以大局利害攸关，不得不从轻发落。袁世凯在家乡钓鱼，以示韬光隐晦"
    },
    {
      "id": "99",
      "title": "意大利墨西拿发生地震20万人丧生",
      "year": "1909",
      "month": "1",
      "date": "2",
      "content": "1909年1月2日 (戊申年腊月十一)，意大利墨西拿发生地震20万人丧生。墨西拿人纷纷逃离家园1909年1月2日。上星期一意大利南部发生地震，人们的恐惧不是没有理由的。这次地震使20多万人丧生。饥饿和肺炎会夺去更多人的生命。失去了家庭的男人和妇女纷纷自杀。不法之徒从死尸身上抢劫珠宝首饰。同人们遭受的灾难相比，10亿美元的经济损失是微不足道的。在拉萨莱托，教皇为难民提供避难场所，墨西拿大主教被埋在他倒塌的宫殿下整整5天，现在他正在恢复体力。死里逃生的国王和王后目前正在护理伤员。国王刚刚从一堵墙边走过，这堵墙就倒塌了。在发生余震时，王后险些被仓惶出逃的人踩在脚下。法国、希腊、阿根廷等国政府捐赠了大量救灾款。美国国会投票赞成80万美元的援助。4艘满载食品和药物的美国军舰正通过苏伊士运河开往那不勒斯。"
    },
    {
      "id": "102",
      "title": "美国禁酒令生效",
      "year": "1920",
      "month": "1",
      "date": "2",
      "content": "1920年1月2日 (己未年冬月十二)，美国禁酒令生效。联邦特工人员把威士忌倒入阴沟1920年1月2日，禁止酿造和发售酒类的《沃尔斯特法令》在美国生效。长期以来，舆论界强烈主张禁酒，至第一次世界大战开始时，美国已有2/3的州是干的。但是，需要有一个全国性的法令来最终完成禁酒的使命。受禁酒令鼓舞，妇女纷纷出动捣毁啤酒馆，流血事件时有发生"
    },
    {
      "id": "104",
      "title": "日军占领锦州东北全部沦陷",
      "year": "1932",
      "month": "1",
      "date": "2",
      "content": "1932年1月2日 (辛未年冬月廿五)，日军占领锦州东北全部沦陷。1932年1月1日，日本侵略军从三面向锦州发动总攻，2日占领锦州。中国驻军3万余人奉国民政府命令，稍作抵抗即撤入山海关内，东北全部沦陷。九一八事变后，国民政府实行不抵抗政策，致使日本帝国主义迅速占领了东北大部分地区，并于去年11月进犯东北边防军司令长官公署所在地锦州。国民政府在美国授意下，向国际联盟提议划锦州为中立区，由英、美、法、意等国派军驻扎。这一建议，激起全国人民及海外侨胞的愤怒和反对。旅居巴黎的侨胞痛殴中国出席国联代表施肇基，要求国民政府退出国联。国民政府坚持不抵抗政策，锦州军政机关在日军总攻锦州前，已从锦州撤入关内，致使日军在没有遭到大的阻击的情况下，顺利占领了锦州。"
    },
    {
      "id": "109",
      "title": "美国和意大利签定 “君子协定”",
      "year": "1937",
      "month": "1",
      "date": "2",
      "content": "1937年1月2日 (丙子年冬月二十)，美国和意大利签定 “君子协定”。1937年1月2日，英国和意大利签订了一个所谓君子协定，这是英国对法西斯强盗实行绥靖政策的产物。20世纪30年代初，在东方和西方先后形成两个战争策源地，新的世界大战危险已明显地摆在各国人民的面前。英法美帝国主义集团为了保住已有的霸权地位和鼓励德日意法西斯进攻苏联、1935年10月，意大利法西斯入侵埃塞俄比亚。当时，英国的海军力量4倍于意大利、空军力量也大大超过意大利，英国只要在地中海上切断意大利的补给线，封锁苏伊士运河，就可置侵埃意军于死地。但是，英国政府以张伯伦为首的大臣们都说，英国不打算为埃塞俄比亚独立而在一场海战中让一条英国船只沉没。英法美以牺牲埃塞俄比亚讨好德意法西斯。1936年8月，德意共同武装干涉西班牙，英意在地中海竞争激烈，实力互看消长。但是，英国仍不放弃绥靖政策，意大利为了暂时喘口气，同意缔结君子协定。双方保证维持地中海现状，相互尊重在地中海的利益。1938年英国正式承认意大利吞并埃塞俄比亚。英意之间的一系列活动，受到美国政府的赞扬。英国首相张伯伦甚至得意忘形地宣称英意之间不信任和怀疑的阴云已扫清了，它标志着一个新纪元的开始。意大利和英国达成协议，只不过是为了暂时稳住英国，集中力量对付法国。1940年法国沦亡后，德意法西斯便把屠刀加到大不列颠岛的头上。8月，德意法西斯出动两千架飞机不分昼夜轰炸英国首都伦敦及其他的军事基地、工业中心，使英国大伤元气，几乎沦亡。张伯伦以损人的目的开始，以害己的结果告终。"
    },
    {
      "id": "114",
      "title": "中国军队在第三次长沙战役击败日军",
      "year": "1942",
      "month": "1",
      "date": "2",
      "content": "1942年1月2日 (辛巳年冬月十六)，中国军队在第三次长沙战役击败日军。中国军队在长沙城中攻击前进1942年1月2日，日军向长沙发起。第九战区命令第十军固守长沙，其余各部则以长沙为目标，分别从南、东、北三个方向作求心攻势，围歼日军。从2日到4日，第十军挡住了日军两个师团的猛攻，以惨重的伤亡代价大量杀伤了日军，为主力围歼日军创造了条件。4日，中国军队全线反击，日军向北退却。第九战区将在长沙围歼日军的计划改为分路追杀日军。由于日军兵力不足，弹药缺乏，而中国军队准备充分，士气较高，日军的北撤十分艰难，几乎每日都在激战中度过，伤亡十分惨重。15日，经过10余天苦战，依靠空军援助，日军突破重围，狼狈撤回了新墙河阵地。第三次长沙战役结束。这次战役，日军伤亡达5万人，内有大队长、联队长以上军官10人，遭到了惨败。"
    },
    {
      "id": "116",
      "title": "日军占领菲律宾首都马尼拉",
      "year": "1943",
      "month": "1",
      "date": "2",
      "content": "1943年1月2日 (壬午年冬月廿六)，日军占领菲律宾首都马尼拉。1941年12月8日，在日本偷袭珍珠港之后仅仅十个小时，日军就对美国控制下的菲律宾发起了进攻，1942年1月2日占领了马尼拉，约有七万人成为日军的战俘。日军将这些战俘押解到一百多公里之外的战俘营，全程境况惨烈，史称巴丹死亡行军。整个行军过程中仅在出发的时候给了战俘吃了一个饭团，此后一路上不许战俘喝水进食，凡是企图找水和食物者，即被日军以刺刀或开枪处决。一路上因饥渴而死或者遭到日军处死的战俘超过一万人。抵达战俘营之后的两个月内，又有2.6万名战俘被日军虐待致死。1945年2月二战太平洋战争末期，日军在南太平洋诸岛节节败退，撤离菲律宾首都马尼拉时所发生了持续达一个月之久的屠杀事件，直到2月23日美军重新夺回马尼拉。被屠杀的菲律宾人总数达十万人以上，平均每天有三千人遇害。最骇人听闻的，在圣保罗大学一次杀害994名菲律宾儿童。至1945年9月日本宣布投降为止，在战争中死亡的菲律宾军民超过百万。"
    },
    {
      "id": "119",
      "title": "各地抗议美军强奸女大学生沈崇暴行",
      "year": "1947",
      "month": "1",
      "date": "2",
      "content": "1947年1月2日 (丙戌年腊月十一)，各地抗议美军强奸女大学生沈崇暴行。北京学生游行抗议美军暴行抗议美军强奸北大女学生沈崇暴行沈崇暴行的风潮席卷全国，北平、天津、上海、南京、开封、重庆、昆明、武汉、广州、杭州、苏州、台北等地55万学生相继举行抗议、罢课和示威游行，并迅速得到工人、教员和其他各界人民群众的支持。1日，上海交通大学等20多个学校的学生等4万余人，举行游行示威，抗议美军暴行，要求美军撤出中国，并组成上海学生抗议驻华美军暴行联合会。杭州大中学校学生2500余人，以及天津南开大学、北洋大学等30余所大中学校学生万余人亦示威游行。2日， 南京中央大学、金陵大学等6所大学5000余人，举行示威。4日，广州中山大学等校学生举行抗暴集会活动，开封河南大学等大中学校学生万余人举行示威。5日，重庆63所学校15000余人，武汉大中学校5000余人举行抗暴游行，要求立即撤退驻华美军。 6日，昆明3000余名学生举行罢课，抗议美军暴行。 9日，台湾大学、延平大学学生与店员、工人万余人举行抗暴游行。10日，哈尔滨、齐齐哈尔各界联合会举行声援大会......广州学生游行时与军警发生冲突上海学生、市民大游行"
    },
    {
      "id": "122",
      "title": "罗盛教抢救朝鲜儿童异国献身",
      "year": "1952",
      "month": "1",
      "date": "2",
      "content": "1952年1月2日 (辛卯年腊月初六)，罗盛教抢救朝鲜儿童异国献身。罗盛教抢救朝鲜儿童异国献身罗盛教罗盛教是湖南新化人，出身于贫农家庭。1951年，他参加中国人民志愿军，来到朝鲜前线。他看到朝鲜人民在美国侵略者铁蹄下所受的苦难，心情非常沉重，决心在抗美援朝中贡献最大的力量。罗盛教所在部队的驻地是朝鲜平安南道成川郡石田里。1952年1月2日，他刚从射击训练场回来，忽然看到一个朝鲜少年掉到河里的冰水中去了。他立刻跳下水去抢救。寒冬腊月，冰凌刺骨，罗盛教好不容易找到落水的孩子崔莹，但是刚把他托出水面，冰塌了，孩子又掉进水里。当时气温是零下20度，罗盛教的脸、脖子冻得发紫。他吃力地喘着粗气，才又一次找到了崔莹，用尽全身气力把他顶了上来。孩子得救了，可是罗盛教却献出了年轻的生命。年仅21岁。朝鲜人民怀着沉痛和崇敬的心情，安葬了罗盛教烈士，并且为他修建了一座纪念碑，上面刻着朝鲜人民的伟大领袖金日成同志的题词：罗盛教烈士的国际主义精神与朝鲜人民永远共存。朝鲜政府授予他朝鲜民主主义人民共和国一级国旗勋章、一级战士荣誉勋章。中国人民志愿军领导机关为罗盛教追记特等功，授予他中国人民志愿军一级模范称号。中国新民主主义青年团中央委员会追认他为模范共青团员。罗盛教父亲向罗盛教烈士墓献花"
    },
    {
      "id": "123",
      "title": "我国与南斯拉夫建立外交关系",
      "year": "1955",
      "month": "1",
      "date": "2",
      "content": "1955年1月2日 (甲午年腊月初九)，我国与南斯拉夫建立外交关系。中国驻南斯拉夫建立外交关系南斯拉夫前使馆南斯拉夫是最早承认中华人民共和国的国家之一。早在1949年10月6日，南斯拉夫代外长代表政府致电周恩来外长，声称南斯拉夫联邦人民共和国政府已决定承认中华人民共和国中央政府。但奇怪的是，这封向新中国表示友好的电文发出后却犹如石沉大海，中国政府既没有复电表示赞成或拒绝，也没有复电表示收到此电，甚至在政府文件和新闻宣传报道中列举承认新中国的国家时也没有提及南斯拉夫的名字。搁置迫不得已的无为之举 这一特殊现象的背后，主要是苏联因素的存在。1948年6月，苏南两党矛盾激化，苏共操纵共产党情报局会议做出了开除南共的决定。而此时，成立新中国的问题已提上了议事日程，中共迫切需要得到苏联方面的支持，毛泽东也正积极要求访苏。但南共对苏共的反对，使本与毛泽东存有芥蒂的斯大林更加怀疑毛泽东可能是又一个南斯拉夫总统铁托病逝铁托，同样是民族主义的代表。为了表明立场，打消苏联方面的疑虑，并非情报局成员的中共尽管当时对苏南冲突的真实情况并不甚了解，但怀着对苏共权威地位的信任，在得知情报局的决议后，迅速做出了完全同意的呼应。1949年中期，南斯拉夫为顶住苏联联合东欧国家对其不断施以的强大压力，不得不与美英等西方国家建立关系，发展贸易，争取援助。但这在苏联看来却是更为严重的背叛，苏南两党冲突愈演愈烈，两国关系也彻底恶化。在此背景下，新中国政府迫不得已对南斯拉夫表示建交意愿的电文采取了无为之道，两国也就此处于隔绝状态。转变中南恢复接触 1953年3月斯大林逝世后，以赫鲁晓夫为首的苏共中央开始调整对外政策，主动改善与南斯拉夫的关系，以恢复社会主义阵营的团结。南斯拉夫也希望结束与苏联的多年对抗。6月，苏南双方同意恢复外交关系并互派大使。同时，南斯拉夫也从不同渠道试图与中国方面建立联系。尽管1954年初铁托曾言南无意建议与中国交换使节，因为南不想再碰壁了，但南仍希望利用一些外交场合向中国传递建交的重要信息。1954年，中国驻罗马尼亚大使馆举行国庆宴会，邀请了包括南斯拉夫在内的7个未建交国家的使馆高官。南代办在告辞前与王幼平大使有一席长谈，数次表示，虽然南斯拉夫承认中国这样久了，但至今未得到回复。10月2日，王幼平向来访的苏联驻罗马尼亚大使麦尔尼考夫谈及此事，苏大使认为南代办的话是代表其官方的，建议把南斯拉夫从美帝阵营拉出来。次日，王幼平在发给国内的电文中，建议我政府似应早日与南斯拉夫建立外交关系。12日，外交部回电指示目前我与南斯拉夫正式建交并互换使节条件尚不成熟，同时要求今后在一般社交场合应积极展开活动，继续与其接触。突破中南建交的实现 紧接着在10月6日捷克斯洛伐克驻苏联使馆建军节的招待会上，南驻苏大使又向中国驻苏大使张闻天提出南政府与新中国建交的愿望。当日，张闻天发出两封电报致外交部并报总理和中央，建议外交部同意与南建交，并陈述了理由。10月18日，中央回电表示同意，并决定由张闻天代表中国政府在莫斯科同南斯拉夫驻苏联大使进行建交谈判。但开始谈判前，须先见莫洛托夫同志一次，通知苏联政府我们对南斯拉夫将采取行动。在与苏联方面取得一致意见，并与南方多次协商后，1955年1月2日中南两国正式建立了外交关系。"
    },
    {
      "id": "124",
      "title": "世界上第一个月球探测器进入绕日轨道",
      "year": "1959",
      "month": "1",
      "date": "2",
      "content": "1959年1月2日 (戊戌年冬月廿三)，世界上第一个月球探测器进入绕日轨道。1959年1月2日，前苏联发射的世界上第一个月球探测器月球-1号从月球旁飞过进入绕日轨道。月球1号（俄语：Луних-1）是苏联、也是人类发射成功的第一个星际探测器。它是一系列以月球号命名的探测器中的第一个成员。1959年1月2日，月球1号在苏联的拜科努尔发射场顺利升空，随即离开地球轨道。这使它成为人类发射成功的第一个摆脱地球引力场的航天器。1959年1月4日，月球1号从5995千米外掠过月球。月球1号的最终命运是成为了第一个人造行星，它将永远地围绕太阳公转，周期为450天。"
    },
    {
      "id": "125",
      "title": "第一次断臂再植成功",
      "year": "1963",
      "month": "1",
      "date": "2",
      "content": "1963年1月2日 (壬寅年腊月初七)，第一次断臂再植成功。钱允庆（左）、陈中伟（右）医生在视察断手再植的X光片1963年1月2日，上海市第六人民医院陈中伟医师等为一名27岁的青年工人成功地接活了一只完全断离的右手前臂;半年后，再植肢体功能已恢复良好功能。这是我国第一次断肢再植获得成功。"
    },
    {
      "id": "126",
      "title": "《人民日报》介绍大庆人建设经验",
      "year": "1966",
      "month": "1",
      "date": "2",
      "content": "1966年1月2日 (乙巳年腊月十一)，《人民日报》介绍大庆人建设经验。1966年1月2日，《人民日报》发表题为《中国工业化的正确道路》的社论。社论提出，大庆人靠两论（毛泽东的《矛盾论》和《实践论》）起家，自觉运用马克思主义理论毛泽东思想作为行动的指南，在实践中正确反映客观矛盾。通过斗争一个一个加以解决，不断总结经验，不断有所发现，有所发明，有所创造，有所前进，花了3年的时间就拿下了大庆油田。大庆油田的建设，自始至终坚持了集中领导同群众运动相结合的原则，坚持了高度革命精神同严格科学态度相结合的原则，坚持了技术革命的原则，坚持了勤俭建国的原则，全面体现了社会主义建设总路线多快好省的要求，为中国的工业化开辟了一条正确的道路。9、10、14、15、17日，《人民日报》连续发表文章，介绍大庆人建设石油基地的经验。工业学大庆运动由此掀起了高潮。("
    },
    {
      "id": "131",
      "title": "洛阳黄河公路大桥建成通车",
      "year": "1977",
      "month": "1",
      "date": "2",
      "content": "1977年1月2日 (丙辰年冬月十三)，洛阳黄河公路大桥建成通车。洛阳黄河公路大桥是跨越黄河的重要桥梁。大桥位于黄河中下游交界处的河南省洛阳市北黄河孟津渡口和孟县之间。1974年春，开始动工兴建，建设中时停时建，于1977年1月2日建成，并胜利通车。大桥全长3428.9米，共有69孔，68个桥墩，采用跨度为50米的预应力钢筋混凝土简支架架设桥面，桥面宽度为11米，行车道宽9米。它成为当时中国最长的公路桥。"
    },
    {
      "id": "133",
      "title": "我国与厄瓜多尔建立外交关系",
      "year": "1980",
      "month": "1",
      "date": "2",
      "content": "1980年1月2日 (己未年冬月十五)，我国与厄瓜多尔建立外交关系。厄瓜多尔建立外交关系厄瓜多尔国旗厄瓜多尔，位于南美洲西北部。西班牙洛赤道之意。面积28.1341万平方公里。人口1099万人（1993）。其中印欧混血种人占41％，印第安人占34％，白种人占15％。官方语言是西班牙语，印第安人通用克丘亚语。94％的居民信奉天主教。首都基多。厄瓜多尔主要出口产品是石油、虾、香蕉、可可、咖啡。农业发展缓慢，工业基础薄弱。厄瓜多尔15世纪属印加帝国。1532年论为西班牙殖民地。1809年8月10日独立，但仍被西班牙殖民军占领。1822年结束了西班牙殖民统治。1830年宣布成立厄瓜多尔共和国。奉行独立、自主、和平的外交政策。1980年1月2日与厄瓜多尔建交。首都基多昆卡市的卖花人"
    },
    {
      "id": "134",
      "title": "加利就任第六届联合国秘书长",
      "year": "1992",
      "month": "1",
      "date": "2",
      "content": "1992年1月2日 (辛未年冬月廿八)，加利就任第六届联合国秘书长。加利宣誓就职，成为联合国第6位秘书长1992年1月2日，原埃及副总理兼移民部长布特罗斯加利，接替佩雷斯德奎利亚尔成为联合国第六任秘书长，这是自联合国成立以来，第一次由非洲人和阿拉伯人担任这一崇高职务。1922年，加利出生在一个科普特人家庭，他的祖父在本世纪初曾任埃及首相，父辈中也出过外交大臣、农业大臣等高级官员。加利从小喜爱读书，家里又有条件，所以他读了很多阿拉伯文和外文书籍。1949年，加利毕业于法国巴黎大学，获法学博士学位。他精通法语和英语，当了近30年的国际法教授。从外表上看，与其说他是个长期从事外交的国际事务专家，还不如说他像个报馆的编辑更合适。加利经常以部长身份出访非洲及拉美的第三世界国家，为埃及和这些国家的关系架桥铺路，因而在非洲有埃及飞行大使之称。加利的政治生涯是50岁以后才开始的，虽然他从政时间并不长，却是两代老臣，颇受器重。1977年，埃及总统萨达特将加利选入内阁，任不管部长，后又指定他为代理外长和外交国务部长。1978年，萨达特总统作为第一个阿拉伯领导人对以色列进行访问，在这次震惊世界的访问中，加利作为主要随行人员到过耶路撒冷，并在后来埃以谈判签署戴维营和平协议过程中发挥了重要作用。此外，加利还参加了1979年至1982年的埃、以、美有关巴勒斯坦人自治的会谈。由于埃及是伊斯兰国家，外长一职传统上由穆斯林担任，这使加利一直无缘问津。但作为埃及对外政策的主要参与者和制定者，他一直受到重用。穆巴拉克执政后，继续任命加利为外交国务部长。1990年3月，为加速阿以和解过程，并角逐联合国秘书长一职，加利被提升为掌管外交事务的副总理。以往5位联合国秘书长，分别出自欧、亚和南美三大洲，这次加利作为非洲人而入选可说是首开纪录，用加利的话讲，这对于非洲是个伟大的日子。在联合国6种工作语言中，加利能流利地使用英、法、阿拉伯3种语言，这在历任秘书长中也是头一个。并且，这非常有利于他的工作。加利就任联合国秘书长以后，在接受记者访问时表示，如果是5年或10年前，他不会接受这一委任，因为那时这个组织在国际事务中发挥不了多少作用。如今，联合国在国际事务中的作用越来越大，他决心兢兢业业，做好秘书长工作。加利宣誓就职，成为联合国第6位秘书长。"
    },
    {
      "id": "135",
      "title": "我国与乌兹别克斯坦建立外交关系",
      "year": "1992",
      "month": "1",
      "date": "2",
      "content": "1992年1月2日 (辛未年冬月廿八)，我国与乌兹别克斯坦建立外交关系。乌兹别克斯坦建立外交关系乌兹别克斯坦国旗乌兹别克斯坦，位于中亚中部。面积为44.74万平方公里。人口2313万人。此外，日本首相小泉纯一郎21日在东京表示，日本政府将在未来的2年时间内，提供5亿美元帮助阿富汗进行重建工作，每年分别提供2.5亿美元。卡尔扎伊20日抵达东京后表示，希望此行能够满载而归。红十字会调查表明，目前，在阿富汗，有三分之二的成年人是文盲，半数儿童长期营养不良，只有约6%的家庭有电力供应，每年约有3000人被地雷炸伤。联合国认为，目前当务之急是在阿富汗建立起警察力量、填充国库、让农民回到田地耕种。此外，医疗卫生、教育、基础设施建设和清除地雷也是刻不容缓的任务。（完）"
    },
    {
      "id": "142",
      "title": "人类第一次进行从彗星核中取样",
      "year": "2004",
      "month": "1",
      "date": "2",
      "content": "2004年1月2日 (癸未年腊月十一)，人类第一次进行从彗星核中取样。2004年1月2日，美国空间探测器星尘与怀尔德2号彗星相遇，并利用特制的仪器提取彗星核中的物质，这是人类第一次从彗星核中取样的探索活动。"
    },
    {
      "id": "143",
      "title": "中国政府发表《2004年中国的国防》白皮书",
      "year": "2005",
      "month": "1",
      "date": "2",
      "content": "2005年1月2日 (甲申年冬月廿二)，中国政府发表《2004年中国的国防》白皮书。2005年1月2日中国政府发表《2004年中国的国防》白皮书明确指出，中国政府将于2005年前完成裁减军队员额20万，军队总规模将保持230万人。此间军事专家认为，裁军昭示着中国军队走精兵之路的决心。白皮书说明了中国实现精兵的具体方式，主要包括：改善官兵编配比例，通过精简机构，大幅减少干部数量；完善领导指挥体制，调整机关职能，机关机构和人员均减少15％左右；优化军兵种结构，精简陆军，加强海军、空军和第二炮兵建设；深化联勤保障体制改革，精简后勤机构和人员；调整院校体制编制，精简部分军地通用或同类数量偏多的院校，合并同驻一地或任务相近的院校。作为中国特色军事变革的主要内容，裁减军队员额与实施人才战略、推动信息化建设、实现装备现代化等措施息息相关，中国正在走少而精、现代化的精兵之路。关于如何妥善安置裁减下来的军队人员，中国政府已经表示将继续适度增加国防费，其主要用途之一就是保障军队体制编制调整改革，安置复员转业退伍官兵。1949年新中国成立以来，中国人民解放军已完成了9次重大精简整编，员额总数从1951年底历史最高的627万人大幅减少到2003年的约250万人。2005年前完成裁减军队员额20万的决定是于2003年9月做出的。"
    }
  ],
  "event_count": 25
}