{
  "date": "01-04",
  "events": [
    {
      "id": "117",
      "title": "苏军第一次越过波苏边界",
      "year": "1944",
      "month": "1",
      "date": "4",
      "content": "1944年1月4日 (癸未年腊月初九)，苏军第一次越过波苏边界。苏军士兵向波兰境内推进1944年1月4日，苏军在向西推进过程中，第一次越过1939年9月1日的波苏边界。德军在苏军的十次打击下节节败退。"
    },
    {
      "id": "203",
      "title": "牛顿出生",
      "year": "1643",
      "month": "1",
      "date": "4",
      "content": "1643年1月4日 (壬午年闰冬月十四)，牛顿出生。英格兰物理学家、数学家、天文学家艾萨克牛顿艾萨克牛顿，(1643年1月4日-1727年3月31日)是英国伟大的数学家、物理学家、天文学家和自然哲学家。1643年1月4日生于英格兰林肯郡格兰瑟姆附近的沃尔索普村，1727年3月31日在伦敦病逝。艾萨克牛顿1661年入英国剑桥大学三一学院，1665年获文学士学位。随后两年在家乡躲避瘟疫。这两年里，他制定了一生大多数重要科学创造的蓝图。1667年回剑桥后当选为三一学院院委，次年获硕士学位。1669年任卢卡斯教授直到1701年。1696年任皇家造币厂监督，并移居伦敦。1703年任英国皇家学会会长。1706年受女王安娜封爵。他晚年潜心于自然哲学与神学。艾萨克牛顿在科学上最卓越的贡献是微积分和经典力学的创建。童年的牛顿(备注：牛顿诞辰日期是儒略历1642年12月25日，即格里历(阳历)1643年1月4日；逝世日期是儒略历1727年3月20日，即格里历(阳历)1727年3月31日。)"
    },
    {
      "id": "204",
      "title": "雅各布·格林诞辰",
      "year": "1785",
      "month": "1",
      "date": "4",
      "content": "1785年1月4日 (甲辰年冬月廿四)，雅各布·格林诞辰。格林兄弟1785年1月4日，德国著名的语言学家，童话作家雅各布格林诞生。他还有个弟弟叫威廉格林，也是语言学家。兄弟俩是德国语言学的奠基人，他们搜集和编辑的《德国儿童与家庭童话集》，在全世界享有盛名，通称《格林童话》，是世界儿童文学中的宝贵财富。格林兄弟生于莱茵河畔的哈瑙，父亲是一名小官吏。他们的青年时代是在拿破仑占领德国时期度过的。当时，德国遭受异族侵略和强大的封建势力的双重压迫。他们大学毕业后，埋头研究历史，在德国浪漫派作家阿尔尼姆和布仓塔诺合编的民歌集《儿童的奇异号角》的启发下，于1806年开始搜集，整理民间童话和古老传说，并于1814、1815、1822年陆续出版了3卷本的《德国儿童与家庭童话集》。1814年拿破仑战败后，欧洲各国反动势力重新抬头，德国分裂状况仍然十分严重。这使格林兄弟产生政治必须改革的信心。1837年，格林兄弟等7名著名的大学教授，为抗议汉诺威公爵违背制宪诺言而失去教授职位。在这个时期，他们努力把研究历史遗产与人民对自由、民主、统一的要求结合起来。他们研究德国语言，编写了《德语语法》和《德国语言史》，还有未完成的《德语词典》这些研究工作，开创了研究日尔曼语言学的先河，也为德意志民族是个统一的民族提供了论证。1859年，弟弟威廉格林逝世，1863年雅各布格林逝世。"
    },
    {
      "id": "210",
      "title": "中国共产党创始人之一陈潭秋诞辰",
      "year": "1896",
      "month": "1",
      "date": "4",
      "content": "1896年1月4日 (乙未年冬月二十)，中国共产党创始人之一陈潭秋诞辰。陈潭秋诞辰陈潭秋像陈潭秋，湖北黄冈人，原名澄，字云先。1896年1月4日生。1919年毕业于武昌高等师范学校。1920年任武汉中学教员，同年秋与董必武、包惠僧等发起建立武汉共产主义小组。1921年7日出席中国共产党第一次全国代表大会。会后，负责武汉党的组织工作，曾参与领导京汉铁路工人大罢工。曾任中共武汉地委书记，江西省委书记、满洲省委书记、福建省委书记。1935年赴莫斯科列宁学院研究班学习，并参加中共驻共产国际代表团工作。1939年回国，任中共驻新疆代表和八路军驻新疆办事处主任。1942年9月被新疆军阀盛世才逮捕，次年9月27日在迪化（今乌鲁木齐）被秘密杀害。"
    },
    {
      "id": "211",
      "title": "罢工浪潮席卷欧洲",
      "year": "1900",
      "month": "1",
      "date": "4",
      "content": "1900年1月4日 (己亥年腊月初四)，罢工浪潮席卷欧洲。1900年1月4日。最近在比利时和德国的煤田里掀起的罢工浪潮强烈地震撼了这两个国家。许多工厂由于燃料不足被迫停产。就在这个月份，工人的反抗活动也蔓延到欧洲的其它行业。在维也纳钢铁工人罢工；在布鲁塞尔，玻璃工人罢工；在波西米亚西部，5000名各行各业的工人举行罢工。据报道，这些罢工行动是自发的，而不是有组织的活动的结果。但是多数人的要求很类似：8小时工作日，大幅度提高工资（在有些情况下达20%）及改善工作条件。尽管秩序比较混乱，但各公司的经理们都稳坐钓鱼船，看样子没有对不满的雇员们做任何让步。"
    },
    {
      "id": "212",
      "title": "杨儒就交收东三省事与俄艰苦谈判",
      "year": "1901",
      "month": "1",
      "date": "4",
      "content": "1901年1月4日 (庚子年冬月十四)，杨儒就交收东三省事与俄艰苦谈判。1901年1月4日，杨儒会见维特，进行交收东三省之第一次谈判。8日，杨儒与维特第二次会议。杨儒表示《奉天交地暂且章程》干预内政，侵我主权，断难接受。17日，杨儒与维特第三次会谈。维特单方面提出交三省种种苛刻条件，杨儒表示此系俄方因利乘便，以力制人。19日，杨儒首次与俄外交大臣拉姆斯独夫会谈交收东三省事宜。20日，奕匡、李鸿章电告杨儒，日本新任驻华公使小村寿太郎表示各国咸注意俄国举动，若东省阴为俄有，英必占长江，德必据山东，日本亦不得不起而争利。21日，杨儒与维特第四次会谈。22日，杨儒与拉姆斯独夫再次举行会谈。拉姆斯独夫再次举行会谈。拉姆斯独夫要清廷先行批准《奉天交地暂且章程》，再议正约，23日，杨儒与维特第五次会谈。24日，杨儒与拉姆斯独夫第三次会谈。拉姆斯独夫表示如商订正式条约时能不阻难俄方要求，可同意废除《奉天交地暂且章程》。"
    },
    {
      "id": "214",
      "title": "第一次世界大战德军进攻计划的制定者施里芬去世",
      "year": "1913",
      "month": "1",
      "date": "4",
      "content": "1913年1月4日 (壬子年冬月廿七)，第一次世界大战德军进攻计划的制定者施里芬去世。施里芬出生施里芬1913年1月4日第一次世界大战德军进攻计划的制定者施里芬去世。阿尔弗雷德冯施里芬阿尔弗雷德格拉夫冯施里芬（1833年2月28日-1913年1月4日）国陆军元帅，德国卓越的天才战略家。施里芬伯爵生于柏林，父亲是位普鲁士将军。1854年参加陆军。1886年晋升少将。1888年12月4日晋升中将，任陆军军需总监和副总参谋长。1891年，施利芬取代了阿尔弗雷德冯瓦德西伯爵成为德军总参谋长，直至其于1906年1月1日退役。1911年晋升陆军元帅。于1905年，他提出了著名的施里芬计划。但他的 施里芬计划于1914年就此破产。"
    },
    {
      "id": "216",
      "title": "蔡元培就任北京大学校长",
      "year": "1917",
      "month": "1",
      "date": "4",
      "content": "1917年1月4日 (丙辰年腊月十一)，蔡元培就任北京大学校长。蔡元培先生1917年1月4日，蔡元培赴北京大学正式就任校长一职。他提出了兼容并包的办学方针。他变为：大学者，囊括大典、网罗众家之学府也。《礼记.中庸》曰万物并育而不相害，道并行而不相悖，足以形容之。各国大学，哲学之唯心论与唯物论，文学、美术之理想派与写实派，计学之干涉论与放任论，伦理学之动机论与功利论，宇宙论之乐天观与厌世观，常樊然并峙于其中，此思想自由之通则，而大学之所以为大也。根据网罗众家的原则，蔡元培就职不到10天，就聘请了陈独秀为文科学长，《新青年》编辑部也随之由上海迁至北京。蔡元培又聘李大钊任北大图书馆主任，胡适为文科教授兼文科研究所哲学门主任，钱玄同为文科教授兼国文门研究所教员，刘半农、周作人为文科教授。鲁迅此时仍在教育部任职，但和北大进步教授保持着密切联系。这些人士都是《新青年》的主要编撰者，以他们为核心，形成了新文化运动的强大阵营。同时，蔡元培还留聘、新聘了一批学术造诣深厚而思想保守的教授，如辜鸿铭、刘师培、黄侃、崔适等，以他们为核心，形成了北大的保守派营垒。蔡元培像当时的北京大学位于景山东侧马神庙等的北京大学二院"
    },
    {
      "id": "217",
      "title": "沈雁冰、郑振铎等发起成立文学研究会",
      "year": "1921",
      "month": "1",
      "date": "4",
      "content": "1921年1月4日 (庚申年冬月廿六)，沈雁冰、郑振铎等发起成立文学研究会。文学研究会在中央公园来今雨轩举行成立会时的合影。右起，前排：易家钺、瞿世英、王统照、黄英、杨伟业、郭梦良；中排：蒋百里、朱希祖、范用余、许光迪、白镛、江小鹣；后排：孙伏园、耿济之、苏宗武、李亚晋、许地山、宋介、郑振铎、王星汉1921年1月4日，一群新文学的倡导者和实验者聚集北京，发起成立文学研究会。沈雁冰、郑振铎、叶绍钧、朱希祖、周作人、耿济之、瞿世英、王统照、郭绍虞、孙伏园、许地山成为这个组织的主要成员。他们倡导为人生而艺术。是我国现代最早成立的新文学团体。正式登记的会员共172人。该会倡导为人生的写实主义文学，在反对旧文学，发展新文学的创作、文艺批评和外国文学的研究介绍上都做出了贡献。最初编有代会刊的《小说月报》，后相继创办会刊《文学旬刊》、《诗》月刊等。并编印有文学研究会丛书、文学研究会创作丛书等百余种。该会属著作工会性质，组织比较松散。1932年1月因《小说月报》停刊而自行解散。"
    },
    {
      "id": "218",
      "title": "毛泽东召开“柏露会议”",
      "year": "1929",
      "month": "1",
      "date": "4",
      "content": "1929年1月4日 (戊辰年冬月廿四)，毛泽东召开“柏露会议”。柏露会议旧址1928年12月中旬，红五军主力在井冈山和红四军会师。汇合后，井冈山的革命力量对敌人构成了更大的威胁，于是，江西和湖南的军阀，集中重兵，对湘赣边区发动了新的进攻。敌人先在井冈山的四周修筑了许多据点，进行封锁，然后逐步向中心压缩。随着敌人封锁的加强，红军供给愈来愈困难。因此，1929年1月4日至6日，毛泽东在宁冈的柏露村，召开了前委、特委、军委及地方党组织负责人的联席会议，讨论如何粉碎敌人的围攻。会上，毛泽东分析了当时的形势，并提出：一部分红军守山，红军主力打出去，打到敌人的后方去牵制敌人兵力，使敌人处于穷于应付，顾此失彼的境地。这样，既可粉碎敌人的围攻，又可乘机发展新的革命根据地。会议决定：红四军主力向赣南进军，红五军和红四军32团留守井冈山。"
    },
    {
      "id": "219",
      "title": "印度国大党被英国当局宣布为非法甘地入狱",
      "year": "1932",
      "month": "1",
      "date": "4",
      "content": "1932年1月4日 (辛未年冬月廿七)，印度国大党被英国当局宣布为非法甘地入狱。和甘地一起被捕的还有6万多名国大党支持者1932年1月4日，印度独立运动领袖圣雄甘地和他的国大党其他成员再次入狱。伦敦会谈失败以后，英国当局变本加厉地对甘地及其追随者施加压力，圣雄鼓动印度人民加强国内的反英活动。从睡梦中醒来吧！甘地在发出抵制英货的命令时说道，不要外国衣服，不要麻醉剂。不要暴力。拒绝一切旨在摧毁民族精神的法令。政府宣布甘地的国大党为非法组织。按照新的法律，组织和平的纠察队也属非法行动。国大党对此作出的反应是吸收更多的支持者，在更多的工厂组织罢工。为抗议甘地入狱，切特帕赫组织反英示威"
    },
    {
      "id": "221",
      "title": "红军突破乌江天险",
      "year": "1935",
      "month": "1",
      "date": "4",
      "content": "1935年1月4日 (甲戌年冬月廿九)，红军突破乌江天险。1935年1月2日，风雨交加，天气阴沉。早晨6点钟，长征红军的先遣团赶到了贵州省乌江渡口－－龙溪，准备突破乌江，进军遵义城。乌江的两岸全是悬崖绝壁，就像用刀子切过似的。江面宽约100米，江流湍急，水声轰鸣。要渡江是非常困难的，何况对岸还有敌人的严密封锁。团长杨得志和政委黎林一起到附近村庄调查。结果，别说没有船，就连一支木桨，甚至一块象样的木板，也被敌军抢走了。红军战士们从村子里弄来许多竹子，扎成一丈多宽两丈多长的竹排，用来渡江。战士的踊跃报名争做渡江先锋。团长从前卫营里挑选出8名熟悉水性的战士，决定由他们先行试渡。8个战士每人都配足了武器弹药，没有桨就用竹梢、木板来代替。1月4日，雾茫茫，对岸还在响着稀疏的枪声。8个战士跳上竹排，约定竹排到达对岸时，鸣枪两声作为联络信号。抢渡的战斗开始了。竹排缓慢地离开了岸边。但是，汹涌的江水把竹排冲到了下游，8名战士也被漩涡吞没。第一支竹排渡江失败了，风还在刮，雨还在下。杨团长和黎政委痛悼牺牲的战士，随后坚定地说：一定要渡过去！十几个战士又跳上了竹排，第二次试渡开始了。孙继先营长激动地说出了大家的心里话：同志们，一定要渡过去。就是一个人，也要渡过去。全团的希望就在你们身上！战士们一个个大声回答道：我们要过去，一定能过去！总结上次失败的教训，这次试渡选择下游几十米处水流较缓的地方。天色墨黑墨黑，起先还能听到竹片打在水面上的噼噼啪啪的响声，渐渐地，连水声也听不清了。经过几十分钟的奋斗。乓！乓！两声枪响就是渡江成功的信号，天险乌江终于突破了！第二天上午11点钟，红军先遣团全体指战员胜利地渡过了乌江。"
    },
    {
      "id": "226",
      "title": "缅甸独立日",
      "year": "1948",
      "month": "1",
      "date": "4",
      "content": "1948年1月4日 (丁亥年冬月廿四)，缅甸独立日。缅甸国旗缅甸，梵文为坚强、勇敢的意思。位于亚洲中南半岛。面积67.6581平方公里。人口4474万（1996），共135个民族。缅族占全国人口的65％。缅族语为国语。全国80％的人信奉佛教。首都仰光。缅甸是继印度后独立的第二个英国殖民地缅甸是农业经济国。主要出口产品是大米、玉米、豆类、木材、宝石、珍珠等；主要进口产品是机械设备、工业原料和消费品。缅甸自1044年形成统一的国家后，经历3个封建王朝。19世纪英国3次武装占领缅甸。1886年缅甸被划为英属印度的一个省。1937年脱离印度，直接受英国统治。1942年日军侵占缅甸。1945年英军重新占领。1948年1月4日脱离英联邦，宣告独立，建立缅甸联邦。缅甸奉行独立，积极的外交政策，不依附于任何大国和国家集团。1950年6月8日与我国建交。首都仰光的大宝塔浴沸消灾的妇女水稻是缅甸的主要粮食和出口产品勃固的释迦卧像，全长55米认为脖子越长越漂亮的奇异习俗"
    },
    {
      "id": "229",
      "title": "中朝军队占领汉城",
      "year": "1951",
      "month": "1",
      "date": "4",
      "content": "1951年1月4日 (庚寅年冬月廿七)，中朝军队占领汉城。志愿军第50军一部和朝鲜人民军战友在汉城的国会大厦前联欢1950年12月31日，中朝方面发起第三次战役，这是中朝方面实施突破三八线敌人防御阵地的进攻战役。志愿军确定的是稳进的方针，即速战速胜，适可而止，口不要开得太大，也不要打得太远，西线打到汉城以北，对汉城逼近而不攻；东线只越过北汉江。但东线南朝鲜军没有战斗力，很快被志愿军突破；西线美军侧翼暴露，美第八集团军司令李奇微于1951年1月3日放弃汉城，4日，中朝方面占领汉城，至8日战役结束时，美军和南朝鲜军已被迫退到北纬三十七度线附近。"
    },
    {
      "id": "231",
      "title": "欧洲自由贸易联盟成立",
      "year": "1960",
      "month": "1",
      "date": "4",
      "content": "1960年1月4日 (己亥年腊月初六)，欧洲自由贸易联盟成立。在欧洲共同体筹建过程中，英国与法国为首的其他西欧6国在关税体制问题上发生分歧。英国主张建立没有统一对外关税的欧洲自由贸易区的计划，法国担心自己在贸易竞争中处于劣势，拒绝此一计划，并于1957年联合其他5国成立欧洲共同市场。这一行动触怒了英国。1959年11月英国联合瑞典、丹麦、挪威、瑞士、奥地利和葡萄牙组成一个欧洲自由贸易联盟（或称小自由贸易区）。1960年1月4日日，7国在斯德哥尔摩签订了《建立欧洲自由贸易联盟公约》，联盟正式成立。贸易区）。后芬兰于1961年6月成为准成员国，冰岛于1970年3月加入联盟。公约规定，在成员国间逐步取消工业品的关税和其它贸易壁垒，实现自由贸易，并扩大农产品贸易。由于联盟的实力不及欧共体，英国和丹麦于1972年底退出联盟，加入欧共体，其余成员国也纷纷与欧共体国家签署建立自由贸易区的协定。现在，联盟由6国组成，另有芬兰和列支敦士登为准成员国。总部设在日内瓦。它与欧洲共同体连在一起，形成世界上最大的自由贸易区。"
    },
    {
      "id": "232",
      "title": "法国作家加缪在车祸中丧生",
      "year": "1960",
      "month": "1",
      "date": "4",
      "content": "1960年1月4日 (己亥年腊月初六)，法国作家加缪在车祸中丧生。导致加缪在车祸中丧生加缪丧生的事故车的惨状1960年1月4日，阿尔及利亚出生的存在主义作家阿尔伯特?加缪在巴黎东南70公里处死于车祸。他乘坐的汽车撞到大树上，车翻人亡。二战期间，加缪在巴黎参加了法国抵抗运动，并担任地下报纸《战斗报》主编。加缪的哲学思想基本上是存在主义思想。他认为这个世界是个有相对价值的荒谬马戏团。人在荒谬的世界面前是无能为力的。这种思想在他的小说《陌生人》、随笔《西西弗斯神话》中突出反映出来。后来他写的长篇小说《鼠疫》，却主张人们起来共同反抗这荒谬的世界。这与他此前的思想有些不同。1957年，加缪被授予诺贝尔文学奖。"
    },
    {
      "id": "234",
      "title": "西贡得到新援助美国增加援越军队",
      "year": "1962",
      "month": "1",
      "date": "4",
      "content": "1962年1月4日 (辛丑年冬月廿八)，西贡得到新援助美国增加援越军队。1962年1月4日。作为忠实于自由南越的未来的信号美国今天宣布它支持一个使这个国家生活水平得以提高的大规模经济和社会援助计划。这一计划是对最近大规模增加的军事援助的补充，估计将超过去年的1.36亿美元。其中的军援数额仍然保密。这项包括公共卫生、教育、农业和工业在内的11点援助计划是为了加强南越抗击共产党游击队进攻所做出的巨大努力的一部分，它还将使吴庭艳总统更得人心。肯尼迪总统还宣布派遣两个正规师的快速反应部队，以坚定不移地表达我们坚决反对共产党人入侵的决心。"
    },
    {
      "id": "235",
      "title": "第三届全国人大上周恩来首次提出四个现代化",
      "year": "1965",
      "month": "1",
      "date": "4",
      "content": "1965年1月4日 (甲辰年腊月初二)，第三届全国人大上周恩来首次提出四个现代化。三届人大一次会议1965年1月4日，第三届全国人大第一次会议在北京闭幕，政协第四届第一次会议也同时在北京闭幕。周恩来在全国人大的工作报告中首次提出了在中国实现四个现代化的问题，即要在不太长的历史时期内，把我国建设成为一个具有现代农业、现代工业、现代国防和现代科学技术的社会主义强国。大会选举刘少奇为国家主席，宋庆龄、董必武为副主席，朱德为人大常委会委员长，周恩来为国务院总理。政协选举毛泽东为名誉主席，周恩来为主席，彭真等22人为副主席。"
    },
    {
      "id": "236",
      "title": "消除种族歧视公约生效",
      "year": "1969",
      "month": "1",
      "date": "4",
      "content": "1969年1月4日 (戊申年冬月十六)，消除种族歧视公约生效。公约全称为《消除一切形式种族歧视的国际公约》。1965年12月21日联合国大会通过，后提交各国签署，于1969年1月4日生效。全文共25条。公约规定，基于种族、肤色、血统或人种来源，对人们加以任何区别、排斥、限制，其目的或效果是取消或损害他们在政治、经济、社会、文化或公共生活任何其他方面享受或行使人权或基本自由者，即为种族歧视。缔约国应采取措施消除一切形式的种族歧视。促进种族间的谅解。为了监督缔约国履行其所承担的义务，成立一个由18名专家组成的消除种族歧视委员会。中国全国人民代表大会常务委员会于1981年11月26日通过决定，加入消除种族歧视公约。但对公约第23条持保留态度。该条规定，缔约国之间遇有争端，应于争端任何一方请求时提请国际法院裁决。中国宣布不接受此条的约束。"
    },
    {
      "id": "238",
      "title": "印度与巴基斯坦达成停战协议",
      "year": "1972",
      "month": "1",
      "date": "4",
      "content": "1972年1月4日 (辛亥年冬月十八)，印度与巴基斯坦达成停战协议。1972年1月4日印度与巴基斯坦达成停战协议印度空军轰炸巴基斯坦本日，印度和巴基斯坦达成停战协议，其结果是东巴基斯坦独立，成立孟加拉国。印度与巴基斯坦独立后，巴基斯坦被印度分割成东西两部分，政权始终掌握在西巴基斯坦人手中。1971年，由于东巴基斯坦的自治倾向越来越明显，巴基斯坦独裁者叶海亚汗出兵东巴基斯坦首都达卡， 逮捕了东巴基斯坦人民联盟领袖谢赫穆吉布拉赫曼等。东巴基斯坦自治主义者纷纷逃往印度，并得到了印度的武器和训练方面的支持。叶海亚汗指责印度干预巴基斯坦内政， 并于1971年12月3日首先攻击印度。印巴战争爆发。由于叶海亚汗发起进攻前提出过战争警告， 因此印度军队的战争准备比较充分，次日就攻入东巴基斯坦境内， 12月6日印度政府宣布承认孟加拉国独立。12月16日印度占领东巴基斯坦首都达卡。印度女总理英迪拉甘地视察前线"
    },
    {
      "id": "239",
      "title": "中央纪委成立",
      "year": "1979",
      "month": "1",
      "date": "4",
      "content": "1979年1月4日 (戊午年腊月初六)，中央纪委成立。1979年1月4日，中纪委举行第一次全体会议。会议讨论并拟定了关于党内政治生活的一系列准则，讨论和通过了《中共中央纪律检查委员会关于工作任务、职权范围、机构设置的规定》、《中共中央纪律检查委员会第一次全体会议通告》。附：中央纪律检查委员会简介由中国共产党的全国代表大会选举产生，是中共最高纪律检查机关。1949年11月，中共中央决定成立中央和各级党的纪律检查委员会。1955年3月，中国共产党的全国代表会议决定成立党的中央和地方监察委员会，代替中央和地方各级党的纪律检查委员会。1962年党的八届十中全会决定扩大各级监察委员会委员的名额。文化大革命期间，纪律检查机构被取消。1978年12月，中共十一届三中全会决定成立中央纪律检查委员会。十二大通过的党章规定，中共中央纪律检查委员会在中共中央委员会领导下进行工作。中共的中央和地方各级纪律检查委员会每届任期和同级中国共产党的委员会相同。"
    },
    {
      "id": "243",
      "title": "伊朗发生宗教冲突",
      "year": "1980",
      "month": "1",
      "date": "4",
      "content": "1980年1月4日 (己未年冬月十七)，伊朗发生宗教冲突。1980年1月4日，伊朗宗教领袖霍梅尼的支持者与马达里的支持者在库姆发生冲突，随后又在德黑兰和大不里士等地发生冲突，并日益加剧，死伤数百人。12日，大不里士法庭宣判处死11名马达里的支持者。"
    },
    {
      "id": "244",
      "title": "葛洲坝大江截流工程胜利合龙",
      "year": "1981",
      "month": "1",
      "date": "4",
      "content": "1981年1月4日 (庚申年冬月廿九)，葛洲坝大江截流工程胜利合龙。1981年1月4日，万里长江第一坝葛洲坝水利枢纽工程大江截流戗（qiāng）堤胜利合龙。整个工程设计装机容量2715000千瓦。三个船闸的年单向通过能力将达到5000万吨。葛洲坝能够抬高长江上游水位20多米，回水120到200公里，可以大大改善艰险的三峡航道。长江，是世界著名第三大河，葛洲坝是长江上的一个江心小岛，位于湖北省宜昌市附近。波涛滚滚的长江，穿过重峦叠嶂200公里的三峡，出了西陵峡口的南津关，江面变宽，水流变缓，到峡口以下三公里处，江面已宽达2200米左右，江心有一大一小两个沙洲，把江水分成大江、二江、三江三条水道。大的沙洲叫西坎，小的江心岛就是葛洲坝。征服长江，开发长江，是我国人民多年来的夙愿。1981年1月4日，葛洲坝大江截流工程胜利合龙，使世界第三大河长江的命运，发生了历史性的转折：亘古以来奔腾不息的洪流，被中国人民横锁起来了，从此，历史翻开了长江为人民造福的新篇章。要让滚滚长江按照人民的意志东流，在每秒4720立米流量的大江上截流，这在我国水利水电建设史上是一个创举。过去在黄河三门峡截流最大的流量是每秒2030立米。这充分显示出我国人民征服自然的智慧和力量。葛洲坝截流工程由五大建筑组成，两座船闸，一座冲砂闸，一座水电站，一座泄水闸，自江左岸至江心组成高出河床40米的银灰色大坝横截二江、三江。紧连大坝的截流戗堤紧扼大江咽喉。大江激流就从这狭窄的不断缩小的拢口和二江泄水闸奔腾下泻，万里长江从这里被拦腰斩断。葛洲坝截流工程胜利完工。5个月后，6月15日，大坝开始通航，自古闻名的三峡险滩由于库区水面升高20米变成坦途。1988年9月1日，20层楼高的大江1号船闸试航成功，列于世界最大船闸之林的1、2号船闸并肩挺立在长江上。1988年12月10日，中国最大的水电站装机容量271.5万千瓦的葛洲坝水力发电厂建成投产。葛洲坝的兴建，对我国经济的繁荣和发展起到了巨大的推动作用。长江截流成功，葛洲坝也从此扬名天下。一位美国人在参观葛洲坝以后写的一篇介绍文章中，把葛洲坝比作中国的新长城。香港英文报纸《南华早报》为万里长江第一坝截流成功发表社论，认为这和美国把宇航员送上月球一样了不起。"
    },
    {
      "id": "248",
      "title": "“北京音乐厅”开幕首演",
      "year": "1986",
      "month": "1",
      "date": "4",
      "content": "1986年1月4日 (乙丑年冬月廿四)，“北京音乐厅”开幕首演。北京音乐厅隶属中国国家交响乐团。其前身是始建于1927年的中央电影院，1960年经改建作为音乐厅启用。1983年，在我国老一辈著名指挥大师李德伦、严良堃亲自主持下，北京音乐厅”开幕首演北京音乐厅在原址破土重建，成为我国第一座专为演奏音乐而设计建造的现代风格的专业音乐厅。它坐落于北京西长安街南侧，北面与景色怡人的中南海毗邻，西临繁华的西单商业街，向东远眺，宏伟的天安门广场和国家大剧院，蔚为壮观。近半个世纪以来，北京音乐厅作为国际专业音乐厅之一，是乐坛精英施展才华的理想舞台，曾有众多国内外音乐大师在此一展才华，他们是：梅纽因、斯特恩、小泽征尔、马友友、斯科达、多明哥、卡巴耶、刘诗昆、殷承宗、傅聪、林昭亮、吕思清、王健等多名知名音乐家；北京音乐厅作为中外音乐百花争艳的艺术殿堂，为促进中国和世界各国的文化交流、增进与各国人民的友谊做出了重要贡献；北京音乐厅作为美化生活、陶冶情操的一方净土，为丰富首都人民的文化生活，普及高雅艺术营造了优雅的环境，培养了难以数计的音乐爱好者。2003年，北京音乐厅重新装修，于2004年12月31日正式复业。改建后的北京音乐厅可容纳1024位观众。其外观更加现代、通透和轻巧，外墙由浅灰色玻璃幕墙组成晶莹剔透的玻璃形体，尤其是夜间音乐厅内部灯火辉煌，看上去像一个蕴藏美妙旋律的玻璃音乐盒。演奏厅内采用了一系列现代化的建筑声学措施，获得良好的音质、频率特性和适度的混响时间以及均匀的声场分布，以其明显的厅堂声学优势吸引了来自世界各国的音乐家和音乐爱好者，使其成为国际音乐艺术交流的重要演出场所。重张后的北京音乐厅，舞台面积扩大，可同时容纳百人交响乐团及百人合唱团。音乐厅还增设了国际最先进的同期录音设备，使音乐厅成为更加专业化、现代化的演出场所。北京音乐厅拥有一支专业的管理队伍，他们训练有素、同心协力，在舞台、技术、服务、管理等各项职能机构发挥着重要的作用。音乐厅将本着多元化艺术经营，综合性艺术开发，联手国际国内优秀音乐家，打造有特色的一流音乐厅的经营理念，成为所有热爱艺术事业的人们心灵沟通的场所。"
    },
    {
      "id": "249",
      "title": "13岁的中国运动员伏明霞成为最年轻的世界冠军",
      "year": "1991",
      "month": "1",
      "date": "4",
      "content": "1991年1月4日 (庚午年冬月十九)，13岁的中国运动员伏明霞成为最年轻的世界冠军。伏明霞 湖北武汉人，1978年8月16日生。世界著名的跳水运动员。1991年1月4日 伏明霞 参加第六届世界锦标赛，获跳台冠军。成为最年轻的世界冠军并被载入《吉尼斯世界纪录大全》。1988年 参加国家集训队训练。1990年 正式进入中国跳水队。参加美国西雅图世界友好运动会，获女子跳台跳水冠军。1991年 参加第六届世界锦标赛，获跳台冠军。成为最年轻的世界冠军并被载入《吉尼斯世界纪录大全》。1992年 参加巴塞罗那奥运会，获10米跳台冠军。成为世界跳水史上最年轻的奥运金牌得主。1994年 参加第七届世界锦标赛，获跳台冠军。1995年 参加第九届世界杯，获跳板冠军、跳台亚军。1996年 参加第26届亚特兰大奥运会，获跳台、跳板双料冠军，后退役。1998年 复出。1999年 参加全国冠军赛，获3米跳板单人第三；参加全国锦标赛，获3米跳板单人第三；参加世界大学生运动会，获3米跳板、10米跳台冠军。2000年 参加世界杯，获3米跳板单人亚军；参加全国跳水冠军赛，获3米跳板双人第一，单人亚军；参加第27届悉尼奥运会，获3米跳板冠军，双人亚军。伏明霞与梁锦松伏明霞与梁锦松伏明霞与梁锦松伏明霞与梁锦松伏明霞与梁锦松伏明霞与梁锦松"
    },
    {
      "id": "250",
      "title": "我国与乌克兰建立外交关系",
      "year": "1992",
      "month": "1",
      "date": "4",
      "content": "1992年1月4日 (辛未年冬月三十)，我国与乌克兰建立外交关系。乌克兰建立外交关系乌克兰国旗乌克兰，意为边境上的，位于欧洲东部。面积为63.37万平方公里。人口5089万人（1997），其中72．7％为乌克兰族，22％为俄罗斯族。乌克兰语为官方语言。主要宗教为东正教。首都基辅。乌克兰工农业比较发达。出口产品主要有黑色冶金制成品、煤、铁矿石、化工产品、计算机、冷冻设备、糖；进口产品主要有：石油、燃料重油、天然气、卡车、棉布、毛料、针织品。乌克兰1922年12月加入苏联。1945年成为联合国成员国。1989年国内局势开始动荡。1990年7月16日，乌议会通过《主权宣言》。1991年8月24日宣布独立。12月8日，乌与俄罗斯、俄罗斯领导人签署独立国家联合体协议。1992年1月4日同我国建交。敖德萨街景基辅城市奠基者纪念雕塑黑海著名的旅游和疗养胜地雅尔塔在文尼察民俗节日里第聂伯罗彼得罗夫斯克的冶金厂建于18世纪中叶的安德烈耶夫教堂首都基辅"
    },
    {
      "id": "251",
      "title": "我国与塔吉克斯坦建立外交关系",
      "year": "1992",
      "month": "1",
      "date": "4",
      "content": "1992年1月4日 (辛未年冬月三十)，我国与塔吉克斯坦建立外交关系。塔吉克斯坦建立外交关系塔吉克斯坦国旗塔吉克斯坦，位于中亚东南部。面积14.31万平方公里。人口580万人（1994），塔吉克族占人口的65％，乌兹别克族占26％。官方语言是塔吉克族，俄语为第二通用语。信奉伊斯兰教，多数为逊尼派，少数为什叶派。首都杜尚别。塔吉克斯坦经济结构单一。主要出口产品有：籽棉、羔皮、地毯、葡萄酒等；主要进口产品有：铁、拖拉机、汽车、水泥、化肥等。1924年10月，成立塔吉克苏维埃自治共和国，属乌兹别克苏维埃共和国；1929年12月改为塔吉克苏维埃共和国，并加入苏联。1990年8月24日发表主权宣言。1991年9月9日宣布独立。奉行全方位外交政策，优先发展同邻国的关系，积极争取与西方国家建立外交关系，以争取西方国家的援助和投资。1992年1月4日与我国建交。首都杜尚别首都的现代化建筑"
    },
    {
      "id": "253",
      "title": "重庆綦江步行虹桥发生整体垮塌事故",
      "year": "1999",
      "month": "1",
      "date": "4",
      "content": "1999年1月4日 (戊寅年冬月十七)，重庆綦江步行虹桥发生整体垮塌事故。1999年1月4日晚6时50分，重庆市綦江县城区一座步行桥突然整体垮塌，数十名过桥者随大桥坠入桥下的綦河，造成了严重伤亡事故。这次因工程质量导致的重大责任事故，共造成40人死亡。"
    },
    {
      "id": "257",
      "title": "河南省交通厅长董永安被曝落马",
      "year": "2011",
      "month": "1",
      "date": "4",
      "content": "2011年1月4日 (庚寅年腊月初一)，河南省交通厅长董永安被曝落马。河南省交通厅厅长董永安(资料图)综合报道：据悉，因涉嫌违纪问题，现任河南省交通厅厅长董永安被纪检部门双规。2011年1月4日，紫荆记者登陆河南省交通厅官方网站查询发现，之前董永安厅长的简历和活动报道等均已被删除。通过全网检索董永安之后，竟然也找不到一条符合条件的信息。紫荆记者曾在香港媒体中原经济区集中采访时与董永安面对面，董永安当时介绍河南将依靠枢纽优势大力发展物流业。仅隔数月，该厅长已被双规。交通厅长被双规在河南已经不是什么新闻了，资深媒体人士胡晓翔接受紫荆记者采访时说到。资料显示，董永安是2008年3月开始担任河南省交通厅党组书记、厅长至今。而在此前，河南省交通厅曾连续有三任厅长被查出违法犯罪事实。1997年10月，河南省交通厅原厅长曾锦城，因受贿被判刑15年。2001年3月，曾锦城的继任者、河南省交通原厅长张昆桐因受贿、挪用公款罪被判处无期徒刑。2001年12月中旬，时任河南省交通厅厅长石发亮，同样涉嫌违纪违法，被省纪委双规。有意思的是，有媒体报道，之前落马的三任河南省交通厅长均有各自的廉政名言。第一任落马厅长曾锦城在任时就曾以写血书的方式给河南省委表白：我以一个党员的名义向组织保证，我绝不收人家的一分钱，绝不做对不起组织的一件事；曾锦城案发后，第二任落马厅长张昆桐一上任便向省委领导表示一定要吸取前任厅长的沉痛教训，并提出口号：让廉政在全省高速公路上延伸；张昆桐被捕后，第三任落马厅长石发亮在刚上任时也表示要吸取张的教训，提出的口号是一个廉字值千金，并将其细化成两个原则：不义之财分文不取，人情工程一件不干。"
    }
  ],
  "event_count": 29
}