{
  "date": "01-05",
  "events": [
    {
      "id": "167",
      "title": "福特付给工人日薪5美元产量猛增",
      "year": "1914",
      "month": "1",
      "date": "5",
      "content": "1914年1月5日 (癸丑年腊月初十)，福特付给工人日薪5美元产量猛增。1914年1月5日。亨利福特今天宣布将付给工人们每天最低5美元，并分享前一年1000万美元的利润，使企业界大吃一惊。这位汽车巨头还透露福特汽车公司要改变现在的两班倒，每班9小时的工作制度，而将实行昼夜工作，三班倒，每班8小时的工作制度。这将提供几千人以上的就业机会。这项新计划的另一方面规定任何人都不会被解雇，除非证明他是不忠诚或是工作效率不高者。任何一个人如果在一个部门工作不好可以给予在工作另一部门好好工作的机会。大约10%的工人，大多数是妇女和儿童不会得到任何红利。然而，所有的工人都会得到最低5美元的工资，甚至是扫地板的儿童。这项惹人注目的行动将影响到26000名雇员，其中大约有5000名现在正在底特律工厂工作，而其他人在世界各地的福特分厂工作。这个公司1914年的财务报表表明有3500多万美元资产和28万多美元的盈余。在今天宣布新计划的时候，一位福特公司的代表说：我们相信，社会公道在国内开始了。我们想让那些帮助我们产生这一伟大制度并正在帮助保持它的那些人和我们一起分享我们的成果。"
    },
    {
      "id": "176",
      "title": "美国第30届总统卡尔文·柯立芝逝世",
      "year": "1933",
      "month": "1",
      "date": "5",
      "content": "1933年1月5日 (壬申年腊月初十)，美国第30届总统卡尔文·柯立芝逝世。约翰卡尔文柯立芝（1872年7月4日1933年1月5日）， 美国第30位总统（1923年8月3日1929年3月3日）。他还当过沃伦G哈定的副总统和麻萨诸塞州州长。共和党人。1872年7月4日出生于普利茅斯，1933年1月5日在马萨诸塞诺桑普顿 。1923年，哈定去世后继任总统。柯立芝执政时，共和党四分五裂，国家呈现无政府状态，联邦政府信誉扫地。柯立芝抓住国人渴求安定的心理特点，稳扎稳打，改变上述状态，取得一定成效，从而赢得了1924年的大选，获得连任。他在总统任期内对政府进行了一些整顿，革除一些引起民愤的贪污渎职的官员，同时削减所得税税率，鼓励投资。但他信奉无为而治的政治哲学，认为少管闲事的政府是最好的政府，所以在他五年半的总统任期内，没有突出的政绩。他的继任是赫伯特C.胡佛。"
    },
    {
      "id": "265",
      "title": "蒙古土尔扈特部在渥巴锡率领下回归清朝",
      "year": "1771",
      "month": "1",
      "date": "5",
      "content": "1771年1月5日 (庚寅年冬月二十)，蒙古土尔扈特部在渥巴锡率领下回归清朝。明朝崇祯年间，漠西蒙古的一支土尔扈特部首领和鄂尔勒克因与准噶尔部首领巴图尔晖台吉（噶尔丹之父）相处不睦，便率部众离开了原来的牧地塔尔巴哈台，（今新疆塔城一带）西迁到伏尔加河下游地区，北与沙皇俄国为邻。最初沙俄与它进行互市，后土尔扈特部势力渐渐衰落，常受到沙俄的控制和欺压。从顺治年间起，他们不断派人到北京奉表人贡。康熙年间，清朝也曾派图理琛等人前往伏尔加河下游去看望这些远在西方的同胞。1770年（清乾隆三十五年）他们在首领渥巴锡的领导下，举行反对沙俄的起义。1771年1月5日（清乾隆三十五年十一月二十日），渥巴锡率部众17万人踏上回归祖国之路，沿途战胜了追袭阻拦的沙俄军队，于6月胜利回到祖国，并受到乾隆帝的热情接待。在承德的普陀宗乘之庙中坚有《土尔扈特部归顺记》和《优恤土尔扈特部众记》两块石碑。它是祖国民族团结的历史见证之一。"
    },
    {
      "id": "272",
      "title": "X射线公诸于世",
      "year": "1896",
      "month": "1",
      "date": "5",
      "content": "1896年1月5日 (乙未年冬月廿一)，X射线公诸于世。X射线1896年1月5日，在柏林物理学会会议上展出了很多X射线的照片，同一天，维也纳《新闻报》也报道了发现X光的消息。这一伟大的发现立即引起人们的极大关注，并很快传遍全世界。在几个月的时间里，数百名科学家为此进行调查研究，一年之中就有上千篇关于X射线的论文问世。X射线是德国物理学家威廉康拉德伦琴在做一项试验的时候偶然发现的。伦琴于1845年生于德国的伦内普。1869年，他获得苏黎世大学的哲学博士学位。在以后的19年中，他在多所大学工作过，赢得了优秀科学家的名誉。1888年起，伦琴任维尔兹堡大学物理学院教授和院长。1895年11月8日，伦琴像往常一样，吃过午饭后又钻进了实验室，摆弄当时最奇特的光学仪器真空的克鲁克斯希托夫管。傍晚，当他再次接通用黑纸包住的管子的电源，以研究其产生的阴极射线时，偶然发现约两米远的凳子上出现一片亮光。原来，那儿放着一块做别的实验用的涂有铂氰化钡（一种荧光物质）的硬纸板。他觉得很奇怪，是什么原因使这原来并不发光的纸板发光了呢?他敏锐地猜测，很可能是管子发出的某种东西到达纸板，使铂氰钡发光，但不会是阴极射线，因为它仅能穿透几厘米的空气。于是他关闭电源，这时亮光消失，如此反复几次，证实了他的猜测。由于管子发出的东西性质不确定，伦琴就把这种现象命名为X光X是数学上通常采用的未知数符号。1896年1月23日，维尔兹堡大学教授克里克尔称X光为伦琴射线。一项改变世界面貌的发现就这样诞生了。受这次偶然发现的激励，伦琴放下其他研究项目，集中精力调查X射线的特性。经研究他发现：X射线能使许多物质发光；X射线可以穿透不透光物质，他特别注意到，X射线能够透过他的肉体，只是为骨骼所阻，把手放在阴极射线管和荧光屏之间，能够在荧光屏上看到手骨的影子；X射线是直线，它与充电粒子束不同，不因磁场而折射最后，伦琴以高超的实验技巧取得了9项关于X光重要性质的成果。由此可见，伦琴不是仅仅向荧光纸板方向看一眼就成为发现X光的巨人的，而是依靠敏锐的观察力、科学的预见力、准确的判断力、高超的实验力才成为杰出的科学家。1901年第一届诺贝尔物理学奖评选时，29封推荐信中就有17封集中推荐他。伦琴最终获得了第一次诺贝尔物理学奖金。1923年，伦琴在德国慕尼黑病逝，终年78岁。"
    },
    {
      "id": "274",
      "title": "京剧表演艺术家荀慧生诞辰",
      "year": "1900",
      "month": "1",
      "date": "5",
      "content": "1900年1月5日 (己亥年腊月初五)，京剧表演艺术家荀慧生诞辰。荀慧生诞辰荀慧生像荀慧生，1900年1月5日生于河北东光县。原名词，又名秉彝、秉超，字慧声，号留香，艺名白牡丹，后用慧生。幼年在义顺和梆子班跟师庞启发学艺，习花旦。首次演出于天津魁星楼。1910年入京，师从梆子演员侯俊生，后拜众多名师，与众多名角同台演出，名重一时。从20年代起，他致力于京剧艺术革新的探索。由于他功底深厚，戏剧宽广，又出身梆子班，故能吸取梆子旦脚艺术之长，熔京剧青衣、花旦、闺门旦、刀马旦的表演于一炉，兼收京剧小生、武生等行当的技艺，从唱腔、念白、身段到化妆、服饰等各方面进行了切合自身条件的改革与创造。到30年代，逐渐形成风格新颖、独树一帜的荀派艺术。荀慧生（京剧《玉堂春》苏三）荀慧生在《绣襦记》中饰李亚仙"
    },
    {
      "id": "276",
      "title": "德国柏林工人总罢工并武装起义",
      "year": "1919",
      "month": "1",
      "date": "5",
      "content": "1919年1月5日 (戊午年腊月初四)，德国柏林工人总罢工并武装起义。斯巴达克团与政府军展开激烈枪战1919年1月4日，艾伯特政府突然宣布罢免同情革命的左派独立社会民主党人艾赫戈伦伯林警察总监的职务。这一挑衅行为激起工人的极大愤慨。1月5日，柏林工人发动总罢工，有20万人参加，并举行武装起义。11日，政府军政部长诺斯克率领反革命武装--志愿团冲入柏林。工人们浴血奋战，英勇抵抗， 但由于力量对比悬殊，起义失败。1月15日， 德国无产阶级的革命领袖李卜克内西和卢森堡惨遭杀害。政府军在皇宫院内架设机枪，镇压起义者。斯巴达克团领袖李卜克内西在牺牲的起义战士的葬礼上发表演说。几天以后，他本人和另一名德国共产党的领袖罗莎卢森堡也被艾伯特政府逮捕并杀害。"
    },
    {
      "id": "277",
      "title": "纳粹党成立",
      "year": "1919",
      "month": "1",
      "date": "5",
      "content": "1919年1月5日 (戊午年腊月初四)，纳粹党成立。1919年1月5日，法西斯党德国工人党（1920年改称德国国家社会主义工人党）在慕尼黑成立。希特勒1919年9月加入德国工人党（后改名为德国国家社会主义工人党），从事宣传工作。图为希特勒以慕尼黑代表的身份，出席国家社会主义者大会（有X记号者为希特勒）。"
    },
    {
      "id": "278",
      "title": "著名京剧科班“喜连成”成立",
      "year": "1919",
      "month": "1",
      "date": "5",
      "content": "1919年1月5日 (戊午年腊月初四)，著名京剧科班“喜连成”成立。喜连成创始人（右起）叶春善、萧长华、唐宗成1904年1月5日，北京城内最大的京剧科班喜连成成立。喜连成有一套严格的《梨园规约》，学艺者必须遵守，此规则后来成为梨园行规。最要：后台不得犯野蛮。撞闯祖师龛、銮驾、供器桌、斗殴拉账桌、摔牙笏、砸戏台、捅人名牌、抡箱板等情形，一律罚办不贷。后台座位管理各有次序，不得乱扰。管事人坐帐桌，催场人上下场，坐后场门旗包箱。生行坐二衣箱。贴行坐大衣箱。净行坐盔头箱。末行坐靴包箱。武行上下手坐把子箱。丑行座位不分。最忌：后台不得坐箱口。大衣箱上不准睡觉。箱案不得坐人。不得两脚磕箱。上玉带不得白虎。后台不准幌旗。加官、财神、喜神，各脸不得仰面，戴脸不准照镜说话。戴王帽遇草王盔不得同箱并坐。扮关公、神佛角色须净身。后台不得张伞，不准奕棋，不准合掌等。谭鑫培在《辕门斩子》中扮演杨延昭谭鑫培，1847年生，湖北江夏（今武昌）人。幼在京习艺于金奎科班，初演武生兼武丑，后改老生。后加入喜连成，发展了京剧老生的表演艺术，形成自己的独特风格，唱腔悠扬婉转，世称谭派。1900年前后，成为京剧艺术的主要代表人物，风靡一时。有小叫天之称，故谭鑫培艺名一度为小叫天。1917年逝世。"
    },
    {
      "id": "280",
      "title": "南斯拉夫国王亚历山大一世取消宪法，宣布独裁",
      "year": "1929",
      "month": "1",
      "date": "5",
      "content": "1929年1月5日 (戊辰年冬月廿五)，南斯拉夫国王亚历山大一世取消宪法，宣布独裁。亚历山大一世卡拉格奥尔基耶维奇（1888年12月17日1934年10月9日） 卡拉格奥尔基王朝的南斯拉夫国王（1921年1934年在位）。塞尔维亚国王彼得一世的次子。1904年在俄罗斯圣彼得堡贵族军官学校毕业。1909年，在他的兄弟格奥尔基卡拉格奥尔基耶维奇的继承权被剥夺后，亚历山大一世成为塞尔维亚大公（王储）曾在塞尔维亚军中服役，以第一军军长身份参加了1912年1913年的巴尔干战争。在第一次世界大战期间，他是塞尔维亚军队总司令。1918年12月，亚历山大成为刚刚建立的塞尔维亚-克罗地亚-斯洛文尼亚王国（1929年改名为南斯拉夫王国）的摄政王。1921年8月17日，亚历山大一世加冕为国王。由于国内各民族的不满情绪和骚动，尤其是克罗地亚人的独立要求，亚历山大一世转向独裁。1929年1月5日，他解散议会、废除宪法，开始独裁统治。为了强调他统治的是一个统一的王国，亚历山大一世把国名改为南斯拉夫王国。1934年亚历山大一世对法国进行正式访问时，于10月9日在马赛遭到克罗地亚民族主义者刺杀。他与同车的法国外交部长路易巴尔杜都在刺杀中身亡。"
    },
    {
      "id": "281",
      "title": "毛泽东写作《星星之火，可以燎原》",
      "year": "1930",
      "month": "1",
      "date": "5",
      "content": "1930年1月5日 (己巳年腊月初六)，毛泽东写作《星星之火，可以燎原》。毛泽东给林彪的信（即《星星之火可以燎原》）1927年大革命失败以后，党的工作重点由城市转入农村，国革命暂时进入低潮，毛泽东同志领导建立了第一个农村革命根据地井冈山根据地。但是，当时党内有左倾思想的人，仍幻想以大城市为中心举行武装起义；而以林彪为代表的有悲观思想的右倾机会主义者，在强敌进攻面前，怀疑革命根据地发展的前途，提出了红旗到底能打多久的疑问。他们不相信革命高潮很快就要到来，不愿经过艰苦奋斗创建农村革命根据地，主张用轻便的流动游击方式去扩大政治影响，等到全国各地争取群众的工作做好了，再来一全国武装起义。1930年1月5日，毛泽东为了批判党内存在的悲观思想，给林彪写了一封信，这封信就是后来收入《毛泽东选集》第一卷的《星星之火，可以燎原》。毛泽东在信中批评了林彪的错误思想，指出：一、现在中国革命的主观力量虽然弱，但是立足于中国落后的脆弱的社会经济组织之上的反动统治阶级的一切组织（政权、武装、党派等）也是弱的。二、1927年革命失败以后，革命的主观力量确实大为削弱了，但是星星之火，可以燎原，现在虽只有一点小小的力量，它的发展会是很快的。三，对反革命力量的估量，决不可只看它的现象，要去看它的实质。1928年底到1929年初，敌人对井冈山根据地进行三次会剿，好象很有力量，其实英、美、日在中国的斗争已十分露骨，军阀混战业已形成，实质上这是反革命潮流开始下降，革命潮流开始复兴。四、现实的客观情况是，各种矛盾都向前发展了，全国布满了干柴，很快就会燃成烈火。毛泽东在信中运用唯物辩证法，科学地分析了国内政治形势和敌我力量对比，批判了夸大革命主观力量的盲动主义和看不到革命力量发展的悲观思想，认为这是于中国革命的实情不适合的。信中充分估计了建立和发展红色政权在中国革命中的意义和作用，提出了农村包围城市、武装夺取政权的思想。明确指出：红军、游击队和红色区域的建立和发展，是半殖民地中国在无产阶级领导之下的农民斗争的最高形式，是促进全国革命高潮的最重要因素。毛泽东在给林彪的这封信中，实际上已经开始形成了以农村包围城市，然后夺取城市的思想，这是在中国这样一个半殖民地，半封建的东方大国里进行革命斗争所作出的新结论，是对马克思主义关于武装夺取政权理论的重大发展。"
    },
    {
      "id": "290",
      "title": "国共达成《关于停止国内军事冲突的协定》",
      "year": "1946",
      "month": "1",
      "date": "5",
      "content": "1946年1月5日 (乙酉年腊月初三)，国共达成《关于停止国内军事冲突的协定》。中共代表与国民党政府代表关于停止国内军事冲突的协定（一九四六年一月五日）政府代表，中国共产党代表对于停止军事冲突，恢复交通问题，经过几度商谈交换意见，曾于一月五日获得一致之协议，兹因停止军事冲突命令业已发布，特补发其全文如下：关于停止国内军事冲突办法兹商定如下：（一）停止国内各地一切军事冲突并恢复一切交通，关于停止冲突及恢复交通之命令依第二项之规定商定之；（二）因国内军事冲突及交通阻塞等事，与我国对盟邦所负有之受降及遣送敌俘等义务有关，故应由政府与中共各派代表一人会同马歇尔将军从速商定办法，提请政府实施。（三）国民参政会驻会委员会及政治协商会议，各推定国共两党当事人以外之公正人士八人，组织军事考察团，会同国共双方，在发生冲突区域考察军事状况、交通情形以及其他与国内和平恢复有关事项，随时将事实真相提出报告并公布之。1月10日毛泽东发布《》"
    },
    {
      "id": "291",
      "title": "中国民主同盟一届三中全会决定恢复民盟组织",
      "year": "1948",
      "month": "1",
      "date": "5",
      "content": "1948年1月5日 (丁亥年冬月廿五)，中国民主同盟一届三中全会决定恢复民盟组织。部分民盟领导人的合影1948年1月5日，中国民主同盟一届三中全会在香港召开。会议通过了《三中全会紧急声明》、《政治报告》、《全会宣言》、《今后组织工作计划》等决议案，并对中央领导机构作了调整和充实，由沈钧儒、章伯钧以中央常委名义领导全盟工作。附录：民盟简介中国民主同盟，简称民盟，是中国共产党领导的爱国统一战线中的民主党派之一，是以从事文化教育方面工作的知识分子为主体的社会主义劳动者和拥护社会主义的爱国者的政治联盟，是为社会主义服务的政党。民盟的前身是1940年1月成立的统一建国同志会；1941年3月，改称中国民主政团同盟，1941年10月10日正式成立于重庆，推选张澜为主席。1944年9月19日中国民主政团同盟进行改组，把民主党派的联盟改为广大民主人士的联盟，并将中国民主政团同盟改名为中国民主同盟。1945年10月民盟召开临时全国代表大会，产生第1届中央委员会。1947年10月，国民党政府宣布民盟为非法团体。11月，民盟总部被迫解散，民盟转入地下斗争。1948年1月，民盟在香港召开一届三中全会，成立临时总部，公开宣告与中国共产党一道为彻底推翻国民党反动政府，实现民主、和平、独立、统一的新中国而奋斗。同年5月，通电响应中国共产党召开新政治协商会议的号召。1949年9月，参加中国人民政治协商会议第一届全体会议，参与了共同纲领的制定。以共同纲领和宪法为自己的纲领。改革开放以后，民盟坚持和完善中国共产党领导下的多党合作和政治协商制度，行使职能，选好角度，在政治协商、民主监督、参政议政中努力发挥作用；围绕以经济建设为中心发挥自身优势，为两个文明建设积极贡献力量。民盟成员主要是从事文化教育和其他方面工作的中上层知识分子。现有盟员13.13万人。除台湾、西藏外，有30个省、区、市建立了省级委员会。"
    },
    {
      "id": "293",
      "title": "“中国的辛德勒”约翰·拉贝逝世",
      "year": "1949",
      "month": "1",
      "date": "5",
      "content": "1949年1月5日 (戊子年腊月初七)，“中国的辛德勒”约翰·拉贝逝世。约翰拉贝（1882年11月23日1949年1月5日）生于汉堡市。以其在南京大屠杀中救了大约20多万中国人而闻名，被世人尊敬地称为中国的辛德勒。1908年起受西门子中国公司之聘，开始在中国沈阳、北京、天津、上海、南京等地经商。1931年至1938年前后，拉贝任德国纳粹党南京分部副部长。他目击了日本军队在中国南京制造的南京大屠杀，并将其记录为著名的《拉贝日记》。在南京大屠杀期间，拉贝和十几位外国传教士、金陵大学与金陵女子文理学院教授、医生、商人等共同发起建立南京安全区，并担任安全区国际委员会主席；南京安全区为大约25万中国平民提供了暂时栖身避难的场所。1938年回到德国，6月8日写信给希特勒，提交关于南京大屠杀的报告，但报告当时没有公开（一般认为，由于德日为盟国，故德国当局禁止他发表在南京的所见所闻）。之后，他甚至一度被盖世太保逮捕。第二次世界大战结束后，拉贝因曾是纳粹党员而被先后苏联和英国逮捕。在证实他没有犯错之后，他在1946年六月被同盟国去纳粹化和释放，生活拮据。鉴于在南京时的功绩，他因而得到国民政府每月金钱和粮食接济。1950年拉贝于西柏林逝世，日记资料由他的孙子保存。1997年他的墓碑由柏林搬到南京。南京国际安全区和国际红十字会南京委员会部分成员，居中者为约翰拉贝。约翰拉贝和他一家。"
    },
    {
      "id": "298",
      "title": "艾森豪威尔提出企图控制中东的侵略扩张计划",
      "year": "1957",
      "month": "1",
      "date": "5",
      "content": "1957年1月5日 (丙申年腊月初五)，艾森豪威尔提出企图控制中东的侵略扩张计划。艾森豪威尔在《美国之音》发表广播演说第二次世界大战后，中东成为美苏争夺的重要对象。中东地区的老殖民主义者英、法等国的力量此时已大大削弱，无法对付中东日益高涨的民族解放运动。1956年苏伊士运河事件之后，英、法被迫撤出部分地区，出现了所谓政治真空地带。为了控制中东，美国决定乘虚而入。1957年1月5日，美国总统艾森豪威尔向国会提出关于中东的特别咨文，并提交中东决议案。这一决议的基本原则，被称为艾森豪威尔主义。主要内容是：由国会授权总统动用2亿美元给中东国家以经济和军事援助；总统有权应这些国家的请求提供武力援助，只要这些国家面临国际共产主义控制的任何国家的武装侵略。艾森豪威尔主义是美国继杜鲁门主义后对中东地区的又一个侵略性纲领。赫鲁晓夫（右一）和美国总统艾森豪威尔（左二）在美国戴维营会谈"
    },
    {
      "id": "300",
      "title": "上海一月风暴夺权",
      "year": "1967",
      "month": "1",
      "date": "5",
      "content": "1967年1月5日 (丙午年冬月廿五)，上海一月风暴夺权。上海造反派夺取《文汇报》权力后开庆功会1967年1月5日，张春桥、姚文元从北京到上海伙同王洪文等策划夺权。他们相继夺了《文汇报》社、《解放日报》社的权，并策划以王洪文为首的上海造反派组织召开打倒市委大会，篡夺了上海市的党政大权，刮起了所谓一月革命的风暴。1月8日建立了由他们控制的上海市抓革命促生产火线指挥部，发表《告上海人民书》和《紧急通告》，夺取了中共上海市委和市人民政府的领导权。11日，中共中央、国务院、中央军委、中央文革小组联名给上海各造反团体发出贺电。《红旗》杂志、《人民日报》相继发表社论，肯定和支持上海的夺权。夺权之风从此刮遍全国，更加剧了全国混乱的局面。"
    },
    {
      "id": "302",
      "title": "邓小平复出，开始整顿文化大革命",
      "year": "1975",
      "month": "1",
      "date": "5",
      "content": "1975年1月5日 (甲寅年冬月廿三)，邓小平复出，开始整顿文化大革命。邓小平在主持工作1975年1月5日，中共中央发出通知，任命邓小平为中共中央军委副主席兼中国人民解放军总参谋长。经过文化大革命的大动乱，邓小平恢复了工作。1月8日至10日，中共十届二中全会召开。会议讨论了四届人大的准备工作，选举邓小平为中共中央副主席、中央政治局常委。2月5日，中共中央发出通知：取消军委办公会议，成立中共中央军委常委会，叶剑英、王洪文、邓小平、张春桥等11人为常务委员，军委常委会由叶剑英主持。四届人大后，由于周恩来病重，在毛泽东主席支持下，由邓小平主持中央日常工作。他在许多同志的协助下，先后召开了军委扩大会议以及解决工业、农业、交通、科技等方面问题的一系列重要会议，采取了一些坚决果断的措施，对各方面进行整顿。一是抓生产。1975年2月10日，中央发出关于1975年国民经济计划的重要文件，提出要贯彻还是安定团结为好的要求，反对资产阶级派性，加强团结，把国民经济搞上去。3月5日，中共中央发出《关于加强铁路工作的决定》；6月4日，中共中央发出《关于努力完成钢铁生产计划的决定》；9月16日，中共中央发出《关于大力发展养猪的通知》；拟定了工业发展的20条。二是抓了军队工作。7月召开了军委扩大会议，提出军队要整顿，要准备打仗，批判了林彪、四人帮推行的极左路线，给四人帮反党乱军、篡夺党夺权阴谋以沉重打击。三是落实政策。解放了一大批干部，解决了一批老干部出狱治病、分配工作的问题。四是砍掉了工会、共青团、妇联3个代表大会的筹备组，以免四人帮操纵和控制这3个组织。五是按照毛泽东主席的意见，邓小平等在政治局内部批评了江青，同四人帮进行了针锋相对的斗争，为各项工作的整顿创造了较为有利的条件。各条战线上的整顿，实际上是开始系统地纠正文化大革命的错误。经过整顿，1975年上半年国民经济有了明显好转，工业、交通一个月比一个月好，全国工业总产值增长15%，钢产量由1974年的2100万吨上升到2500万吨。全国农业总产值比1974年增长4.6％，主要农产品的产量都有增长。但是，毛泽东不能容忍邓小平系统地纠正文化大革命的错误，1975年底又发动了所谓批邓、反击右倾翻案风运动。使政治开始走向安定团结，经济刚刚回升的较好局面又遭到破坏，全国再度陷入混乱。"
    },
    {
      "id": "308",
      "title": "北京中学生通讯社宣告成立",
      "year": "1985",
      "month": "1",
      "date": "5",
      "content": "1985年1月5日 (甲子年冬月十五)，北京中学生通讯社宣告成立。北京中学生通讯社，简称学通社，于1985年1月5日正式成立。学通社是继新华社、中新社、上海红领巾通讯社之后的中国第四家通讯社，也是全国第一家中学生通讯社。凡北京在校中学生（职高生）均可报考。学通社最初由北京青年报学校部领导，自1994年后由《北京青年报》的系列报刊之一《中学时事报》编辑部负责日常管理工作。自成立至今学通社见证、培养了近3000个孩子以别样的方式走过了自己的中学时代。走前人没有走过的路，看前人没有看过的风景！是学通社记者的口号。学通社在社会上有了相当的知名度，被誉为首都新闻界的一支新军。学通社以《北京青年报》、《中学时事报》、YNET网站以及北京中学生通讯社网站为依托，为中学生参与提供了丰富的平面、电子媒介平台。每年《中学时事报》编辑部都会在寒假或暑假请知名新闻工作者为学通社记者讲授新闻理论知识，进行系统新闻实践培训。学通社的指导老师有明确的分工，有针对新闻业务的版面编辑，也有负责组织管理的指导老师。学通社总社和各分社每月各召开一次例会，会上记者们与报社的记者、编辑就新闻选题、报纸版面进行交流。作为我国青少年新闻人才培养的领旗军，学通社为我国职业新闻队伍输送了大量人才。包括：2000 年世界新闻摄影比赛艺术类金奖获得者、2002年范长江新闻奖得主王瑶；《法制进行时》节目主持人、2002年范长江新闻奖获得者徐滔；我国第一位采访情感隐秘的女记者、《绝对隐私》等系列口述实录的作者安顿；著名电视节目主持人，宾利欢乐传播公司董事长兼总裁那威；现新华在线总裁夏鸿；凤凰卫视著名主持人许戈辉；中央电视台《艺术人生》导演、策划马宁等等。目前学通社共有10个分社（包括两个国际分社），记者遍布海淀、东城、西城、崇文、朝阳、丰台、宣武、石景山、门头沟、大兴。目前在社记者共有近300名，分布在全市150所初中及高中校、职高、私立学校。他们活跃于学校电视台、电台、校刊、校报等校级媒体中，拥有庞大的校内和校际传播网络。许多优秀的学通社记者还在校内承担学生会的管理工作，在学生中威信高，号召力强。"
    },
    {
      "id": "309",
      "title": "在内蒙古发现巨型陨石坑",
      "year": "1987",
      "month": "1",
      "date": "5",
      "content": "1987年1月5日 (丙寅年腊月初六)，在内蒙古发现巨型陨石坑。内蒙古锡林郭勒盟多伦县和正蓝旗境内发现的环形水系陨石坑，是我国目前发现的四个陨石坑中最大的一个，也是世界第二大陨石坑。在内蒙古自治区锡林郭勒草原上，有一个极为特殊的环形水系，这个形成于亿万年前的地形地貌，是天外来客到草原后留下的陨石坑。这个由滦河与闪电河形成的环形水系位于锡林郭勒盟多伦县和正蓝旗境内，与曾是元朝临时国都和陪都的元上都古城遗址融为一体。最近记者到元上都古城遗址采访时，特意去查看了陨石坑。正蓝旗文化局人士告诉记者，滦河与闪电河曾是元上都古城的环形护城河。这个环形水系内环直径70公里，外环直径达150公里，用肉眼难以看到全貌。据说，这个陨石坑是通过卫星才发现的。1986年，国家地质矿产部矿床地质研究所地质学家吴恩本等曾根据卫星照片提供的线索，到多伦县和正蓝旗进行实地考察，证实这个环形水系构造原是一个巨大的陨石爆炸坑遗迹。根据地质专家考察研究，这个陨石坑形成于侏罗纪与白垩纪之间，距今约1.4亿年，是目前我国发现的4个陨石坑之一。目前，元上都遗址已被列为国家重点文物保护单位，并申报了世界文化遗产。正蓝旗也初步开发了一些元上都遗址旅游项目，并配套建设了元上都博物馆、忽必烈夏宫等一批旅游设施，近几年慕名而来的游人络绎不绝。假如再将环形水系构造的陨石坑开发出来，增加一个陨石坑奇观旅游项目，将吸引更多的游人前来观光。"
    },
    {
      "id": "310",
      "title": "我国与吉尔吉斯斯坦建立外交关系",
      "year": "1992",
      "month": "1",
      "date": "5",
      "content": "1992年1月5日 (辛未年腊月初一)，我国与吉尔吉斯斯坦建立外交关系。吉尔吉斯斯坦建立外交关系吉尔吉斯斯坦国旗吉尔吉斯斯坦，位于中亚东北部。面积19.85万平方公里。人口454.68万人（1995），共有80多个民族。其中吉尔吉斯族占52.4％，俄罗斯族占21.5％。国语为吉尔吉斯语，俄语为交际语言。首都比什凯克。吉尔吉斯斯坦经济以农牧业为主，是能源、原料型。吉尔吉斯斯坦在19世纪70年代并入俄罗斯。1917年11月建立苏维埃政权。1924年10月成立卡拉吉尔吉斯自治州，属俄联部。1926年2月成立吉尔吉斯苏维埃共和国。加入苏联。1990年12月发表主权宣言。1991年8月31日宣布独立。同年12月21日加入独联体。奉行永久中立和全面开放的政策，不参加任何军事集团。外交任务首在追求经济利益和人道利益。1992年1月5日与我国建交。吉尔吉斯的民族服饰伏龙芝纪念雕像首都比什凯克的现代建筑"
    },
    {
      "id": "312",
      "title": "国家组建缉私警察队伍",
      "year": "1999",
      "month": "1",
      "date": "5",
      "content": "1999年1月5日 (戊寅年冬月十八)，国家组建缉私警察队伍。为了严厉打击走私违法活动，中共中央、国务院决定成立国家缉私警察队伍，1999年1月5日，在正式成立海关总署走私犯罪侦查局的同时，正式组建了专司打击走私犯罪的执法队伍──海关缉私警察队伍，实行了联合缉私，统一处理，综合治理的反走私斗争新体制。缉私警察由海关总署和公安部双重领导，以海关领导为主。在共和国境内，缉私警察依法查缉涉税走私犯罪案件，对走私犯罪案件和走私犯罪嫌疑人依法进行侦查、拘留、逮捕和预审工作。2007年3月27日公安部通报海关缉私警察有关工作情况"
    },
    {
      "id": "313",
      "title": "“神舟”四号飞船成功返回",
      "year": "2003",
      "month": "1",
      "date": "5",
      "content": "2003年1月5日 (壬午年腊月初三)，“神舟”四号飞船成功返回。2003年1月5日19时16分，神舟四号飞船在完成预定空间科学和技术试验任务后，在内蒙古中部地区准确着陆。至此，我国载人航天工程第四次飞行试验获得圆满成功。5日晚上，当神舟四号飞船环绕地球运行107圈飞临南大西洋海域上空时，在那里待命的远望三号航天测量船向其发出了返回命令。飞船随即建立返回姿态，返回舱与轨道舱分离，制动发动机点火，开始从太空向地球表面返回。飞船进入距地面80公里的大气层后，以每秒约8公里的高速飞行，与大气层剧烈摩擦，返回舱表面产生等离子层，形成电磁屏蔽，与地面暂时中断了联系。飞船刚飞出黑障区，担负飞船回收任务的西安卫星测控中心着陆场站及时发现了目标。之后，按照预定的程序，飞船平稳地在内蒙古中部飞船着陆场场区内着陆，搜救人员对飞船返回舱进行了回收。神舟四号飞船于2002年12月30日凌晨在酒泉载人航天发射场发射升空，按预定计划在太空飞行了6天零18小时，环绕地球108圈。返回舱运回北京，由科研人员对飞船及试验项目进行技术分析和科学研究。飞船轨道舱继续在轨运行并进行有关的空间科学和应用试验。神舟四号飞船的成功发射和返回，表明我国载人航天工程技术日臻成熟，为最终实现载人飞行奠定了坚实基础。"
    },
    {
      "id": "314",
      "title": "歼10战斗机闪亮登场",
      "year": "2007",
      "month": "1",
      "date": "5",
      "content": "2007年1月5日 (丙戌年冬月十七)，歼10战斗机闪亮登场。中国航空工业第一集团公司（以下简称中国一航）1月5日在北京钓鱼台国宾馆召开新闻发布会，正式向外界披露以歼10战斗机，太行发动机为代表的一批高新技术航空武器装备。1986年1月，国务院、中央军委联合下发文件，批准歼-10立项研制，时年56岁的宋文骢领衔担任歼-10总设计师。 歼10战斗机是中国一航自行研制的具有完全自主知识产权的第三代战斗机，大量采用 新技术，新工艺，创造了共和国航空是历史上多个第一。该机分单座双座两种型号，用途广泛。我空军试飞员承担了数十项极限试飞任务，试飞创造了国产飞机在大气层最快飞行速度的纪录超过了运载神六的火箭在大气层中1300公里／小时的速度。歼-10还实现了空中启动和空中对接加油。专家指出，歼10系列飞机研制成功，标志这我国军用飞机从第二代向第三代的历史性跨越。同时新一代空对空导弹研制成功并装备部队，实现了我国空对空导弹从第三代向第四代的跨越。"
    }
  ],
  "event_count": 22
}