{
  "date": "01-06",
  "events": [
    {
      "id": "93",
      "title": "现代遗传学奠基人孟德尔逝世",
      "year": "1884",
      "month": "1",
      "date": "6",
      "content": "1884年1月6日 (癸未年腊月初九)，现代遗传学奠基人孟德尔逝世。孟德尔是奥地利生物学家，以发现遗传基本定律而闻名于世。他曾经当过神父，但他的科学研究成果还是得到了科研机构的普遍重视。1822年，孟德尔出生在当时位于奥地利帝国境内的赫兹杜尔夫城。21岁时他进入布尔诺隐修院，并于1847年担任神父。1850年，他参加教师资格考试，但因当时他在生物学和地质学方面的知识太少而未通过。虽然如此，隐修院的负责人仍然派他去维也纳大学学习数学和自然科学。他虽然没有获得教师资格，却能从1854年至1868年作为自然科学代课老师，一直在布尔诺技术中学任教。并在任教期间，自1856年起，开始进行植物培植试验。1865年，孟德尔总结出著名的遗传规律，并且在布尔诺自然科学学会宣读了他的论文《植物杂交试验》，但是没有引起科学界的注意。第二年，他又在学会的杂志上发表了他得到的试验结果。孟德尔还把一份论文寄给了遗传学家尼基利。尼基利虽然读了孟德尔的论文，但是看不懂，因此无法估计孟德尔发现的重要性，致使孟德尔的论文在此后30年中未被科学界所知。1868年，孟德尔被任命为隐修院院长。由于忙于隐修院的事务，从此他便再也无暇顾及他的科学试验。1884年1月6日，64岁的孟德尔逝世，他的科学研究成果也逐渐被人们遗忘了。16年后的1900年，有3位科学家同时发现了孟德尔所研究的遗传规律，这才使孟德尔的科学发现重见天日。3位科学家读了孟德尔的论文后，一致认为遗传规律的发现应当归功于孟德尔。孟德尔的两条遗传基本定律是：1.分离定律：基因作为独特的独立单位而代代相传。细胞中有成对的基本遗传单位，在杂种的生殖细胞中，成对的遗传单位一个来自雄性亲本，一个来自雌性亲本，形成配子时这些遗传单位彼此分离。按照现代的术语，即是说：基因对中的两个基因（等位基因）分别位于成对的两条同源染色体上，在亲本生物体产生性细胞过程中，上述等位基因分离，性细胞的一半具有某种形式的基因，另一半具有另一种形式的基因。由这些性细胞形成的后代可反映出这种比率。2.独立分配定律：在一对染色体上的基因对中的等位基因能够独立遗传，与其他染色体对基因对中的等位基因无关；并且含不同对基因组合的性细胞能够同另一个亲本的性细胞进行随机的融合。孟德尔已经弄明，任何一个相当于人体中的精细胞或卵细胞的生殖细胞都仅仅包含一个偶然代代相传的基因。孟德尔的这两条遗传基本定律就是新遗传学的起点，孟德尔也因此被后人称为现代遗传学的奠基人。"
    },
    {
      "id": "112",
      "title": "国民党制造震惊中外的“皖南事变”",
      "year": "1941",
      "month": "1",
      "date": "6",
      "content": "1941年1月6日 (庚辰年腊月初九)，国民党制造震惊中外的“皖南事变”。皖南事变”皖南事变中被围攻的新四军1940年10月19日，何应钦、白崇禧以国民政府军事委员会正副参谋长的名义，强令黄河以南坚持抗日的新四军、八路军在一个月内全部撤到黄河以北。中国共产党一面驳斥这种无理要求，一面从维护抗战大局出发，答应将皖南的新四军调到江北。1941年1月4日，新四军军部及所属的一个支队9000多人由云岭出发北移。6日，当部队行至皖南泾县茂林地区时，遭到国民党军8万多人的伏击。新四军奋战七昼夜，弹尽粮绝，除约有2000人突围外，大部分壮烈牺牲。军长叶挺与国民党军队谈判时被扣押，副军长项英、参谋长周子昆、政治部主任袁国平牺牲。这就是震惊中外的皖南事变。皖南事变发生后，国民党企图封锁消息，禁止报纸刊登揭露皖南事变的真相的文章，周恩来在《新华日报》上愤然写下了千古奇冤，江南一叶；同室操戈，相煎何急？！的题词。突围出来的新四军官兵《新华日报》上周恩来的题词新四军军长叶挺项英牺牲处--泾县蜜蜂桶石洞"
    },
    {
      "id": "113",
      "title": "美国总统罗斯福向国会提交《租借法案》",
      "year": "1941",
      "month": "1",
      "date": "6",
      "content": "1941年1月6日 (庚辰年腊月初九)，美国总统罗斯福向国会提交《租借法案》。美国参议院在讨论租借法案1941年1月6日，美国总统罗斯福向国会提出《增强美国防御法案》，即《租借法案》。经过两个月的激烈辩论，两院分别表决通过。3月11日，罗斯福总统签署《租借法》。第二天，《租借法》开始正式实施，历时4年半。此前，由于美国国内孤立主义情绪严重，反对美国参与欧战的意见占上峰，罗斯福在记者招待会上用邻家房子起火，要先借水龙带给他灭火，不能先收费再借的比喻，主张用贷款或租借武器的办法援助正在与纳粹德国激战的英国。他说：美国必须成为民主国家的兵工厂。首先获得援助和获得援助最多的是英国。到1945年8月31日日本投降前夕为止，英联邦所得的租借援助共300亿美元，占美国租借支出总额的60%，其中英国受援最多，为270亿美元。美国对苏联的援助，在排除了国内孤立主义势力的反对以后从1941年10月1日实施。到1945年9月20日止，美国实际运抵苏联的物资总值为102亿美元，加上其他费用，共计109亿美元（苏联的统计为98亿美元）。1941年5月6日，罗斯福正式宣布，《租借法》适用于中国，到1945年9月3日止，美国给予中国的援肋为8.45亿美元。1942年的伦敦。一名福利中心的工作人员正在向一群母亲分发瓶装的浓桔汁。这些桔汁是根据1941年制订的租借法案从美国运来的。"
    },
    {
      "id": "206",
      "title": "德国作曲家马克斯·布鲁赫诞辰",
      "year": "1838",
      "month": "1",
      "date": "6",
      "content": "1838年1月6日 (丁酉年腊月十一)，德国作曲家马克斯·布鲁赫诞辰。马克斯布鲁赫诞辰布鲁赫马克斯布鲁赫 （Max Bruch，1838－1920），德国作曲家，自幼受其母（名歌唱家）的教育，显露出杰出的音乐天赋。十四岁获莱茵河畔法兰克福的莫扎特奖学金，受教于希勒、莱耐克等人。1858年回乡任教，1865年起先后任科隆音乐厅音乐指导、施瓦茨堡桑德斯豪森亲王的乐队长、斯特恩歌唱协会指挥。1880年任英利物浦爱乐协会音乐指导。1883年回国任布雷斯劳和柏林两地的音乐指导和音乐学院作曲主任。曾先后被剑桥大学、柏林大学、布雷斯大学授予名誉博士学位。1908年获普赫士功绩勋章。他的创作与德国古典传统一脉相承，并受益于对民歌的广泛接触和研究。旋律优美动听，充满激情，曲式严谨自然，音响效果美丽淳朴。写有交响曲、协奏曲、歌剧、清唱剧、室内乐等各种体裁形式的音乐作品。其中最具代表性的是：两首小提琴协奏曲（g小调和d小调）、《苏格兰幻想曲》、歌剧《罗勒莱》等。布鲁赫^31^wma name=mediaplayerfile>《第一号G小调小提琴协奏曲》布鲁赫"
    },
    {
      "id": "279",
      "title": "墨索里尼改组内阁，全部由法西斯份子组成",
      "year": "1925",
      "month": "1",
      "date": "6",
      "content": "1925年1月6日 (甲子年腊月十二)，墨索里尼改组内阁，全部由法西斯份子组成。即使对听话的内阁，墨索里尼也要摆出一副冷冰冰的面孔墨索里尼在上一年的意大利选举中取得压倒性胜利后，已牢牢地掌握了政权，但他仍感到有必要加强自己的地位，因此开始实行一个提升朋友、惩罚敌人的计划。他用褫夺公职的手法来打击政治上反对者，把对手从政府和其他有影响和威望的职位上撤下来。警察部队奉命进行大逮捕，捣毁房屋，滥肆搜索。总之，墨索里尼取缔了共济会所。最有效的是墨索里尼（他本人以前就是一个新闻记者和报社编辑）对付意大利新闻界的手段。凡刊登谎言（即抨击法西斯的言论）的报纸都被接管封闭，记者遭逮捕。墨索里尼还强行规定，每家报纸的董事会内必须安插一名法西斯党指定的人员。他通过这些措施取消了一切新闻自由。"
    },
    {
      "id": "317",
      "title": "法国女英雄贞德诞生",
      "year": "1412",
      "month": "1",
      "date": "6",
      "content": "1412年1月6日 (辛卯年腊月廿三)，法国女英雄贞德诞生。在法国人民中间流传着一个光辉的名字贞德，人们以十分敬仰的口气称她为奥尔良英雄。这位历史上赫赫有名的英雄，却是一个女扮男装的青年女子。贞德于1412年1月6日出生于法国杜列米村的一个农民家庭。1337年，在欧洲历史上爆发了一场历时最长的所谓百年战争。战争的双方是法国和英国。1428年，英军在占领了巴黎之后，倾注全力围攻通往法国南方的门户奥尔良城，形势十分危急。当时，年仅十七、八岁的贞德，为了挽救民族的危亡，毅然向王子查理请求参军。1429年4月，贞德受命担任解救奥尔良城的军事指挥，她扮成男子，身披盔甲，率领6000多人，向英军发起进攻。她英勇善战，身先士卒，终于击败英军，解除了城围，扭转了战局，所以人民尊称她为奥尔良英雄。为了解放祖国的神圣领土，贞德率部向巴黎进军，在康边城附近的一次战斗中，被英国侵略者在法国的帮凶勃艮第集团俘获，并以4万法郎为代价卖给英国，她在敌人面前，英勇不屈。英国侵略军把她囚禁了一年后，于1431年5月30日在卢昂场杀害。她为祖国的解放事业献出了年轻的生命。"
    },
    {
      "id": "318",
      "title": "伊凡四世加冕亲政，成为俄国历史上的第一位沙皇",
      "year": "1547",
      "month": "1",
      "date": "6",
      "content": "1547年1月6日 (丙午年腊月十五)，伊凡四世加冕亲政，成为俄国历史上的第一位沙皇。伊凡四世瓦西里耶维奇（1530年8月25日~1584年3月18日），又被称为伊凡雷帝（或恐怖的伊凡和伊凡大帝），瓦西里三世与叶琳娜格林斯卡娅之子，是俄国历史上的第一位沙皇。1533年至1547年为莫斯科大公，1547年至1584年为沙皇。三岁即位，母亲暂时摄政，1547年1月6日 加冕称沙皇。他开始执政后，于1549年建立重臣会议，编纂新法典。15491560年对中央和地方的政治、行政、法律、财政、军队、宗教等方面进行改革。强化国家中央集权。完善军事指挥体系，建立常备军，制订了第一部军队条令《贵族会议关于屯扎和守备勤务决议》。对内实行独裁统治。消除领主政体，建立沙皇专制政体，打击地方割据势力，统一俄罗斯，建立了中央集权。对外实行扩张，1547-1552年的远征中灭亡了喀山汗国，1556年阿斯特拉罕汗国也被吞并，然后又吞并了大诺盖汗国和巴什基尔亚，使北高加索许多民族归顺俄罗斯。俄罗斯开始成为多民族国家。伊凡四世改革，尤其是军事改革，使俄罗斯走向强大。后世评价伊凡四世是当时莫斯科最优秀的演说家，他酷爱读书，博览群书，尤其阅读了大量历史书籍。擅长写作，对俄语有很高的造诣，是当时俄罗斯第一流的语言学家和作家，虽然大多数作品已经失传，现存的作品主要是政治性的，但他遣词造句的本领和尖刻讽刺的技巧却跃然纸上。伊凡四世是所有俄罗斯的大公、沙皇文化水平最高的，十分重视俄罗斯文化事业的发展，比如印刷术的推广就是一例子。伊凡四世时期，俄国的农民们，因1550年的法典和80年代公布的一系列法令，被进一步束缚在土地上。伊凡四世是个富有才智、英明能干之人，其活动特点是具有远见和坚定的目的性，并具有进步的性质，伊凡四世在沙皇俄国的开国史上占有非常特殊重要的地位。但是在另外一方面，此人生长在阶级斗争和统治集团内部斗争极其复杂的环境中，自幼即养成意志坚强和冷酷无情的性格，有很强的猜忌心理，好激动，残忍，对贵族们严厉镇压。13岁时就下令处死了反对他的世袭大领主，盛怒之下，竟然用手杖打死了长子伊凡太子，使人感到特别惊骇和恐怖。雷帝（即可怕的伊凡或恐怖的伊凡）的外号由此而来。影响伊凡四世在俄罗斯历史上有着深远影响，关于伊凡雷帝的神话传说在俄罗斯多得不胜枚举，至今还在广为流传。他是一位出色的政治家、军事家、外交家、作家，是国家明哲的楷模，但他近乎是一个疯子。伊凡雷帝是斯大林和彼得一世的偶像。彼得一世改革时困难重重，太子儿子是改革的阻力之一，他决定以伊凡雷帝为榜样，于是，彼得大帝处死了自己的儿子。"
    },
    {
      "id": "321",
      "title": "清世宗雍正孝圣宪皇后诞生",
      "year": "1698",
      "month": "1",
      "date": "6",
      "content": "1698年1月6日 (丁丑年冬月廿五)，清世宗雍正孝圣宪皇后诞生。清世宗孝圣宪皇后诞生孝圣宪皇后，钮祜禄氏，镶黄旗满洲人，为四品典仪官凌柱的女儿，康熙三十一年十一月二十五日(1698年1月6日)出生，属猴；康熙四十三年(1704年)，入侍雍王府邸，名号格格。康熙五十年(1711年)八月十三日，生下后来的乾隆皇帝弘历。雍正元年二月(1723年)，册为熹妃；雍正八年，晋熹贵妃；雍正十三年(1735年)九月，弘历即位，尊封为崇庆皇太后，移居慈宁宫。乾隆四十二年正月二十三(1777年3月2日)，卒，享年86岁，葬泰东陵。谥：孝圣慈宣康惠敦和诚徽仁穆敬天光圣宪皇后。 历史上的甄嬛存不存在呢？甄嬛是没有的，是小说《后宫甄嬛传》的虚构人物。这几天春节，除了和大人一起带赳赳之外，便是看后宫甄嬛传。已经看到四十多集，发现特别的好看，和之前的宫，倾世皇妃等等有的一拼。甄嬛真可谓是女人中的诸葛，而且也是一步步的从弱女子变得强大起来。每每看到这种历史剧，响石潭都在想是不是历史上真的有这么一回事?还是本剧纯属虚构?实际上这部电视剧里面的人物还是真有原型的，在历史上的甄嬛的原型就是孝圣宪皇后。甄嬛，即孝圣宪皇后，雍正帝妃，乾隆帝生母，钮祜禄氏的人生跨越康雍乾三朝，做太后的四十二年更是国家全盛时期，不但享尽荣华富贵，更幸运地亲眼看见了自己的玄孙。1691年生，钮祜禄氏，满洲镶黄旗人，四品典仪凌柱的女儿。最初在雍亲王府邸为妾，号格格，为低阶侍妾。1711年(康熙五十年)八月庚午，生雍亲王四子弘历即后来的乾隆帝。生下乾隆后地位未获提升，十余年间皆号格格，也未生下其他皇子。雍正即位初，直接封为熹妃，居景仁宫。地位次于乌喇那拉皇后、年贵妃、齐妃。但后来随着年妃、皇后相继逝世，齐妃之子弘时失帝意，地位日渐升高。1730年，晋封为熹贵妃，为雍正朝后期后宫统摄者。一次，雍王患时疫，病情严重，几乎丧命，钮枯禄氏侍奉殷勤，煎汤熬药，无不周到。雍王康复后，对其尤有钟爱。康熙五十年八月十三日，生皇四子弘历于雍和宫邸。弘历十二岁时随父雍王初侍康熙帝，宴于牡丹台，康熙帝见皇孙弘历聪颖过人，十分喜爱，便接至皇宫去读书，亲自抚养，并称弘历是福过于予；连声称钮祜禄氏是有福之人。为此，钮枯禄氏更得雍王的恩宠。雍王登基为雍正帝，先封钮祜禄氏为熹妃，进而晋为熹贵妃。雍正元年八月，雍正帝密建皇储，将弘历名字书写好，放于乾清宫正大光明匾额之后，弘历二十五岁即帝位，根据雍正帝遗命，母以子为贵，封熹贵妃为皇太后。雍正十三年八月，雍正帝逝世。其子弘历登基，是为乾隆帝。以遗命尊钮祜禄氏为皇太后，徽号崇庆皇太后，移居慈宁宫。同年十一月戊申，乾隆帝追封外祖父凌柱一等承恩公，谥良荣。外高祖额亦腾、外曾祖吴禄追封一等承恩公。乾隆帝侍奉母亲非常孝顺。再加上太后身体一直十分硬朗，也因此乾隆每次出巡，太后都同行。拜谒孝陵，秋猎木兰，同是每年必去的。遇到太后生日，乾隆帝率王公大臣奉觞称庆。太后的六十岁、七十岁、八十岁寿辰庆典，一次比一次隆重。北京城郊万寿山原名瓮山，早在辽时便已经成为皇家园林，明代称好山园。1750年4月，在钮钴禄氏六十大寿前一年，乾隆下令在好山园旧址大兴土木，建造清漪园(即颐和园)，并将瓮山更名为万寿山，山前建起为母亲祈福的大报恩延寿寺。乾隆四十二年，一向身康体健的钮祜禄氏已经是八十五岁高龄。正月辛巳，正在圆明园过冬的钮祜禄氏偶感风寒，乾隆闻讯立即从繁亢的政务中抽出身来直奔圆明园长春仙馆看望母亲，侍奉老太太进餐养病。然而钮祜禄氏毕竟已是年老体衰，病情很快急转直下，但老天也没折腾这位老太太，给了她人生的又一次福气。十四天后的正月二十五，她安然逝于长春仙馆。她去世的第二天，乾隆为她为谥号为孝圣宪皇后，并普免天下钱粮一次。就在钮祜禄氏去世一个月的时候(二月二十六)，乾隆还作出了一个决定：为母亲建造一座金发塔，盛放她生前梳落的头发。在钮祜禄氏下葬之前，乾隆都要每天前往灵堂祭奠行礼。王公大臣们都觉得乾隆自己已是将近七旬的老人，每天这样来回地奔波实在过于劳累，纷纷请求他隔几天再行礼一次。六十七岁的乾隆都一一回绝，仍然每天前往。在礼仪都行满之后，四月癸丑日乾隆往谒雍正泰陵，而同一天孝圣宪皇后钮祜禄氏的棺木也由北京城迁到了泰东陵。她的棺木所过之处，当地的该年赋税均减十分之七。五月，钮祜禄氏的牌位奉入太庙。十月，金发塔落成，共用六成金三千零九两九钱八分，塔高四尺六寸，底二尺二寸。塔内供有无量寿佛一尊及钮祜禄氏的头发。乾隆下令，于十一月初三日将金发塔安放于寿康宫东佛堂，继续为另一个世界的钮祜禄氏升天祈福。再往后，钮钴禄氏的谥号不断增加，从乾隆年间的崇德慈宣康惠敦和裕寿纯禧恭懿安祺宁豫皇太后，一直到嘉庆年间的孝圣慈宣康惠敦和诚徽仁穆敬天光圣宪皇后。评论：乾隆皇帝的母后~~"
    },
    {
      "id": "324",
      "title": "德国社会民主党首领伯恩施坦诞辰",
      "year": "1850",
      "month": "1",
      "date": "6",
      "content": "1850年1月6日 (己酉年冬月廿四)，德国社会民主党首领伯恩施坦诞辰。1850年1月6日，德国社会民主党和第二国际右派首领爱德华伯恩施坦诞辰伯恩施坦出生于德国柏林的一个铁路技师的家庭。伯恩施坦16岁时，进入柏林古滕塔兄弟银行当学徒，后转入另一家银行当职员、1872年加入德国社会民主工党（即爱森拉赫派），该党后与全德工人联合会（即拉萨尔派）合并为德国社会民主党。1878年夏，伯恩施坦辞去银行职务，到瑞士当德国社会改良主义者卡尔赫希伯格的私人秘书，并兼任赫希格主办的《社会科学和社会政治年鉴》的编辑。这一年10月，德国宰相俾斯麦颁布《反社会党人非常法》，规定取缔德国社会民主党的一切组织和工人群众团体，致使党组织遭受严重破坏。在这样恶劣的政治形势下，伯恩施坦与赫希伯格及另一个机会主义者施拉姻，结成苏黎世之人团，发表文章，公开要求党改变无产阶级性质，同资产阶级和解，提出党不应该是无产阶级正常，而应该是一切富有真正仁爱精神的人的党。伯恩施坦的机会主义观点，立即受到马克思和恩格斯的严厉批判。他有所收敛。1880年12月，他与倍倍尔一起前往伦敦拜会马克思、恩格斯，装作有所悔悟。返回苏黎世后，担任德国党在瑞士出版的机关党《社会民主党人报》的主编。但是，他的机会主义观点并未改变。1890年《反社会民主党人非常法》废除后，他又积极鼓励同资产阶级实行妥协、联盟。特别是1899年他写的《社会主义的前提和社会民主党的任务》一书，系统地阐述了他对社会主义问题的看法，对马克思主义的三个组成部分进行了全面的攻击和修正，这本书的出版，受到国际资产阶级的极大欢迎，沙皇政治的警察局把它列入工人读物，以致伯恩施坦自己承认：我已被马克思主义的敌人尊奉为马克思主义的毁灭者了。第一次世界大战爆发，伯恩施坦公开支持侵略战争。1932年12月18日，伯恩施坦死了。他至死也没有改变他的机会主义观点。"
    },
    {
      "id": "325",
      "title": "英国哲学家塞缪尔·亚历山大诞辰",
      "year": "1859",
      "month": "1",
      "date": "6",
      "content": "1859年1月6日 (戊午年腊月初三)，英国哲学家塞缪尔·亚历山大诞辰。亚历山大（1859～1938）Alexander，Samuel英国哲学家。新实在论者。1859年1月6日生于澳大利亚悉尼，卒于1938年9月13日。受教于墨尔本的威斯莱学院和牛津大学贝利奥尔学院，1882年当选为牛津林肯学院的评议员，1893年应聘为曼彻斯特欧文斯学院哲学教授。亚历山大把抽象的空间一时间看作宇宙的基础和经验的源泉，并据此地建立了一个综合的唯心主义的本体论体系。他认为，空间一时间产生万物的过程是一个特殊的发展过程，他把这个过程称之为倏忽的进化。著有《空间、时间和神》等。"
    },
    {
      "id": "327",
      "title": "俄国作曲家亚历山大·斯克里亚宾诞辰",
      "year": "1872",
      "month": "1",
      "date": "6",
      "content": "1872年1月6日 (辛未年冬月廿六)，俄国作曲家亚历山大·斯克里亚宾诞辰。亚历山大尼古拉耶维奇斯克里亚宾诞辰斯克里亚宾亚历山大尼古拉耶维奇斯克里亚宾 （Alexander Nikolaievitch Skriabin，1871－1915），俄罗斯作曲家、钢琴家，是一个交响乐作曲家和钢琴音乐的大师。1888年入莫斯科音乐学院，1890年开始作曲，1898年起担任该院钢琴教授。斯克里亚宾的早期作品与肖邦、李斯特相似，后在对和声的运用越来越大胆，和弦常建立在二度、四度迭置上，被称为印象派的无调性。1908年，斯克里亚宾接受了通神论和神秘主义影响，开始在作品中追求神秘意境。早期作品以新的方式继承了俄罗斯古典传统。他的作品充满了尖锐的戏剧性和英雄气概及乐观向上的刚毅精神，旋律宽广，情感激昂，结构宏伟而精致，爱用庞大的管弦乐编制，音响既浑厚而又细腻，力度对比强烈。其早期钢琴作品，广泛地运用了钢琴的技巧和表现力，音乐形象鲜明，充满热情，紧张的节奏与尖硬的和声时常出现，他大量运用复杂和弦，强调和声的紧张度和不协和，表现作家内心感受到的尖锐的、不可缓解的冲突。斯托科夫斯基指挥休斯郭交响乐团BR斯克里亚宾（1872－1915），俄罗斯作曲家、钢琴家，幼年为钢琴神童， 斯克里亚宾的钢琴作品在现代音乐中占有极为重要的地位。而在他的5首交响曲中，也有最后两部采用了钢琴。第4交响曲题为《狂喜之诗》，为含序奏、尾奏的单乐章奏鸣曲，结尾加入管钟和风琴。第5交响曲题为《普罗米修斯－－火之诗》，也为单乐章，除钢琴、乐队、风琴外还有合唱参与。为追求神秘效果，斯克里亚宾以音高代表颜色，用色光钢琴键盘操作，把光投射到舞台的银幕和穿白衣的合唱团员身上，试图形成天人合一的意境。 其作品对二十世纪的欧洲音乐有过重大的影响，成为俄罗斯典范音乐作品的一部分。"
    },
    {
      "id": "334",
      "title": "九江英国人被赶出租界",
      "year": "1927",
      "month": "1",
      "date": "6",
      "content": "1927年1月6日 (丙寅年腊月初三)，九江英国人被赶出租界。图中江左岸是英租界1月6日，九江数万人群众上街游行，声援汉口收回租界。已罢工一个多月的怡和、太古两码头工人纠察队员吴宜山，发现英人强迫工人搬运行李，并偷运大米接济从武汉撤下来的英军军舰，立即上前制止。英国水兵当场将吴宜山打昏过去，并将数名工人打成重伤。惨案发生后，正在游行的群众高呼冲击洋街去！等口号，分四路朝英租界挺进。英租界出动全部军警，紧闭租界对外通路，架设机关枪防守，江中的兵舰也脱下炮衣准备开火。租界内码头工人拔除租界四周铁丝网，接应冲击租界的游行群众，将英国人赶上兵舰，一举占领了被英国租用60多年的租界。1月7日，驻守九江的国民革命军派兵接管租界，工人纠察队协助军队维持租界秩序。同日，国民革命军总司令部政治部主任邓演达由武汉来到九江，调查处理此案。10日，在武汉国民政府主持下，成立了九江英租界临时管理委员会。"
    },
    {
      "id": "335",
      "title": "亚力山大成为南斯拉夫的独裁者",
      "year": "1929",
      "month": "1",
      "date": "6",
      "content": "1929年1月6日 (戊辰年冬月廿六)，亚力山大成为南斯拉夫的独裁者。1929年1月6日。在南斯拉夫，亚力山大国王解散了国会，使自己成为这个四分五裂的国家的最高统治者。亚力山大从来未有过当独裁者的企图，但是他感到他除了夺取政权外别无选择。协约国在巴黎和平会议上建立了南斯拉夫，但是却忽略了塞维尔亚、克罗地亚和斯洛文尼亚民族。去年8月克罗地亚人建立了自己的国会，从此国民议会便是有名无实，因此亚力山大必须设法统一自己的国家，并要防备外患。"
    },
    {
      "id": "337",
      "title": "新四军军部成立",
      "year": "1938",
      "month": "1",
      "date": "6",
      "content": "1938年1月6日 (丁丑年腊月初五)，新四军军部成立。新四军领导人在办事处的合影1938年1月6日，新四军军部在南昌成立。军长叶挺，副军长项英，参谋长张云逸，副参谋长周子昆，政治部主任袁国平。军部所辖4个支队。国民革命军陆军新编第四军序列表"
    },
    {
      "id": "340",
      "title": "伦敦承认中华人民共和国",
      "year": "1950",
      "month": "1",
      "date": "6",
      "content": "1950年1月6日 (己丑年冬月十八)，伦敦承认中华人民共和国。英国对中华人民共和国的承认引起了紧张的国际局势。美国和法国由于英国承认这一共产党政权而感到恼怒，尤其是在中国人民解放军同蒋介石的国民党军队的作战尚未结束的时候。而以美国为首的西方国家在过去四年的内战之中一直是蒋的支持者和援助者。针对盟国所表示出的愤怒态度，英国指出，中国共产党已经控制了几乎整个中国大陆。英国外交部还说，中国共产党得到了中国人民的拥护，而且新近成立了中华人民共和国。中国共产党实行土地改革，把土地分给农民，从而赢得了占中国总人口80%以上的农民的支持。中国共产党领导的解放军，从华北老根据地发展扩大进而席卷全国，把国民党军队赶到了台湾。"
    },
    {
      "id": "343",
      "title": "国际海事组织成立",
      "year": "1959",
      "month": "1",
      "date": "6",
      "content": "1959年1月6日 (戊戌年冬月廿七)，国际海事组织成立。1959年1月6日，国际海事组织（IMO）成立。总部设在伦敦，原名为政府间海事协商组织（IMCO），1982年更名为国际海事组织。该组织是负责处理海运技术问题，协调各国海上安全和防止船舶污染工作的政府间国际组织。属联合国的一个特殊机构。到目前为止，该组织的成员国已达158个；由该组织制定并负责保存的国际公约和仪定书有40个左右，其中大部分已生效。国际海事组织的宗旨和任务是：促进各国间的航运技术合作，鼓励各国在促进海上安全、提高船舶航行效率、防止和控制船舶污染方面采取统一的标准，处理与航运有关的法律问题。其主要活动是制定和修改有关海上安全、防止船舶污染、便利海上运输和提高航行效率以及与之有关的海事责任方面的公约、规则、议定书和建议案，交流这方面的实际经验和海事报告。IMO的最著名的三大公约是《1974年国际海上人命安全公约（SOLAS）》，《73/78防污公约（MARPOL73/78）》和《78/95海员培训、发证和值班标准国际公约（STCW78/95）》。这三大国际公约一个是管船舶安全的，另一个是管环境保护的，还有一个是管船员质量的，很有代表性。此外，还有一个公约和一个规则也很重要，即《1966年国际船舶载重线公约》和《1972年国际海上避碰规则》。这两个也都是有关人命财产和航行安全的。当然，IMO制定的这些文件并不是一成不变的，随着时间的推移，有些文件也在不断地修改和补充。比如，要求新油轮建造要有双层船壳、强制GMDSS的配备和使用、禁止船舶往海上倾倒垃圾、提高船员的培训标准等等新规定，就需要不断地对原有规定进行更新。"
    },
    {
      "id": "344",
      "title": "法国公众投票赞成阿尔及利亚独立",
      "year": "1961",
      "month": "1",
      "date": "6",
      "content": "1961年1月6日 (庚子年冬月二十)，法国公众投票赞成阿尔及利亚独立。为保证投票顺利进行，法国警察全面出动1961年1月6-8日， 超过70%的法国人赞成就阿尔及利亚的前途与阿尔及利亚流亡政府举行谈判。许多左翼人士弃权。 有超过40%的阿尔及利亚人没有参加投票，按法国的解释是屈服于阿尔及利亚民族解放主义者发出的抵制全民公决的命令。尽管如此，法国总统戴高乐提出的谈判政策还是在投票中得到了大多数人的支持，让法国和阿尔及利亚人民都痛苦不堪的阿尔及利亚战争到了最后阶段。"
    },
    {
      "id": "347",
      "title": "中央军委副主席、共和国元帅陈毅逝世",
      "year": "1972",
      "month": "1",
      "date": "6",
      "content": "1972年1月6日 (辛亥年冬月二十)，中央军委副主席、共和国元帅陈毅逝世。1955年陈毅诞辰陈毅被授予元帅军衔毛泽东慰问陈毅夫人张茜1972年1月6日 中共中央委员、中央军委副主席、国务院副总理兼外交部长、政协副主席、国防委员会副主席、中华人民共和国元帅陈毅在北京逝世，终年71岁。陈毅，字仲弘。四川省乐至县人。1919年赴法国勤工俭学。1921年回国。1922年加入中国社会主义青年团。1923年加入中国共产党。1927年在武汉中央军校负责政治工作。同年在南昌起义部队任第十一军二十五师七十三团政治指导员。参加领导了湘南起义。土地革命战争时期，历任工农革命军第一师党代表，中国工农红军第四军十二师党代表、师长，红四军政治部主任、军委书记，红六军、红三军政治委员，中共赣西南特委书记，红二十二军军长，江西军区司令员兼政治委员，西方军总指挥，中华苏维埃共和国中央政府办事处主任。红军长征后，留在江西苏区，领导了南方三年游击战争。抗日战争时期，任新四军第一支队司令员，江南指挥部、苏北指挥部指挥，新四军代军长、军长。解放战争时期，历任山东军区司令员，华东军区司令员，华东野战军司令员兼政治委员，中原军区和中原野战军副司令员，第三野战军司令员兼政治委员。中华人民共和国成立后，任华东军区司令员兼上海市市长，人民革命军事委员会副主席。1954年任国务院副总理。1958年兼外交部部长。还曾任国务院外事办主任，外交学院院长，中国人民外交学会名誉会长，中共中央军委副主席，第一至三届国防委员会副主席，第三、四届全国政协副主席。是中共第七、九届中央委员，第八届中央政治局委员。1955年被授予元帅军衔，曾获一级八一勋章、一级独立自由勋章、一级解放勋章。陈毅追悼会"
    },
    {
      "id": "348",
      "title": "我国与博茨瓦纳建立外交关系",
      "year": "1975",
      "month": "1",
      "date": "6",
      "content": "1975年1月6日 (甲寅年冬月廿四)，我国与博茨瓦纳建立外交关系。博茨瓦纳建立外交关系博茨瓦纳国旗博茨瓦纳，位于非洲南部。面积58.2万平方公里。人口132.5万。班图语系的茨瓦纳人约占人口的95％，有8个主要部族。官方语言为英语，通用茨瓦纳语。居民多信奉基督新教和天主教。首都哈博罗内。博茨瓦纳的主要经济支柱为钻石、铜镍、牛肉。有非洲小康之国美誉。主要出口产品是：钻石、铜镍锭、牛肉、纺织品；主要进口产品是：食品、汽车、机械、电器、石油产品。博茨瓦纳1966年9月30日宣告独立。1975年1月6日与我国建交。首都哈博罗内班图语系的茨瓦人的后代"
    },
    {
      "id": "349",
      "title": "人民解放军副总参谋长杨勇逝世",
      "year": "1983",
      "month": "1",
      "date": "6",
      "content": "1983年1月6日 (壬戌年冬月廿三)，人民解放军副总参谋长杨勇逝世。杨勇（1912-1983），1912年8月出生于湖南省浏阳县文家市一个农民的家庭。1930年2月加入中国共产党。同年参加中国工农红军。任红三军团第四师十团政治委员参加了中央根据地一、二、三、四、五次反围剿的斗争。长征途中，率部冲锋陷阵，英勇奋战，大战土城、娄山关、遵义、老鸦山，四渡赤水。抗日战争参加了平型关大战。1940年5月任第一一五师三四三旅旅长兼鲁西军区司令员。1945年任七纵司令员。1948年参加宛东战役、郑州战役、淮海战役。1949年2月任第二野战军第五兵团司令员。1950年1月，杨勇就任贵州省人民政府主席兼贵州军区司令员。1953年4月参加抗美援朝战争，先后任中国人民志愿军第十二兵团司令员、志愿军第三副司令员兼参谋长、志愿军司令员职务。1955年被授予中国人民解放军上将军衔，荣获一级八一勋章、一级独立自由勋章、一级解放勋章。1958年10月回国后，被任命为中国人民解放军北京军区司令员。次年10月任副总参谋长兼北京军区司令员。 文革中受诬陷和迫害。1972年5月杨勇任沈阳军区副司令员。1975年8月任新疆军区司令员、军区党委第二书记。1977年8月被选为中共十一届中央委员会委员。同年9月调任副总参谋长、总参谋部党委第三书记、中共中央军事委员会委员和列席常务委员。1982年9月在中共十二届全国代表大会上当选为十二届中央委员会委员和中央书记处书记。于1983年1月6日在北京病逝，终年70岁。"
    },
    {
      "id": "350",
      "title": "美国《时代》周刊选邓小平作封面人物",
      "year": "1986",
      "month": "1",
      "date": "6",
      "content": "1986年1月6日 (乙丑年冬月廿六)，美国《时代》周刊选邓小平作封面人物。美国《时代》周刊1986年度封面1986年1月6日，有世界性影响的美国《时代》周刊，以中国经济改革领导人邓小平为1986年首期的封面人物。《时代》周刊每年年终都遴选出一位本年度对世界产生巨大影响的人物，在次年的第一期作深入生动的介绍。《时代》的选择总是很有权威性。《时代》周刊的高级编辑们表示，邓小平当选年度风云人物是基于如下原因：他在中国推行的新的经济政策，使世界上1／4人口的生活得到改善；世界局势将因此而更加稳定；中国经济政策的彻底改变，如果确实有效，将意味着对苏联模式的共产主义提出了另一个选择；这个改变将会给世界上其他社会主义国家和第三世界国家带来深远的影响。"
    },
    {
      "id": "351",
      "title": "《旗帜鲜明地反对资产阶级自由化》发表",
      "year": "1987",
      "month": "1",
      "date": "6",
      "content": "1987年1月6日 (丙寅年腊月初七)，《旗帜鲜明地反对资产阶级自由化》发表。1987年1月6日，《人民日报》发表社论《旗帜鲜明地反对资产阶级自由化》社论指出，搞资产阶级自由化，即否定社会主义制度，是根本违背人民利益和历史潮流，为广大人民群众所坚决反对的。社论说，旗帜鲜明地反对资产阶级自由化，同坚持改革开放不但不矛盾，而且是改革开放得以顺利进行所不可缺少的条件。"
    },
    {
      "id": "354",
      "title": "我国与土库曼斯坦建立外交关系",
      "year": "1992",
      "month": "1",
      "date": "6",
      "content": "1992年1月6日 (辛未年腊月初二)，我国与土库曼斯坦建立外交关系。土库曼斯坦建立外交关系土库曼斯坦国旗土库曼斯坦，意为突厥人的地区，位于中亚西南部。面积48.81万平方公里。人口446万人（1995），其中（土库曼族占72％。官方语言为土库曼语，俄语的第二通用语。多数居民信仰伊斯兰教（逊尼派）。首都阿什哈巴德。土库曼斯坦经济结构单一，长期以来一直是苏联的原料供应地，以种植业和畜牧业为主。主要出口产品有：天然气、石油制品、皮棉；主要进口产品有：粮食、肉类、轻工业品。土库曼斯坦在1917年建立苏维埃政权。1924年建立土库曼苏维埃共和国，并加入苏联。1991年10月宣布成立独立的主权国家，同年加入独联体。土库曼斯坦实行积极中立的对外政策，坚持和平共处原则。1992年1月6日与我国建交。首都阿什哈巴德整洁美丽的市区身着民族服装的土库曼人"
    },
    {
      "id": "356",
      "title": "我国在世界上首次成功构建水稻基因组物理全图",
      "year": "1997",
      "month": "1",
      "date": "6",
      "content": "1997年1月6日 (丙子年冬月廿七)，我国在世界上首次成功构建水稻基因组物理全图。1997年1月6日，国家科委、中国科学院和上海市人民政府在上海学术活动中心联合举行新闻发布会宣布：我国科学家在世界上首次成功构建了水稻基因组物理全图，这是我国在生命科学领域取得的又一重大突破。在洪国藩研究员的领导下，中国科学院国家基因研究中心经过3年多的艰苦奋战，利用已完成的水稻12条染色体的ＢＡＣ库，在世界上首次成功构建了高分辨率的水稻基因组物理全图。我国科学家在水稻基因组计划研究中取得的这一成果，为最终揭示水稻遗传信息奥秘和农作物育种做出了重大贡献。水稻基因组由12条染色体组成，总长度为4．3亿核苷酸，水稻基因组研究计划包括三大内容，即水稻基因组遗传图、物理图的构建和ＤＮＡ全顺序的测定。开展水稻基因组研究的有日本、（ｌ$ｊτ.ｃń）美国、（ｌ$ｊτ.ｃń）印度、（ｌ$ｊτ.ｃń）韩国、（ｌ$ｊτ.ｃń）菲律宾等国家，日本已于1994年首先构建了水稻基因组的遗传图，从而使水稻基因组物理图的构建成为该领域攻坚战的制高点。在水稻基因组研究计划中，物理图处于承上启下的地位，根据物理图不仅能够为最终解开水稻的全部遗传信息之谜奠定基础，而且可以通过定位克隆等多种现代技术，高效而系统地为农业遗传育种提供所需的重要基因及有关信息。我国构建的水稻基因组物理图的特点是：（1）分辨率（基本尺度）为12万核苷酸。这样高的分辨率使得ＤＮＡ全顺序测定能够直接进行，同时简化了获得所需基因的步骤；（2）含有565个遗传分子标记，许多标记间的物理距离已测出，这将大大加快获得禾谷类作物所需基因的速度；（3）含有近100个通用的遗传分子标记，这些遗传分子标记在大麦、小麦、燕麦、玉米、高粱、甘蔗等六种主要作物的基因组中是通用的。因此，水稻基因组物理图的构建对农业遗传育种将产生重大作用。洪国藩研究员在前不久召开的国际水稻分子生物学会议上报告这项成果后，引起强烈反响，不少学者主动表示愿与中国科学家进一步合作。"
    }
  ],
  "event_count": 24
}