{
  "date": "01-07",
  "events": [
    {
      "id": "132",
      "title": "越南军队占领柬埔寨",
      "year": "1979",
      "month": "1",
      "date": "7",
      "content": "1979年1月7日 (戊午年腊月初九)，越南军队占领柬埔寨。越南军队的坦克开进金边1979年1月7日。越南军队在柬埔寨反叛者的支持下，占领了首都金边，推翻了朗诺首相的亲华红色高棉政府。占领柬埔寨首都一天之后，河内电台宣布，一个自称为柬埔寨全国救国统一战线的组织成立了，由韩桑林为首的委员会统治这个国家。然而，越军只不过控制了柬埔寨的东南部地区。看来柬埔寨可能陷入一场长期的游击战争。分析家认为，河内在1977年后期发动的这场战争，其目的是要推翻朗诺政府。该政府在共产党的支持下于1975年从美国支持的右翼政府手中夺取了政权。朗诺接着与中国结成了同盟。"
    },
    {
      "id": "369",
      "title": "劳斯第一个发现癌病毒",
      "year": "1911",
      "month": "1",
      "date": "7",
      "content": "1911年1月7日 (庚戌年腊月初七)，劳斯第一个发现癌病毒。弗朗西斯佩顿劳斯1911年1月21日。根据今天发表的弗朗西斯佩顿劳斯的一份报告，癌肿瘤是病毒所致。这一提法在医学史上是首次。劳斯是纽约市洛克菲勒研究所的内科医生和病毒学家。1910年，一位养鸡人送给劳斯一只发育奇特的鸡。他从这只鸡的癌性肿瘤中抽出传染物，又注到另外几只健康鸡体内，于是癌症状传给了这几只健康鸡。既然这种污染物能穿透很薄的薄膜，看来它就是所有微生物中最小的--病毒。劳斯医生毕业于马里兰州巴尔的摩市约翰斯--霍普金斯大学。他在医科大学的学历是非常完美的，但他的研究成果在科学界看来却有争议。目前还没有证据表明癌症对人或动物有传染性，因此没有理由为此而过分惊慌。"
    },
    {
      "id": "370",
      "title": "南非非洲人国民大会成立",
      "year": "1912",
      "month": "1",
      "date": "7",
      "content": "1912年1月7日 (辛亥年冬月十九)，南非非洲人国民大会成立。1965年英国剑桥大学国王学院。一名年轻人正从学院教堂的墙上抹去释放曼德拉的口号。纳尔逊-曼德拉1964年因反对南非种族隔离制度被关入监狱，直到1990年才获得自由。他后来成为南非总统。1912年1月7日，南非黑人的第一个全国性的政治组织--南非非洲人国民大会成立。该组织主张非洲人团结，反对任何形式的种族主义，建立一个非种族的、统一的、民主的南非。1929年与非洲人工会、南非共产党联合成立非洲人民权利，要求废除通行证法和许可证制度。1952年与南非印度人大会发起蔑视不公正法令运动。1955年6月参与制定《自由宪章》，要求一切非洲人享有平等的公民权。1960年参加发动反对通行证法运动。沙佩维尔惨案后被宣布为非法组织。(1961年建立武装组织民族之矛，同时大力开展政治、外交等多种形式的斗争，国内影响不断扩大。得到非洲统一组织的承认与支持。1989年重新成为合法组织。南非非洲人国民大会领袖曼德拉在演讲"
    },
    {
      "id": "371",
      "title": "阿根廷“血腥的一周”开始，6千人丧生",
      "year": "1919",
      "month": "1",
      "date": "7",
      "content": "1919年1月7日 (戊午年腊月初六)，阿根廷“血腥的一周”开始，6千人丧生。在俄国革命影响下，阿根廷工人阶级和人民群众掀起革命高潮。1919年1月，布宜诺斯艾利斯工人举行罢工。是日，英国华森公司冶金厂罢工工人遭到资方雇佣暴徒的枪杀。1919年1月7日起，进行全市抗议总罢工，20万人为死难者送葬，又遭警方射击，激起工人起义。政府派正规军镇压。15日起义和总罢工失败。一周内工人死伤约6千人，成千上万人被捕。"
    },
    {
      "id": "376",
      "title": "中共六届四中全会召开",
      "year": "1931",
      "month": "1",
      "date": "7",
      "content": "1931年1月7日 (庚午年冬月十九)，中共六届四中全会召开。1931年1月7日中共六届四中全会在上海举行。这次会议是共产国际代表米夫一手策划的、扶植陈绍禹（王明）等人上台的会议。向忠发主持会议，并作了《中央政治局报告》。会上充满了激烈的斗争。王明在会上概述了他根据国际文件写成的名为《两条路线底斗争》的小册子的观点，通过这次全会王明取得了在中共中央的领导地位，王明左倾冒险主义统治全党一直延续到1935年1月，给党和中国革命造成严重损害。"
    },
    {
      "id": "378",
      "title": "马其诺防线的计划者安德烈·马其诺逝世",
      "year": "1932",
      "month": "1",
      "date": "7",
      "content": "1932年1月7日 (辛未年冬月三十)，马其诺防线的计划者安德烈·马其诺逝世。法国马奇诺防线马其诺防线的计划者安德烈·马其诺逝世马其诺，1877年2月17日生。是法国著名的国务活动家。原为文官，1910年被选入法国众议院，3年后任陆军副部长。后历任殖民、抚恤、陆军等部部长。他在任期间，多次要求法国沿边境修筑一条阻止德国重新发动进攻的防线，1929年开始产生结果。1932年1月7日，马其诺病逝。但他的计划，1938年修筑完成，并以他的名字命名为马其诺防线。然而，这条防线计划没有考虑到比利时边境也可作为德国进攻的路径。因此，1940年5月，德国进攻时就是从比利时边境进攻法国的，这使得整个马其诺防线成为废物。"
    },
    {
      "id": "379",
      "title": "美国不承认主义出台",
      "year": "1932",
      "month": "1",
      "date": "7",
      "content": "1932年1月7日 (辛未年冬月三十)，美国不承认主义出台。史汀生主义，亦称不承认主义，美国中立政策的具体表现。30年代初，遭受经济危机深重打击的美国，为避免在争夺国际市场的外交活动中陷于失败，决定实行以孤立主义为标志的中立政策。1931年日本发动九一八事变，侵占中国的东北。美国不但不谴责这一侵略行动，反而与日本密商谅解。1932年1月3日，日本侵占锦州，进逼中国关内。7日，美国国务卿史汀生照会中国和日本政府，对日本强占中国东北的局面和足以损害美在华权益，违反门户开放及中日间的任何协定、条约，美国均不予承认。但在次日，美国国务院又表示美无意干涉日本在满洲的合法条约权利。此即史汀生主义，其实质是企图以牺牲中国东北来维护美在华的权益。它是此后一个时期美国对华政策的基本方针。"
    },
    {
      "id": "381",
      "title": "郭沫若创作历史剧《屈原》",
      "year": "1942",
      "month": "1",
      "date": "7",
      "content": "1942年1月7日 (辛巳年冬月廿一)，郭沫若创作历史剧《屈原》。历史剧《屈原》公演时的海报1942年1月7日，郭沫若创作了历史剧《屈原》。该剧以战国七雄为背景，描写楚国三闾大夫屈原因主张对内主张革新政治，对外联齐抗秦，曾得楚怀王信任。但南后却勾结秦国密使张仪，以淫乱宫廷之加害屈原。怀王竟听信谗言，将屈原囚禁，并废弃齐楚盟约，依附强秦。屈原满怀忧愤。此时，学生宋玉已卖身投降南后，忠诚追随诗人的侍女婵娟又将被南后处死。宫廷卫士救出婵娟，并一起去营救屈原，不料婵娟误饮欲害屈原的毒酒身死。卫士杀死谋害屈原的帮凶，焚烧高堂，并在屈原作《桔颂》以悼婵娟后，跟随诗人走向汉北，走向民间。全剧洋溢着炽热的爱国激情，愤怒谴责了迫害忠臣、出卖国家的奸贼。"
    },
    {
      "id": "382",
      "title": "瓦西里·阿列克谢耶夫诞生",
      "year": "1942",
      "month": "1",
      "date": "7",
      "content": "1942年1月7日 (辛巳年冬月廿一)，瓦西里·阿列克谢耶夫诞生。1942年1月7日，苏联举重运动员瓦西里阿列克谢耶夫诞生阿列克谢耶夫出生。1972年和1976年两次获奥运会110公斤以上级举重金牌。从1970年至1977年6次获世界锦标赛冠军，多次获欧洲冠军。先后80次打破世界纪录，是创世界纪录次数最多的运动员。"
    },
    {
      "id": "385",
      "title": "“三人军事小组”建立",
      "year": "1946",
      "month": "1",
      "date": "7",
      "content": "1946年1月7日 (乙酉年腊月初五)，“三人军事小组”建立。三人军事小组是怎么回事呢？抗日战争胜利后，全国人民欢欣鼓舞，渴望和平。但是，国民党在美帝国主义支持下，阴谋发动内战，抢夺人民的胜利果实。美帝国主义不仅给蒋介石以大量的美式武器装备，替蒋介石调兵遣将，而且还假装调停，帮助蒋介石制造和平的烟幕。1945年2月20日，美国驻华特使马歇尔到达重庆。这时，国共代表正在商谈召开政治协商会议的问题。中共代表团提出停止军事冲突是政治协商会议召开的前提条件；国民党因在内战前线惨遭失败，也感到全面内战还没有准备好，需要一定的时间来部署兵力。于是国共双方代表、并有马歇尔参加，商谈停止内战的办法。1946年1月5日，国共双方就停止国内军事冲突达成协议。1月7日，三人委员会组成，国民党代表张群，共产党代表周恩来，美国代表马歇尔，又叫三人军事小组。当时马歇尔采取隐蔽、欺骗性的手法进行活动，处处以调解人和中立者的面目出现。但是，党和人民早已看出了他的阴谋本质。后来全面内战的爆发，宣告了马歇尔调处和美国对华政策在中国人心目中的破产。一首民谣说得很清楚：马歇尔，胡扯蛋，一边帮打，一边劝，又调停，又下蛋（即向解放区投炸弹），你的原形早已现！别在中国装洋蒜。"
    },
    {
      "id": "389",
      "title": "杜鲁门宣布美国已经研制出氢弹",
      "year": "1953",
      "month": "1",
      "date": "7",
      "content": "1953年1月7日 (壬辰年冬月廿二)，杜鲁门宣布美国已经研制出氢弹。美国50年代研制出的第一颗航空投掷型氢弹－MK17型氢弹。它重达21吨，大小几乎如同一个小火车头。1949年9月苏联的原子弹爆炸实验成功，使美国大为震惊，从便于战略考虑必须制造出威力更大的炸弹。1950年1月美国总统杜鲁门决定研制氢弹。氢弹的研究工作由匈牙利籍的科学家泰勒领导，利用原子弹促进爆炸时产生的高温，使氘发生聚变反应。1951年5月 氢弹原理试验准备工作就序，试验弹代号 乔治，在太平洋上的恩尼威托克岛试验场进行。达62吨的极其笨重的试验装置放在60余米的钢架上，装置以液态氘作为核聚变装料，并有冷却系统使氘处于极低温。试验证明爆炸威力大大超过原子弹。氢弹原理试验的成功，大大推进了制造真正氢弹的工作。1952年11月1日又一个氢弹试验装置 迈克在太平洋的恩尼威托克岛上爆炸。该装置高6米，直径为1.8米，重达65吨，看上去像个大暖瓶，爆炸威力达1000万吨梯恩当量。相当于广岛型原子弹的500倍。迈克体积比一辆载重汽车还大，它必须装有苯重的制冷系统，这样的装置飞机、导弹都无法运载，没有什么实战价值。后来人们采用锂的一种同位素锂─6和氘的化合物──氘化锂作核燃料。氘化锂是固体，不需冷却压缩，制作成本低、体积小、重量轻、便于运载。这种氢弹称为 干式氢弹。1954年，美国的第一颗实用型氢弹在比基发岛试验成功。1953年8月，苏联宣布氢弹试验成功。随后英国（1957年5月），法国（1858年8月）也拥有了氢弹。中国于1966年12月28日成功地进行了氢弹原理试验，1967年9月17日由飞机空投的300万吨氢弹试验获得成功。"
    },
    {
      "id": "391",
      "title": "蒸汽机车时代的结束",
      "year": "1958",
      "month": "1",
      "date": "7",
      "content": "1958年1月7日 (丁酉年冬月十八)，蒸汽机车时代的结束。1958年1月7日在荷兰的乌得勒支，最后一台蒸汽机车的车头开进博物馆，这标志着蒸汽机车时代的结束。"
    },
    {
      "id": "395",
      "title": "中国第一枚实用氢弹试验成功",
      "year": "1972",
      "month": "1",
      "date": "7",
      "content": "1972年1月7日 (辛亥年冬月廿一)，中国第一枚实用氢弹试验成功。我国第一颗实用氢弹爆炸现场我国彝族飞行员杨国祥于1972年1月7日，驾驶强--5甲飞机，成功地投掷了我国第一枚实用氢弹，使这次核试验获得圆满结果。1971年12月30日，在我国西部靶场作实用氢弹的投掷试验，由于挂弹推脱机构出了故障，三次均未投下，因而强--5甲不得不带氢弹返场着陆，而1972年是日是在充分优化和训练纯熟条件下完成使命的。1953年8月，苏联宣布氢弹试验成功。随后英国（1957年5月），法国（1958年8月）也拥有了氢弹。中国于1966年12月28日成功地进行了氢弹原理试验，1967年9月17日由飞机空投的300万吨氢弹试验获得成功。"
    },
    {
      "id": "396",
      "title": "美国作家亨利·米勒逝世",
      "year": "1980",
      "month": "1",
      "date": "7",
      "content": "1980年1月7日 (己未年冬月二十)，美国作家亨利·米勒逝世。1980年1月7日，《北回归线》（1934）和《南回归线》（1939）的作者亨利米勒去世，享年87岁。他的作品首次出版时受到欧洲的欢迎，而在他的家乡美国却被认为是淫秽作品，一直被禁到1961年。"
    },
    {
      "id": "398",
      "title": "社会活动家廖梦醒逝世",
      "year": "1988",
      "month": "1",
      "date": "7",
      "content": "1988年1月7日 (丁卯年冬月十八)，社会活动家廖梦醒逝世。廖梦醒逝世廖梦醒，猪八戒（马德华）、沙僧（闫怀礼2009年4月12日上午10：20病故）辅保大唐高僧玄奘（汪粤、徐少华、迟重瑞）去西天取经。师徒四人，一路抢滩涉险，降妖伏怪，历经八十一难，取回真经，终修正果。唐僧师徒回转长安，唐王殷切询问取经历程。唐僧向唐王叙述了一路艰险。连续剧《西游记》用6年（1982年至1988年）拍摄了25集，女导演杨洁把《西游记》里大量的佛经偈语、晦涩的对白，全部删除，只给观众最清楚的故事情节。1982年8月拍摄试集《除妖乌鸡国》，于当年国庆节播出。1982年1985年拍完前十一集，于1984年2月3日播出了《计收猪八戒》、《三打白骨精》两集，1986年春节期间播出前十一集。1986年拍完《夺宝莲花洞》、《除妖乌鸡国》（重拍）、《大战红孩儿》、《斗法降三怪》、《趣经女儿国》、《三调芭蕉扇》、《扫塔辨奇冤》、《误入小雷音》、《孙猴巧行医》九集。1987年为了介绍《西游记》的拍摄情况，请各路神仙、国王给观众拜年，中央电视台录制了名为《齐天乐》的晚会于春节期间播出。1987年拍完《错坠盘丝洞》、《四探无底洞》、《传艺玉华洲》、《天竺收玉兔》、《波升极乐天》五集。1988年2月1日起，前25集全部播出。1988年春节播出，至今仍是寒暑假被重播最多的经典之作。这部《西游记》，可以视为普及版。央视六小龄童西游记88版共25集，西游记续集16集，前后41集。精彩镜头是哪个故事情节呢？（谁呢？？）请看下一页吧！"
    },
    {
      "id": "400",
      "title": "日本裕仁天皇病逝",
      "year": "1989",
      "month": "1",
      "date": "7",
      "content": "1989年1月7日 (戊辰年冬月三十)，日本裕仁天皇病逝。日本为天皇天裕仁举行葬礼日本裕仁天皇登基62年，并曾一度被视为神。1989年1月7日，他因肠癌去世，享年87岁。他被安葬在林中墓地。裕仁的一生历经沧桑，有人说他是日本现代历史的见证。裕仁生于1901年4月29日，称号迪宫，是大正天皇嘉仁的长子。他于1916年11月被册封为皇储，1926年12月即位，继任第124代天皇。在他执政的前半期，日本军国主义先后发动了侵略中国的918事变、77芦沟桥事变和向美、英等盟军开战的珍珠港事件。在发扬皇威、八宏一字口号下，成千上万的日本人被蒙骗、被驱使，为侵略战争效劳。长达14年的战争给亚洲各国人民带来了深重的灾难，也把日本推向崩溃的边缘。战败以后，日本国内外都有人主张应追究裕仁天皇的战争责任。但裕仁后来解释说，从他执政到战争结束期间，他实际上只作过两次个人决定。一次是在1936年216事变后他力主惩办发动叛乱的少壮派军人，另一次就是在1945年8月14日的御前会议上宣布日本接受波茨坦公告，无条件投降。1946年1月1日，裕仁发表《人格宣言》，表明自己是人不是神，从而否定了一千多年来天皇一直被奉为神祗的传统。一年后实行的日本国新宪法明确规定，天皇仅作为日本国的象征存在，只能在内阁的建议和同意下从事象征性的、礼仪性的国事活动，并无关于国政的权能。从此以后，裕仁严格遵照宪法的规定，履行自己的职责。他每年要在约1100份文件上签字，参加象征性的国事活动约50次，参加礼节性的活动约200次，发出致外国元首的函件、贺电约600份。有时他还作为日本的代表出访外国从事友好活动。他是日本历史上执政时间最长的天皇。1946年，裕仁签署日本国宪法裕仁自幼酷爱自然，他登基以后，在从政之余，潜心于生物研究，在生物分类学领域造诣颇深。他在皇宫内设立的生物研究所，仅陈列的植物标本就有6万余种。他还发表过《相模湾产后鳃类图谱》、《那须植物志》等17本专著，其中有的书销量高达60000册。1971年，他当选为英国皇家学会的正式会员。日本《读卖新闻》的记者曾不无感慨地称裕仁为科学家天皇。"
    },
    {
      "id": "403",
      "title": "林莉获我国第一个世界游泳冠军",
      "year": "1991",
      "month": "1",
      "date": "7",
      "content": "1991年1月7日 (庚午年冬月廿二)，林莉获我国第一个世界游泳冠军。林莉获我国第一个世界游泳冠军林莉，1970年生。中国女子游泳运动员。1991年1月7日在澳大利亚佩斯举行的第四届世界游泳锦标赛上夺得女子400米混合泳金牌，是我国在游泳项目上获得的第1个世界冠军。在这次比赛中还获得200米混合泳的金牌。1990年被评为全国十佳运动员之一。"
    },
    {
      "id": "404",
      "title": "韩国宣布暂停美韩军事演习",
      "year": "1992",
      "month": "1",
      "date": "7",
      "content": "1992年1月7日 (辛未年腊月初三)，韩国宣布暂停美韩军事演习。1992年1月7日朝鲜政府决定签署核安全协定并接受调查，韩国宣布暂停美韩军事演习。14日，北南双方代表在板门店交换《关于朝鲜半岛无核化共同宣言》文本，宣言正式生效。这一系列事件标志着朝鲜半岛局势由对抗逐渐转向对话与合作。"
    },
    {
      "id": "408",
      "title": "新华社香港、澳门分社更改名称",
      "year": "2000",
      "month": "1",
      "date": "7",
      "content": "2000年1月7日 (己卯年腊月初一)，新华社香港、澳门分社更改名称。据新华社2000年1月7日电，1999年12月28日，国务院第二十四次常务会议决定，将中央人民政府授权的工作机构新华通讯社香港分社、新华通讯社澳门分社，分别更名为中央人民政府驻香港特别行政区联络办公室、中央人民政府驻澳门特别行政区联络办公室。据了解，中央人民政府驻香港、澳门特别行政区联络办公室的职责是：联系外交部驻香港、澳门特别行政区特派员公署和中国人民解放军驻香港、澳门部队；联系并协助内地有关部门管理在香港、澳门的中资机构；促进香港、澳门与内地之间的经济、教育、科学、文化、体育等领域的交流与合作，联系香港、澳门社会各界人士，增进内地与香港、澳门之间的交往，反映香港、澳门居民对内地的意见；处理有关涉台事务；承办中央人民政府交办的其他事项。中央人民政府驻香港、澳门特别行政区联络办公室及其人员将严格遵守《中华人民共和国香港特别行政区基本法》、（ｌ$ｊτ.ｃń）《中华人民共和国澳门特别行政区基本法》和当地的法律，依法履行职责。新华社还宣布，原新华通讯社香港、澳门分社内的新闻业务，将由新华通讯社提请香港、澳门特别行政区政府注册的新华通讯社香港、澳门特别行政区分社承担。"
    }
  ],
  "event_count": 19
}