{
  "date": "01-08",
  "events": [
    {
      "id": "6",
      "title": "意大利天文学家伽利略逝世",
      "year": "1642",
      "month": "1",
      "date": "8",
      "content": "1642年1月8日 (辛巳年腊月初八)，意大利天文学家伽利略逝世。伽利略诞辰伽利略像伽利略是意大利天文学家，也是世界著名物理学家。他于1564年诞生在意大利北部的比萨市，1642年1月8日去世，终年78岁。他毕生致力于科学事业，不仅为我们留下了时钟、望远镜和众多的科学专著，而且还为破除宗教迷信、科学偏见作出了杰出的贡献。伽利略在比萨大学读书时，对校方经常向学生灌输上帝创造万物之类的宗教信条非常反感，他只是潜心于自己在科学理论上的新发现。有一次，神父在比萨教堂给学生们讲圣经，伽利略却盯住教堂屋顶上摇晃的铜吊灯观察着，他发现，吊灯左右摇摆的来回时间始终是一样的。由此，他发现了摆锤的等时性，并在工匠的配合下，制成了有史以来第一台摆锤时钟。后来他又制成了世界上第一台天平仪，还为此写了一篇题为《固体内的重心》的论文，这使21岁的伽利略引起了全意大利学者的普遍重视。1589年，年轻的伽利略又在著名的比萨斜塔上做了轰动一时的自由落体实验。伽利略把两个不同重量的铁球从斜塔上扔下来，结果两个铁球同时落地，从而推翻了古希腊学者亚里士多德在一千多年前宣布的不同重量物体落地速度不同的理论。伽利略在哥白尼布鲁诺的日心说鼓舞下，开始向教皇奉为至宝的地心说发起挑战，他要彻底戳穿地球是中心，上帝是主宰的骗人谎话。为了便于战斗，他制造了第一架天文望远镜。由于视野的延伸，他看到了月亮上的山谷、太阳上的黑子，甚至还发现了木星的四颗卫星即著名的伽利略卫星。伽利略在科学领域里的重大成就，激怒了罗马教皇及其信徒们，当伽利略写了《关于两种世界体系对话》这篇科学巨著后，教会终于露出了狰狞面目，把伽利略投入了监狱。教皇乌尔班八世的御用工具宗教裁判所在1633年6月21日宣布对伽利略的判决说：我们判决你在宗教法庭监狱内服刑，刑期由我们掌握，为了有益于补赎，命令你在今后3年内，每周背诵7篇赎罪诗篇这一纸胡言，竟使伽利略蒙冤300多年，至死都没有撤销判决，甚至死后还被禁止举行殡礼，不准葬入圣太克罗斯墓地。但真理是不可抗拒的。1989年，罗马教皇承认伽利略是被错误地定了罪，后来教皇又在世界主教会议上提出重新审理这一案件，为伽利略平反昭雪，绵延达347年的世界科学界大冤案终于得到了公正的裁决。"
    },
    {
      "id": "59",
      "title": "周恩来逝世",
      "year": "1976",
      "month": "1",
      "date": "8",
      "content": "1976年1月8日 (乙卯年腊月初八)，周恩来逝世。周恩来遗像国务院总理周恩来1976年1月8日，伟大的无产阶级革命家、全国人民衷心爱戴的总理--周恩来同志因病在北京逝世，终年78岁。周恩来同志1898年生于江苏淮安，早年留学日本。1919年在天津参加五.四运动。 1920年去法国和德国勤工俭学。1921年加入中国共产党。回国后参加并领导了历次革命斗争。新中国成立后，周总理为了国家富强、民族昌盛和国际交往呕心沥血，贡献了自己的一生。1954年，周恩来总理出席日内瓦会议，其非凡的领袖风范折服了在场的外国人。看这张照片，那种自信的动作和走姿就连当今好莱坞的影帝也模仿不出来。他的自信、他的风度，通过外国人的眼神就能看出来。"
    },
    {
      "id": "128",
      "title": "我国第一艘万吨级远洋轮“东风”号建成",
      "year": "1968",
      "month": "1",
      "date": "8",
      "content": "1968年1月8日 (丁未年腊月初九)，我国第一艘万吨级远洋轮“东风”号建成。我国第一艘万吨轮东风号下水1968年1月8日我国第一艘万吨级远洋轮东风号建成。"
    },
    {
      "id": "156",
      "title": "《天演论》译著者严复诞生",
      "year": "1854",
      "month": "1",
      "date": "8",
      "content": "1854年1月8日 (癸丑年腊月初十)，《天演论》译著者严复诞生。1854年1月8日，严复诞生严复诞生。中国近代启蒙思想家、翻译家。初名传初，曾改名宗光，字又陵，福建侯官（今闽侯）人。福州船政学堂第一届毕业，后留学英国海军学校。1880年（清光绪六年）任北洋水师学堂总教习，后升总办。中日甲午战争后，发表《论世变之亟》、《原强》、《辟韩》、《救亡决论》等文，反对顽固保守，主张维新变法。揭露和批判程朱的理居气先和陆王的良知良能。译《严复译著《天演论》出版天演论》，以物竞天择，适者生存的论点，号召人们救亡图存，与天争胜，对当时思想界有很大影响。但也宣扬了庸俗进化论和是实非幻者，惟意而已等唯心主义观点。曾主办《国闻报》协办通艺学堂。戊戌变法后，翻译《原富》、《群学肄言》、《法意》、《穆勒名学》等，传播西方资产阶级政治经济思想和逻辑学。首次提出信、达、雅的翻译标准。辛亥革命后，思想日趋保守，1913年列名发起孔教会，1915年列名筹安会。著译编为《侯官严氏丛刊》、《严译名著丛刊》。"
    },
    {
      "id": "191",
      "title": "我国与吉布提建立外交关系",
      "year": "1979",
      "month": "1",
      "date": "8",
      "content": "1979年1月8日 (戊午年腊月初十)，我国与吉布提建立外交关系。吉布提建立外交关系吉布提国旗吉布提，阿法尔语中意为沸腾的蒸锅，即炽热的海滨国家。位于非洲东部。面积2.32万平方公里。人口52万人。主要为伊萨族和阿法尔族。官方语言为法语和阿拉伯语。伊斯兰教为国教。首都吉布提市。吉布提的交通运输、商业和服务业在经济中占主导地位。工农业基础薄弱，95％以上的农产品和工业品依靠进口。主要出口产品有：食盐、牲畜、皮张等。吉布提在1946年成为法国海外领地之一。1957年获半自治地位。1977年6月27日宣告独立。1979年1月8日与我国建交。塔朱拉湾在首都吉布提表演的民族舞蹈团"
    },
    {
      "id": "261",
      "title": "司马炎逼禅，西晋建立",
      "year": "0263",
      "month": "1",
      "date": "8",
      "content": "263年1月8日 (壬午年腊月十二)，司马炎逼禅，西晋建立。司马昭于263年灭掉蜀国后，代魏的条件也逐渐成熟。司马昭死后，他的儿子司马炎于265年1月8日（魏元帝成熙二年，晋武帝泰始元年十二月十七日，距今已1747年）重演了曹丕代汉的禅让故事，废掉魏帝曹奂，自称皇帝，国号晋，历史上称西哥。都城仍在洛阳。西晋建立后，司马炎积极整治军队，于280年（太康元年）灭吴，统一全国。晋武帝（司马炎）统治期间，规定按它的品级高低占田，并准许依照官的品对亲属的荫庇和占有佃客、衣食客，不纳赋税，形成了上品天寒门，下品无势族的门阀政治。为了加强皇室和世族的统治力量，西晋又恢复了分封制，晋武帝封皇族27人为王，以后又不断增加；除了王国之外，还分封了异姓公侯国500多个。这就种下了皇室内讧的根源。316年，匈奴贵族刘曜攻占民安，西晋亡。"
    },
    {
      "id": "315",
      "title": "汉武帝刘彻登基",
      "year": "0141",
      "month": "1",
      "date": "8",
      "content": "141年1月8日 (庚辰年腊月十三)，汉武帝刘彻登基。汉武帝刘彻（前156前87），西汉皇帝，景帝（刘启）之子，初封胶东王，7岁时被立为太子。公元前141年1月8日（景帝后三年十二月初六日，距今已1871年）登基。执政期间，为加强中央集权，采纳主父偃的建议，颁行推恩令，使诸侯王藩国自析为候国。并接受董仲舒建议独尊儒术，罢黜百家作为巩固统治思想的工具，令郡国举孝廉及秀才、贤良方正等。设五经博士，在京师长安兴建太学，又令郡国皆立学官，儒家思想从此逐渐成为中国封建社会的正统思想。同时，继续执行汉初的休养生息政策，兴修水利工程和治理黄河。为解决财政困难，改革币制，禁止郡国铸钱，实行盐铁官营，均输平准等制度。并又颁布算敬、告缉令。曾派张赛两次出使西域，加强了对西域的统治，发展了经济文化交流。又派遣唐蒙至夜郎，经营西南夷，在西南先后建立了7个郡，加强了内地同西南地区的联系。并用卫青、霍去病为将多次出击匈奴，迫其远近漠北，解除了北方匈奴的威胁，保障了北方经济文化的发展。又征服闽越、东瓯和南越，设郡县以治理。陕西兴平茂陵汉武帝刘彻墓"
    },
    {
      "id": "339",
      "title": "墨索里尼判处齐亚诺等死刑",
      "year": "1944",
      "month": "1",
      "date": "8",
      "content": "1944年1月8日 (癸未年腊月十三)，墨索里尼判处齐亚诺等死刑。1944年1月8日，在希特勒的威胁下，墨索里尼判处意大利原法西斯最高委员会成员德博诺元帅等人死刑，其中包括墨索里尼的女婿，原意大利外长齐亚诺，因为他们在1943年7月24日投票反对墨索里尼。死刑于11日执行。"
    },
    {
      "id": "361",
      "title": "民族英雄关天培诞辰",
      "year": "1781",
      "month": "1",
      "date": "8",
      "content": "1781年1月8日 (庚子年腊月十四)，民族英雄关天培诞辰。关天培（1781.1.8～1841.2.26），字仲因，号滋圃，晚晴的民族英雄。江南淮安府山阳县（今江苏淮安市楚州区）人，行伍出身，道光六年（1826年）任太湖营水师副将，次年提升为江南苏松镇总兵。道光十三年（1833年）署江南提督，十四年授广东水师提督。支持林则徐实行禁烟。1841年2月26日，英军向虎门大举进攻。敌人在炸断拦江铁链，攻占横档等几座炮台之后，全力轰击关天培所在的靖远炮台。关天培率领将士，挥刀上阵，指挥士兵顽强坚守。战斗从中午到深夜，进行得异常激烈。无奈寡不敌众，守卫炮台的将士大半英勇牺牲，关天培也受伤10多处，周身鲜血淋漓，但他仍屹立阵前，亲手燃炮射击。为了不使提督大印落入敌手，关天培急令随从将大印带走，随从哭着拽住他的衣襟，请求一同撤走。关天培厉声拒绝，坚持指挥，激励士兵奋力苦战。忽然，敌人又一发炮弹袭来，这位年逾六旬创痕遍体的老将不幸中弹牺牲。最后，守卫炮台的400多名将士，全部壮烈殉国。"
    },
    {
      "id": "409",
      "title": "新世纪诞生的第一条铁路新线——西康铁路通车运营",
      "year": "2001",
      "month": "1",
      "date": "8",
      "content": "2001年1月8日 (庚辰年腊月十四)，新世纪诞生的第一条铁路新线——西康铁路通车运营。2001年1月8日清晨，国家九五重点建设项目---西安至安康铁路提前一年建成并通车运营。一列由古城西安发出的火车，穿越秦岭，向陕南重镇安康市飞驶。西康铁路是新世纪诞生的第一条铁路新线，也是实施西部大开发战略后第一条投产的铁路。它的建成，对于解决西北、华北等地区客货列车进渝入川运输紧张，改善西南地区北通路网布局，缓解宝成、襄渝两条铁路干线的运输压力，开发陕西省和沿线煤炭及矿产资源，促进沿线贫困地区经济发展，具有重要意义。西康铁路北连陇海、侯西、神朔及包西铁路，南与阳安、宝成、襄渝、川黔、黔桂、黎湛、贵昆等铁路相接，是我国华北、西北地区进渝入川和连接大西南的新通道，属铁道部八纵八横路网规划中包头至柳州通道的重要组成部分。它的建成，意味着继京沪、京广、京九、京哈之后我国第五条南北大干线正在形成。该铁路经陕西省7个县市，全长267.49公里，为一级单线铁路，预留双线，一次建成电气化，年设计能力货运量2000万吨，日均客车8对。西康铁路1996年12月18日全面开工，总投资102.5亿元。在建设中，5万筑路大军和工程技术人员顽强拼搏，同时坚持以科技领先，采用多种新技术、新设备、新工艺，大大加快了工程进度。西康线建成后，交由郑州铁路局接管运营。据了解，西安到安康原先要绕道宝鸡、汉中，坐火车需15个小时，西康铁路开通后，不到5个小时就可抵达。"
    },
    {
      "id": "414",
      "title": "黄巢攻入长安",
      "year": "0881",
      "month": "1",
      "date": "8",
      "content": "881年1月8日 (庚子年腊月初五)，黄巢攻入长安。黄巢唐末农民起义首领（将军）唐末阶级矛盾异常尖锐。875年（乾符一二年）黄巢率众响应上仙芝起义。878年2月，王仙芝兵败，退到黄梅被杀。余部在尚让领导厂投奔黄巢，推黄巢为王，号冲天大将率，建年号王霸。879年夏，起义军占领了广州。880年11月，攻克洛阳。12月2日起义军一举拿下长安的东大门潼关。881年1月8日（唐广明元年十二月初五日），唐僖家从长安向四川狼狈逃去；同一天，黄巢率军浩浩荡荡开进长安。881年1月16日（唐广明元年十二月十三日），黄巢即皇帝位，国号大齐，年号金统。884年（全统五年）战斗失利，黄巢退至泰山狼虎谷，为唐军追及，不屈自杀。黄巢（？ 884 ） 唐末农民起义首领。曹州冤句（今山东曹县西北）人。稍通书记，屡举进士不第，以贩私盐为业。家富于财，善击剑骑射。"
    },
    {
      "id": "415",
      "title": "中国诗人苏轼出生",
      "year": "1037",
      "month": "1",
      "date": "8",
      "content": "1037年1月8日 (丙子年腊月十九)，中国诗人苏轼出生。苏轼（1037年1月8日－1101年8月24日）， 景佑三年十二月十九日（1037年1月8日）卯时、诞生于四川眉州眉山县城内纱縠行苏宅。 字子瞻，又字和仲，号东坡居士，谥号文忠，眉州眉山（即今四川眉州）人，是北宋著名文学家、书画家，散文家和诗人。豪放派代表人物。他与他的父亲苏洵、弟弟苏辙皆以文学名世，世称三苏；与汉末三曹父子（曹操、曹丕、曹植）齐名。建中靖国元年（1101）七月二十八日卒于常州。徽宗朝立元祐党人碑（罪人碑），苏轼碑上有名。高宗朝才得正名，赠太师，谥文忠。作品有《东坡七集》《东坡乐府 》等。北宋著名文学家、书画家、词人、诗人，美食家，唐宋八大家之一，豪放派词人代表。其诗，词，赋，散文，均成就极高，且善书法和绘画，是中国文学艺术史上罕见的全才，也是中国数千年历史上被公认文学艺术造诣最杰出的大家之一。《水调歌头》明月几时有？把酒问青天。不知天上宫阙，今夕是何年。我欲乘风归去，又恐琼楼玉宇，高处不胜寒。起舞弄清影，何似在人间？ 转朱阁，低绮户，照无眠。不应有恨，何事长向别时圆？人有悲欢离合，月有阴晴圆缺，此事古难全。但愿人长久，千里共婵娟。"
    },
    {
      "id": "423",
      "title": "自封“美利坚合众国皇帝和墨西哥摄政王”诺顿逝世",
      "year": "1880",
      "month": "1",
      "date": "8",
      "content": "1880年1月8日 (己卯年冬月廿七)，自封“美利坚合众国皇帝和墨西哥摄政王”诺顿逝世。约书亚亚伯拉罕诺顿（1811年1月17日-1880年1月8日），又称诺顿一世陛下，美国旧金山荣誉市民，1859年自封为美利坚合众国皇帝和墨西哥攝政王。尽管他无职无权，也只有一些拿他开心的人承认他的权威，但是他还是在旧金山受到了优待，他发行的货币在他常光顾的店铺被接受。他曾给英国维多利亚女王写信，而且在其逝世时，当地媒体和民众对他尊称皇帝陛下。雖然他一般被認為精神不正常，甚至疯狂，但在19世紀中期，舊金山的居民们很以他的存在、他的幽默、和他的行为为乐。他最声名远播的行為是下令用武力解散美國國會，並且屡次下旨要求修造橫跨舊金山灣的大橋。據說馬克吐溫的其中一本著作《哈克貝里芬歷險記》 中的國王角色是以諾頓一世为原型的。甚至有一些新宗教團體視他為聖人。"
    },
    {
      "id": "437",
      "title": "伊本·沙特发动政变建立沙特国王",
      "year": "1926",
      "month": "1",
      "date": "8",
      "content": "1926年1月8日 (乙丑年冬月廿四)，伊本·沙特发动政变建立沙特国王。伊本沙特伊本沙特 （约1880～1953） 沙特阿拉伯王国国王（1932～1953），瓦哈比派现代国家的开拓者。生于利雅得 。1891年，第二沙特王国被拉希德家族所灭，少年伊本沙特随父流亡国外，后寓居科威特。1910年他建立了一个宗教组织，称伊赫万陶希德（一神论兄弟会），欲借此打破氏族壁垒 ，以宗教纽带把各部落结成一体。1912年建立了伊赫万的农垦区希吉来（要贝都因人从游牧的沙漠地带迁到垦殖区定居 ，从事农业）。希吉来同时还是瓦哈比派的传教点和军事组织，为伊本沙特的征战提供了一支精锐部队。沙特阿拉伯王国国旗国徽1913～1926年，伊本沙特夺取了波斯湾西岸的哈萨 ，并吞了伊本拉希德家族的沙马尔，占领了锡尔汉河谷的大部分，攻陷了麦加、麦地那和吉达，兼并了阿西尔，并在这些地区建立了牢固的政权。1927年5月 ，他和英国在吉达签订友好条约，英国承认他作为汉志和内志及其属地之王的完全独立地位。1932年，伊本沙特正式将他获得的领土称为沙特阿拉伯王国，自立为国王，兼瓦哈比派教长。1933年他把占国土面积约2／3的土地租让给阿拉伯-美国石油公司，使沙特阿拉伯成为重要的石油生产国和输出国，为发展民族经济打下基础。卒于1953年11月9日。伊本沙特（1880～1953） 沙特阿拉伯王国创建者，第一代国王（1932～1953）。出身于纳季德地区的沙特家族王室，为王朝创建者沙特的第六代直系子孙，故名。本名阿卜杜勒阿齐兹本阿卜杜拉赫曼本费萨尔。生于利雅得，为沙特王朝埃米尔阿卜杜拉赫曼之子。自幼在宫廷接受传统的伊斯兰教育，信奉瓦哈比派教义，11岁时能背诵全部《古兰经》。1891年，其父为躲避邻近地区拉希德部落的不断武装进犯，率全家流亡科威特。12岁的伊本沙特即随其父在该地定居。此间，他从师学习《古兰经》注、圣训、教法、历史、军事，并随父进行社交活动。1901年末，他率部返回阿拉伯半岛，并于翌年1月以奇袭手段占领利雅得，重建沙特王朝。1903～1907年间打败拉希德人及其支持者土耳其军队，统一盖西姆地区。1913年从土耳其人手中夺取波斯湾西岸省区哈萨。1919～1925年间，他先后征服了红海沿岸的阿西尔酋长国、纳季德北部杰贝勒沙马尔地区的拉希德王朝和由麦加的谢里夫侯赛因（1924年自立为哈里发）统治的希贾兹王国，占领麦加、吉达和麦地那。至此，波斯湾至红海之间的辽阔地区尽入沙特王朝版图。1926年，他在希贾兹亲自召开了有各国伊斯兰教不同派别的学者参加的伊斯兰教大会，以扩大影响确立其在伊斯兰世界的地位。1927年5月，他同英国在吉达签订了友好条约，其在国际上的独立地位得到确认。伊本沙特初称埃米尔和伊玛目，1921年后称纳季德及其属地的素丹，自1926年起改称希贾兹与纳季德两地国王。1932年9月18日正式成立沙特阿拉伯王国，即国王位。伊本沙特是20世纪颇有才干的封建君主之一。在政治上，他以阿拉伯民族主义为旗帜，号召阿拉伯半岛各部落停止自相残杀，共同反对异族统治，驱逐土耳其人。他以伊斯兰教瓦哈比派教义为思想武器，于1910年在纳季德地区建立了宗教社团组织一认主独一兄弟会，以共同的宗教信仰为纽带把各部落结成一体。他下令由瓦哈比派学者组成宜教团，分赴各地大力传播瓦哈比派教义。依据瓦哈卜的著作，编写通俗的宗教经籍，用以号召穆斯林恢复早期伊斯兰教的纯洁性，严格奉行认主独一的教义，谨守教规，履行宗教功课，根除圣徒、圣墓崇拜等一切形式的多神崇拜，谴责一切背离经训原则的异端邪说、迷信活动和各种礼俗，严禁吸烟、饮酒、歌舞、赌博等。他还于1912年下令建立了大量的）农垦区，要求贝都因人从游牧的沙漠地带迁徙到垦殖区定居，从事农业。这些定居区后来发展成为宗教、政治、经济、军事的综合体。伊本沙特执政后，实行政教合一制，自任瓦哈比派教长，立该派教义为国教。他以《古兰经》、圣训为准则，推行罕百里派教法，以伊斯兰教法代替各部落的原习惯法。颁布王位继承法，规定王位由沙特家族世袭继承，王国各军政要职均由其王族成员充任。改革和统一国家行政司法与税收制度，颁布瓦克夫法和商业法，强化中央政府管理职能。他重视发展经济和对外贸易，曾于1933年和1939年采取引进西方先进技术的措施，把占国土面积约2／3的土地租让给由美国洛克菲勒和摩根集团控制的阿拉伯美国石油公司，从而使沙特成为重要的石油生产国和输出国，为发展民族经济打下了基础。随着石油收入的不断增加，他着手兴建城镇、港口、机场，引进先进交通和通讯设备，发展文教卫生事业，并拨专款修葺麦加禁寺和兴建为朝觐者服务的设施、清真寺以及宗教院校等。他在宗教方面实行宽容政策，允许不同教派的存在。他对外实行中立和不结盟的外交政策，重视发展同中东各阿拉伯国家及穆斯林世界的友好关系。于1953年在塔伊夫病故，葬于利雅得。他因对统一阿拉伯半岛和创建民族独立国家所做出的贡献而被誉为阿拉伯民族荣誉的恢复者和阿拉伯复兴运动的先驱。"
    },
    {
      "id": "438",
      "title": "特级英雄黄继光诞辰",
      "year": "1931",
      "month": "1",
      "date": "8",
      "content": "1931年1月8日 (庚午年冬月二十)，特级英雄黄继光诞辰。黄继光英勇牺牲黄继光像1931年1月8日，黄继光诞生在四川中江。1951年3月参加中国人民志愿军。1952年10月，抗美援朝战争期间，美帝国主义侵略者向朝鲜上甘岭阵地发起了猛烈的进攻。19日下午，黄继光跟随营参谋长来到六连，为反击某主峰的战斗作动员。经过连续几个小时的鏖战，四号、五号阵地相继被夺回，但零号阵地上的敌人仍集中十几挺机枪负隅顽抗。我军六连连续4次冲击也未能摧毁敌人的主要火力点，不少战士牺牲了。在这关键时刻，黄继光挺身而出，带着战友冲向战壕。黄继光机智地把敌人的火力点炸掉了两个，但武器都用完了，身上也多处受伤，敌人的机枪仍在吐着火舌。黄继光不顾伤痛，毅然站起来，伸开两条坚强的胳膊，向敌人的火力点猛扑上去，用自己的胸膛堵住了敌人正在喷射火舌的机枪口正在喷吐的火舌，骤然熄灭。踏着英雄开辟的道路，部队向敌人的阵地发起攻击，夺取了战斗的全面胜利。黄继光被授予特级英雄、朝鲜民主主义人民共和国英雄称号。"
    },
    {
      "id": "440",
      "title": "摇滚乐巨星“猫王”埃尔维斯·普雷斯利出生",
      "year": "1935",
      "month": "1",
      "date": "8",
      "content": "1935年1月8日 (甲戌年腊月初四)，摇滚乐巨星“猫王”埃尔维斯·普雷斯利出生。埃尔维斯普雷斯利埃尔维斯普雷斯利（猫王）于1935年生于密西西比州一个贫寒的家庭，后来举家迁往孟菲斯。他从小喜欢音乐，十八岁那年，作为卡车司机的他一头冲进一家名为太阳的录音室，准备花4美元录一首歌作为送给母亲的礼物，他的歌声引起了老板的注意，从此一切都改变了。一年后在菲利普斯的安排下，普雷斯利录了两首歌，在电台播放，听众反映强烈。歌曲《伤心旅馆》于1956年4月成为美国榜首歌曲，同年好莱坞开始向他招手，要他参演唱歌。1958年普雷斯利暂别歌坛，应征入伍。1960年猫王复员回国重返歌坛，一首名为《现在成永不》的歌使他的歌唱事业达到顶峰，从1960年－1962年，他又在英国排行榜上大显神威。1967年，他以唱片专辑《金色赞美诗》荣获格莱美大奖，同年与普丽希拉包疏结婚，1977年8月16日，一代猫王普雷斯利由于心脏病突发而去逝，年仅42岁。"
    },
    {
      "id": "443",
      "title": "白求恩率医疗队援助中国",
      "year": "1938",
      "month": "1",
      "date": "8",
      "content": "1938年1月8日 (丁丑年腊月初七)，白求恩率医疗队援助中国。白求恩大夫在五台山松岩口模范医院手术室进行手术1938年1月8日白求恩率加拿大、美国医疗队取道香港，乘飞机到达武汉。20日，周恩来会见了他。白求恩3月底到达延安。白求恩（1890－1939），国际主义战士，加拿大共产党党员，著名胸外科医师。1936年，德、意、法西斯武装干涉西班牙革命时，他随加拿大志愿军到前线，为反法西斯的西班牙人民服务。中国抗日战争爆发后，为了支援中国人民解放事业，他受加、美两国共产党派遣，率领医疗队到中国解放区。到达延安后不久，转赴晋察冀边区工作。他对工作极端负责任，对同志对人民极端热忱，以精湛的医疗技术，为中国抗日军民服务，并培养了大批医务干部，为中国人民的解放事业作出了卓越贡献。后因抢救伤员感染中毒，1939年11月12日在河北完县逝世。"
    },
    {
      "id": "444",
      "title": "著名物理学家史蒂芬·霍金诞辰",
      "year": "1942",
      "month": "1",
      "date": "8",
      "content": "1942年1月8日 (辛巳年冬月廿二)，著名物理学家史蒂芬·霍金诞辰。史蒂芬霍金诞辰霍金像斯蒂芬霍金教授是当代享有盛誉的伟人之一，被称为在世的最伟大的科学家，当今的爱因斯坦。他在统一20世纪物理学的两大基础理论爱因斯坦的相对论和普朗克的量子论方面走出了重要一步。1989年获得英国爵士荣誉称号。他是英国皇家学会学员和美国科学院外籍院士。霍金教授1942年1月8日出生于英国牛津，这一天正好是伽利略的300年忌日。1963年，霍金教授被诊断患有肌肉萎缩症，即运动神经病。1965年获得理论物理学博士学位。1974年3月1日，霍金教授在《自然》上发表论文，阐述了自己的新发现黑洞是有辐射的。在几个星期内，全世界的物理学家都在讨论他的研究工作（霍金所指的辐射被称为霍金辐射）。霍金的新发现，被认为是多年来理论物理学最重要的进展。该论文被称为物理学史上最深刻的论文之一。19751976年间，在其获得6项大奖中有伦敦皇家天文学会的埃丁顿勋章、梵蒂冈教皇科学学会十一世勋章、霍普金斯奖、美国丹尼欧海涅曼奖、马克斯韦奖和英国皇家学会的休斯勋章。1978年他获得物理界最有威望的大奖阿尔伯特爱因斯坦奖。1979年，被任命为著名的、曾一度为牛顿所任的剑桥大学卢卡逊数学教授。1988年，霍金的惊世之著《时间简史：从大爆炸到黑洞》（ABriefHistoryofTime：fromtheBigBangtoBlackHoles）发行。从研究黑洞出发，探索了宇宙的起源和归宿，解答了人类有史以来一直探索的问题：时间有没有开端，空间有没有边界。这是人类科学史上里程碑式的佳作。该书被译成40余种文字，出版了1000余万册。霍金教授的通俗演讲在国际上也享有盛誉，他的足迹遍布世界各地。他试图通过自己的书籍和通俗演讲，将自己的思想与整个世界交流。2000年初，霍金在美国白宫做了演讲，这是世界之夜（MilleniumEvenings）活动的一部分，克林顿总统亲切会见他并向他表示祝贺。2001年10月又一部力作《TheUniverseinaNutshell》出版发行。该书是《时间简史》的姐妹篇。在该书中，霍金揭示了自《时间简史》发表以来，理论物理学的伟大突破。1963年，霍金教授被诊断患有肌肉萎缩症，即运动神经病。医生曾诊断身患绝症的霍金只能活两年，他之所以能支持到今天并取得卓越成就，最主要的是他具有强烈的使命感和极其坚强的意志。霍金是个患了肌萎缩性脊髓侧索硬化症的残疾人，周身瘫痪生活不能自理，语音失常不能与人直接交流，但他绝顶的聪明与智慧。残疾没有击倒他，反而使他的才能发挥到了极致。霍金不愿意人们把他当做一个残疾人看待，他自己也在淡化残疾，但他的的确确是个残疾人，而且是个重度残疾人，我们不能不说他的魅力很大的成分正是来自于人的残疾。人们在地球上各个角落里寻觅不见的东西、在太空飞行器上求索不尽的谜团，霍金坐在轮椅上回眸一望，便洞穿了时间和宇宙的起源，再向前一展望，便又极具前瞻性地预言到了它们的归宿。霍金的一生，是人类意志力的记录，是科学精神创造的奇迹。霍金个人资料1942年1月8日生于剑桥1950年举家迁往圣奥尔本斯1959年入牛津大学1962年牛津毕业，去剑桥读研究生1963年被诊断患肌萎缩性侧索硬化症（ALS）1965年获剑桥博士学位，[]与珍妮.怀尔德（简瓦尔德）结婚1967年长子罗伯特出生1970年女儿露西出生/开始使用轮椅1973年首部著作《空时的大型结构》出版1974年宣布发现黑洞辐射，成为皇家学会会员1977年被任命为剑桥大学引力物理学教授1979年次子蒂莫西出生/被任命为剑桥大学卢卡斯数学教授/《广义相对论评述：纪念爱因斯坦百年诞辰》出版1981年参加梵蒂冈宇宙学大会，宣布无边界构想/《超时空和超引力》出版/被授予大英帝国高级骑士1985年在瑞士病倒/实行气管造口手术从而失去语言能力，使用带造音器的计算机1988年《时间简史：从大爆炸到黑洞》出版/获沃尔夫基金奖1989年被授予大英帝国荣誉爵士1990年与妻子离异1991年《时间简史》同名电影上映1993年《黑洞与婴儿宇宙及其他论文》出版2001年10月又一部力作《果壳中的宇宙》出版发行。"
    },
    {
      "id": "448",
      "title": "中共中央号召发展农业生产合作社",
      "year": "1954",
      "month": "1",
      "date": "8",
      "content": "1954年1月8日 (癸巳年腊月初四)，中共中央号召发展农业生产合作社。1954年1月8日 中共中央发布《关于发展农业生产合作社的决议》。决议总结了办社的经验，进一步指明引导个体农民经过互助组到初级社，再到高级社，这是党对农业实行社会主义改造的正确道路。到1955年初，全国农业生产合作社已发展了48万多个。为了解决合作化发展中存在的问题，1955年1月，党中央发出《关于整顿和巩固农业生产合作社的通知》。10月，中共七届六中全会通过了《关于农业合作化问题的决议》。1956年6月30日，全国人大一届三次会议通过并公布了《高级农业生产合作社示范章程》，总结了农业合作化运动由初级阶段向高级阶段发展的经验，指出合作化运动应向着高级形式发展。年底，全国建立756000个农业生产合作社，入社农户占总农户的96.3％，全国农村生产资料私有制的社会主义改造基本完成。"
    },
    {
      "id": "449",
      "title": "戴高乐就任法兰西第五共和国总统",
      "year": "1959",
      "month": "1",
      "date": "8",
      "content": "1959年1月8日 (戊戌年冬月廿九)，戴高乐就任法兰西第五共和国总统。戴高乐在就职典礼上，戴高乐（前左二）进入解放了的巴黎戴高乐，1890年生于里尔市，1912年在圣西尔陆军学校毕业。一战时任陆军上尉，1920年升为少校。二战时任坦克旅旅长。1940年升为第四装甲师师长。后巴黎论防，他出走英国，在伦敦向法国人民发表广播演讲，号召法国人民继续抵抗法西斯侵略。后创建并领导法兰西民族委员会，抗击德国侵略。1944年巴黎解放后，他回到法国，曾兼任国防部长。1958年6月出任总理，提出加强总统权力和行政权力的新宪法。在后来的总统大选中就任法国总统；1965年再次当选。1970年11月9日病故。戴高乐奉行独立的外交政策和防务政策，反对大国控制。"
    },
    {
      "id": "455",
      "title": "谢赫·穆吉布·拉赫曼就任孟加拉国第一任总统",
      "year": "1973",
      "month": "1",
      "date": "8",
      "content": "1973年1月8日 (壬子年腊月初五)，谢赫·穆吉布·拉赫曼就任孟加拉国第一任总统。1973年1月8日，东巴基斯坦人民联盟领袖谢赫穆吉布拉赫曼就任孟加拉国第一任总统。"
    },
    {
      "id": "456",
      "title": "中共十届二中全会开幕，补选邓小平政治局常委",
      "year": "1975",
      "month": "1",
      "date": "8",
      "content": "1975年1月8日 (甲寅年冬月廿六)，中共十届二中全会开幕，补选邓小平政治局常委。人民日报发表的会议公报1975年1月8日，中共十届二中全会在北京召开。1975年1月5日中共中央发出一号文件，任命邓小平为中共中央军委副主席兼中国人民解放军总参谋长，国务院第一副总理。会议由周恩来主持。会议讨论了第四届全国人民代表大会的准备工作。决定将《宪法修改草案》及其报告、《政府工作报告》和全国人大常委会、国务院成员的候选人名单提请全国人大讨论。全会选举邓小平为中共中央副主席，中共中央政治局常委。同意李德生辞去中共中央副主席、中共中央政治局常委的职务。"
    },
    {
      "id": "463",
      "title": "法国总统密特朗逝世",
      "year": "1996",
      "month": "1",
      "date": "8",
      "content": "1996年1月8日 (乙亥年冬月十八)，法国总统密特朗逝世。1987年12月12日密特朗出席英吉利海峡隧道签字仪式弗朗索瓦密特朗（1916－1996），法国总统。1916年10月26日诞生于法国西部夏朗德省推尔纳克市。他先后在巴黎大学攻读法律、文学及政治学，做过记者和律师。1939年应征入伍，战时受伤被俘，囚于德国中部一集中营。1942年越狱成功，潜逃返法，参加地下抵抗运动。法国解放后，参加1944年8月成立的临时政府第一届内阁。以后担任退伍军人部长、总理办公厅情报国务秘书、海外领地部长、国防部长、内政部长、司法部长等职。1971年当选为社会党第一书记。1965年和1974年曾两度参加总统竞选，1981年5月10日，当选为法国总统。1988年5月蝉联总统成功。1995年退休。1996年l月8日因患前列腺癌逝世。密特朗和前苏联领导人戈尔巴乔夫在一起参加密特朗葬礼的法国儿童"
    },
    {
      "id": "465",
      "title": "NBA宣布历史“十佳球队”",
      "year": "1997",
      "month": "1",
      "date": "8",
      "content": "1997年1月8日 (丙子年冬月廿九)，NBA宣布历史“十佳球队”。NBA宣布历史十佳球队1 964-65赛季的波士顿凯尔特人队：总战绩62胜18负，胜率77.5%。主力阵容有比尔拉塞尔、萨姆琼斯、哈夫利切克、桑德斯和海因索恩。该队突破了本队单赛季获胜场次的最高纪录，并随后获得了连续第7个总冠军。1966-67赛季的费城76人队：总战绩68胜13负，胜率84.0%。主力阵容为张伯伦、格里尔、沃克和坎宁安，创下NBA单赛季获胜最高纪纪录。在东部决赛中击败凯尔特人队，结果了波士顿王朝的8连冠纪录，并击败旧金山勇士队获总冠军。1969-70赛季的纽约尼克斯队：总战绩60胜22负，胜率73.2%。主力阵容为里德、弗雷泽、巴内特、德布歇和布拉德利。受伤的里德在总决赛第七场之前突然出现在赛场，这一着被称为反施空城计，令对手猝不及防，最后击败湖人夺冠。1971-72的洛杉矶湖人队：总战绩69胜13负，胜率84.1%。主力阵容有古德 里奇、韦斯特、张伯伦、麦克米伦和海尔斯顿。该队创下33连胜纪录和69场胜利的纪录，并击败纽约尼克斯队夺冠。1982-83赛季的费城76人队；总战绩65胜17负，胜率79.3%。主力阵容有摩西马龙、朱利叶斯欧文、托尼、奇克斯和鲍琼斯。由于76人队直接进入半决赛，所以每轮都是7战4胜制，马龙在复赛前发誓说：FO!FO!FOFO就是Four，意思是76人队将全部以4：0过关斩将夺得冠军。马龙的预言只差一场，他们在半决赛4：0横扫对手后，在东部决赛中只输给雄鹿队一场，最后又以4：0击败湖人队夺得总冠军。1985-86波士顿凯尔特人队：总战绩67胜15负，胜率81.7%。主力队员有拉里伯德、帕里什、麦克黑尔、丹尼安吉、丹尼斯约翰逊和比尔沃尔顿。该队创造了40胜1负的NBA主场最佳纪录，总决赛击败湖人队后夺冠。1986-87赛季的洛杉矶湖人队：总战绩65胜17负，胜率79.3%。主力队员为魔术师约翰逊、贾巴尔、詹姆斯沃西、拜伦斯科特、A. C格林和库柏。复赛中湖人队前12场只输一场，并击败凯尔特人队夺冠。1988-89赛季的底特律活塞队：总战绩63胜19负，胜率76.8%。主力阵容有托马斯、杜马斯、兰贝尔、罗德曼、阿圭尔和温尼约翰逊等。这是NBA历史上防守最强的一支球队。作风粗犷，被称为坏小子球队。该队因缺少有威胁的中锋，派出了少有的3后卫阵容，总决赛4∶0横扫湖人队夺冠。1991-92赛季的芝加哥公牛队：总战绩67胜15负，胜率81.7%。主力阵容有乔丹、皮蓬、格兰特、阿姆斯特朗、卡特莱特和帕克森。这一届公牛队比1990-1991赛季多胜出6场，也是乔丹状态最好的赛季之一，总决赛4∶2击败开拓者队夺冠。1995-96赛季的芝加哥公牛队：总战绩72胜10负，胜率87.8%。主力阵容为乔丹、皮蓬、罗德曼，加上哈珀、朗利、库科奇。整个赛季100场比赛中他们胜了87场，创造了常规赛取胜场次的NBA新纪录。他们的三角进攻战术在NBA独一无二，也是NBA历史上防守最强的球队之一。"
    },
    {
      "id": "467",
      "title": "哥斯达黎加选出历史上首位女总统",
      "year": "2010",
      "month": "1",
      "date": "8",
      "content": "2010年1月8日 (己丑年冬月廿四)，哥斯达黎加选出历史上首位女总统。2010年1月8日，哥斯达黎加最高选举法院当地时间7日晚(北京时间8日上午)公布总统选举大多数选票统计结果，执政党民族解放党总统候选人劳拉钦奇利亚以压倒性优势击败对手，将成为哥斯达黎加历史上第一位女性总统。2月7日，劳拉钦奇利亚在选举胜利后发表演讲。2月7日，劳拉钦奇利亚(中)在获胜后向支持者致意。钦奇利亚当晚宣布赢得总统选举，誓言兑现竞选承诺。她的两名主要竞争对手此前先后承认败选，祝贺钦奇利亚当选总统。优势明显哥斯达黎加最高选举法院当晚公布84%的选票统计结果，钦奇利亚获得47%的选票，主要竞选对手、公民行动党总统候选人奥顿索利斯获得25%的选票，自由运动党总统候选人奥托格瓦拉获得21%的选票。按照哥斯达黎加选举法，总统候选人在第一轮选举中得票率超过40%即当选总统，钦奇利亚几乎毫无悬念地赢得选举，将成为哥国史上首位女总统。哥斯达黎加成为继尼加拉瓜、巴拿马、智利和阿根廷之后，第5个拥有女总统的拉丁美洲国家。钦奇利亚当晚在首都圣何塞与支持者举行庆祝活动，宣布在总统选举中获胜。她在庆祝活动上说：今天我们创造了历史。于我而言，这显然是幸福的时刻，但更是谦卑的时刻我不会辜负你们的信任。不少支持钦奇利亚选民激动万分。现年77岁的阿尔弗雷多说，自己一直是民族解放党的坚定支持者，但这次投票不同寻常，因为女性当选总统是件光荣的事情。正在监狱服刑的24岁单身母亲黑泽尔阿里亚斯说：我投票支持劳拉钦奇利亚，因为她承诺为妇女而战。她是唯一探望过我们的(候选人)，并向我们讲述她的施政计划，我相信她。钦奇利亚的两名主要对手索利斯和格瓦拉当天早些时候宣布选举失败。索利斯告诉他的支持者：我们满怀尊敬地接受这一现实。格瓦拉则向钦奇利亚表示祝贺，称她为我们的总统。施政理念钦奇利亚曾是现任总统奥斯卡阿里亚斯的副手，被视作后者的得意门生。政治分析师说，她上任后将继承阿利亚斯衣钵，政策上不会有太大变动。钦奇利亚将继续推动自由贸易和经济发展，和更多贸易伙伴签署自贸协定，支持政府对电力、通讯等关键领域适当松手，加快招商引资步伐。钦奇利亚竞选总统时承诺创造更多就业机会、向家庭贫困学生增发助学金、改善儿童和老人的生活条件。钦奇利亚主张加大教育投入，打算把教育支出占国民生产总值比重提升至8%。她还承诺向执法部门增加拨款，建立一个反毒品监控机构，以遏制日益猖獗的毒品走私犯罪活动。政治分析师认为，民族解放党可能无法在选举中获得议会多数席位，钦奇利亚的改革主张将来可能会受到阻挠。仕途轨迹钦奇利亚现年50岁，出生于圣何塞一个政治世家，早年赴美留学数年。自1990年起，钦奇利亚先后担任多个国际组织驻拉美及非洲地区的顾问，并参与联合国和美洲发展银行等国际机构的改革项目。钦奇利亚1996年成为哥国首名女性公共安全部长，2002年当选民族解放党立法大会(议会)议员，2006年出任哥斯达黎加副总统。钦奇利亚2008年11月辞去副总统职位，竞选民族解放党总统候选人，并以高票胜出，得以代表这一政党参加2010年哥国总统选举。哥斯达黎加位于中美洲南部，东临加勒比海，西濒太平洋，北接尼加拉瓜，东南和巴拿马接壤，国土面积约5.11万平方公里，全国划分为7个省。哥斯达黎加是中美洲最富裕国家之一，旅游业发达，人均收入和教育水平较高。"
    },
    {
      "id": "468",
      "title": "高考改革 部分科目一年多考",
      "year": "2011",
      "month": "1",
      "date": "8",
      "content": "2011年1月8日 (庚寅年腊月初五)，高考改革 部分科目一年多考。2011年1月8日据中央电视台报道， 一考定终身的高考制度终于将被打破。教育部已于近期确定了高考改革方案，部分科目将实行一年多考，减轻学生高考压力。随着此次高考改革方案的出台，中国高考改革路线图已日渐明晰。改革现行一考定终身高考制度的呼声由来已久。不少学生和教育工作者都支持把一些科目一考定终身改为一年多考，他们认为，这样将大大提高高考的公平性，降低偶然性。就在几天前，《学习时报》刊登了教育部部长袁贵仁的文章《全面推动我国教育事业实现科学发展》，文章中明确了高考改革的主要思路，包括探索部分科目一年多次考试，减轻高考压力。其实，去年7月印发的被称为中国未来10年教育蓝图的教育规划纲要，就已将探索有的科目一年多次考试的办法，探索实行社会化考试写入其中。《教育规划纲要》指出：要以考试招生制度改革为突破口，克服一考定终身的弊端，推进素质教育实施和创新人才培养。据悉，浙江省从2009年开始已经在英语科目中试行一年多考。浙江省高考中英语为150分，30分的英语听力考试被放到了平时举行，即每年的3月和9月，由学生自主决定参加考试的时间和次数(限定在两次以内)，并从中选择一次考试成绩计入总分。此次高考改革路线图的内容还包括：实施把普通本科和高等职业教育入学考试分开的人才选拔方式；完善高中学业考试和综合素质评价，引导学生学好各门课程，克服文理偏科现象；完善高考招生名额分配办法，清理规范升学加分政策，维护考试招生公平公正；加快建立多渠道升学和学习立交桥，为学生成长成才提供多次选拔机会。据了解，上海、浙江、山东等省市已经开始普通本科和高等职业教育分开考试的探索。"
    },
    {
      "id": "469",
      "title": "南海发现大面积“可燃冰”储量约194亿立方米",
      "year": "2011",
      "month": "1",
      "date": "8",
      "content": "2011年1月8日 (庚寅年腊月初五)，南海发现大面积“可燃冰”储量约194亿立方米。请大家注意观看下面一个表演!我们将为您展示一种不可思议的冰。随着讲解员的操作，一块看上去普普通通的白色冰块，噗地一声，燃起了火焰这是发生在日本爱知万国博览会上的一幕，让在场的观众惊奇不已。这种冰块就是被称为可燃冰的天然气水合物，外貌极似冰雪，点火即可燃烧。2011年1月8日，由广州海洋地质调查局完成的《南海北部神狐海域天然气水合物钻探成果报告》通过终审，《报告》明确指出，科考人员在我国南海北部神狐海域钻探目标区内圈定11个可燃冰矿体，储量约为194亿立方米，显现出良好的天然气资源潜力。南海可燃冰勘探露出冰山一角。目前，各国对于可燃冰的开发利用都寄予很大期望。2002年，日本、加拿大、美国、德国、印度展开共同研究活动，在加拿大首先实现了从地下的可燃冰层里向地表输送甲烷气体。2006年，日本东京大学和海洋研究开发机构的研究小组，在日本新潟县附近海域发现东亚第一个露出海底可燃冰区。储量约为194亿立方米记者从广州海洋地质调查局了解到，2007年5月，由广州海洋地质调查局组织实施，委托辉固国际集团公司Bavenit号钻探船承担我国首个天然气水合物钻探航次，在南海北部神狐海域，历时52天，完成先导孔钻探8个，取心孔钻探5个，在其中3个钻孔发现并获取了天然气水合物实物样品，实现了我国天然气水合物勘探的重大突破。被人们称为不亚于海上大庆。在接下来的两年时间内，广州海洋地质调查局利用钻探现场成果和室内样品分析及地球物理处理成果资料，开展了天然气水合物成矿地质条件和富集特征研究，计算了钻探区天然气水合物资源量，提交了成果报告。《报告》显示，我国神狐海域天然气水合物为扩散型，富集在稳定带下部BSR之上。研究人员在140平方公里的钻探目标区内圈定出11个可燃冰矿体，含矿区总面积约22平方公里，矿层平均有效厚度约20米，预测储量约194亿立方米。这是一个令人振奋的数据，科考人员对含水合物样品气体组分及同位素分析表明，钻探区水合物富集层位气体主要为甲烷，其平均含量高达98.1%，主要为微生物成因气。链接可燃冰：又名天然气水合物，是甲烷和水在海底高压低温下形成的白色固体燃料，可以被直接点燃。1立方米可燃冰可释放出160-180立方米的天然气，其能量密度是煤的10倍，而且燃烧后不产生任何残渣和废气。可查资料显示，天然气水合物主要蕴藏在深海和陆地冻土带。在深海中，它主要分布在深水特定区的未固结沉积层域或是水深100-250米以下的极地陆架海域。目前已有超过40个国家开展了天然气水合物研究，世界上100多个国家已发现了其存在的实物样品和存在标志，其中海洋78处，永久冻土带38处，中国发现的3处为南海北部陆坡、南沙海槽和东海陆坡。"
    }
  ],
  "event_count": 27
}