{
  "date": "01-09",
  "events": [
    {
      "id": "86",
      "title": "南宋民族英雄文天祥慷慨就义",
      "year": "1283",
      "month": "1",
      "date": "9",
      "content": "1283年1月9日 (壬午年腊月初九)，南宋民族英雄文天祥慷慨就义。文天祥慷慨就义文天祥（1236年6月6日－1283年1月9日，距今已729年）字履善，一字宋瑞，号文山。吉州庐陵（今江西吉安）人。1256年（理宗宝佑四年）中进士第一名。在贾似道当权时受排挤。1275年，元军进边临安，宋朝廷下诏征勤王兵。任赣州知州的文天祥组成万人的义军，北上人卫。1276年任右丞相，被派往无军营谈判，被扣留。押解中在镇江逃出，得到人民的帮助，流亡至通州（今江苏南通），从海道到福建，与张世杰、陆秀夫等在福州拥生赵呈为帝，坚持抗元。1277年进兵江西收复了几个县城，使抗无形势大力好转。但不久为元军所败，退人广东。1278年在五坡岭（今广东海丰北）被俘。元将张弘范叫他写信招张世杰投降，遭拒绝，书《过零丁洋》诗以明志：辛苦遭逢起一经，干戈寥落四周星。山河破碎风飘絮，身世浮沉雨打萍。惶恐滩头说惶恐，零丁洋里叹零丁。人生自古谁无死，留取丹心照汗青。1279年被送到大都（今北京），囚3年，途经威胁利诱，始终不屈。1283年1月9日（至元十九年十二月初九日）在柴市被害，从容就义。文天祥（1236～1283），初名云孙，字天祥。选中贡士後，换以天祥为名，改字履善。宝祐四年（1256年）中状元後再改字宋瑞，後因住过文山，而号文山。庐陵（今属江西吉安）人。南宋后期杰出的民族英雄军事家，爱国诗人和政治家。著作有《文山先生全集》、《文山乐府》，名篇有《正气歌》、《过零丁洋》等。宋理宗宝祐四年（1256年）进士第一名（状元），与陆秀夫、张世杰被称为宋末三杰。他晚年的诗词，风格慷慨激昂，苍凉悲壮，具有强烈的感染力，反映了他坚贞的民族气节和顽强的战斗精神。1283年1月9日（农历十二月九日）在北京菜市口慷慨就义，年仅四十七岁。文天祥在狱中写作大量诗词，《过零丁洋》、《正气歌》等作品已成为千古绝唱，是中华民族精神的象征。"
    },
    {
      "id": "233",
      "title": "埃及阿斯旺水坝开工",
      "year": "1960",
      "month": "1",
      "date": "9",
      "content": "1960年1月9日 (己亥年腊月十一)，埃及阿斯旺水坝开工。1960年1月9日，埃及阿斯旺水坝开工。埃及阿斯旺水坝简介阿斯旺水坝，这个建在奔腾咆哮的尼罗河上的伟大工程，以其巨大的躯体横截尼罗河水，气势雄伟壮观。登上耸立于河岸上的水坝纪念塔，环形的拱桥式大坝像跨越尼罗河的长虹，粲然入目。阿斯旺水坝于1960年开始建造，竣工于1970年.在世界大坝中排名11。但是它的坝面积超过了它的坝高。，长度则跨越了尼罗河2英里。 由苏联设计了前期工程，并提供了一座电站的设备。水坝的建成对埃及的社会发展起了巨大的作用，其南面五百多公里河段上形成的纳赛尔湖为埃及合理利用水源提供了保障，供应了埃及一半的电力需求，并阻止了尼罗河每年的泛滥。阿斯旺水坝位于阿斯旺城南6公里处的山口地带，由主坝丶溢洪道和发电站三部分组成。主坝全长3600米，坝基宽980米，坝顶宽40米，坝高111米，所使用的建筑材料约4300万立方米，其体积相当于开罗西郊 胡夫大金字塔的17倍，堪称世界七大水坝之一。水坝是一项集防洪丶灌溉丶航运丶发电为一体的综合利用工程。1964年尼罗河曾发生历史上罕见的大洪水，由于当时阿斯旺高坝第一期工程已经完成，已能蓄水防洪，使埃及人民避免了一场灾难。从那时起，阿斯旺高坝一次又一次成功地化解了尼罗河洪水对埃及的威胁。"
    },
    {
      "id": "240",
      "title": "我国恢复研究生制度",
      "year": "1979",
      "month": "1",
      "date": "9",
      "content": "1979年1月9日 (戊午年腊月十一)，我国恢复研究生制度。1979年1月9日我国在1978年恢复了研究生制度。这一年，共录取了10500多名研究生。中华人民共和国研究生教育发展的历史并不长，在旧中国，高等教育发展极为缓慢，只有少数高等学校招收过一些研究生。从1935年到1949年，仅有200多名研究生被授予硕士学位。新中国成立后，研究生教育有了一定的发展，从1950年到1965年，共招收研究生2.3万人。1966年由于进行文化大革命，研究生教育中断了长达12年之久。研究生教育真正开始有较大的发展，是在1978年恢复研究生招生制度以后。1980年全国人大常委会通过了第一部教育法《中华人民共和国学位条例》，1981年开始招收攻读硕士、博士学位研究生，从此，我国的研究生教育进入了蓬勃发展的新时期。目前，我国招收研究生的二级学科、专业已发展到381个，分布在88个一级学科、12个学科门类中。经教育部批准，现有招收硕士生的单位共752个，其中，普通高等学校418所，科研机构334所；博士生招生单位359个，其中，普通高等学校216所，科研机构143所。从1978年至2001年，累计招收研究生107.37万余人，其中，博士生17.36万人，硕士生90.01万人。已毕业的研究生在国家各项事业中发挥着重要的作用，他们中间有相当一批人已成为教学、科研和部门的主要骨干力量以及学术带头人，有的获得国家发明奖和重大科技成果奖，一批具有开创性的科研成果不仅填补了国内空白、有效地服务于国家经济建设，而且在许多领域内达到或超过国际先进水平，赢得了国内外的普遍赞誉。可以说，中国依靠自己的力量和有限的教育资源，已使研究生教育形成了一个比较完整的体系，达到了一定的规模。为国家的教育、科研和社会发展做出了应有的贡献。"
    },
    {
      "id": "412",
      "title": "国家科学技术奖励大会——王忠诚、徐光宪",
      "year": "2009",
      "month": "1",
      "date": "9",
      "content": "2009年1月9日 (戊子年腊月十四)，国家科学技术奖励大会——王忠诚、徐光宪。胡锦涛出席大会并为获奖代表颁奖 温家宝讲话 李长春习近平出席 李克强主持1月9日，2008年度国家科学技术奖励大会在北京人民大会堂隆重举行。中共中央总书记、国家主席、中央军委主席胡锦涛向获得2008年度国家最高科学技术奖的中国工程院院士王忠诚（右）、中国科学院院士徐光宪颁奖。 新华社新华社电 中共中央、国务院1月9日上午在北京隆重举行国家科学技术奖励大会。党和国家领导人胡锦涛、温家宝、李长春、习近平、李克强出席大会并为获奖代表颁奖。温家宝代表党中央、国务院在大会上讲话。李克强主持大会。人民大会堂大礼堂里灯火璀璨，鲜花竞艳，气氛庄重而热烈。上午10时，大会在雄壮的国歌声中开始。中共中央总书记、国家主席、中央军委主席胡锦涛首先向获得2008年度国家最高科学技术奖的中国工程院院士、北京市神经外科研究所所长、北京天坛医院名誉院长王忠诚，中国科学院院士、北京大学教授徐光宪颁发奖励证书，并同他们热情握手，表示祝贺。在热烈的掌声中，胡锦涛等党和国家领导人向获得国家科学技术进步奖特等奖、国家自然科学奖、国家技术发明奖以及其他国家科学技术进步奖的代表颁奖。"
    },
    {
      "id": "477",
      "title": "意大利国王维克托·艾曼努尔二世逝世",
      "year": "1878",
      "month": "1",
      "date": "9",
      "content": "1878年1月9日 (丁丑年腊月初七)，意大利国王维克托·艾曼努尔二世逝世。维克托艾曼努尔二世 Victor Emmanuel II(维托里奥埃马努埃莱二世，或译作维托里奥伊曼纽二世，1820年3月14日～1878年1月9日)，萨丁尼亚-皮埃蒙特国王(1849年～1861年在位)，意大利统一后的第一个国王(1861年～1878年)。我们是遵守条约的，但我们对来自意大利四面八方的痛苦呼喊不能无动于衷维克托艾曼努尔二世论政府必须支持意大利各地的反奥运动(作者:阿澈)一提起意大利独立运动，人们就会想起意大利开国三杰马志尼、加富尔、加里波第的丰功伟绩，当然，作为他们的后盾，开国君主维克托艾曼努尔二世的作用也不容忽略。与几乎同个时代的德国独立运动相比，意大利独立运动所面临的形势更为复杂，难度也更大，因此也出不了像俾斯麦这样可以一力擎天的人物，三杰的努力缺一不可，而国王维克托艾曼努尔在其中的作用也更加微妙。意大利各地尽管有着共同的语言、共同的文化、共同的民族认同，但是自罗马帝国时代以来，从未统一在同一个政权之下，9世纪曾出现过一个由查理曼子孙统治的意大利王国，其统治范围也同近代意大利民族的边界迥然有异。因为四分五裂，意大利在历史上饱受周边大国的争夺和摧残，法国、德国、西班牙、奥地利，乃至阿拉伯帝国、奥斯曼帝国等，都曾在这里点燃过战火。随着19世纪欧洲民族主义思潮的兴起，意大利的热血青年也将民族统一确定为奋斗目标，但是，从19世纪40年代的形势来看，意大利统一似乎是一个遥不可及的梦。当时的形势是，意大利北方的伦巴第和威尼斯两地被奥地利所占据，意大利中部有着众多的小公国，如托斯坎纳、帕尔马等，它们与奥地利也有着千丝万缕的关系，或由奥地利驻军，或其君主本身就来自奥地利。意大利中部罗马周围地区存在着教皇国，有法国的驻军保护。意大利南方是两西西里王国，国王来自西班牙的波旁家族。此外，还有一个撒丁王国，也称为皮埃蒙特，统治着皮埃蒙特和撒丁岛两个部分，其国王来自意大利本土。维克托艾曼努尔正是在1849年这个关键年份成为撒丁国王。他的家族叫萨伏伊家族，是意大利一个古老的显赫世家，从11世纪起就有自己的领地。萨伏伊家族的领地经过一代代的扩展，到18世纪终于成了撒丁王国。说到维克托艾曼努尔，必须提他的父亲查理阿尔伯特，查理阿尔伯特因为其开明的思想和旗帜鲜明的反奥立场而使撒丁王国成为意大利有志青年瞩目的中心，他在1848年革命高潮中对奥地利宣战，支援米兰的反奥起义，尽管因实力不足而失败，查理阿尔伯特也因此心灰意冷而退位，但撒丁王国已成为意大利人心目中的希望所在。在父亲退位之后，29岁的维克托艾曼努尔二世便接过了寻求民族统一的接力棒。他年青时曾受过严格的专制主义教育，也倾向于强化君主的独裁统治，但40年代革命浪潮的考验使他增加了政治上的灵活性，容忍了自由派的思想，保留了1848年颁布的宪法，成为意大利诸侯中唯一保留立宪制形式的国家，这一点至关重要，只有自由派的支持，才可能有意大利的统一大业。维克托艾曼努尔即位第二年，内阁中一位思想敏锐、足智多谋的人物脱颖而出，他就是时任财政大臣的加富尔，出身于贵族，是一个十分成功的实业家，以1847年创办《复兴报》为起点，走到了时代的前台。1852年，国王任命加富尔组阁，开始了两人近10年的合作历程。他们之间的合作，就如同时代的威廉一世和俾斯麦一样，外人看来十分成功，但其中的坑坑洼洼，则只有当事人才能体会矣。加富尔曾因为打击教会势力引起了虔诚的国王及太后的不满，也因为力劝国王与法国联姻而引起国王的反感，甚至在《维拉弗朗加和约》签订后还一度离职，但两个基于理性的政治家，还是促使这段合作成为世界政治史上成功的典范之一。加富尔任首相之后，首先在国内进行了一番以富国强兵为目的的改革，包括奖励实业、促进贸易、削弱教会权力等，他允许一定程度的言论自由，尤其是允许报刊登载激烈的反奥文章。同时扩充军备，增加兵额，明显在为一场战争作准备。但仅仅凭撒丁国政府的力量是不可能实现统一的，这对君臣对此十分清楚。为此，撒丁国参加了克里米亚战争，投入到英法一方作战，拉近了与英法的距离。1858年，加富尔与法国皇帝拿破仑三世达成了协议，拿破仑在即将到来的撒奥战争中出兵20万相助，夺回伦巴第和威尼斯之后，撒丁国将割让萨伏伊和尼斯两地作为报酬。当都灵的宫廷正在踌躇满志地作准好备之时，民间的马志尼也在以另一种方式努力着，他不断地制造起义和刺杀，但宛如以卵击石，面对坚如磐石的旧势力只能一次次洒下英雄泪。这时，倒是另一位民间豪杰正在发挥越来越重要的作用，他就是加里波第。意大利的民主派不愿和国王合作，不愿加入政府军，于是，加里波第便打起了志愿军的旗号，吸收了他们，使他们报国有门，撒丁政府也以建立志愿军基金等方式支持加里波第。1859年，一场盼望已久的战争终于打响。在引诱奥军越过界河之后，撒丁法国联军稳扎稳打，获得马金塔战役的胜利，夺取米兰，加里波第的志愿军从侧翼攻击，给奥军制造了很多意料不到的麻烦，奥军被迫退守威尼斯四要塞。与此同时，民主派在意大利中部的托斯坎纳、帕尔马等小邦发动起义，亲奥地利的政权被逐走，这些小邦都宣布和撒丁王国合并。关键时刻，拿破仑三世被意大利的革命形势吓倒，便独自和奥地利媾和，和约规定伦巴第由法国转交给撒丁王国，威尼斯仍归奥地利，中意各邦仍恢复君主统治。这对撒丁王国来说是一个沉重的打击，但自身实力不足的苦楚使维克托艾曼努尔咽下了这口气，而加富尔则以辞职来抗议，当然，几个月后他还是回到他的位置上。萨伏伊和尼斯仍作为酬劳送给了中途的背叛者，但中意各邦与撒丁国的合并是谁也没能改变的。1860年，西西里岛的大起义给统一带来了新机，加里波第的千人志愿军在马尔萨拉登陆，迅速发展到2万多人，仅用一个多月便占领了西西里岛。接着，加里波第不顾加富尔的反对，渡过海峡进攻那不勒斯，腐败落后的那不勒斯王国经不住这么一击，便化成了硝烟，随后加里波第将南意大利拱手交给了维克托艾曼努尔，与其说他忠于国王，倒不如说他忠于意大利统一的理想。1861年2月18日，在撒丁王国的议会大厅里，维克托艾曼努尔迎来了一生中最辉煌的时刻，议会庄严地宣布国王维克托艾曼努尔二世为他自己，为其后裔领取意大利国王的头衔。不过，出人意料的是，维克托艾曼努尔并没有以首任意大利国王的身份改称一世，而是按萨伏伊王朝的家系排列继续称维克托艾曼努尔二世。然而天意弄人，这年六月，加富尔逝世，连续近10年的高强度的忘我工作使这位仅51岁的巨星提前耗尽了革命最大的本钱身体。在此之后，国王再也未能找到像加富尔这样合适的搭档，首相如走马观花般地更换，但幸运的是，国际形势瞬息万变，德国统一的同时也赠给了意大利最后的两份厚礼。1866年，普奥战争爆发，意大利同普鲁士结盟，进攻奥地利统治下的威尼斯，尽管屡战不利，但奥地利战败的结局仍使威尼斯回归年轻的意大利王国。四年后，拿破仑三世的帝国被普鲁士战车辗碎，教皇国失去了监护人，在意大利的进攻下毫无还手之力，历时1100年之久的罗马神权国家就此终结，庇护九世不情愿地放弃了一切世俗权利，退居梵蒂冈。1871年，意大利王国的首都庄严地迁到罗马。统一大业基本完成了，但维克托艾曼努尔并没能舒舒服服地享受作国王的乐趣。左派和右派在议会中争斗不休，马志尼及其继承者坚决拒绝同君主政体合作，地方自治派积极活动，教皇煽动天主教世界孤立意大利，这些都使国王焦头烂额。但一切都在1878年结束了，维克托艾曼努尔走完了人生旅程，以一个成功帝王的形象定格在历史上。萨伏伊王朝继续统治意大利，直至二战期间与墨索里尼独裁政权同归于尽。维克托艾曼努尔二世的成就与德皇威廉一世相似，难度则更大。但因为在此后一百多年里意大利的影响比不上德国，维克托艾曼努尔二世在本榜中也名列在威廉一世之后，他位居第44位。点评：在意大利统一的过程中，忍耐、等待和让步同决心、力量和进取一样重要，令人数次体会到有时，退让比勇往直前需要更多的勇气这句话的价值。一个自身正陷于专制危机中的小国，最终能够完成统一意大利的重任，维克托艾曼努尔二世最得力的依靠是人气，而最能体现智慧的是他的迂回待变的策略。"
    },
    {
      "id": "479",
      "title": "日本与朝鲜订立《汉域条约》",
      "year": "1885",
      "month": "1",
      "date": "9",
      "content": "1885年1月9日 (甲申年冬月廿四)，日本与朝鲜订立《汉域条约》。日本强迫朝鲜签订的不平等条约。1884年（甲申年）朝鲜开化派发动政变，史称甲申政变。政变后日本政府派外务大臣共上馨率军侵入汉城，胁迫朝鲜政府于1885年1月9日签订《汉城条约》。主要内容为：朝鲜政府致书日本道歉；赔偿甲申政变中日本死难士官家属抚恤资11万元；重建日本使馆和兵营，支付建筑费2万元；惩办政变时杀死日本人的凶手等。《汉城条约》的签订进一步确立了日本在朝鲜的侵略势力。"
    },
    {
      "id": "481",
      "title": "著名桥梁专家茅以升诞生",
      "year": "1896",
      "month": "1",
      "date": "9",
      "content": "1896年1月9日 (乙未年冬月廿五)，著名桥梁专家茅以升诞生。茅以升是中国著名桥梁专家、中科院院士、中国近代桥梁工程奠基人之一，江苏镇江人。20世纪30年代，他在钱塘江上建造了第一座由中国人自己设计建设的公路铁路两用大桥，结束了中国江河上的钢铁大桥由外国人建造的历史。他长期致力于桥梁科学研究、教育和工程建设，为国家培养了大批桥梁工程技术人才。1989年茅以升在北京逝世。"
    },
    {
      "id": "485",
      "title": "第一次世界大战英军发起加里波利战役",
      "year": "1915",
      "month": "1",
      "date": "9",
      "content": "1915年1月9日 (甲寅年冬月廿四)，第一次世界大战英军发起加里波利战役。英军的滩头阵地1915年1月9日，温斯顿丘吉尔提出的在达达尼尔海峡登陆，减轻俄土战线的压力，进而威胁君士坦丁堡的设想，在战略上固然相当高明，但实行起来却搞得一团糟。英法舰队在2月炮轰达达尼尔海峡。3月，18艘军舰企图强行闯入狭窄的海峡通道，4艘军舰立即触发水雷，舰只慌忙撤退。至此，德国军事顾问已洞悉对方计划中的加里波利登陆战，火速调动10万军队至战区，掘壕坚守，又在该地集结炮兵部队。这表明，当协约国部队在4月25日抵达时，兵力已被对方超过，土军居高临下，火力又占压倒优势--协约国军队成了名副其实的活靶子。面对这些不利因素，协约国军仍在雨雹般的炮火下强行登陆，建立滩头阵地，但始终只能得到一个不稳固的立足点。军队与补给品被围困在安扎斯湾边一块狭窄的海滩上这是丘吉尔发起的一次重要会战。1915年01月09日, 第一次世界大战中，丘吉尔组织的加里波利战役开始。 英国在加利波利（Gallipoli）的冒险，是马虎策划和错误判断的结果。除曾敦促攻占达达尼尔海峡的丘吉尔外，这个地区是英国陆军部很少考虑的。只是尼古拉大公于1915年1月送了一封信给基切纳勋爵，请求报答俄国的支持时，才激发了陆军部的兴趣。不过五个月前，俄国不顾一切战略上的考虑，答应协约国的要求，在东线进攻德国以减少西线的压力。现在俄国同时在波兰同德军和在高加索同土耳其军争斗。大公企求某种对付别处土耳其军的牵制行动，海军的或陆军的都可以。英国对土耳其的政策，是丧失时机的政策。摇摇欲坠的奥斯曼帝国，在大战最初几个月英俄猛攻下，不会幸存下来。达达尼尔的陈旧防御是非常脆弱的，土耳其靠近君士坦丁堡的沿岸两座兵工厂，都暴露在战舰的近距离平射火力之下。一支协约国舰队能够不费力地穿过达达尼尔，被土耳其军认为是当然之事。土耳其官方历史以使人惊异的坦率承认：直到2月25日(1915年)，在半岛的任何地点成功地登陆将是可能的，用陆上兵力攻占海峡也将是比较容易的。"
    },
    {
      "id": "486",
      "title": "俄国各城市举行罢工反对战争",
      "year": "1917",
      "month": "1",
      "date": "9",
      "content": "1917年1月9日 (丙辰年腊月十六)，俄国各城市举行罢工反对战争。前方士兵的死亡和后方经济的紧缩使俄国人愤怒地涌上街头1917年1月9日。由彼得格勒及邻近城市的军工厂掀起的罢工运动遭到沙皇军队的残酷镇压，这次罢工旨在反对俄国卷入战争。俄军在前方死伤人数以惊人的速度增加，后方人民正在挨饿。官员们似乎对改善交通条件和食物分配的要求漠不关心。不幸的是，这次罢工所产生的结果只不过是使战壕里的俄军失去武器，已无法再进行防御了。"
    },
    {
      "id": "490",
      "title": "蒋介石东山再起，复任总司令",
      "year": "1928",
      "month": "1",
      "date": "9",
      "content": "1928年1月9日 (丁卯年腊月十七)，蒋介石东山再起，复任总司令。蒋介石摄于1928年1928年1月9日，蒋介石下野3个月后再次上台，去年8月，蒋介石下野，同年11月10日，蒋由日本返抵上海。为反对桂系据有国民党中央特别委员会实权，决定联汪制桂。蒋、汪达成协议：蒋复任总司令，汪复任国民政府主席。11月17日，粤、桂战争爆发。12月11日，中国共产党发动广州起义。两次事件都被反汪各派作为攻击汪精卫的借口。汪受各方指责，秘密离沪出国，蒋介石成了国民党的中心人物，各派纷纷电促他复职。今年1月4日，蒋回南京主持大计，9日通电宣告复职。"
    },
    {
      "id": "491",
      "title": "斯大林将包括托洛茨基在内的反对人士赶出苏联",
      "year": "1928",
      "month": "1",
      "date": "9",
      "content": "1928年1月9日 (丁卯年腊月十七)，斯大林将包括托洛茨基在内的反对人士赶出苏联。苏联政治斗争失败者托洛茨基"
    },
    {
      "id": "495",
      "title": "日军攻占吉隆坡",
      "year": "1942",
      "month": "1",
      "date": "9",
      "content": "1942年1月9日 (辛巳年冬月廿三)，日军攻占吉隆坡。"
    },
    {
      "id": "499",
      "title": "中国代表在远东国际军事法庭参加审判战犯",
      "year": "1946",
      "month": "1",
      "date": "9",
      "content": "1946年1月9日 (乙酉年腊月初七)，中国代表在远东国际军事法庭参加审判战犯。东条英机在法庭上受审1月9日，盟国最高司令部又指示东京盟军最高统帅部，在东京设置远东国际军事法庭，审判与惩处日本法西斯首要战犯。参加远东国际军事法庭的中国法官是梅汝敖、检察官向哲浚，担任助理的法律专家、历史学家是裘劭恒、方福枢、杨寿林、刘子健等。梅汝敖是国民政府立法院委员兼外交委员会主席，向哲浚是上海特区法院首席检察官。法庭审讯工作错综复杂。审讯中除规定采取英美法诉讼程序外，还规定每一个被审讯的战犯除设有自聘的日本律师及辩护人外，都要配置一名美国律师。这些美国律师为一些没有危害美国利益的战犯寻机开脱。事前国民政府没有进行充分准备，以为只要法官、检察官的金口一开、大笔一落，就能严惩战犯，所以没有准备足够的人证、物证材料，因此，审判一开始，中方代表就陷入有冤难伸、有苦难言的被动局面。这使代表们痛心疾首，又气又急。为了迅速摆脱困境，中国代表立即分头去盟军总部查阅日本内阁和陆军省等几个部门的档案。日本十几年的档案资料，包括文件、作战命令、来往电报等等，难以数计。代表们先是摘抄、翻译、整理出原始材料，然后根据这些材料拟出发言材料，为此他们夜以继日。有些罪行，日本档案资料没有记载，只能通过实地调查取得实证。如为了搜集南京大屠杀的罪行材料，中国代表专程回国调查，找到了南京大屠杀的幸存者，并将此人带到东京出庭作证。经过代表们一段时间的紧张工作，中方掌握了大量有力的罪证，这是那些侵华战犯所始料不及的。审讯板垣时，为他出庭的辩护律师和证人有15人。在涉及到板垣参与九.一八事件时， 进攻中国的日军联队长岛本作证说：他那天晚上在朋友家喝酒，喝得醉熏熏的，回家后就得到了九.一八事变发生的报告。 中国检察官当即打断他的话反问：岛本既然声称自己当晚喝醉了，那么，一个糊涂的酒鬼能证明什么？又怎能出庭作证人呢？结果，岛本被轰下庭去。这个下马威使板垣的辩护班子乱了手脚。中国检察官不仅要先花力气击败日本的律师和证人，还要对付美国律师的辩护。土肥原贤二在侵略中国中犯下滔天罪行，出庭时，他的辩护律师竟说土肥原为人厚道。为此，中国检察官严辞反驳，并出示当年奉天特务机关专门用来向日本政府邀功请赏的报纸。其中一页上载有华南人士一闻土肥原、板垣之名，有谈虎色变之慨的话。中国检察官说，这是土肥原和板垣两个残害中国人民凶狠如虎的写照。但美国律师竟为之辩护说这是在谈老虎，与本案被告无关。中国检察官冷静地解释地道：谈虎色变，是说土肥原、板垣两人凶狠如虎，人们听到他们的名字，就像提到老虎一般，害怕脸色都变了。美国律师无言以答，全场哄堂大笑。中国法官从开庭到最后宣判，用了8天时间， 宣读了长达1200多页的判决书。东条、松井、土肥原、板垣、广田等战争罪犯终被送上绞刑架。中国审判官梅汝敖法庭上的检察官们"
    },
    {
      "id": "500",
      "title": "国际信鸽爱好者联合会在布鲁塞尔成立",
      "year": "1948",
      "month": "1",
      "date": "9",
      "content": "1948年1月9日 (丁亥年冬月廿九)，国际信鸽爱好者联合会在布鲁塞尔成立。1948年1月9日，国际信鸽爱好者联合会在布鲁塞尔成立，成员国（地区）有比利时、荷兰、英国、法国等37个，总部设在比利时布鲁塞尔。每两年举行一次国际奥林匹克赛鸽品评大会。关于鸽子的趣闻飞程最远的鸽子1971年11月27日，在澳大利亚昆土兰肯纳慕拉地方，发现一羽飞得半死的鸽子，戴着德国汉诺威环标。说明这羽鸽子的飞程约16090公里，是全世界飞得最远的鸽子。会员最多的国家按全国人口平均计算，世界上信鸽协会会员最多的国家是比利时。比利时全国人口为985万人，会员数达108910人，每10万人中有信鸽协会会员1106人。拥有信鸽80万羽，平均每人812羽。最长的赛程1981年，美国举行一次信鸽比赛，从大西洋沿岸一直飞到太平洋沿岸，距程4072公里，是目前世界上最长的赛程。归巢的那羽赛鸽是肯特尔饲养的名叫蓝巴龙雨点雄鸽，环号1979VDS38，血统是詹森X勃莱考克斯。年龄最大的冠军鸽比利时波斯丁有一羽名叫比诺尼赛鸽，生于1963年，赛龄高达8年。它从第一次参赛以来，越赛越强，越老越勇，最后一次波城国际赛，获得了冠军。这是它征战8年获得最高的荣誉。以后因撞了电线受伤而退役，否则也许还会出成绩。飞得最快的信鸽1965年5月8日，英国东英联合会在东阿格利亚举行一次信鸽竞赛，司放1428羽，最先到达的是维金父子饲养的鸽子，每分钟飞了2950米，等于每小时飞行177公里。这项比赛一般分速在1000米左右，这是迄今为止世界上飞得最快的信鸽。最大的体重当今世界上形体最大的鸽子要数法国的伦替鸽，这是一种肉用鸽，体重达1650克，人称巨无霸。最小的体重世界上形体最小的鸽子是中国北京的扎灰鸽，这是一种观赏鸽，体重仅200克。最长的寿命日本一羽外号叫老困柴的军用信鸽，是在抗日战争胜利后我国从日本军鸽营接收来的战利品。它的足环上印着昭和8年（1933年）字样，后来由昆明军鸽队饲养，于1975年死去，活了43年。一般鸽子的寿命在15-20年，它可算得上鸽子长老。最高的功勋在第2次世界大战中，英国的一羽名叫格久的通讯鸽，它在完成一项重要通讯任务中，拯救了1千多人的生命。为此，格久获得了英国伦敦市长授予的掺金勋章，相当于维多利亚十字奖章。最贵的身价1986年，比利时出售给英国的一羽优良信鸽，价格是41000英磅（约合77000美元）。这笔钱可以买10只同样重量的赤金鸽子。"
    },
    {
      "id": "504",
      "title": "美军与巴拿马人在巴拿马运河区发生冲突",
      "year": "1964",
      "month": "1",
      "date": "9",
      "content": "1964年1月9日 (癸卯年冬月廿五)，美军与巴拿马人在巴拿马运河区发生冲突。1964年1月9日是巴拿马共和国的国定全国哀悼日。巴拿马运河是沟通大西洋和太平洋的重要航运水道。1881年动工开凿。1903年，美国政府通过它强加给巴拿马的美巴条约，攫取了开凿运河的权利和对运河区的永久租让权。在施工中，约有六七万名劳工丧生。巴拿马运河1914年凿通后，美国把运河区变成国中之国，由美国政府任命总督，升美国国旗，实行美国法律、驻美国军队、每年从运河税中掠夺走1亿多美元。巴拿马人民不断为收回运河主权进行斗争。1964年1月，巴拿马掀起了震撼世界的反美斗争风暴。1月9日，一批学生要求在巴拿马运河区升起巴拿马国旗，遭到美军镇压。巴拿马人死21人，美死4人。当天3万巴拿马人集合起来要求进入运河区并在那里升起巴拿马国旗，美军屠杀示威群众。愤怒的人们袭击了美国大使馆，焚烧美国新闻处，许多城市群众罢工、罢课、罢市，抗议美国暴行，要求收回运河主权。11日，巴拿马政府与美国断交，并宣布废除运河区条约。3月21日，美国总统约翰逊宣布美国愿重新审查与巴拿马之间的一切争端。4月3日，巴拿马同美国恢复外交关系。1965年，巴拿马政府规定1月9日为全国哀悼日。号召人民继续斗争，直至1977年9月7日，美国被迫和巴拿马政府签署了新的美巴条约，取消美永久性占有的特权。巴拿马人民的斗争终于取得胜利。"
    },
    {
      "id": "506",
      "title": "建筑学家梁思成逝世",
      "year": "1972",
      "month": "1",
      "date": "9",
      "content": "1972年1月9日 (辛亥年冬月廿三)，建筑学家梁思成逝世。梁思成是我国近代史上戊戌变法的主要倡导人之一梁启超的长子，是我国著名的建筑学家。解放以前，他就在中国有史以来第一个研究传统建筑的学术团体中国营造学社任职，从事中国古建筑的科学研究工作。全国解放以后，他参加过人民英雄纪念碑的建筑设计。还有，我们中华人民共和国国徽就是他和他的夫人林徽因共同设计的。中华人民共和国成立前夕，1949年7月10日，新政协筹委会在《人民日报》等大报上刊登了公开征集国旗、国徽图案及国歌词谱的启事。当时梁思成是国旗、国徽评选委员会的顾问，另外，他和夫人林徽因都是清华大学国徽设计组的负责人。国徽征稿结束时，共收到900多件设计图案，但都未被选中，政协筹委会决定把设计国徽的任务交给清华大学和中央美院。梁思成夫妇认真分析了征集来的国徽资料，首先明确了国徽和商标的区别，认为国徽是一个国家的标志，它应体现一个民族的历史，一个国家的意志，一个政党的主张。中国的国徽要有中国的特征，政权特征，形式也要庄严富丽，要表现出中国人民的自豪感。经过几个月不分昼夜的奋战，国徽图案终于诞生了。而梁思成和林徽因却在终评的前一天双双病倒了，只得让秘书去参加评选工作。评选会议在中南海怀仁堂举行，周恩来总理也参加了这次国徽评选会，他和评委们一起仔细审视了中央美院和梁思成夫妇领导的清华大学小组设计的两枚国徽图案，并进行了认真地讨论，最后大家一致赞成采用梁思成夫妇设计的图案，但也提出了一些修改意见，要求一两天内画好正式图纸，送政协全体会议审查。梁思成夫妇根据周总理和国徽评选委员会的意见，组织清华国徽小组用两天时间重新绘制了大幅国徽图案，并在图版下方写了国徽图案说明：国徽的内容为国旗、天安门、齿轮和麦穗，象征中国人民自五四运动以来的新民主主义革命斗争直到工人阶级领导的以工农联盟为基础的人民民主专政的新中国的诞生这一段伟大的革命历程。1950年6月23日，全国政协一届二次会议召开，会上，在毛泽东主席的提议下，全体代表起立，鼓掌通过了梁思成夫妇主持设计的国徽图案。1950年9月20日，中央人民政府主席毛泽东签发了公布国徽的命令。1972年1月9日逝世。"
    },
    {
      "id": "508",
      "title": "国务院副总理李富春在北京逝世",
      "year": "1975",
      "month": "1",
      "date": "9",
      "content": "1975年1月9日 (甲寅年冬月廿七)，国务院副总理李富春在北京逝世。1975年1月9日，中共八届中央政治局常委、国务院副总理兼国家计委主任、国务院工交办主任李富春在北京逝世，享年75岁。李富春（19001975），无产阶级革命家。长沙人。长沙长郡中学毕业。1919年赴法国勤工俭学，1921年加入中国社会主义青年团，1922年加人中国共产党，1925年回国参加北伐战争，任北伐军第二军党代表兼政治部主任。以后曾任中共江西、江苏、广东省委代理书记。长征中任红军总政治部副主任、红三军团政治委员。到达陕北后任中央陕甘宁省委书记。此后曾任中共中央秘书长等职。中华人民共和国成立后任国家计委主任、国务院副总理等职。李富春是新中国经济建设的奠基人之一，曾任中共中央政治局常委。20世纪50年代，他曾在新中国与前苏联的合作中做出过重大贡献。"
    },
    {
      "id": "509",
      "title": "沙特判处进攻麦加清真寺的63名叛乱者死刑",
      "year": "1980",
      "month": "1",
      "date": "9",
      "content": "1980年1月9日 (己未年冬月廿二)，沙特判处进攻麦加清真寺的63名叛乱者死刑。1980年1月9日。沙特与美国双方官员早就声称去年11月份进攻麦加大清真寺的事件是伊朗什叶派伊斯兰教徒干的。今天当曾经参加这场轰动世界的进攻事件的63人被砍头时，沙美双方的早期声明又发生了矛盾。被处决的63人中无一人是伊朗人，他们的领导人是一位自诩为预言家的沙特人，叫朱赛-莫宾-赛夫。在实际上是一次沙特叛乱中，他是军事指挥官。这63人中，有41名是沙特人，10名是埃及人，6名是南也门人，3名是科威特人，1名也门人，1名苏丹人和1名伊拉克人。这次进攻不是由少数人发起的，根据沙特阿拉伯所统计的数字，有700多人参加了这次反叛。在导致政府收复清真寺的战斗中117名叛者被杀，143名被俘；政府有127人丧生，451人受伤。官方声明说，一些向反叛者提供武器和一些在进攻中帮助过他们的俘虏，在两年内将经受宗教再教育。"
    },
    {
      "id": "510",
      "title": "孔塔多拉集团形成",
      "year": "1983",
      "month": "1",
      "date": "9",
      "content": "1983年1月9日 (壬戌年冬月廿六)，孔塔多拉集团形成。1983年1月9日，位于中美洲的哥伦比亚、委内瑞拉、墨西哥和巴拿马四国的外长在巴拿马的孔塔多拉岛举行会议，专门就解决中美洲争端问题进行了讨论与协商，并通过了《和平解决中美洲问题倡议》，呼吁中美洲五国在没有外来干涉的情况下直接谈判，要求一切外国军事顾问从这一地区撤出，停止向这里输送武器。从此，国际上把这四个国家称为孔塔多拉集团。孔塔多拉岛位于太平洋巴拿马湾内距巴拿巴城东南约80公里处，是珍珠群岛中离陆地最近的一个岛，面积只有3平方公里。孔塔多拉一词，在西班牙语中有计算、清点的意思。关于它的命名还有一段趣闻。1513年，西班牙殖民者巴尔博亚从大西洋登陆，越过巴拿巴地峡，到达印地安人称为南海的太平洋。不久，殖民者的铁蹄踏遍了太平洋巴拿马湾的一百多个大小岛屿，在岛上发现了不计其数的珍珠，因此把这些岛屿命名为珍珠群岛。他们把各个岛上的珍珠收集到离陆地最近的岛上清点数目，装船运往欧洲。日久天长，清点数目孔塔多拉就成了这个小岛的名字。孔塔多拉集团成立后，要求中美洲各国放弃武力对抗，不要采取任何可能恶化局势的行动，努力以和平谈判手段解决中美洲各国间的争端问题。孔塔多拉集团国家反对超级大国或任何其他国家插足中美洲国家的内部事务，或在中美洲划分势力范围。它不止一次地向美、苏、古巴等有关国家领导人发出呼吁，要求他们停止干涉中美洲国家事务，让中美洲国家人民在没有外来干涉的情况下自己解决本地区问题。为和平解决中美洲冲突，孔塔多拉集团国家不仅自己召开过多次会议，而且还与萨尔瓦多、哥斯达黎加、洪都拉斯、危地马拉、尼加拉瓜等有关国家共同召开过九国外长会议，谋求和平解决中美洲问题的方案。1983年7月17日，孔塔多拉集团国家还在墨西哥的坎昆城召开会议，并发表了《关于中美洲和平的坎昆宣言》。重申国家自主权平等、在经济与社会领域内进行合作以及和平解决争端等各项原则，提出停止外来干涉、撤走外国军事顾问、停止武器出售等项建议。这是孔塔多拉集团为解决中美洲问题所采取的又一重要步骤。1984年9月，孔塔多拉集团国家又拟定了《中美洲和平条约(草案)》，并为签署和实现这一条约草案进行了大量外交活动。集团为维护中美洲的稳定与和平所进行的活动得到了国际社会的普遍支持。联合国安理会曾作出决议，要求孔塔多拉集团随时向安理会通报它的工作情况，并呼吁有关国家与这个集团充分合作。"
    },
    {
      "id": "511",
      "title": "我国战国时期的大型编钟复制成功",
      "year": "1983",
      "month": "1",
      "date": "9",
      "content": "1983年1月9日 (壬戌年冬月廿六)，我国战国时期的大型编钟复制成功。在河南淅川下寺二号楚墓出土的一组春秋时期编钟1978年5月，在湖北随县的曾侯乙墓中挖掘出了一套罕见的古乐器。这套乐器由65件大小不等、音调不同的青铜钟组成，悬挂在架子上，叫做编钟。编钟是我国古代用于祭祀、庆典和宴会的古乐器。这套编钟出土时分三层悬挂在钟架上。最上层的是钮钟，共19件。钮钟最大的重11.4公斤，最小的重2.4公斤。中间和下层的钟叫甬钟，共45件，其中最大的重203.6公斤，最小的重8.3公斤。每件甬钟外表都刻有曾乙侯乍时和有关音乐内容的铭文。钮钟和甬钟上共有铭文2800多字。根据测音和铭文的内容，知道钮钟是定调的，每个钮钟上有两个乐音。中层甬钟有三个半八度音阶，能演奏古今中外的一些乐曲。而且每组甬钟都可以单独奏曲，音色优美，声音清脆嘹亮，悦耳动听。下层甬钟形大体重，声音深沉宏亮，在演奏时起烘托气氛与和声的作用。编钟的钟架是铜木结构。全长10米左右，上下3层，通高2.73米，由6个佩剑的青铜武士和几根人形园柱承托，托住了总重量达3500多公斤的65个编钟，历时两千年，至今依然完好无损。钟架旁，还有6个丁字形彩绘木槌，作为敲钟工具；两根彩绘长棒，作为撞钟工具。1983年1月9日，曾侯乙墓编钟的复制品在武汉通过誉定。现在，用曾侯乙墓编钟的复制品演奏的古代乐曲，作为一个新节目，吸引了无数音乐爱好者，引起了国内外人士广泛的兴趣。"
    },
    {
      "id": "516",
      "title": "英国米德兰航空公司的波音737飞机失事",
      "year": "1989",
      "month": "1",
      "date": "9",
      "content": "1989年1月9日 (戊辰年腊月初二)，英国米德兰航空公司的波音737飞机失事。1989年1月9日，洛克比空难过后还不到一个月，英国在1989年1月9日又经历了一场惨重的航空悲剧，一架从伦敦飞往贝尔法斯特的波音737客机坠毁在莱斯特郡。这架航行仅12周的客机从东米德兰机场的跑道上起飞才15秒钟，引擎就发生了故障，在作紧急着陆时，意外地撞毁在高速公路的路基上。最初的报道显示，事故可能是飞机驾驶员误关了不该关的引擎所致。"
    }
  ],
  "event_count": 21
}