{
  "date": "01-10",
  "events": [
    {
      "id": "3",
      "title": "卢森堡家族的查理四世在纽伦堡颁布了黄金诏书",
      "year": "1356",
      "month": "1",
      "date": "10",
      "content": "1356年1月10日 (乙未年腊月初八)，卢森堡家族的查理四世在纽伦堡颁布了黄金诏书。黄金诏书黄金诏书是一种帝国基本法，它赋予7位地位显赫的大贵族（选帝侯）以选举国王的特权以及其他大邦诸侯没有的另外一些优先权。图为2006年1月2日，德国邮政为《黄金诏书》颁布650周年发行一枚纪念邮票。神圣罗马帝国在霍亨斯陶芬王朝结束后25年内皇位空缺，史称大空位时代。1273年，大空位时代结束后，德意志的历代皇帝主要由当时最有权势的三家王族波西米亚的卢森堡家族、巴伐利亚的维特斯巴赫家族和奥地利的哈布斯堡家族轮流选出。这种由三大家族交替掌权的情形一直持续到1806年神圣罗马帝国解体时为止。1346年来自卢森堡家族、当选为皇帝的查理四世（神圣罗马帝国），皇权极其软弱。他在选帝侯的压力下，于1356年颁布了所谓的黄金诏书。黄金诏书重新明确了选帝侯选举皇帝的特权，承认诸侯在各自邦国内拥有行政权、司法权、关税权和铸币权，规定各邦国内的市民和自由农民均属于他们邦内的君主。这实际上承认了各邦国独立自主的地位。当时黄金诏书正式确定的选帝侯有七个，即科隆大主教、美因兹大主教、特里尔大主教，以及萨克森选帝侯、法尔茨选帝侯、勃兰登堡选帝侯和波希米亚（今捷克西部）选帝侯。黄金诏书进一步巩固了德意志帝国在政治形式上的统一及联合，结束了长期以来每位皇帝都企图世袭统治德国而引发的纷争。从此以后，皇权由最有权势，并受到其他选帝侯拥戴的家族来分享。这意味着没有其他选帝侯的合作，皇帝就不可能进行他的统治。不过，黄金诏书亦使德意志走向了封建割据的道路。图为皇帝大教堂，在二十世纪六十年代以前一直是法兰克福的最高建筑物，几个世纪以来一直被用作防火观望塔。1356年颁布的黄金诏书将这里御定为国王加冕地。"
    },
    {
      "id": "40",
      "title": "联合国大会第一届第一次会议在伦敦举行",
      "year": "1946",
      "month": "1",
      "date": "10",
      "content": "1946年1月10日 (乙酉年腊月初八)，联合国大会第一届第一次会议在伦敦举行。1月10日，联合国第一次会议在伦敦圣詹姆斯宫举行1946年1月10日2月14日，第一届联合国大会第一期会议在伦敦举行。51个联合国创始会员国全部派代表出席会议。这表明联合国组织系统正式开始启动。联合国成立于1945年10月24日，是二战后建立的成员国最多、代表性最广泛的国际组织。比利时的保罗亨利斯巴克当选为会议主席；2月1日，挪威的特里格夫赖伊为第一任联合国秘书长。联合国第一任秘书长：特里格夫赖伊（挪威人）"
    },
    {
      "id": "41",
      "title": "“政协会议”否定国民党独裁统治",
      "year": "1946",
      "month": "1",
      "date": "10",
      "content": "1946年1月10日 (乙酉年腊月初八)，“政协会议”否定国民党独裁统治。参加会议的中央代表团成员1946年1月10日，根据双十协定规定的政治协商会议在重庆召开。参加会议的有国民党代表8人，共产党代表7人，青年党代表5人，民主同盟代表9人，社会贤达9人，共38名。会议通过了政府改组案，和平建国纲领案、宪法草案等项协议。由于各方人士的共同努力，会议通过的政协协议否定了国民党的独裁统治及其内战政策，确认了有利于人民民主的和平建国基本方针。在1月31日会议闭幕当天，国民党中央会议正值举行。一些国民党中央委员闻讯暴跳如雷，公开诋毁政协协议。蒋介石任其大闹而无奈。中共代表周恩来(左)与国民党政府代表张群(中)签署的《关于停止国内冲突的命令和声明》 1946年1月10日 政治协商会议在重庆召开"
    },
    {
      "id": "56",
      "title": "留尼汪岛上的居民欢度糖节",
      "year": "1965",
      "month": "1",
      "date": "10",
      "content": "1965年1月10日 (甲辰年腊月初八)，留尼汪岛上的居民欢度糖节。一个多世纪以来，留尼汪的经济几乎全部是糖业。甘蔗的种植面积占可耕地面积的一半以上。70%以上的人口从事甘蔗种植。参加糖节结束仪式的人，必须赤脚走过由烧热的石块组成的7米长的地毯。据说，这个起源于西印度群岛的古老仪式已经持续几百年了。"
    },
    {
      "id": "81",
      "title": "朝鲜宣布退出《核不扩散条约》",
      "year": "2003",
      "month": "1",
      "date": "10",
      "content": "2003年1月10日 (壬午年腊月初八)，朝鲜宣布退出《核不扩散条约》。2003年1月10日 朝鲜政府突然发表声明称，由于美国继续对朝鲜实施敌对政策，并唆使国际原子能机构通过了对朝鲜国家主权和尊严造成威胁的决议，因此朝鲜必须退出《不扩散核武器条约》。宣布退出《不扩散核武器条约》这意味着3个月后朝鲜将不再受此国际公约的制约。但朝鲜方面同时表示无意开发核武器，并在随后称只要美国放弃对朝敌对政策，并解除对朝核威胁，朝鲜可向国际社会证明它并没有发展制造核武器。声明还严厉谴责了国际原子能机构，称其是美国推行对朝敌对政策的工具。不过，声明最后强调，朝鲜没有制造核武器的意图，现阶段的核行动仅限于和平用途，比如发电。朝中社在转发声明后不久报道称，如果美国改变其对朝敌视政策，放弃对朝的核威胁并恢复向朝鲜提供重油，朝鲜将会重新考虑其退约决定，并可以通过其他途径向美国证明朝鲜没有核武器。"
    },
    {
      "id": "110",
      "title": "日本军队登陆青岛",
      "year": "1938",
      "month": "1",
      "date": "10",
      "content": "1938年1月10日 (丁丑年腊月初九)，日本军队登陆青岛。1914年8月23日，日德战争在胶东半岛爆发，9月2日日军主力在龙口登陆，向青岛进攻，11月7日，驻青岛德军向日军投降。11日，日军进入青岛市区。是为日本第一次侵占青岛之始。1915年5月9日日本强迫袁世凯签订《二十一条》，引发五.四运动。1922年2月4日，中日签订《解决山东悬案条约》及其附件，年底日侨及日军撤出，中国政府收回青岛主权。1937年8月，日军为引发事端，制造了德县路事件，加剧了青岛的紧张局势。与此同时，日本政府又多次指令其驻青领事西春彦与国民革命军第三舰队司令兼青岛市市长沈鸿烈进行秘密交涉，软硬兼施，诱其投降日本，遭到严词拒绝。日本政府见拉沈不成，就准备武力攻打，并进行临战准备。1937年8月13日，日本关闭了驻青岛领事馆，并开始撤离日本侨民。8月31日，日本在青的2万多名侨民全部回国，同时关闭了所开设的工厂、商店等。由于日军即将发起侵占青岛的战争，10月1日，蒋介石任命沈鸿烈为青岛陆、海军总指挥，实施焦土抗战计划。12月4日，蒋介石电令沈鸿烈实行不抵抗政策，伺机撤离青岛，准备撤向鲁中山区。12月18日，沈鸿烈下令炸毁日本在青岛投资经营的九大纱厂，另将发电厂、啤酒厂、自来水厂和港口的船坞等设施进行破坏。12月25日，沈又下令将停泊在青岛港的搣镇海攠号等7艘军舰和港务局搣飞鲸攠号等5艘小火轮，装上沙石沉在大港至小港的航道上。12月26日，日本宣布封锁青岛海面的交通。27日，沈鸿烈率领部队、党政机关及家属等近万人向鲁西南撤退。1938年1月10日上午9时，日本海军第二舰队及部分海军陆战队在飞机的掩护下，分别由山东头、湛山村和汇泉湾等地登陆。1月14日，日本华北方面军第二军的国崎支队先头梯队和海军第四舰队先后侵占青岛，青岛再次沦陷，第二次沦为日本帝国主义的殖民地。"
    },
    {
      "id": "188",
      "title": "麦克米伦接替艾登的英国首相职务",
      "year": "1957",
      "month": "1",
      "date": "10",
      "content": "1957年1月10日 (丙申年腊月初十)，麦克米伦接替艾登的英国首相职务。1957年1月10日。哈罗德麦克米伦，保守党的右翼首领，今天被女王伊丽莎白二世选为英国新首相。麦克米伦，62岁，是前任财政大臣。他将接替因身体欠佳而辞职的安东尼.艾登。据报道，温斯顿.丘吉尔爵士已向女王说情选麦克米伦，不选保守党温和的左翼发言人R-A-勃特勒。麦克米伦首要任务之一就是要恢复因入侵苏伊士运河而严重受损的与美国的传统亲密关系。"
    },
    {
      "id": "266",
      "title": "瑞典博物学家格奈逝世",
      "year": "1778",
      "month": "1",
      "date": "10",
      "content": "1778年1月10日 (丁酉年腊月十二)，瑞典博物学家格奈逝世。林奈（1707～1778）瑞典生物学、博物学家。出生于瑞典南部斯莫兰省，1735年7月在荷兰哈德维克大学获医学博士学位，1738年在乌普萨拉大学任解剖学、植物学、药物学、博物学教授，并重建了该校植物园，园中栽培植物达1600种，1761年退休并升为贵族。1778年1月10日因中风在乌布萨拉逝世，享年71岁。林奈一生所从事的科学研究很广泛，对植物分类学、动物分类学、昆虫学、医学及矿物学都作过大量研究，他一生收集植物标本达14000号，昆虫标本7000号，很多动、植物都是林奈第一次命名的。他依据花的雄蕊、雌蕊类型、大小、数目、排列等特征把植物分成24纲，建立了人为分类系统，即林奈系统。他在生物分类学中最突出的贡献是完善和推行了双名命名法，把过去紊乱的植物名称归于统一，所著《植物种志》一书中，第一次正式使用了双名命名法，为7300种植物命名，在《自然系统》第10版中为4235种动物命名。林奈一生出版著作达180种，对后世影响很大。为了纪念林奈对生物学的巨大贡献，他去世后10年，在英国专门成立了伦敦林奈学会，许多知名学者都以当上林奈学会会员为荣。"
    },
    {
      "id": "292",
      "title": "淮海战役结束",
      "year": "1949",
      "month": "1",
      "date": "10",
      "content": "1949年1月10日 (戊子年腊月十二)，淮海战役结束。在淮海战役中，解放军突击队战士涉过壕沟，冲进碾庄圩人民解放军押着俘虏，撤出淮海战役淮海战役是解放战争中具有决定意义的三大战役之中第二个打响的战役。济南战役以后，国民党徐州剿总刘峙集团60万人，企图在徐州附近阻止华东野战军南下与中原野战军会合。为完成中央军委提出的冬春夺取徐州的任务，华东野战军前委决定进行淮海战役。根据毛泽东指示，淮海战役的第一场战斗应以歼灭黄伯韬兵团为目标。随后毛泽东又指示中原野战军以主力进攻郑州、开封，东击徐蚌线以配合华东野战军作战。1948年10月下旬，中原野战军攻占郑州并继续东进，造成了中原、华东两军联合作战的有利形势。辽沈战役胜利以后，中国的形势发生了重大变化，人民解放军不仅在素质上早已超过敌人，而且在数量上也占有优势。蒋介石为避免徐州集团重蹈东北卫立煌集团的覆辙，命令刘峙收缩兵力，加强徐州、蚌埠间的防御，同时把黄维兵团调往徐州方向。中央军委和毛泽东依据全国战局的发展和淮海战场情况的变化，毅然决定扩大战役规模，集中中原、华东两大野战军及地方部队共60万人，协同作战，力求将刘峙集团歼灭在徐州附近，避免其南窜。中央军委决定，由中原野战军司令员刘伯承、副司令员陈毅、政治委员邓小平、华东野战军代司令员代政治委员粟裕、副政治委员谭震林组成党的总前委，邓小平为书记，统筹淮海战役前线一切事宜。淮海战役共分三个阶段：第一阶段（1948年11月6日22日），歼灭黄伯韬兵团，攻占宿县，孤立徐州，使刘峙集团处于被包围、分割状态。第二阶段（1948年11月23日12月15日），歼灭黄维兵团，俘虏司令官黄维，包围杜聿明集团。第三阶段（1948年12月16日1949年1月10日）全歼杜聿明集团，俘虏杜聿明，淮海战役结束。淮海战役历时66天，我军伤亡13.3万人，歼灭国民党军一个战略集团55.5万人，其中包括蒋介石五大主力中的第5军和第18军，解放了长江中下游以北的广大地区，人民解放军直抵长江北岸，使国民党统治的政治、经济中心城市南京和上海处于我军的直接威胁之下。在淮海战役中，蒋军黄维兵团用800辆军用汽车在双堆集东南构筑防线，企图阻止解放军的进攻被解放军彻底摧毁的黄维兵团用800辆军用汽车构筑的防线华东野战军向敌人据点鲁楼发起攻击被俘虏的徐州剿总副司令杜聿明"
    },
    {
      "id": "394",
      "title": "法国著名时装设计师科科·夏奈尔去世",
      "year": "1971",
      "month": "1",
      "date": "10",
      "content": "1971年1月10日 (庚戌年腊月十四)，法国著名时装设计师科科·夏奈尔去世。时装设计师科科夏奈尔1971年1月10日，法国著名时装设计师科科夏奈尔（1884-1971）在巴黎去世，享年87岁。她于20年代成名，对时装的风格产生了持久有力的影响。科科夏奈尔被认为是世界时装界的女王。许多典雅的女式服装都是由她设计的。"
    },
    {
      "id": "432",
      "title": "商务印书馆创办人夏瑞芳遇刺身亡",
      "year": "1914",
      "month": "1",
      "date": "10",
      "content": "1914年1月10日 (癸丑年腊月十五)，商务印书馆创办人夏瑞芳遇刺身亡。商务印书馆在上海成立商务印书馆总经理夏瑞芳像夏瑞芳，江苏春浦（今上海市）人，字粹芳，早年在上海当排字工。1871年生。1897年集资在上海创办商务印书馆。任经理。成为中国近代出版业中历史最悠久的中央组出版机构（1951年迁至北京）。1897年与鲍咸恩等集资创办商务印书馆。曾印行《华英初阶》、《华英进阶》等书。1900年收买日商修文印刷局。次年改印书馆为股份有限公司，自任总经理，并创办《外交报》杂志。1902年以出版教科书为中心业务，增设印刷所、编译所和发行所。1903年改为中日合办，仍任总经理。1904年起陆续创刊《东方杂志》《教育杂志》《小说月报》等，并设立小学师范讲习所、艺徒学校等。因阻止陈其美在闸北福州会馆设立讨袁军司令部而被党人暗杀。同时，在国内培训出版人才，组织赴国外考察，引进先进印刷技术，对商务印书馆的早期发展作出了重要贡献。1914年1月10日遇刺身亡。张元济 1902年进入商务印书馆，参与、主持、领导商务近60年20世纪上半叶，商务印书馆与中华书局并世而立，是中国近代以来最重要的两家出版社。就创立时间延续之长、出版市场占有份额之大，社会影响之巨来看，当时的中国出版界没有第三家出版社可与二者相比。倘若将这两家出版社作一比较，可以说恰似中国近代教育和文化史上的北大与清华。又假如说北大与清华还不好分出轩轾，那商务印书馆与中华书局则可以说如同竞赛中的冠军和亚军。"
    },
    {
      "id": "433",
      "title": "袁世凯宣布解散国会",
      "year": "1914",
      "month": "1",
      "date": "10",
      "content": "1914年1月10日 (癸丑年腊月十五)，袁世凯宣布解散国会。袁世凯用武力镇压了二次革命，但北京却还存在着国民党占多数的国会。为了让国会选举他为正式大总统，声言要尊重议员的权利。这些国民党议员与进步党议员合作成立宪法起草委员会。 袁世凯为了进一步拉拢进步党，于1913年7月任命该党熊希龄为国务总理。进步党人声称要组成第一流通人才和第一流经验的名流内阁。9月，内阁组成，只有司法、教育、交通、农工商各总长之职由进步党人梁启超、汪大燮、周自齐、张謇分别担任，财政由熊希龄兼理，而外交、内务、海军、陆军等重要部门则牢牢控制在孙宝琦、朱启铃、刘冠雄、段祺瑞这些袁世凯的嫡系军阀、官僚手中。 宪法还来不及制定，袁世凯对国会施加压力，于1913年10月当上正式总统。其后，他决心把政党和国会一脚踢开，先后解散了国民党和国会。 袁世凯以大总统身份，于1913年11月4日以京师大学堂戒严处查获李烈钧与国民党议员数十封往来密电为由，借口国民党参与叛乱，下令解散国民党。下午，北洋军警即查封国民党本部。5日又包围国会，收缴国民党籍议员的证书、证章。2天之内被收缴证书、证章的议员达430余人，超过国会半数，致使国会因不足法定人数而停闭。10日，宪法起草委员会自行解散。12日，袁世凯政府下令，取消各省议会中国民党议员的资格。14日，参议院议长王家襄、会议院议长汤化龙联合发表声明，宣布国会停会。26日，袁世凯组织御用的政治会议，以篡夺国会的职权。1914年1月10日，袁世凯宣布解散国会，将议员资遣回籍。2月28日，袁世凯又下令解散各省议会。评论：国会成为袁世凯的政治工具，被其玩弄于股掌之间。"
    },
    {
      "id": "471",
      "title": "耶律德光进军开封，契丹灭后晋",
      "year": "0947",
      "month": "1",
      "date": "10",
      "content": "947年1月10日 (丙午年腊月十六)，耶律德光进军开封，契丹灭后晋。五代时的后晋皇帝石敬塘向契丹君主奴颜婢膝，自称儿皇帝。石敬塘死后，继承者石重贵对契丹君主称孙不称臣，表示摆脱与契丹的臣属关系。944年（后晋开运元年）春，耶律德光从幽州和大中两路南下，在河北境内遭到当地乡社兵的迎头痛击。945年契丹与晋大战于阳城（河北望都、安国附近），晋军不顾主帅杜重威的阻挠，奋勇出击，大败契丹兵，耶律德光仓皇北逃。946年秋，契丹兵又大举南下。降契丹的幽州节度使赵延寿，企图借契丹的力量称帝中原，因而竭力协助契丹军队南犯。石重贵派社重威率军抗击契丹。然社重威也想窃取帝位而投降契丹，晋军大败。947年1月10日（开运三年十二月十六日），耶律德光进军开封，历时11年的后晋被灭。"
    },
    {
      "id": "517",
      "title": "中国神舟二号无人飞船发射成功",
      "year": "2001",
      "month": "1",
      "date": "10",
      "content": "2001年1月10日 (庚辰年腊月十六)，中国神舟二号无人飞船发射成功。神舟二号发射时间：2001年1月10日1时0分3秒发射火箭： 新型长征二号F捆绑式火箭，此次发射是长征系列运载火箭第六十五次飞行，也是继一九九六年十月以来中国航天发射连续第二十三次获得成功。飞船进入轨道所需飞行时间：飞船起飞十三分钟后，进入预定轨道返回时间：2001年1月16日晚上7时22分发射地点：酒泉卫星发射中心着陆地点：内蒙古自治区中部地区飞行时间/圈数：6天零18小时/108圈试验项目： 我国第一艘正样无人飞船。飞船由轨道舱、返回舱和推进舱三个舱段组成。与神舟一号试验飞船相比，神舟二号飞船的系统结构有了新的扩展，技术性能有了新的提高，飞船技术状态与载人飞船基本一致。据介绍，我国首次在飞船上进行了微重力环境下空间生命科学、空间材料、空间天文和物理等领域的实验，其中包括：进行半导体光电子材料、氧化物晶体、金属合金等多种材料的晶体生长；进行了蛋白质和其他生物大分子的空间晶体生长；开展了植物、动物、水生生物、微生物及离体细胞和细胞组织的空间环境效应实验等。"
    },
    {
      "id": "522",
      "title": "瓦斯卢伊战役结束",
      "year": "1475",
      "month": "1",
      "date": "10",
      "content": "1475年1月10日 (甲午年腊月初三)，瓦斯卢伊战役结束。瓦斯卢伊战役，罗马尼亚人民在摩尔多瓦大公斯特凡领导下抗击土耳其侵略的一次著名战役。1474年秋，土耳其苏丹害怕已经臣服的摩尔多瓦在斯特凡大公（14331504）领导下统一罗马尼亚，于是派遣鲁米利亚的总督率军12万进攻摩尔多瓦。斯特凡大公考虑到自己仅有4万兵力，于是采取坚壁清野和诱敌深入的战略，将土耳其军队引入拉科瓦河与伯尔拉德河汇流的一片沼泽地带瓦斯卢伊。这里只有一座狭窄的高桥可以渡河，此外全是泥泞的沼泽。1475年1月7日，疲惫不堪的土耳其军队与以逸待劳的斯特凡的军队开始决战。在发起决定性冲击之前斯特凡派出一队号手到土耳其军队的后方吹起攻击号。被迷惑的土耳其人误认为已被包围，队伍陷入混乱状态。斯特凡乘机立刻以主力进行迎头痛击，击溃了敌人。斯特凡身先士卒，奋勇杀敌，经过三昼夜激战，于10日大败土耳其军，生俘苏里曼帕夏和8名总督。许多土耳其官兵均溺死于沼泽和河中，摩尔多瓦军队获得全胜。这是一次以少胜多、以弱胜强的著名战役。根据交战地点，此战役被称为高桥战役或瓦斯卢伊战役。"
    },
    {
      "id": "528",
      "title": "罗兰·希尔改革邮政获得成功",
      "year": "1840",
      "month": "1",
      "date": "10",
      "content": "1840年1月10日 (己亥年腊月初六)，罗兰·希尔改革邮政获得成功。英国邮政在改革前，有诸多弊端。当时的邮资收取办法是按照信件用纸的张数和投递路程的远近，逐件计算，邮资标准很高，除一小部分在邮件封皮上盖印邮资已付的戳记向寄件人收资外，都是在邮件送达后，向收件人收费的。在邮局，工作人员逐件计资操作繁琐，工作效力低下。并且英国国会还通过议员有免费用邮的特权。1837年，罗兰希尔提出改革邮政措施：取消议员特权，大幅度降低邮资；吸取查尔斯巴贝奇提出的不论寄递远近而邮资一律相同，实行一便士均一邮资法。邮费由寄件人负担；邮局印刷一种有面值的小标签（即邮票），寄件人可在任何邮局预购，寄信时把它贴在信封上，作为邮资凭证。他的改革邮政措施于1839年8月经议会讨论通过，并得到批准。1840年1月10日，维多利亚女王公开宣布此措施即日起实行。她自己将和百姓一样寄信付费，议员免费的特权也从此废除。由于罗兰希尔一生为改革和发展邮政事业作出重大贡献，被誉为近代邮政之父。1850年被任命为英国邮政大臣，1860年获爵士称号，1879你那被授予伦敦市名誉市民称号，同年在伦敦逝世，享年85岁。罗兰希尔改革邮政获得成功。"
    },
    {
      "id": "530",
      "title": "佛罗里达州宣布退出合众国",
      "year": "1861",
      "month": "1",
      "date": "10",
      "content": "1861年1月10日 (庚申年冬月三十)，佛罗里达州宣布退出合众国。佛罗里达州是美国本土最南部的一个州。包括佛罗里达半岛、西北部濒墨西哥湾狭长地带及南部近海珊瑚岛礁。别称阳光州。面积15.2万平方千米。首府塔拉哈西。原为印第安人聚居地。1513年西班牙人来此，1565年在现圣奥古斯丁附近，建立了美国境内第一个永久性白人定居地。19世纪以前，被西班牙、法国、英国占领。早期以农业活动为主。在1819年西班牙与美国签定条约，将西班牙属佛罗里达割让给美国，以换取美国承认西班牙在德克萨斯州的利益。1845年3月3日成为第27个州。1861年1月10日，美国南北战争爆发，佛罗里达州脱离联邦，并於1861年2月10日加入美利坚联盟国，与联邦对抗。1865年美利坚联盟国战败，佛罗里达州在1868年6月25日再度加入联邦政府。"
    },
    {
      "id": "531",
      "title": "伦敦地铁第一段通车，这是世界上第一条地铁",
      "year": "1863",
      "month": "1",
      "date": "10",
      "content": "1863年1月10日 (壬戌年冬月廿一)，伦敦地铁第一段通车，这是世界上第一条地铁。这张资料照片摄于1940年12月，伦敦地铁在二战时期被用作防空洞1863年1月10日，世界上第一条地铁――伦敦地铁运行。伦敦最早的地铁线是从法林顿到主教路。"
    },
    {
      "id": "536",
      "title": "西藏宣布独立，但未获中国政府承认",
      "year": "1913",
      "month": "1",
      "date": "10",
      "content": "1913年1月10日 (壬子年腊月初四)，西藏宣布独立，但未获中国政府承认。十三世达赖喇嘛的侍读德尔智赴库伦，在1913年1月11日与外蒙古签订了《蒙藏条约》。然而世人皆知，当时沙俄支持的所谓大蒙古国，不但中国政府没有承认，也未获得国际承认，根本不是主权国家。1924年缔结《中俄解决悬案大纲协定》时，苏联政府还明确承认外蒙古为中华民国的一部分。作为主权国家的蒙古人民共和国，是在此以后才成立的。西藏一直没有成为独立国家。所以，趁辛亥革命爆发后国内混乱之机，由两个自称独立的中国少数民族地方当局缔结的所谓条约，自然完全不具备国家间所缔条约的性质。这一条约，没有得到中国中央政府承认，完全是无效的。英国获悉此事后，顾虑沙俄势力再度插足西藏，曾由柏尔向夏扎当面询问该约真相。夏扎对此答复说：达赖未尝授德尔智以与蒙古订立任何条约之权，遣德尔智之书，系属普通信札，仅请其努力为佛教谋利而已。可见，过去达赖和夏扎也都没有承认所谓《蒙藏条约》。"
    },
    {
      "id": "538",
      "title": "国际联盟成立",
      "year": "1920",
      "month": "1",
      "date": "10",
      "content": "1920年1月10日 (己未年冬月二十)，国际联盟成立。国际联盟是第一次世界大战结束后不久成立的一个国际组织在第一次世界大战期间，美国的一些资产阶级和平团体积极主张建立一个调解国际纠纷的机构。1920年1月10日，国际联盟宣告正式成立。凡是在大战中对德奥集团宣战的国家和新的国家都是国际联盟的创始会员国。这样，国联共有44个会员国，后来逐渐增加到63个国家，总部设在日内瓦。中国于1920年6月29日加入国际联盟。 国际联盟的主要机构有大会、理事会、秘书处，并附设国际法庭、国际劳工局等。其中最主要机构是理事会。《盟约》规定，美、英、法、意、日五国为常任理事国，另外还有四个非常任理事国。国际联盟虽然是各国为防止武装冲突、加强普遍和平与安全而建立国际机构的第一次尝试，但在实践中并没有起到维护和平的作用。《盟约》规定将德国殖民地交由英法日等国实行殖民统治，它的作用只是帮助帝国主义重新划分势力范围，巩固了战后帝国主义体系。第二次世界大战结束以后，随着帝国主义之间矛盾的发展和激化，国际联盟不可避免地走向破产的境地。1946年4月，国联宣告解散，财产和档案全部移交给联合国。"
    },
    {
      "id": "539",
      "title": "土耳其涅纽村战役，国民军击溃希腊军队的进攻",
      "year": "1921",
      "month": "1",
      "date": "10",
      "content": "1921年1月10日 (庚申年腊月初二)，土耳其涅纽村战役，国民军击溃希腊军队的进攻。土尔其国父凯末尔1921年1月10日，土耳其涅纽村战役，国民军击溃希腊军队的进攻。土耳其在第一次世界大战中失败，使希腊有机会从它的宿敌手中夺取领土。在劳埃德乔治及其盟友的鼓励下，希腊军攻入土耳其，声称对小亚细亚爱琴海沿岸的领土拥有主权。土耳其人在其新领袖穆斯塔法-凯末尔领导下，进行了猛烈的抵抗。凯末尔明白，阻止希腊军队不仅关系到他个人的政治生命，也是他的祖国生死存亡的大事。为此，他竭尽全力击退希腊军队，有时还成功地发起反攻。但是，希腊军队继续不断地进击。直到1921年1月10日的涅纽村战役，土耳其国民军才决定性地打败了希腊军队。希腊军队正在转移司令部"
    },
    {
      "id": "540",
      "title": "法国、比利时联军占领德国鲁尔地区",
      "year": "1923",
      "month": "1",
      "date": "10",
      "content": "1923年1月10日 (壬戌年冬月廿四)，法国、比利时联军占领德国鲁尔地区。法比联军越过边境进入德国1923年1月10日法国、比利时联军10万人占领鲁尔区，理由是德国不能按时履行《凡尔塞条约》规定的赔款义务。德国威廉-库诺政府宣布消极抵抗政策，即被占领区的企业停工、居民不纳税、不执行占领当局的命令，不替占领当局运送货物和传递文件。奉命撤离占领区的德国铁路员工鲁尔被占使德国经济面临崩溃，人们去银行取钱要使用藤箱、旅行袋"
    },
    {
      "id": "545",
      "title": "二战期间英国实行食糖、黄油和熏肉配给",
      "year": "1940",
      "month": "1",
      "date": "10",
      "content": "1940年1月10日 (己卯年腊月初二)，二战期间英国实行食糖、黄油和熏肉配给。1940年1月10日二战期间英国实行食糖、黄油和熏肉配给许多熟悉的货物从英国的货架上消失这家商店的广告写到：“不再有抽丝现象，本店在您腿上绘上长统丝袜”"
    },
    {
      "id": "552",
      "title": "中国京剧院成立",
      "year": "1955",
      "month": "1",
      "date": "10",
      "content": "1955年1月10日 (甲午年腊月十七)，中国京剧院成立。中国京剧院是中华人民共和国文化部直属的国家级剧院。其最早的前身是1942年在党中央的关怀下成立的延安平剧研究院。毛泽东主席曾为该院题词推陈出新，为戏曲事业提出了具有历史意义的指导方针。1955年1月10日，中国京剧院在北京成立。文化部决定：中国京剧院是京剧改革的示范性剧院。院长梅兰芳，副院长马少波，总导演阿甲;第一团团长叶盛兰;第二团团长张云溪。"
    },
    {
      "id": "553",
      "title": "中国第一条输油管线建成并开始输油",
      "year": "1959",
      "month": "1",
      "date": "10",
      "content": "1959年1月10日 (戊戌年腊月初二)，中国第一条输油管线建成并开始输油。1959年1月10日，中国第一条输油管线――新疆克拉玛依到独山子间的输油管线建成并开始输油。管线全长147公里。这是当年挖沟机在挖掘铺设输油管的壕沟。"
    },
    {
      "id": "554",
      "title": "南美秘鲁安卡什省瓦斯卡兰山冰崩",
      "year": "1962",
      "month": "1",
      "date": "10",
      "content": "1962年1月10日 (辛丑年腊月初五)，南美秘鲁安卡什省瓦斯卡兰山冰崩。南美秘鲁安卡什省有座海拔6768米的瓦斯卡兰山，这天，山顶一个冰帽崩解，冰帽边缘一块长800米、高55米的冰崖，几乎自由落体的速度直坠900米；300万立方米的庞大体积，将聚集积雪的盆地击碎，碎冰雪雾腾空而起，将瓦斯卡兰山遮得看不见山头。巨大的震动触发全山雪崩，峰顶数十万立方米崩块再次砸向聚雪盆地。冰雪流汹涌溢出盆口，一路破岩掏沟，泻入山脚的河床。干涸的河床突然涌入500万立方米的雪水，激起50多米高的峰头，以每小时100公里的速度席卷下游，摧毁了6个村庄，死亡数千人。"
    },
    {
      "id": "555",
      "title": "巴拿马宣布与美国断交，要求归还巴拿马运河的所有权",
      "year": "1964",
      "month": "1",
      "date": "10",
      "content": "1964年1月10日 (癸卯年冬月廿六)，巴拿马宣布与美国断交，要求归还巴拿马运河的所有权。巴拿马与美国的关系在巴拿马对外关系中占有特殊地位。1903年11月3日美军在巴拿马登陆，策动巴脱离哥伦比亚独立，成立巴拿马共和国。同年11月18日美取得修建和经营运河的永久垄断权和运河区的永久使用、占领和控制权。二次大战中，美在巴强租134处军事基地，1947年后陆续归还一部分。1964年1月10日巴、美断交，要求美国归还巴拿马运河的所有权，同年4月复交。1977年9月，巴美签署《新运河条约》。1999年12月31日，巴拿马收回运河主权。"
    },
    {
      "id": "556",
      "title": "印巴签署 《塔什干宣言》",
      "year": "1966",
      "month": "1",
      "date": "10",
      "content": "1966年1月10日 (乙巳年腊月十九)，印巴签署 《塔什干宣言》。在苏联的塔什干，巴基斯坦总统阿尤布和印度总理夏斯特里在苏联部长会议主席柯西金的斡旋下，签署了《塔什干宣言》，规定双方互不干涉内政和不使用武力，而用和平手段解决争端。印巴双方领导人经过6天的艰苦谈判，最终同意结束6个月前爆发的敌对行动。在签署文件后几小时，印度总理夏斯特里因心脏病发作，突然逝世。"
    },
    {
      "id": "559",
      "title": "乌拉圭获“纪念世界杯足球赛50周年”金杯足球赛冠军",
      "year": "1981",
      "month": "1",
      "date": "10",
      "content": "1981年1月10日 (庚申年腊月初五)，乌拉圭获“纪念世界杯足球赛50周年”金杯足球赛冠军。1980年12月31日到1981年1月10日，为纪念世界杯足球赛50周年，乌拉圭举办金杯足球赛，乌拉圭、巴西、阿根廷、荷兰、意大利和联邦德国等六支强队参加。在1月10日的决赛中，乌拉圭国家队以2：1战胜巴西国家队，获冠军。"
    },
    {
      "id": "560",
      "title": "全国最佳运动员评选活动揭晓",
      "year": "1981",
      "month": "1",
      "date": "10",
      "content": "1981年1月10日 (庚申年腊月初五)，全国最佳运动员评选活动揭晓。上排左起：陈肖霞、郎平、梁伟芬、郭跃华、吴数德下排左起：容志行、李月久、李翠玲、韩健、邹振先1981年1月20日， 由首都10个新闻单位主办的1980年全国最佳运动员评选活动揭晓。女子跳水运动员陈肖霞、女子排球运动员郎平、女子游泳运动员梁伟芬、男子乒乓球运动员郭跃华、举重运动员吴数德、足球运动员容志行、男子体操运动员李月久、女子体操运动员李翠玲、男子羽毛球运动员韩健、男子三级跳远运动员邹振先当选。"
    },
    {
      "id": "564",
      "title": "刘小光获第一届中国围棋名人战冠军",
      "year": "1988",
      "month": "1",
      "date": "10",
      "content": "1988年1月10日 (丁卯年冬月廿一)，刘小光获第一届中国围棋名人战冠军。刘小光，我国围棋国手之一。1988年1月10日，在有64名棋手参加的第一届中国围棋名人战中，刘小光九段在决赛中以3：1战胜俞斌，夺得冠军，获得与当年日本围棋名人冠军小林光一九段争夺中日名人战冠军的资格。1982年定为六段，1985年升为八段，1988年被中国围棋协会授予九段。13岁学棋，14岁进集训队，现任中国棋院围棋部副主任。获第1届友情杯冠军、第8届、第9届名人战挑战权、获2次全国个人赛冠军、1986年国手战冠军、首届中国名人战挑战权、获2次全国个人赛冠军、1986年国手战冠军、首届中国名人战名人，4次天元、第10届天元挑战权，获第11届名人战挑战权、获第5届富士通杯赛第三名、第3届棋王赛第二名、首届中国王位赛冠军、获第6届中日天元战优胜、安舒宝杯快棋赛冠军、第7届十强赛第三名、获首届中国男女双人赛冠军、1997年交通杯国手邀请赛冠军、第8届宝胜电缆杯赛冠军、进入第3届世界公开赛八强。"
    },
    {
      "id": "565",
      "title": "日本仙台高等法院判决政府阁僚等参拜靖国神社违反宪法",
      "year": "1991",
      "month": "1",
      "date": "10",
      "content": "1991年1月10日 (庚午年冬月廿五)，日本仙台高等法院判决政府阁僚等参拜靖国神社违反宪法。1985年日本前首相中曾根康弘首次正式参拜靖国神社后，日本各地提出了许多关于靖国神社问题的诉讼。1991年1月10日仙台高等法院对岩手县居民的靖国神社诉讼开庭审理。诉讼中认为，岩手县议会1979年作出的要求实现天皇、首相等正式参拜靖国神社的决议和县议长、县知事等35人1981年以公费支付参拜靖国神社的香火钱违反了宪法有关政教分离的原则，并要求追回共2万多日元的香火钱。经审理，仙台高等法院判决认为，正式参拜靖国神社在目的上具有宗教意义，应该说是唤起对特定的宗教关心的行为，属于宪法禁止的宗教行为。香火钱等的支付有损于追求政教分离原则的岩手县当局的中立性。岩手县当局对上述判决不服，向日本最高法院提出特别上诉。1991年9月25日日本最高法院今天驳回岩手县议会、县当局的特别上诉，判决政府阁僚等正式参拜靖国神社违反宪法。"
    },
    {
      "id": "570",
      "title": "美国在线联姻时代华纳",
      "year": "2000",
      "month": "1",
      "date": "10",
      "content": "2000年1月10日 (己卯年腊月初四)，美国在线联姻时代华纳。2000年1月10日，美国在线公司和时代华纳公司合并，组建美国在线时代华纳公司。这是一个庞大的因特网和传媒业集团。如此重大的消息传出，旋即成为美国电视、广播、因特网上的头条新闻。美国舆论称，这是网络时代的里程碑，可能是因特网世界发展至今最为重大的事件。据报道，1999年10月，美国在线总裁凯斯首先向时代华纳公司提出建议，经过一系列讨价还价，双方首脑人物于6日举行了5个小时的秘密会议，终于达成妥协，敲定了这笔交易。合并后的新公司由美国在线控股55％，时代华纳控股45％，新公司总裁由凯斯担任，首席执行官则由时代华纳老板莱文把持。新公司的价值将达3500亿美元，相当于墨西哥、巴基斯坦的国内生产总值。"
    },
    {
      "id": "571",
      "title": "中国“民俗学之父”钟敬文病逝",
      "year": "2002",
      "month": "1",
      "date": "10",
      "content": "2002年1月10日 (辛巳年冬月廿七)，中国“民俗学之父”钟敬文病逝。在我国民俗学、民间文艺学界享有盛誉的百岁老先生、北京师范大学教授钟敬文病逝钟敬文，因患老年性综合征医治无效，于2002年1月10日0时1分在北京友谊医院逝世，永远辞别了他钟情80余载的民俗民间文艺研究。钟敬文先生出生于广东海丰，五四运动前后就投身于中国民俗学和民间文艺的研究。1927年到中山大学任教，就与顾颉刚等组织民俗学会，编辑《民间文艺》、《民俗》周刊及民俗丛书。作为我国民俗学和民间文艺学的创始者和奠基人之一，钟老先生在民俗学和民间文艺学领域辛勤耕耘80年，把毕生精力都奉献给了自己所钟爱的事业：参加创办了中国民间文艺研究会，1953年开始招收我国首届民间文艺学研究生，1955年组建了我国第一个民间文学教研室。他领导的民间文学学科曾被确定为我国第一批博士点，此后又成为国家重点学科。钟老先生为我国民俗学和民间文艺学学科建设殚精竭虑，培养了大批专业人才，被国内外誉为中国民俗学之父。几十年来，钟老先生可谓著作等身，成果丰硕：先后出版了《民俗文化学：梗概与兴起》、《民间文艺学及其历史》、《钟敬文学述》等十余部著作；1997年以来，钟老先生仍亲自领导和从事中国民间文学国家级重点学科建设，主持了国家社科基金重点项目《民俗学概论》、《中国民俗史》等研究；提出了建立中国民俗学派等新学说，给民俗学学科注入了新的生机。他还多次主持国际、国内民俗学学术会议和国家重点科研项目，担任着《中国民间故事集成》的主编。据了解，钟老先生是去年7月因病住院，但直到去世前也没有停下挚爱的案头工作。他一直坚持在教学第一线，指导着10多名博士生和访问学者。临终前他留下了最后两句话：一句是我还有很多工作没有做完；另一句话是我想回老家看看，他此前有几十年都没得空回老家。他临终前的最后一件事，是在呈给有关部门的一份关于民间文艺学教育的报告上签字。直至晚年，钟老先生身上还散发着浓郁的诗人气质。作为著名的散文家、文艺评论家和诗人，他笔耕不辍，时有新作面世。"
    },
    {
      "id": "572",
      "title": "首届“中华环境奖”颁奖典礼在北京举行",
      "year": "2002",
      "month": "1",
      "date": "10",
      "content": "2002年1月10日 (辛巳年冬月廿七)，首届“中华环境奖”颁奖典礼在北京举行。2002年1月10日 首届中华环境奖颁奖典礼在北京举行，国务院总理朱镕基向获奖者表示祝贺。联合国环境署执行主任克劳斯托夫勒代表联合国环境署发来贺信。辽宁省省长薄熙来、团中央全国保护母亲河领导小组办公室获首届中华环境奖，11人获得提名奖。"
    },
    {
      "id": "574",
      "title": "雪灾在南方爆发",
      "year": "2008",
      "month": "1",
      "date": "10",
      "content": "2008年1月10日 (丁亥年腊月初三)，雪灾在南方爆发。低温雨雪冰冻灾害袭击我国南方十多个省区春节民工在南方广州火车站过年在2008年1月10日，雪灾在南方爆发了。严重的受灾地区有湖南，贵州，湖北，江西，广西北部，广东北部，浙江西部，安徽南部，河南南部。截至2008年2月12日，低温雨雪冰冻灾害已造成21个省（区、市、兵团）不同程度受灾，因灾死亡107人，失踪8人，紧急转移安置151.2万人，累计救助铁路公路滞留人员192.7万人；农作物受灾面积1.77亿亩，绝收2530亩；森林受损面积近2.6亿亩；倒塌房屋35.4万间；造成1111亿元人民币直接经济损失。实际上我国南方地区这三次雨雪天气过程，主要就是西南暖湿气流的三次加强，相应的出现了三次比较大的雨雪天气过程。其中2008年1月26、27、28日的第三次大范围持续性雨雪天气过程强度强，再加上前两次的影响，因而造成了最严重的损失。历史的雪灾《资治通鉴》等书记载，长沙地区最早的大雪记录当在二千年前，即公元前37年，西汉建昭二年，包括湖南长沙在内的楚地，降了一场深五尺、形成灾害的大雪。因为文献失记，直到唐帝国以后的五代十国时期（950年），史书才第一次明确标记发生在长沙城的大雪，即：潭州大雪，盈四尺。潭州治地即今天的长沙。明熹宗天启元年（1621年），长沙、善化、益阳、浏阳等地大冰雪，在善化，长沙、善化、平江、湘乡、晃州厅，九月大雪，深尺许。1954年的大冰冻起于1954年12月26日。当天晚上，寒流开始第二次袭扰洞庭湖，洞庭湖全部堤垸很快就冰封雪盖了，堤岸上的树木被冰雪压得弓变低垂，数十里电线被冰凌坠折。气温由20℃，骤然降到－8℃，风雪持续了11天，湖上的老人们说：这是洞庭湖20多年没见过的大严寒大冰冻。1961年湖南历史考古研究所编撰的《湖南自然灾害年表》记载：在新中国成立以前的湖南地区，有40日未解冻的（平江），冰冻达三个月之久。在冰雪为灾的日子里，湖南的冰冻，时常有大雪或连续降雨，有降雪连续四十余日的（永州）、有积雪由小除日至次年二月始霁的（安化），有大雪深四五尺的（湘乡、湘阴、平江、邵阳）。不仅损害林木果蔬，冰毙人畜，而且阻碍交通。"
    }
  ],
  "event_count": 36
}