{
  "date": "01-12",
  "events": [
    {
      "id": "8",
      "title": "四大徽班进北京，京剧开始形成",
      "year": "1791",
      "month": "1",
      "date": "12",
      "content": "1791年1月12日 (庚戌年腊月初八)，四大徽班进北京，京剧开始形成。图：徽班进京图画。1791年，四大徽班进北京，京剧开始形成。(清朝乾隆五十五年(公元1790年)，来自中国南方的四大徽班陆续进入北京。第一个进京的徽班是以唱二黄声腔为主的三庆，随后另外三个徽班：四喜、春台和和春也来到北京。由于其声腔及剧目都很丰富，逐渐压倒了当时盛行于北京的秦腔与昆剧。许多秦腔班演员转入徽班，形成徽秦两腔的融合。昆剧演员也多转入徽班。到了清朝道光年间湖北演员进京，带来了楚调(西皮调)，在京师与徽班造成了西皮与二黄合流，形成所谓的皮黄戏。此时在京师里形成的皮黄戏，受到北京语音与腔调的影响，有了京音的特色。这种带有北京特点的皮黄戏叫做京戏，也叫京剧。 "
    },
    {
      "id": "202",
      "title": "唐太宗李世民出生",
      "year": "0599",
      "month": "1",
      "date": "12",
      "content": "599年1月12日 (戊午年腊月十一)，唐太宗李世民出生。唐太宗李世民病逝唐太宗唐太宗李世民病逝李世民，599年1月23日-649年7月10日唐太宗李世民是我国历史上杰出的地主阶级政治家，他在位23年，于649年7月10日(农历五月二十六日)病死在翠微宫含风殿病逝。在他统治的23年中，对政治进行了很多改革，收到了良好的效果，出现了贞观之治的盛况。公元626年，玄武门之变后的8月，唐高祖被迫让位给李世民，第二年改年号为贞观。李世民继位之初兢兢业业、小心谨慎地治理国政。有一次，他问大臣魏征，何谓明君、暗君?魏征答道：兼听则明，偏听则暗，要他兼听各种不同意见，择善而行。唐太宗非常赞同这个见解，并多方鼓励和启发百官们进谏，还定下制度，凡宰相入宫议事，谏官可以列席参加，随时谏诤。在众多有才能、有卓识的文臣武将的辅佐下，唐太宗不但平定了中原，降服了边境的夷狄(少数民族)，而且在政治、经济上实行了一系列重大的改革。首先，他恢复了均田制，18岁以上的男子分田百亩，其中80亩为口分田、20亩为永业田。这就在一定程度上满足了农民对土地的要求，促进了农业生产的发展，保证了国家赋税的收入，并多少限制了豪强对土地的兼并。均田制为唐朝前期的富强提供了物质基础。其次，唐太宗推行了府兵制。府兵即卫士，由政府从民户中点集，21岁应征，60岁免役。卫士平时务农，农闲的时候集中在一起进行训练。服役时要自备兵器资粮，分批轮流守护京城或边境。一旦有战争爆发，兵士们回兵府，由朝廷下令征集，交给大将统率。待战争结束以后，大将回朝廷，兵士回兵府。这种从农民中征招，兵源比较有保证的兵制叫做寓兵于农。这种做法既把部分军需品转嫁到农民身上，减轻了国家的军费负担，同时，由于兵将不能长期相守，避免了有野心的将帅拥兵割据。除此以外，唐太宗还注意减轻赋税和徭役，大力提倡节俭，反对大兴土木。由于采取了这些有力的措施，唐太宗在位的20多年中，唐代社会的政治经济都发展到了空前的盛况，路不拾遗，夜不闭户，国内一派繁荣的景象。边境以外的一些部落都纷纷来归附，各国商旅来往更是络绎不绝。这时候的中国已经发展成为当时世界上最富强昌盛的封建国家，历史上把这一时期称为贞观之治。贞观23年即公元649年唐太宗病逝，他的儿子李治即位，就是唐高宗。由于他没有政治才能，懦弱昏庸，后来唐朝大权就渐渐落到皇后武则天的手中了。"
    },
    {
      "id": "303",
      "title": "《尼罗河上的惨案》的作者克里斯蒂逝世",
      "year": "1976",
      "month": "1",
      "date": "12",
      "content": "1976年1月12日 (乙卯年腊月十二)，《尼罗河上的惨案》的作者克里斯蒂逝世。1976年1月12日。英国作家戴姆阿加塔克里斯蒂在伦敦西部的家中去世，终年85岁。她曾塑造了侦探小说中两位最有特色的侦探形象---聪明的简.麦波尔和精明强干的赫尔克里-波洛。这位害羞但很严肃的作家最初是位歌剧演员，后在姐姐的激励下开始写作，以玛丽-韦斯特马科特的笔名发表了60部侦探小说，6部浪漫小说，19卷短篇神秘小说，14部剧本，2部非小说类作品和1本诗集。她同考古学家马克斯-马洛温爵士结婚，并经常陪他去中东考察。其代表作有《尼罗河上的惨案》、《东方快车谋杀案》等。"
    },
    {
      "id": "311",
      "title": "何梁何利设立科学奖励基金",
      "year": "1995",
      "month": "1",
      "date": "12",
      "content": "1995年1月12日 (甲戌年腊月十二)，何梁何利设立科学奖励基金。何梁何利基金获奖者接受记者采访何梁何利基金第一届颁奖大会1995年1月12日在北京举行。何梁何利基金是由香港何善衡慈善基金会有限公司、梁琚博士、何添博士伟伦基金有限公司各捐献1亿港元于1994年初成立的一项科技奖励基金，也是目前国内规模最大的民间科技奖励基金。其宗旨是通过对取得杰出成就的我国科技工作者进行奖励，进一步在全社会倡导尊重知识、重视人才、崇尚科学的良好风尚，激励一代代科技工作者不断攀登科学技术高峰，加速国家现代化建设进程。基金每年评奖一次，设科学与技术成就奖，每人奖金100万港元，用于奖励长期致力于推进国家科技进步，贡献卓著，并取得国际高水平科技成就者；设科学与技术进步奖，每人奖金10万港元，用于奖励在自然科学的某一领域取得重大发明、发现和科技成果者。目前已举行了六届。"
    },
    {
      "id": "329",
      "title": "台湾第一位加入同盟会的翁俊明出生",
      "year": "1892",
      "month": "1",
      "date": "12",
      "content": "1892年1月12日 (辛卯年腊月十三)，台湾第一位加入同盟会的翁俊明出生。翁俊明（1892-1943）国民党高干。广东澄海人，生于台湾台南。早年加入同盟会。1915年因密谋刺杀袁世凯被捕。1916年迁居厦门。1942年，在江西开办国民党中央组织部台湾党务工作人员训练班，任班主任。1943年春任国民党台湾党部主任委员。同年11月在福建漳州遇刺身亡。"
    },
    {
      "id": "357",
      "title": "麦加朝觐者发生踩踏事件",
      "year": "2006",
      "month": "1",
      "date": "12",
      "content": "2006年1月12日 (乙酉年腊月十三)，麦加朝觐者发生踩踏事件。2006年1月12日，在沙特阿拉伯麦加附近，工作人员转移在踩踏事件中丧生的朝觐者。沙特卫生大臣哈马德本阿卜杜拉马尼阿12日说，伊斯兰教圣地麦加当天中午发生拥挤踩踏事件，造成至少345人死亡，289人受伤。沙特内政部安全事务发言人图勒基少将发表声明说，当天中午大量朝觐者从麦加圣地投石驱邪桥东面的入口处涌进投石驱邪桥地带，急于赶到投石驱邪桥，进行投石驱邪的宗教仪式，同时还有许多运送朝觐者行李的大型运输车也跟随而进。行进途中，行李车上的大量行李从车上翻落到道路上，造成道路堵塞，后面成千上万的朝觐者不知前面发生的情况，继续向前涌动，于是发生拥挤踩踏事件。事件发生后，沙特安全部队迅速封锁了现场，并隔离了投石驱邪桥与其他地区的来往。安全部队、民防警察、医务人员等立即在现场抢救伤员，把死伤者运送到附近医院。图勒基表示，内政部将尽快公布有关此次踩踏事件的详情。"
    },
    {
      "id": "367",
      "title": "苏联物理学家库尔查托夫出生",
      "year": "1903",
      "month": "1",
      "date": "12",
      "content": "1903年1月12日 (壬寅年腊月十四)，苏联物理学家库尔查托夫出生。1903年1月12日，前苏联物理学家库尔查托夫生于车里雅宾斯克州的锡姆。1946年在他的领导下建立了欧洲第一个原子能反应堆；1949年领导研究试验了前苏联第一颗原子弹；1953年又参与了前苏联第一颗氢弹的试验；此外他还指导设计了世界上第一个原子能电站。1960年2月7日库尔查托夫在莫斯科逝世，葬于红场。"
    },
    {
      "id": "386",
      "title": "第一次中东战争结束",
      "year": "1949",
      "month": "1",
      "date": "12",
      "content": "1949年1月12日 (戊子年腊月十四)，第一次中东战争结束。第一次中东战争态势图1949年1月12日，埃及和以色列在希腊的罗得岛开始停战谈判。2月24日双方签订总停战协定。3-7月，以色列分别与黎巴嫩、约旦、叙利亚签订停战协定。第一次中东战争又称巴勒斯坦战争。1948年5月14日犹太人在巴勒斯坦宣布以色列国。次日，以色列与埃及、外约旦（今约旦）、伊拉克、叙利亚、黎巴嫩等国爆发战争。结果，阿方战败。巴勒斯坦除加沙、耶路撒冷东城区和约旦河西岸部分地区外，均被以占领。第一次中东战争结束后的耶路撒冷"
    },
    {
      "id": "434",
      "title": "香港海员大罢工",
      "year": "1922",
      "month": "1",
      "date": "12",
      "content": "1922年1月12日 (辛酉年腊月十五)，香港海员大罢工。1921年中国共产党成立以后，非常重视领导工人运动。香港海员大罢工，就是我国第一次工人运动高潮中一次重要的罢工斗争。香港的中国海员工人受英帝国主义的直接压迫，生活非常困苦。由于他们经常到欧美各国航行，受到当时世界革命潮流的影响，所以觉悟较高。1922年1月12日，香港海员要求增加工资，遭到英国资本家拒绝后，就在海员工人的工会组织中华海员工业联合总会的苏兆征、林伟民等领导下，开始举行大罢工。到1月底，包括运输工人在内，罢工人数增至两三万人。香港英国当局对工人罢工极为恐慌，2月1日，以武力封闭了海员工会和运输工会，并逮捕罢工领袖。工人群众联合起来，组成纠察队，奋起反抗。在广州附近农民的支援下，封锁香港，断绝交通。从2月27日起，香港各工会陆续开始罢工，到3月初，罢工人数激增到10万以上，其中包括邮局和银行职员、仆役、厨役、轿夫等。罢工浪潮席卷了整个香港，使繁华的香港成为死港、臭港。香港英国当局惊呼，罢工陷本殖民地于危险之境，于是英帝国主义进行野蛮镇压，罢工工人毅然离港回广州。3月4日，工人们成群结队徒步返回广州，行至离香港6公里的九龙沙田地区时，遭到英国军警的开枪射击，当场打死打伤数百人，造成沙田惨案。英帝国主义的屠杀行为更加激起了广大工人的义愤，他们决心与香港当局斗争到底。在中国共产党领导的全国工人的支持下，香港工人的罢工斗争坚持了56天，使英帝国主义在华经济利益遭受巨大损失。罢工期间，正值中国的旧历年关，香港物价飞涨，很多商品来源中断，整个香港关门闭户，秩序混乱。3月8日，罢工谈判协约签字，港英当局被迫接受海员们提出的条件，明令取消2月1日公布的封闭中华海员工业联合总会的反动命令，送还被拆除的工会牌子，释放被捕工人，并答应抚恤在沙田惨案中死难的工人，增加工资15－30%。至此，香港海员大罢工胜利宣告结束。这次罢工的胜利，鼓舞了武汉、上海、广州、澳门等各地工人群众的斗争，成了我国工人运动史上第一次高潮的起点。香港海员罢工领导人苏兆征"
    },
    {
      "id": "476",
      "title": "美国作家杰克·伦敦诞辰",
      "year": "1876",
      "month": "1",
      "date": "12",
      "content": "1876年1月12日 (乙亥年腊月十六)，美国作家杰克·伦敦诞辰。伦敦像杰克伦敦是美国著名的现实主义作家。他的作品不仅在美国本土广泛流传，而且受到世界各国人民的欢迎。伟大的革命导师列宁在病榻上时，曾特意请人朗读小说，其中就有杰克伦敦的短篇小说《热爱生命》。列宁给予这部小说很高的评价。杰克伦敦于1876年1月12日出生在美国加利福尼亚州一个破产的农民家庭。童年时的他就已饱尝了贫穷困苦的滋味。8岁的时候，为了谋生，他不得不到一个畜牧场当牧童。10岁以后，他开始在旧金山附近的奥克兰市当报童、码头小工、帆船水手、麻织厂工人等。这期间，杰克伦敦开始阅读大量的小说和其他读物。16岁时，他失业了，不得不在美国东部和加拿大各地流浪，住在大都市的贫民窟里，并曾以无业游荡罪而被捕入狱，几个月以后才重获自由。杰克伦敦没有机会系统地学习，为了掌握文化知识，实践写作，他争分夺秒地勤奋学习。他把生字写在一张一张的纸片上，插在梳妆台的镜缝里，以便在早晨修脸和穿衣时背诵；他把一串串的字用扣针悬在晒衣绳上，以便他向上看或者走过房间时可以看见这些新字；他每个衣袋中都装有写着一行行字的纸片，当他到图书馆或出外访问的途中便加以朗读，甚至在吃饭或睡觉时，也默诵着它们。他随身带着笔记本，记下了劳动时的所见所闻：景物的描绘、人物的速写、精采的语言、谈话的片断、动人的故事他还对他所读到的一切都作了卡片索引。日积月累，他不仅学到了文化，而且积累了大量的词汇，建立了储存写作素材的参考阅览室，这些材料直到他逝世时都没有用完。标志着杰克伦敦现实主义倾向的作品是他的报告文学《深渊中的人们》。这部作品是他以报社记者的身份访问英国首都伦敦后写成的。1905年，杰克伦敦以社会党党员的身份参加了工人运动。这期间，他的创作达到了高峰，出现了大量以反抗资本主义、帝国主义的社会斗争为主题的作品和政论文。除短篇小说外，还有长篇小说《铁蹄》和《马丁伊登》，论文集《阶级间的战争和革命》等。杰克伦敦24岁开始写作，逝世时年仅40岁，16年中他共写成长篇小说19部，短篇小说150多篇，还写了3个剧本以及相当多的随笔和论文。这些作品在美国以及世界其它国家都产生了深刻的影响。杰克伦敦的创作生涯是短暂的，但他靠顽强学习，刻苦写作，赢得了时间和生命。他以杰出的作品馈赠给人民，他一生的贡献是难以用年月估量的。"
    },
    {
      "id": "619",
      "title": "中国明朝政治家海瑞出生",
      "year": "1515",
      "month": "1",
      "date": "12",
      "content": "1515年1月12日 (甲戌年腊月廿八)，中国明朝政治家海瑞出生。1515年1月12日，中国明代政治家海瑞出生。 海瑞(1514-1587)，明代著名政治家。海南琼山人，字汝贤，自号刚峰。祖上从福建晋江垵边(广西杂志有载)迁居海南琼山海厝。他自幼攻读诗书经传，博学多才，嘉靖二十八年(1550年)中举。初任福建南平教渝，后升浙江淳安和江西兴国知县，推行清丈、平赋税，并屡平冤假错案，打击贪官污吏，深得民心。嘉靖四十一年，以罢官抗逆显于后世的明代廉吏海瑞任诸暨知县；嘉靖四十五年任户部云南司主事，上书批评世宗迷信巫术，生活奢华，不理朝政等弊端， 嘉靖四十五年(1566年)，户部主事海瑞买棺材，别妻子，散童仆，以死上疏，劝说世宗不要相信陶仲文这班方士的骗术，应振理朝政，因而激怒世宗，诏命下狱论死。 遭迫害入狱。宰相徐阶力救海瑞，黄光升则把海瑞上书比拟儿子骂父，以减轻罪责，并乘机把海瑞留在狱中，营护海瑞甚力(详见《中国历史大辞典》第3681页)直至同年十二月世宗驾崩，穆宗即位，才奏请释放海瑞出狱。世宗死后获释。海瑞隆庆四年曾前往福建晋江潘湖黄光升尚书府拜谒黄光升，以表营护之恩，有潘湖海瑞歇马庙可证及《中国历史大辞典》第3681页有载。 隆庆三年(1569年)调升右佥都御史，他一如既往，惩治贪官，打击豪强，疏浚河道，修筑水利工程，并推行一条鞭法，强令贪官污吏退田还民，遂有海青天之誉。后被排挤，革职闲居16年。万历十三年(1585年)，重被起用，先后任南京吏部右侍郎、南京右佥都御史，力主严惩贪官污吏，禁止循私受贿，海瑞及闻潘湖黄光升卒 ，悲伤至极，带病前来晋江奔丧。 后病死于南京。海瑞一生居官清廉，刚直不阿，清廉正直，深得民众的尊敬与爱戴。据说听到他去世的噩耗时，当地的百姓如失亲人，悲痛万分。当他的灵柩从南京水路运回故乡时，长江两岸站满了送行的人群。很多百姓甚至制作他的遗像，供在家里。关于他的传说故事，民间更广为流传。后经文人墨客加工整理，编成了著名的长篇公案小说《海公大红袍》和《海公小红袍》，或编成戏剧《海瑞》、《海瑞罢官》、《海瑞上疏》等。海瑞和宋朝的包拯一样，是中国历史上清官的典范、正义的象征。海瑞中举人。到北京，即拜伏于宫殿下献上《平黎策》，要开辟道路设立县城，用来安定乡土，有见识的人赞扬海瑞的设想。代理南平县教谕，御史到学宫，部属官吏都伏地通报姓名，海瑞单独长揖而礼，说：到御史所在的衙门当行部属礼仪，这个学堂，是老师教育学生的地方，不应屈身行礼。迁淳安知县，穿布袍、吃粗粮糙米，让老仆人种菜自给。总督胡宗宪曾告诉别人说：昨天听说海县令为老母祝寿，才买了二斤肉啊。胡宗宪的儿子路过淳安县，向驿吏发怒，把驿吏倒挂起来。海瑞说：过去胡总督按察巡部，命令所路过的地方不要供应太铺张。现在这个人行装丰盛，一定不是胡公的儿子。打开袋有金子数千两，收入到县库中，派人乘马报告胡宗宪，胡宗宪没因此治罪。都御史鄢懋卿巡查路过淳安县，酒饭供应的的十分简陋，海瑞高声宣言县邑狭小不能容纳众多的车马。懋卿十分气愤，然而他早就听说过海瑞的名字，只得收敛威风而离开，但他嘱咐巡盐御史袁淳治海瑞和慈溪知县霍与瑕的罪。霍与瑕，尚书霍韬的儿子，也是坦率正直不谄媚鄢懋卿的人。当时，海瑞已提拔为嘉兴通判，因此事贬为兴国州判官。过了很长时间，陆光祖主张文官选举，提拔海瑞任户部尚书。当时，明世宗朱厚熜在位时间长了，不去朝廷处理政务，深居在西苑，专心致志地设圪求福。总督、巡抚等边面大吏争着向皇帝贡献有祥瑞征兆的物品，礼官总是上表致贺。朝廷大臣自杨最、杨爵得罪以后，没有人敢说时政。死后，皇帝谥号忠介。点评：深受后世敬仰的清官，历来以他的生平轶事为题材的戏剧迭出不穷。"
    },
    {
      "id": "622",
      "title": "法国化学家、物理学家杜隆诞生",
      "year": "1785",
      "month": "1",
      "date": "12",
      "content": "1785年1月12日 (甲辰年腊月初二)，法国化学家、物理学家杜隆诞生。1785年1月12日，法国化学家、物理学家杜隆诞生。杜隆在26岁时发现氮的氯化物，两年后制得烈性的三氯化氮。34岁时，杜隆和珀替发现大部分固态单质的比热容与原子量的乘积几乎都相等，这就是著名的杜隆-珀替定律，在化学发展史上曾经起到了非常重要的作用。"
    },
    {
      "id": "626",
      "title": "德国物理学家维恩出生",
      "year": "1864",
      "month": "1",
      "date": "12",
      "content": "1864年1月12日 (癸亥年腊月初四)，德国物理学家维恩出生。1864年1月12日，德国物理学家维恩出生。维恩在前人研究的基础上，从热力学定律推导出黑体辐射的维恩移位定律，为发展辐射量子论奠定了基础。"
    },
    {
      "id": "628",
      "title": "大英帝国航空学会成立",
      "year": "1866",
      "month": "1",
      "date": "12",
      "content": "1866年1月12日 (乙丑年冬月廿六)，大英帝国航空学会成立。1866年1月12日 大英帝国航空学会成立，后改名为皇家航空协会，这是世界上最早的航空学术团体。"
    },
    {
      "id": "629",
      "title": "章太炎诞辰",
      "year": "1869",
      "month": "1",
      "date": "12",
      "content": "1869年1月12日 (戊辰年冬月三十)，章太炎诞辰。章太炎（1869-1936年） 初名学乘，字枚叔，后更名绛，号太炎，后又改名炳麟，浙江余杭人。他出身于一个世代书香门第而后又遭败落的家庭，一生经历了戊戌维新改良运动和资产阶级民主革命两个历史时期，走过曲折的道路，是我国近代杰出的资产阶级革命家和著名的学者。鲁迅先生曾十分推崇他那英雄一入狱，天地亦悲秋的视死如归的英雄气概和七被追捕，三入牢狱，而革命之志，终不屈挠的豪杰精神，并誉之为后生的楷范，（参看《关于太炎先生二三事》，《鲁迅全集》第六卷）辛亥革命后，他退居书斋，钻研学问，粹然成为一代儒宗。在学术上，他涉猎甚广，经学、哲学、文学、语言学，文字学、音韵学、逻辑学等方面都有所建树。一生著述颇丰，文字较古奥难懂。主要著作由后人编入《章氏丛书》、《章氏丛书续编》和《章氏丛书三编》，自1982年起上海人民出版社陆续出版《章太炎诞辰章太炎全集》，网罗繁富，有中国文化百科全书之称。"
    },
    {
      "id": "630",
      "title": "清同治帝载淳病逝",
      "year": "1875",
      "month": "1",
      "date": "12",
      "content": "1875年1月12日 (甲戌年腊月初五)，清同治帝载淳病逝。爱新觉罗载厚（18561875），清朝皇帝，庙号穆宗，年号同治。1861年年仅6岁的载淳便登上了帝位，由生母叶赫那拉氏（西太后、慈禧太后、那拉太后）掌权，实行垂帘听政。此期间，实行借洋兵助剿的政策，镇压太平大国革命，以后又镇压捻军、回民起义和苗民起义等，延缓了封建统治的危机。1875年1月12日（清同治十三年十二月初五日）病逝。同时，光绪帝即位。"
    },
    {
      "id": "632",
      "title": "德国战犯赫尔曼·戈林出生",
      "year": "1893",
      "month": "1",
      "date": "12",
      "content": "1893年1月12日 (壬辰年冬月廿五)，德国战犯赫尔曼·戈林出生。戈林出生戈林在第一次世界大战中是德国王牌飞行员1893年1月12日，赫尔曼-戈林出生。戈林在第一次世界大战中是德国王牌飞行员，1922年加入纳粹党。1928年当选为国会议员。1932年任国会议长。次年协助希特勒取得政权后，任不管部长、空军部长、普鲁士总理兼内政部长，并主管秘密警察（盖世太保）。1935年任空军总司令。次年起为四年计划全权执行人。1940年任经济参谋部首脑，并被授予帝国元帅称号，地位仅次于希特勒。德国战败后，被纽伦堡国际军事法庭判处绞刑，执行前自杀。"
    },
    {
      "id": "633",
      "title": "德国纳粹 阿尔弗莱德·罗森堡出生",
      "year": "1893",
      "month": "1",
      "date": "12",
      "content": "1893年1月12日 (壬辰年冬月廿五)，德国纳粹 阿尔弗莱德·罗森堡出生。阿尔弗莱德罗森堡是哲学家，理论家，宗教学者，是当时纳粹德国最为著名的领袖人物之一，曾经担任过许多重要职务。他纳粹党的资格甚至比希特勒还要老。罗森堡出身于一个侨居俄国的德裔富商家庭。他1917年在莫斯科大学获得博士学位。1918年十月革命之后回到德国，并在1919年一月加入纳粹（同年十月希特勒入党） 。他很快成为纳粹的核心理论家并建立了所谓的犹太问题研究所。 他的极为具有影响力的著作lt;lt;种族论gt;gt;成为纳粹德国的经典，也成为迫害犹太人的理论依据。他还为纳粹德国寻找新的宗教认同。他排斥基督教，而试图建立以亚利安人为主体的所谓血缘教。他认为亚利安人是人类最为优秀的种族。同时，他为德国寻求扩张而提出了所谓的殖民地理论。这个理论导致德军对俄国的战略进攻。罗森堡战后被纽仑堡国际法庭判处死刑。"
    },
    {
      "id": "634",
      "title": "康有为在上海创办《强学报》",
      "year": "1896",
      "month": "1",
      "date": "12",
      "content": "1896年1月12日 (乙未年冬月廿八)，康有为在上海创办《强学报》。1884年中日甲午战争中北洋水师的全军覆没，暴露了满清政府腐败无能，引起社会震惊，尤其是知识界开始考虑变法图强，各种政治团体开始涌现。1895年秋，加入北京强学会后返上海，在维新党人黄遵宪、陈立三协助下，成立强学会上海分会。为吸收同仁，鼓吹维新变法主张，创办了《强学报》。《强学报》由康有为学生主编，上海强学会书局铅印，向社会免费赠阅。此举颇具特色，一改以往办报均以牟利为目的的商业动机。其办报方针也很有新意：专门辑录中国当时的紧急局势和所急需开展的工作，并且翻译一部分外国的新闻，凡是和学术、治国相关的，无论大小，都加以记载。《强学报》和强学会的一系列宣传与活动，引起了保守派人士的忌恨，奏请清朝政府予以查处。两江总督张之洞原是清朝政府暗中支持强学会的官员之一，为避免得罪清朝政府，下令封禁《强学报》。"
    },
    {
      "id": "638",
      "title": "彭家珍与良弼同归于尽",
      "year": "1912",
      "month": "1",
      "date": "12",
      "content": "1912年1月12日 (辛亥年冬月廿四)，彭家珍与良弼同归于尽。革命义士彭家珍1912年1月12日，清皇室贵族分子弼、毓朗、溥伟、载涛、载泽、铁良等召开秘密会议，19日以君主立宪维持会的名义发布宣言，被称为宗社党。成员胸前刺有二龙图案，满文姓名为标志，在京、津等地积极活动，企图夺回袁世凯的内阁总理职权，以毓朗、载泽出面组阁，铁良出任清军总司令，然后与南方革命军决一死战。并强烈要求隆裕太后坚持君主政权。1月，京津同盟会专设北方暗杀部，由彭家珍、赵铁桥领导，在北京西河沿设置办事机关，旨在诛杀元凶巨憝。成员20余人，每人均负有直接行动任务，另兼部分事务工作。满人良弼因组织宗社党，遂被选为暗杀目标。"
    },
    {
      "id": "642",
      "title": "巴斯德研究所称已发现抗破伤风血清",
      "year": "1926",
      "month": "1",
      "date": "12",
      "content": "1926年1月12日 (乙丑年冬月廿八)，巴斯德研究所称已发现抗破伤风血清。苏联著名生物学家巴斯德"
    },
    {
      "id": "644",
      "title": "第二次世界大战苏军进攻到据柏林50公里的奥得河沿线",
      "year": "1945",
      "month": "1",
      "date": "12",
      "content": "1945年1月12日 (甲申年冬月廿九)，第二次世界大战苏军进攻到据柏林50公里的奥得河沿线。苏军火炮部队通过奥得河1945年1月12日，苏军白俄国斯第一方面军和乌克兰第一方面军在维斯瓦河奥得河一张及全线（从波罗的海到喀尔巴阡山的广阔战线上）发动攻势。"
    },
    {
      "id": "646",
      "title": "刘胡兰英勇就义",
      "year": "1947",
      "month": "1",
      "date": "12",
      "content": "1947年1月12日 (丙戌年腊月廿一)，刘胡兰英勇就义。刘胡兰英勇就义刘胡兰，1932年生，山西文水云周西村人。1946年加入中国共产党，任村妇救会秘书、区妇救会干事。 1947年1月12日，阎锡山军队突袭云周西村，刘胡兰因叛徒出卖被捕。最后被敌人用铡刀残酷杀害。毛泽东为此亲笔题词，赞扬她生的伟大，死的光荣。1957年1月11日，毛泽东主席第二次为刘胡兰烈士亲笔题词：生的伟大死的光荣。1947年的题词在解放战争中遗失。毛泽东为刘胡兰题词"
    },
    {
      "id": "649",
      "title": "尼利亚内战结束",
      "year": "1970",
      "month": "1",
      "date": "12",
      "content": "1970年1月12日 (己酉年腊月初五)，尼利亚内战结束。饥饿的妇女和儿童1970年1月12日，尼日利亚历时31个月的内战结束。比夫拉分裂主义者在其领袖沃杜梅古-奥朱古将军出逃以后宣告投降。内战中有200万人无家可归，其中包括整整一代伊博族的儿童。内战期间，国际社会曾每晚出动几十架次飞机对比夫拉难民提供食品救援，但每天仍然有几千人饿死，据红十字会估计，到内战结束，比夫拉有500万比夫拉难民正在挨饿。人间地狱比夫拉"
    },
    {
      "id": "654",
      "title": "可口可乐公司收回300万听有问题的饮料",
      "year": "1972",
      "month": "1",
      "date": "12",
      "content": "1972年1月12日 (辛亥年冬月廿六)，可口可乐公司收回300万听有问题的饮料。1972年1月12日。纽约的可口可乐公司本月内已将300万听罐装饮料从市场上收回，因为有些罐头的铝盖发现受了污染。食品药品管理署今天在透露这一事件时说污染不会对健康造成严重损害。据说污染的发生是因为一家制造厂的烤炉出现了问题没有把盖子上面的溶剂去掉。"
    },
    {
      "id": "658",
      "title": "湖南岳阳陵矶捕获了一条活的白鳍豚",
      "year": "1980",
      "month": "1",
      "date": "12",
      "content": "1980年1月12日 (己未年冬月廿五)，湖南岳阳陵矶捕获了一条活的白鳍豚。1980年1月12日，湖南岳阳陵矶渔业生产队在长江中下游的洞庭湖口捕获了一条活的白鳍豚，身长1.5米，重65公斤，这是我国当时捕获的第一条活体白鳍豚，也是世界上第一条活体白鳍豚。在长江里大约生活了2500万年的白鳍豚，是中新世及上新世延存至今的古老孑遗物种。白鳍豚是鲸类家族中小个体成员，是世界上现有5种淡水豚（拉河豚、亚河豚、恒河豚、印河豚、白鳍豚）中存活头数最少的一种。由于数量奇少，白鳍豚不仅被列为中国一级保护动物，也是世界12种最濒危动物之一。白鳍豚又称白豚、白鳍豚、白旗。脊椎动物门，哺乳纲，鲸目，齿鲸亚目。原属淡水豚科，20世纪70年代末，根据中国科学家周开亚教授的建议，单独设立了白暨豚科。 鲸目白暨豚科白暨豚属的唯一种。为中国特产的淡水齿鲸类动物，分布于长江中、下游。在洞庭湖、鄱阳湖、钱塘江中也有发现。"
    },
    {
      "id": "672",
      "title": "中国政府首次派出民事警察执行联合国维和任务",
      "year": "2000",
      "month": "1",
      "date": "12",
      "content": "2000年1月12日 (己卯年腊月初六)，中国政府首次派出民事警察执行联合国维和任务。参加东帝汶维和的中国民事警察1999年10月25日，联合国安理会一致通过决议，决定设立联合国东帝汶过渡行政当局，在东帝汶独立前，全权管理东帝汶事务。应联合国请求，2000年1月，中国政府决定向联合国东帝汶过渡行政当局派遣15名民事警察，这是中国政府首次派出民事警察执行联合国维和任务，以后中国又先后派出五批维和警察到东帝汶执行维和任务。"
    },
    {
      "id": "674",
      "title": "铁路部分旅客列车票价实行政府指导价听证会",
      "year": "2002",
      "month": "1",
      "date": "12",
      "content": "2002年1月12日 (辛巳年冬月廿九)，铁路部分旅客列车票价实行政府指导价听证会。2002年1月12日，为消费者十分瞩目的铁路部分旅客列车票价实行政府指导价听证会在北京铁道大厦举行。这是国家计委主持的首次全国范围的价格听证会，来自各方面的正式代表33人，以及30名旁听代表出席了听证会。铁道部在方案中提出，实行政府指导价，是为了运用价格杠杆的作用，调节客运市场的供求关系，以缓解铁路运能与运量之间的矛盾。方案中提出了铁路票价实行上下浮动的条件和幅度，以及实施程序：春运、暑运和五一、十一期间，对部分旅客列车在日客流超过年平均客流15％的高峰期，允许票价上浮。其中，春运期间空调列车票价可在20％，其他列车票价可在30％的幅度内上浮；五一、十一期间硬座票价可在15％、其他席别可在30％的幅度内上浮。客流超过能力20％以上的旅客列车，票价可阶段性上浮。对于竞争激烈或者客流在一段时间内明显下降的旅客列车票价可阶段性下浮。参加会议的大多数代表认为，对部分旅客列车票价实行政府指导价，符合社会主义市场经济体制下，主要由市场形成价格的价格体制。同时，听证代表也对方案和有关说明材料的具体内容提出了一些意见，如：铁道部作为铁路行业主管部门应研究采取切实的措施，来促进铁路的发展，满足消费者的需要，不要单纯地采取提价的方法，抑制旅客需求，缓解供求矛盾，这样不利于旅游业和其他相关行业的发展；铁路运输企业应加强管理，努力降低成本，为消费者提供质优价廉的服务，等等。国家计委有关负责人表示，听证会结束后，国家计委将按照《政府价格听证决策暂行办法》的有关规定，认真研究各位代表提出的意见，按照暂行办法的规定开展下一步工作。"
    },
    {
      "id": "675",
      "title": "全国劳动模范斯霞在南京逝世，享年94岁",
      "year": "2004",
      "month": "1",
      "date": "12",
      "content": "2004年1月12日 (癸未年腊月廿一)，全国劳动模范斯霞在南京逝世，享年94岁。2004年1月12日 全国劳动模范、著名小学教师斯霞在南京逝世，享年94岁。斯霞1927年于杭州女子师范学校毕业后，先后在浙江绍兴、嘉兴、萧山、杭州及江苏南京等地小学任教。二十世纪五十年代，她创造出 字不离词、词不离句，句不离文的小学语文随课文分散识字教学法，大面积、高效率地提高了识字教学的质量。她教的学生在两年内就认识了2000多个汉字，读了174篇课文，在当时国内小学教育界首屈一指。二十世纪六十年代，经专家学者总结、论证，斯霞的以语文教学为中心，把识字、阅读、写话三者结合起来的小学语文教学法，在全国产生广泛影响。"
    },
    {
      "id": "679",
      "title": "海地发生7级地震",
      "year": "2010",
      "month": "1",
      "date": "12",
      "content": "2010年1月12日 (己丑年冬月廿八)，海地发生7级地震。当地时间2010年1月12日下午，震中距离首都太子港约16公里，发生7.0级地震，是海地200年来最强地震，震源深度8公里，海地总理13日称，强震造成的死亡人数可能高达10万。在突如其来强震过后，海地首都太子港变得一片狼藉。总统府、教堂、医院、学校、监狱和所有社区被严重损毁。遭遇近二百年最强地震的海地13日仍无法统计地震人员伤亡情况，而该国官方预计遇难人数可能超过十万人。1月13日，位于海地首都太子港的总统府在地震中遭到严重损毁。1月13日，在美国纽约联合国总部，联合国安理会在当日公开辩论会正式开始之前，应安理会本月轮值主席、中国常驻联合国代表张业遂的提议，联合国秘书长潘基文、安理会各理事国代表及相关与会人员全体起立，为海地强烈地震中的遇难者默哀1分钟。"
    }
  ],
  "event_count": 30
}