{
  "date": "01-13",
  "events": [
    {
      "id": "53",
      "title": "东方歌舞团成立",
      "year": "1962",
      "month": "1",
      "date": "13",
      "content": "1962年1月13日 (辛丑年腊月初八)，东方歌舞团成立。舞蹈：谁赢芳心（墨西哥风格四人舞）1962年月1月13日，中国东方歌舞团于北京成立。团长，副团长兼艺术指导。演员队伍以中央歌舞团东方舞蹈班为基础，抽调地方、部队部分演员组成。 陈毅副总理出席建团典礼，并做了重要讲话。 东方歌舞团是根据周思来总理的指示，为适应中国人民对外文化交流的发展需要而成立，以学习演出亚洲、非洲、拉丁美洲各国各民族的歌舞和乐曲为主的歌舞团。把中国传统民族民间歌舞艺术和表现现代中国人民生活的音乐舞蹈作品介绍给国内外观众，同时把外国健康优秀的歌舞艺术介绍给中国人民是中国东方歌舞团的主要任务。绚丽多姿，风格各异的中外音乐、舞蹈，通过科学的艺术管理和艺术家的精湛演技，展示出特有的神韵和风采，形成了中国东方歌舞团鲜明独特的艺术风格。舞蹈：OLE（西班牙风格舞蹈）舞蹈：青春的节奏（马来西亚风格舞蹈）"
    },
    {
      "id": "105",
      "title": "萨尔公民投票赞成重新并入德国",
      "year": "1935",
      "month": "1",
      "date": "13",
      "content": "1935年1月13日 (甲戌年腊月初九)，萨尔公民投票赞成重新并入德国。1935年1月13日萨尔地区的公民投票结果表明，萨尔区528，005名具有表决权的公民参加投票，结果90．8％的人愿意归属德国。法国和国际联盟都认为表决的合法性是无庸置疑的，国联决定萨尔区与德意志帝国从3月1日起正式合并。 普鲁士邦内政部长认为帝国的政治现况是使萨尔区归属德国的基本诱因。在巴伐利亚州的家中用特有的救世主的口吻发表言论，声称血的声音说出了有力的话。欢迎持续了15年的错误结束。然而，大约有2600人在投票宣布后逃到了法国，其中1913人是萨尔区居民，440名是外国人，85名是法国人。3月1日，萨尔和德国重新合并。"
    },
    {
      "id": "106",
      "title": "方志敏被俘",
      "year": "1935",
      "month": "1",
      "date": "13",
      "content": "1935年1月13日 (甲戌年腊月初九)，方志敏被俘。狱中的方志敏1927年蒋介石发动四一二政变后，方志敏潜回赣东北，恢复中共基层组织，组织农民武装。次年1月领导弋阳、横峰起义，进行游击战争，开展土地革命，组织工农政权，创建了赣东北革命根据地和中国工农红军第十军。历任中共江西省委书记，信江、赣东北省和闽浙赣省苏维埃政府主席，红十军代理政治委员、赣东北革命军事委员会主席、红十一军政治委员、红十军团军政委员会主席等职。曾当选为中共第六届中央委员，中华苏维埃共和国中央执行委员、主席团委员，并获中华苏维埃第一次全国代表大会授予的红旗章。1934年11月初，方志敏奉命与刘畴西率红军北上抗日先遣队北上，任红10军团军政委员会主席。至皖南遭国民党军重兵围追堵截，艰苦奋战两月余，被7倍于己的敌军围困。他带领先头部队奋战脱险，但为接应后续部队，复入重围，终因寡不敌众，于1935年1月27日在江西玉山陇首村被俘。被捕那天，两个国民党士兵搜遍方志敏全身，除了一块手表和一支钢笔，只有两个铜板。敌兵不相信，堂堂共产党领导，竟如此穷酸。正如方志敏所说：清贫，洁白朴素的生活，正是我们革命者能够战胜许多困难的地方。在狱中，面对敌人的严刑和诱降，他正气凛然，坚贞不屈。写下了《清贫》《可爱的中国》等文章。1935年8月6日在江西南昌下沙窝被五花大绑、英勇就义，当时才36周岁。1935年8月6日于南昌就义。遗骨现安葬于南昌市郊梅岭。"
    },
    {
      "id": "163",
      "title": "中、英、德签订《津浦铁路借款合同》",
      "year": "1908",
      "month": "1",
      "date": "13",
      "content": "1908年1月13日 (丁未年腊月初十)，中、英、德签订《津浦铁路借款合同》。津浦铁路天津站老照片1898年9月，英、德资本集团背着中国，在伦敦举行会议，擅自决定承办津镇铁路(天津至镇江)。清政府屈服于帝国主义的压力，于1899年5月签定了借款草合同，1908年1月13日签定了借款合同，并将津镇铁路改为津浦铁路。津浦铁路全长1，009公里。北段自京奉铁路天津总站以南两路接轨处起，至山东韩庄，长626公里；南段自韩庄至浦口，长383公里。两段分别于1908年7月和1909年1月开工，1911年9月接轨。1912年全线通车。1908年清政府与英德银团签订，后又订《续借款合同》。主要内容为：借款980万英镑；英德各一人任总工程师；英德银团代办筑路材料，并有借款优先权。英德自此控制津浦铁路，并加强了在华北的侵略势力。"
    },
    {
      "id": "164",
      "title": "法尔芒第一次进行长时间圆圈飞行",
      "year": "1908",
      "month": "1",
      "date": "13",
      "content": "1908年1月13日 (丁未年腊月初十)，法尔芒第一次进行长时间圆圈飞行。1908年1月13日，法国驾驶员亨利法尔芒第一次进行瓦赞推进式双翼机的飞行，全程至少为1公里，为此获得1万美元的奖金。法尔芒驾驶一架装有50马力引擎的300磅重的飞机。在距巴黎东南部5英里的伊塞起飞。飞机轻而易举地达到了飞行要求，时速24英里，高度为25至30英尺，总共飞行1公里多。这次飞行说明了瓦赞推进式双翼机将取代操纵方便的气球在空中飞行。"
    },
    {
      "id": "225",
      "title": "联合国安全理事会成立，中华民国为五个常任理事国之一",
      "year": "1946",
      "month": "1",
      "date": "13",
      "content": "1946年1月13日 (乙酉年腊月十一)，联合国安全理事会成立，中华民国为五个常任理事国之一。联合国安全理事会(简称安理会)是联合国的6大主要机构之一。根据联合国宪章的宗旨及原则，安理会负有维持国际和平与安全的责任，是唯一有权采取行动的联合国机构。安理会有权调查任何引起国际争端或摩擦的任何情况，并可提出解决这些争端的方式或办法。会员国或接受联合国宪章的非会员国、联合国大会或秘书长，均可就国际和平与安全问题提请安理会注意。安理会有权断定任何威胁和平、破坏和平或侵略等行为的存在，并可提出采取强制措施以维持或恢复国际和平与安全的建议或作出这方面的决定，如认为这些措施还不能解决问题，它可以通过采取关于军事行动的决议去解决这些问题。安理会还有向联合国大会提出年度报告、特别报告、对战略性地区行使托管等职能。安理会由5个常任理事国和10个非常任理事国组成。5个常任理事国是中国、法国、俄罗斯(1991年12月苏联解体后席位由俄罗斯联邦接替)、英国、美国。 联合国大厦安理会厅 评论：安理会有权调查任何引起国际争端或摩擦的任何情况，并可提出解决这些争端的方式或办法。"
    },
    {
      "id": "268",
      "title": "美国国会通过有关国旗的议案",
      "year": "1794",
      "month": "1",
      "date": "13",
      "content": "1794年1月13日 (癸丑年腊月十二)，美国国会通过有关国旗的议案。据记载，在独立战争初期，1777年6月14日，第二次大陆会议正式确认：美国国旗为红、白二色相间的13条条纹，旗帜的左上角应为兰色，上面有13颗星。但是，它没有提到红白色应该那个多一条，星的位置又如何排列，又该是几个角的星。因而，从1777年到1795年间，旗帜的式样非常多。有的甚至违反会议决定，如采用红蓝条纹或红、白、蓝条纹的。至于星的形状，有五角形、六角形、七角形甚至八角形的。 1791年和1792年佛蒙特州和肯塔基州先后加入了美国联邦。 1794年l月13日，国会通过决议，在国旗上增加两颗和两条纹以代表这两个州，并规定红白相间的条纹红色的多一条，左上角的星为五角形。美国国歌作者弗朗西斯斯考特基在1812年战争中看到了这面旗帜，从而启示他在1818年写出了《星条旗永不落》这首歌。 从此，美国国旗被称为星条旗。后来加入联邦的州越来越多，这些新州都要求在国旗上加进代表它们的星和条纹。为确保国旗比例，国会于1818年决定把条纹恢复到原来的13道，并规定，新加入的州，国旗上只增一颗新星，而不增加条纹。"
    },
    {
      "id": "271",
      "title": "美国生物学家哈里森诞生",
      "year": "1870",
      "month": "1",
      "date": "13",
      "content": "1870年1月13日 (己巳年腊月十二)，美国生物学家哈里森诞生。1870年1月13日，美国生物学家哈里森诞生。1907年，哈里森成功培养了蝌蚪组织，并从组织中长出了神经纤维。这一实验不仅将细胞学的研究引入到观察活体，还解决了当时关于神经纤维的起源及性质的争论。"
    },
    {
      "id": "410",
      "title": "国家一级导演张刚逝世 享年74歲",
      "year": "2006",
      "month": "1",
      "date": "13",
      "content": "2006年1月13日 (乙酉年腊月十四)，国家一级导演张刚逝世 享年74歲。张刚打造了中国电影历史上最长的阿满系列，一度风行全国，而在辞世之际，这位阿满之父刚刚完成其第25部阿满系列《风流羊角镇》。"
    },
    {
      "id": "416",
      "title": "日本第一位幕府将军源赖朝逝世",
      "year": "1199",
      "month": "1",
      "date": "13",
      "content": "1199年1月13日 (戊午年腊月十五)，日本第一位幕府将军源赖朝逝世。源赖朝（1147～1199.1.13）日本镰仓幕府第一代将军，平安时代末期武将源义朝之子, 武家政治创始人。1158年任皇后宫权少进。1159年随父举兵，任右兵卫佐，拘禁后白河上皇、二条天皇和近臣藤原通宪（信西），史称平治之乱。败后东逃，途中在美浓被捕，被流放于伊豆国蛭岛。在二十年流放生活期间，与北条时政之女儿结婚，受到保护.1180年奉皇子以仁王之命，举兵讨伐平氏, 失败后渡海逃往安房。10月在富士川之战中获胜, 后得到千叶常胤等援助，相继占领房总、武藏、相模等地，进入镰仓, 称镰仓殿。1183年建立东国政权，同年朝廷颁布《寿永宣旨》，承认其在东部之统治权。与进入京都的武将源义仲和西国的平氏对立。1184年派其弟义经率军西征，讨灭源义仲。次年经坛之浦之战灭平氏。同年以追捕与院政接近的兄弟源义经为由，在各地设置守护、地头职。1189年率军远征陆奥羽，灭保护义经的藤原泰衡，确立全国武家政治体制。1190年上京会见后白河法皇，任朝廷权大纳言(编外太政官副职)、右近卫大将军等职, 假以法皇名义控制各地军政大权。1192年后白河法皇死后，任征夷大将军，建立日本历史上第一个武士政权镰仓幕府。确立全国范围内之军事封建主统治。1198年12月参加相模川桥落成典礼后，归途中从马背跌下，从此一病不起，翌年正月去世。源赖朝（公元1147-1199年）是镰仓幕府的创始人。他在乱世中崛起，仅十几年间，就从一名流放犯，一跃成为威名显赫的统帅全日本武士阶级的将军。"
    },
    {
      "id": "493",
      "title": "日军3000余人“扫荡”淮南抗日根据地",
      "year": "1941",
      "month": "1",
      "date": "13",
      "content": "1941年1月13日 (庚辰年腊月十六)，日军3000余人“扫荡”淮南抗日根据地。1941年1月13日 日军3000余人，分两路扫荡淮南津浦路西抗日根据地中心区，并续向古河、梁园一带桂军扫荡，先后占领吴家渡、襄安、蜀山、开城桥、盛家桥、魏家坝等地，并构筑据点。"
    },
    {
      "id": "494",
      "title": "爱尔兰作家詹姆士·乔伊斯逝世",
      "year": "1941",
      "month": "1",
      "date": "13",
      "content": "1941年1月13日 (庚辰年腊月十六)，爱尔兰作家詹姆士·乔伊斯逝世。爱尔兰小说家。1882年2月2日生于都柏林一个穷公务员的家庭。从小在耶稣会学校受天主教教育，准备当神父。中学毕业前，开始同宗教信仰以及都柏林庸俗无聊的社会生活决裂，决心献身文学。1898年进入都柏林大学专攻现代语言。1902年毕业后赴巴黎学医。1903年，由于母亲病危暂时回乡，开始写短篇小说。1904年结婚后到意大利和瑞士旅行，并宣布自愿流亡，与天主教会统治的爱尔兰彻底决裂。先后在罗马、的里雅斯特、苏黎世等地以教授英语为生，同时从事创作。1920年定居巴黎，专门写作小说。1941年 1月13日病逝。 乔伊斯大半生流亡欧洲大陆，可是在他的小说中，题材与人物都集中在都柏林。他认为，只有彻底摆脱爱尔兰宗教、政治和社会生活的影响，他才能完全客观地描绘都柏林的生活。他的第一部作品是短篇小说集《都柏林人》，通过描写形形色色的都柏林中下层市民日常生活中平凡琐屑的事物，揭示了社会环境给人们的理想、希望和追求所带来的幻灭与悲哀，对爱尔兰的社会风尚表现了蔑视与反感。 《青年艺术家的肖像》是一部自传体中篇小说，通过主人公斯蒂芬德迪勒斯的成长过程，描绘了现代艺术家与社会之间的关系：走向艺术即走向流亡的命运。乔伊斯运用内心独白的手法，通过主人公的内心活动来描绘他的经历和客观世界，并且以不同风格的语言表现幼年、童年、青少年等各个不同时期的思想感情。小说还提出了一套文艺理论，认为戏剧是最高最完美的文学形式，因为它具有高度的客观性；作家应该从作品中隐退，应该超越于中产阶级世界的价值观念之上，客观地反映生活。这种看法对当代西方文学产生了深刻的影响。 乔伊斯用了 7年时间写成他的代表作《尤利西斯》。这部长篇小说的主人公利厄波尔布卢姆是都柏林一家报纸的广告推销员，小说用许多逼真的细节描写这个彷徨苦闷的小市民和他的寻欢作乐的妻子莫莉以及寻找精神上的父亲的青年学生斯蒂芬德迪勒斯这三个人一昼夜中的经历，实质上是现代西方社会中人的孤独与绝望的写照。乔伊斯把小说的主人公和荷马史诗《奥德修纪》中的英雄尤利西斯(即奥德修斯)相比拟，把他在都柏林的游荡和尤利西斯的10年飘泊相比拟，而且全书18章一一和荷马史诗中的情节相对应，通过全面的对比渲染了现代西方社会的腐朽与堕落，突出了人的渺小与悲哀。 乔伊斯在《尤利西斯》中广泛运用了意识流的创作手法，形成一种崭新的风格，成为现代派小说的先驱。他不仅在遣词造句方面刻意创新，而且运用了大量的典故、引语和神话。但有些段落不加标点符号，以致有隐晦之感。小说出版后，其中某些词句被认为淫秽而受到指摘，因此长期被禁止在英美发行。直到美国法官沃尔西在1933年12月 6日做出了解除禁令的决定后，这部巨著才公开与英美的读者见面。乔伊斯在晚年几乎双目失明，但仍然埋头写作，经过十几年的艰巨劳动完成了最后一部长篇小说《为芬尼根守灵》。作者自称这是他的一部杰作。小说围绕着人类历史上死亡与复活的循环往复这个中心主题，描写了都柏林一家小酒馆老板伊尔威克(他代表一切人)梦中的经历，表现当代世界已进入死亡期的最后混乱。梦中的人物可以互相转化，而梦中的情节都具有复杂的、变化不定的象征意义。乔伊斯用他自己独创的梦的语言来写梦境，他在作品中不仅把英语单词拆散，重新组合为混成词，赋予多种意义，而且以多种方式使用多种语言，综合构成复杂的意义群，因而这部小说比《尤利西斯》更加隐晦。 乔伊斯的其他作品还有抒情诗集《室内乐集》和《一分钱一首的诗》，剧本《流亡者》。"
    },
    {
      "id": "524",
      "title": "与莎士比亚同一时代的英国诗人斯宾塞去世",
      "year": "1599",
      "month": "1",
      "date": "13",
      "content": "1599年1月13日 (戊戌年腊月十七)，与莎士比亚同一时代的英国诗人斯宾塞去世。艾德蒙斯宾塞（1552-1599）毕业于剑桥大学，著名英国诗人，尤以十四行诗著称。在不少英国批评家眼中，斯宾塞是英国历史上最伟大的诗人之一，与其齐名的，仅莎士比亚、弥尔顿、华兹华斯等二三人而已。从一个外国读者的眼中来看，他的诗无疑是优美可诵的，例如他写的十四行诗，就不比莎士比亚逊色。斯宾塞还有长篇名著，如长篇寓言诗《仙后》《牧童的日历》等。"
    },
    {
      "id": "596",
      "title": "新四军第16旅在江南成立4个军分区",
      "year": "1944",
      "month": "1",
      "date": "13",
      "content": "1944年1月13日 (癸未年腊月十八)，新四军第16旅在江南成立4个军分区。新四军第16旅在江南成立4个军分区，一、茅山军分区，以为司令员，为副司令员，为政治委员，为副政治委员。二、路南军分区，以为司令员，为政治委员。三、太滆涌军分区，以为司令员，为政治委员。四、郎广军分区，以为司令员，为政治委员。"
    },
    {
      "id": "620",
      "title": "《康熙字典》成书",
      "year": "1716",
      "month": "1",
      "date": "13",
      "content": "1716年1月13日 (乙未年腊月十九)，《康熙字典》成书。《康熙字典》，是张玉书、陈廷敬等三十多位著名学者奉康熙圣旨编撰的一部具有深远影响的汉字辞书。该书的编撰工作始于康熙四十九年（1711），成书于康熙五十五年（1716），历时六年，因此书名叫《康熙字典》。由总纂官张玉书、陈廷敬主持，修纂官凌绍霄、史夔、周起渭、陈世儒等依据《字汇》、《正字通》加以增订而成。其内容引古代诗文以溯其字源，又注各代用法以佐证其变迁。书末附《补遗》，尽收冷僻字；再附《备考》，收有音无义或音义全无之字。字典采用部首分类法，按笔画排列单字，字典全书分为十二集，以十二地支标识，每集又分为上、中、下三卷，并按韵母、声调以及音节分类排列韵母表及其对应汉字，共收录汉字四万七千零三十五个（47，035个），为汉字研究的主要参考文献之一。《康熙字典》总收四万七千零三十五字。此文字巨典自成书以来经久不衰，影响之大，流行之广，三百年来无出其右者。"
    },
    {
      "id": "637",
      "title": "俄国物理学家、无线电的发明者波波夫逝世",
      "year": "1906",
      "month": "1",
      "date": "13",
      "content": "1906年1月13日 (乙巳年腊月十九)，俄国物理学家、无线电的发明者波波夫逝世。 波波夫(Александр Степанович опов)，俄国物理学家，无线电通信的创始人之一。1859年3月16日生于乌拉尔，1906年1月13日卒于彼得堡。1882年毕业于彼得堡大学，随后受聘到琅施塔得水雷学校任教。1888年H.R.赫兹的实验、法国E.E.布冉利和英国O.J.洛奇关于金属粉末检波器的研究报告，启发波波夫建立电磁波可以传输信号的信念，于1894年制成了一台无线电接收机。接收机使用了经他改进的金属粉末检波器，并首次在接收机上使用天线，提高了机器的灵敏度。这台机器主要用于检测雷电，故称雷电记录仪。1895年5月7日波波夫发表论文《金属粉末与电振荡的关系》。不久，波波夫用电报机代替电铃作接收机的终端，形成比较完整的无线电收发报系统。1896年3月24日，波波夫及其助手在相隔 250米的建筑物之间传送了一份简短电报。1897年在琅施塔得建立无线电台，同年夏在相隔5公里的两艘军舰非洲号和欧洲号之间实现了通信。1900年初，波波夫使电台的通信距离增加到45公里。为了纪念波波夫在无线电方面的卓越贡献，1945年苏联政府将5月7日规定为苏联无线电节。1877年，18岁的波波夫考入彼得堡大学数学物理系，后又转学到森林学院。在那里，他研究出了用电线遥控炸药爆炸。研究成功以后，同学们都叫他炸药专家。波波夫29岁那年，赫兹发现电磁波的消息传到俄国，他被强烈地吸引住了。他兴奋地说：用我一生的精力去装设电灯，对广阔的俄罗斯来说，只不过照亮了很小的一角；要是我能指挥电磁波，就可以飞越整个世界!第二年，波波夫就成功地重复了赫兹的实验。在一次公开的讲演中，他提出了可以用电磁波进行无线电通信的设想。1894年，波波夫制成了一台无线电接收机，他第一次在接收机上使用了天线。这也是世界上的第一根天线。1895年5月7日，在彼得堡俄国物理化学会的物理分会上，波波夫宣读了论文《金属屑同电振荡的关系》，并且表演了他发明的无线电接收机。表演结束后，波波夫充满信心地说：最后，我敢于表示这样一个希望，我的仪器在进一步改良以后，就能够凭借迅速的电振荡进行长距离通信。几十年以后，这一天被定为无线电发明日。波波夫的论文和表演被有关刊物发表后，立刻引起了全球学术界的关注。后来，波波夫用电报机代替电铃，当做接受机的终端，这种装置就成了一台无线电发报机。1896年3月24日，波波夫和助手雷布金在俄国物理化学协会的年会上，正式进行了用无线电传递莫尔斯电报码的表演，在场的观众有一千多人。表演的时候，接收机装设在物理学会会议大厅里，发射机放在附近森林学院的化学馆里。雷布金拍发信号，波波夫接收信号，通信距离是250米。物理学会分会会长佩特罗司赫夫基教授把接收到的电报字母逐一写在黑板上，最后得到的报文是：海因里希赫兹。它表示波波夫对这位电磁波的发明者的崇敬。这份电报虽然很短，只有几个字，它却是世界上第一份有明确内容的无线电报。 评论：无线电的发明贡献很大"
    },
    {
      "id": "661",
      "title": "中共中央和国务院进行机构改革",
      "year": "1982",
      "month": "1",
      "date": "13",
      "content": "1982年1月13日 (辛酉年腊月十九)，中共中央和国务院进行机构改革。1982年1月13日，邓小平在中共中央政治局扩大会议上发表题为《精简机构是一场革命》的讲话，对机构改革的性质、任务和方针原则提出重要意见。他提出，精简机构是对体制的革命。目前党和国家的组织机构臃肿重叠、职责不清，许多人员不称职、不负责，工作效率不高，如不改革是得不到人民赞同。随后，中央和国务院机构改革工作开始进行。国务院所属部委、直属机构和办公机构，由原100个裁到60个，工作人员总编制缩减1/3左右。国务院本身的领导体制也进行了改革，副总理由13人减为2人。"
    },
    {
      "id": "662",
      "title": "波托马克河空难",
      "year": "1982",
      "month": "1",
      "date": "13",
      "content": "1982年1月13日 (辛酉年腊月十九)，波托马克河空难。1982年1月13日下午， 佛罗里达航空公司的一架波音737喷射客机，自华盛顿国家机场起飞，在暴风雪中撞到波多马克桥，而沉入波多马克河。当时正逢交通高峰时间，飞机击中桥上的1辆卡车和4辆以上的轿车，有6人当场死亡，这次空难总计有78人死亡。 是日上午华盛顿笼罩在暴风雪中，使得国际机场被迫关闭。由于暴风雪到下午才转弱，这架喷射机在下午机场重开后不久才起飞。波多马克河岸有许多民众目睹飞机撞桥后沉入结冰的河中。由于造成严重的交通阻塞，警察和救护车必须开上白宫外面的人行道才能抵达现场。国家公园勤务直升机协助从河中搬运径难者尸体，同时负责把救生员降到河中；结果飞机上仅有5名生还者。 美国国家运输安全局的调查员表示，这次意外事故原因末明，但至少没有证据显示与5个月前政府大量解雇塔台控制员事件有关。"
    },
    {
      "id": "663",
      "title": "我国自行研制的电火箭首次进行空间飞行试验成功",
      "year": "1982",
      "month": "1",
      "date": "13",
      "content": "1982年1月13日 (辛酉年腊月十九)，我国自行研制的电火箭首次进行空间飞行试验成功。1982年1月13日，我国自行研制的电火箭首次进行空间飞行试验成功，成为继美、苏、日之后，掌握这种新型空间微推力火箭发动机技术的国家。"
    },
    {
      "id": "673",
      "title": "中美洲发生7.6级地震 萨尔瓦多死亡355人",
      "year": "2001",
      "month": "1",
      "date": "13",
      "content": "2001年1月13日 (庚辰年腊月十九)，中美洲发生7.6级地震 萨尔瓦多死亡355人。2001年1月14日，萨尔瓦多国家警察总局发言人贝尔特兰宣布说，到目前为止，地震造成的死亡人数已增至355人，另有1077人受伤，7934处房屋被毁，1.7万左右建筑物受损。贝尔特兰说，震区的救援工作正在紧张的进行。仅在中部拉利伯塔德省圣特克拉市一个因山体滑坡被埋的居民区内，救援人员已挖掘出170具死难者尸体。据报道，萨尔瓦多总统弗洛雷斯14日在内阁成员和各国使节陪同下视察了中部和东部受灾严重的乌苏路丹和圣米格尔地区。他在视察中要求当地居民继续保持高度警惕，并呼吁国际社会继续援助救灾工作。另据报道，13日中美洲发生里氏7.6级地震后又多次发生余震。这次强烈地震还造成危地马拉6人死亡，10人受伤，28处房屋受损，6条公路遭到毁坏。"
    },
    {
      "id": "680",
      "title": "北前孝文帝禁穿胡服改着汉人服装",
      "year": "0495",
      "month": "1",
      "date": "13",
      "content": "495年1月13日 (甲戌年腊月初二)，北前孝文帝禁穿胡服改着汉人服装。495年1月13日 拓跋宏(467-499)，亦即元宏，北魏孝文帝。5岁时即帝位，490年冯太后死后，他才亲政。 孝文帝条政后，为了加强封建中央集权，决心进一步推行改革和汉化政策。495年1月13日(太和十八年十二月初二日)下令禁穿胡服，改着汉人服装。如有的鲜卑妇女不愿改变服饰，孝文帝看到后，就责备有关的官员，批评他们没有尽到职责。因为孝文帝认为这种情况有碍於鲜卑族接受汉族的封建文化。点评：中国文化的大融合。"
    },
    {
      "id": "682",
      "title": "英、法、奥签订《维也纳条约》",
      "year": "1815",
      "month": "1",
      "date": "13",
      "content": "1815年1月13日 (甲戌年腊月初四)，英、法、奥签订《维也纳条约》。维也纳会议期间，奥、法、奥三国组成同盟，于1815年1月3日秘密签订反对俄国和普鲁士的《维也纳条约》。 其目的在于阻止俄国得到波兰和普鲁士得到萨克森，条约规定缔约国一方在遭到威胁和攻击时，另两国应进行干预，并将提供15万1兵的军事援助。 巴伐利亚、汉诺威、尼德兰等国相继加入该同盟。"
    },
    {
      "id": "684",
      "title": "全美地理学会在美国华盛顿成立",
      "year": "1888",
      "month": "1",
      "date": "13",
      "content": "1888年1月13日 (丁亥年腊月初一)，全美地理学会在美国华盛顿成立。1888年1月13日，全美地理学会在美国华盛顿成立，发起人为探索大峡谷的著名探险家等33名科学工作者。鲍威尔（18341902） 约翰韦斯利鲍威尔，美国地质学家、地理学家、人类学家。1834年3月24日生于纽约州的芒特-莫里斯。美国南北战争使35岁的炮兵少校鲍威尔失去了左臂，也使他从此告别了军营。但身体的残疾并没有阻碍志存高远的鲍威尔少校。1869年，鲍威尔召集了和自己志同道合的9个弟兄，组成了美国本土的第一支大峡谷探险队，计划探测整个科罗拉多大峡谷区。在没有任何先进仪器的情况下，靠观察峡谷夹层沉积的石英岩和泥层，解释大陆板块上下错动和沙流的切割作用。他的历时98天的历险日记公开发表后，被广泛流传，在美国本土和欧洲引起极大的震动。他的探险也为地质学的研究开拓了新的领域。1872年，鲍威尔再度沿着科罗拉多河成功地勘探了大峡谷。鲍威尔在探险界和科学界因此树立了极高的声望，这使他得以出任美国史密松博物院院长。"
    },
    {
      "id": "686",
      "title": "苏联政治家，苏联总理马林科夫出生",
      "year": "1902",
      "month": "1",
      "date": "13",
      "content": "1902年1月13日 (辛丑年腊月初四)，苏联政治家，苏联总理马林科夫出生。格奥尔基马克西米连诺维奇马林科夫（1902年1月13日1988年1月14日），苏联政治家，也是苏联共产党的领导人，斯大林死后曾于1953年3月到1955年2月担任苏联总理。马林科夫于1919年担任红军政战官，1920年加入苏联共产党，之后成为斯大林的心腹；1930年代后半马林科夫曾经与贝利亚共同进行对苏联党政军的大清洗，但是之后马林科夫与贝利亚却成为政敌。1946年马林科夫成为苏共中央政治局常务委员会委员，在日丹诺夫下台之后成为斯大林决策的核心人物。1953年斯大林死后，马林科夫成为苏联总理，一度兼苏联共产党总书记，而成为苏联最高领导人；但是有意形成集体领导的马林科夫让位给赫鲁晓夫。而马林科夫也于此时清除与其政策不合的贝利亚。马林科夫担任总理的两年内，曾经对外表示核武会导致世界毁灭，反对继续制造核子武器并探索与美国的和解之道；但是这样的行为都引发党内强硬派的反弹。1955年2月马林科夫辞职，但是仍然留在政治局中；1956年在莫洛托夫、布尔加宁等人的联合之下，马林科夫被逐出政治局。1961年马林科夫被苏联共产党开除，之后曾经在哈萨克斯坦负责兴建水力发电厂，1988年1月14日过世。"
    },
    {
      "id": "687",
      "title": "日本向俄国发出最后通碟，日俄战争爆发",
      "year": "1904",
      "month": "1",
      "date": "13",
      "content": "1904年1月13日 (癸卯年冬月廿六)，日本向俄国发出最后通碟，日俄战争爆发。日俄战争中的一处俄军阵地经过两年长期谈判，1904年1月13日，日外相对俄提出最后通牒。要求俄国保全中国满洲领土，承认朝鲜在俄国利益范围之外。若犹迁延不决，恐于日俄两国均大不利。同时，日本加快向中国东北调动部队，日俄战争爆发。在此7天前，俄国驻日大使、谈判全权代表向日本提出最后通牒：1、俄国承认日本在朝鲜的优越权益，但不允许日本在朝鲜沿岸设置军事设施。 2、划朝鲜北纬39度以北区域为中立地带。 3、俄国承认日本与清朝所订条约上的东三省利益。 今天日本也对俄国政府提出最后通牒：1、日本撤销在朝鲜沿岸设置军事设施之要求，俄国也撤销建立中立地带之要求。 2、俄国不得干涉日本及其他国家与清朝订约，在东三省取得3、日本承认俄国在东三省的特殊权益。 然而，俄国对此通牒未作答复，反而经由西伯利亚铁路增强辽阳、旅顺、鸭绿江等地的兵力。"
    },
    {
      "id": "689",
      "title": "世界上第一次飞机从船甲板上起飞",
      "year": "1910",
      "month": "1",
      "date": "13",
      "content": "1910年1月13日 (己酉年腊月初三)，世界上第一次飞机从船甲板上起飞。1910年1月13日美国飞行员尤金伊莱驾机从美国轻巡洋舰伯明翰号上起飞成功，这是世界上第一次飞机从船甲板上起飞。点评：人类智慧的征程!"
    },
    {
      "id": "695",
      "title": "蒋军占领福州，“人民革命政府”瓦解，“闽变”失败",
      "year": "1934",
      "month": "1",
      "date": "13",
      "content": "1934年1月13日 (癸酉年冬月廿八)，蒋军占领福州，“人民革命政府”瓦解，“闽变”失败。十九路军总指挥蔡廷楷亲临前线1933年11月20日，等人以国民党第十九路军为主力，在福建发动的抗日反蒋事件。简称闽变。是日，李济深等在福州召开中国人民临时代表大会，发表《人民权利宣言》。福建事变爆发。21日，李济深等通电脱离国民党，随后联合第三党和神州国光社成员发起成立生产人民党，以陈铭枢为总书记。22日，中华共和国人民革命政府宣告成立，由李济深、陈铭枢、陈友仁等十一人任委员，李济深任主席，改民国二十二年为中华共和国元年，并宣布革命政府的中心任务是外求民族解放，排除帝国主义在华势力；内求打倒军阀，推翻国民党统治，实现人民民主自由，发展国民经济，解放工农劳苦群众。中华共和国人民革命政府成立后，遭到政府的舆论攻击和军事镇压。12月下旬，蒋介石抽调进攻江西苏区的嫡系部队十余万人，以为前敌总指挥，在海、空军的配合下，由赣东和浙江分路进攻延平、古田等地。1934年1月13日 蒋军占领福州，中华共和国人民革命政府和十九路军总部分别迁往漳州和泉州。21日，泉州、漳州相继失守，福建事变终告失败。李济深、陈铭枢、蒋光鼐、蔡廷锴逃往香港，第十九路军的番号被取消，军队被蒋介石改编。"
    },
    {
      "id": "696",
      "title": "世界上第一部彩色动画片《白雪公主和七个小矮人》问世",
      "year": "1937",
      "month": "1",
      "date": "13",
      "content": "1937年1月13日 (丙子年腊月初一)，世界上第一部彩色动画片《白雪公主和七个小矮人》问世。1937年1月13日，世界上第一部彩色动画片《白雪公主和七个矮人》问世，深受人们的欢迎。这部动画片是美国的迪斯尼根据德国兄弟写的德国古典童话故事改编而成。迪斯尼为此获得了美国电影艺术科学学会奖给他的一项荣誉奖，包括1个大的和7个小的奥斯卡金像。"
    },
    {
      "id": "700",
      "title": "二战中苏军开始在西里西亚发动攻势",
      "year": "1945",
      "month": "1",
      "date": "13",
      "content": "1945年1月13日 (甲申年冬月三十)，二战中苏军开始在西里西亚发动攻势。1944年苏军发起战略性总反攻，通过对德军10次打击，全部收复沦陷的土地，并把军事行动转为在德国及其附庸国的领土上进行，迫使芬兰、罗马尼亚、保加利亚和匈牙利先后退出战争，转而反对德国。1945年初，苏军展开强大攻势，攻入波兰和捷克斯洛伐克，进占东普鲁士和西里西亚。1945年5月2日，苏军攻克柏林，并于5月8日迫使德国无条件投降。"
    },
    {
      "id": "701",
      "title": "二战中苏军实施东普鲁士战役",
      "year": "1945",
      "month": "1",
      "date": "13",
      "content": "1945年1月13日 (甲申年冬月三十)，二战中苏军实施东普鲁士战役。东普鲁士战役（1945.1.13-4.25）苏德战争后期，苏军为粉碎东普鲁士和波兰北部德军集团，于1945年1月13日～4月25日实施的进攻战役。参加此次战役的苏军为白俄罗斯第2方面军、白俄罗斯第3方面军、波罗的海沿岸第1方面军一部，以及红旗波罗的海舰队，共14个合成集团军、1个坦克集团军、5个坦克军和机械化军、2个空军集团军，约167万人、火炮和迫击炮2.5万余门、坦克和自行火炮3859辆、飞机3097架。在东普鲁士依托坚固工事设防的为德军中央集团军群（1月26日起改称北方集团军群，司令先后为赖因哈特大将和伦杜利奇大将），辖1个装甲集团军、2个野战集团军和1个航空队，计78万人、火炮8200门、坦克和强击火炮700辆、飞机775架。1月13日和14日，白俄罗斯第3、第2方面军先后发起进攻。发起柯尼斯堡战役，迅速粉碎德军抵抗，18日在贡宾嫩以北突破德军防御，尔后攻占因斯特堡，并于29日进抵波罗的海沿岸，德军除部分兵力退往东波美拉尼亚外，约32个师被分割成海尔斯贝格、柯尼斯堡和泽姆兰德3个孤立集团，并先后于3月29日、4月9日和4月25日被逐一歼灭。1月26日在埃尔宾以北前出到波罗的海，切断德军东普鲁士集团向西的退路；从2月10日起，除留部分兵力加强白俄罗斯第3方面军外，主力开始进行东波美拉尼亚战役。此战，德军25个师被歼，12个师遭重创；苏军攻占东普鲁士，解放波兰北部部分地区。"
    },
    {
      "id": "702",
      "title": "苏浙军区成立",
      "year": "1945",
      "month": "1",
      "date": "13",
      "content": "1945年1月13日 (甲申年冬月三十)，苏浙军区成立。黄桥决战后的粟裕1945年1月13日 苏浙军区成立。新四军军部传达中共中央军委命令，成立苏浙军区，统一指挥苏南和浙东的部队，任命为司令员，为政治委员（未到职，粟裕兼任政委），为参谋长，为政治部副主任（后任主任）。苏浙军区下辖3个纵队，第十六旅改编为第一纵队，任司令员，任政委；浙东游击纵队改编为第二纵队，任司令员，任政委；第一师第三旅的3个团改编为第三纵队，任司令员，任政委。2月5日，苏浙军区成立大会在长兴县槐坎温塘举行。苏浙军区成立后，多次向浙西日伪军出击，并取得胜利，开辟了浙西抗日根据地。以粟裕为司令的浙西抗日根据地，成为当时全国19块解放区之一和华中8个战略区之一的苏浙皖边抗根据地的重要组成部分。"
    },
    {
      "id": "708",
      "title": "中华人民共和国宪法起草委员会在北京成立",
      "year": "1953",
      "month": "1",
      "date": "13",
      "content": "1953年1月13日 (壬辰年冬月廿八)，中华人民共和国宪法起草委员会在北京成立。1953年1月13日中华人民共和国宪法起草委员会在北京成立成立，负责起草中华人民共和国第一部宪法。1953年1月13日中央人民政府委员会第20次会议通过关于召开全国人民代表大会及地方各级人民代表大会的决议。决议指出，于1953年召开由人民用普选方法产生的乡、县、省（市）各级人民代表大会，并在此基础上接着召开全国人民代表大会。在这次全国人民代表大会上，将制定宪法。为了进行起草宪法的工作，成立中华人民共和国宪法起草委员会，以为主席。1954年3月24日中华人民共和国宪法起草委员会举行第一次会议，毛泽东主席代表中国共产党提出了中共中央起草的《中华人民共和国宪法草案（初稿）》。宪法起草委员会接受了这一宪法草案初稿，并在北京和全国一些大城市组织各民主党派、各人民团体和社会各方面的代表人物共8000多人，用两个多月的时间对初稿进行讨论，以初稿为基础并经过修改后，1954年6月1日宪法起草委员会会议通过了《中华人民共和国宪法草案》，将草案提请中央人民政府委员会讨论。6月14日中央人民政府委员会通过了《中华人民共和国宪法草案》，决定将草案公布，进行全民讨论，讨论共有1.5亿人参加，历时两个多月。9月9日，中央人民政府委员会举行会议，根据全民讨论中提出的意见，讨论并通过了经过修正的《中华人民共和国宪法（草案）》，9月12日宪法起草委员会讨论并通过了宪法起草委员会向第一届全国人大第一次会议所作的关于《中华人民共和国宪法（草案）》的报告。在9月15日召开的第一届全国人大第一次会议上，宪法起草委员会向大会提出《中华人民共和国宪法（草案）》，刘少奇代表宪法起草委员会作了《关于中华人民共和国宪法草案的报告》。9月20日，第一届全国人大第一次会议以无记名投票通过了《中华人民共和国宪法》（即1954年宪法）。"
    },
    {
      "id": "710",
      "title": "阿拉伯国家首脑会议召开",
      "year": "1964",
      "month": "1",
      "date": "13",
      "content": "1964年1月13日 (癸卯年冬月廿九)，阿拉伯国家首脑会议召开。在埃及总统纳赛尔倡议下，第一届阿拉伯国家首脑会议1964年1月13日在埃及首都开罗召开。会议主要针对以色列单方面改变约旦河河道问题商量了对策。会议还就恢复巴勒斯坦人民的权利、成立阿拉伯联合司令部、建立巴勒期坦实体问题作出了决定。阿拉伯国家首脑会议阿拉伯国家的最高级会议。除阿拉伯国家联盟成员国国家元首或政府首脑参加外，巴勒斯坦解放组织的领导人也出席会议。从1964年至2007年3月28日先后召开过19次会议。主要商讨或协商阿拉伯国家及阿拉伯民族的有关事务。第18次阿拉伯国家联盟（阿盟）首脑会议在苏丹首都喀土穆闭幕。"
    },
    {
      "id": "711",
      "title": "多哥解放日（推翻格鲁尼兹基政府）",
      "year": "1967",
      "month": "1",
      "date": "13",
      "content": "1967年1月13日 (丙午年腊月初三)，多哥解放日（推翻格鲁尼兹基政府）。1957年加纳独立时，英托管的西部多哥并入加纳。1956年8月东部多哥成为法兰西共同体内的自治共和国，1960年4月27日独立，定国名为多哥共和国。1961年4月，多哥共和国举行大选，多哥统一党的当选为总统，宣布不参加法兰西共同体。1963年1月13日，多哥发生军事政变，与法国有矛盾的奥林西欧被杀，成立了由为总理的临时政府。同年5月，多哥举行总统和国民议会选举以及批准新宪法的公民投票，格鲁尼茨基当选为总统。1967年1月13日，多哥军队在中校指挥下发动政变，罢免格鲁尼茨基，解散议会，废除宪法，并组成了临时政府，4月，埃亚德马自任总统，并组成新政府。5月，宣布解散所有政党。1967年1月13日这一天后来被定为多哥共和国国家解放日。"
    },
    {
      "id": "712",
      "title": "西藏创我国昼夜温差的最高纪录",
      "year": "1967",
      "month": "1",
      "date": "13",
      "content": "1967年1月13日 (丙午年腊月初三)，西藏创我国昼夜温差的最高纪录。1967年1月13日，我国西藏地区白天最高气温7.1℃，最低气温-23.5℃，温差达30.6℃，创造了我国昼夜温差的最高纪录。"
    },
    {
      "id": "713",
      "title": "苏格兰台球选手史蒂芬·亨得利出生",
      "year": "1969",
      "month": "1",
      "date": "13",
      "content": "1969年1月13日 (戊申年冬月廿五)，苏格兰台球选手史蒂芬·亨得利出生。史蒂芬亨得利史蒂芬亨得利（Stephen Hendry，1969年1月13日－），生于苏格兰爱丁堡，是一位现役职业斯诺克选手。亨德利被公认为历史上最好的斯诺克球员之一，在20世纪90年代他的竞技状态达到顶峰。而从1999年开始，由于年龄的增长，他的成绩开始下滑。到07-08赛季结束，亨德利的世界排名排在第六位。亨德利在1995年与曼迪结婚并于1996年有了第一个儿子布雷尼。布雷尼也是一个狂热的斯诺克爱好者，并已经获得过少年组的冠军。2004年他的第二个儿子卡特出生。亨德利还是一个高尔夫（业余）大师，常常去离他家只有几分钟路程的格林尼格斯球场打球。此外，他也喜欢与威廉姆斯和斯蒂夫戴维斯打打扑克，并且参加过电视直播的比赛，他还是苏格兰哈茨（Hearts）足球队的忠实球迷，最喜欢的乐队是U2乐队和SUEDE。史蒂芬亨得利"
    },
    {
      "id": "714",
      "title": "周恩来重申发展国民经济的两步设想",
      "year": "1975",
      "month": "1",
      "date": "13",
      "content": "1975年1月13日 (甲寅年腊月初二)，周恩来重申发展国民经济的两步设想。大会主席台1975年1月13日，第四届全国人大第一次会议在北京举行。周恩来总理抱病作《政府工作报告》，重申发展国民经济的两步设想，第一步，在1980年以前，建成一个独立的比较完整的工业体系和国民经济体系。第二步，在本世纪内，全面实现农业、工业、国防和科学技术的现代化，使我国国民经济走在世界的前列。会议通过《政府工作报告》、修改后的《中华人民共和国宪法》。会议选举朱德为四届人大常委会委员长，任命周恩来为总理，邓小平等为副总理的国务院组成人员，挫败了四人帮的组阁阴谋。朱德主持全国人大四届一次会议周恩来、叶剑英在第四届全国人民代表大会主席台上"
    },
    {
      "id": "716",
      "title": "长江源头及长度重新得到确认",
      "year": "1978",
      "month": "1",
      "date": "13",
      "content": "1978年1月13日 (丁巳年腊月初五)，长江源头及长度重新得到确认。长江三峡1978年1月13日经长江流域规划办公室组织调查长江源头结果证实：长江源头不在巴颜喀拉山南麓，而是在唐古拉山脉的主峰格拉丹冬雪山西南侧的沱沱河。长江的全长为6300公里，否定了原来5800公里的说法。长江流域的面积为180多万平界公里，年平均入海径流量约l万亿立方米。长江超过1万平方公里的支流有48条，主要有鸦砻江、乌江、嘉陵江、汉江、赣江等。 长江与大运河交汇于江苏镇江，在上海流入东海。图为1978年长江江源考察队成员在考察"
    },
    {
      "id": "719",
      "title": "埃塞俄比亚火车脱轨坠沟案",
      "year": "1985",
      "month": "1",
      "date": "13",
      "content": "1985年1月13日 (甲子年冬月廿三)，埃塞俄比亚火车脱轨坠沟案。1985年1月13日下午，一列客车高速运行在非洲埃塞俄比亚首都亚的斯亚贝巴一吉布提的国际铁路上，在首都以东200公里的阿瓦什城外14公里路段通过一座桥梁时出轨，4节车厢从12米高处坠入河沟，以致450人死亡，560人受伤，酿成非洲有史以来最大火车惨案。 火车司机当即被捕，据称他在通过大桥弯道时没有减速。"
    },
    {
      "id": "720",
      "title": "蒋经国在台北逝世",
      "year": "1988",
      "month": "1",
      "date": "13",
      "content": "1988年1月13日 (丁卯年冬月廿四)，蒋经国在台北逝世。蒋经国像蒋经国是蒋介石之子，又名建丰，俄语名字叫尼古拉，浙江奉化人，出生在辛亥革命爆发的1911年。1920年，蒋经国就学于上海有名的万竹小学。当时，蒋介石正追随孙中山在粤工作，就委托在上海经商的陈果夫对蒋经国予以照料。1925年10月，蒋经国赴苏联留学，就读于莫斯科中山大学，不久加入中国共产党。1927年，蒋介石发动四一二政变，公开反共反苏，使十七岁的蒋经国被贬到西伯利亚当列兵。四一二反革命政变以后，蒋经国发表声明，声讨蒋介石背叛革命。1928年秋天，他又回到莫斯科，在列宁格勒托玛卡红军军校学习。1935年，蒋经国在苏联与矿场女工芬娜结合，芬娜后来改名叫蒋方良。1936年1月，蒋经国在苏联《真理报》发表谴责蒋介石的公开信。第二年，在中国抗日战争爆发前夕，他被获准回国。从1925年10月留学，到1937年回国，蒋经国在苏联一共生活了12个年头。回国以后，他的父亲蒋介石先安排他在奉化溪口故乡，读《孟子》、《曾文正公（曾国藩）家书》这类的古书，叫他补课和洗脑筋，还叫他阅读《总理全集》和《十五年以前之蒋介石先生》这类的书。上海沦陷以后，蒋经国先在南昌做些一般的工作，1938年，被任命为赣县县长。1939年以后，他曾经历任江西第四行政区督察专员、区保安司令、防空司令、防护团长、三民主义青年团江西支团部主任、江西省政府委员等职，但一直未取得什么成绩。1944年1月，蒋经国担任了三青团中央干部学校教育长，并在这年10月参与了其父蒋介石发起的10万青年从军运动，任青年军总政治部主任。1945年春天，蒋经国跟随当时国民党政府的行政院长宋子文赴苏联谈判，签订了《中苏友好同盟条约》。抗日战争胜利以后，蒋经国被任命为东北行营外交特派员。此后，他一直控制三青团，成为国民党一个派系的首脑，是他父亲的得力助手。1949年1月，蒋介石宣告下野以后，蒋经国陪着父亲退居溪口，后来在成都登机飞往台湾。在台湾他曾历任国民党台湾省党部主任委员、台湾国民党国防部总政治部主任、国防部副部长、部长、行政院副院长、院长等职。蒋介石病逝以后，1978年5月20日，蒋经国就任台湾第六任总统。1988年1月13日，在台北病逝。蒋经国病逝以后，台湾成立了蒋经国治丧委员会，1月30日举行了遗体大殓仪式，后将遗体安放于桃园县大溪镇，准备将来运回大陆安葬。我国领导人对蒋经国的不幸逝世深表哀悼，并在1月14日发表了谈话，肯定了蒋经国先生坚持一个中国，反对台湾独立，主张国家统一，表示要向历史作出交待，并为两岸关系的缓和作出一定的努力这一系列行动。中共中央以及有关人士和蒋经国在大陆的亲属都向台北发去了唁电。蒋经国先生的故居浙江奉化县溪口镇剡溪的小别墅至今仍保存完好蒋经国的家属在葬礼上蒋经国和蒋方良夫妇（2004年12月，90高龄的蒋方良在台北去世）蒋经国和继任总统李登辉"
    },
    {
      "id": "721",
      "title": "《国家重点保护野生动物名录》颁布",
      "year": "1989",
      "month": "1",
      "date": "13",
      "content": "1989年1月13日 (戊辰年腊月初六)，《国家重点保护野生动物名录》颁布。1989年1月13日，经国务院批准，颁布《国家重点保护野生动物名录》。根据我国《野生动物保护法》和有关法律、法规的规定，由林业部和农业部共同拟定的名录共列出国家一级重点保护野生动物96个种或种类，如大熊猫、金丝猴、长臂猿、白鳍豚、中华鲟等；列出二级重点保护野生动物160个种或种类，如猕猴、黑熊、金猫、马鹿、黄羊、天鹅、玳瑁、文昌鱼等。名录还对水生、陆生野生动物作了具体划分，明确了由渔业、林业行政主管部门分别主管的具体种类。这次颁布名录是为了进一步加强对国家重点保护野生动物的保护，如有人捕杀或倒卖名录内所列的野生动物，将受到法律的惩处。"
    },
    {
      "id": "723",
      "title": "《禁止化学武器公约》签订",
      "year": "1993",
      "month": "1",
      "date": "13",
      "content": "1993年1月13日 (壬申年腊月廿一)，《禁止化学武器公约》签订。中国外交部长钱其琛(中)代表中国在公约上签字经过长达24年的谈判，《禁止发展、生产、储存和使用化学武器及销毁此种武器的公约》(简称《禁止化学武器公约》)签约大会于1993年1月13日下午在巴黎联合国教科文组织总部召开。来自世界120多个国家的外长或政府代表出席了会议，其中大多数国家在公约上签了字，中国外长钱其琛代表中国政府在公约上签字。《禁止化学武器公约》是迄今为止世界上第一个多边裁军协议，涉及到全面禁止发展、生产、储存和使用具有大规模杀伤力的化学武器。所以，签约大会的召开引起了全世界的普遍关注。化学武器，作为一种大规模杀伤性武器，国际社会寻求对其有效控制已有相当长的历史。早在1899年及1907年召开的两次海牙和平会议上，就达成一致协议，禁止在战争中使用含毒剂的炮弹。然而这些早期的协议在第一次世界大战中被撕毁了。一战期间，化学武器被大规模使用，造成了巨大的人员伤亡。出于对化学武器的憎恨，国际社会经过努力，于1925年达成了《禁止在战争中使用窒息性、毒性和其它气体和细菌作战方法的议定书》(即《日内瓦议定书》)。然而议定书先天不足，未能有效禁止化学武器的生产和储存，致使所有缔约国均有权保存化学武器，其中不少缔约国还宣布保留进行报复性使用和非缔约国使用的权利，由此导致化学武器禁而不止的局面。《禁止化学武器公约》的签署经历了24年的艰难谈判历程。为早日达成公约，1978年的第一届裁军特别联大把化学武器公约谈判列为多边裁军谈判最紧迫的任务。此后，国际社会又进行了多次的努力。然而，在当时的国际形势下，有关国家互相指责，谁也不愿履行销毁各自化学武器的义务，公约谈判步履艰难，进展甚微。直到90代初，国际形势剧变，公约谈判进程才出现转机并最终达成协议。公约有严格的核查制度，规定任何缔约国不得发展、生产、储存和使用化学武器；任何拥有化学武器的国家应在10年之内全部销毁其所拥有的化学武器及其生产设施；缔约国应负责销毁其遗留在另一国领土上的所有化学武器。实现公约这些宗旨有助于维护国际安全与和平，彻底消除化学战的威胁。公约的达成给世界人民带来了新的希望，人类朝着无化学武器世界的目标迈出了重要的一步。然而，公约的宗旨与目标的实现仍是摆在全世界人民面前的一个艰巨任务。石家庄发现的日本毒气弹"
    },
    {
      "id": "724",
      "title": "假冒他人名义走私“洋垃圾”威廉·平·陈受制裁",
      "year": "1997",
      "month": "1",
      "date": "13",
      "content": "1997年1月13日 (丙子年腊月初五)，假冒他人名义走私“洋垃圾”威廉·平·陈受制裁。1997年1月13日，美国人威廉平陈违反我国法律法规，以营利为目的，假冒他人名义向我国走私洋垃圾一案，经上海市第一中级人民法院审理，作出一审判决，以走私罪判处威廉平陈有期徒刑10年，处罚金人民币50万元，并依法对其附加驱逐出境。威廉平陈（ＷＩＬＬＩＡＭＰＩＮＧＣＨＥＮ），又名比尔陈，通称阿美士德勋爵，英国外交官，曾于1816年代表英国率团访华，然而清廷与英国双方因为在礼节上出现分歧，结果使团未能谒见嘉庆帝。访华使团结束后，阿美士德曾于1823年至1828年出任印度总督。阿美士德在1773年1月14日生于英格兰索美塞得郡的巴斯，父亲是威廉阿美士德中将，1816年，阿美士德勋爵被英国政府指派出使访华，以图与清廷商讨中、英贸易事宜，企图进一步打开中国门户。 1815年12月30日，阿美士德勋爵获委任为枢密院顾问官。1816年1月20日，英政府宣布委任他为驻华全权公使，1823年获委任为印度总督，接替因财政丑闻而离职的哈斯丁斯侯爵。1828年2月，阿美士德伯爵由于身体原因正式辞去了印度总督一职，回英国休养。 阿美士德伯爵晚年退居自己在肯特郡的庄园宅第诺尔楼，1857年3月13日逝世，享年84岁。他死后，遗体安葬于肯特郡塞文欧克斯的塞文欧克斯教堂，伯爵爵位由次子继承。"
    }
  ],
  "event_count": 43
}