{
  "date": "01-14",
  "events": [
    {
      "id": "7",
      "title": "英国天文学家哈雷逝世",
      "year": "1742",
      "month": "1",
      "date": "14",
      "content": "1742年1月14日 (辛酉年腊月初八)，英国天文学家哈雷逝世。哈雷逝世哈雷， 英国天文学家和数学家（1656.11.8-1742.1.14）。1673年进牛津大学王后学院。1676年到南大西洋的圣赫勒纳岛测定南天恒星的方位，完成了载有341颗恒星精确位置的南天星表，记录到一次水星凌日，还作过大量的钟摆观测 。1678年哈雷被选为皇家学会成员，并荣获牛津大学硕士学位。1684年，他到剑桥向牛顿请教行星运动的力学解释，在哈雷研究取得进展的鼓舞下，牛顿扩大了他对天体力学的研究。哈雷具有处理和归算大量数据的才能，1686年，他公布了世界上第一部载有海洋盛行风分布的气象图，1693年，发布了布雷斯劳城的人口死亡率表，首次探讨了死亡率和年龄的关系，1701年，他根据航海罗盘记录，出版了大西洋和太平洋的地磁图，1704年，他晋升为牛津大学几何学教授。1705年，哈雷出版了《彗星天文学论说》，书中阐述了1337-1698年出现的24颗彗星的运行轨道，他指出，出现在1531、1607和1682年的三颗彗星可能是同一颗彗星的三次回归，并预言它将于1758年重新出现，这个预言被证实了，这颗彗星也得到了名字－哈雷彗星。1716年他设计了观测金星凌日的新方法，希望通过这种观测能精确测定太阳视差并由此推算出日地距离，1718年，哈雷发表了认明恒星有空间运动的资料。1720年继任为第二任格林威治天文台台长。"
    },
    {
      "id": "18",
      "title": "世界著名和平战士爱伦堡诞生",
      "year": "1894",
      "month": "1",
      "date": "14",
      "content": "1894年1月14日 (癸巳年腊月初八)，世界著名和平战士爱伦堡诞生。苏联著名的新闻记者作家和国际和平战士爱伦堡，1894年1月14日出生在乌克兰基辅的一个犹太人的小康家庭，父亲是个工程师。爱伦堡在莫斯科第一中学读书时，受1905年俄国革命的影响，参加了社会民主工党布尔什维克派。1908年被沙皇政府逮捕，出狱后，流亡巴黎，脱离了党的组织，从事文艺活动。1914年第一次世界大战爆发，爱伦堡受聘担任莫斯科《俄罗斯晨报》和彼得格勒《市场新闻》驻巴黎战地采访员。十月革命后他回国在苏维埃政府任职。不久又以苏联的报刊记者身份，长期在国外。1931年，他周游西班牙、德国、法国和欧洲其他国家。敏锐地感觉到处在经济危机中的欧洲主要资本主义国家法西斯主义抬头，指出：法西斯开始起来了，一场暴风雨即将来临。之后，他作为一名反法西斯社会活动奔波在欧洲各国。爱伦堡的最大成就，是他作为一名新闻记者，从苏联反法西斯卫国战争开始，始终和红军一起战斗在最前线，冒着生命危险，不分昼夜地在战斗、掩蔽部式避弹坑里采访编写新闻，几乎每天都发表那种充满战斗精神的论文和通讯描写、后来收集成《战争》一书，厚厚三大卷。第二次世界大战中和战争结束后，他一方面从事文学创作，写成《巴黎的陷落》、《暴风雨》、《巨浪》三部著名的长篇小说，前两部曾荣获斯大林奖金。另一方面，他积极从事反法西斯的国际和平事业，积极参加保卫世界和平的各种活动，被推选为世界和平理事会副主席。爱伦堡病逝于1927年。他晚年写的《人、岁月、生活》200多万字，内容十分庞杂，包括半个世纪以来的几乎整个世界。书中对许多重要社会事件、生活现象和历史人物的评价往往流于片面，有的是很错误的。"
    },
    {
      "id": "79",
      "title": "人类成功克隆猴",
      "year": "2000",
      "month": "1",
      "date": "14",
      "content": "2000年1月14日 (己卯年腊月初八)，人类成功克隆猴。2000年1月14日，据英国广播公司报道：一只克隆猕猴最近在美国呱呱坠地。这是全世界第一次成功地克隆灵长类动物在基因上与人类最接近的动物。美国俄勒冈地区灵长类动物研究中心的研究小组最近在著名的《科学》杂志上发表了他们的这一克隆成果。这只克隆猴名叫Tetra，其克隆方法同第一只克隆羊多莉的诞生完全不同。克隆猴采用了胚胎分裂的办法。研究人员反复实验13次，通过各种方法把107个猴胚胎分裂成368个胚胎，结果有4个发育成熟但胎死腹中，只有Tetra在胚胎分裂157天之后幸运地降生。预计今年5月还有4只怀孕的母猴将生下自己的克隆宝宝。研究中心的杰拉德斯卡腾博士说，这些克隆猴将用于人类糖尿病和帕金森氏病的研究。由于它们的基因完全一样，因此对药物的反应也将一样，这将大大简化实验过程。克隆灵长类动物再次引起人们对于克隆人的担忧和猜测。有消息说，美国一家私立的细胞生物技术公司去年6月曾利用人的腿细胞和牛卵成功地克隆出全世界第一例人胚胎，存活了12天。"
    },
    {
      "id": "80",
      "title": "美国探测器“信使号”掠过水星",
      "year": "2000",
      "month": "1",
      "date": "14",
      "content": "2000年1月14日 (己卯年腊月初八)，美国探测器“信使号”掠过水星。NASA发布的信使号探测器拍下水星表面图片人类探测水星踏出新的一步，美国宇航局（NASA）的探测器信使号14日掠过水星，开始为期两天的拍照和搜集数据工作，预料会有1300张照片传回地球。人类上一次近距离探测水星已是1974年，事隔30多年，太空总署人员期待重大发现。，NASA水手10号于1970年代曾3次飞越水星，但所覆盖的范围还不到水星的一半。 科学家希望信使号能让他们一窥水星其余尚待探测的55%。信使号在2004年起程，飞行时速达2.6万公里，14日于距离水星表面200公里拍照和搜集其它数据，而在北京时间今晨3时4分最接近水星。信使号最接近水星前的50分钟，将在水星后面，NASA人员要等信使号冒出来后才可接收到数据。 信使号装有摄录机，可储存逾700MB的数据。信使号之后会再掠过水星两次，逐渐减速，3年后才会进入轨迹。"
    },
    {
      "id": "115",
      "title": "卡萨布兰卡会议在摩洛哥举行",
      "year": "1943",
      "month": "1",
      "date": "14",
      "content": "1943年1月14日 (壬午年腊月初九)，卡萨布兰卡会议在摩洛哥举行。卡萨布兰卡会议一角第二次世界大战期间，当斯大林格勒战役快要结束时，美国总统罗斯福与英国首相丘吉尔于1943年1月14日23日在刚解放的法属摩洛哥的卡萨布兰卡举行了秘密会谈。法国C.-A.-M.-J.将军和H.-H.将军也参加了会议。罗斯福曾在好几个月中试图邀请斯大林参加会议，但这位苏联元首拒绝了。他的立场比较简单，美国与英国军队在必须要有某种迹象表明他们确实想要同德国地面部队作战，而不是让俄国军队在战斗中完全冲在前面。在苏联内部存在着一种疑虑，认为有人希望德国与俄国互相残杀，这样资本主义国家便能够统治欧洲。总之，解决俄国军队巨大伤亡的唯一办法就是在欧洲开辟第二战场。在斯大林看来，再开会是有点多余的。尽管罗斯福对斯大林元帅没有参加会谈感到失望，但会议就一些指导战争的计划达成了协议。其中有些计划是美国和英国军事计划的折衷方案。比如英国参谋人员对美国海军要求不顾欧洲的中心战斗而强调太平洋战区感到震惊，结果是同意让太平洋战区的对日作战行动超越完全防御的水平。美国陆军将领们坚决反对英国在霸王作战行动方面一味拖延的策略，但承认需要加强运输力量，来一次强大的反潜艇战役，然后才能发动英吉利海峡的进攻。美国空军欣然同意与英国空军一道对德国进行大规模的轰炸。卡萨布兰卡会议上作出的重大军事决策就是一致同意进攻西西里，作为打败意大利的第一步。英国总参谋部成功地争辨说，这一战略将利用北非的胜利所能打通的地中海航道来对希特勒的同伙墨索里尼发动两栖作战。以非洲作为便捷的跳板而发起的进攻将打击轴心国最大的弱点。可能造成的后果是，地中海的中立国土耳其可能会加入反对德国的战争，德军对东线的某些压力也将转移。同时，为了进攻欧洲大陆，盟军将继续在英国集结，并逐步增加对俄国的供应量。会议的最后一天，罗斯福总统发表了一些爆炸性言论，他对报界人士说，三个轴心国（德日意）都得无条件投降，同盟国不会容忍比这更高的条件。在数天前他也曾同丘吉尔偶尔谈过这话，这位英国领导人很快地从震惊中醒悟过来并全心全意地默许了。在现代化大规模战争史中，这很可能是最后一次提出无条件投降的想法了。"
    },
    {
      "id": "169",
      "title": "荷兰须德海水坝崩溃，造成洪水泛滥",
      "year": "1916",
      "month": "1",
      "date": "14",
      "content": "1916年1月14日 (乙卯年腊月初十)，荷兰须德海水坝崩溃，造成洪水泛滥。须德海地区位于荷兰中北部，1916年，荷兰政府开始筹建一个大坝，以隔离须德海和北海，试图排除须德海地区内的水，并将该地区开发为农业区。 1916年1月14日 荷兰须德海水坝崩溃，造成洪水泛滥。为了生存和发展，荷兰人竭力保护原本不大的国土，避免在海水涨潮时遭灭顶之灾。他们长期与海搏斗，围海造田。早在13世纪就筑堤坝拦海水，再用风动水车抽干围堰内的水。几百年来荷兰修筑的拦海堤坝长达1800公里，增加土地面积60多万公顷。上个世纪二十年代末到三十年代初，荷兰人实施了举世瞩目的须德海工程和三角洲工程，前后用六年时间筑成了一条32公里长的拦海大坝，将须德海与北海切开，把它变成一个湖。由于河水要经过此湖入海，海水不断淡化，须德海就逐渐变成了淡水湖，最后改造成陆地。三角洲工程的最后一座坝于1986年落成，整个工程历经半个多世纪，将几座岛屿连接起来，封闭了几条河流口湾，成功地把海水拒于国门之外。如今荷兰国土的20％是人工填海造出来的。"
    },
    {
      "id": "258",
      "title": "师昌绪和王振义获2010年国家最高科技奖",
      "year": "2011",
      "month": "1",
      "date": "14",
      "content": "2011年1月14日 (庚寅年腊月十一)，师昌绪和王振义获2010年国家最高科技奖。2011年1月14日上午，国家科学技术奖励大会在北京人民大会堂举行，刘延东宣读奖励决定。大会颁发了2010年度国家最高科学技术奖，获奖者为师昌绪、王振义两位院士。国家最高科技奖每年授予人数不超过2名，获奖者必须在当代科学技术前沿取得重大突破或者在科学技术发展中有卓越建树；在科学技术创新、科学技术成果转化和高技术产业化中，创造巨大经济效益或者社会效益。获奖者的奖金额为500万元人民币。该奖自2000年设立以来，已有16位科学家荣膺这一奖项，他们是吴文俊、袁隆平、王选、黄昆、金怡濂、刘东生、王永志、吴孟超、叶笃正、李振声、闵恩泽、吴征镒、王忠诚、徐光宪、孙家栋、谷超豪。师昌绪院士：金属学及材料科学专家生于1920年11月15日，北省徐水县人。1945年毕业于国立西北工学院，1948-1955年留学美国，获欧特丹大学冶金博士，而后在麻省理工学院做博士后研究。1955-1985年在中科院金属研究所从事高温合金及高合金钢研究，领导研制出我国第一代空心气冷铸造镍基高温合金涡轮叶片等多项成果，并得到推广应用。曾获国家级奖10项、光华工程科技成就奖、国际实用材料创新奖等。曾任金属研究所所长、中科院技术科学部主任、国家自然科学基金委员会副主任、中国工程院副院长等，现为基金委特邀顾问、金属所名誉所长、中国材料研究学会名誉理事长、中国生物材料委员会主席、国家科技图书文献中心理事长、两院资深院士联谊会会长等。1980年当选为中国科学院院士，1994年当选为中国工程院院士，1995年当选为第三世界科学院院士。王振义院士：内科血液学专家生于1924年11月30日，江苏省兴化人。1948年毕业于上海震旦大学医学院，获博士学位。1992年当选为法国科学院外籍院士，2000年美国哥伦比亚大学授予荣誉科学博士学位。上海血液学研究所名誉所长，上海第二医科大学终身教授。自1954年起，从事研究血栓和止血，在国内首先建立血友病A与B以及轻型血友病的诊断方法。1980年起开始研究癌肿的分化疗法。1986年在国际上首先创导应用全反式维甲酸诱导分化治疗急性早幼粒细胞白血病，获得很高的缓解率，为恶性肿瘤在不损伤正常细胞的情况下，可以通过诱导分化疗法取得效果这一新的理论，提供了成功的范例。因而获得国际肿瘤研究奖五项，国内国家级奖七项(一项第一作者)。发表论文314篇，主编专著5本。1994年当选为中国工程院院士。"
    },
    {
      "id": "259",
      "title": "原中央军委副主席刘华清逝世",
      "year": "2011",
      "month": "1",
      "date": "14",
      "content": "2011年1月14日 (庚寅年腊月十一)，原中央军委副主席刘华清逝世。刘华清逝世刘华清原中央军委副主席刘华清上将于2011年1月14日6时在北京逝世，享年95岁，曾任海军司令员、中共中央政治局常委。刘华清简历刘华清14岁参加中国工农红军。革命战争年代，他历任中队长、指导员、科长、干部大队大队长兼政委、八路军第一二九师秘书主任、冀南军区组织部部长、军分区政委、旅政委、军政治部主任等职。新中国成立后，历任西南军政大学政治部主任、军副政委、第一海军学校副校长兼副政委、北海舰队副司令员兼旅顺基地司令员、国防部第七研究院院长、第六机械工业部副部长、国防科委副主任、解放军副总参谋长、海军司令员等职。1987年11月，任中央军委副秘书长，1989年11月任中央军委副主席。1985年、1987年当选为中共中央顾问委员会委员。是中共第十二届中央委员，第十四届中央委员、中央政治局委员、中央政治局常委。 刘华清回忆搞航空母舰:七五开始论证 八五搞研究 航空母舰的应用，是20世纪舰艇发展的伟大成就。我国对航母作过可行性研究，我也为此做了一些工作。 早在1970年，就根据上级指示，组织过航空母舰的专题论证，并上报过工程方案。1980年5月访问美国时，主人安排我们参观了小鹰号航空母舰。这是中国人民解放军和科技人员首次踏上航空母舰。上舰后，其规模气势和现代作战能力，给我留下了极深的印象。可以说，正是航空母舰的出现，把海战的模式从平面推向了立体，实现了真正的超视距战斗。自它问世以来的80多年间，几经波折，最终发展成为今天这种战机结合、攻守兼备、机动灵活、坚固难损和高技术密集的多球形攻防体系。今天，它不仅是一个强有力的战术武器单元，是海上作战体系的核心，也是一个能抛核弹的战略威慑力量。在世人眼里，它被视为综合国力的象征。它的存在与发展，也是各国军事战略家关注的焦点之一。1982年，我当了海军司令员，航空母舰在我心头的分量，自然大不相同了。我国是一个濒海大国，有300多万平方公里的海洋国土。随着海洋开发事业和海上斗争形势发展，我们面临的海上威胁和过去大不相同，要对付具有远战能力的弹道导弹核潜艇和舰载航空兵。面对这种情况，中国海军的实力显得有些捉襟见肘。我们的海防边疆辽阔，却只有中小型舰艇和短程岸基航空兵，一旦海上发生战事，有时只能望洋兴叹。发展航空母舰，则能很好地解决这些问题。 可是很遗憾，当时国家经济力量不行。1984年初，在第一届海军装备技术工作会议上我讲过：海军想造航母也有不短时间了，现在国力不行，看来要等一段时间。两年后，我又一次提到：航母总是要造的，到2000年航母总要考虑。1986年11月，我主持召开海军发展战略研讨会，邀请了军内外领导和著名专家。不少同志从维护我国海洋权益及收复南沙、台湾回归等战略任务的需求出发，建议海军发展航母。这和我的想法不谋而合。1987年1月，召开海军装备技术工作会议，我又提到，要把航空母舰搞得能适应未来战争需要，要很好地研究和论证。现在，各国都在注意发展航空母舰，无论是攻击性的或垂直短距其间的，都是为了解决防空和海上攻击问题，都在注意发展。因此，我要求早论证，早点把这个问题研究透。我们搞航空母舰，目的不是为了和美国、苏联比赛，主要是用于解决对台斗争需要、解决南沙群岛争端和维护还有权益等方面的任务。平时还可以用于扩大维护世界和平的政治影响。显然，海军有了航空母舰，海军的质量就会发生大变化，海军的作战能力也将有较大提高，有利于提高军威、国威。1987年3月31日，我向总部机关汇报了关于海军装备规划中的两大问题：一是航母、一是核潜艇。这两个问题涉及到海军核心力量的建设，是关键性问题。从长远看，对国防建设是有利的：这亮相装备不仅为了战时，平时也是威慑力量。我们设想，对航母的发展，七五开始论证，八五搞研究，对平台和飞机的关键课题进行预研，2000年视情况上型号。"
    },
    {
      "id": "299",
      "title": "中共中央开展“四清”运动",
      "year": "1965",
      "month": "1",
      "date": "14",
      "content": "1965年1月14日 (甲辰年腊月十二)，中共中央开展“四清”运动。黑龙江省阿城县在四清中的一次对敌斗争大会现场一角1965年1月14日 中央印发《农村社会主义教育运动中提出的一些问题》。这个文件是1964年12月中央工作会议讨论制定的。它纠正了在农村社教运动中打击面过大等问题。首次提出了要整党内那些走资本主义道路的当权派。文件规定城市和乡村的社会主义教育运动，今后简称四清运动，即清政治、清经济、清组织、清思想。"
    },
    {
      "id": "338",
      "title": "新疆军阀盛世才清洗异已，杀300多人",
      "year": "1938",
      "month": "1",
      "date": "14",
      "content": "1938年1月14日 (丁丑年腊月十三)，新疆军阀盛世才清洗异已，杀300多人。盛世才（1892-1970），字晋庸，原名振甲，字德三。国民党陆军中将加上将衔。1915年毕业于上海吴淞中国公学政治经济科，毕业在东北讲武堂学习，后又被保送到日本陆军大学深造。1927年归国后，供职于南京国民政府军事委员会参谋本部。1930年任新疆边防督办公署上校参谋，中将参谋长兼东路剿匪总指挥。1933年以后又任新疆边防督办、新疆省政府主席、新疆警备司令，人称新疆王。独裁专断，横征暴敛，鱼肉百姓，屠杀共产党人。盛世才统治新疆11年间，有10万多人被罗织入狱，其中5万人惨遭杀害。 1949年，盛世才随蒋介石逃到台湾，先后受聘为总统府国策顾问、国防部上将高参。1970年7月13日，75岁的盛世才病死于台北，结束了其可耻而罪恶的一生。但他把完整的新疆归还了国家，立了大功。"
    },
    {
      "id": "390",
      "title": "美国演员亨弗莱·鲍嘉逝世",
      "year": "1957",
      "month": "1",
      "date": "14",
      "content": "1957年1月14日 (丙申年腊月十四)，美国演员亨弗莱·鲍嘉逝世。亨弗莱鲍嘉1899年12月25日生于美国纽约。1957年1月14日因喉癌逝世于洛杉矶，其他译名：汉弗莱博加特。素有影坛铁汉之誉的亨弗莱鲍嘉，虽然已经主演了不少阳刚味道浓厚的黑社会动作片和西部片，但他在本地影迷心目中留下最深刻印象的两部代表作却属于文艺片类型。亨弗莱鲍嘉的父亲是曼哈顿著名的的外科医生，母亲则是位杂志画家，年轻时代的鲍嘉虽然功课不错，考入耶鲁大学预修科，拟攻读医学院，却因个性冲动违反校规而被逐。不久，第一次世界大战提供了鲍嘉另一个发泄精力的战场，他加入了美国海军，并在战斗中上唇受伤，所以他后来当演员时总是嘴唇紧绷，谈话也有点口齿不清，反而成了他的硬汉特征。"
    },
    {
      "id": "501",
      "title": "毛泽东发表时局声明",
      "year": "1949",
      "month": "1",
      "date": "14",
      "content": "1949年1月14日 (戊子年腊月十六)，毛泽东发表时局声明。毛泽东等中央领导人同与会者合影从1946年7月到1949年1月，在仅仅两年半的时间里，蒋介石用以发动全面内战的国民党军队主力已基本被全部歼灭，蒋介石已走向穷途末路。在人民解放战争迅速胜利发展的形势下，1949年元旦，蒋介石不得不假意求和，发表了向中国共产党求和的声明。针对蒋介石的假和平攻势，毛泽东主席代表中国共产党于1949年1月14日发表了著名的时局声明，声明中提出了达到真正和平的8项条件。中国共产党声明：虽然中国人民解放军具有充足的力量和充足的理由，确有把握，在不要很久的时间之内，全部地消灭国民党政府的残余军事力量；但是，为了迅速结束战争，实现真正的和平，减少人民的痛苦，中国共产党愿意和蒋介石南京国民党政府及其他任何国民党地方政府和军事集团，在下列条件的基础上进行和平谈判。这些条件是：（一）惩办战争罪犯；（二）废除伪宪法；（三）废除伪法统；（四）依据民主原则改编一切反动军队；（五）没收官僚资本；（六）改革土地制度；（七）废除卖国条约；（八）召开没有反动分子参加的政治协商会议，成立民主联合政府，接收南京国民党政府及所属各级政府的一切权力。中国共产党认为，上述8项条件反映的是全中国人民的公意，只有在这8项条件之下所建立的和平，才是真正的民主的和平。毛泽东主席代表中国共产党发表的时局声明，获得了全国人民及各民主党派的一致赞同和拥护。已经到达解放区的各民主党派、各人民团体代表人物及其他民主人士李济深、沈钧儒、马叙伦、郭沫若等55人，于1月22日联合发表声明，表示坚决拥护毛泽东主席的8项和平条件，反对国民党蒋介石的假和平阴谋。（ｌ$ｊτ.ｃń）"
    },
    {
      "id": "502",
      "title": "人类第一次下潜到马里亚纳海沟的底部",
      "year": "1960",
      "month": "1",
      "date": "14",
      "content": "1960年1月14日 (己亥年腊月十六)，人类第一次下潜到马里亚纳海沟的底部。1960年1月14日，瑞士物理学家和美国海军人员，乘深海潜水船的里雅斯特号下潜到马里亚纳海沟的底部，达到11公里多的深度。"
    },
    {
      "id": "546",
      "title": "美国女演员菲·唐娜薇出生",
      "year": "1941",
      "month": "1",
      "date": "14",
      "content": "1941年1月14日 (庚辰年腊月十七)，美国女演员菲·唐娜薇出生。1941年1月14日出生.菲唐纳薇是好莱坞有名的性格演员，素以饰演性格怪异、叛逆而又精明的女性著称。1962年加入林肯剧团，五年之间经常出现在舞台上演出各种角色。1967年她初登银幕，即以里程碑式的影片《雌雄大盗》而声誉雀起，获奥斯卡提名。1973年，在英国拍摄的《三个火钳手》中她饰演妖艳的伯爵夫人；1974年她与杰克尼克尔森合作的《唐人街》使她第二次获奥斯卡提名；同年她还主演了著名的灾难片《摩天大楼失火记》；1976年，在西德尼卢梅（《东方快车谋杀案》导演）执导的黑色喜剧片《广播电视网》中她出色地扮演了一位工作狂般的制片人，终获奥斯卡最佳女主角奖。 不过在得奖之后，她继续演出了很多影片，反而再也没有什么值得称道的作品。《Bonnie and Clyde》（1967）唐娜薇"
    },
    {
      "id": "643",
      "title": "苏军在列宁格勒和诺夫哥罗德转入进攻",
      "year": "1944",
      "month": "1",
      "date": "14",
      "content": "1944年1月14日 (癸未年腊月十九)，苏军在列宁格勒和诺夫哥罗德转入进攻。1941年8月下旬，气急败坏的在北翼调集了32个步兵师、4个坦克师、4个摩托化师和1个骑兵旅的兵力，配备6000门大炮、4500门迫击炮和1000多架飞机，向列宁格勒发动猛烈攻势，扬言要在9月1日占领列宁格勒。列宁格勒陷入德军的三面包围，列宁格勒保卫战（1941年7月10日1944年8月9日）开始。1944年1月14日，一支苏军从奥拉宁包姆登陆场向罗普沙转入反攻。1月15日，另一支从列宁格勒向红谢洛转入反攻。1月20日，进攻军队在罗普沙地域会合，并消灭了被合围的德军彼得戈夫斯特列利纳集团。同时，苏军于1月14日在诺夫哥罗德地域转入进攻，1月16日在柳班方向转入进攻，1月20日解放了诺夫哥罗德。列宁格勒保卫战于1944年8月10日胜利结束。"
    },
    {
      "id": "647",
      "title": "法国禁止英国进入欧洲共同市场",
      "year": "1963",
      "month": "1",
      "date": "14",
      "content": "1963年1月14日 (壬寅年腊月十九)，法国禁止英国进入欧洲共同市场。戴高乐摄于1963年1963年1月14日。法国总统戴高乐在巴黎举行记者招待会，反对英国进入共同市场组织。戴高乐这一行动使共同市场成员国震惊不已。因为戴高乐害怕英国低廉的食品价格与对农场主的现款补贴将削弱市场的凝聚力。戴高乐说，倘若英国被允许加入共同市场的话，欧洲就有可能被巨大的大西洋组织所并吞，而大西洋组织是受美国管理的。但是戴高乐的这种做法遭到了共同市场中的其它国家的反对。"
    },
    {
      "id": "648",
      "title": "美国导演斯蒂文·索德伯格出生",
      "year": "1963",
      "month": "1",
      "date": "14",
      "content": "1963年1月14日 (壬寅年腊月十九)，美国导演斯蒂文·索德伯格出生。索德伯格1963年1月14日出生于乔治亚州，在路易斯安那州长大。他父亲是路易斯安那州立大学教育学院院长。读高中时，他加盟大学电影班，高中毕业后，他来到好莱坞，成为一个自由编辑。他的一部关于摇滚乐的记录片，荣获了1986年度格莱美奖的提名。初次成功后开始拍摄一部有关性、谎言和录像带为主题的影片，该片获得了巨大了成功，在1989年加纳电影节上，他成为电影节有史以来最年轻的获奖者，也使此片的导演成为世界影坛的金童子之一。1993年到1995年他又陆续拍摄了两部影片，但结果都很糟。1998年《盲点》是他继1989年成功后，又一部受到极好评价的影片。在2001年的奥斯卡提名中，年轻导演斯蒂文索德伯格的两部影片《艾琳布劳克维奇》和《毒品网络》（Traffic）都获得了最佳影片提名；而他本人则获得了两项最佳导演提名，创下了奥斯卡历史的纪录。"
    },
    {
      "id": "693",
      "title": "日本作家三岛由纪夫出生",
      "year": "1925",
      "month": "1",
      "date": "14",
      "content": "1925年1月14日 (甲子年腊月二十)，日本作家三岛由纪夫出生。（1925年1月14日1970年11月25日）本名平冈公威，是日本小说家，剧作家，记者，电影制作人，电影演员与右翼政治狂热分子。1925年（大正14年）1月14日出生于东京市四谷区永住町2番地三岛由纪夫是日本战后文学的大师之一，在日本文坛拥有高度声誉。诸多作品中，以1956年出版的《金阁寺》最为人所熟知，这是部充满悲剧性幻灭美学的作品，奥野健男曾在当时赞赏该作：这是三岛文学的最高水平，三岛美学的集大成，本年度文坛的最大丰收。除了日本国内，三岛的作品在西方世界也有崇高的评价，甚至有人誉称他为日本的海明威，曾三度入围诺贝尔文学奖，也是著作被翻译成英文等外国语版最多的当代作家。三岛对日本传统的武士道精神和严厉的爱国主义深为赞赏，在写完《丰饶之海》四部曲集（《春雪》、《奔马》、《晓寺》和《天人五衰》）后，1970年11月25日切腹自尽。"
    },
    {
      "id": "735",
      "title": "美国独立战争正式结束",
      "year": "1784",
      "month": "1",
      "date": "14",
      "content": "1784年1月14日 (癸卯年腊月廿二)，美国独立战争正式结束。美国独立战争也称北美独立战争。18世纪后半期，英国在大西洋岸建立了13个殖民地。每个殖民地都由英国派来的总督统治。这时的殖民地已经开发了大量的种植园，建立了纺织、炼铁、采矿等多种工业，经济比较繁荣。1775年4月19日清晨，波士顿人民在列克星顿上空打响了独立战争的第一枪，列克星顿的枪声拉开了美国独立战争的序幕。列克星顿的枪声震动了大西洋沿岸的13个殖民地。美国独立战争从此开始为了联合抗英，北美第二次大陆会议于 6月14日决定，建立各殖民地联合武装力量即大陆军，任命为总司令。10月13日，又决定建立大陆舰队。1776年7月4日，大陆会议通过《独立宣言》，宣告美利坚合众国诞生。战争初期，双方力量相差悬殊。英国是世界上最强大的殖民国家，拥有世界第一流的海军，驻北美英军约 3万人，装备精良，训练有素；北美殖民地人口仅300万，兵力不足，装备落后，缺乏训练。但是，战争的正义性和进步性左右了战争的进程和结局。这次战争可分为前后两个阶段。1775年～1778年为战争的第一阶段，主战场在北部，英军占据优势。1779年～1781年为战争的第二阶段，主战场转到南部，美军以弱胜强。先后于1781年1月和3月，在考彭斯和吉尔福德等地大胜英军，10月19日，华盛顿统率美法联军一万六千余人对约克敦实施围攻，歼灭英军主力七千余人，取得了这次战争的决定性胜利。此次胜利导致了英国内阁的倒台。1782年11月30日．英国新政府与美达成停战协议。次年9月3日，双方在巴黎签订和约，英国被迫承认美国独立。美国独立战争是以小胜大，以弱胜强的典型战例。这一胜利为美国资本主义的发展开辟了道路，对后来的法国大革命和拉丁美洲民族解放运动，都有较大的影响。"
    },
    {
      "id": "741",
      "title": "秋瑾创办《中国女报》",
      "year": "1907",
      "month": "1",
      "date": "14",
      "content": "1907年1月14日 (丙午年腊月初一)，秋瑾创办《中国女报》。秋瑾的得意照《中国女报》，清末妇女刊物。月刊。1907年(光绪三十三年)1月14日创刊于上海。社址在上海北四川路厚德里91号。寄售处有上海、北京、武昌、绍兴等地。著名女革命家秋瑾主编，陈伯平任编辑。主要撰稿人有吕碧城(曾任天津女子师范总教习)、燕斌(同盟会员)、黄公、徐双韵、陈志群、白萍等。内容分论说、演坛、译编、传遍、文苑、小说、新闻、调查、唱歌等栏目。以开通风气，提倡女学，联感情，结团体，并为他日创设中国妇人协会之基础为宗旨，辟有《社说》、《译编》、《文苑》、《新闻》等栏目。该报以通俗易懂的文字鼓吹妇女解放，呼吁妇女走向社会。所刊文章多鼓吹民族民主革命，主张男女平权，反对包办婚姻和缠足，批判纲常名教。共出两期。秋瑾就义后，与《女子世界》合并，改名《神州女报》。《中国女报》第一期秋瑾"
    },
    {
      "id": "749",
      "title": "意大利机队完成了首次结队飞越大西洋的壮举",
      "year": "1931",
      "month": "1",
      "date": "14",
      "content": "1931年1月14日 (庚午年冬月廿六)，意大利机队完成了首次结队飞越大西洋的壮举。1931年1月14日，意大利机队完成了首次结队飞越大西洋的壮举。在意大利航空部长义大罗巴伯将军的率领下，14架塞弗亚马歇尔S-55型飞机于1930年12月从意大利开始了首次结队飞越大西洋的计划，其中10架飞机在巴西里约热内卢安全着陆。"
    },
    {
      "id": "753",
      "title": "玛格丽特二世登基 丹麦历史上第二位女君主诞生",
      "year": "1940",
      "month": "1",
      "date": "14",
      "content": "1940年1月14日 (己卯年腊月初六)，玛格丽特二世登基 丹麦历史上第二位女君主诞生。（Margrethe II）1940年4月16日生于丹麦首都哥本哈根。曾在哥本哈根大学攻读宪法和哲学，在英国剑桥大学格顿学院学习考古学，在奥尔胡斯大学、巴黎大学、伦敦经济学院学习过。由于玛格丽特的父亲弗雷德里克九世国王没有男性子嗣，丹麦政府于1953年提出动议，修改王位继承法案，允许女性继承王位。倡议获得了绝大多数丹麦人的赞同和支持。身为长女的玛格丽特公主成为了女王储。弗雷德里克九世去世后，玛格丽特于1972年1月14日登基至今。1965年，玛格丽特在伦敦与法国驻英国大使亨利蒙佩兹伯爵结识并相爱。两年后，1967年6月10日二人在哥本哈根弗雷登斯堡教堂按照丹麦传统习俗举行了盛大的婚礼。一年后，两个小王子弗雷德里克和约阿基姆相继降临人世。玛格丽特二世曾于1979年9月访问中国。玛格丽特二世玛格丽特二世的作品"
    },
    {
      "id": "755",
      "title": "日本作家绿川英子逝世",
      "year": "1947",
      "month": "1",
      "date": "14",
      "content": "1947年1月14日 (丙戌年腊月廿三)，日本作家绿川英子逝世。绿川英子1912年3月7日，出生在日本一个工程师家庭，原名长谷川照子。绿川英子是她用世界语取的名字，意思是绿色的五月，绿色象征和平，绿川英子是一位世界语者，更是一位散文家。1935年，英子在东京结识了中国留学生，两人于次年结婚。1937年1月，刘仁回国。4月，刚满25岁的英子冲破家庭的阻挠，追随丈夫走上了中国的抗日战场。目睹了日军制造的八一三惨案，英子写下了《爱与恨》、《中国的胜利是全亚洲明天的关键（致日本世界语者的信）》等文章。她在《爱与恨》中写道：我憎恨，我竭尽全力地憎恨在两国人民之间进行的那种屠杀。我的心叫喊着：为了两国人民，停止战争！1938年7月在国民党中央宣传部国际宣传处做日语播音员。1947年1月14日，年仅35岁的绿川英子在黑龙江佳木斯市因手术感染去世。同年4月22日，她的丈夫刘仁病故。绿川英子和丈夫刘仁夫妇拍摄于1936年的照片"
    },
    {
      "id": "756",
      "title": "抽象艺术派画家勃纳尔逝世",
      "year": "1947",
      "month": "1",
      "date": "14",
      "content": "1947年1月14日 (丙戌年腊月廿三)，抽象艺术派画家勃纳尔逝世。勃纳尔的代表作《鲜花盛开的杏树》（1947）1947年1月14日，法国画家皮埃尔勃纳尔逝世，享年80岁。他与莫里斯丹尼斯、保罗赛律西埃和爱德华维亚尔组成一团体，称纳比派（希伯来语预言者）。这个画派促成了新的现代装潢风格的诞生，这对20世纪20年代新艺术派的脱颖而出是非常重要的。日本浮世绘对这个地道的日本纳比影响很大。勃纳尔风格的演化是印象派向色彩斑斓的抽象艺术的过渡。"
    },
    {
      "id": "757",
      "title": "电影《一江春水向东流》创中国电影卖座最高纪录",
      "year": "1948",
      "month": "1",
      "date": "14",
      "content": "1948年1月14日 (丁亥年腊月初四)，电影《一江春水向东流》创中国电影卖座最高纪录。电影《一江春水向东流》剧照1948年1月14日，蔡楚生、郑君里联合编导、朱今明摄影的电影《一江春水向东流》（上下集）自去年10月完成后上映至本月，创造了卖座的最高纪录，连映3个月，观众达712874人次。影片的情节是：女工素芬（白杨饰），与教师张忠良（陶金饰）结成夫妇。抗战爆发，忠良参加救护队，奉命撤离上海，素芬则和婆婆（吴茵饰）、孩子，回乡居住。忠良在南京险遭日寇枪杀，宜昌失守时，又作了敌人的俘虏。后来忠良逃出了日寇魔掌，辗转抵达重庆，流落街头。迫不得已，他去求助于战前认识的温经理的小姨子王丽珍（舒绣文饰）。王丽珍此时已成了重庆有名的交际花。他终于投入了王丽珍的怀抱，堕落成为爱慕虚荣的市侩。抗战胜利后，他回到上海，住在王丽珍的表姐何文艳（上官云珠饰）家里，又与何文艳勾搭成奸。素芬到何文艳家当女佣。素芬终于发现了与王丽珍在一起的那个男人就是她的丈夫。次日晨，张母携素芬母子来见张忠良，叙说素芬八年经历的苦难，劝儿子不要抛弃素芬。但在王丽珍的淫威之下，张忠良不敢表示态度。素芬在绝望中投江自尽。"
    },
    {
      "id": "759",
      "title": "铁托担任南斯拉夫联邦共和国总统和武装部队最高统帅",
      "year": "1953",
      "month": "1",
      "date": "14",
      "content": "1953年1月14日 (壬辰年冬月廿九)，铁托担任南斯拉夫联邦共和国总统和武装部队最高统帅。，克罗地亚人。于1892年5月生在克罗地亚的一个贫农家庭。20岁时，他加入克罗地亚社会民主党。1920年参加了南斯拉夫共产党，组织工人开展革命斗争。在长期的革命斗争中，铁托曾3次被捕。1934年刑满出狱后，并当选为党中央政治局委员。1935年，铁托以巴尔干书记处候补书记身份，赴苏联参加共产国际的工作。1941年4月6日，德意法西斯侵略者以23个师的兵力迅速占领了南斯拉夫，6月27日，南共中央成立了南斯拉夫人民游击司令部，铁托任总司令，发动了全国规模的七月起义，并在塞尔维亚西部山区建立了第一个解放区。他领导这支队伍在没有外援的情况下，独立抗战二十几个月，粉碎了敌人的7次进攻。在苏捷斯卡战役中，铁托成为第二次世界大战期间唯一在战场上负伤的总司令。1943年11月，铁托被授予元帅称号。他不顾大国的反对，宣布反法西斯人民解放委员会力南斯拉夫临时政府。1年后，已发展到近百万人的人民解放军与苏联红军配合，解放了贝尔格莱德。1945年11月29日，南斯拉夫联邦人民共和国宣告成立，铁托任联邦政府主席、最高统帅。1953年1月14日 铁托开始担任南斯拉夫社会主义联邦共和国总统和武装部队最高统帅。1961年9日，在南斯拉夫的参与发起下，第一次不结盟国家首脑会议在贝尔格莱德召开。鉴于铁托在反对霸权主义、维护世界和平与争取人类进步的事业中所起的独特而卓越的作用，有59个国家授予他98枚勋章。1980年5月6日，在临近88岁寿辰的时候，铁托走完了他一生的道路。铁托在苏捷斯卡战役中一度负伤"
    },
    {
      "id": "761",
      "title": "知识分子已是工人阶级的一部分",
      "year": "1956",
      "month": "1",
      "date": "14",
      "content": "1956年1月14日 (乙未年腊月初二)，知识分子已是工人阶级的一部分。1956年1月20日，毛泽东主席到会讲了话。他指出，技术革命，文化革命，没有知识分子是不成的，中国应该有大批知识分子。1956年1月14日-20日，中共中央在北京召开关于知识分子问题的会议。周恩来代表党中央作了《关于知识分子问题的报告》，着重讲了知识分子在社会主义建设中的地位和作用，指出，在社会主义时代，比以前任何时代都更加需要充分地提高生产技术，更加需要充分地发展科学和利用科学知识。科学是关系我们的国防、经济和文化各方面的有决定性的因素，进行社会主义建设，必须依靠体力劳动和脑力劳动的密切合作，依靠工人、农民、知识分子的兄弟联盟。他代表党中央郑重宣布：我国知识分子的绝大部分已经是工人阶级的一部分，首次提出我国知识分子的绝大多数已经是劳动人民知识分子的观点。报告指出，当时我们党内在知识分子问题上的主要倾向是宗派主义，是低估了知识界在政治上和业务上的巨大进步；低估了他们在我国社会主义事业中的重大作用。会议的最后一天，毛泽东讲了话，号召全党努力学习科学知识，同党外知识分子团结一致，为迅速赶上世界先进科学水平而奋斗。根据会议的建议，成立了以陈毅为主任的国家科学规划委员会，集中了一大批优秀科学家编制了1956年至1967年全国科学发展的远景规划以及若干方面的具体计划。"
    },
    {
      "id": "762",
      "title": "国际业余田径联合会接受郑凤荣跳高世界纪录",
      "year": "1958",
      "month": "1",
      "date": "14",
      "content": "1958年1月14日 (丁酉年冬月廿五)，国际业余田径联合会接受郑凤荣跳高世界纪录。1958年1月14日，国际业余田径联合会在伦敦宣布正式接受中国运动员1957年11月17日在北京以1.77米的成绩打破的女子跳高世界纪录。这是中国运动员在田径运动中第一次创造世界纪录。"
    },
    {
      "id": "765",
      "title": "中共八届九中全会在北京举行",
      "year": "1961",
      "month": "1",
      "date": "14",
      "content": "1961年1月14日 (庚子年冬月廿八)，中共八届九中全会在北京举行。全会批准中央政治局通过的关于成立中央局的决定，决定成立东北、华北、华东、中南、西南、西北六个中央局，代表中央分别加强对各省、市、自治区党委的领导。全会正式批准了调整国民经济的八字方针，即调整、巩固、充实、提高。这是1958年大跃进以来经济指导工作的一次重要转变。它对于后来大规模的经济调整工作起了巨大的指导作用。此后，中国国民经济进入了调整阶段。"
    },
    {
      "id": "767",
      "title": "丹麦国王腓特烈九世逝世，玛格丽特二世继位",
      "year": "1972",
      "month": "1",
      "date": "14",
      "content": "1972年1月14日 (辛亥年冬月廿八)，丹麦国王腓特烈九世逝世，玛格丽特二世继位。玛格丽特二世1972年1月14日丹麦国王（腓特烈）九世（1947～1972年在位）在哥本哈根阿马林堡宫逝世，安葬在罗斯基勒大教堂。玛格丽特二世（1940年4月16日-）继位。弗雷德里克九世，（1899年3月11日-1972年1月14日）生于丹麦林格比。父母是丹麦国王克里斯蒂安十世与梅克伦堡什未林公国公主亚历山德琳娜。弗雷德里克九世是克里斯蒂安十世的长子。曾经就读于哥本哈根大学和丹麦海军学院。喜欢旅行和航海，被称为水手国王，年轻时曾周游世界，并在1930年访问过中国的上海和南京。爱好音乐，也是一位出色的指挥家，曾经出色地指挥过哥本哈根交响乐团。性格节俭宽厚，和蔼可亲。1935年5月2日，在瑞典的斯德哥尔摩娶瑞典公主英格丽德贝纳多特（瑞典国王古斯塔夫六世之女）由于弗雷德里克九世国王没有男性子嗣，丹麦政府于1953年提出动议，修改王位继承法案，允许女性继承王位。倡议获得了绝大多数丹麦人的赞同和支持。身为长女的玛格丽特公主成为了女王储。弗雷德里克九世去世后，玛格丽特于1972年1月14日登基至今。"
    },
    {
      "id": "771",
      "title": "数学家、逻辑学家哥德尔逝世",
      "year": "1978",
      "month": "1",
      "date": "14",
      "content": "1978年1月14日 (丁巳年腊月初六)，数学家、逻辑学家哥德尔逝世。（Kurt Gouml;del）（1906年4月28日1978年1月14日）是位数学家、逻辑学家和哲学家。其最杰出的贡献是哥德尔不完全性定理和连续统假设的相对协调性证明。生于捷克的布尔诺，卒于美国普林斯顿。早年在维也纳大学攻读修读理论物理、基础数学，后来又转研数理逻辑、集合论。1951年获爱因斯坦勋章。哥德尔一生发表论著不多。他发表于1931年的论文《〈数学原理〉（指怀德海和罗素所著的书）及有关系统中的形式不可判定命题》是20世纪在逻辑学和数学基础方面最重要的文献之一。"
    },
    {
      "id": "772",
      "title": "《足球世界》杂志创刊",
      "year": "1980",
      "month": "1",
      "date": "14",
      "content": "1980年1月14日 (己未年冬月廿七)，《足球世界》杂志创刊。图为《足球世界》1999年第二期1980年1月14日《足球世界》杂志创刊，它由中国足协主办，人民体育出版社出版，专门从事中外足球运动的宣传、报道，是中国创刊较早的大众足球杂志。"
    },
    {
      "id": "773",
      "title": "匈牙利爆发特大足球彩票丑闻",
      "year": "1983",
      "month": "1",
      "date": "14",
      "content": "1983年1月14日 (壬戌年腊月初一)，匈牙利爆发特大足球彩票丑闻。1983年1月14日，匈牙利揭发了一件世界罕见的特大足球彩票丑闻，涉嫌作弊而受到审查的教练员和运动员多达200余人，其中26人已遭逮捕。另有13名裁判员由于受贿渎职而被匈牙利足协取消裁判资格。参与丑闻的大赛组共受贿150万瑞士法郎。比赛结果均由这两大赛组负责人根据彩票出售情况在前一天晚上商定。各队的教练员和运动员都按商定的比分进行比赛。裁判员也按此执法。这两大赛组之一的负责人法拉戈供认，仅他本人去年夏季就通过彩票作弊而获暴利30万瑞士法郎。另一组的负责人莫尔纳尔供认，他在所到之队都受到热烈欢迎，被奉为财神爷。他在所到之队都受到热烈欢迎，被奉为财神爷。"
    },
    {
      "id": "774",
      "title": "麦当劳创始人雷蒙德·克罗克逝世",
      "year": "1983",
      "month": "1",
      "date": "14",
      "content": "1983年1月14日 (壬戌年腊月初一)，麦当劳创始人雷蒙德·克罗克逝世。雷蒙德克罗克逝世克罗克Kroc，Rae（1901～1984）1983年1月14日，雷蒙德克罗克，麦当劳汉堡包集团公司创始人于加利福尼亚的圣地亚哥去世，享年81岁。麦当劳叔叔克罗克曾通过精巧安排向社会提供大量小形牛肉馅饼，帮助改变了美国商业及美国人的饮食习惯。他曾当过纸杯和牛奶冰淇淋混合饮料机推销员。通过不懈地、创造性地改进麦当劳的饭店管理；通过应用简易廉价的综合性技术搞食品加工，克罗克积下了价值5亿美元的家产。克罗克于1955年，在芝加哥首创了他的麦当劳公司，在美国现有7500家分销店，在其他国家还有13家。1983年其销售额高达80亿美元。"
    },
    {
      "id": "779",
      "title": "全国宣传部长会议召开",
      "year": "1997",
      "month": "1",
      "date": "14",
      "content": "1997年1月14日 (丙子年腊月初六)，全国宣传部长会议召开。1997年1月14日，全国宣传部长会议在北京召开。会议强调，新的一年，宣传思想战线要为改革、发展、稳定提供有力思想保证，为香港回归和党的十五大召开创造良好舆论氛围。会议期间，江泽民总书记会见了代表。"
    },
    {
      "id": "781",
      "title": "惠更斯号进入土卫六大气层 成功登陆",
      "year": "2005",
      "month": "1",
      "date": "14",
      "content": "2005年1月14日 (甲申年腊月初五)，惠更斯号进入土卫六大气层 成功登陆。这是惠更斯号探测器离开卡西尼号飞船，飞向土星的卫星土卫六的想象图。欧洲惠更斯号探测器（1997年10月15日发射）2005年1月14日成功登陆土星最大的卫星土卫六，并通过它搭乘的美国卡西尼号飞船成功传回拍摄的土卫六照片和其他科学数据。焦急等待了3个星期的欧洲航天局科学家们终于可以揭开土卫六的神秘面纱，并有可能从中发现地球生命起源的线索。这是人类第一次在外太阳系的天体上着陆，写下了人类探索太空的新篇章。"
    }
  ],
  "event_count": 36
}