{
  "date": "01-15",
  "events": [
    {
      "id": "4",
      "title": "英国女王伊丽莎白一世加冕",
      "year": "1559",
      "month": "1",
      "date": "15",
      "content": "1559年1月15日 (戊午年腊月初八)，英国女王伊丽莎白一世加冕。伊丽莎白一世（1533年9月7日出生于格林尼治，1603年3月24日逝世于萨里），于1558年11月17日至1603年3月24日任英格兰和爱尔兰女王，是都铎王朝的第五位也是最后一位君主。她终身未嫁，因此被称为童贞女王。她即位时英格兰处于内部因宗教分裂的混乱状态，但她不但成功地保持了英格兰的统一，而且在经过近半个世纪的统治后，使英格兰成为欧洲最强大， 富有的国家之一。伊丽莎白于1559年1月15日在西敏寺被加冕为女王，当时她的地位很不稳定。她加冕的日子是当时英国著名的数学家和占星士约翰迪伊挑选的，据说它特别吉利。给她加冕的是卡里斯勒的主教，他是当时在教会界能找到的最高的承认她的合法地位的人。同年她就已经签署了结束意大利战争的卡多-坎陪吉条约。1603年3月24日她死于萨里的列治文宫。她被安葬在西敏寺。她的继承人是。被普遍认为是英国历史上最杰出的帝王之一。在她当政的45年期间，英国的经济繁荣昌盛，文学璀璨辉煌，军事上一跃成为世界首屈一指的海军强国。在她生活的时代英国国王不是只充当傀儡的角色，因此英国黄金时代所取得的成就中很重要的一部分应归功于她。伊丽莎白一世肖像伊丽莎白一世肖像电影《伊丽莎白2：黄金时代》中的伊丽莎白一世"
    },
    {
      "id": "46",
      "title": "全国掀起向志愿军和朝鲜捐款捐物的高潮",
      "year": "1951",
      "month": "1",
      "date": "15",
      "content": "1951年1月15日 (庚寅年腊月初八)，全国掀起向志愿军和朝鲜捐款捐物的高潮。全国掀起向志愿军和朝鲜捐款捐物的高潮豫剧名演员常香玉到各地义演，积累了足够买一架战斗机的钱，捐献给志愿军"
    },
    {
      "id": "47",
      "title": "中国人民解放军军事学院在南京成立",
      "year": "1951",
      "month": "1",
      "date": "15",
      "content": "1951年1月15日 (庚寅年腊月初八)，中国人民解放军军事学院在南京成立。图为陈毅向军事学院院长刘伯承授旗"
    },
    {
      "id": "57",
      "title": "台湾独立运动参与者谢雪红逝世",
      "year": "1970",
      "month": "1",
      "date": "15",
      "content": "1970年1月15日 (己酉年腊月初八)，台湾独立运动参与者谢雪红逝世。谢雪红（原名谢阿女，1901年10月17日-1970年1月15日），台湾独立运动参与者，日治时期台湾共產党（日本共產党台湾民族支部）创始党员之一，也是二二八事件中坚持对国民党採用武力抵抗之台中二七部队的领导人，也是台湾民主自治同盟的创始人。十三岁当台中富商之妾，1917年离家至台南当製糖场女工，再嫁张树敏為妾，后赴神日本神户三年，自修日文与汉文，返台后加入「台湾文化协会」。1925年10月与林木顺至莫斯科东方大学就读学习。1927年11月回到上海，1928年4月在上海参与创建台湾共產党。曾经两次被日警逮捕，第二次被捕时系狱将近十年之久。1947年二二八事件的时候，谢雪红於3月2日在台中号召人民起义，攻佔台中警局及公卖局台中分局，成立人民政府，1948年入中国大陆，1949年出席中国人民政治协商会议第一届全体会议，被选为全国政协委员，1954年被选为第一届全国人民代表大会代表。曾任华东军政委员会委员，政务院政法委员会委员，全国民主青年联合会副主席，全国妇女联合会执行委员，台湾民主自治同盟第一届总部理事会主席。1957年被批斗為右派，1968年文化大革命期间又被红卫兵批斗，1970年11月因病在北京逝世。"
    },
    {
      "id": "100",
      "title": "李烈钧抗拒袁世凯",
      "year": "1913",
      "month": "1",
      "date": "15",
      "content": "1913年1月15日 (壬子年腊月初九)，李烈钧抗拒袁世凯。1913年1月15日，江西都督李烈钧向日本订购的7000余支枪械及一批子弹运抵九江。袁获悉此事，即以该军械未经陆军部批准为名，令九江镇守使戈克安扣留。22日，海军6艘军舰驶抵九江，准备对赣用兵。此时，李烈钧一面要求将所扣枪弹放行，一面以冬防为名，向湖口一带增兵设防。20日，黎元洪派遣程守箴、邓汉祥前往南昌调解。24日，黎放行枪弹，说：即令李督有如何野心，此区区之军火亦何济事？黎又向双方提出和解条件：要袁世凯水陆退师，而李烈钧撤兵、迎汪、惩凶。李烈钧复电拒绝。袁则强硬表示：断不敢博宽大之名，贻分裂之祸。双方剑拔弩张。"
    },
    {
      "id": "179",
      "title": "瓜达尔卡纳尔战役结束，日本军队撤出所罗门群岛",
      "year": "1943",
      "month": "1",
      "date": "15",
      "content": "1943年1月15日 (壬午年腊月初十)，瓜达尔卡纳尔战役结束，日本军队撤出所罗门群岛。美军士兵在丛林中前进1943年1月15日，日军撤出瓜达尔卡那尔群岛。日军一次又一次地企图把美军从所罗门群岛中的瓜达尔卡那尔群岛上赶走。日本士兵用身体扑向美军的机枪，一些小阵地有时数次易手。而瓜岛的丛林地形使部队陷于精疲力竭的苦战。加上日军的数只增援部队还没上岸就被消灭在海上，日军损失惨重，又得不到补给，在美军的优势兵力和火力的打击下，日军不得不放弃瓜达尔卡那尔群岛。"
    },
    {
      "id": "180",
      "title": "世界上建筑面积最大的行政建筑——美国五角大楼竣工",
      "year": "1943",
      "month": "1",
      "date": "15",
      "content": "1943年1月15日 (壬午年腊月初十)，世界上建筑面积最大的行政建筑——美国五角大楼竣工。五角大楼坐落在美国华盛顿附近波托马克河畔的阿灵顿镇，是美国国防部所在地。从空中俯瞰，这座建筑成正五边形，故名五角大楼。五角大楼占地面积235．9万平方米，大楼高22米，共有5层，总建筑面积60．8万平方米，使用面积约34．4万平方米，当时造价8700万美元，于1943年1月15日建成，同年5月启用，可供2．3万人办公。大楼南北两侧各有一大型停车场，可同时停放汽车1万辆。1947年9月，美国第33任总统建立的国防部开始在此办公。从此，五角大楼便成了美国国防部的代称。楼里除国防部机关外，还包括下属的参谋长联席会议和陆、海、空军三总部。1941年初，控制了欧洲大部分，时任美国总统宣布全国进入紧急状态。迅速壮大的美国陆军部（存在于1789年至1947年）急需一座新的指挥基地，于是五角大楼开始动工。五角大楼的设计负责人是陆军准将布里恩伯克萨默维尔。1941年7月，五角大楼的立体建筑图绘制成功。1941年9月11日动工。1943年1月，仅仅16个月的时间，这一号称世界占地面积最大的办公建筑宣告竣工，并按其建筑外形命名五角大楼立即投入使用，在二战的后期发挥了重要的军事指挥功能。"
    },
    {
      "id": "215",
      "title": "饥民大闹上海",
      "year": "1916",
      "month": "1",
      "date": "15",
      "content": "1916年1月15日 (乙卯年腊月十一)，饥民大闹上海。饥民集体到大户家门前要粮1916年1月15日，上海南汇县饥民反对屯田缴价、清丈沙田，本日数百人在御界桥一带向富户要索钱米，并集议起事。次日，饥民数百至张江栅要索钱米，要求停办屯田、清丈，警察开枪镇压，死伤数人，大动公愤。饥民愈聚愈众，六七千人连日至南汇、川沙各处闹荒。19日后，闹荒风潮蔓入上海、奉贤县境，饥民二三千人连日拥至上海县三林塘、六里桥等处要索钱米。淞沪护军使连夜派兵渡浦驰往镇压，饥民旋被击散。"
    },
    {
      "id": "222",
      "title": "遵义会议召开",
      "year": "1935",
      "month": "1",
      "date": "15",
      "content": "1935年1月15日 (甲戌年腊月十一)，遵义会议召开。遵义，自古就是黔北重镇。1935年1月，中国工农红军在长征途中解放了这座城市。1月15日，党中央政治局扩大会议即遵义会议就在遵义城琵琶桥（后改名子尹路、又改称红旗路）东侧87号原贵州军阀师长柏辉章的公馆里召开。红军入黔攻占遵义城以后，这里一直是中央军委、红军总司令部的驻地。出席遵义会议的有政治局委员和候补委员毛泽东、周恩来、朱德、陈云、张闻天（洛甫）、秦邦宪（博古）、刘少奇、王稼祥、邓发、何克全第十五次代表大会上被选为中央政治局委员布哈林，苏联共产党的早期领导人之一。经济学家。1906参加俄国社会民主工党。俄国二月革命后被选为党中央委员。十月革命后，任《真理报》主编、中央政治局委员、第三国际执委会委员和主席团委员等职。1928年因对国家工业化和农业集体化问题持不同看法，受批判。次年，被解除联共（布）中央政治局委员和《真理报》主编职务。1931年任最高国民经济委员会委员。1934年任《消息报》主编。1937年被开除出党。后以判国罪被处决。1988年恢复名誉。著有《世界经济和帝国主义》、《过渡时期的经济》、《共产主义ABC》等。在高加索和骑手在一起"
    },
    {
      "id": "252",
      "title": "中国发行的第一张人民币特种股票(B种股票）",
      "year": "1992",
      "month": "1",
      "date": "15",
      "content": "1992年1月15日 (辛未年腊月十一)，中国发行的第一张人民币特种股票(B种股票）。 1992年1月15日 中国发行的第一张人民币特种股票(B种股票)由上海真空电子器材股份有限公司发行的B股在香港、上海等地认购 。2月22日，上海真空电子器件股份有限公司人民币特种股票(B股)在上海证券交易所上市。上海B股的问世，被海内外认为是中国金融体制改革的重大突破上海扩大金融改革的一大创举，这标志着上海的证券交易从此进入国际证券业舞台。B种股票，是指人民币标以股票面值，以外币认购和进行交易，供外国和中国香港、澳门、台湾地区的投资者买卖的股票。评论：走出了关键一步，接下来是怎样规范股市了。"
    },
    {
      "id": "263",
      "title": "葡萄牙国王阿方索五世出生",
      "year": "1432",
      "month": "1",
      "date": "15",
      "content": "1432年1月15日 (辛亥年腊月十二)，葡萄牙国王阿方索五世出生。 阿方索五世，阿维什王朝的葡萄牙国王(1438年-1481年在位)。阿方索五世为葡萄牙国王杜阿尔特一世之子，生于辛特拉。他在1438年父王去世后即位，但在1448年成年前由母亲阿拉贡的列昂纳拉摄政。1448年起亲政。1449年，阿方索五世镇压了他的叔叔科英布拉公爵佩德罗发动的叛乱，后者在阿方索成年前的最后几年从列昂纳拉处夺取了摄政权力。1458年~1471年，阿方索五世在北非与摩尔人(主要是摩洛哥人)作战。他夺取了大片土地，包括阿耶卡萨尔(1458年)、卡萨布兰卡(1463年)和丹吉尔(1471年)。他因此得到外号非洲的阿方索。1475年，阿方索五世与卡斯蒂利亚国王胡安二世的女儿胡安娜结婚。阿方索五世热心赞助文化和公共事业。在他统治时代，葡萄牙继续进行由航海家亨利肇始的对非洲西海岸的探险活动。"
    },
    {
      "id": "301",
      "title": "尼克松下令终止轰炸北越",
      "year": "1973",
      "month": "1",
      "date": "15",
      "content": "1973年1月15日 (壬子年腊月十二)，尼克松下令终止轰炸北越。图为北越和谈代表春水、黎德寿和美国国务卿亨利基辛格《关于在越南结束战争、恢复和平的协定》越南民主共和国、 越南南方共和临时革命政府、 美国和西贡当局于1973年 1月27日在巴黎签订并生效。"
    },
    {
      "id": "372",
      "title": "德共领袖李卜克内西和卢森堡被害",
      "year": "1919",
      "month": "1",
      "date": "15",
      "content": "1919年1月15日 (戊午年腊月十四)，德共领袖李卜克内西和卢森堡被害。李卜克内西和卢森堡1919年1月15日。德国共产党领袖卡尔-李卜克内西和罗莎-卢森堡，在被政府监禁期间于柏林遇害。一个独立的社会党人报纸声明：他们的流血事件应由新政府负责。德国无产阶级将会审判他们。政府答应进行全面调查，后来看管这两名囚犯的军官们被监禁起来。卢森堡被一伙人打昏，因军队要把她从伊登旅馆带走，她在那里曾受到审讯。然后有人对她的头部开了一枪。并把她扔到了运河里，她的尸体至今没有找到。李卜克内西的看守们竭尽全力把他从混乱的人群中用汽车带了出来。一份报告说，过了一会儿他们就把他残酷地杀害了。这些看守说，当李卜克内西企图逃跑时，他们开了枪。"
    },
    {
      "id": "520",
      "title": "科威特国家元首贾比尔·艾哈迈德·萨巴赫逝世，79岁",
      "year": "2006",
      "month": "1",
      "date": "15",
      "content": "2006年1月15日 (乙酉年腊月十六)，科威特国家元首贾比尔·艾哈迈德·萨巴赫逝世，79岁。贾比尔艾哈迈德萨巴赫 1928年生于科威特，从小接受受宫廷教育。曾在穆巴拉克和艾哈迈迪学校读书，并接受私人教师有关宗教、阿拉伯文等专门知识教育。曾任地方行政长官、政府财政大臣、工业大臣及石油大臣。1965年任首相。1966年5月被立为王储。1977年12月即位，成为科威特第13任埃米尔。在20世纪80年代曾经逃过一次暗杀企图，1990年科威特又曾经遭受邻国伊拉克的侵略。2001年患脑溢血后疾病缠身，多次出国接受治疗和疗养。2006年1月15日，贾比尔因病去世，享年77岁。主张中立、不结盟政策，强调不同任何国际阵营结盟，实行纯粹的阿拉伯民族主义。"
    },
    {
      "id": "527",
      "title": "大英博物馆正式对公众开放",
      "year": "1759",
      "month": "1",
      "date": "15",
      "content": "1759年1月15日 (戊寅年腊月十七)，大英博物馆正式对公众开放。大英博物馆大英博物馆又名不列颠博物馆，和纽约的大都会艺术博物馆、巴黎的卢浮宫同列为世界三大博物馆。位于新牛津大街北面的大罗素广场，是世界上历史最悠久、规模最宏伟的综合性博物馆。也是世界上规模最大、最著名的博物馆之一，成立于1753年。目前博物馆拥有藏品600多万件。由于空间的限制，目前还有大批藏品未能公开展出。博物馆在1759年1月15日起正式对公众开放。它收藏了世界各地的许多文物和图书珍品。藏品之丰富、种类之繁多为全世界博物馆所罕见。"
    },
    {
      "id": "549",
      "title": "中国人民解放军统一改称",
      "year": "1949",
      "month": "1",
      "date": "15",
      "content": "1949年1月15日 (戊子年腊月十七)，中国人民解放军统一改称。1949年1月15日，中共中央军委发出指示：（1）西北野战军改称第一野战军，司令员兼政治委员彭德怀。第一野战军司令员兼政委彭德怀（2）中原野战军改称第二野战军，司令员刘伯承，政治委员邓小平。第二野战军领导，左起：邓小平、张际春、刘伯承（3）华东野战军改称第三野战军，司令员兼政治委员陈毅。第三野战军司令员兼政委陈毅（4）东北野战军改称第四野战军，司令员林彪，政治委员罗荣桓。第四野战军领导，右起：林彪、高岗、罗荣桓（5）原华北之第一、第二、第三兵团依次改称：第十八兵团，司令员和政治委员由徐向前兼任；第十九兵团，司令员杨得志，政治委员罗瑞卿；第二十兵团，司令员杨成武，政治委员李井泉，均直属人民解放军总部指挥。左起：杨得志、杨成武、聂荣臻、罗瑞卿"
    },
    {
      "id": "550",
      "title": "天津解放",
      "year": "1949",
      "month": "1",
      "date": "15",
      "content": "1949年1月15日 (戊子年腊月十七)，天津解放。解放军炮兵在天津巷战中1949年1月15日，解放军攻占天津。在平津战役第二阶段中，中共东北野战军主力22个步兵师及炮兵纵队等共34万人在天津国民党守军拒绝投降的情况下，采取东西对进、拦腰斩断、先分割后围歼的作战方法，于本月3日开始扫除天津外围据点的战斗，14日对城垣发起总攻。经过29个小时的激战，全歼守军13万余人，俘获国民党天津警备司令部中将司令官陈长捷、少将副司令邱宗鼎、第六十二军中将军长林伟俦、第八十六军中将军长刘云潮等将级军官29人，以及天津市长杜建时等。1月15日，中国人民解放军天津区军事管制委员会宣告成立，黄克诚任主任，谭政、黄敬任副主任，与此同时，天津市人民政府成立，黄敬任市长，张友渔任副市长。被俘的天津警备司令陈长捷解放军天津入城仪式第一任天津市长黄敬"
    },
    {
      "id": "618",
      "title": "王莽建立新朝，西汉结束",
      "year": "2008",
      "month": "1",
      "date": "15",
      "content": "8年1月15日 (丁卯年腊月十九)，王莽建立新朝，西汉结束。王莽（前45一公元23年，距今已2057年），字巨君，汉元帝皇后的侄子，新王朝的建立者。西汉末年，土地兼并十分严重，阶级矛盾日益尖锐，政局动荡不稳。王莽以外威掌握政权，成帝时封为新都候。5年（汉元始五年），毒死平帝，自称假皇帝。6年，年仅2岁的刘婴为太子，号孺子。8年1月15日（初始九年十二月十九日）王莽应刘婴，称帝，改国号为新，年号始建国。命令全国民间的土地改称王田，奴婢改称私属，都禁止买卖，还实行五均六荣，企图以此缓和当时严重的社会危机。23年（更始元年），新王朝在绿林、赤眉起义军的打击下崩溃。绿林军攻入长安，王莽被杀。"
    },
    {
      "id": "651",
      "title": "京剧艺术家张英杰(盖叫天)逝世",
      "year": "1971",
      "month": "1",
      "date": "15",
      "content": "1971年1月15日 (庚戌年腊月十九)，京剧艺术家张英杰(盖叫天)逝世。盖叫天（京剧《打虎》武松）盖叫天，1888年生于河北高阳县。原名张英杰，号燕南。工武生。他长期在上海、杭州一带演出。他继承了南派武生创始人李春来的艺术风格，又广泛吸取京剧与昆曲、地方戏中各流派武生和其他行当表演艺术的长处，并借鉴武术。以丰富的武打技术和人物形体美的造型，逐渐形成了独具特色的盖派表演艺术。他擅演全部《武松》（包括《打虎》、《狮子楼》、《十字坡》、《快活林》等）。有江南活武松之誉。1934年，他在演出《狮子楼》时折断右腿，但他忍痛到大幕落下。1952年和1956年，他因演《十字坡》、《武松打虎》，获文化部授予的荣誉奖。1971年1月15日在北京逝世。盖叫天练鹰展翅"
    },
    {
      "id": "652",
      "title": "阿明通过政变当上乌干达总统",
      "year": "1971",
      "month": "1",
      "date": "15",
      "content": "1971年1月15日 (庚戌年腊月十九)，阿明通过政变当上乌干达总统。乌干达总统阿明1971年1月15日，乌干达陆军参谋长将军通过军事政变上台。当时总统奥博特正在新加坡参加一个会议。阿明与中非皇帝、扎伊尔总统被国际社会称之为非洲现代史上最残忍的三大暴君。他在1971年至1979年执政期间，先后残杀了近40万人。1978年10月，阿明发动入侵邻国坦桑尼亚的战争后，坦桑尼亚总统于1979年1月采取了大规模报复行动，45000名坦桑尼亚军人攻入乌干达。乌干达军队仍节节败退，阿明被迫下台，1979年3月19日被指控犯有多种暴行罪，流亡在沙特。2003年8月16日在沙特阿拉伯吉达市的费萨尔国王专家医院去世。据事后阿明自己的解释是，14日晚，一名忠于他的军官向他透露了一条情报，当时在国外的总统奥博特下令将他秘密逮捕，毫无政治野心和思想准备的阿明不得不保护自己，于是政变发生了。"
    },
    {
      "id": "653",
      "title": "埃及阿斯旺水坝正式起用",
      "year": "1971",
      "month": "1",
      "date": "15",
      "content": "1971年1月15日 (庚戌年腊月十九)，埃及阿斯旺水坝正式起用。阿斯旺位于埃及首都开罗以南第一急滩下，世界第二大河尼罗河的东岸。阿斯旺水坝于1960年开始建造，竣工于1970年底，1971年1月15日正式起用，埃及总统及当时苏联总书记亲自揭幕。水坝位于阿斯旺城南6公里处的山口地带，由主坝、溢洪道和发电站三部分组成。主坝全长3600米，坝基宽980米，坝顶宽40米，坝高111米，所使用的建筑材料约4300万立方米，其体积相当于开罗西郊 胡夫大金字塔的17倍。水坝是一项集防洪、灌溉、航运、发电为一体的综合利用工程。水利工程由埃及总统纳赛尔主持。他把苏伊士运河国有化以筹集资金，在英美拒绝提供贷款的情况下，由苏联设计了前期工程，并提供了一座电站的设备。水坝的建成对埃及的社会发展起了巨大的作用，其南面五百多公里河段上形成的纳赛尔湖为埃及合理利用水源提供了保障，供应了埃及一半的电力需求，并阻止了尼罗河每年的泛滥。"
    },
    {
      "id": "685",
      "title": "芬兰生物化学家魏尔塔南诞生",
      "year": "1895",
      "month": "1",
      "date": "15",
      "content": "1895年1月15日 (甲午年腊月二十)，芬兰生物化学家魏尔塔南诞生。芬兰生物化学家魏尔塔南1895年1月15日生于芬兰（当时是俄国的一部分）赫尔辛基；1973年11月11日卒于赫尔辛基。魏尔塔南找出了一种贮存饲料的方法，使蛋白质与维生素的损失减少到最低限度；他仔细研究了豆科植科的固氮本领，发现一种根瘤细菌具有固氮的本领；他又发现利用有机含氮化合物作养料，对植物成长具有十分重要的意义。由于魏尔塔南在农业化学上所作出的杰出贡献，获得了1945年年度诺贝尔化学奖。"
    },
    {
      "id": "746",
      "title": "广东革命政府出兵征伐陈炯明",
      "year": "1925",
      "month": "1",
      "date": "15",
      "content": "1925年1月15日 (甲子年腊月廿一)，广东革命政府出兵征伐陈炯明。陈炯明1925年1月15日，广东革命政府发布东征宣言，出兵讨伐叛军陈炯明。11月15日，陈炯明乘孙中山北上北京之机，自封为救粤军总司令，在潮州、汕头一带集结林虎、方本仁等各部，分兵三路进犯广州。15日，广东革命政府军分三路东进，以黄埔军校学生军和许崇智所部粤军为右路，攻淡水；桂军刘震寰部为中路，攻惠州；以滇军杨希闵部为左路，攻河源。右路军由黄埔军校校长蒋介石统领，军校政治部主任周恩来负责战时政治工作。右路军是东征的主力部队，以黄埔军校学生军为骨干。三路大军即刻出发，欲致陈炯明于死地。"
    },
    {
      "id": "787",
      "title": "法国作家莫里哀诞辰",
      "year": "1622",
      "month": "1",
      "date": "15",
      "content": "1622年1月15日 (辛酉年腊月初四)，法国作家莫里哀诞辰。莫里哀逝世莫里哀像莫里哀（1622～1673），法国喜剧作家、演员、戏剧活动家。法国芭蕾舞喜剧的创始人。本名为让-巴蒂斯特.波克兰，莫里哀是他的艺名。莫里哀是法国17世纪古典主义文学最重要的作家，古典主义喜剧的创建者，他在欧洲戏剧史上占有十分重要的地位。1659年，莫里哀创作《可哭的女才子》，辛辣地讽刺了资产者的附庸风雅，抨击了贵族社会所谓典雅生活的腐朽无聊，因而触怒了贵族势力，遭到禁演。但莫里哀并未被吓倒，连续编演了《丈夫学堂》和《太太学堂》。《太太学堂》因宣扬新思想，要求冲破封建思想牢笼而被指责为淫秽、诋毁宗教，又遭到禁演。莫里哀奋起还击，写了《〈太太学堂〉的批评》和《凡尔赛宫即兴》两出论战性短剧。1664年，莫里哀写成杰作《伪君子》，1668年，他又创作了另一部力作《吝啬鬼》。莫里哀是位喜剧大师，但是他的死却是一场悲剧。为了维持剧团开支，他不得不带病参加演出。1673年，在演完《没病找病》最后一幕以后，莫里哀咯血倒下，当晚就逝世了，终年51岁。由于教会的阻挠，他的葬礼冷冷清清。《作品集》卷首插图《吝啬鬼》插图"
    },
    {
      "id": "789",
      "title": "法国哲学家蒲鲁东出生",
      "year": "1809",
      "month": "1",
      "date": "15",
      "content": "1809年1月15日 (戊辰年冬月三十)，法国哲学家蒲鲁东出生。蒲鲁东出生蒲鲁东(1809～1865)法国政论家，经济学家。小资产阶级社会主义者，无政府主义奠基人之一。1809年1月15日生于贝桑松一农民兼手工业者家庭，卒于1865年1月19日 。1837年迁居巴黎，从事著述活动。1840年发表《什么是财产?或关于法和权力的原理的研究》，提出财产就是盗窃的论点，蜚声于世。1846年发表《贫困的哲学》，企图以政治经济学来论证自己的改良主义思想，反对工人阶级的革命斗争。1848年革命发生以后，开始从事实际的社会改革活动，曾任《人民代表》报和《人民之声》报主编，被选为国民制宪议会议员。蒲鲁东被称为无政府主义之父，蒲鲁东的学说和政治活动对巴黎公社前的法国工人运动颇有影响。点评：法国很著名的哲学家，对法国的工人运动产生了较大的影响。"
    },
    {
      "id": "791",
      "title": "俄国女数学家苏菲·柯瓦列夫斯卡娅出生",
      "year": "1850",
      "month": "1",
      "date": "15",
      "content": "1850年1月15日 (己酉年腊月初三)，俄国女数学家苏菲·柯瓦列夫斯卡娅出生。1850年1月15日，俄国女数学家苏菲.柯瓦列夫斯卡娅生于莫斯科一个贵族家庭。当时俄国大学的校门对妇女封闭，苏菲经过一番周折，最后进入了德国的海德堡大学。1874年，她完成关于偏微分方程、阿贝尔积分和土星光环等三篇论文，在未经口试的破例情况下，获得了德国的数学中心哥廷根大学授予的卓越的哲学博士文凭。1889年苏菲成为斯德哥尔摩科学院第一位女通讯院士。1891年2月10日，苏菲因流行性感冒死于斯德哥尔摩，年仅四十一岁。"
    },
    {
      "id": "792",
      "title": "第一位女科学院院士索菲娅·柯瓦列夫斯卡娅诞辰",
      "year": "1850",
      "month": "1",
      "date": "15",
      "content": "1850年1月15日 (己酉年腊月初三)，第一位女科学院院士索菲娅·柯瓦列夫斯卡娅诞辰。索菲娅柯瓦列夫斯卡娅或苏菲柯瓦列夫斯卡娅(Софья Васильевна Ковалевская，1850年1月15日-1891年2月10日)，俄国女数学家。德国格丁根大学哲学博士。曾任瑞典斯德哥尔摩大学教授。在偏微分方程和刚体旋转理论等方面有重要贡献。1888年因解决刚体绕定点旋转问题而获得法兰西科学院鲍廷奖，并成为圣彼得堡科学院院士，是俄国历史上获此称号的第一个女性，也是世界历史上第一个获得科学院院士的女科学家。柯瓦列夫斯卡娅于1850年1月15日生于莫斯科。她父亲克鲁科夫斯基是一位俄国陆军中将，祖父是匈牙利王的后裔，一个天文学家和数学家，为了要娶一个到处漂泊的漂亮波希米亚女人，而失掉了王子的地位。索菲娅的童年和少女时代是在靠近立陶宛边境的巴里宝诺田庄里度过的。8岁时，索菲娅的家庭教师就发现她的数学学得特别好，而且善于创造自己的独特方法。少年时候，索菲娅就经常自学一些较高深的数学知识。1866年秋，16岁的索菲娅随父母来到彼得堡。在这里，她在著名教育家斯特拉诺柳勃斯基的指导下，读完了高等数学，但是她不能进入大学学习，因为当时的俄罗斯不准妇女进入高等学校。为了能够离开专制的家庭，柯瓦列夫斯卡娅于1868年与古生物学家、地质学家柯瓦列夫斯基假结婚。1869年与丈夫一起迁居德国(后来由于相处的时间长了，相互增进了了解，他们真结婚了)。在克服重重困难后，索菲娅终于进入了海德堡大学，在数学家哥尼斯伯格的教授下学习数学，并兼听大物理学家亥姆霍兹的物理课。哥尼斯伯格在课堂上经常颂扬他的老师，号称数学分析之父的维尔斯特拉斯，这激起索菲娅对这位数学大师的崇敬之情，她决心到柏林去。1870年，20岁的索菲娅经过努力到了柏林，并亲自拜访世界著名数学家维尔斯特拉斯。由于索菲娅的态度坚决，并颇有创见的解答了维尔斯特拉斯过去给高材生做的难题，原本不主张妇女从事科学研究工作的维尔斯特拉斯破格从百忙中挤出每个星期天的下午，在自己家里单独给这个姑娘讲课。在维尔斯特拉斯的精心培养下，索菲娅感受到了这位科学大师的风格，勤奋学习，充分发挥她的数学才能。在柏林学习的四年中，她不仅完成了所有大学课程，而且完成了三篇重要的论文。这三篇论文分别在偏微分方程理论、阿贝尔积分以及土星光环形状的研究方面有着重要贡献。1874年，德国哥廷根大学授予她最高荣誉的哲学博士学位，索菲娅成为历史上第一位数学学科的女博士。当时索菲娅24岁。1874年，索菲娅回到俄国，可是当时的俄罗斯，妇女走向科学的道路仍然没有开放，索菲娅在任何一所高等学校都未能找到工作。她只能放弃数学特长，从事文学和新闻工作。索菲娅能认真对待每项工作，在文学上也出了成果，出版了小说《女虚无主义者》，剧本《为幸福而斗争》等优秀作品。1879年底，在俄国著名数学家切比雪夫的建议下，索菲娅在俄国第六次自然科学家和医生代表大会上作了关于阿贝尔积分的专门报告，受到出席会议的数学家们的称赞。1880年末，索菲娅又来到柏林，在维尔斯特拉斯的指导下进行数学研究，完成了几篇关于光的折射的研究论文。不幸的是，1883年春，她的丈夫因为破产而自杀，她勇敢地挑起生活的重担。在朋友的帮助下，于1883年应聘到斯德哥尔摩大学任讲师。当地的《民主报》用下面几句话报导她的来临：今天我们不是报导某一个庸俗王子的抵达科学公主柯瓦列夫斯基夫人光临到我们的城市，她将是全瑞典的第一位女讲师。第一年，她仍用德语讲授偏微分方程理论，第二年，她就能用瑞典语讲课了。此间，她先后担任了数学、力学、天文学等学科的十二门课的教学。1889年，被任命为斯德哥尔摩大学的终身教授，成为世界上第一位女教授。在斯德哥尔摩大学任职期间，索菲亚研究了刚体绕定点转动的问题。所得成果在1888年巴黎科学院征文评选中获鲍廷奖，评审中，评委们认为，这篇论文给出了这一课题在各种情况下的全面解法，有较高的科学价值，一致同意将原定奖金额三千法郎提高到五千法郎。后来，因为对结果作了改进，这项工作在1889年又得到瑞典科学院的奖赏。尽管索菲娅在异国有了很高的地位和荣誉，但沙皇政府仍不同意她回国工作。在切比雪夫为首的一批学者的努力下，1889年11月俄国科学院物理学部正式通过了索菲娅柯瓦列夫斯卡娅为通讯院士，这是历史上第一个获得科学院院士称号的女科学家。1890年冬天，索菲娅曾回俄国，希望在国内找到工作，但仍未成功。在回瑞典的途中，因受风寒，诱发肺炎，从此一病不起。1891年2月10日，伟大的女数学家索菲娅柯瓦列夫斯卡娅在斯德哥尔摩与世长辞，时年仅41岁。"
    },
    {
      "id": "796",
      "title": "中国现代作家徐志摩出生",
      "year": "1896",
      "month": "1",
      "date": "15",
      "content": "1896年1月15日 (乙未年腊月初一)，中国现代作家徐志摩出生。徐志摩（1897～1931）现代诗人、散文家。浙江海宁县硖石镇人。名章垿，字志摩，小字又申。曾经用过的笔名字：南湖，云中鹤。1915年毕业于杭州一中、先后就读于上海沪江大学、天津北洋大学和北京大学。 1918年赴美国学习银行学。1921年赴英国留学，入伦敦剑桥大学当特别生，研究政治经济学。在剑桥两年深受西方教育的熏陶及欧美浪漫主义和唯美派诗人的影响。1921年开始创作新诗。1922年返国后在报刊上发表大量诗文。1923年，参与发起成立新月社，加入文学研究会。1924年与胡适、陈西滢等创办《现代诗评》周刊，任北京大学教授。印度大诗人泰戈尔访华时任翻译。1925年赴欧洲，游历苏、德、意、法等国。1926年在北京主编《晨报》副刊《诗镌》，与闻一多、朱湘等人开展新诗格律化运动，影响到新诗艺术的发展。同年移居上海，任光华大学、大夏大学和南京中央大学教授。1930年任中华文化基金委员会委员，被选为英国诗社社员。同年冬到北京大学与北京女子大学任教。1931年初，与陈梦家、方玮德创办《诗刊》季刊，被推选为笔会中国分会理事。同年11月19日，由南京乘飞机到北平，因遇7雾在济南附近触山，机毁人亡。"
    },
    {
      "id": "798",
      "title": "埃及前总统纳赛尔诞辰",
      "year": "1918",
      "month": "1",
      "date": "15",
      "content": "1918年1月15日 (丁巳年腊月初三)，埃及前总统纳赛尔诞辰。埃及前总统纳赛尔去世纳赛尔诞辰"
    },
    {
      "id": "799",
      "title": "中国护法战争：岑春煊在广州设立西南各省联合会",
      "year": "1918",
      "month": "1",
      "date": "15",
      "content": "1918年1月15日 (丁巳年腊月初三)，中国护法战争：岑春煊在广州设立西南各省联合会。岑春煊1918年1月15日，西南各省护法会议在广州成立。推岑春煊为议和总代表，伍廷芳为外交总代表，唐绍仪为财政总代表，唐继尧、程壁光、陆荣廷为军事总代表。20日，广东莫荣新等联衔通电公布《中华民国护法各省联合会议条例》。西南联合会议，明确规定对外对内执行政务，职权有办理共同外交，订立契约；监督共同财政，办理内外公债之募集；统筹军备，计划作战，议决停战议和事件；议决与各省之争议事件等，还规定联合会议置军事、财政、议和各参赞若干员，由各总代表分别聘任之。俨然与军政府相抗衡。孙中山认为联合会议于约法无根据，是督军团之第二。章太炎也通电怒斥岑春煊说：岑云阶、李协和发起护法各省联合会议，观其条例行事，干预宪法，则是倪嗣冲第二也。预派议和代表，则是李完用第二也。夫以武汉且下，荆襄且复，逆寇命在咽喉之间，北方宣战，而我遽主和，堕三军之心，长仇雠之气，真无异自杀政策。此等集会，早应派遣警兵，立时解散。忠于孙中山的滇军第三师长张开儒也指出：各省联合会议，其表面虽似省政府联合之过渡机关，其用意在第一步推翻军政府，第二步推翻旧国会政府。组织名虽为联合会议，其内容实为合议政府。与叛督之天津会议又何以异？"
    },
    {
      "id": "800",
      "title": "陈独秀说：只有德先生、赛先生可以救中国",
      "year": "1918",
      "month": "1",
      "date": "15",
      "content": "1918年1月15日 (丁巳年腊月初三)，陈独秀说：只有德先生、赛先生可以救中国。新文化运动中的陈独秀1918年1月15日，陈独秀在《新青年》杂志上发表文章说：反对《新青年》的的人，无非是因为我们破坏孔教，破坏礼法，破坏国粹，破坏贞节，破坏旧伦理，破坏旧艺术，破坏旧宗教，破坏旧文学，破坏旧政治，这几条罪案。这几条罪案我们直认不讳。但是只因为拥护那德莫克拉西（Democracy）和赛因斯（Science）两位先生，才犯了这几条滔天的大罪。要拥护那德先生，便不得不反对孔教，礼法，贞节，旧伦理，旧政治。要那赛先生，便不得不反对旧艺术，旧宗教。要拥护德先生，又要拥护赛先生，便不得不反对国粹和旧文学。西洋人因为拥护德、赛两先生，闹了多少事，流了多少血，德、赛两先生才渐渐从黑暗中把他们救出，引到光明世界。我们现在认定只有这两位先生，可以救治中国政治上道德学术上思想上一切的黑暗。若因为拥护这两位先生，一切政府的迫压，社会的攻击笑骂，就是断头流血，我们都不推辞。陈独秀1922年致共产国际的工作报告"
    },
    {
      "id": "803",
      "title": "美国民权运动领袖小马丁·路德·金诞辰",
      "year": "1929",
      "month": "1",
      "date": "15",
      "content": "1929年1月15日 (戊辰年腊月初五)，美国民权运动领袖小马丁·路德·金诞辰。1929年1月15日，小马丁路德金出生在美国亚特兰大市奥本街501号，一幢维多利亚式的小楼里。他的父亲是牧师，母亲是教师。他从母亲那里学会了怎样去爱、同情和理解他人；从父亲那里学到了果敢、坚强、率直和坦诚。但他在黑人区生活，也感受到人格的尊严和作为黑人的痛苦。15岁时，聪颖好学的金以优异成绩进入摩尔豪斯学院攻读社会学，后获得文学学士学位。尽管美国战后经济发展很快，强大的政治、军事力量使它登上了自由世界盟主的交椅。可国内黑人却在经济和政治上受到歧视与压迫。面对丑恶的现实，金立志为争取社会平等与正义作一名牧师。他先后就读于克拉泽神学院和波士顿大学，于1955年获神学博士学位后，到亚拉巴马州蒙哥马利市得克斯基督教浸礼会教堂作牧师。1955年12月，蒙哥马利节警察当局以违反公共汽车座位隔离条令为由，逮捕了黑人妇女罗莎帕克斯。金遂同几位黑人积极分子组织起蒙哥马利市政改进协会，号召全市近5万名黑人对公共法与公司进行长达1年的抵制，迫使法院判决取消地方运输工具上的座位隔离。这是美国南部黑人第一次以自己的力量取得斗争胜利，从而揭开了持续10余年的民权运动的序幕，也使金博士锻炼成民权运动的领袖。1968年4月4日，金被种族分子暗杀。美国政府规定，从1986年起，每年1月的第3个星期一为小马丁路德金全国纪念日。小马丁路德金出生在这所房子里小马丁路德金出生地：奥本街中心一幅题为《未来的希望》的壁画小马丁路德金墓埃比尼泽浸礼会教堂里当牧师小马丁路德金走在游行队伍的最前列（左四）一家人在亚特兰大街头漫步1968年4月4日，小马丁路德金在旅馆的阳台上遇害。他的同事们急忙呼救，并一起向打枪的方向指去。孩子们向父亲的遗体告别"
    },
    {
      "id": "805",
      "title": "中共苏区中央局成立",
      "year": "1931",
      "month": "1",
      "date": "15",
      "content": "1931年1月15日 (庚午年冬月廿七)，中共苏区中央局成立。根据中共六届三中全会决定，中共苏区中央局1931年1月15日在江西宁都县黄陂正式成立。该局指导全国苏维埃区域党的工作。中共中央指定周恩来担任苏区中央局书记，未到任前，由项英代理书记，毛泽东、朱德等9人为委员。"
    },
    {
      "id": "808",
      "title": "毛泽东发表《新民主主义论》",
      "year": "1940",
      "month": "1",
      "date": "15",
      "content": "1940年1月15日 (己卯年腊月初七)，毛泽东发表《新民主主义论》。1940年1月15日，毛泽东在《中国文化》创刊号上发表了理论文章《新民主主义论》。他运用马克思列宁主义关于殖民地半殖援地革命的理论，根据中国历史的特点和中国新民主主义革命的正反两方面的经验，全面地深刻地阐明了中国革命的基本方向，阐明了中国革命运动的发展和转变，制定了新民重主义的政治、经济和文化纲领。该文是马克思列宁主义理论与中国革命实践相结合的伟大著作，文章彻底地粉碎了国民党反动派、顽固派的反共谬论。"
    },
    {
      "id": "812",
      "title": "北京各界庆祝社会主义改造胜利",
      "year": "1956",
      "month": "1",
      "date": "15",
      "content": "1956年1月15日 (乙未年腊月初三)，北京各界庆祝社会主义改造胜利。1956年1月15日，首都各界20多万人在天安门广场举行庆祝社会主义改造胜利联欢会。毛泽东、刘少奇、周恩来等党和国家领导人出席了庆祝会。从这一天开始，北京市基本上完成了对农业、手工业和资本主义工商业的改造，从过渡时期迈进到社会主义的新阶段。社会主义改造的任务是1953年过渡时期总路线中提出来的，当时规定在此后相当长的一段时间里，国家的主要任务是实现工业化和对个体手工业和资本主义工商业的社会主义改造，简称为一化三改造。"
    },
    {
      "id": "815",
      "title": "向秀丽为抢救国家财产牺牲，年仅26岁",
      "year": "1959",
      "month": "1",
      "date": "15",
      "content": "1959年1月15日 (戊戌年腊月初七)，向秀丽为抢救国家财产牺牲，年仅26岁。向秀丽为抢救国家财产牺牲，年仅26岁向秀丽像1958年12月31日，广州何济公制药厂化工车间在试制新产品甲基硫氧嘧啶过程中，一个酒精瓶子不慎被打翻，现场燃烧起来，附近堆放着四箱遇火就要爆炸的金属钠。火势猖狂地四处蔓延，眼看一场重大事故难以避免。在这万分危急时刻，广州何济公制药厂女工向秀丽挺身而出，扑向火焰。不一会儿，她的鞋、衣裤、头发都着了火，火舌包围了她，手也烧焦了！她仍奋力扑救，用身体堵截酒精的去路，全身80％的皮肤烧伤。她在奄奄一息中仍向救她的领导和同志们说：快叫人！不要管我！快去抢救金属钠！当苏醒过来得知国家财产得以保住后，她舒了一口气，脸上浮现一丝微笑。经多方全力抢救，向秀丽终因伤势过重光荣牺牲。1959年，向秀丽牺牲的时候只有26岁，她的英雄行为打动了千百万人的心，也教育了亿万青少年。"
    },
    {
      "id": "820",
      "title": "安哥拉与葡萄牙政府签署独立权利的《阿沃尔协议》",
      "year": "1975",
      "month": "1",
      "date": "15",
      "content": "1975年1月15日 (甲寅年腊月初四)，安哥拉与葡萄牙政府签署独立权利的《阿沃尔协议》。安哥拉共和国位于非洲西南部。面 积 124万平方公里。历史上曾分属刚果、恩东戈、马塔姆巴和隆达四个王国。1482年，葡萄牙殖民者船队首次抵达，1576年建立罗安达城。在1884～1885年柏林会议上，安被划为葡萄牙殖民地。1922年，葡占领安哥拉全境。1951年，葡将安改为葡的一个海外省，派总督进行统治。从20世纪50年代起，安哥拉先后成立了三个民族解放组织：安哥拉人民解放运动（简称安人运）、安哥拉民族解放阵线（简称安解阵）和争取安哥拉彻底独立全国联盟（简称安盟），并于60年代相继开展争取民族独立的武装斗争。1975年1月15日，葡萄牙政府被迫与三个民族解放组织联合签署安哥拉独立权利的《阿沃尔协议》。根据协议1975年1月30日，安哥拉成立三派联合的过渡政府，并于1975年11月11日实现独立。不久，安人运、安盟、安解阵之间发生武装冲突，过渡政府解体。同年11月11日，安人运宣布成立安哥拉人民共和国，任总统。"
    },
    {
      "id": "821",
      "title": "香港海洋公园开放，是当时远东最大规模的海洋主题公园",
      "year": "1977",
      "month": "1",
      "date": "15",
      "content": "1977年1月15日 (丙辰年冬月廿六)，香港海洋公园开放，是当时远东最大规模的海洋主题公园。香港海洋公园拥有全东南亚最大的海洋水族馆及主题游乐园，凭山临海，旖旎多姿，是访港旅客最爱光顾的地方。在这里不仅可以看到趣味十足的露天游乐场、海豚表演，还有千奇百怪的海洋性鱼类、高耸入云的海洋摩天塔，更有惊险刺激的越矿飞车、极速之旅，堪称科普、观光、娱乐的完美组合。全新的太平洋海岸洋溢着北美加州海岸的文化魅力和自然美景。在海涛奔腾、海岸嶙峋及宁静宜人的沙滩景致中，海狮、海豹乐陶陶地迎接着每一位游人。香港海洋公园是世界最大的海洋公园之一，占地170英亩。公园建筑分布于南朗山上及黄竹坑谷地。山上以海洋馆、海洋剧场、海涛馆、机动游戏为主。山下则有水上乐园、花园剧场、金鱼馆及仿照历代文物所建的集古村，仿中国宫廷建筑，村内有亭台楼阁、庙宇街景，反映中国历史风貌，使中国古代街景重现，并有民间艺术表演。由中央政府赠送的大熊猫安安和佳佳，深受广大市民欢迎。2007年香港回归十周年中央政府赠送大熊猫盈盈和乐乐，回归日当天对游人开放参观。往来于园内各地，可乘架空吊车或电动扶梯。越矿飞车和极速之旅，则让人感受到疯狂、刺激的一面。极速之旅会将你送上60米高空，在稍事停留片刻后，再疾速滑落地面，40秒中给你前所未有的心理挑战。海洋公园每年接待游客达200多万人次。游人可利用吊车和扶手电梯往来于公园各个景点，透过玻璃设备，可欣赏美丽的珊瑚。新奇的节目有海豚和杀人鲸的表演，并有高空跳水。此外，可观看海豹和企鹅，走访百鸟居、鲨鱼馆和蝴蝶屋。刺激有趣的玩意有过山车。小孩可到儿童游乐场玩耍。香港海洋公园导游图评论：去香港一个相当值得游玩的好地方。"
    },
    {
      "id": "825",
      "title": "中国第一条120路海底电缆通讯工程竣工",
      "year": "1983",
      "month": "1",
      "date": "15",
      "content": "1983年1月15日 (壬戌年腊月初二)，中国第一条120路海底电缆通讯工程竣工。中国第一条120路海底电缆通讯工程舟山海底电缆通讯工程，于1983年1月15日正式交付使用。该工程包括敷设13条总长55多公里的海底电缆，7幢电信综合机房及其他配套设施。其中有中国自己设计、制造和第一次使用的120路海底电缆及载波系统。该工程的建成改善了舟山与大陆之间的通信联系，也为我国建设海底电缆工程积累了宝贵的经验。"
    },
    {
      "id": "832",
      "title": "中国人民解放军国防大学成立",
      "year": "1986",
      "month": "1",
      "date": "15",
      "content": "1986年1月15日 (乙丑年腊月初六)，中国人民解放军国防大学成立。杨尚昆向张震授旗1986年1月15日，军事学院、后勤学院、政治学院合并，成立了中国人民解放军国防大学。1985年11月30日，中央军委主席邓小平发布命令，任命张震为中国人民解放军国防大学校长，李德生为政治委员。1月15日，中国人民解放军国防大学成立和授旗大会在北京举行。国防大学是我国最高军事学府。它的任务是培训我军的高级干部，并招收政府有关部门的领导干部，共同研讨国防建设中的有关问题。国防大学于1986年正式开学。"
    },
    {
      "id": "833",
      "title": "第一次全国住房制度改革工作会议确定房改思路",
      "year": "1988",
      "month": "1",
      "date": "15",
      "content": "1988年1月15日 (丁卯年冬月廿六)，第一次全国住房制度改革工作会议确定房改思路。1988年1月15日，第一次全国住房制度改革工作会议在北京召开，18日结束。国务院秘书长陈俊生宣布：从今年开始，住房制度改革正式列入中央和地方的改革计划，在全国分期分批展开。住房制度的改革办法是实现住房商品化。基本构思是提高房租，增加工资，鼓励职工买房。"
    },
    {
      "id": "838",
      "title": "本世纪首场日环食 千年内时间最长",
      "year": "2010",
      "month": "1",
      "date": "15",
      "content": "2010年1月15日 (己丑年腊月初一)，本世纪首场日环食 千年内时间最长。15日上演本世纪首场日环食 千年内时间最长2010年1月15日天宇将上演本世纪首场日环食。此次日环食是近22年以来首次在中国发生的日环食，也是全球未来1000年内发生的日环食中环食持续时间最长的。日环食全过程日食，又叫日蚀，在月球运行至太阳与地球之间时发生。这时对地球上的部分地区来说，月球位于太阳前方，来自太阳的部分或全部光线被挡住，因此看起来好像是太阳的一部分或全部消失了。日食又分日全食、日环食和日偏食三种，有时月球距离地球较远，不能完全遮住太阳就会发生日环食。此次日环食将于北京时间(下同)15日13时13分55秒从中非西部开始，环食带经过印度洋北部、印度极南部、斯里兰卡北部、缅甸，于16时37分从中缅边境云南省瑞丽地区进入中国，16时59分01秒在中国胶东半岛结束。环食发生前的一个多小时，环食带经过的地区和周边地区将先发生偏食现象。"
    }
  ],
  "event_count": 42
}