{
  "date": "01-16",
  "events": [
    {
      "id": "37",
      "title": "希特勒取消原定的西线进攻计划",
      "year": "1940",
      "month": "1",
      "date": "16",
      "content": "1940年1月16日 (己卯年腊月初八)，希特勒取消原定的西线进攻计划。希特勒在西部前线视察"
    },
    {
      "id": "76",
      "title": "国家电力公司组建成立",
      "year": "1997",
      "month": "1",
      "date": "16",
      "content": "1997年1月16日 (丙子年腊月初八)，国家电力公司组建成立。1997年1月16日 国家电力公司组建成立，标志着中国电力工业管理体制改革已正式进入实施阶段。国家电力公司由国务院出资设立，采用国有独资的形式，是经营跨地区送电的经济实体和统一管理国家电网的企业法人，按照企业集团模式经营管理。"
    },
    {
      "id": "129",
      "title": "穆阿马·卡扎菲上校成为利比亚总理",
      "year": "1970",
      "month": "1",
      "date": "16",
      "content": "1970年1月16日 (己酉年腊月初九)，穆阿马·卡扎菲上校成为利比亚总理。卡扎菲和古巴领导人卡斯特罗在一起利比亚：面积175.9万平方公里。位于非洲北部。1951年12月24日宣告独立，伊德里斯一世为国王。1969年9月1日，以卡扎菲为首的自由军官组织推翻伊德里斯王朝，成立阿拉伯利比亚共和国，1978年8月9日，利比亚同中国建立外交关系。1970年1月16日 穆阿马-卡扎菲（1942年-）上校当选利比亚总理。卡扎菲领导这个大约有六百万人口的国家摆脱了贫困，1981年利比亚人均国民收入曾高达一万多美元，成为非洲的首富。现在，在利比亚，居民都住上了新盖的楼房和砖房，家家有汽车、电视和冰箱。高速公路纵横交错，全国实行免费医疗，教育事业蓬勃发展。利比亚革命成功后，尤其妇女的地位发生了重大变化。"
    },
    {
      "id": "245",
      "title": "中国政府决定发行国库券",
      "year": "1981",
      "month": "1",
      "date": "16",
      "content": "1981年1月16日 (庚申年腊月十一)，中国政府决定发行国库券。国务院会议通过《中华人民共和国国库券条例》，确定从1981年开始，发行中华人民共和国国库券。条例同时规定，国库券不得当作货币流通，不得自由买卖，还本期限为5年。"
    },
    {
      "id": "246",
      "title": "世界上最大的战舰的巡洋战舰“基洛夫号”在波罗的海试航",
      "year": "1981",
      "month": "1",
      "date": "16",
      "content": "1981年1月16日 (庚申年腊月十一)，世界上最大的战舰的巡洋战舰“基洛夫号”在波罗的海试航。前苏联建造的第一级大型核动力巡洋舰，同级舰 4 艘 ， 首舰1975年开工 ，1977年下水，1980 年 7月服役。该级舰的作战任务是，参加航空母舰编队实施反潜、对舰和对空作战；同其他巡洋舰、驱、护舰组成导弹巡洋舰编队，攻击敌方战斗舰艇和破坏其交通线；支援登陆作战和保卫海上交通线的作战。性能特点： ①采用核、常相结合的动力装置。②综合作战能力强，有很强的反舰、防空、反潜能力。③电子设备先进，可保证在复杂条件下作战。装备：SS-N-19反潜导弹发射器20具、SA-N-6防空导弹垂直发射系统12具，96枚导弹、SA-N-4防空导弹发射器2具，40枚导弹、SS-N-14反潜导弹双联装发射器一具，14枚导弹、100毫米炮2门、533毫米鱼雷发射管10具、Type 53鱼雷、30毫米机炮8具、RBU 6000十二管反潜火箭发射器一具、RBU 1000六管反潜火箭发射器2具，一架卡默夫Ka-25贺尔蒙B标定直升机、2架卡默夫Ka-27蜗牛式反潜直升机。"
    },
    {
      "id": "275",
      "title": "蔡锷率护国军讨伐袁世凯",
      "year": "1916",
      "month": "1",
      "date": "16",
      "content": "1916年1月16日 (乙卯年腊月十二)，蔡锷率护国军讨伐袁世凯。率护国军出征的蔡锷1916年1月16日，蔡锷提前向四川泸州进发。出发之际，他发表《告滇中父老书》，表示要竭股肱之力，济之以忠贞，以求勿负我父老之厚望，并率全体官兵宣誓，誓词为：谁捍牧圉？日维行者。与子同仇，不渝不舍。严尔纪律，服我方略。伐罪吊民，义闻赫濯。汝惟用命，其功懋懋。违亦当罚，钦哉违谖。1月21日，护国军进驻叙州城。17日，护国军左翼刘云峰两支队已进抵驻川北军川南镇守使伍祥祯旅高的新场附近。17日晨，首战告捷，逼敌退守燕子坡。18日晨，刘部向横江挺进，当时11时占领横江。19日，刘部乘胜向安边前进。守敌高踞峰巅，以机枪、大炮严密封锁江面。刘云峰自率主力从上游罗东地方渡江，直插安边后方。下午23时半，刘督队蜂拥登山，直扑守敌之背，击毙敌军营长戴鸿智一员，杀伤敌兵、缴获军械无数，次日晨攻占通往叙州的要津。安边伍祥祯弃叙州城而走。汉军统领张占鸿败归叙城，见伍祥祯已去，也率残兵一走了之。21日夜10时，刘云峰率部进取叙州，取得护国战争第一个重大胜利。22日，四川将军陈宦急忙悬赏50万元，命冯玉祥率两个营泸州出发攻叙东，败将伍祥祯率残部回攻叙北，朱登五统汉军攻叙西，由泸州派两营绕攻叙南，企图夺回叙州。26日，刘云峰命邓泰中支队开赴叙北宗场迎击伍旅，27日战于斗牛岩，30日再战于宗场，将敌全数击溃，杨蓁支队开赴叙东，31日与冯旅相遇，大战三昼夜，击杀、溺毙捕获敌军无数，冯玉祥率残部遁去。南路敌军见北、东两路连遭惨败，不战而退。"
    },
    {
      "id": "316",
      "title": "黄巢即皇帝位",
      "year": "0881",
      "month": "1",
      "date": "16",
      "content": "881年1月16日 (庚子年腊月十三)，黄巢即皇帝位。881年1月16日 黄巢逝世黄巢即皇帝位建立了农民政权大齐，沉重地打击了唐朝的封建统治。黄巢领导的农民起义军，由于流动作战，没有建立比较稳固的根据地，终于在884年遭到失败。"
    },
    {
      "id": "397",
      "title": "第4次伊斯兰国家首脑议会在摩洛哥的卡萨布兰卡举行",
      "year": "1984",
      "month": "1",
      "date": "16",
      "content": "1984年1月16日 (癸亥年腊月十四)，第4次伊斯兰国家首脑议会在摩洛哥的卡萨布兰卡举行。会议决定恢复埃及伊斯兰会议组织成员国资格。埃及是在1979年和以色列签订埃及和约后被开除出伊斯兰会议组织的。同月30日，穆尼拉克总统宣布埃及接受邀请，重返这一组织。"
    },
    {
      "id": "419",
      "title": "英国史学家爱德华·吉本逝世",
      "year": "1794",
      "month": "1",
      "date": "16",
      "content": "1794年1月16日 (癸丑年腊月十五)，英国史学家爱德华·吉本逝世。1794年1月16日，近代英国杰出的历史学家、世界著名的史学巨著《罗马帝国衰亡史》一书的作者爱德华吉本病逝。吉本于1737年4月27日诞生于伦敦附近普特奈镇的一个资产阶级家庭。由于母亲的早逝，父亲的严厉，使他自幼养成沉默内向的性格和读书成癖的特点。在青少年时代，他就博览群书，尤其酷爱史学。吉本在回忆最初这段学习生活时写道：读书，自由而任意地读书，这乃是我孤独时候的工作和安慰。吉本在22岁时，投笔从戒，在军界供职约有4年。1763年1月，他离开英国，前往欧洲大陆漫游。先在法国巴黎呆了一段时间。其时，巴黎是欧洲各国启蒙运动的中心，吉本在这里受到深刻的影响。1764年，他畅游意大利，在凭吊古罗马的遗迹时，他心潮激荡，浮想联翩，立志要写一部罗马衰亡史。1770年，他的父亲死了，他在伦敦定居下来，开始撰写《罗马帝国衰亡史》。1787年6月27日夜，吉本写完了最后一章。从产生写作的念头到写完，整整花了20年时间，付出他毕生的精力。《罗马帝国衰亡史》是一部卷帙浩繁的巨著。全书6卷71章，120多万字。虽然由于作者的唯心史观所局限，书中有不少缺陷，但资料丰富，文笔华美，语言生动，雅俗共赏。它一问世，立即博得欧洲学术界的一片赞扬。当时美国著名的经济学家亚当斯密特地写信向他祝贺，称这部书使他可以列入当时欧洲文史界之首位。的确，《罗马帝国衰亡史》为人类史学宝库增添了一笔宝贵的遗产，被译成许多种文字，在世界广泛流传。"
    },
    {
      "id": "482",
      "title": "英国放弃对萨摩亚岛的主权",
      "year": "1900",
      "month": "1",
      "date": "16",
      "content": "1900年1月16日 (己亥年腊月十六)，英国放弃对萨摩亚岛的主权。萨摩亚群岛，位于南太平洋波利尼西亚群岛中部，所以一直有波利尼西亚心脏的美称。它共有大小岛屿12个，总面积3144平方公里。1856年德国商人进入萨摩亚。其后制定了德国殖民计划。该计划引起了德国与美、英的利益冲突。1889年三国签订了柏林条约，规定在萨摩亚建立一个中立的王国。1899年英、美、德三国另订新约。英国为与德国交换其他殖民地，1900年1月16日 英国放弃对萨摩亚岛的主权，把英国统治的西萨摩亚转让给德国，东萨摩亚归美国统治。"
    },
    {
      "id": "563",
      "title": "胡耀邦辞去中共中央总书记职务",
      "year": "1987",
      "month": "1",
      "date": "16",
      "content": "1987年1月16日 (丙寅年腊月十七)，胡耀邦辞去中共中央总书记职务。辞去总书记的胡耀邦1987年1月16日，中共中央政治局举行扩大会议，中共中央总书记胡耀邦检讨了他担任党中央总书记期间，违反党的集体领导原则、在重大的政治原则问题上的失误，并请求中央批准他辞去党书记职务。会议对胡耀邦进行了严肃的批评，同时，如实地肯定了他工作中的成绩。扩大会议一致同意胡耀邦同志辞去党中央总书记职务的请求；一致推选赵紫阳同志代理党中央总书记，将提请党的下一次全会追认；继续保留胡耀邦中央政治局委员、中央政治局常委职务。胡耀和孩子们在一起"
    },
    {
      "id": "573",
      "title": "利比里亚新当选总统成为非洲历史上第一位民选女总统",
      "year": "2006",
      "month": "1",
      "date": "16",
      "content": "2006年1月16日 (乙酉年腊月十七)，利比里亚新当选总统成为非洲历史上第一位民选女总统。2005年11月23日，利比里亚总统大选获胜者、铁娘子埃伦约翰逊-瑟利夫在首都蒙罗维亚向支持者挥手致意。当天，利比里亚全国选举委员会宣布，埃伦约翰逊-瑟利夫在总统选举中胜出，成为非洲历史上第一位民选女总统。2006年1月16日 利比里亚新当选总统埃伦约翰逊－瑟利夫在首都蒙罗维亚宣誓就职，成为非洲历史上第一位民选女总统。"
    },
    {
      "id": "607",
      "title": "伊朗巴列维王朝被推翻",
      "year": "1979",
      "month": "1",
      "date": "16",
      "content": "1979年1月16日 (戊午年腊月十八)，伊朗巴列维王朝被推翻。统治37年之后被废黜的巴列维国王1979年1月16日，统治伊朗达37年之久的巴列维国王在梅赫拉巴德机场激动地向人民告别之后起程离开伊朗，前往埃及。即将回国的宗教领袖阿亚图拉-霍梅尼对国王采取来去自由的态度。巴列维国王临行前说：我希望政府痛改前非，并成功地为将来奠定基础。当两名国王的士兵跪下吻他的鞋时，他的眼里涌出了泪水。国王称这次离国是出国度假，但许多人怀疑他是不会返回他统治了37年的国家。今天在德黑兰，沙普尔-巴赫蒂亚尔首相同意霍梅尼从他流放的巴黎返回祖国。巴赫蒂亚尔被迫放弃他原来坚持的阿亚拉图不能建立一个竞争的革命政府的主张。一位发言人说：我们只好让他回来，并希望我们能成功。巴列维国王的塑像被示威者推倒穆罕穆德礼萨巴列维，伊朗巴列维王朝第二代君主。1919年生于德黑兰，前国王之子。1931年在瑞士接受教育。1936年入德黑兰军官学校。1938年毕业后任少尉衔皇家军队检察官。1941年9月继位（1967年10月加冕）。1979年1月16日在霍梅尼发动的反国王运动的压力下被迫出走，王朝被推翻。1979年12月流亡巴拿马。1980年7月27日病逝。在位期间，强化君主专政，独揽大权，先后更换了23名首相，力图重振大波斯帝国。伊朗民众反对巴列维国王政权的运动日益高涨"
    },
    {
      "id": "754",
      "title": "美国的艾森豪威尔将军被任命为盟军总司令",
      "year": "1944",
      "month": "1",
      "date": "16",
      "content": "1944年1月16日 (癸未年腊月廿一)，美国的艾森豪威尔将军被任命为盟军总司令。1944年1月16日美国的艾森豪威尔将军被任命为盟军总司令"
    },
    {
      "id": "797",
      "title": "无线电发明家波波夫逝世",
      "year": "1906",
      "month": "1",
      "date": "16",
      "content": "1906年1月16日 (乙巳年腊月廿二)，无线电发明家波波夫逝世。波波夫逝世波波夫是第一个探索无线电世界，并毕生为发展无线电事业而奋斗的俄国科学家。但由于沙皇俄国的封建腐朽，他的事业没有得到国家的支持。1906年1月16日，他因脑溢血突发而去世，只活了47岁。由于诺贝尔奖金只发给活着的科学家，波波夫没有获得这个荣誉。1859年3月，波波夫出生在俄国乌拉尔一个矿区的小镇，1877年考入彼得堡大学数学物理系，后又转学到森林学院。1894年，波波夫制成了一台无线电接收机，他第一次在接收机上使用了天线。这也是世界上的第一根天线。1896年3月24日，波波夫和助手雷布金在俄国物理化学协会的年会上，正式进行了用无线电传递莫尔斯电报码的表演，在场的观众有一千多人。表演的时候，接收机装设在物理学会会议大厅里，发射机放在附近森林学院的化学馆里。雷布金拍发信号，波波夫接收信号，通信距离是250米。物理学会分会会长佩特罗司赫夫基教授把接收到的电报字母逐一写在黑板上，最后得到的报文是：海因里希赫兹。它表示波波夫对这位电磁波的发明者的崇敬。这份电报虽然很短，只有几个字，它却是世界上第一份有明确内容的无线电报。"
    },
    {
      "id": "807",
      "title": "丹麦物理学家玻尔抵达纽约",
      "year": "1936",
      "month": "1",
      "date": "16",
      "content": "1936年1月16日 (乙亥年腊月廿二)，丹麦物理学家玻尔抵达纽约。1936年1月16日 丹麦物理学家玻尔抵达纽约，他此行的目的是将铀原子裂变这个重要的机密告诉美国决策人。他首先将这个信息告诉了爱因斯坦，继而轰动了整个美国科学界，由此而促成了世界闻名的曼哈顿计划。"
    },
    {
      "id": "823",
      "title": "梵蒂冈与英国恢复终止450年的关系",
      "year": "1982",
      "month": "1",
      "date": "16",
      "content": "1982年1月16日 (辛酉年腊月廿二)，梵蒂冈与英国恢复终止450年的关系。与英国恢复关系的现任教皇约保罗二世"
    },
    {
      "id": "836",
      "title": "刚果民主共和国国家元首遇刺",
      "year": "2001",
      "month": "1",
      "date": "16",
      "content": "2001年1月16日 (庚辰年腊月廿二)，刚果民主共和国国家元首遇刺。2001年1月16日 刚果民主共和国国家元首、国防部长、解放刚果民主力量同盟领导人洛朗卡比拉在总统府遇刺，18日死亡。图为卡比拉1997年5月29日在金沙萨总统府宣誓就职的资料照片。洛朗德西雷卡比拉，又译朗卡比拉（1939年11月27日2001年1月18日），民主刚果第三任总统。 1997年5月17日，领导刚果解放民主力量同盟的武装部队攻占首都金沙萨，宣布就任总统。 2001年1月16日卡比拉遭下属军官Rashidi Kasereka刺杀，两天后被证实在津巴布韦不治身亡。这项刺杀行动被认为是一场未遂政变的一部分。一星期后，其子约瑟夫卡比拉返回刚果，继任总统。"
    },
    {
      "id": "840",
      "title": "《申报》首用国内电讯",
      "year": "1882",
      "month": "1",
      "date": "16",
      "content": "1882年1月16日 (辛巳年冬月廿七)，《申报》首用国内电讯。1881年中国第一条电报线路从天津到上海架设完成三周后，在1882年1月16日，《申报》上刊载了该报驻京记者从天津发来的专电，内容是关于清政府查办一名渎职官员的消息，这是国内使用本报专电的开端。以后凡接到京津电讯，《申报》在刊载时，均冠以电音译录或本报自己接到电音字样。这是中国报纸最早的电头，开启了中国报业新的篇章。"
    },
    {
      "id": "841",
      "title": "散文家周作人诞辰",
      "year": "1885",
      "month": "1",
      "date": "16",
      "content": "1885年1月16日 (甲申年腊月初一)，散文家周作人诞辰。周作人周作人（1885～1967），现代散文家、诗人。文学翻译家。原名栅寿。字星杓，后改名奎缓，自号起孟、启明（又作岂明）、知堂等，笔名仲密、药堂、周遐寿等。浙江绍兴人。鲁迅二弟。1903年进江南水师学堂学习海军管理，毕业后考取官费留学日本。1906年7月到日本攻读海军技术，后改学外国语。1911年回国后在绍兴任中学英文教员。辛亥革命后，任浙江省军政府教育司视学、绍兴县教育会会长、省立五中教员。1917年任北京大学文科教授。参加《新青年》的编辑工作，发表了《人的文学》、《平民文学》、《思想革命》等重要理论文章，并从事散文、新诗创作和译介外国文学作品。1927年4月李大钊被杀害，曾保护李大钊之子李葆华避居自家一个月之久。1931年九一八事变后，对中国前途悲观失望。抗日战争爆发后，投靠日本，出任伪北京大学文学院长、伪华北政务委员会教育总署督办，堕落成为汉奸文人。1945年以叛国罪被判刑入狱，1949年出狱，后定居北京，在人民文学出版社从事日本、希腊文学作品的翻译和写作有关回忆鲁迅的著述。主要著作：散文集《自己的园地》、《雨天的书》、《泽泻集》、《谈龙集》、《谈虎集》，诗集《过去的生命》，小说集《孤儿记》，论文集《艺术与生活》、《中国新文学的源流》，论著《欧洲文学史》，文学史料集《鲁迅的故乡》、《鲁迅的青年时代》，回忆录《知堂回想录》，译有《日本狂言逊》、《伊索寓言》、《欧里庇得斯悲剧集》等。1966年文化大革命中遭受冲击，曾被红卫兵关进茅厕，于1967年5月7日粹死，死因不明，仓促火化、销户，骨灰匣亦丢失。周作人与妻子羽太信子合影"
    },
    {
      "id": "843",
      "title": "古巴独裁者、总统巴蒂斯塔·伊·萨尔迪瓦出生",
      "year": "1901",
      "month": "1",
      "date": "16",
      "content": "1901年1月16日 (庚子年冬月廿六)，古巴独裁者、总统巴蒂斯塔·伊·萨尔迪瓦出生。巴蒂斯塔伊萨尔迪瓦，古巴独裁者、总统（1940～1944，1954～1958）。生于1901年1月16日，1973年8月卒于西班牙。1933 年8月，古巴爆发反 G.马查多伊莫拉莱斯独裁统治的群众运动，9月，他参与发动政变，夺取军权，后以陆军参谋长身分控制历届政府。1940年7月出任总统，并颁布宪法，1944 年竞选失败，侨居美国。回国后，1948年当选为参议员。1952 年3月，发动军事政变再度上台，实行独裁统治。1954年11月连任总统。任内多次宣布停止执行宪法，制定反劳工法，禁止罢工和群众集会，先后杀害爱国人士达 2万多人。同美国签订军事互助条约，为美国公司掠夺古巴财富提供便利条件。1958年底，以F.卡斯特罗为首的起义军推翻巴蒂斯塔伊萨尔迪瓦政权，1959年1月1日他逃往多米尼加。"
    },
    {
      "id": "847",
      "title": "协约国要求引渡德皇威廉二世，遭荷兰拒绝",
      "year": "1920",
      "month": "1",
      "date": "16",
      "content": "1920年1月16日 (己未年冬月廿六)，协约国要求引渡德皇威廉二世，遭荷兰拒绝。德国在第一次世界大战中战败后，德皇和奥古斯妲皇后逃到荷兰一战的罪魁祸首威廉二世，威廉二世实行帝国主义，以显示德国蒸蒸日上的国力。他积极推行的世界政策，具有强烈军国主义的色彩。他欲借殖民地扩张，为德国寻找一个太阳下的位置，一改以往俾斯麦以德国为核心的欧洲中心主义。德国在第一次世界大战中战败后，德皇和奥古斯妲皇后逃到荷兰。"
    },
    {
      "id": "848",
      "title": "孙中山夺回广州，发表和平统一宣言",
      "year": "1923",
      "month": "1",
      "date": "16",
      "content": "1923年1月16日 (壬戌年冬月三十)，孙中山夺回广州，发表和平统一宣言。中排左起：廖仲恺、汪精卫、胡汉民、孙中山1923年1月16日，孙中山的军队重新杀回广州，陈炯明落荒而逃。去年8月，改组国民党的孙中山即开始准备重建广州大本营。在孙中山的策动下，联络了驻留广西的滇军朱培德部和杨希闵部，封杨为讨贼军滇军总司令，并联络了桂军刘震寰部，封刘为讨贼桂军总司令，定于去年12月10日向广东发动进攻。讨贼军进展非常顺利，先占梧州。今年1月初占领封川、德庆、悦城等县，并于16日占领广州，陈炯明等残部逃往惠州。孙中山决定回广州重建大元帅府。1月26日，孙中山离沪赴广州重建大元帅府之前，发表《和平统一宣言》。宣言提出以和平方法促成统一，主张裁兵、废督，要求直系、奉系、皖系和西南诸省军阀划疆自守，各不相侵，然后实行裁军。方法有三点：（1）本化兵为工的宗旨，先裁全国现有兵数之半；（2）各派首领赞成后，全体签名，敦请一友邦为佐理；（3）裁兵借款，由法定机关监督。"
    },
    {
      "id": "851",
      "title": "蒋介石占领福州，十九路军兵败降蒋",
      "year": "1934",
      "month": "1",
      "date": "16",
      "content": "1934年1月16日 (癸酉年腊月初二)，蒋介石占领福州，十九路军兵败降蒋。十九路军总指挥蔡廷楷亲临前线1934年1月1日，蒋介石中央军对福建人民革命军发动 总攻，第二路军蒋鼎文部、第四路军张治中部及第五路军 卫立煌部共7个师，由顺昌、建瓯、屏南分别出动， 布成 品字阵形延平、水口、古田推进，同时派海军陆战队进攻 厦门。5日，双方在延平、古田一带激战。6日，蒋军攻占 延平。10日，蒋海军陆战队占厦门。12日，蒋军占古田。 15日，福建人民革命军全部撤离福州，退集泉州一带。16 日，蒋军占福州。21日，第十九路军将领沈光汉、毛维寿 、区寿年、张炎等向中央军投降，通电脱离福建人民政府 。22日，东路军总司令蒋鼎文拟定了收编十九路军集合于莆田、福青、惠安听候改编，营长以上离开部队，余则点 械收容。30日，蒋介石任命毛维寿、张炎为东路军第七路 军正副指挥，统率所部，第十九路军被正式取消，蔡廷锴 等人被迫逃往香港，福建人民政府遂告失败。"
    },
    {
      "id": "855",
      "title": "尼赫鲁接替甘地成为国大党领袖",
      "year": "1942",
      "month": "1",
      "date": "16",
      "content": "1942年1月16日 (辛巳年冬月三十)，尼赫鲁接替甘地成为国大党领袖。尼赫鲁与甘地在一起"
    },
    {
      "id": "858",
      "title": "法国将雷诺汽车公司国有化",
      "year": "1945",
      "month": "1",
      "date": "16",
      "content": "1945年1月16日 (甲申年腊月初三)，法国将雷诺汽车公司国有化。1945年1月16日，法国正在对雷诺汽车公司和其它大型工厂、矿山实行国有化。这个变革是在战争期间开始的。当时抵抗政府需把许多生产消费品的工厂变为军工生产厂。爱国的劳工领袖们支持实行永久性国有化。9月27日，绝大部分煤矿都由国家实行管理，原来的公司董事长们被暂时停职。没收雷诺的财产会进行得很顺利；对此进行反抗的财产主人路易雷诺在12月24日去世。"
    },
    {
      "id": "865",
      "title": "苏联两艘宇宙飞船第一次完成空中对接",
      "year": "1969",
      "month": "1",
      "date": "16",
      "content": "1969年1月16日 (戊申年冬月廿八)，苏联两艘宇宙飞船第一次完成空中对接。1969年1月16日，两艘苏维埃联盟号宇宙飞船在轨道上会合，并连续连接达4小时之久。宇航员可通过外层空间从一艘宇宙飞船走到另一艘宇宙飞船里。载有一名宇航员的联盟4号飞船和载有3名宇航员的联盟5号飞船连在一起这一创举，创立了苏联所谓的世界上第一个实验性空间站。这两艘宇宙飞船在北京时间上午6点47分开始会合行动，不到一小时便连接起来。两艘宇宙飞船之间没有内部通道，所以宇航员们要走出飞船进入空间，才能从一艘船转移到另一艘船上。在长达一小时的空间行走期间，他们也完成了一些装配任务和科学实验。今天的奇迹被看作是人类朝着建立永久性载人宇宙站的目标迈出了一步。"
    },
    {
      "id": "866",
      "title": "葡萄牙同意安哥拉独立",
      "year": "1975",
      "month": "1",
      "date": "16",
      "content": "1975年1月16日 (甲寅年腊月初五)，葡萄牙同意安哥拉独立。1975年1月16日又诞生了一个新的国家。遭受外国统治几个世纪以后经过13年的斗争，葡萄牙统治下的安哥拉人民获得了主权。11月11日是实际独立日。但是今天签署的协议已使安哥拉独立正式确定。葡萄牙去年4月军事政变推翻了里斯本政府，从而使它失去对非洲最后一个殖民地的控制能力。在庆祝今天葡萄牙和安哥拉政府官员达成协议的宴会上，双方分歧被搁置一边。一个为期10个月的过渡政府由安哥拉3个鼎立的解放运动组织，派数量相等的代表组成。协议要求三派举行选举，以建立立宪代表大会。这使葡萄牙相信在他正式撤销统治前，一个强大的、稳定的政府将能够取而代之。葡萄牙总统弗朗西斯科达科斯塔戈麦斯说这个协议是非殖民地过程中的基础步骤。"
    },
    {
      "id": "868",
      "title": "邓小平提出80年代抓好三件事",
      "year": "1980",
      "month": "1",
      "date": "16",
      "content": "1980年1月16日 (己未年冬月廿九)，邓小平提出80年代抓好三件事。1980年1月16日，中共中央召集党、政、军干部会议，邓小平作《关于目前形势和任务的报告》。报告提出80年代要做的主要是三件事：第一件，是在国际事务中反对霸权主义，维护世界和平。第二件事，是台湾归还祖国，实现祖国统一。第三件事，要加紧经济建设，就是加紧四个现代化建设。这三件事的核心是现代化建设。指出实现四个现代化必须解决四个问题：第一，要有一条坚定不移的、贯彻始终的政治路线；第二，要有一个安定团结的政治局面；第三，要有一股艰苦奋斗的创业精神；第四，要有一支坚持走社会主义道路、具有专业知识和能力的干部队伍。报告强调了坚持和改善党的领导的重要性。"
    },
    {
      "id": "872",
      "title": "我国第一座海水淡化工程在西沙群岛永兴岛建成投产",
      "year": "1985",
      "month": "1",
      "date": "16",
      "content": "1985年1月16日 (甲子年冬月廿六)，我国第一座海水淡化工程在西沙群岛永兴岛建成投产。1985年1月16日 我国第一座海水淡化工程西沙海水淡化站，在西沙群岛永兴岛建成投产。西沙海水淡化工程是利用我国自行设计制造的海水淡化装置安装的，日产淡化水两百吨。"
    },
    {
      "id": "873",
      "title": "中国现代著名出版家胡愈之在北京逝世",
      "year": "1986",
      "month": "1",
      "date": "16",
      "content": "1986年1月16日 (乙丑年腊月初七)，中国现代著名出版家胡愈之在北京逝世。胡愈之像胡愈之是浙江上虞人，1925年与郑振铎等创办《公理日报》，1933年加入中国共产党，1934年创办并主编《世界知识》杂志，1936年协助邹韬奋在香港创办《生活日报》。抗战爆发后，任上海文化界救亡协会国际宣传委员会主任，出版了一批抗日报刊，1938年协助范长江创办国际新闻社，1940年协助陈嘉庚创办《南洋商报》（新加坡），任主编。在极端困难的条件下，用最短的时间，组织翻译出版了埃德加斯诺的《西行漫记》，并第一次编辑出版了《鲁迅全集》。1949年任《光明日报》总编辑。新中国成立后历任国家出版总署署长、中国文字改革委员会副主任、全国政协副主席、全国人大常委会副委员长、民盟中央代理主席。这是1979年9月27日，胡愈之（左）和叶圣陶在观看新出版的《辞源》修订本。1986年1月16日在北京逝世，享年90岁。胡愈之当选为民盟中央代理主席"
    },
    {
      "id": "875",
      "title": "科学家发现了一种钡镧铜氧化物在35K时开始出现超导现象",
      "year": "1986",
      "month": "1",
      "date": "16",
      "content": "1986年1月16日 (乙丑年腊月初七)，科学家发现了一种钡镧铜氧化物在35K时开始出现超导现象。1986年1月16日，美国国际商用机器公司（IBM）设在瑞士苏黎世实验室的科学家柏诺兹和穆勒经过三年多的艰苦努力，发现了一种钡镧铜氧化物在35K时开始出现超导现象。这是一个历史性的突破，并掀起超导研究的新高潮。1987年10月，柏诺兹和穆勒因此获得诺贝尔物理学奖。"
    },
    {
      "id": "876",
      "title": "上海流行甲肝",
      "year": "1988",
      "month": "1",
      "date": "16",
      "content": "1988年1月16日 (丁卯年冬月廿七)，上海流行甲肝。上海市甲型肝炎流行，其主要原因是食用不洁毛蚶，1至2月中旬发病形成高峰，3月病情得以控制。计有29万人患病。医院爆满，不得不在各单位开办临时病床。"
    },
    {
      "id": "878",
      "title": "江西九江长江大桥建成",
      "year": "1993",
      "month": "1",
      "date": "16",
      "content": "1993年1月16日 (壬申年腊月廿四)，江西九江长江大桥建成。九江长江大桥是双层双线铁路、公路桥。它的铁路桥长7675米，比南京长江大桥还长900米，桥墩跨度216米，当时在世界同类桥梁中列第3位。九江长江大桥先后获得国家优质工程鲁班奖和国家科技进步一等奖。"
    },
    {
      "id": "881",
      "title": "斯里兰卡一辆公共汽车当天早晨在斯东南部地区发生爆炸",
      "year": "2007",
      "month": "1",
      "date": "16",
      "content": "2007年1月16日 (丙戌年冬月廿八)，斯里兰卡一辆公共汽车当天早晨在斯东南部地区发生爆炸。2007年1月16日 斯里兰卡一辆公共汽车当天早晨在斯东南部地区发生爆炸，造成至少24人死亡、66人受伤。斯国防部称，公共汽车上当时载有许多小学生。袭击当天正值斯政府与泰米尔伊拉姆猛虎解放组织（猛虎组织）签订的停火协议正式失效日。国际社会担心，停火协议终结可能给已经饱受战乱之苦的斯里兰卡民众带来更多苦难。"
    }
  ],
  "event_count": 35
}