{
  "date": "01-17",
  "events": [
    {
      "id": "12",
      "title": "德国生物学家魏斯曼出生",
      "year": "1834",
      "month": "1",
      "date": "17",
      "content": "1834年1月17日 (癸巳年腊月初八)，德国生物学家魏斯曼出生。1834年1月17日，德国生物学家出生于德国法兰克福。1892年魏斯曼提出了种质连续学说，在生物学史上第一次区分了种质和体质，并强调种质的稳定性和连续性，为后来的染色体遗传理论的建立和基因学说的发展提供了基本的设想，对生物学、遗传学的发展产生巨大的影响。"
    },
    {
      "id": "147",
      "title": "罗马帝国分裂为东、西罗马帝国",
      "year": "0395",
      "month": "1",
      "date": "17",
      "content": "395年1月17日 (甲午年腊月初十)，罗马帝国分裂为东、西罗马帝国。395年1月17日，罗马皇帝狄奥多西（346395）逝世。他在临终前，将帝国分与两个儿子继承。拜占庭 公元395年罗马帝国分裂为东、西罗马帝国。东罗马帝国的都城君士坦丁堡，是在希腊古城拜占庭的基础上建立起来的，因此又称拜占庭帝队起初其疆域包括巴尔干半岛、小亚细亚、叙利亚、巴勒斯坦、埃及、美索不达米亚及外高加索的一部分。到了皇帝查士丁尼在位时，又将北非以西、意大利和西班牙的东南并入版图。最后在1453年被奥斯曼土耳其人所灭亡。西罗马帝国的部城罗马。410年，日耳曼的西哥特人在领袖阿拉里克率领下，进入意大利，围攻罗马城。在城内奴隶的配合下打开城门，掠夺而去。此后在西罗马帝国境内建立许多卫国。476年，罗马雇佣兵领袖口耳曼人奥多亚克废黜西罗马最后一个皇帝罗慕路斯，西罗马帝国遂告灭亡。西罗马帝国的灭亡，标志着奴隶制度在西欧的崩溃。狄奥多西二世"
    },
    {
      "id": "194",
      "title": "首届陈嘉庚奖金颁奖",
      "year": "1989",
      "month": "1",
      "date": "17",
      "content": "1989年1月17日 (戊辰年腊月初十)，首届陈嘉庚奖金颁奖。陈嘉庚奖金被称为中国的诺贝尔奖，它参照诺贝尔奖评奖方法，以促进中国科技事业发展为目的。该奖主要奖励在物质科学、生命科学、地球科学、技术科学、农业科学和医药科学6个领域内有突出研究成果或重大发现的中国科学家。陈嘉庚基金会于1988年1月成立。其宗旨是发扬陈嘉庚先生为民族，为社会兴办教育的精神，促进我国科技和教育事业的发展，奖励成就突出的优秀人材，激发他们向上，攀登高峰，为振兴中华贡献力量。凡是在一门科学的理论和实践中有重大发现，对于促进科学进步有重要战略意义；技术上的发明、创造，包括新的材料，新的实验仪器和生产方法，有重大经济效益、社会效益和科学价值的研究成果，都可被授予陈嘉庚奖金。陈嘉庚奖每两年评一次，每项奖金总额为3万元人民币，但是同一项奖获奖人数不得超过3个人。第一届陈嘉庚奖金颁奖仪式于1989年1月17日在北京科学会堂隆重举行。有10位在农业科学、技术科学和物质科学领域获得世界水平研究成果的科学家受到嘉奖。这10位科学家和获奖成果是：中国科学院西北植物所的李振声、陈漱阳、薛文江、他们的研究成果远缘杂交小麦新品种小偃六号获农业科学奖；中国科学院上海光机所的邓锡铭、范滇元、余文炎，他们研制的激光12号实践装置获技术科学奖；中国科学院福建物质结构的陈创天、吴伯昌、江爱栋的晶体非线性光学效应的基因理论和新型非线性光学材料探索和中国科学院物理所赵忠贤的高临界温度超导体研究获得物质科学奖。"
    },
    {
      "id": "255",
      "title": "“好学生”徐力不堪忍受学习重负杀死生母",
      "year": "2000",
      "month": "1",
      "date": "17",
      "content": "2000年1月17日 (己卯年腊月十一)，“好学生”徐力不堪忍受学习重负杀死生母。2000年1月17日，一名17岁中学生因不堪忍受学习重负杀死生母。徐力是浙江省金华市第四中学高二学生。他出生在一个普通的工人家庭。母亲吴凤仙是金华县食品公司职工。由于徐父长期在外地火车站工作，徐力从小到大基本上是在母亲的悉心照料下成长的。母亲吴凤仙工资不高，就帮别人加工毛线衣赚点钱供儿子读书，让孩子过着吃穿全包，一心读书的生活。初中升高中时，徐力考进了学校的重点班，但高一上半学期排名全班倒数第二名。通过努力，高一下半学期，徐力一跃到了第十名。吴凤仙喜出望外，要儿子以后每次期中、期末考试都排在班级前10名。然而，悲剧也就从这时候埋下种子。1999年11月底，吴凤仙参加家长会议时得知，徐力这学期期中考试的成绩排在班级第十八名。回家后，吴凤仙很生气，狠狠地打了儿子一顿。徐力喜欢踢足球，吴凤仙就说：以后你再去踢足球，我就把你的腿打断。重压之下的徐力感到母亲对自己管得太严，而且母亲提出的目标无法实现，深感委屈和压抑。2000年1月17日中午，徐力从学校回家吃完中饭后，想看会儿电视。吴凤仙提醒儿子期末考试要考前10名。徐力回答说：很难考的，不可能考得到。母子之间再次为学习发生顶撞。绝望中，徐力从门口拿起一把木柄榔头朝正在绣花的母亲后脑砸去，将母亲活活砸死。悲剧发生后，在浙江省引起社会各界对教育问题的深刻反思。徐力杀母案震惊了社会。在徐力就读的金华四中，同学和老师们反映，徐力平时在学校十分刻苦和节俭，是一个品学兼优的学生，性格文静，初中时期一直是三好学生，初二就入了团；进入高中之后，也一直勤奋好学，集体活动很热心，也乐于助人。他们不解地问：为什么这样的好学生会干出如此暴行？当地有关专家认为，家长望子成龙心切，子女心理承受力脆弱和缺乏法制观念，是导致这出悲剧的主要原因。金华市公安局和市教委的人士分析说，从徐力身上可以看到一对矛盾：他一方面似乎训练有素，杀死母亲后移尸灭迹，还写字条欺骗父亲说妈妈去杭州看病了，并居然照常参加了考试；但另一方面他又十分脆弱，仅仅因为母亲对他学业上的压力，就灭绝人性地杀了生母。这说明他的心智并不健康和法制观念淡薄。金华市教委的人士认为，现在的青少年基本上是独生子女，从小就承受了很大的压力，家长对子女往往期望过高。子女考试不理想，就有一种愧对父母的感觉，长此以往必然导致心理扭曲；而现在社会上凶杀、言情等读物泛滥，许多青少年经过不良文化的耳濡目染，又在幼稚中平添了几分早熟。因此，加强对青少年思想道德教育和人格培养非常重要。"
    },
    {
      "id": "368",
      "title": "抗战时期爱国画家沈逸千先生诞辰",
      "year": "1908",
      "month": "1",
      "date": "17",
      "content": "1908年1月17日 (丁未年腊月十四)，抗战时期爱国画家沈逸千先生诞辰。1908年1月17日，抗战时期著名的爱国画家沈逸千先生的诞辰。沈逸千先生诞辰沈逸千先生出生在上海嘉宝县。九.一八事变后，他在上海画出了第一幅抗日宣传画。抗战爆发后，他活跃在各大战场和敌后游击战场。先后为毛泽东、周恩来、邓颖超、朱德、贺龙等画像，并得到他们的亲笔签名认可。茅盾将这些画像称为抗战史料。1944年中秋节前夜，沈逸千先生在重庆遇难，年仅36岁。"
    },
    {
      "id": "375",
      "title": "美国女童子军的创立者洛夫人在萨凡纳逝世",
      "year": "1927",
      "month": "1",
      "date": "17",
      "content": "1927年1月17日 (丙寅年腊月十四)，美国女童子军的创立者洛夫人在萨凡纳逝世。洛夫人和她的两名门徒1927年1月17日，美国女童子军的创立者朱丽叶-洛夫人在佐治亚州的萨凡纳逝世，终年67岁。1911年，洛夫人同英国女童子军的创建者巴登-鲍威尔女士进行了商议。第2年，洛夫人招集了18名女孩成立女童子军。到1927年，美国女童子军的人数已发展到167925人。洛夫人因婚姻不幸生活很痛苦，所以她鼓励女孩子要有才略。英国女童子军总队长巴登-鲍威尔女士（中）和她的部下在女童子军成立数年后的合影"
    },
    {
      "id": "426",
      "title": "谭嗣同重要哲学著作《仁学》编写完成",
      "year": "1897",
      "month": "1",
      "date": "17",
      "content": "1897年1月17日 (丙申年腊月十五)，谭嗣同重要哲学著作《仁学》编写完成。1897年1月17日，谭嗣同完成重要哲学著作《仁学》，共2卷，5万多字。他杂糅儒、释、道、墨各家和西方资产阶级自然科学、社会政治经济学说，形成了独特的哲学体系。他认为世界是物质的原质所构成，其本体是仁，仁是万物之源；以太构成万物的本质，是不生不灭的；宇宙间各种事物只有变易，没有存亡，只有聚散，没有生灭。肯定了自然界和人类社会不是静止的、停顿的，而是不断运动、变化和发展的，批判了天不变，道亦不变的封建顽固思想，从变易中论证其改革社会制度的政治理想。书中猛烈抨击三纲五常，指斥两千年来封建专制制度为大盗之政，专制君主是独夫民贼，宣传君末民本的民权思想，认为君如不能为民办事，亦可共废，否定了君权神授。在《仁学》中，谭嗣同要求冲决封建主义的网罗，从而成为维新派中最激进的思想家。"
    },
    {
      "id": "492",
      "title": "国民政府公布“抗战通盘战略部署”",
      "year": "1938",
      "month": "1",
      "date": "17",
      "content": "1938年1月17日 (丁丑年腊月十六)，国民政府公布“抗战通盘战略部署”。1938年1月17日，国民政府公布抗战通盘战略部署。其中规定：第l战区以为司令长官，辖平汉路方面；第3战区以为司令长官，辖苏浙方面；第5战区以李宗仁为司令长官，辖津浦线方面。"
    },
    {
      "id": "535",
      "title": "世界上首次飞机在军舰甲板上起降",
      "year": "1911",
      "month": "1",
      "date": "17",
      "content": "1911年1月17日 (庚戌年腊月十七)，世界上首次飞机在军舰甲板上起降。1911年1月17日，美国驾驶员驾驶飞机降落在停泊于旧金山湾的装甲巡洋舰宾夕法尼亚号上，成为世界上首个在军舰甲板上起降的飞行员。这一成功为建造航空母舰开辟了前景。"
    },
    {
      "id": "567",
      "title": "日本阪神发生大地震",
      "year": "1995",
      "month": "1",
      "date": "17",
      "content": "1995年1月17日 (甲戌年腊月十七)，日本阪神发生大地震。震后的日本三菱银行大楼1995年1月17日清晨5时46分，一场里氏7.2级的强烈大地震袭击了日本繁华的关西地区，震中靠近神户，大阪等大城市。这是近70年来日本最大的一场地震。这场地震灾情惨烈，灾情最重的神户市近万栋建筑物被摧毁，地震造成近5000人丧生。2万多人受伤，财产损失近10万亿日元。神户市民在饮水领取处自觉地排起长队日本警察和自卫队队员紧急出动，全力抢险救灾。无家可归者露宿在空旷地带"
    },
    {
      "id": "580",
      "title": "德国著名天文学家恩克发现了一颗彗星",
      "year": "1786",
      "month": "1",
      "date": "17",
      "content": "1786年1月17日 (乙巳年腊月十八)，德国著名天文学家恩克发现了一颗彗星。1786年1月17日，德国著名天文学家发现了一颗彗星，经观测预言将在1822年回到近日点，后这颗彗星被命名为恩克彗星。恩克彗星是继哈雷彗星之后，第二颗按推算时间重新出现的彗星。"
    },
    {
      "id": "610",
      "title": "方励之、王若望、刘宾雁先后被开除党籍",
      "year": "1987",
      "month": "1",
      "date": "17",
      "content": "1987年1月17日 (丙寅年腊月十八)，方励之、王若望、刘宾雁先后被开除党籍。被开除党籍的方励之1987年1月17日，中共安徽省委作出开除中国科技大学副校长方励之党籍的决定，原因是其煽动学生闹事，否定社会主义制度，公开提出要改变共产党，鼓吹资产阶级民主与自由等。此前，1月13日，上海著名作家王若望也被开除出党，其罪行是攻击社会主义制度，丑化和否定中国共产党的领导，反对和歪曲党的现行政策等。随后，著名报告文学作家、中国作协副主席刘宾雁也被宣布清除出党。刘的问题与方、王两人相似。对上述3人的情况，邓小平早就洞若观火.上月30日，邓小平约胡耀邦等人谈话，邓小平说：我看了方励之的讲话，根本不像一个共产党员讲的，这样的人留在党内干什么，不是劝退的问题，要开除。刘宾雁、王若望等人的言论行为也受到批判。"
    },
    {
      "id": "699",
      "title": "国民政府军事委员会发出关于撤销新四军番号的通令",
      "year": "1941",
      "month": "1",
      "date": "17",
      "content": "1941年1月17日 (庚辰年腊月二十)，国民政府军事委员会发出关于撤销新四军番号的通令。皖南事变后，为掩盖其罪行，令国民政府军事委员会发出关于撤销新四军番号的通令，诬称新四军为叛军，该军军长着即革职，交军法审判，依法惩治。副军长即通令各军严缉归案讯办。新四军将领联名通电全国，抗议国民党顽固派制造皖南事变的罪行。指出：我江南部队更以遵令北移，被诱围歼，服从命令何罪，而竟遭受7万余国军之包围聚歼。有功不赏，反遭屠杀，遵行命令，复被聚歼，世之负义蔑理有更甚于此者！声明我华中华南新四军不能不再考虑北移命令，即对一切命令也不再执行之。敬请全国同胞仗义执言，以伸千古之奇冤，而利敌后之抗战。打电话给，痛斥道：你们的行为，使亲者痛，仇者快。你们做了日寇想做而做不到的事。你何应钦是中华民族的千古罪人。"
    },
    {
      "id": "806",
      "title": "中共发表宣言：停止内战 一致抗日",
      "year": "1933",
      "month": "1",
      "date": "17",
      "content": "1933年1月17日 (壬申年腊月廿二)，中共发表宣言：停止内战 一致抗日。去冬以来日本军屠杀了大批义勇军战士1933年1月17日，毛泽东、朱德发表了《为反对日本帝国主义侵入华北，愿在三个条件下与全国各军队共同抗日宣言》。宣言说：全中国的民众们！日军侵入华北，造成了和居民的整批被杀，城市与乡村的毁灭，以及痛苦与饥荒的增加。因为蒋介石、张学良等的不抵抗与投降，因为他们对抗日士兵的压迫、遣散与屠杀，使中国士兵大批的死在帝国主义的枪炮之下。国民党帮助日本更进一步的屠杀，同时他们用一切力量镇压反帝斗争与组织武装的义勇军。中华苏维埃政府与革命军事委员会再一次提醒中国民众，我们在去年四月已经号召全国民众与我们一起共同进行反对日本的武装斗争，而蒋介石对于这个号召的回答是动员一切军队来进攻中国工农政府与工农红军，而不去反抗日本帝国主义。中华苏维埃政府与工农红军革命军事委员会在中国民众面前宣言：在下列条件之下，中国工农红军准备与任何武装部队订立作战协定，来反对日本帝国主义的侵略。（1）立即停止进攻苏维埃区域；（2）立即保证民众的民主权利（集会、结社、言论、出版、罢工之自由等）；（3）立即武装民众创立武装的义勇军，以保卫中国及争取中国的独立统一与领土的完整。我们要求中国民众及士兵，响应这个号召，开展武装民族革命战争，反对日本及一切帝国主义。"
    },
    {
      "id": "849",
      "title": "孙中山电复段祺瑞反对其包办的“善后会议”",
      "year": "1925",
      "month": "1",
      "date": "17",
      "content": "1925年1月17日 (甲子年腊月廿三)，孙中山电复段祺瑞反对其包办的“善后会议”。段祺瑞为对抗广东革命政府而召开的一次会议。1924年10月，在第二次直奉战争中，冯玉祥在北方革命群众反帝斗争的影响下，发动北京政变，推翻了直系军阀政府。皖系军阀段祺瑞在奉系军阀的支持下掌握了北京政权，成立了临时执政府。段祺瑞为了巩固其反动统治，在帝国主义的支持下，联络各派军阀和政客，于1925年2月1日在北京召开善后会议，对抗孙中山倡导的国民会议。到会代表86人，会议开得松松垮垮，代表们为各自的利益争吵不休。4月21日，在全国人民的强烈反对下，善后会议被迫收场。孙中山于1925年1月17日电复段祺瑞，反对他对善后会议的包办，并提出了参加会议的条件：（一）善后会议能兼纳人民团体代表，为所云现代实业团体、商会、教育会、大学、各省学生联合会、工会、农会等。（二）会议事项，虽可涉及率制财政，然而最后决定之权，不能不让立国民会议。1月20日，广东国民会议促成会组织1O万人游行，反对善后会议，并推代表北上加入全国国届会议促成会。1月29日，段棋瑞拒绝了孙中山对善后会议提出的两项主张。2月1日善后会议举行开幕仪式，到会86人，不足法定人数。"
    },
    {
      "id": "852",
      "title": "德国纳粹戈培尔要求扩张殖民地",
      "year": "1936",
      "month": "1",
      "date": "17",
      "content": "1936年1月17日 (乙亥年腊月廿三)，德国纳粹戈培尔要求扩张殖民地。1936年1月17日。德国宣传部长约瑟夫戈培尔博士面对18000名纳粹分子发表了激烈的演说，他宣布德国必须拥有殖民地。他说：德国确实是一个贫困的国家，我们没有殖民地也没有原材料。为了装备新的军队，德国需要铜、羊毛和其它物资，可这些产品不是德国没有就是供应不足。在谈到这个问题时，他说：没有黄油我们还能活，可没有大炮我们就活不下去了。在拒绝给予德国犹太人公民权的纽伦堡法出台之后，英国犹太人中的头面人物收到了由中间人转来的一份纳粹计划，计划说如果英国和美国的犹太人能为以后的犹太人迁出德国提供补偿，德国将把大批的犹太人放逐到巴勒斯坦和英国。由于德国只允许以货物的形式进行补偿，所以这个计划将有利于德国的工业和出品业。假如这个计划不能得以实现的话，德国就将加紧对德国境内犹太人的迫害。"
    },
    {
      "id": "870",
      "title": "伊瓜苏观瀑桥断落惨案",
      "year": "1982",
      "month": "1",
      "date": "17",
      "content": "1982年1月17日 (辛酉年腊月廿三)，伊瓜苏观瀑桥断落惨案。1982年1月17日，50名日本、巴西游客正在桥廊游览之际，桥身突然断裂，游客随桥坠落河中，全部身亡。伊瓜苏瀑布宽5公里，落差70米，位于巴西、阿根廷、巴拉圭三国交界的伊瓜苏河流入巴拉那河的汇合处，是世界最宽、流量第6大的瀑布。瀑布两侧均建有国家公园，供游人观赏。巴西一侧在巴拉那河岸建一长廊式观瀑桥，桥离河面50米，游客可在桥上仰观瀑布全景。"
    },
    {
      "id": "884",
      "title": "西班牙著名剧作家卡尔德隆诞辰",
      "year": "1600",
      "month": "1",
      "date": "17",
      "content": "1600年1月17日 (己亥年腊月初二)，西班牙著名剧作家卡尔德隆诞辰。1600年1月17日，卡尔德隆诞生。他的父亲是西班牙的宫廷官员。卡尔德隆从青年时代就喜欢写戏。他进入戏剧界时，受到著名戏剧家洛普德维加的影响。卡尔德隆早期的喜剧中的人物，大多数是西班牙贵族，他们都是穿斗篷佩长剑的，所以这类剧本被称做斗篷加长剑喜剧。这些剧本具有现实主义色彩，出色地反映了当时社会生活。如《隐居的夫人》、《忠贞不渝的王子》等。但是，卡尔德隆诞辰卡尔德隆出生于贵族，又是虔诚的天主教徒，所以他的一些剧本中，宣扬了否定现世，寄托来生的宗教观念。如《人生如梦》就是他在这方面有代表性的作品。1650年，西班牙国王腓力四世把卡尔德隆召进宫廷为宫廷剧院的经理。他为了适合贵族的口胃，创作了一些以描写贵族家庭纠纷和维护贵族荣誉为题材的剧本。1640年，卡尔德隆随西班牙骑兵到加泰罗尼亚去镇压起义的农兵，他目睹军队对农民的欺压和蹂躏，愤而退伍。1642年，他根据亲身经历写出了歌颂农民反抗贵族迫害的优秀剧本《扎拉美亚的镇长》。1650年，卡尔德隆不幸接连失去几个亲人，他思想更加消沉和神秘化，辞去宫廷职务，成为僧侣。1681年逝世。他一生写了继维加之后的西班牙17世纪的著名的剧作家。"
    },
    {
      "id": "886",
      "title": "美国作家、科学家富兰克林诞辰",
      "year": "1706",
      "month": "1",
      "date": "17",
      "content": "1706年1月17日 (乙酉年腊月初三)，美国作家、科学家富兰克林诞辰。1706年1月17日，富兰克林生于波士顿一小业主家庭。16岁开始写文章，先后发表《论自由》等论文。在1765-1775年间就发表了126篇文章，宣传唯物主义，促使民族觉醒。他是北美独立运动第一个最有威望的领导人，参加修改《独立宣言》。他还发明了避雷钟、新式火炉等。"
    },
    {
      "id": "895",
      "title": "斯科特比阿蒙森晚一个月到达南极",
      "year": "1912",
      "month": "1",
      "date": "17",
      "content": "1912年1月17日 (辛亥年冬月廿九)，斯科特比阿蒙森晚一个月到达南极。斯科特行色匆匆，希望赶在阿芒森之前乘雪橇到达南极1912年1月17日，罗伯特福尔肯斯科特和他的同伴在争取最先到达南极的竞赛中英雄般地失败，以及他们在归途中遇难身亡的悲壮事迹，均已载入世界传奇录。事后回想起来，斯科特施行的计划过于繁复，确是站不住脚的，许多环节可能会（后来果真）出差错。然而，人们永远不会忘记斯科特、威尔逊、奥茨、鲍尔斯和伊文斯的英雄主义精神和顽强意志。2月10日，他们的尸体被发现在距一个食品补给站仅11英里处。他们至今仍长眠于构筑在他们最后安息地上的圆锥形石堆下。斯科特在探查南极地形"
    },
    {
      "id": "896",
      "title": "中国伦理学家、教育家杨昌济逝世",
      "year": "1920",
      "month": "1",
      "date": "17",
      "content": "1920年1月17日 (己未年冬月廿七)，中国伦理学家、教育家杨昌济逝世。杨昌济诞生杨昌济 1920年1月17日中国伦理学家、教育家杨昌济逝世 湖南省长沙县人，名怀中，字华生，1871年出生。两次乡试不中，后在家设馆授徒，常与密友杨守仁讨论国事，认为非改革不足以图存。1898年就读于岳麓书院，不顾山长阻挠，毅然加入进步团体南学会，努力宣传新学、新政，赞同谭嗣同的以民为主的政治思想。戊戌政变失败后，避居家乡，研究经世之学。无论是研究学问还是做人，都具有坚忍精神，他说：吾无过人者，惟于坚忍二字颇为着力，常欲以久制胜。他的这种精神，学子们称为达化斋法门而竞相仿效。 1903年，考取官费留日学生，在弘文学院、东京高等师范攻读教育学6年。身处扶桑，不忘祖国，改号怀中，以求心怀中土。对日本老师诬蔑中国人的言论予以指斥，说日本不怀好意、有入主中国之思想。还参加了拒俄运动。1909年，由日本赴英国，入苏格兰爱伯汀大学，攻读哲学、伦理学，获学士学位。后又到德国考察教育，立志献身教育，报效祖国和人民。1913年回到长沙，被湖南省政府聘为教育司司长，他断然谢绝，表示专心从事学术研究和教育事业，以直接感化青年为己任，意在多布种子，俟其发生。他先后在湖南省立第四师范、第一师范任教。毛泽东、蔡和森等一大批有志青年都是他的学生，领受教诲颇多。他对国事颇为关注，曾设法营救被袁世凯迫害的杨德麟，规劝杨度不要为袁世凯复辟帝制鼓吹，支持和参加新文化运动，为创建湖南大学奔走呼号，等等。还为《新青年》撰写论文，推荐文章。与徐特立、黎锦熙等组织编译所，编辑出版中小学各科教科书，翻译了《西洋伦理学史》，编辑了《论语类抄》、《教育学讲义》等书。《达化斋日记》、《杨昌济文集》为其传世之作。他对教育提出过许多有见地的观点：主张知行统一，注重实践，反对空谈；主张以道德教育为中心，德、智、体全面发展，提出立志、理想、爱国、殉国、勤勉、存诚、立功、勇敢、坚忍、贵我通今等10个方面内容，鼓励学生立志做有益于社会的正大光明的人；主张教育普及应与提高相结合；主张大力发展高等教育，反对赶时髦的留学之风；注重发现、爱护和培养人才，此乃悠悠万事，惟此为大；主张洋为中用，反对全盘西化。他认为一国有一国之民族精神，吾人求学海外，欲归国而致之用，不可不就吾国之情形深加研究，何者当因，何者当革，何者宜取，何者宜舍，了然于心，确有把握而后可以适合本国之国惰，而善应宇宙之大势。 1918年6月，应蔡元培先生之聘，任北京大学伦理学教授。他为赴法勤工俭学学生筹措经费，推荐毛泽东到北大图书馆工作，促成了爱女杨开慧与毛泽东的婚恋关系。五四运动时，发表《告学生》一文，表达对青年的热切期望。1920年1月17日病逝于北京，终年49岁。归葬长沙县板仓。 毛泽东对他评价极高，称他是一个道德高尚的人，对自己的伦理学有强烈信仰，努力鼓励学生立志做有益于社会的正大光明的人。他一生以发展教育为己任，强避桃源作太古，欲栽大木拄长天。他最钟爱的两个学生：蔡和森是中国共产党建党理论家，曾任中共中央政治局常委；毛泽东名闻天下，是20世纪中国最伟大的人物。他们实现了导师的欲栽大木拄长天的宏愿。"
    },
    {
      "id": "897",
      "title": "蔡元培愤而辞去北大校长职务",
      "year": "1923",
      "month": "1",
      "date": "17",
      "content": "1923年1月17日 (壬戌年腊月初一)，蔡元培愤而辞去北大校长职务。1923年1月17日，蔡元培因教育总长彭允彝干涉司法独立，非法要求逮捕北大兼课教师、财政总长罗文干，愤而辞去北大校长的职务。辞呈指出：元培目击时艰，痛心于政治清明之无望，不忍为同流合污之苟安，尤不忍于此种教育当局之下支持教育残局，以招国人与天良之谴责。蔡氏在《北京大学日报》上刊登不再到校办事的启事。18日，北大全校学生举行大会，通过驱逐彭氏、挽留蔡校长、警告国会等项决议。19日，北京大学学生联合法政专门学校、医学专门学校、工业专门学校1000余名学生到众议院请愿，阻止投彭允彝同意票，并力主挽请蔡元培回校复职，被军警包围殴打，300多人受伤。"
    },
    {
      "id": "898",
      "title": "江阴农民运动领袖周水平牺牲",
      "year": "1926",
      "month": "1",
      "date": "17",
      "content": "1926年1月17日 (乙丑年腊月初四)，江阴农民运动领袖周水平牺牲。，1894年6月27日（农历五月二十四日）生，江阴顾山周东庄人。1915年考入无锡省立第三师范学校讲习班。1917年赴日本留学。1919年夏回国，现在家乡顾山教书，并创办平民夜校，传播科学知识和新思想。后在铜山、川沙师范、浙江五中等学校任教员。1924年第一次国共合作时加入国民党，并参加改组国民党川沙县党部的活动。1925年春在上海大学附中任教时加入中国共产党。暑期从上海回到家乡，带头反对地主对农民的剥削。之后，周水平和中共江阴支部书记孙选等组织星社，出版《星光》旬刊，宣扬农民解放，抨级土豪劣绅的罪恶。10月，发起组织佃户合作自救会，开展减租自救，得到广大农民的拥护，但遭到澄、锡、虞三县33名地主豪绅的联名控告。11月18日，周水平被江阴县署拘捕。1926年1月16日，军阀密令将其斩首。17日凌晨，周水平壮烈牺牲。10月25日，毛泽东在《向导》周报上发表题为《江浙农民的痛苦及其反抗运动》一文，热情赞扬周水平的革命精神。"
    },
    {
      "id": "899",
      "title": "左联五位作家被捕",
      "year": "1931",
      "month": "1",
      "date": "17",
      "content": "1931年1月17日 (庚午年冬月廿九)，左联五位作家被捕。左联5位作家被逮捕之处---上海东方旅社1931年1月17日，国民党上海市警察局会同上海公共租界巡捕房，突然搜查共产党在上海的活动和联络地上海三马路222号的东方旅社和天津路的中山旅社，逮捕了正在开会的林育南等，会议记录和文件均被搜走。会场为密探守候，又逮捕了前来开会的王青士、罗石冰等。18日，李求实也因找林育南等联系工作而为密探逮捕。接着，国民党上海警察局和上海公共租界巡捕房又搜查了中山旅社、逮捕了欧阳立安等4人，又在旅社设密探逮捕了联系工作的何孟雄等。17日夜和18日，上海警察局和租界巡捕房搜查了虹口、提篮桥、杨树浦等地，共逮捕共产党员和进步人士28名。20日和21日，又在杨树浦、新闸等处逮捕7人。中国左翼作家联盟的5位青年作家柔石、李求实、殷夫、胡也频、冯铿均在被捕之列。丁玲与胡也频"
    },
    {
      "id": "902",
      "title": "中国语言文字学家钱玄同先生逝世",
      "year": "1939",
      "month": "1",
      "date": "17",
      "content": "1939年1月17日 (戊寅年冬月廿七)，中国语言文字学家钱玄同先生逝世。钱玄同（1887年9月12日~1939年1月17日）钱玄同（1887-1939）中国语言文字学家。名夏，后更名玄同，字德潜，浙江吴兴（今湖州市）人。早年留学日本，师事章炳麟。历任北京大学、北京师范大学教授。五四时期参加新文化运动，提倡文字改革，曾创议并参加拟制国语罗马拼音方案。著有《文字学音篇》以及《重论经今古文学问题》、《古韵二十八部音读之假定》、《古音无邪纽证》等论文。1887（清光绪十三年丁亥）九月十二日，钱玄同生。原籍浙江吴兴（清湖州府归安县）。姓钱，名夏，玄同以字行。少年时字德潜，改掇献。号疑古，有时自称疑古玄同。父振常，清光绪间举人，曾官吏部主事，晚年为绍兴、扬州书院山长；又在苏州工作。年六十二，始生玄同。玄同从幼生活在苏州。兄钱恂，号念劬，清末曾任中国驻日本、英、法、德、俄、荷兰、意大利等国使馆参赞及公使。钱恂夫人单士厘（字受兹，浙江萧山人），是我国最早迈出闺门、走向世界的知识妇女之一（比秋瑾、何香凝出国都还早），著有《癸卯旅行记》、《归潜记》、《清闺秀艺文略》等。钱恂比玄同大三十四岁，单士厘在《清闺秀艺文略》跋语中称玄同为玄同小郎（小郎即夫弟），玄同和其侄稻孙的年岁差不多。清光绪末年赴日本国留学，入早稻田大学师范科。在日本国拜见章太炎（炳麟）于《民报》社，章太炎介绍他加入同盟会，同时听章太炎讲文学音韵学。结识的许多章门弟子，后来都成了著名的学者。宣统年间归国，任浙江嘉兴中等学校国文教员。辛亥革命后，钱玄同先在杭州教育专署任科员、视学；1913年到北京，任国立北京高等师范学校及附属中学国文、经学教员。后又长期在国立北京大学兼课。1917年加入中华民国国语研究会为会员，兼任教育部国语统一筹备会常驻干事，致力国语运动。北京高等师范系今北京师范大学的前身。钱玄同从1913年到北京高等师范执教，连续在北京师范大学任专任教授二十余年。他讲授的课程，以音韵学为主，还有说文研究经学史略、周至唐及清代思想概要先秦古书真伪略说等。并长期任国文系主任。1917年，他向陈独秀主办的《新青年》杂志投稿，倡导文学革命，成为五四新文化运动的揭幕人之一，成为鼓吹新文化，攻击封建主义，提倡民主、科学的勇士。他提出选学妖孽、桐城谬种的口号，明确了新文学革命的对象。他在一篇《论应用之文亟宜改良》的《写作大纲》中提出改革大纲十三事，如用国语作文；规定语法之词序；小学课本、新闻纸旁注注音字母；文章加标点符号；用阿拉伯号码和算式书写数目字；用公元纪年；书写方式改左行直下为右行横迤等，都是有关文化教育方面重大改革的首倡。《文学学音篇》是钱玄同1917年在北京大学预科讲授文学学音韵部分的讲义。它是中国第一部音韵学通论性的著作，首次把古今字音的演变划分为周秦、两汉、魏晋南北朝、隋唐宋、元明清、现代六个时期，形成了第一个完整的汉语语音史分期方案。这种历史的观念，超越了传统音韵学有点有面而没有历史的研究方式。也正是在这一历史观念指导下，《文学学音篇》首次把近代音列入研究内容，指出《中原音韵》是近代北音的上源，拓宽了音韵学的研究范围。从历史的观念出发，钱玄同分五章系统论述了古今音韵的发展。他从注重之点，尤在应用方面，不以考古为重出发，把论述重点放在于考古通今，其用甚大的《广韵》和由读音统一会讨论制定，当时尚未正式颁布的国音字母注音字母上。1918年至1919年的《新青年》杂志，钱玄同是轮流编辑之一。在这期间，他曾动员鲁迅给《新青年》写文章。鲁迅的小说《狂人日记》就是钱玄同催促他写出的头一篇作品，并且头一次用鲁迅作笔名。如众所周知，《狂人日记》不但是篇白话文，而且是攻击吃人的礼教的第一炮。 钱玄同在教学和学术研究方面的贡献也是很显著的。他所著的《文字学音篇》是我国高等学校最早的音韵学教科书。数十年来，影响颇大，迄今仍为音韵学家所称引。当代许多音韵学家如罗常培、魏建功、白涤洲、赵荫棠、王静如、丁声树等或是他的学生，或受过他的教益。名史家黄现璠曾是他的研究生。钱玄同对于经学创见甚多。他有两句名言：考古务求其真，致用务求其适。他发表在《古史辨》上讨论上古历史和儒家经书的文章，独见很多，影响很大。郭沫若对钱玄同在古史研究方面的一些观点非常赞赏，说：这些见解与鄙见不期而同，但都是先我而发的。（《中国古代社会研究》） 钱玄同在国语运动、文字改革方面有突出的贡献。他把文字音韵学精深的学术研究应用到国语统一、文字改革的实际工作中来。他既是国语运动的理论家，又是语言文字工作的实干者。他早年积极宣传汉语改用拼音文字，曾采用国际音标制定汉语拼音字母。后来他和赵元任、黎锦熙等数人共同制定国语罗马字拼音法式。1935年他抱病坚持起草了《第一批简字表》。可以说。建国以后文字改革的三大任务简化汉字，推广普通话，制定和推行《汉语拼音方案》，钱玄同早在半个世纪以前就做过很多坚实的奠基工作，他称得起是文字改革工作的前驱。 钱玄同反对封建主义文化制度，也反对帝国主义的侵略。1925年五卅惨案发生后，他写过一篇《关于反抗帝国主义》的文章，他把反帝和反封建两项战斗任务结合起来考虑，主张一面积极反抗帝国主义的政治经济侵略，一面用民主、科学思想和现代的文化知识唤醒国人，使国人爱护自己的国家。他也说过欧化，说中国根本改革之路在欧化，他对欧化的解释是全世界之现代文化，非欧洲人所私有，不过欧洲人闻道较早，比我们先走了几步。九一八事变后，他痛恨日本国帝国主义。1933年，日寇侵入华北，他曾把眷属送到上海去住，自己也想离开华北到南方去。当年他写信给黎锦熙、罗常培说，自己既无执干戈以卫社稷之能力，只能以教书骗钱糊口，无聊极矣！可耻极矣！可见他精神的痛苦。卢沟桥事变发生，抗日战争开始，北平沦陷，北平师范大学西迁陕西。钱玄同因病未能随校赴陕，也未能南下，只得留在北平，1938年春，他恢复了旧名钱夏，表示夏而非夷，不做敌伪的顺民。他常间接寄语随北平师大迁至城固的好友黎锦熙等，说玄同绝不污伪命。1939年1 月14日，钱玄同还到孔德学校处理李大钊的遗留图书《九通》，把它卖给当时的北京女师大，帮助解决李大钊的子女生活窘迫问题。1月17日，钱玄同忽然右脑部溢血，在德国医院逝世。 钱玄同逝世后，当时的进步刊物《文献》上发表署名乐颜的《悼钱玄同先生》中说：五四时代文化运动中钱玄同的斗争精神的表现几在任何一位同时代的斗士之上，在中国学术思想史上是现代转变期的代表人物。又说：平津沦陷以后，北方文化界处于暴日的铁蹄之下，居境非常悲惨；但钱先生保持着高洁的节操，虽和钱稻孙有叔侄之亲，和周作人等有友好之谊，仍然不受包围，不被污辱，这种难能可贵的民族精神的表现，也是使得我们感动兴奋的。壮年以斗士领导青年，中年以学者努力学术，晚年以义士保持名节，钱先生总算是对得起自己，对得起国家民族的一位完人了。钱玄同最早提出废除汉字口号。其子钱三强是著名的物理学家。"
    },
    {
      "id": "905",
      "title": "瑞典外交官瓦伦堡失踪，引发瓦伦堡事件",
      "year": "1945",
      "month": "1",
      "date": "17",
      "content": "1945年1月17日 (甲申年腊月初四)，瑞典外交官瓦伦堡失踪，引发瓦伦堡事件。每年的1月17日，一些西方国家分别举行活动，纪念1945年1月17日失踪的一位瑞典外交官劳尔瓦伦堡。在第二次世界大战末期的1944年，年仅33岁的瓦伦堡被任命为瑞典驻匈牙利大使馆一等秘书。当时，他负有一项特殊的使命：尽可能多地挽救处于纳粹德国手中、极可能遭到杀害的大批犹太人的生命。瓦伦堡冒着生命危险，在半年多的时间里，先后为上万名匈牙利犹太人签发了瑞典护照，使他们逃离虎口。他的这一活动得到了美国的资助。1945年1月苏联红军攻入布达佩斯之后不久，瓦伦堡失踪了。有人在1月17日看到他同一位苏联军官，乘车前往设在德布勒森的苏军司令部，之后便再也没有露面。苏联方面先是否认拘留他，后来在瑞典方面的一再催问下，苏方于1957年发表声明说，瓦伦堡已于1947年因心脏病发作而死在莫斯科的卢比安卡监狱。有人认为，苏联怀疑瓦伦堡是美国间谋因而将其逮捕。(由于没有任何有关瓦伦堡死亡的证明，苏联的声明并未使这一事件就此了结。直到20世纪80年代末期，仍然不断有消息透露，瓦伦堡还活着。历届瑞典政府及瓦伦堡的亲属也不相信瓦伦堡已经死亡。瑞典政府曾多次与苏联进行交涉，苏方在多数情况下根本不予理睬，偶尔也重申1957年的声明。1982年，瑞典政府就这一事件公布了详细的、长达13000页的文件，仍未能使问题得到澄清。但是纪念瓦伦堡的活动却在西方国家中不断发展，1985年1月17日，至少有25个国家的瓦伦堡委员会举行了纪念活动。当时，瑞典首相帕尔梅发表声明说，瓦伦堡今天成为人道主义和自我牺牲精神的象征。1981年，瓦伦堡成为美国荣誉公民，美国总统里根称瓦伦堡是一位伟大人物。"
    },
    {
      "id": "906",
      "title": "第二次世界大战苏军攻占华沙",
      "year": "1945",
      "month": "1",
      "date": "17",
      "content": "1945年1月17日 (甲申年腊月初四)，第二次世界大战苏军攻占华沙。苏军进入华沙入城仪式1944年6月美英盟军在诺曼底登陆以后，德军处于苏军和盟军东西夹击的危境之中。1945年1月14日，苏军在元帅指挥了向华沙、波兹南方向发起进攻，以分割围歼德军第9集团军。16日，苏军将德军驱逐至维斯瓦河对岸，并在华沙以北强渡维斯瓦河。苏联坦克一天之内突进80公里，进至索哈切夫地区，切断了德军华沙集团军的退路。与此同时，波兰人民军也配合苏军作战。1945年1月17日，苏军第47和第61集团军会同波兰军第一集团军解放了华沙，取得了华沙战役的胜利。6月17日，波兰各党派的代表在莫斯科举行会议，23日达成协议，以临时政府为基础，吸收其他各党派，组成一波兰全国统一的临时政府。"
    },
    {
      "id": "907",
      "title": "印尼与荷兰签署《伦维尔协定》",
      "year": "1948",
      "month": "1",
      "date": "17",
      "content": "1948年1月17日 (丁亥年腊月初七)，印尼与荷兰签署《伦维尔协定》。1947年7月，荷兰对印度尼西亚发动殖民战争。联合国安理会以实现双方停战为名，成立以美国为首的美国、澳大利亚、比利时三国调停委员会。经调停后于1948年1月17日，荷兰和印度尼西亚在美国军舰伦维尔号上签订《伦维尔协定》。根据协定：荷兰和印尼双方就地停战，使印尼的领土大部分为荷兰所侵占；印尼必须加入印度尼西亚合众国，荷兰在印尼领土上继续行使主权，成立临时联邦政府。该协定遭到印尼人民的反抗。1948年12月，荷兰再次发动对印尼的殖民战争。"
    },
    {
      "id": "914",
      "title": "刚果首任总理卢蒙巴被害",
      "year": "1961",
      "month": "1",
      "date": "17",
      "content": "1961年1月17日 (庚子年腊月初一)，刚果首任总理卢蒙巴被害。1961年1月17日，刚果（利）首任总理、民族英雄卢蒙巴在加丹加（现在的沙巴区）被冲伯集团杀害。1959年，卢蒙巴参加领导了刚果人民反对比利时的殖民统治的民族独立斗争。刚果在1960年获得独立后，他担任了首届总理兼国防部长。卢蒙巴被杀害后，1961年3月召开的第三届全非人民大会宣布他为非洲英雄。"
    },
    {
      "id": "916",
      "title": "美国飞机相撞造成所携氢弹在西班牙上空失落",
      "year": "1966",
      "month": "1",
      "date": "17",
      "content": "1966年1月17日 (乙巳年腊月廿六)，美国飞机相撞造成所携氢弹在西班牙上空失落。1966年1月17日 美国参加军事演习的9架飞机在靠近西班牙的地中海上空飞行，其中一架B52战略轰炸机携带4枚氢弹。上午10时，一架KC一135 加油机给机群加油；10时10分与B52实现空中连接，开始加油；15分不慎相碰，B52一个发动机爆炸，两机变成两团火球；驾驶员推落4枚保了险的氢弹后，弃机跳伞。飞机爆炸点的底下是西班牙1200人的帕洛玛雷斯村，农民正在田问耕作，见火球朝头顶滚落，吓得四散逃跑。两机碎片散落该村周围39平方公里的地面和海域。4枚氢弹都系在一顶大降落伞下，缓缓落地。回收时1枚不见，美国出动24艘舰艇，耗资8400万美元，3个月后才从海底将它打捞上来。这些氢弹每枚重量2500万吨，相当1250颗广岛原子弹，只要有一枚爆炸，就可以毁灭15公里半径内的一切，至少造成5万人的死亡。幸而4枚氢弹都加了保险，落地也不会爆炸；但因落地稍受损伤，铀235、钚239还是轻微泄漏，污染了帕洛玛雷斯村l00公顷土地，美国为此刮走了这片土地上的脏土，运回美国作深埋处理。"
    },
    {
      "id": "917",
      "title": "中国自制的“歼-7”飞机首次试飞成功",
      "year": "1966",
      "month": "1",
      "date": "17",
      "content": "1966年1月17日 (乙巳年腊月廿六)，中国自制的“歼-7”飞机首次试飞成功。上图为歼-7原型机歼-7 成都飞机工业公司在前苏联米格-21基础上发展研制的单座单发轻型超音速歼击机，1966年首飞。有歼-7Ⅰ、歼-7Ⅱ、歼7Ⅲ、歼7MG等多种改型。机长（包括空速管）15.59米，机高4.25米，翼展7.15米，最大起飞重量9831千克，最大平飞速度2230千米/小时，实用升限18700米，最大航程1480千米。武器装备：1门机炮，翼下可挂2枚PL-2空空导弹（Ⅰ型起挂4枚）、火箭弹和炸弹等。歼-7战斗机，原型为苏联于1961年转让的米格-21F-13，分代为第二代喷气战斗机，第二代超音速战斗机，是我国目前的主力战斗机，有多种改型。"
    },
    {
      "id": "919",
      "title": "中国人民解放军取得西沙自卫反击战胜利",
      "year": "1974",
      "month": "1",
      "date": "17",
      "content": "1974年1月17日 (癸丑年腊月廿五)，中国人民解放军取得西沙自卫反击战胜利。守卫西沙群岛的中国军民1974年1月17日，中国人民解放军取得西沙群岛自卫反击作战的胜利。西沙群岛、南沙群岛、中沙群岛、东沙群岛历来是中国的领土。长期以来，南越当局对中国南海诸岛怀有领土野心，大肆侵犯南沙、西沙群岛中的一些岛屿。南越当局不顾中国政府的多次警告，竟于1月15日派驱逐舰侵入西沙海域，对我渔轮进行袭扰；17日，南越军队侵占中国的金银岛和甘泉岛，公然取下我国国旗，并打死、打伤中国渔民多人；我海军奉命于1月17日、18日派出舰艇至永乐群岛执行巡逻任务。19日，南越当局派武装部队向我琛航、广金两岛发动进攻，打死打伤我渔民多人。我海军6艘舰艇和渔民、民兵进行自卫反击。海战中收复了被敌侵占的甘泉、金银、珊瑚三岛。西沙群岛自卫反击战是中国人民解放军第一次在远离大陆的条件下同外国海军作战，这次作战的胜利，保卫了中国国家主权和领土完整，受到了中央军委和国务院的通令嘉奖。"
    },
    {
      "id": "920",
      "title": "全国四届人大一次会议召开",
      "year": "1975",
      "month": "1",
      "date": "17",
      "content": "1975年1月17日 (甲寅年腊月初六)，全国四届人大一次会议召开。1975年1月13日--17日，全国人大四届一次会议在北京举行。出席会议代表2864名。会议的议程是：（1）修改宪法；（2）审议政府工作报告；（3）选举和任命国家领导工作人员。朱德主持会议，周恩来代表国务院作《政府工作报告》。周恩来在报告中重申三届人大政府工作报告提出的两步设想：第一步，用15年时间，即在1980年以前，建成一个独立的比较完整的工业体系和国民经济体系；第二步，在本世纪内，全面实现农业、工业、国防和科学技术的现代化，使我国国民经济走在世界的前列。张春桥代表中共中央作《关于修改宪法的报告》。他说宪法规定了人民群众有运用大鸣、大放、大辩论、大字报的权利，并根据毛泽东的建议，增加了公民有罢工自由的内容。17日举行大会，全体代表一致通过了修改后的《中华人民共和国宪法》和《关于修改宪法的报告》，一致通过了关于政府工作报告的决议，批准了周恩来所作的《政府工作报告》。大会用无记名投票方式，选出了第四届全国人民代表大会常务委员会委员长、副委员长、委员，任命了国务院总理、副总理、各部部长、各委员会主任。第四届全国人民代表大会常务委员会委员长为朱德，副委员长为董必武、宋庆龄、康生等22人。周恩来为国务院总理，邓小平、张春桥、李先念、陈锡联、纪登奎、华国锋、陈永贵、吴桂贤、王震、余秋里、谷牧、孙健为副总理。会后，姚文元指令《人民日报》只发一张大会主席台和一张大会会场的照片，周恩来作报告和朱德主持大会的照片不准发。周恩来在第四次人大会议上朱德在第四次人大会议上"
    },
    {
      "id": "924",
      "title": "“沙漠风暴”行动开始",
      "year": "1991",
      "month": "1",
      "date": "17",
      "content": "1991年1月17日 (庚午年腊月初二)，“沙漠风暴”行动开始。海湾战争殃及池鱼，使起义库尔德人处境更加艰难在土耳其南部，当美军的直升飞机飞来时，饥饿的人们哄抢食品。1991年1月17日，以美国为首的多国部队出动数百架飞机对伊拉克进行了大规模的轰炸。该行动旨在解放科威特。此前，多国部队以实施了沙漠盾牌计划；此后，即2月24日，多国部队又实施了沙漠军刀行动，迫使伊拉克无条件接受联合国安理会关于海湾危机的12项决议。2月28日多国部队宣布停火。这次沙漠风暴行动共出动作战飞机7.6万架次，使伊拉克军队失去40%以上的战斗力。科威特遮天蔽日的油井大火一位在海湾战争中受伤的美国士兵得知他亲密的战友牺牲时，不禁失声痛哭。科威特街头的伊军坦克海湾战争中这种飞机起了很大作用海湾战争期间，正在度假的布什总统随时与前线保持联系，遥控海湾局势"
    },
    {
      "id": "925",
      "title": "海湾战争爆发",
      "year": "1991",
      "month": "1",
      "date": "17",
      "content": "1991年1月17日 (庚午年腊月初二)，海湾战争爆发。联军地面部队向科威特挺进1991年1月17日凌晨，以美国为首的多国部队遂向伊拉克发起大规模空袭。战争历时6周，最后以伊拉克撤出侵科军队并接受联合国安理会的决议而告结束。伊拉克和科威特两国之间因领土和石油问题一直存在着矛盾。1990年8月2日，伊拉克出动10万大军对科威特进行武装吞并。伊拉克的这一行动践踏了国际法和国际关系准则，破坏了国际和平与安全，因此遭到国际社会的强烈谴责。国际社会对伊拉克实施影响深远的经济制裁，联合国通过一项决议，要求伊拉克立即无条件地从科威特撤军。与此同时，伊拉克军队一直在沿沙特阿拉伯的边境上集结兵力。前苏联总统戈尔巴乔夫进行外交斡旋20多万美国军队在其它国家的部队的支持下被空运到海湾地区。美国总统布什在11月初宣布，这支部队在未来的几个月里将增加一倍几个，使之具有反击萨达姆进犯的强大势力。起初在科威特和伊拉克被扣做人质的几千名西方国家和其它国籍的外国人被萨达姆当做抵挡多国部队进攻的人质盾牌，但在个人和政府进行了紧张的外交努力下，这些人质在1990年底被陆续释放。由于伊拉克把撤出科威特与要求以色列从约旦河西岸被占领土和加沙地带撤走硬扯在一起，企图以此把伊斯兰原教旨主义者和阿拉伯民族主义者这两大阵营拉到他的事业一边，看来以外交方式决海湾冲突的希望是越来越渺茫。11月末，联合国678号决议授权，如果伊拉克至1991年1月15日仍未从科威特撤军，28国联合部队可以使用武力。萨达姆利用外国人作人质盾牌联合国规定的撤军日期过了几乎24小时，联军开始向伊拉克和、科威特的目标发起了大规模进攻，首先对军事中心、指挥部和供应网，以及民用永久性设施进行轰炸，轰炸接连不断地持续了一个多月。至1月底，以空军战役逐步损耗萨达姆庞大的技术低劣的军事机器已明显见效。2月24日，等待已久的地面战争开始了。伊拉克的抵抗在一次教科书式的军事战役面前土崩瓦解，科威特在3天内就全部解放。联军的伤亡人数约为250人，伊拉克方面的损失也许永远是个谜，但估计在3.5万至10万人之间。包括美国海军陆战队在内的多国部队总数达到70万人美国的施瓦茨科普夫将军任联军总司令"
    },
    {
      "id": "927",
      "title": "英首相就向伊拉克出售武器问题出庭作证",
      "year": "1994",
      "month": "1",
      "date": "17",
      "content": "1994年1月17日 (癸酉年腊月初六)，英首相就向伊拉克出售武器问题出庭作证。1994年1月17日 英国首相梅杰在伦敦高级法院出庭作证，就英国向伊拉克出售武器问题向专门听证小组提供证词，成为英国历史上第一个在法庭上接受询问的在职首相。梅杰声称对英国政府在售伊武器方面的政策变化一无所知。1992年英国考文垂市马特里克斯一邱吉尔公司亨德森总裁等3人因违犯英国政府不准向伊拉克出售武器的禁令而被指控有罪，后英国防部前国务大臣克拉克出庭证实1988年英国政府已放松了对伊售武的限制，英国议会指责政府成员绕过议会在政治上采取欺骗行为。在此情况下，梅杰不得不下令组成特别调查组着手调查英国政府对伊拉克的军售政策。到目前，已有前政府和现政府多名要员出庭接受询问。英国向伊拉克出售了能够制造炮弹、导弹和其它武器的机床设备。现在英国是世界军火出口第二大国，出口量占世界军火市场20％左右。"
    },
    {
      "id": "928",
      "title": "《二十四史》大字豪华特精装本出齐",
      "year": "1996",
      "month": "1",
      "date": "17",
      "content": "1996年1月17日 (乙亥年冬月廿七)，《二十四史》大字豪华特精装本出齐。《二十四史》是中国古代24部纪传体史书的总称，是中国文化遗产宝库中最为珍贵的历史文献，共计3213卷，4000多万字。 该书由中华书局与海南南洋文化集团公司合作出版大字豪华特精装本，于1996年1月17日全部出齐。 这套巨册的历史名著，在中国乃至世界出版史上都极为罕见。"
    }
  ],
  "event_count": 37
}