{
  "date": "01-18",
  "events": [
    {
      "id": "95",
      "title": "慈禧太后第一次撤帘露面，公开召见各国驻华使节",
      "year": "1902",
      "month": "1",
      "date": "18",
      "content": "1902年1月18日 (辛丑年腊月初九)，慈禧太后第一次撤帘露面，公开召见各国驻华使节。"
    },
    {
      "id": "144",
      "title": "空中客车A380在法国隆重面世",
      "year": "2005",
      "month": "1",
      "date": "18",
      "content": "2005年1月18日 (甲申年腊月初九)，空中客车A380在法国隆重面世。 2005年1月18日空中客车A380巨型客机在法国南部图鲁兹隆重面世，揭幕典礼在图鲁兹空客A380的组装机库中进行，这里是欧洲最大的市内场馆之一。参加揭幕盛典的客人有法国总统、（英国首相布、（德国总理、（西班牙首相和全球17家航空公司的老板及另外5000名嘉宾，都毫不吝啬地将赞美赋予这个神奇的庞然大物，认为它不论从科技角度还是从商业角度都将掀开商业航空的新篇章。已经有14家航空公司订购了149架空客A380飞机。欧洲的目标是在2019年以前出售750架A380，即在未来20年内，占领世界大型飞机市场的50％。大多数商家认为这一目标并非天方夜谭。"
    },
    {
      "id": "145",
      "title": "汉城市议会正式通过 把其市的中文名称定为称首尔",
      "year": "2005",
      "month": "1",
      "date": "18",
      "content": "2005年1月18日 (甲申年腊月初九)，汉城市议会正式通过 把其市的中文名称定为称首尔。 2005年1月18日 汉城市议会正式通过把其市的中文名称定为首尔，并把官方的所有出版物改用新名称。 汉城市市长李明博1月19日在汉城市政府举行记者招待会，宣布把汉城市的中文名称改为首尔，汉城一词不再使用。韩国首都首尔是韩国政治、经济、文化和教育的中心，也是全国陆、海、空交通枢纽。位于朝鲜半岛中部、地处盆地，汉江迂回穿城而过，距半岛西海岸约30公里，距东海岸约185公里，北距朝鲜平壤约260公里。全市南北最长处为30.3公里，东西最长处为36.78公里，总面积605.5平方公里。 首尔全市被海拔500米左右的山和丘陵所环绕，市区的40%是山地和河流。整座城市北部地势较高。北汉山、道峰山、鹰峰构成了一道天然屏障。东北部有水落山、龙马峰，南部有官岳山、三圣山、牛眠山等，东南部和西部是百米左右的丘陵，形成了首尔的外廓。城市的西南部为金浦平原。城中部由北岳山、仁旺山、鞍山等环绕成内廓，中间形成盆地。韩国第一大江──汉江自东向西穿城而过，把首尔分为南、北两部分，流经市区的河流长度约41.5公里，宽度为400~1000米，水深达6~10米。江中由冲积而形成的两个岛屿──汝矣岛(约7平方公里)和蚕岛。 评论：汉城改名首尔，韩国去汉语化的开始。"
    },
    {
      "id": "146",
      "title": "中国科学考察队成功抵达南极内陆冰盖的最高点",
      "year": "2005",
      "month": "1",
      "date": "18",
      "content": "2005年1月18日 (甲申年腊月初九)，中国科学考察队成功抵达南极内陆冰盖的最高点。2005年1月18日，中国第21次南极冰盖科学考察队成功抵达南极内陆冰盖的最高点，这也是人类首次从地面进入该点。"
    },
    {
      "id": "149",
      "title": "腓特烈一世加冕成为普鲁士",
      "year": "1701",
      "month": "1",
      "date": "18",
      "content": "1701年1月18日 (庚辰年腊月初十)，腓特烈一世加冕成为普鲁士。腓特烈一世（Friedrich I，1657年7月11日1713年2月25日），全名，普鲁士的第一位国王（1701年至1713年在位），得到国王的称号前为勃兰登堡选帝侯兼普鲁士公爵。腓特烈一世是勃兰登堡大选侯与第一任妻子之子，1657年7月11日生于柯尼斯堡（今俄罗斯的加里宁格勒）。1701年，皇帝在西班牙王位继承战争陷入孤立的境地，腓特烈一世第一个与皇帝结盟并派出援军。作为回报，皇帝在一份秘密协约中答应授予其国王的称号。1701年1月18日，腓特烈一世在柯尼斯堡加冕为普鲁士里的国王，称腓特烈一世。腓特烈一世的称号是普鲁士里的国王（Kouml;nig in Preuszlig;en）而不是勃兰登堡国王，也不是普鲁士之国王（Kouml;nig von Preuszlig;en），因为第一：神圣罗马帝国内除了一般由皇帝兼任的德意志国王和波希米亚国王以外不能有别的国王，而勃兰登堡属于神圣罗马帝国；第二：普鲁士仍有一部分（西普鲁士）是波兰领土。称王之后，腓特烈一世积极参加西班牙王位继承战争，继续扩大领土。他相继获得林根﹑默尔斯﹑上盖尔登﹑诺伊堡等地，此外还买得泰克伦堡和奎德林堡，为普鲁士争夺欧洲霸权打下基础。1713年2月25日在柏林去世，终年55岁，安葬于柏林大教堂。"
    },
    {
      "id": "220",
      "title": "川岛芳子制造“日本和尚事件”",
      "year": "1932",
      "month": "1",
      "date": "18",
      "content": "1932年1月18日 (辛未年腊月十一)，川岛芳子制造“日本和尚事件”。川岛芳子制造“日本和尚事件”川岛芳子1931年底日本侵略者侵占中国东三省后，于l932年初，不断地在上海制造事端，寻衅捣乱，以便进一步侵略中国。1月18日，日本公使馆派驻沪武官辅助官勾结日本女间谍制造了所谓的日本和尚事件。日本和尚天和他们的信徒共5人，故意向三友实业社总厂工人义勇军掷石块进行挑衅谩骂，导致互殴。事后日方作称有一名僧人受伤死于日本医院，就指使数十名暴徒前往三友实业社纵火。破坏并煽动日侨集会、游行、捣毁商店，杀死、击伤中国警察3名。日本驻沪总领事于20日向上海市政府发函抗议，提出道歉、惩凶、赔偿和取缔抗日运动等4项无理要求。尽管上海市政府复函回本领事馆表示完全接受四项条件，然日军仍于28日夜12时，在闸北分3路向中国军队进攻，发动了一二八事变。"
    },
    {
      "id": "237",
      "title": "英国保守党领袖爱德华·希思出任首相",
      "year": "1970",
      "month": "1",
      "date": "18",
      "content": "1970年1月18日 (己酉年腊月十一)，英国保守党领袖爱德华·希思出任首相。希思会见保守党下院女议员的情景，在场者中有玛格丽特撒切尔（左一），她是希思内阁唯一的女性成员，被任命为教育和科学国务大臣。"
    },
    {
      "id": "405",
      "title": "邓小平南巡",
      "year": "1992",
      "month": "1",
      "date": "18",
      "content": "1992年1月18日 (辛未年腊月十四)，邓小平南巡。邓小平和夫人卓琳同志、女儿邓楠、邓榕及其他亲属在锦绣中华布达拉宫前合影1992年1月18日-2月21日 邓小平视察武昌、深圳、珠海、上海等地并发表重要谈话，提出基本路线要管一百年，动摇不得。判断各方面工作的是非标准，应该主要看是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平。社会主义的本质，是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。改革开放胆子要大一些，抓住时机，发展自己，关键是发展经济。发展才是硬道理。中国要警惕右，但主要是防止左。要坚持两手抓，两手都要硬。两个文明建设都搞上去，这才是有中国特色的社会主义。中国要出问题，还是在共产党内部。对这个问题要清醒，要注意培养人，要按照四化标准，选拔德才兼备的人进班子。真正关系到大局的是这个事。邓小平同志参观深圳中国民俗文化村，向热情的群众招手邓小平同志参观深圳锦绣中华微缩景区观看维吾尔族姑娘翩翩起舞"
    },
    {
      "id": "421",
      "title": "美国政治学家、教育家古德诺 F.J.出生",
      "year": "1859",
      "month": "1",
      "date": "18",
      "content": "1859年1月18日 (戊午年腊月十五)，美国政治学家、教育家古德诺 F.J.出生。古德诺（1859～1939）美国政治学家教育家 。1859 年1月18日生于纽约市布鲁克林，1939年11月15日卒于巴尔的摩。曾在美国阿默斯特学院和哥伦比亚大学以及法国巴黎和德国柏林等地学习。1883～1914 年开始在哥伦比亚大学任教 ，1914～1929 年任约翰霍普金斯大学校长，先后教授行政法、历史和政治学，是美国政治学会的主要创建人，并于1903年成为该学会第一任主席 。1900 年参加起草了《纽约市宪章》。1911～1912 年任美国 W.H. 塔夫脱总统的节约与效率委员会委员 。1913 年曾到北京任中国政府的法律顾问，于1915年发表《共和与君主论》，认为共和制度不适宜中国，为袁世凯的复辟制造舆论。著作有《比较行政法 》、《 政治与行政 》、《 美国的市政府》、《美国行政法原则》等。古德诺的理论对战后行政学有一定影响。"
    },
    {
      "id": "470",
      "title": "中国国家主席胡锦涛访美 中美关系需要平稳",
      "year": "2011",
      "month": "1",
      "date": "18",
      "content": "2011年1月18日 (庚寅年腊月十五)，中国国家主席胡锦涛访美 中美关系需要平稳。两国首脑握手据英国《金融时报》1月18日文章称，中国国家主席胡锦涛访美，是中美关系在最近一段时间内的头等大事，也由于中美两国在国际事务中扮演的重要角色而成为世界瞩目的焦点。胡锦涛此次访美将分为两个主要部分。一部分是在华盛顿完成的以两国最高领导人会晤为核心的各种活动安排，这部分以政治为主基调。另一部分是在美国芝加哥进行的以经济和文化活动为主的访问。在中美两国政府及各自外交部门最后清点此次访问具体事宜的同时，两国各界对此次访问双方提出的主要议题与各自想要达成的目标也进行了热烈的讨论。预期：帮助重新设置中美关系胡锦涛此次访美的背景，是2010年初以来中美关系出现的紧张状态。这种紧张状态以几个典型事件(谷歌事件、奥巴马会见达赖、美国对台军售、希拉里在河内有关南海领土争端的讲话、中日在钓鱼岛海域撞船事件及朝鲜轰炸延坪岛事件)和几个持续性的问题(人民币汇率问题、朝鲜和伊朗核问题、南海和黄海问题等)串联起来的。综合来看，美国已在各种国际和地区场合表明想要重返亚洲的战略意图；虽然存在多种叫法，但美国各界对中国在外交态度上的改变这一印象---由过去的谨慎低调变得果敢独断---在美国不同党派和业界间几乎形成了罕见的共识。卡内基国际和平基金会研究副总裁包道格说，问题的部分原因在于，随着中国实力的增长和影响力的增加，两个大国之间的关系必定变得更加复杂，处理的难度也会更高。复旦大学倪世雄教授表示，两国最高领导人首先需要交流和讨论的，是两国各自在国际体系中的战略定位问题。这一问题是中美关系诸多紧张的表面现象的根源，是一个不可避免的重点问题。包道格也认为，我们不能只是坐着静观相互投向对方的炮弹，我们需要一种真正积极的外交。约翰霍普金斯大学(The Johns Hopkins University)中国研究项目主任兰普顿教授表示，希望胡锦涛此行可以开始修复两国政府间开始发展的不信任。国际战略研究中心高级研究员葛来仪也在其近期文章中表示，胡锦涛访问美国为重新设置中美关系提供了一个机会。其它主要议题倪世雄教授指出，除了两国在国际体系中的战略定位问题，两国领导人还需要且不可避免地将在其他一系列主要议题上进行交流与沟通。其中，朝鲜问题，由于不久前的天安舰事件和最近的朝鲜公布核设施及延坪岛炮战这三大事件，不可推卸地成为当前中美关系中的热点问题。双方的难言之处可以说一说，误解、迷惑之处可以解一解。这也是美国参议院外交关系委员会主席、美国麻省参议员克里1月7日在美国进步中心的演讲中首先提到的一个两国领导人应该交涉的议题。此外，与贸易相关的人民币汇率问题和知识产权问题以及南海和黄海问题是当前中美关系中的焦点问题。两国关系中的敏感点---台湾与西藏问题也会被提及。最后，2012年世界大选年在即，中美关系如何在两国政治发展的前景下承前启后，如何为中美关系的未来制定新的议程，也是此次访问不可缺少的内容。奥巴马总统夫妇欢迎胡锦涛主席"
    },
    {
      "id": "537",
      "title": "巴黎和会召开",
      "year": "1919",
      "month": "1",
      "date": "18",
      "content": "1919年1月18日 (戊午年腊月十七)，巴黎和会召开。路易十四大王宫的镜子大厅内正在举行的巴黎和会全体会议英国首相劳合-乔治，意大利总理奥兰多法国总理克列孟梭和美国总统威尔逊第一次世界大战刚刚结束，帝国主义列强就着手拟定对德和约，重新瓜分世界。1919年1月18日，在巴黎凡尔赛宫召开了和会，27个战胜国的代表1000人参加，其中全权代表70人。苏俄没有受到邀请，德国作为战败国也被拒之门外。会议由美、英、法、意、日5国各出2名代表组成的最高理事会（十巨头会议）控制。3月25日，决策的10人会议缩减为四巨头会议：美国总统威尔逊、英国首相劳合乔治、法国总理克里孟梭、意大利总理奥兰多。实际上，重大问题都由美、英、法三国代表决定。在4月28日的全体会议上，《国联盟约》被一致通过。和会持续了半年之久，美英法日意等战胜国都想多分到一些赃物，削弱战后与自己争霸的对手，所以彼此间矛盾重重，勾心斗角十分激烈，经常闹得不可开交。法国为了称霸欧洲大陆，力图彻底削弱德国。而美英想让德国继续保持一定的实力来牵制法国称霸，就竭力加以反对，并且迫使法国在德国问题上对美英作出让步。日本的主要目标在远东，它想独占德国在中国山东的殖民利益，这一要求虽遭美国反对，但日本以拒绝加入国联和签署和约相威胁，迫使美国改变了态度。美英法日背着中国炮制出一个严重损害中国主权的解决山东问题的方案。此外，帝国主义列强还在国际联盟等许多问题上明争暗斗。经过激烈的较量和彼此的妥协，6月28日，各战胜国终于在巴黎近郊著名的凡尔赛宫镜厅签订了《对德和约》，即《凡尔赛和约》。由于大会将战前德国在山东的特权转交给日本，严重损害了中国的利益，中国代表拒绝在《凡尔赛和约》上签字。《凡尔赛和约》共15部分，440条。第一部分是《国际联盟盟约》，其余是处置德国的条款。处置德国的条款十分苛刻，内容主要涉及疆界、赔偿、殖民地和限制军备4个方面。按照和约，对疆界重新划分，德国要丧失掉原有领土的1/8和人口的1/10。德国须交出全部殖民地，并按委任统治原则交给战胜国。和约还作出解散德军总参谋部，废除普遍义务兵役制，德国陆军总数不得超过10万人，不准拥有潜艇等限制军备的规定。关于德国的赔偿，和会未能在赔偿总数及各国所得比例的问题上做出决定，只是规定成立特别赔偿委员会，于1921年5月1日前确立赔偿总额（后来确定德国总共应赔款1320亿金马克），在此之前应先交付200亿金马克等。《凡尔赛和约》的这些条款是帝国主义重新瓜分世界的真实记录。其实，帝国主义之间只是暂时妥协，他们之间固有的矛盾是没有也不可能消除的。中国代表顾维钧"
    },
    {
      "id": "585",
      "title": "黄兴在香港设置广州起义总指挥部",
      "year": "1911",
      "month": "1",
      "date": "18",
      "content": "1911年1月18日 (庚戌年腊月十八)，黄兴在香港设置广州起义总指挥部。广州起义时的黄兴1911年1月18日，黄兴抵达香港。月底，成立统筹部，为领导起义的总机关，统揽一切计划。黄兴被举为部长，赵声为副，下设：一、调度处，运动新旧军界，以姚雨平为长。二、储备课，购买和运送枪械，以胡毅生为长。三、交通课，联络江、浙、皖、鄂、湘、桂、闽、滇各省，以赵声为长。四、秘书课，掌管文件，，以胡汉民为长。五、编辑课，草定制度，以陈炯明为长。六、出纳课，掌管财政收支，以李海云为长。七、总务课，司理一切杂务，以洪承点为长。八、调查课，调查敌方情形，以罗织扬为长。统筹部设于跑马地35号，另于百花街设实行部，专门制造起义时所用炸弹，并准备暗杀用具，由方声洞等负责。并将原来选定的500人敢死队扩至800人。派专人分头发动新军、防营、巡警及联络会党、绿林。邀谭人凤来港共商联络各省策应工作。各地同盟会负责人宋教仁、陈其美、孙武、焦达峰、方声涛等都奉命作响应的准备。预定4月13日在广州发难，由赵声、黄兴任革命军正副总司令。"
    },
    {
      "id": "606",
      "title": "美国医学家惠普尔逝世",
      "year": "1976",
      "month": "1",
      "date": "18",
      "content": "1976年1月18日 (乙卯年腊月十八)，美国医学家惠普尔逝世。惠普尔（1878年8月28日-）早年发现肝细胞有无限再生能力；后来又发现治疗贫血的最佳食饵是肝脏食品及含铁食品，并得到临床的证实。为此他和迈诺特、墨菲三人共同分享了1934年的诺贝尔生理学及医学奖。"
    },
    {
      "id": "625",
      "title": "美国总统约翰·泰勒逝世",
      "year": "1862",
      "month": "1",
      "date": "18",
      "content": "1862年1月18日 (辛酉年腊月十九)，美国总统约翰·泰勒逝世。约翰泰勒（John Tyler，1790年3月29日1862年1月18日）是美国第10任总统（1841年4月6日1846年3月4日），生于弗吉尼亚州。泰勒年轻时攻读法律。多次入选弗吉尼亚议会。后任美国国会众议员、州长、国会参议员。1836年辞去参议员职务。1804年被辉格党提名副总统候选人，当选。当选总统哈里森就职一个月去世，泰勒接任总统。泰勒的政府取得很大成功：改革美国海军，建立美国气象局，结束佛罗里达的第二次塞米诺尔战争，平息罗得岛多次叛乱，合并得克萨斯州等。任职期间，美国同中国签订了第一个不平等条约《中美望厦条约》，美国通过这一条约获得了协定关税、五口通商、领事裁判、最惠国待遇等特权。1844年他退出竞选。美国内战初期，他支持南方的分裂行动，被选为南部同盟的国会议员，北方各州对他十分憎恨。1862年1月18日他去世时，联邦政府毫无悼念的表示。"
    },
    {
      "id": "676",
      "title": "中国画家王康乐逝世 100岁",
      "year": "2006",
      "month": "1",
      "date": "18",
      "content": "2006年1月18日 (乙酉年腊月十九)，中国画家王康乐逝世 100岁。王康乐：浙江奉化市人，1907年生，教授，初习西画，20岁改习中国书画，先后师从黄宾虹、郑午昌、张大千三位先生学习山水画。建国后长期担国画教学和山水画创作工作。1972年退休后，有14年时间经常去全国各名胜古迹地区游历写生。他的绘画注重传统，取法黄师浓墨，融入张师重彩，自立浓墨重彩风貌，具有古拙雄厚的特点。构图以全景式为主，注重点、线、皱、擦与渲染的关系，以诗入画，意趣高雅，有很强的视觉冲击力。80岁后着意于浓墨与重彩结合来开拓山水画审美视野的艺术新境界，被世人誉为国画中的油画而在画坛独树一帜。王康乐先生不继承无从创作，不创作无以自存的艺术感悟也在业界传为美谈。"
    },
    {
      "id": "677",
      "title": "南非巨富、瑞士历蜂集团的创始人安东·鲁珀特逝世",
      "year": "2006",
      "month": "1",
      "date": "18",
      "content": "2006年1月18日 (乙酉年腊月十九)，南非巨富、瑞士历蜂集团的创始人安东·鲁珀特逝世。2006年1月18日 南非巨富、世界著名奢侈品集团瑞士历峰集团的创始人安东鲁珀特在南非开普敦家中逝世，享年89岁。鲁珀特生于南非中南部一个小镇，他从上个世纪40年代开始创业。他靠葡萄酒和白酒起家，后逐步进入烟草行业，在控制了南非烟草行业的90％之后，他开始投资英美烟草行业，成为世界上最大的几家烟草公司的大股东。在南非，鲁珀特家族是仅次于矿业巨头奥本海默家族的第二大巨富。国际社会对南非种族隔离制度实施制裁后，为了使家族事业免受影响，鲁珀特开始把家族在南非的资产和在世界其他地方的资产分割开来。1988年，他在瑞士成立历峰集团，通过购买奢侈品公司的股权一步步发展壮大，成为与ＬＶＭＨ齐名的世界奢侈品集团。在《财富》周刊的全球巨富排行榜上，鲁珀特一直榜上有名。自上个世纪90年代起，鲁珀特将家族企业交给长子约翰打理。如今，历峰集团拥有名表、珠宝、时装和配件等领域十几个世界名牌。2004财政年度营业额达到41亿美元。从1990年起，历峰旗下的卡地亚、伯爵、万宝龙和登喜路等品牌陆续进入中国。从出身贫寒到世界最富有的商人之一，南非工业大亨安东鲁珀特18日晚在家中去世，享年89岁，他赢得了来自南非总统姆贝基和其他各界人士的广泛赞誉。"
    },
    {
      "id": "707",
      "title": "知名的法国设计师菲力浦·史塔克出生",
      "year": "1949",
      "month": "1",
      "date": "18",
      "content": "1949年1月18日 (戊子年腊月二十)，知名的法国设计师菲力浦·史塔克出生。菲力浦史塔克，1948年1月18日在巴黎出生，父亲是 一名飞行员及飞机工程师，考进巴黎的Ecole Nissim de Camondo学院，主修建筑。毕业后在皮尔.卡丹担任艺术指导一职，不久他便成立自己的公司，这时他设计的三脚椅子 和Cafe Costes内的布置，使他逐渐受到人们的注意。 1982年负责法国总统密特朗新居的设计工作，1984年他接受了爱丽舍宫的任命，由于这些项目的宣传和支持，斯达克跻身于设计大师的行列。最新动作是与法国著名邮购集团La Redoute合作，推出Good Good系列，包括家具、时装、灯饰、儿童玩具和食品，换言之是出售一整套史塔克的生活方式。"
    },
    {
      "id": "709",
      "title": "美国研制出红宝石激光器",
      "year": "1960",
      "month": "1",
      "date": "18",
      "content": "1960年1月18日 (己亥年腊月二十)，美国研制出红宝石激光器。1960年梅曼研制成功世界上第一台可实际应用的红宝石激光器。它标志着激光技术的诞生。1960年1月18日，美国加利福尼亚休斯实验室的西奥多梅曼研制出了世界上第一台红宝石激光器。从此，激光科学和技术得到了异常迅速的发展。激光素有神奇光之称。如今，你只要稍加留意，就会发现激光就在我们身边：激光唱机的动听乐曲不断回荡在楼宇之间；激光影碟机悄然走进了千家万户；商场里商品贴的是激光防伪标志；激光照排则包揽了所有的报刊杂志。我们远隔千里就可以同亲人朋友通话，也是激光的功劳，因为光纤传送的正是激光。激光雕刻细致入微，精确无比，可在钢板、水晶等高强度材料上雕刻，广泛应用于工业打标、激光成型、礼品标牌。梅曼，美国物理学家。1960年5月15日，在休斯公司的一个研究室里，年轻的美国物理学家梅曼正在进行一项重要的实验。他的实验装置里有一根人造红宝石棒。突然，一束深红色的亮光从装置中射出，它的亮度是太阳表面的4倍!这是一种完全新型的光，科学家渴望多年而自然界中并不存在的光，它被命名为Laser，是英文受激辐射光放大大缩写，这就是激光。产生激光的装置被称为激光器。激光和激光器的问世，被称为20世纪最重大的科学发现之一。红宝石激光器"
    },
    {
      "id": "717",
      "title": "邓小平作出“坚持四项基本原则”的讲话",
      "year": "1979",
      "month": "1",
      "date": "18",
      "content": "1979年1月18日 (戊午年腊月二十)，邓小平作出“坚持四项基本原则”的讲话。邓小平在会议上作重要讲话1979年1月18日，中共中央在北京召开理论务虚会，讨论工作重点转移后的理论工作问题。邓小平在会上作了坚持四项基本原则的讲话。四项基本原则是：坚持共产党的领导；坚持人民民主专政；坚持马列主义毛泽东思想；坚持走社会主义道路。"
    },
    {
      "id": "745",
      "title": "李大钊发表文章《现代的女权运动》",
      "year": "1922",
      "month": "1",
      "date": "18",
      "content": "1922年1月18日 (辛酉年腊月廿一)，李大钊发表文章《现代的女权运动》。1922年1月18日，《民国时报》副刊《妇女评论》发表的文章《现代的女权运动》。文章说，凡在力的法则支配之下的，都是被压迫的阶级；凡对此力的法则的反抗运动，都是被压迫阶级的解放运动。妇女屈服于男子的力的法则之下，历时已经很久，故凡妇女对于男子的力的法则的反抗，都为女权运动。这种运动，历史中包含甚多，名之曰革命并不过分。"
    },
    {
      "id": "811",
      "title": "台湾天文学家蔡章献发现麒麟座不规则新变星",
      "year": "1952",
      "month": "1",
      "date": "18",
      "content": "1952年1月18日 (辛卯年腊月廿二)，台湾天文学家蔡章献发现麒麟座不规则新变星。（1923） 天文学家。台湾台北市人。中学毕业后，赴日本研习天文学。1947年返台任台省气象局技佐，在中山堂天文台工作。1948年组建台北市天文同好会，任总干事。1949年兼《天文通讯》月刊主编。1952年升任技士，发现麒麟星座之恒星BD8.1642为变星，经命名为CSV6534。1961年为国际天文联合会会员。1964年任天文学会总干事。1969年出任台北市天文台台长。1970年国际天文联合会以美国哈佛大学天文台发现之小行星第2240号命名为蔡章献星，并获行政院杰出科技荣誉奖。1981年任台北市天文协会理事长。1982年兼任教育部科学教育指导委员会咨询委员。著有《天文名词对照》、《简易星座图》、《标准恒星图》等。"
    },
    {
      "id": "857",
      "title": "苏军终于解除了列宁格勒之围",
      "year": "1944",
      "month": "1",
      "date": "18",
      "content": "1944年1月18日 (癸未年腊月廿三)，苏军终于解除了列宁格勒之围。冰冻的拉多加湖是外界与列宁格勒与外界的唯一通道1944年1月18日，苏军突破了包围列宁格勒长达900天之久的德军严密封锁圈。在朱可夫和伏罗希洛夫元帅的指挥下，红军突破了拉多加湖南部的纳粹阵地，重新占领了德军的军事要地多处，包括什利谢利堡要塞。突破重围的喜讯，使举国上下松了一口气，列宁格勒的被围困是这次大战中最悲惨的事件之一。全城的一半居民在去年冬天丧生，其他居民能得以生存，是战士越过了冰封的拉多加湖，给他们运送物资才幸免于难。冲破重围，意味着苏联可以利用芬兰湾和铁路线为其部队供应物资，这为斯大林进击巴尔干各国增添了锐气。在南部，俄军已开始突破纳粹在乌克兰和高加索的防线。这个列宁格勒人手中拿的就是他一天的口粮墙上贴的都是贵重物品换食物的启事。最初一架名牌钢琴还能换几片黑面包，到1941年底，就再也见不到这些启事了活人已没力气为死者挖墓穴了，围困期间300万列宁格勒人仅饿死者就有100万以上"
    },
    {
      "id": "922",
      "title": "中国历史学家黄现璠逝世",
      "year": "1982",
      "month": "1",
      "date": "18",
      "content": "1982年1月18日 (辛酉年腊月廿四)，中国历史学家黄现璠逝世。黄现璠（1899年11月13日1982年1月18日），中国现代著名历史学家，教育家，民族学家，社会活动家。原名甘锦英，壮族，祖籍广西扶绥县。1926年就读于北京师范大学，师从陈垣、钱玄同，在学九年，后留学日本东京帝国大学（现东京大学）深造。归国后，历任广西大学、中山大学、国立桂林师范学院、广西师范大学等校史学教授，为我国壮族第一位大学教授。曾兼任广西教育研究所研究员、广西大学训导长、中文系主任、图书馆馆长、漓江业余大学校长等职，相继当选为第一届全国人大代表、全国人大民族委员会委员、中央对外文化联络委员会委员、第五届全国政协委员、《中国大百科全书-民族》编辑委员会委员、他一生著述丰硕，共编著译有《中国通史纲要》三卷（合著）、《高中外国史》两卷、《元代农民之生活》、《唐代社会概略》、《宋代太学生救国运动》、《中国通史讲稿》、《秦代通史》、《魏晋南北朝通史》、《魏晋南北朝隋唐五代史讲稿》、《日本汉化史稿》、《中国文化史讲稿》、 《旧民主主义革命史稿》两卷、《新民主主义革命史讲稿》、《中国殷代社会史》、《 中国封建社会史》、《中国历史名著选读讲稿》、《广西僮族简史》、《古书解读入门 》、《汉族的形成》（合著）、《韦拔群评传》三卷、《中国生活学古代食衣住行研究》三卷、《中国历史没有奴隶社会》（合著）、侬智高、《壮族通史》等书以及发表过《殷周社会初考》、《土司制度在桂西》、《我国民族历史没有奴隶社会的探讨》、《民族调查与研究近40年的回顾与思考》、《铜鼓及其花纹的新探索》等大量史学论文。世有壮学宗师、20世纪中国学术事业奠基人之一、中国现代民族学奠基人之一、桂海学术泰斗等誉称。"
    },
    {
      "id": "934",
      "title": "唐宋八大家王安石出生",
      "year": "1021",
      "month": "1",
      "date": "18",
      "content": "1021年1月18日 (庚申年闰腊月初三)，唐宋八大家王安石出生。王安石(1021年1月18日-1086年5月21日)，字介甫，晚号半山，逝世后追谥号文。小字獾郎，晚年封荆国公，世人又称王荆公，汉族。 北宋临川(今江西省东乡县上池村人)中国杰出的政治家、文学家、思想家，改革家。在文学中具有突出成就。其诗学杜得其瘦硬，擅长于说理与修辞，善于用典故，风格遒劲有力，警辟精绝，也有情韵深婉的作品。 著有《临川先生文集》。他出生在一个小官吏家庭。父益，字损之，曾为临江军判官，一生在南北各地做了几任州县官。安石少好读书，记忆力强，受到较好的教育。庆历二年(1042年)登杨寘榜进士第四名，先后任淮南判官、鄞县知县、舒州通判、常州知州、提点江东刑狱等地方的官吏。治平四年(1067年)神宗初即位，诏安石知江宁府，旋召为翰林学士。熙宁二年(1069年)提为参知政事，从熙宁三年起，两度任同中书门下平章事，推行新法。熙宁九年罢相后，隐居，病死于江宁(今江苏南京市)钟山，谥号文，又称王文公。其政治变法对北宋后期社会经济具有很深的影响，已具备近代变革的特点，被列宁誉为是中国十一世纪伟大的改革家。王安石，他出生在一个小官吏家庭。父名益，字损之，曾为临江军判官，一生在南北各地做了几任州县官。因生性倔强，时人戏称拗相公王安石在青少年时期随父亲到过许多地方，对宋朝的社会问题有一些感性认识。有坚强的意志和较强的社会责任感，在变法过程中矢志不渝。安石少好读书，记忆力强，受到较好的教育。庆历二年(1042年)登杨寘榜进士第四名，先后任淮南判官、鄞县知县、舒州通判、常州知州、提点江东刑狱等地方的官吏。治平四(1067年)神宗初即位，诏安石知江宁府，旋召为翰林学士。熙宁二年(1069年)提为参知政事，从熙宁三年起，两度任同中书门下平章事，推行新法。熙宁九年罢相后，隐居，病死于江宁(今江苏南京市)钟山，谥号文，又称王文公。其政治变法对北宋后期社会经济具有很深的影响，已具备近代变革的特点，被列宁誉为是中国十一世纪伟大的改革家。庆历四年(1044年)进士第四名及第，其后在扬州、鄞县(今浙江宁波)、舒州(今安徽潜山)、常州等地任地方官。多年的地方官经历，不仅使王安石深刻地认识到宋朝社会普遍性的贫困化，而且也使王安石认识到社会贫困化的根源在于兼并。由此王安石进一步认识到宋封建统治所面临的危机是：内则不能无以社稷为忧，外则不能无惧于夷狄。因此，嘉祐三年(1058年)王安石在长达万言的《上仁宗皇帝言事书》中分析了宋朝内忧外患交织，财政日益困穷，风俗日益败坏的形势，提出了变更天下弊法及培养大批适应变法革新需要的人才的迫切性。要求宋仁宗以汉、唐两代王朝的覆亡为前车之鉴，果断实行变法。他还提出了因天下之力以生天下之财，取天下之财以供天下之费的理财思想。这封言事书受到了一般官僚士大夫的称赞，却没有从最高统治集团中得到任何反应。其诗学杜得其瘦硬，擅长于说理与修辞，善于用典故，风格遒劲有力，警辟精绝，也有情韵深婉的作品。著有《临川先生文集》。与韩愈、柳宗元、欧阳修、苏洵、苏轼、苏辙、曾巩，并称为唐宋八大家。"
    },
    {
      "id": "937",
      "title": "“三权分立”学说的奠基人孟德斯鸠诞生",
      "year": "1689",
      "month": "1",
      "date": "18",
      "content": "1689年1月18日 (戊辰年腊月廿七)，“三权分立”学说的奠基人孟德斯鸠诞生。法国作家、哲学家孟德斯鸠1689年1月18日，法国启蒙思想运动的代表人物、资产阶级国家学说和法学理论的奠基者孟德斯鸠，在法国波尔多附近的拉布雷特庄园诞生了。他的祖父和伯父相继担任波尔多法院院长，父亲是军人。家庭的影响，使他从小就关心国家政治事务，尤其对法律有浓厚的兴趣。经过刻苦钻研，他十九岁就获法学学士的学位，25岁担任波尔多法院顾问，27岁继承伯父的职务。孟德斯鸠对法院院长的职务并没有多大的兴趣，他热心于科学研究工作。特别是他在各种社交场合里，亲眼目睹上流社会的荒淫奢靡的生活，对封建专制制度失去了信心，积极探求一条本新的道路。为了使自己能专心从事研究，孟德斯鸠于1726年将世袭的波尔多法院院长职位高价出卖，获得一笔巨款，迁居巴黎，并进入法兰西科学院为院士。1728年，孟德斯鸠花了3年时间，周游欧洲，对各国的政治法律、国家制度、民情风俗进行了深入地考察，获得了丰富的材料。1734年，他的《罗马盛衰原因论》问世，轰动了欧洲学术界，给他带来很高的声誉。但是，真正使孟德斯鸠成为举世闻名的资产阶级卓越思想家的，还是他在1748年发表的重要著作《论法的精神》。在这部著作中，他不仅尖锐地揭露了封建专制制度，反对天主教和神学，更加重要的是，他在这部著作中完整地提出了资产阶级国家和法的理论。尤其是在这部书中他提出的三权分立的学说，即国家权力分为立法、行政、司法三种，分别由议会、君主、法院三家掌管，各自独立，相互牵制，彼此平衡，以维系国家的统一。他的三权分立的学说，成了资产阶级政治制度的基本原则。孟德斯鸠的作品《波斯人信札》插图"
    },
    {
      "id": "942",
      "title": "德意志帝国建立",
      "year": "1871",
      "month": "1",
      "date": "18",
      "content": "1871年1月18日 (庚午年冬月廿八)，德意志帝国建立。以普鲁士为中心，通过三次王朝战争建立的统一的德意志国家。帝国的成立 进入19世纪后，德意志各地的资本主义逐步发展。1815年起，德意志人民要求实现国家统一的斗争不断高涨。1848年，德意志各地爆发三月革命，但遭到镇压。俾斯麦(Otto von Bismarck)出任普鲁士首相后，以统一为名限制自由，调和君权与资产阶级间的矛盾，利用普鲁士的经济优势，于1864年击败丹麦，1866年击败奥地利(见普奥战争)，成立北德意志同盟。1870～1871年在普法战争中击败法国，兼并南德诸邦。1871年1月18日 ，普鲁士国王威廉一世在法国的凡尔赛宫加冕为德意志帝国皇帝，俾斯麦任宰相，普鲁士通过王朝战争最终实现德意志的统一。国家制度 德意志帝国是容克-资产阶级专政的国家。德意志的统一道路决定了国家的君主主义、容克主义和军国主义的特征。1871年4月16日通过的帝国宪法，宣告德意志帝国是君主立宪制的联邦国家。帝国元首是皇帝，由普鲁士国王担任，有任命宰相和高级官吏、召集和解散议会、宣战、媾和的权力，同时是军队的最高统帅。帝国宰相由普鲁士首相担任，只对皇帝负责。立法权属帝国国会和联邦议会，后者由各邦政府任命的58名代表组成，普鲁士在议会中占有决定性票数，可以否决帝国国会通过的议案。帝国国会由普选产生，其预算权和立法权受联邦议会制约。帝国中起决定作用的是皇帝和宰相，容克在各级政府和军队中享有特权。"
    },
    {
      "id": "945",
      "title": "苏联画家普拉斯托夫出生",
      "year": "1893",
      "month": "1",
      "date": "18",
      "content": "1893年1月18日 (壬辰年腊月初一)，苏联画家普拉斯托夫出生。普拉斯托夫（18931972）出生于沙俄时期，但他从涉足画坛到进入创作成熟期直至逝世，则都在苏联时期。因此，在美术史上，他被视为苏联画家。画家、院士，斯大林奖金和列宁奖金获得者。1893年1月18日 普拉斯托夫出生伏尔加河边的乌里扬诺夫斯克的农村中。代表作品《沐浴的马群》（1938）、《收获》（1945）、《割草季节》（1945）、《集体农庄的打谷场》（1949）、《拖拉机手的晚餐》（1951）、《春》（1954）和《夏》（1959～1960）等。这些作品色彩丰富，明暗多变化，生活气息强烈，也很富于诗意。"
    },
    {
      "id": "946",
      "title": "美国著名演员加里·格兰特出生",
      "year": "1904",
      "month": "1",
      "date": "18",
      "content": "1904年1月18日 (癸卯年腊月初二)，美国著名演员加里·格兰特出生。加里格兰特1904年1月18日生于英国，童年生活在英格兰的布里斯托尔，14岁时格兰特辍了学，谎报年龄并伪造了父亲的签名，加入鲍勃潘德（Bob Pender）的喜剧剧团。随团四处演出期间，他学会了哑剧和杂技，1920年7月他成为剧团选中前往美国的八个小演员之一，他们在百老汇的《Good Times》演出了456场，并决定留在美国发展。 1933年与女明星麦威斯特一起主演《侬本多情》，得以扬名好莱坞，陆续接拍了《春闺风月》、《育婴奇谭》、《女友礼拜五》、《费城故事》、《毒药与老妇》、《美人计》、《金玉盟》等一系列影片。拍摄1955年影片《捉贼记》时获得导演阿尔弗雷德希区柯克的恩准，他与格蕾斯凯莉可以在台词上即兴发挥，他优美又充满喜剧色彩的语言天赋得到充分的发挥。他票房最成功的作品也是与希区柯克合作的影片《西北偏北》。 两次与奥斯卡擦肩而过的经历让他十分受伤，尤其当他自以为表演最棒的1944年影片《寂寞芳心》失利之后。1970年他终于获得荣誉奥斯卡奖。1986年11月28日，在爱荷华德文港阿德勒剧院他的单人秀《与加里格兰特的一夜》上演之前，格兰特突发中风，几个小时后在圣卢克医院溘然辞世，遵循他的遗愿，骨灰被洒在太平洋中。1995年在英国电影杂志《帝国》电影史上100位最性感明星榜上位列第22名；1997年入选《帝国》电影史上百位顶级明星榜，排名第七。"
    },
    {
      "id": "949",
      "title": "日本公使置益向袁世凯递交“二十一条”",
      "year": "1915",
      "month": "1",
      "date": "18",
      "content": "1915年1月18日 (甲寅年腊月初四)，日本公使置益向袁世凯递交“二十一条”。日本公使日置益1915年1月18日下午3时，由曹汝霖安排，日置益在怀仁堂晋见袁世凯，当面递交日文二十一条1份，并逐条说明主旨及日本的立场，并说中日两国间，近来真意殊欠疏通，中国对日本举措既多有疑虑，且挟有无谓之误解。日本国民中的一部分，亦怀疑中国当局的诚意，常抱反感，加以第三者挑拨中伤，对两国邦交时肇意外之危险；今次如能承允所提条件，则可证明日华亲，日本政府对袁总统亦可遇事相助；最后他要求袁政府绝对保密，尽速答复。袁世凯看完二十一条之后，惊诧无措，殊为失望，但他未断然拒绝。在听完日置益的陈述后，他表情严肃地说：本件应与外交总长会商。当日，外交部致驻日公使陆宗舆的密电说：查我政府正极力讲亲善之方，不意提出此等严重条件，实使政府为难。袁的秘书夏寿田也说：日置益辞出后，项城极怒，当即疾声令，所有关于帝制之事一概停止。在第一次世界大战期间，日本乘欧美各国无暇东顾的机会，向袁世凯政府提出旨在独占中国的要求。如承认日本继承德国原来在山东的一切权利，延长旅顺、大连的租借期限，承认日本在南满及内蒙东部的特权等等，共计21条。当时袁世凯正想当皇帝，为谋求日本的支持，派外交官员陆征祥、曹汝霖同日本代表秘密谈判。在谈判中，袁世凯一让再让，日本人仍不满意，最后除个别内容外，袁世凯均予承认。日本帝国主义的侵略和袁世凯的卖国行径激起了全国人民的极大愤慨。后来，由于中国人民的一致反对和各帝国主义在华利益存在矛盾，日本的这些无理要求才未能全部实现。袁世凯批准《二十一条》的国书"
    },
    {
      "id": "950",
      "title": "台湾企业家王永庆出生",
      "year": "1917",
      "month": "1",
      "date": "18",
      "content": "1917年1月18日 (丙辰年腊月廿五)，台湾企业家王永庆出生。1917年1月18日生于台北县新店，原籍福建省安溪县。其父王长庚以茶为生，生活颇为艰辛。15岁小学毕业那年，王永庆便到茶园当杂工，后又到一家小米店做学徒。第二年，他就用父亲借来的200元钱做本金自己开了一家小米店。1954年筹资创办台塑公司，1957年建成投产。靠坚持两权彻底分离的管理制度，他的台塑集团发展成为台湾企业的王中之王，下辖：台湾塑胶公司、南亚塑胶公司、 台湾化学纤维公司、台湾化学染整公司、台旭纤维公司、台丽成衣公司、育志工业公司、朝阳木材公司和新茂木材公司等9家公司，在美国还经营着几家大公司；部资本额在1984年就达45亿多美元，年营业额达30亿美元，占台湾国民生产毛额的5.5%，在民间企业中首屈一指。与台塑集团企业有着存亡与共关系的下游加工厂超过1500家，如今，在台湾的富豪中他雄居首席，在世界化学工业界他居50强之列，是台湾唯一进入世界企业50强的企业王。"
    },
    {
      "id": "951",
      "title": "伍德罗·威尔逊提出解决战后问题的14点方案",
      "year": "1918",
      "month": "1",
      "date": "18",
      "content": "1918年1月18日 (丁巳年腊月初六)，伍德罗·威尔逊提出解决战后问题的14点方案。美国总统伍德罗威尔逊1918年1月18日，美国总统伍德罗-威尔逊发表了他的14点方案。这是他对解决战后问题提出的建议。他在匆忙召集起来的国会联席会议上发表了演说，但他的话是讲给整个世界的。他的14点方案的内容大致如下：1.以公开方式订立公开和约。2.无论平时或战时，有供海上航行的自由。3.撤消各种经济障碍，贸易平等。4.实行裁军。5.对于殖民地的全部要求，应坦率公正地予以调整；有关居民的利益，必须予以同等的重视。6.从俄国领土撤军，允许俄国自愿选择自己的政治制度。7.从比利时撤军，对其所应享有的主权不能给予任何限制。8.解放全部法国领土，把阿尔萨斯--洛林归还给法国。9.按民族的分布重新调整意大利的边界。10.给予奥匈帝国各民族发展自治的充分机会。11.撤离罗马尼亚、塞尔维亚及黑山，并给予塞尔维亚出海口。12.奥斯曼帝国的土耳其部分仍享有主权。但属于土耳其统治的其他民族应享有发展自治的机会。达达尼尔海峡向一切国家的船只开放。13.建立独立的波兰使其拥有安全自由的出海口。14.成立国际组织，以保证所有国家的政治独立和领土完整。威尔逊的14点方案与英国首相劳合-乔治所提出的建议相似。"
    },
    {
      "id": "958",
      "title": "美国的世界重量级拳王阿里诞生案",
      "year": "1942",
      "month": "1",
      "date": "18",
      "content": "1942年1月18日 (辛巳年腊月初二)，美国的世界重量级拳王阿里诞生案。"
    },
    {
      "id": "962",
      "title": "丘吉尔力劝第三帝国投降",
      "year": "1945",
      "month": "1",
      "date": "18",
      "content": "1945年1月18日 (甲申年腊月初五)，丘吉尔力劝第三帝国投降。1945年1月18日，丘吉尔首相说，对于德国来说，无条件投降并不比继续一场毫无希望的战争可怕。在他对众议院的一次讲话中，丘吉尔又呼吁同盟国在争取和平的问题上应团结一致。他嘲笑了那种认为无条件投降会强化敌人的抵制的观点。无条件投降是罗斯福总统和他本人在卡萨布兰卡的会晤时一致同意的。他还为英军介入希腊辩护说，不这样做，希腊就会落入共产党的独裁政府手中。"
    },
    {
      "id": "964",
      "title": "日本著名电影导演、演员北野武出生",
      "year": "1947",
      "month": "1",
      "date": "18",
      "content": "1947年1月18日 (丙戌年腊月廿七)，日本著名电影导演、演员北野武出生。北野武（1947-- ）日本著名导演、演员、电视节目主持人。值得区分的是北野武只使用于导演名字，演员身份的北野武是叫艺名彼得武。1947年生于东京。明治大学工学部肄业，1973年与兼子清组成对口相声团体《Two Beat》，活跃于电视及广播界，并以辛辣和黑色幽默受到欢迎，成为日本80年代相声热潮的灵魂人。1981年开始参与电影以及电视剧的演出，1983年第一次作为电影演员出演著名导演大岛渚执导的影片《圣诞节快乐，劳伦斯先生！》。1989年他取代著名动作片导演深作欣二，执导自导自演了处女作《凶暴的男人》而一鸣惊人，1997年北野武自导自演的《花火》问世，获威尼斯影展金狮奖及蒙特里尔影展最佳导演奖，这是自1951黑泽明的《罗生门》，1958稻垣浩的《无法阿松的一生》获金狮奖以来相距39年第三个获此殊荣的日本人。"
    },
    {
      "id": "965",
      "title": "我国与越南建立外交关系",
      "year": "1950",
      "month": "1",
      "date": "18",
      "content": "1950年1月18日 (己丑年腊月初一)，我国与越南建立外交关系。越南建立外交关系越南国旗越南，位于亚洲中南半岛东部。面积32.9556万平方公里。人口7590万人（1995），有60多个民族，京族占89%以上。通用越南语。主要信奉佛教、天主教等。首都河内。越南经济以农业为主。出口主要有：农产品、矿产品和手工艺品，进口主要有：钢材、机电设备、石油产品、化工产品、棉花等。越南在10世纪后开始建立封建国家。1884年沦为法国保护国。1945年9月2日宣布独立。1950年1月18日与我国建交。越南劳动党领导人胡志明诞辰胡志明陵墓湄公河下游景观胡志明市港口一角进行礼拜的越南高台教教徒下龙湾悬崖峭壁景观越南 盾"
    },
    {
      "id": "966",
      "title": "英、美国物理学家合作揭示出核酸的化学结构",
      "year": "1953",
      "month": "1",
      "date": "18",
      "content": "1953年1月18日 (壬辰年腊月初四)，英、美国物理学家合作揭示出核酸的化学结构。1953年1月18日，英国年轻的物理学家和美国年轻的生化学家合作，在英国剑桥卡文迪许实验室揭示出核酸的化学结构。他们提出了脱氧核糖核酸（DNA）分子结构的双螺旋模型，即著名的沃森-克里克模型。这一成就后来被誉为二十世纪生物学中最伟大的发现和生物学中的决定性突破，被视为分子生物学诞生的标志。"
    },
    {
      "id": "967",
      "title": "一江山岛登陆战",
      "year": "1955",
      "month": "1",
      "date": "18",
      "content": "1955年1月18日 (甲午年腊月廿五)，一江山岛登陆战。中国人民解放军空军部队首次投入机群掩护登陆部队1955年1月18日，为了打击国民党军的嚣张气焰，实现中央军委解放浙江东南沿海岛屿的决心，人民解放军华东军区以步兵1个师、各种类型舰艇137艘、航空兵22个大队，于1月18日发起了一江山岛登陆作战。整个一江山岛渡登陆作战历时10个小时，共打死国民党军519人，俘虏567人，击沉军舰3艘，击伤4艘。一江山岛被攻克后，盘踞在大陈各岛屿的国民党军失去了外围屏障，被迫在美国武装力量掩护下裹胁岛上居民近二万人逃往台湾。一江山岛渡海登陆作战，虽然规模不大，但影响深远。这是我陆、海、空三军首次对近海岛屿之敌的联合作战，取得了非常宝贵的协同登陆作战经验，为全部解放浙江沿海岛屿打响了胜利的第一炮。"
    },
    {
      "id": "971",
      "title": "美国制定出限制香烟广告的计划",
      "year": "1964",
      "month": "1",
      "date": "18",
      "content": "1964年1月18日 (癸卯年腊月初四)，美国制定出限制香烟广告的计划。1964年1月18日 美国制定出限制香烟广告的计划。 1964年1月18日。严厉限制香烟广告的计划正由美国联邦贸易委员会制定。这是对美国公共卫生局局长关于吸烟会引起肺癌及其它疾病的一篇报告的响应。两天以前发表的这篇报告宣称，吸烟会引起支气管炎、肺气肿及其它一些肺部疾病，同时会增加心脏病突发的危险性。它号召采取适当的补救措施。联邦贸易委员会提议在香烟盒上印上警告的话，并要求会议上利用运动员做广告宣传。以下历史上的今天收集了40多个解放前和国外的香烟品牌，不知能认识多少张香烟呢？老刀牌香烟广告美丽牌香烟广告民国美女香烟广告"
    },
    {
      "id": "973",
      "title": "毛泽东发动“批林批孔”运动",
      "year": "1974",
      "month": "1",
      "date": "18",
      "content": "1974年1月18日 (癸丑年腊月廿六)，毛泽东发动“批林批孔”运动。在山东曲阜孔庙大成殿前开的批林批孔”运动批林批孔大会1974年1月18日，毛泽东批发中共中央1974年1号文件，转发了由江青主持选编的《林彪与孔孟之道》（材料之一），全国开始了批林批孔运动。毛泽东认为林彪的右倾与林彪私下推崇孔孟之道有关，想借助批林批孔来统一全党的认识。1973年5月以后，他多次提出批孔丘，批尊孔反法。江青等人接过这个口号，指使迟群、谢静宜在清华和北大成立大批判组，编辑林彪与孔孟之道的材料。天津市小靳庄的农民参加批林批孔"
    },
    {
      "id": "974",
      "title": "意大利800万工人举行4―8小时全国性大罢工",
      "year": "1983",
      "month": "1",
      "date": "18",
      "content": "1983年1月18日 (壬戌年腊月初五)，意大利800万工人举行4―8小时全国性大罢工。1983年1月18日，意大利800万工人举行4―8小时全国性大罢工，要求资方迅速签订劳工合同，反对政府采取的经济政策。图为罗马工人上街罢工、示威的情景。"
    },
    {
      "id": "975",
      "title": "中组部作出《关于机构改革中各级干部必须遵守的几项规定》",
      "year": "1983",
      "month": "1",
      "date": "18",
      "content": "1983年1月18日 (壬戌年腊月初五)，中组部作出《关于机构改革中各级干部必须遵守的几项规定》。1983年1月18日，中共中央组织部作出《关于机构改革中各级干部必须遵守的几项规定》。为了保证当时即将开始的机构改革按照中央确定的方针、政策、步骤有秩序地进行，规定各级领导干部要做到：（一）坚守岗位，忠于职守，不得因机构改革中自己所在的部门可能合并或撤销，就等待观望，不积极主动开展工作。（二）在机构改革中，领导干部无论是继续留在领导班子里，还是调动工作，都由组织做出决定，个人坚决服从，不允许干扰机构改革中的人事安排。（三）改革工作有领导、有步骤、有秩序地进行；在改革之前，任何单位未经上级主管机关批准，不得以任何名义增设机构，增加人员编制。（四）正确对待机构的合并、撤销和人员的变动。（五）严格遵守国家的财务制度、物资管理制度和财经纪律。"
    },
    {
      "id": "976",
      "title": "西南航空公司一客机在重庆失事 108人罹难",
      "year": "1988",
      "month": "1",
      "date": "18",
      "content": "1988年1月18日 (丁卯年冬月廿九)，西南航空公司一客机在重庆失事 108人罹难。1988年1月18日，中国民航西南航空公司222号伊尔18型客机从北京飞往四川重庆，北京时间22时15分，在距重庆白市驿机场直线距离约5公里，东经106度18分，北纬29度33分处坠毁。10名机组人员、98名乘客（其中有3名来自日本、1名来自英国）全部不幸罹难。空难发生后一个半小时，重庆市政府及公安部门负责人立即赶到现场。国务院领导极为重视此次空难事件，李鹏代总理立即派国务院副秘书长王书明飞抵重庆组织调查并处理善后事宜。"
    },
    {
      "id": "978",
      "title": "由新闻出版署主办的第一届国家图书奖评选结果揭晓",
      "year": "1994",
      "month": "1",
      "date": "18",
      "content": "1994年1月18日 (癸酉年腊月初七)，由新闻出版署主办的第一届国家图书奖评选结果揭晓。1994年1月18日，由新闻出版署主办的第一届国家图书奖评选结果揭晓。《中国大百科全书》《中国美术全集》《中国经济体制改革的模式研究》《宋庆龄二十世纪的伟大女性》《随想录》《西藏简明通史》(藏文)《杂交水稻育种栽培学》《汉语大字典》《汉语大词典》等135种图书分获国家图书奖荣誉奖、国家图书奖、国家图书奖提名奖。本次国家图书奖评选是新中国成立以来第一次。 促进出版市场繁荣发展"
    },
    {
      "id": "981",
      "title": "“全聚德”荣获全国第一个服务商标中的中国驰名商标",
      "year": "1999",
      "month": "1",
      "date": "18",
      "content": "1999年1月18日 (戊寅年腊月初二)，“全聚德”荣获全国第一个服务商标中的中国驰名商标。 1999年1月18日，经国家工商局(现国家工商总局)正式认定，百年老字号全聚德荣获全国第一个服务商标中的中国驰名商标，由此服务业实现了驰名商标零的突破。全聚德创立于清代同治三年，到1999年已经有135年的历史。当日，世界品牌价值研究室宣布：经评估，全聚德品牌价值为84.58亿元。 评语：中国老字号应该发扬光大"
    },
    {
      "id": "982",
      "title": "香港最后一名非典病人出院",
      "year": "2004",
      "month": "1",
      "date": "18",
      "content": "2004年1月18日 (癸未年腊月廿七)，香港最后一名非典病人出院。2004年1月18日 香港最后一名非典病人私家医生钟待政在住院10个月后康复出院。据统计，2003年香港暴发的非典病人出院非典疫情，共造成1755人感染，299人死亡。"
    }
  ],
  "event_count": 45
}