{
  "date": "01-19",
  "events": [
    {
      "id": "2",
      "title": "金兀术兵陷临安",
      "year": "1130",
      "month": "1",
      "date": "19",
      "content": "1130年1月19日 (己酉年腊月初八)，金兀术兵陷临安。金军南犯，在江淮之间的和州、庐州、滁州等地都遭到当地山水寨中民兵的袭击，而南来的政府军队则无法堵住金军的主力。1130年10月(南宋建炎三年九月)，金兀术的军队分两路渡过长江，连破建康等重要城镇，直逼杭州。宋高宗从杭州出逃，经越州转明州、定州，转乘船南逃，避难于台州、温州之间的沿海各地。金兀术的军队紧追不舍，先后攻破了明州。杭州、越州。1130年1月19日(南宋建炎三年十二月十七日)金军攻陷杭州(临安)。金兀术团骑兵不习惯于舟船，更不识水性，无法继续再追袭宋高宗。同时，金军在浙水沿岸，又被严州的乡兵击败于桐庐县的牛山下。所以金几术诡称搜山检海已毕，在杭州等地大肆掳掠一番后北返。"
    },
    {
      "id": "19",
      "title": "英国和埃及签订共管苏丹协定",
      "year": "1899",
      "month": "1",
      "date": "19",
      "content": "1899年1月19日 (戊戌年腊月初八)，英国和埃及签订共管苏丹协定。共管苏丹协定是英国在镇压18811889年苏丹马赫迪大起义后，与埃及在开罗签订的协定。1899年1月19日，英埃两间签订《共管苏丹协定》。规定：苏丹的军事，民政统治权由英同任命的总督掌握。管理苏丹的绝大部分行政费用由埃及负担，但开发苏丹所获利润则全部为英阅独享。1924年，英国废除协定，苏丹完全归属英国统治。1936年《英埃同盟条约》订立，重新恢复共管制度。1951年，埃及宣布废除其管协定。1956年苏丹独立。"
    },
    {
      "id": "58",
      "title": "我国有近1000万知识青年上山下乡",
      "year": "1975",
      "month": "1",
      "date": "19",
      "content": "1975年1月19日 (甲寅年腊月初八)，我国有近1000万知识青年上山下乡。文革上山下乡通知书 1975年1月19日人民日报报道：我国有近1000万知识青年上山下乡上山下乡运动指的是二十世纪六、七十年代中国的文化大革命运动后期，中国共产党组织大量城市知识青年离开城市，在农村定居和劳动的政治运动。 上山下乡运动最早可以追溯到 1955 年，六十名北京青年组成了青年志愿垦荒队，远赴黑龙江省去垦荒。中国共产主义青年团中央于 8 月30 日为他们举行了盛大的欢送会。团中央书记胡耀邦在欢送会上把北京市青年志愿垦荒队的队旗授予这批青年。中共政府鼓励当时的知识青年上山下乡，自愿到条件艰苦的农村去锻炼自己，把邢燕子等人做为典型模范在青年人中大为宣传。 真正有组织、大规模地把大批城镇青年送到农村去，则是在文革后期，毛泽东决定给红卫兵运动刹车的时候。1968年12月，毛泽东下达了知识青年到农村去，接受贫下中农的再教育，很有必要的指示，上山下乡运动大规模展开，1968年当年在校的初中和高中生(1966、1967、1968年三届学生，后来被称为老三届)，全部前往农村。文革中上山下乡的知识青年总人数达到1600多万人，十分之一的城市人口来到了乡村。这是人类现代历史上罕见的从城市到乡村的人口大迁移。全国城市居民家庭中，几乎没有一家不和知青下乡联系在一起。 上山下乡的目的地很多，包括云南、贵州、湖南、内蒙古，黑龙江等地。政府指定知识青年劳动居住的地方，通常是边远地区或经济落后、条件较差的县。这一做法很快就成了既定政策。 在当时，有一部分青年是满怀热血地投入到这场运动中，所谓满怀豪情下农村，紧跟统帅毛主席，广阔天地炼忠心。但更多城市青年是被政府强制离家、迁往农村的。与其在城市的生活相比较，知青们普遍感觉在农村生活很艰苦，他们在贫困的农村地区当然无法继续接受正常的知识教育，文化生活也几乎没有，他们和当地农民的关系也远非融洽。 上山下乡的知青当中，大部份是到农村插队落户，但还有一部份虽然也是务农，过的却是生产建设兵团的准军事化生活，他们的状况与 插队知青有很大不同。上山下乡运动前期，全国各地组建了许多生产建设兵团，有一大批知青到这些生产建设兵团参加屯垦。生产建设兵团虽有屯垦的功能，但却非正规军队，它同时兼具安排城市失业青年就业和备战的目的。1968年底，中苏关系对立，毛泽东向全国发出了全民皆兵，招之即来、来之能战、战之能胜，备战备荒为人民，深挖洞、广积粮等一系列关于备战的指示。城市里开始修建防空洞，沿海地区不少军工企业纷纷西迁。正是在这样的背景下，各地组建了以知青为主要成员的大量生产建设兵团。从1969年初到1970年，原有的黑龙江生产建设兵团大规模扩大建制，同时新成立了内蒙古、兰州、广州、江苏、安徽、福建、云南、浙江、山东、湖北共10个生产建设兵团以及西藏、江西、广西的3个农垦师，加上50年代组建的新疆生产建设兵团，全国共有12个生产建设兵团及3个农垦师。 进入70年代以后，开始允许知识青年以招工、考试、病退、顶职、独生子女、身边无人、工农兵学员等各种各样名目繁多的名义逐步返回城市。到70年代后期，出现了大规模的的抗争，知青们通过请愿、罢工、卧轨、甚至绝食等方式的抗争强烈要求回城，其中以西双版纳的抗争最为出名。1978年10月，全国知识青年上山下乡工作会议决定停止上山下乡运动并妥善安置知青的回城和就业问题。1979年后，绝大部分知青陆续返回了城市，也有部分人在农村结婚落户，永远地留在了农村。有人因为害怕不被政府允许返回城市，所以即使和人同居并有了孩子也不登记结婚。 据统计由于各种原因滞留农村边疆的知青约有数十万人。 上千万的知青回城后，并未出现某些官员担心的城市因容纳不下这么多人而引发混乱。相反，由于这个决定得到了全国人民的欢迎反而使得城市社会和农村社会都更加和谐。邓小平政府在八十年代初骤然强化的计划生育政策是中共对知青返城的一种反应。 上山下乡虽然暂时缓解了城镇的就业压力，毛泽东借此达到了解散红卫兵组织的目的，但是几千万年轻人的青春被荒废，无数家庭被强行拆散，这场运动也造成了各个层面的社会混乱。由于无数本应成为学者专家的年轻人莫名其妙地在乡间长期务农，八十年代以后出现了知识断代，学术研究后继乏人的现象。 上山下乡运动令无数中国城市青年接触了中国广大的农村地区，他们中的很多人在此之前从未去过农村，对农村的了了解仅仅局限于课本的文字和政府的宣传。一些曾经积极参与过文革运动的城市年轻人经过在农村的艰苦生活后，意识到自己被人所欺骗利用，至此彻底放弃了曾经坚信不疑的马列主义革命理想以至于一切理想，中国社会在改革开放后的道德失序可以在此找到部分根源。 一些曾经参加上山下乡运动的人后来经过自己的努力成为了作家，如史铁生，叶辛，梁晓声，张承志，张抗抗等，他们都曾以自己的亲身经历创作了知青文学。然而，更多的知青则永远失去了受教育的机会，他们在九十年代的下岗潮中更是首当其冲，经常被工作单位裁减而失业。 这场运动改写了一代人的命运。 一种解释是: 中共把我们也有两只手，不在城里吃闲饭作口号，很明显是把无业城镇劳动力到农村安家落户视为解决失业的办法。失业在中共的意识形态中，是资产阶级社会特有的现象，社会主义社会当然没有失业问题。可当时的中国大陆的工业和农业在大跃进和文革后完全停滞，粮食总产量逐渐不足以满足日益增长的中国城市人口的需要，政府无法给城市青年人在安排工业和服务业领域的工作。更重要的是，毛泽东在他所发起的文化大革命中，已经达到了清除刘少奇等对手的主要目的，难以控制的红卫兵逐渐成为麻烦，数量巨大的对政治高度热衷的无业青年会对政治稳定构成严重威胁。把大量城市青年遣送到农村进行农业劳动，除了经济上的考量外，主要是一种分而治之的政治策略。 毛泽东政府对场运动的解释是: 为了防止修正主义和让年轻人接受贫下中农的再教育。毛泽东后的中共政府避免讨论这场涉及到几千万人命运的运动，也没有对受害者进行任何赔偿。 有人认为这场运动是对人民的愚弄和迫害。据说是林彪等人所起草的反对毛泽东的纲领性文件五七一工程纪要指出，让知识青年上山下乡是变相劳改。 运动过去几十年后，当年的知青们已经成为中国社会政治经济的主力，他们通常对自己留在农村的青春年华抱有怀旧情绪，甚至有人自称在广阔天地里度过了少年和青年时代的这一代人们，有一个共同的感受决不后悔。 邓小平曾说：我们花了三百亿，买了三个不满意：知青不满意，家长不满意，农民也不满意。事实证明，知识青年上山下乡是历史的倒退知青与贫下中农吃忆苦饭欢送知青"
    },
    {
      "id": "103",
      "title": "戊戌变法主要领导人之一梁启超逝世",
      "year": "1929",
      "month": "1",
      "date": "19",
      "content": "1929年1月19日 (戊辰年腊月初九)，戊戌变法主要领导人之一梁启超逝世。梁启超像梁启超是我国近代著名的立宪运动政治家和卓越的学者。他于1929年1月19日，在北京协和医院溘然长逝，终年56岁。哀讯传出以后，当时的政坛和学界都深感痛惜。各界人士在北京广惠寺和上海静安寺分别举行追悼会。冯玉祥称他才大如海；侯锷颂他独挽神州危，正气永不死；王文儒誉他为革命之元勋，堪称群流模范，万古江河；唐蟒说他开中国风气之先，论功不在孙(中山)黄(兴)后。所有这些洋洋溢美之词，都说明了梁启超在中国近代史上尤其是立宪运动中的巨大影响。梁启超，字卓如，号任公，广东省新会人。他11岁成秀才，16岁中举人，被誉为岭南奇才。1895年春天，他赴京应考时，正赶上日本强迫在甲午战争中惨败的清政府签订《马关条约》的消息传到北京，当时参加科举会试的18省1200名举人，一致推举康有为和梁启超上书朝廷。在他们写成的万言奏书中，提出了拒和、迁都、变法的三大主张。这一史称公车上书的伟大壮举，一时轰动了整个中国。此后，梁启超抛却了金榜提名的鸿望，投身于维新政治运动中，开始了他矛盾重重的政治生涯。最初他作为康有为的助手，是改良派的中坚，在同顽固派的论战中，他笔锋犀利，在自己主办的《时务报》上提出一系列变法主张，成为中国近代思想解放大潮中当之无愧的斗士。但是，在维新变法失败以后，他在流亡国外期间，又转而变成了狂热的保皇党徒，不但抛弃了革命的主张，而且以立宪派的领袖自居，同以孙中山为代表的国民党展开论战。不久，他又从维护帝制转向拥护袁世凯。在反袁运动中，他又策动蔡锷倒袁。在护国战争中，他作为进步党的领袖，公开撰文指责他的恩师康有为复辟帝制，同康有为彻底决裂。五四运动以后，梁启超在中国人民反帝反封建的怒潮中再度捧起宪政药方，大唱改良经，向国民党人宣战，同共产人较量，在科学与玄学中寻找折衷主义，在国共两党之外寻求第三党。在1910年1911年立宪运动高潮中，梁启超共发表文章87篇，其中论述宪政的有50多篇。他的立宪理论体系涉及到政治、经济以及文化史、佛学、社会学等各个领域，他编著的《饮冰室合集》共148卷，1500多万字，是他投身改良运动36年后的巨著，曾经产生饮冰一集，万本万遍，传诵国人的社会影响。"
    },
    {
      "id": "127",
      "title": "越战美军周伤亡数字达到最高点",
      "year": "1967",
      "month": "1",
      "date": "19",
      "content": "1967年1月19日 (丙午年腊月初九)，越战美军周伤亡数字达到最高点。选自《黑镜头》中国文史出版社1967年1月19日，南越创两项纪录。五角大楼并不为其中任何一项感到自豪。这周美军伤亡为数是越战中最高的，死144人、伤1044人。在战斗中6人失踪。这一伤亡总数是美国更深地卷入越南战事的明显证据。他们也指出了游击战的神秘性和狡诈性。多数人是在他们出去巡逻时遇地雷和陷阱而伤亡的。"
    },
    {
      "id": "193",
      "title": "中国海军舰队第一次出国访问胜利结束",
      "year": "1986",
      "month": "1",
      "date": "19",
      "content": "1986年1月19日 (乙丑年腊月初十)，中国海军舰队第一次出国访问胜利结束。1986年1月19日，中国海军舰队第一次出国访问胜利结束。1985年11月16日，由中国人民解放军海军132号导弹驱逐舰和综合补给舰组成的友好访问编队，在海军东海舰队司令员聂奎聚率领下，从上海吴淞军港起航，应邀赴巴基斯坦、孟加拉国和斯里兰卡等南亚三国访问。这是中国人民解放军海军组建以来，首次派舰出国访问，也是海军军舰首航印度洋。这次编队出访，途经5个海区，穿越7个海峡，总航程1万多海里，历时65天。"
    },
    {
      "id": "205",
      "title": "南北战争期间联军将军罗伯特·爱德华·李出生",
      "year": "1807",
      "month": "1",
      "date": "19",
      "content": "1807年1月19日 (丙寅年腊月十一)，南北战争期间联军将军罗伯特·爱德华·李出生。罗伯特爱德华李（1807年1月19日1870年10月12日），美国职业军人，为南北战争期间联盟国最出色的将军。他最终以总司令的身份指挥联盟国军队。如同古代的汉尼拔与尔文罗密尔一样，其以寡击众以少胜多但最终不敌的情势为他赢得长久的名声。战后，他积极推动重建，在其生命的最后数年成为进步的大学校长。李将军维持着联盟国代表象征及重要教育家的形象至今。1825年入学美国军事学院，1829年毕业。参加美墨战争期间（1846年1848年）表现卓越超群，升为中校。1852年成为西点军校校长。1861年加入联盟国，1862年任北维吉尼亚军团司令，1865年1月31日，李将军升任为联盟国武装力量总司令。1865年4月9日于阿波马托克斯法院投降。1975年，杰拉尔德福特总统对他发布特赦，并由美国国会回复其公民权。"
    },
    {
      "id": "207",
      "title": "威尔第的著名歌剧《游唱诗人》於罗马阿波罗歌剧院首演",
      "year": "1853",
      "month": "1",
      "date": "19",
      "content": "1853年1月19日 (壬子年腊月十一)，威尔第的著名歌剧《游唱诗人》於罗马阿波罗歌剧院首演。朱塞佩威尔第朱塞佩威尔第（1813～1901）意大利作曲家。出生于帕马省布塞托城。1832随拉维尼亚学习音乐。1842年，创作了他的第二部歌剧《那布科王》，演出异常成功，一跃而成意大利第一流作曲家。当时意大利正处于摆脱奥地利统治的革命浪潮之中，他以自己的歌剧作品《伦巴底人》（1848）、《厄尔南尼》（18744）、《阿尔济拉》（1846）、《列尼亚诺战役》（1849）以及革命歌曲等鼓舞人民起来斗争，因之获得意大利革命的音乐大师之称。五十年代是他创作的高峰时期，写了《弄臣》（1851）、《游吟诗人》（1853）、《茶花女》（1853）、《假面舞会》（1859）等七部歌剧，奠定了歌剧大师的地位。1871～1872年应埃及总督之请，为苏伊士运河通航典礼创作了《阿伊达》。晚年又根据莎士比亚的剧本创作了《奥赛罗》（1887）及《法尔斯塔夫》（1893）。1901年逝世于米兰。一生创作了二十六部歌剧，使他成为世界上最受欢迎的歌剧作曲家之一。"
    },
    {
      "id": "224",
      "title": "杰出的海外华人吴剑雄出生",
      "year": "1940",
      "month": "1",
      "date": "19",
      "content": "1940年1月19日 (己卯年腊月十一)，杰出的海外华人吴剑雄出生。吴剑雄（1940-1992），1940年生于广东新会。1940年代末期到台湾接受中小学教育。1966年国立台湾大学毕业，获文学士学位。1969年初负笈美国，进入匹兹堡大学深造1970年考获硕士学位。1982年再考获博士学位。吴博士曾任东海大学历史系教授及台北中央研究院中山人文社会科学研究所研究员。一生致力于美国华侨史及中国海外移民史的研究。他是一九八八年中国海洋发展史研究计划发起人之一，也是中华民国海外华人研究学会理事兼总干事并主编《海外华人研究》第一集（1989）和第二集（1992）。并担任《中国海洋发展史论文集》第一辑（1984）和第四辑（1991）的主编。主要著作有《海外移民与华人社会》，《美国排华运动与排华法案之成立》及有关美国华人社会论文多篇。她所倡导的海外华人研究计划深获海外学者的好评，曾获国科会优良学术奖和美国华协会杰出成就奖。她于1992年10月因病逝世，终年52岁。"
    },
    {
      "id": "264",
      "title": "中国清代词人纳兰性德出生",
      "year": "1655",
      "month": "1",
      "date": "19",
      "content": "1655年1月19日 (甲午年腊月十二)，中国清代词人纳兰性德出生。纳兰性德（1655-1685）：原名成德，字容若，号楞伽山人，满洲正黄旗，清初著名大词人。1655年1月19日出生 。为武英殿大学士明珠长子。年少聪颖过人，文武全才。康熙十五年（1676）于二十二岁时殿试二甲第七名，赐进士出身。授三等侍卫，后循进一等，武官正三品。纳兰性德虽然生命短暂，但著作颇丰：《通志堂集》二十卷（含赋一卷、诗词各四卷、经解序三卷、文二卷、《渌水亭杂识》四卷），《词林正略》；辑《大易集义粹言》八十卷，《陈氏礼记说补正》三十八卷；编选《近词初集》、《名家绝句钞》、《全唐诗选》等书。而且，这些多是其鞍马扈从之余完成，笔力惊人。纳兰性德的主要成就在于词。其词现存349首，刊印为《侧帽》、《饮水》集，后多称《纳兰词》，风格清新隽秀，哀感顽艳，有南唐后主遗风，王国维有评：北宋以来，一人而已。"
    },
    {
      "id": "413",
      "title": "波斯萨珊王朝国王沙普尔二世逝世",
      "year": "0379",
      "month": "1",
      "date": "19",
      "content": "379年1月19日 (戊寅年腊月十五)，波斯萨珊王朝国王沙普尔二世逝世。沙普尔二世逝世沙普尔二世 Shapor II（又称胎儿国王，309379年1月19日），波斯萨珊王朝国王（309379年在位）我，波斯之王，诸王之王，星辰的伙伴、日月的兄弟沙普尔二世的自称公元34世纪，波斯萨珊王朝正处于信仰的十字路口，拜火教、基督教、摩尼教呈三足鼎立之势，最终，波斯统治者以铁腕的手段坚持了拜火教的至尊地位，这一历史过程由沙普尔二世来完成。他也是波斯萨珊王朝的全盛之主。沙普尔二世是一个充满了传奇事迹的人物，他是世界史上极为罕见的胎儿国王。他父亲霍尔米兹二世于309年去世之时，他尚在母腹之中，他曾有三个哥哥，但因各种原因都失去了继位的权利，于是，贵族们都将希望寄托在王后挺拔的肚子上。波斯的祭司通过一种神秘的仪式确认了王后腹中的胎儿为男性，可以继承王位(在B超诞生前一千多年，原来就已经有了胎儿性别鉴定的技术)。于是，匪夷所思的一幕出现了：胎儿沙普尔被确立为波斯国王，他的母后躺在御床上，群臣跪在御床的四周向他致敬。沙普尔据说自小就显示出了惊人的智力。亲政以后，他在东西南北四个方向扩张了波斯帝国的版图。在南面，波斯帝国一直受到阿拉伯游牧部落的侵扰，阿拉伯人还曾掠走了沙普尔一个姑妈。沙普尔御驾亲征打败了剽悍异常的阿拉伯人，解除了困扰帝国多年的心腹之患。在北面，沙普尔利用亚美尼亚的内乱，于337年抢在罗马人之前占领了亚美尼亚。在东面，抵御了匈奴人的入侵，并与之结盟反对罗马。而与西边罗马帝国的争斗，则是沙普尔一生军事活动的重点。波斯是罗马帝国数百年的噩梦，曾有多位罗马皇帝在中东战场上捐躯或被俘。为了争夺两河流域和亚美尼亚，沙普尔二世先后进行了三次对罗马的战争，其中规模最大的一次在363年，罗马皇帝朱利亚努斯率8万大军亲征波斯，并一度围困首都泰西封，但最终被沙普尔二世重创，朱利亚努斯重伤而死，其继承人约维亚努斯被迫与沙普尔二世签订了屈辱的三十年和约，承认底格里斯河以西的土地回归波斯，并承认波斯对亚美尼亚的主权。但沙普尔对历史影响最大的举措，在于对基督教的取缔和迫害。萨珊王朝的祖先原是安息帝国的拜火教世袭祭司(拜火教，又称祆教、琐罗亚斯德教，在公元前6世纪由琐罗亚斯德创立，主张善恶二元论和对火的崇拜等)，萨珊家族入住泰西封之后，自然也以拜火教作为全国的信仰。公元后几个世纪，随着基督教、摩尼教的兴起，罗马、波斯这对老对手都面临着信仰的抉择。在罗马帝国，主要是基督教、摩尼教与罗马多神教三者之间的竞争，最后在君士坦丁大帝时代(306337年)确立了基督教的统治地位。在波斯，则是原来的拜火教同基督教、摩尼教的三足鼎立。在沙普尔二世的前辈白赫兰一世、二世时期，曾大批迫害、屠杀摩尼教徒，大大削弱了其影响，但基督教仍在迅猛发展，到沙普尔二世在位初期，基督教徒已占了波斯人口的近三分之一，大有取代拜火教之势，引起拜火教祭司阶层的恐慌和仇视，加上基督教在罗马帝国已取得了正统地位，在波斯帝国的基督徒就难逃内奸的嫌疑。于是，在拜火教祭司的怂恿下，沙普尔二世从339年开始对国内的基督徒大加迫害，大批基督教徒被杀，无数基督教堂和圣物被毁，幸存的基督徒还必须交纳超高的人头税，这个过程一直持续到379年沙普尔二世去世，中东的基督教虽然未因此消亡，但从此一蹶不振。这里就涉及了一个严肃的历史假设问题。自从亚历山大大帝征服中东之后，中东进入了数百年的希腊化时代，大大拉近了中东和欧洲在文化上的距离，而随着基督教的广泛传播，如果其在两地都能得到统治地位，那么在基督教普世精神的感召下，欧洲和中东在文化上融为一体也许将不是一个梦想。但沙普尔二世对基督教的迫害打破了这个梦，在欧洲和中东之间划出了一道信仰的鸿沟，这道鸿沟将越来越大，终于变得不可逾越。欧洲和中东之间信仰和意识形态的千年对抗，其实在伊斯兰教兴起之前就已经揭开了序幕。沙普尔二世在位期间还有一个重要政策，就是将被俘的罗马士兵和居民安置到波斯帝国各地，利用他们的特长和技术发展毛纺织业和丝织业，并修建城市(在这些方面，罗马人比波斯人占有优势)。在沙普尔二世时代，尽管战事不断，但国内的经济仍得到长足发展，此时世界上其他重要文明，如罗马、中国、印度等，正处于衰落或混乱的时期，波斯帝国暂时在文明世界中处于一枝独秀的地位。综上所述，沙普尔二世在本排行榜中居第51位。点评：沙普尔二世通过扶持拜火教、严厉打击基督教，确立了波斯在文化上的独立性，通过扩大波斯的领土和势力范围，使之成为堪与罗马匹敌的另一极。沙普尔二世是波斯民族主义者的偶像，同时又是基督教世界主义精神的噩梦。"
    },
    {
      "id": "441",
      "title": "红军离开遵义移师北上",
      "year": "1935",
      "month": "1",
      "date": "19",
      "content": "1935年1月19日 (甲戌年腊月十五)，红军离开遵义移师北上。1935年遵义会议确立了以毛泽东为代表的新的中央正确领导。1月19日，红军离开遵义，移师北上。采取了高度灵活的运动战方针，一渡赤水，进入川南。2月中旬，挥师东进，二渡赤水，重人遵义，歼敌2个师又8个团。3月中，三渡赤水，再次进入四川。随后，出敌不意地四渡赤水，南渡乌江，作攻贵阳，乘云南的敌军增援贵阳之际，直插云南，威胁昆明。然后又向西北方向急进。5月初巧渡金沙江，终于完全跳出了敌军数十万人围堵的包围圈，取得了战略转移中具有决定性意义的胜利。"
    },
    {
      "id": "461",
      "title": "邓小平南巡并发表重要讲话",
      "year": "1992",
      "month": "1",
      "date": "19",
      "content": "1992年1月19日 (辛未年腊月十五)，邓小平南巡并发表重要讲话。邓小平在珠海特区观看市政建设1992年1月18日至2月23日，邓小平南巡武昌、深圳、珠海、上海等地，发表了重要讲话。邓小平的南巡谈话对中国90年代的经济改革与社会进步起到了关键的推动作用。邓小平强调，改革开放的胆子要大一些，敢于试验，看准了的，就大胆地试，大胆地闯。他说，没有一点闯的精神，没有一点冒的精神，没有一股气呀，劲呀，就走不出一条好路，一条新路，就干不出新事业。恐怕再有30年的时间，我们才会形成一整套更加成熟、更加定型的制度，在这个制度下的方针、政策，也将更加定型化。他说，改革开放迈不开步子，不敢闯，说到底就是怕资本主义的东西多了，走了资本主义道路。要害是姓资还是姓社的问题。判断的标准，应该主要看是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平。 邓小平说，有的人认为，多一分外资，就多一分资本主义，三资企业多了，就是资本主义的东西多了，就是发展了资本主义，这些人连基本常识都没。邓小平明确提出，计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。计划经济不等于社会主义，资本主义也有计划；市场经济不等于资本主义，社会主义也有市场，计划和市场都是经济手段。邓小平还说，我国的经济发展，总要力争隔几年上一个台阶，当然不是鼓励不切实际的高速度，还是要扎扎实实，讲求效益，稳步协调地发展。比如广东，要上几个台阶，力争用20年的时间赶上亚洲四小龙。江苏、上海等地也可以发展更快一点。邓小平进而指出，经济发展得快一点，必须依靠科技和教育。科学技术是第一生产力。要提倡科学，靠科学才有希望。邓小平和中共广东省委书记谢非（左1）交谈"
    },
    {
      "id": "548",
      "title": "远东国际军事法庭成立",
      "year": "1946",
      "month": "1",
      "date": "19",
      "content": "1946年1月19日 (乙酉年腊月十七)，远东国际军事法庭成立。远东军事法庭开庭审理战犯1946年1月19日，远东盟国最高统帅部根据同盟国授权，公布《远东国际军事法庭宪章》，宣布成立远东国际军事法庭，在东京审判日本战犯。远东国际军事法庭由中国、苏联、美国、英国、法国、荷兰、加拿大、澳大利亚、新西兰、印度、菲律宾等11国代表组成。1946年4月29日由11国检察官组成的委员会向法庭提出起诉书。5月3日法庭开庭宣读起诉书，对先后被逮捕的东条英机等28名甲级战犯进行起诉。起诉书以无数铁的事实和罪证，控诉日本法西斯在大东亚共荣圈等幌子下对中国、东南亚各国人民所实行的极其残暴的统治。法庭起草的《远东国际军事法庭判决书》长达1200余页，对日军侵华、南京大屠杀、日军在太平洋战争、在东南亚的罪行进行了控诉。法庭从1946年5月3日开庭，到1948年11月12日，审讯历时两年零5个月，开庭818次，最后对28名甲级战犯进行了审判。东条英机、土肥原贤二、广田弘毅、板垣征四郎、本村兵太郎、松井石根、武藤章七人被判处绞刑。"
    },
    {
      "id": "740",
      "title": "法国宣布举办第一届环法自行车赛",
      "year": "1903",
      "month": "1",
      "date": "19",
      "content": "1903年1月19日 (壬寅年腊月廿一)，法国宣布举办第一届环法自行车赛。1902年法国《汽车报》主编德格朗日接到老板德迪翁的旨意，出于宣传目的和为了与另一家报纸《自行车报》竞争而组织比赛巴黎的自行车赛。之后在他的好友建议下，于1903年1月19日在报上宣布，将于7月1日举办世界上最大规模自行车赛环法自行车。在大赛的起点巴黎，大赛总长为2397（也有2428一说）公里，分为6段比赛，有60名选手参赛，最后是法国的Maurice Garin在7月19日夺得了总冠军。此后每年举办一次，（在1915年1918年和1940年1946年间因两次世界大战被迫停办）"
    },
    {
      "id": "758",
      "title": "俄国作家绥拉菲莫维奇逝世",
      "year": "1949",
      "month": "1",
      "date": "19",
      "content": "1949年1月19日 (戊子年腊月廿一)，俄国作家绥拉菲莫维奇逝世。绥拉菲莫维奇像绥拉菲莫维奇，1863年1月7日生于顿河州下库尔莫雅尔斯克镇一哥萨克军人家庭。1877年因起草反对沙皇的宣言被流放。其间，他开始文学创作活动。1901年第一部短篇小说集出版。1902年参加星期三文学社，不久就成了高尔基支持的知识丛刊撰稿人。1905年写了《送葬曲》、《街上的尸体》、《炸弹》等许多特写和短篇小说，及时反映工人的英勇斗争和普通劳动者的觉醒，控诉沙皇对人民的血腥镇压。1917年十月革命爆发时，他加入共产党，一直担任《真理报》和《消息报》的记者。他发表了多部长篇小说，如《草原上的城市》（1912）、《铁流》（1924）、《集体农庄的土地》（1993、1938）等。其中《铁流》被公认为早期苏联社会主义文学的优秀作品之一。1943年他获得斯大林奖金。1949年1月19日在莫斯科逝世。《铁流》插图"
    },
    {
      "id": "763",
      "title": "日美双方《日美共同合作和安全条约》",
      "year": "1960",
      "month": "1",
      "date": "19",
      "content": "1960年1月19日 (己亥年腊月廿一)，日美双方《日美共同合作和安全条约》。又称《新日美安全条约》。日本和美国继《日美安全条约》后的又一干事同盟条约。1960年1月19日日美双方于华盛顿签订了《日美共同合作和安全条约》，6月23日生效。条约共10条，主要内容为：美国继续有权在日本驻扎军队和使用军事基地；日美两国将通过有效的自助和互助，维持并发展它们抵抗武装进攻的能力；在日本领土上日美任何一方遭受武装进攻时，双方将采取行动以应付共同的危险；条约的有效期为10年。在条约期满时，1970年6月23日，佐藤荣作内阁通知美国政府，宣布自动延长该条约的有效期。"
    },
    {
      "id": "764",
      "title": "中国第一个当众演讲的女性薛锦琴逝世",
      "year": "1960",
      "month": "1",
      "date": "19",
      "content": "1960年1月19日 (己亥年腊月廿一)，中国第一个当众演讲的女性薛锦琴逝世。今天，女性当众演讲似乎已成平常事宜，她们的伶牙俐齿和敏捷思维使其须眉不让巾帼。众所周知的是，民国领袖蒋介石的夫人宋美龄在美国和国内各地的演讲，是蒋介石延续其统治的重要原因之一。为人不知的是，在蒋介石主导的南京国民政府建立前三十年，由于中国女性地位低下，几乎所有的公共场合都没有女性发言的机会。这种不公平的历史，在1901年3月15日被一个来自今珠海地区的女孩薛锦琴逝世薛锦琴改变。薛锦琴(1883-1960)，今珠海南溪人，自幼随其父薛三镛居上海。1896年，她与其姊薛锦霞进入刚开办在上海大东门王家祠堂的新式学堂育材书塾(南洋中学的前身)读书。1901年3月15日，上海绅民近二百人聚集沪西张园，召开拒签俄约大会，当时年仅16岁的薛锦琴踏上台去，慷慨演讲，开创了中国妇女参与政治运动、公开演说之先河，受到各界关注而被载入史册。对于当时的具体情况，王树增在其著作《1901年：一个帝国的背影》中如是说：3月 24日，上海张园数百绅民集会，当堂跳上一位16岁的女孩子，让众人吃了一惊。女孩子 叫薛锦琴，她自此成为中国第一个女性当众演讲者。她演讲的内容是：号召人们阻止俄国人占领帝国的东北，反对帝国大臣和俄国人就东北问题签订条约：我等当联合四万万人，力 求政府请将主持俄约之大臣撤退，另换明白爱国之人为议和大臣，则俄人胁迫之事庶乎可以挽回矣。薛锦琴的出现和演说立即引起轩然大波，有人说少年女士当众演说实在可鄙 ，也有人说若人人能如薛女士，何患国家不强。还有人把这件事上升为国民精神： 东方妇女当此时机，妻助其夫，母训其子，姊督其弟，以遍国妇女激励遍国男儿，使国民 之精神，常巍然其不可拔，凛乎其不可挫，何惧白人之侵略!，1901年4月5日的《中外日报》对此也评价说薛锦琴，一志士之女。演说后不久，薛锦琴追随其小叔、后来的中国合作化运动的先驱薛仙舟的足迹，前往美国伊利诺州大学学习教育。此前，中国的女留学生康爱德、金雅妹等都是幼年遭遇家庭不幸，由基督教会抚养，进而资助出国，属于被动的宗教留学色彩。而薛锦琴的出国成为第一个由国人资助，且主动出洋寻求救国道路的女性留学生，在中国留学教育史上占有相当重要的地位。学成归国后，薛锦琴活跃于教育界，先后在广西大学、岭南大学等学校任教。1915年，薛锦琴与林天木(林铎)先生结婚，于1916年生有一女。据蒋碧微回忆录，婚后他们曾一度住在上海哈同路(今铜仁路)民厚北里，还在家里办了一间小学，收了十几个学生。抗战时期，薛锦琴携家逃难至桂林，饱受颠沛流离之苦，途中又遭抢劫，随身财物散失殆尽，夫君林天木也因积劳成疾，于 1946年5月25日病逝。抗日战争胜利后，薛锦琴去了香港，担任国华银行储蓄部主任。1960年1月19日，薛锦琴于香港九龙宝血医院安祥逝世，享年七十七岁。"
    },
    {
      "id": "891",
      "title": "日军在山东成山头登陆",
      "year": "1895",
      "month": "1",
      "date": "19",
      "content": "1895年1月19日 (甲午年腊月廿四)，日军在山东成山头登陆。甲午中日战争中的黄海大东沟海战，我国虽损失了五艘军舰，但敌方的12艘军舰中也有六艘受了重创，其中被拖回日本的三艘有两艘沉没，第四艘旗舰松岛号也无法修理，不得不退出了战舰序列。可见日军的损失也不轻。然而李鸿章却有意夸大黄海海战的损失，提出保船避战的方针，命令舰队全部躲进威海卫，企图保存实力，以拖到战争的结束。威海卫位于山东半岛北岸东端，是一个形势险要的海防要塞。港口呈半圆形，刘公岛、日岛横列在威海湾口，形成海上的天然屏障。海岸和岛上有17座炮台，160多门大炮。根据当时形势，只要坚持抵抗，主动出击，完全可以同日军决一胜负。可是李鸿章的保船命令，使北洋舰队完全处于被动挨打的地位。1895年1月19日，不敢正面进攻威海卫的日本侵略者仍然采用攻打旅顺那样的战法，派遣侵略军在山东半岛的成山头登陆，企图进而包抄后路，从背后进犯威海卫，以消灭困守在港内的北洋海军。当时日军2万，驻守在成山头的清军只有四百人。而被李鸿章保船命令束缚的北洋海军，只能缩在威海卫，老老实实地等待日军一步步从背后逼进。"
    },
    {
      "id": "987",
      "title": "郑和最后一次出航",
      "year": "1431",
      "month": "1",
      "date": "19",
      "content": "1431年1月19日 (庚戌年闰腊月初六)，郑和最后一次出航。1431年1月19日，我国明代杰出的航海家郑和率众二万余人，从南京下关出发，第七次远航西洋。后因海上遇风，至福建避风，直到同年底才正式出航。这是郑和最后一次出航。"
    },
    {
      "id": "988",
      "title": "波斯萨非王朝皇帝阿拔斯一世逝世",
      "year": "1629",
      "month": "1",
      "date": "19",
      "content": "1629年1月19日 (戊辰年腊月廿六)，波斯萨非王朝皇帝阿拔斯一世逝世。阿拔斯一世 Abbs I the Great(1571年1月27日-1629年1月19日)阿拔斯一世被称为大帝，波斯萨非王朝皇帝(15871629年在位)，在他统治时期，萨非王朝达到了国力的颠峰。这些地方是如此自在，没有小偷和抢劫犯在这点上，没有一个基督教国家能与之相比以至于可以只有地带着现金穿过波斯的所有地区一个英国商人对阿拔斯一世治理下的波斯的评论在伊朗历史上有过三个最辉煌的时代，分别是古波斯帝国、萨珊王朝和萨非王朝时代，距离现在最近的是萨非王朝，其全盛之君阿拔斯一世(被尊为阿拔斯大帝)是一个建树很多，且眼界开阔的帝王，在伊斯兰发展史上与苏莱曼大帝、阿克巴大帝齐名。他不但影响了伊朗历史，而且对大航海时代的东西方交流起了很大作用。萨非王朝的始祖是14世纪时创立了萨非教团的萨非丁。到了萨非丁的六世孙伊斯马仪的时候，在忠心耿耿的土库曼部落军红帽军的拥戴下，横扫波斯大地，推翻了白羊王朝的统治，直逼奥斯曼帝国的边境，他建立的王朝被称为萨非王朝(15021722年)。但依靠骏马利剑的部落军可以摧毁中世纪式的堡垒，却奈何不了拥有火枪大炮等先进武器的奥斯曼军队。在伊斯马仪晚年，惨败于土耳其人之手，丢失了库尔德斯坦、阿塞拜疆等领土。到了伊斯马仪的继承人塔赫马斯普一世时代，又惨败于苏莱曼大帝的铁蹄下，两河流域也被奥斯曼帝国所吞食。用成也红帽军，败也红帽军来形容萨非王朝前期的政治是确切不过的。土库曼红帽军是萨非帝国创建和扩张的中流砥柱，但走过了开国的英雄时代之后，他们与波斯统治者之间的矛盾，以及他们相互间的倾轧，便成了政治上最大的不稳定因素。阿拔斯的老爸胡达班达对此有深刻体会，胡达班达由红帽军将领推上大位，但又饱受红帽军的挟制，他的王后和长子先后因为与红帽军将领对抗而被弒。这就是阿拔斯登基之前的形势。阿拔斯早年以王子身份出镇呼罗珊和赫拉特地区。在波斯王族与土库曼将领间错综复杂的矛盾中，他成了各方面都能接受的绝佳人选。1587年，阿拔斯在土库曼大贵族古里汗的支持下登基为帝，将昏庸的父王胡达班达送进了太上皇的冷宫中。18岁的阿拔斯，十分明白他的主要威胁，国内是变化无常的土库曼红帽军将领，国外是西面的世仇奥斯曼帝国和东面剽悍的乌兹别克部落军。首要任务是稳住自己的统治。阿拔斯首先借助古里汗的力量，以追查母后和王兄被弒案为由铲除了部分桀骜不驯的土库曼贵族，在镇压了一场叛乱阴谋后又收回了大批封邑。接着，让古里汗这个野心勃勃的功臣尝到了兔死狗烹的滋味，除去古里汗之后，阿拔斯已大权在握。阿拔斯以加强皇权为主导，重建了萨非王朝的统治结构。中央设立咨询性机构最高会议，由国王召集，代表由国王指定；在行政方面，撤除摄政和红帽军总司令两个职务，加强首相的地位；完善行省制，由王子或亲信任总督；逐步削藩，将部分土库曼贵族的私人领地置于皇帝本人控制之下。为防备少数民族的异心，阿拔斯还强迫一些民族，如库尔德人等离开本土远走他乡。 阿拔斯大帝最引人注目的改革在军事方面。他的军事改革分为两大部分，一是现代化，在英国冒险家谢利兄弟的帮助下，波斯军队从一支带着部落气息的军队，发展为有着火枪、铜炮等装备的新型军队，炮兵达一万多人，成为波斯大军的主力；另一方面是皇权化，改变了红帽军占主导地位的局面，吸收了大批高加索民族的穆斯林入伍，土库曼贵族不再拥有特权，全体官兵由皇帝全权控制。像其他西亚国家一样，阿拔斯发展了一支精锐的近卫军，直属于皇帝本人。阿拔斯的改革成效逐渐显现的同时，正好遇上了大好的国际形势。乌兹别克部落陷入内乱，阿拔斯乘机出兵攻击，夺取了从呼罗珊到赫拉特地区的河山，阿姆河以南都成为他的势力范围，阿富汗人也向他称臣。接着，面对衰落中的奥斯曼帝国，阿拔斯洗刷了波斯人的百年耻辱，经过10年苦战，1613年迫使土耳其人签订《伊斯坦布尔条约》，收回了故都大不里士和库尔德斯坦、阿塞拜疆等地，1623年再次西征，经过五年时间收复了包括巴格达、巴士拉在内的整个两河流域。这是萨非王朝版图上的极盛，在与宿敌奥斯曼帝国的较量中，天平完全倒向了波斯一方。阿拔斯大帝另一个重大影响在宗教方面。萨非王朝开国皇帝伊斯马仪曾以激烈的手段推行什叶派，迫害逊尼派，使什叶派在波斯占了上风。阿拔斯则以比较温和的方式扶植什叶派，他曾将自己的所有私人财产捐赠给什叶派，也曾徒步近一个月的时间去参拜什叶派长老陵墓。经过他42年的潜移默化，伊朗终于成为一个彻底的什叶派穆斯林国家。自伊斯兰教兴起以来，伊朗曾作为其中的一员同中东众多文明融为一体，但自萨非王朝之后，什叶派又使伊朗同东西两面的逊尼派穆斯林国家区分开来，从此作为伊朗独特的旗帜维持了这个国家的独立。阿拔斯大帝的时代正是大航海时代，西欧航海家纷至沓来之时。在南边，葡萄牙人占据了霍尔木兹岛，以此为据点发展跨印度洋的贸易，得到阿拔斯的宽容和优惠；在北边，阿拔斯主动派使团出访俄国，以图推动两国的贸易。后来，阿拔斯在英国人帮助下夺回了霍尔木兹岛，以大陆港口阿拔斯港作为主要对外窗口。英国人取代了葡萄牙人的位置，阿拔斯也给了英国人许多优惠和权利，甚至允许他们在波斯开办工场。外贸的增长也带动了国内手工业的发展，波斯出现了资本主义萌芽，阿拔斯将重要手工业部门纳入国家控制之中，这加强了国家实力，不过妨碍了资本自由竞争的原则。阿拔斯还派使团出访西欧列国，建立外交关系，其中德意志皇帝就对两国结盟对付土耳其很感兴趣。阿拔斯积极发展同西方基督教国家的关系是有来由的，主要目的是寻找夹击土耳其的盟友，但像他这样在东西方交往中积极主动的东方君主，还是不多见的。阿拔斯还有另一项成就，那就是营建了新都伊斯法罕城，此城位于波斯的腹地，远离奥斯曼帝国的攻击范围，1598年迁都于此，并进行了大规模营建。经过数代经营，获得了天下之半在伊斯法罕的美誉。由于上述的影响，阿拔斯一世被列入本排行榜中。他在本榜中的排名不如与他同类型的苏莱曼大帝、阿克巴大帝，主要是因为波斯萨非王朝在世界史上的地位比不上奥斯曼帝国、印度莫卧儿王朝，而且持续的时间也比不上后两者。他在本榜中名列第92位。点评：阿拔斯一世在与欧洲人打交道时表现十分积极主动，这一方面是出于夹攻土耳其的逊尼派穆斯林的需要，另一方面也缘于他对自己治理下蒸蒸日上的帝国的自信。在文明的交往中，总是自信的一方采取积极主动的姿态。在18世纪后半叶工业革命之前，欧洲人在世界各地并没有明显的优势，阿拔斯一世时代的波斯，是世界重要强国之一。"
    },
    {
      "id": "990",
      "title": "著名科学家瓦特诞辰",
      "year": "1736",
      "month": "1",
      "date": "19",
      "content": "1736年1月19日 (乙卯年腊月初七)，著名科学家瓦特诞辰。瓦特逝世瓦特铜像詹姆士瓦特是英国近代著名的科学家、改良蒸汽机的发明者，他生于1736年1月19日。父亲是熟练的造船装备工人，后来经商。母亲出身于名门贵族，在瓦特幼年时代，不仅教瓦特学习语文和数学，还培养他观察思考的兴趣和动手实践的能力。瓦特从小体弱多病，上学后，他不爱剧烈活动，时常独自沉思默想。有一次瓦特看到水壶的水开了，蒸汽把壶盖冲的卟卟地响，他盯着水壶盖呆了一个小时，这是他第一次对蒸汽发生了浓厚的兴趣。瓦特因为身体不好，在文法学校没毕业就退学了。此后，他没进过正规学校。他在家坚持自学，钻研了天文学、化学、物理、解剖学等多门科学，还掌握了拉丁文、希腊文、法文、德文和意大利文。同时，又经常向父亲工场里的工人和技师学习技术、制作各种机械模型和从事化学、电学试验。瓦特17岁时，父亲经商失败，家道衰落。他先是到一家钟表店学手艺，后来到伦敦的当代有名的机械师学技术；他21岁时当修理工，后来他结识了著名化学家布莱克和物理学教授鲁比森；从他们那里学到许多科学理论知识。也是在这里，他开始了对蒸汽机的研究。早在公元前2世纪，人类对蒸汽的认识和利用已有一定的知识，到瓦特生活的时代，已经有纽可门蒸汽机。但这种蒸汽机、燃料消耗量大、效率低，只能往复地沿直线运动，不能在各种生产部门广泛使用。瓦特总结了前人的经验，经过反复改革和试验，花了十年的精力，终于发明了新型蒸汽机。新型蒸汽机的广泛使用，推动了人类社会的前进，正如恩格斯所说：蒸汽和新的工业机把工场手工业变成了现代的大工业，从而把资产阶级社会的整个基础革命化了。("
    },
    {
      "id": "992",
      "title": "美国作家爱伦坡出生",
      "year": "1809",
      "month": "1",
      "date": "19",
      "content": "1809年1月19日 (戊辰年腊月初四)，美国作家爱伦坡出生。埃德加爱伦坡，十九世纪美国诗人、小说家和文学评论家，在世时长期担任报刊编辑工作。其作品是在任何时代都是独一无二的风格。语言和形式精致、优美，内容多样。侦探小说鼻祖、科幻小说先驱之一、恐怖小说大师、象征主义先驱之一，唯美主义者。受到过爱伦坡影响的主要人物有：柯南道尔、波德莱尔、斯特芳马拉美、儒勒凡尔纳、罗伯特路易斯斯蒂文森、希区柯克、蒂姆伯顿、江户川乱步等。爱伦坡最著名的文艺理论是效果论。坡力图在自己的作品中先确立某种效果，再为追求这种效果而思考创作。他在《怪异故事集》序中称自己的作品绝大部分都是深思熟虑的苦心经营。"
    },
    {
      "id": "998",
      "title": "著名人类学家裴文中诞辰",
      "year": "1904",
      "month": "1",
      "date": "19",
      "content": "1904年1月19日 (癸卯年腊月初三)，著名人类学家裴文中诞辰。裴文中在北京逝世裴文中（1904年1月19日1982年9月18日）裴文中，1904年生于河北丰南县，字明华。1927年毕业于北京大学地质系。1937年获得法国巴黎大学理学博士学位。建国后曾任中国科学院古脊椎动物与古人类研究所研究员。中国科学院地学部委员，英国皇家人类学会名誉会员，九三学社第三至第六届中央常委，第二至五届全国政协委员。我国旧石器考古学和第四纪哺乳动物学的奠基人，中国古人类学创始人之一，北京人第一个完整头盖骨化石的发现者。1929年在周口店发现中国猿人第一个头盖骨，该发现对研究世界古人类学有极重要价值，是我国旧石器考古学和第四纪地质及哺乳动物研究的奠基人之一。这是裴文中在工作的资料照片北京中国猿人头盖骨"
    },
    {
      "id": "1001",
      "title": "波斯王去世其子继承王位",
      "year": "1917",
      "month": "1",
      "date": "19",
      "content": "1917年1月19日 (丙辰年腊月廿六)，波斯王去世其子继承王位。新继位的穆罕默德阿里1907年1月19日黄昏太阳刚刚落下，德黑兰殿后宫所有的大门都关闭了，正式表明54岁的沙阿穆扎费尔阿德丁去世。波斯人民尚未得到通知。这位开通的领袖大大推进了他父亲开始实行的自由化政策，如设立议会，编制宪法和计划为女性居民开设学校等。他的王位由他的儿子穆罕默德阿里继承。"
    },
    {
      "id": "1004",
      "title": "联合国副秘书长明石康诞辰",
      "year": "1931",
      "month": "1",
      "date": "19",
      "content": "1931年1月19日 (庚午年腊月初一)，联合国副秘书长明石康诞辰。监督柬大选的联柬机构主席明石康诞辰明石康在选举站看望选民明石康于1931年1月19日出生在日本秋田县。1954年，他毕业于东京大学教育学系，后升入该大学的大学院学习，毕业后获奖学金进入美国弗吉尼亚大学并获得硕士学位。1957年，他成为联合国总部第一位日本职员，任政治安全保障局政务官员，后又在行政、情报部门任职，积累了丰富的经验。1962年，他被任命为联合国总部职员工会执行主席和国际公务员工会第一副主席。从1974年起，他任日本驻联合国代表团成员。1979年，明石康重返联合国担任负责新闻事务的副秘书长。1987年3月至赴柬之前他担任负责裁军事务的副秘书长。明石康是个乐观主义者。他在柬埔寨一年半多时间，一直是单身赴任。每个星期日早晨，总是一个人坐在屋里吃方便面。他平时喜欢养花和散步。刚到柬埔寨不久，他就身着便装，戴上墨镜，散步到了金边中央市场。这不是明石康先生吗！大家还是认出了他，把他围个水泄不通。此后，他再不敢一人逛街了。但他还是闲不住，在公邸的庭院里种满了花草。明石康讲得一口流利的英语。他和太太、儿子及女儿共同组成了一个幸福的四口之家。"
    },
    {
      "id": "1009",
      "title": "中国著名物理学家何育杰逝世",
      "year": "1939",
      "month": "1",
      "date": "19",
      "content": "1939年1月19日 (戊寅年冬月廿九)，中国著名物理学家何育杰逝世。何育杰逝世何育杰，字吟莒（1882～1939），浙江慈溪人。1902年入京师大学堂学习，1904年被派赴英留学，获硕士学位后回国，1909年后任京师大学堂教习，北京大学教授，北京国立工业专门学校校长，北京师范大学讲师，东北大学物理系主任，中国物理学会物理名词审查委员会委员，《物理学报》编委等职。1914年他在北京大学主编的物理学教材为中国首批自编大学用物理学教材。他在北大所开课程如：数学、物理、热力学及气体运动论。电学、原量论（即鼻子论）等均为国内首开课程。由于他在开创中国物理学方面的贡献，中国科学社于1940年特设何育杰物理学纪念奖金，这是中国为物理学设立的第一个奖金。何育杰主要论、译著有爱因斯坦和相对论，X线与原子内部构造之关系、《物质与量子》、《自然之机构》等。"
    },
    {
      "id": "1025",
      "title": "由台湾组织的第一个台湾返乡探亲团抵达北京",
      "year": "1988",
      "month": "1",
      "date": "19",
      "content": "1988年1月19日 (丁卯年腊月初一)，由台湾组织的第一个台湾返乡探亲团抵达北京。台湾民众第一次赴大陆探亲由台湾外省人返乡探亲促进会组织的第一个台湾返乡探亲团一行14人，1988年1月19日由西安抵达北京。这个探亲团共有25人，其中大部分人是国民党退伍老兵，团长是台湾著名作家、工党领导人之一王拓。由于手续方面的原因，探亲团部分人已先期抵达大陆。探亲团在大陆汇集后，将赴陕西拜谒黄帝陵，然后赴北京卢沟桥举行向台湾海峡两岸抗日死难同胞致敬典礼，探望在北京的大陆台湾同胞团体。在这些集体活动结束后，探亲团人员将分散回故乡探亲。台湾返乡探亲团的团旗上写着：少小离家老大回，乡音未改鬓毛衰；儿童相见不相识，争传客从台湾来的诗句。台湾的外省人返乡探亲促进会是1987年3月成立的。"
    },
    {
      "id": "1027",
      "title": "日本皇太子订婚",
      "year": "1993",
      "month": "1",
      "date": "19",
      "content": "1993年1月19日 (壬申年腊月廿七)，日本皇太子订婚。德仁皇太子与小和田雅子1993年1月19日，经日本皇家会议批准，日本皇太子德仁与小和田雅子小姐正式订婚，婚礼初步定于6月3日举行。33岁的皇太子选中的意中人29岁的小和田雅子，是外务省事务次官小和田恒的长女，毕业于美国哈佛大学经济系。因多年在国外学习和生活，英语、法语和德语都很好，后考入外务省成为职业外交官。皇太子定婚的消息成了日本的头号新闻，不少人欣喜若狂，并认为由此引起的波及效应将使萧条的日本经济加速复苏。"
    },
    {
      "id": "1028",
      "title": "科学家揭开黑猩猩不能说话之谜",
      "year": "1996",
      "month": "1",
      "date": "19",
      "content": "1996年1月19日 (乙亥年冬月廿九)，科学家揭开黑猩猩不能说话之谜。黑猩猩是与人类最相似的高等动物，研究表明，一些黑猩猩经过训练不但可掌握某些技术、手语，而且还能动用电脑键盘学习词汇，其能力甚至超过两岁儿童。然而研究人员无法训练它们用人类的语言大声讲话，这是为什么呢？1996年1月，美国科学家发现，黑猩猩被呵痒时也会笑，在笑的同时还呼吸，听上去就像链锯开动的声音，而人类在讲话或笑时呼吸是暂时停止的，这是因为人能够很好地控制与发声有关的各部分隔膜和肌肉。科学家认为，能否讲话的关键在于神经系统对气流的控制，人类能讲话就是突破了这方面的限制，而黑猩猩却无此能力，这就揭开了黑猩猩不能讲话之谜。"
    },
    {
      "id": "1029",
      "title": "俄政府军解决基兹利亚尔人质事件",
      "year": "1996",
      "month": "1",
      "date": "19",
      "content": "1996年1月19日 (乙亥年冬月廿九)，俄政府军解决基兹利亚尔人质事件。被扣押的人质1996年1月19日，俄政府军彻底解决基兹利亚尔人质事件。1996年1月9日凌晨，以拉杜耶夫为首的车臣恐怖分子将达吉斯坦共和国基兹利亚尔市两所医院千余名医务人员和病人劫为人质，要求俄联邦军立即撤离车臣和北高加索地区。当天上午，叶利钦总统召开紧急会议，责成俄联邦安全局局长巴尔苏联夫负责协调和领导对付恐怖分子的行动。10日，经过谈判，恐怖分子释放了大部分人质，但仍挟持165名人质。11日，恐怖分子在撤回车臣途中受阻，滞留在达吉斯坦五一镇，又扣押了100多名警察和居民，使人质总数近300人。15日，恐怖分子拒绝俄政府的最后通牒并开始处死人质，俄军开始对五一镇发起攻击。次日车臣恐怖分子在土耳其的黑海港口城市特拉布宗劫持了一艘驶往俄罗斯的客轮，将242名乘客和船员扣为人质。同时恐怖分子又将发电厂29名技师扣为人质。18日，俄军结束在五一镇解救人质的战斗，82名人质获救，153名恐怖分子被歼，28名被俘。19日，劫持客轮的恐怖分子向土耳其政府投降，释放了全部人质。24日，恐怖分子又释放了46名人质，但仍扣留部分人质要求与俄交换战俘。俄联邦军向五一镇进攻"
    },
    {
      "id": "1032",
      "title": "日本自卫队开始驻扎伊拉克",
      "year": "2004",
      "month": "1",
      "date": "19",
      "content": "2004年1月19日 (癸未年腊月廿八)，日本自卫队开始驻扎伊拉克。日本支持美国发动伊拉克战争，小泉政府于2003年批准向伊拉克派遣550人左右的地面部队。并于2004年1月开始向伊拉克南部派遣陆上自卫队，从事人道救援任务。这是日本自二战以来的首次重大海外军事任务。"
    }
  ],
  "event_count": 32
}