{
  "date": "01-22",
  "events": [
    {
      "id": "407",
      "title": "奥尔布赖特出任美国首位女国务卿",
      "year": "1997",
      "month": "1",
      "date": "22",
      "content": "1997年1月22日 (丙子年腊月十四)，奥尔布赖特出任美国首位女国务卿。奥尔布赖特出任美国首位女国务卿1996年12月5日，美国总统克林顿提名59岁的马德琳奥尔布赖特为美国国务卿。1997年1月22日，此项提名获国会参议院批准，奥尔布赖特成为美国历史上首位女国务卿。奥尔布赖特1959年毕业于美国韦尔斯利学院，获得政治学学士学位。后来奥尔布赖特又获得哥伦比亚大学法学硕士和法学博士学位。1976年卡特当选总统后，她为国家安全委员会成员，主管外交立法事务。1980年卡特总统竞选连任失败后，她去乔治大学执教，讲外交课程。1992年克林顿出任总统后，奥尔布赖特被任命为美国驻联合国大使。在美国总统克林顿主持下宣誓就职"
    },
    {
      "id": "418",
      "title": "伟大的浪漫主义诗人拜伦诞辰",
      "year": "1788",
      "month": "1",
      "date": "22",
      "content": "1788年1月22日 (丁未年腊月十五)，伟大的浪漫主义诗人拜伦诞辰。拜伦逝世拜伦像英国19世纪上半叶伟大的浪漫主义诗人拜伦，由于他的卓越的诗歌创作有力地支持了法国大革命后席卷全欧的民主民族革命运动，并在一定程度上批判了资本主义社会的种种弊端，它是欧洲文学界的一面光辉旗帜。恩格斯赞赏他对现实社会的辛辣讽刺。拜伦生于1788年1月22日，在英国的一个破落的贵族家庭。成年后，适逢欧洲各国民主民族革命兴起的时代，他反对专制压迫，支持人民革命的民主思想。20岁，他出国游历，先后去许多国家。1811年回国。这次旅行大开他的眼界，使他看到西班牙人民抗击拿破仑侵略军的壮烈景象和希腊人民在土耳其奴役下的痛苦生活。在旅途中写下的长诗《哈罗尔德游记》，震动了欧洲的诗坛。1811年，英国发生了破坏机器的群众运动，当局要把破坏机器者一律处死。拜伦在上议院发表演说为工人辩护，并发表了政治讽刺诗《织机法案编制者颂》。拜伦在意大利期间，不仅参加了烧炭党的斗争，而且站在反对神圣同盟为代表的欧洲反动势力的最前列，作了长诗《青铜纪事》。烧炭党失败后，他又前往希腊参加那里的民族解放斗争，直至1824年4月19日逝世。拜伦一生为民主、自由、民族解放的理想而斗争，而且努力创作，他的作品具有重大的历史进步意义和艺术价值，他未完成的长篇诗体小说《堂璜》，是一部气势宏伟，意境开阔，见解高超，艺术卓越的叙事长诗，在英国以至欧洲的文学史上都是罕见的。《阿比多斯的新娘》插图《玛塞帕》插图"
    },
    {
      "id": "446",
      "title": "烫发的发明者美国人内斯勒逝世",
      "year": "1951",
      "month": "1",
      "date": "22",
      "content": "1951年1月22日 (庚寅年腊月十五)，烫发的发明者美国人内斯勒逝世。烫发使妇女更加美丽1951年1月22日。烫发的发明者查尔斯-内斯勒逝世内斯勒去世，终年78岁。美国妇女自愿服务组织在两年前对于内斯勒在开创美容业的工作及美化妇女的容貌方面给予奖励。他的商业名称内斯特莱是内斯特莱-莱-穆尔公司名称的一分。1928年，内斯勒将其公司卖给克利夫兰区的莱-穆尔公司。内斯勒开始在瑞士当理发师与外科医生。1905年去伦敦，9年后他使用一种器具烫发。一旦头发疏松到足以保持水份时，他就涂上热碱性溶液，保持卷曲不变。"
    },
    {
      "id": "534",
      "title": "彼得堡的“流血星期日”",
      "year": "1905",
      "month": "1",
      "date": "22",
      "content": "1905年1月22日 (甲辰年腊月十七)，彼得堡的“流血星期日”。戈邦神父率领一批群众准备向沙皇递交请愿书1905年1月22日（俄历1月9日）是星期日，帷幕在圣彼得堡10万名工人平静的游行中拉开。工人们和他们的家属向沙皇请愿以改善生活条件。可这一天的帷幕却是在极度恐怖中降下的。沙皇不愿听从游行者的要求，而是命令他的军队向手无寸铁的抗议者们开枪，打死打伤4600多人，约1000人惨遭杀害。游行是从中午开始的。走在队伍最前面的是游行的组织者，激进的戈邦神甫。他今年多次领导罢工。戈邦神甫身穿法衣，手持十字架，率领工人向冬宫进发。他们准备在那里向沙皇递交一份请愿书。即使在看到荷枪实弹的士兵时，游行者们仍然继续前进。他们不相信士兵们会向俄罗斯同胞们开枪，而且他们相信沙皇是愿意倾听他们的要求的。可沙皇并不在冬宫。他的军队得到命令，坚决驱散一切人群。当游行队伍拒不后退时，政府当局便惊慌起来。他们认为这是革命的第一个征兆，而只有通过显示武力才能最有效地遏止住这批暴民不断增长的势头。士兵们便从马上开枪射击，用战刀乱砍惊慌失措的游行群众。为抗议这场屠杀，在许多城市发生了一系列罢工，沙俄被震撼了。同时，工人和校政治社团提出了实行某种形式的议会制的要求。农民开始夺取地主的土地。沙皇需要不断派军队到农村去镇压农民的反抗。军队中的某些部队也显示了革命的热情。战列舰波将金号的全体水兵发生哗变，把战舰驶向黑海，绕海游弋。俄国1905年革命在俄国历史上具有重要意义。列宁说：没有1905年的总演习，就不可能有1917年10月革命的胜利。电影《战舰波将金号》剧照"
    },
    {
      "id": "542",
      "title": "英国工党首次执政",
      "year": "1924",
      "month": "1",
      "date": "22",
      "content": "1924年1月22日 (癸亥年腊月十七)，英国工党首次执政。结束工党执政的保守党领袖劳合乔治英国工党成立于1906年，但1924年以前的英国一直是由自由党和保守党轮流执政。1923年大选中保守党失败，工党获得比自由党更多的席位。1924年1月22日工党领袖麦克唐纳组成英国历史上首届工党政府。麦克唐纳任首相兼外交大臣，内阁成员多数是工人出身。工党执政期间，对内通过了惠特利住宅计划，增加国家补助金用于住宅建设，还改善了保障制度，增加养老金和失业补助，废除了保护关税的原则。在外交上，（ｌ$ｊτ.ｃń）1924年2月同苏联建立外交关系并签订贸易协定。1924年的伦敦会议上麦克唐纳从中调停，使法德接受道威斯计划。工党政府执行的这些较激进的政策受到保守党和自由党的攻击。他们抓住坎贝尔案反对麦克唐纳，说他有同情共产主义的嫌疑，麦克唐纳被迫于1924年10月辞职，第一届工党政府结束。"
    },
    {
      "id": "588",
      "title": "《民国日报》创刊",
      "year": "1916",
      "month": "1",
      "date": "22",
      "content": "1916年1月22日 (乙卯年腊月十八)，《民国日报》创刊。《民国日报》创刊号1916年1月22日，以讨袁为主旨的《民国日报》在上海创刊。该报是中华革命党在国内的主要言论阵地。该报创始人是中华革命党总务部长陈其美，主编为叶楚伧、邵力子、主要撰稿人有戴季陶、沈玄庐等。该报除刊载全国各地讨袁斗争的消息外，还设有来电、专论、要电、时评、快风等专栏。后该报成为国民党中央机关报。"
    },
    {
      "id": "656",
      "title": "美国第36任总统林登·约翰逊去世，终年64岁",
      "year": "1973",
      "month": "1",
      "date": "22",
      "content": "1973年1月22日 (壬子年腊月十九)，美国第36任总统林登·约翰逊去世，终年64岁。美国第36任总统林登约翰逊美国总统约翰逊生前与苏联总理柯西金在新泽西州格拉斯堡举行会谈，签订《禁止核武器扩散条约》林顿贝恩斯约翰逊，美国第36任总统，民主党人。1908年生于得克萨斯州约翰逊城附近的斯通沃尔。1935年在华盛顿市乔治敦大学法学院进修。1937年补缺进入联邦众议院，1949年-1961年任联邦参议员。1960年在民主党全国代表大会上争取总统候选人提名，败于肯尼迪。后被肯尼迪提名为副总统候选人参加竞选获胜。1961年任副总统。1963年11月22日，肯尼迪遇刺身亡，约翰逊继任总统。1965年1月连任总统。任期内提出以建设城市和乡村，美化环境为主要内容的伟大社会计划和向贫穷开战计划。1965年4月开始干涉别国内政，扩大侵越战争，导致财政困难，人民反战运动高涨，统治集团内部矛盾加剧。1968年3月宣布不再竞选。1969年1月20日返回家乡。1973年1月22日病逝。"
    },
    {
      "id": "704",
      "title": "廖承志获释",
      "year": "1946",
      "month": "1",
      "date": "22",
      "content": "1946年1月22日 (乙酉年腊月二十)，廖承志获释。邓颖超与刚出狱的廖承志，廖承志致信蒋经国促统一廖承志拿着狱中用的竹烟斗1946年1月22日，在中国共产党和全国各界人士的强烈要求下，国民党被迫释放廖承志出狱。"
    },
    {
      "id": "744",
      "title": "瑞典画家卡尔·拉森逝世",
      "year": "1919",
      "month": "1",
      "date": "22",
      "content": "1919年1月22日 (戊午年腊月廿一)，瑞典画家卡尔·拉森逝世。拉森(1853.5.28-1919.1.22)出生在斯德哥尔摩的旧城的一个贫穷家庭，童年生活相当拮据，13岁时，他在学校有一位老师鼓励他进入瑞典皇家艺术学院 principskola课程，而他也幸运的获得录取了。拉森在艺术学院的初期因为自己出身贫穷，而对学校生活感到相当迷惑，不愿意和同学亲近，1869年，拉森逝世拉森16岁时，他被提升到了antique school(瑞典皇家艺术学院中的顶尖部门)，此后拉森对自己的才华开始感到自信，并逐渐成为学校中的重要学生。 学校毕业之后，拉森开始为书籍、报纸和杂志等绘制插画谋生，几年之后他搬到了巴黎，在绘画上更为努力练习，但在巴黎，拉森并没有变成一位成功的画家。 1882年，拉森在格雷修尔卢昂村(Grez-sur-Loing)(巴黎郊区中，一个斯堪地纳维亚艺术家聚集区)，认识了Karin Berg (1859年1928年)，也就是他未来的妻子，结婚之后， 拉森到哥德堡当博物馆艺术老师。拉森的画风在此时产生了一个转折点，这一时期他画出了日后最被赞赏的画作，他使用大量的透明水彩，在颜色上的运用与过去的油画作品大不相同。这一时期，拉森也创作出了几个水彩插画作品，这些作品可能是瑞典最早的水彩插画作品之一。他与妻子Karin与8个孩子的生活都成了画作中的人物、情景，画中温馨的家庭气氛让拉森的水彩画作开始受到全世界观者的喜爱。 1888年，拉森一家搬到瑞典达拉纳省桑德波恩村(Sundborn，在法伦东北12公里处)，住进了一个叫Little Hyttns的小屋，是他的岳父Adolf Berg赠送给他们一家的，他与妻子一同装饰了这个小屋，屋中相当有艺术气息，也为未来的家庭成员准备了一些特别的空间， 如艺术厅、饭厅、游乐厅。，拉森日后将此屋画到了许多绘画作品里，使得它相当知名，今日这间小屋是桑德波恩村该地的热门景点，也是瑞典列入国家保护的私人博物馆。由拉森的后辈管理，每年5月到10月对外开放。 1896年拉森的作品《银桦树下的早餐》评论：瑞典著名的画家和室内设计师，以水彩画闻名。"
    },
    {
      "id": "908",
      "title": "李宗仁接受中共谈判条件",
      "year": "1949",
      "month": "1",
      "date": "22",
      "content": "1949年1月22日 (戊子年腊月廿四)，李宗仁接受中共谈判条件。副总统李宗仁代理总统职务1949年1月22日，李宗仁在担任代总统的第二天，就发表文告，表示愿以中国共产党所提八项条件作为和谈基础。并表示决本和平建国方针，为民主自由而努力。并派邵力子、张治中等五人为和谈代表。"
    },
    {
      "id": "909",
      "title": "中国共产党接管北平",
      "year": "1949",
      "month": "1",
      "date": "22",
      "content": "1949年1月22日 (戊子年腊月廿四)，中国共产党接管北平。傅作义部队开出城外接受改编1949年1月22日，国民党军队放弃了对北平的控制，而由中国共产党接管。这表明持续已久的内战正接近尾声。这个中国传统的首都被围困了一个多月。国民党将领傅作义与正在华北努力实现和平的中国共产党达成协议，几乎是礼貌地交出北平。根据这个协议，成立了一个联合委员会，以便监督向共产党领导的政权的过渡。同时，在国民党首府，同共产党打了20多年仗的蒋介石宣布，他将辞去总统职务，以期结束双方的敌对行为。被任命为代总统的李宗仁宣称，他的看守政府随时准备根据毛泽东在1月早些时候提出的条件进行和平谈判。在青岛，据称8000名美国海军陆战队士兵将撤走。"
    },
    {
      "id": "931",
      "title": "美巴首脑会谈——讨论挽救中东和平进程的问题",
      "year": "1998",
      "month": "1",
      "date": "22",
      "content": "1998年1月22日 (丁丑年腊月廿四)，美巴首脑会谈——讨论挽救中东和平进程的问题。1月22日，克林顿在白宫会见阿拉法特。美国总统克林顿22日在白宫同巴勒斯坦民族权力机构主席阿拉法特举行了第一次会谈，讨论挽救中东和平进程的问题。阿拉法特在会谈后说，他同克林顿讨论了解决中东和平的一些方案，这是一次十分热烈而富有建设性的重要会晤。阿拉法特强调，根据以色列前工党政府同巴勒斯坦签署的协议，以色列除已经归还的约旦河西岸27％的土地外，还应归还这一地区60％的土地。阿拉法特是21日抵达华盛顿的。他说，巴勒斯坦人没有非分之想，他们只是想根据双方签署的协议得到应该得到的东西，现在的问题是以色列应严肃认真地执行有关协议。克林顿在会谈前说，中东和平问题不应再如此拖延下去，应该有种紧迫感。美国官员说，克林顿为了加快解决问题的步伐，准备由国务卿奥尔布赖特充当调停人，促成阿拉法特同以色列总理内塔尼亚胡的会谈。有记者问阿拉法特对此有何反应，这位巴勒斯坦领导人说，这是令人鼓舞的事情。据美国和巴勒斯坦官员透露，克林顿设想解决中东问题的方案是，巴勒斯坦采取一系列安全措施，其中包括打击伊斯兰的激进分子和同以色列分享有关安全方面的情报；以色列则根据这些措施所提供的安全程度逐步撤出约旦河西岸。但克林顿没有提出以色列应从多大范围的地区撤出。据报道，克林顿总统和阿拉法特当日晚间还将举行第二次会谈。"
    },
    {
      "id": "952",
      "title": "美国科学计量学奠基人和情报科学创始人之一普赖斯出生",
      "year": "1922",
      "month": "1",
      "date": "22",
      "content": "1922年1月22日 (辛酉年腊月廿五)，美国科学计量学奠基人和情报科学创始人之一普赖斯出生。普赖斯(1922.1.22～1983.9.3)Derek John de Solla Price，美国科学家、科学计量学奠基人和情报科学创始人之一。犹太人。 1942年毕业于伦敦大学物理系，1946年获物理学博士学位。历任耶鲁大学教授、皮博迪博物馆的历史科技仪器馆馆长等职。1961年出版《巴比伦以来的科学》一书，反映有关科学的新见解。1962年任耶鲁大学科学史与医学史系主任、梅隆基金会主席，并兼任美国国家科学基金会信息理事会理事。从此开始研究书目计量学、图书馆学和科学政策，并与美国费城科学信息研究所建立密切联系。他根据该所编辑出版的《科学引文索引》判断科学论文的价值，提出科学论文增长的统计模型，为信息科学研究工作奠定了基础。他曾担任过联合国教科文组织的科学政策顾问，先后受聘担任阿根廷、澳大利亚、巴西、丹麦、埃及、德国、印度、以色列、巴基斯坦、苏联以及东欧一些国家的科学政策顾问。1983年当选为瑞典皇家科学院院士。普赖斯发表了300余篇论文和17本专著，其中，对信息科学产生深远影响的有《巴比伦以来的科学》、《科学论文网络》、《小科学，大科学》、《世界大脑的一些问题》、《引文循环》等。"
    },
    {
      "id": "1056",
      "title": "二战期间盟军在安齐奥登陆",
      "year": "1944",
      "month": "1",
      "date": "22",
      "content": "1944年1月22日 (癸未年腊月廿七)，二战期间盟军在安齐奥登陆。盟军伞兵部队在安齐奥海滩着陆1944年1月22日，美军两个师在离敌战线后方60英里处的安齐奥强击登陆，给在意大利的德军一个突然袭击。他们在袭击中没有遇到多少阻力。因为德国军队正在向南撤退，以此来巩固蒙特卡西诺附近的防御工事。大量物质运往安齐奥登陆部队"
    },
    {
      "id": "1067",
      "title": "法国联邦德国合作条约签订",
      "year": "1963",
      "month": "1",
      "date": "22",
      "content": "1963年1月22日 (壬寅年腊月廿七)，法国联邦德国合作条约签订。1963年1月22日，法国总统戴高乐和联邦德国总理阿登纳于在巴黎签订了《法国联邦德国合作条约》。条约规定，两国政府首脑、外交部长、国防部长、教育及青年问题的主管部长以及总参谋长定期举行会议，以协调两国的外交政策，加强两国在防务政策和青年问题方面的合作，扩大相互间的往来和交流。条约的签订，标志著法德合作进入一个新阶段。"
    },
    {
      "id": "1068",
      "title": "甲壳虫乐队开始风靡英国",
      "year": "1963",
      "month": "1",
      "date": "22",
      "content": "1963年1月22日 (壬寅年腊月廿七)，甲壳虫乐队开始风靡英国。1963年1月22日， 甲壳虫乐队推出他们的第二张唱片专辑《请愉悦我（please please me）》，奇迹般地盘踞英国排行榜榜首6个月之久。此后，他们一发不可收拾 ，连夺年度单曲第一名、专辑第一名、持久不衰的唱片销售纪录等奖项。甲壳虫乐队在美国发展时，创造了在美国发行的第一张唱片5天销售20万张的新纪录， 在美国的第一场演唱会也创造了7000万人收看的电视收视纪录，由此引发了美国歌曲排行榜上英国歌曲一统天下的怪现象。人们不会忘记甲壳虫乐队，因为他们不仅创造了美妙的音乐和一段欢愉的时光，而且这四位摇滚乐高手（约翰-列侬、保罗-麦卡特尼、乔治-哈里森和林戈-斯塔尔）把摇滚乐带到每一个普通人中间，然后，又把所有热爱摇滚乐的人们同摇滚乐及摇滚文化一同推向未来。甲壳虫乐队在美国受到国宾式的欢迎1964年获英国平民最高奖大英帝国勋章演出现场在影片拍摄现场"
    },
    {
      "id": "1130",
      "title": "提出“知识就是力量”第一人弗兰西斯·培根诞辰",
      "year": "1561",
      "month": "1",
      "date": "22",
      "content": "1561年1月22日 (辛酉年正月初七)，提出“知识就是力量”第一人弗兰西斯·培根诞辰。培根逝世培根像第一个提出知识就是力量这个口号的人，名字叫法兰西斯培根。他是中古时期著名的唯物主义哲学家，1561年1月22日，出生在英国的一个贵族家庭。从剑桥大学一毕业，他就到英国大使处服务，后继任议员、掌玺大臣和大法官，并封为子爵。他对哲学很感兴趣，晚年辞去官职，专门从事哲学和科学的研究工作。他把经院哲学比做偶像，认为要获得真正的知识，必须打破偶像，直接观察、研究自然界，并通过实验和科学归纳，才能得到正确的认识。马克思在概括培根的认识论时指出：科学是实验的科学，科学的方法就在于用理性的方法去整理感性材料，归纳、分析、比较、观察和实验是理性方法和重要条件。培根提出了实践在认识中的重要作用以及实践检验真理、实践决定科学价值的思想，在当时是很了不起的。但是，培根是二重真理论者，他既认为真理来源于对客观实践的认识，也承认神的存在，因而不是彻底的唯物主义者。"
    },
    {
      "id": "1136",
      "title": "英国维多利亚女王逝世",
      "year": "1901",
      "month": "1",
      "date": "22",
      "content": "1901年1月22日 (庚子年腊月初三)，英国维多利亚女王逝世。维多利亚女王逝世维多利亚女王(Queen Victoria，1819年5月24日-1901年1月22日)，全名亚历山德里娜维多利亚女王出生维多利亚(英语：Alexandrina Victoria)，是英国迄今为止在位时间最长的君主，也是世界历史上止在位时间最长的女君主。她是第一个以大不列颠和爱尔兰联合王国女王和印度女皇(18761901年在位)名号称呼的英国君主。她在位的63年多期间(1837年6月20日-1901年1月22日)，是英国最强盛的日不落帝国时期，她在位期间直到她去世后，到第一次世界大战开始的1914年，英国都称为维多利亚时代，1914年后，英国国力巅峰的时代鄐亦渐渐除之完结。她在位长达64年，享年82岁，在位期间，正是日不落帝国以征服者的身份傲视世界的全盛时期，统治的领域达到世界五大洲3300多万平方公里，除了本土之外，还有加拿大、澳大利亚、新西兰、印度、巴基斯坦、缅甸、马来西亚，以及非洲的埃及、南非等十多个国家，拉丁美洲一些小国，还有遍布各大洋的岛屿，等等，堪称世界历史上面积最大的帝国。世界上许多河流、湖泊、沙漠、广场、城市等都因此以维多利亚命名。她的名字，几乎成为19世纪的大英帝国的象征。她的9个子女，均与欧洲各国王室联姻，她在世时，37个曾孙辈的孩子遍布于欧洲各国，几乎每个欧洲国家的王室都有她的血脉，她也被尊称为欧洲老祖母。她在位期间，宪法赋予她的权利只剩下了咨询、鼓励、警告，对政府的人选正逐渐失去影响力，后期深居简出，政治能量更主要地体现在参加庆典上面。大英帝国无比强大，但它的一切对她来说，宛如超市货物柜里的商品，可以尽情观赏，却不能使用。她，就是维多利亚女王，一个无比风光无比尊崇，但实际政治影响力却有限的维多利亚女王。1837年6月20日，英国国王威廉四世病逝。他父亲乔治三世所留下的大批孙子孙女中，只有维多利亚为合法婚姻所生。于是这天18岁的维多利亚公主一觉醒来，就被告知她已成为英国女王。1岁丧父的维多利亚从小生活在母亲肯特公爵夫人的卵翼之中，曾因她母亲与其它王室成员的矛盾而苦恼万分，即位之后，就果断地将她的床从母亲的卧室里搬了出去，并驱逐了母亲的情人康罗伊。这对她来说，是一个崭新的开始。但初登大位的维多利亚很快显示出了她在政治上的不成熟，她很快就陷入与议会的纠葛之中。在位初期，执政党辉格党的首相墨尔本对维多利亚影响很大，使女王对他言听计从，并成为辉格党的支持者，甚至女王身边的侍女都是墨尔本委派的，这违背了国王不应该在党派纠纷中有所偏倚的君主立宪制原则。1839年，辉格党在议会选举中落败，墨尔本下台。托利党的皮尔提出组阁的条件是清除女王身边的辉格党女侍，遭到女王的坚决反对。这就是所谓的寝宫危机。结果，皮尔拒绝组阁，女王邀请墨尔本继续担任首相。1839年，维多利亚以她的庞大帝国作为陪嫁，同来自德意志小邦萨克森科堡哥达的表弟阿尔伯特结婚，这显然是一宗美满的婚姻。阿尔伯特初来乍到便解决了一大难题，他经过谈判与托利党的皮尔达成妥协，更换了女王身边的一半侍女，改由托利党派遣。这似乎意味着王权对议会制的落败，但自此开始，维多利亚与议会之间再也没有发生公开的冲突。另一方面，阿尔伯特在政治上也逐渐成了维多利亚的主宰，维多利亚享有国王的尊荣，但逐渐将国王的职能让给了丈夫。女王夫妇仍通过各种形式干预朝政，如审阅并修改政府的文件、干预某些大臣的人选等，例如他们曾向首相罗素施加压力，要求他撤换不顺眼的外交大臣帕麦斯顿。在维多利亚时代，英国较大的军事行动有：18401842年、18561860年同中国的两次鸦片战争，18531856年同俄国的克里木战争，18571859年镇压印度民族大起义等，大英帝国无一例外取得了完胜。从1876年起，英国加入到列强瓜分非洲的狂潮中，先后与埃及人、苏丹人、西非的阿散蒂人、南非的祖鲁人和布尔人发生战争，一片片血腥过后，英国共在非洲掠得800多万平方公里的殖民地。值得一提的是，英国在埃及逐渐排挤了法国的势力，独占这个洲际战略重地，1876年利用埃及财政危机购得了苏伊士运河，首相迪斯累利由此深得女王的赞赏。维多利亚时代，英国最大的变化有三方面，一是如上所述，殖民地的范围不断扩大，新增的殖民地有亚洲的缅甸、马来亚，非洲的埃及、尼日利亚、肯尼亚、津巴布韦等，对印度等原有殖民地的控制也得到加强，日不落帝国名副其实；二是在工业革命的推动下，新生事物不断涌现，电话、电报、照相机、汽车、电影等开始得到广泛应用，社会生活日新月异；三是通过1832、1867、1884年的三次议会改革，议会民主更加完善，有投票权的选民范围不断扩大。这是一个花团锦簇、烈火烹油的时代。1851年盛大的万国博览会上，维多利亚曾为这最壮丽、最堂皇、最惊心动魄的空前大观感到万分的快乐得意。然而，对于维多利亚来说，一切的快乐美满在1861这一年成为了过去。这一年，病魔先后夺去了她母亲和她丈夫的生命。特别是当阿尔伯特因伤寒病逝后，维多利亚就一直穿着一身寡妇服装，并一度过着深居简出的幽居生活。直到舆论提出抗议后，维多利亚才渐渐增加了公众场合的露面。但从此开始，维多利亚对政治的影响力又大大减弱。在维多利亚时代后期，对女王影响较大的是迪斯累利首相，在他的努力下，1877年，印度女皇的皇冠加到维多利亚头上，维多利亚成为英国国王第一个获得皇帝称号者。迪斯累利还送了维多利亚仙女王的美号。维多利亚晚年的尊荣，主要被一次次的庆典装饰起来，她即位50、60周年的庆典都以盛大的场面令人叹为观止。在1897年的庆典的游行队伍中，两边向她欢呼的人竟排出6英里长。维多利亚女王对世界的影响，还有一点是她自己始料不及的。她是一个血友病(一种遗传性的导致患者经常性严重出血的疾病)携带者，将这个致命疾病的基因传给了子女，随着她的子孙广泛与欧洲各国王室通婚，血友病基因也被散布到欧洲各国王室中，包括俄国、西班牙王室等。有论者认为，血友病成为欧洲的王室病，也是导致欧洲君主制衰落的辅助因素之一。维多利亚时代大英帝国能量巨大，英国为打开中国的大门，对中国发动的两次鸦片战争也发生在这个时代。但她本人似乎与这一切关系不大。对于像她这样安富尊荣的帝王的历史影响如何评价呢?我认为，19世纪是欧洲自由主义和民族主义情绪高涨，社会政治发生剧烈变动的时代，同欧洲大陆上各国频繁更迭的政权相比，英国的政局则相对平稳，这与维多利亚长期而稳定的统治作为英国民族团结的象征是有关系的。假如不是维多利亚，而是一个类似拿破仑三世或尼古拉二世的人物担任英国国王的话，英国的政治状况可能大不一样。此外，维多利亚对英国君主制的转型也有重要影响，在她的统治期王权进一步衰落，但她的诚实和责任感使得君主制令人尊敬，无形中则延长了英国君主制的生命力。维多利亚女王在本排行榜中列第72位。"
    },
    {
      "id": "1139",
      "title": "湘南起义",
      "year": "1928",
      "month": "1",
      "date": "22",
      "content": "1928年1月22日 (丁卯年腊月三十)，湘南起义。湖南农民协会制作的打倒土豪的宣传画朱德、陈毅率领南昌起义保存下来的部队，于1928年1月中旬从粤北转移到党和群众基础较好的湘南地区，在当地党组织的帮助下，发动了宜章年关暴动（又称宜章起义），并于1月22日顺利占领了宜章县城，揭开了湘南起义湘南起义的序幕。同时遵照广东省委的指示，部队改编为中国工农革命军第1师。不久工农革命军和宜章农民武装，在宜章南部和坪石地区，击溃了前来进犯的许克祥部的独立第3师，取得了重大胜利，湘南地区的革命武装不断扩大。在工农革命军第1师的支援下，特别是在朱德、陈毅同湘南特委取得联系以后，湘南地区的宜章、郴县、资兴、永兴、耒阳、汝城、安仁等县，相继开展了大规模的农民武装起义。革命烈火迅速蔓延到湘粤边界的广大地区，参加起义的群众达几十万人。趁李宗仁与唐生智的战争正向湖南发展，湘南敌人兵力较少之机，工农革命军和起义群众在不到一个月的时间里，占领了郴县、耒阳、永兴、资兴等县城，并在这些县城和宜章建立了苏维埃政府，到3月中旬，郴县成立了湘南工农民主政府。各县的农民武装也迅速建立和发展起来。宜章组成了工农革命军第3师，耒阳组成工农革命军第4师，郴县组成工农革命军第7师，永兴和资兴分别组成两个独立团。由于湘南特委犯了盲动主义错误，严重脱离了群众，起义武装失去了人民群众的支持。1928年3月底，湖南、广东的敌人调集7个师的兵力，从南北西三面向湘南地区进攻，起义部队和农军被迫撤离湘南地区，向井冈山转移，毛泽东率部接应。4月下旬，朱德、陈毅率领起义部队到达宁冈砻市。两军会师以后，合编为中国工农红军第四军，毛泽东任军委书记和党代表，朱德任军长，全军编为三个师，共一万人左右。"
    },
    {
      "id": "1140",
      "title": "方志敏在江西弋阳、横峰发动领导了农民武装起义",
      "year": "1928",
      "month": "1",
      "date": "22",
      "content": "1928年1月22日 (丁卯年腊月三十)，方志敏在江西弋阳、横峰发动领导了农民武装起义。1928年1月22日 方志敏在江西弋阳、横峰发动领导了农民武装起义，开展土地革命，组织工农政权，创建了赣东北革命根据地和中国工农红军第十军。"
    },
    {
      "id": "1149",
      "title": "中国女作家萧红在香港病逝，时年31岁",
      "year": "1942",
      "month": "1",
      "date": "22",
      "content": "1942年1月22日 (辛巳年腊月初六)，中国女作家萧红在香港病逝，时年31岁。萧红原名张乃莹，黑龙江呼兰人。在鲁迅的帮助下，1935年她发表了成名作中篇小说《生死场》（开始用笔名萧红），主要著作还有：长篇小说《呼兰河》，小说、散文集《牛车上》等。"
    },
    {
      "id": "1153",
      "title": "英国、爱尔兰、丹麦和挪威加入欧洲经济共同体",
      "year": "1972",
      "month": "1",
      "date": "22",
      "content": "1972年1月22日 (辛亥年腊月初七)，英国、爱尔兰、丹麦和挪威加入欧洲经济共同体。1972年1月22日。经过10年艰难谈判，欧洲共同市场今天又得到了扩大，吸收了新的成员国：英国、爱尔兰、丹麦和挪威。随着布鲁塞尔条约的签订，这个由10个成员国组成的共同体大体上会成为世界上的经济组织。被扩大了的共同体现有人口已经超过美国或苏联，贸易额占世界贸易额的41%，每年国民生产总值达7000亿美元。现在欧洲经济共同体还缺少一个集中的政治力量，因此发起国希望这项条约，特别是大不列颠进入共同体本身，将说明共同体在实现战后建立一个统一的欧洲这一理想的进程中又迈出了一大步。"
    },
    {
      "id": "1155",
      "title": "苏联持不同政见者萨哈罗夫被流放到高尔基市",
      "year": "1980",
      "month": "1",
      "date": "22",
      "content": "1980年1月22日 (己未年腊月初五)，苏联持不同政见者萨哈罗夫被流放到高尔基市。1980年1月22日，核原子物理学家、持不同政见者安德烈-萨哈罗夫被驱逐出莫斯科流放到高尔基城，有关方面还限制萨哈罗夫与他的妻子叶列娜-鲍纳尔只有两小时时间收拾行装离开。下午6点他们被赶上一架运输机，飞往250英里以东的高尔基市。本月初，萨哈罗夫公开指责苏联出兵阿富汗，并要求美国迫使苏联撤军。"
    },
    {
      "id": "1165",
      "title": "国务院发布第五批国家重点风景名胜区名单，共26处",
      "year": "2004",
      "month": "1",
      "date": "22",
      "content": "2004年1月22日 (甲申年正月初一)，国务院发布第五批国家重点风景名胜区名单，共26处。2004年1月22日，国务院下发通知，发布第五批国家重点风景名胜区名单，共26处。 这是26处重点风景名胜区之一的新疆维吾尔自治区赛里木湖风景名胜区的景色（摄于2004年6月12日）。"
    }
  ],
  "event_count": 24
}