{
  "date": "01-23",
  "events": [
    {
      "id": "162",
      "title": "日本物理学家汤川秀树诞辰",
      "year": "1907",
      "month": "1",
      "date": "23",
      "content": "1907年1月23日 (丙午年腊月初十)，日本物理学家汤川秀树诞辰。汤川秀树（1907～1981），日本物理学家。1907年1月23日生于东京。1929年毕业于京都大学物理系。1933～1939年在大阪大学任教，研究原子核和量子场论。1935年提出介子学说，以基本粒子的相互作用为题，发表了介子场论文。预言作为核力及衰变的媒介存在有新粒子即介子，还提出了核力场的方程和核力的势，即汤川势的表达式。1938年获大阪帝国大学博士学位。1949年诺贝尔物理学奖授予汤川秀树，以表彰他在核力的理论基础上预言了介子的存在。他是第一个获得诺贝尔奖的日本人。1949～1951年任哥伦比亚大学教授。1953～1970年任京都大学基础物理学研究所第一任所长。1957年参加世界和平运动大会，呼吁和平利用原子能。1975年以后长期患病，1981年9月8日在京都逝世。"
    },
    {
      "id": "181",
      "title": "苏军进抵奥德河(德波边界)",
      "year": "1945",
      "month": "1",
      "date": "23",
      "content": "1945年1月23日 (甲申年腊月初十)，苏军进抵奥德河(德波边界)。图：苏军在边界城镇进行巷战"
    },
    {
      "id": "267",
      "title": "俄、奥、普第二次瓜分波兰",
      "year": "1793",
      "month": "1",
      "date": "23",
      "content": "1793年1月23日 (壬子年腊月十二)，俄、奥、普第二次瓜分波兰。18世纪俄、奥、普三国曾分别于1772年、1793年和1795年3次瓜分波兰。波兰原是一个欧洲强国，17世纪中叶开始走向衰败。俄、奥、普三国便趁机干涉波兰内政和瓜分波兰领土。1772年，波兰第一次被瓜分，唤起了波兰人民收复失地、维护民族独立的爱国热情。根据人民的要求，波兰议会于1791年通过了今后不割让波兰一寸领土的《国土完整议案》和《五三宪法》。这引起沙俄等国的仇视和恐惧。于是俄、普出兵镇压了波兰爱国者的改革运动。1793年1月23日俄、普在彼得堡签订第二次瓜分波兰的协定。协定使俄国割占了包括明斯克在内的白俄罗斯的一部分、立陶宛的一部分以及第聂伯河以西的大部分乌克兰地区，面积达25万平方公里清鲁士占有波兹南、伊里什、陈斯比霍夫、托伦、革但斯克等，面积为5.8万平方公里；波兰其余部分领土上的实权也被俄国驻波兰大使所掌握。第二次瓜分后，波兰不复为一个独立国家。"
    },
    {
      "id": "269",
      "title": "法国写实主义画派和印象派主要画家爱德华·马内出生",
      "year": "1823",
      "month": "1",
      "date": "23",
      "content": "1823年1月23日 (壬午年腊月十二)，法国写实主义画派和印象派主要画家爱德华·马内出生。爱德华马内 （1832~1883），1832年1月23日 出生在法国巴黎。写实派与印象派画家。根据法语发音又译做爱杜尔马奈。他母亲为瑞典皇族之後，父亲为巴黎法官。可说是世家之後。 40年代－受到叔叔的鼓励，努力学习绘画。50年代－正式接受绘画教育，开始建立他的旅行经验，曾经拜访了德国，意大利，荷兰等国。1860年代是马内创造出他经典作品的一个时期， 1880年代－马内的最後一幅作品酒馆女侍被展出之後，1883年4月30日死于梅毒。"
    },
    {
      "id": "345",
      "title": "中央决定部队介入地方文化大革命",
      "year": "1967",
      "month": "1",
      "date": "23",
      "content": "1967年1月23日 (丙午年腊月十三)，中央决定部队介入地方文化大革命。广州部队召开的支左誓师大会1967年1月23日，中共中央、国务院、中央军委、中央文革发出《关于人民解放军坚决支持革命左派群众的决定》，即人民解放军支左（支持当时被称为左派的群众）、支工（支援工业）、支农（支援农业）、军管（对一些地区和部门实行军事管制）、军训（对学生进行军事训练）。在当时的混乱情况下，派人民解放军实行三支两军，对稳定局势起了一定的作用，但由于文化大革命的指导思想是错误的，因此也带来一些消极的后果。1972年8月，中共中央发出《关于征询对三支两军问题的意见的通知》附《关于三支两军若干问题的决定（草案）》，规定在已建立党委的地方和单位撤销三支两军的机构和人员。此后，三支两军人员陆续撤走。解放军进驻北京航空学院，执行军管、军训任务"
    },
    {
      "id": "365",
      "title": "法国著名的物理学家朗之万诞辰",
      "year": "1872",
      "month": "1",
      "date": "23",
      "content": "1872年1月23日 (辛未年腊月十四)，法国著名的物理学家朗之万诞辰。保罗朗之万（1872～1946 ）法国物理学家。1872年1月23日生于巴黎，1888年和1893年先后考入巴黎物理和化学高等学院及高等师范学院，1909年任法兰西学院教授，1934年当选为法兰西科学院院士，1930年和1933年曾两度当选为索尔维物理学会议主席。1905年提出关于磁性的理论，用基元磁体的概念对物质的顺磁性及抗磁性作了经典的说明。1908年发展了布朗运动的涨落理论。在第一次世界大战期间，为了探测潜艇，利用石英的压电振动获得了水中的超声波。他坚决反对法西斯，反对侵略，在第二次世界大战期间，曾被德国占领军逮捕入狱。中国九一八事变后，他进行了各种声援中国的活动，并批评了国际联盟对日本侵略者的纵容。 1946年12月19日朗之万在巴黎逝世。"
    },
    {
      "id": "366",
      "title": "意大利共产党创始人葛兰西诞辰",
      "year": "1891",
      "month": "1",
      "date": "23",
      "content": "1891年1月23日 (庚寅年腊月十四)，意大利共产党创始人葛兰西诞辰。葛兰西无产阶级的解放是一个艰苦的事业，只有坚贞不屈的人才能胜任，只有那些在人们普遍感到悲观失望的时候能够保持不屈不挠的精神的人，只有那些意志锻炼得坚如刀剑的人，才配称为工人阶级的战士，才配称为革命者。这是意大利共产党创始人安东尼奥葛兰西的生前名言。他自己的一生，正是身体力行地实践了这个名言。1891年1月23日，葛兰西生于意大利撒丁岛一个小职员家庭，家境贫寒，靠勤工和奖学金读完都灵大学。在大学期间，1913年他加入意大利社会党。大学毕业后，担任都灵社会周报《人民呼声报》主编。当时，第一次世界大战爆发。葛兰西响应列宁变帝国主义战争为国内战争的口号，发动都灵工人举行反战武装起义，在工人中赢得威望，被选为社会党都灵支部书记。大战结束后，意大利革命运动空前高涨，工人和农民决心要走俄国人道路。1921年1月21日意大利共产党成立。葛兰西是党的创始人之一。1922年5月，葛兰西作为意共代表当选为共产国际执委会书记处书记。1922年10月，以墨索里尼为首的法西斯分子在意大利夺取了国家政权。葛兰西受共产国际委派回国领导意共开展反法西斯斗争。1926年11月不幸被捕。他在法庭上对法西斯分子义正词严地说：你们把意大利引向毁灭，我们共产党人一定要挽救它。在监狱中，虽遭百般折磨，他仍以坚强的意志研究革命理论，写下32本《狱中札记》，这是意大利现代思想史上的重要著作。1937年4月27日，葛兰西这位坚强的战士在法西斯狱中与世长辞。"
    },
    {
      "id": "464",
      "title": "韩国第二大钢铁企业韩宝钢铁公司破产",
      "year": "1997",
      "month": "1",
      "date": "23",
      "content": "1997年1月23日 (丙子年腊月十五)，韩国第二大钢铁企业韩宝钢铁公司破产。前韩宝集团总会长郑泰守1997年1月23日，韩国第二大钢铁企业韩宝钢铁公司宣告破产。调查证实，此案涉及大规模权钱交易行为。韩国政界、金融界、企业界有数十名要人卷入其中。在被捕判刑者中甚至包括总统金泳三的次子金贤哲。面对审判的金贤哲以哭泣换取同情金贤哲（左）被带往汉城拘留所"
    },
    {
      "id": "515",
      "title": "亚洲卫星发射合同在京签署",
      "year": "1989",
      "month": "1",
      "date": "23",
      "content": "1989年1月23日 (戊辰年腊月十六)，亚洲卫星发射合同在京签署。1989年1月23日，亚洲卫星有限公司与中国长城工业公司在北京签署亚洲卫星一号通信卫星的发射服务合同。根据这个合同，由中国参与投资及经营的亚洲卫星一号，将于1990年2月至4月由中国长城工业公司在西昌卫星发射中心用长征三号火箭发射升空，进入地球同步转移轨道，最终定点于东南亚上空。亚洲卫星有限公司于1988年6月与长城工业公司签署了卫星发射协议，并已同部分国外用户签署了租用卫星转发器的意向书。亚洲一号是亚洲地区首颗区域性通信卫星，通信覆盖范围包括中国在内的亚洲大部分地区，并提供话音、数据、图象和其它信息的传递服务。这颗由美国休斯公司制造的卫星具有24个C频段转发器，寿命为10年，是国际上最成熟的通信卫星系列之一，其地面信号强度比我国现在租用的国际卫星大几倍，可以大大降低地面接收设施的成本。"
    },
    {
      "id": "595",
      "title": "英国第八军攻占的黎波里",
      "year": "1943",
      "month": "1",
      "date": "23",
      "content": "1943年1月23日 (壬午年腊月十八)，英国第八军攻占的黎波里。英军向的黎波里附近的德军发起进攻英军中的苏格兰军团向的黎波里进发"
    },
    {
      "id": "734",
      "title": "《红与黑》的作者司汤达诞辰",
      "year": "1783",
      "month": "1",
      "date": "23",
      "content": "1783年1月23日 (壬寅年腊月廿一)，《红与黑》的作者司汤达诞辰。法国作家司汤达诞辰司汤达司汤达是法国19世纪杰出的批判现实主义家，他的著名小说《红与黑》，以其进步的思想倾向，以及对当时社会阶级关系的深刻描写，和对典型性格的出色的刻画，在全世界享有盛名。1783年1月23日，司汤达生于法国格勒诺布勒城的一个资产阶级家庭。他的本名叫亨利贝尔。他早年丧母，父亲是一个有钱的律师，信仰宗教，思想保守，司汤达在家庭中受到束缚和压抑，从小就憎恶他父亲。1799年，司汤达以优异的成绩毕业于当地的中心学校，来到巴黎，在军部谋到一个职务。从此，他跟随拿破仑的大军，参加了两种力量，两种制度在整个欧洲的大搏斗。直到1814年，拿破仑垮台，波旁王朝复辟，司汤达被扫地出门，不得已离开巴黎，侨居意大利的米兰。他在米兰期间，读书、旅行、研究意大利的音乐和美术，与从事意大利民族解放战争的烧炭党人有所交往。1815年，他的第一部作品音乐家传记问世，从此开始他的写作生涯。1821年，意大利的烧炭党人的起义遭到镇压，司汤达被当局视为危险分子，被迫离开米兰回巴黎。在巴黎，他一面写作，一面认真观察复辟时期的社会生活，对自己时代的矛盾有了深刻的认识，终于写出了深刻反映七月革命前的法国社会现实的长篇小说《红与黑》，使他成为19世纪杰出的批判现实主义作家。司汤达的作品《阿芒斯》插图司汤达的作品《巴马修道院》的两帧插图司汤达的作品《红与黑》中译本封面根据同名小说改编的电影《红与黑》中的一个镜头"
    },
    {
      "id": "775",
      "title": "阿根廷、智利签署《和平友好联合声明》",
      "year": "1984",
      "month": "1",
      "date": "23",
      "content": "1984年1月23日 (癸亥年腊月廿一)，阿根廷、智利签署《和平友好联合声明》。1984年1月23日，阿根廷和智利两国外长在梵帝冈签署了《和平友好联合声明》，重申两国政府和平解决比格尔海峡三个岛屿领土争端的决心。比格尔海峡是南美洲南端邻近合恩角的一条东西走向的自然水道，全长约120公里。阿、智两国长期以来争议的焦点是该海峡东南部的皮克顿、努埃瓦、伦诺克斯三个岛屿领土的归属问题。这三个岛屿的总面积只有345平方公里。阿、智两国长期为此发生争执的主要原因是，比格尔海峡地理位置十分重要和具有丰富的海底资源。 1855年两国签订《和平友好贸易通航条约》时，只笼统承认双方脱离西班牙统治时各自的边界。1881年签订边界条约和1893年签订附加议定书时，也未提及领土主权问题。因此两国在该地区的边界纠纷不断发生。1902年，阿、智两国签订《仲裁总条约》，委托英国仲裁争端，但仍未能解决问题。1972年，两国政府同意将1881年阿、智边界协定提交国际仲裁法庭进行裁决。1977年5月2日，英国宣布：由5名国际法庭成员组成的仲裁小组决定，将比格尔海峡东南的三个岛屿判归智利。智利表示接受裁决，但阿根廷拒绝接受。此后，两国矛盾加剧，各自陈兵边界，几乎爆发战争。但是这种局势对两国都很不利，于是，1984年1月下旬，在罗马教皇的调解下，阿智两国外长在梵帝冈举行会谈，签署了《和平友好联合声明》。"
    },
    {
      "id": "861",
      "title": "世界上第一台醉酒呼吸分析仪首次在瑞典投入使用",
      "year": "1957",
      "month": "1",
      "date": "23",
      "content": "1957年1月23日 (丙申年腊月廿三)，世界上第一台醉酒呼吸分析仪首次在瑞典投入使用。警察在街头用醉酒呼吸分析仪检查"
    },
    {
      "id": "867",
      "title": "美国黑人歌唱家保罗·罗伯逊去世",
      "year": "1976",
      "month": "1",
      "date": "23",
      "content": "1976年1月23日 (乙卯年腊月廿三)，美国黑人歌唱家保罗·罗伯逊去世。1976年1月23日，77岁的保罗-罗伯逊在费城去世，美国的一位最有影响的黑人表演家、政治要人消失了。罗伯逊长得象全美橄榄球星一样魁梧、健壮。他曾就读于拉特格斯大学，是位领导人物，也是当时最优秀的男中音歌手和给人以深刻印象的演员。他扮演的奥赛罗最令人难忘。而他在影片《汤姆叔叔的小屋》中演唱的《老人河》给中国观众留下了深刻的印象。做为社会主义的倡导者，罗伯逊在西班牙内战期间曾去那里为国际纵队队员演唱。由于他坚持社会主义思想，对苏联进行公开赞颂，于1952年接受了斯大林和平奖金。罗伯逊在冷战时期和麦卡锡审讯期间在国内受到排斥。"
    },
    {
      "id": "889",
      "title": "德国著名数学家大卫·希尔伯特出生",
      "year": "1862",
      "month": "1",
      "date": "23",
      "content": "1862年1月23日 (辛酉年腊月廿四)，德国著名数学家大卫·希尔伯特出生。大卫希尔伯特（1862年1月23日1943年2月14日），德国数学家，是19世纪和20世纪初最具影响力的数学家之一。出生于哥尼斯堡，他因为发明和发展了大量的思想观念而被尊为伟大的数学家、科学家。希尔伯特和他的学生为形成量子力学和广义相对论的数学基础做出了重要的贡献。他还是证明论、数理逻辑、区分数学与元数学之差别的奠基人之一。他热忱地支持康托的集合论与无限数。提出了新世纪所面临的23个问题。这23个问题涉及了现代数学的大部分重要领域，著名的哥德巴赫猜想就是第8个问题中的一部分。对这些问题的研究，有力地推动了20世纪各个数学分支的发展。1943年在德国哥廷根逝世。著作有《希尔伯特全集》《几何基础》《线性积分方程一般理论基础》等。"
    },
    {
      "id": "970",
      "title": "美国潜水员创造了下潜最深的世界纪录 11520米",
      "year": "1960",
      "month": "1",
      "date": "23",
      "content": "1960年1月23日 (己亥年腊月廿五)，美国潜水员创造了下潜最深的世界纪录 11520米。1960年1月23日 美国潜水员皮卡尔与沃什在太平洋马里亚纳海沟，乘潜水球下潜至11520米，创造了下潜最深的世界纪录。"
    },
    {
      "id": "986",
      "title": "鉴真东渡到达日本",
      "year": "0754",
      "month": "1",
      "date": "23",
      "content": "754年1月23日 (癸巳年腊月廿六)，鉴真东渡到达日本。鉴真（688763），本姓淳于，扬州江阴（今江苏扬州）人。14岁在扬州大云寺削发为僧，22岁受戒。早年云游长安、洛阳等地，26岁起，住持扬州大明寺，专说戒律。此后曾研究建筑、雕塑、医药等成为一名知识渊博的高僧。743年始，应日本在唐朝学成回国的高僧荣睿、普照和日本政府的邀请，5次东渡都遭受挫折，未成。其间又因辛劳过度，感受暑热，双目失明。公元753年鉴真携带大量佛经佛像和书籍，作第6次东渡，经过千难万险，于754年1月23日（唐天宝十二载十二月二十六日）抵达日本九州。不久在奈良东大寺建筑成坛，传授戒法，为日本佛教徒登坛受戒的开始。日本朝廷封他为传灯大法师。鉴真东渡，为中日两国的友谊做出了杰出的贡献。"
    },
    {
      "id": "1163",
      "title": "“法轮功”痴迷者天安门广场自焚事件",
      "year": "2001",
      "month": "1",
      "date": "23",
      "content": "2001年1月23日 (庚辰年腊月廿九)，“法轮功”痴迷者天安门广场自焚事件。开封市苹果园小学5年级学生刘思影自焚后受重伤被抬上救护车。她全身烧伤面积达40%，头、面部四度烧伤，双眼睑外翻，呼吸困难，颜面、双手基本毁损。她的母亲刘春玲在本次自焚事件中死亡。"
    },
    {
      "id": "1168",
      "title": "东魏迁都到邺",
      "year": "0535",
      "month": "1",
      "date": "23",
      "content": "535年1月23日 (甲寅年闰腊月初四)，东魏迁都到邺。北魏的统治在内部接连发生的变乱，导致更迭分裂。公元530年（永安三年，距今已1482年）北魏孝庄帝（元子攸）杀死了专横跋扈、独揽朝政的大臣尔朱荣，魏庄帝被尔朱荣的弟弟尔朱兆杀掉，立元恭（北魏节闵帝）为帝。尔米氏重拳朝廷大权。后来，尔朱氏的部将高欢（渤海磁县人，鲜卑化汉人）率领六镇鲜卑，从并州来到关东地区，陆续消灭了尔朱氏在关东各地的势力。532年高欢到洛阳，533年商欢消灭尔朱氏，杀魏节闵帝（元恭）；立魏孝武帝（元修）。534年元修不甘受高欢的控制，逃出洛阳，投奔镇守关中的将领字文泰。535年1月23日（永熙三年闰十二月初四），高欢另立魏孝静帝（元善见），自己掌朝政并还都到邺（今河南安阳北），史称东魏。"
    },
    {
      "id": "1173",
      "title": "朱元璋建立明朝",
      "year": "1368",
      "month": "1",
      "date": "23",
      "content": "1368年1月23日 (戊申年正月初四)，朱元璋建立明朝。朱元璋逝世朱元璋（13281398），名重八，又名兴宗，字国瑞，濠州钟离（今安徽凤阳东）人。出身贫农家庭，小时候曾在直觉寺作过和尚，1352年（元至正十二年，距今已660年）参加嚎州郭子兴部红巾军。1355年（元至正十五年）韩林儿在毫称帝时封他为左副元帅。朱元璋军纪严明，又知人善任，文官冯国胜、李善长等都为他出谋划策，勇猛善战的常遇春、胡大海等都来投奔他。1356年（元至正十六年）攻下集庆（今江苏南京），废除了元朝的一些苛政，命请将屯田。后来又接受了朱开的高筑墙，广积粮，缓称王的建议，壮大了自己的势力。1367年（元至正二十七年），朱元璋决意北伐，提出驱逐胡虏，恢复中华，立纲陈纪，救济斯民的口号。1368年正月，北伐军进占大都，结束了元朝的统治。1368年1月23日（明洪武元年正月初四日）建立了明朝，改元洪武，定都南京。"
    },
    {
      "id": "1181",
      "title": "日本西乡隆盛出生",
      "year": "1828",
      "month": "1",
      "date": "23",
      "content": "1828年1月23日 (丁亥年腊月初七)，日本西乡隆盛出生。西乡隆盛 （1828年1月23日1877年9月24日）日本江户时代末期（幕末）活跃的政治家，和木户孝允（桂小五郎），大久保利通并称维新三杰。1827年1月23日生于萨摩藩（今鹿儿岛县）。自幼受严格武士训练。1858年幕府兴安政大狱，两次被流放，1864年被召回藩，在京都掌握藩的陆海军实权。同年参与镇压尊王攘夷派的第一次征讨长州藩的战争。后预料幕府将亡，遂积极投身倒幕运动。1866年3月在京都同长州藩倒幕派领导人木户孝允等人缔结萨长倒幕联盟密约。1868年1月3日，与岩仓具视（1825～1883）、大久保利通等人发动王政复古政变，推翻了德川幕府的统治，建立明治新政府。在同年的戊辰战争中任大总督参谋，指挥讨幕联军，取得了战争的胜利。1871年到东京就任明治政府参议。1872年任陆军元帅兼近卫军都督。鼓吹并支持对外侵略扩张。1877年1～9月，被旧萨摩藩士族推为首领，发动反政府的武装叛乱，史称西南战争。9月24日兵败，死于鹿儿岛城山。"
    },
    {
      "id": "1198",
      "title": "中国第一座民办广播电台开始播音",
      "year": "1923",
      "month": "1",
      "date": "23",
      "content": "1923年1月23日 (壬戌年腊月初七)，中国第一座民办广播电台开始播音。第一家民办电台的录音间1923年1月23日晚， 有收音机的上海人第一次听到一种新的声音，这是由在华经营电讯业务的美国无线电商人奥斯邦开办的中国无线电公司与英文《大陆报》联合创办的一家广播电台。这是在中国境内的第一座广播电台，呼号XRO，发射功率50瓦，每晚播音1小时，内容有国内外和上海新闻，但主要是娱乐节目，星期日设有《布道》、《祈祷》等宗教性节目。为了推销收音机，该台还举办无线电基本常识讲座。因该台的设立未经中国政府有关当局批准，触犯了北京政府的法令，北京政府外交部派人员多次交涉，该电台在不久即停止了播音。"
    },
    {
      "id": "1201",
      "title": "女作家萧红病逝",
      "year": "1942",
      "month": "1",
      "date": "23",
      "content": "1942年1月23日 (辛巳年腊月初七)，女作家萧红病逝。1934年萧红病逝萧红与萧军（中）、黄源（左）在一起1942年1月23日女作家萧红逝世，年仅31岁。1月25日，葬于香港浅水湾。1941年圣诞节的前两天，萧红病情急剧恶化，被送入羊和医院。主治医生误诊她为喉瘤，喉管开刀后，萧红不能发声，痛苦万状。1月18日，萧红被转送至玛丽医院，由于日寇占领香港，一切医疗用具奇缺，萧红难以得到正常的治疗。临终前，她在纸上写下我将与蓝天碧水永处.......等字。萧红，原名张乃莹，1911年生于黑龙江呼兰县。1930年，她为抗婚离家出走。1933年她在鲁迅的帮助下开始创作，1935年她出版了长篇小说《生死场》，该书描写了北方农村在九.一八前后的真实图景，此后萧红出版了小说集《牛车上》。1937年10月，萧红和萧军随上海文化人士的撤退队伍，离开了上海。在武汉，萧红和胡风、萧军、端木蕻良等人一起创办了刊物《七月》。1938年1月，应李公朴的邀请，萧红与聂绀弩、萧军、艾青等人一起来到临汾，任教于山西民族革命大学。1938年2月，日军即将进攻临汾，萧红便随丁玲领导的西北战地服务团到西安。在西安，她同一起生活了6年的萧军正式分手。4月，萧红与端木蕻良回武汉同居。八九月间，他们来到重庆，因为在码头跌跤，萧红流产。在极恶劣的环境下，萧红仍拖着病体写作。写完《回忆鲁迅先生》后，又开始创作长篇小说《呼兰河传》。1940年春，萧红和端木蕻良来到香港，应复旦大学教务处孙寒冰约请，编辑《大时代》丛书。这时，萧红的身体越来越差，咳嗽、头痛、失眠......在病痛的折磨中，萧红勤奋地写作。她写完了《呼兰河传》，同时又创作了另一部长篇小说《马伯乐》，并应女作家杨刚之约，创作了纪念鲁迅先生的哑剧《民族魂》。"
    },
    {
      "id": "1205",
      "title": "国民党统治区物价一天内上涨二三倍",
      "year": "1947",
      "month": "1",
      "date": "23",
      "content": "1947年1月23日 (丁亥年正月初二)，国民党统治区物价一天内上涨二三倍。人们不得不携带大捆大捆的钞票抢购日用品"
    },
    {
      "id": "1214",
      "title": "歌剧《洪湖赤卫队》重新公演",
      "year": "1977",
      "month": "1",
      "date": "23",
      "content": "1977年1月23日 (丙辰年腊月初五)，歌剧《洪湖赤卫队》重新公演。《洪湖赤卫队》剧照1977年1月23日，《人民日报》报道，被四人帮打入冷宫10年之久的优秀歌剧《洪湖赤卫队》在武汉重新公演。《洪湖赤卫队》是湖北省歌舞剧团创作演出的。1966年文化大革命中，为配合打倒贺龙同志，这部优秀歌剧被打入冷宫。粉碎四人帮后，湖北省歌剧团将《洪湖赤卫队》重新搬上舞台。许多人把此剧公演看作是贺龙即将平反的信号。"
    },
    {
      "id": "1219",
      "title": "江泽民给上将军衔获得者授衔",
      "year": "1996",
      "month": "1",
      "date": "23",
      "content": "1996年1月23日 (乙亥年腊月初四)，江泽民给上将军衔获得者授衔。江泽民等军委领导和晋升上将合影1996年1月23日，中央军委在北京举行隆重的晋升上将军官军衔仪式，周子玉、于振武、丁文昌、隋永举4人晋升为上将。江泽民参加了授衔仪式。附录：我国军衔制是怎么产生的？已经授予了多少上将军衔？新中国成立后，为加强人民军队的正规化、现代化建设，实行军衔制问题很快被摆到议事日程上来。1950年9月4日，人民解放军总干部管理部成立时，设置了军衔奖励处，开始研究军衔制问题。1952年11月26日，总干部管理部向毛泽东主席并军委的报告中，对实行军衔制准备工作等问题拟订了初步计划。1955年2月8日，毛泽东颁布由第一届全国人大常委会第六次会议通过的《中国人民解放军军官服役条例》，其中对军官军衔做了规定，分元帅2级、将官4级、校官4级、尉官4级，共14级。1955年8月11日，国防部部长彭德怀、总政治部主任罗荣桓下达了关于军士和兵评定军衔的指示，规定了士兵军衔制的内容，士兵军衔分为军士3级，上等兵、列兵，共二等5级。1955年9月23日，第一届全国人大常委会第22次会议根据《军官服役条例》，审议了国务院总理周恩来提出的建议，决定授予对创建和领导人民武装力量、领导战役军团作战立有卓越功勋的高级将领以元帅军衔。同年9月27日，在北京举行授予元帅军衔及勋章典礼，毛泽东主席授予朱德等10人以元帅军衔；同日，国务院举行授予将官军衔和勋章典礼，周恩来总理将将官军衔的命令状分别授予粟裕等将官；28日，国防部举行授衔典礼，彭德怀部长授予在北京的部分校级军官军衔。此后，各大军区也先后举行了授衔仪式。第一次全军授予少尉以上军衔的军官53.1万余名，其中元帅10名、大将10名、上将55名、中将175名、少将800名，共计1040名。之后，又选升上将2名、中将2名、少将560名。1963年对《军官服役条例》作了修正，将第一次授予尉官军衔和少校军官军衔晋级交由各军区、军兵种、学院、公安部队、各总部首长代国防部部长审批、奉国防部部长命令公布并上报备案。1965年5月22日，第三届全国人大常委会第9次会议讨论决定，自当年6月1日起取消军衔制。至此，全军共授予将官以上军衔1614名。1980年3月，邓小平在军委扩大会议上提出，军队究竟搞不搞军衔制，也是组织路线问题。1982年12月4日，第五届全国人大第五次会议通过的《中华人民共和国宪法》规定，人民解放军将恢复军衔制度；1983年6月19日，中央军委发出《关于成立恢复军衔制领导小组的通知》，决定成立中央军委恢复军衔制领导小组，由余秋里、杨得志、萧克、王平、朱云谦、刘华清、张震等17人组成领导小组。其间，军委决定裁军百万，恢复军衔制工作推迟。1988年4月，根据军委和总部的人事变化情况，重新成立了实行军衔制度领导小组及其办公室，由杨白冰、迟浩田、赵南起、郭林祥、李耀文、朱光、丁衡高、刘凯、邢智勇、李继耐等10人组成。1988年7月1日，第七届全国人大常委会第2次会议通过中央军委提出的《中国人民解放军军官军衔条例》。《条例》对现役军官军衔等级的设置，现役军衔职务等级编制军衔，现役军官军衔的首次授予，现役军官军衔的晋级，现役军官军衔的降级、取消和剥夺，现役军官军衔的标志和佩带等都作了明确规定。现役军官军衔分为将官4级、校官4级、尉官3级，共3等11级。与此同时，会议还作出了《关于确认1955年至1965年期间授予的军官军衔的决定》。1988年9月14日，中央军委在北京举行授予上将军官军衔仪式，洪学智等17人被授予上将军衔。同年10月1日，人民解放军正式实施新的军衔制度，共授予尉官军衔40.5万人、校官军衔18万人，将军官衔1452人。1993年6月7日，中央军委在北京举行晋升上将军官军衔仪式，张万年等6人晋升为上将；1994年6月8日，徐惠滋等19人晋升为上将；1996年1月23日，周子玉等4人晋升为上将；1998年3月27日，曹刚川等9人晋升为上将。军衔的类别划分，在1955年颁布的文件中，全部衔称在类别上划分为八类18种：第一二类为指挥军官和政治军官军衔，包括12种；第三类为技术军衔；第四类为军需军衔；第五类为军医军衔；第六类为兽医军衔；第七类为军法军衔；第八类为行政军衔。各种军衔，除了按照条例规定在其称号前冠以相应名称外，还用缀在领章上的符号来标志。1988年实行的新军衔制，在军衔类别的区分上，作了较大精简，只保留四种：陆军军衔、海军军衔、空军军衔和专业技术军衔。陆军在衔称前不冠军种字样，以八一红五星衬托宝剑形光芒线的陆军符号作为领花加以标志；海军军衔，在衔称前冠以海军二字，以八一红五星衬托铁锚的海军符号作为领花加以标志；空军军衔，在衔称前冠以空军二字，以八一红五星衬托飞翔的空军符号作为领花加以标志；专业技术军衔，在衔称前冠以专业技术四字，以八一红五星衬托原子符号作为领花加以标志。附：中国人民解放军元帅、大将、上将一览表中华人民共和国元帅朱 德 彭德怀 林 彪 刘伯承 贺 龙陈 毅 罗荣桓 徐向前 聂荣臻 叶剑英（均为1955年9月23日授予）中国人民解放军大将粟 裕 徐海东 黄克诚 陈 赓 谭 政萧劲光 张云逸 罗瑞卿 王树声 许光达（均为1955年9月27日授予）中国人民解放军上将王 平 王 震 王宏坤 王新亭 韦国清 乌兰夫 邓 华甘泗淇 叶 飞 吕正操 朱良才 刘 震 刘亚楼 许世友杨 勇 杨成武 杨至成 杨得志 苏振华 李 达 李 涛李天佑 李克农 李志民 宋任穷 宋时轮 张宗逊 张爱萍陈士榘 陈再道 陈伯钧 陈奇涵 陈明仁 陈锡联 周 桓周士第 周纯全 赵尔陆 洪学智 钟期光 贺炳炎 郭天民唐 亮 陶峙岳 萧 华 萧 克 黄永胜 阎红彦 韩先楚彭绍辉 董其武 傅 钟 傅秋涛 谢富治 赖传珠（均为1955年9月27日授予）王建安（1956年1月25日授予）李聚奎（1958年授予）洪学智 刘华清 秦基伟 迟浩田 杨白冰 赵南起 徐 信郭林祥 尤太忠 王诚汉 张 震 李德生 刘振华 向守志万海峰 李耀文 王 海（1988年9月14日根据中央军委主席邓小平签署的命令授予）张万年 于永波 傅全有 朱敦法 张连忠 曹双明（1993年6月7日，中央军委授予）徐惠滋 李 景 杨德中 王瑞林 周克玉 丁衡高 戴学江李文卿 王 克 李来柱 谷善庆 刘精松 曹芃生 张太恒宋清渭 固 辉 李希林 史玉孝 李九龙（1994年6月8日，中央军委授予）周子玉 于振武 丁文昌 隋永举（1996年1月23日，中央军委授予）曹刚川 张 工 邢世忠 王茂润 李新良 方祖岐 陶伯钧张志坚（1998年3月27日，中央军委授予）郭伯雄 徐才厚（1998年9月29日，中央军委授予）"
    },
    {
      "id": "1222",
      "title": "“火星快车”探测器在火星表面发现了水的痕迹",
      "year": "2004",
      "month": "1",
      "date": "23",
      "content": "2004年1月23日 (甲申年正月初二)，“火星快车”探测器在火星表面发现了水的痕迹。2004年1月23日 在环火星轨道上运行的欧洲航天局火星快车探测器在火星表面发现了水的痕迹，这是人类首次在火星表面发现水。"
    },
    {
      "id": "1223",
      "title": "中国公布首例确诊高致病性禽流感疫情",
      "year": "2004",
      "month": "1",
      "date": "23",
      "content": "2004年1月23日 (甲申年正月初二)，中国公布首例确诊高致病性禽流感疫情。2004年1月23日，广西隆安县丁当个体养鸭场的禽只发生大面积死亡疫情，这一疫情被国家禽流感参考实验室确诊为H5N1亚型高致病性禽流感。这是中国公布的首例确诊高致病性禽流感疫情。 这是2004年2月18日，广西隆安县防疫部门的防疫人员坚守在我国首个高致病性禽流感发生点丁当镇的动物防疫封锁区路口。"
    },
    {
      "id": "1224",
      "title": "加沙地带和埃及之间的边境墙被蒙面武装分子炸开",
      "year": "2007",
      "month": "1",
      "date": "23",
      "content": "2007年1月23日 (丙戌年腊月初五)，加沙地带和埃及之间的边境墙被蒙面武装分子炸开。2007年1月23日，位于拉法（Rafah）的加沙地带和埃及之间的边境墙有大约2/3遭到蒙面武装分子破坏，数万名巴勒斯坦民众随后涌入埃及境内购买食物和燃料等生活必需品。根据目击者的说法，武装分子在黎明之前开始破坏边境墙。哈马斯官员随后对大部分边境线进行了封锁，但是留下了两个缺口允许巴勒斯坦居民自由出入。哈马斯警察在维持交通。埃及边境警卫人员没有采取任何措施，安全人员和警察均被撤出边境地带，不过埃及并未对此做出任何说明。自去年6月哈马斯接管了加沙地带以来，埃及将边境线长期关闭，防止埃及境内出现类似哈马斯的武装组织。"
    }
  ],
  "event_count": 29
}