{
  "date": "01-27",
  "events": [
    {
      "id": "20",
      "title": "英国作曲家威尔第去世",
      "year": "1901",
      "month": "1",
      "date": "27",
      "content": "1901年1月27日 (庚子年腊月初八)，英国作曲家威尔第去世。朱塞佩威尔第朱塞佩威尔第 （1813-1901） 19世纪意大利歌剧复兴时期最具代表性的歌剧作曲家。1813年10月10日出生于意大利帕尔马的隆高勒，出身于小商之家，曾报考米兰音乐学院未被录取，后师从拉维尼亚学习作曲和配器。创作以民族民间音乐为渊源，借鉴外国先进经验，取得了丰硕的成果。歌剧以题材的社会性，现实性，人物和环境的质朴真实，音乐，戏剧的紧密结合，声乐歌唱的主导地位和变化丰富的动人旋律而著称。威尔第一生共创作了26部歌剧，今天演出最多的四大名作是《弄臣》、《游吟诗人》、《茶花女》和《阿伊达》。他把意大利歌剧推向了一个新的历史高峰，为世界歌剧艺术作出了杰出的贡献。1901年1月27日，英国作曲家朱塞佩威尔第（1813-1901）去世。他的第一部歌剧《纳布乔》于1842年问世；最后一部歌剧《福斯泰夫》完成于1893年。他的数部作品属于世界最著名的歌剧之一。注：英国作曲家朱塞佩威尔第与意大利作曲家居塞比威尔第要注意区别。"
    },
    {
      "id": "159",
      "title": "宋庆龄诞辰",
      "year": "1893",
      "month": "1",
      "date": "27",
      "content": "1893年1月27日 (壬辰年腊月初十)，宋庆龄诞辰。1893年1月27日，宋庆龄逝世宋庆龄诞辰。宋庆龄是海南岛文昌人，出生在上海，少年时代在美国学习。1915年同孙中山结婚，成为孙中山的亲密战友和得力助手，随同奔走革命，拥护联俄、联共、扶助农工的三大政策。1925年孙中山逝世后，她始终坚定地站在正义的立场，反对蒋介石背叛革命的行为，积极参与国际反帝国主义和保卫和平的运动，并成为世界反法西斯委员会的主要领导人。抗日战争期间，她挺身捍卫抗日民主进步力量，组织和领导了保卫中国同盟，维护和加强民族统一战线，支持共产党领导的抗日斗争。中华人民共和国成立后，宋庆龄先后被选为中央人民政府副主席、全国政协副主席、中华人民共和国副主席等重要领导职务。宋庆龄的一生，赢得了全国人民和世界人民的爱戴和赞誉。左起：宋庆龄、宋蔼龄、宋美龄孙中山与宋庆龄在日本结婚留影 孙中山与宋庆龄在日本结婚留影孙中山、宋庆龄等的合影Custom_UnionStyle> 1922年，孙中山与宋庆龄在上海住所的合影。宋庆龄墓"
    },
    {
      "id": "185",
      "title": "我国建立统一税收制度",
      "year": "1950",
      "month": "1",
      "date": "27",
      "content": "1950年1月27日 (己丑年腊月初十)，我国建立统一税收制度。1950年1月27日，中央人民政府政务院颁布《全国税收实施要则》、《工商业税暂行条例》、《货物税暂行条例》，规定在全国建立统一的税收制度。新中国建立前后，新、老解放区实行的税制不同，计税价格和征收方法也不一样。为了改变这种状况，1949年11月，中央人民政府财务部在北京召开了建国第一次全国税务会议。根据《共同纲领》第四十条的规定，拟定了《全国税收实施要则》等规定，后经政务院第十七次会议通过。《要则》指出：必须加强税收工作，建立统一的税收，全国实行合理负担，平衡城乡，统一税收，以利于革命战争的供给和生产的恢复与发展。全国税收立法国第一次全国税务会议。根据《共同纲领》第四十条的规定，拟定了《全国税收实施要则》等规定，后经政务院第十七次会议通过。《要则》指出：必须加强税收工作，建立统一的税收，全国实行合理负担，平衡城乡，统一税收，以利于革命战争的供给和生产的恢复与发展。全国税收立法权由中央人民政府政务院统一行使，任何地区或部门都不得、变更、自定。《要则》规定，根据5种经济并存、私营工商业大量存在的情况，决定实行多种税、多次征的复合税制。至此，全国税收开始统一，我国新税收制度逐渐建立起来。"
    },
    {
      "id": "254",
      "title": "广西巨贪李乘龙一审被判处死刑",
      "year": "1999",
      "month": "1",
      "date": "27",
      "content": "1999年1月27日 (戊寅年腊月十一)，广西巨贪李乘龙一审被判处死刑。1999年1月27日上午，广西玉林市中级人民法院对原广西贵港市副市长李乘龙受贿罪和巨额财产来源不明罪进行一审判决，被告人李乘龙被依法判处死刑，剥夺政治权利终身。法庭经审理确认：李乘龙于1991年至1996年在担任中共玉林市委书记期间，利用职务之便和权力、地位的影响为他人谋取利益，先后多次收受梁伟强等21人和单位所送的贿赂款合计人民币374．5689万元、美元2．5万元、港币1万元，其行为已构成受贿罪。法庭认为，李乘龙的家庭全部财产总计人民币1611．8万元、港币0．966万元、美元2．5321万元、台币0．1万元、澳大利亚币500元以及首饰一批。李乘龙对其巨额财产来源交待有证据或符合事实情况的财产总额为人民币961．4542万元、美元2．5万元、港币1万元。李乘龙不能说明来源合法的财产有人民币650．413739万元、港币0．966万元、美元321元、台币0．1万元、澳大利亚币500元以及首饰一批，已构成巨额财产来源不明罪。法院认为，李乘龙身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪；李乘龙的财产明显超过合法收入，差额巨大，且不能说明其来源是合法的，其行为又构成巨额财产来源不明罪。为了严肃国法，惩治腐败，维护国家机关的正常管理活动，依法判处李乘龙死刑，剥夺政治权利终身。并处没收财产人民币10万元，没收其受贿所得人民币374．5689万元、美元2．5万元、港币1万元；追缴其收受他人送红包及财物合计人民币230．9812万元；追缴其不能说明合法来源的差额财产650．4万元。1000多名各界群众、新闻记者以及被告的亲属参加了宣判大会。"
    },
    {
      "id": "358",
      "title": "国务院成立国家能源委员会",
      "year": "2010",
      "month": "1",
      "date": "27",
      "content": "2010年1月27日 (己丑年腊月十三)，国务院成立国家能源委员会。2010年1月27日国务院办公厅日前下发通知，根据第十一届全国人民代表大会第一次会议审议批准的国务院机构改革方案和《国务院关于议事协调机构设置的通知》（国发〔2008〕13号）精神，为加强能源战略决策和统筹协调，国务院决定成立国家能源委员会国家能源委员会，国务院总理温家宝出任主任。国家能源委员会的主要职责是，负责研究拟订国家能源发展战略，审议能源安全和能源发展中的重大问题，统筹协调国内能源开发和能源国际合作的重大事项。"
    },
    {
      "id": "374",
      "title": "电视诞生",
      "year": "1926",
      "month": "1",
      "date": "27",
      "content": "1926年1月27日 (乙丑年腊月十四)，电视诞生。约翰贝尔德和他的电视发送装置1926年1月27日，苏格兰发明家约翰-贝尔德向伦敦皇家学院的院士们展示了一种新型的、能够通过无线电传递活动图象的机器，贝尔德称他的发明为电视。这种机器不是传统的电影放映机，而是通过电子方法将图象显示在阴极射线管上，这种电子管是为进行科学研究在英格兰研制的。看完表演的观察家说，图象的质量不如电影，但他们认为这仅仅是这一发明的初级阶段。贝尔德说，总有一天，它将使每一个家庭都变成一个小电影院。20世纪最具影响的大众传播媒介就这样诞生了。"
    },
    {
      "id": "383",
      "title": "中国远征军收复缅北，打通中印缅公路",
      "year": "1945",
      "month": "1",
      "date": "27",
      "content": "1945年1月27日 (甲申年腊月十四)，中国远征军收复缅北，打通中印缅公路。驻印军在空军支援下向缅北挺进1945年1月27日，中国远征军和中国驻印军在缅甸芒友会师，打通了中印缅公路。1943年8月，魁北克国际会议决定向缅北日军发动进攻，军事行动由中国驻印军和中国远征军承担。驻印军总指挥史迪威，副总指挥郑洞国。10月下旬，中国驻印军向缅北进行反攻。1944年5月，中国远征军由云南向怒江以西日军反攻。1945年1月27日，两军在缅甸芒友会师，中印缅公路完全打通。在历时一年半的作战中，中国军队浴血奋战，全歼日军两个师团，重创两个师团，日军阵亡31000余人，中国军队的伤亡人数也达4万余人。缅北作战示意图"
    },
    {
      "id": "384",
      "title": "苏军解放奥斯维辛集中营",
      "year": "1945",
      "month": "1",
      "date": "27",
      "content": "1945年1月27日 (甲申年腊月十四)，苏军解放奥斯维辛集中营。奥斯维辛集中营大门上写着：劳动使人自由1945年1月27日，奥斯维辛集中营获得解放。席卷波兰的苏联军队今天看到了数千名纳粹虐待狂的牺牲品。战士们走进带刺铁丝网围起的奥斯维辛集中营，发现了5000名囚犯，绝大部分是犹太人。所有这些人都呆滞，瘦弱不堪。这些囚犯是幸运者、幸存者。纳粹分子为保留纯粹的日耳曼民族，将无数名囚犯窒息在奥斯维辛集中营的毒气室里。毒气是在1944年11月停止使用的。1月早些时候，最后一批犹太囚犯从柏林来到这里。该集中营的最后一次死刑是在6日进行的，4名犹太人被控犯有收藏炸药罪。她们全是年轻姑娘。在纳粹分子知道苏军的进逼是不可阻挡的时候，便将6万名囚犯集合起来，逼迫他们向德国方向行进。那些经受不起征途的艰辛的人，要么遭受毒打，要么被杀掉。苏联红军解放集中营时，这里堆放着7000公斤头发，近1.4万条人发毛毯。35万件女装，4万双男鞋和5000双女鞋......奥斯维辛集中营的幸存者堆积如山的遇难者遗物奥斯维辛集中营档案室中部分遇难者照片集中营里堆积如山的尸骨快要饿死的幸存者奥斯集中营的令人胆寒的大门"
    },
    {
      "id": "442",
      "title": "美国遭受严重水灾，100万人无家可归",
      "year": "1937",
      "month": "1",
      "date": "27",
      "content": "1937年1月27日 (丙子年腊月十五)，美国遭受严重水灾，100万人无家可归。泡在水中的城镇1937年1月27日，密西西比河和俄亥俄河历史上最严重的水灾已经使将近100万人无家可归，有几百人死亡，而且这一数字恐怕还要上升。路易斯维尔-那提和其他几个城市仍被洪水所淹，军队的工程人员已经制定出计划将把从伊利诺斯州的开罗到墨西哥湾之间密西西比河沿岸的50万居民疏散出去。据估计这场洪水所造成的损失将超过4亿美元。美国红十字会主席卡里-格雷森称它是自世界大战以来，这个国家和红十字会所面临的最紧急情况。"
    },
    {
      "id": "466",
      "title": "尼日利亚首都拉各斯大爆炸2000人丧生",
      "year": "2002",
      "month": "1",
      "date": "27",
      "content": "2002年1月27日 (辛巳年腊月十五)，尼日利亚首都拉各斯大爆炸2000人丧生。在2002年1月27日尼日利亚拉各斯的兵营爆炸事件中被毁的房屋。2002年1月29日尼日利亚国家电视台发表尼总统奥巴桑乔的一份声明，宣布拉各斯伊科嘉兵营27日发生的大爆炸为国难，全国各地下半旗向死难者致哀。奥巴桑乔在声明中说，这次爆炸给人民的生命财产造成巨大损失，作为总统，他深表悲痛。他说，目前当务之急是寻找伊科嘉军营爆炸的失踪者，向灾民提供救济粮等必要援助，同时向死难者家属发放抚恤金，稳定居民情绪。奥巴桑乔要求有关方面尽快彻底查清这次爆炸的原因。他说，政府已成立专门调查委员会，协调军方和当地政府的调查工作，以便尽早公布事实真相。本月27日伊科嘉军营的军火库发生大爆炸，造成大量人员伤亡，其中不少人是在逃离爆炸现场时淹死在军营附近的两条运河里的。据当地官方报纸《每日时报》29日报道，救援人员已从运河打捞出2000具尸体。这些死者的尸体是从爆炸发生地伊科嘉军营附近的两条运河里找到的，死者大部分是儿童。报道说，这些人多半是在爆炸发生后被慌乱的人群挤到河里溺死的。这次爆炸还损坏了大量民房，数千名无家可归者在军营的露天场地等待救济。尼日利亚总统奥巴桑乔28日视察了事故现场。爆炸发生后，尼日利亚政府向灾民提供了紧急援助，将灾民安置在军营附近的警察学院或周围的警察局和公寓里。据悉，仅警察学院就收容了2万多人。目前救援工作仍在继续。对这次大爆炸的原因，当地媒体有三种说法：一是军营里为军属服务的市场失火，殃及军火库，导致大爆炸；二是由于军火库存日久，加上拉各斯旱季气温高而导致弹药自然引爆；三是军营附近的加油站失火，散落的火星点燃了军火库的弹药，进而造成连环爆炸。拉各斯州州长蒂努布27日在电视台发表讲话，排除人为破坏的可能性，称此次大爆炸是一次意外事故。"
    },
    {
      "id": "478",
      "title": "托马斯·爱迪生申报电灯专利",
      "year": "1880",
      "month": "1",
      "date": "27",
      "content": "1880年1月27日 (己卯年腊月十六)，托马斯·爱迪生申报电灯专利。1880年1月27日 托马斯爱迪生申报电灯专利。1879年10月22日，爱迪生点燃了第一盏真正有广泛实用价值的电灯。为了延长灯丝的寿命，他又重新试验，大约试用了6000多种纤维材料，才找到了新的发光体日本竹丝，可持续1000多小时，达到了耐用的目的。托马斯阿尔瓦爱迪生（1847-1931）是位举世闻名的美利坚合众国电学家和发明家，他除了在留声机、电灯、电话、电报、电影等方面的发明和贡献以外，在矿业、建筑业、化工等领域也有不少著名的创造和真知灼见。爱迪生一生共有约两千项创造发明，为人类的文明和进步作出了巨大的贡献。爱迪生同时也是一位伟大的企业家，他1890年组建的爱迪生通用电气公司，其两个主体业务组成了大名鼎鼎的通用电气公司（GE）。"
    },
    {
      "id": "529",
      "title": "德国图书馆学家、古典语文学家齐亚茨科诞辰",
      "year": "1842",
      "month": "1",
      "date": "27",
      "content": "1842年1月27日 (辛丑年腊月十七)，德国图书馆学家、古典语文学家齐亚茨科诞辰。齐亚茨科（1842～1903），德国图书馆学家、古典语文学家。1842年1月27日生于上西里西亚的诺伊施塔特。1903年1月13日去世。1871年在弗赖堡大学图书馆工作。1872～1886年任布雷斯劳大学图书馆馆长。1886年起任格丁根大学图书馆馆长和图书馆学教授，直到逝世。他是德国学术图书馆事业的开拓者，曾在布雷斯劳大学图书馆进行一系列整顿和改革，1872年为该馆建立参考书阅览室，1874～1882年主持编制馆藏字顺卡片目录。1886年发表《布雷斯劳王国和大学图书馆字顺卡片目录编目条例》。1886年在格丁根大学开设了世界上最早的图书馆学课程，并在1887年编辑了《图书馆学著作论文集》丛刊。1899年普鲁士政府以上述条例为基础制定了《普鲁士图书馆字顺目录适用规则》。他对德国图书馆事业的贡献还有：推进普鲁士10个大学图书馆的协作计划、编制联合目录、统一编目标准、建立馆际互借网和标准管理程序、制定教育计划以及授予图书馆员资格证书等。1893年被任命为普鲁士的图书馆职位考试委员会主席。他还是1900年成立的德国图书馆员协会的主要创始人。"
    },
    {
      "id": "557",
      "title": "阿波罗1号飞船的三名宇航员之死",
      "year": "1967",
      "month": "1",
      "date": "27",
      "content": "1967年1月27日 (丙午年腊月十七)，阿波罗1号飞船的三名宇航员之死。三名宇航员正在进行训练1967年1月27日。宇航员维尔基尔-格里森、爱德华-怀特和罗杰-查菲在今晚一场大火中身亡。当时这场大火吞没了他们的阿波罗1号飞船。原计划2月21日飞船发射并把他们送上地球轨道14天，就在进行这次发射的模拟演习中，他们死于地面。国家航空与航天管理局官员说，大概是一个电火花点燃了阿波罗飞船座舱的纯氧。这三名宇航员如同真地飞行那样并肩坐在肯尼迪角第34号发射架上的土星1号火箭顶部，就在这天下午6点31分，发生大火。他们被卡在关闭的舱门后面，无法使用阿波罗安全系统，因为被导弹拖车挡住了。急救人员试图接近他们，却被舱内滚滚冒出的浓烟阻挡。空军及国家航空航天局收集了所有与火灾有关的资料。官员们说：人员和飞船的损失给阿波罗登月计划以严重打击。面对预算削减的困难，阿波罗计划一直努力奋斗以求在60年代末实现登月。"
    },
    {
      "id": "627",
      "title": "苏格兰地质学家约翰·华特·古格里诞辰",
      "year": "1864",
      "month": "1",
      "date": "27",
      "content": "1864年1月27日 (癸亥年腊月十九)，苏格兰地质学家约翰·华特·古格里诞辰。约翰华特古格里（1864年1月27日－1932年6月2日）是一位卓越的苏格兰地质学家，1899年时曾在澳洲墨尔本大学任教，是墨尔本大学当时的第一位教授。1901年到1904年间担任维多利亚地理量测中心的主任。1904年时到英国的格拉斯哥大学担任校长。1904年后，他开始对世界上独特的地理景观做探险和纪录，包括有利比亚、安哥拉、印度、东非大裂谷和中国西藏。此外，他也曾前往挪威斯匹茨卑尔根岛en：Spitzbergen、澳洲（他曾组探险队名为Dead Haert，探索澳洲内陆）和喜马拉雅山等地探险。他所留下来的地质观察纪录相当丰富，是后世地质学家不可多得的文献来源。"
    },
    {
      "id": "657",
      "title": "河南省登封县发现夏朝最早建都阳城遗址",
      "year": "1978",
      "month": "1",
      "date": "27",
      "content": "1978年1月27日 (丁巳年腊月十九)，河南省登封县发现夏朝最早建都阳城遗址。 阳城遗址，位于郑州登封市东南12公里告城镇东北。城址呈南北长方形。北墙沿丘岭筑，长约700米，中段保留宽13米的缺口为城门遗迹，墙外侧有宽约60米的护城壕沟。东墙沿小溪西岸长约2000米，仅存部分城墙。西墙沿丘岭修筑，长约2000米，仅存北段，墙外侧有宽60米护城壕。南墙临告城镇北侧沿颖河北岸长约1000米，现存几段城墙。周长约5700米，总面积140万平方米。残墙高1～2米最高处8米，墙基宽约30米。城墙系夯土筑成，部分城墙底部铺一层卵石。夯层厚6～9厘九每层均有圆形夯窝。城墙内含春秋战国时期陶片。城内中部偏北有一处大型建筑遗址，基面上残留成片的铺地砖，其上堆积大量砖瓦和陶器残片发现有贮水池、节水闸和排水管道等，反映了当时城市建设中给排水设施的先进水平。城内还出土有残铁器、铜镞和陶鬲、釜、盆、盂、碗、豆、罐等。在一些陶器上还印有阳城仓器、阳城等戳记和其他陶文符号，证明这座城址是春秋战国时期的阳城。铸铁遗址在阳城南墙外，是战国时期的铸铁作坊。在遗址上发现不少战国时期的铸铁遗存。登封阳城地理位置十分险要，是当时著名的军事重镇，又是当时著名的冶铁之地。全国重点文物保护单位。"
    },
    {
      "id": "669",
      "title": "美科学家制造出原子激光",
      "year": "1997",
      "month": "1",
      "date": "27",
      "content": "1997年1月27日 (丙子年腊月十九)，美科学家制造出原子激光。1997年1月27日，美国麻省理工学院的物理学家根据量子学理论，在人类科学史上首次用钠原子制造出与普通光子激光有某些相似特性的原子激光，这一实验在物理学界引起轰动。《科学》和《物理评论通讯》两大学术刊物同时报道了这一成果。沃尔夫冈凯特尔博士和同事制造的原子激光与普通激光最大的相似之处是它们的粒子都是相干的，普通激光产生的是相干的光子，原子激光产生的是相干的原子。原子激光目前还不能像普通激光那样穿越空气，但这种相干脉动原子束将来有可能被用来制造毫微型线路和其他毫微结构，并可用来制造超精细测量系统。凯特尔博士和五位同事在《科学》杂志上撰文说，他们在实验中先是利用普通激光和磁场把钠原子气体冷却到接近绝对零度（零下273摄氏度）的状态，使原子速度和动量接近于零，然后制造出两滴各含100万个原子的玻色爱因斯坦冷凝液。之后他们将激光切断，用一种特制的摄像设备于1996年11月16日凌晨3时拍下了处于真空状态中的两滴冷凝液相交时出现的相干相象，在世界上首次制造出原子激光。此间有关专家指出，37年前普通激光被发明时，谁也想不到它会有如此广泛的用途；麻省理工学院科学家们的发现除了在物理学上具有重大意义外，其实际利用的潜在价值也很大。"
    },
    {
      "id": "743",
      "title": "美国运动员吉米·索普退还授予他的奥运会奖牌",
      "year": "1913",
      "month": "1",
      "date": "27",
      "content": "1913年1月27日 (壬子年腊月廿一)，美国运动员吉米·索普退还授予他的奥运会奖牌。美国著名运动员吉米索普1913年1月27日，吉米-索普说他将退回由瑞典国王颁发给他的5项全能奖牌和沙皇授予他的10项全能奖牌。这些奖牌将发给名次在索普之后的运动员。吉米索普在1912年奥运会上夺得数项冠军，许多人都认为他是世界上最优秀的运动员，但他现在承认他曾是一位职业棒球运动员，因此不配获得只奖给业余运动员的奖牌。他这一自白使仍然为他在斯德哥尔摩的精彩而兴奋的美国体育界大为震惊。这位来自宾夕法尼亚州卡莱尔市印第学校的运动员在一封写给业余运动员协会登记委员会主席詹姆斯-E-沙利文的回信中，承认在1909年至1910年他曾是职业棒球运动员。我不太善于处理问题，当时也没认识到这是错误的，索普这样说。在1912年奥运会上，索普分别获得200米短跑、1500米赛跑、跳远、投掷铁饼等5项全能赛中的第一名，在10项全能赛中他获得跳高、1500米赛跑和推铅球第一名。"
    },
    {
      "id": "790",
      "title": "早期侵华战犯日本元帅、海军大将东乡平八郎出生",
      "year": "1848",
      "month": "1",
      "date": "27",
      "content": "1848年1月27日 (丁未年腊月廿二)，早期侵华战犯日本元帅、海军大将东乡平八郎出生。东乡平八郎 （18481934，即弘化4年12月22日昭和9年），1848年1月27日生于萨摩藩鹿儿岛加治屋町。身高1.59米。日本帝国海军元帅、海军大将，与陆军的乃木希典并称日本军国主义的军神。在对马海峡海战中率领日本海军击败俄国海军，成为了在近代史上东方黄种人打败西方白种人的先例，使他得到东方纳尔逊之誉。早期侵华战犯。1863年从军萨摩藩，参加萨英战争（对英国的战争）。 1866年参加萨摩藩新成立的海军。1884年任天城舰舰长，曾至上海、福州和基隆等地观察中法战争情况。1894年7月25日，中日甲午战争前夕，丰岛海战中，作为浪速舰舰长，击沉清朝运兵船高升号，殉难者达七百余人。1894年9月17日，中日甲午海战中，指挥浪速舰作战。1894年日本侵占澎湖时，指挥第一游击队以火力支援步兵登陆。1895年晋升海军中将并出任海军大学校长。1900年，八国联军入侵中国时任日本常备舰队司令。1904年8月10日组织黄海海战，击败旅顺的俄国海军的突围。1913年，大正时期被赐予帝国元帅称号。1934年昭和时期病危时封侯爵。5月30日病死于东京，终年86岁。"
    },
    {
      "id": "802",
      "title": "南斯拉夫将阜姆让给意大利",
      "year": "1924",
      "month": "1",
      "date": "27",
      "content": "1924年1月27日 (癸亥年腊月廿二)，南斯拉夫将阜姆让给意大利。意大利与南斯拉夫的历史争议领土阜姆让给意大利阜姆（即里耶卡）阜姆（Fiume），克罗地亚第三大城市和主要海港城市里耶卡（Rijeka）的旧称。位于北纬 45 190，东经 14290，在克罗地亚的西部，西北临亚得里亚海科瓦内尔湾北岸，面积44平方公里。公元3世纪罗马帝国就在此设有居民点。1867年前由奥地利哈布斯堡王朝统治，1867年2月起为奥匈帝国属地。1915年4月26日，意大利与英、法、俄等国在伦敦签订密约，并决定站在协约国一边参加第一次世界大战，以换取战后得到亚得里亚海沿岸和阿尔卑斯山水文线意大利一侧所有领土，包括阜姆主权的承诺。然而在1919年2月的协约国伦敦会议上，由于英、法、美3国不愿加强意大利在地中海和巴尔干的势力，故拒不履行伦敦密约，以致意大利只得到了特伦蒂诺等地8，900平方公里土地。而阜姆却被划给了塞尔维亚克罗地亚斯洛文尼亚王国（即后来的南斯拉夫）。《凡尔赛和约》签订后，意大利得到阜姆的希望彻底落空。同年9月11日，意国家主义派首领、著名诗人加布里埃尔邓南遮在法西斯党魁贝尼托墨索里尼的煽动和赞助下，率领一支由2，500名退伍军人和民族主义者组成的阿迪蒂义勇军，于次日占领了阜姆，随即宣布并入意大利。1920 年3月6日 ，协约国为解决意、塞两国的争端，将阜姆暂列为自由邦。11月，两国代表在意大利利古里亚的拉帕洛镇就领土问题进行了协商，最后共同签署了《拉帕洛条约》。意方宣称除了扎拉（今克罗地亚扎达尔）和一些岛屿外，愿意放弃对达尔马提亚的要求，并承认协约国在阜姆及其周边地区成立的自由邦临时政府。但条约公布后，邓南遮却拒不撤兵。12月，意政府被迫下令炮轰阜姆，驱散了驻扎该市的义勇军，此后，意、塞两国关于领土问题的谈判一直被协约国故意拖延。1924年1月27日，1意大利假借人口调查数据表明，阜姆自由邦中意大利人占大多数，强迫塞尔维亚克罗地亚斯洛文尼亚王国再次举行谈判，并于1月24日签订了不平等的《罗马条约》，将阜姆并吞。1929年南斯拉夫成立后，两国间的领土争端进一步白热化，武装冲突持续发生，直至第二次世界大战结束。1947 年2月10日 ，美、英、法、苏等20个战胜国和意、匈、保、罗、芬5个原轴心国在法国巴黎共同签订了《巴黎和平条约》。阜姆随伊斯的利亚半岛正式划归南斯拉夫，改名斯普立特，后改名里耶卡。1991年南斯拉夫解体后属克罗地亚共和国，为该国海山省的政治、经济和文化中心。"
    },
    {
      "id": "888",
      "title": "德国末代皇帝威廉二世诞辰",
      "year": "1859",
      "month": "1",
      "date": "27",
      "content": "1859年1月27日 (戊午年腊月廿四)，德国末代皇帝威廉二世诞辰。（黄祸论的最积极鼓吹者，(德皇威廉二世）威廉二世，全称弗里德里希威廉维克托艾伯特冯霍亨索伦（1859年1月27日1941年6月4日） ，腓特烈三世和维多利亚皇后的长子。末代德意志第二帝国皇帝和普鲁士国王，从1888年到1918年在位。1888年3月9日威廉一世逝世后，他父亲被加冕为腓特烈三世皇帝但不久死于咽喉癌，同年六月威廉二世继位成为皇帝。1918年11月9日，首相巴登亲王马克西米利安突然宣布把威廉以上两个称号废除，只好退位。1941年6月5日，威廉在荷兰的Doorn病逝，被葬于Huis Doorn，由希特勒为他举行一个小型军事葬礼。他生前希望葬礼上不摆设纳粹党的标志，但纳粹党没有理会。"
    },
    {
      "id": "918",
      "title": "越美签定关于越南问题的巴黎协定",
      "year": "1973",
      "month": "1",
      "date": "27",
      "content": "1973年1月27日 (壬子年腊月廿四)，越美签定关于越南问题的巴黎协定。越南和平协议在巴黎签字。前排自左至右，北越代表团的春水、黎德寿和美国国务卿亨利基辛格1973年1月27日，参加关于越南问题的巴黎会议四方（越南、美国、越南南方共和临时革命政府、西贡政权）在巴黎正式签定了《关于在越南结束战争、恢复和平的协定》。1965年，美国全面卷入越南战争，但伤亡人数从1961年开始计算。据五角大楼统计，有45997人战死，10928人属于非战斗死亡，303640人受伤，近600人被俘，1300多人失踪。战争耗资1095亿美元。而越南方面的统计，有18.3万越南人在战争中丧生。另有一说，有100多万人死亡。"
    },
    {
      "id": "943",
      "title": "光复会成员陶成章出生",
      "year": "1878",
      "month": "1",
      "date": "27",
      "content": "1878年1月27日 (丁丑年腊月廿五)，光复会成员陶成章出生。陶成章陶成章（1878.1.27-1912.1.14）字焕卿，清会稽陶堰人（今绍兴县陶堰人），民主主义革命著名活动家，中国辛亥革命时期资产阶级革命派的领袖。光绪二十年（1894），甲午战争惨败，遂萌发反清革命之志。二十八年东渡日本，入成诚学校学陆军。翌年回国，赴浙东各地联络会党。1904年1月回国，在浙江从事革命活动。同年10月与龚宝铨，蔡元培，章太炎等在上海组织光复会，推蔡元培为会长。1907年1月 ，陶成章在日本东京参加中国同盟会，任浙江分会会长。1908年回国，任教芜湖中学，联络皖浙起义，事败避走日本。并曾去缅甸担任《光华日报》主笔。陶成章性情偏狭，不能容人。为了向南洋华侨募捐，请孙中山作函介绍。孙没有同意。他就要求同盟会总会免去孙中山的总理职务 ，但没有成功 。1910年2月（宣统二年一月），光复会在日本重建，陶为副会长。会员大抵是同盟会中对孙中山不满的人。这时，陶的政治主张是专主个人运动，特别是从事暗杀活动。宣统三年（1911），武昌起义，杭州光复，被举为浙江军政府总参议，参与江浙联军攻克南京之役。民国元年（1912），被陈其美派人暗杀于上海广慈医院。生平著作有《陶成章集》行世。"
    },
    {
      "id": "963",
      "title": "美国80万钢铁工人加入罢工",
      "year": "1946",
      "month": "1",
      "date": "27",
      "content": "1946年1月27日 (乙酉年腊月廿五)，美国80万钢铁工人加入罢工。洛杉矶警察用催泪弹袭击罢工者1946年1月27日，美国80万钢铁工人加入席卷全国的罢工行列。对于漫不经心的观察家来说，处于和平时期的美国似乎被一条巨大的纠察线所包围着。现在大批产业的上百万工人都在举行罢工。最近卷入罢工的钢铁工人有80万人，他们的矛头指向美国钢铁公司。在美国其他地方，通用汽车公司和通用电气公司的工人也举行了代价高昂的罢工。棺木制造工人在罢工，电话工人将要罢工。国家首都面临着出租汽车司机的罢工，而肉食包装厂的工人只是在联邦政府的命令下才复工的。"
    },
    {
      "id": "991",
      "title": "奥地利音乐大师莫扎特诞生",
      "year": "1756",
      "month": "1",
      "date": "27",
      "content": "1756年1月27日 (乙亥年腊月廿六)，奥地利音乐大师莫扎特诞生。音乐神童莫扎特诞生莫扎特伫立在皇宫公园的绿树丛中1756年1月27日，著名的音乐大师沃尔弗于格莫扎特，诞生于奥地利查尔茨堡。他的父亲奥波里德莫扎特是查尔茨堡的有名的音乐家，由于他的才能受到宗教势力的压抑，便寄希望于儿子，全力培养小莫扎特。小莫扎特自幼聪明好学，3岁就能听懂音乐，4岁就会弹翼琴和管风琴，5岁就练习作曲。6岁时，父亲带他到首都维也纳去举行音乐会。在音乐会上，小莫扎特的精彩演奏，使维也纳轰动起来，音乐会连续举行两个星期，竟然场场满座。一个6岁的孩子，对音乐竟有如此深的造诣，人们不得不叹为观止，一致称他为神童。接着，小莫扎特随着父亲进行为时10年的欧洲旅行，到各国去拜访名师，学习技艺，举行演出。1763年小莫扎特在巴黎举行音乐会时，场场轰动，简直征服了整个法国。巴黎的书店，竟然为这个7岁的孩子出版音乐创作专集。沃尔弗于格莫扎特虽然只活了36岁，但是，在短短的一生中，他创作了17部歌剧、49部交响乐和许许多多的器乐曲，被人们称为18世纪的奇迹。他的歌剧《费加罗的婚礼》，《唐璜》等，抨击和讽刺了贵族的腐朽和虚伪，具有积极的社会意义和民主精神，受到全世界的赞赏。莫扎特^1^wma name=mediaplayerfile>《费加罗的婚礼》莫扎特"
    },
    {
      "id": "1127",
      "title": "郑洁、晏紫澳网女双夺冠 创造中国网球历史",
      "year": "2006",
      "month": "1",
      "date": "27",
      "content": "2006年1月27日 (乙酉年腊月廿八)，郑洁、晏紫澳网女双夺冠 创造中国网球历史。中国网球女双组合郑洁、晏紫27日在澳大利亚第二大城市墨尔本举行的澳大利亚网球公开赛女双决赛中不畏强手，在落后的情况下反败为胜，打败本届比赛头号种子，取得中国历史上第一个大满贯赛事的冠军。中国驻澳大利亚大使傅莹在郑洁、晏紫夺冠后立即致电中国网球队。傅莹说：中国选手出色的表现，向澳大利亚以及全世界展现了中国人顽强拼搏和奋发图强的精神。"
    },
    {
      "id": "1128",
      "title": "岳飞被害",
      "year": "1142",
      "month": "1",
      "date": "27",
      "content": "1142年1月27日 (辛酉年腊月廿九)，岳飞被害。岳飞（1103-1141），南宋军事家，民族英雄。字鹏举，相州汤阴（今属河南）人。少时勤奋好学，并炼就一身好武艺。19岁时投军抗辽。不久因父丧，退伍还乡守孝。1126年金兵大举入侵中原，岳飞再次投军，开始了他抗击金军，保家为国的戎马生涯。传说岳飞临走时，其母姚氏在他背上刺了精忠报国四个大字，这成为岳飞终生遵奉的信条。岳飞投军后，很快因作战勇敢升秉义郎。这时宋都开封被金军围困，岳飞随副元帅宗泽前去救援，多次打败金军，受到宗泽的赏识，称赞他智勇才艺，古良将不能过。同年，金军攻破开封，俘获了徽、钦二帝，北宋王朝灭亡。靖康二年五月，康王赵构登基，是为高宗，迁都临安，建立南宋。岳飞上书高宗，要求收复失地，被革职。岳飞遂改投河北都统张所，任中军统领，在太行山一带抗击金军，屡建战功。后复归东京留守宗泽，以战功转武功郎。宗泽死后，从继任东京留守杜充守开封。建炎三年（1129年），金将兀术率金军再次南侵，杜充率军弃开封南逃，岳飞无奈随之南下。是年秋，兀术继续南侵，改任建康（今江苏南京）留守的杜充不战而降。金军得以渡过长江天险，很快就攻下临安、越州（今绍兴）、明洲等地，高宗被迫流亡海上。岳飞率孤军坚持敌后作战。他先在广德攻击金军后卫，六战六捷。又在金军进攻常州时，率部驰援，四战四胜。次年，岳飞在牛头山设伏，大破金兀术，收复建康，金军被迫北撤。从此，岳飞威名传遍大江南北，声震河朔。七月，岳飞升任通州镇抚使兼知泰州，拥有人马万余，建立起一支纪律严明、作战骁勇的抗金劲旅岳家军。岳飞北伐绍兴三年，岳飞因剿灭李成、张用等军贼游寇，得高宗奖精忠岳飞的锦旗。次年四月，岳飞挥师北上，击破金傀儡伪齐军，收复襄阳、信阳等六郡。岳飞也因功升任清远军节度使。同年十二月，岳飞又败金兵于庐州（今安徽合肥），金兵被迫北还。绍兴五年（1135年），岳飞率军镇压了杨么起义军，从中收编了五、六万精兵，使岳家军实力大增。绍兴六年，岳飞再次出师北伐，攻占了伊阳、洛阳、商州和虢州，继而围攻陈、蔡地区。但岳飞很快发现自己是孤军深入，既无援兵，又无粮草，不得不撤回鄂州（今湖北武昌）。此次北伐，岳飞壮志未酬，写下了千古绝唱的名词《满江红》：怒发冲冠，凭栏处，潇潇雨歇。抬望眼，仰天长啸，壮怀激烈。三十功名尘与土，八千里路云和月。莫等闲，白了少年头，空悲切！靖康耻，犹未雪。臣子恨，何时灭？架长车，踏破贺兰山阙！状士饥餐胡虏肉，笑谈渴饮匈奴血。待从头，收拾旧山河，朝天阙！杭州岳飞墓绍兴七年，岳飞升为太尉。他屡次建议高宗兴师北伐，一举收复中原，但都为高宗所拒绝。绍兴九年（1119年），高宗和秦桧与金议和，南宋向金称臣纳贡。这使岳飞不胜愤懑，上表要求解罢兵务，退处林泉，以示抗议。次年，兀术撕毁和约，再次大举南侵。岳飞奉命出兵反击。相继收复郑州、洛阳等地，在郾城大破金军精锐铁骑兵铁浮图和拐子马，乘胜进占朱先镇，距开封仅四十五里。兀术被迫退守开封，金军士气沮丧，发出撼山易，撼岳家军难的哀叹，不敢出战。在朱先镇，岳飞招兵买马，连络河北义军，积极准备渡过黄河收复失地，直捣黄龙府。他激动地对诸将说直捣黄龙府，与诸君痛饮耳！这时高宗和秦桧却一心求和，连发十二道金字牌班师诏，命令岳飞退兵。岳飞抑制不住内心的悲奋，仰天长叹：十年之功，毁于一旦！所得州郡，一朝全休！社稷江山，难以中兴！乾坤世界，无由再复！他壮志难酬，只好挥泪班师。岳飞回临安后，即被解除兵权，任枢密副使。绍兴十一年八月，高宗和秦桧派人向金求和，金兀术要求必先杀岳飞，方可议和。秦桧乃诬岳飞谋反，将其下狱。1142年（绍兴十一年）1月27日（农历12月29日），秦桧以莫须有的罪名将岳飞毒死于临安风波亭，是年岳飞仅三十九岁。其子岳云及部将张宪也同时被害。宁宗时，岳飞得以昭雪，被追封鄂王。岳飞善于谋略，治军严明，其军以冻死不拆屋，饿死不掳略著称。在其戎马生涯中，他亲自参与指挥了126仗，未尝一败，是名副其实的常胜将军。岳飞无专门军事著作遗留，其军事思想，治军方略，散见于书启、奏章、诗词等。后人将岳飞的文章、诗词编成《岳武穆遗文》，又名《岳忠武王文集》。"
    },
    {
      "id": "1162",
      "title": "中国民乐除夕回荡维也纳——“音乐圣殿”之称",
      "year": "1998",
      "month": "1",
      "date": "27",
      "content": "1998年1月27日 (丁丑年腊月廿九)，中国民乐除夕回荡维也纳——“音乐圣殿”之称。中国民乐除夕回荡维也纳（这是中国民族音乐历史上第一次在有音乐圣殿之称的金色大厅展现风采）由中国对外文化交流协会和旅奥华人吴泽洲先生共同主办的虎年春节中国民族音乐会于中国虎年除夕在奥地利维也纳音乐协会金色大厅上演，这将是中国民族音乐历史上第一次在有音乐圣殿之称的金色大厅展现风采。已有129年历史的金色大厅是一年一度的维也纳爱乐乐团新年音乐会举办之地，该音乐会每年元旦向全世界转播。世界知名作曲家、指挥家和优秀乐团都以在此演出为荣。据介绍，这次演出将有约100名中国艺术家登台，另有数百名中国音乐爱好者前往观看。除维也纳外，中央民族乐团还将在奥地利格拉茨献艺。中奥两国元首为这次活动发来了热情洋溢的贺词。国家主席江泽民在贺词中说：欣闻中央民族乐团1998年春节之际出访奥地利，在著名的维也纳金色大厅举行中国新春音乐会专场演出，这是中奥两国文化交流的一件盛事。贺词说：我相信，中央民族乐团有机会在维也纳进行专场演出，可加深奥地利及欧洲人民对中国悠久历史文化和传统民族音乐的了解，对推动世界各国在文化、音乐领域的友好交流与相互借鉴，将会起到有益的作用。我衷心祝愿访问演出取得圆满成功。奥地利总统克莱斯蒂尔在发给活动倡议者吴泽洲先生的贺词中说：音乐所传达的信息是简单的，即使语言不同亦可相通，这是因为它可以引起灵魂的共鸣，而且只要人们愿意倾听的话，它亦可使人们心心相连。他对维也纳的音乐听众可以聆听到伟大中国音乐传统的声音表示祝贺。赵朴初特地为音乐会题字。吴泽洲先生在向记者介绍时还说，这次演出是中国人凭借自身努力，将中华民族文化艺术精华推向世界艺术舞台和国际文化市场的一次有益尝试。中央民族乐团正在紧张排练，争取以最高的水准和最精彩的节目献艺蓝色多瑙河畔的音乐之都。"
    },
    {
      "id": "1283",
      "title": "瓦尔德海姆获“联合国和平奖”",
      "year": "1982",
      "month": "1",
      "date": "27",
      "content": "1982年1月27日 (壬戌年正月初三)，瓦尔德海姆获“联合国和平奖”。瓦尔德海姆当选联合国秘书长1982年1月1日，曾担任两届联合国秘书长的瓦尔德海姆即日起卸任，由德奎利亚尔担任。1982年1月27日，为表彰瓦尔德海姆对联合国所做出的贡献而授予他联合国和平奖。瓦尔德海姆，1918年生于奥地利。1936年高中毕业后应征入伍。后攻读法学，1944年获得法学博士学位。1948-1960年，历任奥地利驻外使馆秘书、公使、大使以及常驻联合国观察员等职。1964-1968年和1970-1971年任奥地利常驻联合国代表。1968-1970年任奥地利外交部长。1972-1981年连任两届联合国秘书长。后曾任国际行动理事会主席。1986年7月任奥地利总统。曾多次访华。瓦尔德海姆获联合国和平奖"
    },
    {
      "id": "1322",
      "title": "罗马帝国皇帝涅尔瓦逝世",
      "year": "1998",
      "month": "1",
      "date": "27",
      "content": "98年1月27日 (丁酉年腊月初七)，罗马帝国皇帝涅尔瓦逝世。涅尔瓦涅尔瓦（35年-98年，又译内尔瓦、尼法王）。他是古代罗马帝国五贤帝时代的第一位君主（在位期96年-98年），也是最后一位在意大利半岛出生的非罗马公民出任君主。他出身于旧元老贵族阶层，是一位德高望重的元老，在图密善被刺杀之后由元老院推选并任命为罗马帝国的元首。涅尔瓦认自己的一位军事将领、上日耳曼尼亚的总督马尔库斯多尔披乌斯图拉真为继子，并授予他恺撒的名字和保民官权力。这样一来，图拉真不但成了涅尔瓦的继承者，而且也成了他的共治者。图拉真是一位大统帅，有丰富的行政经验，而在他的背后则有强大的上日耳曼军团。涅尔瓦把图拉真过继为儿子实际上也就解决了用军事因素巩固新的统治的困难任务。这个措施是非常明智而且得当的，后来的史实证明它不但选对了继承人图拉真，而且开创了一个良好的制度养子继承制。"
    },
    {
      "id": "1325",
      "title": "文明古国希腊独立",
      "year": "1822",
      "month": "1",
      "date": "27",
      "content": "1822年1月27日 (壬午年正月初五)，文明古国希腊独立。希腊共和国位于东南欧巴尔干半岛的最南端，地处地中海中部，三面临海。公元前5世纪是希腊的全盛时期。公元前146年希腊沦为古罗马的一个省，公元395年又被并入拜占廷帝国。15世纪中期起，希腊受奥斯曼帝国的统治。1821年3月，希腊人民举行武装起义，并于1822年1月27日正式宣布独立。1973年，共和制在希腊确立。希腊是欧洲的文明古国，公元前2世纪至公元前8世纪，它已有文字记载的历史。在漫长的历史进程中，希腊人民创造了灿烂的文化，对欧洲文明作出了积极贡献。在希腊，名胜古迹很多。智慧女神雅典娜帕提农神庙是在公元前447年建造的。在这座神庙的大殿内屹立着用象牙和黄金雕饰而成的雅典娜女神金像。金像具有很高的艺术价值，至今仍为人们赞叹不绝。著名的奥林匹亚遗址，是现代奥林匹克运动的发祥地。它最初是个露天竞技场，公元前131年开始兴建，公元530年才完工，其间历时660年。坐落在希腊伯罗奔尼撒半岛的宙斯神像，是世界一大奇迹。神象高12.2米，衣服用黄金叶缀以珠宝制成，身体裸露部分用象牙镶嵌。这是古希腊雕刻家菲狄亚斯的杰作。还有罗得岛太阳神阿波罗铜像，被称为世界第六大奇迹。这些闻名于世的奇迹，充分体现了希腊人民的智慧。希腊属于亚热带地中海型气候。它境内多有山地和丘陵，品都斯山脉纵贯西部，东部的奥林匹斯山最高峰海拔2917米，为全国最高点。希腊有3000多个岛屿，海岸线全长15021公里，这里是欧亚非三洲的海上交通要冲，由于发展航海的条件得天独厚，早已形成了传统的航海运输业。希腊首都雅典是希腊文化的发祥地和中心。早在公元前8世纪，伊奥尼亚人便在这里建立了奴隶制城邦。相传为了争夺这个城邦，聪明的女神雅典娜与最有实力的海神波塞顿发生争斗，结果雅典娜获胜。因此，希腊首都便以女神雅典娜的名字来命名。以后，人们又大力扩建雅典城，使雅典成为希腊政治、经济和文化中心。为了不影响这座古城的历史面貌，城内很少有现代化的高层大楼。市内主要建筑有1866年建立的世界著名的考古学博物馆。这里面收藏着从新石器时代到罗马时代的陶器、雕刻等丰富多彩的希腊艺术品原作。此外还有拜占廷博物馆、国家图书馆、科学院、国家剧院以及建于1837年的雅典大学等。这些建筑的造型都很讲究，风格庄严而和谐，美观又大方，给人以平和幽雅的感觉。希腊共和国对外奉行独立的多元化外交政策，同世界各国人民建立了友好合作关系。1972年6月5日希腊同中国建立外交关系，并于第二年5月签订了贸易支付协定，多年来，两国间的贸易往来不断发展。"
    },
    {
      "id": "1327",
      "title": "第一次鸦片战争：道光帝向英国宣战",
      "year": "1841",
      "month": "1",
      "date": "27",
      "content": "1841年1月27日 (辛丑年正月初五)，第一次鸦片战争：道光帝向英国宣战。第一次鸦片战争1838年（清道光十八年）冬，道光帝派湖广总督林则徐为钦差大臣，赴广东查禁鸦片。次年三月，林到任后，严行查缴鸦片2万余箱，并于虎门海口悉数销毁。英国政府以此为借口，决定派出远征军侵华，英国国会也通过对华战争的拨款案。1840年6月，英军舰船47艘、陆军4000人在海军少将懿律、驻华商务监督义律率领下，陆续抵达广东珠江口外，封锁海口。鸦片战争自此开始。1840年8月，英舰抵达天津大沽口外，道光帝慑于兵威，罢免林则徐，改派直隶总督琦善为钦差大臣；同时，英方也以疾疫流行，秋冬将临，同意南下广东进行谈判。1840年12月，琦善与义律在广东开始谈判。1841年1月7日，英军不满谈判的进展，出动海陆军攻占虎门的第一重门户--沙角、大角炮台，发起虎门之战。1月27日，道光帝闻讯下令对英宣战，派侍卫内大臣奕山为靖逆将军，并从各地调兵万余人赴粤。2月26日，英军又出动海陆军，攻破虎门横档一线各炮台和大虎山炮台，溯珠江直逼广州。广东水师提督关天培力战殉国。5月24日，英军对广州发起进攻，一路占据城西南的商馆，一路由城西北登岸，包抄城北高地，攻占城东北各炮台，并炮击广州城。在此形势下，奕山等接受英方条件，纳银600万元，换取英军撤出广州地区。英国侵略者的暴行，激起城北郊三元里一带民众自发武装起来进行抗英斗争。"
    }
  ],
  "event_count": 31
}