{
  "date": "01-28",
  "events": [
    {
      "id": "11",
      "title": "英国军官查理·乔治·戈登出生",
      "year": "1833",
      "month": "1",
      "date": "28",
      "content": "1833年1月28日 (壬辰年腊月初八)，英国军官查理·乔治·戈登出生。查理乔治戈登（Charles George Gordon）（1833年1月28日1885年1月26日），英国军官。由于他在中国和北非的功勋，而被英国后世所纪念，同时也遭到了中国和北非人民的唾弃。早年生活戈登出生在伦敦的伍尔维奇（Woolwich），是皇家炮兵队（Royal Artillery）的H. W. Gordon将军的第4个儿子。他在陶顿学校（Taunton School）受教育，后来在1848年进入皇家军事学院（Royal Military Academy）。1852年，他被授与皇家工兵军团（Royal Engineers）少尉的职务，他在查塔姆的皇家工兵军团学校继续完成他的训练，并在1854年晋升到中尉。一开始他被指派去建造威尔斯的米尔福德港（Milford Haven）的防御工事。但由于克里米亚战争的爆发，他在1855年1月被指派到巴拉克拉瓦（Balaklava，现属乌克兰）。6月18日到9月8日他参与了对塞瓦斯托波尔（Sevastopol）的攻击。另外他也参与了对Kinburn的远征，并在冲突结束後回到塞瓦斯托波尔。戈登伴随一个国际和平委员会划定沙皇俄国和土耳其在比萨拉比亚（Bessarabia）的新国界。他继续他在小亚细亚的调查工作，并在1858年底回到英国；他被委派为工兵学校的教师，而且在1859年晋升为上尉。中国戈登在英国的时间很短暂，1860年，第二次鸦片战争爆发，他被指派到了中国，并在9月抵达天津。他没赶上对大沽炮台的攻击，不过赶上的占领北京和颐和园的行动。他在中国北方一直待到1862年4月，直到太平天国开始在上海威胁欧洲人为止。太平天国从1850年开始在广西、湖南和湖北等省取得一连串胜利，并在1853年占领了南京；后来进攻的态势开始缓慢，太平天国基本上不再扩张，不过他们已经够靠近上海并威胁在那里的欧洲移民。上海成立了一支由欧洲人和中国人组成的义勇队来防御这座城市。这支军队是由一个美国人华尔 （Frederick Townsend Ward）所指挥，零星的战斗持续在上海西郊发生，华尔的军队正在缓慢的撤退。英国人在这个时候抵达，英国将军斯特维利（William Staveley）决定与华尔和另一支小型法国军队将上海30英里内的太平天国势力逐出。嘉定、青浦原本被太平军占领，在1862年底这些地区基本上被义勇队夺回。华尔在对慈溪的攻击时阵亡，他的后继者不被中国皇帝所喜欢。当时的江苏巡抚李鸿章，要求斯特维利另指派英国军官来指挥洋枪队。斯特维利选择了戈登，这时的戈登已经是一个少校了。1863年3月，戈登在松江接任了指挥，并且得到常胜军的称号，一个用来鼓励但夸张的称号。戈登重整了军队并支援常熟，这个救援是成功的，戈登很快的得到士兵们的尊敬。11月，苏州被戈登和中国军队合力攻下。1864年5月，太平军在天京（今南京）外围最后一个堡垒常州失陷，常胜军的声望也达到最高峰。战争结束後，中国皇帝同治授与戈登中国军队最高的军阶提督的称号；另外，英国也晋升他为中校并封他为巴兹勋爵士。非洲戈登回到了英国，并负责指挥皇家工兵团在葛文森（Gravesend）在泰晤士河附近的防御要塞。1871年10月，戈登代表英国到多瑙河委员会去维持多瑙河河口的Galatz的船只航行。1872年戈登被派去克里米亚半岛检阅当地的英军公墓，当他经过伊斯坦布尔时，认识了当时的埃及首相努巴尔（Nubar Pasha），他和戈登商议在奥斯曼帝国驻埃及总督伊斯梅尔（Ismail Pasha）手下工作。1873年，戈登在英国政府的同意下接受了总督的邀请，并在1874年初到达埃及，戈登在那里成为埃及军的上校。埃及政府从1820年代开始往南扩张，并在英国探险家塞缪尔贝克（Samuel Baker）的领导下，在1870年2月到达尼罗河上游的喀土穆，1871年6月到达刚多卡洛（Gondokoro）。贝克在当地遭遇了极大的困难，所以总督要求戈登去处理当地事务。在开罗待了一小段时间后，戈登经由萨瓦金（Suakin，苏丹海港）和柏柏尔（Berber，苏丹北部城镇）到了喀土穆，从喀土穆他又继续沿着白尼罗河到了刚多卡洛。戈登留在刚多卡洛省直到1876年10月。他建立了从索伯特河（Sobat）到乌干达前线的哨站，以及打击奴隶交易活动。然而戈登开始和埃及官员和苏丹发生冲突，这导致戈登回到伦敦并通知总督他不会回到苏丹。总督写信给他，戈登同意回到埃及，但坚持他必须成为全苏丹的总督。在总督同意一些讨论後，戈登成为全苏丹的总督。成为总督后，戈登开始处理一些更广的问题。其中一个是改善埃及和埃塞俄比亚（Abyssinia）的关系，主要是对Bogos地区的争议。战争在1875年爆发，埃及军队被击败，于是戈登到Bogos与阿比西尼亚谈判，不过并没有得到回复。不久，Darfur又爆发起义，叛军相当庞大，而戈登认为外交途径是比较好的解决方法。这次戈登只带了一名翻译员到敌营谈判。这个大胆的行动被认为是成功的，一些叛军加入他，另一些则撤回南方。1878年3月戈登被召到开罗，他被指派为委员会主席。埃及总督伊斯梅尔在1879年辞职，并把位子传给他的儿子。戈登回到南方，到了阿比西尼亚南方的Harrar，他发现当地官僚相当腐败，于是他将当地官员免职。然後他又继续打击Darfur的奴隶交易活动。他的部属Gessi Pasha成功的结束Bahr-el-Ghazal地区的暴动。他又试着与阿比西尼亚签订和约，不过没有成功。他回到开罗并辞去总督的职务，他对于经年累月繁杂的工作感到筋疲力尽。1880年戈登在布鲁塞尔拜访了比利时国王利欧波德，并被邀请帮忙负责刚果自由邦的事务。4月，好望角殖民政府提供他一个地方军队的指挥职务。5月，即将到印度担任总督的Ripon侯爵要求戈登当他的私人秘书。戈登同意了最後的这个请求，但在他到了印度不久便辞职了。辞职后，他在7月到了中国北京，并再度和这时已是直隶总督兼北洋大臣的李鸿章会面，李告诉他中国和俄国有战争的危机，于是戈登便用他的影响力来确保和平。戈登回到英国，但在1881年4月又离开到了毛里求斯指挥当地的皇家工兵。他留在毛里求斯直到1882年3月，当他晋升为少将时。他被派到好望角去增援巴苏托兰（Basutoland，今莱索托）。数月后，他回到英国。不久后，戈登又前往巴勒斯坦，一个他一直渴望拜访的地方，并在那里待了一年。比利时国王在次邀请他管理刚果自由邦的事务，他接受了并且回到伦敦准备。但在他到达英国不久，英国政府要求他立刻去苏丹，那里的情况在他离开后变得相当糟糕，一个由穆罕默德艾哈迈德（Mahommed Ahmed）所领导的马赫迪起义爆发。苏丹的埃及军队无法抵挡这场暴动，而埃及政府则正忙于阵压另一场暴动。1882年9月後，苏丹处于一个濒临毁灭的位置。1883年12月，英国政府命令埃及放弃苏丹，但撤离行动是困难的，数千名埃及士兵、平民和他们的家眷仍然困在苏丹。英国政府于是要求戈登前往喀土穆处理并撤离人员。1884年1月，戈登到达开罗；在开罗，他再度被委派为总督，并踏上了前往喀土穆的不归路。2月18日，他抵达了喀土穆。戈登开始着手遣返妇孺和伤者回到埃及，约2500人在救主军封锁道路前被撤离。戈登希望有影响力的地方领导人Zobeir能接管苏丹，不过英国政府以他曾经是奴隶的身份拒绝。叛军在喀土穆和苏丹东部附近不断进攻，而萨瓦金的埃及军队则不断的被击败。一支由葛雷厄姆（Gerald Graham）将军的英国部队曾被遣到萨瓦金，并迫使叛军撤离当地。戈登曾强烈主张从萨瓦金到柏柏尔的道路应重新开放，不过这要求被伦敦政府所回绝。4月，葛雷汉将军和他的军队撤离。5月，柏柏尔的守军投降，喀土穆被完全隔离。1884年3月18日，喀土穆的攻城战开始。虽然英国政府决定放弃苏丹，但民间仍有许多人呼吁派兵拯救戈登。直到8月英国政府才决定拯救戈登，但直到11月英国救援队才准备开始行动。12月底，部队到达了Korti。1985年1月20日，他们到达Metemma，在那里他们发现了戈登四个月前派来的炮艇，准备用来把他们运往尼罗河上游。24日，两艘汽船出发前往喀土穆，但当他们在28日抵达时，发现喀土穆已经沦陷，而戈登已战死两天了。影响戈登的死让当时的英国首相葛雷斯东（William E. Gladstone）被迫下台，并导致自由党政府垮台，开始保守党的长期执政。另一方面，增加英国吞并苏丹的决心；1898年，英军击败救主军，苏丹从此成为埃及的一省，直到1956年独立。"
    },
    {
      "id": "89",
      "title": "驻台湾的荷兰军队向郑成功投降",
      "year": "1662",
      "month": "1",
      "date": "28",
      "content": "1662年1月28日 (辛丑年腊月初九)，驻台湾的荷兰军队向郑成功投降。郑成功（16241662），本名森，字大木。福建南安人。公元1646年（隆武二年），父郑艺龙降清。郑成功则坚持抗清，以厦门为根据地，连年出击广东、江苏、浙江等地。同时，郑成功对荷兰殖民主义者也进行了坚决的斗争。他传令各港，并通告东西各国，不准到台湾与荷兰人通商，就这样封锁了两年，搞得荷兰殖民者狼狈不堪。公元1661年（顺治十八年）正月，郑成功决定出兵收复台湾。二月，郑成功率领将士数万人，大小船只数百艘，从厦门出发，渡过台湾海峡，先后进攻荷军据意赤庄城和热兰遮城。荷二殖民者凭借坚船利炮和堡垒进行顽抗。在高山族人民的大力支持下，郑成功击败了荷兰殖庸者派来的援兵，经过8个月的斗争，收复了赤嵌城，龟缩在台湾城的兰荷总督接一在1662年1月28日（顺治十八年十二月初九日）缴械投降。2月，揆一在降书上签字。"
    },
    {
      "id": "111",
      "title": "爱尔兰诗人叶芝逝世",
      "year": "1939",
      "month": "1",
      "date": "28",
      "content": "1939年1月28日 (戊寅年腊月初九)，爱尔兰诗人叶芝逝世。威廉巴特勒叶芝逝世叶芝1939年1月28日，爱尔兰伟大的抒情诗人威廉巴特勒叶芝去世，终年74岁。叶芝1865年出生于都柏林，爱尔兰血统。他对祖国文化感到自豪。这种激情反映在他的诗作、戏剧和政治生涯中（他曾在自由爱尔兰参议院里任职6年）。叶芝曾敦促约翰-米灵顿辛奇和伊兹-拉庞德挖掘爱尔兰的民间神话。从他的第一篇诗集《玫瑰》可以看出他的热情，其中包括著名的《茵尼斯弗利岛》。他直到逝世也没有放弃诗的创作。"
    },
    {
      "id": "201",
      "title": "第六届亚洲冬季运动会在我国吉林省省会长春市开幕",
      "year": "2007",
      "month": "1",
      "date": "28",
      "content": "2007年1月28日 (丙戌年腊月初十)，第六届亚洲冬季运动会在我国吉林省省会长春市开幕。2007年1月28日，第六届亚洲冬季运动会在我国吉林省省会长春市开幕，中国中央总书记胡锦涛同志出席大会，并宣布第六届亚洲冬季运动会开幕。"
    },
    {
      "id": "228",
      "title": "中国戏曲学院成立",
      "year": "1950",
      "month": "1",
      "date": "28",
      "content": "1950年1月28日 (己丑年腊月十一)，中国戏曲学院成立。1950年1月28日，中国戏曲学院在北京成立，当时叫戏曲实验学校，田汉兼任校长。学校设8年制的京剧表演和6年制京剧音乐两个专业。1954年，学校归属文化部后定名为中国戏曲学校，并与东北戏曲学校合并，晏甬任校长，增设7年制的地方剧科。1962年后只设京剧表演和京剧音乐两个专业。1966年6月，学校教学活动停止。1977年12月恢复。1978年10月改名为中国戏曲学院，设京剧表演、戏曲音乐、戏曲导演、戏曲编剧、戏曲舞台美术5个系，史若虚任院长。"
    },
    {
      "id": "241",
      "title": "辽河油田建成投产",
      "year": "1980",
      "month": "1",
      "date": "28",
      "content": "1980年1月28日 (己未年腊月十一)，辽河油田建成投产。辽河油田地处辽河中下游平原，分布在盘锦、锦州、沈阳、鞍山、辽阳、营口等地区，是中国第三大油气田。"
    },
    {
      "id": "242",
      "title": "“阴山岩画”被发现",
      "year": "1980",
      "month": "1",
      "date": "28",
      "content": "1980年1月28日 (己未年腊月十一)，“阴山岩画”被发现。早在公元5世纪时，内蒙古自治区乌拉特前旗、乌拉特后旗、乌拉特中旗、磴口县境内的阴山岩画就被北魏地理学家郦道元所发现。他在著名的《水经注》中作了详细的记述。这些记载是世界上对阴山岩画最早的记录。然而在其后的若干世纪里，再没有人去问津。直到本世纪30年代未，中瑞西北科学考察团才发现了几幅岩画。对岩画的全面考察是从1976年开始的。此后，每年都有许多专家、学者和游人到巴盟境内考察和参观，先后共发现岩画1万多幅，其中做过拍照和临摹的岩画有近千幅。这些岩画不仅反映了阴山地区古代居民的信仰、美学观和世界观，同时也揭示了他们的游牧生活状况。阴山岩画分布非常广泛，最多的地方在乌拉特中旗南部的地里哈日山的黑山上，东西延伸5公里多。仅此一处，岩画就在千幅以上。在地里哈日山东北不远的山南坡和山顶部也有大量岩画和地里哈日山岩画毗连一起，成为一个岩画分布区。地里哈日山西南约8公里的瓦窑沟北山，每隔2至10米或稍远一些便有一处岩画，总数在9百幅以上。其次在蹬口县的北托林沟山地的黑石上，一般2～3米就有一幅岩画，最远间隔不超过10米，其总数在5百幅以上。最密集的岩画群一个在默勒赫图沟一处迎北的崖壁上，东西约50米、高约20米，约有80个人头像组成。另一个在格和尚德沟中段的一块迎西的石壁上，宽约5米、高约15米，由50个个体画组成。岩画面积最大的是乌拉特后旗大坝沟口西畔石头上的正方形岩画，面积约400平方米，被列为自治区重点保护文物。 2006年05月25日，阴山岩画作为新石器至青铜时代石刻，被国务院批准列入第六批全国重点文物保护单位名单。"
    },
    {
      "id": "353",
      "title": "邓小平视察上海",
      "year": "1991",
      "month": "1",
      "date": "28",
      "content": "1991年1月28日 (庚午年腊月十三)，邓小平视察上海。1991年1月28日2月18日，邓小平在上海视察时指出，抓紧浦东开发，不要动摇。希望上海人民思想更解放一点，胆子更大一点，步子更快一点。"
    },
    {
      "id": "472",
      "title": "宋辽澶渊之盟",
      "year": "1005",
      "month": "1",
      "date": "28",
      "content": "1005年1月28日 (甲辰年腊月十六)，宋辽澶渊之盟。公元1004年（宋景德元年）闰九月，辽军再度大举南下，直趋澶州（今河南濮阳），威胁东京（今开封）。宋朝慌乱无措，大臣多主张迁都金陵或成都以避其锋，惟寇准力重抵抗，且劝宋真宗亲往前线督师，以振士气。宋真宗本无抵抗的决心，故在到达澶州之前，已派曹利用去辽营谈和。辽国贵族则因大将萧挞览刚到澶州境内即中宋军的伏弩而死，辽军士气大挫。12月，辽派使臣到宋营议和，宋真宗便再派曹利用去辽营谈判，应允每年向辽方输纳银10万两，绢20万匹，以白沟河为界分治，并约定在1005年1月28日（宋景德元年十二月十七日）与辽方在澶州议和订约。 澶州亦名澶渊郡，因而称澶洲之盟。"
    },
    {
      "id": "487",
      "title": "苏联红军成立，立宪会议解散",
      "year": "1918",
      "month": "1",
      "date": "28",
      "content": "1918年1月28日 (丁巳年腊月十六)，苏联红军成立，立宪会议解散。内战中的红军骑兵队1918年1月28日，俄国革命家利昂-托洛茨基从流放地返回，并建立起属于自己政党的军队。托洛茨基和列宁计划用这支红军达到他们激进的目标。列宁已经明确表示他要用武力来赢得他在投票箱前所失去的东西。9天前，列宁提出了一项议案，要求建立一个由苏维埃，即工人委员会所组成的政府，但是遭到立宪会议的否决。布尔什维克代表站在列宁一边，命令立宪会议解散。忠于列宁的赤卫军部队阻止会议代表们进入会场，并同上街示威游行的市民发生战斗。布尔什维克党目前仍是少数派党，但这对列宁来说无关紧要。只有傻瓜才会认为无产阶级会立即赢得大多数的支持，他说道，我们首先推翻资产阶级，然后再夺取政权，这就是无产阶级专政。"
    },
    {
      "id": "518",
      "title": "我常驻世贸组织代表团在日内瓦开馆",
      "year": "2002",
      "month": "1",
      "date": "28",
      "content": "2002年1月28日 (辛巳年腊月十六)，我常驻世贸组织代表团在日内瓦开馆。2002年1月28日，中国常驻世界贸易组织代表团在日内瓦湖畔威尔逊总统酒店举行了隆重的揭牌开馆仪式。中国常驻联合国日内瓦代表团大使沙祖康向来宾介绍了中国新任常驻世贸组织代表、特命全权大使孙振宇，以及三位中国前任复关谈判代表团团长沈觉人、佟志广和谷永江。在热烈的掌声中，两位中国大使和三位中国复关和入世谈判的见证人，一起揭开了用红绸布覆盖的中国常驻世贸组织代表团的铜牌。孙振宇大使是中国第一任常驻世贸组织大使，因此受到格外的关注。揭牌仪式预定在下午1点30分进行，不到1点钟，客人们就陆续来到会场。出席开馆揭牌仪式的有世贸组织总干事穆尔和总理事会主席夏秉纯，以及世贸组织成员国驻日内瓦的代表等约400人。孙大使在致辞中说：经过长达15年的艰苦谈判，中国正式成为了世贸组织成员。中国将在权利与义务平衡的基础上，严格遵守世贸组织规则，切实履行各项承诺，为多边贸易体制的发展作出积极的贡献。开馆仪式结束以后，中国代表团举行了招待会。"
    },
    {
      "id": "519",
      "title": "中国第一条横跨海峡铁路通道正式开通营运",
      "year": "2002",
      "month": "1",
      "date": "28",
      "content": "2002年1月28日 (辛巳年腊月十六)，中国第一条横跨海峡铁路通道正式开通营运。2002年1月28日 中国第一条横跨海峡的粤海铁路通道湛（江）海（安）线正式开通营运，结束了雷州半岛没有铁路运输的历史。粤海铁路通道全长568．3公里，正式开通营运的湛海线全长138公里，是粤海铁路通道的重要组成部分。"
    },
    {
      "id": "521",
      "title": "中国晋安帝司马德宗驾崩",
      "year": "0419",
      "month": "1",
      "date": "28",
      "content": "419年1月28日 (戊午年腊月十七)，中国晋安帝司马德宗驾崩。晋安帝司马德宗安帝，名司马德宗（公元382～418年），孝武帝长子。孝武帝死后继位。在位22年，被刘裕买通宦官勒死，终年37岁。葬于休平陵（今江苏省南京市江宁区蒋山）。晋安帝司马德宗，于孝武帝在位时，被立为太子。张贵人于公元396年9月谋杀孝武帝后，重贿左右，伪称孝武帝是暴病而亡，同月辛酉日匆忙立司马德宗为帝。第二年改年号为隆安。司马德宗昏庸懦弱，继位后先后由司马道子、司马德文揽权，他始终是个傀儡。他在位期间，曾爆发孙恩、卢循起义。公元403年，被封为楚王的大将桓玄自称皇帝，废司马德宗为平固王（平固在今江西省赣州市东），命令他移居于寻阳（今江西省九江市）。东晋中绝。不久，另一大将刘裕起兵讨伐桓玄，桓玄被击败，逃到寻阳，裹挟司马德宗辗转于江陵（今湖北省江陵县）一带。公元404年，桓玄兵败被杀，安帝才得以复位。公元418年，大将刘裕急于篡夺皇位，密令党羽，中书侍郎王韶之买通司马德宗左右侍从，伺机除掉司马德宗。司马德宗弟司马德文担心兄长遇害，整日陪侍，保护他的安全，使王韶之无法下手。12月，司马德文病，回宫休养。戊寅日，王韶之乘机入后宫东堂，指挥侍从用散衣结成带子，将司马德宗活活勒死。事后，刘裕伪称皇帝得暴病而死。司马德宗被杀后，谥号为安帝。"
    },
    {
      "id": "566",
      "title": "国务院发布《中华人民共和国个人所得税法实施条例》",
      "year": "1994",
      "month": "1",
      "date": "28",
      "content": "1994年1月28日 (癸酉年腊月十七)，国务院发布《中华人民共和国个人所得税法实施条例》。1994年1月28日，国务院发布《中华人民共和国个人所得税法实施条例》，自发布之日起施行。本条例是为了调节公民个人的收入，增加国家的财政，缓解社会分配不公的矛盾，有利于社会安定团结而制定的。"
    },
    {
      "id": "664",
      "title": "美国“挑战者号”航天飞机升空爆炸",
      "year": "1986",
      "month": "1",
      "date": "28",
      "content": "1986年1月28日 (乙丑年腊月十九)，美国“挑战者号”航天飞机升空爆炸。挑战者号航天飞机在空中爆炸1986年1月28日， 美国航天飞机挑战者号从肯尼迪航天中心发射72秒钟后在1.5万米高空突然爆炸，7名机组人员全部遇难。飞机在顷刻之间炸成一团红白色火雾，飞机的残骸碎片在一小时内散落到距发射中心9 公里的大西洋洋面。1月28日， 挑战者号刚刚离开卡纳维拉尔角发射台不久，就在一团火球中爆炸了。这是美国宇航史上最惨重的事故。数以千计的佛罗里达观看者和数百万电视观众目睹了这令人心碎的灾难。殉难者中有机长弗朗西斯-R-斯科比、驾驶员迈克尔-J-史密斯、宇航员朱迪恩-A-雷斯尼克、罗纳德-E-麦克纳克、埃利森-S-奥尼朱卡、格雷戈里-B-贾维斯和克里斯塔-麦考利夫。 麦考利夫是一名来自新罕布什尔州康科德的女子中学教师，预期成为宇宙中的第一位普通公民。麦考利夫夫人是从许多候选人中挑选出来完成这次航天使命的，今天她的学生们也同数百万美国人一起在电视上目睹了这一不幸。对这次事故的原因还没有任何线索。国家航空航天局的官员说，在进行调查期间所有的航天飞行都应停止。挑战者号的发射时间原定在1月25日。 由于天气不好，推迟了3天。升空时间计划在上午9时38分，但不寻常的低温使航天飞机的机体及其地面支撑结构上结了冰，故又推迟2个小时。上午11点8分， 挑战者号离地升空，一切正常地上升了74秒。随后，当挑战者号距地面10英里其主引擎正要被推至全速时，航天飞机在一团火球中爆炸了。来自航天飞机的最后一句话是：明白，全速前进！这是斯科比对飞行控制中心说的。爆炸时出现两股巨大的白色烟云，接着，残骸碎片雨点般落下。起初，在数以千计的旅游者、宇航局的官员、记者和其他观众中包括克里斯塔-麦考利夫的丈夫、两个孩子及其父母， 没人意识到发生了什么事，但当桔红色火团在空中坠下时，为挑战者号欢呼的人们愕然止声。爆炸发生几个小时后， 航天飞机工程总指挥杰西-穆尔出席了记者招待会，他宣布委派一个临时调查小组负责审查和保护飞行数据，直至正式调查委员会成立。穆尔还说，所有计算机磁盘、记录及数据都将要妥善保管，以备调查。 他否认推迟的3天对航空航天局在总统每年一月向国会提出国情咨文之前（预定在发射的当晚）发射航天飞机有任何压力。发射这架航天飞机不存在任何压力。穆尔说，我们一直坚持的原则是飞行的安全居航天工程的首位。宇航局的官员不完全相信卡纳维拉尔角的寒冷或许是导致航天飞机爆炸的一个因素的推测。据分析可能是装有38.5万加仑的液体氢和14万加仑的液体氧的外部燃料箱破裂或燃料管道破裂造成了这一悲剧。通过望远镜拍摄下的爆炸慢动作录像表明开始是小火舌在外部燃料箱基部出现，接着两个固体燃料火箭断开，然后火团吞噬了航天飞机。宇航局舰队的海岸警卫队船只仍在搜集爆炸后一小时内坠入大洋中的残骸。打捞工作还要在佛罗里达海岸18至20英里范围内的爆炸现场进行几周，政府要求居民将发现的漂到佛罗里达海岸的所有飞机碎片上交。没有发现宇航员的遗物。这一年是宇航史上最忙碌的一年，预计实施15项航天计划。然而挑战者号失事使美国宇航工程处于停顿状态，因为宇航局没有预备发射系统。1986年1月31日， 在休斯敦的约翰逊宇航中心举行了庄重的纪念仪式， 哀悼挑战者号和7名宇航员的不幸。里根总统称他们是我们的7位挑战者号英雄， 并发誓以国家继续进行宇宙科学考察的承诺来纪念他们。挑战者号航天飞机升空"
    },
    {
      "id": "665",
      "title": "瑞士诺贝尔医学奖者赫斯逝世",
      "year": "1986",
      "month": "1",
      "date": "28",
      "content": "1986年1月28日 (乙丑年腊月十九)，瑞士诺贝尔医学奖者赫斯逝世。Walter Rudolf Hess（瓦尔特鲁道夫赫斯），距今约2783年左右。戈父己大鼎通高约110厘米，口径在66至70厘米之间，鼎重达200公斤左右。大鼎的口沿下饰一圈高浮雕饕餮纹，以云霞纹衬底，纹饰精美流畅，制作精细。该鼎仅次于淳化大鼎。（淳化大鼎是至今中国内发现的西周时期最大的铜鼎。）"
    },
    {
      "id": "698",
      "title": "中共中央发出关于在山东、华中发展武装建立根据地的指示",
      "year": "1940",
      "month": "1",
      "date": "28",
      "content": "1940年1月28日 (己卯年腊月二十)，中共中央发出关于在山东、华中发展武装建立根据地的指示。中共中央书记处发出关于在山东、华中发展武装建立根据地的指示，指出：时局的发展充分证明，只有广大发展革命武装力量，以与全国工作相配合，才能制止投降与反共，才能巩固统一战线，才能争取时局好转。集中一切力量为发展武装、建立根据地而斗争，乃是你们最主要最主要的任务。指示要求中原局在今年一年内至少发展到10万人枪华中有10万军队，至少须有100万至150万自卫军。并指出：要建立这样大的武装力量，没有政权是不行的。因此，必须以坚决与逐步的计划，极力争取山东、豫东、皖北、苏北的大部政权归入我们与进步人士的手中。"
    },
    {
      "id": "750",
      "title": "上海“一·二八”事变爆发",
      "year": "1932",
      "month": "1",
      "date": "28",
      "content": "1932年1月28日 (辛未年腊月廿一)，上海“一·二八”事变爆发。一.二八事变示意图1932年1月28日夜，日军从所占的上海日本租界向闸北、江湾、吴淞等区域发起进攻。九.一八事变后，日本一直企图把上海作为进攻中国内陆的基地。驻守上海的国民党19路军奋起抵抗，中共地下组织积极组织上海各界民众支援19路军。淞沪抗战历时1个多月，日军死伤万余人。由于国民政府推行不抵抗政策，19路军腹背受敌，被迫撤离上海。5月5日，国民政府与日本签订了《淞沪停战协定》，规定上海为非武装区，中国不得在上海至苏州、昆山一带地区驻军等。第十九路军军长蔡廷锴一.二八事变中日军在向中国军队射击19路军在闸北与日军巷战蔡廷锴马上照1932年九一八事变后，日本帝国主义得寸进尺，企图侵占上海，作为继续侵略中的基地。1932年1月28日夜间，日本侵略军由租界向闸北一带进攻。驻守上海的十九路军，在全国人民抗日高潮的推动下，由蔡廷锴、蒋光鼐率领，奋起抵抗，开始了松沪抗战。敌军司令盐泽狂妄叫嚣：一旦发生战，4小时即可了事。然而战事第一周，敌人向闸北防地的数次进攻都被击退，还被截获铁甲车3辆。进攻江湾的敌军一个联队（团）也被包围歼灭。盐泽做了败军之将，被免了职。在激烈的战斗中，蔡廷锴亲赴吴淞要塞督战。路上两发炮弹在距他座车10米处爆炸，还有一发落在两米处，幸未爆炸。他毫无惧色，弃车步行到吴淞守军阵地。蔡廷锴拿出两瓶白兰地酒，对守卫吴淞要塞的将士们说：此酒是人民慰劳你们抗敌英勇的表示，你们不要辜负人民，应尽责任，死守阵地。官兵们激动地回答：人在阵地在，誓与吴淞要塞共存亡！吴淞炮台已被炸毁，步兵仍坚守阵地，浴血狙击，毙伤敌人1000多。使敌军在吴淞登陆的计划变成泡影，从几面包抄吴淞守军的企图也未得逞。2月20日，敌军第九师团长植田谦吉又发起了总攻。敌人先以飞机、大炮向十九路军全线猛烈轰炸、炮击达3小时之久。当敌军靠近我江湾、庙行守军防地时，手榴弹如雨点般在敌人头上开花；勇敢的战士们似出山猛虎，纷纷跃出战壕，与敌寇白刃相接，阵地上血肉横飞，死伤枕藉。一连几天，日军的进攻均被击退。在激烈的战斗日日夜夜，上海人民纷纷组织义勇军、情报队、救护队、担架队、通讯队、运输队等，配合前线作战。宋庆龄、何香凝等各界名人士，代表上海人民到前线慰问；在他们的支持和组织下，还筹设了几十所伤兵医院。人民赶制了全新棉衣棉裤3万多套，送往前线，给全军将士御寒。人民的热情支援，使十九路军全体将士受到巨大的鼓舞。然而，国民党政府却乞求由帝国主义操纵的国际联盟进行调仃，并于5月5日同日本签订了屈辱的《淞沪停战协定》。抗战的人民和十九路军被出卖了。十九路军战士死守闸北第十九中军撤出战斗后，第一五六旅旅长翁照恒要求部队坚守待援，提高警惕，随时准备再次投入战斗，为国牺牲。"
    },
    {
      "id": "777",
      "title": "十世班禅额尔德尼·确吉坚赞圆寂",
      "year": "1989",
      "month": "1",
      "date": "28",
      "content": "1989年1月28日 (戊辰年腊月廿一)，十世班禅额尔德尼·确吉坚赞圆寂。1989年1月28日十世班禅额尔德尼确吉坚赞圆寂。班禅大师俗名贡布慈丹，1938年藏历土虎年正月初三诞生于青海省循化县温都乡的一个农户。1941年班禅行辕堪布会议厅按宗教程序认定贡布慈丹为九世班禅的转世灵童，取法名为班禅额尔德尼-洛桑赤，迎往青海塔尔寺供养。1949年6月3日，经当时国民政府总统李宗仁批准为十世班禅。新中国成立后，历任全国人大常委、人大常委副委员长、全国政协副主席、中国佛教协会名誉会长等职。[]1989年1月9日，班禅从北京前往西藏日喀则市扎什伦布寺主持五世至九世班禅大师遗体合葬灵塔祀殿--班禅东陵扎布南捷开光典礼。由于操劳过度，致使心脏病突发。中央闻讯后，立即派北京医院著名心脏病专家小组乘专机赶去抢救，经多方抢救无效而终。班禅的遗体被长期保存。"
    },
    {
      "id": "783",
      "title": "被称为“水立方”的国家游泳中心竣工",
      "year": "2008",
      "month": "1",
      "date": "28",
      "content": "2008年1月28日 (丁亥年腊月廿一)，被称为“水立方”的国家游泳中心竣工。水立方”的国家游泳中心竣工水立方业主单位负责人从北京市副市长陈刚手中接过竣工证书和金钥匙国家游泳中心又被称为水立方(Water Cube)，位于北京奥林匹克公园内，是北京为2008年夏季奥运会修建的主游泳馆，也是2008年北京奥运会标志性建筑物之一。它的设计方案，是经全球设计竞赛产生的水的立方方案。2003年12月24日开工，在2008年1月28日竣工。其与国家体育场(俗称鸟巢)分列于北京城市中轴线北端的两侧，共同形成相对完整的北京历史文化名城形象。国家游泳中心规划建设用地62950平方米，总建筑面积65000-80000平方米，其中地下部分的建筑面积不少于15000平方米，长宽高分别为 177m 177m 30m。到目前，来自101个国家和地区的35万多港澳台同胞及海外侨胞共捐献了9.4亿人民币。其中郑裕彤、郑家纯父子及属下企业曾捐赠五千万元人民币。奥运过后，水立方和鸟巢已成为北京市的新地标水立方内部。"
    },
    {
      "id": "795",
      "title": "湖广总督张之洞奏设武昌自强学堂",
      "year": "1894",
      "month": "1",
      "date": "28",
      "content": "1894年1月28日 (癸巳年腊月廿二)，湖广总督张之洞奏设武昌自强学堂。1894年1月28日湖广总督张之洞奏设武昌自强学堂。这是一个官办的新式学校，以培养通洋务的人才、外语翻译人员为主要目的。分方言（外国语言文字）、格致、算学、商务四斋。1897年特算学斋并入西湖书院，格致及商务西斋停办，只办方言斋，学习英、法、德、俄四国语言，学习期限5年。"
    },
    {
      "id": "856",
      "title": "中共中央华中局发出《关于坚持敌后艰苦斗争的指示》",
      "year": "1943",
      "month": "1",
      "date": "28",
      "content": "1943年1月28日 (壬午年腊月廿三)，中共中央华中局发出《关于坚持敌后艰苦斗争的指示》。中共中央华中局发出《关于坚持敌后艰苦斗争的指示》，要求华中全党全军对今后华中敌后空前严重与高度复杂的斗争形势，必须有明确的估计，对敌寇的扫荡，清乡以及军事、政治、经济、文化、特务等联合的进攻，必须有充分的准备。同时提出彻底实行精兵简政、加紧战斗准备、组织和依靠群众、开展敌区工作、加强统一战线、转变工作方式、加强全党团结等7项任务，咬紧牙关坚持敌后两年最艰苦的斗争，是目前华中全党最基本的战斗任务。"
    },
    {
      "id": "911",
      "title": "北京-莫斯科直达客车首次通车",
      "year": "1954",
      "month": "1",
      "date": "28",
      "content": "1954年1月28日 (癸巳年腊月廿四)，北京-莫斯科直达客车首次通车。铁道部部长滕代远主持通车典礼并剪彩，旁为苏联驻华大使尤金。"
    },
    {
      "id": "1053",
      "title": "科学家提出原子爆炸释放2亿伏特能量",
      "year": "1938",
      "month": "1",
      "date": "28",
      "content": "1938年1月28日 (丁丑年腊月廿七)，科学家提出原子爆炸释放2亿伏特能量。1939年1月28日，罗马大学的恩里科-费米在华盛顿召开的理论物理学家会议上说，原子爆炸可以释放出2亿伏特的能量。费米说这种巨大能量是德国科学家奥托-哈恩在一次试验中用中子轰击一种叫做准铀的人造合成元素时放射出来的。参加会议的物理学家们说奥托-哈恩的成就不亚于放射性的发现。但是要在实践中加以应用，至少还需要20年时间。他们不知道在6年后，人类就制造出了验证该理论的试验品--原子弹。"
    },
    {
      "id": "1131",
      "title": "英国探险家法兰西斯·德瑞克逝世",
      "year": "1596",
      "month": "1",
      "date": "28",
      "content": "1596年1月28日 (乙未年腊月廿九)，英国探险家法兰西斯·德瑞克逝世。法兰西斯德瑞克（1540年1596年1月28日），英国探险家、著名海盗，据知他是第二位在麦哲伦之后完成环球航海的探险家。"
    },
    {
      "id": "1141",
      "title": "西班牙独裁者德里维拉辞职",
      "year": "1930",
      "month": "1",
      "date": "28",
      "content": "1930年1月28日 (己巳年腊月廿九)，西班牙独裁者德里维拉辞职。德里维拉将军像1930年1月28日，西班牙独裁者德里维拉因为实行专制统治不得人心而辞职。德里维拉是军人，他的权力上升是因为他解决了当时法属摩洛哥人针对西班牙部队的袭击问题（在摩洛哥的几万名西班牙官兵曾被摩游击队打得溃不成军）。德里维拉率精兵强将到摩督战，大获全胜。他的成功深得国王赏识，任命他治理国家。但他的统治办法是专制，使西班牙上下极为不安定。国王渐渐失去对他的信心。他知趣地辞职了。可是下台不久即病逝。"
    },
    {
      "id": "1142",
      "title": "禁酒法实施十年，酒精中毒患者急剧增加",
      "year": "1930",
      "month": "1",
      "date": "28",
      "content": "1930年1月28日 (己巳年腊月廿九)，禁酒法实施十年，酒精中毒患者急剧增加。在芝加哥一幢大楼中发现的私酒酿造厂1930年1月20日，美国大都会人寿保险公司报道，去年在这家公司投保的人中死于酒精中毒的人数比10年前增加35倍。1930年1月为止，美国的禁酒法已实施了10年，支持禁酒者却在对这一法令敲打丧钟。宪法第18条修正案所规定的禁酒措施是从1920年1月15日午夜起实行的。从那时起，这个问题就成了全国性争论的焦点。支持禁酒的人把这称做是好事，因为一般工人家庭原来用于买酒的钱，现在可以用于孩子的吃穿上面。而反对者却说，这一法令助长了贪污和谋杀，使非法酿酒者大发横财，使无数的人由于喝了劣质酒而中毒死亡。私酒贩子靠这种方法偷运私酒"
    },
    {
      "id": "1151",
      "title": "美载有氢弹的飞机坠毁于格陵兰",
      "year": "1968",
      "month": "1",
      "date": "28",
      "content": "1968年1月28日 (丁未年腊月廿九)，美载有氢弹的飞机坠毁于格陵兰。1968年1月28日，一架携带4枚氢弹的美国空军B-52轰炸机，在试图进行紧急着陆时，坠入格陵兰岛外的冰里。据国防部说，这些氢弹不能自动引爆，因而在飞机坠毁地带不会有核爆炸的危险。该地区离图勒的美军基地很近。眼下尚不清楚，在飞机坠毁后，机上氢弹状况如何--是散落在冰面上了呢，还是随轰炸机的部分机体穿过冰层沉入800英尺深的水下。五角大楼说，一名飞行员，即副驾驶员死亡，不过另外6名飞行员已经从当时燃烧的飞机上安全跳伞得以生还。在驾驶舱起火后，这架飞机一度曾试图在图勒基地紧急降落。这架从纽约州的普拉茨堡空军基地起飞的B-52轰炸机，由战略空军司令部指挥执行空中警戒任务，从而保护其轰炸机免受突如其来的导弹袭击。在执行这样的任务时，通常每架B-52飞机都携带4枚氢弹，而这些氢弹需经飞行人员的一系列控制步骤后才能引爆。"
    },
    {
      "id": "1158",
      "title": "中央发出通知谈反自由化的范围重点",
      "year": "1987",
      "month": "1",
      "date": "28",
      "content": "1987年1月28日 (丙寅年腊月廿九)，中央发出通知谈反自由化的范围重点。《人民日报》为此发表的社论1987年1月28日，中共中央发出《关于当前反对资产阶级自由化若干问题的通知》。《通知》指出，反对资产阶级自由化思潮的斗争是长期的，存在于开放和改革的整个过程。这场斗争严格限于党内，而且主要在政治思想领域内进行，着重解决根本政治原则和政治方向问题，即主要是反对企图摆脱共产党的领导，否定社会主义道路的错误思潮。要联系经济改革的政策、农村政策、科学技术研究、文学艺术风格技巧的探索，以及人们的日常生活，反对资产阶级自由化具有特定的含义。党内和社会上存在的其他消极、腐败现象，是什么问题就解决什么问题，不要同资产阶级自由化挂钩。党政军机关、城市企业事业单位和人民解放军，主要是对广大党员进行正面教育。农村不搞。《通知》强调，反对资产阶级自由化必须十分注意政策界限，必须采取正确的方法，不搞政治运动。《通知》最后强调指出，党的十一届三中全会以来的路线有两个基本点：一是坚持四项基本原则，一是坚持改革、开放、搞活。两者互相联系，缺一不可。"
    },
    {
      "id": "1171",
      "title": "完颜阿骨打建立金朝",
      "year": "1115",
      "month": "1",
      "date": "28",
      "content": "1115年1月28日 (乙未年正月初一)，完颜阿骨打建立金朝。1115年1月28日（宋正和五年正月初一日），在进攻辽国的胜利中，阿骨打称皇帝，建国号金，年号收国，国都设在上京，称会宁府。新政权的建立，巩固了女真族的奴隶制度，也鼓舞了女真族彻底战胜辽国的决心。"
    },
    {
      "id": "1241",
      "title": "苏俄芭蕾舞者兼编舞者巴瑞什尼可夫出生",
      "year": "1952",
      "month": "1",
      "date": "28",
      "content": "1952年1月28日 (壬辰年正月初二)，苏俄芭蕾舞者兼编舞者巴瑞什尼可夫出生。当代杰出的古典男性舞者，然而除了芭蕾舞之外，他在电影与舞台剧上的表演也同样出色。"
    },
    {
      "id": "1289",
      "title": "“躲猫猫”事件发生",
      "year": "2009",
      "month": "1",
      "date": "28",
      "content": "2009年1月28日 (己丑年正月初三)，“躲猫猫”事件发生。2009年1月28目，李荞明因涉嫌盗伐林木罪被刑事拘留，羁押于晋宁县看守所。羁押期间，同监室在押人员张厚华、张涛等人以李荞明是新进所人员等各种借口，多次用拳头、拖鞋等对其进行殴打，致使其头部、胸部多处受伤。2月8日17时许，张涛、普华永等人又以玩游戏为名，用布条将李荞明眼睛蒙上，对其进行殴打，其间，李荞明被普华永猛击头部一拳，致其头部撞击墙面后倒地昏迷。经送医院抢救无效，李荞明于2月12日死亡。案发后，张厚华、张涛、普华永等人为逃避罪责，共谋编造了李荞明是在玩游戏过程中，不慎头部撞墙致死的虚假事实。李荞明父亲李德发就一直这样想：儿子虽然是因为盗伐林木而被刑拘的，论罪当罚，却无论如何也罪不至死，而如果当初儿子不是为了积攒结婚的费用而去偷偷砍伐林木，是不是就不会被送进看守所，也就不会死得这样不明不白。2月13日，媒体报道称，云南玉溪北城镇24岁男子李荞明因盗伐林木被刑拘，在看守所度过十余天后，重度颅脑损伤身亡。警察称其与狱友玩躲猫猫游戏时撞到墙壁重伤。为此，网络舆论表示强烈质疑。 无论如何，在家属们看来，2009年的春节，注定是他们悲伤的一年。面对记者，李乔明还有4天就将娶进门的未婚妻泣不成声，甚至几次因为过度悲伤而昏倒在地。她说，她不愿意回想与李乔明相处的每一天，因为那样会让她撕心裂肺的疼，她也不愿意与警方谈民事赔偿问题，只想为了找出他死的真正原因，让他死也要死得明白。8月14日上午，云南省昆明市嵩明县人民法院对引起社会广泛关注的躲猫猫案件作出一审宣判：原晋宁县看守所民警李东明犯玩忽职守罪，判处有期徒刑一年零六个月，缓刑二年；被告人苏绍录犯虐待被监管人罪，判处有期徒刑一年。"
    },
    {
      "id": "1290",
      "title": "神圣罗马帝国皇帝查理曼大帝逝世",
      "year": "0814",
      "month": "1",
      "date": "28",
      "content": "814年1月28日 (甲午年正月初四)，神圣罗马帝国皇帝查理曼大帝逝世。查理曼大帝逝世查理曼 Charlemagne(742年4月2日814年1月28日)，法兰克国王(768814年在位)，神圣罗马帝国皇帝(800814年在位)你拥有了另一种语言，就拥有了另一个灵魂查理曼；我的天职是用武力保卫教会，使它不受异教徒的攻击蹂躏查理曼同教皇结盟的宣言查理曼是骑士时代的一名典型的骑士帝王，他出身贵胄、身材魁梧、精力充沛、剽悍善战，而且对上帝有着高度的虔诚。他是加洛林王朝第二代国王，被后人尊称为查理曼(意为查理大帝)。在他9岁那一年，他的父亲矮子丕平废掉了墨洛温王朝最后一位懒王，建立了加洛林王朝。查理从小随父巡游、征战，除了培养出日后的才干之外，潜移默化中也基本继承了父亲的战略、战术和精神气质。 768年，矮子丕平去世，查理和弟弟卡洛曼瓜分了国土。三年后，卡洛曼突然死亡，查理成为整个法兰克的主人。但卡洛曼的妻子带着儿子到娘家伦巴第寻求支持，伦巴第人企图为卡洛曼之子加冕为法兰克国王。于是，查理曼发动了生平第一场战争，他在774年毅然进军伦巴第，攻陷其都城，自立为伦巴第国王。他到罗马会晤教皇，达成了协议：教皇承认其为法兰克唯一的统治者，而他承认教皇为意大利全部土地的主人。查理曼的两大特点勇武善战和对基督教高度的虔诚都可以在他的四大武功中得到印证。除了上述的第一次之外，查理曼的主要军事行动还有三大部分。他首先继承了父亲抵抗西班牙科尔多瓦的穆斯林入侵的事业，并且转守为攻，于778年跨过比利牛斯山直插其心脏，一度占领巴塞罗那，但由于实力不足不得不与科尔多瓦人议和，但此战还是留下了可歌可泣的罗兰之歌的故事。 查理曼耗费精力最多的战争则没过于萨克森战争了。33年，18场大战，1/4的萨克森人被杀，这一个个数字都说明了这场战争的残酷性。查理曼最终征服了桀骜不驯的萨克森人，更重要的是改变了萨克森人的信仰，从此基督教文明真正伸入了德意志，罗马帝国想做而没有做到的，让查理曼做到了。在为他的上帝献上一份厚礼的同时，血腥的数字也毫不留情地揭露了查理曼身上残存的野蛮习气。另一场战争则是与文明程度更加落后的阿瓦尔的斗争。他最终征服了阿瓦尔人，控制了相当于今天匈牙利和南斯拉夫一带的土地。在累积了这么多硕果之后，查理曼终于被推上了至高无上的宝座，而且以一幕颇具喜剧色彩的情节作为结局。当教皇利奥三世在意大利贵族的夹缝中如坐针毡时，他将目光投向了强大的法兰克王国，希望与灼手可热的查理曼结成同盟，而查理曼也乐于做他的靠山，表示我的天职是用武力保卫教会，使它不受异教徒的攻击蹂躏。利奥三世因过于亲法遭到意大利贵族的攻击，并被投入监狱。他逃脱后跑到正在萨克森征战的查理曼军中，查理曼亲自将他护送到罗马，在罗马受到了万人空巷的欢迎。查理曼以自己的实力和威望做后盾，召开了罗马宗教大会，巩固了利奥三世的教皇宝座的同时，又安抚了反对派，平息了教廷的纷争。利奥三世对查理曼充满了崇拜和感激之情。这一年是公元800年，过圣诞节的时候，查理曼和利奥三世带领一班罗马权贵在圣彼得大教堂作弥撒。利奥三世突然将一顶准备好的金冠戴到查理头上，称呼他为罗马皇帝。这颇具戏剧性的一幕，宣告了自西罗马帝国灭亡以来西欧第一个皇帝的产生，查理曼也成为历史上唯一一个在事先毫不知情之下加冕的皇帝。自来欧洲帝王被冠以大帝称号者，无非两种：一种是开疆拓土，武功赫赫，另一种则是文治和武功均灿然可观，查理曼显然属于后一种。他礼聘四方学者到法兰克讲学，以教会和修道院作为传播文化、教育后人的基地，并创办了一批学校，营造了一个加洛林文艺复兴时代，在漫长黑暗的中世纪中为一时之盛。查理曼对历史影响较大的另一项措施是广泛推行封臣制，赐给他的部下将领、主教、修道院等以采邑，这些采邑多数可以世袭，得到封土的教俗贵族成为查理曼的封臣，必须对查理曼效忠。他还每年召开一次封臣大会以讨论自己的政策。查理曼的时代，被认为是中世纪封建领主制逐渐成熟的时代，也是骑士制度和骑士精神逐渐定型的时代。查理曼崩逝于814年，他的皇号后来演变成神圣罗马帝国皇帝，延续了近千年。但查理曼帝国的统一只维持了两代人，后来被查理曼的三个孙子所瓜分，其中日耳曼人路易和秃头查理所分得的部分，就是后来德、法两国的雏形。查理曼帝国的领土包括现在的法、德、比、荷、奥、瑞士、意、匈等地，是罗马帝国以来西欧版图最大的国家，查理曼的个人魅力，为这个时代增添了英雄色彩，以此说来，他在世界帝王中应排在显著的位置。不过查理曼的影响容易被抬高，这里应分析一下。他建立的帝国没能持续多久，虽说后来分出了法、德两国的雏形，但法、德作为民族国家是近代才定型的，在中世纪，不过是众多城邦的联合体。他的军队虽踏破四方，所战披靡，但没能长久地保护基督教文明的欧洲免受蛮族攻击，相反，910世纪的欧洲是最虚弱的，受到了来自东、南、北三个方向的挤压。加洛林文艺复兴称盛一时，但此后几个世纪，欧洲的文化科技仍难以走出黑暗的中世纪。总的来说，查理曼的影响能持久延续下来的，主要在于使萨克森基督教化，以及留下了罗马皇帝这个空衔，再加上推行封臣制和骑士精神的作用，其他方面多为一时之盛而已，这也是他在本排行榜中没有进入前十的原因。点评:查理曼的时代，是一个洋溢着尚武而略显野蛮的日耳曼骑士文化的时代，也是一个已没落的罗马经典文化仍被人追念和向往的时代。查理曼本身代表了生机勃勃的日耳曼文化，而他与罗马教皇的联合，又给他镀上了一层正统的金光。新生力量和旧日经典的结合，成就了查理曼在欧洲中世纪史上难以超越的地位。"
    },
    {
      "id": "1313",
      "title": "被意大利红色旅扣押42天的美国将军多齐尔获救",
      "year": "1982",
      "month": "1",
      "date": "28",
      "content": "1982年1月28日 (壬戌年正月初四)，被意大利红色旅扣押42天的美国将军多齐尔获救。被救出的美国人质多齐尔将军1982年1月28日，意大利警方猛攻帕多瓦公寓，救出已被极左的红色旅监禁42天的詹姆斯-L-多齐尔准将。5名红色旅成员被抓获。当小分队冲进公寓时一个恐怖分子正用枪对准将军的头部。多齐尔准将是意大利维罗马基地的最高军官。他是自从11年前红色旅建立以来，第一个被其绑架的非意大利人。为了营救他，意大利警方采取一次最大的搜捕行动，参加人数5000人，超过了1978年为营救阿尔多-莫罗总理而进行的搜捕人数。莫罗被红色旅所杀害。"
    },
    {
      "id": "1339",
      "title": "东北抗日联军成立",
      "year": "1936",
      "month": "1",
      "date": "28",
      "content": "1936年1月28日 (丙子年正月初五)，东北抗日联军成立。1936年1月28日，东北民众反日联合会军政扩大会议在黑龙江省汤原县举村。会议决定建立东北抗日联军总司令部，将原东北人民革命军等抗日武装统编为抗届联军。后未分编为第一、二、三路军。第一路军总司令兼政委为杨靖宇；第二路军总指挥为周保中；第三路军总指挥为李兆麟。东北抗日联军最盛时期发展到3万多人。在极其困难的条件下，东北抗日联军始终坚持斗争，直到抗日战争胜利。杨靖宇（左）、周保中（中）、李兆麟（右）东北抗日联军骑兵部队"
    },
    {
      "id": "1355",
      "title": "南宋世界上使用火炮的最早记载",
      "year": "1132",
      "month": "1",
      "date": "28",
      "content": "1132年1月28日 (壬子年正月初九)，南宋世界上使用火炮的最早记载。1132年1月28日 中国南宋名将韩世忠用云梯、火炮攻打建州城（今福建南原），这是世界上使用火炮的最早记载。"
    },
    {
      "id": "1357",
      "title": "英格兰都铎王朝第二任国王亨利八世逝世",
      "year": "1547",
      "month": "1",
      "date": "28",
      "content": "1547年1月28日 (丁未年正月初七)，英格兰都铎王朝第二任国王亨利八世逝世。亨利八世逝世亨利八世(Henry VIII，1491年6月28日-1547年1月28日)英格兰都铎王朝第二任国王(15091547年在位)，是英格兰亨利七世次子，都铎王朝第二任国王，1509年4月22日继位。他也是爱尔兰领主，后来更成为爱尔兰国王。亨利八世为了休妻而另娶新皇后而与当时的罗马天主教会反目，推行宗教改革，并通过一些重要法案，容许自己另娶，并将当时英国主教立为英国国教会大主教，使英国教会脱离罗马教廷，自己成为英格兰最高宗教领袖，并解散修道院，使英国王室的权力因此达到顶峰。他在位期间，把威尔士并入英格兰。虽然有说亨利八世在离世前成为新教徒，但是他一生都提倡天主教仪式及教条。他的后裔爱德华六世，以及伊丽莎白一世都继续推行改革。但是，他的女儿玛丽一世在位期间曾恢复天主教的地位。亨利八世曾经有六次婚姻，而有两个妻子是被其下令斩首。我绝不准许任何人摆布我亨利八世坚持的信条；哪怕教皇开除我一万次教籍，我也不在乎，我要向所有的国王证明，教皇的力量是多么微不足道亨利八世阐述宗教改革的决心说起英格兰国王亨利八世，人们常常津津乐道于他与六个老婆的风流韵事。说他是个风流天子毫不为过，但他晚年的残暴也确实令人惊心。而他对历史的影响则主要来自于他发动并领导的英格兰宗教改革运动。亨利八世的老爸亨利七世是一代有为名君。他利用法国人的支持，将理查三世赶下王位，结束了30多年的玫瑰战争，同时也结束了自英法百年战争以来战火不断的局面。他还是个理财能手，为儿子积聚了大笔财富。当18岁的亨利继承王位之时，也继承了父亲留下的丰厚遗产。年轻的亨利英俊潇洒，精通音乐、骑马、网球、外语，尽情享受生活乐趣的同时又不耽误政务，可谓世间第一得意之人了。然而，过于顺利的早年生活可能也是造成他日后暴虐乖张性格的原因。自爱德华时代以来，苏格兰和法国一直是英格兰的两个主要敌人。亨利八世时代早期，继续与这两个国家兵戎相见。1513年，英格兰大败苏格兰军队，苏格兰国王、二十多个贵族和一万多士兵阵亡，继位的詹姆士五世年幼，由太后(乃亨利八世之妹)摄政，从此英格兰的北部边境稳定了下来。但亨利八世与法国的战争却无所收获。早年的亨利八世是个虔诚的天主教徒，出于与法国对抗的需要，他也打着保护教皇的大旗，同神圣罗马帝国皇帝查理五世(即西班牙国王卡洛斯一世)亲密合作。当听到在马丁路德的倡导下，德国宗教改革运动正方兴未艾时，他亲自撰文谴责马丁路德，为教皇辩护，由此从教皇那里赢得信仰捍卫者的称号。然而，几年后，形势就发生了一百八十度转变，亨利八世成为教皇眼中的头号敌人。亨利八世实行宗教改革的导火线，通常都认为是因为他的离婚事件。面对渐渐人老珠黄的原配妻子、原为西班牙公主的凯瑟琳，因为她只生了一个女儿玛丽，急于要一个男继承人的亨利逐渐对她的肚子失去了耐心，转而爱上了她的侍女、年轻但据说也不是很漂亮的安妮博林。这种情况在社会生活中屡见不鲜，负心的男人想抛弃年老色衰的妻子，而妻子则哭哭啼啼地坚持不肯答应，但当这发生在激烈斗争时代的王室中时，就产生了巨大影响，成为人类历史上影响最大的离婚案件了。亨利八世坚持要离婚，但是遭到英格兰国内正统天主教势力的反对，当离婚诉讼提交给罗马教廷时，教皇克莱门特七世本来想批准，但他慑于凯瑟琳的侄子神圣罗马帝国皇帝查理五世的威势，不敢贸然行事，只好迁延不决。亨利八世等不及了，于是就有了下列一系列事件发生。1529年9月，亨利八世免除了执政20年的首席大臣、约克大主教、大法官沃尔西，这是亨利八世跟过去决裂的一个重要信号。接着，召集议会开始讨论宗教改革问题。两年后，在改革派的策动下，议会通过一系列法案，规定教会所征收的税，一律停止上缴罗马教会，改为上缴英国国王。同时，托马斯克伦威尔为首的改革集团夺取了枢密会议内的主导地位。1533年5月，新任坎特伯雷大主教克兰默宣布亨利八世与凯瑟琳的婚姻无效，同年6月安妮博林终成正果，加冕为英格兰王后。作为报复，罗马教廷开除了亨利八世的教籍。而亨利八世则针锋相对，他在1534年促使英格兰议会通过了至尊法，规定国王为英格兰教会唯一的、至高无上的首脑，并宣布与罗马教皇断绝一切来往。从1536年起，在托马斯克伦威尔的主持下，实行了一系列新教化的改革，制定了十条教规，简化了天主教仪式，批准英文版《圣经》在英格兰发行，发布十七条指令，将英国国会国教化和国家机构化等。在英格兰宗教改革中，最大的受益者无疑是亨利八世，可谓赚得盆满钵满，他不但达到了与凯瑟琳离婚的目的，而且在1536~1539年宣布废除修道院制度，没收修道院土地，一部分收归国有，一部分赏赐给亲信和大贵族，一部分出卖，从而缓解了财政危机，而且使得一个支持宗教改革的既得利益集团形成。通过宗教改革，亨利八世还强化了自己的专制权力，使得英格兰的王权达到了自1215年《大宪章》公布以来的最高点。在推行改革的过程中，亨利八世充分暴露了残暴的一面①，大批人被推上断头台，其中包括《乌托邦》的作者、首席大臣莫尔。1539年后，亨利八世的宗教思想开始回潮，又处死了一批过激的新教分子。宗教改革头号功臣托马斯克伦威尔也于1540年被处死。但是事实证明，亨利八世的宗教改革的支持者远多于反对者，他在改革过程中不但没有引发动乱(林肯郡和爱尔兰地区虽然爆发过反对宗教改革的起义，但很快就平息)，相反加强了自己的地位。在宗教改革之前，马丁路德新教思想早已传入英格兰，而对当时修道院和神职人员的普遍不满，则使多数人站在赞成改革的阵营。在分得来自没收修道院的土地之后，新贵族就成了英国国教的中坚分子。亨利八世将议会作为推行宗教改革的主要阵地，无疑也是明智的，使他更有利于得到各界的支持。他的后继者中，凡企图恢复天主教的必然受到重重反对，统治不稳，而坚持新教的则能够得到大多数国民的支持，也说明了他的改革是适应历史前进的需要的。亨利八世结了六次婚，其中凯瑟琳和克莱维的安妮被他休弃，安妮博林和霍华德被他送上断头台。为他生下唯一儿子之后死去的西摩则是他一直追念的对象。他的最后一任妻子帕尔也不错，协调好亨利和他几个子女的关系，使亨利安静地度过了最后几年。亨利八世对历史的影响主要是他发动的宗教改革运动，自1517年马丁路德将九十五条论纲贴在教堂的门口点燃了新教运动的熊熊之火以来，英格兰是唯一一个自上而下实行改革的国家，事实上，这场运动迟早要来，而亨利八世利用国家政权来推行，则使英格兰避免了像德国和法国那样因为宗教改革而陷入长期内战的局面。此外，亨利八世时代，武力打败了苏格兰，还有议会的《联合法案》宣布威尔士并入英国，使不列颠的联合又向前迈进了一步。而他建立起了一支强大的海军，则为后来日不落帝国的海上霸权奠定了初步基础。这一切都使他跻身于本排行榜，名列第60位。点评：抛开宗教方面的因素，亨利八世的改革实际上是拿少数既得利益群体开刀，使数量更多的人受益，并在此过程中加强自己的权威，甚至中饱私囊。这样的过程充满自私残暴，但往往能起推动历史发展之效。①有史学家考证，认为是亨利八世得了当时的时代病梅毒损害了神经所致"
    },
    {
      "id": "1369",
      "title": "联合国决定支付2400万美元建造联合国总部",
      "year": "1949",
      "month": "1",
      "date": "28",
      "content": "1949年1月28日 (戊子年腊月三十)，联合国决定支付2400万美元建造联合国总部。1949年1月28日，联合国秘书长特吕格夫-赖伊批准建造以玻璃、铝和大理石为原料的39层摩天大厦的合同。大厦的落成将为纽约联合国秘书处提供88.9万平方英尺的工作面积。联合国大厦是走向和平的标志。这座大厦将有5400扇窗户，面积为6英亩的玻璃墙壁，21个高速电梯。在数英里长的人行道和车行道的下面，将安装许多暖气管道可将路面上的冰雪溶化。这座大厦可能在1950年的秋天竣工。"
    },
    {
      "id": "1375",
      "title": "澳门一二三事件结束",
      "year": "1966",
      "month": "1",
      "date": "28",
      "content": "1966年1月28日 (丙午年正月初八)，澳门一二三事件结束。一九六六年十一月十五日澳门仔发生警民冲突之后，澳门亲中华人团体谴责澳葡当局粗暴镇压民众，而澳葡当局坚持镇压行动正确，双方僵持不下。十一月二十五日，新任澳门总督嘉乐庇准将经香港抵达澳门上任，何贤等华人领袖拒绝参加欢迎仪式。十一月三十日上午，一群濠江学校师生到澳督府外集会抗议，随后几日，抗议民众越来越多，有人手持红小书，高声朗诵毛语录，形势越来越紧张，终于爆发十二月三日的暴力冲突。澳葡保安部队开鎗驱散人群，并且宣布戒严。一二三事件之后，华人团体呼吁全澳华人抵制葡人。一九六七年一月二十七日，广东省人民委员会外事处发表强硬声明，警告澳葡当局必须承认错误，一月二十八日，澳督嘉乐庇亲自前往澳门中华总商会三楼礼堂，签署认罪书。认罪书内容，包括澳门政府承担制造惨案的全部责任，罢免肇事官员并遣送返回葡国治罪，赔偿死伤者损失，向全体澳门中国居民认罪，并表示深切歉意。"
    }
  ],
  "event_count": 39
}