{
  "date": "02-01",
  "events": [
    {
      "id": "320",
      "title": "郑成功收复台湾",
      "year": "1662",
      "month": "2",
      "date": "1",
      "content": "1662年2月1日 (辛丑年腊月十三)，郑成功收复台湾。郑成功率大军攻台，荷兰不敌投降1662年2月1日，我国明末清初的民族英雄郑成功率领军队驱逐荷兰侵略者，收复了台湾。郑成功是福建南安县人，他自幼善于思考，英勇有为。父亲郑芝龙是明末福建总兵官。他的少年时代正处于中国的大动乱时期，所以，救国救民的思想在心底里打下了深深的烙印。1646年，清军渡过了钱塘江，占领浙江。掌握隆武朝政大权的郑芝龙降清。郑成功痛心于国破家亡和人民苦难，拒父劝降，焚衣招贤，募兵抗清。经过浴血奋战，取得了厦门作为抗清根据地。郑成功第三次北伐失败后，兵力大伤。他考虑了全局形势，感到只靠厦门和金门作为根据地，势单力孤，不可能实现恢复中原的大业。如果赶走荷兰侵略者，收复国土台湾，扩大抗清根据地，壮大自己的力量，形势就会好得多。而且台湾人民不堪忍受荷兰侵略者的暴行，切盼解放。于是郑成功决定挥戈东征，收复台湾。台湾自古以来就是我国的神圣领土。台湾者，中国之土地也，今余即来索，则地当归我。这是郑成功正告荷兰殖民者的庄严誓词，也是他十年始克复先基的意愿。荷兰殖民者于1624年侵占了台湾，对台湾人民进行了长达38年殖民统治与掠夺，台湾人民灾难深重，盼望祖国收复台湾。1661年4月21日郑成功披甲执剑，率领大军浩浩荡荡从金门料逻湾扬帆出发，凌波越海去收复台湾。郑成功的军队在进军中遇东南逆风，白浪滔天，船队不能行进，只得返回，停泊在澎湖36屿中间，一连几天不能行进。军粮告急，必须采取紧急行动。郑成功发布了一道命令，庄严宣告：我率领大军，冒着风险东征，是为了收复被侵占的国土，决不是为了到海外去贪图安逸。他激励将士们，不要怕惊涛骇浪，不要怕敌人的大船大炮，只要听从指挥，万众一心，就一定能够战胜困难，夺回台湾。于是全军将士齐心协力，顶逆风，冒急雨，排巨浪，船队继续向东南进发。4月29日黎明直抵台湾海岸线外。船队避开了赤嵌城海岸，绕道从鹿耳门登陆。登陆后，立即包围了军事据点赤嵌城（今台南），与荷兰殖民军展开了激战，打得侵略军溃不成军，收复了赤嵌城。荷兰总督揆一见势不妙，便玩弄缓兵之计，表示愿意年年纳贡。郑成功斩钉截铁地对来使说，除非你们投降，把台湾交还中国，别的没有第二条路好走。郑成功下令立即进攻，攻打揆一盘踞的台湾城（今安平）。经过9个月的围攻，荷兰人弹尽粮绝，最后不得不挂白旗投降，派人送出了投降书。1662年2月1日，举行了受降仪式。这一天，荷兰侵略者在中国人民面前低下了头。郑成功收复台湾5个月后，因戎马倥偬，操劳成疾，不幸逝世，时年只有38岁。郑成功画像"
    },
    {
      "id": "330",
      "title": "“影帝”克拉克·盖博诞辰",
      "year": "1901",
      "month": "2",
      "date": "1",
      "content": "1901年2月1日 (庚子年腊月十三)，“影帝”克拉克·盖博诞辰。克拉克盖博诞辰盖博1901年2月1日，克拉克盖博出生在美国俄亥俄州加迪斯地区。盖博在孩提时代就爱唱歌、跳舞、敲鼓、吹号、弹钢琴。他10多岁时偏爱田径运动，又能打一手好棒球。这些有益的锻炼，使他后来具备了健美魁伟的身躯和表演艺术方面的基本素质与灵感。盖博后来在明星剧团结识了当时著名的女演员约瑟芬。她大盖博17岁，却专门从事艺术教育。她对盖博进行了表演理论的系统传授和实践训练，使盖博演技大增。久之，俩人生情，23时盖博与已40岁的约瑟芬结婚，这在好莱坞一时传为美谈。盖博一生经历五次婚变。盖博1931年同米高梅影片公司签约，主要影片有《一夜风流》、《马来海盗》、《叛舰喋血记》、《旧金山》、《乱世佳人》、《香城春恋》等。是30年代后期十大卖座明星之一。1960年11月16日逝世。盖博与他的第二任妻子在打高尔夫球盖博与他的第三位妻子卡洛尔。她是他一生的挚爱盖博与卡洛尔喜欢宁静的乡村生活和打猎"
    },
    {
      "id": "331",
      "title": "清廷下旨护洋保教",
      "year": "1901",
      "month": "2",
      "date": "1",
      "content": "1901年2月1日 (庚子年腊月十三)，清廷下旨护洋保教。华北地区的外国传教士陆续回到教堂，重就教职1901年2月1日，清廷连发两道谕旨，提醒各省大臣，如果有外国人入境，务须切实照料保护。如有人私立仇视教会的组织，并伤害洋人，首从人等都要按土匪处理，决不宽贷。"
    },
    {
      "id": "341",
      "title": "美国发射“探险者”1号人造地球卫星",
      "year": "1958",
      "month": "2",
      "date": "1",
      "content": "1958年2月1日 (丁酉年腊月十三)，美国发射“探险者”1号人造地球卫星。1958年2月1日美国发射的探险者1号是美国第一颗人造地球卫星，到1975年探险者系列共发射55颗卫星，其中53颗进入轨道。探险者1号卫星运行的轨道参数是近地点360公里，远地点2531公里，倾角33.34，周期114.8分钟。1958年5月23日卫星停止工作。这个卫星系列的主要任务是：（1）探测地球大气层和电离层；（二）测量地球高空磁场；（3）测量太阳辐射。太阳风和研究日地关系；（4）探测好星际空间；（5）探测和研究宇宙线和激流星体；（6）测定地球形状和地球引力场。"
    },
    {
      "id": "342",
      "title": "美国物理学家戴维逊逝世",
      "year": "1958",
      "month": "2",
      "date": "1",
      "content": "1958年2月1日 (丁酉年腊月十三)，美国物理学家戴维逊逝世。美国物理学家戴维逊，电子衍射的实验发现者之一。1881年10月22日出生于伊利诺斯州的布卢明顿，1958年2月1日于弗吉尼亚州的夏洛茨维尔逝世，卒年77岁。1902年进入芝加哥大学。第二年辍学，暂时到柏图大学担任助教。1908年，戴维逊在芝加哥大学取得埋学士学位，1911年以题为《碱士金属盐类正离子的热发射》的学位论文取得普林斯顿大学的哲学博士学位。1925年以后他成为贝尔电话实验室的物理学家。与他人合作于1927年首次完成了关于晶体对电子具有衍射作用的实验，论证了电子波衍射思想。1930年，戴维逊继续进行电子波的研究，特别是对晶体物理学和电子显微镜应用的研究，并发展了电子聚焦技术。1937年度诺贝尔物理学奖金授予戴维逊与GP汤姆逊两人。1954年退休。戴维逊也是美国国立科学院院士、美国艺术与科学学院研究员和美国哲学学会会员。他除了获得诺贝尔奖金外，还于1931年获得富兰克林研究所授予的克雷森奖章和1928年美国国立科学院授予的康斯托克奖金，英国皇家学会也于1935年授予他休斯奖章。"
    },
    {
      "id": "377",
      "title": "俄罗斯联邦前总统叶利钦诞辰",
      "year": "1931",
      "month": "2",
      "date": "1",
      "content": "1931年2月1日 (庚午年腊月十四)，俄罗斯联邦前总统叶利钦诞辰。俄罗斯第一家庭叶利钦总统宣誓就职叶利钦1931年2月1日出生于斯维尔德洛夫斯克州（南乌拉尔），俄罗斯族。他自1955年从乌拉尔工学院建筑系毕业后，在斯维尔德洛夫斯克市工作了30年，曾任该市住房建筑联合公司总工程师、经理，1976年任苏共斯维尔德洛夫斯克州委第一书记。叶利钦于1985年调往莫斯科担任党、政要职，1985年12月至1987年11月任苏共莫斯科市委第一书记，1987年11月至1989年5月任苏联国家建设委员会第一副主席。叶利钦于1989年3月当选为苏联人民代表，1990年5月在俄罗斯第一次人民代表大会上当选为俄联邦最高苏维埃主席。1991年6月，叶利钦在全民选举中当选为俄罗斯联邦首任总统。1991年12月，他同原苏联其他10个加盟共和国领导人一起发表联合宣言，宣布建立独立国家联合体。1996年7月，叶利钦再次当选为俄罗斯联邦总统。1999年12月31日，叶利钦决定辞去总统职务。叶利钦担任总统期间曾多次访华。叶利钦的夫人奈娜叶利钦娜是一位建筑工程师，现已退休。叶利钦的大女儿是他竞选中的有力助手。[]她一边照料孩子还一边处理各种事务叶利钦非常喜欢他的三个外孙子、外孙女"
    },
    {
      "id": "411",
      "title": "美国参议院通过提高联邦最低薪资议案",
      "year": "2007",
      "month": "2",
      "date": "1",
      "content": "2007年2月1日 (丙戌年腊月十四)，美国参议院通过提高联邦最低薪资议案。2007年2月1日 美国参议院以94-3的压倒性票数，通过提高联邦最低薪资议案，最低时薪从5.15美元提高到7.25美元。议案同时为小型企业，提供数十亿美元的税务减免以抵销薪资成本。"
    },
    {
      "id": "496",
      "title": "毛泽东作《整顿党的作风》的报告",
      "year": "1942",
      "month": "2",
      "date": "1",
      "content": "1942年2月1日 (辛巳年腊月十六)，毛泽东作《整顿党的作风》的报告。整风运动时期的毛泽东1942年2月1日，毛泽东在延安中央党校开学典礼大会上作了《整顿党的作风》的报告，使中国共产党在1941年至1944年开展的整风运动进一步向纵深发展。这次运动的主要内容是反对主观主义以整顿学风，反对宗派主义以整顿党风，反对党八股以整顿文风。党的高级干部还讨论了党的历史问题。八路军在学习整风文件"
    },
    {
      "id": "631",
      "title": "教育家徐特立诞辰",
      "year": "1877",
      "month": "2",
      "date": "1",
      "content": "1877年2月1日 (丙子年腊月十九)，教育家徐特立诞辰。曾在湖南第一师范学校任教的老革命教育家徐特立诞辰徐特立和该校师生欢度50周年校庆徐特立，1877年2月1日生，湖南长沙人。曾任湖南一师范学校教师。1919年积极提倡并亲自参加留法勤工俭学。3年后回国创办长沙女子师范学校。1927年参加中国共产党，参加南昌起义。后到中央苏区工作，任教育部部长。1934年参加长征。到达陕北后作教育宣传工作。新中国成立后，任中央人民政府委员，并当选为全国人大常委会委员。中共七大、八大中央委员。1968年11月28日病逝于北京。徐特立（前左）留法勤工俭学时与友人"
    },
    {
      "id": "768",
      "title": "邓小平开始主持中央日常工作",
      "year": "1975",
      "month": "2",
      "date": "1",
      "content": "1975年2月1日 (甲寅年腊月廿一)，邓小平开始主持中央日常工作。1975年2月1日，四届全国人大后组成的国务院举行第一次会议。周恩来在会上宣布：国务院工作以邓小平为首，其他11位副总理协助。会后，周总理病重住院，由邓小平主持中央日常工作，并代周恩来主持国务院会议，呈批主要文件和主营外事工作。"
    },
    {
      "id": "844",
      "title": "光绪帝下旨准许汉满通婚",
      "year": "1902",
      "month": "2",
      "date": "1",
      "content": "1902年2月1日 (辛丑年腊月廿三)，光绪帝下旨准许汉满通婚。清末满族新娘风俗照从西太后（慈禧）1901年在西安宣布变法开始，几年中清朝推行了一系列所谓新政措施。1902年2月1日（清光绪二十七年十二月二十三日）清政府选派八旗子弟出洋游学；准许满汉通婚，以笼络汉族子弟。尽管清朝的新政是为了维护其摇摇欲坠的统治，但这些措施客观上有利于社会的进步。"
    },
    {
      "id": "874",
      "title": "我国发射一颗实用通信广播卫星",
      "year": "1986",
      "month": "2",
      "date": "1",
      "content": "1986年2月1日 (乙丑年腊月廿三)，我国发射一颗实用通信广播卫星。1986年2月1日 我国发射了一颗实用广播通信卫星，于2月20日准时定点于东经103度赤道上空。这标志着我国已经全面掌握运载火箭技术，卫星通信进入了实用阶段。"
    },
    {
      "id": "904",
      "title": "中共确定今后的抗战任务",
      "year": "1940",
      "month": "2",
      "date": "1",
      "content": "1940年2月1日 (己卯年腊月廿四)，中共确定今后的抗战任务。1940年2月1日，中共中央发布《关于目前时局与党的任务的决定》。其中指出：在敌我战略相持阶段中，国内抗日进步势力克服投降倒退的力量还不足，投降与倒退依然是目前时局的主要危险。因此要抵抗一切投降反共势力的进攻，对任何投降派、反共派、顽固派的进攻，均须在自卫原则下，在人不犯我，我不犯人，人若犯我，我必犯人的原则下坚决反击。否则任其猖獗，统一战线就会破裂，抗日战线就要失败。根据这种局势，党的今后任务是普遍扩大反汪反汉奸的宣传，抵抗一切投降反共势力的进攻；大力发展抗日的民众运动；认真实行减租减息；巩固和扩大各个抗日根据地；巩固扩大进步的军队；猛烈发展各方面的统一战线，巩固共产党的组织，在无党和党弱的地方要发展党的组织。"
    },
    {
      "id": "930",
      "title": "马斯哈多夫当选为车臣共和国总统",
      "year": "1997",
      "month": "2",
      "date": "1",
      "content": "1997年2月1日 (丙子年腊月廿四)，马斯哈多夫当选为车臣共和国总统。车臣总统马斯哈多夫像1997年1月27日，俄罗斯联邦车臣共和国举行战争结束后的首次总统选举，40.77万选民参加了投票。2月1日，车臣中央选举委员会公布最终统计结果，前车臣联合政府总理马斯哈多夫获得59.3％的选票，当选为车臣共和国总统。马斯哈多夫是车臣族人，现年48岁，1981年毕业于列宁格勒军事学院。曾在苏联炮兵部队服役多年，获上校军衔。1992年退伍后回到车臣追随杜达耶夫，被任命为车臣反政府武装参谋长。1996年8月，他代表车臣共和国同俄联邦代表、前俄安全会议秘书列别德举行多次谈判，并签署车臣和平协议。在大选前的1996年10月至1997年1月，马斯哈多夫任车臣联合政府总理，是集军政大权于一身的最具影响力的人物。"
    },
    {
      "id": "954",
      "title": "中华苏维埃共和国创立国家银行",
      "year": "1932",
      "month": "2",
      "date": "1",
      "content": "1932年2月1日 (辛未年腊月廿五)，中华苏维埃共和国创立国家银行。瑞金叶坪的中央苏区国家银行金库1932年2月1日，中华苏维埃共和国国家银行在江西瑞金叶坪创立，行长毛泽民。国家银行隶属中华苏维埃共和国临时中央政府财政人民委员会，资本由国库于预算中拨给。下设分行、支行、兑换处等。除办理抵押、贷款、存款、票据买卖贴现、汇兑、发行钞票、代理国家金库外，还发行革命公债及经济建设公债。"
    },
    {
      "id": "1000",
      "title": "中国参加首届远东运动会",
      "year": "1913",
      "month": "2",
      "date": "1",
      "content": "1913年2月1日 (壬子年腊月廿六)，中国参加首届远东运动会。1913年2月1日，中国参加了在菲律宾马尼拉举行的第一届远东运动会。这是中国首次参加规模较大的国际性比赛。在运动会上，韦焕章获120码高栏和跳高冠军，成绩分别为18秒，5英尺5又8分之3英寸；陈彦获跳远冠军，成绩是19英尺11又8分之5英寸；潘文炳获10项运动冠军，成绩是771分。足球获亚军。远东运动会是后来的亚运会的前身。"
    },
    {
      "id": "1104",
      "title": "汪精卫蒋介石联名发布严禁排命令",
      "year": "1935",
      "month": "2",
      "date": "1",
      "content": "1935年2月1日 (甲戌年腊月廿八)，汪精卫蒋介石联名发布严禁排命令。1935年2月1日，蒋介石就中日亲善问题答中央社记者问，略谓：此次日本广田外相在议会所发表对我国之演说，吾人认为亦具诚意，吾国朝野对此当有深切之谅解。我全国同胞亦当以堂堂正正之态度，与理智道义之指示，制裁一时冲动及反日行为，以示信谊。14日，蒋介石在庐山答日本《朝日新闻》记者问时称：中日两国不仅在东亚大局上看来有提携之必要，即为世界大局设想，亦非提携不可。中国不但无排日之行动思想，亦无排日之必要。20日，汪精卫在国民党中央政治会议上报告中日外交方针，声称：中日两国所发生纠纷，可用诚意来解决。广田外相的演说，与我们素来主张，大致吻合。蒋介石随后致电汪精卫说：兄在中政会报告对日关系书，灼见宏猷，至深钦佩，与弟在京时对中央社记者所谈各节，实属同一见解。中央同人既有所决定，弟能力所及，自当本此方针，共策进行。27日，汪精卫、蒋介石联名向全国各机关、团体发布严禁排日运动命令。同日，国民党中政会通告各报纸、通讯社禁止刊登排日和抵制日货消息。"
    },
    {
      "id": "1137",
      "title": "葡萄牙国王卡洛斯一世遇刺身亡",
      "year": "1908",
      "month": "2",
      "date": "1",
      "content": "1908年2月1日 (丁未年腊月廿九)，葡萄牙国王卡洛斯一世遇刺身亡。葡萄牙国王卡洛斯一世1908年2月1日，葡萄牙国王及王子在里斯本国家内政部附近遭刺客袭击，中弹身亡，王后幸免于难。刺客是一名葡萄牙军士，他们阴谋发动暴乱。事件发生后，年仅19岁的曼努埃尔继位。"
    },
    {
      "id": "1182",
      "title": "英国作家玛丽·雪莱逝世",
      "year": "1851",
      "month": "2",
      "date": "1",
      "content": "1851年2月1日 (辛亥年正月初一)，英国作家玛丽·雪莱逝世。玛丽雪莱玛丽雪莱（1797年8月30日～1851年2月1日）英国著名小说家，因其1818年创作里文学史上第一部科幻小说《弗兰肯斯坦》（或译《科学怪人》），而被誉为科幻小说之母。她是英国著名浪漫主义诗人雪莱的第二任妻子。玛丽雪莱生于伦敦。她的父母同是政界名人：母亲是著名女权主义者、教育家和作家玛莉渥斯顿克雷福特，父亲是自由主义者、哲学家、信奉无政府主义的记者、及信奉无神论的异见人士威廉戈德温。1814年5月她结识了年轻的诗人珀西雪莱，珀西当时已经成家，却很快为玛丽非凡的容貌、举止和才智所折服。两个月后，他们不顾众人反对，一起私奔离开了英国。当雪莱的第一个妻子在1816年12月自杀去世后，他们正式结婚。 1818年，她的第一部也是最重要的一部作品《弗兰肯斯坦》出版了。引起当时社会舆论，特别是科学界的广泛争论。这部小说后来经过多次改编，以多种艺术形式表现，并搬上银幕，成为科幻题材电影最早的蓝本之一。玛丽还有一部作品是《最后一个人》（1826）。"
    },
    {
      "id": "1221",
      "title": "美国“哥伦比亚”号航天飞机降落时爆炸解体",
      "year": "2003",
      "month": "2",
      "date": "1",
      "content": "2003年2月1日 (癸未年正月初一)，美国“哥伦比亚”号航天飞机降落时爆炸解体。临行前七名宇航员的合影2003年2月1日，美国宇航局发言人在新闻发布会上证实，哥伦比亚号航天飞机上的七名宇航员已全部遇难，航天飞机解体坠毁事件是一次灾难。美国得克萨斯州公共安全部门发言人说，有关方面已在该州发现了哥伦比亚号航天飞机遇难宇航员的部分遗骸。据报道，一名医院工作人员在得克萨斯州亨普希尔发现了一些烧焦的人体躯干、大腿骨和头骨，据认为这很可能是遇难宇航员的遗骸。除这些遗骸外，在当地还发现了一些烧焦的带有美国宇航局标志的臂章和飞行头盔。哥伦比亚号航天飞机当天在即将返回地面前的十几分钟与地面控制中心失去联系，并在空中解体坠毁。当时，该航天飞机正飞行于得克萨斯州中北部六万多米的高空，时速达到音速的约十八倍。美国宇航局等随后相继证实，航天飞机上的七名宇航员无一幸存。美国总统布什一日发表全国电视讲话，对在哥伦比亚号航天飞机失事中遇难的七名宇航员表示哀悼。他同时表示，宇航员们为之献身的太空探索道路仍将继续。联合国秘书长安南、欧盟委员会主席普罗迪以及一些国家的领导人纷纷致电美国和以色列，对这一不幸事件表示深切哀悼。为了保证残骸搜索工作顺利进行，美国宇航局已在得克萨斯州和路易斯安那州划出了一块二百五十多公里长、六十多公里宽的禁飞区。美国联邦调查局特工等也加入了搜寻残骸的队伍。专家们一再提醒说，航天飞机残骸中包含有毒材料，最好不要靠近和接触。"
    },
    {
      "id": "1230",
      "title": "法国早期工人运动中杰出领袖布朗基诞辰",
      "year": "1805",
      "month": "2",
      "date": "1",
      "content": "1805年2月1日 (乙丑年正月初二)，法国早期工人运动中杰出领袖布朗基诞辰。布朗基是法国早期工人运动中杰出领袖，一位空想共产主义者。他于1805年2月1日生。1824年，布朗基曾就学巴黎大学攻读法律和医学，两年后，革命风暴使他中断了学业，他曾积极参加1830年7月革命和1848年2月革命，组织过四季社等秘密团体，领导过多次秘密起义，虽然都失败了，但是在革命斗争中都充分表现了他坚强的斗志和对旧制度的不妥协精神。在他从事革命活动的50年中，有34年是在监狱而度过的，1871年3月18日，巴黎革命获得胜利，在3月26日选举公社委员时，虽然当时布朗基仍押在狱中，但是由于他的斗争精神已赢得了人民的尊敬，因此巴黎市内20个区都选他为候选人，并被提名为名誉主席。72天后，巴黎公社失败，法国的工人运动遭到最严酷的镇压。1872年，布朗基诞辰布朗基被流放，后因患病改判为终身监禁。1876年2月7日，法国第二共和国迫于全国范围内要求释放布朗基的广泛运动，不得不于1879年6月10日赦免了他。布朗基反对私有制、主张通过政治革命来推翻资产阶级的统治，马克思和恩格斯赞扬他是大无畏的革命家和社会主义的热烈拥护者，同时又尖锐批评他的宗派主义和冒险主义策略。布朗基于1881年1月1日逝世。"
    },
    {
      "id": "1248",
      "title": "德国物理学家、量子力学的创立者海森堡逝世",
      "year": "1976",
      "month": "2",
      "date": "1",
      "content": "1976年2月1日 (丙辰年正月初二)，德国物理学家、量子力学的创立者海森堡逝世。海森堡逝世海森堡海森堡，由于他对原子核、铁磁性、宇宙射线、基本粒子等概念的理解作了重大的改进，而获得1932年诺贝尔奖金。被公认为20世纪创新的思想家之一。作为一个社会活动家，第二次世界大战后他积极促进和平利用原子能，1957年领导其他德国科学家反对以核武器装备西德军队。海森堡1901年12月5日出生于德国的维尔茨堡，青年时期在慕尼黑大学攻读物理学，1923年他的博士论文题为《论液体流的湍流》。1925年解决了非谐振子的定态能量问题。不久发表《量子论对动力学和力学关系的再解释》一文，提出量子力学基本概念的新解释。1927年发表测不准原理，阐明由量子力学解释的理论局限性，某些成对的物理变量，例如位置和动量，永远是互相影响的。虽然都可以测量，但是不可能同时得出精确值。测不准原理适用于一切宏观和微观现象，但它的有效性通常只限于微观物理学。他和玻尔提出哲学上的并协性原理，强调物理学测量过程中，进行测量的物理学家的积极作用，他与被观测客体产生相互作用，使得在测量中被揭示的不是客体自身而是测量的函数。但许多物理学家包括爱因斯坦、薛定谔、德布罗意等都不接受并协性哲学。1927－1941年间他任莱比锡大学教授。后四年任柏林威廉物理学研究所所长。1976年2月1日，一代物理学宗师Heisenberg在慕尼黑逝世，享年七十五岁。一代物理学宗师物理学全明星"
    },
    {
      "id": "1268",
      "title": "红八军丧失左江根据地",
      "year": "1930",
      "month": "2",
      "date": "1",
      "content": "1930年2月1日 (庚午年正月初三)，红八军丧失左江根据地。左江革命委员会所在地1930年2月1日，邓小平、李明瑞、俞作豫率领广西警备第五大队在龙州宣布起义，编为中国工农红军第八军，军长俞作豫，政治委员邓小平，参谋长宛旦平，政治部主任何世昌。下辖两个纵队，共1000余人。李明瑞任红七、红八军总指挥。同时成立了中共左江特别委员会，书记严敏，统一领导左江革命委员会。5日，国民党桂系军阀以4个团的兵力攻打龙州。红八军作战失利，俞作豫、何世昌先后牺牲。李明瑞、袁振武率余部转移到右江地区，与红七军会合，并编入红七军。左江革命根据地丧失。"
    },
    {
      "id": "1301",
      "title": "著名英国物理学家、数学家斯托克斯在剑桥逝世",
      "year": "1903",
      "month": "2",
      "date": "1",
      "content": "1903年2月1日 (癸卯年正月初四)，著名英国物理学家、数学家斯托克斯在剑桥逝世。斯托克斯在剑桥逝世斯托克斯.G.G斯托克斯.G.G （1819-1903）英国力学家、数学家。1819年8月13日生于斯克林，1903年2月1日卒于剑桥。1849年起在剑桥大学任卢卡斯座教授，1851年当选皇家学会会员，1854年起任学会书记，30年后被选为皇家学会会长。斯托克斯为继Ｉ.牛顿之后任卢卡斯座教授、皇家学会书记、皇家学会会长这三项职务的第二个人。主要贡献是对粘性流体运动规律的研究。1821年获得带有一个反映粘性的常数的运动方程。1845年斯托克斯从改用连续系统的力学模型和牛顿关于粘性流体的物理规律出发，在《论运动中流体的内摩擦理论和弹性体平衡和运动的理论》中给出粘性流体运动的基本方程组，其中含有两个常数，这组方程后称纳维-斯托克斯方程，它是流体力学中最基本的方程组。1851年，斯托克斯在《流体内摩擦对摆运动的影响》的研究报告中提出球体在粘性流体中作较慢运动时受到的阻力的计算公式，指明阻力与流速和粘滞系数成比例，这是关于阻力的斯托斯公式。斯托克斯发现流体表面波的非线性特征，其波速依赖于波幅，并首次用摄动方法处理了非线性波问题（1847）。斯托克斯对弹性力学也有研究，他指出各向同性弹性体中存在两种基本抗力，即体积压缩的抗力和对剪切的抗力，明确引入压缩刚度的剪切刚度（1845），证明弹性纵波是无旋容胀波，弹性横波是等容畸变波（1849）。斯托克斯在数学方面以场论中关于线积分和面积分之间的一个转换公式（斯托克斯公式）而闻名。"
    },
    {
      "id": "1317",
      "title": "中国银行人民币“长城信用卡”在北京首次发行",
      "year": "1987",
      "month": "2",
      "date": "1",
      "content": "1987年2月1日 (丁卯年正月初四)，中国银行人民币“长城信用卡”在北京首次发行。中国银行信用卡改革开放后，我国经济领域中出现了多种经济成份，企业间商品交易大量使用现金，个人外出旅行购物时需要腰缠万贯，个体经营者持有现金量不断增加。为了减少现金体外循环，控制货币发行量，方便广大顾客消费、购物和外出旅行，中国银行北京分行于1987年2月1日首次发行人民币长城信用卡。目前该行发行信用卡的总卡量已超过1500万张。使用信用卡，对消费者和提供消费的商店旅社等以及发卡银行或机构都有很多好处。首先是方便；其次是安全；三是经济；四是卫生。由于信用卡具有很多优点，世界上很多国家（地区）广泛使用信用卡。"
    },
    {
      "id": "1344",
      "title": "伊朗宗教领袖霍梅尼回到伊朗",
      "year": "1979",
      "month": "2",
      "date": "1",
      "content": "1979年2月1日 (己未年正月初五)，伊朗宗教领袖霍梅尼回到伊朗。被流放的伊朗什叶派穆斯林精神领袖阿亚图拉鲁霍拉霍梅尼与同僚们在一起1979年2月1日，伊朗宗教领袖霍梅尼在流亡国外15年以后，于2月1日上午搭乘一架法航专机从巴黎回到德黑兰。数百万伊朗人排列在从机场到一个公墓之间的18公里长的公路两旁，欢迎霍梅尼的车队。他们来自全国各地和各个阶层。伊朗电视台对霍梅尼的到达情况进行了实况广播。广播结束时，电视台仍按惯例播放了国王的画像。霍梅尼是主张在伊朗建立伊斯兰共和国的。在霍梅尼回国前夕1月31日晚上，伊朗首相巴赫蒂亚尔向全国发表电视广播讲话，重申了他早些时候发表的不辞职的声明。他警告说，他的政府将反对混乱状态和可疑分子。巴赫蒂亚尔说：政府将不允许这个国家的统治权由中央政府之外的任何个人来掌握。伊朗宗教领袖鲁霍拉霍梅尼于1900年生于距宗教圣地库姆50公里的霍梅恩小镇，故取名霍梅尼，意为霍梅恩人。他15岁中学毕业后，先后赴伊斯法罕和阿拉克，求教于当时著名大学者叶兹德长老。后随叶兹德来到库姆，成为一名合格的宗教学者。他写过25种宗教学术著作和论文，在库姆教书达40年之久，培养了大批宗教学者，现在伊朗的著名宗教学者大都是他的学生。霍梅尼的政治生涯始于库姆教书时期。当时他经常举办社会与道德问题专题讲座，由于时常流露出不满情绪，引起老巴列维国王的注意。他的讲演活动曾遭到取缔。1963年以后，因抨击巴列维国王的六点社会改革方案（即所谓白色革命），在政治上开始崭露头角。他因反对国王的土改而被捕入狱，数月后获释。但在1963年6月阿苏拉日（什叶派信徒纪念伊玛目侯赛因遇难的传统宗教节日）再次被捕。为抗议这次逮捕，有成千上万人上街游行示威。据说，有数千人死于这次冲突。9个月后，霍梅尼再度获释。但不久又因反对国王再次遭到逮捕。接着被流放到土耳其，1年以后被解往伊拉克，居住在伊拉克什叶派宗教圣地纳杰夫达15年之久。后来，他被伊拉克政府宣布为不受欢迎的人，只好以旅游者的身份来到巴黎，居住在巴黎城外40公里的革命指挥中心，与国内保持着密切的联系。1979年2月上旬，霍梅尼由巴黎回到德黑兰。"
    },
    {
      "id": "1370",
      "title": "北京公审大贪污犯宋德贵、薛昆山被判死刑",
      "year": "1952",
      "month": "2",
      "date": "1",
      "content": "1952年2月1日 (壬辰年正月初六)，北京公审大贪污犯宋德贵、薛昆山被判死刑。北京公审大贪污犯宋德贵的会场一角1952年2月1日，北京市召开公审大会，公审7名大贪污犯。原公安部行政处处长宋德贵、原中国畜产公司业务处副处长薛昆山因贪污罪行严重（宋贪污6.4亿元以上，薛非法所得23亿元以上）又拒不坦白而被判处死刑。"
    },
    {
      "id": "1476",
      "title": "中共支持广东革命政府第一次东征",
      "year": "1925",
      "month": "2",
      "date": "1",
      "content": "1925年2月1日 (乙丑年正月初九)，中共支持广东革命政府第一次东征。攻打淡水的东征军1925年2月1日，在中共的全力支持和帮助下，广东革命政府开始了第一次东征，讨伐陈炯明。这次东征的主力是黄埔军校学生军和粤军。粤军总司令许崇智任东征军总司令，蒋介石兼任东征军参谋长，周恩来兼任东征军的政治部主任，他们亲自出征。当时在粤军二师任参谋长的叶剑英奉命投入了东征之战。由于叶不仅参与指挥，还冒着枪林弹雨，往来于友军之间进行联络，协攻敌人，显示出卓越的军事才干。这次东征在中共全力支持下不仅把战斗进行到底，并且攻下了淡水城，奠立了第一次东征胜利的基础。参加第一次东征的黄埔军校教导团参加第一次东征的粤军第二师部分官兵。第二排左1为叶剑英"
    },
    {
      "id": "1493",
      "title": "王选、黄昆获国家最高科学技术奖",
      "year": "2001",
      "month": "2",
      "date": "1",
      "content": "2001年2月1日 (辛巳年正月初九)，王选、黄昆获国家最高科学技术奖。中共中央总书记、国家主席、中央军委主席江泽民出席大会并为获奖的王选（右）、黄昆颁发奖励证书和奖金。2001年2月1日上午，中共中央、国务院在北京隆重举行国家科学技术奖励大会。中共中央总书记、国家主席、中央军委主席江泽民出席大会并为获奖代表颁奖。中共中央政治局常委、国家副主席胡锦涛主持了大会。总理朱镕基代表党中央、国务院在大会上讲话。副总理李岚清宣读了《国务院关于2001年度国家科学技术奖励的决定》。根据党中央、国务院的决定，从2000年起设立的国家最高科学技术奖，是以国家名义对为科学技术发展作出杰出贡献的科学家给予最高荣誉的奖励。这次大会是我国科学技术发展史上的一次盛会，是对我国科学技术水平的一次检阅。获得2001年度国家最高科学技术奖的有中国科学院和中国工程院院士、北京大学计算机科学技术研究所王选（1937-2006），中国科学院院士、中国科学院半导体研究所黄昆（1919-2005）。首都科技界代表3000余人参加了奖励大会。会上，颁布了2001年度国家科学技术奖励获奖人选和项目。其中，获国家自然科学奖二等奖18项；获国家技术发明奖二等奖14项；获国家科学技术进步奖一等奖17项，二等奖174项。德国科学家米夏埃尔佩策特、美国杨又迪博士、瑞典科学家比约昂艾利克维尔汉姆诺登斯强姆、加拿大毛焕宇博士、日本科学家黑田吉益、巴西若则依斯拉尔瓦加斯博士获中华人民共和国国际科学技术合作奖。"
    },
    {
      "id": "1499",
      "title": "曹雪芹病逝",
      "year": "1764",
      "month": "2",
      "date": "1",
      "content": "1764年2月1日 (癸未年腊月三十)，曹雪芹病逝。曹雪芹（1715.6.4-1764.2.1）1764年2月1日，曹雪芹病逝。《红楼梦》的作者曹雪芹，是举世公认最伟大的中国文学家之一。可惜的是他生前和死后相当一段时间却寂寞无闻，没有任何传记材料留下来，以致今日对他的生平只能知道零星的片段。曹雪芹的先世本是汉人，但在很久以前，就加入满洲旗籍，成了爱新觉罗氏的皇家包衣（奴隶）。随清人入关后，逐渐晋升为皇家亲信的官吏。曹雪芹的曾祖父曹玺的妻子是康熙皇帝的保姆。康熙登基后，曹玺任江宁织造（专做供应皇家的事物），直至病故。康熙又命其子曹寅。1781年10月，美法联军在约克镇又取得了重大胜利，迫使英军司令康华利投降投降。"
    },
    {
      "id": "1508",
      "title": "万国禁烟会在上海召开",
      "year": "1909",
      "month": "2",
      "date": "1",
      "content": "1909年2月1日 (己酉年正月十一)，万国禁烟会在上海召开。深受烟害的中国人1909年2月1日，第二次万国禁烟会在上海召开。有12个国家的代表参加。中国政府派两江总督端方为代表莅临。美国勃兰特主教担任会议主席。端方在发言中表明中国政府禁烟的诚意，同时要求各国协助中国政府实行禁烟。会议在2月26日结束，通过了万国禁烟公约9款，其主要内容是逐步禁吸鸦片，拟定防止滥用鸦片方法，敦请各国政府重新制定检查措施，控制吗啡制造、销售和运输等。"
    },
    {
      "id": "1510",
      "title": "《新青年》发表我国第一批白话诗--胡适白话诗8首",
      "year": "1917",
      "month": "2",
      "date": "1",
      "content": "1917年2月1日 (丁巳年正月初十)，《新青年》发表我国第一批白话诗--胡适白话诗8首。白话文的发起人胡适胡适发表在《新青年》二卷六号（1917年2月）上的第一批八首白话诗中的两首：《朋友》两个黄蝴蝶，双双飞上天。不知为什么，一个忽飞还。剩下那一个，孤单怪可怜。也无心上天，天上太孤单。诗题下原有一行说明：此诗天、怜为韵，还、单为韵，故用西诗写法，高低一格以别之。《他》你心里爱他，莫说不爱他。要看你爱他，且等人害他。倘有人害他，你如何对他。倘有人爱他，更如何待他。"
    },
    {
      "id": "1517",
      "title": "赖伊当选联合国首任秘书长",
      "year": "1946",
      "month": "2",
      "date": "1",
      "content": "1946年2月1日 (乙酉年腊月三十)，赖伊当选联合国首任秘书长。1946年2月1日，挪威人特吕格弗赖伊当选为联合国第一任秘书长，他从1946年任职到1953年。秘书长是联合国的行政首长，集行政、财务和人事大权于一身。实际上，他是联合国几乎所有会议的秘书长。他有权提请安理会注意或讨论某一问题，并可阐述自己的主张，给安理会会议施加一定的影响。他代表联合国发言，经常出访世界各国，成为世界风云人物。联合国2万多名工作人员的任免大权都掌握在秘书长的手中。这是许多政治家垂涎的职务，因此，每次竞选联合国秘书长，都要进行一番激烈的较量。赖伊可以说是联合国资格最老的政治活动家之一。1945年，根据苏美英3国首脑在雅尔塔的决定，于4月25日到6月26日在美国旧金山举行了联合国宪章制宪会议，有50个国家的代表参加了会议（波兰当时被排除在会议之外，但以后在联合国宪章上签了字），起草了联合国宪章。赖伊就领导挪威代表团参加了会议。现在的联合国大厦也是赖伊领导建成的。1946年初，联合国秘书处临时设在纽约布朗克斯的亨利大学。12月，联大接受了美国小约翰D洛克菲勒的850万美元赠款，购买了一块18英亩的土地，用以兴建联合国总部大厦。然后，特吕格弗赖伊就开始筹备建设工作。他指派美国建筑师华莱士哈里森协同其它10国的设计人员组成国际委员会负责联合国大厦的设计工作。1949年10月24日（即联合国日）大厦破土动工。赖伊还举行了一个别有趣味的奠基典礼，他让这一天的联合国大会在这个露天基地上举行，美国总统及其他人在会上讲了话。这座由秘书处办公大楼、会议大楼、大会堂和图书馆组成的联合国大厦于1952年竣工。特吕格弗赖伊1896年生于挪威奥斯陆。他一直从事政治外交活动，能言善辩，善于处理各种政治问题。他担任联合国秘书长后，深得一些国家的尊重和赞赏。有人称他为具有丰富经验的和天才的外交家。当他第一任期届满时，美国强使联大通过让特吕格弗赖伊连任的决议。后来，由于他公开支持北约，并为美国组织了侵略朝鲜的联合国军，激起了一些联合国成员国的强烈反对。在众怒难违的情况下，赖伊遂于1952年宣布辞职，1953年4月离任。赖伊是挪威劳工党人，曾在挪威劳工联合会地区委员会工作多年。1935年，劳工党执政，他就进入政府，担任司法大臣，一直到1946年。在第二次世界大战期间，赖伊曾积极参加反对德国法西斯的斗争。"
    },
    {
      "id": "1518",
      "title": "匈牙利共和国成立",
      "year": "1946",
      "month": "2",
      "date": "1",
      "content": "1946年2月1日 (乙酉年腊月三十)，匈牙利共和国成立。匈牙利共和国位于中欧喀尔巴吁山盆地中部，是个内陆国家。面积9.3033万平方公里。人口1058.4万，主要是马扎尔族（匈牙利族），约占98％，其余为德意志族、斯洛伐克族、罗马尼亚族、塞尔维亚族。官方语言为匈牙利语。首都布达佩斯。匈牙利在第一次世界大战前是奥匈帝国的一部分。第一次世界大战后，奥匈帝国瓦解；1919年3月21日建立匈牙利苏维埃共和国。同年8月1日共和国被颠覆，开始霍尔蒂法西斯统治。1945年法西斯德国败退后，全国解放。1946年2月1日宣布废除帝制，成立共和国。8月20日为国庆日。1949年10月6日匈牙利与中国建交。"
    },
    {
      "id": "1519",
      "title": "中共中央声明不承认蒋政权的一切对外协定",
      "year": "1947",
      "month": "2",
      "date": "1",
      "content": "1947年2月1日 (丁亥年正月十一)，中共中央声明不承认蒋政权的一切对外协定。1947年2月1日，中共中央发表声明，决不承认蒋政府一切对外协定。声明指出：1946年1月10日召开的中国各主要党派与社会人士所组成的中国政治协商会议，是全国人民和世界列强所承认的中国最高政治机构。对于以后由国民党政府单独与外国签订的一切对外借款、一切丧权辱国条约及一切其他协定、谅解，与未经政治协商会议其他各派同意的一切同类外交谈判，本党均不承认，并决不担负任何义务。"
    },
    {
      "id": "1530",
      "title": "我国与荷兰恢复外交关系",
      "year": "1984",
      "month": "2",
      "date": "1",
      "content": "1984年2月1日 (癸亥年腊月三十)，我国与荷兰恢复外交关系。荷兰国旗荷兰，1954年11月19日同我国建立代办级外交关系，1972年升格为大使级，1981年5月降为代办级，1984年2月1日恢复为大使级。荷兰人有这样一句话：上帝创造了世界，但没有创造荷兰，是荷兰人民自己创造了荷兰。这句话反映了荷兰人民与大自然作斗争的顽强气概。荷兰全国面积3.7万平方公里，其中27％在海平面以下，而这个低地上居住着全国1400万人口中的60％。这就说明水利工程在荷兰人民的经济生活中的重要性。从13世纪起，荷兰人民就在低洼地区修堤筑坝，排出海水，形成陆地。如今，通过长期艰苦的努力，这一片低地已经成为沃土。现在，只有西南部莱因河、马斯河入海处的三角洲治理工程，还有一道大坝尚未竣工。位于三角洲顶端的的鹿特丹市，就是有欧洲门户之称的世界第一大港。这里每年海运吞吐量达2-3亿吨，其中石油达1亿多吨，集装箱运输2000多万吨。数十个集装箱码头在电子计算机的控制下有条不紊地工作着，来自世界各地的货物很快地通过与码头连成一体的高速公路和铁路网运往欧洲的各个角落。据统计，欧洲经济共同体各国的海运进出口总量中，有30％经过荷兰的海港。荷兰向来以农牧业高度发达著称于世。它的奶制品很多世纪以前就向外出口。它拥有的奶牛达到差不多人均1头。奶牛可以说是荷兰人民的液体粮仓。荷兰人爱花成癖，宅前宅后，屋内屋外，房角屋顶，到处都饰以鲜花。郁金香是荷兰人民的宠儿，被视为国花。此外还有康乃馨、鸢尾、玫瑰、小菊等80多个品种。花卉成为出口的主要产品，每年赚外汇数十亿美元左右。全国有12个花场，大量的鲜花源源不断地运往大约125个国家和地区。一些城市每年春秋两季举办花车游行，倾城出动，万人空巷，像过节一样热闹。风车是荷兰的象征，世界上没有一个国家拥有像荷兰那么多的风车。据统计，上世纪末，全国有11000多座风车，现在只剩下大约1000座，大多是供人观赏。风车主要的用途是抽水，风车是征服内陆湖泊和沼泽的有力工具。荷兰的风车荷兰货币乘金马车的荷兰女王鹿特丹港海牙北部的小人国"
    }
  ],
  "event_count": 36
}