{
  "date": "02-05",
  "events": [
    {
      "id": "513",
      "title": "直布罗陀陆地边界关闭16年后重新开放",
      "year": "1985",
      "month": "2",
      "date": "5",
      "content": "1985年2月5日 (甲子年腊月十六)，直布罗陀陆地边界关闭16年后重新开放。直布罗陀南北长4.62公里，东西宽1.25公里，面积5.9平方公里，扼地中海通往大西洋的咽喉，战略地位重要，自古以来就是海盗出没列强觊觎的地方。这里，防堤像一只长臂把海湾分成内港外港。山坡大部分被绿色丛林覆盖，现代化高层建筑和现代化式的民宅依稀可见。远处的一座城堡是公元8世纪初摩尔人在这里登陆后建的。1410年西班牙又收复了直布罗陀。拉利内阿城同直布罗陀仅有一道栅栏之隔。中间有一个哨所，大门关闭着，上面高挂着英国国旗，几个持枪士兵在这里巡逻。一条长长的水泥道一直延伸到岸边，那是英国人修的军用机场。沿着栅栏向东走，便是一片沙滩，在阳光的照射下，夹杂在沙石里的各种贝壳发出斑驳陆离的光泽。从这里看去，直布罗陀形似一只雄狮昂首挺立，傲视大海。只是这通向绝壁断崖的铁栅栏似乎同这周围的旖旎风景很不协调。50年代这里是一片荒无人烟的沙丘和沼泽地。由于这里阳光充足、气候宜人、沙软滩平，有许多理想的天然浴场，西班牙政府为了发展经济，从60年代初开始吸收外资，在这一带开辟了旅游区，北欧人便蜂拥而至。如今，太阳海岸已被誉为地中海的一颗明珠，每年接待数百万外国游客，赚取了大量的外汇。西班牙和英国关于直布罗陀的争端已有几个世纪的历史了。1702年西班牙爆发了王位继承战争。1704年英国和荷兰军队攻占了直布罗陀，1713年交战双方签订了乌得勒之和约，西班牙把直布罗陀让与英国。后来西班牙几次大动干戈企图收复直布罗陀未成。1969年西班牙以一道栅栏封锁了同直布罗陀的边界，断绝了运输、邮电和通讯等一切联系。这道栅栏给两边居民带来了诸多不便。许多家庭被分离，亲友们虽近在咫尺，却不易相见。1984年9月，英国保证西班牙人在直布罗陀生活、工作和购置财产。西班牙也同意放松对这里的边境限制。经过两国的努力，1985年2月5日凌晨，直布罗陀陆地边界在关闭了16年之后重新开放，栅栏两边亲友又能够团圆了。"
    },
    {
      "id": "533",
      "title": "摩根购并钢铁公司成为钢铁巨头",
      "year": "1901",
      "month": "2",
      "date": "5",
      "content": "1901年2月5日 (庚子年腊月十七)，摩根购并钢铁公司成为钢铁巨头。美国钢铁业巨头安德鲁卡耐基像1901年2月5日，皮尔庞特摩根买下了洛克菲勒的几家铁矿和安德鲁卡耐基的全部钢铁生意，成为美国最大的钢铁公司，钢产量的65％被其控制。这笔生意耗资10亿美元。摩根要求他的美国钢铁有限公司，采用他发展铁路时所用的办法以此来消除竞争。根据他的利害相通的原则，大财团的巨头们在公司间的竞争中可进行私下合作。美国钢铁业巨头摩根像"
    },
    {
      "id": "586",
      "title": "民国政府第一银行——中国银行开业",
      "year": "1912",
      "month": "2",
      "date": "5",
      "content": "1912年2月5日 (辛亥年腊月十八)，民国政府第一银行——中国银行开业。1912年2月5日，清政府在上海的金融机构大清银行，经全体股东一致呈请，由临时大总统孙中山和财政总长陈锦涛批准，改为民国政府的金融机构，称中国银行。2月5日开始营业。财政总长陈锦涛在开业讲话中指出，中国银行将着手于统一纸币和办理国库，并且声明不接受外人购买股份。大清银行，1905年在北京创办，始称户部银行，由户部（度支部）筹设，额定资本银400万两，官商各半。1908年改称大清银行，具有中央银行和商业银行双重性质。"
    },
    {
      "id": "587",
      "title": "中国现代文学家何其芳诞辰",
      "year": "1912",
      "month": "2",
      "date": "5",
      "content": "1912年2月5日 (辛亥年腊月十八)，中国现代文学家何其芳诞辰。何其芳逝世何其芳何其芳（1912年1977年），男，原名何永芳，出生于原四川万县（现重庆万州）一个守旧的大家庭。现代著名散文家、诗人、文艺评论家。曾任中国科学院文学研究所（现中国社会科学院文学所）所长，哲学社会科学部委员。1935年于北京大学哲学系毕业，先后在全国各地任教，创办刊物《工作》，发表过大量诗歌与政论文章，对国民党消极抗战表示了极大愤慨。他早期的作品有：《汉园集》《夜歌》《预言》《夜歌和白天的歌》，等，深受读者喜爱。也写过《秋天》，现已入选中学课本。《我为少男少女们歌唱》被列入中学七下课本。1938年，到延安鲁迅艺术学院任教，同年加入中国共产党，为革命文艺作了大量拓荒工作。建国后，历任一、二、三届全国政协委员，第三届全国人大代表，中国文联历届委员，中国作家协会书记处书记，中国社会科学院哲学社会科学部学部委员、文学研究所所长，《文学评论》主编。是一位贯穿20世纪中叶的大时代、大变革中成就斐然的诗人。何其芳幼年时喜爱中国古代诗词小说，1929年到上海入中国公学预科学习，读了大量新诗。19311935年在北京大学哲学系学习。何其芳大学期间在《现代》等杂志上发表诗歌和散文。1936年他与卞之琳、李广田的诗歌合集《汉园集》出版，他的散文集《画梦录》于1937年出版，并获得《大公报》文艺金奖。大学毕业后，何其芳先后在天津南开中学和山东莱阳乡村师范学校任教。抗日战争爆发后，何其芳回到老家四川任教，一面继续写作诗歌、散文、杂文等。1938年北上延安，在鲁迅艺术学院任教，后任鲁艺文学系主任。新中国成立后，主要从事文学研究和评论，并长期参加文艺界的领导工作。曾任中国文学艺术界联合会委员、中国作家协会书记处书记等职，并任文学研究所所长职务。诗歌是何其芳最先喜爱和运用的文学样式。他自称开始创作时成天梦着一些美丽的温柔的东西，早期的作品鲜明地表现出一个小资产阶级知识青年的思想感情和个性。他不满丑恶的现实，又不清楚出路何在；他热切地向往着生活中美好的事物，但缺乏热烈的追求。于是较多徘徊于怀念、憧憬和梦幻中，只能留下寂寞和忧郁。何其芳对于艺术形式的完美，表现出执著的探求。在诗歌方面，他创作之初即十分讲究完整的形式、严格的韵律、谐美的节奏，并注意表现出诗的形象和意境。因此，他的诗明显地具有细腻和华丽的特色。在散文创作上，他自称我的工作是在为抒情的散文发现一个新的园地，他善于融合诗的特点，写出浓郁缠绵的文字，借用新奇的比喻和典故，渲染幻美的颜色和图案，使他的散文别具风格。真正明显地表现出思想和艺术风格的变化，是在抗战开始，特别是到了延安以后。这时他渐离梦境，面对现实，诗文风格趋向朴实明朗。六卷本《何其芳文集》（人民文学出版社）收录了何其芳的大部分创作和论著。"
    },
    {
      "id": "611",
      "title": "苏共中央为布哈林平反昭雪",
      "year": "1988",
      "month": "2",
      "date": "5",
      "content": "1988年2月5日 (丁卯年腊月十八)，苏共中央为布哈林平反昭雪。布哈林（18881938），俄国早期革命的领导人之一，诞生于莫斯科一位小学教师的家庭，就学于莫斯科大学。1906年加入俄国社会民生工党。1908年被选为莫斯科党委会委员。因受沙是政府的迫害，1911年逃往德国，次年移居维也纳，为《真理报》和《启蒙》杂志撰稿，宣传马克思主义。1916年在美国纽约编辑俄文报《新世界》。1917年二月革命后回国，选为党中央委员，主编《社会民主党人》报和《斯巴达克》杂志。十月革命后长期任《真理报》主编。因其政治主张与当局有不同意见，如反对签订《布列斯特和约》，对国家工业化与农业集体化有异议，受到党内批判，并开除出政治局。1934年起重任《消息报》主编，并兼任莫斯科大学教授，1937年被开除出党。1938年3月15日，与李可夫等16人一起被处死。1988年2月5日苏共中央宣布为布哈林平反昭雪，恢复名誉，并出版了他生前的著作。"
    },
    {
      "id": "817",
      "title": "中国第一例自体骨髓移植手术获成功",
      "year": "1964",
      "month": "2",
      "date": "5",
      "content": "1964年2月5日 (癸卯年腊月廿二)，中国第一例自体骨髓移植手术获成功。1964年2月5日，我国成功地为一位再生障碍性贫血的患者进行了第一例同卵孪生姐妹骨髓移植手术。骨髓移植疗法给一直被人认为是不治之症的白血病的治愈带来了希望，自体移植是骨髓移植疗法的一个新成就。"
    },
    {
      "id": "818",
      "title": "中共中央号召工业学大庆农业学大寨",
      "year": "1964",
      "month": "2",
      "date": "5",
      "content": "1964年2月5日 (癸卯年腊月廿二)，中共中央号召工业学大庆农业学大寨。大寨梯田1964年2月5日，中共中央发出《关于传达石油工业部关于大庆石油会战情况的报告的通告》，介绍了石油工业部从1960年5月开始，集中全国30几个石油厂矿、院校的4万多职工，调集7万多吨器材设备，经过3年多的艰苦奋斗，开发了大庆油田的情况。中共中央在通知中指出：大庆油田的开发，是一个多快好省的典型，贯彻执行了党的社会主义建设总路线。它的一些经验在各部门和党、政、军、群众团体中也都适用，或者可以作参考。此后，全国工业交通战线掀起了学习大庆经验的运动。10日，《人民日报》刊登新华社记者的通讯报道《大寨之路》，介绍了大寨大队同穷山恶水进行斗争、改变山区面貌，发展生产的事迹，并发表社论指出，学习大寨的革命精神，就要学习他们远大革命理想和对未来坚定不移的信念；学习他们敢于蔑视困难、敢于同困难作斗争的顽强精神和实干苦干的优良作用；学习他们自力更生、奋发图强的优良作风和严格要求自己，以整体利益为重的共产主义风格；学习他们把革命精神和科学态度结合起来的作风。由此，全国农业战线掀起农业学大寨的运动。"
    },
    {
      "id": "846",
      "title": "经学大师俞樾逝世",
      "year": "1907",
      "month": "2",
      "date": "5",
      "content": "1907年2月5日 (丙午年腊月廿三)，经学大师俞樾逝世。俞樾逝世俞樾像1907年2月5日，章太炎的老师，主持诂经精舍31年之久的俞樾去世。俞樾，1821年生，浙江德清人，道光进士。以花落春仍在，天时尚艳阳一诗博得阅卷官曾国藩的击节赞赏。其后，他便以春在堂为其诗文集总名。俞樾曾任翰林院编修，河南学政等职。他学识渊博，撰述众多，其中《群经平议》、《诸子平议》、《古书疑义举例》等，成为乾嘉学派后期的代表著作。俞樾还非常重视小说、戏曲对教化的作用，曾将石玉昆的《三侠五义》改编为《七侠五义》，颇受世人欢迎，得与原书并行。章太炎在学术思想上深受俞樾的影响。"
    },
    {
      "id": "871",
      "title": "纳粹战犯“里昂屠夫”巴比被引渡归案",
      "year": "1983",
      "month": "2",
      "date": "5",
      "content": "1983年2月5日 (壬戌年腊月廿三)，纳粹战犯“里昂屠夫”巴比被引渡归案。纳粹战犯里昂屠夫巴比1983年2月5日，在逃纳粹战犯里昂屠夫巴比被法国政府引渡归案。1942年至1944年，克劳斯巴比任法国里昂地区盖世太保（德国秘密警察）司令期间，杀害了许多法国爱国战士和犹太人，被称为里昂屠夫。第二次世界大战后，被法国军事法庭两次缺席判处死刑，巴比潜逃到玻利维亚，并取得所在国国籍，受到玻利维亚军人政府庇护，法国多次谋求引渡均未成功。1982年10月，玻利维亚新政府成立，法国得以于1983年是日将巴比引渡归案，并以反人类罪被判处无期徒刑。"
    },
    {
      "id": "885",
      "title": "苏格兰人宣告查理二世为爱丁堡国王",
      "year": "1649",
      "month": "2",
      "date": "5",
      "content": "1649年2月5日 (戊子年腊月廿四)，苏格兰人宣告查理二世为爱丁堡国王。查理二世苏格兰及英国国王查理二世（Charles II，1630年5月29日1685年2月6日），苏格兰及英格兰国王。查理一世与玛利亚王後的长子，早年因其父王在内战中失败，生活孤独贫困，颠沛流离。1649年，查理一世被处死後，被苏格兰议会立为苏格兰国王，以对抗清教徒的共和国。1649年2月5日苏格兰人宣告查理二世为爱丁堡国王，1650年抵达爱丁堡；1651年元旦加冕，称查理二世。8月，入侵英格兰，被打败；10月抵达法国，法国和荷兰的拒绝接纳他，被迫辗转欧洲。1660年，在多佛登陆，回到伦敦。1661年4月，加冕为不列颠国王；在首席大臣海德的斡旋下，只处死了九名签署其父王查理一世死刑命令的圆颅党人。1678年，借天主教阴谋案将议会中的天主教徒清除出去。1679年，签署人权保护法。查理二世意志坚定，随机应变，知人善任，在充满教派冲突的危机时仍能操纵大局。死後没有留下合法的後嗣，但至少和情妇有14个私生子。爱丁堡爱丁堡 斜坡上的城堡爱丁堡城市鸟瞰雾中的爱丁堡爱丁堡王子大街"
    },
    {
      "id": "977",
      "title": "新中国现代纺织工业的主要奠基人钱之光逝世",
      "year": "1994",
      "month": "2",
      "date": "5",
      "content": "1994年2月5日 (癸酉年腊月廿五)，新中国现代纺织工业的主要奠基人钱之光逝世。钱之光逝世钱之光像1994年2月5日新中国现代纺织工业的主要奠基人钱之光同志在北京逝世，终年94岁。钱之光同志是浙江诸暨人。大革命初期在浙江共产党创始人张秋人、宣中华等指引下，积极从事革命活动。1927年2月，加入中国共产党。在革命战争年代，他历经艰辛，出生入死，顽强战斗；在社会主义革命和社会主义建设中，他呕心沥血，鞠躬尽瘁，无私无畏，始终不渝地忠于党，忠于人民，把毕生的精力和心血献给了无产阶级革命事业。大革命失败后，在白色恐怖下，他坚持地下斗争，在上海负责党中央秘密印刷厂工作，印发党的报刊材料，宣传党的纲领。1933年夏进入中央苏区，任中华苏维埃中央政府国民经济委员会委员、贸易总局局长。他依靠和组织群众，不顾艰难险阻，打破国民党反动派的重重封锁，从白区运进食盐、医药、布匹等苏区军民战斗和生活所急需的物资，保障了反围剿斗争的需要。1934年参加二万五千里长征，并任中央征发没收委员会组长，在极端困难的情况下，精心筹措物资。到达陕北后，任陕甘宁边区苏维埃政府国民经济部对外贸易总局局长。1936年2月，他奉命与李克农赴洛川同张学良、王以哲会谈，就互不侵犯、各守原防，恢复县（今富县）、甘泉、肤施（今延安）公路交通，苏区与白区通商等重大事项达成协议。1937年春，他先后到西安、太原等地采办军需物资和粮食，为陕北根据地的物资供应做了大量工作。抗日战争时期，钱之光同志先后任八路军、新四军驻武汉、南京办事处，十八集团军驻重庆办事处处长。1944年任中共重庆工作委员会委员。1945年抗战胜利后，任中共南方局（后称重庆局）委员，中共南京局委员兼财政委员会副书记，并任南京中共代表团办公厅主任。在周恩来、董必武同志的直接领导下，他为发展统一战线，团结进步力量，与国民党当局进行针锋相对的斗争，向解放区输送军需民用物资和革命干部，以及加强对海外侨胞联系，为夺取抗日战争的胜利做了卓有成效的工作。解放战争时期，他由党中央派往香港从事经济工作，创建华润公司并任董事长，同时进行上层统战工作。在此期间，他奉中央指示，先后将留住在香港的李济深、沈钧儒、黄炎培、郭沫若等一批著名民主党派、爱国人士秘密接送到解放区参加筹备我党领导的新的政治协商会议，为新中国的建立作出了积极贡献。1949年中华人民共和国建立后，任政务院财经委员会委员，参与领导新中国的经济恢复工作，并任纺织工业部副部长、党组书记。1970年纺织、一轻、二轻三部合并成立轻工业部，他担任部长、党组书记。1978年纺织、轻工分部后，任纺织工业部部长、党组书记。1981年任国务院顾问。钱之光同志在我国经济战线上作出过重大贡献，是新中国纺织工业主要领导人之一，在他主持纺织工业部工作的32年中，始终坚持执行独立自主、自力更生、艰苦奋斗、勤俭建国的方针，很快建立了新中国的纺织机械制造业体系，适时满足了大规模建设的需要，使我国棉、毛、麻、丝等纺织业得到全面发展。为了克服粮、棉争地的矛盾，解决10多亿人口的穿衣问题，他提出了发展天然纤维和化学纤维并举的方针，引进国外先进技术，建设了上海金山、辽宁辽阳、天津、四川长寿和江苏仪征等大型化纤生产基地，使我国一跃成为世界化纤工业大国之一。他注重技术进步，尊重科学，重视教育，珍惜人才，爱护干部，重视吸收国外的先进技术和生产管理经验，使纺织工业的生产建设和科技教育得到重大的发展，建立了完整的纺织工业体系。他是新中国现代纺织工业的主要奠基人。钱之光同志是中国共产党第八届至第十二届全国代表大会代表，党的十三届、十四届代表大会特约代表。他还是第二届、第三届全国人大代表。"
    },
    {
      "id": "979",
      "title": "江泽民高度赞扬徐洪刚不畏强暴",
      "year": "1994",
      "month": "2",
      "date": "5",
      "content": "1994年2月5日 (癸酉年腊月廿五)，江泽民高度赞扬徐洪刚不畏强暴。被救妇女说：要不是徐洪刚不畏强暴徐洪刚挺身而出，我就没命了。1994年2月5日，中共中央总书记、国家主席、中央军委主席江泽民在会见见义勇为的英雄战士徐洪刚等20名来自全国的双拥模范代表时指出，要发扬我们党和军队的优良传统，弘扬中华民族的传统美德，在全社会形成良好的社会风尚，搞好社会主义精神文明建设。江泽民高度赞扬徐洪刚不畏强暴、见义勇为的英雄壮举和詹本方等人积极救护子弟兵的高尚行为。他说，徐洪刚、詹本方等人的事迹体现了我们共产党的传统，老红军的传统，军爱民、民拥军的传统，也体现了中华民族的传统美德。要很好宣传徐洪刚等人的事迹，弘扬正气，保持社会的团结稳定，为改革开放和经济建设创造良好的社会环境。徐洪刚是济南军区某部通信连班长。1993年8月17日，他在公共汽车上勇斗歹徒、保护群众时身负重伤，被四川筠连县税务局副局长詹本方等救护。他和詹本方等人的事迹已在人民群众中传为美谈。徐洪刚"
    },
    {
      "id": "1019",
      "title": "上海人民公社成立",
      "year": "1967",
      "month": "2",
      "date": "5",
      "content": "1967年2月5日 (丙午年腊月廿六)，上海人民公社成立。上海人民公社后改称上海革命委员会1967年2月5日，上海人民公社宣告成立。张春桥任主任、姚文元、王洪文任副主任。张春桥、姚文元夺得上海领导权后，即筹划建立新领导机构，并声称：上海人民公社的建立，标志着上海夺权的完成。为此，毛泽东提出质疑，说：上海人民公社成立以来的一系列问题，你们考虑了没有？如各省市都叫人民公社，那国务院叫什么？中华人民共和国叫什么？这样就产生了改变政体问题，国号问题，是不是要改成中华人民公社呢？中华人民共和国主席是否叫中华人民公社主任或者叫社长？紧跟着还出一个问题：那就是发生外国承不承认的问题。苏联不会承认，因为承认会给苏联带来麻烦，怎么出了中华人民公社？它不好。还是叫革命委员会。23日，上海人民公社改称上海革命委员会。"
    },
    {
      "id": "1105",
      "title": "十四世达赖喇嘛坐床",
      "year": "1940",
      "month": "2",
      "date": "5",
      "content": "1940年2月5日 (己卯年腊月廿八)，十四世达赖喇嘛坐床。1954年毛泽东和达赖（右）、班禅在一起1940年2月5日，国民政府发布命令，特准拉木登珠继任为西藏第十四世达赖喇嘛，并由行政院拨发40万元，用以坐床大典之需。十四世达赖喇嘛的继任准备是从1933年年底开始的，当时正值西藏热振活佛摄政，他一面加强与中央政府的联系，有力打击西藏地方政府中的亲英势力；同时又派出人员寻访达赖喇嘛的转世灵童。1938年冬，先后寻访到三名继任十四世达赖喇嘛的灵童，并向国民政府作了呈报，希望中央循例派员入藏，主持确认十四世达赖喇嘛的金瓶掣签事肖。1939年3月，国民政府派遣蒙藏委员会委员长吴忠信到达拉萨，受到盛大欢迎。此时，候选灵童发生了变化。原先的三名灵重只剩下一个。这个儿童名叫拉木登珠，出身藏族农民家，聪明异常，拉萨多数僧俗认为他是第十三世达赖喇嘛的化身。据此，吴忠信与西藏各阶层人士广泛接触后，与热振等高级僧俗官员会商决定，免去金瓶掣签手续，直接报请国民政府下令确认，2月22日，吴忠信代表中央政府在拉萨布达拉官主持了第十四世达赖喇嘛的坐床典礼。"
    },
    {
      "id": "1152",
      "title": "中共中央指示要求反对贪污盗窃、投机倒把",
      "year": "1970",
      "month": "2",
      "date": "5",
      "content": "1970年2月5日 (己酉年腊月廿九)，中共中央指示要求反对贪污盗窃、投机倒把。1970年2月5日，中共中央发出《关于反对贪污盗窃、投机倒把的指示》。指示说：当前我国革命和生产形势一派大好，随着斗、批、改的深入开展，一个工农业生产的新高潮正在出现。但是，失败的阶级还要挣扎。一小撮阶级敌人不仅在政治上伺机反扑，而且在经济领域里对社会主义也发动了进攻。这是新形势下阶级斗争的新动向。粉碎阶级敌人在经济领域里的进攻，是保卫社会主义的斗争，是全党的一件大事。必须把这场斗争看作如同打击现行反革命的斗争一样重要，一样要发动广大群众、大张旗鼓地去进行，一样要首长负责，亲自动手去开展一场反对贪污盗窃、投机倒把的群众运动，掀起一个大检举、大揭发、大批判、大清理的高潮，着重打击大贪污盗窃犯、投机倒把犯。同时，认真整顿财贸队伍。中央还重申：1.除了国营商业、合作商业和有证商贩以外，任何单位和个人，一律不准从事商业活动。2.集市管理必须加强，一切按照规定不许上市的商品，一律不准上市。3.除了经过当地主管部门许可以外，任何单位，一律不准到集市和农村社队自行采购物品。不准以协作为名，以物易物。不准走后门。4.一切地下工厂、地下商店、地下包工队、地下运输队、地下俱乐部，必须坚决取缔。5.一切单位的经营管理和群众监督必须加强，建立与健全规章制度，严格财经纪律，堵塞漏洞。"
    },
    {
      "id": "1315",
      "title": "中国人民解放军高级将领粟裕逝世",
      "year": "1984",
      "month": "2",
      "date": "5",
      "content": "1984年2月5日 (甲子年正月初四)，中国人民解放军高级将领粟裕逝世。粟裕诞生粟裕1984年2月5日，原国防部副部长粟裕大将逝世。粟裕，湖南省同县人。1926年加入中国共产主义青年团，1927年转入中国共产党。曾参加南昌起义和湖南起义。土地革命战争时期，任红四军参谋长、闽浙军区司令员等职，坚持了三年游击战争。抗日战争时期，任新四军第二支队副司令员、苏浙军区司令兼政治委员。解放战争时期，任华中军区副司令员、华东野战军副司令员等职。中华人民共和国成立后，曾任中国人民解放军总参谋长、国防部副部长、军事科学院副院长。1955年被授予大将军衔。粟裕在视察边防哨所"
    },
    {
      "id": "1336",
      "title": "“黄色国际”建立",
      "year": "1919",
      "month": "2",
      "date": "5",
      "content": "1919年2月5日 (己未年正月初五)，“黄色国际”建立。1919年2月5日原第二国际恢复，即所谓的伯尔尼国际，亦称黄色国际。第二国际原名是各国社会主义政党和工人团体的国际联合组织，但是在第一次世界大战爆发后，大多数社会民主党公开背叛了无产阶级，沦为社会沙文主义。第一次世界大战结束后，由于十月社会主义革命的胜利，各国无产阶级政党普遍要求建立一个新的无产阶级国际组织，以推动世界革命。1918年底，西欧各国社会党左派集会于彼得格勒，并在第二年1月，在莫斯科通过《告39个共产主义团体书》。就在这样的情况下，原第二国际中的美、英、法、德等26个右翼社会党和中派代表迫不及待地于2月3日在瑞士伯尔尼举行会议，选出所谓社会主义国际执行委员会，5日公开宣布第二国际恢复。由于它鼓吹资产阶级民主，反对无产阶级专政，支持帝国主义战胜国操纵的国际联盟，因此它也是一个黄色的、背叛的、变节的国际，故又名黄色国际。"
    },
    {
      "id": "1353",
      "title": "司马懿发动政变控制洛阳",
      "year": "0249",
      "month": "2",
      "date": "5",
      "content": "249年2月5日 (己巳年正月初六)，司马懿发动政变控制洛阳。魏帝曹芳和大将军曹爽、中领军曹羲等至高平陵(今河南洛阳东南大石山)去祭扫魏明帝曹睿的陵墓。249年2月5日(魏正始十年正月初六日，距今已1763年)司马懿发动政变控制洛阳司马懿以皇太后的名义下令紧闭洛阳所有城门，占据武器库，退兵治水浮桥；命司徒高柔假节行大将军事，占领了曹爽的兵营；大件王观执行中领军事，占据了曹懿的兵营。半天时间，司马懿便控制了洛阳。司马懿政变后，派人送奏章给曾芳，揭露曹爽兄弟的罪恶，要求罢免曾爽等人的兵权。司农桓范劝曹爽兄弟带着魏帝留芳先去许昌，发四方兵进攻洛阳。曹爽兄弟则默然不语，突然曾爽拔刀於地，说：我亦不失作富家璃!於是，就带着曹芳等人一起回宫。不久，司马懿又以曾爽、何晏、邓飏、丁谧、毕轨与李胜等阴谋反叛的罪名将他们斩首，并夷三族。"
    },
    {
      "id": "1359",
      "title": "摩根组建资产为10亿美元的钢铁公司",
      "year": "1900",
      "month": "2",
      "date": "5",
      "content": "1900年2月5日 (庚子年正月初六)，摩根组建资产为10亿美元的钢铁公司。1900年2月5日，皮尔庞特-摩根买下了约翰-D-洛克菲勒的几家铁矿和安德鲁-卡内基的全部钢铁生意，成为当今唯一的钢铁巨头。这笔生意在美国企业合并中耗资最多，摩根花费10亿美元买下了位于明昆苏达州梅萨比的铁矿和匹兹堡的钢厂。摩根要求他的美国钢铁有限公司，以采用他发展铁路时所用的办法作为依据来消除竞争。根据他的利害相通的原则，大财团的巨头们在公司间的竞争中可进行私下合作。摩根曾说过：美国对我是再好不过的地方。威廉-詹宁斯-布赖恩对此回答说：他什么时候不喜欢美国，他就可以把它退掉。上，中国代表声明：中国对于二十一条始终视为事实上之压迫，不承认有法律效力，必须废止全约。美国代表声明：注重门户开放，要求利益均沾。关于二十一条之讨论以无结果告终，仅将3国声明载入会议记录。中国代表要求终成泡影。"
    },
    {
      "id": "1371",
      "title": "中国第一次公演西方歌剧《茶花女》",
      "year": "1957",
      "month": "2",
      "date": "5",
      "content": "1957年2月5日 (丁酉年正月初六)，中国第一次公演西方歌剧《茶花女》。古典歌剧《茶花女》在京上演1957年2月5日，中央实验歌剧院在北京上演了古典歌剧《茶花女》，这在中国历史上是第一次将西方古典名剧全本在中国公演。"
    },
    {
      "id": "1390",
      "title": "清世祖（即顺治帝）爱新觉罗·福临逝世",
      "year": "1661",
      "month": "2",
      "date": "5",
      "content": "1661年2月5日 (辛丑年正月初七)，清世祖（即顺治帝）爱新觉罗·福临逝世。清世祖顺治皇帝，名爱新觉罗福临（1638年1661年）满族。是清爱新觉罗皇太极太宗文皇帝的第九子。崇德三年戊寅正月三十日戌时（公历3月15日晚七点至九点）生，其母为永福宫庄妃，博尔济吉特氏，即孝庄文皇后。 崇德八年（1643年）正月三十日（公历10月8日）承袭父位，时年六岁，由叔父睿亲王多尔衮及郑亲王济尔哈朗辅政。1644年改元顺治。九月自盛京迁都北京，十月初一日即皇帝位于武英殿。福临是于顺治元年入关的清朝的第一位皇帝，清朝第三位皇帝，十四岁（1651年）亲政。第一种就是世祖章皇帝在顺治十八年因病而死。具体原因是因为爱子、宠妃的相继病亡，福临受到了巨大的精神打击，身体每况愈下，后又染上了天花，顺治十八年（1661年）正月初七日子刻崩于紫禁城内的养心殿，年仅24岁。中国历史第一档案馆的档案支持第一种说法。据历史文献记载，福临确实想要出家，但受到皇宫内保守势力的极度反对，最终未能成行；而不久则死于天花。他也是清朝历史上唯一公开皈依禅门的皇帝。另一种民间传说就是说因爱妃董鄂妃因病去世，爱宗教的福临去当了和尚，而且这种说法一般还把董鄂妃与董小宛当作同一人。根据史学界的考证已经基本否定这种说法。[]最近历史学家又提出了第三种说法，即炮击致死说，认为顺治在试图征服台湾时，被郑成功的大炮炮击致死。支持此论者认为，由于兹事体大，且为清廷当局谓为国耻，故秘而不宣，并在康熙续任后，处死郑成功父郑芝龙全家，康熙因而终生不忘攻台报仇，并将顺治死因隐而不宣。政治上的失意，使顺治帝沉湎于与其弟媳董鄂氏的爱情之中。随着与佛教高僧木陈忞等人的交往，他产生了遁入空门的思想。当他挚爱的皇贵妃董鄂氏死后，他的精神支柱完全崩溃，健康状况每况愈下，24岁时又染上天花，很快便撒手人寰。顺治帝在位不足18年。卒谥体天隆运定统建极英睿钦文显武大德弘功圣仁纯孝章皇帝。庙号世祖。骨灰葬河北遵化清东陵孝陵。"
    },
    {
      "id": "1443",
      "title": "毛泽东发表惩办战犯声明",
      "year": "1949",
      "month": "2",
      "date": "5",
      "content": "1949年2月5日 (己丑年正月初八)，毛泽东发表惩办战犯声明。毛泽东以中共发言人身份，发表关于命令国民党反动政府重新逮捕前日本侵华军总司令同村宁次和逮捕国民党内战罪犯的谈话。指出：冈村宁次是侵华日军的主要战犯，国民党反动军事法庭宣判无罪，是不能允许的。命令国民党重新逮捕冈村宁次，押解至人民解放军，听候处理。1月31日，国民党反动政府的发言人对中共1月28目的谈话作了答复。答复里对中共发言人提出的问题进行狡辩。对此，毛泽东在1949年2月5日，以坚定的立场，雄辩的事实和无可辩驳的真理彻底批驳了国民党反动卖国政府发言人的狡辩。他在《中共发言人关于和平条件必须包括惩办日本战犯和国民党战犯的声明》中指出，国民党反动派释放双手沾满中国人民鲜血的日本战犯，又将战犯送回日本，才是真正的、确确实实的节外生枝。严厉谴责了国民党反动派这种违背人民意志的又一次卖国罪行。"
    },
    {
      "id": "1444",
      "title": "中共中央指示私营工厂复工",
      "year": "1949",
      "month": "2",
      "date": "5",
      "content": "1949年2月5日 (己丑年正月初八)，中共中央指示私营工厂复工。1949年2月5日，中共中央就私营工厂复工等问题给天津市委发出指示，应严重警惕资本家在恢复生产中的消极怠工。对故意消极怠工的资本家，应予以必要的适当的处罚。同时指出，各厂主不得降低工人的实际工资及其他待遇，过年费、年终花红等按旧习惯发给。如有必要改变工资标准或其他待遇时，应经劳资双方协议，并经政府批准。"
    },
    {
      "id": "1475",
      "title": "畅销世界的美国杂志《读者文摘》创刊",
      "year": "1922",
      "month": "2",
      "date": "5",
      "content": "1922年2月5日 (壬戌年正月初九)，畅销世界的美国杂志《读者文摘》创刊。《读者文摘》创刊号封面1922年2月5日，后来风靡世界的美国杂志《读者文摘》创刊。美国明尼苏达州圣保罗的年轻人华莱士对杂志文章颇感兴趣，且具有缩写的非凡天才。 他决定和妻子利拉-艾奇逊一起出版他们称为《读者文摘》的一种袖珍杂志。他们仅以5 千美元的资本在纽约格林威治村的一家非法酒店楼下开设一个办公室，开始征求订户。他们卖出1500册。2月5日第1卷第一册已出版。 其目的是在日常生活中向读者通报信息，给读者以娱乐、鼓励和指导。第一篇文章的标题是如何在精神上保持年轻，篇幅为一页半。《读者文摘》创始人华莱士"
    },
    {
      "id": "1492",
      "title": "国务院召开第六次反腐败工作会议",
      "year": "1998",
      "month": "2",
      "date": "5",
      "content": "1998年2月5日 (戊寅年正月初九)，国务院召开第六次反腐败工作会议。1998年2月5日，国务院召开第六次反腐败工作会议，对政府机关反腐败工作作出安排。李鹏在会上指出，反腐败仍然是一项长期而艰巨的任务，各级政府要按照中央的要求，进一步统一思想，加大工作力度，使反腐败斗争取得更大成效。李鹏提出，要重点查办县（处）级以上领导干部的违纪违法案件和行政执法机关人员的贪赃枉法案件、金融违规违法案件、严重违反人事制度案件，以及企业领导干部以权谋私、玩忽职守造成国有资产严重流失的案件。认真查办基层干部违纪违法、严重侵害群众利益的案件。进一步加大惩处力度，严惩腐败分子。"
    },
    {
      "id": "1675",
      "title": "苏联国际象棋大师斯巴斯基创造的奇迹",
      "year": "1974",
      "month": "2",
      "date": "5",
      "content": "1974年2月5日 (甲寅年正月十四)，苏联国际象棋大师斯巴斯基创造的奇迹。1974年2月5日 苏联国际象棋大师波里斯斯巴斯基在美国纽约百老汇棋艺中心表演棋艺。当时他同时跟41位棋手对弈。在不到5个小时的时间内，斯巴斯赢了32盘、平8盘、输1盘。他平均只用2．25分钟就下完一轮棋。也就是说，每走一步棋只用3秒钟。"
    }
  ],
  "event_count": 26
}