{
  "date": "02-06",
  "events": [
    {
      "id": "613",
      "title": "美联邦法院要求克林顿在3月以白水案证人身份提供证词",
      "year": "1996",
      "month": "2",
      "date": "6",
      "content": "1996年2月6日 (乙亥年腊月十八)，美联邦法院要求克林顿在3月以白水案证人身份提供证词。克林顿夫妇涉嫌卷入80年代发生在阿肯色州小石城的一宗房地产交易，被指控犯有妨碍司法、作伪证 等罪行。当时克林顿是家乡阿肯色州的州长，希拉里在小石城的罗斯法律事务所任职。独立检察官斯塔尔从1994年开始对克林顿夫妇展开了调查，1996年2月6日 美联邦法院要求克林顿在3月以白水案证人身份提供证词。后来，罗伯特雷接替了斯塔尔独立检察官的职位，继续对克林顿夫妇进行调查。 一共有12人在白水案中被宣布有罪，其中包括阿肯色州前州长塔克和前司法部官员胡贝尔。独立检察官罗伯特雷2000年9月20日宣布结束了为期六年的对白水案的调查，认定克林顿总统夫妇在这一不动产交易中没有犯罪行为。 白水案调查耗费了大约7000万美元的巨资。"
    },
    {
      "id": "780",
      "title": "第四届亚冬会圆满落幕 中国代表团获金牌总数第一",
      "year": "1999",
      "month": "2",
      "date": "6",
      "content": "1999年2月6日 (戊寅年腊月廿一)，第四届亚冬会圆满落幕 中国代表团获金牌总数第一。1999年2月6日晚，第四届亚冬会圆满落幕，来自亚洲二十三个国家和地区的冰雪健儿在闭幕式上载歌载舞，并相约四年后于日本青森再相会。闭幕式前，举行了本届亚冬会最后两场比赛男子冰球冠亚军之战和三、四名之争。在哈萨克斯坦队与日本队争夺男子冰球冠军的比赛中，哈、日两队以一比一战平，但哈萨克斯坦队凭借净胜球多而夺得本届亚冬会最重的一枚金牌。另一场中国队与韩国队争夺男子冰球铜牌之战，中国队以七比二击败对手。在为期七天的本届亚冬会金牌争夺战中，四十三枚金牌被五个国家瓜分。中国代表团以十五金的战绩列金牌榜首位，东道主韩国代表团以十一金的战绩位列金榜次席。"
    },
    {
      "id": "788",
      "title": "英国安妮女王出生",
      "year": "1665",
      "month": "2",
      "date": "6",
      "content": "1665年2月6日 (甲辰年腊月廿二)，英国安妮女王出生。安妮女王出生安妮女王（Anne of Great Britain 又译为安女王，1665年2月6日1714年8月1日），大不列颠王国女王。安妮是詹姆斯二世与王后安妮海德的次女。1683年，与丹麦王子乔治结婚。1701年，英国议会通过嗣位法，安妮成为威廉三世的继承人。1702年，安妮即位为英国女王。1707年，英格兰议会与苏格兰议会合并，实现两个国家真正的联合。由于安妮身体虚弱和无后嗣的忧虑，托利党领袖、国务大臣博林布洛克子爵曾与安妮的弟弟、老王位觊觎者詹姆斯爱德华联系，希望他能以放弃天主教信仰来换取王位继承权，但遭到拒绝。1714年，安妮女王在驾崩前任命施鲁斯伯里公爵为政府中至关重要的财政大臣，确保了王位由信仰新教的汉诺威选帝侯乔治继承。"
    },
    {
      "id": "957",
      "title": "张国焘向中共中央检讨错误",
      "year": "1937",
      "month": "2",
      "date": "6",
      "content": "1937年2月6日 (丙子年腊月廿五)，张国焘向中共中央检讨错误。到达延安后的张国焘1937年2月6口，张国焘在延安向中共中央作了《从现在来看过去》的书面检讨错误。检讨中说，我的错误表现在：第一，过分估计了五次围剿中的主观错误；第二，抹煞了中央红军在万里长征中的英勇奋斗和布尔什维克的坚强；第三，对中央所提出的战略方针的怀疑；第四，对中央所的批评和指示表示不接受和误解；第五，组织上的对立。而错误的根源在于军阀主义倾向得到发展。"
    },
    {
      "id": "968",
      "title": "国务院发布《关于推广普通话的指示》",
      "year": "1956",
      "month": "2",
      "date": "6",
      "content": "1956年2月6日 (乙未年腊月廿五)，国务院发布《关于推广普通话的指示》。1956年2月6日，国务院发布了《关于推广普通话的指示》，在全国范围内推广普通话。《指示》中正式确定普通话以北京语音为标准音，以北方话为基础方言，以典范的现代白话文著作为语法规范的普通话。在文化教育系统中和人民生活各方面推广这种普通话，是促进汉语达到完全统一的主要办法。。同年2月10日，中央推广普通话工作委员会在北京成立。从1998年起，每年9月份的第三周为全国推广普通话宣传周。"
    },
    {
      "id": "1119",
      "title": "中国足球队组建红、黄队",
      "year": "1986",
      "month": "2",
      "date": "6",
      "content": "1986年2月6日 (乙丑年腊月廿八)，中国足球队组建红、黄队。1986年2月6日，刚率队参加印度尼赫鲁金杯足球赛归来的国家队领队年维泗在首都机场大厅里宣布组织国家红队、黄队的决定。红队以原国家队为班底，黄队由辽宁队组成，两队的地位是平等的。建队目的是：1.可以调动更多队员的积极性；2.扩大队伍，减轻队员压力；3.互相树立对立面，产生竞争心理，增加紧迫感和危机感。红、黄队组建后，共交锋4次，红队4战4胜。为组建新的国家队参加亚洲重大比赛，不久红、黄队即自行解散。"
    },
    {
      "id": "1154",
      "title": "中央广播电视大学正式开学",
      "year": "1978",
      "month": "2",
      "date": "6",
      "content": "1978年2月6日 (丁巳年腊月廿九)，中央广播电视大学正式开学。中国的广播电视大学始建于1960年。1978年，教育部建立了中央电化教育馆。1978年2月6日 中央广播电视大学正式开学中央广播电视大学正式开学。中央电大是教育部直属的，运用广播、电视、文字教材、音像教材、计算机课件和网络等多种媒体，面向全国开展远程开放教育的新型高等学校。1979年中央广播电视大学在北京举行开学典礼。此后，各省、自治区、直辖市都设立了电化教育馆，除西藏正在筹建广播电视大学外，全国各省、自治区、直辖市都建有广播电视大学。1986年，中国教育电视台成立并开通卫星频道，目前已有三个频道，其中一个频道专为9年义务教育服务。全国拥有省级教育电视台10个，地市级台104个、上万个卫星地面接收站，到90年代中期，已经形成了世界上在本土范围内规模最大的，以广播和卫星电视传播为主要媒体的网上学习体系。廿年来，运用广播电视的网上学习系统，我们为200多万所中小学教师和校长提供了继续教育和岗位培训，1997年与1986年相比，中国小学专任教师的学历合格率由62.8％提高到93.1%。我们还播出中小学优秀教师示范课和中、小学校管理人员培训课程。广播电视大学20年来共培养了231.38万大专毕业生，自1996年试点注册视听生后，目前在读学生已达26万余人。我们的广播电视学校，还为数以千万计的农民提供了农村实用技术培训。"
    },
    {
      "id": "1217",
      "title": "波兰“圆桌会议”召开",
      "year": "1989",
      "month": "2",
      "date": "6",
      "content": "1989年2月6日 (己巳年正月初一)，波兰“圆桌会议”召开。1989年2月6日，经过长期准备的波兰圆桌会议终于开幕了。波兰党政当局和政治反对派代表，以及各界名流57人一同坐在圆桌旁，共商国家大事。这是波兰为寻求民族谅解开辟的新途径。举行圆桌会议的动议是波兰当局1988年8月中旬提出的，当时正值波兰1982年以来最大的一次工潮。波兰内务部长基什查克将军受命提出，如果瓦文萨（波兰团结工会主席）帮助说服工人停止罢工，就意味着圆桌会议的开始。瓦文萨响应这一呼吁，于8月31日同基什查克举行了第一次会晤。而后，他奔赴各罢工地点，制止了罢工浪潮。1988年底，二人又进行了两次会晤，就召开圆桌会议等问题进行磋商。由于双方在会议议题、开会时间和代表人选问题上存在重大分歧，致使会期一再拖延。1989年1月，波兰统一工人党召开了十届十中全会续会，会上进一步讨论了改革党、实行政治多元化和工会多元化问题，并分别就两个问题作出决议。会议指出，波兰愿意同每一个建设性的政治力量进行对话，共同寻求谅解的形式；主张在民族谅解的条件下取消对成立新工会的限制，但前提条件是新成立的工会要遵守宪法和法律秩序，利用本国的财政资助制止破坏社会安宁和国家稳定的行为。团结工会全国执委会对波党中央的决议表示欢迎，认为这是向社会对话迈出的重大步伐，团结工会将以国家利益为重，遵守国家现行法律，并表示为了国家前途要尽快开始谈判。1月27日，团结工会主席瓦文萨同内务部长基什查克举行了第四次会晤，双方同意2月6日开始正式举行圆桌会议。圆桌会议历尽周折得以召开，主要是客观形势的需要和双方都变得更加明智的结果。以瓦文萨为代表的团结工会温和派经过1981年的挫折也接受了教训，认识到一味罢工不是克服危机、改善生活的最佳途径，于是接受了当局提出举行圆桌会议的倡议。参加第一次圆桌会议的团结工会代表中包括当局曾经极力反对的极端分子库龙和米赫尼克。会上各方代表阐述了自己的态度和立场，随后成立了三个专题小组，分别就经济和社会政策、工会多元化、政治改革等问题进行讨论。根据代表的建议，在小组之下还设立了外债问题、环保问题、物价和收入问题分组。经过两个月的努力，波兰圆桌会议于4月5日闭幕，双方签署了一项《公报》和3个关于政治、经济、社会改革和工会多元化问题的协议。波兰内务部长在会议结束时指出：圆桌会议将成为通向民主和自由的波兰之路的开端。"
    },
    {
      "id": "1234",
      "title": "金庸诞生",
      "year": "1924",
      "month": "2",
      "date": "6",
      "content": "1924年2月6日 (甲子年正月初二)，金庸诞生。金庸金庸（1924年2月6日），香港大紫荆勋贤。原名查良镛，浙江海宁人，当代著名作家、新闻学家、企业家、社会活动家，《香港基本法》主要起草人之一。金庸是新派武侠小说最杰出的代表作家，被普遍誉为武侠小说作家的泰山北斗，更有金迷们尊称其为金大侠或查大侠。主要作品有：飞─《飞狐外传》（19601961年）雪─《雪山飞狐》（1959年）连─《连城诀》（1963年）天─《天龙八部》（19631966年）射─《射雕英雄传》（19571959年）白─《白马啸西风》（1961年）：鹿─《鹿鼎记》（19691972年）（封笔之作）笑─《笑傲江湖》（1967年）书─《书剑恩仇录》（1955年）第一部小说，神─《神雕侠侣》（19591961年）侠─《侠客行》（1965年）倚─《倚天屠龙记》（1961年）碧─《碧血剑》（1956年）鸳─《鸳鸯刀》（1961年）"
    },
    {
      "id": "1295",
      "title": "英国物理学家查尔斯·惠斯通出生",
      "year": "1802",
      "month": "2",
      "date": "6",
      "content": "1802年2月6日 (壬戌年正月初四)，英国物理学家查尔斯·惠斯通出生。查尔斯惠斯通，1802年2月6日生，是英国物理学家，发明精确测量电阻的惠斯通电桥，为各实验室所广泛应用。1834年任伦敦国王学院的实验哲学教授，同年，在实验中他用旋转镜测量导体中电流的速度。根据他的提议，这种旋转镜被用于测量光速。3年后，他同英国W.F.库克－道取得了早期有线电报的专利。1843年在英国数学家S.克里斯蒂的建议下，他研制成功惠斯通出生惠斯通电桥并推广其应用。他还发明观察立体图像的体视镜，现仍用于观察Ｘ射线和航空照相。他首先在发电机中采用电磁铁，并发明普莱费尔密码。1875年10月19日逝世。"
    },
    {
      "id": "1297",
      "title": "英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地",
      "year": "1840",
      "month": "2",
      "date": "6",
      "content": "1840年2月6日 (庚子年正月初四)，英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地。《怀唐伊条约》是1840年时英国王室与毛利人之间签署的一项协议。它在新西兰建立了英国法律体系。同时，也确认了毛利人其土地和文化的拥有权。该条约被公认为新西兰的建国文献。该条约目前仍为现行文件。这个条约是英国政府诱迫新西兰的毛利人酋长签订的吞并新西兰的条约，又译《威坦哲条约》。1840年2月6日在新西兰北岛北端岛屿湾的怀唐伊镇签订，故名。1839年7月，英国委派海军官员W霍布森任新西兰副总督。1840年2月5日在怀唐伊召开新西兰北部毛利人部落酋长会议，宣布条约草案，6日与毛利族酋长签订此条约。主要内容为：1、毛利人各酋长让出其领土主权，凡岛上出生者，均受英国法律管辖。2、保证新西兰各部落酋长的土地、森林、渔场及其他财产不受侵犯；如出售土地，应优先出售给英国女王。3、许诺毛利人可得到英国女王的保护，并可享有英国国民所享有的一切权利和特权。1840年5月21日，霍布森宣布新西兰成为英国的领地，并定奥克兰为首府。 图为签定怀唐伊条约时的情景。"
    },
    {
      "id": "1310",
      "title": "中共中央批判高岗、饶漱石分裂中央",
      "year": "1954",
      "month": "2",
      "date": "6",
      "content": "1954年2月6日 (甲午年正月初四)，中共中央批判高岗、饶漱石分裂中央。1954年2月6日，刘少奇主持中共七届四中全会，会议主要批判高岗、饶漱石分裂中央。高岗原任东北人民政府主席，建国后任中央人民政府副主席，1953年任中央计划委员会主席。饶漱石原任中共华东局书记，1953年调任中共中央组织部部长。1953年6月至8月，中共中央召开财经工作会议，高岗对刘少奇、周恩来等进行了猛烈的抨击。会后，高岗又到华东、中南地区游说，寻求部分高级干部对他的支持，散布所谓两党论、军党论。并称党是军队（即他高岗）创造的。同时，他还把私拟的中央委员和候补委员的补充人选传播出去，妄图由他来担任党中央副主席或总书记，并担任政务院总理。12月，毛泽东休假，提出由刘少奇代理主席，高岗极力反对，并试图谋求由他担任党中央总书记或副主席，代刘少奇。12月14日，毛泽东在政治局会议上向高岗提出严厉警告。七届四中全会后，中共中央发动了对高、饶问题的讨论和批判。"
    },
    {
      "id": "1410",
      "title": "日本洛克希德贿赂案败露，前首相田中角荣被判刑",
      "year": "1976",
      "month": "2",
      "date": "6",
      "content": "1976年2月6日 (丙辰年正月初七)，日本洛克希德贿赂案败露，前首相田中角荣被判刑。前首相田中角荣被判有期徒刑4年1976年2月6日，据美国参议院外交委员会跨国企业小委员会提供的消息，日本社会党等在野党在众议院预算委员会上开始追究美国洛克希德公司为出售飞机向日本政界行贿问题，此案遂败露出来。总理大臣三木武夫当即表示彻底调查该案。2月24日东京地方检查厅、警视厅、国税局共同进行调查和搜查。3月美国政府提供有关作证资料。5月参议院、众议院先后成立洛克希德问题特别调查委员会。7月以违反外汇及外贸管理法罪，逮捕前内阁总理大臣田中角荣，8月又以违反外汇管理法和受贿5亿日元罪起诉田中角荣。起诉理由是：1972年田中访美期间，利用职权接受洛克希德公司贿金5亿日元，作为交换条件，购进该公司大型空中汽车、运输机、主力战斗机和反潜侦察机等一批飞机。1977年十一月东京地方法院开庭，至1983年10月审判完毕，国会议员、内阁阁僚、全日空、丸红公司干部等460人受到传讯调查，暴露出政界大量接受外国资金及儿玉誉士夫等财界台前幕后操纵政治等黑幕，结果判处田中有期徒刑4年，追缴罚金5亿日元，其它有关人员也受到追究。"
    },
    {
      "id": "1418",
      "title": "电影艺术家夏衍逝世",
      "year": "1995",
      "month": "2",
      "date": "6",
      "content": "1995年2月6日 (乙亥年正月初七)，电影艺术家夏衍逝世。青年时期的夏衍1995年2月6日，中国新文化运动的先驱者之一、杰出的革命文艺家、社会活动家和电影艺术家夏衍在北京逝世，终年95岁。夏衍，1900年10月30日生于浙江省杭州市，原名沈乃熙，字端先。1919年在家乡参加五四运动，并参加创办进步刊物《浙江新潮》。1920年赴日本留学，开始接受马克思主义。1924年经孙中山介绍加入中国国民党，担任国民党驻日本总支部常委兼组织部部长。1927年大革命失败后，在白色恐怖下加入中国共产党，从事工人运动及翻译工作，译有高尔基《母亲》等外国著。1929年参加筹备中国左翼作家联盟，次年当选左联执行委员。1933年以后任中共上海文委成员、电影组组长，成为我国进步电影的开拓者和领导者，先后创作了电影剧本《狂流》、《春蚕》、《风云儿女》、《压岁线》等，话剧《秋瑾传》、《上海屋檐下》等，以及报告文学《包身工》，对30年代进步文化产生了巨大影响。抗日战争爆发后，在上海、广州、桂林、香港主办《救亡日报》、《华商报》等；后辗转到重庆，任中共南方局文化组副组长，在周恩来直接领导下主持大后方的文化运动。1949年5月上海解放后，夏衍先后任上海军事管制委员会文教委员会副主任、中共华东局宣传部副部长、上海市委常委、宣传部部长等职。1955年后任文化部副部长、中国文联副主席、中国人民对外文化协会副会长等职。曾改编创作《祝福》、《林家铺子》、《革命家庭》、《烈火中永生》等电影剧本，撰写了《写电影剧本的几个问题》等理论专著，这些作品成为中国电影宝库中的经典。文化大革命中受到残酷迫害。1994年10月，国务院授予他国家有杰出贡献的电影艺术家荣誉称号。夏衍编剧的电影《革命家庭》剧照夏衍改编的电影《祝福》剧照夏衍改编的电影《林家铺子》剧照"
    },
    {
      "id": "1419",
      "title": "国内首例冻融胚胎试管婴儿在京诞生",
      "year": "1995",
      "month": "2",
      "date": "6",
      "content": "1995年2月6日 (乙亥年正月初七)，国内首例冻融胚胎试管婴儿在京诞生。北京大学第三医院教授张丽珠（1921年--）上世纪70年代在北医三院妇产科就开始了生殖医学和辅助生育技术的研究和应用，建立了国内最早的妇科内分泌实验室。80年代，在七.五攻关基金支持下，领导课题小组经过艰苦的努力建立了试管婴儿技术，在国内生殖医学和辅助生育领域首开先河。 由张丽珠教授创立的北京大学第三医院生殖医学中心应用辅助生育技术，相继创造了如下成就：1988年我国大陆第一例试管婴儿在北京大学第三医院妇产科诞生；1988年3月培育出大陆首例配子输卵管内移植婴儿；1992年6月诞生了大陆首例赠卵试管婴儿；1995年2月国内首例冻融胚胎试管婴儿于我院诞生；1996年9月8日国内首例代孕母亲试管婴儿诞生在我院;1998年成功地在华北地区获得首例单精子卵浆内注射试管婴儿；2001年植入前遗传学诊断试管婴儿的诞生。由于张丽珠教授在工作上取得的成绩，曾先后获得如下奖励：1.教育部提名国家科学技术奖（2003）二等奖：人类卵泡及其卵细胞的体外发育2.北京市科学技术三等（2004年）：人类未成熟卵母细胞的发育及其应用前景3.卫生部科学进步三等奖（1996年）：冻融胚胎的临床应用奖4.国家科技进步二等奖（1989年获得）：大陆首例试管婴儿和GIFT婴儿5.北京市科学进步一等奖（1988年获得）；6.全国和北京市三八红旗手（1979）7.全国卫生先进工作者（1979）8.北京市先进工作者（1989，1995）9.全国归侨先进工作者（1989，1995）"
    },
    {
      "id": "1486",
      "title": "我国著名热带医学专家钟惠澜逝世",
      "year": "1987",
      "month": "2",
      "date": "6",
      "content": "1987年2月6日 (丁卯年正月初九)，我国著名热带医学专家钟惠澜逝世。钟惠澜逝世钟惠澜钟惠澜，1901年生，广东嘉应（今梅县）人。1929年毕业于协和医学院，获美国纽约州立大学医学博士学位。1934年赴英、美、德、法等11个国家考察。1936年回国。曾任北平协和医院副教授、中央医院内儿科主任、北平中和医院院长、北平大学医学院教授。建国后，历任北京人民医院、北京友谊医院院长，北京热带医学研究所所长、研究员，中国科学院生物学部委员，卫生部药典委员会委员，中华医学会第十八届副会长。为英国热带医学卫生皇家学会会员、苏联科学院通讯院士、远东热带医学会会员。是第三至六届全国政协常委。长期从事黑热病、肺吸虫病、回归热、钩端螺旋体病、血吸虫病、立克次氏体病的研究，在黑热病研究方面尤有成绩。1939年在国内首次阐明犬、人、白蛉在黑热病传染环节上的关系，倡用骨髓穿刺方法，检查黑热病利什曼原虫，对黑热病的预防、早期诊断和治疗作出了重要贡献。1952年在抗美援朝反细菌战中获中央人民政府奖章、奖状。1962年获巴西政府授予的奖状。1987年2月6日逝世。"
    },
    {
      "id": "1487",
      "title": "谢育新转会荷兰兹瓦鲁市PEC“82”俱乐部队",
      "year": "1987",
      "month": "2",
      "date": "6",
      "content": "1987年2月6日 (丁卯年正月初九)，谢育新转会荷兰兹瓦鲁市PEC“82”俱乐部队。谢育新1987年2月6日，19岁的中国运动员谢育新赴荷兰加盟兹瓦鲁市PEC82足球俱乐部队，从而成为中国籍足球运动员转会国外球队的第一人。谢育新是广东兴宁县人，身高1.68米，先后入选中国少年队和中国青年队。1986年谢育新代表中国青年队参加天津今晚报杯赛时，被荷兰兹瓦鲁市PEC82俱乐部教练相中。1987年6月，由于荷兰有关外籍运动员加入荷兰俱乐部的有关规定，谢育新回国。"
    },
    {
      "id": "1495",
      "title": "《烟草控制框架公约》缔约方首次会议在日内瓦开幕",
      "year": "2006",
      "month": "2",
      "date": "6",
      "content": "2006年2月6日 (丙戌年正月初九)，《烟草控制框架公约》缔约方首次会议在日内瓦开幕。2006年2月6日 《烟草控制框架公约》缔约方首次会议在日内瓦开幕。世界第一个旨在限制全球烟草和烟草制品的公约《烟草控制框架公约》，是由世界卫生组织主持达成的第一个具有法律效力的国际公共卫生条约，也是针对烟草的第一个世界范围多边协议。世界卫生大会1996年提议进行《烟草控制框架公约》的谈判。1999年5月，第52届世界卫生大会决定启动公约的谈判，并确定在2003年5月完成。2000年10月，公约的政府间谈判正式开始，并于2003年3月通过公约最后文本。同年5月，在日内瓦召开的第56届世界卫生大会上，公约获得一致通过。2004年11月30日，秘鲁成为第40个批准该公约的国家。至此，公约的批准国家达到了符合国际法效力的规定数目。迄今为止，共有167个国家在公约上签字，其中57个国家已批准了公约。公约生效后，各缔约国须严格遵守公约的各项条款：提高烟草的价格和税收，禁止烟草广告，禁止或限制烟草商进行赞助活动，打击烟草走私，禁止向未成年人出售香烟，在香烟盒上标明吸烟危害健康的警示，并采取措施减少公共场所被动吸烟等。"
    },
    {
      "id": "1512",
      "title": "侵犯中国主权的“九国公约”在华盛顿签订",
      "year": "1922",
      "month": "2",
      "date": "6",
      "content": "1922年2月6日 (壬戌年正月初十)，侵犯中国主权的“九国公约”在华盛顿签订。1922年2月6日，九国公约签订，全称为《九国关于中国事件应适用各原则及政策之条约》。1922年是日，美、英、比、法、意、日、荷、葡和中国北洋军阀政府在华盛顿会议上签订九国公约。条约规定维护各国在中国全境之商务实业机会均等，中国之门户开放的原则。此条约是对中国主权、独立和领土完整的粗暴侵犯。此条约扼制了日本在大战时对中国的垄断权，而代之以美国为首领和英、日帝国主义共同控制中国的侵略局势，毛泽东说，1922年美国召集的华盛顿九国会议签订了一个公约，又使中国回复到几个帝国主义国家共同支配的局面。（《论反对日本帝国主义的策略》）直至第二次世界大战后，美国在中国已经形成独占地位，才放弃门户开放政策。"
    },
    {
      "id": "1535",
      "title": "国家教委调整中小学教育教学",
      "year": "1998",
      "month": "2",
      "date": "6",
      "content": "1998年2月6日 (戊寅年正月初十)，国家教委调整中小学教育教学。删减教学内容降低教学层次缩小考试范围中小学生课业负担过重，一直是困扰教育界的一大难题。1998年2月6日，国家教委决定调整中小学部分教育教学内容和教学要求，并加强对教学过程的指导与管理，以推进实施素质教育，减轻中小学生过重的课业负担。据悉，这次调整将不改变现行课程结构、课时和教材体系，重点调整的学科，小学为语文、数学，初中为语文、数学、外语、物理、化学。对小学自然、社会和初中生物、历史、地理等学科，如有需要也可适当调整。调整方式和要求包括适当删减教学内容、适当降低教学要求层次、部分教学内容改为选学内容，适当缩小考试内容范围。国家教委提出，活动类课程旨在丰富学生感性学习经验，提高观察、分析、动手能力，培养学生自主参与精神和创造能力，要防止活动类课程学科化倾向，或形式主义走过场。人口教育、青春期教育、健康教育、国防安全教育、环境教育、减灾教育、消防教育、交通安全教育、禁毒教育等专题性教育内容进入学校课程有积极意义，但应加强管理，使之规范。国家教委指出，对在这次调整中所删减的或改为选学和定为不考试的内容一律不得作为中考和其它考试的内容。考试命题的标准一律以本次调整后的内容和要求为依据，不得任意拔高。为使这次调整工作和高中新课程方案的实施相适应，国家教委还将对现行高中课程中的数学、物理等学科的部分教学内容和要求进行调整。国家教委还强调，实施素质教育要逐步建立学生全面发展的多元化的评价指标体系，要坚决摒弃仅以学业成绩作为评价学生的标准，以及损害学生人格的错误做法。当前要积极提倡在小学实行等级分制，以及通过激励性评语促进学生进步的做法。在普及初中教育的地方，要取消小学升初中的考试。除初中毕业考试与升学考试两者合一外，要逐步取消义务教育阶段任何形式的统考，初中阶段一般不实行会考。"
    },
    {
      "id": "1536",
      "title": "金钟泌说韩不同台湾发展官方关系",
      "year": "1998",
      "month": "2",
      "date": "6",
      "content": "1998年2月6日 (戊寅年正月初十)，金钟泌说韩不同台湾发展官方关系。1998年2月6日，韩国自由民主联盟名誉总裁金钟泌表示，韩国将遵守与中国建交时的协议，不同台湾发展官方关系。金钟泌应中国共产党中央委员会的邀请将于2月8日至12日访华。他是在临行前会见中国记者时作上述表示的。他说，台湾问题是中国的内政，韩中两国建交时已经就此问题有过协定，韩国将忠实地遵守自己的承诺，不会同台湾发展官方关系，不会发生违背诺言的事情。韩国与台湾之间的交往只保持在民间的范围内。根据金钟泌领导的自由民主联盟和金大中领导的新政治国民会议在去年大选前达成的协议，金大中当选总统后两党将联合执政，由自由民主联盟人士出任总理。因此，金钟泌有望出任韩国总理。"
    },
    {
      "id": "1537",
      "title": "厄瓜多尔总统布卡拉姆被罢免",
      "year": "1998",
      "month": "2",
      "date": "6",
      "content": "1998年2月6日 (戊寅年正月初十)，厄瓜多尔总统布卡拉姆被罢免。1998年2月6日晚，厄瓜多尔国民议会以不善于治理国家为由，罢免现任总统布卡拉姆，议长阿拉尔孔出任厄临时总统。2月7日凌晨，副总统阿特亚加颁布法令，自封为临时总统。由于布卡拉姆拒绝交出总统权力，厄政坛出现一国三君的混乱局面。2月9日，阿拉尔孔宣布辞职，议会批准阿特亚加暂时行使总统职权。2月10日，阿特亚加表示，她愿接受议会作出的决定，并向议会重新推选出的临时总统移交权力。2月11日，阿拉尔孔在被议会任命后，再次宣誓就任厄临时总统。同日，被议会解除总统职务的布卡拉姆离厄前往巴拿马。"
    },
    {
      "id": "1664",
      "title": "冬奥会开幕 希特勒致词",
      "year": "1936",
      "month": "2",
      "date": "6",
      "content": "1936年2月6日 (丙子年正月十四)，冬奥会开幕 希特勒致词。1936年2月6日，第四届冬季奥林匹克运动会在德国加米施帕滕基兴开幕。阿道夫希特勒致开幕词。冬奥会是1922年国际奥委会巴黎会议上决定，于1924年1月26日至2月4日在法国夏蒙尼首次举办的。第四届冬奥会（2月16日闭幕）共进行了18个项目的比赛，有29个国家和地区的756名运动员参加，冬奥会吸引了50多万名观众。挪威运动员在这届冬奥会上大放异彩，夺得了所有重要项目的冠军。"
    },
    {
      "id": "1684",
      "title": "我科学家成功克隆乳光牙基因",
      "year": "2001",
      "month": "2",
      "date": "6",
      "content": "2001年2月6日 (辛巳年正月十四)，我科学家成功克隆乳光牙基因。2001年2月6日，中科院上海生命科学研究院宣布，通过定位克隆的方式，两家机构最近分别成功地克隆了遗传性乳光牙本质Ⅱ型基因。这两家机构是该院上海生命科学研究院生物工程研究中心和中国医学科学基础医学研究所医学分子国家重点实验室。这一成果，表明我国在口腔遗传病研究以及人类遗传疾病基因定位克隆领域取得重大进展。俗话说，牙疼不是病，疼起来要人命。牙病严重影响人们的生活质量。遗传性乳光牙病是最常见的口腔遗传病，发病率在1／60001／8000。这类病患者由于牙本质的矿化缺陷，牙冠易脱落，引起牙齿严重磨损。对此，目前尚无有效的药物能治疗。京沪等地的科学家，通过对四个遗传性乳光牙本质家系的分析，发现了位于四号染色体长臂的DSSP基因产物在牙本质发育及内耳正常功能中所发挥的作用提供了有用的线索，为该病的诊断和治疗带来了希望。这一研究的两篇论文同时发表在国际上享有盛誉的2001年2月出版的《自然遗传学》杂志上。国际同行称：这一重要成果有力地表明，随着人类基因组工作的迅速进展，人类遗传病基因的定位克隆已经不再为西方科学界所垄断。这一成果是集体大协作的结晶。参加的单位地跨我国南北方，参与者包括医学科学家，参加单位有天津医科大学、中国人民解放军第82医院、上海市杨浦区中心医院、中国科技大学、解放军第四军医大学、复旦大学上海眼耳喉鼻科医院、国家基因研究中心和国家人类基因组北方与南方研究中心等。"
    },
    {
      "id": "1692",
      "title": "英国的“光荣革命”事件",
      "year": "1689",
      "month": "2",
      "date": "6",
      "content": "1689年2月6日 (己巳年正月十七)，英国的“光荣革命”事件。1689年2月6日英王詹姆士被宣布自行退位，立威廉和玛丽为国王和女王，这就是英国历史上所谓的光荣革命事件。光荣革命实际上就是英国资产阶级和新贵族所发动的一次政变，目的就是为了在英国确立君主立宪制，巩固资产阶级政权。当时，英国资产阶级已经崛起，在政治上也已经获得了相当的地位，但是代表封建势力的旧贵族却依然设法维护他们失去的天堂。1685年，詹姆士二世继承王位，他大批释放被监禁的天主教徒，起用天主教徒担任军官。1687年，他又发布信教自由宣言，专制统治变本加厉，愈来愈威胁着辉格党人和托利党人的利益。这时詹姆士已经年老，尚无子嗣，辉格党人和托列党人怕推翻詹姆士会引起新的人民革命运动，因此决定暂时忍耐，准备等詹姆士老死后再说。但是，1688年詹姆士得子，他们知道等待无望，就断然通过议会派遣代表去荷兰迎来詹姆士女儿玛丽和女婿威廉，并由各区代表组成代表会议，正式宣布了詹姆士下野，英国资产阶级的一次政变终于圆满地获得成功。"
    },
    {
      "id": "1699",
      "title": "延续二千多年的奴婢制度宣告终结",
      "year": "1909",
      "month": "2",
      "date": "6",
      "content": "1909年2月6日 (己酉年正月十六)，延续二千多年的奴婢制度宣告终结。1909年2月6日，清廷颁布诏谕，禁止蓄养买卖奴婢，历经两千余年的奴婢制度终告结束。中国的奴婢制度自秦、汉承袭，历代各朝帝、官宦人家、地主富豪，都占有大量奴婢。清初，因发生大量奴婢逃亡事件，政府曾专门制订《逃人律》，用以惩戒奴婢逃亡。康熙年间，有过所谓赎身为民、放出为民等变革，但实际上并未实行。此次废奴诏谕规定，凡从前旗下家奴，概听赎身，放出为民，其经放出及无力赎身者，以雇工人论。"
    },
    {
      "id": "1702",
      "title": "周文雍和陈铁军举行“刑场上的婚礼”",
      "year": "1928",
      "month": "2",
      "date": "6",
      "content": "1928年2月6日 (戊辰年正月十五)，周文雍和陈铁军举行“刑场上的婚礼”。周文雍（左）和陈铁军遗照1928年2月6日，广州起义失败后被捕的周文雍和陈铁军在广州黄花岗英勇就义。在刑场上，两人宣布正式结为夫妻，举行了悲壮的婚礼。在刑场上，陈铁军发表了最后的演说：亲爱的同胞们，姊妹们！我和周文雍同志的血就要洒到这里了。为了革命，为了救国救民，为了共产主义的伟大事业而牺牲，我们一点也没有感到遗憾！同胞们，过去为了革命事业的需要，党派我和周文雍同志同住一个机关。我们的工作合作得很好，两人的感情也很深，但是，为了服从革命的利益，我们还顾不得来谈私人的爱情，因此，我们一直保持着纯洁的同志关系，还没有结婚。今天，我要向大家宣布：当我们把自己的青春生命都献给党的时候，我们就要举行婚礼了。让反动派的枪声，来做我们结婚的礼炮吧！同胞们！同志们！永别了，望你们勇敢地战斗，共产主义一定会胜利，未来是属于我们的。"
    }
  ],
  "event_count": 27
}