{
  "date": "02-08",
  "events": [
    {
      "id": "681",
      "title": "著名的瑞士数学家、力学家丹尼尔·伯努利出生",
      "year": "1700",
      "month": "2",
      "date": "8",
      "content": "1700年2月8日 (己卯年腊月二十)，著名的瑞士数学家、力学家丹尼尔·伯努利出生。丹尼尔伯努利（公元1700～1782年），D．（Bernoulli，Daniel）1700年2月8日生于荷兰格罗宁根；1782年3月17日卒于瑞士巴塞尔。1716年16岁时获艺术硕士学位；1721年又获医学博士学位。他曾申请解剖学和植物学教授职位，但未成功。1724年，他在威尼斯旅途中发表《数学练习》，引起学术界关注，并被邀请到圣彼得堡科学院工作。同年，他还用变量分离法解决了微分方程中的里卡提方程。1725年，25岁的丹尼尔受聘为圣彼得堡的数学教授。1734年，丹尼尔荣获巴黎科学院奖金，以后又10次获得该奖金。能与丹尼尔媲美的只有大数学家欧拉。1747年当选为柏林科学院院士，1748年当选巴黎科学院院士，1750年当选英国皇家学会会员。他出版了经典著作《流体动力学》（1738年）；研究弹性弦的横向振动问题（1741～1743年），提出声音在空气中的传播规律（1762年）。他的论著还涉及天文学（1734年）、地球引力（1728年）、湖汐（1740年）、磁学（1743、1746年），振动理论（1747年）、船体航行的稳定（1753、1757年）和生理学（1721、1728年）等。"
    },
    {
      "id": "748",
      "title": "中共发布土改政策，使农民获得更多的土地所有权",
      "year": "1931",
      "month": "2",
      "date": "8",
      "content": "1931年2月8日 (庚午年腊月廿一)，中共发布土改政策，使农民获得更多的土地所有权。1931年2月8日，中共苏区中央局发出《土地问题与反富农策略》的通告。通告指出：农民是小私有生产者，保守私有是他们的天性。他们热烈地起来参加土地革命，他们的目的，不仅要取得土地的使用权，主要的还要取得土地的所有权。必须使广大农民在革命中取得了他们唯一热望的土地所有权，才能加强他们对土地革命和全国苏维埃胜利的热烈情绪，才能使土地革命更加深入。通告批评了没收一切土地的错误，认为这一错误的危险，必然是富农利用去作反革命的宣传，而土地革命农民依然得不到土地，这样要动摇富有私有性的广大中农、贫农，要影响革命发展，甚至于影响土地革命的最后胜利。通告坚持平分土地的口号，但认为要根据情况灵活运用。"
    },
    {
      "id": "776",
      "title": "我国著名经济学家许涤新逝世",
      "year": "1988",
      "month": "2",
      "date": "8",
      "content": "1988年2月8日 (丁卯年腊月廿一)，我国著名经济学家许涤新逝世。许涤新像许涤新，1906年生，广东揭西人。曾用名声闻、方治平。1925年加入中国共产主义青年团。1933年加入中国共产党。曾任中国社会科学家联盟研究部副部长、宣传部部长、党团书记，中国左翼文化界总同盟组织部部长，汉口《群众周刊》主编，重庆《新华日报》编委。40年代曾负责筹建中国经济事业协会、中国民主建国会。建国后，历任华东财经委员会副主任，上海市人民政府秘书长，中央工商行政管理局局长，国务院第八办公室副主任，中国科学院哲学社会科学部委员，中国社会科学院经济研究所所长、副院长、顾问，民建第三、四届中央副主席。著有《广义政治经济学》、《论社会主义的生产、流通与分配》、《中国国民经济的变革》，主编《政治经济学词典》、《中国大百科全书经济卷》等。1988年2月8日逝世。"
    },
    {
      "id": "839",
      "title": "法国著名科学幻想小说家凡尔纳诞辰",
      "year": "1828",
      "month": "2",
      "date": "8",
      "content": "1828年2月8日 (丁亥年腊月廿三)，法国著名科学幻想小说家凡尔纳诞辰。凡尔纳逝世凡尔纳的《海底两万里》插图凡尔纳，1828年生于法国南特市一个法官家庭。19岁到巴黎学习法律。毕业后不愿当法官，为剧院创作剧本。凡尔纳的作品有66部小说和若干剧本，以及一部6卷本《伟大的旅行家和伟大的旅行史》。他的主要成就是总名为《在已知和未知世界中奇妙的漫游》的一套科学幻想和冒险小说，所写范围从地球到宇宙空间，从地质、地理到航海、航天，包罗万象。著名的三部曲《格兰特船长的儿女》（1868）、《海底两万里》（1870）和《神秘岛》（1875）是其代表作。凡尔纳的作品把现实和幻想巧妙地结合起来，不同程度地反映了一些重大社会历史事件，显示出反对帝国主义、殖民主义和奴隶制的进步倾向。他在科学知识的基础上大胆地设想和预言未来，所作的许多科学设想，已为后世的实践证明为基本正确。凡尔纳的小说，语言生动流畅，故事引人入胜。鲁迅最早把《从地球到月球》介绍到中国，译名为《月界旅行》。他的重要小说都已有中文译本。凡尔纳1905年病逝。"
    },
    {
      "id": "845",
      "title": "日俄战争爆发",
      "year": "1904",
      "month": "2",
      "date": "8",
      "content": "1904年2月8日 (癸卯年腊月廿三)，日俄战争爆发。日本与俄国在中国东北开始了一场战争日俄战争是20世纪初日本和俄国为争夺中国和朝鲜而进行的一场帝国主义战争。它和美西战争、英布战争一起构成了自由资本主义进入帝国主义阶段的历史标志。19世纪末叶以来日俄两国为称霸远东对中国东北和朝鲜展开了激烈争夺。1895年，日本在中日甲午战争中获胜后强迫清政府签订了《马关条约》，其中关于把中国辽东半岛割让日本这一条，在沙俄看来等于是抢食其禁脔，于是俄国联合法国与德国出面干涉，逼迫日本归还辽东半岛，日本对此怀恨在心。以后日本又制定大陆政策，企图吞并朝鲜，灭亡中国，独霸东亚。1900年俄国乘八国联军镇压义和团运动之机，出兵侵占了中国东北全境，同时它也力图将朝鲜占为己有。1902年英国为抑制俄国在远东扩张，与日本缔结同盟。德国为在远东牵制俄国，竭力挑唆日本对俄开战。美国也怂恿日俄开战，以在日俄两败俱伤之际坐收渔人之利。法国则支持俄国，反对英日同盟。在各国列强勾心斗角、你争我夺的背景下，日俄双方加紧扩军备战，以图一决雌雄。在英、美、德等国的煽动下，1904年2月8日夜间，日本不宣而战，偷袭停泊在中国旅顺港的俄国舰队，是为战争之始。虽然俄军数量远远超过日军，但由于对战争准备不足，军事技术落后，后方补给线过长，战争指挥庸碌无能等原因，俄军在战争中接连失利。1904年4至8月，日本摧毁了被困在旅顺港内的俄国太平洋舰队的基本力量。同时日本陆军从朝鲜和辽东半岛顺利登陆，北攻沈阳，南困旅顺。8月下旬日俄陆军在辽阳会战，日军获胜，并在9月4日占领辽阳。8月10日日本舰队在黄海激战中大败企图突围的俄国太平洋舰队。1905年1月2日，4.8万名俄国海陆军在旅顺口向日军投降。3月，50万俄军在35万日军进攻下步步败退，撤出沈阳。5月27日，奉命增援远东的俄国波罗的海舰队绕过好望角，蹒跚航行1.8万海里后驶抵对马海峡，与日本海军决战。结果俄国舰队38艘舰只除3艘突围外全部被歼。至此俄国一败涂地，无力再战。同时战争引起俄国国内资产阶级革命，沙皇为镇压国内革命急切求和。而日本也已财尽力竭，希望停战。在美国调停下日俄两国于1905年9月5日缔结《朴次茅斯和约》，日本夺得中国辽东半岛和俄国库页岛南部以及对朝鲜的实际控制权。这场战争使中国东北人民和朝鲜人民遭受了惨重的战祸。战争也暴露了俄国这一庞大军事封建帝国的腐朽，其实力受到严重削弱。日、俄双方代表在朴茨茅斯签订和约中国东北的俄军阵地之一沙皇尼古拉二世为开赴远东前线的俄军送行"
    },
    {
      "id": "880",
      "title": "中国少年科学院成立",
      "year": "1999",
      "month": "2",
      "date": "8",
      "content": "1999年2月8日 (戊寅年腊月廿三)，中国少年科学院成立。1999年2月8日，来自北京、上海、江苏等地的13名少年科技爱好者从团中央第一书记周强等领导和专家手中接过《中国少年科学院院士证书》，成为中国少年科学院的首批小院士。中国少年科学院是以校外教育阵地为依托，整合社会资源，开发和活跃校外科技教育活动为主要内容，引导和教育全国少年儿童爱科学、学科学、崇尚科学、献身科学，勇于创新为主要目标的功能性社团。全国政协副主席、著名科学家卢嘉锡出任中国少年科学院名誉院长，他说，中国少年科学院有些类似于国际上的未来科学家联谊会，是一个具有少年儿童特点的少年科技活动的群众组织。共青团中央为培养少年儿童科技人才又提供了一个很好的舞台，少年儿童又有了一个学习科技、参加科技活动的新园地。这是我国青少年科技教育活动的一件大事。中国科学院副院长白春礼，中国科协书记处书记常志海，著名科学家杨乐、赵玉芬、陈运泰、章综、马宗晋、徐建中等出席团中央今天举行的老少院士共话21世纪座谈会，并与新当选的小院士们就21世纪的科技发展进行了热烈讨论。"
    },
    {
      "id": "933",
      "title": "北宋农民起义首领王小波在江原阵亡",
      "year": "0994",
      "month": "2",
      "date": "8",
      "content": "994年2月8日 (癸巳年腊月廿五)，北宋农民起义首领王小波在江原阵亡。王小波在江原阵亡王小波（？994），又名小皤、小博。北宋初，四川地区农民起义的首领。四川青城（今都江堰市）人，茶贩出身。993年（宋淳化四年）春，他率贫苦的佃户、茶农等百余人起义，提出吾疾贫富不均，今为汝均之的口号，因而得到他们的响应和拥护。十天之内，就有几万人参加。起义军号令严明，对人民秋毫无犯，所到州县，在人民响应下，多半不战而克。攻下青城，接着打下彭山，杀死贪官县令齐元振，把他搜刮来的钱财散发给穷人。994年2月8日（宋淳化五年十二月二十五日）王小波在江源（今四川崇庆东南）与宋军激战时被敌将张玘射伤，但仍奋勇杀死张玘，因伤势过重而阵亡。"
    },
    {
      "id": "985",
      "title": "唐代浪漫主义诗人李白诞辰",
      "year": "0701",
      "month": "2",
      "date": "8",
      "content": "701年2月8日 (庚子年腊月廿六)，唐代浪漫主义诗人李白诞辰。李白（701年2月8日762年12月），字太白，号青莲居士，又号谪仙人（贺知章评李白，李白亦自诩）。汉族，祖籍陇西成纪（现甘肃秦安），生于中亚西域的碎叶城（在今吉尔吉斯斯坦首都比什凯克以东的托克马克市附近），4岁迁居四川绵州昌隆县（今四川省江油市，这种说法以郭沫若为代表）。我国唐代伟大的浪漫主义诗人，被后人称为诗仙，与杜甫并称为李杜。其诗风格豪放飘逸洒脱，想象丰富，语言流转自然，音律和谐多变。他善于从民歌、神话中汲取营养素材，构成其特有的瑰丽绚烂的色彩，是屈原以来积极浪漫主义诗歌的新高峰。韩愈云：李杜文章在，光焰万丈长。（《调张籍》）。唐朝文宗御封李白的诗歌、裴旻的剑舞、张旭的草书为三绝。李白的剑术在唐朝可排第二（在裴旻之下），但是，如果李白弃文从武，专心研究剑术，相信是不会亚于裴旻的。与李商隐、李贺三人并称唐代三李。李白在年轻的时候是一位路见不平、拔刀相助的侠士（这与他的三大思想之一的侠士思想有关），《野史》上有若干关于这方面的记载。李白祖籍陇西成纪（今甘肃省秦安县），隋朝末年，因避乱（一说被流放）迁徙到中亚细亚碎叶城（今吉尔吉斯斯坦北部托克马克附近），李白即诞生于此。他的一生，绝大部分在漫游中度过。五岁时，其家迁入绵州彰明县（今四川江油）。二十岁时只身出川川，开始了广泛漫游，南到洞庭湘江，东至吴、越，寓居在安陆（今湖北省安陆市）、应山（今湖北省广水市）。他到处游历，希望结交朋友，干谒社会名流，从而得到引荐，一举登上高位，去实现政治理想和抱负。可是，十年漫游，却一事无成。他又继续北上太原、长安，东到齐、鲁各地，并寓居山东任城（今山东济宁）。这时他已结交了不少名流，创作了大量优秀诗篇，诗名满天下。天宝初年，由道士吴筠推荐，唐玄宗召他进京，命他供奉翰林。不久，因权贵的谗言，于天宝三、四年间（公元744或745年），被排挤出京。此后，他在江、淮一带盘桓，思想极度烦闷。李白生活在唐代极盛时期，具有济苍生、安黎元的进步理想，毕生为实现这一理想而奋斗。他的大量诗篇，既反映了那个时代的繁荣气象，也揭露和批判了统治集团的荒淫和腐败，表现出蔑视权贵，反抗传统束缚，追求自由和理想的积极精神。在艺术上，他的诗想象新奇，构思奇特，感情强烈，意境奇伟瑰丽，语言清新明快，气势雄浑瑰丽，风格豪迈潇洒，形成豪放、超迈的艺术风格，达到了我国古代积极浪漫主义诗歌艺术的高峰。存诗近千首，有《李太白集》，是盛唐浪漫主义诗歌的代表人物。集诗人、神仙家、驴友、纵横家为一身的伟大天才。民间流传，高力士曾为他脱靴，杨贵妃曾为他磨墨。杜甫赞曰：笔落惊风雨，诗成泣鬼神。"
    },
    {
      "id": "989",
      "title": "俄罗斯沙皇彼得大帝（彼得一世）病逝",
      "year": "1725",
      "month": "2",
      "date": "8",
      "content": "1725年2月8日 (甲辰年腊月廿六)，俄罗斯沙皇彼得大帝（彼得一世）病逝。彼得一世阿列克谢耶维奇罗曼诺夫(1672年5月30日--1725年2月8日)，俄国沙皇(16821725年)给我20年，还你一个奇迹般的俄罗斯。我不生气!决不生气!俄国最需要的是海域。彼得一世也许扩张土地是沙皇俄国的本性，但沙俄的扩张势头在伊凡雷帝之后明显进入低潮，在百余年的时间里保持守势，夺取波罗的海和黑海出海口的夙愿始终是一个美好的梦。这种状态一直保持到彼得大帝的出现。彼得身材魁梧，精力充沛，性格粗暴，这同他的罗曼诺夫家族前辈的病弱形成鲜明对比。1682年，彼得的异母兄费多尔三世去世。在其姐索非亚和米格斯拉夫家族、纳雷什金家族三方的激烈较量中，10岁的彼得和他的患有坏血病不能理事的哥哥伊凡五世一起成为沙皇，彼得只是第二沙皇，实权操纵在索非亚公主手中。彼得兴趣广泛、好奇心强的特点从小就已经显示出来。在他幼时的诸多爱好中，有两件对未来有重要影响，一是对航海和造船的强烈兴趣，这使他制定了向海洋发展的国策并建立了一支强大的海军，另一个就是玩军事游戏，他的两个少年游戏兵团后来演变成他最得力的两个近卫军团。1689年，彼得正是利用这两个军团粉碎了其姐索非亚企图废黜他的阴谋，并将索非亚关进修道院，实际上掌握了政权。1696年伊凡五世去世，彼得成为唯一的沙皇。1697年，彼得又作出了一个匪夷所思的举动。他以一个下士彼得米哈伊洛夫的身份，随同一个250人的庞大考察团去西欧各国访问，在此期间，他甚至还曾在荷兰的造船厂当学徒以学习造船。实际上这此访问对俄国的未来影响巨大，面对西方的先进科技和制度，彼得心中使俄国变革的朦胧想法因此变得如此清晰和强烈。回国后，一场巨大的变革就在俄罗斯大地上掀起了阵阵风浪。当几位大臣来问候远途归来的彼得大帝时，彼得突然操起手中的剪刀朝他们的胡子剪去，从而揭开了一系列改革的序幕。这些改革主要是在与瑞典进行北方战争的背景下施行的。在军事方面，彼得实行义务兵役制，引进国外新式武器和战略技术，还建立了一支强大的海军。在经济方面，彼得大力鼓励工商业的发展，允许企业主买进整村的农奴到工厂做工，批准外国人在俄国开办工厂。在政治上，改革的目的是建立完整的中央集权统治，加强工作效率。剥夺贵族领主杜马会议的职能，代之以参政院，下设11个委员会(实际上相当于西方国家的部)负责具体工作；罢黜大教长，代之以宗教院，使教会成为国家政权的一部分；划分行政区域，将全国分为50个省。彼得还颁布了一个职能表，将文武官员分成14个不同的等级，所有的官员不管门第出身，都要从最低一级做起，靠功绩晋升。在文化上，彼得大力引进西方的书籍和生活方式，下令全体臣民不得穿传统的长袍和留大胡子；规定贵族子弟到了一定年龄必须上学，否则不得继承爵位，并选派留学生去西欧学习。他还简化了俄文字母，引进西方历法，建立了俄国第一座图书馆、医院、剧院、博物馆、印刷所，还出版了第一份报纸，亲自担任主编。彼得一世改革的领域是如此的广泛，就广度来说，几乎超过了世界历史上文明时代的任何一次改革，而他为人诟病的原因是在此过程中采取的手段极为粗暴，不惜以野蛮的手段对付野蛮。他的儿子阿列克谢在守旧派贵族的支持下起来反对他，后逃亡国外，在得到宽恕的许诺下回到俄国，结果被投入监狱严刑拷问，并死于狱中。不过断言彼得的改革已使俄国成为世界的先进国家则为时过早。俄国社会的痼疾落后的农奴制在这次改革中未受触动。彼得改革的目的之一就是富国强兵，以打赢与瑞典的北方战争。早在西欧考察期间，彼得就与丹麦、萨克森结成反瑞典同盟。1700年三国联合对瑞典宣战。但一开始战事不利，瑞典先以迅雷不及掩耳之势迫使丹麦退出，接着又在纳尔瓦打败俄军。但彼得大帝不可能认输，他在改革增强了力量之后，重整旗鼓，先后在1708年列斯纳亚战役和1709年波尔塔瓦战役中打败瑞典好战国王卡尔十二世，尤其是波尔塔瓦一战，彼得亲临前线，给予瑞军以毁灭性打击。1721年，俄瑞《尼斯塔得条约》签订，俄国夺得了梦寐以求的波罗的海东岸、芬兰湾、里加湾的大片土地，从而获得了出海口。彼得大帝的威名达到顶点。彼得一世还在17221723年对波斯的入侵中夺得里海西、南岸的土地。但他对土耳其的战争无功而返，其时，奥斯曼土耳其大国的风范尤存，夺取黑海出海口的任务只能留待彼得的后继者来完成了。1703年，彼得在涅瓦河沿岸地区建立建立了一座新城圣彼得堡，后在1712年迁都于此。这与他一贯的向西方发展、向海洋发展的战略是一致的。彼得一世十分勤政，兴趣也十分广泛，几乎无所不包，甚至热中与做解剖和牙医手术。他的一生是如此丰富，以至52年的生涯似乎已经透支了他的全部精力。1724年，他在海滩搭救几个遇险的士兵时受凉得病，第二年初去世。他所留下的，是一个强大而生机勃勃的帝国。自从伊凡三世时代开始，俄国便已成为东欧地区的重要力量，俄国有广阔的大后方使它比任何一个国家更经得起打击，但这并不代表俄国一定能发展成为世界性的强国。事实上，在彼得一世时代，俄国的实力只能与瑞典或波兰相当，而要弱于土耳其。但经过彼得大帝的改革之后，俄国成为世界强国的前景已如此明朗。彼得一世对俄国的影响是全方位的，包括制度、经济、文化、军事各个领域，而且是将俄国带入一个全新的发展阶段。从这个意义上说，彼得一世的影响要大于伊丽莎白一世、路易十四一类的帝王，而与明治天皇、威廉一世(德皇)等具有开创性、变革性影响的帝王相比，彼得一世的个人作用更为明显。彼得一世在本排行榜的地区性影响的帝王中，仅排在秦始皇之后，主要是考虑到秦始皇对中国各个方面在2000多年累积下来的影响。点评:同历史上为数众多的改革家相比，彼得一世的改革有鲜明的特点：在威胁尚未真正到来之时的主动改革，有着明确学习对象和目标的改革，由握有全权的最高统治者作为力量源泉的改革。这几点也许就是彼得一世改革能获得卓越成效的原因。30多年过后，彼得一世留给人民的的确是一个奇迹的俄罗斯。"
    },
    {
      "id": "1002",
      "title": "美国考古探察队在墨西哥发现玛雅人金字塔",
      "year": "1926",
      "month": "2",
      "date": "8",
      "content": "1926年2月8日 (乙丑年腊月廿六)，美国考古探察队在墨西哥发现玛雅人金字塔。1926年2月8日，一支在尤卡坦密林中考察的美国考古探察队报告说，他们在加勒比海岸附近发现了一座埋没的玛雅人城市。这座被认为叫姆伊尔的城市曾是玛雅人各城市与中美洲之间重要的通商路线的途经站。考察家们说，他们发现的10余座建筑和6座寺院保存完好。这一发现证实了长期以来传说的关于丛林中有一座消失了的玛雅人城市的说法。"
    },
    {
      "id": "1012",
      "title": "英美盟军开始向莱茵河地区发起进攻",
      "year": "1945",
      "month": "2",
      "date": "8",
      "content": "1945年2月8日 (甲申年腊月廿六)，英美盟军开始向莱茵河地区发起进攻。1945年2月8日英美盟军开始向莱茵河地区发起进攻。1945年2月，西线盟军进逼齐格菲防线， 东线苏军进至奥得河，对柏林构成严重威胁。在此情况下，德军不得不把西线半数以上的装甲兵和大批坦克、火炮调到苏德战场。在西线则企图以剩下的大约59个师的兵力，依托沿莱茵河西岸构筑的齐格菲防线，阻止盟军的推进。为此，盟军制定的军事行动计划是：首先歼灭莱茵河以西的德军、尔后强渡莱茵河攻占鲁尔，继而发动最后进攻，进抵易北河与苏军会师。2月8日至3月2日，美军抵达靠近杜塞尔多夫的莱茵河，次日与加军会师，使德军15个师陷入被围歼的威胁之中。德军在遭到损失后慌忙撤到了莱茵河东岸。美第三集团军一部于2月23日发起进攻后， 在特里尔附近首先突入齐格菲防线。3月初，该集团军发动进攻， 于3月9日至10日抵达莱茵河。3月15日， 盟军第六集团军从齐格菲防线南面、第十二集团军一部从北面同时实施强大的向心突击，于3月25日全部肃清了萨尔盆地的敌人。3月23日，盟军开始强渡莱茵河，并对河东鲁尔工业区实施突击。"
    },
    {
      "id": "1188",
      "title": "梁启超创办《新民丛报》",
      "year": "1902",
      "month": "2",
      "date": "8",
      "content": "1902年2月8日 (壬寅年正月初一)，梁启超创办《新民丛报》。创办《新民丛报》时的梁启超1902年2月8日，继《清议报》后，梁启超创办的《新民丛报》（半月刊）在日本横滨正式出版发行，在这期创刊号上，梁启超开始以中国之新民的笔名，发表了他的脍炙人口的长篇政论文《新民说》，强调新民为今日第一急务，大力鼓吹人们都要摆脱封建奴性，树立独立、自由和爱国家、爱民族的思想，激励人们都要具有自尊、进步、利群以及进取冒险等奋发图强、积极向上的精神，这篇文章也可以说是他这时初编《新民众报》的指导思想。《新民说》全文共20节，约11万字，分期刊载。《新民说》一发表，立即在国内外引起强烈反响，人们开始意识到国民对于国家的重要，尤其是新民对于新国家的迫切与必要。《新民丛报》为辛亥革命前维新派的重要刊物。初期着力介绍西方资产阶级思想政治学说，言论激进，对中国知识界发生很大影响，发行额有时高达一万四千份。后趋保守，反对资产阶级革命运动，1905年（光绪三十一年）起与革命派的《民报》展开论战。1907年8月停刊，共出九十六期。有汇编本。"
    },
    {
      "id": "1197",
      "title": "无政府主义者克鲁泡特金在莫斯科逝世",
      "year": "1921",
      "month": "2",
      "date": "8",
      "content": "1921年2月8日 (辛酉年正月初一)，无政府主义者克鲁泡特金在莫斯科逝世。1921年2月8日，俄国革命家和无政府主义理论家普林斯-克鲁泡特金在莫斯科逝世，终年78岁。1872年，他开始在圣彼得堡和莫斯科的劳动者中进行革命宣传。两年后，他被投入监狱。1876年他越狱逃到西欧。克鲁泡特金在其著作中设想出一种社会。在这个社会中，所有的物质财富归公共所有；各取所需；教育为这种理想的社会培养从事脑力和体力劳动的人才。克鲁泡特金于1917年返回俄国，因为他想使他的祖国成为第一个无国家的社会。令他十分失望的是布尔什维克掌握了政权，从此，他便退出了公共生活。"
    },
    {
      "id": "1296",
      "title": "俄国诗人普希金逝世",
      "year": "1837",
      "month": "2",
      "date": "8",
      "content": "1837年2月8日 (丁酉年正月初四)，俄国诗人普希金逝世。亚历山大谢尔盖耶维奇普希金诞辰普希金亚历山大谢尔盖耶维奇普希金 （1799～1837） 19世纪俄国浪漫主义文学主要代表，同时也是现实主义文学的奠基人。他诸体皆擅，创立了俄罗斯民族文学和文学语言，在诗歌、小说、戏剧乃至童话等文学各个领域都给俄罗斯文学提供了典范。普希金还被高尔基誉为一切开端的开端 。普希金1799年6月6日出生于莫斯科一个贵族家庭，1811年，普希金进入贵族子弟学校皇村学校学习，年仅12岁就开始了其文学创作生涯。毕业后到彼得堡外交部供职，在此期间，他深深地被以后的十二月党人及其民主自由思想所感染，参与了与十二月党人秘密组织有联系的文学团体绿灯社，创作了许多反对农奴制、讴歌自由的诗歌，如《自由颂》（1817年）；《致恰达耶夫》，（1818）年；《乡村》，（1819年），1820年，普希金创作童话叙事长诗《鲁斯兰与柳德米拉》。这些作品引起了沙皇政府的不安，1820年他被外派到俄国南部任职，这其实是一次变相的流放。在此期间，他与十二月党人的交往更加频繁，参加了一些十二月党的秘密会议。他追求自由的思想更明确，更强烈了。普希金写下《短剑》（1821）、《囚徒》（1822）《致大海》（1824）等名篇，还写了一组南方诗篇，包括《高加索的俘虏》（1822） 、《强盗兄弟》 （1822）、《巴赫切萨拉依的泪泉》（1824）、《茨冈》（1824）四篇浪漫主义叙事长诗。还写下了许多优美的抒情诗：《太阳沉没了》（1820）、《囚徒》和《短剑》（1821）等，这些表达了诗人对自由的强烈憧憬。1825年他完成了俄罗斯文学史上第一部现实主义悲剧《鲍里斯戈都诺夫》的创作。1836年普希金创办了文学杂志《现代人》。普希金的创作和活动令沙皇政府颇感头痛，（ｌ$ｊτ.ｃń）他们用阴谋手段挑拨法国籍宪兵队长丹特斯亵渎普希金的妻子纳塔利娅尼古拉耶芙娜冈察洛娃，结果导致了1837年普希金和丹特斯的决斗。决斗中普希金身负重伤，1837年2月8日不治身亡，年仅37岁。"
    },
    {
      "id": "1404",
      "title": "金日成当选为朝鲜临时人民委员会委员长",
      "year": "1946",
      "month": "2",
      "date": "8",
      "content": "1946年2月8日 (丙戌年正月初七)，金日成当选为朝鲜临时人民委员会委员长。金日成像金日成1912年4月15日生。原名金成柱。1931年加入朝鲜共产党。20世纪30年代中领导反对日本占领朝鲜的武装斗争。第二次世界大战期间任苏军朝鲜支队支队长。1945年回国，在北朝鲜建立一个共产党政权。1946年2月8日担任朝鲜临时人民委员会委员长。1972年当选为朝鲜共和国主席，一直提议朝鲜南北两部分的重新统一。1980年又一次提出北部和南部成立联邦，条件之一是美国撤走驻南朝鲜的美军。他曾宣布，他的政府愿意与资本主义国家建立友好关系。"
    },
    {
      "id": "1405",
      "title": "国民党军在东北大举进攻",
      "year": "1946",
      "month": "2",
      "date": "8",
      "content": "1946年2月8日 (丙戌年正月初七)，国民党军在东北大举进攻。美国援助国民党政府的军事装备1946年2月8日，蒋介石命令杜聿明指挥东北国民党军向东北民主联军发动大规模进攻。自8日始，新六军一部和五十三军、十三军分3路由锦州沿北宁路两侧向沈阳方向攻击前进。南路为新六军二十二师，由沟帮子、大虎山之线进攻，10日占盘山、台安，14日占辽中。中路为黑山、北镇地区的五十二军，于占领新民后，以其第二十五师继续推进至沈阳市郊。北路为十三军第八十九师，分由阜新、彰武出动，先后侵入阜新东北的鹜欢池和彰武、法库间的秀水河子。"
    },
    {
      "id": "1413",
      "title": "第十四届冬奥会开幕，海峡两岸选手首次同时参赛",
      "year": "1984",
      "month": "2",
      "date": "8",
      "content": "1984年2月8日 (甲子年正月初七)，第十四届冬奥会开幕，海峡两岸选手首次同时参赛。1984年2月8日至19日，第十四届冬季奥运会在南斯拉夫的萨拉热窝举行。共有49个国家和地区的1483名（其中女子308名）运动员参加了6个大项、39个单项的比赛。中国派出运动员37人，其中女子16人，参加5个大项26个单项的比赛，但无获奖名次。中国台北奥委会也派出14名运动员参赛，这是海峡两岸中国选手首次同时参加冬季奥运会。"
    },
    {
      "id": "1607",
      "title": "《简明华夏百科全书》出版",
      "year": "1998",
      "month": "2",
      "date": "8",
      "content": "1998年2月8日 (戊寅年正月十二)，《简明华夏百科全书》出版。1998年2月8日，我国出版界重点工程《简明华夏百科全书》出版座谈会在人民大会堂举行。由华夏出版社出版、新华书店首都发行所总发行的这套百科全书是继《中国大百科全书》及其简明版后又一部重要的百科全书。此书凝聚了60个学科4000余位专家学者的智慧，共设独立辞条3．5万个，2400万字，分八卷印制，内容涵盖了自然科学、工程技术、社会科学以及文化艺术等诸多方面。学科设置与辞目安排首次采用国家学科分类标准。作为一部大型知识性工具书，突出了学科齐全、知识全面、条目内容接触学术发展最新前沿的特点，是我国百科全书宝库中一朵新葩。组编单位和出版社历时5年，克服种种困难，先后组织了几套工作班子，保证了此书编辑出版工作的正常进行。"
    },
    {
      "id": "1633",
      "title": "九三学社名誉主席许德珩逝世",
      "year": "1990",
      "month": "2",
      "date": "8",
      "content": "1990年2月8日 (庚午年正月十三)，九三学社名誉主席许德珩逝世。我国发行的许德珩头像邮票1990年2月8日，我国著名的政治活动家，九三学社名誉主席许德珩逝世，享年整整100岁。许德珩生于1890年，出身于书香门第，从小用大字写《幼学琼林》、《诗经》、《左传》，再大一点儿，他便帮助父亲抄写文稿。五四运动中，许德珩受学生会委托起草并书写的著名的《五四宣言》，至今仍不失为书法珍品。新中国成立后，许德珩长期担任九三学社中央主席、国家水产部长，以后又历任全国政协副主席、全国人大常委会副委员长等职。在繁忙的工作之余，书法成了他最好的消遣和嗜好，这也是他能长寿并长期保持旺盛的生命力的秘决所在。"
    },
    {
      "id": "1763",
      "title": "汕尾特大假币案七名主犯伏法",
      "year": "2001",
      "month": "2",
      "date": "8",
      "content": "2001年2月8日 (辛巳年正月十六)，汕尾特大假币案七名主犯伏法。2001年2月8日，经最高人民法院核准，新中国成立以来最大的假币案，广东汕尾特大假币案7名主犯在当地被押赴刑场执行死刑。犯罪分子在4年时间里猖狂作案，印制假币总额高达6亿余元人民币。不法分子卓振沅、卓镰貌、张泽汤、周家栋、张林棋、文志武、张惜涛7人，自1995年5月至1999年6月期间，为牟取非法利益，在广东的陆丰、普宁等地，大肆进行印制假人民币的犯罪活动，印制假币总额达6亿余元。其中，卓振沅参与印制假人民币6次，印制假人民币6.15亿余元；卓镰貌参与印制假人民币3次，印制假人民币2.95亿余元；张泽汤参与印制假人民币1次，印制假人民币2.71亿余元；周家栋参与印制假人民币5次，印制假人民币3.38亿余元；张林棋参与印制假人民币2次，印制假人民币2400万余元；文志武参与印制假人民币3次，印制假人民币1.56亿余元；张惜涛参与印制假人民币1次，印制假人民币1.39亿余元。广东省汕尾市中级人民法院公开审理了此案，并于去年9月作出一审判决，分别判处卓振沅、卓镰貌、张泽汤、周家栋、张林棋、文志武、张惜涛7人死刑，剥夺政治权利终身，并处没收财产；同时，还以伪造货币罪、购买假币罪、运输假币罪分别判处其他5名同案犯罪分子无期徒刑或10年以上有期徒刑，分别并处没收财产或罚金人民币10万元。宣判后，被判死刑的卓振沅等7人均不服，提出上诉。广东省高级人民法院审理此案后，于去年12月作出裁定，驳回卓振沅等7人上诉，维持原判，并依法报请最高人民法院核准。最高人民法院经复核认为，卓振沅等7人相互或与他人共同伪造人民币，均已构成伪造货币罪，而且在本案中都起了主要作用，均系主犯。他们伪造货币数额特别巨大，罪行极其严重，均无法定从轻情节，都应依法惩处。经审判委员会讨论，最高人民法院于2001年2月6日作出了该案核准死刑的裁定。最高人民法院负责人强调指出，伪造货币是一种严重危害国家经济安全和社会稳定的经济犯罪。广东汕尾特大假币案，是新中国成立以来最大的伪造假币案，也是人民法院判处刑罚最重、打击力度最大的案件之一。对这类严重破坏正常经济秩序的犯罪活动，必须坚决依法严惩，以确保我国改革开放和经济建设的顺利进行。"
    },
    {
      "id": "1764",
      "title": "国务院总理办公会审议青藏铁路建设方案",
      "year": "2001",
      "month": "2",
      "date": "8",
      "content": "2001年2月8日 (辛巳年正月十六)，国务院总理办公会审议青藏铁路建设方案。2001年2月8日，国务院总理办公会议听取了国家计委关于建设青藏铁路有关情况的汇报，对青藏铁路建设方案进行了研究。会议认为，修建青藏铁路对加快西部地区特别是西藏地区的经济社会发展，造福沿线各族人民具有重要意义，这一项目将成为西部大开发的又一项标志性工程。西藏自治区面积120多万平方公里，地处青藏高原，平均海拔4000米以上，进出西藏主要依靠公路和航空运输，至今不通铁路。交通基础设施建设落后，是制约这一地区经济社会发展的重要原因。让铁路延伸到西藏，是新中国老一辈领导人和几代建设者的夙愿。从50年代开始，国家有关部门就开展了建设铁路的研究论证和前期工作。江泽民总书记十分关心西藏的铁路建设问题，2000年11月，对建设青藏铁路作了重要批示，指出：修建青藏铁路是十分必要的，对发展交通、旅游、促进西藏地区与内地的经济文化交流是非常有利的。我们应该下决心尽快开工修建。这是我们进入新世纪应该作出的一个大决策，必将对包括西藏广大干部群众在内的全国各族人民带来很大的鼓舞。他要求国家有关部门要抓紧研究，对多个方案进行分析比较，以便党中央、国务院作出正确决策。据此，国务院责成有关部门进一步进行了紧张的调查、论证工作。青藏铁路东起青海格尔木，西至西藏拉萨，全长1118公里，其中多年冻土地段约600公里，海拔高于4000米的地段960多公里，青藏铁路将成为世界上海拔最高和最长的高原铁路。长期以来，铁路设计部门和科研部门合作，开展了复杂地质条件下修建铁路的技术研究和试验，为青藏铁路建设做了充分的准备。近年来国家有关部门又加快了项目前期工作，对包括青藏、滇藏、川藏、甘藏等多个选线方案进行了比选，对建设青藏铁路的经济可行性进行了全面深入的研究。根据国务院的指示，去年12月，国家计委在京召开了青藏铁路汇报论证会，然后正式向国务院上报了青藏铁路项目建议书。国务院总理办公会审议青藏铁路建设方案时，朱镕基总理指出，经过20多年的改革开放，我国综合国力显著增强，已具有修建青藏铁路的经济实力。通过多年不间断的科学研究和工程试验，对高原冻土地区筑路技术问题也提出了比较可行的解决方案。在几个建设方案综合比选中，青藏铁路方案比较有利，投资少，工期短，地形较为平坦。修建青藏铁路，时机已经成熟，条件也已经基本具备，可以批准立项。朱镕基强调，修建青藏铁路，是党中央、国务院作出的一项重大决策，对于加快西藏经济社会发展，促进西藏自治区同全国其他地区的经济文化交流，增强民族团结具有重要意义。有关部门要进一步完善建设方案，抓紧做好项目可行性研究论证工作，力争早日开工建设。"
    },
    {
      "id": "1793",
      "title": "意大利专家试图挽救比萨斜塔的不断倾斜",
      "year": "1966",
      "month": "2",
      "date": "8",
      "content": "1966年2月8日 (丙午年正月十九)，意大利专家试图挽救比萨斜塔的不断倾斜。1966年2月8日，由于世界闻名的比萨斜塔的不断倾斜引起了人们的担心。意大利的专家们试图采取措施，来制止这座塔继续倾斜，但一切努力都无济于事，这座塔仍然继续倾斜。"
    }
  ],
  "event_count": 22
}