{
  "date": "02-09",
  "events": [
    {
      "id": "778",
      "title": "爱尔兰共和军宣布中止停火，伦敦发生爆炸",
      "year": "1996",
      "month": "2",
      "date": "9",
      "content": "1996年2月9日 (乙亥年腊月廿一)，爱尔兰共和军宣布中止停火，伦敦发生爆炸。1996年2月9日爱尔兰共和军宣布中止实行了17个月之久的停火，同时，英国伦敦发生严重汽车炸弹爆炸事件，100多人受伤，2人死亡，直接经济损失超过一亿英镑，北爱和平进程严重逆转。10日爱尔兰共和军正式表示对上述爆炸事件负责。"
    },
    {
      "id": "793",
      "title": "红十字国际委员会在瑞士的日内瓦成立",
      "year": "1863",
      "month": "2",
      "date": "9",
      "content": "1863年2月9日 (壬戌年腊月廿二)，红十字国际委员会在瑞士的日内瓦成立。红十字国际委员会于1863年2月9日创立于日内瓦，曾经日内瓦公约与多次国际红十字国际委员会在瑞士的日内瓦成立红十字大会正式承认，是一独立团体，有它自己的章程。红十字国际委员会从1863年至近代的历史可分为四部分：红十字创建初期， 第一次世界大战期间，1918至1939年，第二次世界大战期间。从一个人自发地帮助受伤士兵的行动开始，红十字国际委员会已经成长为一个帮助世界上数百万战争受害者的组织，在过去140年中，红十字国际委员会参与了人类历史上的多数重大危机。在开展活动的同时，红十字国际委员会一直致力于发展规制武装冲突的法律以便更好地保护那些没有参加或不再参加战斗的人；红十字国际委员会与《日内瓦公约》息息相关。红十字国际委员会分别于1917年、1944年、1963年三次获得诺贝尔和平奖。图片展中首张照片拍摄于1859年索尔费里诺战役之后，正是这次战役激发了红十字运动创始人亨利红十字会创会者琼·亨利·杜南诞生杜南设立全球性战地救护组织的想法。最后一张照片拍摄于2005年的也门，图片中一位男子正在阅读被关押的关塔那摩的家人写来的红十字通信。自1948年以来，每年的5月8日（亨利杜南的生日）被定为世界红十字日。本次图片展也是今年世界红十字日的纪念活动之一。"
    },
    {
      "id": "869",
      "title": "北京烤鸭店恢复“全聚德”老字号",
      "year": "1980",
      "month": "2",
      "date": "9",
      "content": "1980年2月9日 (己未年腊月廿三)，北京烤鸭店恢复“全聚德”老字号。1980年2月9日北京烤鸭店恢复全聚德老字号。全聚德烤鸭店创建于1864年。店主杨全仁起初在前门一带经营生鸡鸭，积累了一些资金后，便在当年热闹非凡的肉市街广和茶楼北口，开了一家烤鸭店。说起全聚德这个字号的来历，还有一段故事。杨全仁买下的这处铺面房，本是一家山西人开的名叫德聚全的小干果铺，因店主经营不善而倒闭。为给自己新开张的烤鸭店起个吉利的店名，杨全仁特请来一位风水先生。风水先生告诉他说：此处形似一座八抬大轿，是块宝地！德聚全背运而冲了宝气，如今只消将字号颠倒过来，日后必定时来运转，生意发达！全聚德其意有三：全而无缺，聚而不散，仁德为先，岂非正应合店主家全仁二字？此乃天助也！于是，杨全仁又请京城名士钱子龙秀才挥豪写下全聚德三字，制成金字大匾高悬于店门之上。杨全仁创建烤鸭店后，高薪聘请了曾在清朝宫廷御膳房工作过的一位烤鸭师傅，所以全聚德烤出的鸭子与众不同，开张不久就名扬京城了。新中国成立后，周恩来总理曾多次陪外国朋友光临全聚德。这充分表现出人民政府对这家百年老店给予了极大的爱护。全聚德始终坚持传统的果木烤制，以保持北京烤鸭特有的清香味道。"
    },
    {
      "id": "972",
      "title": "英国政府宣布全国处于“紧急状态”",
      "year": "1972",
      "month": "2",
      "date": "9",
      "content": "1972年2月9日 (辛亥年腊月廿五)，英国政府宣布全国处于“紧急状态”。1972年2月9日，英国政府宣布全国处于紧急状态，以对付已经持续一个月的30万煤矿工人全国规模的大罢工，并且企图用国家权力来破坏罢工。根据紧急状态的法令，英国各行各业以及人民生活用电都受到限制，使英国出现了自从第二次世界大战后最严重的供电危机。"
    },
    {
      "id": "1088",
      "title": "拜占庭最后一位皇帝康斯坦丁11世出生",
      "year": "1404",
      "month": "2",
      "date": "9",
      "content": "1404年2月9日 (癸未年腊月廿八)，拜占庭最后一位皇帝康斯坦丁11世出生。1404年2月9日，拜占庭最后一位皇帝康斯坦丁十一世出生。"
    },
    {
      "id": "1126",
      "title": "印度科学家“全面试验”自行开发的超低温发动机火箭",
      "year": "2002",
      "month": "2",
      "date": "9",
      "content": "2002年2月9日 (辛巳年腊月廿八)，印度科学家“全面试验”自行开发的超低温发动机火箭。印度科学家全面试验自行开发的超低温发动机火箭"
    },
    {
      "id": "1238",
      "title": "八路军重创顽军石友三部",
      "year": "1940",
      "month": "2",
      "date": "9",
      "content": "1940年2月9日 (庚辰年正月初二)，八路军重创顽军石友三部。1940年2月9日，冀南和卫东战役开始。遵照毛泽东、王稼祥关于坚决彻底消灭反共投降分子石友三所部的指示，八路军总部命令冀南、冀中、冀鲁豫等军区各以一部兵力集中成17个团，向石友三的第三十九集团军发起反击，迅速将石友三所部主力包围于冀南威县东南下堡寺、马鸣堂一带。此时，日伪军3000余人为解救石友三，向八路军进逼。石友三所部被八路军歼灭了2800余人后，在日伪军掩护下，逃窜到清丰、濮阳地区，与丁树本、高树勋部靠拢，避免了全军覆灭。2月18日，冀南反顽战役遂告结束。"
    },
    {
      "id": "1329",
      "title": "日本作家夏目漱石出生",
      "year": "1867",
      "month": "2",
      "date": "9",
      "content": "1867年2月9日 (丁卯年正月初五)，日本作家夏目漱石出生。夏目漱石出生夏目漱石夏目漱石（1867～1916） 日本近代作家。本名夏目金之助，生于1867年（庆历三年）2月9日，东京人。1890年，23岁夏目漱石的进入东京帝国大学文科大学英文科就读，成绩斐然，并不时发表学术论文，因此1893年大学一毕业，他就在校长的推荐下顺利进入东京高等师范任教。1900年前往英国留学两年。1903年返回日本，任第一高等学校英语教授和东京大学英国文学讲师，并常给《杜鹃》杂志撰写俳句、杂文类稿子。1905年，38岁时在（杜鹃）杂志发表短篇小说《我是猫》，备受好评，应读者要求而一再连载。深受鼓舞的夏目漱石因而有了创作的力量，此后十年是他创作的高峰期。接着中篇小说《哥儿》、《旅宿》和短篇小说集《漾虚集》等接踵而出，夏目漱石一跃而为日本文坛的知名作家。1907年，他辞掉教职，从事专业创作，为《朝日新闻》写连载小说。探讨爱情与遗产问题的长篇小说《虞美人草》开始连载，接着又陆续发表了《三四郎》、《其后》、《门》三部曲。《门》付梓不久，赶上大逆事件冲击文化界，他的创作由批判客观现实转向披露主观世界。代表性作品有《过了春分时节》、《行人》、《心》三部曲。他一生中最后的作品是自传体小说《道草》和未完成的《明暗》。1911年曾拒绝接受政府授予的博士称号。1916年因胃溃疡去世。夏目漱石死后将他的脑和胃捐赠给东京帝大的医学部。他的脑至今仍保存在东京大学。1984年，他的头像被印在日元1000元的纸币上。"
    },
    {
      "id": "1346",
      "title": "我国第一座大型高通量原子反应堆建成",
      "year": "1981",
      "month": "2",
      "date": "9",
      "content": "1981年2月9日 (辛酉年正月初五)，我国第一座大型高通量原子反应堆建成。1981年2月9日，二机部西南反应堆工程设计院研究设计的我国第一座大型高通量原子反应堆建成，并成功地进行了高功率运行。该反应堆热功率设计定额为12.5万千瓦，最大热中子通量是每秒钟每平方厘米620万亿个中子。该反应堆是一座试验研究反应堆，具有较大的辐照能力，配备有比较完整的工艺实验研究手段和广泛开展反应堆工程试验研究的设施。它具有一堆多用的特点，可以同时生产多种放射性同位素和超环元素，还可进行微量元素的活化分析和单晶硅中子嬗变的技术研究与生产。它的主体和配套工程共有设备5万多台件，全部由我国自己制造。"
    },
    {
      "id": "1347",
      "title": "雅鲁泽尔斯基将军接任波兰总理",
      "year": "1981",
      "month": "2",
      "date": "9",
      "content": "1981年2月9日 (辛酉年正月初五)，雅鲁泽尔斯基将军接任波兰总理。1981年2月9日，在波兰，约瑟夫平科夫斯基总理赶下台，改由雅鲁泽尔斯基将军接任总理。这位国防部长的升级被认为是中央委员会要恢复国家秩序所做的努力，但是雅鲁泽尔斯基不打算在波兰采用镇压手段。这位新总理早年在苏联按受培训，他是一个温和的军事领袖，他宁愿政治谈判也不愿诉诸武力。"
    },
    {
      "id": "1399",
      "title": "中国足球队首次出国比赛",
      "year": "1916",
      "month": "2",
      "date": "9",
      "content": "1916年2月9日 (丙辰年正月初七)，中国足球队首次出国比赛。足球运动在清朝末年传入中国，民国初年在各大学中开展起来。南方以上海的南洋大学（今交通大学）、圣约翰大学和沪江大学的最球队实力最强。他们与南京金陵大学、苏州东吴大学、杭州之江大学联合组成东华足球会与上海公共租界的西人足球队比赛，屡次获胜，为中外体育界所瞩目。1916年菲律宾华侨组织电邀6校组成大学生足球联队赴非比赛。东华足球队遴选了12名球员组成南洋、约翰、金陵、东吴四大学足球联队，其中南洋大学有7名队员，教练马立森，队长梁振民均来自南洋大学。球队于1916年2月9日乘船离沪，这是历史上中国足球队第一次出国访问比赛。足球队在菲律宾的马尼拉进行了两场比赛，当时菲律宾是亚洲的体育强国，第1场以0：4负于华洛拉队，第2场以0：3负于蒲希明队，结果大失华侨所望，中国大学生足球队只能悄悄地乘船返回上海。"
    },
    {
      "id": "1450",
      "title": "中国政府表示尽一切力量援越抗美",
      "year": "1965",
      "month": "2",
      "date": "9",
      "content": "1965年2月9日 (乙巳年正月初八)，中国政府表示尽一切力量援越抗美。我国政府发表援越反美的郑重声明1965年2月9日，中国政府发表声明，重申侵犯越南就是侵犯中国。越南是社会主义阵营中的一员，用实际行动支援越南，是所有社会主义国家不可推卸的国际义务。中国政府表示尽一切力量支援越南人民，彻底打败美国侵略者。广州各界50多万人举行示威大游行，抗议美国侵犯越南。陶铸（右四）等走在队列前列"
    },
    {
      "id": "1455",
      "title": "苏共中央总书记安德罗波夫逝世",
      "year": "1984",
      "month": "2",
      "date": "9",
      "content": "1984年2月9日 (甲子年正月初八)，苏共中央总书记安德罗波夫逝世。苏共中央总书记安德罗波夫逝世安德罗波夫1984年2月9日，前苏共中央总书记安德罗波夫在莫斯科逝世，执政13个月。尤里弗拉基米罗维奇-安德罗波夫，1914年6月15日出生在斯塔夫罗波尔地区纳古茨科耶村。1939年加入共产党。多年在北部的卡果利阿工作任苏共总书记。1967年5月任国家安全委员会（克格勃）主席。1973年当选为苏共中央政治局委员。1982年5月任苏共中央书记。同年11月12日，勃列日涅夫逝世后当选为苏共中央总书记。1983年6月当选为苏联最高苏维埃主席团主席。1984年2月9日病逝。安德罗波夫在莫斯科供人瞻仰"
    },
    {
      "id": "1473",
      "title": "首次开创巴黎飞往伦敦的商业性飞行",
      "year": "1919",
      "month": "2",
      "date": "9",
      "content": "1919年2月9日 (己未年正月初九)，首次开创巴黎飞往伦敦的商业性飞行。由巴黎飞往伦敦的班机1919年2月9日，一架商业性飞机完成了首次巴黎与伦敦间的往返飞行，这在欧洲的飞行史中是一次创新。这架名为歌利亚的飞机下午12：20分从英国起飞，3小时30分钟以后，到达法国凡尔赛附近的一家机场。歌利亚号有两个发动机，最高行速达每小时97英里。法国飞行员说，在昨天的巴黎至伦敦的一段航程中，他遇到了几个问题。他说当时北风太强了。但是旅客们似乎没有抱怨。他们忙于吸烟、打桥牌。"
    },
    {
      "id": "1497",
      "title": "蒙古灭金朝",
      "year": "1234",
      "month": "2",
      "date": "9",
      "content": "1234年2月9日 (甲午年正月初十)，蒙古灭金朝。成吉思汗蒙古政权建立以后，为了摆脱被奴役的地位，对金发动了战争。1211年，成吉思汗亲率大兵攻金。三年之间，攻破九十余郡。金统治者被迫把都城从中都（今北京）迁往开封，并向蒙古求和。1214年秋，成吉思汗再次带兵南下，攻破中都，大掠汴京近畿而还。此后，蒙古军主力转向西征，金得到二十余年的苟延时间。窝阔台继承汗位，继续对金战争。蒙古贵族在战争中大肆掠夺和屠杀，所过无不残灭，两河山东数千里，人民杀戮几尽，金帛、子女、牛羊马畜皆席卷而去，屋庐焚毁，城郭邱墟（《建炎以来朝野杂记》）。中原人民顽强抵抗蒙古军。蒙古贵族长期不能达到灭亡金朝的目的。窝阔台汗改而采取联宋攻金的策略，与南宋结成同盟，约定灭金以后黄河以南的地方归南宋。蒙古军假道南宋，绕过金的军事重镇潼关，于1233年攻下开封，迫使金哀宗出走蔡州（今河南汝南）。1234年，南宋军与蒙古军联合攻占蔡州，金朝灭亡。"
    },
    {
      "id": "1504",
      "title": "世界网球赛戴维斯杯产生",
      "year": "1900",
      "month": "2",
      "date": "9",
      "content": "1900年2月9日 (庚子年正月初十)，世界网球赛戴维斯杯产生。第一只戴维斯奖杯1900年2月9日，才华横溢的大学生运动员德怀特-F-戴维斯提出，他要提供一个新的网球奖杯。这是一只银杯，大约有36磅重，它将奖给今年在罗得岛纽波特举行的跟英国队对抗比赛中的优胜者。此举后来被沿用下来，将世界网球公开赛冠军杯命名为戴维斯杯。"
    },
    {
      "id": "1533",
      "title": "法国探险家德拉完成横渡大西洋的壮举",
      "year": "1995",
      "month": "2",
      "date": "9",
      "content": "1995年2月9日 (乙亥年正月初十)，法国探险家德拉完成横渡大西洋的壮举。航行中的德拉日1995年2月9日，法国探险家居伊-德拉日历经艰辛，在加勒比海的巴多斯岛登陆，完成只身横渡大西洋的探险。1994年12月16日，德拉日在非洲南部的佛得角下水，平均每天在海中游7小时，其余时间躺在救生小筏板上。探险中，德拉日经历了许多严峻的考验。随身携带的三个面罩都坏了，眼晴受到苦涩海水的严重刺激。他多次碰上鲨鱼，并被海蜇蜇咬，曾引起强烈的过敏反应。文传机多次出现故障，漂浮筏板上的电脑也因海水侵蚀而报废。1月21日，他有近3小时看不到小筏板，曾怀疑自己是否还能生还。这次冒险对德拉日的身体损伤很大，登陆后，他只做了简短的电视讲后，便立即被送进医院，进行全面的身体检查。"
    },
    {
      "id": "1540",
      "title": "俄国作家陀思妥耶夫斯基逝世",
      "year": "1881",
      "month": "2",
      "date": "9",
      "content": "1881年2月9日 (辛巳年正月十一)，俄国作家陀思妥耶夫斯基逝世。陀思妥耶夫斯基逝世陀思妥耶夫斯基像1821年陀思妥耶夫斯基出生在一个平民家庭。他的童年是在父亲的庄园里度过的，因而接触到了农奴的实际生活。1834年他进入莫斯科契尔马克寄宿中学，毕业后入彼得堡军事工程学校，在该校工程部制图局工作。一年后，他自动离职，专门从事文学创作，曾任彼得堡科学院通讯院院士。陀斯妥耶夫斯基的中篇小说《穷人》、《白夜》等作品反映了小人物的遭遇和痛苦，作家认为这是一种社会的悲剧。小说《穷人》是他的第一部作品，真实地反映了穷人的痛苦生活，揭示了穷人的性格以及他们所受的种种委屈。继《穷人》之后不久，陀思妥耶夫斯基又推出他的第二部作品《双重人格》，这部作品存在着不着力去揭示现实社会的主要矛盾，而热衷于描写主人公近乎疯狂、病态的内心分裂等问题，遭到别林斯基的批评。后来，陀思妥耶夫斯基与别林斯基疏远，直至停止交往。而靠拢了彼得拉舍夫斯基。1848年陀思妥耶夫斯基被判处死刑，后改为苦役刑，被押送到西伯利亚服苦役。刑满后他又被发配到西伯利亚的常备兵营当兵。1859年底他被获准退伍并返回彼得堡。陀思妥耶夫斯基服役回来后发表了两部小说《舅舅的梦》和《斯捷潘契科沃村》，同样受到好评。继这两部中篇小说之后，他又发表了两部大型的作品《死屋手记》和《被侮辱和被损害的》。这两部作品使他蜚声世界文坛。前者被公认为世界文学中揭露暗无天日的监狱生活最优秀的作品之一，后者描写沙皇制度下俄国平民的痛苦生活和悲惨命运，展示了一幅人吃人的资本主义社会的残酷斗争的真实画面。他的长篇小说《罪与罚》于1866年问世。小说描绘了一幅城市贫民生活的悲惨图画，揭露了资本主义社会的黑暗与罪恶。同年他还写了长篇小说《赌徒》。后来他到国外旅行，于1868年在旅行期间完成了长篇小说《白痴》，小说对农奴制改革后的俄国上层社会作了广泛的描绘，对资本主义的金钱万恶进行了有力的控诉。他的最后一部长篇小说《卡拉玛卓夫兄弟》（18791880）是他最杰出的作品之一，广泛反映了19世纪后期俄国不同阶层的生活和心理状态。1881年2月9日，陀思妥耶夫斯基逝世。陀思妥耶夫斯基的作品真实地描写了社会上种种不平，以及鲜明而别具一格的俄罗斯式性格的冲突，竭力寻求社会与个人的和谐一致。他对人物心理的刻画细致入微，洋溢着人道主义精神，体现了批判现实主义的基本特点。他给人类留下了极丰富、极珍贵的艺术遗产。他的国际声誉几乎与列夫托尔斯泰并驾齐驱。《被欺凌与被侮辱的》插图陀思妥耶夫斯基之墓俄国作家陀思妥耶夫斯基陀思妥耶夫斯基的作品《卡拉马佐夫兄弟》改编成同名剧的剧照陀思妥耶夫斯基博物馆陀思妥耶夫斯基的作品《穷人》插图根据陀思妥耶夫斯基的同名作品改编的电影《白夜》中的一个镜头陀思妥耶夫斯基作品《罪与罚》插图"
    },
    {
      "id": "1549",
      "title": "反殖民主义的越南安沛起义",
      "year": "1930",
      "month": "2",
      "date": "9",
      "content": "1930年2月9日 (庚午年正月十一)，反殖民主义的越南安沛起义。1930年2月9日，越南国民党领导的安沛要塞士兵200人举行反殖民主义起义。起义最后虽以失败告终，但是它却标志着越南革命运动史上的一个转折点。1930年是越南革命斗争空前高涨的一年，在这一年的2月3日，胡志明在香港召开了党的统一会议，将越南3个共产主义组织（革命青年同志会、新越南革命党、越南共产党）统一合并成为越南共产党，以便更有力地领导国内的革命斗争。他们极力支持越南国民党领导的一切革命运动。安沛要塞起义就是国民党人当时秘密策动的一次最大的起义。这次起义，开始的时候发展很快，迅速地扩展到了邻近的其它地区，矛头直指河内法国的殖民政权，使河内感到特别紧张。但是，这次起义很快遭到了法国殖民当局的残酷镇压，50多人被枪杀，数千人被投入监狱。起义的失败，同时也导致了越南国民党的解体，结束了越南以国民党为代表的民族资产阶级领导的革命时期，革命的重担落到了共产党人的肩上，越南无产阶级领导的民族民主革命的新阶段开始了。"
    },
    {
      "id": "1580",
      "title": "德国化学家奥伊勒·歇尔平出生",
      "year": "1873",
      "month": "2",
      "date": "9",
      "content": "1873年2月9日 (癸酉年正月十二)，德国化学家奥伊勒·歇尔平出生。1873年2月9日，德国化学家奥伊勒歇尔平出生于巴伐利亚州的奥格斯堡。歇尔平出生歇尔平从酶出发，研究了医学和遗传学问题，发现酶抑制剂和酶的结合能生成十分稳定的络合物，并因此和阿瑟哈顿一起获得了1929年的诺贝尔化学奖。"
    },
    {
      "id": "1584",
      "title": "瑞典医学家西奥雷尔出生",
      "year": "1903",
      "month": "2",
      "date": "9",
      "content": "1903年2月9日 (癸卯年正月十二)，瑞典医学家西奥雷尔出生。1903年2月9日，瑞典医学家西奥雷尔出生于林开宾。西奥雷尔1924年在法国巴斯德研究所进修细菌学，1932年在乌普萨拉大学任教。他的主要贡献是对氧化酶的研究，阐明了酶的基本构造及作用，并因此荣获了1955年度的诺贝尔生理学及医学奖。"
    },
    {
      "id": "1610",
      "title": "中国当代舞蹈艺术的先驱和奠基人之一戴爱莲女士逝世",
      "year": "2006",
      "month": "2",
      "date": "9",
      "content": "2006年2月9日 (丙戌年正月十二)，中国当代舞蹈艺术的先驱和奠基人之一戴爱莲女士逝世。中国当代舞蹈艺术的先驱和奠基人戴爱莲女士2006年2月9日，中国当代舞蹈艺术的先驱和奠基人之一、著名舞蹈艺术家、舞蹈教育家、中国舞蹈家协会名誉主席戴爱莲女士因病医治无效，在北京逝世，享年90岁。新华社的讣告称誉其为中国共产党优秀党员、中国当代舞蹈艺术先驱者和奠基人之一、著名舞蹈艺术家、舞蹈教育家，中国舞蹈之母更是朴素地表达着人们对她卓越成就的肯定。戴爱莲的主要舞目有：《思乡曲》、《卖》、《拾穗女》、《游击队员的故事》等。在她40年代的作品中，自编自演的独舞《瑶人鼓舞》、《哑子背疯》等颇具影响。随着中华人民共和国的建立，戴爱莲的艺术生涯进入了辉煌期，《荷花舞》与《飞天》是她这一时期的代表作。2004年8月，年近九十的戴爱莲亲自指导年轻演员"
    },
    {
      "id": "1616",
      "title": "中国目录学家余嘉锡出生",
      "year": "1884",
      "month": "2",
      "date": "9",
      "content": "1884年2月9日 (甲申年正月十三)，中国目录学家余嘉锡出生。余嘉锡出生余嘉锡（1884-1955），字季豫，号狷庵，中央研究院院士，语言学家，目录学家。 今鼎城区长茅岭乡人。父嵩庆，字子激，清光绪二年（1876）进士，官于河南商丘。嘉锡出生于父亲任所，自幼禀受庭训，立志著述，十四岁作《孔子弟子年表》，十五岁注《吴越春秋》。光绪二十七年（1901）中乡试举人。1927年到北京，馆于赵尔巽家，教授赵氏弟子，同时审阅《清史稿》，得以清史馆馆长柯劭态为师。余嘉锡学贯古今，荐作等身，文笔灵活，跌宕有致，无呆板冗蔓之病，风格和李慈铭相似。他既是文献目录学家，又是史学家，曾经有宋人史学胜清儒的论断。著作有《目录学发微》、《古书通例》、《四库提要辨证》、《世说新语笺疏》、《汉书艺文志索隐》以及《余嘉锡论学杂著》等。以上著作，学术界极为重视，尤其是一部历时五十余年创作的八十万字的《四库提要辨证》，声振国内外，被誉为是一部从微观角度研究我国古籍的巨著。"
    },
    {
      "id": "1630",
      "title": "国际影星章子怡出生",
      "year": "1979",
      "month": "2",
      "date": "9",
      "content": "1979年2月9日 (己未年正月十三)，国际影星章子怡出生。章子怡章子怡，1979年2月9日出生于中国北京，毕业于中央戏剧学院，与赵薇、周迅、徐静蕾并称四小花旦。1999年，章子怡被著名华人导演李安选中，与周润发、杨紫琼合作，参演影片《卧虎藏龙》，跻身国际影星的行列。在2004年中国最有价值的10大女星评比中，章子怡高居榜首。子怡出生于北京普通工人家庭，有一个哥哥。小时候苦学舞蹈，毕业于中央戏剧学院戏剧系，儿时的章子怡长得瘦瘦的，小小的，老师建议她去学舞蹈。8岁的章子怡走进了宣武区少年宫学习舞蹈。3年后，11岁的章子怡考入了北京舞蹈学院附中，开始了她6年的民间舞专业的学习，并且在1994年全国桃李杯舞蹈比赛中获得了表演奖。这次获奖不但没有使小小的章子怡沾沾自喜，却使她开始了第二次人生选择，于是她想到了戏剧，想到了电影。主要作品有：《我的父亲母亲》、《卧虎藏龙》 、《英雄》、《尖峰时刻2》、《十面埋伏》、《夜宴》、《2046》（香港）、《艺妓回忆录》（美国）、《武士》（韩国）、《狸御殿》（日本）、《the horseman》（美国）。"
    },
    {
      "id": "1639",
      "title": "我国转基因羊研究获重大突破",
      "year": "1998",
      "month": "2",
      "date": "9",
      "content": "1998年2月9日 (戊寅年正月十三)，我国转基因羊研究获重大突破。三只山羊均为有人凝血因子ＩＸ基因整合的转基因，右边一只已进入泌乳期且乳汁含有人凝血因子ＩＸ活性蛋白。（已获得五头与人凝血因子ＩＸ基因整合的转基因山羊，其中一头已分泌人凝血因子ＩＸ活性蛋白）在上海奉新动物试验场，有一头与众不同的奶山羊，这头羊分泌的乳汁含有血友病人所需的凝血因子ＩＸ活性蛋白。这种蛋白经过特殊的提炼，将成为血友病人的治疗药物。这表明，我国转基因羊的研究已获得重大突破。这是中国科学院院士曾溢滔教授1998年2月9日在上海医学遗传研究所国家重点实验室学术委员会会议上公布的。"
    },
    {
      "id": "1640",
      "title": "首届“鲁迅文学奖”评选揭晓",
      "year": "1998",
      "month": "2",
      "date": "9",
      "content": "1998年2月9日 (戊寅年正月十三)，首届“鲁迅文学奖”评选揭晓。1998年2月9日，由中国作家协会主办的鲁迅文学奖”评选揭晓鲁迅文学奖（资产新闻杯）19951996年各单项优秀作品奖评选结果揭晓。《老屋小记》等6篇作品获全国优秀短篇小说奖，《父亲是个兵》等10篇作品获全国优秀中篇小说奖，《锦州之恋》等15篇（部）作品获全国优秀报告文学奖，《生命是一片叶子》等8部诗集获全国优秀诗歌奖，《何为散文选集》和《微言集》等15部散文杂文集获全国优秀散文杂文奖，《认识老舍》等5篇文章获全国优秀理论评论奖，《华兹华斯抒情诗选》等5部作品获全国优秀文学翻译彩虹奖。《我的家在哪里》等6部散文杂文集和陈占元等翻译家分别获散文杂文和文学翻译荣誉奖。鲁迅文学奖是为鼓励中国当代文学创作和写作，推动我国社会主义文学的发展设立的。其中包括每两年评选一次的全国优秀短篇小说奖、全国优秀中篇小说奖、全国优秀报告文学奖、全国优秀诗歌奖、全国优秀散文杂文奖、全国优秀理论评论奖、全国优秀文学翻译彩虹奖等7个单项奖；每4年评选一次鲁迅文学奖大奖，是全国性重要文学奖项。根据评奖方案，鲁迅文学奖各单项奖每两年评选一次，首次评奖从1997年开始，评选19951996年的作品。这项工作得到文学界的广泛关注和支持，各单项奖的评奖委员会分别聘请文学界有声望的作家、理论家、评论家、编辑家1520人组成。评委会认为，这些获奖作品在思想上、艺术上均达到一定水准，宏观地体现了19951996年中国文学7个门类取得的进展和成就。这是在连续多年多数文学门类没有进行全国性评奖后一次文学实绩的检阅，显示了文学界逐步形成的民主、团结、鼓劲、繁荣的氛围。获奖作品以其自身质量表明了广大作家和文学工作者与时代共同进步，与人民血脉相连，弘扬时代的主旋律，为社会主义精神文明建设努力奉献的精神。"
    },
    {
      "id": "1641",
      "title": "谢瓦尔德纳泽险遭炸弹袭击",
      "year": "1998",
      "month": "2",
      "date": "9",
      "content": "1998年2月9日 (戊寅年正月十三)，谢瓦尔德纳泽险遭炸弹袭击。躲过劫难的谢瓦尔德纳泽1998年2月9日晚，格鲁吉亚总统谢瓦尔德纳泽乘车返回在首都第比利斯的官邸时，突遭恐怖分子袭击，警卫人员立即展开反击。经短暂交火，两名警卫丧生，一恐怖分子被当场击毙，其余逃逸。谢瓦尔德纳泽乘坐的奔驰－600防弹车被火箭筒击中，车体严重损坏，但总统安然无恙。这是他第二次死里逃生。1995年8月，他的座车曾发生爆炸，其本人受轻伤。谢氏，1928年生于教师家庭，格鲁吉亚族。是前苏联外交部长。1992年3月，在苏联解体后返回格鲁吉亚。谢氏曾多次访华。严重被损的谢氏座车"
    },
    {
      "id": "1649",
      "title": "第一辆梅赫西迪汽车的开发者威廉·梅巴赫出生",
      "year": "1846",
      "month": "2",
      "date": "9",
      "content": "1846年2月9日 (丙午年正月十四)，第一辆梅赫西迪汽车的开发者威廉·梅巴赫出生。1846年2月9日，威廉迈巴赫出生于德国的海尔布隆。1865年威廉迈巴赫与汽车鼻祖之称的戈特利布.戴姆勒在的车间内初次见面。年仅19岁的威廉.迈巴赫凭借自己在绘图方面非凡的天分，很快引起了戴姆勒的注意。1869年迈巴赫接受戴姆勒的邀请来到了gasmotorenfabrik deutz公司，担任技术制图员的工作。1872年，戴姆勒作为技术主管进入由尼古拉斯.奥托创建的gasmotorenfabrik工厂。在奥托工厂着手四冲程发动机的研发工作，而年仅27岁的迈巴赫也被任命为设计室主管。他发明了第一个四缸汽车引擎，在1898年到1899年间他发明了能产生6至23马力动力的五种不同型号的引擎。1909年，迈巴赫为著名的齐柏林飞艇设计了高性能且经久耐用的发动机；1919年，他的儿子卡尔迈巴赫开始设计并制造豪华轿车；1921年，第一辆迈巴赫轿车W1问世。迈巴赫是汽车历史上一个充满传奇色彩的品牌，巧夺天工的设计和无与伦比的精湛的制造技术使它在上个世纪初成为代表德国汽车工业最高水平的杰作。"
    },
    {
      "id": "1755",
      "title": "中央要求做好计划生育工作",
      "year": "1982",
      "month": "2",
      "date": "9",
      "content": "1982年2月9日 (壬戌年正月十六)，中央要求做好计划生育工作。1982年2月9日，中共中央、国务院发出《关于进一步做好计划生育工作的指示》，要求实行和提倡一对夫妇只生育一个孩子，大力提倡晚婚晚育。"
    },
    {
      "id": "1771",
      "title": "罗马共和国宣布成立",
      "year": "1849",
      "month": "2",
      "date": "9",
      "content": "1849年2月9日 (己酉年正月十七)，罗马共和国宣布成立。罗马共和国宣布成立罗马共和国 （19世纪）罗马共和国是一个短命的（四个月）国家，建立于1849年2月，当时的教皇国被 Carlo Armellini，纠泽佩马志尼和 Aurelio Saffi 推翻了。根据罗马共和国宪法，所有宗教能是自由的，而教皇有治理天主教教会的权利。那时在教皇国的管制之下，犹太教是合法的，犹太人可行犹太教的传统。但犹太人当时在众多方面仍然被歧视和反对；所有其它宗教（除了天主教和犹太教以外）被是禁止了的。另外，罗马共和国宪法是世界上第一个废除死刑的宪法。历史进程1848年11月15日，Pellegrino Rossi，教皇国的司法大臣被刺杀了。第二天罗马的居民涌满了街道，各小型的组织要求一个民主政府，社会改革和与奥地利帝国宣战。教皇庇护九世赶紧化装为一位普通的教士离开罗马，一直到达加埃塔（Gaeta），一个两西西里王国（The Kingdom of the Two Sicilies）的堡垒。罗马一下子失去了政府，人民决定在1849年1月21日发布政府竞选。由于教皇禁止天主教徒在竞选中投票，因此竞选的胜利倾向于共和党。1849年2月8日，宪法大会宣告罗马共和国正式成立。皮埃蒙特人（Piedmontese）在诺瓦拉战役中失败的新闻传来后，大会宣告了三人执政，三人分别是Carlo Armellini，Mattia Montecchi和Aurelio Saliceti，由Muzzarelli带领和由Aurelio Saffi组织。在罗马共和国的统治下，教皇有权利继续担当他的角色，作罗马教会的头目。三人执政通过还取消重税和新增工作职位给失业者。意大利爱国者及军人纠泽佩加里波底组织意大利军队，当中有许多来自山麓和奥地利疆土的威尼吉亚话和伦巴第的新兵/志愿军。他聚集了约一千名的军人，5月11日，登陆意大利西西里岛西部的马沙拉。纠泽佩加里波底在5月13日击败了一支敌军。次日，他以维托里奥艾曼努尔二世的名义自称为西西里岛的独裁者。5月27日，纠泽佩加里波底围困巴勒莫市，西西里岛的首府。纠泽佩加里波底有许多西西里岛的人民支持，所以当地居民都反抗守城的西西里岛军。罗马共和国 （18世纪）18世纪的罗马共和国是在1798年到1800年存在过的一个短命国家。1798年3月7日，法国入侵罗马的教皇国，建立了新的罗马共和国，部分原因是为了报复前一年谋杀法国的将军 Mathurin-Lonard Duphot。教皇庇护六世被押解到法国，死于1799年。1799年，台伯共和国（Tiberina Republic）并入到了罗马共和国中。1800年6月，教皇国重新建立，罗马共和国终结。"
    },
    {
      "id": "1775",
      "title": "苏联英雄夏伯阳出生",
      "year": "1887",
      "month": "2",
      "date": "9",
      "content": "1887年2月9日 (丁亥年正月十七)，苏联英雄夏伯阳出生。夏伯阳出生夏伯阳恰帕耶夫（夏伯阳）瓦西里伊万诺维奇（1887.2.9，布代卡村1919.9.5，勒比先斯克市），苏联国内战争英雄。1917年9月加入苏联共产党。1908年秋被征入伍，1919年3月被任命为步兵第25师师长（4月到任），该师在1919年东方面军向高尔察克军队发动的反攻中，参加了布古鲁斯兰、别列别伊和乌法诸战役，并起了重要作用。他在乌法以北地区作战中负伤。因成功指挥部队和兵团对敌作战，表现勇猛无畏，荣获红旗勋章。1919年7月步兵第25师打破了哥萨克白匪对乌拉尔斯克城的围困，并重创敌军；8月该师部队攻占了勒比先斯克和萨哈尔纳亚镇。他在作战中表现了高超的组织才能和军事才能，以意志坚定、勇猛果敢驰名。1919年9月5日拂晓，白卫军向勒比先斯克第25师司令部发起进攻。恰帕耶夫和他的战士们英勇地同敌优势兵力作战，直到打完最后一颗子弹。他在战斗中负伤，试图渡过乌拉尔河，但中弹牺牲。"
    },
    {
      "id": "1780",
      "title": "上海日资纱厂工人举行大罢工",
      "year": "1925",
      "month": "2",
      "date": "9",
      "content": "1925年2月9日 (乙丑年正月十七)，上海日资纱厂工人举行大罢工。1925年2月9日，上海日资的22个纱厂4万余人为抗议厂方无故开除40余名工人，拘捕4名工人代表，在中共党员邓中夏、刘华等人领导下举行了震惊远东的大罢工。罢工得到全国各界的声援，上海、杭州等地发起募捐活动，成立后援会。日本帝国主义利用收买工贼、出动军舰示威，以及唆使北京政府出面干涉等方法破坏罢工。2月25日，在罢工的影响下，日本资本家被迫与工人谈判并签约。罢工于3月1日结束。"
    },
    {
      "id": "1788",
      "title": "中国民盟主席张澜逝世",
      "year": "1955",
      "month": "2",
      "date": "9",
      "content": "1955年2月9日 (乙未年正月十七)，中国民盟主席张澜逝世。张澜逝世张澜张澜（1872年4月20日～1955年2月9日），男，字表方，汉族，1872年生，四川南充人（今西充县莲池乡人）。1941年参加发起中国民主政团同盟（1944年改为中国民主同盟），1941年10月继黄炎培之后担任中国民主政团同盟中央执行委员会主席，任民盟中央执行委员会主席、民盟第一届中央委员会主席至1955年2月9日逝世，享年83岁。幼年随父耕读，25岁中秀才，补廪生，先后执教于南充乡塾和广安紫荇书院。1902年入成都尊经书院深造，专攻经史。因成绩优异被选送日本东京宏文书院学习教育。留学期间，因倡议那拉氏（慈禧）退朝，被视为大逆不道，遭清廷驻日公使押送回国。1949年，因拒绝去台湾，在上海遭国民党政府软禁，后经中共地下组织营救脱险。1949年9月，出席中国人民政治协商会议第一届全体会议，当选为中华人民共和国中央人民政府副主席。新中国成立后，他以高度的政治热情参加国家大政方针的决策，为国家政治稳定，经济发展作出了突出贡献。1954年当选第一届全国人大常委会副委员长、第二届全国政协副主席。"
    },
    {
      "id": "1820",
      "title": "夏明翰烈士就义",
      "year": "1928",
      "month": "2",
      "date": "9",
      "content": "1928年2月9日 (戊辰年正月十八)，夏明翰烈士就义。夏明翰烈士就义夏明翰像夏明翰，1900年生于湖南衡阳。自幼聪颖，爱好诗书。五四运动时期参加衡阳学生爱国运动，是衡阳学生联合会的领导者，1919年衡阳检查日货运动达到高潮，牟利商人恨学生入骨，他们说通夏明翰的祖父，把夏明翰禁闭在家。直到1920年湖南驱张（指当时驱逐湖南督军张敬尧）运动成功，夏明翰才找到机会逃出，随驱张代表团到长沙。从此，家庭断绝了他的经济来源。他从此开始了革命生活，年仅20岁。1921年，夏明翰到毛泽东创办的湖南自修大学学习。1925年后任中共湖南区委委员兼组织部长，并负责农委工作。他极力主张武装农民，在推动湖南农民运动方面起了积极作用。因为他作风正派，性情和善，勇于负责，勇于斗争，原则性强，很快就把许多优秀的青年群众团结在自己周围。他经常担任着指导青年参加政治活动的任务。七一五反革命事变后，夏明翰于1928年2月8日在汉口被反动派逮捕，次日英勇就义。临刑前写了壮烈诗篇：砍头不要紧，只要主义真。杀了夏明翰，自有后来人。"
    },
    {
      "id": "1821",
      "title": "共产国际对中共作出新指示",
      "year": "1928",
      "month": "2",
      "date": "9",
      "content": "1928年2月9日 (戊辰年正月十八)，共产国际对中共作出新指示。中共中央为接受共产国际决议案所发的通告1928年2月9日，共产国际执委会在莫斯科召开第九次扩大全会，27个国家的92名代表参加。中国代表向忠发、李震瀛出席会议。会上，中国问题被列为主要议程之一，并设立了中国委员会。会议最后通过了《关于中国问题的决议案》，批评了中共的左倾盲动主义错误。4月30日，中共中央政治局接受了这一决议案。"
    },
    {
      "id": "1829",
      "title": "上海发生“二·九”血案",
      "year": "1947",
      "month": "2",
      "date": "9",
      "content": "1947年2月9日 (丁亥年正月十九)，上海发生“二·九”血案。二九血案中南京路上骚动的人群1947年2月9日上海南京路发生二九血案。1947年2月10日《文汇报》报道：本市百货业职工、厂商各业500余人，2月9日上午九时在南京路劝工银行三楼举行爱用国货，抵制美货运动筹备大会，郭沫若、邓初民亦被邀参加。在九时一刻许，突有二三百人强欲进入会场，手持铁尺、榔头等各式武器，猛击百货业职工，被打者无不头破血流，呻吟倒地。行凶暴徒复在倒在地上之人身上猛力践踏。郭沫若见状作苦笑，力劝群众镇静，仅一刻钟许，会场中所有各物均被岛毁，受伤及挨打者达百余人。暴徒行又排立楼梯上，见到是百货业职工即拖住毒打不已，因而被打者挣扎从楼梯上跌下受伤者也不少。郭沫若、邓初民等幸从主席台后之凉台上越墙离开会场，未遭毒手。十时许，一持手枪、穿短皮衣之暴徒命令所有暴徒撤离，此时暴徒们高呼：打倒共产党！打倒民主同盟！国民党万岁！蒋主席万岁！我们胜利了！随之离开会场。被暴徒毒打重伤之梁仁达（永安公司职员），于午后四时四十分死于仁济医院，遗有老母弱妻，妻己怀孕5月，闻此恶耗后，已神智失常，默然无语。与此同时百货业职工已成立二九惨案后援会和梁仁达治丧委员会，一方面募捐治救受伤人员，为死者治丧；一方面要求当局严惩凶手。"
    }
  ],
  "event_count": 36
}