{
  "date": "02-12",
  "events": [
    {
      "id": "887",
      "title": "神圣罗马帝国末代皇帝、奥地利第一位皇帝弗朗茨二世出生",
      "year": "1768",
      "month": "2",
      "date": "12",
      "content": "1768年2月12日 (丁亥年腊月廿四)，神圣罗马帝国末代皇帝、奥地利第一位皇帝弗朗茨二世出生。弗朗茨二世 Franz II（1768年2月12日1835年3月2日），神圣罗马帝国的末代皇帝（1792年1806年），奥地利的第一位皇帝（1804年1835年，称弗朗茨一世皇帝）。神圣罗马帝国皇帝利奥波德二世与皇后西班牙的玛利亚路易莎之子。弗郎茨二世就任神圣罗马皇帝时，德意志城邦割据的情况已经十分严重，神圣罗马皇帝早已失去实权。法国大革命和拿破仑波拿巴的崛起加剧了德国诸城邦的分化，帝国的前景并不乐观。有见及此，在拿破仑波拿巴称帝后三个月内，弗朗茨亦自称奥地利皇帝以回应拿破仑。弗郎茨二世发起了五次反拿破仑波拿巴的神圣同盟，头四次都被打败，而且大大削弱了奥地利的国力，间接导致日后普鲁士的崛起。1806年，拿破仑波拿巴解散了神圣罗马帝国。弗郎茨二世被迫以和亲的方式，把女儿玛丽亚路易莎嫁给拿破仑波拿巴。弗郎茨在拿破仑倒台后，立即主持召开了维也纳会议，成立了维也纳体系和神圣同盟，以恢复欧洲的旧秩序，以抵消拿破仑宣扬自由主义的影响。1815年拿破仑倒台之后，弗朗茨二世、俄国沙皇亚历山大一世和普鲁士国王腓特列三世组成的三皇同盟一直是阻挠欧洲进步势力的桥头堡。弗朗茨在位期间，重用梅特涅为奥地利首相，后者不仅是维也纳体系的核心和执行者，也是神秘主义的主要传播者。通过这种方式，奥地利恢复了欧洲大国的地位，并且加深了对德意志诸侯的渗透，加强了与匈牙利王国的联系，所有这些最终导致了1867年奥匈帝国的建立。"
    },
    {
      "id": "903",
      "title": "印度援华医疗队到达延安",
      "year": "1939",
      "month": "2",
      "date": "12",
      "content": "1939年2月12日 (戊寅年腊月廿四)，印度援华医疗队到达延安。毛泽东接见印度援华医疗队。左二：柯棣华，右二：爱德华1939年2月12日，印度援华医疗队经长途跋涉，到达延安，受到热烈欢迎，毛泽东亲自接见了他们。1937年年底，印度国民大会决定派遣医疗队援华抗日。今年1月9日，该医疗队乘海轮从盂买出发。17日到达广州，队长是爱德华大夫，柯棣华是该队著名医生之一。1937年10月1日叶剑英在武汉接见印度医疗队。后左三叶剑英，前左二柯棣华，左三爱德华"
    },
    {
      "id": "912",
      "title": "中央号召全国“除四害”",
      "year": "1958",
      "month": "2",
      "date": "12",
      "content": "1958年2月12日 (丁酉年腊月廿四)，中央号召全国“除四害”。往展览会送除四害战利品的车1958年2月12日，中共中央、国务院发出《关于除四害讲卫生的指示》。《指示》提出要在10年或更短一些的时间内，完成消灭苍蝇、蚊子、老鼠、麻雀的任务（后来将麻雀改为臭虫），使我国人民转病弱为健强，转落后为先进。1958年是全国向四害和疾病大进军的第一年。各基层单位每星期、各大单位每月检查评比一次，年终检查评比一次。指示发出后，全国掀起除四害运动。"
    },
    {
      "id": "913",
      "title": "国际共产主义运动活动家加香逝世",
      "year": "1958",
      "month": "2",
      "date": "12",
      "content": "1958年2月12日 (丁酉年腊月廿四)，国际共产主义运动活动家加香逝世。加香逝世加香（1869～1958）法国共产党创始人和领导人之一，国际共产主义运动活动家。1869年9月20日出生，1958年2月12日卒于巴黎。1891年加入法国工人党。1906～1912年任统一社会党宣传总部代表。1912年起任《人道报》总编辑，1918 年起任该报社社长。1912年当选巴黎市议员，塞纳省议员，1914年当选法国国会议员。1920年2月，加香主持统一社会党斯特拉斯堡代表大会，通过退出第二国际的决议。同年12月下旬，在社会党图尔代表大会上主持通过加入共产国际的决议。宣布成立法国共产党，初称社会党（共产国际法国支部），1921年10月更名现称。1923年和1927年，因谴责法国政府对外侵略两次被捕入狱 。1935年初参与创建法国人民阵线，10月当选参议员。1936 年5月人民阵线大选获胜后，任法共议会党团主席。第二次世界大战期间为反法西斯抵抗运动领导人之一。1941年秋被捕。战后被选进1945年的立宪会议和1946年的国民议会 ，反对法国对印度支那和阿尔及利亚的侵略战争。"
    },
    {
      "id": "929",
      "title": "日本小说家司马辽太郎逝世",
      "year": "1996",
      "month": "2",
      "date": "12",
      "content": "1996年2月12日 (乙亥年腊月廿四)，日本小说家司马辽太郎逝世。司马辽太郎 （1923～1996 ） ，日本小说家。原名福田定一，1923年8月7日生于大阪。1943年毕业于大阪外语学院蒙语系，1946年入京都新日本新闻社，两年后任产经新闻社记者，同时发表作品。1961年开始专业作家的生活。司马善于以历史事件构成波澜壮阔的艺术画面，并采用多线索推进的写法，叙述长达数十年的历史，前因后果比较清晰。主要作品有：多卷本历史小说《龙马奔走》（1962～1966）、政治历史小说《凌云壮志》（1968～1972）、长篇小说《殉死》（1967）、。《世上日日》（1971）、长篇小说《空海的风采》（1973～1975）、《项羽与刘邦》（1980）。短篇小说《多谋善断的人》和《骏河夫人》。"
    },
    {
      "id": "948",
      "title": "清帝退位，封建君主制结束",
      "year": "1912",
      "month": "2",
      "date": "12",
      "content": "1912年2月12日 (辛亥年腊月廿五)，清帝退位，封建君主制结束。摄政王载沣与其子溥仪、溥杰1912年2月12日，隆裕太后带着清王朝的末代皇帝溥仪，在养心殿里，挥泪对宫娥，举行了最后一次朝见礼仪。在中国历史上延续了两千多年的封建君主专制制度被推翻了。辛亥革命爆发后，帝国主义感到公开武装干涉中国革命已无济于事，就在中立的幌子下，抓紧物色新的奴才，极力扶持袁世凯。此时怀有野心的袁世凯则企图依靠帝国主义的支持，向革命派施加压力，以使革命派向他妥协。经过英国公使朱尔典和袁世凯的一番密谋后，由英国驻汉口领事出面，向湖北军政府提出南北停战议和的建议。以停战、清帝退位、袁世凯为总统三项为议和条件，在孙中山回国之前，议和谈判就在上海英租界市政厅开始了。孙中山反对南北议和，于1912年1月11日宣布自任北伐军总指挥，制定了六路北伐计划。当时英、美、德、日各国军舰驶进长江，蠢蠢欲动，造成即将武装干涉的局势。使革命党的许多领导人非常害怕，这时，临时政府刚刚成立，革命还在进行，经济也很困难。帝国主义又在财政上施加压力，封锁了南方革命军占领下各岸口的海关税款，不让临时政府动用，混进临时政府里的立宪派、旧官僚，与帝国主义暗中勾结，借口怕引起外国干涉，反对孙中山出兵抗击袁世凯。在内外交迫的形势下，革命党人只得向袁世凯作出让步。1月22日，孙中山表示：如果清朝皇帝退位，袁世凯宣布绝对赞成共和，自己可以辞去临时大总统的职务，让袁世凯来当大总统。袁世凯得到这个保证，心里安定了，便指使他在北洋军中的心腹段祺瑞等，联名发出通电，立即采取共和政体，逼迫清朝皇帝退位。并许给皇室以特殊优待。制定的《优待条例》规定：（1）清帝称号不变；（2）每年由国民政府给予四百万元；（3）清帝仍居清宫，以后移居颐和园；（4）原有私产由民国保护等等。2月6日，参议院通过了《优待条例》。2月12日，清朝末代皇帝退位。这样，统治中国长达268年的清王朝被推翻，这是辛亥革命的重大成果。清帝退位第二天，袁世凯声明赞成共和，同一天，孙中山宣布辞去临时大总统。3月10日，袁世凯在北京宣誓就职，窃取了辛亥革命的胜利果实。人去堂空的大堂宝殿"
    },
    {
      "id": "994",
      "title": "美国五星上将布莱德雷出生",
      "year": "1893",
      "month": "2",
      "date": "12",
      "content": "1893年2月12日 (壬辰年腊月廿六)，美国五星上将布莱德雷出生。奥马尔纳尔逊布莱德雷出生布莱德雷（Omar Nelson Bradley，1893－1981），1893年2月12日出生于美国密苏里州克拉克的教师家庭。1910年中学毕业，因家境清贫而成为铁路机修工。1911年布莱德雷于考入西点军校，牢记校训责任、荣誉、国家，经受了严格的军事训练和系统的文化学习。四年以后。布莱德雷从西点毕业，赴美国西北部服役。1920年9月，调任西点军校数学教官，开始浏览并研究军事历史和军事人物传记。1924年春晋升为少校。1924年9月，布莱德雷获准进入本宁堡步兵学校深造一年，着重学习运动战战术利陆军武器的使用。毕业之后赴驻夏威夷的第27步兵团任营长，后调国民警卫队夏威夷卫戍区任职，1928年9月，布莱德雷奉命进入陆军指挥与参谋学校深造，通过学习和训练，掌握了良好的思想方法，谋划战争和驾驭战争的能力得到提高。1929年9月，布莱德雷调任本宁堡步兵学校战术系教官。次年，布莱德雷被马歇尔任命为兵器系主任，成为马歇尔实施教学改革的主要助手之一。在步兵学校任教4年之后，布莱德雷考入陆军军事学院深造。1934年，布莱德雷被分配到西点军校战术系任教官。1936年7月，晋升为中校。1938年，布莱德雷调到陆军参谋部任职。1941年2月．布莱德雷奉命出任本宁堡步兵学校校长兼驻地指挥官，由中校越级晋升为准将。除全面主持步校工作外，布莱德雷设立预备军官学校进行速成培训，以适应大规模扩军对增加基层军官的要求，组建并训练坦克部队和空降部队，以提高陆军的机动作战能力。同年12月，布莱德雷调任正在重组的第82步兵师师长，晋升为少将。他邀请有名的约克中土前来演讲、阅兵，让新兵了解该师历史，鼓舞土气；实施严格的体育锻炼计划，增强士兵的身体素质。次年6月，布莱德雷改任第28国民警卫师师长，任内使该师成为训练有素的部队。1943年2月，布莱德雷接到晋升为美国第10军军长的任职命令的同时，被马歇尔派往北非，充任艾森豪威尔的耳目。3月6日，巴顿出任美国第2军军长，布莱德雷则被任命为第2军副军长。3月17日，突尼斯战役开始，第2军担负助攻任务。4月15日，布莱德雷升任军长，全面指挥第2军的作战行动。5月7日，布莱德雷就率部攻入比塞大。5月13日，北非的德意军队全部被歼，布莱德雷则奉命前往阿尔及尔协助巴顿拟制西西里作战计划。6月，布莱德雷晋升为中将。7月10日凌晨，布莱德雷率第2军在巴顿指挥的美国第7集团军编成内参加西西里战役（代号赫斯基）。根据蒙哥马利制订的作战计划，美军取消了在巴勒莫附近的登陆行动。布莱德雷指挥第1步兵师进攻杰拉，第45国民警卫师攻击斯科格利蒂。在登陆获得成功并击退守军的反击之后，布莱德雷部抵达北部的主要公路，而英军受阻于卡塔尼亚。此时，美军可望迅速向北部海岸推进，既可包抄墨西拿，又可减轻英军压力。但是，由于蒙哥马利作梗，布莱德雷部奉命将该公路让给英军使用，布莱德雷意识到此举将使美军失去有利的作战条件，降低美军的地位和作用，但在向巴顿指山之后仍忠实地执行命令。在巴顿擅自驱使临时军突向巴勒莫的同时，布莱德雷率部穿越高山险阻，继续北进。7月23日，布莱德雷部攻抵特尔米尼－伊梅雷泽海岸和佩特拉里亚，遗憾的是仍未能截住从巴勒莫撤出的德军。该部迅速将进攻锋芒转向墨西拿，实施特洛伊纳进攻战。8月，布莱德雷和巴顿先后在圣阿加塔和布罗洛实施蛙跳两栖围攻。8月17日，美军和英军先后进入墨西拿，轴心国军队大部撤回意大利本土，西西里战役结束。1944年1月，布莱德雷被艾森豪威尔正式任命为第1集团军群司令。6月6日凌晨，霸王作战开始。在空降部队降落和海空军火力突击之后，布莱德雷在英国第21集团军群编成内指挥美国第l集团军在奥马哈和犹他海滩登陆成功。7月1日，美军攻占瑟堡港和科唐坦半岛。7月25日，布莱德雷在巩固和扩大登陆场之后开始实施因气候不佳而推迟的眼镜蛇战役。7月30日，美军突破阿弗朗什的德军防线，共俘虏德军2万，胜利结束该役。8月1日，美国第1集团军和第3集团军组成美国第12集团军群，兵力近40万，布菜德雷任集团军群司令。布莱德雷以第8军横扫布列塔尼半岛，其余各军则沿卡昂－勒芒一线展开，准备向巴黎挺进，对诺曼底德军实施远距离迂回包围。就在此时，德军向莫尔坦发起反攻，企图进而夺取阿弗朗什。布莱德雷发现德军这个最大的战术错误为盟军围歼诺曼底地区的德军提供了千载难逢的机会，遂改变原定计划，组织实施法莱斯围歼战（英加军推进到法莱斯并越过阿尔让当，莫尔坦美军顶住德军的反攻，进攻勒芒的美军则往北折向阿尔让当）。8月l 9日，盟军包围德军约12个师。由于协同方面存在的问题，盟军击毙德军1万，俘虏5万，约有4万德军突围成功。此次战役使德军无法沿塞纳河设置防线。8月25日，盟军进抵塞纳河，布莱德雷指挥下的美军和法军一道解放法国首都巴黎。解放巴黎之后，布莱德雷指挥美军快速向前推进，攻占兰斯、夏隆、凡尔登、那慕尔和列日等地，进抵齐格菲防线（即西部壁垒）。10月2日，美军对亚琛实施两翼包围，2l日占领亚琛。但是，由于德军加强抵抗，摧毁港口和盟军缺乏汽油等补给物资，此时盟军被迫停止进攻，等待后勤补给。布莱德雷在9月22日盟军最高司令部作战会议上提出的计划于10月18日被艾森豪威尔采纳，即以第12集团军群为主，兵分两路突击莱茵河：布莱德雷以一部从亚琛出发，向科隆和波恩进攻，以一部通过萨尔，向法兰克福挺进，尔后共同北上，包围鲁尔区；蒙哥马利则在肃清斯凯尔德湾残敌之后，从奈悔根向东南突击，直指鲁尔区。11月8日，布莱德雷开始实施上述汁划，但进展并不顺利。1944年12月16日，德军集中约24个师的兵力、1000架飞机，向阿登山区发动反攻，重创霍奇斯部。布莱德雷对德军在阿登发动反攻的可能性是估计不足的。次日，布莱德雷与艾森豪威尔等人在分析德军的攻势之后，明确了盟军当前的主要仟务：①顶住从北面和南面突入阿登山区的德军，②控制位于西去的咽喉要道上的圣维特和巴斯托尼，③沿马斯河岸组织抵抗，德军的攻势使布莱德雷设在卢森堡的前进司令部受到严重威胁，艾森豪威尔也催促前进司令部退驻凡尔登。布莱德雷唯恐此举动摇军心而予以拒绝。12月8日，布莱德雷果断命令霍奇斯部掉头南下，巴顿部则转而北上，迎击德军。22日，巴顿开始发动进攻，由南向北打击德军突出部。23日，盟军开始对德军实施猛烈的空中突击。为了争取英军的支援，艾森豪威尔将布莱德雷所辖的美国第1集团军和第9集团军临时转隶蒙哥马利。但是，蒙哥马利直到1945年1月才发起进攻。1945年1月31日，盟军在乌法利兹会师，收复突出部，将德军赶回初始防线。在阿登战役中，盟军以伤亡7.7万的代价，使德军伤亡12万。根据艾森蒙威尔3月21日命令，布莱德雷全面组织实施低调和航行作战计划，率部渡过莱茵河，向法兰克福推进，尔后全力挺进卡塞尔。盟国最后击败纳粹德国的计划是在莱茵贝格会议上提出的：美国第9集团军和第l集团军以南北夹击之势围歼鲁尔区的德军，尔后在帕德博思－卡塞尔地区会师，此后，布莱德雷将指挥第1集团军、第3集团军和第9集团车从卡塞尔发动大规模进攻，穿过德国中部，直抵易北河畔，与苏军隔岸相对；蒙哥马利部掩护北翼，向北挺进，渡过易北河，直抵丹麦边境；德弗斯掩护南翼，向东南推进，直抵奥地利。这项主要由艾森豪威尔和布莱德雷共同提出的计划、被人称为布莱德雷计划。3月28日．布莱德雷指挥实施该项计划。4月1日，英军攻占帕德博恩并完成对鲁尔区德军的合围。4月4日，第12集团军群的部队全部归建，共4个集团军（美国第l、3、5、9、15集团军），兵力约130万，这是美军历史上最大的集团军群。布菜德雷为了接近指挥，将集团军群司令部迁到德国的威斯巴登。4月18日，被围德军约32万投降。西线德军总司令莫德尔开枪自杀。在此之前，4月6日，布莱德雷即下令继续挥戈东进，从卡塞尔到易北河，长驱120英里，各集团军的目标分别为莱比锡、易北河对岸桥头堡和穆尔德河。4月13日，易北河德军防线被全线突破。布莱德雷立即准备实施第二阶段的作战计划，阻止德军向阿尔卑斯山和挪威逃窜。为此，他命令巴顿部继续向东南推进，直抵林茨和多瑙河，而掩护巴顿右翼的德弗斯部则穿过纽伦堡和慕尼黑向东挺进。4月15日，盟军发起进攻德国的最后总攻。4月26日，美军与苏军在易北河畔的托尔高正式会师。5月7日，纳粹德国宣布无条件投降。1945年8月，布莱德雷出任美国退伍军人管理局局长。1947年11月，出任美国陆军参谋长。1949年8月，布莱德雷升任美国参谋长联席会议主席，不久又兼任北约组织军事委员会主席及其常务委员会主席。1950年9月，布莱德雷晋升为美国五星上将。布莱德雷在参谋长联席会议主席任内参与策划并组织指挥朝鲜战争。1981年4月8日，布莱德雷在华盛顿逝世。主要著作有《一个军人的故事》。"
    },
    {
      "id": "1021",
      "title": "国务院颂布《中华人民共和国学位条例》",
      "year": "1980",
      "month": "2",
      "date": "12",
      "content": "1980年2月12日 (己未年腊月廿六)，国务院颂布《中华人民共和国学位条例》。中国首批18位博士学位获得者在接受博士学位证书1976年，教育部和国务院科技干部局联合组织的学位小组，拟订了《中华人民共和国学位条例（草案）》，经审议修改，1980年2月初由人大常委会第十三次会议讨论通过。1980年2月12日，国务院颂布《中华人民共和国学位条例》，条例规定中国学位分学士、硕士、博士三级，1981年1月1日正式实行。1983年2月27日国务院学位委员会和北京市人民政府在人民大会堂联合召开我国首批博士和硕士学位授予大会，徐文耀、马中骇、谢惠民等18位英才获得博士学位，成为我国自己培育的第一批博士。 1983年10月19日，我国首次培养出了第一批文科博士。至此，我国的学位制度全面趋于完善、成熟。"
    },
    {
      "id": "1038",
      "title": "清廷宣布在日俄战争中严守中立",
      "year": "1904",
      "month": "2",
      "date": "12",
      "content": "1904年2月12日 (癸卯年腊月廿七)，清廷宣布在日俄战争中严守中立。1900年，中国爆发义和团运动，沙俄乘机出兵占领东北全境，企图据为己有，遭到中国人民的坚决反对和世界舆论的指责。日本借机与英国订立反俄军事同盟，要求俄国撤出在中国东北的占领军，双方谈判没有结果。日本便依仗英国的军事支持和英美等国的经济援助，1904年2月8日派遣海军偷袭停泊在旅顺港外的沙俄太平洋舰队，并击沉在朝鲜仁川的俄国军舰。日俄两国遂于2月10日同时宣战。日俄战争爆发后，日本居然要求清政府在东北三省能以外地区严守中立，让出东北地区作战场，坐视日俄两国在中国境内为争夺在中国的势力范围而厮杀。腐败至极的清政府无力约束交战双方，屈辱地宣布局外中立。1905年9月5日，日俄两国在美国签订了《朴次茅斯和约》，背着中国，擅自在中国东北划分势力范围。根据条约，俄国将过去所霸占我国的库页岛南半部（北纬50度以南）及其附近一切岛屿割让给日本，将旅顺、大连及附近领土领海的租借权让给日本，俄国还承认朝鲜为日本的保护国。条约签订后，日、俄两国立刻逼迫清朝政府给与承认。1905年12月，在日本的压力下，清朝政府与日本签订了《中日会议东三省事宜条约》，除了接受日、俄《朴次茅斯和约》中的所有规定外，还额外给日本以某些权益。"
    },
    {
      "id": "1046",
      "title": "我国数学家周毓麟出生",
      "year": "1923",
      "month": "2",
      "date": "12",
      "content": "1923年2月12日 (壬戌年腊月廿七)，我国数学家周毓麟出生。周毓麟出生周毓麟（1923-），由于在理论数学与应用数学方面的研究成就，而获得华罗庚数学奖。周毓麟原籍浙江镇海，生于上海。1945年毕业于上海大同大学数学系。1957年获苏联莫斯科大学数学力学系物理数学科学副博士学位。中国工程物理研究院北京应用物理与计算数学研究所研究员。对非线性抛物型、非线性椭圆型方程和具孤子解的非线性发散方程（组）进行了系统的长期研究，取得了一系列完整而深刻的结果，作出了重要贡献。对Landau-Lifshitz型方程进行的全面研究，受到了国内外知名学者的重视。在计算数学、流体力学及其计算方法的研究方面取得了丰硕成果。完整地建立起离散泛函分析的基本理论，并将偏微分方程中的内插不等式等应用于有限差分理论中。1991年当选为中国科学院院士（学部委员）。"
    },
    {
      "id": "1055",
      "title": "东北抗日联军将领赵尚志被俘牺牲",
      "year": "1942",
      "month": "2",
      "date": "12",
      "content": "1942年2月12日 (辛巳年腊月廿七)，东北抗日联军将领赵尚志被俘牺牲。东北抗日联军总司令赵尚志被俘牺牲赵尚志1942年2月12日，东北抗日联军第三军军长赵尚志率小部队袭击萝北县梧桐河伪警察分所时，被混入队伍里的特务刘德山开枪击成重伤，被俘后拒绝医治，流血而死。赵尚志，辽宁朝阳人。1925年加入中国共产党，并进入黄埔军校学习。1926年回到东北，曾多次被捕入狱，九一八事变后出狱，参加抗日武装斗争。历任满洲省委军委书记、巴彦游击队参谋长、中国工农红军第三十六军江北独立师政治部主任等职。1934年以后，赵尚志历任东北反日游击队哈东支队司令、东北人民革命军第三军军长、北满抗日联军总司令兼抗日联军第三军军长等职，并担任中共北满临时省委执委主席。他团结北满各抗日武装，转战于松花江两岸，骁勇善战，威震敌胆。1940年1月，赵尚志被中共北满临时省委常委会错误开除出党。赵尚志虽受到不公正对待，但并没有动摇对共产主义的信念。当年秋，他由苏联回国，自己扩充队伍，在汤原、鹤立一带坚持武装斗争，直至牺牲。"
    },
    {
      "id": "1085",
      "title": "克林顿免遭罢免",
      "year": "1999",
      "month": "2",
      "date": "12",
      "content": "1999年2月12日 (戊寅年腊月廿七)，克林顿免遭罢免。克林顿和夫人希拉里1999年2月12日，美国会参议院在对克林顿总统弹劾案的最终表决中，以45票赞成55票反对和50票赞成50票反对的表决结果，否决美众议院1998年通过的指挥克林顿在与前白宫实习生莱温斯基关系问题上作伪证和妨碍司法的两项弹劾条款。这样，克林顿成为美国历史上遭众院弹劾但未遭参院定罪和罢免的第二位总统，旷日持久、沸沸扬扬的绯闻案至此暂告结束。发生丑闻后一些媒体设计的克林顿像丑闻主角之一的莱温斯基像莱温斯基近影"
    },
    {
      "id": "1091",
      "title": "美国总统林肯诞辰",
      "year": "1809",
      "month": "2",
      "date": "12",
      "content": "1809年2月12日 (戊辰年腊月廿八)，美国总统林肯诞辰。林肯像1809年2月12日，阿伯拉罕林肯出生在肯塔基州哈丁县一个伐木工人的家庭，迫于生计，他先后干过店员、村邮务员、测量员和劈栅栏木条等多种工作。1834年，他当选为伊利诺斯州议员，才开始了他的政治生涯。当时，美国奴隶制猖獗，1854年南部奴隶主竟派遣一批暴徒拥入堪萨斯州、用武力强制推行奴隶制度，引起了堪萨斯内战。这一事件激起了林肯的斗争热情，他明确地宣布了他要为争取自由和废除奴隶制而斗争的政治主张。1860年他当选为总统。南方奴隶主对林肯的政治主张是清楚的，他们当然不愿坐以待毙。1861年，南部7个州的代表脱离联邦，宣布独立，自组南部联盟，并于4月12日开始向联邦军队发起攻击，内战爆发初期，联邦军队一再失利。1862年9月22日，林肯宣布了亲自起草的具有伟大历史意义的文献《解放黑奴宣言》草案（即后来的《解放宣言》），从此战争形势才开始发生了明显的变化，北部军队很快地由防御转入了进攻，1865年终于获得了彻底的胜利。此时，林肯在美国人民中的声望已愈来愈高了，1864年，林肯再度当选为总统。但不幸的是，1865年4月14日晚，他在华盛顿福特剧院观剧时突然遭到枪击，次日清晨与世长辞。革命导师马克思高度地评价林肯说，他是一个不会被困难所吓倒，不会为成功所迷惑的人，他不屈不挠地迈向自己的伟大目标，而从不轻举妄动，他稳步向前，而从不倒退；总之，他是一位达到了伟大境界而仍然保持自己优良品质的罕有的人物。"
    },
    {
      "id": "1092",
      "title": "进化论奠基人达尔文诞辰",
      "year": "1809",
      "month": "2",
      "date": "12",
      "content": "1809年2月12日 (戊辰年腊月廿八)，进化论奠基人达尔文诞辰。达尔文1809年2月12日，是英国伟大的生物学家、进化论奠基人达尔文的生日。每年的今天，全世界各个国家都有人为之举行纪念活动。达尔文出生在英格兰西部希鲁普郡一个世代医生的家庭，他的父亲瓦尔宁曾把他送到爱丁堡大学学医，希望他将来也能成为名医、继承家业。但是达尔文对医学毫无兴趣、跟博物学和矿物学反结下了不解之缘。1831年，年青的达尔文经汉斯罗教授的推荐，以自然科学家的身份、有机会参加了贝格尔舰历时五年的环球考察。这五年考察，用达尔文自己的话来说，这是一件决定了他一生整个事业的大事，在这五年中，他跋山涉水，进入深山密林。大自然的奇花异草、珍禽异兽，千奇百怪的变异，把他的整个心吸引去了，他开始对圣经上形形色色的生物，都是上帝制造出来，而且物种是不变的说教，开始产生了怀疑。最后，终于以物种逐渐变化的大胆假设，摒弃了物种不变的说教。为了避免偏见和替自己理论找到更多的根据，当时他专心到甚至连自己的婚事都忘了，他不但细致地整理了在大自然中可收集到的各种变异事实，还广泛收集了动物在家养条件下的各种变异事实，查阅了大量书籍和资料，最后终于在1859年11月24日出版了一部划时代的巨著《物种起源》。马克思说，这本书实际上也为历史上的阶级斗争提供了自然科学根据。达尔文是一位杰出的科学家，他划时代贡献、为人类科学事业的发展开辟了新的广阔前景，因此，1882年4月19日当他逝世以后，人们为了表达对他的敬仰，把他安葬在另一位科学界伟大人物牛顿的墓旁，享受着一个自然科学家的最高荣誉。达尔文故居，在伦敦南画肯特那当村。"
    },
    {
      "id": "1122",
      "title": "“纪念徽班进京200周年振兴京剧观摩研讨会”在京结束",
      "year": "1991",
      "month": "2",
      "date": "12",
      "content": "1991年2月12日 (庚午年腊月廿八)，“纪念徽班进京200周年振兴京剧观摩研讨会”在京结束。徽指的是徽调或徽戏，徽班是指演徽调的戏班。清代徽调在南方非常受欢迎，清代乾隆年间北京剧坛4个戏班。即三庆班、四喜班、和春班、春台班。多以安徽籍艺人为主，故名。乾隆五十五（1790），为给乾隆帝弘历祝寿，从扬州征召了以戏曲艺人高朗亭为台柱的三庆班入京，是为徽班进京200周年振兴京剧观摩研讨会”在京结束徽班进京演出之始。之后又有四喜、启秀、霓翠、和春、春台等安徽戏班相继进京。在演出过程中，6个戏班逐渐合并为四大徽班。时值京腔（高腔）、秦腔已先行流入北京，徽班在演唱二簧、昆曲、梆子、啰啰诸腔的基础上，兼容并蓄，出现了四徽班各擅胜场的局面。纪念徽班进京200周年、振兴京剧观摩演出与学术研讨等活动，1990年12月21日至1991年1月12日在北京隆重举行。这是中国现代戏剧史上的一件盛事。这次历时24大盛况空前的纪念活动，不光是纪念徽班进京这一历史事件，更主要的是藉此提高人们对京剧的认识，推动京剧艺术的发展，并带动其他戏曲的发展。"
    },
    {
      "id": "1144",
      "title": "法国人民平息法西斯分子的暴乱",
      "year": "1934",
      "month": "2",
      "date": "12",
      "content": "1934年2月12日 (癸酉年腊月廿九)，法国人民平息法西斯分子的暴乱。1934年2月12日法国人民平息法西斯分子的暴乱。1930年后，法国陷入经济危机，政治形势动荡，出现了火十字团、爱国青年等法西斯团体。1933年底，白俄侨民斯达维斯基金融投机案被揭露，旭丹内阁在丑闻中倒台，各法西斯组织借此攻击共和国和议会制度。1934年2月6日，国民议会正在波旁宫讨论内阁名单，各法西斯组织成员在波旁宫周围集会示威，声讨与丑闻有关的议员。示威队伍与警卫发生冲突，导致几十人死亡。示威者还扬言要推翻共和国。达拉第内阁在骚动中倒台。法国工人为维护共和国和议会制度，同法西斯分子在巴黎街头展开斗争。2月9日，共产党组织反法西斯联盟。12日，总工会号召举行总罢工，数十万示威的工人走向街头。法国人民在统一行动的宗旨下团结起来，平息了法西斯分子的暴乱，保卫了共和国。"
    },
    {
      "id": "1167",
      "title": "第21届冬季奥林匹克运动会开幕式在温哥华举行",
      "year": "2010",
      "month": "2",
      "date": "12",
      "content": "2010年2月12日 (己丑年腊月廿九)，第21届冬季奥林匹克运动会开幕式在温哥华举行。2010年2月12日，第21届冬季奥林匹克运动会开幕式在温哥华举行。这是熊熊燃烧的奥林匹克圣火。 2月12日，第21届冬季奥林匹克运动会在加拿大温哥华开幕。这是加拿大总督米夏埃尔让宣布冬奥会开幕。"
    },
    {
      "id": "1170",
      "title": "诗圣杜甫诞生",
      "year": "0712",
      "month": "2",
      "date": "12",
      "content": "712年2月12日 (壬子年正月初一)，诗圣杜甫诞生。杜甫诞生杜甫，字于美。原籍襄阳。公元712年2月12日(唐客宗太极元年正月初一日)生于巩县。唐开元后期，考进士不第，漫游各地。746年进长安，任右卫率府胄曹参军。安史之乱时，安禄山军陷长安，杜甫逃到凤翔，投奔唐肃宗，任左拾遗之职。收复长安后，随肃宗还京。目睹朝廷腐败和人民的疾苦，不久弃官入蜀，修筑草堂于成都浣花溪旁，称浇花草堂。一度在剑南节度使严武幕中担任参谋，检校工部员外郎，故有杜工部之称。晚年携家出四川，770年病死在湘江途中。著有《杜工部集》。杜甫以古体、律诗见长，风格多样，他的诗显示了唐朝由盛转衰的历史过程，被誉为诗圣。"
    },
    {
      "id": "1172",
      "title": "金国颁布女真文字",
      "year": "1138",
      "month": "2",
      "date": "12",
      "content": "1138年2月12日 (戊午年正月初一)，金国颁布女真文字。女真最初没有本民族的文字，先是使用契丹字。阿骨打建国后，为了便于推行政令，便在1119年（金天辅三年）命大臣完颜希尹制女真文字。希尹参照汉字和契丹率制成了女真率，后称女真大字。后来金熙宗在公元1138年2月12日（金天眷元年正月初一日）又制新字，称女真小字。公元1145年（金皇统五年）正式颁用。女真文曾被用来翻译汉文典籍，它对女真文化的提高和女真族的封建化的加速起了一定的作用。"
    },
    {
      "id": "1229",
      "title": "德国哲学家康德逝世",
      "year": "1804",
      "month": "2",
      "date": "12",
      "content": "1804年2月12日 (甲子年正月初二)，德国哲学家康德逝世。康德诞生康德像康德，1724年4月22日生。1740年入哥尼斯贝格大学。从1746年起任家庭教师4年。1755年完成大学学业，取得编外讲师资格，任讲师15年。在此期间康德作为教师和著作家，声望日隆。除讲授物理学和数学外，还讲授逻辑学、形而上学、道德哲学、火器和筑城学、自然地理等。18世纪60年代，这一时期的主要著作有：《关于自然神学和道德的原则的明确性研究》（1764）、《把负数概念引进于哲学中的尝试》（1763）、《上帝存在的论证的唯一可能的根源》（1763）。所著《视灵者的幻梦》（1766）检验了有关精神世界的全部观点。1770年被任命为逻辑和形而上学教授。同年发表《论感觉界和理智界的形式和原则》。从1781年开始，9年内出版了一系列涉及广阔领域的有独创性的伟大著作，短期内带来了一场哲学思想上的革命。如《纯粹理性批判》（1781）、《实践理性批判》（1788）、《判断力批判》（1790）。1793年《在理性范围内的宗教》出版后被指控为滥用哲学，歪曲并蔑视基督教的基本教义；于是政府要求康德不得在讲课和著述中再谈论宗教问题。但1797年国王死后，他又在最后一篇重要论文《学院之争》（1798）中重新论及这一问题。《从自然科学最高原理到物理学的过渡》本来可能成为康德哲学的重要补充，但此书未能完成。1804年2月12日病逝。"
    },
    {
      "id": "1263",
      "title": "十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号",
      "year": "1910",
      "month": "2",
      "date": "12",
      "content": "1910年2月12日 (庚戌年正月初三)，十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号。1910年2月12日，入藏川军进驻拉萨，十三世达赖喇嘛在英印当局鼓动下逃往印度。清政府为了加固边陲，派遣川军进驻西藏。1909年6月，川军入藏，达赖密令藏军沿途抗阻。6月25日，清政府宣布达赖罪状，革去其阿旺罗布藏吐布丹甲错济寨汪曲欲勒朗结达赖喇嘛的名号，同时令驻藏大臣联豫依例寻访灵童，另立新达赖。"
    },
    {
      "id": "1264",
      "title": "广州新军起义失败，倪映典牺牲",
      "year": "1910",
      "month": "2",
      "date": "12",
      "content": "1910年2月12日 (庚戌年正月初三)，广州新军起义失败，倪映典牺牲。1910年2月12日，同盟会会员广州新军炮兵排排长倪映典牺牲倪映典乘广州警察与新军发生冲突，率新军起义，击毙管带齐汝汉，分三路进攻广州城。次日，遭清巡防营统领吴宗禹等突然袭击，倪映典中弹牺牲，年仅26岁。义军溃退，阵亡百余人，被捕百余人，另有百余人撤至香港，起义失败。是年为庚戌年，广州新军起义又称庚戌广州新军之役。倪映典（1885～1910年）字炳章。合肥北乡吴店（今属长丰县）人。幼随父学医。1904年考入安徽武备学堂，不久加入岳王坐。毕业后至江宁，入江南炮兵速成学堂校科。结业后任新军第九镇炮兵队官，与赵声、吴 谷、柏文蔚等进行反清革命活动。后任第三十一混成协炮兵营管带，与熊成基等谋起义。事泄后逃避缉捕至广东赵声处。经赵声介绍加入同盟会，改名倪端 ，任新军炮队见习排长。1909年广东革命党人准备起义。次年2月因新军与警察局发生冲突 ，群情汹汹，他当机立断决定提前起义。2月12日，将管带齐汝汉击倒，率部攻城，因受伤 堕马被俘牺牲。1912年被南京临时政府追赠为陆军上将。"
    },
    {
      "id": "1316",
      "title": "英法海峡隧道条约正式签字",
      "year": "1986",
      "month": "2",
      "date": "12",
      "content": "1986年2月12日 (丙寅年正月初四)，英法海峡隧道条约正式签字。法国总统密特朗和英国首相撒切尔夫人交换英法海峡隧道条约文本1986年2月12日英国首相撒切尔夫人和法国总统密特朗在英国东南部的坎特伯雷大教堂参加了英法两国海峡隧道条约的签字仪式，从而正式确认了两国政府对于建造海峡隧道工程的承诺。因法国宪法规定总统不能签署对外条约，当天在条约上签字的是英国外交大臣杰弗里豪和法国对外关系部长罗朗迪马。在签字仪式上，撒切尔夫人说，这项条约为英法两国的工业合作写下了新的篇章，并且对整个欧洲来说也是一个重要的事件。密特朗总统指出，这项条约是两国人民关系史上的一个重要里程碑。英国同欧洲大陆的联系自古以来主要是通过英吉利海峡进行摆渡。海峡间的运输极为频繁。以1984年为例，往返运输客运为两千万人次，货运达两千万吨。这样繁忙的往来，使人越来越感到解决海峡运输问题是势在必行了。早在1751年，法国学者尼克拉德马雷曾写过一篇《古代英法接壤论》，阐明上古时代英法两国的国土是连接在一起的。1802年法国工程师马悌厄曾向拿破仑一世建议修筑一条海底隧道直通英国，但被否决了。以后，许多人又接连提出过各种开凿英法海峡隧道的建议。现代欧洲经济的发展再次把这一隧道工程迫切地提到人们面前。1973年11月，英法两国政府签订了关于修建海底隧道的条约，并提出了具体方案。1978年，两国国营铁路公司恢复了对开凿隧道计划的研究。1984年11月，英国首相撒切尔夫人与法国总统密特朗达成基本协议。1985年5月，两国政府又邀请各国主要工程公司和银行财团提出工程计划草案。法英领导人选定的方案是英法海峡隧道财团提出的。按照该方案的初步设计，在海峡最窄处的多佛尔加来之间，于海底40米深处的白垩岩中，开凿两条长50余公里、直径7.3米的铁路隧道，其中37公里在海底。一条供巴黎伦敦的火车通行，另一条供穿梭列车营运，专门载运乘汽车穿越海峡的人员及其车辆。在这两条主隧道的中轴线当中，再开一条直径4.5米的服务隧道，每隔375米与主隧道贯通，解决通风和维修等问题。该工程总耗资预计约530亿法郎。两国政府均不提供公共资金，全部利用私人资本建设。两国政府同时责成英法海峡财团在15年内提出另修一条固定公路通道的方案。英法海峡财团是由两国15家公司和银行组成的。1993年海峡隧道完工后，高速火车通过海峡只需26分钟。全天营运，高峰时间可每3分钟开出一列火车，每小时可向两岸各运载四千辆汽车。两条隧道每年的客运量为4000万人次，货运量1300万吨。据统计，1983年海峡的客运量为2400万人次，货运量2600万吨。"
    },
    {
      "id": "1380",
      "title": "教育部改革中小学教学",
      "year": "1978",
      "month": "2",
      "date": "12",
      "content": "1978年2月12日 (戊午年正月初六)，教育部改革中小学教学。1978年2月12日，教育部发布《全日制十年制中小学教学计划试行草案》。规定：全日制中小学学制为十年，中学五年，小学五年。中学按初中三年、高中二年分段。统一秋季始业。并对各年级政治课和文化课时间、学工、学农、学军、兼学的时间作为规定。"
    },
    {
      "id": "1407",
      "title": "教育部接管燕京大学",
      "year": "1951",
      "month": "2",
      "date": "12",
      "content": "1951年2月12日 (辛卯年正月初七)，教育部接管燕京大学。燕大学生欢迎中央教育部长马叙伦等莅校讲话新中国成立后，中央政府就筹划接收国民党统治下的和外国人开办的各级学校，使教育尽快适应新中国的建设与革命需要，并陆续接受了一些。1950年12月，政务院第65次政务会议通过决定：《接受美国津贴的文化教育救济机关及宗教团体》。1951年1月11日，教育部又根据政务院的决定作了具体部署，并召开了一些会议，强调新中国不允许外国人在我们国家内办学校的方针。首批确定的改为公办的有11所，其中有燕京大学、协和医学院等；中国人自办，仍维持私立，政府给予补贴的有如沪江大学、东吴大学等。"
    },
    {
      "id": "1437",
      "title": "考古学家打开3300年前古埃及法老国图特安国王的石棺",
      "year": "1924",
      "month": "2",
      "date": "12",
      "content": "1924年2月12日 (甲子年正月初八)，考古学家打开3300年前古埃及法老国图特安国王的石棺。国王的镀金木像，他手执一柄鱼叉站在木筏上1924年2月12日，当图特安哈门国王的金色木乃伊棺椁被揭开时，3300年的沉默被透不过气的惊愕打破了。霍华德-卡特和他的一组埃及专家为了这一时刻的到来辛苦地工作了几个月。科学家和上层人士听说，图特安哈门的石棺即将揭开，立即蜂拥到埃及卢克索。许多人冒着令人窒息的酷热站在国王的陵墓外希望获得成为首批观看者的特权。用沉甸甸的花岗石雕刻成的石棺盖由一台滑车抬起，灯光对准了棺内，卡特移开了亚麻裹尸布，展现出一个金子的真人大小的人形，胸前手握一根王杖，一只枯萎的橄榄叶花冠围在额部，太阳穴两旁绕着一条镀金的蛇，象活着一样，有光泽的眼睛是雕刻的水晶石。对一些科学家来说，真正的精彩的东西还有待发现，里面还有已成木乃伊的幼王的遗体。卡特及其助手轻轻地移开金体上的保护物霍华德卡特在墓穴内工作"
    },
    {
      "id": "1438",
      "title": "格什温的奇迹《蓝色狂想曲》问世",
      "year": "1924",
      "month": "2",
      "date": "12",
      "content": "1924年2月12日 (甲子年正月初八)，格什温的奇迹《蓝色狂想曲》问世。乔治格什温1924年2月12日，以单簧管发出的第一声哀诉，乔治格什温的《蓝色狂想曲》使11日晚来纽约市风神大厅欣赏首场演出的听众大为震惊。保罗怀特曼的管弦乐队演奏的《蓝色狂想曲》问世蓝色狂想曲》显得爵士乐般的纯朴。尽管还有些不尽成熟之处，但格什温以其独特的方式，意味深长地表达了自己的思想。听众为之动容，许多剧院常客也为这位音乐新秀所慑服。蓝色狂想曲^乔治格什温^37^wma name=mediaplayerfile>《蓝色狂想曲》乔治格什温1924年诞生了音乐界传奇性人物格什温（1898-1937）的两部最著名的大型乐曲：音乐剧《夫人，再见吧！》和《蓝色狂想曲》。格什温写过无数流行歌曲，但又是一位创作严肃作品的重要作曲家。根据乔治格什温的黑人民间歌剧《波吉与贝丝》所拍摄的音乐片夺得了1959年的奥斯卡最佳作曲奖。影片的背景是南卡罗来纳州鲇鱼街的贫民区，描写了跛足乞丐波吉（西德尼波蒂埃饰）与漂亮莽撞的贝丝（多萝茜丹德里奇饰）悲剧性的爱情故事。该片的舞台剧版本最初于1935年由戏剧协会在纽约上演。音乐片《波吉与贝丝》"
    },
    {
      "id": "1462",
      "title": "联合国贸发会议在曼谷开幕, 大会主题：“全球化和新世纪发展战略”",
      "year": "2000",
      "month": "2",
      "date": "12",
      "content": "2000年2月12日 (庚辰年正月初八)，联合国贸发会议在曼谷开幕, 大会主题：“全球化和新世纪发展战略”。联合国贸易和发展会议（简称贸发会议）第十届大会12日下午在泰国曼谷国家会议中心开幕。来自贸发会议190个成员以及一些国际机构的代表共3000多人，出席了这次在新千年刚刚到来之际举行的首次讨论有关世界经济与贸易问题的大型国际会议。东南亚九个国家的领导人、日本首相小渊惠三以及国际货币基金组织、世界银行、世界贸易组织等主要国际经济机构的负责人出席了本届大会。由中国对外贸易经济合作部副部长周可仁率领的中国代表团也应邀出席了会议。大会东道国泰国总理川立派、联合国秘书长安南出席开幕式并发表了讲话。本届大会的主题是全球化和新世纪发展战略。"
    },
    {
      "id": "1463",
      "title": "史努比的“父亲”查尔斯·舒尔茨逝世",
      "year": "2000",
      "month": "2",
      "date": "12",
      "content": "2000年2月12日 (庚辰年正月初八)，史努比的“父亲”查尔斯·舒尔茨逝世。查尔斯舒尔茨查尔斯舒尔茨，1922年出生于美国明尼苏达州，2000年2月12日因肠结癌辞世，享年77岁。他1950年开始创作史努比系列漫画，五十年来史努比、查理布朗等故事人物的触角，已延伸至全球七十五个国家，透过21种翻译本刊登在2600家报纸上，以及3亿本漫画和50部卡通，估计每天陪伴3亿5千万度者一同欢笑。曾两度获得漫画艺术最高殊荣鲁本奖（Reuben Award）， 1978年被选为年度国际漫画家，1990年得到法国文艺勋章，并多次登上《福布斯》（Forbes）杂志年收入最高艺人排行榜，成为历史上最富有的漫画家。"
    },
    {
      "id": "1471",
      "title": "农业教育家、玉米遗传育种学家吴绍骙出生",
      "year": "1905",
      "month": "2",
      "date": "12",
      "content": "1905年2月12日 (乙巳年正月初九)，农业教育家、玉米遗传育种学家吴绍骙出生。吴绍骙出生吴绍骙（19051998），农业教育家，玉米遗传育种学家。安徽省嘉山县人。1929年毕业于金陵大学农学院农艺系。19341938年在美国明尼苏达大学农学院深造，获博士学位。1938年回国后曾任广西大学农学院、金陵大学农学院教授；贵州省农业改进所技术专员。1949年后，历任河南农学院副院长；中国农学会、中国作物学会、中国遗传学会理事；中国农业科学院学术委员会委员；农牧渔业部科学技术委员会委员；第三至第六届全国人大代表；河南农业大学名誉校长、一级教授；河南省人大常委会副主任。长期从事玉米良种研究，对我国玉米生产的发展作出了卓越贡献。1939年在美国农艺学会会报上发展的玉米自交系血缘与杂交组合表现之间的关系一文，提出了不同来源的自交系杂交比亲缘关系较近的自交系间杂交具有更大的杂种优势。这一科学论断，被国内外玉米育种家所公认。1949年，在全国农业工作会议上发表了利用杂交优势增进玉米产量的学术报告，提出以选育推广品种间杂交种作为中国发展玉米杂种优势利用的主要途径的建议，被政务院颁布的五年良种普及方案和农业部制订的全国玉米改良计划所采纳。1952年，与洛阳农业试验站合作，育成中国第一个大面积推广的玉米综合品种洛阳混选1号。在1957年中国农业科学院成立大会上，宣读了从一个综合品种洛阳混选1号的推广谈玉米杂种优势的利用和保持论文，为杂种优势的利用辟出了新途径。以后，他又发表了杂种优势在新中国玉米生产上利用及其前瞻、对当前玉米杂交育种工作的三点建议、异地培育对玉米自交系的影响及其在生产上利用可能性的研究等论文。在1956年，他倡导的异地培育方法，一直为全国各育种单位所采用。他领导的河南农业大学玉米研究室，先后育成并大面积推广了豫农704、豫单5号、豫双5号等优良玉米杂交种，分别荣获全国和河南省科学大会颁发的重大科技成果奖。吴绍骙，农业教育家和作物育种学家，中国玉米育种奠基人之一。他长期从事玉米杂种优势利用研究，最早提出根据自交系类型异同或亲缘远近合理配制玉米双交种和选二环系的原则；50年代初在国内倡导玉米品种间杂交种和综合种的选育利用，并采用异地培育法以加速世代进程，为发展我国玉米育种做出了贡献。"
    },
    {
      "id": "1520",
      "title": "第一支外国球队访问中国",
      "year": "1954",
      "month": "2",
      "date": "12",
      "content": "1954年2月12日 (甲午年正月初十)，第一支外国球队访问中国。1954年2月12日至3月13日，匈牙利足球队访问中国。他们先后在北京、上海、武汉等地与中央体院队、火车头队、东北队、八一队、华东体院队、中南体院队和西南体院进行了11场足球比赛，并全部获胜。这是解放后第一支外国足球队来访，对推动我国足球运动的发展产生了较大影响。"
    },
    {
      "id": "1544",
      "title": "中国第一家钢铁联合企业",
      "year": "1908",
      "month": "2",
      "date": "12",
      "content": "1908年2月12日 (戊申年正月十一)，中国第一家钢铁联合企业。1908年2月，盛宣怀将大冶山铁厂、汉阳铁厂、萍乡煤矿合并，组成中国第一家钢铁联合企业--汉冶萍煤铁厂矿公司。作为公司主体的汉阳铁厂创办于1889年，开始由张之洞负责筹建，耗资巨大，投产后却连年亏损。至1896年被迫改为官督商办，由盛宣怀招股100万两接办。盛宣怀为节省开始，又招股100万两，于1898年开办萍乡煤矿，以供应汉阳铁厂燃料。汉冶萍公司成立后，盛宣怀大举引进亲朋故旧，公司营私舞弊、侵吞日甚，只好以公司财产和大冶矿砂为抵押，连年向外国举债，勉强维持经营。"
    },
    {
      "id": "1618",
      "title": "苏联军事家崔可夫出生",
      "year": "1900",
      "month": "2",
      "date": "12",
      "content": "1900年2月12日 (庚子年正月十三)，苏联军事家崔可夫出生。世界大战的战场上，骁勇善战的将领为数不少；但是，拥有外交生涯的勇将却不多见。而在第二次世界大战的苏联红军中就有一位这样的将领，他就是与世纪同龄的苏联红军元帅瓦西里伊万诺维奇崔可夫出生崔可夫（英文：Vasily Ivanovich Chuikov）。初经战火1900年2月12日，阴风低吼。在沙皇俄国图拉省奥谢特尔河谷的谢列布里亚内普鲁德村的一座小木屋里，降生了一个骨瘦如柴的小男婴，他被取名为瓦西里伊万诺维奇崔可夫。这里的村民们此时谁也没有料到，出生时奄奄一息的崔可夫在壮年之后竟成为驰骋疆场并一度主宰东德命运的一名元帅。1912年，由于家境贫寒，12岁的小崔可夫就不得不过早辍学，告别父母离开家乡，只身一人前往首都彼得堡谋生。在喀山大街的彼得萨韦利耶夫工厂，他干上了一份专门为沙皇军官制作刺马针的苦工；这个苦孩子憧憬着自己将来有朝一日能穿上马靴，带上刺马针去驰骋疆场建功立业。1922年，战事停息下来，崔可夫申请系统学习军事理论，他十分向往进入工农红军军事学院深造。这所学院的前身是1918年9月创办的红军总参谋部军事学院，是苏联军事学院的开山鼻祖。1924年4月，著名的红军元帅伏龙芝出任该院院长，使该院的教学水准大大提升；为纪念1925年逝世的伏龙芝元帅，该学院于同年10月更名为伏龙芝军事学院。这所学院曾培养出了朱可夫、华西列夫斯基等一大批苏军高级将领。1922年8月，崔可夫如愿以偿地成为伏龙芝军事学院第五期的学员。在三年的时间里，崔可夫得以系统地学习了军事理论，使自己的军事理论素养在丰富的实战经验基础上得到很大的提升。1925年8月，崔可夫以优异成绩随第五期学员们如期毕业；院长伏龙芝元帅向毕业学员提出贺词∶为部队军事技能和政治觉悟的提升，奉献出全部力量。由于学业优异，崔可夫被学院决定留在东方系的中国部继续作为期一年的深造。东方系的主要任务是培养新一代的军事外交官，对学员的要求十分严格。崔可夫在东方系中国部学习期间，将大量时间和精力用于学习中国的汉语，并经常去纳里曼诺夫东方大学，与中国留学生一起讨论有关中国的问题。1926年秋，伏龙芝军事学院东方系中国部的实习生崔可夫，以外交随员的身份，随资深外交官克罗日科前往中国。在首次的中国之旅中，他先后到过中国的哈尔浜、长春、旅顺、大连、天津、北京。此时的中国正处在战乱之中，崔可夫深切感受到战乱给中国人民带来的苦难。1927年秋，崔可夫正式完成在伏龙芝军事学院东方系的学业，再度前往中国，担任军事顾问。在这次军事顾问的两年任职期间，[]崔可夫四处游历，足迹几遍布整个华北、华南和四川省。他进一步加深了对中国的了解，并学会讲一囗流利的中国话。1929年，中苏双方在中东铁路问题上出现纠纷，事态愈演愈烈，两国军队在边境地区不断结集。7月13日，苏联宣布与中国断绝外交关系，崔可夫奉命随苏方外交人员撤回国内。8月6日，苏联军事委员会组建远东特别集团军，任命曾在1924至1927年在中国担任孙中山先生顾问的布柳赫尔（即加仑将军）出任该集团军司令官；15日，苏联政府向中国发出最后通牒。16日，中国东北的大将张学良发表了对苏作战动员令，决定以东北军的6万兵力分东、西两路抗击苏军。此时，刚刚回国的崔可夫立即奉命赶赴远东特别集团军司令部的驻地伯力，在该集团军参谋部从事情报的收集和整理工作，直接对集团军司令官布柳赫尔负责。从10月10日起，中苏双方在黑龙江和松花江的汇合处同江、富锦地区进行激战，装备陈旧的中国东北军失利；11月17日，苏军又猛攻黑龙江省东部的密山地区、西部的满洲里与海拉尔地区，再次得手。战场上的失败，使张学良不得不接受了《伯力协定》。而崔可夫则在此次中苏军队交战的前线，首次亲眼目睹了苏军步兵与战车部队协同作战的巨大威力。"
    },
    {
      "id": "1637",
      "title": "国家体委任命郎平为中国女排主教练",
      "year": "1995",
      "month": "2",
      "date": "12",
      "content": "1995年2月12日 (乙亥年正月十三)，国家体委任命郎平为中国女排主教练。郎平执教后，严格要求，一丝不苟郎平是20世纪80年代世界女子排球界三大主攻手之一，有铁榔头之称。。1960年12月10日生于天津市，身高1米84。1973年进入北京工人体育馆少年体校排球班练习排球，1976年进入北京市业余体校，同年入选北京市排球队；1978年入选国家集训队。1978年郎平随中国队获第八届亚运会女排比赛银牌；1979年获第二届亚洲女子排球锦标赛冠军；1981年获德国不来梅国际排球邀请赛冠军，个人获得最佳攻球手奖，同年还获得第三届世界杯女排赛冠军，个人获优秀运动员奖；1982年获第九届世界女排锦标赛冠军、第九届亚运会女排比赛金牌；1983年在世界超级女排赛上获得冠军，1984年获第23届洛杉矶奥运会女排比赛金牌；1985年获上海新民晚报杯国际邀请赛、海鸥杯国际女排邀请赛和第四届世界杯女排赛冠军，并获优秀运动员奖和最佳运动员奖。1985年郎平退役进入北京师范大学外语系攻读英语专业，1987年赴美国新墨西哥大学留学，并取得体育管理系现代化专业硕士研究生学位，后赴国外打球。1989年郎平带领意大利摩迪那俱乐部女子排球队获意大利杯赛冠军；1990年回到国家队，带领中国女子排球队获第11届女子排球锦标赛亚军；1991年率新墨西哥州大学女子排球队获美国东部地区女子排球赛冠军；1995年开始执教中国女排，同年率队获得世界杯女子排球赛第三名；1996年率领中国女排夺得亚特兰大奥运会银牌；1997年率国家队获第九届亚洲女排锦标赛冠军；1998年夺得第13届世界女排锦标赛亚军、第13届亚运会排球比赛金牌。郎平与队员共同研究防栏网术"
    },
    {
      "id": "1661",
      "title": "中国自由大同盟成立",
      "year": "1930",
      "month": "2",
      "date": "12",
      "content": "1930年2月12日 (庚午年正月十四)，中国自由大同盟成立。中国自由运动大同盟宣言1930年2月12日，由鲁迅、柔石、郁达夫、田汉、夏衍、冯雪峰等人在上海发起成立了中国自由运动大同盟，简称自由大同盟。其宗旨是要争取言论、出版、结社、集会等自由，反对国民政府统治。后自由大同盟出版了刊物《自由运动》，相继在各地成立了50多个分会，吸收了许多学校、文艺团体和工人组织参加。自由大同盟是中共领导的外围革命群众团体，自成立之日起即遭到国民政府压制。1931年2月，自由大同盟主席龙大道在上海牺牲，遂自行解散。"
    },
    {
      "id": "1716",
      "title": "苏联天体物理学家雅可夫·泽尔多维奇逝世",
      "year": "1987",
      "month": "2",
      "date": "12",
      "content": "1987年2月12日 (丁卯年正月十五)，苏联天体物理学家雅可夫·泽尔多维奇逝世。泽尔多维奇1914年出生于明斯克在1978年12月召开的党的十一届三中全会上，王鹤寿被选为恢复重建的中共中央纪律检查委员会副书记，以后又担任中央纪委常务书记、第二书记。在此期间，他兼任中央审查林彪、江青反革命集团案件领导小组副组长、全国整党指导委员会副主任。在党的十一届四中全会上被补选为中央委员。王鹤寿在中央纪委领导岗位上的九年，正值我党处于拨乱反正、正本清源和进入改革开放的新的历史时期，端正党风、维护党纪的任务艰巨，责任重大。他参加领导了平反文化大革命和历史上遗留下来的大量冤假错案，特别是刘少奇、瞿秋白、潘汉年等同志的重大冤假错案的工作。他以对历史负责、对党和人民负责的高度政治责任感，以大无畏的勇气，坚持原则，排除干扰，有冤必平，有错必纠，还历史以本来面目。王鹤寿十分重视党风党纪的制度建设和思想建设，与其他领导同志一起，主持起草了《关于党内政治生活的若干准则》、《关于高级干部生活待遇的若干规定》等党的重要法规，组织开展了大量的党性党风党纪的宣传教育工作。1987年10月，在党的十三大上，王鹤寿同志当选为中央顾问委员会委员，不再担任中央纪委的领导工作。他留下了一个无私无畏、刚正不阿、忠诚捍卫党的原则和人民利益的纪检战线上杰出领导干部的鲜明形象，留下了纪检工作宝贵的精神财富。王鹤寿同志是中国共产党第七次全国代表大会代表，中国共产党第八届中央候补委员，第十一届、第十二届中央委员。延安时期的王鹤寿（左一）1985年夏，王鹤寿（右）向陈云同志汇报工作1985年王鹤寿在工作1986年王鹤寿（左）参观冶金工业展览"
    },
    {
      "id": "1733",
      "title": "意选出新教皇命名庇护十一世",
      "year": "1922",
      "month": "2",
      "date": "12",
      "content": "1922年2月12日 (壬戌年正月十六)，意选出新教皇命名庇护十一世。庇护十一世在罗马的加冕仪式1922年2月12日，米兰教区大主教红衣主教阿希尔-拉蒂被选为教皇，将以庇护十一世之名开始统治。阿希尔拉蒂生于米兰附近小镇德西奥的一个中产阶级家庭。65岁的新教皇欲继承其前任本尼狄克十五世的纲领，为建立梵蒂冈和意大利政府间的良好关系，为世界和平而努力。他是第257任教皇。"
    },
    {
      "id": "1812",
      "title": "著名爱国将领丁汝昌自杀殉国",
      "year": "1895",
      "month": "2",
      "date": "12",
      "content": "1895年2月12日 (乙未年正月十八)，著名爱国将领丁汝昌自杀殉国。丁汝昌烈士丁汝昌（1836.11.18－1895.2.12）原名先达，字禹廷，亦作雨亭，号次章。原籍安徽凤阳县，原本是清朝末期的一个旧式陆军军官，被李鸿章任命为北洋海军提督。在甲午战争中，他在战场上表现英勇。在李鸿章保船避战的投降主义方针捆绑和周围的英、德等洋顾问的包围下，他指挥的北洋海军被迫开进威海湾内，不许出战，听任日军从荣成山头登陆占领了威海卫两岸的所有炮台，使自己陷于腹背受敌的绝境。迫不得已，自杀殉国。当时，日本联合舰队司令在指挥猛攻北洋舰队的同时，曾写信给丁汝昌，劝他率舰队投降。丁汝昌坚决拒绝了敌人的劝降，并将劝降书上交李鸿章，以表示自己的抗敌决心。为了粉碎敌人的劝降阴谋，他决心冒死突围。1895年2月6日夜间，丁汝昌为了发挥北洋舰队鱼雷艇的作用，回击敌人鱼雷艇的偷袭，命令左一雷艇管带王平率北洋舰队鱼雷艇队，出口袭击敌舰，但是，王平贪生怕死，趁双方炮战正在猛烈进行之际，突然率艇从西口逃跑。日舰发现后，立即追击，结果，北洋舰队鱼雷艇，有的被击毁，有的被捕获，全部覆灭。在形势日益危急的情况下，日军的围攻更加猛烈。少数贪生怕死、丧失民族气节的无耻将领与洋员马格禄、浩威秘密勾结，准备投降。他们沆瀣一气，鼓动一些士兵、水勇，挟持护军统领张文宣至镇远舰上，威胁丁汝昌投降。丁汝昌宁死不降，并于2月10日命令各舰冒死突围，或者沉船、毁炮。但除定远舰管带（船长）下令沉船并于当晚自杀殉国外，其余将领贪生怕死，拒绝听令，甚至准备带船投降。2月11日，日军对威海卫及北洋舰队进行水陆夹攻，炮火更加猛烈，清军日夜苦战，疲惫不堪，弹药也将用尽。丁汝昌最后沉痛地下令炸舰沉船，但遭到一些将领的反对。丁汝昌决不投降，无奈将令不行，无法统帅，他在绝望中自杀殉国。12日晨，马格禄、浩威等人盗用丁汝昌的名义起草了投降书，缴出了残余舰艇十一艘和刘公岛炮台以及军资器械，向日军投降。李鸿章花费巨款苦心经营了多年的北洋海军，就这样可耻地覆灭了。北洋水师统帅丁汝昌"
    },
    {
      "id": "1917",
      "title": "科学家首次公布人类基因组图谱",
      "year": "2001",
      "month": "2",
      "date": "12",
      "content": "2001年2月12日 (辛巳年正月二十)，科学家首次公布人类基因组图谱。2006年11月24日国际科学家小组公布新的人类基因组图谱2001年2月12日，由6国的科学家共同参与的国际人类基因组公布了人类基因组图谱及初步分析结果。这个被誉为生命科学登月计划的研究项目取得重大进展，为人类揭开自身奥秘奠定了坚实的基础。美、英、法、德、日和中国6国先后参加人类基因组对23对染色体DNA大规模测序的国际合作，最终绘制了一张类似化学元素周期表的人类基因组精确图谱。科学家经过初步解读，发现人类基因组中包含3万多个蛋白编码基因。人类基因组蕴涵着人类生老病死的遗传信息，破译它将为疾病的诊断、新药物的研制和新疗法的探索带来革命性的进步。人类基因组计划的目标是通过测定人类基因组的全部序列，并解读它全部的遗传信息，阐明人类基因组及其所有基因的结构和功能，揭开生命的奥秘。但是，生命科学界一直迷雾重重，人类要读懂生命天书尚需时日，任重而道远。"
    },
    {
      "id": "1918",
      "title": "计划投资131亿元进行三峡工程建设",
      "year": "2001",
      "month": "2",
      "date": "12",
      "content": "2001年2月12日 (辛巳年正月二十)，计划投资131亿元进行三峡工程建设。三峡工程是长江防洪体系中重要的一环。工程完工后，将形成库容为393亿立方米的高峡平湖，可拦洪221.5亿立方米、相当于4个荆江分洪区的蓄洪量，荆江河段防洪标准将从十年一遇提高到百年一遇。三峡枢纽将是世界上最大的水电站，装机1820万千瓦，年均发电846.8亿千瓦时。除供电重庆外，主要电能将就近东送华中、华东。 开发三峡相当于建设一个年产4000万吨原煤或年产2100万吨原油的巨大煤矿、油田，而且是廉价、清洁、永远不必担心枯竭的能源。三峡工程建设三峡工程让桀骜不驯的长江在这一段舒缓，这条贯穿中国东西的交通大动脉，将成为名副其实的黄金水道。 有数字为证：宜昌至重庆的长江航道将是宁静的河道型水库，万吨级船队可直达重庆港，航道单向年通过能力可由现在的约1000万吨提高到5000万吨，运输成本可降低35%-37%，上起宜宾下至长江口的3000公里畅通的干流航线将把上海、南京、武汉、重庆四大经济区紧密连接在一起。"
    },
    {
      "id": "1923",
      "title": "粤系军阀代表陈济棠出生",
      "year": "1890",
      "month": "2",
      "date": "12",
      "content": "1890年2月12日 (庚寅年正月廿三)，粤系军阀代表陈济棠出生。曾任中国国民党中央执行委员、中华民国农林部部长陈济棠陈济棠（1890.2.12-1954.11.3），字伯南。广东防城（今广西防城港）人，1890年2月12日出生。粤系军阀代表，中国国民党一级上将，曾任中国国民党中央执行委员、中华民国农林部部长。曾长时间主政广东，政治上与南京中央政府分庭抗礼，经济、文化和市政建设方面则颇多建设。有南天王之称。1907年，陈考入广州黄埔陆军小学，秘密加入了同盟会。辛亥革命后，又入广东陆军速成学校。之后任粤军军官，从排长累升至团长。在护法战争及讨伐陈炯明战争中，陈追随孙中山先生，任粤军李济琛部第2旅旅长。1925年国民政府成立，陈济棠任李济琛部下，国民革命军第4军11师师长兼任钦（州）廉（州）警备司令。1927年北伐期间，共产党在南昌武装兵变，叶挺、贺龙南下广东潮、梅一带。陈济棠率军阻截。1928年后任第4军军长兼西区绥靖委员、广东编遣特派员，讨逆军第八路军总指挥，曾率部镇压工农武装。1929年3月选为国民党中央执行委员。同年蒋桂战争起，李济琛被蒋介石扣押在汤山，陈济棠支持蒋介石。之后，陈升任第4军军长兼广东绥靖委员，驻扎广州，然后再任第8集团军总司令。1930年通电反蒋。1931年，乘胡汉民被蒋介石软禁，通电反蒋并驱走广东省长陈铭枢。同年5月，汪精卫等于广州另立国民政府，陈任第1集团军司令。同年9月发生九一八事变后，广州国民政府取消。之后数年，陈集广东党政军大权于一身。1932年任国民党西南执行部和国民政府西南政务委员会常委。同年蒋介石为对付共产党，仍任命陈济棠为赣粤闽湘边区剿匪总司令，兼任江西剿共南路总司令。1936年联合桂系，发动反蒋抗日的六一事变。失败后经香港赴欧洲。1937年9月回国后，被任命为国民政府委员会、最高国防委员会委员。1940年任农林部长。1946年任海南特区行政长官兼警备司令。1949年，任海南行政长官兼海南警备司令。1950年4月逃往台湾，后任台湾总统府资政、战略顾问。1954年11月3日卒于台湾，获厚葬于台北市新北投。陈济棠举殡时，台北及香港都有盛大的送葬仪仗。陈济棠主政期间（1929年-1936年），对广东发展颇有建树。先后兴建各类工厂，港口公路，大中小学等。广州百业繁荣，市政建设成绩显著，如海珠桥，中山纪念堂，中山大学五山新校舍，爱群大厦等等，以及30多条马路，皆是陈济棠主政广东时兴建。被称为老广州的黄金时代。香港的珠海书院亦为陈济棠战后于广州所建。1936年6月，陈济棠仍未下台，广州街头出现欢迎余汉谋的标语。陈济棠公馆"
    },
    {
      "id": "1935",
      "title": "苏联持不同政见者索尔仁尼琴被拘留",
      "year": "1974",
      "month": "2",
      "date": "12",
      "content": "1974年2月12日 (甲寅年正月廿一)，苏联持不同政见者索尔仁尼琴被拘留。索尔仁尼琴被驱逐1974年2月12日苏联持不同政见着，诺贝尔奖金获得者索尔仁尼琴在莫斯科公寓里被捕。索尔仁尼琴，1918年生于高加索基斯洛夫茨克市。原苏联俄罗斯作家。1941年罗斯托夫大学物理数学系毕业。卫国战争爆发后参军。1942年入炮兵学校受训，结业后任大尉炮兵连长。1945年因政治问题在前线被捕，判刑8年。刑满后流放哈萨克斯坦。1956年解除流放，次年恢复名誉。1962年经赫鲁晓夫批准发表以劳改营为题材的中篇小说《伊凡杰尼索维奇的一天》，引起国内外强烈反响。1967年5月16日向苏联第四次作家代表大会散发公开信，要求取消对文艺创作的一切公开和秘密的检查制度。1968年谴责苏联劳改营的长篇小说《癌病房》和《第一圈》在西欧发表。1970年获诺贝尔文学奖金。翌年，德、法两国同时出版他的长篇《1914年8月》。1973年12月巴黎出版他的《古拉格群岛》第一卷（全书共3卷，1976年出齐）。这是一部恃写性长篇小说，指责从十月革命以来苏联社会非人的残暴统治。1974年2月12日索尔仁尼琴被拘留，苏联最高苏维埃主席团宣布剥夺其苏联国籍，驱逐出境，离苏后前往西德、瑞士。1974年10月美国参议院授予他美国荣誉公民称号，后移居美国。"
    },
    {
      "id": "1946",
      "title": "亚太经济合作组织秘书处成立",
      "year": "1993",
      "month": "2",
      "date": "12",
      "content": "1993年2月12日 (癸酉年正月廿一)，亚太经济合作组织秘书处成立。1993年2月12日，亚太经济合作组织秘书处在新加坡成立，秘书长是美国人威廉博德。亚太经济合作组织的全称是亚洲及太平洋经济合作组织。它是部分亚洲及环太平洋国家和地区为促进本区域的经济交流与合作而成立的国际组织。其宗旨是：维护亚太地区的经济发展，增加经济交往，发展和加强开放的多边贸易体系，减少成员之间的关税壁垒，为世界经济的发展作出贡献。亚太经济合作组织现有成员包括澳大利亚、文莱、加拿大、中国、香港、印度尼西亚、日本、韩国、马来西亚、新西兰、菲律宾、新加坡、中国台北、泰国和美国等15个国家和地区。秘书处设在新加坡。[]亚太经济合作组织15个成员国共有20亿人口，其国民生产总值约占世界的一半，贸易额约占世界的40%。这个区域近10年来的经济增长幅度大大超过世界其它区域，是当今世界上最有经济活力的地方。亚太经济合作组织成立以来已举行过四届部长级会议，经历着由论坛式朝着机构化、组织化发展的历程。1989年1月，澳大利亚总理访问韩国时，提出召开亚太经济贸易合作会议的倡议，得到有关国家的响应。同年11月6日7日，第一届亚太经济合作部长级会议在堪培拉举行。1990年7月29日31日，在新加坡举行了第二届部长级会议。澳大利亚、文莱、加拿大、印度尼西亚、日本、韩国、马来西亚、新西兰、菲律宾、新加坡、泰国和美国等12个国家的外交和贸易部长参加了会议。经过与亚太经济合作组织方面反复磋商，在一个中国和区别主权国家和地区经济的原则基础上，中国于1991年11月与中国台北和香港同时加入了该机构。1991年11月12日14日，亚太经济合作组织第三届部长级会议在汉城举行。中国、中国台北和香港首次参加了会议，使成员总数增至15个。会议通过了《亚太经济合作汉城宣言》，强调亚太经济合作的重要意义，并规定了亚太经济合作组织的宗旨、活动范围和合作方式。会议还通过一项声明，敦促推动乌拉圭回合多边贸易谈判。1992年9月10日11日，在曼谷举行的第四届部长级会议通过《曼谷宣言》和《曼谷联合声明》，决定在新加坡设立秘书处，作为亚太经济合作组织常设机构。这标志着会议由论坛性质向机构化、组织化迈进一大步。会议还决定进一步推动和扩大区域贸易自由化，并为贸易投资数据、贸易、技术转让、人力资源、能源、海洋资源、通讯、运输、旅游和渔业等10个专题项目的协调合作作出努力。会议还同意成立一个专家小组，负责就该组织到2000年的远景规划提出建议。"
    }
  ],
  "event_count": 43
}