{
  "date": "02-13",
  "events": [
    {
      "id": "785",
      "title": "汉和帝刘肇驾崩",
      "year": "0106",
      "month": "2",
      "date": "13",
      "content": "106年2月13日 (乙巳年腊月廿二)，汉和帝刘肇驾崩。汉和帝刘肇汉和帝刘肇（79年106年2月13日，距今已1906年），东汉第四位皇帝（89年105年在位），在位17年，享年27岁，他是章帝次子，死后谥号为孝和皇帝，庙号穆宗，葬于慎陵。年号永元，元兴。他即位时，只有10岁，由母后窦太后执政，从此汉朝进入外戚、宦官相继掌权的时期，和帝即位后，窦太后排斥异己，让弟弟窦宪掌权，窦家人一犯法，窦太后就再三庇护，窦氏的专横跋扈，引起汉和帝的不满。永元四年壬辰年六月二十三日（92年8月14日），汉和帝联合宦官郑众将窦氏一网打尽，但是也由此进入宦官专权时期。元兴元年乙巳年十二月二十二日（106年2月13日），汉和帝驾崩。汉和帝在位时期，科技、文化有了很大发展，蔡伦改进了造纸术，班固、班昭写了《汉书》。另外，和帝初年窦宪灭亡了匈奴，扩张疆土数千余里，在世界历史上也是一件大事。"
    },
    {
      "id": "938",
      "title": "俄国著名作家克雷洛夫诞辰",
      "year": "1768",
      "month": "2",
      "date": "13",
      "content": "1768年2月13日 (丁亥年腊月廿五)，俄国著名作家克雷洛夫诞辰。克雷洛夫全名是伊万安德列耶维奇克雷洛夫诞辰克雷洛夫（1768～1844），俄国著名寓言作家。出身于莫斯科贫穷的步兵上尉家庭。曾是一个新闻工作者，先后担任过《早晨》、《精灵邮报》等讽刺刊物的编辑、写过许多讽刺性的文学。同时，他还写过多部讽刺剧《疯狂的家庭》、《恶作剧的人们》等。但他主要成就，还是由于他写了206篇寓言。1819年，克雷洛夫50岁时，为了能阅读古希腊诗人荷马的诗歌和伊索寓言的原文，决心学会古希腊语，朋友劝他：人到五十岁学外语是很困难的。他说：只要有决心和毅力，任何时候学都不晚。两年后，他熟练地掌握了古希腊语，很流利地读起伊索寓言的原文，这使他的朋友、古希腊语专家格涅季奇惊叹不已。1806年后专写寓言。出版有《克雷洛夫寓言》9卷，共206篇。克雷洛夫的寓言写的都是鸟虫鱼兽、山水花草，但是却都表现了现实的内容，因此，对读者极具感染力。克雷洛夫的寓言还有一个特点，就是他用语简朴、幽默、风趣而吸引人，且吸收了大量民间谚语和俗语，使文章显得通俗生动而富有亲切感。现在他的寓言已被译成几十种文字在世界各地出版。"
    },
    {
      "id": "969",
      "title": "中央政治局召开北京会议",
      "year": "1958",
      "month": "2",
      "date": "13",
      "content": "1958年2月13日 (丁酉年腊月廿五)，中央政治局召开北京会议。1958年2月13日在北京召开，有100多人参加的中央政治局扩大会议。会议重点传达南宁会议精神。实际是南宁会议的继续。（南宁会议是指1958年1月11日－22日在广西南宁举行的有部分中央领导人和部分地方领导人的会议。这次会议重点是总结第一个五年计划，讨论1958年的经济发展计划、国家预算和第二个五年计划和长远规划。毛泽东起草了《工作方法六十条（草案）》，强调了不断革命的思想。毛泽东在会上再次批评了1956年的反冒进。）"
    },
    {
      "id": "999",
      "title": "孙中山请辞临时大总统",
      "year": "1912",
      "month": "2",
      "date": "13",
      "content": "1912年2月13日 (辛亥年腊月廿六)，孙中山请辞临时大总统。1911年10月10日武昌起义成功后，于12月25日由欧洲返回上海，29日在十六省代表会上当选为临时大总统。次年1月1日到南京宣誓就职，组成中华民国南京临时政府。任职期间颁布了中国第一部宪法、中华民国临时约法》。2月13日，在帝国主义和封建势力逼迫下，辞去临时大总统职，由袁世凯接任。2月15日，孙中山及全体国务员晋谒明孝陵孙中山，黄兴等在明孝陵合影"
    },
    {
      "id": "1005",
      "title": "抚顺三千矿工死于事故",
      "year": "1931",
      "month": "2",
      "date": "13",
      "content": "1931年2月13日 (庚午年腊月廿六)，抚顺三千矿工死于事故。1931年2月13日， 抚顺一座由日本人经营的煤矿，由于设备陈旧，又无安全防范措施，矿井内发生硫磺燃烧事故。日商不组织救援，而命令技师封闭矿井出口，致使正在洞内作业的中国工人无法逃生，3000余人被活活烧死，造成举国震惊的矿山惨案。"
    },
    {
      "id": "1026",
      "title": "李琰夺得中国第一枚冬奥冠军",
      "year": "1988",
      "month": "2",
      "date": "13",
      "content": "1988年2月13日 (丁卯年腊月廿六)，李琰夺得中国第一枚冬奥冠军。李琰李琰在加拿大卡尔加里举行的第十五届冬季奥运会表演赛上，夺得女子短跑道速滑100米的冠军，使中国国歌第一次在冬季奥运会上奏响。李琰，出生在我国冰雪运动之乡黑龙江省，12岁进入少体校接受正规训练，几年后因成绩突出被选入牡丹江体工队。1984年，一场厄运几乎断送了她的运动生命。在一次比赛中，她刚滑完弯道，巨大的离心力将她甩了出去撞在赛场挡板上，左腿膝关节肌肉全部断裂。经抢救后，这位当时年仅十六岁的小姑娘一年后奇迹般地重返冰场。1987年入选国家集训队。同年参加世界锦标赛，夺得全能第十五名。在十五届冬季奥运会上，李琰除在表演赛中夺得一枚金牌外，还夺得两枚银牌，并创造1000米和1500米两项世界新纪录。"
    },
    {
      "id": "1076",
      "title": "中国首次派团参加冬季奥运会",
      "year": "1980",
      "month": "2",
      "date": "13",
      "content": "1980年2月13日 (己未年腊月廿七)，中国首次派团参加冬季奥运会。1980年中国选手首次出征冬奥会1980年2月13日至24日， 第十三届冬季奥运会在美国普莱西德湖举行，中国首次派队参加，男女共28名运动员，参加5个项目的比赛。 此次冬奥会有37个国家和地区的约1400名男女运动员参加38个项目的比赛。 计有63人、108次破奥运会纪录。 美国速滑运动员埃里克-海登囊括男子速滑全部5个项目的冠军，被授予本届冬运会最佳运动员称号。苏联队列金牌总数第一；东德第二。 中国选手无一进入前10名行列，与世界先进水平差距较大。"
    },
    {
      "id": "1160",
      "title": "多国部队空军击中巴格达一地下防空掩体，炸死平民400",
      "year": "1991",
      "month": "2",
      "date": "13",
      "content": "1991年2月13日 (庚午年腊月廿九)，多国部队空军击中巴格达一地下防空掩体，炸死平民400。海湾战争（1990年8月2日至1991年2月27日）中1991年2月13日 多国部队空军击中巴格达一地下防空掩体，炸死平民400人。1990年8月2日，伊拉克入侵科威特，遭到世界舆论强烈反对。科盛产石油，伊对科的占领对沙特和西方石油供应造成严重威胁，美国及其盟国对此作出强烈反应。与以美军为首的20余国军队执行沙漠盾牌计划，多国部队以武力收复科威特。多国部队从伊周边国家机场和航空母舰起飞大批飞机，连续不断对伊军，1991年2月17日至20日，多国部队空军以每日3000架次的轰炸强度，数十万平民、数万伊军士兵在空袭中丧生；1991年4月6日，伊国民议会经5小时激烈辩论，接受联合国687号决议。4月11日，联合国安理会宣布：海湾地区实现停火。"
    },
    {
      "id": "1184",
      "title": "俄国在华开设银行",
      "year": "1896",
      "month": "2",
      "date": "13",
      "content": "1896年2月13日 (丙申年正月初一)，俄国在华开设银行。天津解放北路132号的俄华俄道胜银行，建成于1896年1896年2月13日，华俄道胜银行在上海开设分行。为巩固并扩展俄国在华的经济势力，1895年，沙俄联合法国金融资本组成道胜银行，资本600万卢布，八分之三由沙俄募集，八分之五，由法国募集，董事8人，法三俄五，沙俄掌支配权。后，沙俄又诱致清政府投股500万两，约合7562000卢布，股款由俄法借给。于是用中俄合办名义。除上海分行外，后来还设汉口、天津、烟台、北京、牛庄、大连、长春、哈尔滨、满州里、乌鲁木齐、伊犁等地分行，又在福州、厦门、广州、镇江等地设代理处。华俄道胜银行享有在中国代收关税、盐税、经营铁路建筑、矿山开采、发行纸币等各项特权，是沙俄对旧中国进行殖民事业的金融机构。 十月革命后，在俄总行被苏维埃政府收归国有，即改以巴黎分行为总行，可是不得中国政府承认。1926年后，各地分行倒闭。"
    },
    {
      "id": "1192",
      "title": "康有为将保皇会改称“国民宪政会”",
      "year": "1907",
      "month": "2",
      "date": "13",
      "content": "1907年2月13日 (丁未年正月初一)，康有为将保皇会改称“国民宪政会”。康有为像保皇会是1899年7月康有为在加拿大千岛地方组织的政治团体。以后他又在美洲、南洋、日本、港澳等地相继建立起同样的组织。保皇会与孙中山为首的资产阶级革命派为敌，坚持君主立宪制，反对革命。其主要成员梁启超以名为保皇，实则革命为词，诱骗檀香山等地的一批兴中会会员加入保皇会，使兴中会革命组织遭受很大损失，1906年清政府宣布预备立宪后，远在海外的康有为于1907年2月13日改保皇会为国民宪政会。当年7、8月间，梁启超、蒋智由、陈景仁等纠集一部分保皇党人在日本东京组织政闻社，创办《政论》，发布宣言，列举四大纲领：（1）实行国会制度，建立责任政府；（2）制定法律，巩固司法权之独立；（3）确立地方自治，正中央地方之权限；（4）慎重外交，保持对等权力。在宣言中还极力表白：他们的主张为君主计，实有百利而无一害，他们对于皇室绝无干犯尊严之心，对于国家绝无扰乱治安之举，企图以此换取清政府的信任。政闻社于11月在东京新田锦辉馆举行成立大会，同盟会会员和留学生对大会进行冲击，以示反对和抵制。政闻社成立后，除梁启超等数人外，大部分回国发展组织。1908年2月，政闻社本部由东京迁到上海，由总长马良主持社务。他创立法政学堂，派人联络立宪团体，交结王公大臣，并逐渐在各地设立分支机构。此外，该社同江苏的预备立宪公会的关系极为密切。1908年7月，政闻社以全体社员名义致电宪政编查馆，请定三年内召开国会。这一举动对全国立宪活动颇有煽动作用。慈禧太后对政闻社的活动早已不满，加之对康、梁旧怨未释，决定对这一举动予以禁止，适逢参加政闻社的法部主事陈景仁上书弹劾主张缓行立宪的宪政考查大臣于式枚，清政府乘机将陈景仁革职，并于8月13日以政闻社多悖逆要犯、纠结党羽阴谋煽乱为由，下令予以查禁。至于国民宪政会，仅在国外活动，辛亥革命后瓦解。"
    },
    {
      "id": "1193",
      "title": "英国要求参政的妇女冲击国会",
      "year": "1907",
      "month": "2",
      "date": "13",
      "content": "1907年2月13日 (丁未年正月初一)，英国要求参政的妇女冲击国会。女权的要求者冲上伦敦街头1907年2月13日， 一群要求参政的妇女冲击国会，但是她们组织得很良好的进攻被警察击退了。大约60多名妇女被捕。很多人在与骑警激烈搏斗时受了伤。 13日晚上，在一次集会之后，妇女们又试图冲入议会大厦，但是骑在马上和徒步的警察抵挡了妇女们的每一次冲击。此次活动一直从正午延续到晚上10点。为了引起更多的人注意妇女参政的问题，这些从事女权运动的妇女中有100多人发誓要自己被捕。女权运动领导人之一的安妮-肯尼曾经保证： 如果这次会议结束时， 英国妇女仍得不到选举权，她将带领1000多名妇女进入众议院。"
    },
    {
      "id": "1203",
      "title": "苏军解放布达佩斯",
      "year": "1945",
      "month": "2",
      "date": "13",
      "content": "1945年2月13日 (乙酉年正月初一)，苏军解放布达佩斯。苏军占领布达佩斯布达佩斯战役，1944年10月29日1945年2月13日，在第二次世界大战的苏德战争中，苏军乌克兰第2方面军以及乌克兰第3方面军一部实施的进攻战役，与东喀尔巴阡战役、贝尔格莱德战役一起是苏军1944年对德军十次打击的第九次打击。1944年10月29日，乌克兰第2方面军转入进攻，11月2日，苏军距布达佩斯仅15公里时开始了持久战斗。双方兵力：乌克兰第2方面军有39个步兵师、2个坦克军、2个机械化军、2个骑兵军、2个筑垒地域、14个罗马尼亚师。乌克兰第3方面军（第46集团军、近卫第4集团军、第57集团军）有31个步兵师、1个海军陆战旅、1个筑垒地域、1个坦克军、2个机械化军和1个骑兵军。多瑙河区舰队，保加利亚第1集团军、南斯拉夫第3集团军，德军为南方集团军群的德军及F集团军群一部，共51个德国师和匈牙利师另2个旅，内9个坦克师、4个摩托化师、1个摩托化旅、1个骑兵旅以及第4航空队的大量航空兵。从1944年12月27日至1945年1月18日，进行了解放首都东部（佩斯）的战斗，从1月22日至2月13日进行了解放首都西部（布达）的战斗。此战全歼德军18.8万人的集团，解放了布达佩斯。布达佩斯战役结束后，苏军腾出了大量兵力，为尔后向维也纳方向进攻创造了条件。苏军到达布达佩斯"
    },
    {
      "id": "1204",
      "title": "盟军飞机开始轰炸德累斯顿",
      "year": "1945",
      "month": "2",
      "date": "13",
      "content": "1945年2月13日 (乙酉年正月初一)，盟军飞机开始轰炸德累斯顿。盟军占领后的德累斯顿1945年2月13日，盟军飞机开始轰炸德国的德累斯顿。 第一次空袭有400多架飞机参加。 在以后的四个星期里，有4000架次飞机参加了轰炸活动。经过这几次轰炸，德累斯顿这座欧洲最美丽的城市之一被毁坏，许多人在轰炸中死亡。轰炸后的德累斯顿"
    },
    {
      "id": "1302",
      "title": "晶体管的发明者威廉·肖克利诞生",
      "year": "1910",
      "month": "2",
      "date": "13",
      "content": "1910年2月13日 (庚戌年正月初四)，晶体管的发明者威廉·肖克利诞生。威廉肖克利诞生肖克利肖克利，英国-美国物理学家。1910年2月13日生于英国伦敦。 肖克利是一个采矿工程师的儿子，1932年毕业于加利福尼亚理工学院，并于1936年在马萨诸塞州理工学院获得博士学位后在贝尔实验室搞技术工作。肖克利与合作者巴丁和布拉顿在研究工作中偶然晶体管效应。因对半导体的研究和发现了晶体管效应，与巴丁和布拉顿分享了1956年度的诺贝尔物理学奖金。 1955年，肖克利担任美国国防部武器系统评价组研究主任，1963年任斯坦福大学工程科学教授。"
    },
    {
      "id": "1323",
      "title": "郭威建立后周",
      "year": "0951",
      "month": "2",
      "date": "13",
      "content": "951年2月13日 (辛亥年正月初五)，郭威建立后周。郭威郭威（904954），后周太祖。五代时，周朝的建立者。邢州尧山（今河北隆尧）人。曾为后汉的螂都留守。后汉皇帝刘知远死后，河中、长安、凤翔三镇连衡抗命。后汉派郭威出兵讨伐，经过1年多时间才相继平定。 此后，后汉统治集团内部发生矛盾，将根相互为仇，后汉隐帝也嫌横扫的事权过高，厌为大臣所制，而把总机政的杨部、典宿卫的史弘肇、掌握财赋的三章等人一起杀掉了，并派人前往邺都（魏州大名府）去谋杀郭威，以致激起了郭威叛变。950年冬，郭威发兵南向，攻入开封，推翻了后汉王朝，951年2月13日（广顺元年正月初五日），即位建元，国号周，史称后周。"
    },
    {
      "id": "1324",
      "title": "英国的经济学家马尔萨斯出生",
      "year": "1766",
      "month": "2",
      "date": "13",
      "content": "1766年2月13日 (丙戌年正月初五)，英国的经济学家马尔萨斯出生。马尔萨斯出生马尔萨斯是英国的经济学家，《人口论》一书的作者。马尔萨斯托马斯罗伯特马尔萨斯牧师（Thomas Robert Malthus，1766年2月13日－1834年12月23日）生活很富有，小时候没上过学校，在家一直跟着家庭教师学习。1784年他得到剑桥大学耶稣学院奖学金后，才上学读书。他在大学时期，功课很好，1788年在大学生优等生考试中，他是九名一等合格者之一，他在剑桥大学获得文学士学位之后，被任命为萨里郡阿尔希的副牧师职务。18世纪末，随着英国工业革命的进行，大批工人失业，人民贫困化的问题已愈来愈突出。如何来解决这个问题，各家都拉出了各家的看法，他的《人口原理、对于社会将来进步的影响，反对葛德文、康多塞及其他作家思索的评论》一文，用匿名的形式发表了。他提出了一个问题，那就是在社会的发展中必须考虑物质生产的发展如何和人口增加保持平衡的问题，这显然是个值得重视的问题。可惜的是，为了解决这个矛盾，他却提出了一个荒谬的理论。人口数量和消费资料的脱节是一个自然规律，只有用使劳动人民饿死和过独身生活的办法，才能削弱这种规律的作用，并认为战争和瘟疫也是减少人口的积极手段。在这本书第二版出版时，虽然他又加上了道德抑制的办法，但是他的理论终究也还是荒谬的、给了剥削阶级和帝国主义者以理论上的武器，给人类带来了灾难。马尔萨斯在经济上的第二个成就，那就是他的地租论。他主张实行保护制，主张用抬高粮价的办法来振兴农业。他在政治经济学上是有成就的，因此，1824年他被选为英国皇家文学协会的10名会员之一，在欧洲具有相当高的声誉。1834年12月23日与世长辞。"
    },
    {
      "id": "1358",
      "title": "德国作曲家瓦格纳逝世",
      "year": "1883",
      "month": "2",
      "date": "13",
      "content": "1883年2月13日 (癸未年正月初六)，德国作曲家瓦格纳逝世。瓦格纳逝世瓦格纳像瓦格纳，他的音乐戏剧的舞台作品具有极为深远的意义，特点是都是由自己创作的（包括情节、人物、剧词、表现方法和音乐）。他对音乐形式本身从不感兴趣，只把它作为情感的和心理的表现手段而已。他用催眠般的音乐来表现被文明所压制的人类赤裸裸的本性尤其是侵犯行为和情欲。他的艺术成了人们争论的课题，他彻底改革了作曲的技术，从而对音乐作为一种艺术的发展具有决定性的影响，并导致表现主义音乐的形成。瓦格纳，1813年5月22日生于莱比锡。自幼喜爱贝多芬、莫扎特和韦伯的音乐，自学钢琴和作曲。同时，也受莎士比亚、歌德、席勒的戏剧影响，15岁时就写了一出5幕的诗悲剧，晚年又受叔本华、尼采甚至弗洛伊德等哲学家的影响。1833年夏天在维尔茨堡担任歌剧指挥，并开始歌剧创作。1840年写成《黎恩济》，1841年创作了他的第一部歌剧代表作《漂泊的荷兰人》。1843年被任命为德累斯顿宫廷歌剧院指挥。1845年演出他根据德国传说所作的《汤豪塞》。1849年后，在国外流亡15年。1875年完成了《指环》的全部写作，并于1876年8月在新落成的拜罗伊特剧院上演，获极大成功。其著名的作品尚有《罗亨格林》、《特里斯坦与伊索尔德》、《纽伦堡的名歌手》等。其著作有《论德国音乐》、《艺术与革命》、《未来的艺术作品》以及《歌剧与戏剧》等。1883年2月13日逝世。瓦格纳^38^mp3 name=mediaplayerfile>《汤豪塞》瓦格纳"
    },
    {
      "id": "1456",
      "title": "日本最大贿赂案利库路特案件的主谋江副浩正被捕",
      "year": "1989",
      "month": "2",
      "date": "13",
      "content": "1989年2月13日 (己巳年正月初八)，日本最大贿赂案利库路特案件的主谋江副浩正被捕。1989年2月13日，日本东京检察当局以行贿嫌疑犯的罪名逮捕了利库路特集团前董事长江副浩正，从而为查清日本战后最大的贿赂案之一利库路特案件打开了缺口。竹下政权也因此而陷入了严重危机。涉嫌行贿的利库路特公司，是60年代创建并迅速发展起来的一家风险企业。据揭露，江副从1984年底起便把利库路特集团的宇宙公司尚未公开上市、但上市后肯定大幅度涨价的股票转让给日本有影响的政治家、政府首脑以及新闻界头面人物79人，并向他们提供购买股票的资金，进行行贿活动。据日本报刊估计，行贿金额高达数十亿日元。前首相中曾根康弘、首相竹下登、自民党干事长安倍晋太郎、宫泽喜和民社党委员长冢本等人都涉嫌此案。此案被揭露时，内阁要员因涉嫌而辞职，自民党也因此案在福冈地区补选参议员中遭到惨败。东京检察当局逮捕了江副等人。这一切沉重打击了竹下内阁，造成日本政局的动荡。在野党强烈要求竹下内阁辞职，解散国会，举行大选。这起贿赂案件的主谋江副浩正，当年52岁，出生在大阪市，高中毕业后考进东京大学教育系。1960年毕业后他立即创办了一个只有三名职员的广告公司，自任经理，出版小报，为大学生提供租房和打工信息。三年后他创办利库路特中心（1984年改名为利库路特公司）。经过近30年的奋斗，利库路特公司发展成为拥有27家公司、1万名职工、年营业额达5000亿日元的利库路特集团。该集团的经营范围涉及广告、信息、不动产和旅游等方面。1984年，利库路特集团不惜花费巨款买下世界地价最昂贵的东京银座大街上一幢大楼作为总部，江副从此名声大震。他在日本政府当局公布的1987年高额纳税者名单中名列第29位，可见其经济实力上升之快。自1984年起，江副相继加入日本财界团体经团联、经济同支会、日经联，并分别担任干事、评议员和常任理事，以破例的年轻岁数在财界确立了不可轻视的地位，被称为一颗新星。在财界步步高升的江副，于中曾根政权后期又在政界崭露头角。从1985年起他先后就任日本教育课程审议会委员、税制调查会特别委员、土地临时调查会参事、大学审议会委员等要职。人们认为，江副获得的这些头衔与他的贿赂高官不无关系。然而，随着利库路特案件的彻底揭露，他在财界和政界的声望已丧失殆尽。然而利库路特案件与尚未结案的洛克希德贿赂案所暴露出来的日本社会盘根错节的金权体制却依然存在。因此，只有彻底改变腐败的社会体制才能真正杜绝贿赂案件的发生。"
    },
    {
      "id": "1478",
      "title": "日军将唐玄奘头盖骨交给汪伪政府",
      "year": "1943",
      "month": "2",
      "date": "13",
      "content": "1943年2月13日 (癸未年正月初九)，日军将唐玄奘头盖骨交给汪伪政府。1943年2月13日，日军将唐高僧玄奘头顶盖骨的一部分交给汪伪政府。这一头盖骨是于1942年11月发现的。这天，南京中华门外雨花台旁的日军军工修械厂营造场派出十几名工人，到工厂南首三藏殿后的小山头上平整土地，准备建造所谓稻荷神社。上午10时左右，工人们正在卖力地挖掘，听到咔嚓一声，他们扒开泥土，发现一块长方形石条。几个工人掀起石条，见有一洞，洞内有石函一个，石函止反两面的刻文依稀可辨，简略说明了唐玄类遗骨辗转来宁迁葬的经过。领班的日兵发现这一情况，立即赶往厂部报告，一批日军赶到，把众人包围起来。逐个搜身后将大家赶走，并宣布停工3天。下午，日军将小山头戒严，封锁消息。经进一步挖掘，在石函下又发现一座铜制小龛，龛外刻有唐三藏字样，龛内有一琉璃香炉， 炉内装有玄奘顶骨，宽约2寸，长4寸左右。同时挖出的还有金质佛像一座、金银制箱、石匣、黄铜佛器、磁器、上饰、珠宝等随葬珍品多件。日军还在石函四周及草丛里找到了28枚古铜币，据说代表二十八宿（一说代表玄奘圆寂后历经了唐宋元明28代帝皇）。 日军虽严密封锁消息，但在三藏殿发掘唐僧顶盖骨的消息还是泄露出来。汪伪政府迫于舆论压力亦再三与日方恳商。最后，日军出于政治方面的考虑勉强同意交还。2月13日，双方在南京举行了玄奘法师佛骨移交仪式，由日本重光葵大使移交给汪伪外交部长兼文物保管委员会委员长褚民谊接收。"
    },
    {
      "id": "1483",
      "title": "中央决定农村实行以生产队为基础的三级集体所有制",
      "year": "1962",
      "month": "2",
      "date": "13",
      "content": "1962年2月13日 (壬寅年正月初九)，中央决定农村实行以生产队为基础的三级集体所有制。1962年2月13日中央决定农村实行以生产队为基础的三级集体所有制"
    },
    {
      "id": "1516",
      "title": "三年南方游击战",
      "year": "1935",
      "month": "2",
      "date": "13",
      "content": "1935年2月13日 (乙亥年正月初十)，三年南方游击战。南方红军游击队坚持游击战争1935年2月13日，正在长征途中的中共中央向苏区中央分局发出十万火急的《关于坚持游击战争的指示》，要求留守在苏区的红军部队坚持游击战争。1934年10月，第五次反围剿失利。国民党军队大兵压境，步步紧逼。敌众我寡，敌强我弱。在这干钧一发的紧要关头，中共中央决定，主力红军撤离中央苏区，同时决定，由项英、陈毅、陈潭秋、贺昌、瞿秋白等人组成苏区中央分局，统一领导留在苏区的红军、政府机关干部和伤病员，共三万多人。面对50万强敌的重重包围，留守红军浴血苦战，损失惨重。当苏区中央分局在苦苦思索怎样才能坚持下去的时候，中共中央在1935年2月13日发出了这个指示，犹如拨云见日，及时为留守红军指明了方向。三万兵马化整为零，分成九路，冲破敌人的包围圈，转入山地游击战争。这里是广东和江西两省的界山。突围出来的红军陆续在这里集中，共有1400多人。加上苏区以外的地方，在南方，共有十五个游击区，红军部队就分散在这些游击区坚持战斗。斗争是艰难而残酷的。国民党军队几乎每天都在围剿，他们想尽种种办法，要把红军游击队困死、饿死、冻死。在最危急的时候，陈毅写下了豪情万丈的不朽诗篇《梅岭三章》：断头今日意如何?创业艰难百战多。此去泉台招旧部，旌旗十万斩阎罗。南国烽烟正十年，此头须向国门悬。后死诸君多努力，捷报飞来当纸钱。投身革命即为家，血雨腥风应有涯。取义成仁今日事，人间遍种自由花。依靠了这种对革命必胜的坚定信念，依靠了人民冒着生命危险的支持，依靠了党中央《关于坚持游击战争的指示》的正确策略，南方的游击区度过了难以想象的困境，坚持下来。全面抗战开始后，根据国共双方达成的协议，南方八省区的红军游击队1万余人改编为国民革命军新编第四军。征尘未洗的将士们，又走上了抗日的战场，参加了中国共产党领导的全民族抗战。星星之火，迅速发展为燎原之势。"
    },
    {
      "id": "1582",
      "title": "我国著名国学家顾随出生",
      "year": "1897",
      "month": "2",
      "date": "13",
      "content": "1897年2月13日 (丁酉年正月十二)，我国著名国学家顾随出生。顾随出生顾随（18971960）一位正直的诗人，而同时又是一位深邃的学者，一位极出色的大师级的哲人巨匠。周汝昌对老师的评价顾随，本名顾宝随，字羡季，笔名苦水，别号驼庵，河北清河县人。中国韵文、散文领域的大作家，理论批评家，美学鉴赏家，讲授艺术家，禅学家，书法家，文化学术研著专家。顾随1897年（清光绪二十三年）2月13日出生。顾随四五岁时进入家塾，学四书五经，唐宋诗文及先秦诸子的寓言故事，也读了一些小说。1907年入广平府中学堂，1915年季考北京大学，通过了北大国文系的入学考试。北大校长阅卷时，发现顾随的中国文学水平卓异，建议他改学西洋文学。于是顾随先到北洋大学预科专攻英语，两年后转入北京大学英文系。在北大他获得了很好的西洋语言与文学的修养，1920年夏天毕业开始到山东青州中学。1926年他执教于天津女子师范学院，他用鲁迅的思想给学生指明道路。由于他的指引，许多学生都踏上了革命的道路。1929年，顾随先后到燕京、北平、中法、北京、中国、辅仁、北京师范等大学执教。顾随对开祖国和人民终生是一个忠诚的赤子。1949年北京和平解放，他开始到大学任职任教，1953年到天津工作。他的精神空前焕发，工作热情十分高涨，但健康状况却日渐不支，1960年9月6日顾随卒于天津马场道河北大学住所。 1990 年，顾随先生在北京、天津、河北等地的门人弟子聚集北京，召开了顾随先生逝世三十周年纪念会，会后印行了纪念文集。 1997 年，北京师范大学中文系、河北大学中文系、北京师范大学校友会、辅仁大学校友会在北京联合举办了顾随先生百年诞辰纪念会和纪念展览，《顾随先生百年诞辰纪念文集》已由河北大学出版社出版。顾随先后在河北女师学院、燕京大学、辅仁大学、中法大学、中国大学、北京师范大学、河北大学、女子文理学院中法大学及中国大学等校讲授中国古代文学，四十多年来桃李满天下，很多弟子早已是享誉海内外的专家学者，叶嘉莹、周汝昌、史树青、邓云乡、郭预衡、颜一烟、黄宗江、吴小如等便是其中的突出代表。近年，叶嘉莹教授以老师晚年名号驼庵在南开大学设立了叶氏驼庵奖学金，以奖励后辈学子。"
    },
    {
      "id": "1740",
      "title": "“亚奥理事会”在印度首都新德里成立",
      "year": "1949",
      "month": "2",
      "date": "13",
      "content": "1949年2月13日 (己丑年正月十六)，“亚奥理事会”在印度首都新德里成立。1949年2月13日，亚洲运动会联合会在印度首都新德里成立，总部设在科威特。1981年11月26日和1982年11月16日，亚洲运动会联合会举行两次会议，会议决定将亚洲运动会联合会改名为亚洲奥林匹克委员会，简称亚奥理事会。亚奥理事会举办的最大活动是每4年一次的亚洲运动会。至1998年9月，亚奥理事会共拥有44个成员。中国于1973年9月18日加入亚奥理事会的前身亚洲运动会联合会。"
    },
    {
      "id": "1766",
      "title": "中国科学院、中国工程院院士王选逝世",
      "year": "2006",
      "month": "2",
      "date": "13",
      "content": "2006年2月13日 (丙戌年正月十六)，中国科学院、中国工程院院士王选逝世。王选王选（1937-2006）全国政协副主席。1937年2月生，江苏无锡人，九三学社成员，北京大学数学力学系计算数学专业毕业，大学学历，教授，中国科学院院士，中国工程院院士。1958年北京大学数学力学系计算数学专业毕业。1995年至1996年九三学社中央副主席，北京大学计算机研究所所长，方正控股有限公司董事局主席。1996年至1998年九三学社中央副主席，中国科协副主席，北京大学计算机研究所所长，方正控股有限公司董事局主席。1998年任九届全国人大教科文卫委员会副主任委员，九三学社中央副主席，中国科协副主席，2003年3月第十届全国政协副主席。王选是汉字激光照排系统的创始人和技术负责人。他所领导的科研集体研制出的汉字激光照排系统为新闻、出版全过程的计算机化奠定了基础，被誉为汉字印刷术的第二次发明。1992年，王选又研制成功世界首套中文彩色照排系统。先后获日内瓦国际发明展览金牌，中国专利发明金奖，联合国教科文组织科学奖，国家重大技术装备研制特等奖等众多奖项，1987年和1995年两次获得国家科技进步一等奖；1985年和1995年两度列入国家十大科技成就，是国内唯一四度获国家级奖励的项目。他本人被授予国家级有突出贡献的专家称号，并多次获全国及北京市劳模，1987年获得中国印刷业最高荣誉奖毕升奖及森泽信夫奖，1995年获何梁何利基金奖，2001年获国家最高科学技术奖。"
    },
    {
      "id": "1802",
      "title": "美国宇航员成功改造“哈勃”太空望远镜",
      "year": "1998",
      "month": "2",
      "date": "13",
      "content": "1998年2月13日 (戊寅年正月十七)，美国宇航员成功改造“哈勃”太空望远镜。美国宇航员马克李（左）和斯帝文史密斯在更换哈勃望远镜上的设备1998年2月11日凌晨，美国7名宇航员搭乘发现号航天飞机升空，对在太空飞行了7年的哈勃太空望远镜进行改造。哈勃望远镜自1990年发射上天以来，已在太空飞行近16亿公里，为20多个国家的2000余名科学家进行了多达11万次的天文观测。哈勃功绩卓著，但却千疮百孔，需要检修。2月13日凌晨，美国宇航员从太空摘下哈勃望远镜，将其放置在航天飞机载货舱的平台上。13日深夜至18日凌晨，宇航员进行了5次太空行走，为哈勃望远镜更换了包括近红外照相机、多目标分光仪和太空望远镜图像摄谱仪在内的11种新设备，并修补了望远镜上部分剥落的绝缘层。2月19日凌晨，宇航员将改造一新的哈勃望远镜重新释放到太空，这只视力更佳的太空眼将帮助人类了解更多的宇宙奥秘。2月21日凌晨，圆满完成哈勃望远镜检修工作的美国宇航员顺利返回地面。"
    },
    {
      "id": "1841",
      "title": "世界卫生组织宣布每年12月1日为“世界艾滋病日”",
      "year": "1990",
      "month": "2",
      "date": "13",
      "content": "1990年2月13日 (庚午年正月十八)，世界卫生组织宣布每年12月1日为“世界艾滋病日”。在华盛顿纪念广场举行爱滋病防治活动，来自50个州和12个国家的8288名爱滋病人的被单陈列在一起。1990年2月13日 世界卫生组织宣布每年12月1日为世界艾滋病日。世界艾滋病日，这天旨在提高公众对HIV病毒引起的艾滋病在全球传播的意识。订为12月1日是因为第一个艾滋病病例是在1981年此日诊断出来的。全球卫生部大臣关于艾滋病预防计划的高峰会议上提出的。从此，这个概念被全球各国政府、国际组织和慈善机构采纳。世界艾滋病日的标志是红绸带。艾滋病已造成超过两千五百万人死亡。即使最近世界许多地区的治疗管道已经改善，2005年仍有310万左右（280万到360万之间）人死于艾滋病，其中约有57万人是儿童。世界艾滋病日的目的有四个方面：第一，让人们都知道艾滋病在全球范围内是能够加以控制和预防的；第二，让大家都知道，防止艾滋病很重要的一条就是每个人都要对自己的行为负责；第三，通过艾滋病日的宣传，唤起人们对艾滋病病毒感染者的同情和理解，因为他们的身心已饱受疾病的折磨，况且有一些艾滋病病毒感染者可能是被动的、无辜的；第四，是希望大家支持各自国家制定的防治艾滋病的规划，以唤起全球人民共同行动起来支持这方面的工作。爱滋病患者米克斯眼中充满了绝望和恐惧。几天以后他死了，这幅照片引起了人们对爱滋病的关注。美国的爱滋病患者"
    },
    {
      "id": "1858",
      "title": "甲午战争 清政府派李鸿章赴日议和",
      "year": "1895",
      "month": "2",
      "date": "13",
      "content": "1895年2月13日 (乙未年正月十九)，甲午战争 清政府派李鸿章赴日议和。1895年2月13日，清政府任命李鸿章为头等全权大臣赴日议和。中日甲午战争在经历平壤、黄海、旅顺、东北等战役，清军连连溃败以后，清政府求和心切，答应日方要求，派一意主和的李鸿章前往议和。3月14日，李鸿章及其子李经方，美国顾问科士达，离天津去日本，20日在日本马关春帆楼与日首相伊藤博文、外相陆奥宗光开始谈判。30日，双方订立停战协定。4月17日，签订丧权辱国的《马关条约》。"
    },
    {
      "id": "1932",
      "title": "人民解放军解放大陈岛、渔山列岛、披山岛等岛屿",
      "year": "1955",
      "month": "2",
      "date": "13",
      "content": "1955年2月13日 (乙未年正月廿一)，人民解放军解放大陈岛、渔山列岛、披山岛等岛屿。这是人民解放军攻占大陈岛后，把红旗插在岛上的无名高地上1955年2月13日，中国人民解放军陆、海、空军协同作战，继解放一江山岛之后，又解放大陈岛、渔山列岛、披山岛等岛屿。至此，浙江沿海岛屿全部解放。"
    },
    {
      "id": "1962",
      "title": "缅甸昂山将军诞辰",
      "year": "1915",
      "month": "2",
      "date": "13",
      "content": "1915年2月13日 (甲寅年腊月三十)，缅甸昂山将军诞辰。昂山将军诞辰昂山将军1915年2月13日，昂山出生于缅甸北部，自幼受家乡人民反英斗争的影响，入仰光大学后，政治上逐渐成熟，成为学生运动的领导人。1937年大学毕业后，被选为全缅甸学生联合会主席，并参加了我缅人协会，任该会秘书长。1938年，石油工人在德钦党领导下爆发了一场空前规模的罢工斗争，形成全国规模的反英运动，即缅甸历史著名的1300运动。1939年8月15日，共产党成立时，昂山又任党总书记。当时，正是德国发动侵略战争时期，英国无暇东顾，于是昂山决定筹建武装。为求得武器上的支援，1940年，昂山来到中国，因找不到中共组织，结果改道去了日本，与日本当局达成协议。1941年，昂山等30人根据协议去日本接受训练。但是，太平洋战争爆发后，日本人撕毁了协议。1945年3月27日，昂山指挥全国军队武装起义，并于5月1日与盟军一起收复了首都仰光。日本帝国主义被赶走了。逃亡在印度的英国殖民政府却又回到缅甸。1947年1月，昂山率代表团赴英进行谈判，于1月21日签订了昂山艾德礼协定。根据协定，缅甸成立了以昂山为首的临时政府。但时隔不久，英方在临时政府成立1年后，缅甸将完全独立的条款上采取了搪塞的态度，并于7月19日制造了一起震惊世界的政治谋杀案，杀害了昂山和政府的其他六位部长。这一天，就定为缅甸的烈士节。"
    },
    {
      "id": "1966",
      "title": "英国医学家弗莱明发现青霉素",
      "year": "1928",
      "month": "2",
      "date": "13",
      "content": "1928年2月13日 (戊辰年正月廿二)，英国医学家弗莱明发现青霉素。青霉素弗莱明在做试验1928年2月13日，弗莱明发现了青霉素青霉素。为此， 他和英国病理学家弗洛里以及生物化学家钱恩共同获得1945年诺贝尔生理学和医学奖。 1881年，亚历山大-弗莱明生于苏格兰。 16岁去伦敦 ，曾在轮船运输事务所工作。后通过特别考试进入伦敦大学学习医学，1906年获得医学学士学位，1908年获得金质奖章。1928年任伦敦大学细菌学教授。弗莱明在第一次世界大战中作为随军医生到法国服役。他通过实验发现当时为伤员使用的防腐剂创伤毫无效果甚至有害，由此设想发现一种对细菌有致命作用而对人体有利的魔弹。1922年，他发现一种存在于人体唾液和人体内其它分泌物的抗菌物质--溶菌霉。 1942年他被选为伦敦皇家学会会员，1944年获爵士称号。此外，弗莱明写过许多有关细菌学、免疫学和化学疗法的论文。"
    },
    {
      "id": "1980",
      "title": "抗日战争与国共内战时代的中国国民党名将宋希濂逝世",
      "year": "1993",
      "month": "2",
      "date": "13",
      "content": "1993年2月13日 (癸酉年正月廿二)，抗日战争与国共内战时代的中国国民党名将宋希濂逝世。宋希濂（1907年1993年2月13日），字荫国，汉族，湖南省湘乡市人，抗日名将，中国国民党著名将领，国民革命军陆军中将 ，华中剿总副总司令兼十四兵团司令。黄埔军校第一期毕业。别字荫国，长沙长郡中学、大本营军政部陆军讲武学校肄业，日本陆军步兵学校、重庆陆军大学将官班甲级一期毕业。1924年春由湘军总司令谭延闿、湖南省出席国民党一大代表谢晋及湘军总司令部秘书彭国钧保荐投考黄埔军校，同年6月入黄埔军校第一期第一队学习。毕业后历任黄埔军校教导二团第二营四连排长、副连长、连长，国民革命军第一军第一师第二团四连连长。1926年初由陈赓介绍加入中国共产党，中山舰事件后脱离中共。后任第二十一师六十三团一营营长，黄埔军校同学会交通股长，教导一师中校参谋、营长、副团长，国民政府警卫军第一师第二团团长，第一师第二旅少将旅长，第八十七师二六一旅旅长、副师长。1933年8月任第三十六师师长兼抚州警备司令，西安警备司令。1935年4月授陆军少将，1936年10月授陆军中将。抗日战争爆发后。任第七十八军军长兼三十六师师长。1938年初起任荣誉第一师师长，第七十一军军长。1939年11月任第三十四集团军副总司令，兼第七十一军军长。中央训练团副教育长。1941年11月任第十一集团军总司令兼昆明防守司令，三青团第一届监察会监察。1945年5月当选国民党第六届中央执行委员，任中央军校第九分校中将主任。先后参加一二八淞沪抗战、上海抗战、南京保卫战、武汉会战和滇西会战。1946年起任西北行辕参谋长，新疆警备总司令，华中剿总副总司令兼第十四兵团司令官。1949年3月任湘鄂川黔边绥靖公署司令官，川湘鄂绥靖公署主任。1949年12月19日在四川峨边县沙坪被人民解放军俘虏。1959年12月被首批特赦释放，后任全国政协文史专员，第四届全国政协委员，第五、六、七届全国政协常委。1980年旅居美国。1982年8月任纽约中国和平统一促进会首席顾问。1984年参与发起成立黄埔军校同学会，任副会长。1993年2月14日在美国纽约逝世。著有《鹰犬将军宋希濂回忆录》等。"
    },
    {
      "id": "1983",
      "title": "联合国教科文组织公布中国第一批入选世界地质公园名单",
      "year": "2004",
      "month": "2",
      "date": "13",
      "content": "2004年2月13日 (甲申年正月廿三)，联合国教科文组织公布中国第一批入选世界地质公园名单。2004年2月13日，联合国教科文组织世界地质公园专家评审会在巴黎宣布中国第一批入选世界地质公园名单，共8处：安徽黄山地质公园、江西庐山地质公园、河南云台山地质公园、云南石林地质公园、广东丹霞地质公园、湖南张家界地质公园、黑龙江五大连池地质公园、河南嵩山地质公园。"
    }
  ],
  "event_count": 32
}