{
  "date": "02-15",
  "events": [
    {
      "id": "1023",
      "title": "中国第一个南极考察站建成",
      "year": "1985",
      "month": "2",
      "date": "15",
      "content": "1985年2月15日 (甲子年腊月廿六)，中国第一个南极考察站建成。1985年2月15日，（ｌ$ｊτ.ｃń）中国第一个南极考察站长城站在南极乔治岛建成。这标志着我国南极科学考察进入一个新阶段。"
    },
    {
      "id": "1082",
      "title": "长征三号乙运载火箭首次发射失败，8死57伤",
      "year": "1996",
      "month": "2",
      "date": "15",
      "content": "1996年2月15日 (乙亥年腊月廿七)，长征三号乙运载火箭首次发射失败，8死57伤。1996年2月15日，新型长征三号乙大推力运载火箭首次发射国际通信卫星708。由于一个电子元器件的失效，使得惯性基准倾斜，火箭按错误的姿态信号进行姿态矫正，导致火箭在飞行22秒以后，触地爆炸，星箭俱毁，发射失败，造成8死57伤，是中国航天史上一次重大事故。"
    },
    {
      "id": "1099",
      "title": "袁世凯任临时大总统",
      "year": "1912",
      "month": "2",
      "date": "15",
      "content": "1912年2月15日 (辛亥年腊月廿八)，袁世凯任临时大总统。袁世凯与内阁成员 1912年2月15日袁世凯任临时大总统1911年辛亥革命时，袁世凯在帝国主义支持下，任内阁总理大臣，出兵向革命党要挟议和。孙中山被迫辞去临时大总统职，袁同时挟制清帝退位，于1912年2月15日， 经参议院选举任临时大总统，3月10日就任。 袁就任后，美、英、俄、日等帝国列强纷纷宣告承认。自此，辛亥革命宣告结束。袁世凯和各国使节袁世凯在北京就任临时大总统的宣誓仪式上"
    },
    {
      "id": "1120",
      "title": "美国理论物理学家费曼逝世",
      "year": "1988",
      "month": "2",
      "date": "15",
      "content": "1988年2月15日 (丁卯年腊月廿八)，美国理论物理学家费曼逝世。理查德菲利普费曼逝世费曼，1918年5月11日1988年2月15日，美国著名物理学家，1965年，因在量子电动力学方面的成就而获得诺贝尔物理学奖。费曼于1918年5月11日出生于美国纽约皇后区小镇的一个俄罗斯移民犹太裔家庭。1935年进入麻省理工学院，先学数学，后学物理。1939年本科毕业，毕业论文发表在《物理评论》上，内有一个后来以他的名字命名的量子力学公式。1939年9月在普林斯顿大学当惠勒的研究生，致力于研究量子力学的疑难问题：发散困难。1942年6月获得普林斯顿大学理论物理学博士学位。1943年进入洛斯阿拉莫斯国家实验室，参加了曼哈顿计划。1945年康奈尔大学任教。1951年转入加州理工学院。在加州理工学院期间，加州理工学院因其幽默生动、不拘一格的讲课风格深受学生欢迎。1965年费曼因在量子电动力学方面的贡献与施温格，朝永振一郎一同获得诺贝尔物理奖。1986年，费曼受委托调查挑战者号航天飞机失事事件， 在国会用一杯冰水和一只橡皮环证明出事原因。1988年2月15日，费曼因癌症逝世。"
    },
    {
      "id": "1135",
      "title": "英国南极探险家欧内斯特·沙克尔顿出生",
      "year": "1874",
      "month": "2",
      "date": "15",
      "content": "1874年2月15日 (癸酉年腊月廿九)，英国南极探险家欧内斯特·沙克尔顿出生。欧内斯特沙克尔顿出生沙克尔顿（1874年2月15日-1922年1月5日），英国南极探险家，出生于爱尔兰的基德尔郡，他以带领猎人号船1907-1909年向南极进发和1914-1916年带领持久号船的南极探险的经历而闻名于世。15岁后他宣布要到海上去生活，在父母的帮助和鼓励下，他获得了一个体面的船舱服务员的职位。1890年开始了他的海上生活。在海上他度过了4年的学徒生活。1898年他24岁时获得了船长执照，1899年加入皇家地理学会。1901年初加入罗伯特斯科特领导的探险队，登上南极探险船发现号，7月23日启程，1903年2月3日他们距离南极460英里（约850多公里）失败而返回。沙克尔顿自己组织并领导了英国南极探险队（1907-1909）。乘探险船猎人号到达南极海岸，1909年1月9日，他们向南极作最后的冲刺，最后把皇后赠的国旗插在了南纬88度23分，此地距南极只有97英里（大约180公里）。返回英国后被授予爵士称号。从1910年到1913年夏天，沙克尔顿一直努力组织横贯大陆的持久号探险。1921年9月18日沙克尔顿乘探险船探索号离开英国。1922年1月4日到达南乔治亚岛，1月5日凌晨，因心脏病发作去世。应他妻子的要求，他被安葬在南乔治亚岛上的Grytviken地区。100年前，欧内斯特。沙克尔顿爵士一行三人功败垂成"
    },
    {
      "id": "1169",
      "title": "宇文觉建立北周",
      "year": "0557",
      "month": "2",
      "date": "15",
      "content": "557年2月15日 (丁丑年正月初一)，宇文觉建立北周。孝闵帝宇文觉宇文觉（542557），一名陁罗尼，即北周孝闵帝。鲜卑族，北周文帝父宇文泰的三子。556年（西魏恭帝三年）宇文觉继承其父宇文泰的官爵，袭太师、柱国、大冢宰。其后又被封为周公。宇文觉在中山公宇文护的支持下，于557年2月15日（北周孝闪帝元年正月初一日）代西魏称天王。国号周，史称北周。宇文觉建周后，封西魏恭帝为未公，未几就将他杀死。字文护则开始居功自傲，自任大冢宰，专断国政。557年9月，宇文护废大王宇文觉，将其贬为略阳公并幽禁，不久将他毒死，年仅十六岁。后来北周武帝宇文邕诛杀宇文护，下令为宇文觉上徽号。于是派遣蜀国公尉迟迥在南郊上谥其为孝闵皇帝，称其陵墓为静陵。"
    },
    {
      "id": "1202",
      "title": "新加坡落入日军手中",
      "year": "1942",
      "month": "2",
      "date": "15",
      "content": "1942年2月15日 (壬午年正月初一)，新加坡落入日军手中。防守新加坡的英军无条件投降1942年2月15日， 防守新加坡的英军无条件投降。 被俘的英军与英联邦士兵共有13万多人， 而日军的前线部队只有6万多人。俘虏们被关进集中营和监狱，在未来3年多的时间里忍受着凌辱、暴行、奴役与饥饿。战争结束时活下来的人已经为数不多了。新加坡市内一位妇人对着她死去的孩子痛哭"
    },
    {
      "id": "1207",
      "title": "美国18名滑冰运动员在空中丧生",
      "year": "1961",
      "month": "2",
      "date": "15",
      "content": "1961年2月15日 (辛丑年正月初一)，美国18名滑冰运动员在空中丧生。1961年2月15日，一架比利时航空公司波音707喷气式客机由纽约飞返的途中在布鲁塞机场附近坠毁，机上72人都遇难身亡，其中有美国人49名，正在地里劳动的一位农民也因飞机坠毁而身亡。在这些乘客中有去布拉格参加世界锦标赛的18名美国花样滑冰运动员。这架飞机在机场上空600英尺的高度盘旋两圈时看不出有什么故障，但后来当以70度下降时却突然坠落并燃烧起火。"
    },
    {
      "id": "1208",
      "title": "中国在台珍贵文物253件精品被美舰盗运至美国",
      "year": "1961",
      "month": "2",
      "date": "15",
      "content": "1961年2月15日 (辛丑年正月初一)，中国在台珍贵文物253件精品被美舰盗运至美国。1961年2月15日中国在台珍贵文物253件精品被美舰盗运至美国"
    },
    {
      "id": "1211",
      "title": "中国人民的朋友埃德加·斯诺逝世",
      "year": "1972",
      "month": "2",
      "date": "15",
      "content": "1972年2月15日 (壬子年正月初一)，中国人民的朋友埃德加·斯诺逝世。1970年10月1日毛泽东与斯诺（左1）在天安门城楼上在北京大学未名湖畔，苍松翠柏掩映着一座陵墓，墓碑上，镌刻着叶剑英同志的手书：中国人民的美国朋友埃德加斯诺之墓。1972年2月15日，斯诺与世长辞。斯诺夫人遵照他的遗愿，将他骨灰的一部分安葬在北京大学的未名湖畔。1905年7月19日，埃德加斯诺生于美国密苏里州堪萨斯城一个印刷厂主的家里。大学后曾在报社工作。1928年到中国上海，担任上海《密勒民译论》编辑，兼任《芝加哥论坛报》等报驻华记者，在中国各地采访。1933－1938年在北平燕京大学任教。1936年访问陕北，受到毛泽东、周恩来等的接见，后来写了《西行漫记》一书，向美国和世界介绍中国革命和红军二万五千里长征。1941年返回美国。后又多次访问中国，写了大量介绍中国的报道，对增进中美两国人民之间的了解和友谊做出了贡献。斯诺是记者，更是战士，哪里是战斗的第一线，斯诺就奔赴哪里，用自己的笔，向世界报道中国的真相：九一八事变以后，斯诺立即奔赴东北前线，在沈阳亲自采访了东北军司令张学良，从哈尔滨到齐齐哈尔，他亲临现场采访，报道了侵略者的罪行。上海一二八事变发生后，斯诺又冒着生命危险，迎着枪弹和炮火，采访奋勇抗敌的十九路军和上海人民，写出了一篇篇出色的战地报道，热情地歌颂了中国人民的抗战。一二九运动爆发时，担任燕京大学教授的斯诺和爱国学生一起参加了游行，并向纽约《太阳报》发了一条独家新闻，热情称颂一二九运动是又一次五四运动。当时国民党反动派实行新闻封锁并放出种种诬蔑、谣言，而斯诺冲破层层障碍，亲赴陕北苏区，采访红色中国的真相，从毛泽东、周恩来、朱德、彭德怀等革命领袖，到红军的普通战士，斯诺都进行了直接的交谈和生动描绘。而这时他的感情也发生了巨大变化，他深深感到：中国在这最紧急的时刻，找到了民族最伟大的统一，找到了民族的灵魂。斯诺写出了举世闻名的《西行漫记》。向全世界第一次真实地报道了中国共产党和工农红军的光辉形象，震撼了整个世界。国民党反动派制造皖南事变，发起新的反共高潮以后，斯诺立即从香港发出急电，向全世界揭露了皖南事变的真相。为此国民党反动政府取消了斯诺的记者资格，他被迫离开了自己深深热爱的中国。但是，斯诺始终怀恋着中国，新中国成立以后，他曾三次访华，热情地报道了新中国的建设成就。鲁迅先生说过：斯诺之爱中国，远胜于有些同胞自己。正像斯诺第一次被迫离开中国时所说：我的一部分将永远地同中国褐色的群山、碧玉似的梯田、晨雾掩映的岛上庙宇留在一起；同那些信任过我、爱护过我的儿女，同那些脸色黝黑、衣衫褴褛、眼光明亮的儿童，同我所认识的同辈和好友，尤其是同那些卑贱的、没有军饷的、饥饿的、受人蔑视的、农民出身的步兵留在一起亲密无间。埃德加斯诺与姐姐1938年8月周恩来、邓颖超在武昌珞珈山接见斯诺父亲詹姆斯与儿子埃德加斯诺而骄傲妻子福斯特与爱犬戈比和谐美满的一家。埃德加斯诺与第二任妻子洛伊斯及两个孩子"
    },
    {
      "id": "1242",
      "title": "中央颁布《关于农业生产互助合作的决议》",
      "year": "1953",
      "month": "2",
      "date": "15",
      "content": "1953年2月15日 (癸巳年正月初二)，中央颁布《关于农业生产互助合作的决议》。河北邯郸郊区酒务楼村的农民报名入社1953年2月15日，中央正式颁布《关于农业生产互助合作的决议》 1951年12月，中共中央颁发《关于农业生产互助合作的决议（草案）》，规定党对农业实行社会主义改造的路线、方针和政策。全国各地开始普遍发展互助组和试办初级农业生产合作社。 至1952年底，互助组已发展到810万个。初级农业生产合作社3600多个。 1953年2月15日，此决议正式颁布实行。 运动发展基本健康，但在部分地区出现强迫农民入社、侵犯中农利益、盲目追求高级形式等现象。为了巩固农业合作社运动的后果。1955年1月， 中共中央发出《关于整顿和巩固农业生产合作社的通知》，指出合作化运动应基本转入控制发展， 着重巩固的阶段》，1955年7月， 毛泽东在省、市、自治区党委书记会议上作《关于农业合作化问题》的报告。同年10月，中共七届六中全会通过《关于农业合作化问题的决议》。河北宁河县董庄子农业合作社社员给国家交运余粮"
    },
    {
      "id": "1326",
      "title": "洋务运动倡导者李鸿章诞辰",
      "year": "1823",
      "month": "2",
      "date": "15",
      "content": "1823年2月15日 (癸未年正月初五)，洋务运动倡导者李鸿章诞辰。光绪皇帝生父（中）与李鸿章逝世李鸿章（右）、善庆（左）摄于天津海光寺行辕李鸿章生于1823年2月15日，安徽合肥人。1861年辅佐曾国藩，配合外国侵略军攻陷苏、常有功荣升为江苏巡抚。1865年任两江总督，调淮军6万多人镇压起义军。1870年经曾国藩力荐，任直隶总督兼北洋大臣，掌军政、外交大权。后为挽救晚清，大办洋务，陆续开办制造局、招商局、织布局、煤矿、铁路等企业，主张官办，向国外购买军火、扩充淮军实力，建立北洋舰队，成为洋务派的首领。李鸿章反对抵抗外国侵略，主张妥协投降，与外国签订了一系列卖国条约，如《中英烟台条约》、《中法新约》、《马关条约》、《中俄密约》等；对内反对维新变法，镇压义和团。李鸿章1901年离开人世。李鸿章像1879年，美国前总统格兰特访华与李鸿章合影1900年，李鸿章与卜力等合影"
    },
    {
      "id": "1340",
      "title": "国民党内外政策开始转变",
      "year": "1937",
      "month": "2",
      "date": "15",
      "content": "1937年2月15日 (丁丑年正月初五)，国民党内外政策开始转变。国民党五届三中全会开幕1937年2月15日至22日，国民党五届三中全会在南京举行。会上，国民党抗日派和亲日派分别就停止内战，一致抗日问题展开了辩论。经过激烈的斗争，先后通过了《促进救国大计案》、《西安事变经过之决议》、《关于国防经济建设案》以及《关于根绝赤祸之决议案》等议案，并发表了宣言。在这次会议中，国民党虽然没有根本放弃反共立场，没有制定明确的抗日方针，但在中国共产党的推动下和国民党内进步人士的积极努力下，在内外政策上都做了某些重要调整。在对内政策上，基本确定了停止内战，实行国共合作的原则；在对外政策上，公开表示如果让步超出了限度，只有出于抗战之一途。(久已隐居的冯玉祥前往参加三中全会"
    },
    {
      "id": "1368",
      "title": "中共发出《新解放区土地改革要点》 解放区土地改革开始",
      "year": "1948",
      "month": "2",
      "date": "15",
      "content": "1948年2月15日 (戊子年正月初六)，中共发出《新解放区土地改革要点》 解放区土地改革开始。1948年 2月15日，中共发出《新解放区土地改革要点》的党内指示。不要性急，要先组织贫农团，再组织农民协会；不要全面动手；要取得经验，逐步推广；反革命分子必须镇压，但严禁乱杀。工作步骤分为两个阶段：一是打击地主，中立富农；二是平分土地，对待富农应有区别。"
    },
    {
      "id": "1426",
      "title": "著名书法家、佛教协会副会长刘炳森去世",
      "year": "2005",
      "month": "2",
      "date": "15",
      "content": "2005年2月15日 (乙酉年正月初七)，著名书法家、佛教协会副会长刘炳森去世。2005年2月15日凌晨4时许，著名书法家、全国政协常委、中国文联副主席、中国书协副主席、中国佛教协会副会长刘炳森，因患肺癌医治无效去世，享年67岁。刘炳森1937年生于上海，祖籍天津武清。1962年于北京艺术学院美术系中国画山水科本科毕业，同年秋至北京故宫博物院从事古代书法绘画的临摹复制和研究工作至今。刘炳森曾先后出访南北美洲、欧洲和东南亚各国，举办展览和讲学。出版有多部书法作品集。其山水画注重以书法用笔入画，画风朴实淳厚。然而多年来，其画名却为书名所掩。他的隶书在坚实的传统功力基础上，充分发挥了自己的创造性，在当代中国书坛上独树一帜，世称刘体隶书。"
    },
    {
      "id": "1468",
      "title": "明末清初著名的思想家顾炎武逝世",
      "year": "1682",
      "month": "2",
      "date": "15",
      "content": "1682年2月15日 (壬戌年正月初九)，明末清初著名的思想家顾炎武逝世。顾炎武逝世顾炎武（16131682），字忠清，初名绛。明朝灭广后改字为宁人，号亭林。江苏昆山人。明末清初著名的思想家、文学家、史学家。少年时参加复杜，反宦官权贵斗争。清兵南下，曾在昆山、嘉定一带参加抗清斗争。失败后，遍游华北，致力于边防和西北地理的研究，并联络同道，以图恢复明朝。顾炎武的学问渊博，对国家典制、郡邑掌故、天文仪象、河漕、兵农及经史百家、音的训诂之学皆有研究。他反对理学，主张经世致用反对脱离实际的空谈心、理、性、命，注重广求证据，开清朝朴学风气。他提出博学于文、行已有耻的古训，他还特别重视廉耻，认为土而不先言耻，则为无本之人。在政治上，他提出以天下之权，寄天下之人，要求君主分权而治。著有《日知录》、《天下郡国利病书》、《亭林诗文集》、《肇域志》等。1682年2月15日（清康熙二十一年正月初九日）病逝。"
    },
    {
      "id": "1509",
      "title": "汉字注音字母诞生",
      "year": "1913",
      "month": "2",
      "date": "15",
      "content": "1913年2月15日 (癸丑年正月初十)，汉字注音字母诞生。1913年2月15日，由读音统一会制订的中国第一套法定的拼音字母诞生了。1918年北洋政府教育部正式在国内公布。拼音字母由24个声母符号，16个韵母符号组成。它的特点是字母全部都以笔画简单的古汉字。音节的拼写采用声、介、韵3拼法，声调则另加标记。注音字母显然优于传统的反切法注音。1958年《汉语拼音方案》公布前，注音字母是中国40多年中一直通行的汉字注音符号，它对于统一汉字读音、推广普通话、普及拼音知识起着重要的作用。它的缺点是没有采用国际通行的拉丁字母形式，也没有采用音素拼写法，所以字母拼写与实际读音仍未切合。"
    },
    {
      "id": "1531",
      "title": "苏联军队全部撤出阿富汗",
      "year": "1989",
      "month": "2",
      "date": "15",
      "content": "1989年2月15日 (己巳年正月初十)，苏联军队全部撤出阿富汗。苏军撤出阿富汗1989年2月15日， 最后一批苏联军队被空运撤出阿富汗，从而结束了与圣战者叛军长达9年的苦战。 此前几天，已有数千名士兵离开了这个国家，其中许多士兵乘着坦克和装甲运输车越过了奥克苏斯河边界。这一分阶段撤军行动始于1988年5月。 这标志着一个历史性事件的完成： 根据1988年4月签署的《关于政治解决阿富汗问题的日内瓦协议》，苏联军队如期全部撤出了阿富汗。 撤出苏联被看成是苏联领导人米哈伊尔-戈尔巴乔夫所倡导的新思维的又一重要体现，它消除了长期导致东、西方关系紧张的障碍之一。阿富汗游击队的战术使苏军遭到挫折阿富汗游击队中的圣战场"
    },
    {
      "id": "1571",
      "title": "江西省人民政府原副省长胡长清被判死刑",
      "year": "2000",
      "month": "2",
      "date": "15",
      "content": "2000年2月15日 (庚辰年正月十一)，江西省人民政府原副省长胡长清被判死刑。2000年2月13日至14日开庭公开审理江西省原副省长胡长清受贿、行贿、巨额财产来源不明案。2月15日，南昌市中级人民法院一审判处胡长清死刑，剥夺政治权利终身，并处没收财产，追缴非法所得。2000年3月1日江西省高级人民法院裁定驳回胡长清的上诉，维持原判，并依法报请最高人民法院复核。2000年3月8日，胡长清在南昌被执行死刑。胡长清，1948年8月出生，1998年1月当选江西省副省长。自1995年5月至1999年8月，胡长清在担任国务院宗教事务局副局长、江西省人民政府省长助理、副省长期间，先后90次收受、索取江西奥特汽车租赁有限公司总裁周雪华（另案处理）、江西金阳光企业集团有限公司董事长李卫东（另案处理）等18人及江西省商业储运公司的钱物，折合人民币共计544万余元。其中人民币280万余元，美元8万元，港币94万元以及价值97万余元人民币的贵重物品。胡长清还利用职务之便，多次为有关行贿人谋取利益，造成国家巨额财产损失。1999年12月22日经中央批准，中央纪委给予胡长清开除党籍处分，有关部门已开除其公职。江西省委及省人大常委会已分别免去其省政府党组成员及副省长职务。"
    },
    {
      "id": "1588",
      "title": "东北抗日联军发表统一建制宣言",
      "year": "1935",
      "month": "2",
      "date": "15",
      "content": "1935年2月15日 (乙亥年正月十二)，东北抗日联军发表统一建制宣言。1935年2月15日，东北《抗日联军统一建制宣言》发表。东北抗日联军是中国共产党领导的东北人民抗日武装。1931年九一八事变后，中共号召人民武装抗日，组织了抗日游击队和东北人民革命军，其中包括一部分接受中共领导的抗日义勇军。这支部队人数最多时曾达55000多人。统一编成第一至七军，杨靖宇、王德泰、赵尚志、李延禄、周保中、夏云杰、李学福分别任军长。"
    },
    {
      "id": "1647",
      "title": "美国城市圣路易斯建立",
      "year": "1764",
      "month": "2",
      "date": "15",
      "content": "1764年2月15日 (甲申年正月十四)，美国城市圣路易斯建立。圣路易斯（ST.LOUIS，即SAINT LOUIS，saint是圣人的意思，一般是人死了才能得到这个称号）美国密苏里州东部大城市。位于美国最长的密西西比河中游河畔，美国大陆本土的中央，几乎处于美国的几何中心，在地理位置上具有重要的战略意义。这一片地区当年是法国的殖民地，城市由法国国王得名。美国的经济发展是由东部大西洋岸向西部广大荒凉地区推进的，欧洲殖民者以及后来的人流货流也不断地从这里涌向西部地区，美国地理学家通常称这里为向西进发的门户。历史上圣路易斯是印第安人的皮毛交易集市口岸和美国最大的牛市场，后来发展为美国皮革制鞋工业的中心。1764年，法国冒险家兼商人皮尔莱克利德从新奥尔良来到圣路易斯的发祥地密西西比河与密苏里河的汇流处，当时法兰西帝国日趋衰落，他抱着摆脱英国殖民者控制建立法国式的最后一座城市的愿望，在密西西比河西岸建立了初期的城市雏形。为了纪念法国国王圣路易斯九世，就将该地命名为圣路易斯。从1800年后，圣路易斯出现了初期的繁荣和发展，到1850年，发展成为中等城市，人口达16.l万多，是当时美国的第11大城市。"
    },
    {
      "id": "1666",
      "title": "世界第一台电子计算机问世",
      "year": "1946",
      "month": "2",
      "date": "15",
      "content": "1946年2月15日 (丙戌年正月十四)，世界第一台电子计算机问世。世界上第一台通用电子数字计算机1946年2月15日，世界上第一台通用电子数字计算机埃尼阿克（ENIAC）在美国研制成功。它当时由1.8万个电子管组成，是一台又大又笨重的机器，体重达30多吨，占地有两三间教室般大。它当时的运算速度为每秒5000次加法运算。这在当时是相当了不起的成就。埃尼阿克（ENIAC）"
    },
    {
      "id": "1722",
      "title": "全球约600个城市同时举行反战游行",
      "year": "2003",
      "month": "2",
      "date": "15",
      "content": "2003年2月15日 (癸未年正月十五)，全球约600个城市同时举行反战游行。2003年2月15日，近1000万爱好和平的人士在全球约600个城市同时举行反战游行，反对美国试图发动对伊拉克的战争。这是自越南战争以来在全球范围内爆发的规模最大的反战游行。约50多万英国各界人士在2003年2月15日走上伦敦街头，抗议美英准备军事打击伊拉克。2003年2月15日，一位市民在墨西哥首都墨西哥城举着不要战争的标语牌走在反战游行队伍中。2003年2月15日，一幅写有不要战争，马上和平的标语出现在新西兰北部港口城市奥克兰上空。"
    },
    {
      "id": "1745",
      "title": "葛罗米柯就任外交部长",
      "year": "1957",
      "month": "2",
      "date": "15",
      "content": "1957年2月15日 (丁酉年正月十六)，葛罗米柯就任外交部长。基辛格与葛罗米柯1957年2月15日，安德烈葛罗米柯接替了德米特里谢皮洛夫的苏联外交部长职务。他在斯大林时期曾在联合国享有很高声誉。国务院说，这次整顿意味着这个职位的政治重要性相对减少了，但其他专家却认为这意味着苏联倾向于更强硬的内政和外交政策。谢皮洛夫曾任苏共党报《真理报》编辑，现已被重新任命担任苏共中央书记，从事党务工作。"
    },
    {
      "id": "1760",
      "title": "中国大陆人口达到12亿(台港澳除外)",
      "year": "1995",
      "month": "2",
      "date": "15",
      "content": "1995年2月15日 (乙亥年正月十六)，中国大陆人口达到12亿(台港澳除外)。广州市计划生育指导所的宣传人员在宣传优生优育知识1995年2月15日零时，中国人口达12亿（不含台港澳地区）。中国自20世纪70年代开始在全国实行的计划生育政策，及80年代初把控制人口数量、提高人口素质确定为基本国策，使中国12亿人口日的到来推迟了9年。"
    },
    {
      "id": "1767",
      "title": "法国国王路易十五出生",
      "year": "1710",
      "month": "2",
      "date": "15",
      "content": "1710年2月15日 (庚寅年正月十七)，法国国王路易十五出生。路易十五路易十五（1710年2月15日 1774年5月10日）， 路易十五是太阳王路易十四的曾孙，1715年，5岁便登基，以奥尔良公爵菲利浦二世为当时的摄政王，从1726年到1743年，是他执政期间最繁荣太平的一段时期。 他神奇地延续着整个濒死的家庭，他执政的早期受到法国人民的喜爱。 执政后期，宫廷生活糜烂，路易十四时期的经济问题也没有得到很好的解决。虽然小时候大难不死，逃过一劫，但他最终还是没能逃过疾病的折磨，1774年死于天花。并且在他死后成为了法国的最不得人心的国王之一。"
    },
    {
      "id": "1782",
      "title": "意大利资产阶级军事理论家朱利奥·杜黑逝世",
      "year": "1930",
      "month": "2",
      "date": "15",
      "content": "1930年2月15日 (庚午年正月十七)，意大利资产阶级军事理论家朱利奥·杜黑逝世。朱利奥·杜黑逝世朱利奥杜黑签订《甘地一欧文协定》（即《德里协定》）。1930年开始的第二次不合作运动给予英国殖民政府沉重打击。武力镇压无效，殖民政府寻求某种妥协。在未得国大党讨论同意的情况下，甘地与欧文在德里签订此协定。甘地同意完全停止不合作运动，并派代表参加国大党曾抵制的伦敦圆桌会议。欧文同意恢复国大党的合法地位。协定还规定，释放除暴力罪之外的全部政治犯，停止对群众运动的镇压，废除戒严法令，而有关恐怖活动和共产主义威胁的法令除外；政府依然垄断食盐生产，对少数几种商品实行保护关税等。协定受到尼赫鲁等部分国大党领袖和其他爱国人士的反对。在甘地影响下，国大党在1931年12月举行的卡拉奇年会上通过承认德里协定的决议。同年9月甘地赴伦敦参加第二次圆桌会议，英国仍拒绝甘地提出的给予印度自治领地位的要求。"
    },
    {
      "id": "1847",
      "title": "我国注册会计师审计准则体系正式建立",
      "year": "2006",
      "month": "2",
      "date": "15",
      "content": "2006年2月15日 (丙戌年正月十八)，我国注册会计师审计准则体系正式建立。2006年2月15日 财政部在北京人民大会堂举行会计审计准则体系发布会，财政部部长金人庆亲自发布了39项企业会计准则和48项注册会计师审计准则，这标志着适应我国市场经济发展要求、与国际惯例趋同的企业会计准则体系和注册会计师审计准则体系正式建立。"
    },
    {
      "id": "1848",
      "title": "中华民国总统府资政、前行政院长孙运璇逝世",
      "year": "2006",
      "month": "2",
      "date": "15",
      "content": "2006年2月15日 (丙戌年正月十八)，中华民国总统府资政、前行政院长孙运璇逝世。孙运璇（19132006）是中华民国著名的技术官僚、知名政治家，本籍山东蓬莱县。他毕业于哈尔滨工业大学，国共内战期间随国民政府前往台湾，曾前后担任台湾电力公司总经理、中华民国交通部部长、经济部部长与行政院院长。在将近二十年的部长与行政首长的任内，他推行十大建设、促进新竹科学工业园区的成立，规划台湾早期科技政策﹔不但普遍被认为是台湾科技产业之主要奠基者，也堪称是台湾经济奇迹的推手。1984年2月24日，身为行政院长的他因罹患脑溢血而一度病危，不久更因身体状态无法视事而黯然下台。经过漫长复建后，中风后的孙运璇之病情却仍一直不甚理想，且以轮椅代步。2006年2月15日0时33分病逝于台北荣民总医院，享年93岁。安葬基隆七堵的欣欣墓园。"
    },
    {
      "id": "1895",
      "title": "乔治六世下葬",
      "year": "1952",
      "month": "2",
      "date": "15",
      "content": "1952年2月15日 (壬辰年正月二十)，乔治六世下葬。这是乔治六世下葬乔治六世在世时的最后几张照片之一1952年2月15日，乔治六世（2月6日逝世）下葬在温莎城堡乔治教堂。他的遗孀伊丽莎白（即现在的太后）及其女儿（现在的英国女王）伊丽莎白二世以及来自世界各地的其他国家的君主、总统和委员们向他告别。乔治是在1936年，也就是在他兄长爱德华八世退位并与我爱上的那个女人沃利斯辛普森结婚之后继承王位的。乔治在位期间正值英国处于最困难的时候，但是他和他的妻子不断激励他们的臣民们渡过了与希特勒作战的艰苦岁月。在伦敦遭到了轰炸时，他们就呆在这个城市，人们经常看到他们为这次战争效力的情景。乔治的长女，伊丽莎白二世将替他统治英国。这位当年25岁的女王得知父亲突然驾崩后，中止了非洲的旅行，同他的丈夫爱丁堡公爵立即飞回伦敦。这对夫妇有两个孩子，查尔斯和安妮。乔治六世去世，伊丽莎白继任王位"
    },
    {
      "id": "1912",
      "title": "美国等四国就联合反毒签署《卡塔赫纳声明》",
      "year": "1990",
      "month": "2",
      "date": "15",
      "content": "1990年2月15日 (庚午年正月二十)，美国等四国就联合反毒签署《卡塔赫纳声明》。1990年2月15日哥伦比亚总统巴尔科、玻利维亚总统帕斯-萨莫拉、 秘鲁总统加西亚和美国总统布什在哥伦比亚沿海城市卡塔赫纳就国际范围的联合反毒行动举行高级会晤，并签署了《卡塔赫纳声明》， 宣布4国将配合行动，控制毒品的生产、加工、交易与消费。 会议前夕有消息说，哥伦比亚毒品大王与恐怖分子签订了一个悬赏3000万美元刺杀布什的合同，还说将用一种肩上发射的导弹攻击布什的座机等，因此会议采取了严密的保卫措施，除四国首脑随行的保安人员外，哥伦比亚政府出动了5000名训练有素的保安人员，海军封锁港口，直升飞机在豪华旅馆上空盘旋，甚至动用了号称杀手除弹机器人。"
    },
    {
      "id": "1922",
      "title": "俄国音乐家格林卡逝世",
      "year": "1857",
      "month": "2",
      "date": "15",
      "content": "1857年2月15日 (丁巳年正月廿一)，俄国音乐家格林卡逝世。格林卡诞辰格林卡，Gelinka（1804年6月1日~1857 年2月15日）格林卡，1804年6月1日生。1818－1822年就读于彼得堡高等教育学院，同时随菲尔德与迈耶学习钢琴。作为音乐爱好者，曾创作歌曲和相当数量的室内乐作品。在意大利的3年，对贝里尼和唐尼采蒂的音乐深为喜爱。然终因思乡心切，产生按俄罗斯风格创作之念。曾创作俄罗斯主题的管弦乐曲（1834）。歌剧《为沙皇献生》使他因此成名。在此期间，还写了一些最优秀的歌曲。1842年他的第2部歌剧《鲁斯兰与柳德米拉》上演。1845年在巴黎由柏辽兹等人指挥演出了他的两部歌剧的选段，这是俄罗斯音乐在西方上演的先声。最后一部著名作品是为亚历山大二世加冕舞会写的《节日波格涅兹舞曲》（1855）。他的作品不多，但成为俄罗斯优秀作品的基础，对以后的作曲家，如巴拉基列夫、鲍罗丁与里姆斯基－柯萨科夫有明显影响。1856年，格林卡最后一次离别祖国，就再也没能回来。1857 年2月15日，他逝世于柏林。米哈依尔伊万诺维奇格林卡格林卡^8^mp3 name=mediaplayerfile>《鲁斯兰与柳德米拉》格林卡"
    },
    {
      "id": "1976",
      "title": "我国公布首批历史文化名城",
      "year": "1982",
      "month": "2",
      "date": "15",
      "content": "1982年2月15日 (壬戌年正月廿二)，我国公布首批历史文化名城。北京天坛祈年殿1982年2月15日，我国首批历史文化名城正式公布。 我国是一个历史悠久的文明古国，许多历史文化名城是我国不同时期不同地域的政治、经济、文化，有的是近代革命运动和发生重大历史事件的重要城市。在这些历史文化名城的地面和地下，保存了大量历史文物、革命文物，体现了中华民族的悠久历史、光荣的革命传统与光辉灿烂的文化。做好这些历史文化名城的保护和管理工作，对建设社会主义精神文明和发展我国的旅游事业都有重要的作用。 首批公布的历史文化名城文化名城有：北京、承德、大同、南京、苏州、杭州、遵义、延安、曲阜、洛阳等。承德大同云岗石窟南京苏州"
    },
    {
      "id": "1977",
      "title": "经国务院批准 中国海洋石油总公司在北京成立",
      "year": "1982",
      "month": "2",
      "date": "15",
      "content": "1982年2月15日 (壬戌年正月廿二)，经国务院批准 中国海洋石油总公司在北京成立。中国海洋石油总公司的海洋石油931号钻井平台（2004年摄）中国海洋石油总公司是中国最大的国家石油公司之一，负责在中国海域对外合作开采海洋石油及天然气资源，是中国最大的海上油气生产商。公司成立于1982年，注册资本949亿元人民币，总部位于北京，现有员工5.1万人。中国海油自成立以来一直保持了良好的发展态势，由一家单纯从事油气开采的纯上游公司，发展成为主业突出、产业链完整的综合型企业集团，形成了油气勘探开发、专业技术服务、化工化肥炼化、天然气及发电、金融服务、综合服务与新能源等六大良性互动的产业板块。近年来，通过改革重组、资本运营、海外并购、上下游一体化等战略的成功实施，企业实现了跨越式发展，综合竞争实力不断增强，逐渐树立起精干高效的国际石油公司形象。"
    },
    {
      "id": "1989",
      "title": "德国剧作家戈特霍尔德·埃夫莱姆·莱辛逝世",
      "year": "1781",
      "month": "2",
      "date": "15",
      "content": "1781年2月15日 (辛丑年正月廿三)，德国剧作家戈特霍尔德·埃夫莱姆·莱辛逝世。戈特霍尔德埃夫莱姆莱辛逝世莱辛戈特霍尔德埃夫莱姆莱辛（1729.1.22 1781.2.15）德国启蒙运动时期剧作家、美学家、文艺批评家。生于劳西茨地区的卡门茨，父亲是牧师。1746年入莱比锡大学学神学，同年写出处女作是喜剧《年轻的学者》。1760年之前，从事编辑和撰稿工作，主编过《柏林特许报》文学副刊等。创作了《萨拉萨姆逊小姐》（1755）和翻译了《狄德罗先生的戏剧》（1760）。之后完成了反普鲁士的喜剧《明娜封巴尔赫姆》（1767）。汉堡剧院成立后任戏剧艺术顾问，并写成《汉堡剧评》。之后完成了反普鲁士的喜剧《明娜封巴尔赫姆》（1767）。汉堡剧院成立后任戏剧艺术顾问，并写成《汉堡剧评》。之后又完成名悲剧《爱米丽雅迦洛蒂》（1772）、《智者纳旦》（1778），与《萨》剧构成莱辛的三大名剧。评论集是《新文学通讯》和《汉堡剧评》。前者有17封信，基本上包括了他戏剧理论的主要观点：创立与本民族历史和现实紧密结合的民族文学和戏剧；民族戏剧不应以法国古典主义戏剧为模式而应以莎士比亚和英国戏剧为榜样，同时还吸收自己的民族传统。后者是由104篇评论组成，也概括了他的理论观点，崇尚亚里士多德和莎士比亚而泛古典主义戏剧。1781年2月15日死于Braunschweig。"
    },
    {
      "id": "2024",
      "title": "欧洲近代自然科学的创始人伽利略诞辰",
      "year": "1564",
      "month": "2",
      "date": "15",
      "content": "1564年2月15日 (甲子年二月初四)，欧洲近代自然科学的创始人伽利略诞辰。1581年，意大利的比萨大学里，有一位17岁的青年，他不象一般学生那样教师讲什么就信什么，他喜欢独立思考，经常向教授们提出一些怪问题。例如亚里斯多德的著作是作为学生阅读的经典，里面的每一句话，都被看成是真理，谁也没有怀疑过。可是，这位青年人却说：科学真理需要经过实际观察和科学实验来检验，亚里斯多德讲的不一定都是正确的。你看他多么狂妄！因此，大家都把他看成是狂妄学生。没有多久，人们忽然发现这个狂妄学生原来却是天才。他读到第五年，因为缴不起学费，没等拿到毕业文凭就离开了学校。但他回家不久。1586年，就发表了数学论文《比重科》，轰动了意大利数学界。1589年，比萨大学聘请这位没有毕业的学生回校任教。1590年，他又发表了《论重力》的长篇论文，第一个提出了自由落体定律、认为物体不论大小轻重、在自由下落的过程中，若把空气的阻力产生的影响除外，它们的加速度完全相同，否定了亚里斯多德的重快轻慢的原理。为了向全校师生证明他提出的定律，他在比萨斜塔上给了一次有名的试验，一个十磅重的铁球和一个一磅重的铁球从斜塔上同时落地，实践证明了他的理论的正确性。这个学生就是伽利略。他生于1564年2月15日，他正是凭借这种敢于探索的不轻易盲从的狂妄勇气，和勇于实践为追求真理而献身的精神，经过坚韧不拔的努力，使他在物理学、数学、天文学等科学领域中取得了极其巨大的成就，成为欧洲近代自然科学的创始人之一。"
    },
    {
      "id": "2029",
      "title": "美国派往古巴护侨的军舰“缅因”号在哈瓦那港爆炸",
      "year": "1898",
      "month": "2",
      "date": "15",
      "content": "1898年2月15日 (戊戌年正月廿五)，美国派往古巴护侨的军舰“缅因”号在哈瓦那港爆炸。1898年2月15日，美西战争爆发美西战争是1898年，美国为夺取西班牙属地古巴、波多黎各和菲律宾而发动的战争，是列强重新瓜分殖民地的第一次帝国主义战争。古巴和菲律宾群岛既有重要的经济价值，又是美国分别向南美洲和亚洲扩张的战略基地。新兴的美国拥有雄厚的经济、军事潜力，已建立起一支较强大的海军。西班牙早已衰落，在国际上陷于孤立。特别是古巴和菲律宾两地人民反对西班牙殖民统治的武装斗争，钳制着大量西班牙军队。西班牙军对古巴起义者的残酷镇压激怒了美国人民，并危及美国资本家在该地的经济利益。1898年2月15日，美国派往古巴护侨的军舰缅因号在哈瓦那港爆炸，美国遂以此事件为借口，于4月25日对西班牙采取军事行动。"
    },
    {
      "id": "2030",
      "title": "反清组织华兴会成立",
      "year": "1904",
      "month": "2",
      "date": "15",
      "content": "1904年2月15日 (癸卯年腊月三十)，反清组织华兴会成立。华兴会成立华兴会部分成员前排左起第一人黄兴，第三人胡瑛、第四人宋教仁，第五人柳扬谷后排左一章士钊，左四刘揆一1904年2月15日，秘密革命团体华兴会在长沙正式成立。党人百余人以除夕聚宴为名，在明德学堂校董龙璋的西园寓所聚会，会上推黄兴为会长，宋教仁、刘揆一、秦毓鎏为副会长，会员500余人。 口号是驱除鞑虏，复兴中华 ，和同心扑满，当面算清。 华兴会没有留下政治纲领性的文件。"
    },
    {
      "id": "2033",
      "title": "著名律师施洋在武昌英勇就义",
      "year": "1923",
      "month": "2",
      "date": "15",
      "content": "1923年2月15日 (壬戌年腊月三十)，著名律师施洋在武昌英勇就义。1923年2月15日，京汉铁路工人总罢工领导人之一，1922年加入中国共产党的劳动者的著名律师施洋在武昌英勇就义施洋在武昌英勇就义，年仅34岁。施洋同志入殓前的遗照"
    },
    {
      "id": "2035",
      "title": "历时70年的《新牛津英语辞典》完成",
      "year": "1928",
      "month": "2",
      "date": "15",
      "content": "1928年2月15日 (戊辰年正月廿四)，历时70年的《新牛津英语辞典》完成。《牛津英语大词典》 通常简称为OED，是一部公认的权威历史性英语语文词典。第一任主编詹姆斯.默雷（James A.H.Murray）是著名的语言学家，所以又称默雷词典（Murrays Dictionary），原书名是《新英语词典》（年代顺序版）（New English Dictionary on Historical Principle），故又称NED，NED是在1858年由英国语文学会组织筹备编写，1884-1928年出版。《牛津英语大辞典》（12卷）自1928年出版发行以来是世界公认的有史以来最伟大的英文辞典，赢得了辞典中的圣经的美誉。"
    },
    {
      "id": "2058",
      "title": "吉林省吉林市中百商厦发生特大火灾",
      "year": "2004",
      "month": "2",
      "date": "15",
      "content": "2004年2月15日 (甲申年正月廿五)，吉林省吉林市中百商厦发生特大火灾。2004年2月15日中午11时20分，吉林省吉林市中百商厦发生特大火灾，造成54人死亡，70人受伤。215特大火灾发生后，吉林省省长洪虎通过媒体公开致歉，并表示了深化安全专项整治活动的决心。这是近年来中国省部级领导首次就一起安全事故公开向民众检讨自身过失。"
    }
  ],
  "event_count": 41
}