{
  "date": "02-16",
  "events": [
    {
      "id": "1037",
      "title": "普法战争 法国失败",
      "year": "1871",
      "month": "2",
      "date": "16",
      "content": "1871年2月16日 (庚午年腊月廿七)，普法战争 法国失败。在法国作家都德的短篇小说《最后一课》中，描写了19世纪末普法战争后，被割让给普鲁士的阿尔萨斯省一所乡村小学，学生们向祖国语言告别的最后一堂法语课。在小说中，小弗郎士和韩麦尔先生，一个是稚嫩无知的小学生，一个是典型的爱国教师，两个普通的法国人，一堂精彩的法语课，背后却是普法战争后法国沦陷区，一个被压迫民族的伤感和尊严。《最后一课》(资料图)很多年后，不少法国史学家都指出，小说中的情节并非事实。但是，没有人能够否认，《最后一课》成为一代法国人爱国主义的重要教材。而这场持续了一年之久的普法战争，最终以普鲁士大获全胜，法国结束在欧洲大陆的霸权而终结。欧洲历史上的这一天，也因此成为无法忘却的一天。1871年2月16日这一天是世界近代史上一个重要日子。在这一天，法国和德国在普法战争的合约上正式签字，法国在这场战争中承认失败，普法战争结束了法国在欧洲大陆的霸权。普法战争形势图(资料图)这场战争的起因是普鲁士想统一德国，而法国又想阻止本国旁边有一个强大的、统一的德国出现。两国关系的紧张引发了1870年7月9日法国对普鲁士宣战。 法国在战争开始之前，自称是世界第一陆军强国。实际上这个时候法国的军事体制已经腐朽，官兵的战斗意志低落，国家动员机制也很落后。而这时的普鲁士却建立了世界上最强的军事动员体制，并焕发了德意志民族的狂热精神，而且平时国家有完善的铁路网，有着参谋本部的指挥体制。战争开始时，法国皇帝拿破仑三世初步估计形势，亲自到前线率军向德国西部进攻，结果迅速被普鲁士的反攻打退。接着由普鲁士和南德意志各邦组成的德国联合军队由毛奇将军指挥，转入反攻。攻进法国的普鲁士军队采取分格包围的灵活战术，开战不久就把法国军队的主力截成两半。1870年9月1日，色当的法军突围失败，又没有粮食供应，拿破仑三世被迫率领8万多人投降。法国皇帝成了普鲁士军队的俘虏，这在法国历史上是空前的奇耻大辱。这一仗也使德国树立起世界陆军头号强国的地位，只是在海军方面还远逊于英国。法国皇帝成了俘虏之后，国内又组成了抵抗政府，废除皇帝，建立第三共和国。在非常困难的情况下，法国人民抗击德军，但是无法击退德军。普鲁士的胜利也树立了自己的权威，原来德国的各个独立邦和小王国都表示臣服，1871年1月18日普鲁士国王威廉一世在德国军队占领的法国凡尔赛宫内登基，成为德意志皇帝，宣布德国统一。凡尔赛宫为法国历代国王的官邸，德国皇帝在此登位是对法国的极大羞辱。1871年1月28日，巴黎在被包围四个月之后，宣布有条件投降。2月16日这一天双方在合约上正式签字，根据这一合约，德国吞并了战前属于法国的阿尔撒斯以及洛林的大部分，法国赔偿巨额战费，法国从此遭受了割地赔款的耻辱。"
    },
    {
      "id": "1078",
      "title": "以色列军队开始从黎巴嫩撤退",
      "year": "1985",
      "month": "2",
      "date": "16",
      "content": "1985年2月16日 (甲子年腊月廿七)，以色列军队开始从黎巴嫩撤退。1982年6月初，以军出动地面部队、海军陆战队和空降部队大举入侵黎巴嫩，占领了黎南部地区，并将阿拉法特领导的巴勒斯坦民族解放运动法塔赫赶出黎巴嫩。1985年2月，以色列开始分阶段从黎巴嫩撤军。但以色列以保卫北部领土安全为由，在黎巴嫩南部建立了安全区，并将以支持的南黎巴嫩军留在黎境内。"
    },
    {
      "id": "1143",
      "title": "日本高仓健出生",
      "year": "1931",
      "month": "2",
      "date": "16",
      "content": "1931年2月16日 (庚午年腊月廿九)，日本高仓健出生。高仓健出生高仓健1931年2月16日生于福冈县中间町， 1954年3月 明治大学毕业。1956年11月 初登屏幕，拍摄《电光空手道》。1963年3月 主演《暴力街》，此片为他出演侠义片的起点。1964年8月 主演系列片《日本侠客传》。1965年1月 在帝国留声机公司录制《网走番外地》，获金质唱片奖。1965年4月 主演系列片《网走番外地》。1965年10月 主演系列片《昭和残侠传》。1969年 受聘于美国电影界，赴好莱坞拍摄《战火熊熊》，担任主演。1970年 获京都市民电影界男主演奖，成立高仓健艺术公司。 1976年 拍摄《追捕》。1978年 时隔七年后，再次参加服装公司广告演出。因拍摄《幸福的黄手帕》获得第51届《电影旬报》男主角奖、第32届每日竞赛会男演员演技奖、第20届蓝丝带男主角奖、第一届日本学术会男主角奖。1981年 因拍摄《动乱》、《远山的呼唤》获得第四届日本学术会男主角奖。1999年 主演电影《铁道员》，获得第23届蒙特利尔世界电影展优秀男主角奖、第44届亚太影展男主角奖、第32届日本学院奖最优秀男主角奖等。2005年 与张艺谋合拍电影《千里走单骑》。"
    },
    {
      "id": "1159",
      "title": "教育家叶圣陶逝世",
      "year": "1988",
      "month": "2",
      "date": "16",
      "content": "1988年2月16日 (丁卯年腊月廿九)，教育家叶圣陶逝世。叶圣陶逝世叶圣陶叶圣陶先生是我国文艺界、教育界的老前辈，他为人敦厚，彬彬有礼。著名诗人臧克家曾经说过：温、良、恭、俭、让这五个大字是做人的一种美德，我觉得叶老身上兼而有之。40年代，在四川岷江和青衣江汇流的一座名城，叶老曾应某大学聘请，担任教授。本来他在大学教书并非第一次，又是很有名气的作家，而且在各大书局掌握过文柄，他可以把自己的经历写上几大行。可是叶老到校后，在经历栏中只写了四个字，小学教师。固然在他心目中小学教师是一个极其光荣的称号，但人们却由此可以看出，他是怎样地不炫耀自己，甘居于普通一兵。凡是知道这件事的朋友，都认为叶老这样填写毫不带半点矫饰，因为他为人一贯真诚质朴，最厌恶浮名虚名，生平以哗众取宠为可耻。古语说，字如其人。叶老的楷书平正而又自然，篆书则圆润中兼有端庄凝重气概。他力求避免韩愈所说的俗书趁姿媚。他的为人正如他写出的字，不求取悦于人而自有可悦之处。叶老虚怀若谷，平易近人，办起事来刚强果断，认真负责，一贯如此。比如编讲义，写教材，他不但不满意有的人只是照搬照抄，而且指出其中须包括自己的研究，带有自己的心得。这种主张是他负责精神的表现。又如编制引得，尤其为大部头的书编制引得，许多人虽明知有益于学术研究，但觉得这毕竟是为他人的工作，又耐不住工作进程中的辛苦和单调，不肯去尝试。叶老却曾用商务印书馆铜版《十三经》白文做底本，编出一部巨册的引得。初着手时，困难重重，又缺乏助手，但他既已认定这是有益于广大读者的工作，就成年累月不知疲劳地去做，决不半途而废。这是他工作中负责精神的又一表现。抗战期间，国民党统治区的知识分子受尽了折磨和迫害，贫病交加者比比皆是。叶老对于正直的爱国知识分子的不幸遭遇，寄予了深切的同情。他离开大学后，移家到成都居住，主持开明书店出版工作。成都是个热闹的城市，又是文化人集聚的中心。在这里，叶老关心、团结了许多不满意国民党反动统治的知识分子，为他们指出进步的光明之路。他多次出面主持座谈会，报告会，冯立祥、朱自清等都欣然到会。叶老在品格和事业上的言传身教，永远是后来者的楷模。叶圣陶，1894年生。原名叶绍钧，曾用名叶秉臣。1911年11月改现名。江苏苏州人。1988年2月16日在北京逝世。1987年，叶圣陶与来访的冰心在院内共赏海棠花1980年，叶圣陶同北京东四九条小学的少先队员在一起1919年，叶圣陶同夫人胡墨林摄于苏州甪直，当时他们在该地做小学教员1921年4月，叶圣陶与沈雁冰（前左者）、郑振铎（中坐者）、沈泽民（左站者）合影1943年11月15日，成都文艺界为叶圣陶五十初度祝寿1971年6月2日摄于北京香山1982年11月与女至美、儿至善、至诚合影1949年2月23日与夫人胡墨林"
    },
    {
      "id": "1191",
      "title": "美国政界人士乔治·凯南诞生",
      "year": "1904",
      "month": "2",
      "date": "16",
      "content": "1904年2月16日 (甲辰年正月初一)，美国政界人士乔治·凯南诞生。乔治凯南诞生凯南（George Frost Kennan，1904年2月16日 - 2005年3月17日）是美国外交家和历史学家，普利策新闻奖获得者。遏制政策（containment）始创人。1925年毕业于普林斯顿大学，1929年至1931年在柏林大学学习俄罗斯文化，后在苏联和欧洲国家从事外交工作。1946年2月22日，任驻苏联代办的乔治凯南向美国国务院发了一封长达8000字的电文，对苏联的内部社会和对外政策进行了深入分析，提出并最终被美国政府所采纳的对付苏联的长期战略，也就是遏制政策，对20世纪后半叶的世界政治产生了重大影响。1947年，乔治凯南以X的署名在美国《外交事务》上发表文章《苏联行为的根源》，该文明确提出美国要使用抵抗力量，对苏联的扩张倾向进行长期、耐心、坚定与警觉的遏制。文章发表后引起了极大关注。文中所提出的遏制苏联的主张，被普遍认为是美国对苏战略的思想基础。从此一直到冷战结束，美国对苏战略，乃至整个大战略都被称为遏制战略，凯南本人也因此获得了遏制之父的称号。2005年3月17日在新泽西州普林斯顿的家中去世。3月18日，美国最有影响力的《纽约时报》和《华盛顿邮报》同时在头版登出一张黑白照片，报道了一个人去世的消息。但凡美国的名人，死时能在这两家大报的讣告版登个生平就算不错了，最近几年来享受头版殊荣的只有前总统里根。两家报纸的标题为死者的一生作了简单的总结：冷战时代的顶级战略家、构筑美国外交政策的圈外人。此人就是乔治凯南。3月17日晚，他在新泽西州普林斯顿的家中去世，享年101岁。"
    },
    {
      "id": "1255",
      "title": "宋英宗出生",
      "year": "1032",
      "month": "2",
      "date": "16",
      "content": "1032年2月16日 (壬申年正月初三)，宋英宗出生。宋英宗出生宋英宗体乾应历隆功盛德宪文肃武睿圣宣孝皇帝（1032－1067），原名宗实。后改名赵曙，太宗曾孙，濮王允让之子。仁宗无子，英宗幼年被任宗接入皇宫抚养，赐名为宗宝。1050年为岳州团练使，后为秦州防御使。1055年立以为嗣。英宗在位期间，任用旧臣韩琦等人，不想改革，但与辽国和西夏没有发生战争。1067年，病逝于宫中福宁殿。在位四年葬于永厚陵，陪葬有高后、狄青、杨延昭等。"
    },
    {
      "id": "1292",
      "title": "葡萄牙国王阿方索三世逝世",
      "year": "1279",
      "month": "2",
      "date": "16",
      "content": "1279年2月16日 (己卯年正月初四)，葡萄牙国王阿方索三世逝世。阿方索三世逝世阿方索三世阿方索三世（Afonso III o Bravo，1210年5月5日1279年2月16日），葡萄牙国王（1248年~1279年在位）。阿方索三世是葡萄牙国王阿方索二世的幼子，母亲为卡斯蒂利亚公主乌拉尔卡。他的年轻时代的大部分时间在法国度过。1238年，他与布洛涅伯国的女继承人玛蒂尔达结婚，因此继承了布洛涅伯爵的爵位。1246年，阿方索的兄弟、葡萄牙国王桑乔二世与教会发生严重冲突。教皇英诺森四世宣布废黜桑乔二世，并指定阿方索取代其地位。阿方索没有拒绝教皇的好意，他立刻返回葡萄牙进行与桑乔二世的斗争。他与桑乔二世进行了两年的封建混战，最终于1248年推翻後者夺取了王位。为了登上葡萄牙王位，阿方索三世放弃了布洛涅伯国，更在1253年与玛蒂尔达离婚。他接着娶了卡斯蒂利亚国王阿方索十世的私生女布里特斯为王後。1250年至1251年，阿方索三世征服了葡萄牙境内的最後一个摩尔人王国阿尔加维，完成了葡萄牙的收复失地运动。阿方索三世（866-910），莱昂国王，奥多诺一世之子，被称为大帝。即位后，他将都城从奥维耶多南迁到了莱昂，从此该王国被称为莱昂王国，阿方索三世击败了摩尔人的进攻，并将王国向南扩张到了波尔图、科英布拉、扎莫拉和布尔戈斯一线。将基督教势力推进到了杜罗河一线（但波尔图和科英布拉很快被穆斯林夺回）。 他死后将王国分成阿斯图里亚、莱昂和加利西亚三个王国，由其三个儿子弗鲁埃拉二世，加西亚一世和奥多诺二世分别继承。"
    },
    {
      "id": "1303",
      "title": "英国电影导演史莱辛格出生",
      "year": "1926",
      "month": "2",
      "date": "16",
      "content": "1926年2月16日 (丙寅年正月初四)，英国电影导演史莱辛格出生。史莱辛格（1926～ ） Schlesinger， John英国电影导演。1926年2月16日生于伦敦 。在牛津大学期间曾从事戏剧活动。1957年进英国广播电台-电视台当导演，主持每月的系列片。1961年，他拍摄的纪录片《终点站》在威尼斯国际电影节上获奖。1962年他导演的故事片《某种爱情》获西柏林国际电影节大奖（金熊奖）。1965年他的《亲爱的》获纽约影评协会最佳导演奖。他在美国导演的《午夜牛郎》获1969年奥斯卡最佳导演、最佳影片等3项奖 。1971年他又因《星期天，血腥的星期天》获英国电影学院最佳导演奖。史莱辛格，也是英国著名运动品牌名称 标志是一个豹 类似彪马"
    },
    {
      "id": "1314",
      "title": "我国著名气象学家雷雨顺逝世",
      "year": "1983",
      "month": "2",
      "date": "16",
      "content": "1983年2月16日 (癸亥年正月初四)，我国著名气象学家雷雨顺逝世。雷雨顺逝世雷雨顺像雷雨顺，1935年生，陕西铜川人。1965年北京大学地球物理系研究生毕业。曾任国家气象局气象科学研究院助理研究员、室主任、副研究员。1953年加入中国共产党。曾主持将能量天气学理论应用于暴雨、冰雹等强对流天气的研究，形成一套较有成效的天气分析预测方法。该项研究1982年获国家科委、国家农委颁发的成果推广奖。著有《能量天气学》，主编有《冰雹概论》。1983年2月16日逝世。"
    },
    {
      "id": "1397",
      "title": "同盟会分裂 孙中山、章太炎分道扬镳",
      "year": "1910",
      "month": "2",
      "date": "16",
      "content": "1910年2月16日 (庚戌年正月初七)，同盟会分裂 孙中山、章太炎分道扬镳。1910年2月16日，孙中山在旧金山改组少年学社为同盟会旧金山分会。加盟者15人，推刘成禺、黄魂苏、李是男任会长。孙中山将原同盟会誓词改为废灭鞑虏清朝，创立中华民国，实行民生主义；并改中国同盟会会员为中国革命党党员。孙中山到达美国后致函张继称：所云重新组织团体，弟在南洋已自行之，是以南洋之组织与东京同盟会不为同物。又说：同盟会及太炎至今未自认过，则弟已不承为彼等之总理者久矣。前去两年，两广、云南之起兵，皆奉革命党本部之名义，并未一用同盟会名义也。与此同时，章炳麟、陶成章也于本月在日本东京成立光复会总统，分任正副会长，正式与同盟会分道扬镳，并以反对同盟会干部为号召。"
    },
    {
      "id": "1451",
      "title": "老帅大闹怀仁堂",
      "year": "1967",
      "month": "2",
      "date": "16",
      "content": "1967年2月16日 (丁未年正月初八)，老帅大闹怀仁堂。中共中央政治局碰头会会场--中南海怀仁堂1967年2月16日， 中共中央政治局碰头会上谭震林、叶剑英、陈毅、李先念、聂荣臻等与中央文革小组成员进行了又一次斗争。会议由周恩来主持。谭震林在会上说：什么群众，老是群众群众，还有党的领导哩！不要党的领导，一天到晚，老是群众自己解放自己，这是什么？这是形而上学！你们的目的，就是要整掉老干部。他们把老干部都打光。老干部一个一个被整，40年的革命，落得家破人亡，妻离子散。蒯大富，是个什么东西？就是个反革命！搞了个百丑图。这些家伙，就是要把老干部统统打倒。这一次，是党的历史上斗争最残酷的一次，超过历史上任何一次。谭震林说着，拿文件，穿衣服，要退出会场，边走边说：照这样，让你们这些人干吧，我干不了！砍脑袋，坐监牢，开除党籍，也要斗争到底！周恩来要他回来，陈毅说：不要走，要跟他们斗争！陈毅接着说道：这些家伙上台， 就是他们搞修正主义。..历史不是证明了到底谁是反对毛主席的吗？以后还要看，还会证明。叶剑英说：老干部是党和国家的宝贵财富。对犯有错误的干部，我们党向来是惩前毖后，治病救人，哪有随便打倒的道理？照这样，人身都不能保证，怎么做工作？李先念在会上说：我们党一贯强调绝大多数干部和群众是好的。现在这样搞，团结两个百分九十五还要不要？老干部都打倒了，革命靠什么？现在是全国范围内的大逼供信。从《红旗》第13期社论开始，那样大规模地在群众中进行两条路线斗争，还有什么大串联，老干部统统打掉了。周恩来当即问康生：这篇社论，你看了吗？康生竟说没看过。周恩来气愤地责问：这么大的事，为什么你不叫我们看？ 谭震林还说：我看10月5日的紧急指示（指1966年），消极面是主要的。 当晚，张春桥、姚文元、王力按照江青的意见，整理出《二月十六日怀仁堂会议》的记录。江青给毛泽东写了个纸条：主席：张、姚有重要情况报告，盼速见。几小时后，毛泽东召见了张、姚，听取了汇报。2月18日晚，毛泽东召开了中央政治局会议，严厉指责了谭震林等老一辈无产阶级革命家。讲话大意是：中央文革小组执行十一中全会精神。错误是百分之一、二、三，百分之九十七都是正确的。谁反对中央文革，我就坚持反对谁！你们要否定文化大革命，办不到！叶群同志你告诉林彪（叶群是代表林彪出席会议的），他的地位也不稳当啊，有人要夺他的权哩，让他做好准备，这次文化大革命失败了，我和他就撤出北京，再上井岗山打游击。你们说江青、陈伯达不行，那就让陈毅来当中央文革组长吧，把陈伯达、江青逮捕、枪毙！让康生去充军！我也下台，你们把王明请回来当主席吆！你陈毅要翻延安整风的案，全党不答应！你谭震林也算是老党员，为什么站在资产阶级路线上说话呢？毛泽东还说：我提议这件事政治局要开会讨论，一次不行就开两个月；政治局解决不了，就发动全体党员来解决。毛泽东说完后退场。康生在会议上说：毛主席发怒了，是无产阶级之怒，是无产阶级的义愤！ 从2月25日至3月18日，中共中央在怀仁堂召开7次政治生活会，对这些老同志进行批判。江青、陈伯达、康生等人将才老同志的这次抗争诬为二月逆流，指责这些老同志反对八届十一中一会、反对毛主席的无产阶级革命路线、反对文化大革命、是自上而下的复辟资本主义。他们还煽动群众在全国掀起反击全国自上而下的复辟逆流的浪潮。此后，中央政治局实际上停止了活动。党和国家大事由中央文革碰头会讨论决定。 林彪事件后，毛泽东公开为二月逆流平反。江青在群众中开展批判二月逆流"
    },
    {
      "id": "1465",
      "title": "《京都议定书》终获得120多个国家确认 正式生效",
      "year": "2005",
      "month": "2",
      "date": "16",
      "content": "2005年2月16日 (乙酉年正月初八)，《京都议定书》终获得120多个国家确认 正式生效。2005年2月16日，旨在遏制全球气候变暖的《京都议定书》正式生效。这是人类历史上首次以法规的形式限制温室气体排放。《京都议定书》规定，到2010年，所有发达国家二氧化碳等6种温室气体的排放量，要比1990年减少5.2%。各发达国家从2008年到2012年必须完成削减目标。这是摄于1997年12月9日的日本京都联合国气候大会会场的资料照片。"
    },
    {
      "id": "1481",
      "title": "卡斯特罗出任古巴政府总理",
      "year": "1959",
      "month": "2",
      "date": "16",
      "content": "1959年2月16日 (己亥年正月初九)，卡斯特罗出任古巴政府总理。古巴反对派领袖菲德尔卡斯特罗卡斯特罗，1926年8月13日出生于古巴原东方省比兰镇，1950年毕业于哈瓦那大学法律系，获法学博士学位。在大学期间，他积极参加爱国学生运动。1953年7月26日，卡斯特罗率领一批革命青年举行反对巴蒂斯塔独裁政权的武装起义，攻打古巴东部城市圣地亚哥的蒙卡达兵营。失败被捕后，他在法庭上发表了著名的自我辩护词《历史将宣判我无罪》。1955年5月获释后，他先后流亡美国和墨西哥，在墨期间创建了七二六运动。1956年，他回到古巴再次发动武装起义，在马埃斯特腊山区创建了起义军和革命根据地，开展游击战争。1959年1月，他领导古巴人民推翻了巴蒂斯塔独裁政权，取得革命胜利。革命政府成立后，卡斯特罗出任政府总理（后改称部长会议主席）和武装部队总司令，1976年起任国务委员会主席。他1962年开始担任古巴社会主义革命统一党第一书记。1965年该党改名为古巴共产党后，他担任中央委员会第一书记至今。古巴反对派领袖菲德尔卡斯特罗"
    },
    {
      "id": "1482",
      "title": "马卡里奥斯当选为塞浦路斯第一任总统",
      "year": "1959",
      "month": "2",
      "date": "16",
      "content": "1959年2月16日 (己亥年正月初九)，马卡里奥斯当选为塞浦路斯第一任总统。马卡里奥斯1959年2月16日，希腊和土耳其政府在塞浦路斯的动乱经过了连续几年的升级后，在苏黎世开会讨论了这个岛屿的前途，在塞浦路斯独立这点上达成一致意见。根据拟就的安排方式，英国政府在岛上将保留有主权的军事基地，但将建立一个希腊族人与土耳其族人的联合行政当局来管理这个新国家。宪法的条款规定设立一个希腊族总统和一个土耳其族副总统，排除与希腊统一。即使与希腊统一是马卡里奥斯大主教和埃奥卡运动一直为之斗争的目标，马克里奥斯还是接受了提出的解决办法，3月1日，在流亡3年后回到尼科西亚，下图为他与埃奥卡的格里瓦斯上校在一起。塞浦路斯宣布举行大选，马卡里奥斯在12月成为这个新共和国的首任总统。马卡里奥斯与埃奥卡的格里瓦斯上校在一起"
    },
    {
      "id": "1534",
      "title": "著名实验物理学家吴健雄女士去世",
      "year": "1997",
      "month": "2",
      "date": "16",
      "content": "1997年2月16日 (丁丑年正月初十)，著名实验物理学家吴健雄女士去世。1997年2月16日，著名的实验物理学家、中国科学院外籍院士、美国哥伦比亚大学美籍华裔教授吴健雄女士去世吴健雄女士1997年2月16日因再次中风不幸去世，享年85岁。吴健雄1912年5月31日生于中国江苏省太仓县浏河镇，1936年赴美国留学，1940年获美国加利福尼亚大学博士学位，之后又获美国普林斯顿、耶鲁和哈佛等著名高等学府的理学博士学位。她长期从事科学试验，研究原子物理学，取得了卓越的成就。她曾参与曼哈顿计划与原子弹之父奥卡海默共事，1956年她率先以一个相当精确而困难的实验，证实了杨振宁与李政道提出的理论假设，使杨、李成为头两个荣获诺贝尔奖的中国人，她打破普林斯顿大学百年传统而成为首位获得荣誉博士学位，也是美国物理学会有史以来的第一位女性会长。她获得了除诺贝尔奖以外的几乎所有大奖，是诸多诺贝尔奖得主推崇的传奇人物，她先后获得16个荣誉博士学位。吴健雄生前关心中国科技事业的发展。她从1973年起多次到中国探亲和讲学，1982年应聘为北京大学、南京大学的名誉教授，1992年在东南大学建立了吴健雄实验室。1994年当选为中国科学院首批外籍院士。遵照她本人生前的愿望，吴教授的骨灰将安放到她的故乡中国江苏太仓浏河镇。邓小平接见吴健雄夫妇"
    },
    {
      "id": "1551",
      "title": "日本侵略者策划成立“满洲国”",
      "year": "1932",
      "month": "2",
      "date": "16",
      "content": "1932年2月16日 (壬申年正月十一)，日本侵略者策划成立“满洲国”。伪满洲国的宣传画伪满洲国委任状1932年2月16日，日本在中国东北策划组成伪东北最高行政委员会。日本当局发表声明，称东北已脱离中国而独立并决定成立伪满洲国。满洲国，1931年日本侵占中国东北后制造的傀儡政权（1932－1945）。1931年9月－1932年2月日本侵占中国黑龙江、吉林、辽宁三省后，成立东北最高行政委员会，宣告成立满洲国，首都长春，国号大同，元首称执政。3月9日清末代皇帝溥仪被劫持，在长春任执政，实权操纵于驻东北的日本军部和特务机关手中。1933年1月热河省又被日本侵占，并入满洲国版图。1934年3月1日日本扶植溥仪登基，改元康德，长春改为新京，称为满洲帝国。第二次世界大战结束时满洲帝国瓦解，划回原有省区。1955年热河省撤销，并入内蒙古自治区、辽宁和河北省。"
    },
    {
      "id": "1558",
      "title": "约旦签字加入《阿拉伯联盟条约》",
      "year": "1951",
      "month": "2",
      "date": "16",
      "content": "1951年2月16日 (辛卯年正月十一)，约旦签字加入《阿拉伯联盟条约》。《阿拉伯联盟防御条约》又称《阿拉伯集体安全公约》，是阿拉伯联盟成员国加强军事、经济合作的条约。19481949年第一次阿（拉伯）以（色列）战争后，阿拉伯联盟成员国为共同抵御以色列的侵略，防止成员国之间的冲突，在埃及的倡议下，阿拉伯联盟于1950年4月12日在开罗起草此约。2月17日，埃及、叙利亚、沙特阿拉伯、也门等国签字参加。条约共13条（包括一项军事附件），规定：缔约国致力于维持和稳定和平与安全，确认以和平方式解决国际争端；对缔约国中任何一国的侵略将被视为对全体缔约国的侵略，缔约国将采取包括使用武力在内的一切措施击退侵略。此外，条约规定联盟设立联合防御理事会和常设军事委员会，以负责巩固和协调各国的军事联系，并设立经济理事会，加强缔约国间的经济合作。1951年2月16日约旦签字加入《阿拉伯联盟条约》。"
    },
    {
      "id": "1566",
      "title": "阿拉伯合作委员会组成",
      "year": "1989",
      "month": "2",
      "date": "16",
      "content": "1989年2月16日 (己巳年正月十一)，阿拉伯合作委员会组成。1989年2月16日，埃及、约旦、伊拉克、阿拉伯也门四国首脑在伊拉克首都巴格达签署协议，宣告阿拉伯合作委员会成立。该协议共有17条款。协议规定，该委员会坚持《阿拉伯联盟宪章》和《阿拉伯共同防御条约》，坚持同阿盟下属的组织和机构进行经济合作；规定该委员会的宗旨是，根据情况、潜力和经验，特别是在经济、财政、海关、工业、农业、贸易、资金的转移和使用，运输、交通、通讯、教育、文化和科研诸方面实现成员国之间最高水平的协调、合作、一体化和联合并提高这种水平。交流社会、保健和旅游事务以及劳工、迁移和定居方面的经验。该委员会向每个希望加入的阿拉伯国家敞开大门。合作委员会的秘书处设在安曼。阿拉伯合作委员会成立的外部原因是当时国际形势出现的缓和趋势，以及世界经济的集团化发展方向。从阿拉伯方面看，阿拉伯国家联盟成立四十多年来取得了重要成就，但也有某些宗旨尚未实现。为此，一些阿拉伯国家从所在地区的情况出发，成立区域性组织，以实现它们的愿望，这是阿拉伯合作委员会成立的内部原因之一。内部原因之二是埃及、约旦、伊拉克和阿拉伯也门组成一个经济集团具有一定的基础和条件。埃及是中东头等大国。1984年约旦在阿拉伯国家中率先与埃及恢复外交关系，两国在经济上密切合作，领导人互访频繁。也门与埃及有着传统的交往。1964年7月也、埃签署了《统一协调协定》，规定两国在政治、经济等方面统一政策和统一行动。埃及、约旦、伊拉克、也门已成立多种双边合作委员会，还签署过互惠经贸协定。另外，四国在劳力、金融、技术等方面具有互补性，经济上互有需求。除此之外，海湾合作委员会的成功经验和马格里布五国当时酝酿成立联盟对阿拉伯合作委员会的成立起了一定的催化作用。在上述情况下，阿拉伯合作委员会应运而生。阿拉伯合作委员会的成立引起了阿拉伯国家的广泛关注。1989年4月，阿拉伯合作委员会成员国已决定建立一个特别经济和法律委员会来协调四国经济合作和处理相互关系中的法律方面问题。在阿拉伯合作委员会成立初期，主要是继续执行双边协议，然后逐步把双边关系扩大到多边，再逐步创造条件在将来成立阿拉伯经济共同体。无疑，该委员会的成立对这四国和阿拉伯世界的经济发展将起到积极作用。"
    },
    {
      "id": "1609",
      "title": "德总统为纳粹大屠杀道歉 强调要教育青年记取历史教训",
      "year": "2000",
      "month": "2",
      "date": "16",
      "content": "2000年2月16日 (庚辰年正月十二)，德总统为纳粹大屠杀道歉 强调要教育青年记取历史教训。2000年2月16日，德国总统约翰内斯劳在以色列议会发表讲话，为第二次世界大战期间纳粹德国的大屠杀暴行表示道歉，并强调应该教育年轻一代记取历史的教训。劳说，为了德国人民的子孙后代能够与以色列人民的子孙后代和睦相处，他代表德国、他本人及他这一代人为德国过去所作的一切表示道歉，并请求宽恕。他说，他要在几百万大屠杀受害者面前低头请罪。劳强调说，加强对德国年轻一代的教育，使他们永远记住德国过去的不光彩历史十分重要。德国于上个月在首都柏林为一座纳粹大屠杀纪念馆举行了奠基仪式，这表明德国人民为了牢记历史教训正在作出诚恳的努力。"
    },
    {
      "id": "1612",
      "title": "阿尤布王朝缔造者萨拉丁逝世",
      "year": "1193",
      "month": "2",
      "date": "16",
      "content": "1193年2月16日 (癸丑年正月十三)，阿尤布王朝缔造者萨拉丁逝世。萨拉丁逝世萨拉丁画像伊斯兰教历史上的英雄萨拉丁（11381193.2.16）是库尔德人。他的父亲艾尤卜早年从第比利斯（今格鲁吉亚）举家迁到今伊拉克北部的提克里特，受塞尔柱苏丹马立克沙之封，成为当地的统治者。1168年，十字军耶路撒冷国王阿马利克率兵进攻埃及。应埃及的请求，赞吉王朝派施尔科和萨拉丁叔侄驰援。1169年1月，获胜的施尔科被法蒂玛王朝哈里发阿迪德任命为宰相。两个月后，施尔科暴毙身亡，他所率领的叙利亚军队陷入争吵之中。阿迪德选择萨拉丁继任宰相。1171年，萨拉丁在埃及站稳脚跟，开始筹划改变埃及什叶派占主导的局面。他将什叶派的法官换成逊尼派，清除埃及本地的将领。1174年春，努尔丁突发急病去世。萨拉丁摆脱了宗主的阴影，并取而代之，成为抗击十字军的领袖。 赞吉王朝处于分裂，萨拉丁开始向叙利亚和伊拉克扩展势力。叙利亚地区的众多将领邀请萨拉丁赴叙利亚主政。1187年，萨拉丁集结力量进攻十字军中最强的耶路撒冷王国。耶路撒冷投降。萨拉丁进入耶路撒冷没有杀一个人，没有烧一栋房子。根据受降时签订的协议，萨拉丁宣布释放了所有战俘，不要一分赎金。萨拉丁为人慷慨，从不吝惜钱财。他去世的时候，只留下1枚金币和47枚银币。萨拉丁非常懂得财富的价值，他用埃及的财富征服了大马士革，用大马士革的财富征服了阿勒颇，用阿勒颇的财富征服了耶路撒冷。1193年2月16日萨拉丁在大马士革感染了伤寒，溘然长逝。"
    },
    {
      "id": "1621",
      "title": "红军取得长征以来第一次重大胜利",
      "year": "1935",
      "month": "2",
      "date": "16",
      "content": "1935年2月16日 (乙亥年正月十三)，红军取得长征以来第一次重大胜利。1935年2月16日，中共中央、中央军委发出《告全体红色战士书》，决定停止向川北发展，而在川、黔、滇三省地区创立革命根据地。2月24日，放弃北渡长江计划、二渡赤水东进的中央红军，趁贵州国民党军空虚之际，主动发起遵义战役。中央红军击溃黔军一个团，重占桐梓，揭开遵义战役序幕。26日，红军攻克天险娄山关。28日，再次攻占遵义城，歼灭黔军2个师。蒋介石急调中央军吴奇伟纵队从乌江南岸驰援遵义。中央军委命令红一、红三军团两路迎击，在老鸦山、忠庄铺一线重创吴奇伟纵队，结束遵义战役。此战役历时6天，歼敌20个团，俘敌3000人，取得了长征以来第一个重大胜利。"
    },
    {
      "id": "1689",
      "title": "利比亚骚乱事件发生",
      "year": "2011",
      "month": "2",
      "date": "16",
      "content": "2011年2月16日 (辛卯年正月十四)，利比亚骚乱事件发生。2月15日，利比亚第二大城市班加西爆发了反政府的抗议活动，不少年轻人高呼打倒腐败分子，还有人喊出了反对总统卡扎菲的口号。活动者们通过Facebook和Twitter等社交网站来号召民众参与，组织者表示他们还将在17日发动大规模抗议活动。17日是纪念利比亚18名抗议者被警察打死5周年的日子，预计当天还会有其他游行活动发生。2011年2月16日，数百名利比亚民众在班加西举行抗议活动，与当地警方和政府支持者发生冲突。利比亚骚乱事件正式发生。2月17日，在班加西等多个城市爆发示威活动。在东部城镇艾贝达，目击者表示，有军警狙击手埋伏在屋顶上，造成多名示威者丧生。利比亚国家电视台播放了卡扎菲和支持者见面的电视画面，政府支持者在首都等多个城市举行集会。班加西形势急剧恶化，利比亚军队向示威者发射迫击炮弹并用机枪进行扫射。美英等国发表声明，谴责利比亚政府的暴力行径。卡塔尔半岛电视台称卡扎菲已离开利比亚。此后卡扎菲之子称父亲仍在国内且获军方支持，并警告说利比亚有内战危险。据美联社报道，示威者声称已控制班加西。反政府动乱继续蔓延，在首都的黎波里的绿色广场发生了冲突，甚至有目击者称，示威人群遭到射击。利比亚领导人卡扎菲。国际社会连日来不断向利比亚领导人卡扎菲施加压力，一些西方国家呼吁联合国对利比亚实施制裁。2011年2月23日，利比亚骚乱已造成300人遇难，多名政府高官辞职。事件起因有消息称，利比亚政府与代表1996年利比亚阿布萨利姆(Abu Salim)监狱事件受害者家属的委员会之间谈判破裂，从而引发了这次抗议。当年，该监狱的数百名囚犯被安保部队开枪射杀。目前，政府已经同意进行赔偿，但委员会要求惩治犯罪嫌疑人。另有说法称，利比亚多个反对派团体14日举行抗议活动，要求总统卡扎菲辞职并和平移交权力，从而引发了更大规模的骚乱局面。互联网上的视频显示，抗议者呼吁利比亚进行更加广泛的政治和经济改革。"
    },
    {
      "id": "1784",
      "title": "京剧名家杨小楼病逝",
      "year": "1938",
      "month": "2",
      "date": "16",
      "content": "1938年2月16日 (戊寅年正月十七)，京剧名家杨小楼病逝。杨小楼病逝杨小楼1938年2月16日，著名武生演员杨小楼因病逝世。杨小楼幼年入小荣椿科班，从杨隆寿、杨万青、姚增禄、范福泰等习武生，24岁在北京搭宝胜和班，戏报上书小杨猴子，很能叫座。后赴天津下天仙茶园，以《艳阳楼》等剧轰动津门。再返京后搭入谭鑫培的同庆班，声名大振，并得谭鑫培、俞菊笙、王楞仙等人的指点。艺更精进。28岁，进升平署，从此成为内廷供奉，常在宫中演唱，声誉更隆。1912年，杨小楼首次赴上海，连演40天，戏目不重。1921年，崇林社编排《霸王别姬》，1922年旧历正月，在第一舞台首演。此后，每有大义务戏，总是以杨小楼、梅兰芳的这出《霸王别姬》为压台大轴。七七事变后，北平沦陷，杨小楼再不公演。杨小楼病逝杨小楼杨小楼病逝杨小楼晚清京剧名家杨小楼最大的机遇就是到清宫唱过戏，当过内廷供奉，并受到慈禧太后的赏识。慈禧看过杨小楼的戏，说道：这猴儿真不赖！猴儿就是指杨小楼。慈禧的喜爱虽并不等于广大戏迷的喜爱，但杨小楼的身价却因此提高了。有一次，杨小楼在宫里演《连环套》，戏中有句台词是兵发热河（今承德市）。这句词使得慈禧极为恼怒，因为咸丰皇帝死在热河，属于犯忌。可慈禧看杨小楼这出戏真是过瘾，所以才未被禁演，只把兵发热河改成了兵发口外而敷衍了过去"
    },
    {
      "id": "1823",
      "title": "红军有了第一架飞机“列宁”号",
      "year": "1930",
      "month": "2",
      "date": "16",
      "content": "1930年2月16日 (庚午年正月十八)，红军有了第一架飞机“列宁”号。红军的第一架飞机列宁号黄麻起义后的1930年3月16日，宣化店上空，一架敌机在天空绕了几个圈，翅膀一歪便落在了陈家河一个河滩上。这是四川军阀刘湘的一架德国双翼容克式高级教练机。在从南京飞往四川的途中，飞行员迷航，飞机上的汽油耗光了，只得落下。飞行员叫龙文广，是1927年国共合作时，去苏联学的飞行。被工农红军俘虏后加入红军，成为红军的第一位飞行员。领导们给飞机取了个响亮的名字叫列宁号，并把它刷在飞机的翅膀上。1931年8月9日傍晚，列宁号确实飞临武汉上空进行侦察和示威，闹得武汉敌军人心惶惶，国民党当局夜晚实行灯火管制和防空准备。《扫荡报》曾披露这样的消息：共军列宁号飞机近日曾连续骚扰满川、汉口等地，我方幸无死伤。现有关军方，已通令各地严加防范。列宁号飞了几次就因缺油停飞，后来敌人又大规模疯狂围攻大别山，红军主力转移去外线作战，列宁号只得把它埋藏在山沟里。但敌人终于找到了它，把它作为战利品挖走。"
    },
    {
      "id": "1878",
      "title": "吉林省6个县(市)发生大面积一氧化碳中毒",
      "year": "2006",
      "month": "2",
      "date": "16",
      "content": "2006年2月16日 (丙戌年正月十九)，吉林省6个县(市)发生大面积一氧化碳中毒。吉林省也及时向延边州派出了卫生、气象、环保方面的专家，协助地方工作。省卫生厅副厅长张义介绍说，16日晚上专家组到达延边后，立刻会同当地医护人员对延边大学医院的6名重症者进行了会诊并提出了治疗方案，17日上午又赶到图们市医院对另外两名重症者进行会诊和救治。张义说，当地医院的抢救比较得力，多数中毒者的状态已经比中毒时有所好转。2月17日吉林省延边朝鲜族自治州所辖6个县市连日来发生的居民一氧化碳中毒事件，目前已得到有效控制。"
    },
    {
      "id": "1915",
      "title": "台湾一架民航客机失事 造成200多人死亡",
      "year": "1998",
      "month": "2",
      "date": "16",
      "content": "1998年2月16日 (戊寅年正月二十)，台湾一架民航客机失事 造成200多人死亡。1998年2月16日晚晚8时许，台湾中华航空公司的一架空中客车飞机在台湾桃园机场坠毁，机上182名乘客和14名机组人员全部罹难。华航一架由印尼飞返台北的班机在降落时坠毁，机上乘客、机组人员全部遇难，并造成路面人员死亡。海协会对不幸遇难的人员表示沉痛哀悼，并向遇难者家属表示诚挚的慰问。据报道，这架Ａ300型客机是从印度尼西亚的巴厘岛飞回台北降落时坠毁的。目击者称，现场500米范围内，四处散落着飞机残骸及尸体。据报道，当时机上唯一一名生存的小孩，在送往医院后，也因伤势过重死亡。报道称，飞机坠毁发生爆炸时有4幢民房被毁，造成包括室内居民、路人在内的多人死伤。据台湾有关方面证实，机上乘客主要为旅行团成员。到印尼参加会议的台湾央行总裁许远东和3名随行人员也在机上。"
    },
    {
      "id": "1945",
      "title": "萨姆·努乔马被选为独立后的纳米比亚总统",
      "year": "1990",
      "month": "2",
      "date": "16",
      "content": "1990年2月16日 (庚午年正月廿一)，萨姆·努乔马被选为独立后的纳米比亚总统。1990年2月16日，由72名成员组成的纳米比亚制宪会议，一致选举西南非洲人民组织主席萨姆-努乔马为独立的纳米比亚总统。61岁的努乔马出生在纳米比亚北部的奥万博兰，1960年担任西南非洲人民组织主席至今。他在会上发表讲话说，他将根据民族和解的精神行使他的职权。纳米比亚是最后一个独立的非洲殖民地。"
    },
    {
      "id": "1956",
      "title": "于谦被害",
      "year": "1457",
      "month": "2",
      "date": "16",
      "content": "1457年2月16日 (丁丑年正月廿二)，于谦被害。于谦被害于谦（13981457），字廷益，浙江钱塘（今杭州）人。明永乐进士。曾任监察御史，在河南、山西任巡抚对为当地平反冤狱，赈济灾荒。1449年（明正统十四年），明英宗在土木堡（今河北怀来东）被瓦刺贵族也先的军队俘去后，他拥立景帝朱祁钰，从兵部侍郎升为尚书。积极调集重兵，在北京成外击退瓦刺军。1450年（景泰元年），也先被迫释放了明英宗。1457年（景泰八年），明英宗趁景帝患病之际发动夺门之变，夺回帝位。明英宗朱祁镇重新当上皇帝后，以篡位易储，紊乱朝纲，擅夺兵权等罪名于1457年2月16日（明景泰八年正月二十二日）将于谦杀害。"
    },
    {
      "id": "2042",
      "title": "中共中央统战工作方针确定",
      "year": "1955",
      "month": "2",
      "date": "16",
      "content": "1955年2月16日 (乙未年正月廿四)，中共中央统战工作方针确定。1955年2月16日，中共中央统一战线工作部根据中共中央的指示，召开第五次全国统一战线工作会议。会议着重讨论了1956年到1962年统一战线工作的方针，通过了相应的决议。党的任务是继续巩固和扩大人民民主统一战线，团结一切可能团结的力量，为我们的共同目标奋斗。决议要求，把教育工作当作统一战线工作中的一项中心工作，帮助大多数资产阶级分子、民主人士和高级知识分子进行政治和思想改造，逐步做到使他们同已经改变了和正在改变着的政治地位和社会地位相适应。在新的历史条件下，要充分发挥人民政协、民主党派和工商业联合会等人民团体的作用。"
    },
    {
      "id": "2067",
      "title": "“南洋兄弟”烟草公司重新崛起",
      "year": "1909",
      "month": "2",
      "date": "16",
      "content": "1909年2月16日 (己酉年正月廿六)，“南洋兄弟”烟草公司重新崛起。1909年2月16日，因受英美烟草公司打击而于1908年倒闭的广东南洋烟草公司第二次正式营业。简照南、简玉阶兄弟，将公司易名为广东南洋兄弟”烟草公司重新崛起南洋兄弟烟草公司，以示精诚团结。简氏兄弟1905年创业，经惨淡经营，产品渐有销路，白鹤牌卷烟生意日盛。但不久便招致英美烟草公司敌视，遭后者控告其剽窃包装，强行焚毁巨值南洋产品。但简氏兄弟办烟厂的念头并未绝断，私下一直积极筹划继续开厂。后请简铭石出资买入原广东南洋所有的机器等设备，经过调整后，于2月16日重新挂牌，资本总额13万元，在香港为无限公司。"
    }
  ],
  "event_count": 30
}