{
  "date": "02-19",
  "events": [
    {
      "id": "1186",
      "title": "植物病理学家俞大绂诞生",
      "year": "1901",
      "month": "2",
      "date": "19",
      "content": "1901年2月19日 (辛丑年正月初一)，植物病理学家俞大绂诞生。俞大绂诞生俞大绂，字叔佳，1901年（清光绪二十六年）2月19日生。浙江绍兴人。植物病理学家、微生物学家、近代植物病理学学科奠基人之一。1924年毕业于南京金陵大学，1928年赴美深造，1932年获博士学位，被聘为美国植物病理学会会员、Sigmaxi学会会员和菲陶菲学会会员。回国后，曾任金陵大学、昆明清华大学农研所、北京大学、北京农业大学教授、校长和名誉校长等职；1981年为博士研究生导师，先后兼任中科院生物学部委员、中国植病学会、植物保护学会、真菌学会的理事长或名誉理事长、中国农科院学委副主任和政协全国第三届委员、第四、五、六届常委等职。1956年被选为苏联农科院通讯院士。主讲过植物病理学、病原细菌学、真菌学、微生物学、微生物遗传学等课程。育成抗黑粉病小麦、抗荚疫病大豆、抗稻瘟病水稻等品种。曾主持东北果区苹果腐烂病研究与防治，因作出重大贡献，受到国务院嘉奖。1958年培育出我国特有的3010优良赤霉素菌种达到世界水平。1966年的水稻亚苗异核遗传研究成果在英文版《中国科学》上，引起国际学术界重视，被国际多种刊物、著作引用，此成果获1980年农业部技术改进一等奖，作有《微生物学》等10余部，学术论文近百篇。"
    },
    {
      "id": "1187",
      "title": "开平矿务局易主",
      "year": "1901",
      "month": "2",
      "date": "19",
      "content": "1901年2月19日 (辛丑年正月初一)，开平矿务局易主。开平矿务局是清末官督商办的大型新式采煤企业。光绪二年（1876）九月，李鸿章派轮船招商局总办唐廷枢赴唐山开平一带勘测，发现此地蕴藏有丰富矿产，且质地优良，李遂于次年八月派唐筹办，并拟定《直隶开平矿务局章程》，招商集股。光绪四年（1878）6月25日，在直隶（今河北）唐山开平镇正式成立开平矿务局。光绪七年（1881）正式投产。光绪十八年（1892）唐廷枢死后，由江苏候补道张翼接任总办，因盲目扩建，耗资过巨，大借外债，致使外国垄断势力渗入。1901年2月19日开平矿务局督办张翼被洋人以极低价钱骗去开平矿务局所有资产。诈骗主谋是英国墨林公司代理人胡佛（后任美国第31任总统）。1900年，张翼为逃避义和团与八国联军的战乱躲进天津英租界，英国人以他常放信鸽给义和团送信为由，将他逮捕。张翼向当时的天津海关税务司德国人德特林求助。德特林即与当时任开平矿务局总工程师的胡佛合谋设下圈套，以任命德特林为开平矿务局总代理、全权处理开平矿事务为条件，搭救张翼。张逼无奈只得应允。张翼被释后，胡佛即以全权处理开平矿事务为由，于本日在上海与张翼签订租借开平矿务局合同。但在订立合同的时候，胡佛私下逼迫翻译把租字改成卖字。张翼竟没有细看，昏昏然画了押。稍后，胡佛即宣布矿局所有资产为己所有。抗日战争胜利后，为国民党政府接收。中华人民共和国成立后，收归国有。"
    },
    {
      "id": "1244",
      "title": "中朝两国政府发表联合声明，于58年底前撤军",
      "year": "1958",
      "month": "2",
      "date": "19",
      "content": "1958年2月19日 (戊戌年正月初二)，中朝两国政府发表联合声明，于58年底前撤军。中朝两国政府签署联合声明1958年2月19日中朝两国政府发表联合声明，于58年底前撤军。1958年2月19日，中朝两国政府发表联合声明。声明说：中国政府本着一贯积极促进朝鲜问题和平解决的立场，经过同朝鲜政府协商后，提出了中国人民志愿军主动撤出朝鲜的建议。2月20日，中国人民志愿军总部发表声明，完全同意中国政府关于主动撤出朝鲜的建议。决定于1958年底以前分三批全部撤离朝鲜。志愿军官兵向阵亡的战友告别驻守马良山的志愿军向朝鲜民警部队移交防务"
    },
    {
      "id": "1312",
      "title": "美国再次表示坚决抵制莫斯科奥运会",
      "year": "1980",
      "month": "2",
      "date": "19",
      "content": "1980年2月19日 (庚申年正月初四)，美国再次表示坚决抵制莫斯科奥运会。苏联军队入侵阿富汗1980年2月19日，美国总统卡特在美国退伍军人团的一次会议上说，苏联必须在2月20日以前从阿富汗撤军，否则美国就将抵制莫斯科夏季奥运会。苏联领导人低估了那个国家（阿富汗）的自由战士的勇气和不屈不挠的精神。他们没有料到会引起世界上如此迅速和强有力的反应，现在他们正在为此付出高昂的代价。美国是在1月20日公开表示抵制莫斯科奥运会的。在它的带动下，英国首相撒切尔夫人2月19日写信给英国奥林匹克委员会主席丹尼斯福洛斯，要求英国运动员不去莫斯科参加夏季奥运会。她在信中说：苏联以一个站不住脚的借口入侵了阿富汗，并且继续占领着这个主权国家，这违犯了国与国之间和人民与人民之间关系的所有准则。她指出，如果运动员在这种情况下去莫斯科，那就可能会被看作是宽恕了这一国际罪行。后来，包括中国在内的国际奥委会的147个会员中，有66个成员和10多个国家的50多个单项协会未参加比赛或实行抵制，以抗议苏联对阿富汗的侵略。他的小说《伪币制造者》（1925）不论从结构上说还是从象征手法上说都堪称杰作。曾遭抵制的奥运会在莫斯科燃起圣火"
    },
    {
      "id": "1365",
      "title": "蒋介石发起“新生活运动”",
      "year": "1934",
      "month": "2",
      "date": "19",
      "content": "1934年2月19日 (甲戌年正月初六)，蒋介石发起“新生活运动”。南昌新生活运动大会中比较新旧家庭的彩台1934年2月19日，蒋介石在南昌行营扩大纪念周上讲演《新生活运动之要义》，发起新生活运动。他说，我现在所提倡的新生活运动，就是要使全国国民军事化。提出要以孔孟的四维（礼义廉耻）、八德（忠孝仁爱信义和平）为道德标准，统一人们的思想。2月21日，南昌新生活运动促进会成立。2月23日，蒋介石在南昌再次讲演，主张从改造国民的食衣住行等日常生活入手，以整齐、清洁、简单、朴素、迅速、确实为具体标准，以使国民生活军事化、生产化、艺术化，改造社会、复兴国家。其后，蒋多次演讲，并被编成《言论集》广为印发。希望把一场声势浩大的新生活运动推向全国。蒋介石携夫人宋美龄在南昌推行新生活运动"
    },
    {
      "id": "1366",
      "title": "上海149种书籍被禁",
      "year": "1934",
      "month": "2",
      "date": "19",
      "content": "1934年2月19日 (甲戌年正月初六)，上海149种书籍被禁。国民党当局查禁的部分书刊1934年2月19日，国民党上海市党部奉命查禁上海出版的社会科学和文艺书籍149种，其中包括鲁迅、郭沫若、茅盾、巴金等人的著译。鲁迅1924年以后的著译，除《两地书》与《北平谱》之外全被禁止。"
    },
    {
      "id": "1396",
      "title": "革命党在黄冈起义的计划流产",
      "year": "1907",
      "month": "2",
      "date": "19",
      "content": "1907年2月19日 (丁未年正月初七)，革命党在黄冈起义的计划流产。1907年2月（清光绪三十三年），革命党在黄冈起义的计划流产。黄冈是广东潮州府饶平县的大镇，三合会势力很盛，重要头目为许雪湫（1875-1912）。许雪湫原名有若。广东海阳（潮安）人，新加坡华侨富商之子。喜击剑舞拳，与会党广有联系，有小孟尝之称。1906年，得识孙中山，加入同盟会，孙中山委许为中华国民军东军都督，许便以汕头为基地，运动会党，主持岭东军务，遂返粤为武装起义做准备。萍、浏、醴事起时，许雪湫跃跃欲试。孙中山派廖仲恺、方瑞麟、方次石及日人萱野长知、池亨吉等来助，起义订于2月19日分头大举。举事这天，浮山一路因将四时齐兵误听为十时，未能集合，其他各路也因之未能发动。数日后，浮山一路召集人薛金福等被清吏捕杀。许雪湫即到香港通过冯自由向孙中山请示，孙中山复电：此后起事，必须与惠州及钦、廉等地约定同举，以便牵制清军，切勿孟浪从事，致伤元气。许雪湫便留驻香港，等候消息。后孙中山派人配合雪秋，加紧了起义筹备工作。适萍浏醴起义失败后，清政府要求日本政府驱逐孙中山出境。1907年3月4日（光绪三十三年正月二十日），孙中山被迫离开日本赴安南（今越南），到河内后立即在甘必达街61号设立了领导西南武装起义的总机关，准备就近组织领导广东、广西和云南三省的起义。5月21日（四月初十），黄金福派兵勇数十名进驻黄冈镇，并借故捕去会众2人。次日余既成等聚集党众200余人于黄冈城外起义。经一夜血战，攻克黄冈。起义军纪律严明，秋毫无犯，因此深受群众拥护，附近贫民纷纷参加义军，队伍很快发展到五、六千人。但这次起义事出仓促，具体主持者不了解通盘计划，事发后才派人去香港请许雪秋来督率义军。义军会攻潮州黄金福清军，敌势危急。恰于此时，清广东水师提督李准所派援军到来，双方夹攻义军，因而潮州未能攻下。27日（十六日），在敌我力量悬殊的情况下，陈、余决定解散队伍，转往香港，起义遂宣告失败。"
    },
    {
      "id": "1402",
      "title": "缅甸鳄鱼吃人惨案 900人葬身鳄腹",
      "year": "1945",
      "month": "2",
      "date": "19",
      "content": "1945年2月19日 (乙酉年正月初七)，缅甸鳄鱼吃人惨案 900人葬身鳄腹。兰里岛为缅甸最大岛屿，面积2300平方公里，位于孟加拉湾东侧，距大陆最近处30余公里。岛上湾澳曲折，潮滩广阔，全是红树林沼泽，涨潮时树梢露出水面，退潮时是风雨不透的密林，气根纵横，泥淖陷足，成为锷鱼的巢穴。1945年2月19日，近千名侵缅日本军队被英国军队围困，隐蔽龟缩于兰里岛一个海湾沼泽地。夜深涨潮，日军正要迁移到干地，数米长的鳄鱼倾巢而出，从四面八方扑向人群，吼叫着撕扯吞噬。日军陷于泥淖，难展拳脚，开枪也吓不退鳄鱼。血腥味引来更多的鳄鱼，绝望的惨叫声响彻天际。翌日黎明，不闻人声，红树林东倒西歪，潮滩血肉模糊，到处是头颅和断手残肢，鳄鱼还在进餐呢。除20名伤员爬上陆地幸免一死外，约900人葬身鳄腹。这是人类历史上被动物吃掉的人数最多的一次纪录。鳄鱼现存8属25种，是爬行类中最大动物，最大10米长、1吨重。它的经济价值很高，鳄皮极珍贵，因此被滥捕，数量日渐减少。今已列为保护动物，好多国家还建立了养鳄场加以人工繁殖，成为一个热门的养殖部门。"
    },
    {
      "id": "1403",
      "title": "太平洋硫磺岛战役开始",
      "year": "1945",
      "month": "2",
      "date": "19",
      "content": "1945年2月19日 (乙酉年正月初七)，太平洋硫磺岛战役开始。此照片已成为美国精神的象征琉黄岛是太平洋火山岛群中最大的一个岛屿，位于日本东京和马里亚纳群岛之间，距东京约1200公里。该岛整个面积不足21平方公里，但地处险要地位，是日本与马里亚纳群岛空中联系的唯一的中继基地，盟军一旦占领该岛，岛中基地上的飞机即可直接袭击日本国土。琉黄岛和冲绳岛构成了日本本土的南部屏障。随着在太平洋战争失利，日本更加重视对琉黄岛的防御。1944年6月，日本决定组成小笠原军团，将琉黄岛的守备部队由原来的1500人增至2.3万人，另有海军陆战队7000人，飞机30余架。守备司令陆军中将栗林中道组织岛上日军在南部的折钵山构筑了核心阵地，以中部高地和两个机场及元山地区构成岛上主要防御地带，各阵地由混凝土工事和天然岩洞结合组成，并由地下交通壕相连结。日军决心利用坚固阵地，进行持久的防御作战。美军为扫除进攻日本本土障碍，并有效利用岛上3个机场，作为轰炸日本本土的前进基地和中继站，决心实施琉黄岛登陆作战。美军任命第5舰队司令斯普鲁恩斯上将指挥这次登陆战，参战兵力有：第5两栖军辖陆战第3、4、5师，各类型作战舰艇八百余艘，飞机2000余架，总兵力约22万人。美军在登陆作战前，从1944年8月中旬起，对琉黄岛进行了长达6个月的轰炸，倾泻炸弹1300余吨。然而，由于日军凭借坚固坑道防护，美军的轰炸效果并不明显。战后，日军曾透露，在战前的轰炸中，日军仅伤亡95人。1945年2月19日早晨，美军在琉黄岛东部岸滩登陆。日军拚死固守，狙击抢滩的美军。在不到半天的时间里，美军登陆部队就伤亡2400余人，部队一度被阻于滩头。当天日落时，美军上岸部队达3万余人。20日，美军占领了1号机场，切断了该岛的南北联系。24日，美军夺取了折钵山，预备部队此时登陆完毕。3月1日，美军攻下位于岛中部的第二个机场。至3月9日，美军相继攻占了北部正在修建中的第三个机场和两个高地，将日军压缩在岛屿北端和东北部狭小的地带内。日军弹尽粮绝。3月17日，残余的800名日军被美军包围。25日夜，栗林率残部突围，但大部被美军歼灭，栗林中将死里逃生。26日，美军宣布战役结束，但清剿行动至4月底才告完成。此战，美军伤亡约2.1万人，日军守岛部队3万人中，约2.5万人毙命，1000多人被俘。琉黄岛战役的胜利，使美军夺取了向日本本土进攻的关键前进基地。美军在硫黄岛战役中使用火焰喷射器"
    },
    {
      "id": "1464",
      "title": "南京通报“万人评议机关”活动结束",
      "year": "2002",
      "month": "2",
      "date": "19",
      "content": "2002年2月19日 (壬午年正月初八)，南京通报“万人评议机关”活动结束。2002年2月19日，春节后上班第一天的下午，中共南京市委、市政府召开了全市转变作风年动员大会。把转变机关思想作风作为新年第一课，这在南京市已经坚持了整整12年。与往年不一样的是，这次大会在通报2001年万人评议机关活动有关情况和处理意见时，对排序列前的市委办公厅等10个部门予以点名表扬，对末5位的主要领导作出处理：免去市房产局主要领导的党内职务，提议市人大常委会免去其行政职务，作降职交流安排；对市容局主要领导，提议市人大常委会免去其行政职务；对其他3位排末位的局主要领导，实行诫勉谈话等。通报公布以后，原本鸦雀无声的会场上，一阵议论。南京市委书记李源潮在大会上发表了题为请人民评判的简短讲话。他说，这次万人评议政府机关，是一次真正的民意考试，南京640万人民是这次考试的评判员。干部如何知道群众反映最突出、意见最大、要求最强烈的问题？广泛的群众评议是一条有效的联系和反馈的渠道。把人民群众的评议和党组织考核联系起来，这样做，许多干部感到有压力，有压力不是坏事，压力可以激励干部为老百姓干事。反之，如果老百姓感到压抑沉重，干部感到轻快无责，我们就要犯方向性错误。南京今年各级干部转变作风合不合格，依然要请人民群众来评判。会议结束后，与会的1800名局、处级领导干部中的许多同志表示，确实受到了很大的震动和教育。"
    },
    {
      "id": "1467",
      "title": "魏征进言：“兼听则明，偏听则暗”",
      "year": "0628",
      "month": "2",
      "date": "19",
      "content": "628年2月19日 (戊子年正月初九)，魏征进言：“兼听则明，偏听则暗”。628年2月19日（唐贞观二年正月初九日），唐太宗问魏征：人主何为而明，何为而暗？魏征对唐太宗说：兼听则明，偏听则暗。是故人君兼听广纳，则贵臣不得空蔽（遮盖），而下情得以上通也。唐太宗听后对侍臣说：开皇十四年大旱，隋文帝不许赈给，而令百姓就食山东，以至本年，天下储积可供五十年。杨帝侍其富饶，侈心无厌，卒亡天下朕，兢兢业业，犹恐不合天意，未副人望。魏征悄悄地对唐太宗说：君主如果兼听广纳，慎终如始，则善矣。唐太宗听罢，连连称赞：太好了，太好了！"
    },
    {
      "id": "1561",
      "title": "中共中央要求中学回本校边上课边闹革命",
      "year": "1967",
      "month": "2",
      "date": "19",
      "content": "1967年2月19日 (丁未年正月十一)，中共中央要求中学回本校边上课边闹革命。1967年2月19日，中共中央发出《关于中学无产阶级文化大革命的意见》，《意见》规定：从3月1日起，中学师生停止外出串连，回本校边上课边闹革命。中学师生分期分批军训。整顿红卫兵组织联动、红色恐怖队这类反动组织一律解散。中学课程主要学习毛主席著作、中央关于文化大革命的文件，批判资产阶级的教材和教学制度，并复习数、理、化、外语和必要的常识。运动初期被打成反革命、右派的师生员工必须予以平反。"
    },
    {
      "id": "1613",
      "title": "英国舰队强行通过达达尼尔海峡",
      "year": "1807",
      "month": "2",
      "date": "19",
      "content": "1807年2月19日 (丁卯年正月十三)，英国舰队强行通过达达尼尔海峡。达达尼尔海峡位于土耳其西北部，与博斯普鲁斯海峡同是黑海通往地中海的门户，是战略要地。18O6年至1812年，俄国第九次战争，俄国侵入土耳其统治下的多瑙河流域诸公园，不久又占领比萨拉比亚、摩尔达维亚和瓦拉几亚等地。1807年2月19日，英国为了支持俄国对土耳其的战争，舰队强行通过土耳其所属的领海达达尼尔海峡，对土耳其起镇慑作用。1811年俄军大败上军，于1812年5月16日与土耳其签订《布加勒斯特和约》，土耳其把比萨拉比亚割让给俄国，俄国把南高加索部分土地归还土耳其。"
    },
    {
      "id": "1638",
      "title": "邓小平逝世",
      "year": "1997",
      "month": "2",
      "date": "19",
      "content": "1997年2月19日 (丁丑年正月十三)，邓小平逝世。敬爱的邓小平同志永垂不朽！再道一声，小平您好1997年2月19日，伟大的马克思主义者，无产阶级革命家、政治家、军事家、外交家，中国共产党、中国人民解放军、中华人民共和国的主要领导人之一，中国社会主义改革开放和现代化建设的总设计师，邓小平理论的创立者邓小平同志在北京逝世。邓小平，四川广安人。1904年8月22日生。原名邓先圣，学名邓希贤。5岁入学，高小毕业后考入广安县中学。1919年秋考入重庆勤工俭学留法预备学校。1920年夏赴法国勤工俭学。1922年参加中国社会主义青年团，1924年转为中国共产党党员。1926年初到苏联学习。1927年春回国，被派往西安冯玉祥国民军联军从事政治工作。第一次国共合作破裂后，改名邓小平，8月7日在武汉参加中共中央紧急会议。年底随中央机关迁往上海。1928～1929年任中共中央秘书长。1929年夏，作为中央代表前往广西领导起义，化名邓斌，同张云逸等于12月和次年2月，先后发动百色起义和龙州起义，创建中国工农红军第七军、第八军和左江、右江革命根据地，任红七军、红八军政治委员和前敌委员会书记。1931年夏，到江西中央根据地，先后担任中共瑞金县委书记、会昌中心县委书记、江西省委宣传部长。由于拥护毛泽东的正确路线，被当时党内左倾领导者撤职。以后，任红军总政治部秘书长、总政治部机关报《红星》报主编。1934年10月随中央红军长征，年底任中共中央秘书长。1935年1月参加中共中央政治局扩大会议（即遵义会议），会议确定了以毛泽东为代表的新的中央领导。后任红一军团政治部宣传部长、政治部副主任、主任。抗日战争爆发后，任国民革命军第八路军政治部副主任。1938年1月任八路军129师政治委员。和师长刘伯承深入华北敌后，创建了太行、太岳等抗日根据地。1942年9月兼任中共中央太行分局书记，1943年10月代理中共中央北方局书记，主持八路军总部的工作，在艰苦的条件下担负起领导华北敌后抗日根据地党政军的全面工作。1945年在中共第七次全国代表大会上当选为中央委员。解放战争时期，任中国人民解放军晋冀鲁豫野战军、中原野战军、第二野战军政治委员，晋冀鲁豫中央局书记，中原局、华东局第一书记。1945年9月至11月同刘伯承一起领导了上党战役、邯郸战役。1947年夏他们率军南渡黄河，挺进大别山地区，由此揭开了人民解放军对国民党军队的全国性战略进攻的序幕。在解放战争的战略决战阶段，担任统一指挥中原野战军、华东野战军的总前委书记，同两个野战军的领导人一起，指挥了淮海战役、渡江战役，攻克了国民党政府首都南京和上海、苏、浙、皖、赣等广大地区。1949年9月，他当选为中央人民政府委员，参加了开国大典。10月，任中国人民革命军事委员会委员。随后和刘伯承率部向西南进军，占领了云、贵、川、西康诸省，参加领导了进军西藏和西藏和平解放的工作，实现中国大陆的完全解放。此间，任中共中央西南局第一书记、西南军政委员会副主席、西南军区政治委员。1952年7月调往中央工作，任中央人民政府政务院（1954年改为国务院）副总理兼财经委员会副主任，后又兼任政务院交通办公室主任和财政部部长。1954年任中共中央秘书长、组织部部长，国务院副总理，国防委员会副主席。在反对高岗、饶漱石阴谋分裂党、篡夺党和国家最高权力的重大斗争中，作出重要贡献。1955年4月中共七届五中全会上，被增选为中央政治局委员。1956年9月在中共第八次全国代表大会上，作修改党章的报告。在八届一中全会上，当选为中央政治局常务委员、中央委员会总书记，成为以毛泽东为核心的中国共产党第一代领导集体的重要成员。1959年任中共中央军委常委。在任总书记的10年中，协助中央主席、副主席主持中央的日常工作，为社会主义制度的建立和发展、为探索适合中国国情的建设社会主义道路，进行了卓有成效的工作。1956～1963年，多次赴莫斯科同苏联领导人进行谈判，坚决维护中国共产党独立自主的原则立场。1966年文化大革命开始以后，失去一切领导职务。1969～1973年间下放到江西省新建县拖拉机修造厂劳动。1973年3月恢复国务院副总理职务。1974年4月代表中国政府出席联合国第六届特别会议，在会上系统地阐述了毛泽东关于三个世界划分的理论。他主持起草了周恩来在第四届全国人民代表大会第一次会议上的《政府工作报告》。1975年1月任中共中央副主席、国务院副总理、中央军委副主席和中国人民解放军总参谋长。由于四人帮的诬陷，1976年4月又被撤销一切职务。1976年10月四人帮被粉碎，文化大革命结束。1977年7月中共十届三中全会恢复了他原来担任的党政军领导职务。1977年8月召开的中共第十一次全国代表大会上，当选为中共中央副主席。1978年3月当选为中国人民政治协商会议第五届全国委员会主席。他首先推动思想路线的拨乱反正，反对两个凡是的错误方针，领导和支持开展真理标准问题的讨论，提出必须完整地准确地理解毛泽东思想。他还提出要尽快把全党工作重点转移到经济建设上来。1978年12月召开的中共十一届三中全会，开辟了中国改革开放和集中力量进行社会主义现代化建设的新时期。他在这个会议上对中国共产党政策的历史转变起了决定性的作用。在为这次全会作准备的中央工作会议上，他发表《解放思想、实事求是，团结一致向前看》的讲话。经过这次全会，形成了以他为核心的中国共产党第二代领导集体。在1981年6月召开的中共十一届六中全会上，通过由他主持起草的《关于建国以来党的若干历史问题的决议》，根本否定了文化大革命，维护了毛泽东的历史地位，科学地评价了毛泽东思想。在这次会议上，他当选为中共中央军事委员会主席。1982年9月中共十二次全国代表大会召开，他在开幕词中提出：把马克思主义的普遍真理同我国的具体实践结合起来，走自己的路，建设有中国特色的社会主义。在十二届一中全会上当选为中央政治局常务委员。在中央顾问委员会第一次全体会议上当选为主任。在1983年6月第六届全国人大一次会议上当选为中华人民共和国中央军事委员会主席。中共十一届三中全会以后，他坚持解放思想、实事求是，创立和发展了建设有中国特色的社会主义理论。这一理论科学地阐明社会主义本质，第一次比较系统地回答了中国这样经济文化落后的国家如何建设社会主义，如何巩固和发展社会主义的一系列基本问题。他认为中国处于社会主义初级阶段，一切要从这个实际出发来制订规划。根据他的思想，中共十三大制定了党在社会主义初级阶段的以经济建设为中心，坚持四项基本原则，坚持改革开放的基本路线。他指出，社会主义根本任务是发展生产力。全党要一心一意地搞现代化建设。实现现代化，关键是科学技术现代化。科学技术是第一生产力。教育是一个民族最根本的事业。他设计了从20世纪80年代到下个世纪中叶分三步走基本实现现代化的发展战略目标。并且提出，一切以是否有利于发展社会主义社会的生产力、是否有利于增强社会主义国家的综合国力、是否有利于提高人民的生活水平为根本标准，不断开拓新局面。他大力支持和推动农村改革，推进以城市为中心的全面改革，指出改革是中国第二次革命。他关于社会主义也可以搞市场经济的论述，为中国共产党确定建立社会主义市场经济的体制的改革目标奠定了理论基础。他倡议兴办经济特区，开放14个沿海城市，开发开放上海浦东新区，推动中国全面对外开放格局的形成。他积极推进政治体制改革，强调发展社会主义民主，健全社会主义法制，在建设物质文明的同时，高度重视精神文明建设。他提倡干部队伍革命化、年轻化、知识化、专业化，主张废除干部领导职务终身制。他认为和平与发展是当代世界两大问题，军队和国防建设指导思想要实行战略性转变，提出要把军队建设成为强大的现代化正规化的革命军队。他为解决香港、澳门、台湾问题，实现祖国和平统一，倾注了大量心血。他从实际出发创造性地提出一个中国，两种制度的构想，按照这个构想，香港已于1997年回归中国，澳门也将在1999年底回归中国。他提出独立自主的和平外交政策，主张以和平共处五项原则作为建立国际政治经济新秩序的准则。在他的主持下，中国同美国建立了外交关系，同日本缔结了中日和平友好条约，恢复了中苏两党两国的关系，发展了同周边国家和第三世界国家的友好关系。他为打开中国外交新局面，争取有利的国际环境来进行现代化建设，维护世界和平，作出了不懈的努力。80年代末、90年代初国内国际发生政治风波，党和政府在他和其他老同志坚决有力的支持下，依靠人民，坚持四项基本原则，同时坚持以经济建设为中心，坚持改革开放，从而经受住严重的考验，维护了国家的独立、尊严、安全和稳定。1989年11月在中共十三届五中全会上，他辞去了最后担任的中央军委主席职务。在以他为核心的第二代中央领导集体向以江泽民为核心的第三代中央领导集体顺利过渡、保持党和国家稳定的过程中，他起了关键的作用。退休以后，他仍然关心党和国家的事业。1992年视察中国南方的武昌、深圳、珠海、上海等地，发表重要谈话，总结改革开放以来的基本经验，从理论上回答了一些重大问题。以这次谈话和中共十四大为标志，中国的改革开放和现代化建设进入了一个新阶段。1997年召开的中共第十五次全国代表大会，将建设有中国特色社会主义理论概括为邓小平理论，指出这一理论是当代中国的马克思主义，是马克思主义在中国发展的新阶段，并在党章中明确规定，中国共产党以马克思列宁主义、毛泽东思想、邓小平理论作为自己的行动指南。邓小平主要著作收入《邓小平文选》（3卷）。为悼念邓小平同志逝世，首都天安门广场降半旗志哀江泽民、李鹏等党和国家领导人护送邓小平同志遗体去八宝山火化联合国大会对邓小平的逝世起立默哀一分钟江泽民在邓小平的追悼大会上致悼词"
    },
    {
      "id": "1645",
      "title": "澳大利亚科学家在南极洲水下发现新的海洋生物",
      "year": "2008",
      "month": "2",
      "date": "19",
      "content": "2008年2月19日 (戊子年正月十三)，澳大利亚科学家在南极洲水下发现新的海洋生物。澳大利亚三艘海洋科考船本周对南极洲海洋生物进行了考察，并在南极洲大陆架水下发现了一些不知名的海洋生物。三艘南极科考船结束了南极海域夏季考察活动，返回澳大利亚。 这支舰队对南极海域的表面以及1，000米深的海底进行了彻底的生物普查。三艘考察船在澳大利亚南部的塔斯马尼亚岛霍巴特港停泊，船舱中装满了从南极大陆东部附近海域捕捉到的海洋生物，其中25%属于未知种群。澳大利亚科学家2月19日发布的照片显示的是南极洲大陆架220米深处的海底生物，它们看上去酷似玻璃做的郁金香。这张澳大利亚科学家2月19日发布的照片显示的是南极洲大陆架400米深处的海底生物。"
    },
    {
      "id": "1646",
      "title": "沈殿霞在香港去逝",
      "year": "2008",
      "month": "2",
      "date": "19",
      "content": "2008年2月19日 (戊子年正月十三)，沈殿霞在香港去逝。沈殿霞，1945年7月21日生于上海，艺名肥肥。中国香港影视女演员。1960年，邵氏登报征求肥仔肥女童星，12岁的沈殿霞，击败数百名应征者，跃登影坛拍摄处女作《一树桃花千朵红》，她完全不怯场，摄影机前从容自在，注定吃影艺界这碗饭。13岁开始银幕生涯，是香港著名的童星，拍摄电影数十部。70年代初，与歌手罗文组成情侣合唱团，到世界各地巡回演出。她是1967年无线电视台最早的艺员之一，主持《欢乐今宵》节目长达20年之久，多次担任过大型文艺晚会的主持人，知名度很高，被称为金牌司仪。80年代后期，接连主演《富贵逼人》、《富贵再逼人》、《富贵再三逼人》和《富贵吉祥》等数十部卖座电影。1990年亚洲电视台重金邀她加盟，担任《肥肥缤纷三十年》、《肥趣电视台》等节目主持，并演出《富贵冤家》等剧集，曾入选香港十大影剧红人、香港80年代十大演艺红人。其形象亲切、可爱、豁达、善良，有香港开心果之誉，并被选为香港国际儿童大使。 2006年初秋，她却传出身患胆管炎住院的消息，一场大病让她元气大伤。2008年2月19日，沈殿霞在香港玛丽医院去逝。"
    },
    {
      "id": "1668",
      "title": "法国杰出的小说家安德烈·纪德去世",
      "year": "1951",
      "month": "2",
      "date": "19",
      "content": "1951年2月19日 (辛卯年正月十四)，法国杰出的小说家安德烈·纪德去世。1951年2月19日，法国小说家安德烈纪德去世纪德死于肺炎，终年81岁。法国人认为纪德是本世纪最伟大的作家，美国人称他为最爱争论的人。对于同性恋、资本主义、社会主义和天主教会，他既为之辩护，又加以攻击，纪德在严厉的新教徒家庭中长大。1893年他在北非农村生活，这一经历使他反对文明社会对人们的禁锢。他的著作《蔑视道德的人》（1902）反映了他对道德观的探索。"
    },
    {
      "id": "1694",
      "title": "日本大盐平八郎起义",
      "year": "1837",
      "month": "2",
      "date": "19",
      "content": "1837年2月19日 (丁酉年正月十五)，日本大盐平八郎起义。大盐平八郎（17931837），日本江户末期城市武装起义的领导人。他14岁袭父职，任大腹地方下级官吏。退职后悉心研究中国王阳明学说，主张知行合一。1836年，由于连年发生灾荒，引起米价上涨，城市下层人民极度饥苦。大盐平太郎要求官方救济，遭到拒绝；要求豪商贷款，遭到非难。广大贫民拥立大盐平八郎为领导人，他们于1837年2月19日开始起义，大吸市民和附近农民在他领导下捣毁米店，焚烧富商住宅，把粮食分给饥民，历史上又将这次起义称为米骚动。起义当天即遭镇压。在交战中，大饭市街被焚毁。这次起义前后只经历了一天半的时间便告失败，但它震撼了幕府的统治。大盐平八郎与其子被官军发现包围，在3月27日自焚而死。"
    },
    {
      "id": "1818",
      "title": "北伐军进入杭州",
      "year": "1927",
      "month": "2",
      "date": "19",
      "content": "1927年2月19日 (丁卯年正月十八)，北伐军进入杭州。北伐军进入杭州1927年2月19日，北伐军进入杭州。北伐战争是中国共产党和中国国民党合作进行的反帝反封建反军阀的革命战争。在中共的推动下，广东国民政府决定北伐。北伐战争激起了各地工农群众的反帝反封建反军阀的热情，他们不但参与了战斗，而且开展了各种形式的武装斗争，沉重打击了帝国主义和封建军阀。因此，北伐军所到之处受到热烈欢迎。"
    },
    {
      "id": "1819",
      "title": "上海工人举行总罢工",
      "year": "1927",
      "month": "2",
      "date": "19",
      "content": "1927年2月19日 (丁卯年正月十八)，上海工人举行总罢工。1927年2月19日在中国共产党领导下，上海36万工人举行总罢工，并发表反对帝国主义、消灭军阀黑暗统治等17条政治经济宣言，后发展为第二次武装起义。"
    },
    {
      "id": "1852",
      "title": "李如松援朝抗倭，收复平壤",
      "year": "1593",
      "month": "2",
      "date": "19",
      "content": "1593年2月19日 (癸巳年正月十九)，李如松援朝抗倭，收复平壤。1592年，日本权臣丰臣秀吉发动侵略朝鲜战争，妄图侵吞朝鲜，朝鲜派使臣向明朝求援。明朝接受了朝鲜的请求，于1592年底派李如松为东征提督，率明军7万多人东渡，与朝鲜军民会合，配合作战。1593年2月19日（明万历二十一年正月十九日），经过周密的部署，明军对敌人发动了强大攻势。李如松亲自率领敢死队向盘踞在平壤的日军精锐部队发起冲锋，战斗非常激烈。劲弩齐发，烟焰蔽空，中朝将士奋勇当先。激战到中午，日军纷纷抱头逃窜，中朝军士凯旋人城。平壤战斗共歼敌1万多名，俘虏不计其数，使日军闻风丧胆。"
    },
    {
      "id": "1884",
      "title": "清廷欲禁义和拳",
      "year": "1900",
      "month": "2",
      "date": "19",
      "content": "1900年2月19日 (庚子年正月二十)，清廷欲禁义和拳。1900年2月19日，清总理衙门大臣庆亲王奕劻等奏请严行查禁直隶、山东一带义和拳会。清廷根据奕劻等所奏，这天发布上谕严禁私立会名。上谕说：义和拳私立会名，聚众滋事，如不立即严行禁止，将会蔓延扩大，以致酿成大患，到那时再派兵镇压，将会伤害许多百姓。朝廷不忍心不教而诛，因此，先令各地方官出示晓谕百姓，使百姓都明白私立会名，是违法乱纪行为，务必革除。但就在清廷颁谕严禁私立会名的时候，义和团运动正如火如荼，向京津地区发展。"
    },
    {
      "id": "1934",
      "title": "横跨泰晤士河的伦敦大桥被拆除",
      "year": "1968",
      "month": "2",
      "date": "19",
      "content": "1968年2月19日 (戊申年正月廿一)，横跨泰晤士河的伦敦大桥被拆除。编号待迁的伦敦大桥1968年2月19日，横跨泰晤士河的伦敦大桥被拆除。这座大桥建造于1831年，百年以后这里建起了另一座新的大桥。旧的伦敦大桥已经卖给美国一家大公司，并运往亚利桑那州的科罗拉多河，成为英国风格游乐场的一个景观。"
    },
    {
      "id": "1987",
      "title": "伟大的天文学家哥白尼诞辰",
      "year": "1473",
      "month": "2",
      "date": "19",
      "content": "1473年2月19日 (癸巳年正月廿三)，伟大的天文学家哥白尼诞辰。哥白尼诞辰哥白尼像在波兰的边境、波罗的海之滨，有一个不大的鱼港，是古代的一个城堡，叫弗隆堡。在城堡的西北角，有一座箭楼。这座箭楼，就是举世闻名的天文学家哥白尼观察天文的天文台，天文学史上著名的哥白尼塔。自十七世纪以来，它作为天文学圣地一直保留到今天，每年有成千上万的科学工作者前来瞻仰，缅怀这位科学家为人类所作出的巨大的辛勤劳动。1473年2月19日，伟大的天文学家、地动学说的创立人哥白尼诞生在波兰托伦城的一个普通商人的家里。1491年，他到当时波兰首都克拉科夫大学学习天文和数学。1496年，他遵从舅父乌卡斯的建议，到意大利去学教会法。但是，在意大利期间，他一刻也没有停止对天文学的研究，他进行无数次天文观察和测量，搜集大量的天文资料。1506年，哥白尼回到祖国，先是住在他舅父乌卡斯主教的官邸赫尔斯堡，整理他从意大利搜集到的天文资料，写成《试论天体运行的假说》，这实际是日心说的提纲。1912年舅父病死，他便迁到弗隆堡居住，一直到逝世。在弗隆堡，他买下这座箭楼，建立一座小小的天文台。无论盛夏或严冬，他用自制的粗劣的仪器，不分昼夜地观察天文。他不顾教会的迫害，不怕奸细、密探的监视，甚至在1519年波兰和条顿骑士团发生战争，城堡周围到处是血和火的情况下，哥白尼仍然每天登上角楼，坚持他的天文观测工作。他就是这样以毕生的精力，完成了对天体的观测，写成了不朽的巨著《天体运行》。这是一部划时代的著作，它的发表，开始了人类宇宙观的新纪元，恩格斯称之为自然科学从宗教神学中解放出来的独立宣言。哥白尼纪念碑"
    },
    {
      "id": "2009",
      "title": "中国联合国教科文组织全国委员会成立",
      "year": "1979",
      "month": "2",
      "date": "19",
      "content": "1979年2月19日 (己未年正月廿三)，中国联合国教科文组织全国委员会成立。联合国教科文组织的全称是联合国教育科学及文化组织，是联合国专门机构之一，于1945年11月16日成立，总部设在巴黎，宗旨是通过促进各国间教育、科学与文化的合作，为和平与安全作出贡献，使联合国宪章所确认的世界人民不分种族、性别、语言、宗教，在正义、法律、人权和基本自由方面获得更普遍的尊重。这个组织在世界各地设有教育、科学、文化交流方面的地区办事处、地区中心或地区顾问。到80年代末，该组织已有158个会员国，2个准会员国。中国是联合国教科文组织的创始国之一，1971年10月29日，该组织执行局通过决议，承认中华人民共和国政府的合法席位，是继联合国大会后第一个通过驱逐蒋介石集团决议的专门机构。从1972年起，我国恢复了在该组织的活动。1979年2月19日，中华人民共和国联合国教科文组织全国委员会正式成立并召开了第一次会议。中国联合国教科文组织全国委员会由教育部、国家科委、文化部、中国科学院、中国社会科学院、外交部、财政部以及其他一些教育、科学、文化等有关单位组成，共有25名委员，李琦任主任，杨蕴玉兼任秘书长。第一次委员会议讨论了如何加强我国同联合国教科文组织合作的问题，认为全国委员会应积极参加联合国教科文组织在教育、科学、文化和交流领域的活动以及区域性的活动。中国联合国教科文组织全国委员会的主要任务是，为我国政府、有关部门和出席联合国教科文组织大会的代表团提供有关联合国教科文组织的情况和咨询，负责协调我国有关部门涉及联合国教科文组织的工作，并负责与该组织秘书处和会员国全国委员会的联络工作。"
    },
    {
      "id": "2168",
      "title": "红军与东北军达成协议",
      "year": "1936",
      "month": "2",
      "date": "19",
      "content": "1936年2月19日 (丙子年正月廿七)，红军与东北军达成协议。李克农与王以哲会谈处--东北军第67军军部1936年2月19日，毛泽东、彭德怀致电东北军将领王以哲并转张学良：日本灭亡中国之一切行动，均得南京政府、蒋介石之赞助与拥护，希望其抗日实无异于与虎谋皮。26日至28日，中共代表李克农与东北军第六十七军军长王以哲在洛川密谈，达成口头协定：（1）红军与六十七军互不侵犯、各守原防；（2）红军同意恢复六十七军在富县。甘泉、延安马路上之交通运输及经济通商；（3）延安、甘泉两城现驻六十七军部队所需粮、柴、蔬菜等物，可向当地苏区购买；（4）红军同意在甘泉被围东北军两个营换防；（5）恢复红白通商，往来苏区和白区的办货人员均穿便衣，红军与六十七军有保护之责。"
    },
    {
      "id": "2186",
      "title": "吴文俊、袁隆平获2000年度国家最高科学技术奖",
      "year": "2001",
      "month": "2",
      "date": "19",
      "content": "2001年2月19日 (辛巳年正月廿七)，吴文俊、袁隆平获2000年度国家最高科学技术奖。2000年创办的国家最高科学技术奖，报请国家主席签署并颁发证书和奖金。奖金数额由国务院规定。获奖者的奖金额为500万元人民币。该奖项2000年设立。2001年2月19日中共中央、国务院在北京隆重举行国家科学技术奖励大会。中国科学院系统研究所研究员、（ｌ$ｊτ.ｃń）中国科学院院士吴文俊和湖南杂交水稻研究中心研究员、中国工程院院士袁隆平，由于在基础研究和技术开发及产业化方面做出的卓越贡献，荣获2000年度首届国家最高科学技术奖，并分别获得500万元奖金。国家自然科学奖、国家技术发明奖、国家科技进步奖、中华人民共和国国际科学技术合作奖五大科技奖同时揭晓颁奖。共有2612位获奖者。吴文俊吴文俊1919年5月12日生于上海，世界著名数学家， 中国科学院数学与系统科学研究院系统科学研究所研究员、名誉所长，中国数学会名誉理事长。中国数学机械化研究的创始人之一，现任中国科学院系统科学研究所名誉所长、研究员，中国科学院院士，第三世界科学院院士；曾任中国数学会理事长（1985-1987），中国科学院数理学部主任（1992-1994），全国政协委员、常委（1979-1998）。他在拓扑学、自动推理、机器证明、代数几何、中国数学史、对策论等研究领域均有杰出的贡献，在国内外享有盛誉。他在拓扑学的示性类、示嵌类的研究方面取得一系列重要成果，是拓扑学中的奠基性工作并有许多重要应用。他的吴方法在国际机器证明领域产生巨大的影响，有广泛重要的应用价值。当前国际流行的主要符号计算软件都实现了吴文俊教授的算法。曾获得首届国家自然科学一等奖（1956）、中国科学院自然科学一等奖（1979）、第三世界科学院数学奖（1990）、陈嘉庚数理科学奖（1993）、首届香港求是科技基金会杰出科学家奖（1994）、Herbrand自动推理杰出成就奖（1997）、首届国家最高科学技术奖（2000）、第三届邵逸夫数学奖（2006）。袁隆平袁隆平（1930.9） 籍贯江西省九江市德安县，生于北京。我国杂交水稻研究创始人，被誉为杂交水稻之父、当代神农、米神等。袁隆平1953年毕业于西南农学院农学系。毕业后，一直从事农业教育及杂交水稻研究。1980－1981年赴美任国际水稻研究所技术指导。1982年任全国杂交水稻专家顾问组副组长。1991年受聘联合国粮农组织国际首席顾问。1995年被选为中国工程院院士。1971年至今任湖南农业科学院研究员，并任湖南省政协副主席、全国政协常委、国家杂交水稻工程技术研究中心主任。历届获奖情况 历年获奖人物：2000年 吴文俊（1919 ，世界著名数学家） 袁隆平（1930 ，杂交水稻之父）2001年 王选（19372006，汉字激光照排系统创始人） 黄昆（19192005，著名物理学家）2002年 金怡濂（1929 ，高性能计算机领域的著名专家）2003年 刘东生（1917 ，著名地球环境科学家）王永志（1932 ，著名航天技术专家）2004年 空2005年 叶笃正（1916 ，世界著名气象学家） 吴孟超（1922 ，世界著名肝脏外科学家）2006年 李振声（1931 ，遗传学家，小麦远缘杂交的奠基人）2007年 闵恩泽（1924 ，石油化工催化剂专家） 吴征镒（1919 ，著名植物学家）"
    },
    {
      "id": "2187",
      "title": "国家经贸委和委管国家局机构进行重大改革",
      "year": "2001",
      "month": "2",
      "date": "19",
      "content": "2001年2月19日 (辛巳年正月廿七)，国家经贸委和委管国家局机构进行重大改革。撤销的9个国家局的有关行政职能并入国家经贸委2001年2月19日，国家经贸委召开新闻发布会，宣布国家经贸委及委管国家局机构再次进行重大改革和调整。这次改革撤销了国家经贸委管的9个国家局，它们是：国家国内贸易局、国家煤炭工业局、国家机械工业局、国家冶金工业局、国家石油和化学工业局、国家轻工业局、国家纺织工业局、国家建筑材料工业局、国家有色金属工业局，有关行政职能并入国家经贸委。与此同时，组建国家安全生产监督管理局，与国家煤矿安全监察局一个机构两块牌子；保留国家烟草专卖局。国家经贸委主任盛华仁在新闻发布会上说，这次改革是按照有利于建立和完善适应社会主义市场经济体制要求的有中国特色的行政管理体制，根据党中央、国务院的部署和要求进行的。这次撤销的9个委管国家局，大都是1998年国务院机构改革时，由专业经济管理部门改组为国家局的。据了解，这次国家经贸委管理的国家局机构改革和国家经贸委内设机构调整，是从2000年9月份开始着手进行的。在有关部门的配合和支持下，经过几个月的共同努力和细致工作，机构改革和调整进展顺利，人员得到妥善安置，各项任务已经基本完成。被撤销的9个委管国家局的有关行政职能已并入国家经贸委，国家经贸委已按新的机构和职能运转。这次国家经贸委内设机构的调整，按照精简、统一、效能的原则和强化综合、淡化专业的要求，着力充实和加强现有综合性职能司局，适当新设和调整了一些综合性司局，强化了宏观管理和综合协调职能。调整后的国家经贸委内设职能司（厅、局）由原来的20个增加为22个，人员编制调整为750名。盛华仁说，这次机构改革和调整，是推进政府机构改革，形成精简、统一、高效行政管理体制的又一重大举措，对于实现政企分开、转变政府职能、建立和完善社会主义市场经济体制，提高政府工作效率，增强宏观调控能力，都具有十分重要的意义。"
    },
    {
      "id": "2227",
      "title": "南非黑人拒迁移警民再度起冲突",
      "year": "1985",
      "month": "2",
      "date": "19",
      "content": "1985年2月19日 (甲子年腊月三十)，南非黑人拒迁移警民再度起冲突。1985年2月19日，南非再度发生暴力事件。在开普敦附近发生的这场暴动中，至少有8人在警民冲突中死亡，并有数百人受伤。警民之战起因于政府计划将10万名黑人迁往位于喀耶利萨沙丘的一处新设的黑人城镇，而不毛的喀耶利萨沙丘早已被政府列为不适人居住的地区。根据南非教会统计，过去20年来有350万黑人因政府的命令被迫离开家乡。南非政府否认这项统计。于是数干名黑人在开普敦外扎营，拒绝服从迁移计划。警察赶到现场后施放催泪瓦斯并发射橡胶子弹和鸟枪弹丸，示威者用燃烧的汽车轮胎筑起路障来还击。但此类举动不过是延缓警方送走移民的时间而已"
    },
    {
      "id": "2228",
      "title": "中国化学家杨石先逝世",
      "year": "1985",
      "month": "2",
      "date": "19",
      "content": "1985年2月19日 (甲子年腊月三十)，中国化学家杨石先逝世。杨石先，名绍曾，字以行（1896～1985），生于杭州，祖籍安徽怀宁。早年留学美国康乃尔大学，1923年获硕士学位后回国，任教于南开大学。1929年再度赴美，1931年获耶鲁大学博士学位，同年回国，任南开大学教授，西南联大教授、教务长。1945～1948年第三次赴美，回国后任南开大学教授、有机化学研究所所长、校长，中国科协副主席，中国化学会理事长，中国科学院学部委员，全国人大代表，全国政协常委等职。他主要从事有机化学，尤其是农药化学方面的研究与教学。他曾创建元素有机化学研究所，对中国农药化学和有机磷化学的研究有开创性贡献，在他指导下十几种新农药杀虫剂、杀菌剂、除草剂等研制成功。主要论著有有机磷杀虫剂的研究、《有机磷化学进展》、《无机化学》、《有机化学》等。1960年加入中国共产党。"
    }
  ],
  "event_count": 30
}