{
  "date": "02-20",
  "events": [
    {
      "id": "1196",
      "title": "美国极地探险家罗伯特·皮瑞逝世",
      "year": "1920",
      "month": "2",
      "date": "20",
      "content": "1920年2月20日 (庚申年正月初一)，美国极地探险家罗伯特·皮瑞逝世。1909年，美国探险家罗伯特皮瑞（Robert Edwin Peary， 1856 1920）称自己率领团队从加拿大的哥伦比亚角出发，用37天走完764公里的路程到达北极点。但是，在如此恶劣的气候条件和地理环境中，皮瑞一行如何在37天就能到达北极点，人们始终对此心存怀疑。为了验证这位美国探险家的壮举，以英国探险家汤姆。埃弗里为首的五人探险队于2005年3月20日再次从加拿大哥伦比亚角出发，沿着当年皮瑞的路线，使用相同的装备，经过艰难跋涉，于4月26日到达北极点，历时37天。用同样装备走同样路线3月20日，由埃弗里领队的巴克利北极终极远征探险队出征。他们从加拿大哥伦比亚角启程，沿着当年皮瑞的路线，使用相同的装备爱斯基摩雪橇狗和专门定制的木制雪橇，一路艰难跋涉，在4月26日中午1点到达北极点。他们此次的行程比皮瑞当年稍微快一些，据报道，他们领先皮瑞11公里。此次远征探险队是在巴克利基金的资助下进行的，目标是验证备受争议的皮瑞之行可以实现。该探险队发言人说：罗伯特。皮瑞去世了，他留下的纪录未被证实，所以关键的事情就是要证明这是可以实现的。除了领队埃弗里外，远征探险队还有4名成员，其中一名是女探险家。这4名成员分别是：南非的安德鲁。格伯、美国的玛蒂。麦克奈尔（女）、英国的乔治。威尔士和加拿大教师兼驯狗师休。戴尔哈里斯。远征探险队在出发前一年就开始了准备工作。为了战胜恶劣的气候和地理环境，他们在巴芬岛极端恶劣的气候条件下练习驾驭狗拉雪橇的技术。征途中，探险队克服了零下45摄氏度的寒冷，征服了带来巨大麻烦的浮冰。先驱者曾经历3次失败将近一个世纪以前，英国政府为了鼓励北极探险，曾拨出一笔资金，准备奖给第一个到达北极的探险家。许多探险家跃跃欲试，想摘到第一个到达北极点的桂冠，获得这一令人心驰神往的历史荣誉。天性好胜的美国探险家罗伯特。皮瑞开始了他大胆的尝试计划。为去北极探险，他做了多年的准备，积累了丰富经验。他先在格陵兰岛的冰上作徒步和乘狗拉雪橇行军的训练，并吸取以往北极探险失败的教训。皮瑞率领的北极探险队对北极一共进行了4次探险，第一次是在1901年。前三次都失败了，不过每一次都有小小的进步，并为最后一次取得胜利奠定基础。1909年，皮瑞率领的探险队一行6人，乘坐5部雪橇，由40只狗拉引，从格陵兰岛西北的哥伦比亚角出发，那儿离北极点约760公里。4月6日，探险队到达北极点。"
    },
    {
      "id": "1215",
      "title": "我国南极长城考察站建成",
      "year": "1985",
      "month": "2",
      "date": "20",
      "content": "1985年2月20日 (乙丑年正月初一)，我国南极长城考察站建成。南极地衣1985年2月20日，我国第一个南极科学考察站中国南极长城站胜利建成，标志着我国南极科学考察进入了一个新阶段。这座南极考察站是我国南极健儿在短短的26天内经过顽强拼搏、昼夜奋战建设起来的。加上从两艘万吨轮卸下500吨建站物资和器材的时间，也仅仅用了45天。长城站的落成，结束了我国南极考察初期的帐篷时代，考察队员们再也不用住在简陋的充气帐篷里忍受风雪之苦了。长城站是我国在南极的第一个科学基地，每年都有科学工作者来这里度夏或越冬，从事各项专题性的考察，人数虽然不多，但是各种设施却缺一不可，因此有人称长城站是一座微型的袖珍城，真是一点也不夸张。这里有长20多米，宽10多米的气象观测场，安装有各种气象观测器，它的气象观测记录从1985年元月开始持续不断，为南极气象科学研究积累了宝贵资料。坐落在站区西北角的发射天线和东南端的接收天线，以及分别高达28米和24米的菱形天线塔，构成长城站的耳目。站区北部有一座发电房，这是长城站的心脏，负责全站的供电工作。在Ⅰ号楼的后方，有贮放各种食品的库房，和贮放鱼肉鲜货的冷藏库。此外，在站区东部有一幢绿色木板房原为长城餐厅，现在也是仓库。这个面积约一平方公里的袖珍城，还有一个码头和一个可供直升机起降的简易机场，它们都为长城站的建设立下了汗马功劳。长城站位于南极的乔治岛，我国科学工作者之所以在这里选址建站，是因为这里有充沛的淡水源。在站区西部、西南和南部，宽浅的山涧洼地里散布着3个小淡水湖，离站区最近的西湖，清澈、平静，像一面莹润的镜子。湖的最深处可达10米，一道清溪由湖中溢出，从Ⅰ号楼与Ⅱ号楼之间，蜿蜒流过注入海湾，这便是于武衡同志命名的翠溪。长城站的供水主要依靠它呢。此外，还有一条水量非常丰富的溪流，也为长城站提供了充沛的水源。南极的严冬来临，海上结起了一片片荷叶似的冰，也叫荷叶冰南大洋靠近陆地的海域，有时可以见到虎鲸，也叫杀人鲸的身影南极磷虾"
    },
    {
      "id": "1253",
      "title": "谢军卫冕失败，失去冠军头衔",
      "year": "1996",
      "month": "2",
      "date": "20",
      "content": "1996年2月20日 (丙子年正月初二)，谢军卫冕失败，失去冠军头衔。谢军，1970年10月30日出生北京。6岁学中国象棋，10岁时获得北京市儿童中国象棋冠军；随后开始改学国际象棋，1984年，14岁在全国比赛中获少年冠军和成年组第六名，成为国家大师。1988年晋升为国际大师；1989年在波兰女子国际象棋邀请赛中获亚军；1990年在第二十九届奥林匹克世界国际象棋锦标赛中，以9胜4和1负的优异成绩，为中国女队夺得第三名立下功劳；7月，获得世界国际象棋八强赛的入场券，并取得女子国际象棋特级大师称号；9～10月间，在苏联举行的世界冠军候选人赛荣膺第一，取得了与南斯拉夫优秀女棋手艾丽萨马里奇挑战资格的决赛权。1991年力克南斯拉夫的艾丽萨马里奇，取得了与世界冠军、苏联女棋手玛娅奇布尔达尼泽挑战的资格。10月30日，击败连续四届世界冠军得主奇布尔达尼泽，终于在她二十一岁生日到来之际登上了世界女子国际象棋的巅峰，并结束了欧洲选手对该棋赛冠军长达六十四年、苏联选手对该棋赛冠军长达四十二年的垄断。1990年被评为全国十名最佳运动员之一。 1996年2月20日 谢军卫冕失利，失去冠军头衔"
    },
    {
      "id": "1260",
      "title": "奥地利物理学家玻耳兹曼诞生于维也纳",
      "year": "1844",
      "month": "2",
      "date": "20",
      "content": "1844年2月20日 (甲辰年正月初三)，奥地利物理学家玻耳兹曼诞生于维也纳。1844年2月20日，奥地利物理学家，统计物理学的奠基人之一玻耳兹曼诞生于维也纳。1872年，玻耳兹曼发表了研究气体从不平衡过渡到平衡的过程的成果，给出数学表达式，即著名的玻耳兹曼方程。1906年玻耳兹曼在杜伊诺自杀身亡。"
    },
    {
      "id": "1275",
      "title": "中国人民志愿军决定全部撤出朝鲜",
      "year": "1958",
      "month": "2",
      "date": "20",
      "content": "1958年2月20日 (戊戌年正月初三)，中国人民志愿军决定全部撤出朝鲜。1958年2月20日，中国人民志愿军总部发表声明，决定于1958年底以前分批全部撤出朝鲜。首批于3月15日动身回国。10月22日，志愿军总部官兵在司令员杨勇上将、政委王平上将等率领下启程返国。10月26日，志愿军总部公报：志愿军已全部撤离朝鲜。"
    },
    {
      "id": "1304",
      "title": "美国数学家约翰·米尔诺出生",
      "year": "1931",
      "month": "2",
      "date": "20",
      "content": "1931年2月20日 (辛未年正月初四)，美国数学家约翰·米尔诺出生。1931年2月20日，数学家约翰米尔诺出生于美国新泽西州。由于米尔诺在拓扑学上的多项伟大成就，他被授予1962年的菲尔兹奖。"
    },
    {
      "id": "1308",
      "title": "人民解放军进驻昆明 云南省获得彻底解放",
      "year": "1950",
      "month": "2",
      "date": "20",
      "content": "1950年2月20日 (庚寅年正月初四)，人民解放军进驻昆明 云南省获得彻底解放。1949年12月9日，国民党云南省主席卢汉在昆明通电起义后，蒋介石任命汤尧为陆军副总司令兼第八兵团司令，率部在滇南地区继续顽抗。为将汤尧部歼灭于国境之村，人民解放军迅速由广西向云南急进，于1950年1月11日占领河口，封锁了中越边境；16日占领蒙自，控制了飞机场，切断了汤尧部逃往越南和空运台湾的通道，然后将汤尧部歼灭在滇南地区。1950年2月20日人民解放军进驻昆明，云南省获得彻底解放。此役共歼灭敌军27万人，生俘汤尧等6000多人。这个战役亦称滇南战役。"
    },
    {
      "id": "1331",
      "title": "苏联领导人柯西金诞生",
      "year": "1904",
      "month": "2",
      "date": "20",
      "content": "1904年2月20日 (甲辰年正月初五)，苏联领导人柯西金诞生。柯西金诞生柯西金阿列克谢尼古拉耶维奇柯西金（1904～1980）苏联政治家。苏联部长会议主席（1964～1980）。1919年加入红军，1939年当选苏共中央委员。1948年当选苏共中央政治局委员 。1953年12月任苏联部长会议副主席，1956年12月再次被免职。1957年6月重新成为党的主席团候补委员，再度恢复部长会议副主席职务。1964年10月取代赫鲁晓夫任部长会议主席，成为苏联政府实际的首脑 。20世纪70年代初期，柯西金与苏联共产党第一书记勃列日涅夫、苏联最高苏维埃主席团主席波德戈尔内一起实行集体领导。但随着勃列日涅夫权势的增长，柯西金和波德戈尔内的作用逐渐削弱。1980年10月23日，勃列日涅夫宣布柯西金由于健康原因引退。"
    },
    {
      "id": "1345",
      "title": "中国老干部大规模引退",
      "year": "1980",
      "month": "2",
      "date": "20",
      "content": "1980年2月20日 (庚申年正月初五)，中国老干部大规模引退。1980年2月20日，中共中央颁发《关于建立老干部退休制度的决定》。《决定》对老干部离休年龄界限作了规定：担任中央机关部长、省政府省长一级职务的干部，年龄一般不超过65岁，担任副部长、副省长一级职务的干部和担任司局长一级职务的干部，年龄一般不超过60岁。(《决定》是干部制度方面的深刻改革。4月10日，国务院发出了《关于老干部离职休养缺席的几项规定》，对建国前参加革命工作，达到规定年龄的老干部，实行离职休养的制度。对离休老干部，国家授予《老干部离休荣誉证》，他们的基本政治待遇不变，生活待遇略微从优，原工资照发。对抗日战争及其以前各个革命时期参加工作的老干部，离休以后，每年还增发一定数量的生活补贴。在1982年开始的机构改革中，遵照中共中央、国务院的决定和规定，一大批老干部退出了一线。1982年，全国有3万多老干部办理了离职休养的手续。"
    },
    {
      "id": "1351",
      "title": "印巴首脑10年再次握手",
      "year": "1999",
      "month": "2",
      "date": "20",
      "content": "1999年2月20日 (己卯年正月初五)，印巴首脑10年再次握手。瓦杰帕伊与谢里夫（左一）握手1999年2月20日，印度总理瓦杰帕伊乘坐首辆正式运行的印巴跨境客运汽车抵达巴基斯坦第二大城市拉合尔，对巴进行为期两天的正式访问。这是10年来印度总理首次访问巴基斯坦。访问期间，瓦杰帕伊同巴基斯坦总理谢里夫就包括查谟和克什米尔问题在内的所有悬而未决的问题举行两次会谈。两位总理签署了《拉合尔宣言》，就一些问题达成共识。双方同意在互不干涉对方内政的基础上进一步推动全面对话进程，以使双边谈判早日取得积极成果。"
    },
    {
      "id": "1354",
      "title": "拓跋珪即代王位",
      "year": "0386",
      "month": "2",
      "date": "20",
      "content": "386年2月20日 (丙戌年正月初六)，拓跋珪即代王位。拓跋珪（371－409），鲜卑族拓跋部首领。北魏的建立者。即魏道武帝。先世曾建立代国，为前秦符坚所灭。淝水之战后，他乘机复国。386年2月20日（东晋大元十一年正月初六日，距今已1626年），拓跋珪在牛川（今内蒙古呼和浩特西南）召开大会，恢复代王位，建元登国，3月，代王珪徙居定都盛乐（今内蒙古和林格尔西北。5月，代王拓跋珪改国号为魏，自称魏王，史称北魏。397年（北魏皇始二年）攻破后燕都城中山（今河北定县），版图扩大到黄河以北地区。398年拓跋挂建都平城（今山西大同），他让鲜卑族人分地定居，从事农耕，任用汉族地主当官，学习汉族先进的制度，加速了鲜卑社会的发展。晚年时政事苛暴，被次子拓跋绍杀死。"
    },
    {
      "id": "1367",
      "title": "晋冀鲁豫边区决定精兵简政",
      "year": "1942",
      "month": "2",
      "date": "20",
      "content": "1942年2月20日 (壬午年正月初六)，晋冀鲁豫边区决定精兵简政。1942年2月20日，晋冀鲁豫边区决定精兵简政具体办法。精兵减政是党先后提出的10大基本政策之一。这10项政策是：对敌斗争，精兵减政、统一领导、拥政爱民、发展生产、整顿三风（主观主义作风、宗派主义作风、官僚主义作风）、审查干部、时事教育、三三制（在政权工作人员中，共产党员、非党的左派进步分子和中间派各占三分之一）和减租减息。"
    },
    {
      "id": "1432",
      "title": "德国著名化学家莫瓦桑逝世",
      "year": "1907",
      "month": "2",
      "date": "20",
      "content": "1907年2月20日 (丁未年正月初八)，德国著名化学家莫瓦桑逝世。亨利莫瓦桑逝世莫瓦桑（1852.9.28~1907.2.20）亨利莫瓦桑（1852一1907），法国著名化学家。1852年9月28日，出生巴黎，因生活困难所迫，当药店学徒。1874年，他通过考试，获得了中学毕业证书：1877年，他又通过考试，获得了大学毕业证书和学士学位。1886年6月26日发现氟元素分析法，发明人造钻石和电气弧光炉等，1906年荣获了诺贝尔化学奖。莫瓦桑一生成果累累，他曾发明了以他的名字命名的电炉莫氏电炉，这种电炉可以简单而迅速地熔炼各种金属。他自己用它制出了铀、钨、钒、铬、钛、铝等十几种金属。他的妻子路更是世界上第一个使用铝制烹调器的人，这种烹调器是莫瓦桑在实验室中用他的电炉自己制作的。莫瓦桑还是世界上第一个制造人造金刚石的化学家。1907年2月20日，莫瓦桑逝世。"
    },
    {
      "id": "1511",
      "title": "德军向苏维埃俄国发起猛烈进攻",
      "year": "1918",
      "month": "2",
      "date": "20",
      "content": "1918年2月20日 (戊午年正月初十)，德军向苏维埃俄国发起猛烈进攻。1918年2月20日中午时分，同盟国与俄国的休战结束，德军向俄国发起了猛烈进攻。德国的目标似乎是使俄国人屈服，以迫使其谈判代表在布列斯特-立托夫斯克签定和约。基尔巴赫将军指挥的德军挺进利沃尼亚和爱沙尼亚的许多城镇。德军几乎没有遇到抵抗，甚至得到了反对布尔什维克革命的当地居民的支持。德军很快占领了里加和海湾周围的城镇，一些军事战报说德军已破坏了俄国的一条主要供应线：里加-彼得格勒铁路两侧的俄国阵地均已突破，我军的前沿阵地又向前推进了20公里，敌军微不足道的抵抗倾刻间被打垮。德军攻势锐不可挡，他们似乎要一举拿下彼得格勒。德军攻占德维斯克要塞对苏联人又是一个沉重的打击。德军军事战报说：敌军中大多数人已经逃跑，俄国人没能炸毁德维纳大桥，因为我方早有准备。俄国人还留下了大批武器和弹药。上次没有能攻下德维斯克的德国军官们，现在兴高采烈。由亚历山大-林辛根将军指挥的另一支德军，经乌克兰政府的同意已占领了乌克兰的各要害阵地。德军还占领了基辅，切断了一条重要铁路线。在很短的时间内德军已俘虏了上万名俄军官兵，缴获了无数的枪支、弹药和装甲车辆。苏联领导人对德军势不可挡的攻势感到十分震惊，他们命令士兵在撤退时破坏一切军需品。布尔什维克们犯了一个大错误，他们以为德国士兵会拒绝进攻革命的俄国。利昂-托洛茨基正设法决定下一步该怎么办。就目前情况看，和谈似乎更具有诱惑力，一败涂地比投降更使人痛苦。"
    },
    {
      "id": "1541",
      "title": "著名的棉花科学家、中国现代棉作科学奠基人冯泽芳出生",
      "year": "1899",
      "month": "2",
      "date": "20",
      "content": "1899年2月20日 (己亥年正月十一)，著名的棉花科学家、中国现代棉作科学奠基人冯泽芳出生。冯泽芳出生冯泽芳（1899.2.201959.9.22），农学家。浙江义乌人。1925年毕业于东南大学。1933年获美国康奈尔大学博士学位。南京农学院教授，中国农业科学院棉花研究所研究员、所长。对亚洲棉的形态、分类和遗传，以及亚洲棉与美洲棉杂种的遗传学及细胞学，均有深入的研究；30－40年代主持全国棉花品种区域试验及云南木棉的调查研究等；提倡在黄河流域棉区种植斯字棉，在长江流域棉区种植德字棉，对提高中国棉花的产量和品质起到了积极的作用。最早在中国从事植棉区划及棉工业区域的系统研究，提出中国划分五大棉区的意见，至今仍为科技界所沿用。1955年选聘为中国科学院院士（学部委员）。冯泽芳，著名的棉花科学家和农业教育家，中国现代棉作科学主要奠基人。早年对亚洲棉的分类、遗传以及亚洲棉与美棉杂种的细胞遗传学做过较深入的研究。在划分中国棉区，鉴定与发展离核木棉，倡导推广斯字棉、德字棉和培养棉花科技人才等方面，作出了重要贡献。冯泽芳，字馥堂，1899年2月20日出生于浙江省义乌县赤岸乡一个经营小中药铺的农民家庭。童年在乡下读私塾和小学，14岁进入金华浙江省立第七中小学。1917年中学毕业后，因家贫未能继续升学而回县在私立稠南小学当教员。1918年考入免收学膳费的南京高等师范学校农业专修科。1921年毕业时，该校升格为东南大学。按规定，原农业专修科的毕业生在补读学分后便能取得本科学历。冯泽芳只好边工作，边读书，花了4年时间才于1925年拿到毕业文凭。在此期间，他已潜心棉花科研工作，先后发表了7篇论文，其中《中棉形态及其分类》是整理我国种植的亚洲棉的最早著述。《中棉之孟德尔性初次报告》是孟德尔定律重新发现后应用于中棉性状遗传研究的初次报道。1930年冯泽芳到美国康奈尔大学学习，1932年获硕士学位，毕业论文是《棉作田间试验技术概论》。1933年获博士学位，论文为《亚洲棉与美洲棉杂种遗传学及细胞学的研究》，1935年发表在美国《植物学杂志》（Botanical Gazette）上。1933年秋，冯泽芳学成归国，在南京全国经济委员会下属的棉业统制委员会任技术专员。1934年棉业统制委员会成立中央棉产改进所，冯泽芳任副所长兼植棉系主任，主管全所技术研究和推广工作。在任期内，他主持了全国棉花品种区域试验，肯定2个美棉品种，并积极繁殖推广，使棉花产量品质明显的提高。七七事变后，中央棉产改进所于1938年撤销，并入中央农业实验所，冯泽芳任技正兼棉作系主任，后又兼云南工作站主任。在云南工作期间，他肯定了当地离核木棉（多年生海岛棉）的应用价值，并与有关部门协作积极建设西南长绒棉区。1942年冯泽芳任中央大学教授兼农学院院长，讲授棉作学和农业概论，并结合教学工作进行棉区分布的研究。1947年冯泽芳任农林部棉产改进处副处长时，积极倡导创办中国棉业出版社，并出版发行了《中国棉讯》、《中国棉业》和《中国棉业副刊》三种棉花专业性期刊和一批与棉花生产有关的图书。1949年春，冯泽芳又回到中央大学农学院任教（该校后经院系调整改名为南京农学院）。他在这所高等学府中讲授过棉作学、农艺讨论和作物育种等课程，为农业特别是棉花专业培养了大批人才。1956年他参加我国十二年远景规划的制定工作，积极建议成立全国棉花研究所。在得到批准后，亲自参加筹建工作，并于1957年就任中国农业科学院棉花研究所首任所长。他怀着极大的热情，放弃了大城市优越的工作和生活条件，率先来到棉区腹地河南省安阳安家落户，主持工作，决心为我国棉业改进事业贡献毕生精力。"
    },
    {
      "id": "1548",
      "title": "我国早期工人运动领导人苏兆征逝世",
      "year": "1929",
      "month": "2",
      "date": "20",
      "content": "1929年2月20日 (己巳年正月十一)，我国早期工人运动领导人苏兆征逝世。苏兆征逝世苏兆征，1885年生，广东中山人。1922年领导香港海员大罢工。1925年加入中国共产党。1926年第三次全国劳动大会上当选为中华全国总工会委员长。1927年春，任武汉国民政府劳工部长。中共五大当选为中央政治局候补委员，1928年出席在莫斯科举行的赤色职工国际四大和共产国际六大，并担任这两个组织的执行委员。中共六大后当选为中央政治局委员。1929年1月回国。1929年2月20日病逝于上海。1925年7月3日省港罢工委员会成立。图为部分委员合影，左5苏兆征，左6邓中夏"
    },
    {
      "id": "1557",
      "title": "捷克斯洛伐克的“二月事件”",
      "year": "1948",
      "month": "2",
      "date": "20",
      "content": "1948年2月20日 (戊子年正月十一)，捷克斯洛伐克的“二月事件”。1948年2月20日，捷克斯洛伐克劳动人民在捷共领导下胜利地粉碎了资产阶级反动派企图颠覆人民民主制度的反革命阴谋。当时，捷克斯洛伐克政府还是一个多党联合的政府，就在这一天，政府中资产阶级政党的12名部长借口内务部长对布拉格公安机关进行改组一事不满，突然提出辞职，企图引起政府危机，迫使共产党领导的联合政府倒台，由他们另组新图。但是他们的阴谋最后失败了。捷克斯洛伐克劳动人民在共产党领导下，举行总罢工和武装游行示威，针锋相对地跟资产阶级展开了斗争。捷共就在全国人民的支持下清洗了各政党各群众团体中的反动分子，建立了新的民族阵线，并要求总统同意这12名部长的辞呈，由新的民族阵线中推举新的部长来接任。资产阶级反动派的阴谋最终彻底粉碎了。这次事件，在捷克斯洛伐克的现代史上又称为二月革命或二月胜利。"
    },
    {
      "id": "1600",
      "title": "我国第一艘热飞艇在北京试飞成功",
      "year": "1986",
      "month": "2",
      "date": "20",
      "content": "1986年2月20日 (丙寅年正月十二)，我国第一艘热飞艇在北京试飞成功。1986年2月20日 被命名为蜜蜂六号的我国第一艘热飞艇在北京试飞成功，填补了我国飞行器在这一项目的空白。"
    },
    {
      "id": "1687",
      "title": "韩国一军用直升机坠毁造成7人死亡",
      "year": "2008",
      "month": "2",
      "date": "20",
      "content": "2008年2月20日 (戊子年正月十四)，韩国一军用直升机坠毁造成7人死亡。2008年2月20日，救援人员在现场调查韩国国防部20日确认，一架陆军直升机当天凌晨在京畿道杨平附近山区坠毁，机上7名军人全部死亡。发生事故的是一架美制UH－1H型直升机。这架直升机在运送一名生病的军人前往首尔医院治疗后返回基地途中，于20日凌晨1时40分（北京时间凌晨零时40分）左右在杨平的龙门山山区坠毁。事故直升机隶属于韩国陆军作战司令部下属的204航空大队。该机型自1967年从美国引进后服役至今，机龄已超过40年。发生事故的龙门山地区海拔达1100米，事故发生时山区有大雾。 韩国国防部长官金章洙20日上午下令对事故原因进行彻底调查。"
    },
    {
      "id": "1688",
      "title": "中国作家浩然逝世",
      "year": "2008",
      "month": "2",
      "date": "20",
      "content": "2008年2月20日 (戊子年正月十四)，中国作家浩然逝世。2008年2月20日中国作协名誉委员、北京市作协名誉主席、著名作家浩然因病在北京逝世，享年76岁。浩然原名梁金广，祖籍河北省宝坻县单家庄（现属天津市），1932年3月出生于开滦赵各庄矿区。他自幼立志于文学创作，1949年开始写作，走自学成才的道路。写农民，给农民写深入一辈子农村，写一辈子农民，给农民当一辈子踏实代言人。是他一生的誓言和奋斗目标。浩然的代表作有长篇小说《艳阳天》《苍生》《乐土》《活泉》《圆梦》等。浩然为社会主义文学事业的繁荣，为发现、扶植、培养文学人才作出了努力。浩然1964年调入北京市作协从事专业创作，1997年5月当选为北京市作协主席，2003年9月后任北京市作协名誉主席。"
    },
    {
      "id": "1737",
      "title": "墨西哥帕里库廷火山喷发",
      "year": "1943",
      "month": "2",
      "date": "20",
      "content": "1943年2月20日 (癸未年正月十六)，墨西哥帕里库廷火山喷发。帕里库廷火山是墨西哥米却肯州西部的火山，位于乌鲁瓦潘西面32公里，1943年2月20日发生较大的喷发，火山灰、熔岩烧毁和掩盖了两个村庄和数百座房屋。第一年火山锥从海拔2280米地面上升450米，1952年火山喷发结束时峰颠高达2808米。"
    },
    {
      "id": "1750",
      "title": "约翰·格林成为美国第一个环绕地球飞行的太空人",
      "year": "1962",
      "month": "2",
      "date": "20",
      "content": "1962年2月20日 (壬寅年正月十六)，约翰·格林成为美国第一个环绕地球飞行的太空人。格林与妻子安妮在休斯顿约翰格林曾经是整整一代美国人光荣与梦想的实现者。1962年2月20日上午9时47分，格林乘坐美国载人飞船友谊7号升空，环绕地球轨道3圈。他是美国第一个环绕地球飞行的太空人。1998年10月29日下午2时，美国发现者号航天飞机从佛罗里达州肯尼迪航天中心升空，在太空遨游9天。他暮年出征，在征服自然的斗争中不仅为美国、也为整个人类赢得了荣誉。格林1921年7月18日出生于美国俄亥俄州剑桥，高中毕业后考取了马斯金格姆大学。珍珠港事件爆发后，他加入新组建的海军航空兵训练队，1943年又加入美国海军陆战队并参加了南太平洋战役。格林曾在海军陆战队担任试飞员数年，主要驾驶喷气式战斗机。1957年，他以平均速度从洛杉矶飞到纽约，创造了跨陆飞行的速度纪录。自1959年始，格林作为美国航天计划的第一批宇航员之一参加了为期3年的训练。这是一件使他非常激动的事情，他曾撰文写道：当我还是孩子的时候，就经常仰望星空，看着那些闪闪发光的星星想：那上边有什么东西，我们怎样去呢？现在我终于能够实现自己的梦想了。1962年2月20日，他成了第一个环绕地球飞行的美国人。这次飞行虽然带有一定的冷战色彩（当时美苏两国正处于航天较量中），却依然是人类征服太空的一次重大胜利。1965年格林退役，结束了他颇有建树的军旅生涯。此后他经商从政。在1974年赢得参议员席位。此后，他连任四届俄亥俄州参议员而被载入美国史册。格林性格倔强，做事锲而不舍。他坚持每年的例行体格检查，坚信自己有一天还会重返太空。1998年终于如愿以偿；同时，他的行为对研究太空飞行与无重力状态对人类老化的影响大有裨益。1998年，他在升空前接受体检1998年，他在接受逃生方法训练帮助一同升空的日本生理学博士向井千秋穿太空服1962年格林由直升机空运着陆美国航天计划的第一批宇航员（左三为格林）和儿子及两个孙子在实验室"
    },
    {
      "id": "1762",
      "title": "江泽民提出“三个代表”重要思想",
      "year": "2000",
      "month": "2",
      "date": "20",
      "content": "2000年2月20日 (庚辰年正月十六)，江泽民提出“三个代表”重要思想。二月二十日，中共中央总书记、国家主席、中央军委主席江泽民出席广东茂名高州市领导干部三讲教育会议2000年2月20日下午，中共中央总书记、国家主席、中央军委主席江泽民出席了广东省高州市领导干部三讲教育会议并发表重要讲话进行动员，高州市是广东省茂名市下属的一个县级市，位于广东西南部。改革开放以来，在党的改革开放政策的指引下，高州市广大干部群众艰苦奋斗，在经济发展和社会进步方面取得了显著成绩。江泽民2月19日下午一抵达高州市，就和随行的中共中央政治局候补委员、书记处书记、中央组织部部长曾庆红一起，在中共中央政治局委员、广东省委书记李长春，广东省委副书记、省长卢瑞华，广州军区政委刘书田的陪同下，对高州市进行考察。今天上午，江泽民听取了高州市委、市政府关于党的建设和三讲教育准备情况的汇报。下午，高州市委举行领导干部三讲教育大会，高州市镇党政领导干部600多人出席了会议，江泽民发表了重要讲话。"
    },
    {
      "id": "1774",
      "title": "匈牙利共产党创始人库恩·贝拉诞辰",
      "year": "1886",
      "month": "2",
      "date": "20",
      "content": "1886年2月20日 (丙戌年正月十七)，匈牙利共产党创始人库恩·贝拉诞辰。1886年2月20日，是匈牙利共产党创始人库恩贝拉的生日。库恩出生在特兰西瓦尼亚莱列村。中学时代，他就参加了匈牙利社会民主党。第一次世界大战爆发后，他被征入伍，在对俄作战中被俘。1917年夏，他参加俄国布尔什维克党。1918年11月6日，他化名谢拜什捷艾米尔少校回到匈牙利。当时，匈牙利由于受十月革命的影响和奥匈帝国军事上的溃败，国内民主民族革命高涨。1918年11月16日哈布斯王朝被推翻，宣布共和国成立。但是窃取革命胜利果实的匈牙利自由资产阶级却在列强的支持下，力图阻止革命的发展。1918年11月20日，匈牙利共产党成立，库恩被选为党中央书记，向全党提出了解除资产阶级的武装，武装无产阶级，建立苏维埃政权的口号，使革命斗争得以继续发展。1919年2月，资产阶级政府逮捕了以库恩为首的绝大多数匈共中央委员。1919年3月匈牙利政府因丧权辱国被迫下台，让位于社会民主党。社会民主党为了取得共产党的支持，释放了库恩。1919年3月21日，匈牙利苏维埃共和国成立，库恩也就成了这个新政权的实际领导人。4月16日起，新政权遭到列强全线的武装入侵，库恩立即发动工人群众，奋起保卫新生政权。最后终因担任红军参谋长的茹利耶尔的叛卖而失败，成千上万革命者被杀害和监禁，库恩也被迫流亡于国外。1924年10月又秘密回到维也纳。并于1925年又重建了匈牙利共产党。1928年，库恩因革命而遭奥方逮捕，被判驱逐出境。之后，他一直侨居在国外，直至1939年11月30日逝世。人民为了纪念他，在首都布达佩斯至今仍设有库恩贝拉广场，并矗立着他的塑像。"
    },
    {
      "id": "1868",
      "title": "李烈钧病逝",
      "year": "1946",
      "month": "2",
      "date": "20",
      "content": "1946年2月20日 (丙戌年正月十九)，李烈钧病逝。1946年2月20日，国民政府军事参议院院长李烈钧病逝李烈钧在重庆病逝。李烈钧，1882年生，字协和，别号侠黄，江西武宁县人，1904年人日本振武学校。毕业后人日本陆军士官学校第六期炮科。1907年，加入中国同盟会，1908年毕业回国，任江西新军混成协第五十四标第一营管带。后从事秘密反清活动。1911年武昌起义后，出任九江都督府参谋长，发动九江江西海军起义成功，任海军总司令。后任五省联军总司令兼中央军司令，安徽都督。1912年，中华民国成立后，任江西都督。1913年7月，发动湖口起义，掀起二次革命，曾任7省讨袁联军总司令。失败后逃亡日本、巴黎、新加坡。1914年，回国人滇组织护国军，任第三军司令，出兵两广。1917年，任护法军政府参谋总长：1920年11月，孙中山重建军政府，李仍任参谋总长，1924年，拥护孙中山的三大政策，在国民党一大上被选为中央执行委员。1925年，应冯玉祥之邀，出任国民军总参议，1927年初，被蒋介石委任为江西省政府主席。4月，南京国民政府成立，任国民政府委员、军事委员会常务委员、军事参议院院长。1931年九.一八事变后，主张抗日。1936年西安事变后，蒋介石将张学良交军法审判，李为审判长。"
    },
    {
      "id": "1873",
      "title": "美国“徘徊者－8”号宇宙飞船坠落在月球上",
      "year": "1965",
      "month": "2",
      "date": "20",
      "content": "1965年2月20日 (乙巳年正月十九)，美国“徘徊者－8”号宇宙飞船坠落在月球上。1965年2月20日 美国徘徊者－8号宇宙飞船在向地球发回了大约7000张月球表面的照片之后坠落在月球上。"
    },
    {
      "id": "1887",
      "title": "南北议和在上海举行",
      "year": "1919",
      "month": "2",
      "date": "20",
      "content": "1919年2月20日 (己未年正月二十)，南北议和在上海举行。南北和平会议在上海举行。与会全体代表合影南北和平会议在上海德国总会召开，南方军政府代表为唐绍仪，北京政府代表为朱启钤。由于南北议和有碍日本在华利益、有悖段祺瑞武力统一中国的意图，北京政府只是迫于中外压力才同意议和。因此，北京政府代表，特别是属安福派的代表，对议和毫无诚意。选派代表时，段祺瑞暗中授意北方代表：和谈只许失败，不许成功。唐绍仪、朱启钤在1919年2月20日的会议上分别致词。次日上午，和会召开第一次会议，讨论陕西停战等问题。南方代表提出陕西立即停战，撤换陕督陈树藩，停止招募参战军。此后数日，由于北京政府并未制止陈树藩进攻于右任的靖国军，陈树藩在陕西扬言抗议南北议定的5条停战办法，唐绍仪向朱启钤提出抗议，表示如不撤换陈树藩，停止陕西的战争，决不再议其它议案。但北京政府一直没有答复。28日，唐绍仪限北方代表在2日内答复陕西停战问题，仍未获答复，和议暂停。"
    },
    {
      "id": "1960",
      "title": "东三省发生鼠疫",
      "year": "1911",
      "month": "2",
      "date": "20",
      "content": "1911年2月20日 (辛亥年正月廿二)，东三省发生鼠疫。赶赴重灾区哈尔滨的防疫队1911年2月20日，东三省鼠疫发生且有蔓延直、鲁两省之势。清政府下令民政部及东三省、直、鲁各督抚全力扑灭之。随后，清政府耗银1000余万两，设立了民政部防疫局、京师卫生警察队和奉天万国鼠疫研究会等。此举为中国卫生事业之发轫。"
    },
    {
      "id": "1967",
      "title": "安阳“殷墟”出土文物引起世界关注",
      "year": "1930",
      "month": "2",
      "date": "20",
      "content": "1930年2月20日 (庚午年正月廿二)，安阳“殷墟”出土文物引起世界关注。殷墟发掘现场（1930）殷墟是我国奴隶社会商朝后期的都城遗址，位于河南省安阳市区西北小屯村一带，商代从盘庚到帝辛（纣），在此建都达273年，是中国历史上可以肯定确切位置的最早的都城。距今已有3300多年历史。1899年在此发现占卜用的甲骨刻辞。从1928年10月13日考古发掘至今，先后发现宫殿﹑作坊﹑陵墓等遗迹﹐及大量生产工具﹑生活用具﹑礼乐器和甲骨等遗物，总面积24平方公里以上。因其出土大量的甲骨文和青铜器而驰名中外。近百年来，在安阳小屯及其它地方，共出土殷代有字甲骨15万多片，有近5000个单字，其中可以认识和隶定的汉字共1700多个。甲骨文具有完整的体系，六书齐备。就世界范围来讲，甲骨文是当时最完整的记录语言的工具。它是一种独立的自成系统的文字，不掺杂任何外来因素，沿用数千年而不衰，表现了顽强的生命力。2006年7月13日，第30届世界遗产大会通过中国安阳殷墟入选世界文化遗产名录。带流虎鋬象牙杯（殷墟出土）"
    },
    {
      "id": "2004",
      "title": "国民党将故宫文物迁往台湾",
      "year": "1949",
      "month": "2",
      "date": "20",
      "content": "1949年2月20日 (己丑年正月廿三)，国民党将故宫文物迁往台湾。国民党控制北平时的故宫博物院1949年2月20日，国民政府用海军昆仑舰第三次将故宫博物院和中山博物院文物运抵台湾基隆。去年11月8日，徐蚌会战爆发，国民党军队遭到重大挫败，故宫博物院与中山博物院理事认为南京将为战事波及，故宫文物安全极为可虑，乃决定选运精品送往台湾保存。国立中央图书馆、北平图书馆善本图书及外交部条约档案亦在送运之列。去年12月21日，故宫文物第一批在南京下关装船，由海军中鼎轮载运，于26日抵达基隆，今年1月6日，第二批文物由招商局海沪轮载运，于9日抵达基隆。第三批则于1月30日由海军昆仑舰载送，今日抵达基隆。"
    },
    {
      "id": "2014",
      "title": "中国在超导体研究上获重大突破",
      "year": "1987",
      "month": "2",
      "date": "20",
      "content": "1987年2月20日 (丁卯年正月廿三)，中国在超导体研究上获重大突破。1987年2月20日，中国科学院物理所赵忠贤等13位科研人员首次发现了起始转变温度在100K（K为绝对温度，0K为-273C，100K为-173C）以上的超导体，使我国在低温超导材料领域又一次居于世界领先地位。"
    },
    {
      "id": "2044",
      "title": "石油大军会战大庆",
      "year": "1960",
      "month": "2",
      "date": "20",
      "content": "1960年2月20日 (庚子年正月廿四)，石油大军会战大庆。会战总指挥部召开技术座谈会1960年2月20日，中央决定开始进行大庆地区石油勘探会战。自1959年9月至1960年初，经多口探井试掘查明，大庆地区为一大面积储油构造带，面积达2000余平方公里。已探明储油面积为200平方公里，初步估算，可采储量在1亿吨以上。为用最快速度探明更大的油田面积，开发新的油田，中央确定从玉门、新疆、青海、四川等石油管理局和其他石油厂矿、院校、抽调数十支钻井队、2000余名科技人员和大量器材，在大庆地区进行石油勘探开发大会战。会战在极其困难的条件下进行，石油工人提出宁可少活20年，也要拿下大油田的口号，在油田奋战。铁人王进喜等一大批优秀的石油工人在会战中涌现，有条件要上，没有条件创造条件也要上（王进喜语）的大庆精神也在此中形成。经过1年的勘探开发，到年底，基本勘探了全部油田的面积和含量。3年后，大庆石油生产基地基本建成。"
    },
    {
      "id": "2081",
      "title": "联合国就取缔毒品问题在纽约首次召开特别会议",
      "year": "1990",
      "month": "2",
      "date": "20",
      "content": "1990年2月20日 (庚午年正月廿五)，联合国就取缔毒品问题在纽约首次召开特别会议。1990年2月20日至23日，联合国就取缔毒品问题在纽约首次召开特别会议进行讨论。这次大会的正式名称是，国际合作取缔麻醉药品和精神药物非法生产、供应、需要、贩运和分销问题的联大特别会议。大多数国家都派代表参加。会议通过的《政治宣言》宣布，全面加强国际合作，同滥用和非法贩运麻醉药品的祸害进行斗争，大会通过了《全球行动纲领》，提出各国应采取多方面的禁毒措施，如预防和减少毒品的非法需求，控制麻醉品的供给量，取缔非法贩运毒品，加强司法系统等。大会宣布，1991年至2000年为联合国禁毒十年。"
    },
    {
      "id": "2117",
      "title": "日本作家小林多喜二殉难",
      "year": "1933",
      "month": "2",
      "date": "20",
      "content": "1933年2月20日 (癸酉年正月廿六)，日本作家小林多喜二殉难。小林多喜二诞辰小林多喜二像小林多喜二生于1903年10月13日。他家祖辈是村里的地主，到了父亲这一代，一个颇为富有的家庭竟不可挽回地败落下来，变成佃户。小林多喜二在小樽度过了他的童年。人民的苦难给这位未来作家的心灵刻下了永不消失的印记。他不仅在《龙介和乞丐》、《杀人的狗》等作品中真切地再现了童年的一幕，而且这一时期的生活，对他的全部创作都产生了深远影响。1929年，小林多喜二完成了猛烈抨击天皇制国家本质的杰作《蟹工船》。小说最初发表在《红旗》上，日本政府立即下令禁止发售。但作品仍以惊人的速度销售着，单行本也被抢购一空。中国在1930年最先翻译出版了这部名著，小林多喜二专门为中国读者写了序言。战前的日本，天皇是至高无上的神，谁都不能对他表示怀疑和不敬。而小林多喜二却在《蟹工船》里第一个指出，天皇是吞食人民膏血的魔王。因此东京的警察当局以对天皇不敬的罪名，把他逮捕入狱。小林多喜二在1927年矶野佃农斗争中，积累了丰富的素材，并创作了中篇小说《在外地主》。这部小说是日本20年代农村问题的马克思主义的艺术总结。20年代末至30年代初，日本无产阶级文学运动经过以小林多喜二、德永直为代表的创作活动，以及藏原惟人、中野重治等杰出评论家的理论活动，已经形成一支左右文坛的巨大力量。这引起了日本反动政府的恐慌，他们加紧了对革命文学的镇压。东京警察当局再次把小林多喜二投进监狱，到1931年1月22日被保释出来，小林多喜二被囚禁达7个月之久。出狱后，小林多喜二又写了中篇小说《组织者》、《新女性的性格》（后改名《女子》）和长篇《转形期的人们》。小林多喜二在1931年10月参加了日本共产党，担负着作家同盟内党的工作。镇压开始后，他连续发表文章，分析当时的形势，给文化运动继续发展指出方向。与此同时，他又着手恢复、整顿组织，积极开展反对侵华、反对白色恐怖的斗争。这期间，他又完成了《地下党员》和《地区的人们》两部中篇小说。其中，《地下党员》是小林多喜二以国内反对侵华战争为背景，以自己的地下生活经历为素材写成的一部不朽名著。1933年2月20日，小林多喜二在东京被捕入狱。当天晚上，他因遭受毒打牺牲在狱中，年仅29岁。(鲁迅获悉小林多喜二逝世，寄去了悲愤的吊辞，还发起了为他的遗属的募捐活动。中国左翼作家联盟也发表了抗议书。鲁迅在吊辞中说：中日两国人民亲如兄弟，资产阶级欺骗人民，用血在我们中间制造鸿沟，并且继续在制造。但是无产阶级和它的先锋队正在用自己的血来消灭这道鸿沟。小林多喜二同志的死就是一个证明。这一切我们是知道的，我们不会忘记。我们正在坚强地沿着小林多喜二同志的血路携手前进。《蟹工船》封面"
    },
    {
      "id": "2207",
      "title": "上海棉纱厂工人罢工",
      "year": "1925",
      "month": "2",
      "date": "20",
      "content": "1925年2月20日 (乙丑年正月廿八)，上海棉纱厂工人罢工。1925年2月9日，上海的日本棉纱厂工人举行罢工。罢工因日本资本家开除一批男工，改用男女童工，并拘捕工人代表引起。参加罢工的有22个棉纱厂40000多人。日本帝国主义者用诱捕、收买、造谣等手段企图瓦解破坏，均遭失败；后出动军舰武装示威；并由日本驻华公使向中国军阀政府提出交涉、唆使军阀政府干涉罢工，仍未奏效。在共产党人邓中夏、刘华等领导下，罢工于3月1日胜利结束。"
    },
    {
      "id": "2211",
      "title": "中共组织抗日东征战役",
      "year": "1936",
      "month": "2",
      "date": "20",
      "content": "1936年2月20日 (丙子年正月廿八)，中共组织抗日东征战役。中共组织中国人民红军抗日先锋军，准备东渡黄河，开赴抗日前线1936年2月20日，中共中央决定组织中国人民红军抗日先锋军，发起东征战役。1936年1月10日，中共中央政治局常委会议，决定红军主力在陕北渡黄河，东征山西，确定东征的时间为2月中旬。重点讨伐卖国贼阎锡山。东征战役到5月5日结束。共消灭国民党军约7个团，俘400余人，缴获各种枪4000余支，炮20余门，红军扩充新兵约8000人，筹款30余万元。东征前的红军将领。左起：左权、彭德怀、聂荣臻、陈赓、孙毅、聂鹤亭"
    },
    {
      "id": "2212",
      "title": "东北抗日联军统一建制宣言发表",
      "year": "1936",
      "month": "2",
      "date": "20",
      "content": "1936年2月20日 (丙子年正月廿八)，东北抗日联军统一建制宣言发表。东北抗日联军在深山密林中建造的密营1936年2月20日，杨靖宇、王德泰、赵尚志、李延禄、周保中、谢文东等联名发表《东北抗日联军统一建制宣言》，宣布：为进一步巩固抗日军队的组织，统一抗日军队的行动，改革抗日军队的建制，废除抗日军一切不同的名称，全部一律改称为东北抗日联合军第一、二、三、四、五、六军及抗日军XX游击队。并表示昨天的国贼日本间谍，如今天能痛改前非，在今后决心为中华祖国的独立、民族的解放而尽力，投入联合军者，我军则既往不咎，并与之今后抗日对策上相互提携。上月28日，东北反日联军军政联席扩大会议在黑龙江汤源吉兴沟举行。东北人民革命军第三军、东北抗日同盟第四军、汤源抗日游击总队、东北反日民众军谢文东部、自卫军李华党部的代表出席。会议决定成立东北抗日联军临时政府和东北抗日联军总司令部，推选赵尚志为总司令，张寿钱为总政治部主任。这是抗联第一路军第二方面军之一部"
    },
    {
      "id": "2251",
      "title": "莱芜战役大捷",
      "year": "1947",
      "month": "2",
      "date": "20",
      "content": "1947年2月20日 (丁亥年正月三十)，莱芜战役大捷。1947年1月，蒋介石集中国民党精锐部队31万余人，分南北两线大举进攻山东解放区。敌参谋总长陈诚亲抵徐州指挥，并声称：党国成败，全看鲁南一役；只许成功，不许失败，真是来势逼人。当时，敌军南线欧震集团以8个整编师北犯临沂，北线李仙洲集团3个军由胶济线南下莱芜、新泰策应，企图同华东解放军决战于沂蒙山区。华东解放军在陈毅等领导下，决定避开南线敌人主力之锋芒，主动放弃临沂，将我主力7个纵队星夜隐蔽北进，以求歼灭北线之敌；同时以两个纵队伪装主力，在临沂附近阻击南线之敌，造成与敌决战和渡运河西进的假象。于是，受骗之敌人一面集中大部兵力，谨慎地向临沂推进；一面督令北线的军队迅速南下，深入鲁中。2月20日至23日，华东野战军将南下之敌全部包围歼灭于莱芜地区。这一战役共歼灭敌7个师6万余人，俘敌第二绥靖区副司令李仙洲，收复城市13座，使鲁中、渤海、胶东3个解放区连成一片。"
    },
    {
      "id": "2252",
      "title": "路易·蒙巴顿勋爵被任命为最后一任印度总督",
      "year": "1947",
      "month": "2",
      "date": "20",
      "content": "1947年2月20日 (丁亥年正月三十)，路易·蒙巴顿勋爵被任命为最后一任印度总督。路易蒙巴顿勋爵与夫人1947年2月20日，英国的路易-蒙巴顿勋爵（1900-1979）被任命为最后一任印度总督。蒙巴顿与夫人到达印度，发现印度教和穆斯林两大宗教派别的领袖已非正式同意将该国分为印度和巴基斯坦。但分属两大宗教的人民因宗教偏见而分裂。更糟的是，许多穆斯林聚居的小块地区在即将成为印度的领土上，许多印度教徒聚居的小块地区在即将成为巴基斯坦的领土上。于是，这些转移到他们的新国家去的人们开始了长途跋涉，尽管新总督和议会中印度教和穆斯林两派领袖呼吁保持平静，没有防卫能力的迁移队伍继续遭到伏击和武装攻击。蒙巴顿夫妇与圣雄甘地交谈"
    },
    {
      "id": "2258",
      "title": "江青说文艺界被黑线专了政",
      "year": "1966",
      "month": "2",
      "date": "20",
      "content": "1966年2月20日 (丙午年二月初一)，江青说文艺界被黑线专了政。江青在林彪支持下编制的《部队文艺工作座谈会纪要》1966年2月20日，受中央军委副主席、国防部部长林彪的委托，江青在上海召集部队文艺工作座谈会，最后形成《部队文艺工作座谈会纪要》。《纪要》说，文艺界建国以来被一条与毛主席思想对立的反党反社会主义的黑线专了我们的政，这条黑线就是资产阶级文艺思想、现代修正主义的文艺思想和所谓30年文艺的结合。3月22日，林彪致信中央军委党委，特别推荐了《纪要》。林彪重复了江青的意见，认为16年来，文艺战线上存在尖锐的阶级斗争，谁战谁胜的问题还没有解决。"
    }
  ],
  "event_count": 40
}