{
  "date": "02-21",
  "events": [
    {
      "id": "1330",
      "title": "“马嘉理事件”发生",
      "year": "1874",
      "month": "2",
      "date": "21",
      "content": "1874年2月21日 (甲戌年正月初五)，“马嘉理事件”发生。19世纪50年代，英国侵占缅甸后，就力图将势力向我国西南扩张，阴谋修筑一条从缅甸仰光到中国云南思茅地区的铁路。为此，1874年初，英决定派一支庞大的探路队前往中国云南。英国驻华公使威妥玛为此事走访了总理衙门。谎称由印度殖民总督派三、四名官员，将从曼德勒来华游历，并请求发给护照。总理衙门答应之后，英国组成了由上校军官柏郎率领的193人的武装探路队。其中有政府官员，商务官员、医务官员、并配有军官、士兵、携带新式武器。从曼德勒出发，北上探测滇缅陆路交通。同时英公使威妥玛特派上海领事馆翻译官马嘉理经武汉、湖南前往云南入缅接应。当年1月17日，马嘉理与先期到达八莫的柏郎探路队会合。2月初启程，挂起游历的招牌，擅自越过中国边境，侵入云南腾越地区的曼允。云南腾越参将李珍国在绅民的要求下，布置兵勇，于各要隘堵截洋人。2月21日马嘉理与4名中国随员抵户宋河，遭到当地人民的袭击，5人都被杀死，首级悬于曼允城墙上。经此打击，探路队不敢继续前进，退回缅甸。马嘉理事件完全是英国蓄谋侵犯中国西南边疆引起的。英国驻华公使威妥玛却借此大做文章，最后迫使清政府订立了《中英烟台条约》，获得了侵入中国西南边境的便利条件。"
    },
    {
      "id": "1409",
      "title": "美国总统尼克松访华，中美双方发表《中美联合公报》",
      "year": "1972",
      "month": "2",
      "date": "21",
      "content": "1972年2月21日 (壬子年正月初七)，美国总统尼克松访华，中美双方发表《中美联合公报》。周恩来在机场迎接尼克松毛泽东在中南海会见来访的尼克松毛泽东在游泳池与尼克松纵谈天下1972年2月21日至28日，美国总统理查德-尼克松应我国国务院总理周恩来的邀请前来中国访问，尼克松夫人、美国国务卿罗杰斯、 总统助理亨利-基辛格博士和其他美国政府官员陪同来访，21日下午，毛泽东会见了尼克松，两位领导人就中美关系和国际事务认真、坦率地交换了意见。周恩来同尼克松就两国关系正常化及双方关心的其他问题进行了广泛的讨论。28日，中美双方在上海发表了联合公报。指出双方同意，各国不论社会制度如何，都应根据尊重各国主权和领土完整、不侵犯别国、不干涉别国内政、平等互利、和平共处的原则来处理国与国之间的关系；中美两国关系走向正常化是符合所有国家的利益的。双方在公报中阐明了各自对国际形势的立场和态度。中国方面重申：中华人民共和国政府是中国的唯一合法政府；台湾是中国的一个省，解放台湾是中国内政，别国无权干涉；全部美国武装力量和军事设施必须从台湾撤走。美国方面声明：认识到在台湾海峡两边的所有中国人都认为只有一个中国，台湾是中国的一部分，美国政府对这一立场不提出异议，并确认从台湾撤出全部武装力量和军事设施的最终目标。双方还同意扩大两国人民的了解，增进科学、技术、文化、体育方面的联系与交流。中美双方在上海联合发表的公报，标志着中美两国在对抗了20多年之后，开始走向关系正常化。中美联合公报底稿历史性的握手尼克松夫妇由周恩来陪同游览杭州西湖"
    },
    {
      "id": "1433",
      "title": "马苏里亚恩湖第二次战役结束",
      "year": "1915",
      "month": "2",
      "date": "21",
      "content": "1915年2月21日 (乙卯年正月初八)，马苏里亚恩湖第二次战役结束。1915年2月21日，俄国应法国的请求进攻德国的东普鲁士，大军没有集结好便挥师向前，结果在马苏里亚恩湖败给德军第一兵团，10万大军成为俘虏。被俘的俄国士兵"
    },
    {
      "id": "1441",
      "title": "抗联成立总指挥部，杨靖宇挂帅",
      "year": "1934",
      "month": "2",
      "date": "21",
      "content": "1934年2月21日 (甲戌年正月初八)，抗联成立总指挥部，杨靖宇挂帅。1934年2月21日，东北人民革命军第一军第一独立师与南满各抗日武装共17支部队，在临江县墙砬子举行大会，成立东北抗日联合军总指挥部。杨靖宇为总指挥，隋长青为副总指挥，李红光为参谋长，宋铁岩为政治部主任。总指挥部下设8个支队。抗联部队接受杨靖宇检阅"
    },
    {
      "id": "1442",
      "title": "尼加拉瓜民族英雄桑地诺被害",
      "year": "1934",
      "month": "2",
      "date": "21",
      "content": "1934年2月21日 (甲戌年正月初八)，尼加拉瓜民族英雄桑地诺被害。桑地诺被害桑地诺1934年2月21日，尼加拉瓜民族英雄桑地诺遭暗杀。奥古斯多-塞萨尔-桑地诺1893年出生于小庄园主家庭。1921一1925年先后在洪都拉斯、危地马拉和墨西哥当机械仓库管理员和机械师，参加过1923年墨西哥人民反美爱国斗争。1926年2月回国。同年12月，美国为支持保守党人迪亚斯政权而进行军事入侵，派出海军陆战队2千人在尼加拉瓜登陆。桑地诺组织当地工人、爱国青年和一部分士兵，掀起反美斗争，以拉斯塞戈维亚斯山区为根据地，展开游击战，得到人民支持。1927年2月，部队扩至300余人。1927年4月，与自由党首领蒙卡达在拉斯梅塞德斯会师。5月，蒙卡达放下武器，与美国谈判，签订《黑山楂条约》。桑地诺发表宣言，揭露美国阴谋和蒙卡达背叛。9月，提出把美国侵略者全部赶走的口号；主张把美国垄断资本掠占的土地分配给农民，发展农业合作社和开发自然资源；整顿军队，规定起义军不发工资、不得侵害和平居民等纪律。1928年，美国总统胡佛提出与桑地诺谈判，遭拒绝。至1931年，起义军增至3干余人，控制一半以上国土。1933年1月美军被迫撤出尼加拉瓜。次年2月21日，桑地诺在赴首都与自由党政府谈判时，被尼加拉瓜国民警卫队司令索摩查-加西亚指使的凶手谋害。桑地诺有自由人将军之誉。"
    },
    {
      "id": "1466",
      "title": "翟凌被爆不雅视频和艳照，称兽兽门",
      "year": "2010",
      "month": "2",
      "date": "21",
      "content": "2010年2月21日 (庚寅年正月初八)，翟凌被爆不雅视频和艳照，称兽兽门。2010年1月初，有网民在网络中散布翟凌的不雅照片，并且声称这些照片的主角是翟凌。对此，翟凌在其的官方博客中发表了个人声明，声称这些都是恶意诽谤、人身攻击并且她声称某些人如继续对本人恶意诽谤、人身攻击，本人将对造谣诽谤者行使法律赋予的权力，通过法律手段维护本人的合法权益。2010年2月，翟凌的不雅照在网络上继续传播，直到2月21日，有人在网络上上传了声称是女主角是翟凌的性爱视频。网络上这三段共计30.5M，8分钟长的性爱视频一经上传就被网民广泛传播，据称，该视频内容极为露骨。兽兽门从此被网民广泛传播。甚至到2月24日，有关翟凌的搜索在谷歌搜索排行前8名中占了6项。而后又有其为主角的情色视频流出。2010年2月23日，有媒体称模特翟凌因为不雅照事件而精神崩溃，服安眠药自杀，不过该谣言旋即遭到其经纪人否认。2010年2月25日，翟凌在其官方博客中发表声明对于拥有视频的人是谁我相信大家的眼睛是雪亮的同时对上传视频的人本身已经违反法律，相信其一定会受到法律的追究。翟凌（1987年8月18日－），中国模特。曾于2005年和2006年两次获得中国内衣模特大赛总决赛亚军。曾于2009年被爆出与中国游泳运动员张琳之间存在恋情。2010年1月中旬，网上开始流传关于翟凌的负面信息以及疑似她的性爱照片。直到当年2月，网友认出在网上流传性爱照的主角是翟凌并且再次上传了她的性爱视频后，使得她成为网络以及舆论的焦点。"
    },
    {
      "id": "1477",
      "title": "荷兰物理学家，超导的发现者卡末林·昂内斯逝世",
      "year": "1926",
      "month": "2",
      "date": "21",
      "content": "1926年2月21日 (丙寅年正月初九)，荷兰物理学家，超导的发现者卡末林·昂内斯逝世。卡末林昂内斯（1853～1926）Kamerlingh-Onnes，Heike荷兰物理学家。1853年9月21日生于格罗宁根，卒于1926年2月21日。1879年获格罗宁根大学博士学位。1882年任莱顿大学实验物理学教授，并创建了闻名世界的低温研究中心莱顿实验室（后为纪念他而改名为卡末林昂内斯实验室）。他在该校任教到1923年退休。卡末林昂内斯在低温物理领域的研究，是从1877年的液化气体（空气）的工作开始的。1906年成功地液化了氢气，1908年又进一步地液化了当时被认为是永久气体的氦气。此后，他把研究转向测量金属电阻随温度的变化关系。1911 年他发现水银在4.22～4.27K的低温下的电阻完全消失，接着又发现一些其他金属也具有以上特性。他称这现象为超导电性。由此开辟了崭新的低温物理学领域。后来他又发现了超导体的临界电流和临界磁场。由于对低温物理所作出的突出贡献，卡末林昂内斯获得1913年的诺贝尔物理学奖。"
    },
    {
      "id": "1485",
      "title": "印度选举发生暴乱600名穆斯林丧生",
      "year": "1983",
      "month": "2",
      "date": "21",
      "content": "1983年2月21日 (癸亥年正月初九)，印度选举发生暴乱600名穆斯林丧生。在暴力活动中的丧生者1983年2月21日，印度阿萨姆邦学生们因抗议孟加拉的穆斯林难民移居印度并企图阻止邦选举而发生了暴乱，有600多人被杀。印度总理英迪拉甘地夫人乘直升飞机到该地区视察，以测定骚乱范围，她所看到的是尸体横陈的田地和残存的穆斯林村庄。当人们问她，政府是否会承认对这次残杀负有责任时，她回答说，我们为什么要负责？挑动者才应负全责。他们可能不喜欢选举，但他们有什么权力阻止和破坏选举？她还表明即使她取消了选举，暴力行为也还会发生的。在阿萨姆邦的100万移民中约有21000人逃离，去寻求一个安全的地方。"
    },
    {
      "id": "1553",
      "title": "国民党接受共产党提出的建立统一战线的主张",
      "year": "1937",
      "month": "2",
      "date": "21",
      "content": "1937年2月21日 (丁丑年正月十一)，国民党接受共产党提出的建立统一战线的主张。1937年2月21日 国民党三中全会通过了接受共产党提出的建立统一战线的决议案。至此，10年内战基本结束。抗日民族统一战线基本形成。"
    },
    {
      "id": "1576",
      "title": "俄罗斯帝国皇帝彼得三世·费奥多罗维奇出生",
      "year": "1728",
      "month": "2",
      "date": "21",
      "content": "1728年2月21日 (戊申年正月十二)，俄罗斯帝国皇帝彼得三世·费奥多罗维奇出生。彼得三世·费奥多罗维奇出生彼得三世费奥多罗维奇彼得三世费奥多罗维奇（原名卡尔彼得乌尔里希，1728年1762年，1761年1762年在位），是俄罗斯帝国皇帝，荷尔斯泰因哥道普的卡尔腓特烈和安娜彼得罗芙娜之子，彼得大帝的外孙。彼得三世本来是德意志人，几乎不会说俄语。彼得三世因伊丽莎白彼得罗芙娜女皇未婚而且无嗣，他在1744年被挑选成为俄罗斯皇位继承人。彼得三世即位后，是为荷尔斯泰因-哥道普-罗曼诺夫王朝的开始。由於他对腓特烈大帝的武功更是崇拜得五体投地。他刚即位，便停止了于俄国有利的七年战争，与普鲁士王腓特烈订立攻守同盟。彼得三世不仅不进攻普鲁士，反过来命令年前攻占柏林的切尔尼谢夫将军率领2万俄军援助普鲁士，在腓特烈的麾下对奥地利作战。彼得本人甚至表示过在腓特烈麾下作战的愿望。俄国女皇叶卡捷琳娜二世彼得三世宣告解除贵族的服役义务，停止对非国教徒的迫害。可是由于没收修道院领地、强迫军队普鲁士化，对外把自己出身的荷尔斯泰因家族的利益置于俄罗斯国家利益之上，引起俄罗斯僧侣阶级、贵族和军人的反感。1762年6月28日，彼得三世在宫廷政变中被妻子叶卡捷琳娜（叶卡捷琳娜二世）废黜。10月底，被废的沙皇彼得三世被毒死（也有说是勒死），叶卡捷琳娜对外宣称是消化不良而死。"
    },
    {
      "id": "1632",
      "title": "《人民日报》报道，我国发射的实用通信广播卫星定点成功",
      "year": "1986",
      "month": "2",
      "date": "21",
      "content": "1986年2月21日 (丙寅年正月十三)，《人民日报》报道，我国发射的实用通信广播卫星定点成功。1986年2月21日《人民日报》报道，我国发射的实用通信广播卫星定点成功这颗卫星是1986年2月1日发射的，2月20日17时准确定点于东经103度赤道上空。卫星上仪器设备工作正常。"
    },
    {
      "id": "1658",
      "title": "礼萨汗发动军事政变",
      "year": "1921",
      "month": "2",
      "date": "21",
      "content": "1921年2月21日 (辛酉年正月十四)，礼萨汗发动军事政变。礼萨汗，1878生于伊朗北部马赞德兰省一个没落世家，14岁开始职业军人生涯。1921年2月21日在英国支持下，兵不血刃发动政变，成为哥萨克师师长，掌握实权。之后两年相继镇压吉朗苏维埃共和国、霍拉桑省和阿塞拜疆省的人民起义。1923--1925年任首相。1925年底推翻恺加王朝，立宪令议宣布建立巴列维王朝，礼萨汗成为巴列维王朝的第一代国王。在位期间加强中央集权，先后平定库尔德地区的反抗，中央鲁列斯坦地区和西南部胡齐斯坦的分袭割据活动，伊朗重新成为一个统一的中央集权的国家。发展民族经济与文化，1928年成立国家银行，从英国人手中收回钞票发行权。接着收回治外法权和关税自主权。1931年实现国家垄断贸易。二次大战爆发前与德国接近，1941年英、苏军队进入伊朗。同年9月被迫逊位，由其子继位。1944年抑郁而死。"
    },
    {
      "id": "1712",
      "title": "张广厚函数理论达世界水平",
      "year": "1978",
      "month": "2",
      "date": "21",
      "content": "1978年2月21日 (戊午年正月十五)，张广厚函数理论达世界水平。1978年2月21日 青年数学家张广厚在函数理论研究中获得了具有世界水平的重要成果。他成功地找到了整函数或亚纯函数的亏值、渐近值和茹利雅方向（一种奇异方向）三者之间的有机联系，给这种联系作出了具体的数学论证，指示了整函数或亚纯函数所反映的客观规律。另外，在渐近值理论方面，张广厚函数理论达世界水平张广厚还一举解答了国际上多年没有解决的四个问题。"
    },
    {
      "id": "1723",
      "title": "“艳照门”事件陈冠希声明“退出香港娱乐圈”",
      "year": "2008",
      "month": "2",
      "date": "21",
      "content": "2008年2月21日 (戊子年正月十五)，“艳照门”事件陈冠希声明“退出香港娱乐圈”。陈冠希召开记者会陈冠希的一台笔记本电脑送去维修，没有想到，硬盘上保存了许多陈冠希和众多女艺人的照片被人打包拷贝走了。据说照片外泄是几年前的事情。但是公历2008年初，香港英皇娱乐被匿名者威胁勒索1500万未果，在那之后的一月底，在香港一些论坛，陆续有这些艳照被匿名网友曝光，最早曝光的是陈冠希和阿娇（钟欣桐）、陈文媛的照片，还有几张张柏芝的照片。当第一批照片首次在网上曝光的当晚，男主角陈冠希连夜赶搭私人飞机逃往国外不知所终；据闻因为艳照的网上传播激化影响了很多人的利益，当中包括一些有着黑社会背景的人物，发出江湖追杀令或悬赏陈冠希的一只手。艳照门事件曝光后，大众谴责陈冠希身为男人却不负责任地逃跑的懦夫和下贱行为，殊不知在性命和所谓男人尊严面子之间，陈先生选择保命倒也是无可厚非。开始网友还质疑这些照片的真假，有人怀疑是ps修改而成。（ps指的是photoshop，一种图片处理软件。）那些牵涉艺人的支持者纷纷发起证假行动；然而随着更多艳照的不断曝光、男主角陈冠希以及其后牵涉艺人钟欣桐的现身道歉，都证实了照片的真实。令人无奈的是，如今媒体大众的枪口一致指向了艳照门的涉案艺人，当中不排除有心人推波助澜造成的结果。但是，一件事情演变成这个样子，是否有点讽刺呢？说穿了，也只是一名已成年的未婚年轻男子，分别与多名已成年的未婚年轻女子发生性行为，并拍下艳照。但在非当事人自愿的情况下，也就是说，某人盗取了当事人的隐私照片，继而在网上公诸于世的不道德行为。首先，男未婚女未嫁，在都是成年人的情况下发生性行为，即使是法律也是无话可说的；而放在道德的角度来看，分别跟不同的未婚异性发生婚前性行为在现今的社会更是早已见怪不怪。换个角度而言，就是说如果那批隐私照片并非艳照，在被人盗取并发布网上以后，估计被谴责的会是发布照片的人，而不是照片的主角；即使谴责之声掩盖不了可耻的支持者，那些照片也只能沦为网络无数被揭私的照片之一，不会传得人尽皆知。然而，当照片主角的名字被冠以陈冠希钟欣桐张柏芝等人之后，居然可以产生如此之大的化学反应，实在令人惊叹。至于始作俑者的奇拿大人？如今还有谁会去关注呢？直至如今，艳照门事件掀起轩然大波，从香港到大陆，到亚洲乃至大洋彼岸的欧美、澳洲，成为轰动全球的事件。一起香港娱乐圈的丑闻，可以造成世界性的影响，不可谓不令人惊讶，估计就连幕后黑手奇拿也是始料不及的。2008年2月21日，在全中国引发舆论轰动的艳照门事件男主角、香港艺人陈冠希现身发表声明。他做出的退出香港娱乐圈的决定不仅让许多中国人哗然，也成为了国外媒体纷纷报道的中国焦点新闻。"
    },
    {
      "id": "1724",
      "title": "美军发射导弹 成功拦截失控卫星",
      "year": "2008",
      "month": "2",
      "date": "21",
      "content": "2008年2月21日 (戊子年正月十五)，美军发射导弹 成功拦截失控卫星。2008年2月21日上午，美国五角大楼透露消息，美军在夏威夷西部太平洋海域发射标准3型导弹，成功拦截失控的间谍卫星USA193。这是美国首次真正使用其导弹防御系统，发射海基导弹击落卫星。这颗造价10亿美元、名为USA193的卫星2006年发射升空，不久就失去控制。预计将于3月第一周穿过大气层，坠落地球。2吨多重的庞然大物携带455公斤有毒燃料联氨，在重新进入地球大气层后不会燃烧殆尽，一些残骸将散落到方圆两个足球场大小的地面上，其有毒燃料散发的烟雾有可能致人死亡。俄国防部认为美国正在以保护人类健康为借口积极测试其新式战略武器。早在冷战时代，美国就已开始追求反卫星能力，并多次进行反卫星试验；1962年10月，美国用携带核弹头的洲际导弹试验打卫星，由于计算不周密，靶星没打到，反使自己3颗卫星受损；从上个世纪70年代起，美国开始重点研究动能和定向能反卫星武器。1985年，一架F-15战斗机在8万英尺高空发射导弹，撞毁了一枚在低轨道运行的美国卫星。此后，美国再未进行过导弹打卫星的试验；目前，美国着力发展的是定向能反卫星武器。目前较成熟的定向能武器是激光武器。1997年10月，美国在新墨西哥州南部沙漠的一个试验中心，利用激光武器向在轨道上运行的气象卫星发射了两束高能激光，使得该卫星不能正常工作，表明美国已经具有利用激光器摧毁轨道卫星的能力。"
    },
    {
      "id": "1741",
      "title": "中央政府发布严厉镇压反革命的指示",
      "year": "1951",
      "month": "2",
      "date": "21",
      "content": "1951年2月21日 (辛卯年正月十六)，中央政府发布严厉镇压反革命的指示。《中华人民共和国惩治反革命条例》1951年2月21日，中央人民政府公布《中华人民共和国惩治反革命条例》。中国共产党曾于1950年3月，发出了严厉镇压反革命的指示。6月，党的七届三中全会又提出了镇压反革命的任务。10月，党制止了镇反中的宽大无边右倾偏向。从12日开始，逐步在全国展开了大张旗鼓的镇压反革命运动。镇反运动的主要方针是；首恶者必办，胁从者不问，立功者受奖；即不放过一个反革命分子，又不冤枉一个好人，力求做到打得稳，打得准，打得狠。这次运动，集中打击了土匪、恶霸、特务、反动党团骨干分子和反动会道门头子等五个方面的反革命分子，巩固和加强了人民民主专政，保障了国民经济的恢复，使抗美援朝有了安全的后方，使土地改革和各项社会改革顺利进行。罗瑞卿作镇压反革命的动员报告"
    },
    {
      "id": "1742",
      "title": "中央人民政府公布《中华人民共和国惩治反革命条例》",
      "year": "1951",
      "month": "2",
      "date": "21",
      "content": "1951年2月21日 (辛卯年正月十六)，中央人民政府公布《中华人民共和国惩治反革命条例》。罗瑞卿作镇压反革命的动员报告1951年2月21日，中央人民政府公布《中华人民共和国惩治反革命条例》惩治反革命条例》。中共曾于1950年3月，发出了严厉镇压反革命的指示。6月，党的七届三中全会又提出了镇压反革命的任务。10月，党制止了镇反中的宽大无边右倾偏向。从12日开始，逐步在全国展开了大张旗鼓的镇压反革命运动。镇反运动的主要方针是；首恶者必办，胁从者不问，立功者受奖；即不放过一个反革命分子，又不冤枉一个好人，力求做到打得稳，打得准，打得狠。这次运动，集中打击了土匪、恶霸、特务、反动党团骨干分子和反动会道门头子等五个方面的反革命分子，至1952年底，镇反工作基本结束。1953年剿匪作战结束。基本消灭中国大陆的反革命残余势力，消灭匪徒武装240余万，巩固和加强了人民民主专政，保障了国民经济的恢复，使抗美援朝有了安全的后方，使土地改革和各项社会改革顺利进行。"
    },
    {
      "id": "1790",
      "title": "全面调整国民经济的西楼会议召开",
      "year": "1962",
      "month": "2",
      "date": "21",
      "content": "1962年2月21日 (壬寅年正月十七)，全面调整国民经济的西楼会议召开。中南海西楼1962年2月21日，中共中央政治局常委扩大会议北京中南海西楼举行（毛泽东在外地未参加），即西楼会议。刘少奇主持了这次中共中央政治局常委扩大会。会议讨论了1962年国家预算和整个经济形势问题。陈云作了题为《目前财政经济的情况和克服困难的若干办法》的重要讲话，提出了在财政经济工作中克服困难的六点具体办法：减少城镇人口，制止通货膨胀，保证城市人民的最低生活，把一切可能的力量用于农业增产，计划机关的注意力应该从工业、交通方面转移到农业生产和制止通货膨胀方面来。西楼会议后，刘少奇、周恩来、邓小平专程到武昌向毛泽东作了汇报，得到毛泽东的同意，并商定成立中中央的财经小组，由陈云任组长，李富春任副组长。"
    },
    {
      "id": "1824",
      "title": "西北红军和陕北革命根据地创建者谢子长逝世",
      "year": "1935",
      "month": "2",
      "date": "21",
      "content": "1935年2月21日 (乙亥年正月十八)，西北红军和陕北革命根据地创建者谢子长逝世。谢子长逝世谢子长像谢子长，1896年生，陕西安定（今甘肃定西）人。1924年加入中国共产党。第一次国内革命战争失败后，曾领导清涧等地起义。1928年与刘志丹在渭华起义，成立西北革命军，任第二队队长，后任陕甘工农游击队总指挥。开辟了陕甘边区革命根据地。1932年任西北革命委员会主席。1934年在反围剿战争中负伤。次年逝世。"
    },
    {
      "id": "1855",
      "title": "奥地利钢琴家、作曲家、音乐教育家卡尔·车尔尼出生",
      "year": "1791",
      "month": "2",
      "date": "21",
      "content": "1791年2月21日 (辛亥年正月十九)，奥地利钢琴家、作曲家、音乐教育家卡尔·车尔尼出生。车尔尼逝世车尔尼 CarlCzerny （ 1791 ～ 1857 ） Portrait卡尔车尔尼（Carl Czerny）（1791年2月21日1857年7月15日）奥地利人。著名作曲家、钢琴家、音乐教育家。车尔尼出生于维也纳，他的父亲（Wenzel Czerny）也是钢琴家。车尔尼从小跟随父亲、胡梅尔（Johann Nepomuk Hummel，1778-1837）和安东尼奥萨列里（Antonio Salieri，1750-1825）学习钢琴，他3岁时就能弹钢琴，7岁时能将自己的乐思记录下来，9岁就登台演奏莫扎特的C小调钢琴协奏曲，10岁时已能清晰流畅地弹奏莫扎特、克莱门蒂的全部钢琴作品，并且具有超凡的音乐记忆力。从15岁起就开始了钢琴教师的生涯。1801年，年仅10岁的车尔尼去见贝多芬（Ludwig van Beethoven，1770-1827），贝多芬被车尔尼精彩的演奏所打动，接受了这位学生。车尔尼师从贝多芬学钢琴并受胡梅尔和克莱门蒂（Muzio Clementi，1752-1832）的影响，钻研他们的教学法，车尔尼曾参加了克莱门蒂在维也纳的授课。贝多芬曾在1801年--1803年的三年间免费教他弹奏钢琴。车尔尼于1812年首演了贝多芬的钢琴协奏曲皇帝，他对于贝多芬的作品积极宣传，并在他的作品500号《钢琴理论及演奏大全》的第四册的第二、三章中论述如何正确演奏贝多芬的作品。他能够背奏贝多芬的全部钢琴作品。车尔尼很快就成为维也纳最著名的钢琴教师，他的学生包括弗兰兹李斯特（Franz Liszt，1811-1886），Kullak，Leschetizky，Theodor Douml;hler（1814-1843），Sigismond Thalberg（1812-1871），Stephen Heller（1813-1888）等，后来都成为著名的钢琴家。他免费教李斯特弹琴，李斯特也说：我的一切都是车尔尼教我的，并把自己写的练习曲题献给车尔尼。车尔尼在1842年出版了他的自传，Memery of My Life。车尔尼去世于维也纳，由于没有家庭，他的遗产都留给维也纳音乐及表演艺术大学和其他的慈善机构。车尔尼作为一名钢琴教育家，培养了弗兰兹李斯特这样的学生。他免费教李斯特弹琴，李斯特也说：我的一切都是车尔尼教我的。车尔尼是19世纪上半叶维也纳钢琴学派的创始人，他总结了浪漫主义以前的注重指力的钢琴技巧，同时又指出了手臂重量的重要性，他在《钢琴理论及演奏大全》指出：弹奏时，手的动作要藏起来，手指不可以抬得比必要时高。为了做得正确，有必要增强肌肉的内在紧张，在不破坏手指柔软运动的范围内，加入手臂的重量，他在古典主义和浪漫主义钢琴演奏架起了一座桥梁。作为一名钢琴教育家，车尔尼一生写了大量的钢琴练习曲，有编号的共有78本。他的练习曲强调指法技巧的发展，注重手腕动作有一定自由，同时注意应用渐强、渐弱的效果，是钢琴的基础教材，其中最著名的包括作品299《快速练习曲》和作品740《手指轻巧的艺术》，在中国大陆，《作品599初步教程》也应用很广。车尔尼的最后一部作品是Op. 861：左手练习曲（Studies for Left hand）。车尔尼还创作有钢琴四手联弹和奏鸣曲，他也创作了一些弥撒、安魂曲、交响曲、协奏曲和弦乐四重奏。车尔尼的练习曲融古典派的雅典风格和克莱门蒂的动态风格为一体，经过精心的编排，严密的分类，由浅入深，适应不同层次的钢琴学生练习。"
    },
    {
      "id": "1861",
      "title": "凡尔登战役开始",
      "year": "1916",
      "month": "2",
      "date": "21",
      "content": "1916年2月21日 (丙辰年正月十九)，凡尔登战役开始。被炮轰后的凡尔登城镇1916年初，德国统帅部决定把战略重点西移，德军总参谋长法金汉将打击目标定在法国境内著名要塞凡尔登。凡尔登是英法军队战线的突出部，它像一颗伸出的利牙，对深入法国北部的德军侧翼形成严重威胁。德、法在这里曾有过多次交手，但德军皆未能夺取要塞。如果此次德军能一举夺取凡尔登，必将沉重打击法军士气。同时，占领了凡尔登，也就打通了德军迈向巴黎的通道，占领了巴黎，法国就不攻自灭了，剩下的英、俄两军就不足为奇了。1916年1月开始，法金汉就悄悄结集部队准备攻击凡尔登，同时，德国明目张胆地向香贝尼增兵，做出要在香贝尼发动攻势的姿态。法军总司令霞飞果然上当了。自1914年德军无力攻克凡尔登而转移进攻方向之后，法国人就认为凡尔登要塞已经过时，霞飞在1915年即停止强化要塞。而此时德军向香贝尼移动的动作使霞飞异常警惕，他认为德军会向香贝尼进攻，然后从这里进军巴黎。然而，德国人正在继续往凡尔登方向悄悄结集兵力。随着结集迹象的渐渐明显和暴露，英法联军终于弄清了德军的真正意图。霞飞慌了神，火速下令向凡尔登增兵。但到2月21日，仅有两个师赶到凡尔登。而这一天，德军开始向凡尔登进攻。德军炮兵团以猛烈的炮火轰击凡尔登要塞，然后发起了冲锋。凡尔登战役的序幕拉开了。德军的1000门大炮如雷霆一般轰击着，轮番的冲锋一浪高过一浪。凡尔登要塞司令贝当指挥守军和增援来的军队拼命抵抗。但因增援部队只赶来两个师，加上他自己的两个师，总共才有四个师的兵力，头一天就被德军推进了6公里。不过总算稳住了阵脚。战斗对于法军来说是艰苦的。德军有27个师，1000门大炮，而法军只有10万人，270门大炮。但好歹算抵住了德军的进攻。待法国援军赶到之后，双方开始了拉锯战。德军未在头天一举拿下凡尔登，已经失去了战机，双方都在向凡尔登增兵，摆开了决一死战的阵势。激战到4月，法军的兵力已与德军相当。德国人急了，由皇太子亲征，并首次使用了毒气弹。但法军仍将德军的攻势一次次阻止在要塞前。7月，德军发起了最后一次进攻高潮，但仍被法军抵挡住，到秋天，法军开始反攻了。凡尔登战役德法双方投入了近200万兵力，伤亡人数共计达七十多万。德军在这一战役中耗尽了元气。法军反攻开始以后，逐次收复了凡尔登以东的大片土地，德军节节败退。到1917年，德、奥阵营日益衰败，终于在1918年战败投降，第一次世界大战随即结束。凡尔登战役是第一次世界大战的决定性战役和转折点，德军未能实现它夺取凡尔登包抄巴黎南路的计划，在耗尽兵力后再也找不到出路，最终失败。驻守在凡尔登的一名法国士兵，头戴防毒面具，以抵御毒气的袭击"
    },
    {
      "id": "1904",
      "title": "苏联作家肖洛霍夫逝世",
      "year": "1984",
      "month": "2",
      "date": "21",
      "content": "1984年2月21日 (甲子年正月二十)，苏联作家肖洛霍夫逝世。肖洛霍夫（19051984），米哈依尔肖洛霍夫（1905-1984），是二十世纪苏联文学的杰出代表，也是我国读者十分熟悉且至今仍给予特殊关注的作家。米哈依尔肖洛霍夫1905年5月24日出生在顿河维申斯克镇，1922年，肖洛霍夫逝世肖洛霍夫来到莫斯科，开始从事文学活动，并参加了文学团体青年近卫军。1928年《静静的顿河》第一部在《十月》杂志上发表，第二年鲁迅先生便约请贺非翻译，并亲自校订，还撰写了后记。《静静的顿河》获得诺贝尔文学奖.1931年《静静的顿河》中译本作为鲁迅编辑的现代文艺丛书之一，由上海神州国光社出版。1939年成为苏联科学院院士。第二次世界大战期间，肖洛霍夫两次被授予社会主义劳动英雄的称号，1939年他获得列宁勋章，1941年获得斯大林奖金，1960年获得列宁文学奖金，获1965年诺贝尔文学奖。1984年2月21日因病去世。主要作品有《静静的顿河》、《被开垦的处女地》《顿河的故事》、《一个人的遭遇》以及政论文集《心中的俄罗斯》等。"
    },
    {
      "id": "1969",
      "title": "现代太阳观测天文学之父海尔逝世",
      "year": "1938",
      "month": "2",
      "date": "21",
      "content": "1938年2月21日 (戊寅年正月廿二)，现代太阳观测天文学之父海尔逝世。天文学家 乔治埃勒里海尔（Georage Ellery Hale，1868-1938）自有人类以来，人们对太阳曾有过各种各样的神话传说，但是对太阳的真实面貌去无从知道。直到1891年，美国有一个人，用自己发明制作的特殊仪器，才成功地拍下了太阳的第一张照片，摄下了太阳的真面目。这个人的名字叫海尔。海尔生在美国芝加哥，从小聪明好学，兴趣广泛，喜欢思考。童年时代就喜欢听大人讲关于太阳的神话传说，有一次，他听爸爸的朋友说，用涂黑了的玻璃将望远镜的镜筒前后遮住，看太阳就不刺眼了。他立即用这种方法观察太阳，望远镜中一幅壮丽的景象展现在他眼前：巨大火球的边缘，犹如无边无际的草原上燃起了漫天大火，壮丽无比。这次观察使他对研究太阳产生了极大的兴趣。1886年18岁的海尔考入麻省理工学院攻读物理。学习期间，他不断地探索观察和研究太阳的新方法。有一次在火车上，邻座的一个天真儿童用红色透明糖纸挡在眼前说：看呀，妈妈变红了，叔叔变红了？海尔也拿那张糖纸挡在眼前瞧起来，这一现象触动了海尔的灵感，他想：为什么隔着红玻璃纸看到的颜色都是红的呢？那是因为红玻璃纸把其他色光滤掉了，只让红光通过。太阳光是由多种元素燃烧发出的光，能不能利用一种设备，把其他光滤掉只让一种光通过呢？正是这个启发，使他通过多次实验制作出一种特殊镜头过滤器。在此基础上，他发明制造了观察太阳的新仪器，拍下了有史以来的第一张照片。1895年，海尔创刊了《天体物理学》杂志，他的著作有《恒星演化研究》、《天文台的十年工作》、《新的星空》、《宇宙的深度》等。海尔毕生研究太阳，他最早筹建了世界上最大的折射望远镜，首次发现太阳黑子周围有磁场，这是对地球外磁场的最早发现，首次组织世界性的太阳观测网，在晚年还重持筹建一项大工程一台为508厘米的反射望远镜。1938年2月21日，海尔逝世，人们称他为现代太阳观测天文学之父。为了纪念海尔的功绩，1969年威尔逊山天文台和帕洛玛山天文台合并时，统一改名为海尔天文台。"
    },
    {
      "id": "1998",
      "title": "袁文才、王佐被杀冤案",
      "year": "1930",
      "month": "2",
      "date": "21",
      "content": "1930年2月21日 (庚午年正月廿三)，袁文才、王佐被杀冤案。王佐和袁文才1930年2月21日，袁文才、王佐在永新县城被红军枪杀，死时都是32岁。袁文才早年在宁冈组织农民运动。1926年在中共宁冈县支部的领导下创建农民自卫军，任总指挥，1928年加入中国共产党。1927年率农民自卫军攻打永新县城，同年10月在井冈山接受毛泽东改编，先后主队参加新城、龙源口、黄洋界等井冈山保卫战。1929年1月调任红四军参谋长，后率部进军赣南、闽区。王佐早年投身绿林，大革命时期将队伍改编为农民自卫军，1927年10月在井冈山接受毛泽东整编。袁、王被杀，毛泽东知道后，非常气愤，他说：杀错了，要平反！并批评了坚持杀袁、王的那些人。全国解放后，1950年，中共江西省委为袁文、王佐平反昭雪，恢复名誉，追认他们为革命烈士。"
    },
    {
      "id": "2040",
      "title": "毛泽东会见傅作义，傅作义部被编入解放军",
      "year": "1949",
      "month": "2",
      "date": "21",
      "content": "1949年2月21日 (己丑年正月廿四)，毛泽东会见傅作义，傅作义部被编入解放军。周恩来（左4）同傅作义（左5）在一起1949年2月21日，毛泽东、周恩来在河北西柏坡会见了傅作义将军。傅作义将军见到毛泽东竟激动得有些颤抖，半天说出一句话：我有罪。你做了一件大好事嘛，宜生先生。过去我们在战场上见面，清清楚楚。今天，我们是姑舅亲戚，难舍难分。蒋介石一辈子耍码头，最后还是你把他甩掉了。毛泽东和蔼、亲切而又风趣的话语使傅作义将军感到极大鼓励和快慰，所有的疑团冰消云散了。同日，解放军平津前线司令部、政治部召开北平受编之原国民党军部队师级以上军官会议，正式宣布改编方案。此方案规定：原国民党华北剿总第四、第九两兵团和8个军部的三级指挥机构全部解散，其所有工作人员与直属队分别编入解放军平津前线司令部与各兵团及各军部，其所属25个师则改编解放军独立师，各特种部队则与解放军和特种部队合编。傅作义改编为人民解放军的原傅作义部士兵傅作义部队开出城外接受改编"
    },
    {
      "id": "2041",
      "title": "美国精神病医生和精神分析理论家沙利文逝世",
      "year": "1949",
      "month": "2",
      "date": "21",
      "content": "1949年2月21日 (己丑年正月廿四)，美国精神病医生和精神分析理论家沙利文逝世。沙利文逝世沙利文，Harry Stack Sullivan （1892～1949），美国精神病医生和精神分析理论家、新精神分析学派代表人物之一。祖籍为爱尔兰。1892年 2月21日生于美国纽约州的诺威奇，1949年 1月14日卒于巴黎。1917年在芝加哥医学院获医学博士。在进入精神病学界以前，曾在第一次世界大战中任军医，其后在包括公共卫生服务中心在内的若干研究所服务。他深受著名神经精神病学家W.A.怀特的影响，致力于精神分裂症研究。他也是一位医学教育工作者和社会活动家。为了纪念怀特，他后半生创设了怀特基金会，任华盛顿精神病学校校长，以及《精神病学》杂志编辑，以此促进他的人际关系理论。沙利文受当代哲学思潮的影响，企图将精神病与其他学科如自然哲学、人类学、生物学、语言学和行为学等结合起来，他以其独特方法，并以人际关系心理过程为主要参数，构成其新的精神分析理论体系。他有两大贡献：①认为精神分裂症主要由于患者的童年人际关系的失调，产生了严重的焦虑，从而导致经验组织的分裂；②提出了自我系统概念，主张人生来就有追求满足和安全的需要，在人际关系中逐渐形成了稳定的人格模式。在他的理论中，包括了机能主义、新行为主义和格式塔心理学中的一些概念，体现了资本主义社会中折衷主义思想的典型倾向。沙利文晚年仍积极参加社会活动，参与联合国教科文组织和国际心理卫生会议的活动。他生前只出版了一本著作：《现代精神病学概论》（1947）。他的许多演讲记录、笔记和手稿，由其同事陆续编辑出版，有《精神病学的人际理论》（1953）、《精神病会谈法》（1964）、《作为人的一种过程：精神分裂症》（1962）、《精神病学与社会的融合》（1964）、《平民精神病学》（1972）等。沙利文的人际关系说对当时美国的新精神分析理论影响很大，K.霍妮和E.弗罗姆都受了他的影响。"
    },
    {
      "id": "2088",
      "title": "美国宇航员成功改造“哈勃”太空望远镜 顺利返回地面",
      "year": "1998",
      "month": "2",
      "date": "21",
      "content": "1998年2月21日 (戊寅年正月廿五)，美国宇航员成功改造“哈勃”太空望远镜 顺利返回地面。1998年2月11日凌晨，美国7名宇航员搭乘发现号航天飞机升空，对在太空飞行了7年的哈勃太空望远镜进行改造。哈勃望远镜自1990年发射上天以来，已在太空飞行近16亿公里，为20多个国家的2000余名科学家进行了多达11万次的天文观测。哈勃功绩卓著，但却千疮百孔，需要检修。2月13日凌晨，美国宇航员从太空摘下哈勃望远镜，将其放置在航天飞机载货舱的平台上。13日深夜至18日凌晨，宇航员进行了5次太空行走，为哈勃望远镜更换了包括近红外照相机、多目标分光仪和太空望远镜图像摄谱仪在内的11种新设备，并修补了望远镜上部分剥落的绝缘层。2月19日凌晨，宇航员将改造一新的哈勃望远镜重新释放到太空，这只视力更佳的太空眼将帮助人类了解更多的宇宙奥秘。2月21日凌晨，圆满完成哈勃望远镜检修工作的美国宇航员顺利返回地面。"
    },
    {
      "id": "2119",
      "title": "新四军讨伐李长江",
      "year": "1941",
      "month": "2",
      "date": "21",
      "content": "1941年2月21日 (辛巳年正月廿六)，新四军讨伐李长江。新四军副军长兼第二师师长张云逸1941年2月21日，新四军第一师于泰州击溃了汪伪的第一集团军，该军总司令李长江率残部逃跑。李长江部原系重庆政府苏鲁皖边游击军，皖南事变后，日汪也调兵遣将，一面部署对新四军江北部队的进攻，一面对国民党苏鲁皖边游击军副总指挥李长江实行诱降。2月13日，李长江与其一支队司令丁聚堂、二支队司令颜秀五、六支队司令陈才福、七支队司令秦庆霖、十支队司令范杰率所部8个支队共3万余人在泰州公开投敌。汪精卫将该部编为第一集团军，特任李长江为总司令。隐蔽集结在海安以西地区的新四军第一师主力，为了消除后患，乘李长江立足未稳，在粟裕的指挥下，于16日果断地发起了讨伐李长江的军事行动。按照预定计划，新四军沿海（安）泰（州）公路由东向西横扫，连克姜堰、苏陈庄等据点，接着，又以第一、第二、第三旅分左、中、右三路继续进击。20日，李长江总部所在的泰州城被新四军攻克。21日，李部被完全击溃，被歼5000余人。日军为救援李部，于2月18日由扬州、高邮、黄桥等地出动，侵占海安、东台、姜堰、曲塘、安丰等城镇。新四军第一师因讨李战斗已达目的，便于2月21日撤出泰州，转入敌后进行反扫荡。"
    },
    {
      "id": "2120",
      "title": "诺贝尔奖得奖者加拿大医学家弗雷德里克·班廷逝世",
      "year": "1941",
      "month": "2",
      "date": "21",
      "content": "1941年2月21日 (辛巳年正月廿六)，诺贝尔奖得奖者加拿大医学家弗雷德里克·班廷逝世。诺贝尔生理学或医学奖（1923年）弗雷德里克格兰特班廷逝世班廷爵士，KBE，MC，FRSC（Sir Frederick Grant Banting，1891年11月14日－1941年2月21日）是加拿大一位有名的医学家和诺贝尔奖得奖者。班廷是在安大略省爱丽斯顿市（Alliston）出世。他在多伦多大学毕业后，他在第一次世界大战担任加拿大军医疗部队成员。班廷在1919年回国，在安省伦敦市开医务所。他在1919年1920年是多伦多病童医院的医生，同时他亦修读整形外科。而且他在1920-21年担任西安大略大学的整形外科的讲师，还有在1921年1922年是药理学的教师。班廷于1922年获得他的医学学位和一面金牌。在1922年的夏天，班廷和他的助手研究糖尿病治疗方法的时候，他们制成了一种可以控制血糖的注射药物。这个药物是今天的人造胰岛素。在1922年前，糖尿病是一个无法医治的疾病。就由这个突破性的医学发明，班廷在1923年成为诺贝尔生理学或医学奖的得奖者。他把获得的诺贝尔奖金的一半分给他的助手。英皇佐治五世在1935年颁发爵士领衔给班廷。虽然在1919年，加拿大人已经不可以领取英国的衔头，但是在1935年的加拿大总理破例，让班廷可以成为班廷爵士。在1930年代，班廷对纳粹德国的势力开始关注。所以他开始了几个军事的科学研究。G-suit是班廷的一个军事上的发明。在第二次世界大战时，所有加拿大皇家空军战机机师都穿过他的发明。他还有参与有关生化武器的研究。在他生涯的高峰，班廷在1941年2月21日因飞机失事逝世。他乘坐的飞机是应该由纽芬兰到英国。虽然他去英国的真正原因是一个谜，但是最有可能的原因是说服英国科学家去大量制造生化武器来抵抗纳粹德国。班廷的遗体是埋葬在安省多伦多。现在西安大略大学的医学部的教室是为他而名的。而且加拿大有两间学校都是用他的名字。在2004年，在加拿大广播公司举办的最伟大的加拿大人选举当中，班廷排行第4名。"
    },
    {
      "id": "2158",
      "title": "兴中会成立",
      "year": "1895",
      "month": "2",
      "date": "21",
      "content": "1895年2月21日 (乙未年正月廿七)，兴中会成立。中国近代反帝反封建的资产阶级民主革命，严格地说，是从孙中山先生开始的。而孙中山开始革命，又以他创设革命团体兴中会成立兴中会为标志。1894年，孙中山去美国檀香山，在华侨中宣传反清革命，创立了中国第一个资产阶级革命小团体兴中会，孙中山起草的《兴中会章程》被通过。这个章程没有明确提出武装反清主旨，是为了广泛争取华侨商人的同情和支持，以便募集资金。但在入会秘密誓词里则规定会员必须坚守不渝、忠实履行的斗争任务是驱除鞑虏，恢复中华，创立合众政府。这里，第一次提出了推翻清朝封建君主专制政府、建立像美利坚合众国那样的资产阶级民主共和国的革命纲领。1895年1月下旬，孙中山抵达香港，与杨衢云、陈少白、陆皓东、郑士良等积极筹建革命组织。2月21日，兴中会总部在香港中环士丹顿街13号宣告成立，通过了修订的《兴中会章程》。这个章程更加猛烈地抨击了清朝的腐朽反动统治，深刻指出当时政治不修，纲维败坏，朝廷则鬻爵卖官，公行贿赂，官府则剥民刮地，暴过虎狼。盗贼横行，饥馑交集，哀鸿遍野，民不聊生的中国社会现状，从而更加明确地把斗争的矛头指向清朝宫廷和官府，公开揭示了兴中会反清的宗旨。不过，香港兴中会总部则对外挂起乾亨行招牌，以经商形式作掩护。1895年2月下旬，孙中山等赴广州建立兴中会分会，陆续入会者达百人。兴中会会员，多数是华侨中小资本家、公务员、自由职业者（教员、医生、传教士等）、工人等。兴中会是一个以资产阶级、小资产阶级及其知识分子为主的革命团体。兴中会成立后，积极策划在广州起义，后来，起义计划泄露，陆皓东被捕牺牲，孙中山流亡国外。1899年兴中会在香港创办《中国日报》宣传革命。1900年兴中会派郑士良在惠州发动起义，史坚如在广州策应，结果起义失败。兴中会还在国外设有许多分会，在华侨中发展组织。1905年，兴中会与华兴会、光复会联合成立中国同盟会。"
    },
    {
      "id": "2167",
      "title": "工农红军粉碎国民党第四次“围剿”",
      "year": "1933",
      "month": "2",
      "date": "21",
      "content": "1933年2月21日 (癸酉年正月廿七)，工农红军粉碎国民党第四次“围剿”。1933年2月13日，蒋介石以50万人兵力，采取分进合击战略，分3个纵队向广西进攻，对中央革命根据地进行第四次围剿。红一方面军在总政治委员周恩来、总司令朱德指挥下，于27日拂晓突然发起猛攻，将敌右翼52、59师全部歼灭。3月15日，敌以6个师分成两个梯队直扑广昌，红军放过敌人先头四个师，21日晨向进至革台岗、东坡地区的敌人后尾两个师发起攻击，激战一天，歼敌第九、第十一师的一部、缴枪万余支，取得第四次反围剿胜利。在第一、二、三、四次反围剿中，共击溃敌军75万人，消灭31.6万人，俘敌19.6万人，缴获武器16.5万件。"
    },
    {
      "id": "2249",
      "title": "中共提出召集全国抗日救国代表大会",
      "year": "1936",
      "month": "2",
      "date": "21",
      "content": "1936年2月21日 (丙子年正月廿九)，中共提出召集全国抗日救国代表大会。1936年2月21日，中共发出《关于召集全国抗日救国代表大会通电》，要求立即召集全国抗日救国代表大会。通电要求：取消国民党一党专政，容许一切党派的自由活动，释放一切政治犯。实行外交公开。取消国民党一切禁止抗日卖国贼运动的命令。停止内战，一致抗日讨逆等等。通电还要求大会讨论下列紧急问题：宣布对日绝交宣战，讨伐满洲国，收复失地，公开宣布一切中日间的不平等条约与卖国借款的完全无效；立即颁布对日作战的动员令；号召与帮助全中国人民组织起来，武装起来；正式成立国防政府与抗日联军。"
    },
    {
      "id": "2253",
      "title": "我国发行新人民币",
      "year": "1955",
      "month": "2",
      "date": "21",
      "content": "1955年2月21日 (乙未年正月廿九)，我国发行新人民币。1955年2月21日，国务院发布《关于发行新人民币和收回现行人民币的命令》。决定中国人民银行自1955年3月1日起在全国开始发行新人民币，新币面额，主币分为1元、2元、3元、5元、10元（1957年12月1日开始发行）5种，辅币分为1分、2分、5分、1角、2角、5角6种。每种券别版面均印有汉、藏、蒙、维吾尔4种文字。"
    },
    {
      "id": "2282",
      "title": "谭嗣同等创立南学会",
      "year": "1898",
      "month": "2",
      "date": "21",
      "content": "1898年2月21日 (戊戌年二月初一)，谭嗣同等创立南学会。1898年2月21日 维新派谭嗣同，唐才常等在长沙成立南学会。设会目的在联合南部诸省志士，相与讲求爱国之理，探索救亡之法，并讨论地方重大兴革，提出具体方案，供省政当局采纳。长沙设总会，各府厅州县设分会。每月讲论四次，听众踊跃，会集者千数百人。曾与守旧派展开激烈斗争。在戊戌政变中被破坏。"
    }
  ],
  "event_count": 34
}