{
  "date": "02-22",
  "events": [
    {
      "id": "1411",
      "title": "首次参加在新加坡举行的第22届奥运会亚洲区第3组预选赛",
      "year": "1980",
      "month": "2",
      "date": "22",
      "content": "1980年2月22日 (庚申年正月初七)，首次参加在新加坡举行的第22届奥运会亚洲区第3组预选赛。1980年2月22日 国奥队首次参加在新加坡举行的第22届莫斯科奥运会亚洲区第3组预选赛。主教练是年维泗。当时亚洲区被排定为三个小组，每个小组的第一名取得参加奥运会决赛阶段比赛的资格。中国队被分在第三小组，同组的对手有伊朗、印度、缅甸、斯里兰卡、新加坡，采取单循环赛制，前两名进行附加赛，冠军直接进入奥运会。1980年2月24日，中国队迎战印度，这也是建国后国奥队参加的第一场奥运会预选赛，中国队依靠黄向东的点球以1-0战胜了印度队。此后中国队2-2平伊朗、1-1平朝鲜、7-0胜斯里兰卡，形势一片大好，凭借净胜球的优势只要在最后一场比赛中战和新加坡就可以获得附加赛资格，但最终却阴沟翻船，意外地以0-1负于对手，建国后中国队首度冲击奥运会宣告失败。"
    },
    {
      "id": "1412",
      "title": "《中华人民共和国治安管理处罚条例》重新公布",
      "year": "1980",
      "month": "2",
      "date": "22",
      "content": "1980年2月22日 (庚申年正月初七)，《中华人民共和国治安管理处罚条例》重新公布。1980年2月22日 《中华人民共和国治安管理处罚条例》（1957年10月23日第一届全国人大常委会第八十一次会议通过）重新公布。2005年8月28日，《中华人民共和国治安管理处罚法》经十届全国人大常委会第十七次会议通过并公布，自2006年3月1日起施行。"
    },
    {
      "id": "1422",
      "title": "邹竞蒙同志不幸逝世",
      "year": "1999",
      "month": "2",
      "date": "22",
      "content": "1999年2月22日 (己卯年正月初七)，邹竞蒙同志不幸逝世。邹竞蒙同志不幸逝世邹竞蒙，男，原名家骝，汉族，1929年生，上海市人，邹韬奋之子。1944年赴延安，在自然科学院学习。1948年加入中国共产党。曾任中央军委三局气象观测员、华北军区航空处气象股股长。建国后，任中央军委空军司令部气象处科长。1961年毕业于哈尔滨军事工程学院空军工程系，后在北京大学气象学专业攻读研究生课程。曾任空军司令部气象研究所副所长，中央气象局副局长，国家气象局局长，联合国世界气象组织第二副主席、主席。全国政协常委、国家气象局名誉局长。中共第十二、十三届中央候补委员。1999年2月2日在北京遭歹徒抢劫并被杀害。1999年4月2日，北京市第一中级人民法院公开开庭审理了抢劫并杀害竞蒙一案，并当庭作出一审判决。法院以抢劫罪判处凶手马可、江涛死刑，剥夺政治权利终身，并处没收个人全部财产；判处韩树龙无期徒刑，剥夺政治权利终身，并处罚金人民币5000元。经北京市第一中级人民法院审理查明：18岁的黑龙江省齐齐哈尔市无业人员马可，伙同46岁的齐齐哈尔市农民江涛及该市21岁的无业人员韩树龙预谋在京实施抢劫。1999年2月22日下午6时，三人携带尖刀窜至北京市海淀区当代商城附近伺机作案。晚7时许，三人在邻近当代商场的燕山大酒店停车场，恰遇邹竞蒙等人进入小轿车时，韩树龙即持刀威胁，马可持刀强行进入车内，将邹竞蒙推倒，当邹反抗时，江涛将邹的头部抱住，马可持刀将邹扎死。("
    },
    {
      "id": "1423",
      "title": "国务院发布《金融违法行为处罚办法》",
      "year": "1999",
      "month": "2",
      "date": "22",
      "content": "1999年2月22日 (己卯年正月初七)，国务院发布《金融违法行为处罚办法》。1999年2月22日 国务院总理朱镕基发布第260号国务院令，公布《金融违法行为处罚办法》。该办法经1999年1月14日国务院第13次常务会议通过。"
    },
    {
      "id": "1457",
      "title": "苏联宣布伊拉克同意无条件全部从科威特",
      "year": "1991",
      "month": "2",
      "date": "22",
      "content": "1991年2月22日 (辛未年正月初八)，苏联宣布伊拉克同意无条件全部从科威特。1991年2月22日苏联总统新闻发言人宣布伊拉克同意无条件全部从科威特撤军。22日，布什发表讲话称伊必须在23日中午前无条件撤军。美总统发言人宣布了美国要求伊拉克撤军的具体条件。伊拉克当日发表声明拒绝美国的最后通牒，但继续支持苏联的和平倡议。"
    },
    {
      "id": "1458",
      "title": "《中华人民共和国考古涉外工作管理办法》发布施行",
      "year": "1991",
      "month": "2",
      "date": "22",
      "content": "1991年2月22日 (辛未年正月初八)，《中华人民共和国考古涉外工作管理办法》发布施行。1991年2月22日 国家文物局宣布，《中华人民共和国考古涉外工作管理办法》已经国务院批准发布施行。这标志着中国考古工作正式对外开放。"
    },
    {
      "id": "1528",
      "title": "著名京剧表演艺术家侯喜瑞逝世",
      "year": "1983",
      "month": "2",
      "date": "22",
      "content": "1983年2月22日 (癸亥年正月初十)，著名京剧表演艺术家侯喜瑞逝世。侯喜瑞逝世侯喜瑞像侯喜瑞1892年生，直隶（今河北）衡水人。字霭如。回族。幼年入喜连成科班，学梆子老生。后学京剧丑角和架子花脸。出科后，搭班演出。建国后，在北京市戏曲学校、中国戏曲学校任教。艺术上自成一派。擅演剧目有《战宛城》、《连环套》、《取洛阳》、《清风寨》等。著有《学戏和演戏》。1983年2月22日逝世。侯喜瑞（京剧《战宛城》）饰曹操"
    },
    {
      "id": "1529",
      "title": "经济学家孙冶方逝世",
      "year": "1983",
      "month": "2",
      "date": "22",
      "content": "1983年2月22日 (癸亥年正月初十)，经济学家孙冶方逝世。孙冶方像孙冶方是我国赫赫有名的经济学家，而且在国际上还被编入名人大辞典。孙冶方于1908年出生在江苏无锡一个纱厂小职员的家庭。他原本姓薛，1923年，受一位进步教师的影响，加入了中国社会主义青年团，不久成为中共党员，并担任了无锡县第一任党支部书记，当时，孙冶方只有16岁。1925年，党送他到莫斯科中山大学深造。1930年回国后在上海做工会工作和理论宣传工作，取笔名孙冶方，以后，这个名字就沿用下来。读过孙冶方著作的人都有一个共同的感受，他不仅在经济理论上造诣深，而且有胆识、有创见。许多经济学家曾认为：在社会主义社会，价值规律将随着资本主义商品经济的消灭而失去作用，而孙冶方却认为，价值规律不但在社会主义时期仍然发生作用，就是到了共产主义，只要存在社会化大生产，只要生产还按生产资料和消费资料两个部类进行，商品流通就会发生，价值规律就仍要起作用。这些后来被事实证明是正确的思想，在50年代末，却成了孙冶方的修正主义罪状。这位正直敢言的学者，因为维护和坚持自己的学术观点，从60年代初期就受到迫害，十年动乱中又被带上镣铐关进监狱达7年之久！孙冶方同志在我国经济管理体制的改革方面，也提出过不少独到的见解。他在50年代末，60年代初的一些文章、报告里说过，现在研究经济管理体制，不能总是强调中央与地方的关系，那是属于国家政体的问题，从经济学角度看，所谓管理体制，首先是作为国民经济细胞的企业的管理体制，其核心是企业的权力和责任问题。他主张，为了调动企业的生产积极性，必须扩大企业的权限，把固定资产折旧和设备更新的权责，交给基层企业。同时，把产品在原来协作关系、供销关系范围以内的供产平衡工作，下放给企业自行处理。这些观点，在今天看来也是颇有见地的。孙冶方同志直到临终前，还想着祖国的经济学发展和现代化建设事业，他曾对身边的同志讲，他不希望用眼泪和花圈纪念他，而希望对他的经济学观点作进一步讨论，并把其中正确的部分运用到四化建设中去，这才是对他最好的纪念。1983年2月22日，孙冶方逝世。医院中的孙冶方"
    },
    {
      "id": "1572",
      "title": "美国国会与白宫对簿公堂",
      "year": "2002",
      "month": "2",
      "date": "22",
      "content": "2002年2月22日 (壬午年正月十一)，美国国会与白宫对簿公堂。2002年2月22日，美国国会总审计署（GAO）正式向华盛顿地区法院提起讼诉，矛头直指副总统切尼，要求法官作出裁决，下令白宫政府向总审计署提供有关去年政府制定能源政策过程中的内情。这一案件是总审计署80年历史上首次状告白宫，是自水门事件以来美国国会与白宫之间最严重的法庭对抗。总审计署署长戴维沃克称，我们不得已而采取这一步骤，为了向国会和美国人民负责，总审计署别无选择。现在将这一案件提交法院，希望法院能够迅速作出决断。总审计署提出的被告只有切尼一人，指控他作为副总统和全国能源政策小组主席，在去年制定能源政策期间有不当行为。用沃克的话来概括，就是要以切尼为首的能源班子道出会见何人，在何时、何地谈了何事。面对总审计署的讨伐，白宫方面一如既往地保持强硬态度。白宫女发言人安娜沃曼克说，这一案件涉及白宫至关重要的宪法权利，自从几周前总审计署威胁要告法庭，我们就严阵以待，准备捍卫我们的原则。这一案件表面上看是总审计署与副总统切尼过不去，实际上是在野的民主党利用安然破产案引起的波澜向以布什总统为首的共和党发难。2001年5月，布什政府推出的新能源政策明显照顾企业巨头的利益，早已引起了民主党人的不满。两位民主党众议员于2001年4月率先要求总审计署介入调查，随后又有4个民主党人主政的委员会提出同样要求。总审计署作为国会属下的一个非党派机构，不得不应议员要求采取行动。2001年12月初，美国十大公司之一的安然公司申请破产保护，由于种种黑幕交易被频频曝出，在美国政坛引起了强烈的安然震荡。安然政治捐款、与布什政府关系密切一度成为美国新闻紧追不舍的热门话题。2002年1月底，总审计署正式决定将告向法庭，同时仍然希望布什政府作出让步，从而达成庭外和解。可是，布什政府软硬不吃，继续以种种理由加以拒绝。最后，总审计署只好走上法庭讨个说法。据报道，2001年2月至5月期间，切尼及其领导的能源小组曾与150多家公司、商会、工会及环境组织的400名头面人物举行过会晤。而作为美国第一大能源交易商的安然公司则是切尼最为重要的座上宾。切尼办公室也承认，去年安然出事之前，切尼曾与安然的代表会晤过6次。切尼之所以强硬，其理由是：总统与副总统享有听取顾问说出实话的行政特权，这一权利受宪法保护，总审计署无权过问。白宫的一位官员甚至形象地描述道：总统拿起电话，向远在阿富汗战场的某位将军打个长途。如若按照总审计署的逻辑，这一电话岂不也可以调查？目前，控辩双方对自己的胜算都充满了信心。为了打赢官司，双方都是动用了美国有名的大牌律师。总审计署请出了华盛顿一家律师公司的卡特菲利普斯向政府讨伐。此人过去经手的案件中，有34件大案一直打到了最高法院。尤其前两年微软垄断案中，菲利普斯代表微软在法庭上大摆龙门，为微软打赢官司立下了奇功。政府方面也是强将齐出，布什政府的首席法律顾问司法部副总检察长奥尔森、负责民事司的助理部长斯蒂芬斯携手出马迎战。在2000年布什与戈尔对垒的竞选官司中，奥尔森在最高法院有上佳表现，为布什赢得选票官司、入住白宫打通了最后的关节。这一回，布什政府仍然希望奥尔森再打一个漂亮仗。对于此次官司最后谁胜谁负，美国法律专家认为，控辩双方的胜算是50∶50，这起案子最后几乎无疑会打到最高法院，所耗时间怎么也要两三年。但值得注意的是，对布什政府来说，这起官司无论胜与负，都很难讨到便宜。1.时机不利。今年是美国中期选举年，众院全部议员、参院1/3的议员以及为数众多的州长职位换届选举。安然破产案早已炒得沸沸扬扬。这一案件一开庭，肯定又会引起新闻界的新一轮猛炒。共和党的形象显然要受到损害；2.影响深远。安然破产案本来最近趋于冷却，而总审计署如今这一告，安然与布什政府的关系会再次受到关注。2004年的总统大选也会在明年拉开序幕，沃克诉切尼这场官司正好全面展开，布什竞选连任将面临种种难题。"
    },
    {
      "id": "1670",
      "title": "苏哈托取代苏加诺成为印尼总统",
      "year": "1967",
      "month": "2",
      "date": "22",
      "content": "1967年2月22日 (丁未年正月十四)，苏哈托取代苏加诺成为印尼总统。苏加诺苏加诺（1901年6月6日1970年6月21日），出生于东爪哇苏腊巴亚（泗水）的土著贵族家庭，24岁毕业于万隆工学院。1927年7月，组织印度尼西亚民族联盟（次年改名印度尼西亚民族党）。后来又参加创建印尼政党联盟，当选为主席。1945年8月日本战败后，印度尼西亚宣告独立，建立了共和国，苏加诺当选为总统。1949年荷兰被迫承认印度尼西亚独立，12月苏加诺再度当选为总统。1965年9月30日，以总统警卫团三营营长翁东中校为首的一批军官发动了930运动，解散内阁，设立革命理事会，其总统权力逐步被军人集团剥夺。1967年3月被撤销总统职权，并遭软禁。1970年6月21日病逝。苏哈托苏哈托（1921年6月8日～2008年1月27日），印度尼西亚共和国第二任总统（1967-1998）、军事强人。1960年任陆军总后备兵团司令，1965年9、30事件以后苏哈托反击得手，负责恢复治安和秩序。1966年，苏哈托代行总统职权。1968年3月，苏哈托正式当选为印尼共和国总统，从此，印尼进入苏哈托时代，主政长达30多年，1998年下台。 2008年1月27日，苏哈托在印尼因多器官衰竭去世，终年86岁。苏哈托毛泽东和苏加诺在一起"
    },
    {
      "id": "1680",
      "title": "菲律宾二月革命，总统马科斯下台",
      "year": "1986",
      "month": "2",
      "date": "22",
      "content": "1986年2月22日 (丙寅年正月十四)，菲律宾二月革命，总统马科斯下台。下台的前总统马科斯及其夫人1965年11月马科斯就任菲律宾第六任总统。1972年9月23日马科斯政府宣布在全国实行军事管制，解散国民议会，停止一切政党活动，并禁止罢工，集会和示威游行。1983年8月反对党领袖贝-阿基诺从美国回国在马尼拉机场遇刺身亡，引起了抗议浪潮，马科斯政府陷入困境，决定于1986年2月7日提前举行总统选举。12月，科拉松-阿基诺（贝-阿基诺夫人）和萨尔瓦多-劳雷尔分别以联合民族民主组织正、副总统候选人身分参加总统选举。在1986年2月的选举中马科斯为首的执政党采用舞弊手段。国民议会宣布马科斯当选，引起反对党的强烈谴责，上百万人举行抗议、示威的集会。1986年2月22日晚，国防部长恩里莱和代理总参谋长拉莫斯发动兵变，占领国防大楼，要求马科斯辞职，支持科-阿基诺。25日科-阿基诺正式宣誓任菲律宾总统，劳雷尔为副总统兼总理。2月22日晚、马科斯等乘美国直升机飞往克拉克空军基地，随后离开菲律宾，流亡夏威夷。马科斯长达20年的独裁统治结束。"
    },
    {
      "id": "1698",
      "title": "科学家研究发现黄热病是由蚊子传播的",
      "year": "1902",
      "month": "2",
      "date": "22",
      "content": "1902年2月22日 (壬寅年正月十五)，科学家研究发现黄热病是由蚊子传播的。1902年2月22日，在古巴的美军黄热病研究委员会的沃尔特里德上校和詹姆斯卡罗尔医生发表了一篇科学报告，报告说黄热病这种可怕的热带流行病是一种蚊子传播的。更重要的是，在该委员会的倡导下，哈瓦那市制定了彻底消灭蚊子的方案，以帮助这个人口稠密地区根除黄热病。古巴医生卡洛斯-J-芬莱曾对黄热病研究委员会主席里德说过，他认为黄热病是由埃及伊蚊传播的。后来该委员会验证了这一假设。然而在这项工作中所付出的代价是沉重的--拉齐尔医生被一只带有病毒的蚊子叮咬，不幸以身殉职。在这篇报告中，该委员会还说，这种由蚊子带入血液的不可思议的病原体能穿过细瓷过滤器，而且比人们知道的任何细菌都小。这种病原体也许属于普通显微镜观察不到的病原体，科学家称这类病原体为滤过性病毒。沃尔特里德军医"
    },
    {
      "id": "1701",
      "title": "考茨基等创办“第二半国际”",
      "year": "1921",
      "month": "2",
      "date": "22",
      "content": "1921年2月22日 (辛酉年正月十五)，考茨基等创办“第二半国际”。1921年2月22日，考茨基的德国独立民主党、英国独立工党等13个国家的中派社会党在维也纳开会建立社会党国际工人联合会，形式上和第二国际有别，实际上遵循着第二国际后期的机会主义路线。由于它标榜在政治上站在第二国际和第三国际之间，因此又被称为第二半国际。"
    },
    {
      "id": "1729",
      "title": "德国哲学家叔本华诞辰",
      "year": "1788",
      "month": "2",
      "date": "22",
      "content": "1788年2月22日 (戊申年正月十六)，德国哲学家叔本华诞辰。叔本华诞辰叔本华，1788年2月22日生。被称为悲观主义哲学家。他是黑格尔绝对唯心主义的反对者、新的生命哲学的先驱者。对人间的苦难甚为敏感，因而他的人生观带有强烈的悲观主义倾向。致力于哲学家柏拉图和康德著作的研究、蔑视费希特、谢林和黑格尔。他的一生并不得志，在去世前几年获得声誉以前，一直过着隐居生活。叔本华，1819年发表重要著作《意志和表象的世界》，分为四册，其中包括：认识论、自然哲学、美学和伦理学。这部书标志了叔本华思想发展的顶点。尽管他因受到同代人的冷遇而感到失望，但他坚信真理的最后胜利。他认为，真理是可以等到的，因为它长久存在。经过了19年的无声的愤慨之后，他在1836年发表了短篇论文《论自然界中的意志》。叔本华这篇文章灵巧地运用了迅速发展的自然科学中的疑问和发现来维护他关于意志的学说。在前言中他公开地对骗子黑格尔及其帮派予以沉重的抨击。然而直到1853年之后，叔本华的哲学才为世界所重视。1860年9月21日病逝。"
    },
    {
      "id": "1761",
      "title": "克隆羊多莉的诞生",
      "year": "1997",
      "month": "2",
      "date": "22",
      "content": "1997年2月22日 (丁丑年正月十六)，克隆羊多莉的诞生。多莉的诞生震惊了世界1997年2月22日， 英国生物遗传学家维尔穆特成功地克隆出了一只羊。克隆羊多莉的诞生克隆羊多莉的诞生震惊了世界。克隆是英语Clone的音译，指人工诱导的无性繁殖。 动物克隆试验的成功在细胞工程方面具有划时代的意义。 在此之前，台湾已用胚胎细胞复制出了目前最长寿且能繁殖的克隆猪。多莉以后，美国又复制出人类的近亲---两只猴子。克隆技术的成功，也带来了一些问题。它意味着人类摘取了生物学上的禁果，篡夺了上帝的专利，人类掌握自己的命运已经不再是一个比方。许许多多的人们反对把克隆技术扩展到人类身上，因为那是不道德、不合法且毫无道理的。克隆羊多莉和它的孩子们为了反对基因复制戴上假面具的法国绿党党员们。一部分人认为，如果克隆技术被恶意使用，有可能会给人类带来巨大的灾难。台湾复制猪：培育濒临绝种的兰屿猪美俄勒冈复制猴子韩国培育的克隆羊”诞生克隆牛。"
    },
    {
      "id": "1772",
      "title": "法国著名的巴比松派画家让·巴蒂斯·卡米耶·柯洛逝世",
      "year": "1875",
      "month": "2",
      "date": "22",
      "content": "1875年2月22日 (乙亥年正月十七)，法国著名的巴比松派画家让·巴蒂斯·卡米耶·柯洛逝世。让巴蒂斯卡米耶柯洛 （1796年7月26日－1875年2月22日）。法国著名的巴比松派画家，也被誉為19世纪最出色的抒情风景画家。他也是19世纪留下画作量最丰富的画家之一。柯洛的一生都住在巴黎，到26岁才从商人转為画家，曾在画家米谢隆与柏坦的画室中学画，相当喜爱写生与旅游，追循著他的画，可说踏遍了全法国，以及英国、荷兰、瑞士及义大利乡间等地。从柯洛的画中尤其可看出他很喜欢义大利田野风景。然而柯洛也很擅於画肖像画，欧洲就有不少博物馆也收藏了他的肖像画。柯洛从1825年开始旅行，并一路素描和油画写生他所看到的风景，初期他的风格并不明显，最多只是画面的明度较高，自然光线较為具体，但到了1850年代，经过了25年的训练，柯洛在54岁时发展出他独特的羽毛状画风，此时他所画的树，云，都相当具有蓬鬆感，画面构图也开始单纯化，有人认為柯洛的画中充满了大量的诗意，多半是指他此时的风景画。"
    },
    {
      "id": "1773",
      "title": "英国地质学家、近代地质之父赖尔逝世",
      "year": "1875",
      "month": "2",
      "date": "22",
      "content": "1875年2月22日 (乙亥年正月十七)，英国地质学家、近代地质之父赖尔逝世。1875年2月22日 英国卓越的地质学家、近代地质之父赖尔逝世，享年78岁。赖尔（1797～1875） 英国地质学家。曾在欧洲大陆和英国作过广泛的旅行，对地质学有深刻的研究。1826年为英国皇家学会会员。1831～1833年任英皇家学院地质学教授。1830～1833年先后出版《地质学原理》三卷。1836年，达尔文初次与赖尔见面，即结为知交。他的最大贡献是坚持并证明地球表面的所有特征都是由难以觉察的、作用时间较长的自然过程形成的。他还证明，地壳岩石记录了亿万年的历史，可以客观地解释出来。这些成就为生物进化和认识地球奠定了基础。其代表作是《地质学原理》《地质学基础》。1859年达尔文发表的《物种起源》大量地引用了《地质学原理》。 1863年赖尔出版《古人类的地质证据》，列举了对达尔文学说有利的科学事实，1864年明确表示支持达尔文的理论。"
    },
    {
      "id": "1799",
      "title": "中国革命家朱良才逝世",
      "year": "1989",
      "month": "2",
      "date": "22",
      "content": "1989年2月22日 (己巳年正月十七)，中国革命家朱良才逝世。1989年2月22日 中国革命家朱良才逝世 享年89岁朱良才（1900--1989）中国人民解放军高级将领。湖南省汝城县人。1925年参加本县农民运动。1927年加入中国共产党，次年参加湘南起义。土地革命战争时期，任第三纵队七支队政治委员，红一方面军第三军九师政治委员，红五军团第十五军政治委员，红军总卫生部政治委员，红三十一军政治部主任，红四方面军教导团团长兼政治委员，援西军政治部组织部部长。参加了长征。抗日战争时期，任第三军分区政治委员兼政治部主任，副政治委员，华北军政大学副政治委员兼政治部主任。中华人民共和国成立后，任华北军政大学政治委员，华北军区副政治委员兼政治部主任，北京军区政治委员。1955年被授予上将军衔。是中国人民政治协商会议第一届全国委员会委员，第一届全国人民代表大会代表，第二、三、四、五届全国人民代表大会常务委员。"
    },
    {
      "id": "1810",
      "title": "嘉庆帝赐和珅在狱中自尽",
      "year": "1799",
      "month": "2",
      "date": "22",
      "content": "1799年2月22日 (己未年正月十八)，嘉庆帝赐和珅在狱中自尽。1799年2月7日（嘉庆四年正月初三日），乾隆死。给事中王念孙首劾和珅在狱中自尽和珅，嘉庆帝立刻宣布革大学士和神职，下狱治罪。19日历数和珅20大罪状，查抄了他的家产：楠木房屋，僭侈制，依照宁寿宫制度，因离点缀与圆明园蓬岛瑶台无异、蓟州坟茔，设享殿，置隧道，居民称和陵。还有田地80万亩、当铺75座、银号42座、赤金580万两、生沙金200万两、金元宝1000个、银元宝1000个、元宝银940万两，其它如珍珠、白玉、珊瑚、玛瑙、钟表、宝石、绸缎、磁器、古鼎、人参、貂皮等不计其数。查抄的家产值2.2亿多两，当时国库每年的收入为4000多万两，相当于5年多国库收入，可见其赃物之多，财产之窗。时有和珅跌倒，嘉庆吃饱的谚语。1799年2月22日（正月十八日）赐和珅在狱中自尽。"
    },
    {
      "id": "1811",
      "title": "法国“二月革命”爆发",
      "year": "1848",
      "month": "2",
      "date": "22",
      "content": "1848年2月22日 (戊申年正月十八)，法国“二月革命”爆发。二月革命”爆发二月革命是法国推翻七月王朝，建立第二共和国的资产阶级革命。七月王朝是由银行家、交易所经纪人、铁路大王、大矿主、大森林主、大地主组成的金融贵族执政的政权。七月革命胜利后，资本主义在法国的发展使广大工人农民和小资产阶级更加贫困。工业革命的进展，使资本家腰缠万贯，在他们财富不断增加的同时，成千上万的手工业者和小业主却由于大工业的竞争而纷纷破产。农民中绝大多数是小土地所有者，他们担负着国家税收的各种苛捐杂税。社会危机的加深，对基佐反动政府的不满，使得全国上下反对七月王朝的斗争更加激烈，要求改革选举制度，实行社会变革的呼声越来越高。广大群众的革命积极性空前高涨，全国各地不断发生饥民暴动，各城市工人也纷纷罢工，举行示威游行，并同军警发生冲突。革命形势在形成。到1847年末，实行选举改革已成为一切反对派的共同要求，资产阶级决定以宴会的形式来争取改革选举制度。金融贵族集团的代表路易菲利浦认为宴会运动是对自己的一个威胁，于是命令基佐政府禁止原定在1848年1月19日举行的宴会。资产阶级决定将宴会改在2月22日举行，但政府再次禁止。资产阶级退却了。可是，巴黎的广大群众，特别是工人和学生对此表示了极大的愤怒。2月22日，法国二月革命终于爆发。人们冒雨走上街头，高喊口号冲向基佐住宅。2月23日，起义群众同政府军进行激战，工人也举行了自发的总罢工。在这种情况下，政府军队发生了动摇。路易菲利普感到局势严重，下令把基佐免职，授命莫尔伯爵组阁，以内阁交替转移起义者视线作为缓兵之计，以保全王位。但广大人民吸取了1830年七月革命的教训，不再受欺骗了。他们决定推翻七月王朝，建立共和国。他们坚守堡垒，继续战斗。路易菲利浦见大势已去，仓惶出逃英国。以拉马丁为实际首脑的11人革命临时政府组成。2月25日革命临时政府宣布成立共和国，即法兰西第二共和国。路易菲利普王朝被推翻，二月革命胜利了。二月革命是一次资产阶级民主革命。对于法国来说，声势浩大的法国大革命推翻了封建专治王朝的统治，为资本主义发展扫清了道路。拿破仑帝国时期以法律形式确立起资本主义发展的正常统治秩序，以后的各个王朝也都担负着进一步发展资本主义的任务。二月革命推翻了阻碍资本主义进一步发展和损害工商业资产阶级利益的金融贵族的统治，建立了资产阶级民主共和国，确立起资产阶级的全面统治，为资本主义在法国的进一步发展扫清了道路。二月革命是法国资产阶级革命的继续，是资本主义发展史上的一个重要阶段。"
    },
    {
      "id": "1831",
      "title": "中央下决心精兵简政",
      "year": "1962",
      "month": "2",
      "date": "22",
      "content": "1962年2月22日 (壬寅年正月十八)，中央下决心精兵简政。1962年2月22日，中共中央对中央精简小组《关于各级国家机关、党派、人民团体精简的建议》作出指示。中央精简小组的《建议》提出，全国国家机关原有职工268万余人，拟减为174万余人，精简94万余人。中央的指示指出：目前，全国国家机关、党派、人民团体中机构庞杂，人多政繁的现象，是十分严重的。这种情况不利于国民经济的全面调整，不利于克服当前困难，不利于克服官僚主义和分散主义，因此，必须彻底实行精兵简政”精兵简政。要下决心拆庙，裁并机构，该撤销的就撤销，该合并的就合并。"
    },
    {
      "id": "1901",
      "title": "美国和中国同意在双方首都建立联络处",
      "year": "1973",
      "month": "2",
      "date": "22",
      "content": "1973年2月22日 (癸丑年正月二十)，美国和中国同意在双方首都建立联络处。1972年2月22日尼克松访华之后，双方达成协议，在各自首都互设联络处。对于美国驻中国联络处的建立，尤其是人员的选派和接待，中美两国政府及高层领导人高度重视。中方给予美国驻中国联络处以相当高的外交地位，虽无大使馆之名，却有大使馆之实。美国驻中国联络处的设立不仅具有非常重要的象征意义，而且为中美关系正常化奠定了一个坚实的基础。"
    },
    {
      "id": "1926",
      "title": "上海工人举行第二次武装起义",
      "year": "1927",
      "month": "2",
      "date": "22",
      "content": "1927年2月22日 (丁卯年正月廿一)，上海工人举行第二次武装起义。工人、学生和市民在老西门一带与军警对峙1927年2月22日，上海工人举行第二次武装起义。上海工商学各界和共产党、国民党代表于22日成立上海市民临时革命委员会，当天下午4时，中共上海区委发出特别紧急通告，动员上海市民在傍晚6时暴动。起义的炮声响后，各区工人纠察队立即袭击军警，与敌人展开巷战，上海工人第二次武装起义达到了高潮，迫切需要北伐部队援助的时候，蒋介石却命令进军嘉兴的白崇禧部停止进攻上海，钮永建方面也按兵不动，袖手旁观，致使工人武装陷于孤军奋战的困境。在帝国主义和反动军阀的残酷镇压下，上海市临时革命委员会决定立即停止第二次武装起义。被屠杀的起义工人"
    },
    {
      "id": "1929",
      "title": "中共在国民党统治区出版的报纸《解放》创刊",
      "year": "1946",
      "month": "2",
      "date": "22",
      "content": "1946年2月22日 (丙戌年正月廿一)，中共在国民党统治区出版的报纸《解放》创刊。1946年2月22日，由军调部中共代表团主办的北平《解放》报创刊，这是中国共产党在华北国民党统治区公开发行的中共中央党报。任务是在当时复杂的政治背景下，宣传我党的方针政策，揭露国民党的阴谋活动。初为三日刊。自第27期改二日刊。5月29日与新华社北京分社同遭封闭。共出37期。但它的功绩不可磨灭。"
    },
    {
      "id": "1940",
      "title": "邓小平会见美国乔治城大学战略与国际问题研究中心代表团",
      "year": "1984",
      "month": "2",
      "date": "22",
      "content": "1984年2月22日 (甲子年正月廿一)，邓小平会见美国乔治城大学战略与国际问题研究中心代表团。1984年2月22日，邓小平会见美国乔治城大学战略与国际问题研究中心代表团。邓小平在会见中说：我们提出的大陆与台湾统一的方式是合情合理的。统一后，台湾仍搞它的资本主义，大陆搞社会主义，但是是一个统一的中国。一个中国，两种制度。香港问题也是这样，一个中国，两种制度。香港与台湾还有不同，香港是自由港。世界上的许多争端用类似这样的办法解决，我认为是可取的。如果不要战争，只能采取我上面讲的这类的方式。这样能向人民交代，局势可以稳定，并且是长期稳定，也不伤害哪一方。我还设想，有些国际上的领土争端，可以先不谈主权，先进行共同开发。这样的问题，要从尊重现实出发，找条新的路子来解决。"
    },
    {
      "id": "2006",
      "title": "美籍华人科学家李政道、杨振宁提出宇称不守恒定律",
      "year": "1957",
      "month": "2",
      "date": "22",
      "content": "1957年2月22日 (丁酉年正月廿三)，美籍华人科学家李政道、杨振宁提出宇称不守恒定律。宇称守恒是指在任何情况下，任何粒子的镜象与该粒子除自旋方向外，具有完全相同的性质。该定律于1926年提出，在强力、电磁力和万有引力中相继得到证明，但在1956年被证实在弱相互作用中不成立，此结论由美籍华人科学家杨振宁和李政道提出，并因此获得诺贝尔奖。1956年2月22日，杨振宁（右图）和李政道（左图）共同发表了一篇文章，推翻了物理学的中心信息之一宇称守恒?基本粒子和它们的镜象的表现是完全相同的。宇称不守恒定律是指在弱相互作用中，互为镜像的物质的运动不对称。1956年由吴健雄用钴60验证。杨振宁和李政道获得1957年的诺贝尔奖。杨振宁，1922年10月1日生于安徽合肥，1942年西南联大大学毕业，进入清华大学的研究院。两年后，获得硕士学位，并考上公费留美生，1945年赴美进芝加哥大学，1948年获博士学位。 1949年，杨振宁进入普林斯顿高等研究院做博士后，开始同李政道合作进行粒子物理的研究工作，杨振宁对物理学的贡献范围很广，包括粒子物理学、统计力学和凝聚态物理学等。除了同李政道一起发现宇称不守恒之外，杨振宁还率先与米尔斯（R.L.Mills）提出了杨-米尔斯规范场，与巴克斯特（R.Baxter）创立了杨-巴克斯方程。美国物理学家、诺贝尔奖获得者赛格瑞（E.Segre）推崇杨振宁是全世界几十年来可以算为全才的三个理论物理学家之一。李政道，1926年11月25日生于上海。美籍华裔物理学家，1946年留学美国芝加哥大学研究生院，3年后以有特殊见解和成就通过了博士论文答辨，23岁被誉为神童博士，1956年30岁时升任哥伦比亚大学教授。1974年 5月30日会见毛泽东主席时，建议在中国科技大学开设少年班，他的建议受到采纳。"
    },
    {
      "id": "2017",
      "title": "北京市中级法院判决河北无极县邱氏鼠药案邱满囤败诉",
      "year": "1995",
      "month": "2",
      "date": "22",
      "content": "1995年2月22日 (乙亥年正月廿三)，北京市中级法院判决河北无极县邱氏鼠药案邱满囤败诉。邱满囤，1934年出生，原籍河北省无极县郝庄乡。曾经被称为鼠王，充满争议的民间灭鼠专家。53年当兵，57年复员，刚好赶上除四害运动，他研制出邱氏鼠药，并在全国范围开始大规模灭鼠行动。1989年12月7日，广西南宁统一组织灭鼠，杀鼠35万只，老鼠尸体重82.6吨；同年12月20日，邱满囤到安徽亳州指导灭鼠，用药10吨，灭鼠率达91.4％； 2005年11月1日，青海湖农场鼠患，邱满囤败诉邱满囤灭鼠200多万只。1992年6月17日，《中国乡镇企业报》发表汪诚信、赵桂芝、邓址、马勇、刘学彦等5位专家的文章《要科学宣传灭鼠》，全国19家报刊转载。北京、天津、南京、山东、湖南等省市下令禁止使用邱氏鼠药。1992年8月12日，邱满囤向北京市海淀区人民法院起诉汪诚信等5位专家侵犯名誉权。1992年12月29日，北京海淀区法院一审判决邱满囤胜诉，科学界、舆论为此一片哗然。1994年1月10日，汪诚信等5位专家向北京市中级人民法院提出上诉。朱光亚等200多位政协委员呼吁，严禁非法生产销售使用剧毒灭鼠药物。卢嘉锡等14位院士呼吁：维护科学尊严，确保执法公正，建议建立科技陪审团制度。由此在科技界引发了一场维护科学尊严的讨论。1995年2月22日，北京中院终审判决，邱满囤败诉。这年4月，国务院办公厅专门下文，开始查禁邱氏鼠药。2004年11月，无极县邱氏粘鼠板厂在省会举行了现场展示会。身为副董事长的老鼠王邱满囤展示了自己的产品邱氏粘鼠板。一个小时内，地上铺着的十余块粘鼠板上，共捕杀到10只老鼠。试验结果令邱满囤和合作者非常满意。邱满囤开始新的历程。"
    },
    {
      "id": "2032",
      "title": "加拿大议会决定在英帝国范围内保持联邦制度",
      "year": "1911",
      "month": "2",
      "date": "22",
      "content": "1911年2月22日 (辛亥年正月廿四)，加拿大议会决定在英帝国范围内保持联邦制度。加拿大原为印第安人与因纽特人居住地。16 世纪沦为法、英殖民地，后又被法割让给英国。1867年，英将加拿大省、新不伦瑞克省和诺瓦斯科舍省合并为一个联邦，成为英国最早的自治领。此后，其它省也陆续加入联邦。1911年2月22日 加拿大议会决定在英帝国范围内保持联邦制度。1926年，英国承认加的平等地位，加始获外交独立权。1931年，成为英联邦成员国，其议会也获得了同英议会平等的立法权，但仍无修宪权。1982年，英国女王签署《加拿大宪法法案》，加议会获得立宪、修宪的全部权力。"
    },
    {
      "id": "2138",
      "title": "第十八届冬奥会在日本长野举行",
      "year": "1998",
      "month": "2",
      "date": "22",
      "content": "1998年2月22日 (戊寅年正月廿六)，第十八届冬奥会在日本长野举行。图为在第一届冬季奥运会的开幕式上本世纪最后一届奥林匹克冰雪盛会第18届冬季奥林匹克运动会1998年2月7日至22日在日本长野举行。本届冬奥会有来自72个国家和地区的2300多名运动员参加，共决出69枚金牌（1枚并列）、68枚银牌和68枚铜牌，打破7项世界纪录和20项冬奥会纪录。无论是参赛队、运动员数还是破纪录数，均创下历届冬奥会之最。德国代表团获得12枚金牌、9枚银牌和8枚铜牌位居参赛各代表团之首。挪威和俄罗斯分列二三名。中国代表团获六枚银牌和两枚铜牌，奖牌总数超历届冬奥会奖牌之和。第十九届冬奥会将于2002年在美国盐湖城举行。本世纪初，冰雪运动就已在欧美一些国家得到广泛开展。特别是瑞典等北欧国家早于1901年就成功举办了北欧运动会，并将其发展成为传统运动会。但这些国家一直反对顾拜旦所提的单独举办冬季奥运会的建议，认为此举是多余的，并表示如果国际奥委会强行召开，它们将不参加。而冬奥会如果没有这些冰雪运动水平较高的国家参加，就失去了它的代表性。所以单独举办冬奥会的提案就此搁置。伦敦奥运会首次列入了花样滑冰，引起人们极大兴趣；安特卫普奥运会增设了冰球比赛，又一次引起广大冰上运动爱好者的关注，也使单独举办冬奥会的问题重新提上议程。1922年国际奥委会巴黎会议上，终于决定在1924年夏季奥运会前举行这类比赛，称为第八届国际冬季体育周，并委托法国承办，地点定在夏蒙尼。1924年1月25日至2月4日，来自16个国家的293名运动员参加了滑雪、滑冰、冰球和有舵雪橇四个大项的比赛。体育周在世界体坛引起巨大反响，原先的反对者也不再怀疑冬奥会的必要性。1925年国际奥委会决定，此后与夏季奥运会同年举办冬季奥运会，届次按实际召开次数计算，并将第八届国际冬季体育周正式命名为第一届冬季奥运会。附：历次冬奥会概况届数 举行时间 举行地点 单项数 运动员数 参加国家和地区数1 1924.1.26－2.4 夏蒙尼（法国）15 293 162 1928.2.11－2.18 圣莫里茨（瑞士）14 491253 1932.2.4－2.13 普莱西德湖（美国）14 307 174 1936.2.6－2.16 加米施－帕藤基兴18 756 29德国5 1948.1.30－2.8 圣莫里茨（瑞士）23 878 286 1952.2.14－2.25 奥斯陆（挪威） 22 960 307 1956.1.26－2.5 科蒂纳丹佩佐 24 923 32意大利8 1960.2.18－2.28 斯阔谷（美国） 27 693 309 1964.1.29－2.9 因斯布鲁克 28126035奥地利101968.2.6－2.18 格勒诺布尔 29 230037法国111972.2.3－2.13 札幌（日本） 29 1200 35121976.2.4－2.15 因斯布鲁克 37 1368 36奥地利131980.2.12－2.24 普莱西德湖 38 1400 37美国141984.2.8－2.19 萨拉热窝 39 1590 49南斯拉夫151988.2.13－2.28 卡尔加里 46 1423 57加拿大161992.2.8－2.23 阿尔贝维尔 57 1801 64法国171994.2.12－2.27 利勒哈梅尔 61 1739 67挪威图为第一个冬季奥运会冠军美国选手查尔斯朱特劳图为第七届冬奥会上连夺3金的奥地利的托尼扎勒图为第八届冬奥会上得到两枚金牌的苏联选手利迪娅斯科布利科娃图为第九届冬奥会上获金牌最多的运动员苏联女教师博亚尔斯基赫图为第十届冬奥会上法国选手基利连连夺冠图为第十八届冬奥会上我国选手徐囡囡获得自由式滑雪女子空中技巧决赛银牌图为规模盛大的第十五届冬季奥运会"
    },
    {
      "id": "2153",
      "title": "美国第一届总统华盛顿诞辰",
      "year": "1732",
      "month": "2",
      "date": "22",
      "content": "1732年2月22日 (壬子年正月廿七)，美国第一届总统华盛顿诞辰。乔治华盛顿就任美国第一任总统华盛顿像1789年4月，华盛顿被选为美国第一总统。他在宣誓就职时，一方面，对于美国人民对自己的信任，使他很感动，他满怀激情，决心要有一番作为：另一方面，他感到心里很不安，因为在他之前，从没有谁当过总统，这总统究竟该怎么当？无先例可循。因此，当他第一次走向总统宝座的时候，他感觉自己象是走向刑场的囚犯，内心是很沉重的。华盛顿担任总统后，很快地显示出他对国事具有卓越的领导能力。他规定每个星期二亲自接见一般访客。他要求政府的所有任职人员，哪怕是最低职务的公务员，必须经得起最严峻的检验。他任命不同政治倾向的著名人物担任领导职务，以求各个地区、各种观点的平衡，维系国家的和平统一。他通过国会积极地制订各种法律，加强法制。二、三年功夫，美国实现大治。这时，有些人怂恿他称王，遭到他严厉谴责；甚至人们称他美利坚合众国总统和自由保护者殿下他都表示反对。他的民主精神在美国产生了深远的影响。华盛顿生于1732年2月22日（距今已280年），出身于种植园主家庭。16岁开始独立谋生，21岁，他以大庄园主的身份，担任了弗吉尼亚民兵少校副官长，开始了他的军人生涯。在美国独立战争中，他被委任为大陆军的总司令，负责组建大陆军，开展抗英斗争，为美国独立和统一立下了不朽的功勋，是美国的开国元勋。在美国人民心中享有崇高的声望。美国联邦党国国会议员亨利李评价华盛顿说：战争中的第一人，和平中的第一人，他的同胞心中的第一人。"
    },
    {
      "id": "2182",
      "title": "国务院妇女儿童工作协调委员会在北京成立",
      "year": "1990",
      "month": "2",
      "date": "22",
      "content": "1990年2月22日 (庚午年正月廿七)，国务院妇女儿童工作协调委员会在北京成立。1990年2月22日国务院妇女儿童工作委员会的前身国务院妇女儿童工作协调委员会正式成立，取代了原由全国妇联牵头的全国儿童少年工作协调委员会，成为国务院负责妇女儿童工作的协调议事机构。主任：吴 仪 （国务院副总理）。目前有33个部委和社会团体。办公室设在全国妇联。1993年8月4日，国务院妇女儿童工作协调委员会更名为国务院妇女儿童工作委员会，简称国务院妇儿工委，是国务院负责妇女儿童工作的协调议事机构，负责协调和推动政府有关部门执行妇女儿童的各项法律法规和政策措施，发展妇女儿童事业。"
    },
    {
      "id": "2192",
      "title": "查理八世进入那不勒斯并加冕自己为当地国王",
      "year": "1495",
      "month": "2",
      "date": "22",
      "content": "1495年2月22日 (乙卯年正月廿八)，查理八世进入那不勒斯并加冕自己为当地国王。查理八世进入那不勒斯并加冕自己为当地国王查理八世（1470年6月30日1498年4月7日）是法国瓦卢瓦王朝嫡系的最后一位国王（14831498在位），军事家，是蜘蛛国王路易十一的独子，生于安布瓦城堡。查理八世表现出空前的野心。他企图控制意大利，结果使法国卷入了长达半个世纪的意大利战争。但他的军事冒险在取得初期胜利后就失败了。1494年，查理八世以王位继承人资格进入意大利，1495年2月22日即攻占那不勒斯并加冕为那不勒斯王国国王。他的行动遭到教皇西克斯特四世、威尼斯、米兰及神圣罗马帝国皇帝马克西米连一世和阿拉贡的斐迪南的联合反对。在泰罗战役中，法军战败，查理八世被迫于同年底退出意大利。他后来又制订了征服意大利的计划，但因英年早逝未得成行。马基雅维利在他的《君主论》及《佛罗伦萨史》里，把查理八世视为给意大利带来一系列入侵的灾星。"
    },
    {
      "id": "2196",
      "title": "西班牙将佛罗里达割让给美国",
      "year": "1819",
      "month": "2",
      "date": "22",
      "content": "1819年2月22日 (己卯年正月廿八)，西班牙将佛罗里达割让给美国。佛罗里达，面积58，664平方英里（151，939平方公里） 首府塔拉哈西。位置接近西半球地理中心和西半球的人口中心， 它的位置不只是控制着通往墨西哥湾的入口，更重要的是它位于南北美洲和地中海欧洲之间的战略、历史要地。佛罗里达扮演了欧洲权力竞争，企图控制新大陆的一个重要的角色，在1565年，在州东北部的海岸发现了圣奥古斯汀，它是最古老的欧洲殖民地，后来变成了美国最初的边界。1810年，美国侵入西班牙所属的佛罗里达西部，1818年，又出兵侵占佛罗里达东部，美国以武力相威胁，迫使西班牙作出让步。1819年2月22日，美国国务卿亚当斯同西班牙驻美公使唐路易斯奥尼斯签订了《亚当斯奥尼斯条约》，西班牙将佛罗里达割让给美国。1845年佛罗里达成为美国第27州。"
    },
    {
      "id": "2198",
      "title": "德国物理学家赫兹诞辰",
      "year": "1857",
      "month": "2",
      "date": "22",
      "content": "1857年2月22日 (丁巳年正月廿八)，德国物理学家赫兹诞辰。海因里希鲁道夫赫兹诞辰赫兹，1857年2月22日生。是德国物理学家，第一个播出并接收了无线电波。1880年在亥姆霍兹指导下以优异成绩获得柏林大学哲学博士学位。1883年开始研究J.C.麦克斯韦的电磁理论。1885－1889年任卡尔斯鲁厄工业学院物理学教授时，在实验室产生了无线电波，测量了波长和速度。他指出无线电波的振动性及它的反射和折射的特性，与光波和热波相同。结果他确凿无疑地肯定：光和热都是电磁辐射。1889年任波恩大学物理学教授，在该校继续研究稀有气体中的放电。1894年1月1日病逝。"
    },
    {
      "id": "2243",
      "title": "洋教士杀中国知县激发南昌教案",
      "year": "1906",
      "month": "2",
      "date": "22",
      "content": "1906年2月22日 (丙午年正月廿九)，洋教士杀中国知县激发南昌教案。1906年2月22日，法国天主教南昌主教王安之宴请南昌知县江召棠，强求推翻前年了结的新昌棠浦旧案，以扩大传教特权。江坚拒不允，王安之竟以餐刀、利剪将江刺死。消息传出后，全城鼎沸，工人罢工、学生罢课、商人罢市。南昌各界前往痛哭吊祭者达数万人。一幅哀挽写道会垣重地而敢戕官，目中尚有人哉！吁！同僚之耻也，同宗之戚也，同乡之疚也，同种之忧也。学界代表散发传单，号召各界人民于2月25日在百花洲沈公祠召开特别大会，讨论对策。25日，各界群众络绎不绝，前往沈公祠。一时百花洲畔人山人海，江西巡抚胡廷干派兵监视会场，深恐得罪洋人。群众愤怒，捣毁沈公祠，随后，火烧教堂，城内外英法4所教堂一日之间尽成废墟，杀王安之、英法传教士及其家属8人。案发，英、法军舰驶入鄱阳湖。清政府将胡廷干撤职，派津海关道梁敦彦偕同法国使馆人员往江西查办，签订了《南昌教案合同》，把江如棠的被害说情急自刎，并杀害6名中国人以抵命，地方官吏多人撤职，赔偿教堂银25万两。在中国内地进行传教活动的外国传教士"
    },
    {
      "id": "2257",
      "title": "中国化学家恽干强逝世",
      "year": "1963",
      "month": "2",
      "date": "22",
      "content": "1963年2月22日 (癸卯年正月廿九)，中国化学家恽干强逝世。恽子强，又名恽代贤，（1899～1963），湖北武昌人。1920年南京高等师范学校毕业，1925年加入中国共产党，1942年到苏北抗日根据地，1943年赴延安。历任延安自然科学研究院副院长，晋察冀工业专门学校校长，晋察冀化工研究所所长，华北工学院副院长，中国科学院党组成员、办公厅副主任、数理化学部副主任、编译局副局长、东北分院副院长，《科学通报》编委会主任，《化学通报》主编等职。"
    },
    {
      "id": "2283",
      "title": "欧洲货币体系的积极倡导者德斯坦诞辰",
      "year": "1925",
      "month": "2",
      "date": "22",
      "content": "1925年2月22日 (乙丑年正月三十)，欧洲货币体系的积极倡导者德斯坦诞辰。德斯坦诞辰德斯坦夫妇与他们的二子二女，一派祥和1925年2月22日，瓦莱里吉斯卡尔德斯坦生于德国的科布伦次市。毕业于法国综合工科学校和国立行政学院。1954年任财政稽查。同年任总理办公室副主任。1956年补其外祖父遗缺，当选国民议会议员。1959年任财政国务秘书，1962年1月至1966年1月任经济和财政部长，1966年当选独立共和党主席，1967－1969年任国民议会财政、经济和计划委员会主席。1974年5月当选总统。任职期间，奉行独立的外交政策和防务政策。积极推动西欧联合，主张东西方缓和，改善同第三世界国家的关系。1988年6月当选国民议会议员，1989年任欧州议会议员，1980年10月访华。著有《法兰西民主》一书。1952年12月17日，安娜埃默娜与德斯坦结婚。安娜小姐是如此的迷人德斯坦夫妇的感情是愈老弥坚"
    },
    {
      "id": "2298",
      "title": "法国国王查理七世出生",
      "year": "1403",
      "month": "2",
      "date": "22",
      "content": "1403年2月22日 (癸未年二月初二)，法国国王查理七世出生。查理七世查理七世（胜利者）又称：忠于职守的查理 （1403年2月22日1461年7月22日）法国瓦卢瓦王朝国王（1422年1461年在位）。他最后打赢百年战争，为法国在接下来几个世纪的强盛奠定了基础。查理七世是疯子查理六世之子。1420年签订的特鲁瓦条约剥夺了他的王位继承权，转给英格兰国王亨利五世。当其父王查理六世死后，英王亨利六世（亨利五世之子）被英国人宣布为法国国王。查理七世在阿马尼亚克派的支持下，实际控制着卢瓦尔河以南地区，法国北部完全沦于英国统治之下。1429年圣女贞德在奥尔良一役中取得决定性的胜利后，查理七世又看到了希望。在贞德的支持下，查理七世于1429年7月17日在历代法国国王加冕之地兰斯大教堂加冕。然而，在贞德被英格兰的盟友勃艮第人俘获后，曾经大大受恩于贞德的查理七世却丝毫没有出力援救她，致使贞德于1431年被烧死。1435年，查理七世与勃艮第派领袖勃艮第公爵菲利普三世（好人）和解，获得了收复巴黎的机会。1436年，查理七世进入巴黎。1438年查理七世在布鲁日颁布国事诏书，使法国教会一定程度上服从王室。1439年颁布建立常备军的奥尔良法令。1440年，查理七世平息了大贵族的叛乱。查理七世在1453年结束了百年战争，收复了除加来之外英国在法国境内的全部领地。点评:打赢了历史上著名的百年战争，为法国的发展和强盛起着重要的作用"
    },
    {
      "id": "2315",
      "title": "毛泽东提出“三个世界”的理论",
      "year": "1974",
      "month": "2",
      "date": "22",
      "content": "1974年2月22日 (甲寅年二月初一)，毛泽东提出“三个世界”的理论。毛泽东会见赞比亚总统卡翁达20世纪70年代。世界风云急剧变化，出现了大动荡、大改组的局面。在此情况下，我国应采取什么外交策略呢？毛泽东主席在1974年2月22日会见赞比亚总统卡翁达时，提出了关于三个世界”的理论三个世界划分的理论，号召联合起来反对霸权主义。毛泽东主席说：我看美国、苏联是第一世界。中间派，日本、欧洲、加拿大，是第二世界。咱们是第三世界，第三世界人口很多。亚洲除了日本都是第三世界。整个非洲都是第三世界，拉丁美洲是第三世界。这个战略思想有着丰富的内容和重大的现实指导意义。同年4月，邓小平率中国代表团出席联合国大会第六届特别会议，并于10日在大会上发言，阐述了毛泽东主席关于三个世界划分的理论，说明我国对外政策，引起了世界各国广泛的关注。三个世界的战略思想指明：苏、美两霸是第一世界，它们互相争夺世界霸权。占世界人口大多数的第三世界国家和人民，是反帝、反殖、反霸的主力军。占世界人口五分之一的中国，已经由当年的半殖民地、半封建国家变为强大的社会主义国家，和其他坚持反帝反霸的社会主义国家一道，坚定地站在第三世界一边，成为第三世界中不可动摇的力量。在上述两者之间的发达国家，如英国、法国、西德、日本等是第二世界，它们具有两面性，是第三世界在反霸斗争中可以争取或联合的力量。毛泽东主席关于划分三个世界的正确战略，为国际无产阶级、社会主义国家和被压迫民族团结一致，建立最广泛的统一战线，反对苏美两霸和它们的战争政策，提供了强大的思想武器。关于三个世界的理论，是我国当时制定对外政策的重要依据。"
    },
    {
      "id": "2316",
      "title": "巴基斯坦承认孟加拉国",
      "year": "1974",
      "month": "2",
      "date": "22",
      "content": "1974年2月22日 (甲寅年二月初一)，巴基斯坦承认孟加拉国。二次大战前，英国不得不许诺给印度一巴甚斯坦以独立。大战结束后，印度实现了独立。然而不久，国内各阶层、各派别四分五裂，矛盾重重，其中最大的分歧便是穆斯林与印度教徒反目不和。自伊斯兰教传入印度半岛后，穆斯林竭力维护其宗教及文化特色，以对抗占居民大多数的印度教徒，1947年以穆罕默德阿里真纳为首的穆斯林联盟宣布在穆斯林占绝大多数的地区建立一个独立的伊斯兰国家--巴基斯坦国。印巴分治，孟加拉被分为东、西两部分，西部归印度，东部归巴基斯坦。1968年国内发生骚乱、以致于1968年大选无法进行。1969年军队接管政权叶海亚汗将军便在国内实行军法管制，自任总统。1970年东巴基斯坦宣布罢工，并发生多次骚乱，要求东、西巴基斯坦分离。1971年印度军队进入东巴。印巴战争爆发。结果巴基斯坦军队溃败，1971年3月东巴宣布独立，1972年1月正式成立孟加拉人民共和国。穆罕默德佐勒菲卡尔阿里布托接任巴基斯坦总统。1974年2月，巴基斯坦正式承认孟加拉国。"
    },
    {
      "id": "2323",
      "title": "著名诗人、学者冯至在京逝世，享年87岁",
      "year": "1993",
      "month": "2",
      "date": "22",
      "content": "1993年2月22日 (癸酉年二月初二)，著名诗人、学者冯至在京逝世，享年87岁。中国诗人、教育家、德语文学专家、翻译家、中科院院士冯至逝世，享年88岁。冯至著有诗集《昨日之歌》《十四行集》《十年诗抄》《冯至诗选》，历史小说《伍子胥》，传记《杜甫传》，译有《海涅诗选》《德国，一个冬天的童话》等。"
    },
    {
      "id": "2324",
      "title": "《香魂女》和《喜宴》在电影节上共获金熊奖",
      "year": "1993",
      "month": "2",
      "date": "22",
      "content": "1993年2月22日 (癸酉年二月初二)，《香魂女》和《喜宴》在电影节上共获金熊奖。《香魂女》编导：谢飞主演：斯琴高娃伍宇娟陈宝国《喜宴》导演：李安主演：赵文宣金素梅郎雄1993年2月22日 谢飞编导，斯琴高娃、伍宇娟、陈宝国主演的《香魂女》和台湾影片 李安导演《喜宴》赵文宣、金素梅、郎雄主演的 《喜宴》在第43届柏林国际电影节上共获金熊奖。"
    },
    {
      "id": "2325",
      "title": "安理会决定设立审判前南战犯的国际法庭",
      "year": "1993",
      "month": "2",
      "date": "22",
      "content": "1993年2月22日 (癸酉年二月初二)，安理会决定设立审判前南战犯的国际法庭。1993年2月22日，联合国安理会通过第808号决议，决定设立国际法庭审判1991年以来在南斯拉夫境内严重违反国际人道主义法的战争罪犯。这是第二次世界大战后在纽伦堡审判法西斯德国战犯以来，联合国首次设立国际法庭审判地区武装冲突在有关犯罪人员。前南地区自1991年武装冲突爆发以来一直存在着严重侵犯国际人道主义法的行为。去年10月，安理会授权成立专家委员会，对罪行进行调查。该委员会现已掌握大量证据。国际法庭将对犯罪人员提起起诉，绳之以法。安理会通过决议时的情景"
    }
  ],
  "event_count": 43
}