{
  "date": "02-24",
  "events": [
    {
      "id": "1337",
      "title": "希特勒提出《二十五点纲领》",
      "year": "1920",
      "month": "2",
      "date": "24",
      "content": "1920年2月24日 (庚申年正月初五)，希特勒提出《二十五点纲领》。德国工人党1920年2月24日在慕尼黑霍夭勃劳豪斯啤酒店大厅举行群众集会，该党宣传部长希特勒在会卜发表演说，提出包括政治、经济、军事科交、民族关系、文化教育和社会福利等方面内容的《二十五点纲领》。整个演说贯穿着大德意志主义、复仇主义、生存空间、民族沙文主义和种族主义等思想。他要求建立大德意志帝国，废除机尔赛和约沛任日耳曼和约》，得到领土和土地（殖民地）来养活中国人民和迁移中国过剩的人口，提出非德意志人立即离开帝国，反对国内外犹太人的唯物主义精神等等。他的摇唇鼓去的演说博得了一些人的喝彩。4月1日，这篇演说被正式定为核党的纲领，并将该党改称为民族社会主义德国工人党（简称国社党、[]纳粹党），1926年《二十五点纲领》成为永恒的党纲。"
    },
    {
      "id": "1398",
      "title": "南京临时政府改革称呼",
      "year": "1912",
      "month": "2",
      "date": "24",
      "content": "1912年2月24日 (壬子年正月初七)，南京临时政府改革称呼。1912年2月24日 南京临时政府规定：今后官厅人员一律取消“大人”“老爷”称谓，皆以官职相称；民间以“先生”或“君”相称。这个规定，体现了辛亥革命反对封建专制和反对封建等级的精神。"
    },
    {
      "id": "1440",
      "title": "巴金发表长篇小说《家》",
      "year": "1931",
      "month": "2",
      "date": "24",
      "content": "1931年2月24日 (辛未年正月初八)，巴金发表长篇小说《家》。青年时期的巴金1931年2月，巴金发表长篇小说《家》，这是作者《激流三部曲》（《家）、《春》、《秋》）中的第一部。小说以作者自己的家庭为素村，描写五四时期，一个正在崩溃的封建大家庭的全部悲欢离台的历史。小说发展的主要线索是围绕高家长房觉新、觉民、觉慧三兄弟的爱情，展开了高公馆内以高老大爷为代表的封建专制统治势力对青年一代的迫害和新旧两种思想斗争的描写。觉新本是个有理想的聪慧青年，因高老太爷想早抱重孙，让他成婚。觉新本与表妹梅芬恋爱，由于姨蚂反对，加上两人八字不合，不能相配。最后由父亲用抓阄办法，决定与不相识的瑞珏成婚。这样恋爱三方部陷入痛苦之中。不久梅芬抑郁而死。觉民、觉慧比大哥接受了更多的新思想。也更具有反抗精神，觉民不服从高老大爷的指婚命令逃婚在外，与志同道合的表妹琴自由恋爱，取得了胜利。觉慧爱上了善良纯洁的奴婢丫头鸣凤，高老太爷却把17岁的鸣风送与60岁的豪绅冯乐山做小，致使鸣凤投湖自杀，从此，觉慧更加仇恨这个家庭：萌发了离家出走成家庭叛徒的思想。高家第二代克安、克定又私蓄娟妓，变卖家产，赌博闲荡，致使高公馆坐吃山空，露出分崩离析的征兆。高太爷在绝望中死友。服丧期问，陈姨太以血光之灾为由，把瑞珏赶到城外一座破房里生产，结果云儿出生。瑞珏却葬送了性命。一系列残酷的打击使觉新对自己不抵抗主义的孱弱态度有所省悟，更使觉慧鼓足勇气，愤而出走。高家在沉没，而新一代在崛起。四十年代拍摄的电影《家》剧照"
    },
    {
      "id": "1445",
      "title": "中央政府发布禁毒令",
      "year": "1950",
      "month": "2",
      "date": "24",
      "content": "1950年2月24日 (庚寅年正月初八)，中央政府发布禁毒令。《人民日报》刊登政务院下达的禁毒令1950年2月24日，政务院总理周恩来发布《严禁鸦片毒品的通令》。其中规定：禁绝种烟，少数民族地区可有步骤慎重执行，禁止贩运、制造及售卖烟土毒品事情，违者从严治罪；限期缴出散存于民间的烟土毒品，并由政府酌予补偿；吸食烟毒的人限期登记等。"
    },
    {
      "id": "1532",
      "title": "多国部队向伊拉克军队发起地面进攻",
      "year": "1991",
      "month": "2",
      "date": "24",
      "content": "1991年2月24日 (辛未年正月初十)，多国部队向伊拉克军队发起地面进攻。多国部队向伊拉克阵地发射多级火箭1991年2月24日凌晨4时（当地时间），以美国为首的多国部队兵分四路开始向科威特和伊拉克境内发起大规模地面进攻。26日中午，伊拉克总统萨达姆宣布从科威特撤军。 当晚6时，巴格达电台广播说，伊政府已同意无条件接受安理会12项决议。 27日晚9时，美国总统布什发表电视讲话， 宣布多国部队将于格林威治时间28日5时实行停火。持续了42天之久的海湾战争基本结束， 科威特在被占7个月之后，终于恢复了独立。美军飞机前往轰炸伊拉克科威特油井燃起冲天大火一名知道战友阵亡的美国伤兵失声痛哭"
    },
    {
      "id": "1559",
      "title": "德国陆军元帅龙德施泰特因心脏病卒于汉诺威",
      "year": "1953",
      "month": "2",
      "date": "24",
      "content": "1953年2月24日 (癸巳年正月十一)，德国陆军元帅龙德施泰特因心脏病卒于汉诺威。卡尔鲁道夫格尔德冯龙德施泰特因心脏病卒于汉诺威龙德施泰特（Gerd von Rundstedt，1875.12.12～1953.2.24），德国陆军元帅（1940.7.19），著名军事家、统帅。"
    },
    {
      "id": "1598",
      "title": "美国承认二战时拘留日裔公民错误",
      "year": "1983",
      "month": "2",
      "date": "24",
      "content": "1983年2月24日 (癸亥年正月十二)，美国承认二战时拘留日裔公民错误。1983年02月24日，事隔40年，美国承认二次世界大战期间，强制拘留日裔公民的行为是一项错误。国会调查委员会表示当时美国正与日本作战，罗斯福总统唯恐日裔美籍公民作出危害美国的行为而下令拘留14万名日裔公民，实为严重的不当行为。"
    },
    {
      "id": "1599",
      "title": "美国戏剧作家威廉斯去世",
      "year": "1983",
      "month": "2",
      "date": "24",
      "content": "1983年2月24日 (癸亥年正月十二)，美国戏剧作家威廉斯去世。美国戏剧作家田纳西威廉斯1983/02/24在纽约市去世，享年72岁。1944年上演的《玻璃动物园》一剧使威廉斯首次获得成功。他的主要作品还有1947年的《欲望街车》，是他第二部成功的作品，描写主角布兰奇杜波伊斯在精神和道德上的堕落。另外1955年《热铁皮屋顶上的猫》，写的是家庭中尔虞我诈的关系。威廉斯的作品大多描写美国南部的沉闷生活，剧中人物都处于社会的矛盾冲突之中。"
    },
    {
      "id": "1648",
      "title": "俄国物理学家、地球物理学家楞次诞生",
      "year": "1804",
      "month": "2",
      "date": "24",
      "content": "1804年2月24日 (甲子年正月十四)，俄国物理学家、地球物理学家楞次诞生。楞次1804年2月24日诞生于爱沙尼亚。16岁以优异成绩考入家乡的道帕特大学．1828年被挑选为俄国圣彼得堡科学院的初级科学助理，1830年被选为圣彼得堡科学院通讯院士，1834年选为院士．曾长期担任圣彼得堡大学物理数学系主任，后来由教授会选为第一任校长。楞次在物理学上的主要成就是发现了电磁感应的楞次定律和电热效应的焦耳－楞次定律。1833年，楞次在圣彼得堡科学院宣读了他的题为关于用电动力学方法决定感生电流方向的论文，提出了楞次定律．亥姆霍兹证明楞次定律是电磁现象的能量守恒定律。1831年，楞次基于感应电流的瞬时和类冲击效应，利用冲击法对电磁现象进行了定量研究，确定了线圈中的感应电动势等于每匝线圈中电动势之和，而与所用导线的粗细和种类无关。1838年，楞次还研究了电动机与发电机的转换性，用楞次定律解释了其转换原理．1844年，楞次在研究任意个电动势和电阻的并联时，得出了分路电流的定律，比基尔霍夫发表更普遍的电路定律早了4年。1865年寒假，楞次在意大利罗马中风去世。"
    },
    {
      "id": "1657",
      "title": "爱沙尼亚宣布从俄罗斯独立",
      "year": "1918",
      "month": "2",
      "date": "24",
      "content": "1918年2月24日 (戊午年正月十四)，爱沙尼亚宣布从俄罗斯独立。首都塔林远眺Estonia（译：爱沙尼亚共和国）是东欧波罗的海三国之一。西向波罗的海，北向芬兰湾，南面和东面分别同拉脱维亚和俄罗斯接壤。1991年，在立陶宛宣布独立以后，爱沙尼亚也跟随独立。首都为塔林。爱民族形成于12～13世纪。曾先后被普鲁士、丹麦、瑞典、波兰、德国等占领和统治。从1710年开始，爱沙尼亚受沙俄统治长达200多年。1918年2月24日宣布独立，成立爱沙尼亚共和国。次日，德军占领塔林。同年11月，苏维埃俄国宣布对爱拥有主权。1920年2月，苏维埃俄国承认爱独立。1939年8月，苏德签订秘密条约，将爱划入苏势力范围。1940年6月，苏联出兵爱，同年7月成立爱沙尼亚苏维埃社会主义加盟共和国。1991年8月20日，爱脱离苏联，宣布恢复独立。9月17日，联合国宣布接纳爱为成员国。2004年3月29日，爱加入北约，5月1日加入欧盟。爱沙尼亚地图波罗的海海滨爱沙尼亚总统伊尔维斯（2006年9月23日当选）"
    },
    {
      "id": "1676",
      "title": "尼泊尔国王比兰德拉在加德满都举行加冕仪式",
      "year": "1975",
      "month": "2",
      "date": "24",
      "content": "1975年2月24日 (乙卯年正月十四)，尼泊尔国王比兰德拉在加德满都举行加冕仪式。加德满都的盛大加冕典礼1975年2月24日，尼泊尔国王和王后在首都加德满都举行加冕仪式。这位国王成为世界上唯一一个印度教君主。30岁的比兰德拉早年在英国伊顿学院就学，后转入美国哈佛大学深造。1972年他父亲--尼泊尔国王逝世后，他继承了王位。在加冕典礼上，国王戴上一顶价值200万美元的皇冠，皇冠上镶嵌着钻石、珍珠和绿宝石。加冕典礼后是游行庆典，23头大象载着王室成员穿过加德满都大街。"
    },
    {
      "id": "1704",
      "title": "宜川战役开始",
      "year": "1948",
      "month": "2",
      "date": "24",
      "content": "1948年2月24日 (戊子年正月十五)，宜川战役开始。宜川战役，亦称瓦子街战役。1948年春，中国人民解放军西北野战军经过新式整军运动后，以主力5个纵队转入外线作战。2月24日，以一部兵力突然包围宜川城，主力隐蔽在宜川西南地区，准备歼灭敌人的增援部队。26日，国民党军整编第二十九军（两个整编师）由洛川、宜君一线向宜川驰援。28日，当敌军到达宣川晒南的瓦子街地区时，中国人民解放军西北野战军从四面发起猛攻，激战到3月1日，将国民党军第二十九军全部歼灭，并毙敌军长刘戡。3月3日，攻克宜川城，取得宜川战役大捷。又歼敌整编第二十七师师部、整编第九十师师部及其所属的第三十一旅、第四十六旅、第五十三旅、第六十一旅等共2.9万人，从根本上改变了西北战场的形势。"
    },
    {
      "id": "1725",
      "title": "刘崇在晋阳称帝，建立北汉",
      "year": "0951",
      "month": "2",
      "date": "24",
      "content": "951年2月24日 (辛亥年正月十六)，刘崇在晋阳称帝，建立北汉。刘崇（895－954），后更名为晏，沙陀部人。后汉时任河东节度使。951年正月，郭成称帝建立后周后，废后汉高祖的侄子刘赟为湘阴公，不久又将其杀死。个汉高祖的弟弟刘崇团与郭威争权，早就有隙，见郭成杀刘赟夺权，自称皇帝，951年2月24日（后汉乾祐四年正月十五日）更名旻，在晋阳（今太原）自立为帝。国号汉，因汉占有河东地区的共、汾、忻、代等12州，也是十国中唯一在北方的国家，史称北汉，刘崇为北汉世祖。刘崇向契丹君主称侄，故有侄皇帝之谓。他勾结契丹，进攻晋州，并在契丹支持下一再兴兵南下，后来被周世宗打败。979年被北宋灭掉。"
    },
    {
      "id": "1752",
      "title": "杀害安妮·弗兰克的纳粹凶手被判死刑",
      "year": "1967",
      "month": "2",
      "date": "24",
      "content": "1967年2月24日 (丁未年正月十六)，杀害安妮·弗兰克的纳粹凶手被判死刑。安妮弗兰克和她的日记1967年2月24日，在西德慕尼黑一个法庭上，两个男人和一个女人终于站到被告席上被判处死刑。第二次世界大战期间这三个人在第二次世界大战期间是纳粹在荷兰的秘密警察。曾间接参与杀害140000荷兰人。被他们用毒气毒死的人中包括犹太小女孩安妮弗兰克。安妮和她的一家从1942年到1944年躲藏在被德军占领的阿姆斯特丹市内，直至他们暴露。安妮于1945年3月死于贝尔森集中营，但她在隐蔽期间所写的《安妮日记》对战后世界产生了重要影响，被评为本世纪最有影响的100本书之一。"
    },
    {
      "id": "1765",
      "title": "中华全国总工会首次颁发“全国五一巾帼奖”",
      "year": "2005",
      "month": "2",
      "date": "24",
      "content": "2005年2月24日 (乙酉年正月十六)，中华全国总工会首次颁发“全国五一巾帼奖”。2005年2月24日，中华全国总工会首次颁发全国五一巾帼奖。全总设立的全国五一巾帼奖从这一年起每年颁发一次，表彰积极参加女职工建功立业工程，在实现全面建设小康社会事业中做出突出贡献的女职工集体和个人。 图为全国五一巾帼奖获得者在会议间隙交流。"
    },
    {
      "id": "1789",
      "title": "中华林学会的创办者之一姚传法逝世",
      "year": "1959",
      "month": "2",
      "date": "24",
      "content": "1959年2月24日 (己亥年正月十七)，中华林学会的创办者之一姚传法逝世。姚传法逝世姚传法（18931959），字心斋，祖籍为浙江省鄞县（今宁波市），出生在上海。生于1893年，卒于1959年2月24日，终年66岁。林学家、林业教育家，中国林业事业的先驱者之一，中华林学会的创办者之一。姚传法于1914年毕业于上海沪江大学理科，获理学士学位；1915年自费赴美国俄亥俄州大学深造，1919年毕业，获科学硕士学位，并转入美国耶鲁大学林学院继续学习，于1921年获林学硕士学位，并当选为西格玛赛荣誉学会会员。1921年冬季回国后，他历任上海复旦大学、上海沪江大学等校教授；1924年被聘请为国立北京农业大学森林系教授，与梁希、韩安、程鸿书、侯过、沈鹏飞等一样，是中国农业大学前身最早的林学教授之一，是中国现代高等林业教育的开拓者之一。1925年后，他历任南京国立东南大学农科教授、江苏省农林局局长、中华林学会首任理事长、江苏省农矿厅技正、国民政府立法委员（连任该职长达15年）等职。1941年，他再次当选为中华林学会理事长（他在中国林学界最为人知的是他两度出掌中华林学会）。当时，他以国民政府立法委员的政治地位及中华林学会理事长的学术头衔，在上层活动频繁，显赫一时。中华人民共和国成立后，他历任南昌大学森林系教授、华中农学院森林系教授、南京林学院教授等职。姚传法一贯主张以法治林，毕生为之奔走呼吁。他说：森林事业是国家的事业，森林问题是法律问题，未有一国政治修明而林业不兴者，也未有一国林业衰落而政治不腐败者。他很明确地指出：澄清吏治即是法治之成功，未有吏治不澄清而法治能推行者。全国之吏治果能澄清，林业自然振兴，法治自然推行矣、建设现代化的中国一定要厉行法治。1944年9月，他在《森林法之重要性》一文中着重指出：森林法为国家大法之一，其重要性应与民法、刑法、土地法相比拟。1943年，他在《森林与建国》一文中又语重心长地书到：黄河之所以不清，所以变成黄祸，就是因为两岸水土冲失，没有水源林保护之故，长此下去，西部、南部的森林继续滥伐争尽，大好的长江、珠江，不久也将会变成与黄河相似的害河！他精辟的警句、诚恳的忠告，被愈来愈多的后人所认识。他还主张：自今以后，造林之宣传，应为森林法之宣传；植树之运动，应为森林法实施之运动。姚传法对振兴林业教育亦有独到见地。他很有远见地认为：以中国之大，当有四五所林科大学或高等林业专科学校，一设于东三省，一设于西北，一设于中部，一设于东南，一设于西南。至于农林合办之学校当然愈多愈好。"
    },
    {
      "id": "1835",
      "title": "埃塞俄比亚和索马里边境冲突结束",
      "year": "1978",
      "month": "2",
      "date": "24",
      "content": "1978年2月24日 (戊午年正月十八)，埃塞俄比亚和索马里边境冲突结束。1978年2月24日，埃塞俄比亚和索马里边境冲突结束。埃塞俄比亚和索马里双方都投入了大量部队，埃塞俄比亚方面还请来了古巴顾问参与战事。索马里军队早些时候占领了有争议的边境地区，但后来由于古巴训练的埃塞俄比亚人反攻，索马里方面惨遭失败。到1978年初，索马里承认在战争中已损失大约40，000人。2月24日，索马里部队不得不撤回到原来边界，战争随之结束。"
    },
    {
      "id": "1849",
      "title": "劳尔·卡斯特罗当选为古巴新任最高领导人",
      "year": "2008",
      "month": "2",
      "date": "24",
      "content": "2008年2月24日 (戊子年正月十八)，劳尔·卡斯特罗当选为古巴新任最高领导人。古巴全国人民政权代表大会2月24日选举劳尔卡斯特罗当选为古巴新任最高领导人卡斯特罗为国务委员会主席。何塞拉蒙马查多本图拉当选为古巴国务委员会副主席。由614名代表组成的全国人民政权代表大会选举出了由国务委员会主席领导的一个由31人组成的新国务委员会。国务委员会主席是古巴国家元首和政府领导人。菲德尔卡斯特罗2月19日在古共中央机关报《格拉玛报》网站上用西班牙语和英语发表了致古巴人民的声明，他表示，他不再寻求继续担任古巴最高领导人。卡斯特罗执政长达46年，将告别政坛 古巴政权平稳过渡。76岁的劳尔是卡斯特罗的弟弟，于2006代理国务委员会主席，菲德尔卡斯特罗当时接受了肠胃紧急手术，他把大部分权力转交给劳尔-卡斯特罗。劳尔卡斯特罗是古巴军队的创建者之一，他在过去的五十年里一直领导古巴军队，他得到了军队的坚定支持。"
    },
    {
      "id": "1882",
      "title": "《共产党宣言》正式出版",
      "year": "1848",
      "month": "2",
      "date": "24",
      "content": "1848年2月24日 (戊申年正月二十)，《共产党宣言》正式出版。产党宣言封面1848年2月24日，马克思和恩格斯合著的《共产党宣言》正式出版共产党宣言》在伦敦第一次出版。这个宣言是共产主义者同盟第二次代表大会委托马克思、恩格斯起草的同盟纲领。1848年至1850年间，《宣言》曾多次翻印、再版，并被译成很多种西欧国家的文字。《宣言》的英译文在1850年发表在宪章派领导人乔哈尼出版的《红色共产党人》杂志上。在这一版上才首次标明马克思和恩格斯是《宣言》的作者。到1920年，在《宣言》问世后的72年，由陈望道从日文译成中文出版。"
    },
    {
      "id": "1899",
      "title": "胡适逝世",
      "year": "1962",
      "month": "2",
      "date": "24",
      "content": "1962年2月24日 (壬寅年正月二十)，胡适逝世。胡适逝世胡适，中国现代学者。原名洪骍，字适之。安徽绩溪人。上海中国公学肄业。早年接触新学，信奉进化论。1910年赴美国，就读于康奈尔大学和哥伦比亚大学，从学子实用主义哲学家杜威。1917年初在《新青年》上发表《文学改良刍议》，反对文言文，提倡白话文，主张文学革命。同年7月回国，任北京大学教授。参加编辑《新青年》，发表新诗集《尝试集》，为当时新文化运动的著名人物。1919年7月在《每周评论》上发表《多研究些问题，少谈些主义》一文，以改良主义反对用马克思主义指导中国革命。提出大胆假设，小心求证的历史研究方法，影响颇大。1922年离开《新青年》，创办《努力周报》。认为帝国主义对华侵略是海外奇闻，宣扬好人政府和省自治联邦制的主张。九一八事变后，创办《独立评论》，支持蒋介石攘外必先安内的反动政策，并发表全盘西化主张，1938年任驻美大使，代表国民党政府签订了《中美互助条约》。1942年任行政院最高政治顾问。1946年任北京大学校长。后任国民大会主席，领衔提出《戡乱条例》。1948年去美国。1962年2月24日，胡适在台湾逝世。著有《中国哲学史大纲（上卷）》、《白话文学史》（上卷）、《胡适文存》等。"
    },
    {
      "id": "1916",
      "title": "陈海燕、李世平侵吞国有资产一案作出一审判决",
      "year": "2000",
      "month": "2",
      "date": "24",
      "content": "2000年2月24日 (庚辰年正月二十)，陈海燕、李世平侵吞国有资产一案作出一审判决。2000年2月24日，湖南省湘潭市中级人民法院对原湘潭电线电缆集团公司党委书记兼总经理陈海燕一伙大量转移、侵吞国有资产一案作出一审判决：主犯陈海燕因犯贪污罪、挪用公款罪被判处无期徒刑，剥夺政治权利终身，并处没收财产24万元；湘缆集团铜业部部长兼金湘公司总经理李世平犯贪污罪、挪用公款罪、虚开增值税专用发票罪，被判处无期徒刑，剥夺政治权利终身，并处没收财产10万元；其他涉案人员分别被判处有期徒刑。"
    },
    {
      "id": "1927",
      "title": "瞿秋白被俘、何叔衡牺牲",
      "year": "1935",
      "month": "2",
      "date": "24",
      "content": "1935年2月24日 (乙亥年正月廿一)，瞿秋白被俘、何叔衡牺牲。1935年2月24日，瞿秋白等被俘、何叔衡牺牲何叔衡牺牲。瞿秋白，1922年加入中国共产党，八七会议后任临时中央政治局常委，主持中央工作。1934年2月任中华苏维埃共和国中央政府教育人民委员。何叔衡，中国共产党创始人之一。1931年到中央革命根据地后，当选为中华苏维埃共和国中央执行委员会委员，担任中央政府工农检查部部长、内务部代理部长，中央政府临时法庭主席等职。中共中央撤离中央苏区后，瞿秋白、何叔衡等留在根据地坚持斗争。本月中旬，瞿秋白、邓子恢、何叔衡、张亮等化装成商人及眷属，离开瑞金，向江西省会昌和福建省长汀、武平交界处的四都山区转移，24日抵达福建省长汀县耀田区水口乡小迳村牛庄岭附近，因遇雨，在山上一户人家里停下休息，被豪绅地主武装包围。何叔衡在突围中牺牲。邓子恢突围脱险，回到福建省委机关。瞿秋白和张亮（项英妻）、周月林（梁伯台妻）被俘，26日，瞿秋白等被押送上杭，囚于县监狱。"
    },
    {
      "id": "2002",
      "title": "庇隆当选为阿根廷总统",
      "year": "1946",
      "month": "2",
      "date": "24",
      "content": "1946年2月24日 (丙戌年正月廿三)，庇隆当选为阿根廷总统。庇隆像庇隆，1895年10月8日生。意、法移民后裔。1943年参军，发动政变，推翻文官政府，任劳动与社会福利部部长，1945年任副总统兼国防部长。1945年10月在一次政变中被捕。情妇爱娃杜亚尔特以及工会中他的支持者，将他救出。几天后与爱娃成婚。1946年2月24日当选总统。在内政上他推动国家工业化，主张国家干预经济，为工人阶级提供较多的社会福利；外交上采取反美英态度。阿根廷扩展在拉美的势力，追求在南美建立霸主地位。1951年蝉联总统。1952年爱娃死于癌症。1955年9月庇隆却因国内通货膨胀、贪污、蛊惑宣传和专制暴政引起不满。陆、海军中具有民主思想的军官群起造反，赶他下台。庇隆流亡国外，定居马德里。在1973年10月的特别选举中当选为总统。流亡时期，他讨好庇隆主义党的左翼支持最激进的工会，回国掌权后，却与军队和右翼团体紧密联系。1974年7月1日病逝。胡安庇隆当选阿根廷总统"
    },
    {
      "id": "2022",
      "title": "卫温率船队赴温洲 即今台湾",
      "year": "0230",
      "month": "2",
      "date": "24",
      "content": "230年2月24日 (庚戌年正月廿四)，卫温率船队赴温洲 即今台湾。台湾在先秦时称温州，汉代名东鳀，三国时叫做夷洲。秦汉时已有人渡海到过台湾。230年2月24日（吴黄龙二年正月二十四日，距今已1782年），吴大帝孙权派将军卫温。诸葛直率万余人的船队赴夷洲。卫温率船队从章安（今浙江临海东南）启程，在夷洲的南部登陆。他们将夷洲土著居民数千人带回大陆。231年，孙权发兵讨伐武陵（今湖南西部）蛮夷，卫温、诸葛直皆以违诏无功被杀。《三国志》贿卫温，诸葛直到夷洲的史料，这是正史上关于大陆与台湾交往的最早记载。此后，大陆和台湾之间的联系便逐渐密切起来。"
    },
    {
      "id": "2057",
      "title": "首届国家奖学金颁发 四万五千大学生受惠",
      "year": "2003",
      "month": "2",
      "date": "24",
      "content": "2003年2月24日 (癸未年正月廿四)，首届国家奖学金颁发 四万五千大学生受惠。2003年2月24日，4．5万名品学兼优、经济困难的全国普通高校学生日前喜获首届国家奖学金。国务院副总理李岚清出席在人民大会堂举行的首届国家奖学金发放仪式，向奖学金获得者代表发放了奖学金，并同他们合影。国家奖学金制度是国家科技教育领导小组第十次会议研究决定，从2002年起在全国普通高校首次设立的，旨在完善我国高校资助经济困难学生的政策体系，帮助高校经济困难的品学兼优学生顺利完成学业。为此，中央财政每年拨款2亿元，专项用于资助全国普通高校中4．5万名品学兼优的经济困难学生，其中一等奖1万名，每人奖学金6000元；二等奖3．5万名，每人奖学金4000元；同时，要求学校对所有获国家奖学金的学生减免当年全部学费。党中央、国务院一贯高度重视高校家庭经济困难学生的问题，目前已出台了包括国家助学贷款在内的奖、贷、助、补、减等一系列政策。其中，国家助学贷款到去年底共审批贷款学生59万人，已签订贷款合同金额51亿元。获得国家奖学金的北京大学学生支娟在发言中表达了经济困难大学生对党、国家和人民的感激之情，表示要努力学习，成为全面发展的社会主义建设者和接班人。"
    },
    {
      "id": "2062",
      "title": "罗马帝国皇帝查理五世诞辰",
      "year": "1500",
      "month": "2",
      "date": "24",
      "content": "1500年2月24日 (庚申年正月廿五)，罗马帝国皇帝查理五世诞辰。查理五世（神圣罗马帝国），西班牙国王称号：卡洛斯一世 ；神圣罗马帝国皇帝称号：卡尔五世；即位前通称奥地利的查理（1500年2月24日 1558年9月21日），是西班牙国王（1516年1556年在位），神圣罗马帝国皇帝（1519年1556年在位），西西里国王（称卡洛一世，1516年1556年），那不勒斯国王（称卡洛四世，1516年1556年），低地国家至高无上的君主。在欧洲人心目中，他是哈布斯堡王朝争霸时代的主角。他从15岁时被选日耳曼神圣罗马帝国皇帝以后，就表现出了他是个野心勃勃的人。为了夺取对意大利半岛的统治权，从1521年至1544年，他连续发动4次对意战争。接着他又和东方土耳其的苏莱曼大帝交战，企图夺取北非；另外，他又连续地从事对美洲大陆的征服。他的用兵充满着血腥的劫掠和残杀，四次对意大利战争使其遭受了毁灭性的劫难，长达150年内使意处于黑暗的时期。对中南美洲的征服更是惨无人道，在那里，他强行地推行着野蛮、凶残的封建统治。到16世纪中叶，中南美洲印第安人土著被杀害达1500万人。另外，他与教皇合作，为维护天主教的封建统治，以十字架和火刑柱作为维护帝国统治的法宝、对国内人民进行最残酷的迫害。1524年德国发生农民起义，被杀害的农民达10万人。他到处设立宗教裁判所，摧毁宗教改革运动，杀害异教徒，帝国内异端法庭上的火刑柱始终燃烧着。成千上万人被烧死。新的战事于1552年爆发后，查理五世遭到一系列失利，遂与诸侯签订1555年奥格斯堡宗教和约。1555年在击溃新教力量的最后努力失败后，查理五世就开始脱离政治生活。他把自己的个人帝国西班牙和低地国家传给了儿子腓力二世；把神圣罗马帝国传给了弟弟斐迪南一世（1555年10月25日放弃尼德兰王位给腓力；1556年1月16日放弃西班牙王位给腓力；1556年9月12日放弃皇帝帝位给斐迪南）。死于1558年9月21日。"
    },
    {
      "id": "2084",
      "title": "中央要求加强重视“三农”问题",
      "year": "1995",
      "month": "2",
      "date": "24",
      "content": "1995年2月24日 (乙亥年正月廿五)，中央要求加强重视“三农”问题。江泽民、李鹏、胡锦涛等出席中央农村工作会议1995年2月24日，中共中央总书记江泽民在中央农村工作会议上强调指出，在发展社会主义市场经济的新形势下，一定要正确处理农业、农村和农民问题，全党要比过去任何时候都要更加重视农业和农村工作。江泽民说，从1993年10月到现在，不到两年时间，中央召开了三次农村工作会议。每次会议都强调农业和农村工作的重要地位。中央为什么反复强调这个问题？主要是因为发展社会主义市场经济是一个新课题，在发展社会主义市场经济中如何把农业搞上去也是一个新课题，需要全党同志认真研究和探索。从这几年的实践情况看，由于思想认识和统筹安排问题还解决得不够好，对农业保护和扶持的力度还不够大，已确定的政策措施又没有完全落实，工业与农业发展速度的差距、城乡居民收入的差距、发达地区与欠发达地区经济发展的差距都还在拉大。这三个差距如果继续扩大下去，将会造成严重后果。一是农产品供求矛盾将会更加突出，牵动物价继续上涨，加大通货膨胀压力。二是农民收入增长缓慢，就难以如期实现农民生活达到小康水平的目标。这不仅会影响广大农民的积极性，还将影响整个社会主义现代化建设的进程。三是如果农民购买力水平提不高，农村消费市场不能日益扩大甚至缩小，就会直接制约工业和整个经济的发展。四是城乡之间，区域之间经济发展差距拉得过大，将导致贫富悬殊，导致整个经济社会严重失衡。江泽民说，上述情况说明，在建立社会主义市场体制的历史条件下，加强宏观调控，大力保护和扶持农业，促进工业与农业、城市与农村、东部与中西部经济协调发展，关系我国改革、发展、稳定的全局，关系整个现代化事业的成败，关系社会主义政权的巩固。对这个重大问题，全党同志特别是党的高中级干部，务必要从全局的高度，进一步统一认识，统一意志，统一行动，真正地而不是口头地强化农业这个基础，动员各行各业的力量，采取坚决有力的措施，促进农业的发展、农民的富裕和农村社会的进步，实现既定的奋斗目标。这次会议的主要收获有四条：一是统一了思想。要有效地抑制通货膨胀，保持国民经济持续、快速、健康发展，必须下决心把农业搞上去。二是明确了任务。重点是抓好米袋子、菜篮子，全面发展农村经济，确保农副产品有效供给、农民收入稳定增加和农村社会稳定。三是完善了政策。在抓好粮棉生产、增加农业投入、做好粮棉购销工作等方面提出了明确的要求。四是增强了信心。我国农业面临着很好的发展机遇，全社会对农业越来越重视，只要扎实工作，狠抓落实，农业就能够登上新台阶，开创新局面。"
    },
    {
      "id": "2098",
      "title": "德国作家威廉·格林出生",
      "year": "1786",
      "month": "2",
      "date": "24",
      "content": "1786年2月24日 (丙午年正月廿六)，德国作家威廉·格林出生。雅科布格林（1785～1863） 、威廉格林（1786～1859），他们都是德国民间文学搜集整编者。出身官员家庭，均曾在马尔堡大学学法律，又同在卡塞尔图书馆工作和任格延根大学教授，1841年同时成为格林科学院院士。他俩共同编成《儿童与家庭童话集》（1857年出最后一版，共216篇故事）。其中的《灰姑娘》、《白雪公主》、《小红帽》、《勇敢的小裁缝》等名篇，已成为世界各国儿童喜爱的杰作。此外，格林兄弟从1808年起，开始搜集德国民间传说，出版《德国传说》两卷，共585篇。他们还编写了《德语语法》（1819～1837）、《德国语言史》（1848）及《德语大辞典》（1852）前4卷等学术著作，为日尔曼语言学的发展做出了贡献。生活在19世纪德国的格林兄弟，他们是语言学家和古文化研究者。两人在上大学期间结识了海德堡浪漫派诗人布伦塔诺和阿尔尼姆，他们搜集整理的德国民歌集《男童的神奇号角》给了兄弟二人启发。后来，这哥俩在黑森、美茵河等地访问善于讲童话的人，收集他们口中的故事，几年下来竟有百余篇。1812年，这些故事结集成《儿童和家庭童话集》的第一卷，于圣诞节前夕在柏林问世，大受欢迎。此后直到1857年，格林兄弟不断补充故事，并一再修订，共推出七个版次。第七版后来成为在各国流传的原著版本，至今已译成数十种语言，许多故事都广为流传。早在1925年，国内就有《格林童话》的译本，由当时的河南教育厅编译处编成，内收《雪姑娘》、《六个仆人》等10篇故事，名为《格尔木童话集》，译者王少明。此后名家赵景深也曾译成《格列姆童话集》，收《乌鸦》等6篇，由上海崇文书局出版，但年代已不可考。《格林童话》共收集多少故事，说法不一，有的说216篇，有的说211篇。1934年商务印书馆推出魏以新的译本魏是翻译名家，曾译有《闵豪生奇游记》等作品。这个译本共两册，据德国莱比锡德国名著丛书译成，含210篇，书前有《格林兄弟传》一文，名为《格林童话全集》。格林兄弟走街串巷收集童话故事"
    },
    {
      "id": "2105",
      "title": "沙俄强迫中国清政府签订了《中俄伊犁条约》",
      "year": "1881",
      "month": "2",
      "date": "24",
      "content": "1881年2月24日 (辛巳年正月廿六)，沙俄强迫中国清政府签订了《中俄伊犁条约》。1871年7月，沙俄利用由于阿古柏侵略所造成的新疆的混乱状态，借口安定边境秩序，悍然派兵侵占伊犁地区，屠杀中国人民，实行殖民统治。沙俄侵占了伊犁，对清政府说是代收。清政府多次向沙俄交涉归还伊犁，均无结果。1875年，清政府决定派左宗棠率兵进入新疆，击退阿古柏匪帮，加强新疆的边防，然后索还伊犁。清军进入新疆后，先后收复了乌鲁木齐等重镇和南部边疆地区。在军事胜利的基础上，清政府再次要沙俄归还伊犁。当时沙俄提出必须取得中国内地的通商权利，并割据中国帖克斯河流域和伊犁以西的土地，才能交出伊犁。1879年，清政府派出的崇厚在沙俄威胁下，擅自签订了《里瓦吉亚条约》及《陆路通商章程》。条约名义上把伊犁归还中国，但却将伊犁南境的帖克斯河流域和西境霍尔果斯河以西的大片领土割让给沙俄，这样，使伊犁成为孤城。而且，这个条约还规定：将喀什噶尔及塔尔巴台两处的双方边界作有利于沙俄的修改，以及赔偿军费、免税贸易、增辟通商线路和增设领事等。消息传来，全国舆论大哗，纷纷要求改约，清政府一方面迫于舆论压力，另一方面感到丧权太多，于是拒绝批准这个条约。1880年清政府派驻英公使曾纪泽出使俄国交涉改约。沙俄为了使其就范，在我国东北和西北边境集结了大量兵力，并增调海军在中国海面示威，对曾纪泽进行外交恫吓，还一再以中止谈判、发动战争相威胁。1881年2月24日，曾纪泽在沙俄的逼迫下，签订了中俄《伊犁条约》及《改订陆路通商章程》，代替崇厚签订的条约、章程。根据这两个条约，中国虽然收回伊犁和不再割让帖克斯河流域，但霍尔果斯河以西地区却被沙俄占去；对俄赔款增至900万卢布（合银500多万两）；沙俄在嘉峪关、吐鲁番增设领事；俄商在天山南、北两路各城贸易暂不纳税，在蒙古免税贸易，俄货由陆路运至嘉峪关者，照天津办法减税三分之一；伊犁居民或愿迁居俄国入俄国籍者，均听其便，（沙俄侵略者利用这一条款，自18811884年掳去中国边民10万多人）。此外，条约还规定：自奎峒山过黑伊尔特计河至萨乌尔领画一直线，由分界大臣就此直线与旧界之间酌定新界。据此，沙俄又逼迫清政府于18821884年订立了《伊犁界约》、《喀什噶尔界约》等5个条约，分段重新勘定了中俄西段边界。沙俄通过中俄《伊犁条约》和5个勘界议定书，又吞并了我国西部7万多平方公里的领土。"
    },
    {
      "id": "2114",
      "title": "革命家宛希先被错杀",
      "year": "1930",
      "month": "2",
      "date": "24",
      "content": "1930年2月24日 (庚午年正月廿六)，革命家宛希先被错杀。宛希先，1906年生，湖北黄梅人。1924年在黄梅八角亭高等小学读书时，在堂兄宛希俨和黄梅县进步知识青年的影响下，接受革命思想，参加革命活动。1925年加入中国共产党。1926年秋到武汉，入国民革命军第二方面军总指挥部警卫团5连当兵，后任连长。1927年9月参加湘赣边界秋收起义，任工农革命军第1师1团1营党代表。起义部队到达三湾后，宛希先响应毛泽东的号召，是第一个站出来表示坚决革命到底的人。三湾改编后，任1团政治部主任兼1营党代表，并被增补为前敌委员会委员。从此，他跟着毛泽东奔上井冈山，在实现工农武装割据的斗争中，做出了卓越的贡献。在井冈山斗争初期，曾率部两次攻克茶陵，参与建立湘赣边界第一个县级红色政权茶陵县工农兵政府。后率部开辟九陇山（今九龙山）革命根据地，成为井冈山根据地的一大屏障。1928年4月起，任中国工农革命军（后改称工农红军）第4军10师党代表、中共湘赣边界特委委员、中共茶陵县委书记，参与开辟和保卫井冈山革命根据地的斗争。在湘赣边界的武装割据中，与毛泽东一起，反对分兵向湘南冒进的错误主张。在第一次反会剿斗争中，任北路行动委员会书记，率红32团一部和地方武装，在永新北乡迎击安福方向来犯之敌，胜利完成任务，为红军进行战略反攻创造了有利条件。1929年初红4军出击赣南，他奉命留守井冈山，(在国民党军进犯，井冈山五井等军事要地被占领的失利形势下，任中共湘赣边界特委常委，深入边界各地，健全和扩大党的组织，领导群众开展政治斗争和经济斗争。1930年2月24日，宛希先在江西永新县大湾牺牲，年仅24岁。1945年，中国共产党第七次全国代表大会追认宛希先为革命烈士。"
    },
    {
      "id": "2191",
      "title": "国学大师张中行在北京解放军305医院安然辞世",
      "year": "2006",
      "month": "2",
      "date": "24",
      "content": "2006年2月24日 (丙戌年正月廿七)，国学大师张中行在北京解放军305医院安然辞世。张中行与季羡林、金克木并称未名湖畔三雅士。张中行在北京解放军305医院安然辞世张中行1909年出生于河北省香河县的一个农民家庭，1935年毕业于北京大学中国语言文学系，后在中学和大学任教。1949年以后，他一直在人民教育出版社任职，从事中学语文教材的编辑工作。他一生笔耕精勤，著述颇丰，曾参加编写《汉语课本》、《古代散文选》等，著有《负暄琐话》、《负暄续话》、《负暄三话》、《月旦集》、《禅外说禅》、《顺生论》、《流年碎影》等。张中行研究国学、逻辑学、哲学，不仅思索老庄、孔孟、佛学，而且研究罗素、培根，这在当代文人中并不多见，其成就令众人仰视。"
    },
    {
      "id": "2219",
      "title": "青铜峡水利枢纽工程拦河坝合拢截流",
      "year": "1960",
      "month": "2",
      "date": "24",
      "content": "1960年2月24日 (庚子年正月廿八)，青铜峡水利枢纽工程拦河坝合拢截流。1960年2月24日 青铜峡水利枢纽工程拦河坝合拢截流。工程始于1958年8月26日。这是一个发电、灌溉、调节黄河水量等综合利用的水利枢纽工程。大坝合拢后，可控制宁夏、内蒙等地区的黄河凌汛，并使宁夏地区形成一个面积1000万亩的黄河平原灌溉网和山区扬水灌溉网。"
    },
    {
      "id": "2262",
      "title": "周恩来揭露陈伯达的罪行",
      "year": "1971",
      "month": "2",
      "date": "24",
      "content": "1971年2月24日 (辛亥年正月廿九)，周恩来揭露陈伯达的罪行。1971年2月24日 周恩来代表党中央在华北会议上作了重要讲话，系统地揭露了陈伯达的罪行，并宣布了关于改组北京军区的决定。陈伯达（1904～1989）福建惠安人。1927年加入中国共产党。同年去莫斯科中山大学学习。1930年回国后，先后在北平中国大学、延安中共中央党校、马列学院任教，并在中共中央宣传部、军委、中央秘书处、中央政治研究室等机构工作。在此期间有《中国四大家族》、《窃国大盗袁世凯》、《人民公敌蒋介石》等政治论著，成为在中共党内有影响的理论宣传家之一。1945年在中国共产党第七次全国代表大会上被选为中央候补委员。七届二中全会递补为中央委员。中共八大后当选中央政治局候补委员。曾任中共中央宣传部副部长、中国科学院副院长及党中央机关刊物《红旗》杂志总编辑等职。著有《毛泽东论中国革命》等书，并协助毛泽东起草过一些党的文件。文化大革命期间任中央文化革命小组组长、中共中央政治局常委。积极参与林彪、江青夺取党和国家最高权力的阴谋活动，1973年在中国共产党第十次全国代表大会上被开除党籍。1976年9月被捕。作为林彪、江青反革命集团主犯之一，1981年1月25日被中华人民共和国最高人民法院特别法庭判处有期徒刑18年。1989年9月22日卒于北京。"
    },
    {
      "id": "2297",
      "title": "耶律德光在开封建国，改契丹为辽国",
      "year": "0947",
      "month": "2",
      "date": "24",
      "content": "947年2月24日 (丁未年二月初一)，耶律德光在开封建国，改契丹为辽国。946年12月，耶律德光取得对后晋的战争胜利后，进军大梁。耶律德光派降将张彦泽开收打大梁（今河南开封），晋帝出降。947年耶律德光进大梁后，废晋帝，封他为负义候，徒置在黄龙府（今吉林农安）；废东京，降大梁为洋州。任冯道为太傅，晋百官。藩镇纷纷投降。947年2月24日（契丹太宗会同十年二月初一日）耶律德光身穿汉服，头或汉冠，登正殿，接受百官朝贺，改国号为大辽，改元大同。"
    },
    {
      "id": "2370",
      "title": "帕维亚会战结束",
      "year": "1525",
      "month": "2",
      "date": "24",
      "content": "1525年2月24日 (乙酉年二月初三)，帕维亚会战结束。1525年2月24日 帕维亚会战结束，查理五世指挥的 西班牙－神圣罗马帝国军队打败法军，俘虏法国国王弗朗索瓦一世。"
    },
    {
      "id": "2372",
      "title": "比利时诗人、评论家瓦莱尔诞生",
      "year": "1860",
      "month": "2",
      "date": "24",
      "content": "1860年2月24日 (庚申年二月初三)，比利时诗人、评论家瓦莱尔诞生。马克斯瓦莱尔诞生瓦莱尔（Max Waller），比利时抒情诗人、评论家。1860年2月24日出生。1879年在大学学法律。在学期间曾创办《典型》杂志，与另一学生文学杂志《星期》进行激烈地论战。1880年由于行为不检被学校开除，回到家乡。1881年，他与几个朋友合作创办了《青年比利时》杂志，自任社长和主要撰稿人，他亦因此而为人所铭记。《青年比利时》创刊以来，瓦莱尔先后发表过大量后来成名的大多数作家的早期作品，并发表了诸如《笔记》、《文学自然主义》和《莱蒙尼尔》等著名评论文章以及许多具有法国帕尔纳斯派诗人特色的格律工整、小巧玲珑的短诗。瓦莱尔十分赞赏帕尔纳斯派的诗风，对象征派的自由体诗则视若寇仇，但为了使比利时诗人能够全面了解巴黎文艺界的各种发展动向，站在为艺术而艺术的立场，他还对所有流派的作品作了大量介绍工作，使他的杂志成为当时著名的文艺刊物，并被视为19世纪80年代比利时文艺复兴运动的主要支柱之一。瓦莱尔于1889年3月6日去世，年仅29岁。他生前发表或未经发表的诗作，后被整理编辑成《给西贝尔的长笛》和《布里吉特奥斯丁》两部诗集，分别于1892年和1930年出版。"
    },
    {
      "id": "2397",
      "title": "F1四次世界冠军得主阿兰·普罗斯特出生",
      "year": "1955",
      "month": "2",
      "date": "24",
      "content": "1955年2月24日 (乙未年二月初三)，F1四次世界冠军得主阿兰·普罗斯特出生。阿兰普罗斯特1955年2月24日出生。参加分站赛总数为202站，获分站赛51个冠军。世界冠军头衔：1985年（麦克拉伦车队）、1986年（麦克拉伦车队）、1989年（麦克拉伦车队）、1993年（威廉姆斯车队）"
    },
    {
      "id": "2419",
      "title": "摩洛哥发生6.5级地震",
      "year": "2004",
      "month": "2",
      "date": "24",
      "content": "2004年2月24日 (甲申年二月初五)，摩洛哥发生6.5级地震。中国日报网站消息：摩洛哥官方通讯社马格里布阿拉伯通讯社2月24日报道，当天凌晨发生在摩洛哥北部地区的地震至今已经造成至少564人死亡。该通讯社称，随着搜救工作的进一步展开，地震遇难人数持续上升，目前已发现有564人死亡和300人受伤，伤者中有80人已住院接受治疗。摩洛哥救援人员说，部分地区救援工作进展缓慢，因为地震地区位于偏远地区，通往这些地区的道路状况很差。此外，地震灾区的房屋大多数是泥土石块结构的，很多村庄房屋被夷为平地，这也造成了伤亡人数的增加。据悉，遇难者中可能主要是妇女，儿童和老人，这是因为当地很多男子都到荷兰和德国务工去了。据美国地质检测部门称，此次地震发生在当地时间24日凌晨2点30分左右，震级达到了里氏6.5级。摩洛哥历史上最严重的一次地震发生在1960年，当时，1.2万人在南部城市阿加迪尔丧生。1960年：摩洛哥(阿加迪尔)/ 震级(里氏)：5.9 / 死亡人数：12，000 / 财产损失：1.2亿美元"
    }
  ],
  "event_count": 38
}