{
  "date": "02-25",
  "events": [
    {
      "id": "1389",
      "title": "奥斯曼帝国苏丹艾哈迈德二世出生",
      "year": "1643",
      "month": "2",
      "date": "25",
      "content": "1643年2月25日 (癸未年正月初七)，奥斯曼帝国苏丹艾哈迈德二世出生。艾哈迈德二世出生艾哈迈德二世（1643年2月25日 1695年）是奥斯曼帝国的苏丹，他的执政时期是从1691年到1695年。艾哈迈德是苏丹易卜拉欣（164048年）的儿子并于1691年继承其哥哥苏莱曼二世（168791年）的帝位。艾哈迈德最知名的行动是确立为大维齐尔（宰相），当艾哈迈德登位只是数星期，奥斯曼帝国军队就受到致命打击，在斯兰卡曼战役中奥斯曼帝国被巴登伯爵路德维希威廉率领的奥地利军队打败，并被逐出匈牙利。在他在位四年间，一件接一件的灾难接踵而来，1695年艾哈迈德因疾病和忧虑精疲力竭而死。"
    },
    {
      "id": "1420",
      "title": "以色列连续4起爆炸案",
      "year": "1996",
      "month": "2",
      "date": "25",
      "content": "1996年2月25日 (丙子年正月初七)，以色列连续4起爆炸案。爆炸现场之一1996年，从2月25日到3月4日8天之内，以色列连续发生了4起重大爆炸事件，共有55人死亡，200多人受伤，这一系列暴行受到国际社会的强烈谴责。2月25日和3月3日的爆炸案都发生在耶路撒冷市中心的同一路公共汽车上，造成41人丧生，80多人受伤，现场一片狼藉，惨不忍睹。在25日当天，阿什克伦还发生了爆炸事件，造成2人死亡。3月4日下午，第4起爆炸案发生在特拉维夫市中心的商场内，至少夺去了12人的生命，100多人受伤。反对巴以和平的巴勒斯坦抵抗组织哈马斯声明对上述4起爆炸事件负责，并称是为了纪念哈马斯炸弹专家阿亚什遇害和希伯伦惨案两周年。巴勒斯但民族权力机构（自治政府）主席阿拉法特3月3日宣布哈马斯为非法组织。以色列也宣布向恐怖分子开战，并成立了反恐怖部队；但哈马斯声称将针对以色列进行更血腥的进攻。爆炸现场之二"
    },
    {
      "id": "1452",
      "title": "数学家杨乐、张广厚研究函数理论获得重要成果",
      "year": "1977",
      "month": "2",
      "date": "25",
      "content": "1977年2月25日 (丁巳年正月初八)，数学家杨乐、张广厚研究函数理论获得重要成果。杨乐与张广厚1977年2月25日，杨乐、张广厚研究函数理论获得重要成果。在世界上第一次找到函数值分布论研究中两个主要概念亏值和奇异方向之间的有机联系。"
    },
    {
      "id": "1488",
      "title": "全国住房制度改革开始推开",
      "year": "1988",
      "month": "2",
      "date": "25",
      "content": "1988年2月25日 (戊辰年正月初九)，全国住房制度改革开始推开。1988年2月25日，国务院印发《关于在全国城镇分期分批推行住房制度改革的实施方案》，决定从1988年起，用三五年的时间，在全国城镇分期分批把住房制度改革推开。"
    },
    {
      "id": "1526",
      "title": "中央发出《关于为所谓“习仲勋反党集团”平反的通知》",
      "year": "1980",
      "month": "2",
      "date": "25",
      "content": "1980年2月25日 (庚申年正月初十)，中央发出《关于为所谓“习仲勋反党集团”平反的通知》。1980年2月25日，中共中央发出《关于为所谓习仲勋反党集团平反的通知》。1962年，康生指控小说《刘志丹》是为高岗翻案的反党文艺，并借此对给这本小说的创作提过意见、提供过材料的习仲勋、贾拓夫、刘景范等人进行审查，将他们说成是习仲勋反党集团。《通知》 指出；党的十一届三中全会以后，中央组织部对这一历史遗留案件进行了复查，所谓习仲勋反党集团，纯属不实之词。强加给习仲勋、贾拓夫、刘景范的反党罪名应予推倒，彻底平反，恢复名誉。对因此案受株连迫害的干部群众，均应予以平反，恢复名誉。"
    },
    {
      "id": "1527",
      "title": "北京市与纽约市结为友好城市",
      "year": "1980",
      "month": "2",
      "date": "25",
      "content": "1980年2月25日 (庚申年正月初十)，北京市与纽约市结为友好城市。1980年2月25日，北京市与纽约市结为友好城市。纽约是美国第一大城和最大海港，1686年建市。18世纪后期曾一度为美国的首都。1825年伊利运河通航和以后的铁路兴筑，沟通了同中西部的联系，发展为全国巨大的交通枢纽、工业、金融中心。市中心在曼哈顿区，联合国大厦设在该区的东河西岸。百老汇（下城部分）是著名的娱乐中心。华尔街是金融中心和垄断组织的核心。"
    },
    {
      "id": "1567",
      "title": "华沙条约组织宣布从4月01起全部解散",
      "year": "1991",
      "month": "2",
      "date": "25",
      "content": "1991年2月25日 (辛未年正月十一)，华沙条约组织宣布从4月01起全部解散。苏联外长别斯梅尔特内赫（右）和国防部长亚佐夫在会议上1991年2月25日，华约政治协商委员会特别会议在匈牙利首都布达佩斯签署的一项协议书中宣布，华沙条约组织所有军事机构从1991年4月1日起全部解散，同时，停止一切军事行动。保、波、捷、罗、匈、苏6国外长和国防部长以及华约联合部队负责人参加了会议，6国外长和国防部长分别代表本国在文件上签字。自此，1955年5月由苏联、东欧8国结成的军事同盟宣布解体。此前，阿尔巴尼亚在华约对捷采取军事行动后退出，民主德国于1990年9月已宣布退出。"
    },
    {
      "id": "1568",
      "title": "谢军战胜南斯拉夫选手，获得挑战世界冠军的资格",
      "year": "1991",
      "month": "2",
      "date": "25",
      "content": "1991年2月25日 (辛未年正月十一)，谢军战胜南斯拉夫选手，获得挑战世界冠军的资格。1991年2月25日，在北京女子国际象棋世界冠军候选人决赛中，21岁的中国姑娘谢军以总成绩3胜3和1负，积分4.5分，击败对手南斯拉夫名将艾丽萨-马里奇，获得向世界冠军挑战权，打破了40年来女子国际象棋冠军和挑战者一直为苏联选手所垄断的局面。"
    },
    {
      "id": "1611",
      "title": "亚洲遭遇百年不遇大旱 粮食减产或致通货膨胀",
      "year": "2010",
      "month": "2",
      "date": "25",
      "content": "2010年2月25日 (庚寅年正月十二)，亚洲遭遇百年不遇大旱 粮食减产或致通货膨胀。干涸的河床据美国世界新闻网3月25日报道，亚洲目前正遭逢罕见旱灾，从中国西南部一直旱到东南亚，多月持续无雨，不仅人民生活受严重影响，而且多种农作物枯萎，收成大减，很多农业经济专家已提出预警。中国西南地区（云南、广西、贵州、四川、重庆）遭逢百年大旱，东南亚国家也陷入严重干旱。菲律宾从去年11月以来没有下过一场雨，泰国76省里有52省成为旱灾区，东南亚六国6500万人口视为生命线的湄公河的水位，更降至20年来最低点。发源于中国青藏高原、流经老挝、缅甸、泰国、柬埔寨及越南的湄公河是东南亚最大的河流。由于2009年雨季提前结束，加上雨季降雨量锐减，泰国境内某些河段的水位已降至仅30公分。中国长江重庆段水位持续下降，河岸见底。其他各大河系也接连告急，云南境内的珠江上游南盘江断流，贵州晴隆境内的北盘江流域旱情也异常严重，大多水电站均逼近死水位，其中西电东送至广东的主要水电站大幅缩减产能，每天发电量仅为高峰期的十分之一。东南亚的干旱也对稻米生产产生严重影响，恐将引发通货膨胀。湄公河流域的泰国及越南稻米产量占全球稻米贸易量近四成，全球第二大稻米生产国的越南自去年9月以来降雨量大减，估计水稻产量至少减少三分之一，泰国则至少有2万公顷农田干旱、640万农村居民缺水。菲律宾在圣婴现象影响下，今年至今农作物的旱灾损失已达约2.4483亿美元，到6月时损失数字可能超过约3.4976亿美元。菲律宾农业占国内生产总值的五分之一，菲律宾每10人就有四人事农业生产，影响可谓巨大。另外，马来西亚及泰国等地的橡胶树产量也锐减，马来西亚和印度尼西亚的棕榈油都出现收成缩减。在新加坡，今年2月也创下自1869年以来最干旱月份的纪录，整个月的降雨量仅有6.3厘米。国际货币基金组织已提出警告，气候变化对东南亚经济的损害比其他国家大，使该地区缺水情况恶化，威胁粮食安全，增加健康风险。国际社会如果不对东南亚伸出援手，至2100年该地区每年可能减少相当于6%的国内生产总值，是全球平均缩减数字的两倍多。不仅东南亚如此，中国已有6000多万人受西南地区大旱影响，全球气候变化引发的旱灾也导致中南美洲洪都拉斯至少12万户家庭遭遇粮食紧缺。旱情最严重的五省区市示意图农民在干枯的水塘里打井。污浊的井水已不能饮用，只能灌溉干旱的土地"
    },
    {
      "id": "1627",
      "title": "国防部授予某部六连“硬骨头六连”称号",
      "year": "1964",
      "month": "2",
      "date": "25",
      "content": "1964年2月25日 (甲辰年正月十三)，国防部授予某部六连“硬骨头六连”称号。命名大会现场1964年2月25日，国防部发布命令：授予人民解放军某部六连以硬骨头六连称号。六连是一个战备思想硬、军政纪律硬的英雄连队。在战争年代里，六连就是敢于刺刀见红，以善于打硬仗闻名的。全国胜利后，六连继续保持和发扬了我军的光荣传统，高举毛泽东思想的伟大红旗，坚持四个第一，发扬三八作风，以四好为纲，从根本上提高阶级觉悟，加强战备观念；从实战要求出发，从难从严苦练过硬本领，扎实地培养战斗作风；认真地遵守军政纪律，一切工作都立足于打头阵、打硬仗、打大仗、打胜仗的思想基础上，取得了突出成绩。"
    },
    {
      "id": "1628",
      "title": "美国芝加哥市上万的小学生罢课，抗议城市学校的隔离政策",
      "year": "1964",
      "month": "2",
      "date": "25",
      "content": "1964年2月25日 (甲辰年正月十三)，美国芝加哥市上万的小学生罢课，抗议城市学校的隔离政策。1964年2月25日 美国芝加哥市成千上万的小学生罢课，抗议城市学校的隔离政策。抗议活动是由人权组织发起的。他们要求黑人儿童应该到邻近的白人学校就读。这一天有31000名儿童参与罢课活动。罢课活动使38所学校受到影响，黑人民权斗争朝着胜利迈出了一大步。"
    },
    {
      "id": "1650",
      "title": "清朝道光皇帝病逝",
      "year": "1850",
      "month": "2",
      "date": "25",
      "content": "1850年2月25日 (庚戌年正月十四)，清朝道光皇帝病逝。1850年2月25日，清道光帝病逝。他即位时，正值清朝日趋衰落，内外交困，鸦片贸易甚为严重。在一些开明官僚的强烈要求下，为挽救国家财政危机，他曾主张禁烟，命林则徐为钦差大臣赴广州禁烟。但在英国等国的压力下，他又一味求和。中国开始沦为半殖民地半封建的社会。"
    },
    {
      "id": "1653",
      "title": "美国国务卿约翰·福斯特·杜勒斯出生",
      "year": "1888",
      "month": "2",
      "date": "25",
      "content": "1888年2月25日 (戊子年正月十四)，美国国务卿约翰·福斯特·杜勒斯出生。约翰福斯特杜勒斯（18881959年）美国前国务卿。生于华盛顿，出身政客世家。毕业于普林斯敦和华盛顿大学。1911年参加华尔街大垄断组织，他是许多大公司和银行的董事，第一次世界大战后，参加出席历次重要国际会议的美国代表团，对于恢复德国军事潜力和重新武装德国起了很大的作用。1944年起为共和党外交政策主要发言人，1950~1952年任美国国务卿的顾问。1953年1月至1959年4月任国务卿。杜斯斯一贯敌视社会主义国家和民族解放运动，坚持不承认中国、非法排斥中国在联合国的合法地位、对中国实行封锁禁运，明目张胆地进行制造两个中国的阴谋活动。战后以来美国的所有对外侵略和颠覆阴谋，他无不参与其事。他是马歇尔计划、北大西洋公约的主要制定人，直接参与组织1950年对朝鲜的侵略战争，他是1957年3月美国侵略中东的艾森豪威尔主义的主谋者之一，1958年7月策动武装干涉黎巴嫩。著有《战争或和平》一书，是他的帝国主义侵略思想的自供。二战后，多次代表美国政府出席国际会议。1950年任杜鲁门政府顾问。1953～1959年任美国国务卿。他在国际活动中，鼓吹冷战，推行战争边缘大规模核报复以及对社会主义国家进行和平演变等战略。1950年他参与策划美国政府利用朝鲜战争武装侵占中国领土台湾。1954年他又策划美国政府同台湾当局签订《美台共同防御条约》，企图使霸占台湾的行为合法化，将台湾长期作为美国的军事基地。"
    },
    {
      "id": "1711",
      "title": "邓小平狠抓铁路整顿",
      "year": "1975",
      "month": "2",
      "date": "25",
      "content": "1975年2月25日 (乙卯年正月十五)，邓小平狠抓铁路整顿。国家计委关于反映郑州铁路局存在严重问题的报告中共中央召开解决铁路问题的各省、市、自治区党委主管工业的书记会议。邓小平在会上作了题为《全党讲大局，把国民经济搞上去》的讲话。由于1974年批林批孔运动的干扰，1974年全国铁路全年比上一年少运货物4321吨，货运量下降了5．3％，新建铁路投资比上一年减少3．9％，但铺轨里程却减少了21．5％；铁路工业生产总值比上一年减少了2．4亿元。1975年，状况更加恶化。铁路运输的问题不解决，生产部署统统打乱，整个计划都会落空。邓小平下定决心解决这个问题。邓小平指出，解决铁路问题的办法是要加强集中统一。必要的规章制度一定要恢复和健全。邓小平严厉地批评了派性并指出听说现在有的同志只敢抓革命，不敢抓生产，说什么抓革命保险，抓生产危险。这是大错特错的。会议通过了《关于加强铁路工作的决定》，作为中共中央文件下发。邓小平重要讲话的传达和这一文件的下达执行，标志着1975年各条战线整顿工作的开始。会后铁道部部长万里率领工作组，先后在徐州等地，对问题严重的铁路局进行了重点整顿。集中解决领导班子问题，限期改正；到期不改，采取撤职、调离原单位等果断的组织措施，重新配备领导班子。法办33个煽动闹派性、武斗、停工停产的坏人。经过一两个月的整顿，铁路运输的形势明显改观。全国铁路平均日装车数创造历史最高水平，列车正点率也大为提高。"
    },
    {
      "id": "1739",
      "title": "营口国民党军队起义",
      "year": "1948",
      "month": "2",
      "date": "25",
      "content": "1948年2月25日 (戊子年正月十六)，营口国民党军队起义。东北解放军解放营口市1948年2月25日，国民党暂编第五十八师在师长王家善率领下，在辽宁省营口市起义。该师的前身是东北保安第四总队。2月中旬，东北人民解放军将营口包围。早有起义打算的王家善在1947年底就曾派代表与解放军联络，并于2月23日商定了起义的具体计划，25日，王家善率部起义，逮捕了拒绝起义的第五十二军副军长、营口市市长、交通警察总队队长等人，控制了营口全市。起义部队全部到达大石桥，并编入解放军序列。"
    },
    {
      "id": "1758",
      "title": "约旦发生易卜拉欣大惨案",
      "year": "1994",
      "month": "2",
      "date": "25",
      "content": "1994年2月25日 (甲戌年正月十六)，约旦发生易卜拉欣大惨案。抢救受伤者1994年2月25日，约旦河西岸希布伦市一名手持自动步枪的以色列犹太移民在易卜拉清真寺内，向正在做祈祷的千余名巴勒斯坦人开枪扫射，死亡人数达57人，另有约300人受伤，造成震惊世界的大惨案。和死难的亲人作最后的吻别凶手巴鲁克-戈登斯坦在案发后被愤怒的巴勒斯坦人打死"
    },
    {
      "id": "1759",
      "title": "德国国会通过包装国会大厦--柏林计划",
      "year": "1994",
      "month": "2",
      "date": "25",
      "content": "1994年2月25日 (甲戌年正月十六)，德国国会通过包装国会大厦--柏林计划。从空中看包装后的国会大厦1994年2月25日，德国国会对《包装国会大厦柏林计划》以292票赞成、229票反对的结果通过。1995年6月17日至27日，正值二战结束50周年之际，由艺术家克里斯多和珍娜克劳德夫妇在柏林实施了这一计划。这神奇的设想变为现实的时刻，全世界数以万计的参观者在艺术包裹的建筑前留影。昔日作为象征纳粹第三帝国最后堡垒濒临崩溃时，它已是座废墟。战后，由苏、英两军分而治之，成为长年名存实亡的死楼。60年代又重新修整。在两德统一后。柏林将成为首都，(昔日的帝国大厦又重新成为德国国会大厦。在这新旧历史交替之时，这一计划，为一个新的德国增添了光彩。工人们正在紧张地工作"
    },
    {
      "id": "1797",
      "title": "菲律宾总统马科斯流亡夏威夷",
      "year": "1986",
      "month": "2",
      "date": "25",
      "content": "1986年2月25日 (丙寅年正月十七)，菲律宾总统马科斯流亡夏威夷。1986年2月25日 菲律宾总统马科斯从美国在菲律宾的克拉克空军基地前往美国夏威夷，马科斯长达20年的独裁统治结束。参谋长拉莫斯进入总统府。菲律宾反对党领导人克拉松阿基诺宣布成立新政府。劳雷尔就任菲律宾副总统和政府总理。"
    },
    {
      "id": "1804",
      "title": "美国著名连环杀手“BTK”丹尼斯·雷德落网",
      "year": "2005",
      "month": "2",
      "date": "25",
      "content": "2005年2月25日 (乙酉年正月十七)，美国著名连环杀手“BTK”丹尼斯·雷德落网。2005年2月25日在逃避警方追捕31载后终于落网的美国著名连环杀手BTK丹尼斯雷德。丹尼斯雷德，美国著名连环杀手，在2005年被捕时，是帕克市的市政法令执行官兼路德天主教会的高层神职人员。他自1974年至1991年，共计猥亵并杀害了10名妇女及儿童，他热衷于在作案后向警方和媒体寄去详细描写其杀人细节的诗句，挑衅司法的同时，还公开自己的杀人感受。雷德命名自己为BTK，是Bind，Torture，Kill的缩写，意为捆绑，折磨和杀害，基本再现了他每次作案时残忍的虐杀过程。"
    },
    {
      "id": "1853",
      "title": "六世达赖喇嘛仓央嘉措去世",
      "year": "1682",
      "month": "2",
      "date": "25",
      "content": "1682年2月25日 (壬戌年正月十九)，六世达赖喇嘛仓央嘉措去世。六世达赖喇嘛仓央嘉措去世仓央嘉措，门巴族人，西藏历史上著名的人物，公元1683年(藏历水猪年，康熙二十二年)生于西藏南部 门隅 纳拉山下 宇松地区 乌坚林村的一户农奴家庭，父亲扎西丹增，母亲次旦拉姆，家中世代信奉宁玛派(红教)佛教。1682年2月25日，五世达赖喇嘛罗桑嘉措在刚刚建成布达拉宫与世长辞了。五世达赖的亲信弟子桑结嘉措，为了继续利用达赖的权威掌管格鲁派(黄教)事务，密不发丧，欺骗了广大僧侣大众和当时中央的康熙皇帝，时间之长达15年之久。1696年，康熙皇帝在平定准噶尔的叛乱中，偶然得知五世达赖已死多年，十分愤怒，并致书严厉责问桑结嘉措。桑结嘉措一方面向康熙承认错误，一面派人寻了一个15岁的少年作为五世达赖的转世灵童。这个15岁的少年，便是西藏历史上有名的浪漫诗人，闻名一世的六世达赖喇嘛仓央嘉措。1697年(藏历火兔年)，仓央嘉措被选定为五世达赖的转世灵童，是年9月，自藏南迎到拉萨，途经朗卡子县时，以五世班禅罗桑益喜(1663～1737)为师，剃发受沙弥戒，取法名罗桑仁钦仓央嘉措。同年10月25日，于拉萨布达拉宫举行坐床典礼，成为六世达赖喇嘛。六世达赖仓央嘉措虽然身居西藏政教首领的地位，却不能掌握政教大权。实际上，只不过是桑结嘉措找来应付康熙皇帝的傀儡。此时的西藏，政局动荡。1701年(藏历金蛇年)，固始汗的曾孙拉藏汗继承汗位，与第巴(即藏王)桑结嘉措的矛盾日益尖锐。1705年(藏历木鸡年)，桑结嘉措买通汗府内侍，向拉藏汗饮食中下毒，被拉藏汗发觉，双方爆发了战争，藏军战败，桑结嘉措被处死。事变发生后，拉藏汗向康熙帝报告桑结嘉措谋反事件，并奏称六世达赖仓央嘉措不守清规，是假达赖，请予废立。康熙帝准奏，决定将仓央嘉措解送北京予以废黜。火狗年(1706年)，[]仓央嘉措在押解途中，行至青海湖滨时去世，据《圣祖实录》拉藏送来假达赖喇嘛，行至西宁口外病故 ，时年24岁。有的传说，他是舍弃名位，决然遁去，周游蒙古、西藏、印度、尼泊尔等地，后来在阿拉善去世，终年64岁。"
    },
    {
      "id": "1879",
      "title": "李明博正式宣誓就任第17届韩国总统",
      "year": "2008",
      "month": "2",
      "date": "25",
      "content": "2008年2月25日 (戊子年正月十九)，李明博正式宣誓就任第17届韩国总统。2008年2月25日上午，李明博在首尔正式宣誓就任第17届韩国总统。李明博在就职典礼上发表了团结一致共创未来发展之路的演讲，向韩国民众和前来参加此次就职典礼的各国政要表示感谢。当天有数万人参加了李明博的就职典礼。李明博，1941年12月19号出生于日本，在韩国长大，大学毕业后进入现代集团，升至总裁。1992年，李明博步入政界并于2002年当选首尔市市长。在5年的市长任期中，他规划实施的清溪川重建项目和公交体系改造项目，虽然至今仍饱受争议，但却永久性地改变了首尔的城市风貌。李明博于去年12月19号以48.7%的高得票率当选韩国第17任总统。韩国政府官员换下前总统卢武炫的画像，换上继任总统李明博的画像"
    },
    {
      "id": "1911",
      "title": "邓小平会见美国总统布什",
      "year": "1989",
      "month": "2",
      "date": "25",
      "content": "1989年2月25日 (己巳年正月二十)，邓小平会见美国总统布什。美国总统布什和夫人巴巴拉抵达北京，经天安门时，布什总统和夫人与市民见面1989年2月25日，刚就职一个多月的美国总统乔治布什对中国进行了40个小时的工作访问。2月26日邓小平在和布什会谈时指出：中国的问题，压倒一切的是需要稳定。没有稳定的环境，什么都吹了，已经取得的成果，也会失掉。我们国家要改革，要改革就一定要有稳定的政治环境，离开这一点，什么都搞不成。中国是从自己的根本利益出发来制定国内外政策，我们不打牌，也不搞权宜之计，我们已对历史事件、人物做出了迅速的、恰当的评价。评价不能过分，不能出格，因为否定一个历史人物，意味着否定自己国家的一段历史。中国处于发展经济的进程中，如追求形式上的民主，结果是既实现不了民主，经济也得不到发展，只会出现国家混乱、人心涣散的局面。我们对此有深刻的认识，因为我们有文化大革命的经历，亲眼看到了它的恶果。中国一定要坚持改革、开放，这是解决中国问题的希望，但需要一个稳定的政治环境。中国人多，各有各的看法，如果今天这个示威，明天那个示威，365天，天天会有示威游行，那么就根本谈不上搞经济建设了。总的来说，中国人民是支持改革政策的，绝大多数学生是支持稳定的，他们知道离开了国家的稳定就谈不上改革和开放。我们的最终目标是要发展社会主义民主，但匆匆忙忙地搞不行。美国有一二百年搞选举的经验。如果我们现在搞十亿人的选举，一定会出现与文化大革命一样的混乱局面。年轻人各执己见就会出现毛主席所说的那种全面内战。内战不一定需要枪炮，动拳头、木棒也行。民主是我们的目标，但国家必须保持稳定。布什1988年2月曾来过中国。"
    },
    {
      "id": "1928",
      "title": "英国“披头士乐队”成员乔治·哈里森出生",
      "year": "1943",
      "month": "2",
      "date": "25",
      "content": "1943年2月25日 (癸未年正月廿一)，英国“披头士乐队”成员乔治·哈里森出生。乔治-哈里森（George Harrison，1943年2月25日2001年10月29日），是英国著名的吉他演奏家，歌手，作曲家，专辑制作人以及电影制作人，以身为披头四乐队成员之一最广为人知。1958年，作为保罗.麦卡特尼的好友，15岁的乔治.哈里森出生哈里森加入乐队。披头士乐队基本成型。哈里森为乐队的主吉他手。在乐队最风光的岁月，约翰连侬与保罗麦卡特尼是主要的词曲创作人。然而，乔治在每张专辑中也都会创作并主唱一到两首歌曲，像是著名的If I Needed Someone、Taxman、While My Guitar Gently Weeps、Here Comes the Sun与Something。在披头四时代，哈里森被印度的音乐及哲学所吸引，是当时最积极接触的西方人。而这也将影响哈里森往后的人生及音乐创作。哈里森离开披头士后的事业不算太成功，但偶然也有佳作。畅销的作品有My Sweet Lord （1970）、Give Me Love （Give Me Peace on Earth） （1973）、All Those Years Ago （1981），以及 Got My Mind Set on You （1987）。1971年8月1日他也号召了首度的大型慈善演唱会The Concert For Bangla Desh。2004年哈里森获选进入摇滚名人堂。哈里森还是一个电影制作人，他在1979年建立了Handmade Film（手工电影公司）。此公司的电影包括Monty Python 的The Life of Brain，Time Bandits，Withnail and I以及Mona Lisa。哈里森还在一部披头士乐队的模仿片The Rutles中担任了一个小角色。"
    },
    {
      "id": "1938",
      "title": "共青团中央等联合发出《关于开展文明礼貌活动的倡议》",
      "year": "1981",
      "month": "2",
      "date": "25",
      "content": "1981年2月25日 (辛酉年正月廿一)，共青团中央等联合发出《关于开展文明礼貌活动的倡议》。1981年2月25日，全国总工会、共青团中央、全国妇联、全国文联等9个单位联合发出《关于开展文明礼貌活动的倡议》，向全国人民特别是青少年倡议，开展以讲文明、讲礼貌、讲卫生、讲秩序、讲道德和心灵美、语言美、行为美、环境美为内容的五讲四美文明礼貌活动，使中国城乡的社会风气和道德面貌有一个根本改观。随后，一个以五讲四美为主要内容的建设社会主义精神文明的群众性活动很快在全国展开。 这是新疆维吾尔自治区邮电学校的少先队员们，走上街头宣传五讲四美新风尚。"
    },
    {
      "id": "1948",
      "title": "美白人警察枪杀无辜黑人的迪亚洛案件判决激起公愤",
      "year": "2000",
      "month": "2",
      "date": "25",
      "content": "2000年2月25日 (庚辰年正月廿一)，美白人警察枪杀无辜黑人的迪亚洛案件判决激起公愤。2000年2月25日，美国纽约州高等法院对1999年发生的迪亚洛案件作出判决，宣布去年初在纽约枪杀无辜黑人移民迪亚洛的4名白人警察无罪。这一判决激起了公愤，几百名示威者当即走上街头表示抗议。这一判决是否包含种族歧视成分的问题立刻成了人们关注和争论的焦点。迪亚洛家庭的律师公开宣布，将起诉纽约市，因为迪亚洛是这座美国最大城市存在的种族歧视的牺牲品。1999年2月4日零时40分左右，4名正在值勤的白人警察在巡逻到纽约市布朗克斯区的一座公寓楼时，对站在大楼前厅的迪亚洛连击41枪，使他当场丧命。迪亚洛的惨死曾引发数万人的大游行。他们要求严惩杀人凶手，消除种族歧视。由于该案涉及敏感的种族问题，因此审判地点不仅从案发地纽约市的非洲和拉美移民聚居的布朗克斯区移到白人较多的纽约州首府奥尔巴尼，而且宣判的时间也被拖延，以便为警方在有关地区加强戒备、防止抗议活动争取更多的时间。据《纽约时报》26日报道，改变案件的审判地点意味着可以从白人较多的地区而不是从少数民族聚居的布朗克斯区挑选陪审团成员。纽约市积极维护非洲移民权益的夏普顿牧师对此感到非常气愤。他说：我们没有机会得到真正的公道与正义。《纽约时报》26日刊登的一篇文章披露，在案件庭审过程中还发生一系列怪事：应当保持中立的法庭法官在审理案件时不时发出对被告方明显有利的指令，而陪审团从未重新听取由检察官提供的证人证词。虽然4名被告在庭审过程中辩称，他们是为了自卫才开枪射击，因为他们当时以为迪亚洛准备掏枪。但人们事后发现，当时迪亚洛正从口袋中掏钱包。对于白人警察的诡辩，纽约民众嗤之以鼻，认为向一个手无寸铁的黑人连开41枪怎么也说不过去。"
    },
    {
      "id": "2005",
      "title": "纳赛尔上校夺取政权，担任埃及总理",
      "year": "1954",
      "month": "2",
      "date": "25",
      "content": "1954年2月25日 (甲午年正月廿三)，纳赛尔上校夺取政权，担任埃及总理。1954年2月25日，纳赛尔去世纳赛尔上校夺取政权，担任埃及总理。在纳赛尔总理向全国发表广播演说时，狂热的群众爬上总统府的阳台拥抱他。纳赛尔在他从纳吉布手中接管政权以来取得的第一次主要胜利，是设法通过谈判让英国军队撤出苏伊士运河区。经过艰难的讨价还价后，于7月签订了一份英军在20个月内分期撤军的协议草案。然而，英国的民间承包人将在运河区保持一个基地，以防出现任何危及中东安全的情况。英国政府按照协定完成了撤军。但是在纯粹的埃及民族主义者看来，只有无条件撤军才是唯一可以接受的解决方法。纳赛尔和他的同事很快就受到攻击，说他们向英国出卖主权。极端的穆斯林兄弟会在1O月试图暗杀纳赛尔未成，此举导致该组织被宣布为非法，其7名领袖被处死。狂热的群众爬上总统府的阳台拥抱纳赛尔"
    },
    {
      "id": "2023",
      "title": "唐僧玄奘取经回到京城长安（现西安）",
      "year": "0645",
      "month": "2",
      "date": "25",
      "content": "645年2月25日 (乙巳年正月廿四)，唐僧玄奘取经回到京城长安（现西安）。玄奘，俗姓陈，名祎。洛州缑氏(今河南怄师缑氏镇)人。唐佛教唯识宗创始人，佛经翻译家。玄奘博涉经论，尝谓翻译者多有讹谬，故就西域，广求异本以参验之。627(唐贞观元年)8月，西出玉门关，长途跋涉，他翻过终年积雪的凌山(今穆索岭)，到亲叶(即碎叶)，渡过乌游水(阿姆河)，登临铁门关(今阿富汗境内的巴达克山)，通过吐火罗，进人天竺西北部。公元631年，一位满面风尘的高僧来到了印度，他游历印度各邦国，宣讲大乘佛教的教义，名声鹊起，引起了戒日王的注意，他就是来自中国的陈玄奘。戒日王特意在642年于首都曲女城为玄奘举行了无遮大会，20多个王公和5000多名大小乘佛教、婆罗门教高级学者参加了大会，由玄奘宣讲大乘佛教教义，与会者没人能驳倒他，因而获得了大乘天的尊号。会后戒日王请玄奘骑象巡游天下，宣讲说法，一时间在印度掀起了中国热，实际上也借此以统一佛教教义，排除纷争。玄奘还受邀参加了643年第六次佛教无遮大会。玄奘将《道德经》等中国国学经典翻译成梵文，而从印度带回了大量佛教经典。643年，玄奘启程回国，回国后还撰写了《大唐西域记》介绍了印度的文化。645年2月25日(唐贞观十九年正月二十四日)携梵文佛经657部和各种佛像回到长安。其后专事翻译佛经。用20年时间，共译出经论75部1335卷，对中国佛教思想影响颇大。664年农历二月初五病逝。"
    },
    {
      "id": "2028",
      "title": "新中国农业科学技术事业的开拓者陈凤桐出生",
      "year": "1897",
      "month": "2",
      "date": "25",
      "content": "1897年2月25日 (丁酉年正月廿四)，新中国农业科学技术事业的开拓者陈凤桐出生。陈凤桐出生陈凤桐（1897.2.251980.10.4），著名农学家，农业科技管理专家，新中国农业科学技术事业的主要开拓者和领导者。河南省内乡县人。1921年毕业于河北省保定甲种农校。1929～1931年赴日本留学，入日本东京农业大学专门部研究农业经济。1936年加入中国共产党。1955年被选聘为中国科学院学部委员（院士）。新中国成立后，历任华北农业科学研究所所长，中国农业科学院分党组书记、副院长（1957～1959年）、顾问（1977～1980年）。第一、二届全国人民代表大会代表，中国共产党第八届全国代表大会代表，中国科协副主席，毕生主要从事农业生产和农业科学研究的组织领导工作。20世纪40年代在抗日民主根据地组织科学工作者进行农业科学研究工作，包括小麦、水稻、玉米、小米良种选育和改进，家畜良种繁育，护林和造林等。创立了晋察冀边区自然科学界协会、创办了《自然科学界》刊物。组织科研人员去农村调查研究、建立实验基点，采取室内研究与农村生产结合的方针，控制了蝗虫灾害、小麦条锈病和猪瘟、牛瘟等传染病。提倡研究农业区划，对红壤改良利用、水土保持、三叶橡胶和木薯等亚热带作物在赣南引种栽培做了一些研究工作。代表作有全国冬小麦黄锈病的研究急需统一起来、论农业专家下乡和农业科学工作如何结合实际等。陈凤桐，农学家、农业科技管理专家，新中国农业科学技术事业的主要开拓者和领导人。抗日战争时期在敌后根据地组织领导农业生产和农业科技工作，（ｌ$ｊτ.ｃń）中华人民共和国成立后，为开创和发展我国农业科学技术事业，引导广大农业科技人员深入生产，联系实际，走与工农兵相结合的道路，作出了重要的贡献。"
    },
    {
      "id": "2039",
      "title": "国共美三方签署《整军方案》",
      "year": "1946",
      "month": "2",
      "date": "25",
      "content": "1946年2月25日 (丙戌年正月廿四)，国共美三方签署《整军方案》。张治中（中）与周恩来（右）、马歇尔（左）在《关于军队整编及统编中共部队为国军之基本方案》上签字。1946年2月25日，由国民党政府代表张治中与中共代表周恩来、美国政府特使马歇尔组成的军事三人小组，就《关于军队整编及统编中共部队为国军之基本方案》（简称《整军方案》），达成协议后，在重庆正式签字。 军事三人小组是国内全面战争爆发前夕，国共双方根据停战协定建立的停战机构。由国民党政府、中国共产党和美国代表各一人组成。国民党最初是张群为代表，后改为张治中；中国共产党代表是周恩来；美国代表是杜鲁门总统特使马歇尔，马任小组负责人。由于国民党坚持内战，破坏停战协定，军事三人小组在当年6月后即停止了活动。所签的一切文件同时作废。军事三人小组同军调部三委员举行会议"
    },
    {
      "id": "2091",
      "title": "卢武铉就任韩国第16任总统",
      "year": "2003",
      "month": "2",
      "date": "25",
      "content": "2003年2月25日 (癸未年正月廿五)，卢武铉就任韩国第16任总统。卢武铉就任韩国第16任总统卢武铉，韩国第16任、第9位总统。1946年8月6日出生于韩国庆尚南道金海市一个农民家庭。1977年出任大田市地方法院法官，1978年成为律师。1988年，卢武铉当选韩国第13届国会议员。1990年，他担任韩国民主党企调室长，1993年3月任民主党最高委员。1997年11月，他出任政治国民会议副总裁。1998年当选第15届国会议员。2000年8月至2001年3月任韩国海洋水产部长官。 2002年7月，卢武铉被推举为民主党总统候选人。同年12月在总统选举中获胜，成为当选总统。2003年2月25日宣誓就任总统。2004年3月12日，韩国国会以法定的三分之二以上的绝对多数票通过了弹劾总统卢武铉动议案，卢武铉即被中止总统权力，由国务总理代行总统权力。5月14日，韩国宪法法院对卢武铉总统弹劾案做出判决，宣布驳回国会提出的总统弹劾案，卢武铉总统立即恢复行使总统权力。2008年卸任总统，卸任后不久就被亲友收受财界贿赂的丑闻所困扰，2009年5月23日坠崖自杀身亡。"
    },
    {
      "id": "2107",
      "title": "著名法学家钱端升出生",
      "year": "1900",
      "month": "2",
      "date": "25",
      "content": "1900年2月25日 (庚子年正月廿六)，著名法学家钱端升出生。钱端升出生钱端升，字寿朋，曹行乡人。1900年2月25日生于上海。钱氏祖上行医，端升勤奋好学，13岁就学江苏省立三中（松江中学），1916年（民国5年）秋入上海南洋中学，17岁考入北京清华学校，19岁被选送美国北达科他州立大学，不久入哈佛大学研究院深造，24岁获哲学博士学位。1924年归国后，任北京大学、清华大学讲师，讲授政治学、宪法学。时帝国主义在华横行无忌，租界尤为罪恶渊薮，端升对此痛心疾首。1927年（民国16年），任教于南京中央大学，在《现代评论》杂志连续发表论述，强烈要求废除领事裁判，归还租界；并主张吸取西方经验，建立完善的中国行政系统。1930年，回清华任教并兼任课北大。1934年，日本侵略势力进逼华北，国民政府加紧文化围剿，民族危机益亟。天津《益世报》主笔罗隆基，因抨击时政被通缉，离职他去。端升继任主笔，数月间发表议论170篇，针砭时弊，辛辣尖刻，洞中要害。终因写《论华北大势一兼送黄郛委员长南行》一篇社论，也被迫去职，再度往南京中央大学任教。柳亚子作《怀人》诗，赞钱郎才气颇纵横，抵掌能谈政与兵。揽辔澄清吾已倦，论坛一臂汝能撑。抗日战争爆发后，应北京大学聘随校西撤至昆明，参与筹建西南联大法学院。辛勤教学外，撰写有关国际时事的论文和学术研究的专著，积极参加加强抗日统一战线的活动。端升声蜚中外，19371949年，四次应邀赴美国参加学术会议和讲学。1947年底，任哈佛大学客座教授，讲《中国政府与政治》（1950年，美国哈佛大学出版社英文版）。坚辞美国著名学府聘任，1948年返回北京大学。北平解放前夕，与中共地下党紧密联系，保护革命学生，维持学校秩序以待解放军接管。新中国成立，先后任北大法学院长、北京政法学院院长、外交学会副会长、对外友协副会长、世界和平理事会理事、外交部顾问，并致力于新中国法制建设。1954年，被聘为全国人大宪法起草委员会顾问，参加新中国第一部宪法的起草。1957年，端升被错划为右派，迫离讲坛。1974年，在国务院总理周恩来亲自过问下，出任外交部国际问题研究所顾问及法律顾问。文化大革命结束后，年事已高，仍热烈投入国家政务活动，被选为第六届全国人民代表大会常务委员会委员、法律委员会副主任委员等职，主编法律学丛书。1981年，应聘任外交学院教授。同年，加入共产党。 1990年1月21日病逝。中国政法大学全体教职工暨校友挽以长联：执教六十载，著作等身，诲人不倦，倾心育英才，师情似海，五洲桃李永怀钱翁；参政大半生，风雨同舟，肝胆相照，一切为人民，望重如山，四海法曹同悼端公。端升著作除短篇外，有与王世杰合著的《比较宪法》，与人合著的《资产阶级宪法的反动本质》，《民国政制史》。独著的《中国政府与政治》（英文版）、《战后世界之改造》、《政治与政治学》。译著《英国史》、《法国的政府》、《德国的政府》、《法国的政治组织》。端升毕生从事政治学、法学研究，并以学人身份积极介入政治，介入社会，在一系列重大问题上提出自己的看法。1925年提出租界的领事裁判权与国际公法之基于主权属土说背道而驰，列强在华之领事裁判权非如过去近东回教国所赋予耶教国之出于自愿，纯系鸦片战后列强所强加；有关租界条约所订的按法审理的法之系程序法而非实体法，领事裁判僭越超过条约之所许，理应废除，废除可取先礼后兵的办法（《治外法权问题》）。对九一。八事变后的中日关系，在1934年就黄郛代表中国政府与日本政府交涉一事，提出中日问题是根本无法解决的，交涉于我国不利（《论华北大势兼送黄郛委员长南行》）。对立宪运动，提出行政没有一定手续，而人民常遭压迫，那无论政体怎样规定，政治总不会怎样高明，令法律迁就事实易，令事实遵循法律难，有法而不能实行，不被人所遵守，则离法治更远，不如无法（1929年《评立宪运动与宪章修正案》）。解放初，对国家工业化的途径，提出为求工业化而过分奖励私营工商业，则有流于资本主义之危险。过分强调国营事业，则因国家财力薄弱之故，必将有延缓生产的危险（1950年《统一战线人民政府共同纲领》）。1990年1月21日卒于北京。"
    },
    {
      "id": "2129",
      "title": "中央决定在全国开展“批邓反击右倾翻案风”的运动",
      "year": "1976",
      "month": "2",
      "date": "25",
      "content": "1976年2月25日 (丙辰年正月廿六)，中央决定在全国开展“批邓反击右倾翻案风”的运动。反击右倾翻案风的会场1976年2月25日， 中共中央召集各省、市，自治区和各大军区负责人会议，华国锋代表中共中央讲话说：我们这个会是打招呼的会，会议要揭发、批判邓小平同志的修正主义路线错误；要求大家转好弯子，早点回去，把反击右倾翻案风的斗争开展起来。华国锋代表中共中央提出了几点要求：第一，最重要的，是要认真学习毛主席的重要指示和中央文件。第二，在学习毛主席重要指示和中央文件的基础上，深入揭发批判邓小平同志的修正主义路线错误。第三，要牢牢掌握斗争大方向。提出中央认为，应该划一个界限，以这次会议打招呼为界，这次会议前的问题，中央负责，有这样那样问题的地方，应转好弯子。这次会议后，还不转过来就不好了。对邓小平同志的问题，可以点名批判，但点名的大字报不要上街，不要广播，登报。第四，对犯有错误的同志，要遵照毛主席的教导，实行惩前毖后，治病救人的方针。不要揪住下放。不要一棍子打死。"
    },
    {
      "id": "2137",
      "title": "首次国家杰出青年科学基金颁给49位青年学者",
      "year": "1995",
      "month": "2",
      "date": "25",
      "content": "1995年2月25日 (乙亥年正月廿六)，首次国家杰出青年科学基金颁给49位青年学者。1995年2月25日，第一届国家杰出青年科学基金奖揭晓，陈永川、罗俊、徐超江、杨卫等49位青年科学家获首批资助。国家杰出青年科学基金是由国家自然科学基金会组织实施的一项带有荣誉性的资助。其目的是资助国内和将要回国定居的青年学者进行创新性研究。"
    },
    {
      "id": "2156",
      "title": "美国共产党创建人福斯特出生",
      "year": "1881",
      "month": "2",
      "date": "25",
      "content": "1881年2月25日 (辛巳年正月廿七)，美国共产党创建人福斯特出生。1881年2月25日，是美国共产党创建人之一威廉福斯特的生。1917年俄国十月革命的胜利，促使福斯特从激进的劳工斗争走上了为共产主义而奋斗的道路。1921年5月美国共产党成立后不久，他就秘密地参加共产党，并被选为 中央委员。在20年代，由于他能为工人阶级利益英勇斗争，因此他在广大党员和工人群众中享有很高的威望。1924年，他被选为美共中央政治局委员，1929至1944年，又被选为党的主席。1933年，罗斯福在美国实际可谓新政后，美共总书记白劳德要求美国工人阶级和垄断资产阶级实行阶级合作，福斯特毅然提出不同意见。但是，他的正确意见在1944年2月8日召开的政治委员会扩大会议上，都遭到了多数人的反对。5月20日美国共产党宣布解散，福斯特也被撤消了美共主席的职务。1945年7月美共宣布重建时，福斯特又被选为党的主席。1956年苏共20大赫鲁晓夫攻击斯大林的秘密报告在《纽约日报》上公开后，党内以盖茨为代表的修正主义者认为，美国已不存在阶级斗争了，共产党应改组成为一个非党的政治团体。这时，年迈病重的福斯特又站了出来，马上展开了针锋相对的斗争，将盖茨开除了共产党。1957年9月1日，这位优秀的共产主义战士终因脑溢血症，医治无效。在莫斯科与世长辞。"
    },
    {
      "id": "2200",
      "title": "意大利歌唱家恩里科·卡鲁索出生",
      "year": "1873",
      "month": "2",
      "date": "25",
      "content": "1873年2月25日 (癸酉年正月廿八)，意大利歌唱家恩里科·卡鲁索出生。恩里科卡鲁索出生卡鲁索 （Enrico Caruso，1873.2.25-1921），世界著名的意大利男高音歌唱家。1895年在家乡那不勒斯初次以男中音登台演唱《浮士德》，1898年以扮演《费杜拉》一剧中的罗列斯始唱男高音角色。后旅行热那亚、圣彼得堡等地演唱，深受欢迎。1904年赴英国修道院花园歌剧院演出，一举成名。毕生刻苦磨练，演出歌剧五十余部，在纽约的十年内即演唱过六百余场，随时能演出的曲目有五百多首。卡鲁索的歌唱艺术的最突出之处在于他的呼吸技术。他的伴奏者福契多在《卡鲁索的歌唱艺术》一书中说，卡鲁索应用的是两肋一一横隔膜的连合呼吸法。这种呼吸方法被意大利美声学派的声乐大师们认为是人最自然的呼吸法，他们认为要能很好地掌握歌唱的呼吸技术，不仅仅是肌肉上的控制，而且还要与词义相结合，全神贯注地来执行肌肉的控制。美声的特点之一就是歌唱中的连音。卡鲁索所唱的连音好像每一个音与第二个音都连得似乎溶化在一起了。他在小音程的进行中所使用的连音同他在大音程中，或者在同一个音上所进行的连音都是一样的听不出任何缺点。这是他在音调中所做到的连音。在发声方面每个字母与字母之间他所掌握的连音，都是非常奇妙的，那就是每个字母改变到第二个字母时，进行得非常圆润，亦好像是天衣无缝，他用字音起调时，发声很柔软，可是却很有力量，他从来不让子音尖锐化而影响到母音。卡鲁索唱歌时口腔各部股肉保持着自然、松弛的状态。由于这一点，配合了他完整的呼吸技术，因此才能尽量使用不同的共鸣达到多样化的音色。无论在最朴实的民歌，还是在歌剧的咏叹调中，当音乐转调的时候，他的声音都能符合于音乐和声的泛音，极细致地转变。从演唱曲目范围来看，许多歌唱家因在一个局限的范围内的精采演唱，或因扮演某个角色成功而名垂青史，但卡鲁索演唱的曲目却非常广泛，包括意大利和法国的几乎所有著名的歌剧，从抒情到戏剧性曲目，从最轻巧的奈莫利诺到最壮实的奥赛罗（只录过后一角色的唱片），他都能唱。他演唱了普契尼、玛斯卡尼、莱昂卡瓦洛、焦尔达诺与契雷亚写的真实主义歌剧，他也唱较老的剧目，如《预言家》、《非洲女》、《新教徒》 、《 威廉退尔》 、《浮士德》等，当然最主要的还是威尔弟的作品。卡鲁索是美声学派中第一个起来废除常规的人。他拒绝屈服于使歌词成为音她奴隶的传统唱法，他歌唱文字本身的含意，表达它们的感情和意义。他听从心灵的支配超过技巧对他的影响，他的感情是他歌唱的唯一导师。人的嗓音是由人间喜怒哀乐等色彩表达出来的，是一个乐器的发音所无法表现的。人间哀婉动人的情绪是卡鲁索的魔力，他那歌声，穿透到所有幸运地听到的人的心灵琢处。当代男高音歌王帕瓦罗蒂对卡鲁索的评价颇具总结性质，他说：卡鲁索确实是楷模，所有的男高音都应当以他为师。他的声音举世无双。他一直保持了清澈而圆润的音色。不仅如此，他那非凡的乐句处理和令人难以置信的音乐激情使他比任何人都能接触到音乐的真谛，任何人都不能同他相提并论。卡鲁索1921 年8 月2 日在索莲托逝世，享年48 岁。"
    },
    {
      "id": "2202",
      "title": "速射武器的发明者加特林去世",
      "year": "1903",
      "month": "2",
      "date": "25",
      "content": "1903年2月25日 (癸卯年正月廿八)，速射武器的发明者加特林去世。加特林去世加特林发明的快速发射机枪在国外被广泛使用1903年2月25日，理查德-J-加特林在纽约市去世，终年84岁。他发明的机关枪使现代战争发生了巨大变化。在南北战争初期，加特林研制的加特林机枪每分钟可发射250次。现在快速射击时每分钟可发射3000次。然而机枪的发明者却是一个和蔼善良的人。他研制这种机枪的目的决非为了暴力和毁灭。由于这种机枪一个人就能操纵，加特林希望这种武器能避免整队整队的战士死于敌人的火力之下。经过30年的不断改进，他将他的发明卖给了科尔特枪械制造公司。他不仅发明了机枪，他出生在一个农场，曾帮助爸爸设计了一种间棉苗机。后来在他经商时，他设计了一种螺旋桨，进而发明了一种播种水稻的机器。从那时起，他开始专门从事发明工作。在他去世之前，他是圣路易斯加特林发动机动力公司的领导人。他计划向市场投放他设计的一种新式机动犁。他的朋友在谈到他时说，他是个研究者，也是个哲学家。他研究过医学，能照料自己和家人的身体。虽然他的发明使他获得相当可观的金钱，但他在为西部地区修建铁路投资时损失了许多钱。他也曾尝过失败的苦果，其中一次是最近的一次枪膛爆炸事故。爆炸的枪是他模仿克虏伯公司的枪制成的。他认为这次事故的原因是有人破坏。"
    },
    {
      "id": "2214",
      "title": "“重庆”号巡洋舰起义",
      "year": "1949",
      "month": "2",
      "date": "25",
      "content": "1949年2月25日 (己丑年正月廿八)，“重庆”号巡洋舰起义。重庆号停泊在烟台港1949年2月25日晨，国民党海军中最大的战斗舰重庆号巡洋舰举行起义，驶离吴淞口，奔向解放区，起义成功。该舰是1948年2月从英国租借的，排水量5270吨，舰员600人，是国民党海军中装备精良，火力最强，航速最快，排水最大的一艘。淮海战役后，该舰受命调防长江，停泊于上海吴淞口，在中共党员毕重远领导下，舰长邓兆祥率全舰官兵547人举行起义，26日到达解放区烟台，加入人民解放军，受到毛泽东和朱德的嘉奖。重庆号的起义，震惊中外。国民党海军司令桂永清受撤职留任处分，英国政府也收回了租借给国民政府的另一艘军舰。重庆号巡洋舰舰长邓兆祥"
    },
    {
      "id": "2239",
      "title": "南美洲独立运动领袖何塞·德·圣马丁诞辰",
      "year": "1778",
      "month": "2",
      "date": "25",
      "content": "1778年2月25日 (戊戌年正月廿九)，南美洲独立运动领袖何塞·德·圣马丁诞辰。何塞德圣马丁诞辰圣马丁1778年2月25日是何塞德圣马丁的生日，阿根廷民族英雄，南美南部独立战争领导人。 圣马丁出生于阿根廷东部科连特斯省一个军官的家庭。他八岁的时候就随父亲去西班牙，1808年参加了西班牙人民反对拿破仑的解放战争。1912年他返回阿根廷，参加了阿根廷反殖民统治和争取民族独立的斗争。1814年，在安第斯山中的门多萨地区组成了一支5500人参加的安第斯军团，在阿根廷其他地区人民斗争的配合下，终于把西班牙侵略者赶出了阿根廷。1816年7月9日，阿根廷宣布独立，他被任命为阿根廷解放军总司令。但是圣马丁知道，只有南美洲解放了，阿根廷的独立才会有保证，而欲解放南美洲，则必须首先捣毁西班牙美洲殖民地的中枢秘鲁总督府，于是他开始着手筹备一个远征的计划。1817年中旬，远征计划开始，他率军攀越安第斯山，和风雪严寒整整搏斗了两个星期，终于完成了军事史上最惊险和光辉的长征之一。1818年，他赶走了智利国土上的西班牙军队。1819年，智利宣布独立。1820年他开始进军秘鲁，7月12日夺取利马，秘鲁宣布独立。在召开的贤达会议上，他被公推为秘鲁新的国家元首，冠之以护国公的称号，1822年，他同另一名南美洲独立运动领袖去南美洲各国独立后建立何种政治体制问题上意见分歧而引退。1822年9月22日，他在秘鲁第一届国民大会上辞去护国公的职务，取道智利，回到阿根廷，不久又前往欧洲、寄居在法国，直到逝世。"
    },
    {
      "id": "2274",
      "title": "金大中当选韩国总统",
      "year": "1998",
      "month": "2",
      "date": "25",
      "content": "1998年2月25日 (戊寅年正月廿九)，金大中当选韩国总统。竞选结果揭晓后向韩国公众发表电视讲话金大中1925年12月3日是于韩国全罗道新安郡荷衣岛一农民家庭。其父金云植曾在村星领导抗租运动。金大中当选韩国总统金大中受家庭影响，自幼表现出对政治的浓厚兴趣。中学时喜爱并擅长辩论和演讲。这一特长在他投身政坛后发挥得淋漓尽致曾持续讲演5小时19分钟而滴水未进。金大中1943年从木浦商业学校毕业后就读于高丽大学和庆熙大学研究院及建国大学外交政治系。金大中早年经营过实业，办过报纸。50年代起投身政界，6次当选国会议员；60年代以懂经济的年轻议员扬名全国。1971、1987、1992年3次竞选总统，均未成功。金大中有着不同寻常的经历，两度逃过死神缉拿、流亡国外3年、铁窗生活5个春秋、遭软禁6个冬夏、被禁止和限制政治活动16年坎坷多灾的经历不仅没有消磨他的斗志，反而丰富了他的经验和学识，给他带来新的政治资本和机遇。1997年12月19日，韩国中央选举管理委员会正式公布总统选举结果，新政治国民会议的总统候选人金大中以40．4％的得票率，战胜大国家党候选人李会昌和国民新党候选人李仁济，当选韩国第15届总统。屡败不衰的金大中在年逾古稀之时第四次参加总统竞选。经过他不懈的努力，最终实现了入住青瓦台（总统府）的梦想。1998年2月25日宣誓就任韩国总统。为青年们题词贤内助又有什么高见？1998年4月在亚欧首脑会议期间，金大中会见朱镕基总理。与歌星迈克尔杰克逊在一起参观起亚集团所属汽车制造厂金大中和夫人在总统就职典礼上首次竞选总统，前来听他演说的群众人数打破纪录。学生时代（1943年）金大中在锻炼会见基辛格博士全家福金大中夫妇与三个儿子、儿媳及孙子、孙女。金大中（前排右二）接受军事法庭审判（1980年）简单的工作餐韩国人更换总统挂像金大中在支持者中间"
    },
    {
      "id": "2275",
      "title": "中共举行十五届二中全会",
      "year": "1998",
      "month": "2",
      "date": "25",
      "content": "1998年2月25日 (戊寅年正月廿九)，中共举行十五届二中全会。1998年2月25日，中国共产党十五届二中全会在北京举行。江泽民同志作了重要讲话。全会审议通过了中央政治局提出，经与党内外协商形成的，拟向九届全国人大一次会议推荐的国家机构领导人员人选名单和拟向全国政协九届一次会议推荐的全国政协领导人员人选名单，决定将上述两个名单分别向九届全国人大一次会议主席团和全国政协九届一次会议主席团推荐。全会审议通过了《国务院机构改革方案》。"
    },
    {
      "id": "2322",
      "title": "查莫罗夫人当选尼加拉瓜第一位女总统",
      "year": "1990",
      "month": "2",
      "date": "25",
      "content": "1990年2月25日 (庚午年二月初一)，查莫罗夫人当选尼加拉瓜第一位女总统。1990年2月25日，尼加拉瓜大选揭晓，现任总统、执政的桑地诺民族解放阵线的候选人奥尔特加失败，全国反对派联盟候选人奥莱塔-查莫罗夫人获胜，当选为尼加拉瓜总统，成为该国与中美洲历史上第一位女总统。查莫罗夫人于1929年10月出生在哥斯达黎加南部小镇里瓦斯的一个富有的农场主家庭。她自幼并无从政的抱负，只想当一名秘书。1948年她父亲病故，她学业未完成就返回了故里。后来，她认识了查莫罗家族的公子佩德罗-华金-查莫罗并同他结婚。此后命运和机遇却把她推上了政治斗争的舞台。查莫罗家族是尼加拉瓜的名门望族，也是传统的政治世家。尼加拉瓜独立以后的第一任总统和以后的几任总统就出在这个家族。到了索摩查独裁时期，这个家族成了反对派。查莫罗利用他发行的《新闻报》作为阵地，开展了反对索摩罗独裁的斗争。为此他多次被捕入狱并逃亡国外；1978年1月，查莫罗先生惨遭杀害，查莫罗夫人继续参加反对索摩罗独裁的斗争。1979年7月，桑地诺民族解放阵线推翻了索摩罗长达40年的独裁统治。查莫罗夫人成为革命政府的5人委员会成员。但是，9个月后，她辞去了在尼加拉瓜革命政府中的职务，按她自己的话说，桑地诺政府未能实现给尼加拉瓜带来民主的诺言。从此，查莫罗夫人又成了桑地诺政府的反对派。查莫罗夫人处事温和，在14个反对派的联盟中，她不属于任何一派，这使她具有超越党派的地位，更容易为选民所支持。尽管她在一次意外中摔坏了膝盖骨，但她仍坚持参加总统竞选。查莫罗夫人竞选的口号是和平与和解，停止内乱和振兴经济。她主张实行经济私有化，保证已分得土地的农民对土地的所有权。在外交上她主张努力改善同美国的关系，继续同世界各国、包括古巴、苏联和东欧国家保持关系。2月25日，查莫罗夫人如期从奥尔特手中接过权杖，宣誓就任总统。任期6年。遭受长期战乱的尼加拉瓜政治矛盾极为尖锐，查莫罗夫人是在克服了一个又一个障碍后才登上的总统宝座。查莫罗夫人上台后面临三大问题：其一，恢复经济问题；其二，解散反武装问题；第三，与执政党之间的团结问题。"
    },
    {
      "id": "2347",
      "title": "日本因中国问题退出国际联盟",
      "year": "1933",
      "month": "2",
      "date": "25",
      "content": "1933年2月25日 (癸酉年二月初二)，日本因中国问题退出国际联盟。日本卫兵守卫着一座被占领的满洲火车站1933年2月25日，在国际联盟一致通过对日本的谴责后，日本代表团退出国际联盟的会议。虽然这一行动并不等于退出国际联盟，但现在看起来似乎很有可能。大会批准了李顿调查团关于满洲--或者被日本更名为满洲国--的报告。公开宣布满洲的主权属于中国，报告把满洲国称之为日本傀儡政权，并声明日本的行为并非是自卫，日本部队在中国领土上是不符合国联协议的。报告建议日本撤出它的部队，中国建立一个照顾日本特殊利益的满洲自治区。报告还主张由美国、苏联等主要成员国组成国联咨询委员会。与此同时，日本在满洲热河省发动了它的主要攻势，占领了4座城市。攻击的目标在于占领紧靠长城北部距北京大约110英里的承德。参加国联会议的日本代表与助松丘说和平的关键在于中国部队撤出热河。他嘲笑驻扎在那里的15万中国士兵说，一名日本兵抵得上10名中国兵。"
    },
    {
      "id": "2360",
      "title": "著名语言学家赵元任逝世",
      "year": "1982",
      "month": "2",
      "date": "25",
      "content": "1982年2月25日 (壬戌年二月初二)，著名语言学家赵元任逝世。赵元任，1892年生，江苏常州人。字宣仲。1910年毕业于南京江南高等学堂。后赴美国入康奈尔大学，获哲学博士学位。曾任康奈尔大学物理教授。1920年回国，任清华大学研究部导师、国语统一筹备会委员。1921年任哈佛大学中文讲师。1922年发表自行创制的罗马字拼音式。后任清华国学研究院导师。1928年任中央研究院历史语言研究所语言组主任，从事全国方言调查。1938年赴美国，任教于夏威夷大学、耶鲁大学、哈佛大学。1945年任联合国教科文组织中国代表团代表、美国语言学会会长。后任加利福尼亚大学东方学客座教授、中央研究院院士。在音位学理论、中国音韵学、汉语方言及汉语语法方面造诣较深。著有《国音新诗韵》、《国语问题》等，译有《阿丽思漫游奇境记》，有《赵元任歌曲选》。1982年2月25日逝世。"
    },
    {
      "id": "2376",
      "title": "“南昌教案”发生",
      "year": "1906",
      "month": "2",
      "date": "25",
      "content": "1906年2月25日 (丙午年二月初三)，“南昌教案”发生。1906年2月25日 南昌群众毁教学、杀教士，史称南昌教案。1906年2月22日，法国天主教南昌主教王安之强求南昌知县江召棠扩大传教特权。江坚拒不允，遂被刺死。全城顿时鼎沸，工人罢工，商人罢市，学生罢课。本日，各县民众数万人集会，连毁法、英教堂、学堂4处，打死王安之等传教士9人。清政府慑于英法势力，对内镇压，对外赔偿银两了结此案。赔法教士恤银5万两、教堂银25万两、医院银10万两。"
    },
    {
      "id": "2390",
      "title": "李克农与国民党67军进行抗日合作",
      "year": "1936",
      "month": "2",
      "date": "25",
      "content": "1936年2月25日 (丙子年二月初三)，李克农与国民党67军进行抗日合作。1936年2月25日，李克农由瓦窑堡抵洛川，会见王以哲，就红军与国民党67军抗日合作达成口头协议：政治上，同意《八一宣言》；军事上，互不侵犯；经济上，开放几个口子让红军运输物资。"
    },
    {
      "id": "2422",
      "title": "明宣宗朱瞻基出生",
      "year": "1398",
      "month": "2",
      "date": "25",
      "content": "1398年2月25日 (戊寅年二月初九)，明宣宗朱瞻基出生。明宣宗宣德皇帝名朱瞻基，洪武三十一年（戊寅，1398年2月25日）二月初九日生于燕王府邸。明仁宗洪熙皇帝长子，母诚孝昭皇后张氏。幼年深得祖父永乐皇帝的宠爱，永乐九年（1441年），永乐皇帝立朱瞻基为皇长孙。洪熙元年（1425年）五月，朱高炽忽然病危，一夕而死于钦安殿。朱瞻基即位，改元宣德。宣德皇帝既是一个有较高文化素质的皇帝，又是一个喜欢射猎、斗促织和戏游无度的皇帝。故宫博物院收藏着宣德皇帝的亲笔绘画和反映他射猎、戏游活动的绘画，如《武侯高卧图》、《三阳开泰图》、《瓜鼠图》、《射猎图》《行乐图》等。宣德十年（1435年）正月初三日，朱瞻基死于乾清宫，年38岁。谥号宪天崇道英明神圣钦文昭武宽仁纯孝章皇帝。庙号宣宗。葬北京昌平景陵。明宣宗朱瞻基行乐图"
    },
    {
      "id": "2423",
      "title": "法国印象派大师雷诺阿诞辰",
      "year": "1841",
      "month": "2",
      "date": "25",
      "content": "1841年2月25日 (辛丑年二月初五)，法国印象派大师雷诺阿诞辰。1897年的雷诺阿去世雷诺阿常常坐在门前的楼梯上沉思1841年2月25日，奥古斯特雷诺阿奥古斯特雷诺阿（Pierre-AugusteRenoir，1841年2月25日1919年12月3日），在法国里摩日出生。1861年，雷诺阿开始到巴黎著名的格莱尔画室学画。参加了1874、1876、1877年举办的三届印象派画展。1881年，他的画风转向新古典主义。1888年又恢复印象派画法。擅长人物画、肖像画，醉心于描绘盛装裸体女性，偏爱粉红与深蓝色调。代表作有《包厢》、《红磨坊街的舞会》、《伊雷娜小姐像》、《浴女》等。1919年12月，雷诺阿病逝。童年的克劳德长发披肩，宛如女孩雷诺阿夫人和小儿子克劳德雷诺阿夫妇和儿子克劳德雷诺阿和他的模特安德莉，后来她成为雷诺阿的儿媳雷诺阿和小儿子克劳德雷诺阿的儿子尚雷诺阿奥古斯特雷诺阿《浴女》法国 雷诺阿《坐着的浴女》奥古斯特雷诺阿《红磨坊街的舞会》"
    },
    {
      "id": "2428",
      "title": "英国小说家安东尼·伯吉斯出生",
      "year": "1917",
      "month": "2",
      "date": "25",
      "content": "1917年2月25日 (丁巳年二月初四)，英国小说家安东尼·伯吉斯出生。安东尼伯吉斯出生伯吉斯（1917~1993）英国当代着名小说家，剧作家，评论家和作曲家。1917年2月25日出生于曼彻斯特一个天主教中产阶级家庭。在曼彻斯特大学主修英国文学和英语语音学，1940年毕业后，二次大战期间在英国皇家陆军医疗团服役六年。1946~50年在伯明罕大学任教，1954~59年被官方派驻马来西亚及汶莱，负责教育工作；这段时间他累积了大量创作素材，完成《马来亚三部曲》。1959年他被诊断得了不治之症，于是返国当了职业作家，希望为妻子留下一些生活保障，然而最后证明诊断错误。伯吉斯生平着作超过五十部，曾获诺贝尔奖提名，其最有名的小说为《发条橘子》，这部小说使他被誉为具有喜剧和讽刺天才的小说家。此外他还着有《孤掌难鸣》、《缺少的种子》、《恩德比先生的内心》、《圣维纳斯之夜》、《恩德比的外貌》、《恩德比的结局》、《尘世权力》、《邪恶者的王国》和《钢琴手》等。除了写长、短篇小说，伯吉斯也以文学批评着称，他还撰写电影剧本，翻译戏剧作品，并着有海明威，乔伊斯和莎士比亚等人的传记。之外，他谱写了许多乐曲，包括交响乐曲，歌剧和爵士乐曲；乔伊斯的葬礼举行时，收音机播放的正是伯吉斯的音乐作品。1993年，安东尼伯吉斯病逝于伦敦。图为伯吉斯的两部中译本作品。"
    },
    {
      "id": "2439",
      "title": "德国物理学家弗里德里希·帕邢逝世",
      "year": "1947",
      "month": "2",
      "date": "25",
      "content": "1947年2月25日 (丁亥年二月初五)，德国物理学家弗里德里希·帕邢逝世。德国物理学家弗里德里希帕邢逝世"
    },
    {
      "id": "2450",
      "title": "金泳三当选韩国第14届总统",
      "year": "1993",
      "month": "2",
      "date": "25",
      "content": "1993年2月25日 (癸酉年二月初五)，金泳三当选韩国第14届总统。金泳三像1993年2月25日，韩国总统金泳三在国会议事堂广场举行的就职仪式上，正式宣誓就任韩国第14届总统。金泳三在仪式上发表演说时指出，现在韩国正患韩国病。即勤劳和创造意识正在消失，价值观颠倒，国民自信心丧失。他说，韩国的改革正面临着三大课题，即消除腐败、恢复经济、完善纲纪法规。他将为实现民族和解和统一竭尽全力。不论何时何地，他都愿意同朝鲜金日成主席就南北和解和统一举行会谈。金泳三1927年12月20日出生于庆尚南道巨济郡长木面外浦里的一个渔民家庭。金泳三毕业于汉城大学哲学系。1954年，金泳三步入政界，当选为釜山地区执政党自由党的国会议员，成为韩国历史上最年轻的议员。但时过不久，因对李承晚政权不满，退出自由党并于当年12月参与创立了民主党。在截至1990年的30多年中，金泳三曾9次当选国会议员，3次担任在野党总裁，为反对当局的独裁统治，多次遭到逮捕、软禁。1987年，韩国举行首次总统直接选举，因金泳三在选前为争当民主党总统候选人与金大中分裂，两人竞选均告失败。1990年2月，金泳三领导的统一民主党与执政的民正党和金钟泌领导的共和党合并，金泳三成为3党合并而成的执政党民自党的代表最高委员。今年5月，金泳三以66．3％的得票率成为民自党总统候选人。在竞选中，金泳三提出了建立新韩国、在稳定中推进改革、清廉的政治、强有力的政府等口号，得到国民的赞同。金泳三1951年结婚，妻孙命顺。他们膝下有2子3女。"
    },
    {
      "id": "2451",
      "title": "韩国总统金泳三宣誓就职",
      "year": "1993",
      "month": "2",
      "date": "25",
      "content": "1993年2月25日 (癸酉年二月初五)，韩国总统金泳三宣誓就职。金泳三1927年12月20日出生于庆尚南道巨济郡长木面外浦里的一个渔民家庭。金泳三毕业于汉城大学哲学系。1954年，金泳三步入政界，当选为釜山地区执政党自由党的国会议员，成为韩国历史上最年轻的议员。但时过不久，因对李承晚政权不满，爱猫扑.爱生活并于当年12月参与创立了民主党。在截至1990年的30多年中，金泳三曾9次当选国会议员，3次担任在野党总裁，为反对当局的独裁统治，多次遭到逮捕、软禁。1987年，韩国举行首次总统直接选举，因金泳三在选前为争当民主党总统候选人与金大中分裂，两人竞选均告失败。1990年2月，金泳三领导的统一民主党与执政的民正党和金钟泌领导的共和党合并，金泳三成为3党合并而成的执政党民自党的代表最高委员。今年5月，金泳三以66．3％的得票率成为民自党总统候选人。在竞选中，金泳三提出了建立新韩国、在稳定中推进改革、清廉的政治、强有力的政府等口号，得到国民的赞同。金泳三宣誓就职金泳三与全家在总统府合影保持东方传统，金泳三率妻子儿女向父亲拜年。"
    },
    {
      "id": "2452",
      "title": "8位优秀京剧旦角获梅兰芳大赛金奖",
      "year": "1993",
      "month": "2",
      "date": "25",
      "content": "1993年2月25日 (癸酉年二月初五)，8位优秀京剧旦角获梅兰芳大赛金奖。1993年2月25日，8位优秀京剧旦角获梅兰芳大赛金奖，被誉为京剧新“八大名旦”，她们是：刘长瑜、李维康、杨淑蕊、刘琪、孙毓敏、薛亚萍、方小亚、王继珠。"
    }
  ],
  "event_count": 52
}