{
  "date": "02-26",
  "events": [
    {
      "id": "1414",
      "title": "日本研制出世界上第一个人工中耳",
      "year": "1985",
      "month": "2",
      "date": "26",
      "content": "1985年2月26日 (乙丑年正月初七)，日本研制出世界上第一个人工中耳。1985年2月26日 日本爱媛大学医学部研制出世界上第一个人工中耳（埋入式超小型助听器），并成功地为一位右耳听不到声音的患者作了置人人工中耳的手术。"
    },
    {
      "id": "1415",
      "title": "中央组织部《关于大量吸收优秀知识分子入党的报告》",
      "year": "1985",
      "month": "2",
      "date": "26",
      "content": "1985年2月26日 (乙丑年正月初七)，中央组织部《关于大量吸收优秀知识分子入党的报告》。1985年2月26日，中共中央办公厅转发中央组织部《关于大量吸收优秀知识分子入党的报告》。《报告》要求各级党委高度重视党员队伍文化科学水平偏低的状况，把决心为社会主义现代化建设事业和共产主义事业献身的优秀知识分子大量吸收到党内来。《报告》认为：这是落实十二届三中全会精神的重要组织措施，也是新的历史时期加强党的建设，实现党的总任务的重要保证；这项工作的重点应放在优秀的中青年知识分子身上。"
    },
    {
      "id": "1496",
      "title": "尼泊尔政府没收贾南德拉国王的资产，并收归国有",
      "year": "2007",
      "month": "2",
      "date": "26",
      "content": "2007年2月26日 (丁亥年正月初九)，尼泊尔政府没收贾南德拉国王的资产，并收归国有。2007年2月26日，尼泊尔政府成立一个3人委员会，戈帕尔曼什雷斯塔担任这个委员会负责人。委员会从当天开始，在一个月内调查、确定、没收贾南德拉国王的资产，并收归国有。贾南德拉1947年7月在尼泊尔首都加德满都出生，是已故国王比兰德拉之弟。2001年，比兰德拉和王后艾什瓦尔雅等10多名王室成员遭枪击身亡，贾南德拉继任国王。登基前，贾南德拉是一名商人，拥有多家豪华酒店、卷烟厂和茶叶种植园的股份。尼泊尔政府曾数次调查贾南德拉和家人的资产，其中包括数座宫殿、度假别墅和狩猎场等。去年4月，尼泊尔爆发反国王浪潮，贾南德拉被迫宣布恢复自2002年5月解散的议会，由七党联盟提名首相人选并组阁。尼泊尔议会去年5月通过决议，剥夺国王司法豁免权和免税权等特权，议会成为全国最高权力决策机构。"
    },
    {
      "id": "1601",
      "title": "中国决定申办2000年奥运会",
      "year": "1991",
      "month": "2",
      "date": "26",
      "content": "1991年2月26日 (辛未年正月十二)，中国决定申办2000年奥运会。北京奥运会申办委员会在京正式成立在1991年2月26日召开的中国奥委会全体会议上， 一致通过了北京市人民政府提交的《主办2000年第27届奥林匹克运动会申请书》。我国政府表示完全支持北京市政府和中国奥委会的决定，4月11日，北京2000年奥运动申办委员会经国务院批准，正式成立。国家体委主任伍绍祖出任申办委员会执行主席。据悉，德国的柏林市、英国的伦敦、澳大利亚的悉尼、巴西的巴西利亚等城市已申请主办2000年奥运会。国际奥委会将于1993年9月在摩纳哥举行会议， 确定27届奥运会的举办城市。"
    },
    {
      "id": "1602",
      "title": "国家超导实验室在中国科学院物理研究所正式建成",
      "year": "1991",
      "month": "2",
      "date": "26",
      "content": "1991年2月26日 (辛未年正月十二)，国家超导实验室在中国科学院物理研究所正式建成。为适应高温超导研究的迅速发展，国家计委于1987年批准在中国科学院物理研究所建立超导国家重点实验室。1988年超导实验室开始筹建，1991年2月26日正式建成，通过验收，并正式对外开放。1995年通过第一次评估，获良好类第一名。2000年通过第二次评估，被评为优秀类国家重点实验室。2002年1月，被人事部、中国科学院评为先进集体。现实验室主任由闻海虎研究员担任，赵忠贤院士担任学术委员会主任。超导实验室的研究方向是：超导体新材料、新合成工艺的探索和研究，高温超导体物理性质和与高温超导电性机理相关的实验及理论问题的研究，高温超导薄膜及器件的物理研究，同时开展和其他相关材料、相关物理问题的交叉学科的研究，解决超导应用中的关键技术问题，推动超导技术向产业部门转移。"
    },
    {
      "id": "1731",
      "title": "香港跑马地马棚大火",
      "year": "1918",
      "month": "2",
      "date": "26",
      "content": "1918年2月26日 (戊午年正月十六)，香港跑马地马棚大火。马棚大火 又称戊午惨案，是香港历史上一次损失惨重的火灾。1918年2月26日，香港跑马地举行一年一度的周年跑马大赛。当时正是农历正月十六日，场内观众爆满，气氛热烈。其时马场设施简陋，观众席系用竹料、木板、葵叶等易燃物临时搭成多层简易看台。当赛事举行至第五场时，观众棚突然发生倒塌。是时风高物燥，棚下为烧卖熟食的摊档，炉火正旺，救火设施又不及，故火势一发势不可挡，本次遇难观众约600余人，伤人无其数。港府医院以及东华医院等慈善机构全力搭救。此次火灾发生之年是农历戊午年，故又称戊午惨案。后有关方面将遇难者遗骸约600具合葬于咖啡园坟场，即戊午马棚遇难中西士女之墓，并立碑文以志其难。"
    },
    {
      "id": "1801",
      "title": "中国政府首次与外国政府直接合作创办经济开发区",
      "year": "1994",
      "month": "2",
      "date": "26",
      "content": "1994年2月26日 (甲戌年正月十七)，中国政府首次与外国政府直接合作创办经济开发区。1994年2月26日，在国务院正式批准中新两国合作开发苏州工业区后，中新两国政府正式签订《关于合作开发建设苏州工业园区的协议》，双方分别成立了开发财团。新加坡开发苏州工业园区财团由19家集团公司组成，拥有数百亿美元资金。这是中国政府首次与一个外国政府直接合作创办的一个经济开发区。"
    },
    {
      "id": "1834",
      "title": "美国发动越南战争以来最大的攻势",
      "year": "1967",
      "month": "2",
      "date": "26",
      "content": "1967年2月26日 (丁未年正月十八)，美国发动越南战争以来最大的攻势。越南战争的创伤：暴尸街头。1967年2月26日，在美国发动越南战争以来最大的攻势中，美国部队开进柬埔寨边界附近的丛林地区，以搜寻秘密的越共总部。25，000多人进入一个位于柬埔寨附近称作C作战区的扇形地带执行战争任务。他们的任务是找到并摧毁越共中央机关总部南越所有造反者的指挥所。同时，美国海军的飞机开始向北越南部的河流里投放水雷以阻止帆船运输。约翰逊总统强调指出：他不会停止轰炸北越，除非河内减少它的军事行动。美国坦克在越南丛林里"
    },
    {
      "id": "1846",
      "title": "日本H2A型火箭在日本鹿儿岛县种子岛宇宙中心发射升空",
      "year": "2005",
      "month": "2",
      "date": "26",
      "content": "2005年2月26日 (乙酉年正月十八)，日本H2A型火箭在日本鹿儿岛县种子岛宇宙中心发射升空。2005年2月26日 日本发射的H2A型火箭搭载的向日葵6号气象多用途卫星进入高度为3.6万公里的同步轨道，这标志着日本宇宙航空研究开发机构此次航空尝试的成功。预计5月底，这颗卫星将开始进行气象观测。日本H2A型火箭计划从2006年开始将转为民营化，从设计、制造到发射，均由日本著名军工企业三菱重工业公司负责，在体制上和欧美管理体制相同，意在调动民间资金发展日本航天业。日本载人航天飞行正在制定雄心勃勃的计划，2002年6月，日本政府曾决定调整航天技术开发重点，放弃载人飞船的开发，决定在10年内不单独实施载人航天计划，只通过参与国际空间站等合作项目积累技术。"
    },
    {
      "id": "1914",
      "title": "以色列新建犹太人定居点",
      "year": "1997",
      "month": "2",
      "date": "26",
      "content": "1997年2月26日 (丁丑年正月二十)，以色列新建犹太人定居点。以色列总理内塔尼亚胡阐述在东耶路撒冷兴建犹太人定居点的计划1997年2月26日，以色列内阁通过了在东耶路撒冷哈尔霍马地区兴建犹太人定居点的计划，遭到巴勒斯坦和国际社会的强烈反对。3月7日，数千名巴勒斯坦人在东耶路撒冷举行和平祈祷，抗议以色列在那里兴建犹太人定居点。13日，联合国大会通过决议，敦促以色列放弃在东耶路撒冷扩建犹太人定居点的计划。18日，以色列不顾国际社会的反对，强行在哈尔霍马地区动工兴建犹太人定居点。约旦河西岸和加沙地带的巴勒斯坦人纷纷举行抗议活动。30日，阿拉伯联盟理事会外长会议通过决议，建议所有阿拉伯国家暂停与以色列关系正常化，直至以色列重新回到马德里中东和会所确定的原则上来，严格执行与阿拉伯方面所签定的和平协议。巴勒斯坦人举行抗议活动"
    },
    {
      "id": "1919",
      "title": "中国第一份中英文双语“手机报-China Daily”正式开通",
      "year": "2008",
      "month": "2",
      "date": "26",
      "content": "2008年2月26日 (戊子年正月二十)，中国第一份中英文双语“手机报-China Daily”正式开通。2008年2月26日，中国日报社总编辑朱灵和中国移动通信集团公司董事长王建宙在北京共同宣布，中国第一份中英文双语手机报手机报-China Daily正式开通！ 手机报-China Daily通过无线传输方式将中英文双语资讯，以彩信的方式直接送达用户手机。中国日报报业集团今年1月正式获得了北京2008年奥运会会刊的主办权。该集团拥有一支强大的英语新闻采编团队和外籍语言专家队伍。倚靠着这支团队，手机报-China Daily365天向手机用户提供权威、独家、健康、实用的中英文新闻资讯。分为早晚报，每天两期。每期包含10~20条资讯， 每月资费5元。作为继报纸、广播、电视和网络之后出现的第五媒体，自2004年第一份彩信版手机报商用以来，中国移动手机报的发展如星星之火，已成燎原之势。在发展迅速的手机报市场中，手机报-China Daily主要目标用户群为各国驻华使馆工作人员、驻华商会代表、外企管理人员等外籍人士，以及白领阶层、政府公务员、高校学生等群体。"
    },
    {
      "id": "1924",
      "title": "中国出现第一位电影女演员",
      "year": "1913",
      "month": "2",
      "date": "26",
      "content": "1913年2月26日 (癸丑年正月廿一)，中国出现第一位电影女演员。中国第一个女演员严珊珊1913年，在香港主持人我镜剧社的黎民伟认识了美国的布拉斯基和万维沙二人，商谈合作制片。议妥由布拉斯基等出资并提供技术设备，人我镜剧社提供布景和演员，以华美影片公司的名义制片并发行。拍摄完成短片《庄子试妻》。影片由黎民伟编剧，黎同时反串扮演片中女主角庄子之妻。黎民伟的妻子严珊珊则扮演使女一角，成为中国影片中的第一位女演员。严于香港懿德师范毕业，辛亥革命时曾参加广东北伐军女子炸弹队。黎民伟扮演的庄子之妻剧照"
    },
    {
      "id": "1943",
      "title": "世界桥牌联合会授予邓小平最高荣誉金奖",
      "year": "1989",
      "month": "2",
      "date": "26",
      "content": "1989年2月26日 (己巳年正月廿一)，世界桥牌联合会授予邓小平最高荣誉金奖。桥牌桌上的邓小平1989年2月26日，中国桥牌协会荣誉主席邓小平成为第一位获得世界桥牌联合会荣誉金奖的人。世界桥联1988年10月在意大利召开的执委会上，决定设立一个特别奖荣誉金奖，以表彰对世界桥牌运动做出卓越贡献的人士，并一致同意把第一枚荣誉金奖授予邓小平。邓小平在戎马倥偬的战争年代就喜爱上了桥牌运动，此后长年不辍。他认为打桥牌可以锻炼大脑，提高思维能力。世界桥联主席丹尼斯霍华德先生在颁奖仪式上说：对世界桥联来说，今天是一个不平凡的日子，因为我们为一位伟大的人物颁奖。他说，世界桥联目前有83个会员，70万名注册牌手，世界上喜爱桥牌运动的人超过5000万。1993年6月4日，世界桥牌联合会主席鲍比沃尔夫和北美桥联秘书长杨小燕，在北京这里分别代表各自的联合会，向中国桥协荣誉主席邓小平和名誉主席万里颁发世界冠军金牌奖和主席最高荣誉奖，以感谢他们为促进中国桥牌运动的开展做出的不可磨灭的贡献。"
    },
    {
      "id": "1944",
      "title": "中国南极中山站在拉斯曼丘陵海滨落成",
      "year": "1989",
      "month": "2",
      "date": "26",
      "content": "1989年2月26日 (己巳年正月廿一)，中国南极中山站在拉斯曼丘陵海滨落成。1989年2月26日，中国南极中山站在拉斯曼丘陵落成。这是继长城站之后中国在南极建成的第二个科学考察站。1988年10月初，我国派先遣组随澳大利亚冰鸟号考察船赴南极洲，登上拉斯曼丘陵，对预选站区的地理环境、自然条件、淡水资源和地形特点等进行了实地勘察，认为拉斯曼丘陵的建站条件比阿蒙森湾要优越些。南极委根据先遣组的实地勘察报告，最后确定中山站建在拉斯曼丘陵地带。中国南极中山站建成于1989年2月26日，以中国民主革命的伟大先驱者孙中山先生的名字命名。中山站位于东南极大陆伊丽莎白公主地拉斯曼丘陵的维斯托登半岛上，其地理坐标为南纬69度 22分24秒、东经76度22分40秒，距离北京12553.160千米，与北京的方位角为32度30分50秒。中山站所在的拉斯曼丘陵，地处南极圈之内，位于普里兹湾东南沿岸，西南距艾默里冰架和查尔斯王子山脉几百千米，是进行南极海洋和大陆科学考察的理想区域。离中山站不远处有澳大利亚的劳基地和俄罗斯的进步站。"
    },
    {
      "id": "1964",
      "title": "希特勒等人在慕尼黑受审判",
      "year": "1924",
      "month": "2",
      "date": "26",
      "content": "1924年2月26日 (甲子年正月廿二)，希特勒等人在慕尼黑受审判。1923年11月8日晚，巴伐利亚邦政府的官员集中在慕尼黑市一家啤酒馆开会。希特勒、戈林等冲入会场，希特勒开枪后登台宣布：国民革命开始了！经警察开枪镇压，希特勒锒铛入狱。1924年2月26日，巴伐利亚当局开庭审判。判决希特勒有期徒刑5年。而实际上只关押了9个月就获释出狱。希特勒在兰茨贝格监狱服刑期间，住单人房间，虽不自由，但生活颇为舒适，他召来同伙鲁道夫赫斯和艾米尔莫里斯，由他口述，赫斯记录整理，开始写《我的奋斗》。"
    },
    {
      "id": "1975",
      "title": "工业管理体制改革座谈会召开",
      "year": "1981",
      "month": "2",
      "date": "26",
      "content": "1981年2月26日 (辛酉年正月廿二)，工业管理体制改革座谈会召开。1981年2月26日至3月12日，经国务院批准，国家经委和国务院体制改革办公室联合召开工业管理体制改革座谈会。会议着重讨论了在调整时期继续搞好工业企业改组和联合，扩大企业自主权试点的巩固提高工作，整顿和加强企业管理，以及县（市）工业管理体制改革等问题。4月1日，国务院批转《工业管理体制改革座谈会汇报提纲》，并发出通知。"
    },
    {
      "id": "1993",
      "title": "东北抗日联军领导人杨靖宇诞辰",
      "year": "1905",
      "month": "2",
      "date": "26",
      "content": "1905年2月26日 (乙巳年正月廿三)，东北抗日联军领导人杨靖宇诞辰。杨靖宇诞辰杨靖宇。民族英雄，鄂豫皖苏区及其红军的创始人之一，东北抗日联军的主要领导人之一。原名马尚德，字骥生。1905年2月26日（清光绪三十一年正月二十三）生于河南省确山县李湾村。1927年3月，领导了确山农民起义。同年5月加入中国共产党。1928年初调到中共河南省委工作，在洛阳、开封等地先后三次被捕入狱。1929年奉中共中央之命赴东北，任中共抚顺特别支部书记。1931年九一八事变后出狱，任哈尔滨市委书记，满洲省委委员、代军委书记等职。1933年任中国工农红军三十二军南满游击队政委、东北人民革命军第一独立师师长兼政委。1934年任南满抗日联军总指挥、东北人民革命军第一军军长兼政委等职。1937年任东北抗日联军第一路军总指挥兼政委。卢沟桥事变后，杨靖宇发动西征，经常出击日军，支援关内的斗争。1938年5月在通化、临江一带开展抗日斗争，给敌伪军以沉重打击。同年冬，日寇实施惨无人道的归屯并户政策，并勾结日本武装屯田移民，加强对南满抗日根据地的摧残，抗日联军的处境更加艰难。杨靖宇率第一路军一部1400多人，进入长白山密林中。次年，在蒙江县境与敌人战斗中受重大损失，队伍剩四百多人。1940年1月，为解决部队给养问题，命部队主力北上，自己带领一支小部队东进。2月23日，孤身一人在吉林蒙江县（今靖宇县）保安村前三道崴子遭遇几位村民，其中一人回大屯泄密给日伪当局；关东军讨伐队包围了将军，并紧急召集由抗联叛徒组成的伪满特工队参战；经过数小时激战，将军被叛徒机枪点射命中要害，壮烈殉国。经日军解剖，发现他竟以军大衣中的棉花、树上的树皮为食。特工队的领队叛徒于抗战胜利后混入山西省的八路军队伍，并于1950年代初被发现镇压。"
    },
    {
      "id": "2016",
      "title": "法学家张友渔逝世",
      "year": "1992",
      "month": "2",
      "date": "26",
      "content": "1992年2月26日 (壬申年正月廿三)，法学家张友渔逝世。1992年2月26日，中国法学会名誉会长张友渔逝世张友渔在北京逝世。张友渔，1899年生于山西灵石。早年毕业于北京政法大学，为中国当代最著名的法学家，先后担任过全国人大法案委员会副主任、法制委员会副主任、宪法起草委员会副秘书长、全国人大法律委员会副主任委员、北京市副市长兼政法委员会主任、中国科学院社会科学部副主任兼法学研究所所长、中国社会科学院社会副院长、中国政法学会副会长、中国法学会会长、中国政治学会会长等职。著作甚丰，编有《宪政论丛》约60万字。"
    },
    {
      "id": "2025",
      "title": "法国作家维克多·雨果诞辰",
      "year": "1802",
      "month": "2",
      "date": "26",
      "content": "1802年2月26日 (壬戌年正月廿四)，法国作家维克多·雨果诞辰。雨果逝世雨果像维克多雨果于1802年2月26日出生在法国贝桑松的一个军官家庭。他在中学时代就对文学发生了浓厚兴趣。他的文学活动是从他为《文学保守派》杂志写稿开始的。由于家庭的影响，雨果最初的诗歌大都歌颂保王主义和宗教。他的第一部长篇小说《汉伊斯兰特》获得了小说家诺蒂埃的赞赏。与诺蒂埃的结缘，促使雨果开始转向浪漫主义并逐渐成为浪漫派的首领。1827年雨果为自己的剧本《克伦威尔》写了长篇序言，即著名的浪漫派文艺宣言。在序言中雨果反对古典主义的艺术观点，提出了浪漫主义的文学主张：坚持不要公式化地而是具体地表现情节。他特别宣扬了真善美与伪恶丑对照的原则。这篇序言在法国文学批评史上占有重要地位。1830年，雨果浪漫戏剧代表作《欧那尼》的公开上演，标志着浪漫主义对古典主义的决定性胜利。1830年七月革命后，雨果在政治上进一步走上左翼的道路，他的长篇名著《巴黎圣母院》就是这一时期的作品。这部作品奠定了雨果作为著名小说家的声誉。1848年二月革命开始时，雨果已成为坚定的共和党人，并当选为制宪会议的成员，成为法国国民议会中社会民主左派的领袖。1851年，路易波拿巴发动反革命政变。雨果立即发表宣言进行反抗，不幸遭到失败。同年12月，雨果被迫逃亡到布鲁塞尔。在长达19年的流亡生活期间，雨果始终坚持对拿破仑三世独裁政权的斗争，并坚持写作。1852年，他出版了对拿破仑三世进行辛辣嘲骂的政治小册子《小拿破仑》。同年春，他又写了《一件罪行的始末》，对反革命篡权进行了愤怒的控诉和无情的揭露。雨果一生追随时代步伐前进，是法国文学史上一位重要的作家。特别值得一提的是，1861年，当雨果得知英法侵略者纵火焚烧了圆明园后发出了满腔义愤。他义正辞严地写道：法兰西帝国从这次胜利中获得了一半赃物，现在它又天真得仿佛自己就是真正的物主似的，将圆明园辉煌的掠夺物拿出来展览。我渴望有朝一日法国能摆脱重负，清洗罪责，把这些财富还给被劫掠的中国。1885年5月22日，法国伟大的民族诗人、著名小说家维克多雨果在巴黎与世长辞。100多年来，法国人民和世界各国人民一直缅怀这位伟大的法国文化先驱者。雨果的不朽名著《巴黎圣母院》、《悲惨世界》、《九三年》等小说杰作至今为广大人民所喜爱。法国作家雨果根据雨果的同名作品改编的电影"
    },
    {
      "id": "2061",
      "title": "中国“两弹一星”元勋朱光亚逝世",
      "year": "2011",
      "month": "2",
      "date": "26",
      "content": "2011年2月26日 (辛卯年正月廿四)，中国“两弹一星”元勋朱光亚逝世。资料图：朱光亚逝世朱光亚1924年12月生，湖北武汉人，1956年4月加入中国共产党，1950年4月参加工作，1970年6月入伍，美国密执安大学研究生院物理系原子核物理专业研究生毕业，博士，研究员、教授，中国科学院院士，中国工程院院士。1941年至1942年在重庆中央大学物理系学习。1942年至1945年在西南联合大学物理系学习。1945年至1946年任西南联合大学物理系助教。1946年至1950年美国密执安大学研究生院物理系原子核物理专业研究生，并获博士学位。1950年至1952年任北京大学物理系副教授。1952年至1953年任朝鲜停战谈判志愿军代表团外文秘书。1953年至1955年任东北人民大学物理系教授。1955年至1957年任北京大学物理系教授、物理研究室副主任。1957年至1959年任二机部四0一所(中国科学院原子能研究所)二室副主任、研究员。1959年至1964年任二机部第九研究所副所长。1964年至1970年任二机部第九研究院副院长。1970年至1982年任国防科委副主任。1982年至1985年任国防科工委科学技术委员会副主任。1985年至1991年任国防科工委科学技术委员会主任、国防科工委党委常委，中国科协副主席。1991年任中国科协主席，国防科工委科学技术委员会主任、国防科工委党委常委。1994年3月补选为第八届全国政协副主席。1994年6月至1998年5月任中国工程院院长，1994年6月当选中国工程院主席团执行主席、院士、党组书记。1995年至1999年1月任国务院学位委员会副主任委员。1995年5月任北京理工大学董事会名誉董事长。1995年10月起任中国国际科学和平促进会会长。1996年5月被推举为中国科协名誉主席。1998年3月至2003年3月任第九届全国政协副主席。是中共第九届、十届中央候补委员，第十一至十四届中央委员，中共十五大代表；第三至五届全国人大代表，第八届全国政协常委。是中国原子弹、氢弹科技攻关组织领导者之一。曾参与了中国原子弹和氢弹的试验和研制，后又相继组织实施了核电站筹建(如秦山核电站)、核燃料的生产以及放射性同位素应用等项目的研究开发计划，并参与了863计划的制定与实施。还参与了中国工程院的筹建工作。1985年获国家科技进步奖特等奖。1988年获国家科学技术进步奖特等奖。曾获何梁何利基金1996年度科学与技术成就奖。1999年，中共中央、国务院、中央军委决定，授予他两弹一星功勋奖章。2004年12月，为表彰朱光亚对我国科技事业特别是原子能科技事业发展做出的杰出贡献，国际小行星中心和国际小行星命名委员会批准将我国国家天文台发现的、国际编号为10388号小行星正式命名为朱光亚星。2011年2月26日10时30分因病在北京逝世，享年87岁。图注：1953 年吉林大学物理系举行原子物理课程学期考试，朱光亚教授正在对他的学生陈佳洱(原北京大学校长)进行口试。"
    },
    {
      "id": "2079",
      "title": "国务院发布《关于西南三线建设体制问题的决定》",
      "year": "1965",
      "month": "2",
      "date": "26",
      "content": "1965年2月26日 (乙巳年正月廿五)，国务院发布《关于西南三线建设体制问题的决定》。1965年2月26日，中共中央、国务院发布《关于西南三线建设体制问题的决定》。决定成立西南三线建设委员会，以加强对整个西南三线建设的领导。3月29日，中共中央发出《关于西南三线建设委员会组成人员的批复》同意以李井泉为主任，程子华、阎秀峰为副主任。"
    },
    {
      "id": "2203",
      "title": "美国第40任总统里根诞辰",
      "year": "1911",
      "month": "2",
      "date": "26",
      "content": "1911年2月26日 (辛亥年正月廿八)，美国第40任总统里根诞辰。罗纳德威尔逊里根诞辰里根（ Ronald Wilson Reagan ）1911年2月26日，罗纳德威尔逊里根生于伊利诺伊州坦皮科镇。里根是美国年龄最大的总统，也是保守色彩较浓的总统之一。他家境不富有，靠半工半读完成大学学业，先后担任过水上救生员、业余游泳教练等。他口才好，爱好体育和戏剧，在大学时是个风云人物。1932年由伊利诺伊州尤里卡学院毕业，大学毕业后不久在电台担任体育播音员。1933年考入艾奥瓦州达文陂特WOC电台，后去得梅因WHO电台工作，1937年5月进入好莱坞当电影影员，演过50余部影片，成为好莱坞的二流明星。1942年4月入伍，在陆军航空队第一电影队服役。"
    },
    {
      "id": "2210",
      "title": "纽约安装红绿灯，保护步行的人",
      "year": "1930",
      "month": "2",
      "date": "26",
      "content": "1930年2月26日 (庚午年正月廿八)，纽约安装红绿灯，保护步行的人。1930年2月26日，纽约市安装了红绿灯。这一决定是在司机们抱怨行人走过行车道上之后作出的。装在曼哈顿区各交叉路口的红绿灯，保护步行的人红绿灯如试用成功，将普及到全市各地。纽约在研究了其他城市的交通计划之后，决定不采用普通的黄灯信号。黄灯的作用是在表示完全停止的红灯出现之前先告诉汽车司机放慢车速。纽约市交通局认为黄灯无效而不予采用。红绿灯是1923年由黑人商人卡勒特-摩根开发的。摩根还发明了防毒面罩。"
    },
    {
      "id": "2220",
      "title": "现代京剧《红灯记》等被树为革命样板戏",
      "year": "1968",
      "month": "2",
      "date": "26",
      "content": "1968年2月26日 (戊申年正月廿八)，现代京剧《红灯记》等被树为革命样板戏。京剧《红灯记》等被树为革命样板戏红灯记》剧照1968年，现代京剧《红灯记》、《沙家浜》、《智取威虎山》、《奇袭白虎团》、《海港》、《龙江颂》和现代舞剧《白毛女》、《红色娘子军》等八部作品被树为革命样板戏。京剧《智取威虎山》剧照京剧《沙家浜》剧照京剧《奇袭白虎团》剧照京剧《海港》剧照现代舞剧《白毛女》剧照现代舞剧《红色娘子军》剧照"
    },
    {
      "id": "2221",
      "title": "也门共和国独立后平息一起军事叛乱",
      "year": "1968",
      "month": "2",
      "date": "26",
      "content": "1968年2月26日 (戊申年正月廿八)，也门共和国独立后平息一起军事叛乱。1968年2月26日 也门共和国从英国统治下获得独立三个月后，发生了一起军事叛变。叛变发生在这个国家北部的边远地区。政府军和叛军苦战数日，最后装备优良的政府军取得胜利，平息了这场叛乱。"
    },
    {
      "id": "2278",
      "title": "泰国首都曼谷10万名反对他信的民众集会示威",
      "year": "2006",
      "month": "2",
      "date": "26",
      "content": "2006年2月26日 (丙戌年正月廿九)，泰国首都曼谷10万名反对他信的民众集会示威。2006年2月26日，在泰国首都曼谷大王宫外的王家田广场，约10万名反对泰国看守内阁总理他信的民众集会示威，要求他信下台。当晚8时，集会现场发生爆炸，目前死伤人数不详。"
    },
    {
      "id": "2279",
      "title": "我国第一台拥有自主知识产权的欧IV柴油发动机问世",
      "year": "2006",
      "month": "2",
      "date": "26",
      "content": "2006年2月26日 (丙戌年正月廿九)，我国第一台拥有自主知识产权的欧IV柴油发动机问世。我国最大的柴油发动机制造商玉柴集团26日推出了我国第一台拥有自主知识产权的欧IV柴油发动机YC6L-40，这在国Ⅲ标准（相当于欧Ⅲ）出台不足3个月，绝大多数中国柴油机企业还在筹备欧Ⅲ产品上市的当口，引起了强烈反响。在玉柴举行的2006年策略发布大会上亮相的这台欧IV柴油发动机，采用了电控喷射技术和排放后处理技术，不仅排放达到欧Ⅳ标准，并且具有良好的动力性与经济性，具有大功率、低排放、低噪声、高可靠性的优点，适用于豪华客车及城市公交车等动力需求。玉柴在会议现场将这台发动机赠送给北京市公交总公司，并且为玉柴第1000台欧Ⅲ柴油发动机举行了下线仪式，迈出了以助力绿色奥运为起点，开拓中国绿色动力市场的第一步。"
    },
    {
      "id": "2280",
      "title": "俄罗斯“独立电视台”大牌记者伊利亚·兹明逝世",
      "year": "2006",
      "month": "2",
      "date": "26",
      "content": "2006年2月26日 (丙戌年正月廿九)，俄罗斯“独立电视台”大牌记者伊利亚·兹明逝世。伊利亚兹明据塔斯社、国际文传电讯、俄新社等俄罗斯各大媒体27日报道，曾经荣获2002年俄罗斯最佳电视记者称号的俄独立电视台（NTV）大牌调查记者伊利亚兹明，于26日夜晚被人发现横尸于其莫斯科的公寓中。据邻居反映，事发当天上午，曾有3名神秘男子拎着一口箱子从事发公寓中走出。据悉，这起血案震惊了俄罗斯，目前警方正在全力缉拿凶手。独立电视台前总导演惊呼，从此失去一位天才记者！此间舆论认为，伊利亚遇害与其长年的曝光性报道有关，很可能是因其报道惹恼黑社会而招来杀身之祸。现年33岁的伊利亚兹明于1972年5月1日出生在俄远东港市符拉迪沃斯托克（海参崴）。毕业于符拉迪沃斯托克的俄罗斯远东国立大学新闻系，留校任教。1995年，伊利亚成为俄独立电视台远东部负责人。2000年，他只身来到莫斯科闯荡，先后在TV-6、TVS和独立电视台工作，直到去世之前，还是一名独立电视台专职调查记者。2002年，伊利亚以一部亲自导演和摄制的系列纪录片最新的历史，荣获俄罗斯OYOE-2002新闻大奖提名，并最终获得最佳电视记者称号。作为一名资深记者，伊利亚曾经多次报道过车臣战争、库尔斯克号潜艇失事等重大事件，他的采访洞察深刻、现场感强，深得俄罗斯广大观众的好评。"
    },
    {
      "id": "2294",
      "title": "山西朔州假酒案震惊全国",
      "year": "1998",
      "month": "2",
      "date": "26",
      "content": "1998年2月26日 (戊寅年正月三十)，山西朔州假酒案震惊全国。山西省工商人员在个体户康某家中查封假酒83箱1998年除夕夜，正当三晋大地的大同市、朔州市千家万户百姓欢聚在电视机前，收看中央台春节晚会时，荧屏下方突然出现一行小字紧急通知：我市近日流入清徐、文水、孝义生产的散装白酒，已造成严重后果，望广大市民不要饮用此酒。1月31日，一份紧急材料送进了中南海，送到了江泽民总书记面前： 春节前后，山西省朔州市发现有数百群众因饮用含有过量甲醇的散装白酒而中毒：其中已死亡20余人。文水县农民王青华用34吨甲醇加水后勾兑成散装白酒57.5吨，出售给个体户批发商王晓东、杨万才、刘世春等人。这些人明知道这些散装白酒甲醇含量严重超标（后来经测定，每升含甲醇361克，超过国家标准902倍），但为了牟取暴利，铤而走险，置广大乡亲生命于不顾，造成27人丧生。 1998年3月9日，王青华等6名犯罪分子被判处死刑。山西文水县造假酒早在80年代已经闻名全国，曾有人形容文水除了刘胡兰是真的，其它都是假的。更令人愤怒的是，文水县假酒毒酒为什么能延续至今，直至出了人命？工商人员在假酒出产地杏花村查处假酒"
    },
    {
      "id": "2339",
      "title": "日本胁迫朝鲜缔结《江华条约》",
      "year": "1876",
      "month": "2",
      "date": "26",
      "content": "1876年2月26日 (丙子年二月初二)，日本胁迫朝鲜缔结《江华条约》。日本强边朝鲜政府签订的第一个不平等条约。1876年1月，日本政府以追究云扬号事件责任为名，派遣黑日清隆为全权代表，率领7艘军舰，1000多名陆战队，开赴朝鲜，蛮横地要求朝鲜政府立即派出全权代表进行缔结条约的谈判。朝鲜政府在武力威迫之下，于2月26日在江华岛签订了所谓《朝日修好条约》（即《江华条约》）。主要内容为：朝鲜除釜山外，另开仁川、元山两个港口；朝日自由通商；日本在汉城设立使馆，在各港口派遣领事；日本人在朝鲜的犯罪行为，应由日本领事处理等。《江华条约》严重破坏了朝鲜政府的主权，从此朝鲜开始沦为日本的半殖民地。"
    },
    {
      "id": "2342",
      "title": "直隶都督赵秉钧被袁世凯毒死",
      "year": "1914",
      "month": "2",
      "date": "26",
      "content": "1914年2月26日 (甲寅年二月初二)，直隶都督赵秉钧被袁世凯毒死。赵秉钧像1914年2月26日，直隶都督赵秉钧被人下毒暗杀，七孔流血暴卒。赵秉钧，1859年生，河南临汝人。曾任北洋军巡警特务头子。中日甲午战争后成为袁世凯的爪牙。1905年任巡警部右侍郎。在任内镇压革命，杀害人民，有屠夫之称。辛亥革命后曾任袁世凯的国务总理。因策划刺杀宋教仁而遭舆论抨击，被迫辞职，后改任直隶都督。由于袁世凯的指使，赵参与策划刺杀宋教仁，刺宋要犯之一被袁派人追杀。赵竟派人缉凶并致电袁为刺宋要犯鸣不平，说以后还有谁肯为总统做事。此后，赵称病不出，直到被毒杀。"
    },
    {
      "id": "2362",
      "title": "前苏联宣布从捷克撤军",
      "year": "1990",
      "month": "2",
      "date": "26",
      "content": "1990年2月26日 (庚午年二月初二)，前苏联宣布从捷克撤军。1990年2月26日，根据苏联和捷克斯洛伐克双方草签的协议，苏联开始从捷撤军。这是1990年2月24日，外国记者在参观苏联驻捷克斯洛伐克的一个军事基地。"
    },
    {
      "id": "2435",
      "title": "德国大众牌汽车问世",
      "year": "1936",
      "month": "2",
      "date": "26",
      "content": "1936年2月26日 (丙子年二月初四)，德国大众牌汽车问世。德国建造的大众牌小汽车1936年2月26日，由斐迪南-波尔舍建造的德国大众牌汽车问世。第一家生产这种汽车的工厂，位于萨克森的法勒斯莱本；希特勒亲自参加了该厂的落成仪式。德国人都很崇拜美国汽车大王亨利福特。希特勒企图通过生产大批的廉价大众汽车同福特竞争。"
    },
    {
      "id": "2436",
      "title": "日本发生“二二六事件”",
      "year": "1936",
      "month": "2",
      "date": "26",
      "content": "1936年2月26日 (丙子年二月初四)，日本发生“二二六事件”。二二六事件日本军内皇道派法西斯青年军官发动的一次政变。1932年5月15日，日本法西斯少壮派军人曾袭击首相官邻和警视厅等地方，击毙首相犬养毅，要求成立军人内阁未成。此时法西斯势力进一步扩展。1936年2月26日，日本法西斯军官纠集1400多名官兵发动政变，占领政府重要机关，袭击高级官吏住宅，杀死内大臣斋藤实、大藏大臣高桥是清、教育总监渡边锭太郎等人，并向陆军大臣提出兵谏，要求成立军人政府，实行法西斯独裁。陆军当局利用政府核。动机关瘫痪之机发布成严令，掌握了政府的大部分行政权。政变至2月29日被镇压。二二六事件发生后，组成了广田弘毅内阁，这实际上是法西斯军阀为核心的新内阁，使军部与财间结成一体。实现了军财联袂确立了军部在内阁的统治地位，从而使日本大大加速了发动全面侵略的战争步伐。"
    },
    {
      "id": "2456",
      "title": "美国信息论的创始人克劳德·艾尔伍德·香农逝世",
      "year": "2001",
      "month": "2",
      "date": "26",
      "content": "2001年2月26日 (辛巳年二月初四)，美国信息论的创始人克劳德·艾尔伍德·香农逝世。克劳德艾尔伍德香农逝世香农（1916年4月30日2001年2月26日）美国数学家、信息论的创始人。 1916年4月30日出生于美国密歇根州的Petoskey，并且是爱迪生的远亲戚。1936年毕业于密歇根大学并获得数学和电子工程学士学位，在那里他遇到了布尔，上过他的课程。1940年获得麻省理工学院（MIT）数学博士学位和电子工程硕士学位。1941年他加入贝尔实验室数学部，工作到1972年。1956年他成为麻省理工学院（MIT）客座教授，并于1958年成为终生教授，1978年成为名誉教授。香农博士于2001年2月26日去世，享年84岁。香农于1940年在普林斯顿高级研究所期间开始思考信息论与有效通信系统的问题。经过8年的努力，香农在1948年6月和10月在《贝尔系统技术杂志》上连载发表了他影像深远的论文《通讯的数学原理》。1949年，香农又在该杂志上发表了另一著名论文《噪声下的通信》。在这两篇论文中，香农阐明了通信的基本问题，给出了通信系统的模型，提出了信息量的数学表达式，并解决了信道容量、信源统计特性、信源编码、信道编码等一系列基本技术问题。两篇论文成为了信息论的奠基性著作。"
    },
    {
      "id": "2466",
      "title": "关天培血战虎门",
      "year": "1841",
      "month": "2",
      "date": "26",
      "content": "1841年2月26日 (辛丑年二月初六)，关天培血战虎门。1841年2月26日，民族英雄关天培逝世关天培率部在虎门与英国侵略者激战时壮烈牺牲。关天培，江苏淮安府山阳县人，1834年调任广东水师提督。这时候，外国侵略者看到清政府腐朽昏庸，千方百计企图打开中国的大门，扩大对中国的侵略。关天培到任以后，亲自查看海防要塞，决定增修和加强虎门炮台，并加紧操练军队。1839年，林则徐任钦差大臣，到广东禁烟。关天培成为林则徐的得力助手。他一面积极协助林则徐收缴外商鸦片，一面认真布置海防，督造排桩，设置铁链，准备抵御侵略。1840年7月，英水手在尖沙嘴一带横行霸道，杀死一无辜村民，林则徐提出抗议，要英国驻华商务监督义律交出凶手，义律不但不交，反而乘机扩大侵略，接连几次向广东沿海武装进犯。关天培身先士卒，率领将士严阵以待，英勇抵抗，屡次打败英军，使他们的侵略行动未能得逞。义律看到关天培率领的兵力强大，不敢任意挑衅，而英国的鸦片贩子仍在继续走私鸦片。关天培积极配合林则徐，搜捕鸦片走私船。鸦片战争爆发后，关天培在林则徐领导下，率兵英勇反击英军，英军无法侵占广东，只得分兵北上，进犯天津。而昏愦的道光皇帝却屈从了侵略者的要求，下令将林则徐革职，派直隶总督琦善替任。琦善一到广州，就反对林则徐、关天培的做法，下令撤除关天培多年苦心经营的海防，水师被遣散三分之二，战斗力最强的募勇被全部遣散，这正迎合了英军的需要。1841年1月，英军乘虚而入，攻陷沙角、大角两炮台，这样虎门失去屏障。此时虎门炮台只有少数兵力防守，形势万分危急。关天培坐镇前线，向琦善请求增援。可是，琦善这个可耻的卖国贼唯恐防碍议和，不敢发兵。关天培极为愤恨，决定死守。他拿出自己的银钱补充军饷，鼓励将士英勇杀敌，又将数枚脱落的牙齿和几件旧衣寄给家眷，表示了与炮台共存亡的决心。2月26日，英军向虎门大举进攻。敌人在炸断拦江铁链，攻占横档等几座炮台之后，全力轰击关天培所在的靖远炮台。关天培率领将士，挥刀上阵，指挥士兵顽强坚守。战斗从中午到深夜，进行得异常激烈。无奈寡不敌众，守卫炮台的将士大半英勇牺牲，关天培也受伤10多处，周身鲜血淋漓，但他仍屹立阵前，亲手燃炮射击。这时，敌人从炮台背后蜂拥而上，一士兵要将关天培背下阵地，他横刀阻止。为了不使提督大印落入敌手，关天培急令随从将大印带走，随从哭着拽住他的衣襟，请求一同撤走。关天培厉声拒绝，坚持指挥，激励士兵奋力苦战。忽然，敌人又一发炮弹袭来，这位年逾六旬的老将不幸中弹牺牲。最后，守卫炮台的400多名将士，全部壮烈殉国。"
    },
    {
      "id": "2467",
      "title": "鸦片战争中抗英名将关天培逝世",
      "year": "1841",
      "month": "2",
      "date": "26",
      "content": "1841年2月26日 (辛丑年二月初六)，鸦片战争中抗英名将关天培逝世。关天培(1781.1.8～1841.2.26)，鸦片战争中抗英名将。字仲因，号滋圃。江苏山阳(今淮安)人。1803年(清嘉庆八年)中武秀才，授把总。后累升至参将。1826年(清道光六年)，清政府初办漕粮海运，关天培押粮船千余艘平安至天津，旋升副将。次年，擢总兵。1832年春，署理江南提督。1834年调任广东水师提督。赴任后，踏勘地理形势，将虎门口的沙角、大角炮台改为信炮台；在上横档岛一线，重建南山炮台(改名威远)，改建横档、镇远炮台，增建永安、巩固炮台，控制东西水道；在虎门底，改建大虎山炮台。另铸6000斤以上大炮40门，安置各炮台。同时抓紧训练，制定春、秋操章程。1838年，在镇远、威远炮台间增建靖远炮台，首次安设西洋铜炮，并在横档东侧水道架设排链两道。1839年，钦差大臣林则徐到粤禁烟，协助缉拿烟贩，收缴鸦片，并指挥水师多次与英舰船交火。1840年，鸦片战争爆发，钦差大臣琦善至广东，一意主和，懈于防务。1841年1月7日，英方发动虎门之战，企图以武力迫使琦善屈服，出动舰船10余艘，攻占沙角、大角炮台。2月26日，英军又以战舰10艘、汽船3艘，配以登陆部队，猛攻横档岛一线6炮台。关天培逝世关天培于靖远炮台督军顽强抵抗，并亲燃大炮对敌轰击，负伤力战殉国。其办理广东海防的奏折公牍，辑为《筹海初集》。"
    },
    {
      "id": "2473",
      "title": "德宣布全面潜艇战，美与德断交",
      "year": "1917",
      "month": "2",
      "date": "26",
      "content": "1917年2月26日 (丁巳年二月初五)，德宣布全面潜艇战，美与德断交。在战争中，德国V型潜艇发生了巨大作用图为一艘V型潜艇正在浮出水面1917年2月26日，伍德罗-威尔逊总统发表了简短而重要的讲话，要求国会两院采用一切手段维持武装中立，来对付德国的无限潜艇战。总统讲话后，众议院提出了旨在武装商船及其他船只的议案。这用总统的话说，将保护我们的船只和人民在海上进行合法活动的安全。总统在紧张的气氛中发表了简短的讲话。正在他讲话的时候，肯纳德的兰克尼亚号班船被击沉的消息在议员们中间传开了。船上207名幸存者已被送到爱尔兰。至少有25名乘客丧生，其中有两名美国公民。尽管传来兰克尼亚号船被击沉的消息，但国会两院中的共和党人似乎并不愿意授予总统非常广泛的权力。总统今天的举动被视为2月3日与德国和奥地利断绝关系的必然表现。这一举动是柏林宣布对任何进入非安全水域的船只不加警告一律击沉的必然结果。也是在2月里，美国的豪撒托尼克号船和英国的加利福尼亚号轮船先后被德国人击沉，在过去的3周里，先后有134艘非交战国船只被德军击沉。"
    },
    {
      "id": "2495",
      "title": "纽约世贸中心发生大爆炸",
      "year": "1993",
      "month": "2",
      "date": "26",
      "content": "1993年2月26日 (癸酉年二月初六)，纽约世贸中心发生大爆炸。世界贸易中心大厦外景1993年2月26日中午， 纽约世贸中心大楼突然发生剧烈爆炸，造成5人死亡，700多人受伤，被称为纽约几十年来从未有过的大悲剧。世界贸易中心大厦坐落在纽约市中心曼哈顿岛的南端，是世界第二大摩天高楼。救护车蜂拥而至有关人员在大厦地下室调查爆炸原因"
    },
    {
      "id": "2499",
      "title": "美俄斯航员们首次在站内无人留守的状态下进行太空行走",
      "year": "2004",
      "month": "2",
      "date": "26",
      "content": "2004年2月26日 (甲申年二月初七)，美俄斯航员们首次在站内无人留守的状态下进行太空行走。2004年2月26日，俄罗斯宇航员卡列里（左下方）在国际空间站外安装设备。2004年2月26日 国际空间站上的两名宇航员开始同时出舱进行太空行走。这是自国际空间站2000年11月首次住人以来，宇航员们首次在站内无人留守的状态下进行太空行走。美国宇航员福阿莱和俄罗斯宇航员卡列里的这次太空行走计划持续5个半小时左右，主要任务是更换空间站外由日本和俄罗斯提供的一些科学实验设备，并为明年欧洲无人货运飞船抵达空间站作准备。宇航员们还将安装一个类似人体躯干的俄罗斯实验装置，该装置包含人体组织模型，主要用于研究太空辐射环境对人体的影响。此前，空间站上的宇航员们一直是在至少有一人在站内留守的情况下进行太空行走的。但去年2月哥伦比亚号航天飞机失事后，美国剩余三架航天飞机一直停飞，空间站主要依赖俄罗斯飞船运输宇航员、货物和给养，空间站也不得不裁员，长住居民人数由3人减为2人。俄罗斯方面一直主张让宇航员们在空间站内无人留守的状态下进行太空行走，美国宇航局对此开始并不赞成。经过数月的安全性评估后，美国宇航局本月24日最终批准了这一安排。"
    },
    {
      "id": "2500",
      "title": "联合国召集亚洲防控禽流感紧急会议",
      "year": "2004",
      "month": "2",
      "date": "26",
      "content": "2004年2月26日 (甲申年二月初七)，联合国召集亚洲防控禽流感紧急会议。2004年2月26日，参加联合国粮农组织、世界卫生组织、国际兽疫局等机构召集的亚洲防控禽流感紧急会议的代表在曼谷举行的开幕式上。来自亚太地区23个国家的官员及有关国际专家就禽流感疫情状况、防控措施及国际间合作等问题进行广泛的讨论和磋商。"
    },
    {
      "id": "2501",
      "title": "国务院下达“关于加强未成年人思想道德建设”的意见",
      "year": "2004",
      "month": "2",
      "date": "26",
      "content": "2004年2月26日 (甲申年二月初七)，国务院下达“关于加强未成年人思想道德建设”的意见。2004年2月26日 中共中央、国务院下达《关于进一步加强和改进未成年人思想道德建设的若干意见》。目前，我国 18 岁以下的未成年人约有 3. 67 亿。他们的思想道德状况如何，直接关系到中华民族的整体素质，关系到国家前途和民族命运。《中共中央国务院关于进一步加强和改进未成年人思想道德建设的若干意见》颁布，未成年人的思想道德教育再次成为全社会关注的焦点 ， 加强和改进未成年人思想道德建设是新时期党中央、国务院提出的一项重大而紧迫的战略任务。"
    }
  ],
  "event_count": 42
}