{
  "date": "02-27",
  "events": [
    {
      "id": "1428",
      "title": "亨利四世即位法国国王，开始了波旁王朝的统治",
      "year": "1594",
      "month": "2",
      "date": "27",
      "content": "1594年2月27日 (甲午年正月初八)，亨利四世即位法国国王，开始了波旁王朝的统治。亨利四世（法兰西）亨利四世（1553年12月13日1610年5月14日），（法国国王15891610年）也被称为亨利大帝（Henri le Grand）或纳瓦拉的亨利（Henri de Navarre ），法国国王（1589年1610年在位），纳瓦拉国王（称恩里克三世，1572年起）。法国波旁王朝的创建者。原为法国南部又小又穷的纳瓦拉王国国王，是法国瓦卢瓦王室的远亲。在1562年由顽固天主教分子挑起的胡格诺宗教战争中以新教领袖的身份参战，凭借出色的军事才能和善于利用敌方矛盾，成为这场内战中笑到最后的人，在1589年加冕为法国国王，1594年2月27日开始了波旁王朝。称王后的表现更加证明了亨利四世的远见卓识。亨利是旺多姆公爵安托万德波旁的第三子，母为纳瓦拉女王让娜达布雷特（即胡安娜三世），生于法国西班牙边境的波城。他自青年时代起就卷入了法国残酷的宗教战争。作为胡格诺派的领袖他逐渐拥有了很高的声望。但是圣巴托洛缪惨案之后，他被软禁在法国宫廷里，接受法王查理九世的庇护。1584年，由于王储阿朗松公爵弗朗索瓦的死，他成为了法国王位的合法继承人。1589年亨利三世遇刺身亡后，他即位为法国国王。亨利四世结束了困扰法国多年的宗教战争。由于首领亨利公爵死去，长期在法国政坛占主导地位的吉斯家族再也不能成为和平的阻碍。法国的经济在他统治时代发展起来。亨利四世成为一个深受人民的爱戴的君主。1610年，亨利四世被一个据说有弑君狂的人弗朗索瓦拉瓦莱克刺杀。注：亨利四世历史上的3个不同的人，分别在法兰西、德意志、英格兰。亨利四世 Henri le Grand（法兰西，1553年12月13日1610年5月14日），亨利四世 Heinrich IV （德意志，1050年11月11日1106年8月7日），亨利四世 Henry IV （英格兰，1367年4月3日～1413年3月20日）。法国波旁王朝（正统）世系表（见下页）"
    },
    {
      "id": "1501",
      "title": "多米尼加再次宣告独立",
      "year": "1844",
      "month": "2",
      "date": "27",
      "content": "1844年2月27日 (甲辰年正月初十)，多米尼加再次宣告独立。多米尼加，拉丁美洲加勒比海地区火山岛国。位于小安的列斯群岛的东北部，面积为750多平方公里，首都是罗索。多米尼加再次宣告独立多米尼加是西班牙语星期日的意思。据历史记载，15 世纪末哥伦布发现此岛的那天正值星期日，故得此名。全岛大约有1.7万人，其中黑种人占一半以上。除黑人外还有印欧混血种人、白种人和加勒比印第安人。加勒比印第安人是加勒比地区最早的土著民族，现在这一地区已基本绝迹， 唯独多米尼加岛上仍有数千人，深居山区，有着自己的行政管理制度和部落领袖。岛上居民多数信奉天主教。官方语言是英语，但大部分居民都讲土法语。岛上丛林茂密，香蕉园星罗棋布。岛上物产以香蕉为主，香蕉出口占外汇收入的75%以上。1492年沦为西班牙殖民地。1496年西班牙人在岛上建立圣多明各城，成为欧洲殖民者在美洲的第一个永久性居民点。1627年沦为英国控制领域。1632年，英、法为争夺该岛发生战争，法国取胜，一度占领全岛。根据1660年协定，全岛应归当地土著民族加勒比印第安人所有，但长期以来实际上处于英法轮换压迫和掠夺的状态。1763年，英国和法国、西班牙订立《巴黎条约》，在海外瓜分殖民地，多米尼加岛被划归英国。当地加勒比印第安人为抵抗殖民主义者的残酷杀害，进入深山丛林，坚持斗争。1821年11月脱离西班牙独立，次年2月又被海地侵占。1844年2月27日再次宣告独立，成立多米尼加共和国。现在多米尼加的国庆日、独立日就定在今天：2月27日（1844年）。 18611865年再度被西班牙占领。19161924年，美国对其实行军事统治。1930年，由美国扶持的特鲁希略家族统治长达30年之久，直到1960年8月特鲁希略被迫下台。多米尼加人民在首府罗索举行起义，遭到英国巡洋舰德黑号的残酷镇压而失败。多米尼加人民经过长期不屈不挠的斗争，终于在1967年获得内部自治成为英国的联邦，但国防和外交大权仍由英国掌握。1977年3月，多米尼加岛议会通过决议，要求完全独立，并派出以总理帕特里克约翰为首的代表团于3月23日起在伦敦就独立问题同英国进行多次谈判。1978年11月3日，多米尼加终于宣告独立，将国名改称多米尼加联邦。从此，英联邦中又多了一个新的独立国家。"
    },
    {
      "id": "1521",
      "title": "全国性扫盲工作形成高潮",
      "year": "1958",
      "month": "2",
      "date": "27",
      "content": "1958年2月27日 (戊戌年正月初十)，全国性扫盲工作形成高潮。农民在田间参加扫盲学习1958年2月27日，教育部、共青团中央、全国总工会、全国妇联、全国扫除文盲协会在北京联合召开18个省、市扫盲先进单位代表会，并对先进单位进行表彰。会议召开时，群众性的扫盲高潮正在全国形成，全国已扫除文盲近3000万人，有15个省、市出现了4000多个基本扫除青壮年（或青年）文盲的单位。国务院副总理、全国扫除文盲协会会长陈毅到会讲了话，他说：扫盲工作是使6亿人睁开眼睛的工作。我们要建设现代化的社会主义强国，一开步走，就要识字。从扫识字盲，扫文化盲，到扫科学盲，这样，中国才能改变又穷又白的面貌。他号召来一个文化上的原子爆炸。出席会议的代表向全国提出了五年内基本上扫除全国青壮年文盲的建议。"
    },
    {
      "id": "1538",
      "title": "中国小麦育种专家李振声院士获得国家最高科学技术奖",
      "year": "2007",
      "month": "2",
      "date": "27",
      "content": "2007年2月27日 (丁亥年正月初十)，中国小麦育种专家李振声院士获得国家最高科学技术奖。李振声2007年2月27日，中国科学院院士、中科院遗传发育所研究员、植物细胞与染色体工程国家重点实验室学术委员会主任李振声获得了2006年度国家最高科学技术奖。中共中央总书记、国家主席、中央军委主席胡锦涛亲自为李振声颁发奖励证书，并同他热情握手，表示祝贺。李振声主要从事小麦遗传与远缘杂交育种研究，同时开展农业发展战略研究。他开创了小麦与偃麦草远缘杂交育种新领域并育成了小偃系列品种。他育成的小偃6号已成为我国小麦育种的重要骨干亲本，是我国北方麦区的两个主要优质源之一。根据有关规定，国家最高科学技术奖奖金数额为500万元，其中450万元由获奖人自主选题，用作科学研究经费，50万元属获奖人个人所得。李振声已决定将这次获得的50万元个人奖金全部捐给中国科学院遗传发育所，作为学生的助学基金，为学生成才助一臂之力。"
    },
    {
      "id": "1550",
      "title": "毛泽东确定土地改革后农民对土地的所有权",
      "year": "1931",
      "month": "2",
      "date": "27",
      "content": "1931年2月27日 (辛未年正月十一)，毛泽东确定土地改革后农民对土地的所有权。1931年2月27日，毛泽东依据2月8日中共苏区中央局通告第九号《土地问题与反富农策略》的精神，以中央革命军事委员会总政治部主任的名义写信给江西省苏维埃政府，确定了土地改革后农民对土地的所有权，并指出所以这样规定，是民权革命时代应该有的过程，共产主义不是一天做得起来的，只有实行资产阶级民主革命阶段所必需的政策，才是真正的走向共产主义的良好办法。"
    },
    {
      "id": "1565",
      "title": "国务院发布企业承包经营责任制具体规定",
      "year": "1988",
      "month": "2",
      "date": "27",
      "content": "1988年2月27日 (戊辰年正月十一)，国务院发布企业承包经营责任制具体规定。1988年2月27日 国务院发布《全民所有制工业企业承包经营责任制暂行条例》，共7章45条，对承包经营责任制的内容和形式、承包经营合同、承包经营合同双方的权利和义务、企业经营者、承包经营企业的管理等问题作了具体规定。"
    },
    {
      "id": "1575",
      "title": "罗马帝国皇帝君士坦丁一世诞生",
      "year": "0272",
      "month": "2",
      "date": "27",
      "content": "272年2月27日 (壬辰年正月十二)，罗马帝国皇帝君士坦丁一世诞生。君士坦丁一世诞生君士坦丁一世 Constantinus I the Great全名为弗拉维瓦莱里乌斯奥勒里乌斯君士坦丁(Flavius Valerius Aurelius Constantine，272年2月27日-337年5月22日)，罗马帝国皇帝(306～337)。史称君士坦丁大帝。青年时代在G.A.V.戴克里先的军队中服役。305年其父君士坦提乌斯克洛卢斯成为帝国西部的奥古斯都(皇帝)。君士坦丁随父转战于不列颠。306年父死，在不列颠由军队拥立为奥古斯都。312年侵入意大利。后与东罗马皇帝V.L.李锡尼结盟。316年夺取李锡尼在巴尔干半岛的领地 。324年在亚德里雅那堡和克里索普利斯大败李锡尼，从而最终战胜了所有帝位竞争者，成为帝国的独裁统治者。君士坦丁在许多方面继承了戴克里先的政策 ，进一步强化官僚机构，实行文武分治，征收土地税和人头税，建立起有严格等级区别的官僚体系，和更加繁复的宫廷礼仪。他允许大批蛮族在帝国境内定居，吸收他们入伍，允其担任要职。332年颁布法令，严禁隶农自由迁徙。他还禁止城市手工业者脱离手工业公会，禁止市议员离开所属城市。鉴于帝国经济、文化重心东移，330年迁都拜占庭模进行扩建，改名君士坦丁堡。在宗教政策方面，他与戴克里先不同，推行支持基督教的政策。313年他与东部的统治者李锡尼共同颁布了米兰敕令 ，承认基督教的合法地位。325年他在尼西亚主持召开基督教主教会议，制定了基督教的信条。卒于337年5月22日(距今已1740年)，临终前受洗为基督教徒。"
    },
    {
      "id": "1608",
      "title": "奥巴桑乔当选为尼日利亚总统",
      "year": "1999",
      "month": "2",
      "date": "27",
      "content": "1999年2月27日 (己卯年正月十二)，奥巴桑乔当选为尼日利亚总统。1999年2月27日，尼日利亚举行全国大选，尼人民民主党领导人奥巴桑乔当选为尼日利亚第四共和国总统。奥巴桑乔现年62岁，1976年出任尼日利亚军政府首脑，1979年10月主动退出政坛，将权力交给民选政府。1995年6月，他因涉嫌参与政变被投入监狱，1998年6月被宣布无罪释放。"
    },
    {
      "id": "1622",
      "title": "全党范围的整风运动开始",
      "year": "1942",
      "month": "2",
      "date": "27",
      "content": "1942年2月27日 (壬午年正月十三)，全党范围的整风运动开始。毛泽东就整风问题与中共高级干部谈话1942年2月，中国共产党在延安和各抗日根据地进行的整顿党的作风的运动，由准备阶段进入普遍整风阶段。中共认为，1935年1月遵义会议后，党中央领导克服了左倾和右倾的机会主义错误，但错误的思想根源还没有来得及彻底清除，那种曾盛行党内的把马列主义教条化、把共产国际和苏联经济神圣化的错误，仍然束缚着某些人的思想。同时，抗战以后，又有大批小资产阶级出身的人加入共产党，他们既有革命积极性，也给党内带来许多非无产阶级的思想。因此，党内还存在思想不纯、作风不纯的问题。另外，抗日战争进入相持阶段后，环境相对稳定，具备了进行整风运动的客观条件。针对党内存在的种种问题，1941年5月，毛泽东作了《改造我们的学习》的报告。1942年2月，又作了《整顿党的作用》、《反对党八股》的报告，毛指出整风运动的内容是反对主观主义以整顿学风，示派主义以整顿党风，反对党八股以整顿文风。自此，全党范围的整风运动开始。其具体方法是：在学习文件的基础上，检查自己的工作、思想，开展批评与自我批评，找出错误产生的根源及克服错误的方法。党的高级干部还着重学习并讨论了党史。"
    },
    {
      "id": "1629",
      "title": "中美就上海公报达成协议",
      "year": "1972",
      "month": "2",
      "date": "27",
      "content": "1972年2月27日 (壬子年正月十三)，中美就上海公报达成协议。中华人民共和国成立后，美国政府一直采取敌视政策。但是，由于新中国不断壮大，在国际生活中发挥着越来越大的作用，这就迫使美国逐步改变它对中国的做法。1971年10月，联合国大会以压倒多数通过了恢复新中国的合法席位。1972年2月，美国总统尼克松访华，中美关系掀开了新的一页。尼克松表示：自己过去的观点同杜勒斯有相似之处，现在认为美国和中国的关系应该改变，要顺乎潮流，否则将为潮流所掩没；美国同中华人民共和国之间较好的关系，将对所有国家有利。2月21日下午，毛泽东会见尼克松，两位领导人就中美关系和国际事务认真、坦率地交换了意见。访问期间，周恩来总理同尼克松总统，姬鹏飞外长同罗杰斯国务卿，对中美两国关系正常化和双方关心的问题进行了广泛、认真和坦率的讨论。尼克松一行访问北京后，还访问了杭州和上海。2月27日，中美双方在上海就联合公报达成协议。28日，中美双方发表了联合公报。《公报》中，双方各自阐明了自己的立场。一致同意根据和平共处五项原则来解决国与国之间的关系。美国声明：美国认识到，在台湾海峡两边所有中国人都认为只有一个中国，台湾是中国的一部分。美国政府对这一立场不提出异议。它确认从台湾撤出全部美国武装力量和军事设施的最终目的。双方同意扩大两国人民的了解，增进科学、技术、文化、体育方面的联系与交流。尼克松访华和上海公报的发表开辟了中美关系新的前景。"
    },
    {
      "id": "1634",
      "title": "科威特恢复国家独立和主权",
      "year": "1991",
      "month": "2",
      "date": "27",
      "content": "1991年2月27日 (辛未年正月十三)，科威特恢复国家独立和主权。1991年2月27日，科威特城这个近7个月来全球瞩目的城市，从早到晚到处响彻自由科威特的口号声。成百上千辆汽车装饰着标语、彩旗，喇叭长鸣，载着喜形于色、载歌载舞的科威特人在市中心来往穿行。年轻小伙子不时朝天鸣放机枪、冲锋枪，表示庆祝。妇女们则手持国旗和埃米尔画像，笑容满面。科威特人民议会最高咨询局当日在吉达发表声明，号召科威特人民加强民族团结，以便重建遭受战争破坏的祖国。科威特最高咨询局26和27日在科威特首相萨阿德王储主持下举行了为期两天的会议。包括内阁成员、议会议员、政治家和商人在内的36名科威特知名人士参加了大会。声明还要求科威特人民为恢复祖国遭到战争破坏的基本建设而勤奋工作。科威特的一些反对派领导人表示，支持政府最近宣布的在特殊的环境中实施的军事管制法。28日，中华人民共和国主席杨尚昆打电报给科威特埃米尔贾比尔艾哈迈德萨巴赫殿下，热烈祝贺科威特的独立、主权、领土完整得以恢复。"
    },
    {
      "id": "1714",
      "title": "著名哲学家范寿康逝世",
      "year": "1983",
      "month": "2",
      "date": "27",
      "content": "1983年2月27日 (癸亥年正月十五)，著名哲学家范寿康逝世。范寿康像范寿康，1895年生，浙江上虞人。字允臧。1923年毕业于日本东京帝国大学文学部，获教育与哲学硕士学位。回国后，曾任商务印书馆编译所编辑，中山大学教授兼秘书长，安徽大学文学院院长，武汉大学哲学系主任，国民党政府军事委员会政治部第三厅副厅长兼第七处处长、文化工作委员会国际研究室主任，行政院参议。抗战胜利后赴台湾，任台湾行政长官公署教育处处长兼台湾图书馆馆长、台湾大学教授。1982年4月到北京定居。是第五届全国政协常委。著有《教育哲学大纲》、《教育概论》、《中国哲学史通论》、《朱子及其哲学》等。1983年2月27日逝世。"
    },
    {
      "id": "1795",
      "title": "著名戏剧家焦菊隐受四人帮迫害致死",
      "year": "1975",
      "month": "2",
      "date": "27",
      "content": "1975年2月27日 (乙卯年正月十七)，著名戏剧家焦菊隐受四人帮迫害致死。1958年话剧《茶馆》彩排时，编剧老舍与导演、演员座谈。前排右起为焦菊隐受四人帮迫害致死焦菊隐、老舍。1975年2月28日，中国著名戏剧家、导演焦菊隐受四人帮迫害致死。焦菊隐（1905-1975）中国戏剧家、导演。原名焦承志，曾用名菊影，天津人。1928年毕业于燕京大学。1930年创办中华戏曲学校，任校长。1935年留学法国巴黎大学，获博士学位。抗日战争爆发后回国，先后在四川、北平（今北京）等地从事戏剧教育、编导和译著，并创办北平艺术馆。翻译出版聂米罗维奇-丹钦柯的《文艺.戏剧.生活》和《契诃夫戏剧集》等。建国后，历任北京师范学院文学院院长、中国剧协艺术委员会主任、北京人民艺术剧院副院长兼总导演等职。焦菊隐先后导演了《龙须沟》、《明朗的天》、《耶戈尔.布雷乔夫》、《茶馆》、《虎符》、《蔡文姬》、《武则天》、《胆剑篇》等。在导演艺术上勇于探索，创造性地吸取和动用戏曲艺术的优良传统，形成了具有鲜明民族色彩的独特风格。著有《导演、作家、作品》、《豹头、熊腰、凤尾》、《守格、破格、创格》、《导演的艺术创造》等。"
    },
    {
      "id": "1813",
      "title": "同盟会成员熊成基就义",
      "year": "1910",
      "month": "2",
      "date": "27",
      "content": "1910年2月27日 (庚戌年正月十八)，同盟会成员熊成基就义。熊成基就义熊成基像1910年2月27日，曾组织过安庆起义的熊成基在临刑前说，今生已矣。我死，愿中国之富强日进一日，庶几瞑矣。熊成基，1883年生于江苏甘泉。1907年加入光复会。安庆起义失败后流亡日本，在东京加入孙中山领导的同盟会。1910年1月，熊成基谋炸清廷考察海军大臣载洵和萨镇冰，因臧冠三贪利告密，1月30日，熊成基被捕。狱中，熊自书供词：我今日早死一日，我们自由之树早得一日鲜血；早得血一日，则早茂盛一日，花方早放一日。"
    },
    {
      "id": "1822",
      "title": "国民政府动议“废止中医”",
      "year": "1929",
      "month": "2",
      "date": "27",
      "content": "1929年2月27日 (己巳年正月十八)，国民政府动议“废止中医”。1929年2月27日，褚民谊主持中央卫生会议。会上医师公会会长余云岫提出废止旧医以扫除医事卫生之障碍案，称旧医一日不除，民众思想一日不变，新医事业一日不能向上。汪精卫和褚民谊等人对中医素有恶感，认为中医只讲阴阳五行，不重人体解剖，在科学上毫无根据；中药材亦无科学分析，疗效殊为渺茫，声称凡属中医不准开业，中药堂理应限期歇业。由于中医已有着根深蒂固的影响，难以一下子禁绝，会上通过了规定旧医登记案原则，规定有现之中医，由卫生部实行登记，除了年满50岁而且行医20年以上者，其他人都必须接受补充教育，不准诊治传染病，还禁止登报介绍中医及开设中医学校等等。"
    },
    {
      "id": "1874",
      "title": "科拉松·阿基诺就任菲律宾总统",
      "year": "1986",
      "month": "2",
      "date": "27",
      "content": "1986年2月27日 (丙寅年正月十九)，科拉松·阿基诺就任菲律宾总统。阿基诺就任菲律宾总统1986年2月27日，由于竞选失败和美国的否认，费迪南德马科斯逃离他以越来越独裁的专制统治20年之久的菲律宾。击败他而当选总统的是科拉松.阿基诺。她说：我们终于自由了，我们的国家获得了新生。马科斯已把国家引向军事对抗的边缘。正是在美国的敦促下，他才同意下台。68岁的马科斯虽有下台准备，但又公然反抗，他拒不承认在月初举行的竞选结果；显然，自称为家庭主妇的、被暗杀的反马科斯政治家的遗孀阿基诺战胜了他。马科斯控制的国会宣布马科斯获胜后，他便在总统府的仪式上进行就职宣誓。与此同时，阿基诺作为临时政府的总统在她的支持者当中进行了就职演说。军队在冷眼旁观。成千上万的菲律宾人走上街头保护那些脱离马科斯的军官的时候，军队采取漠然置之的态度。面对瘫痪的军队，马科斯感到自己已经失去他竭力寻求的美国的支持。白宫说，马科斯继续执政是无益的。里根的特使、参议员保罗-拉扎尔特对马科斯说：该是摆脱，彻底摆脱的时候了。在美国人的帮助下，马科斯及其夫人和支持他的随行人员逃到安全的避风港夏威夷。当他抵达火奴鲁鲁时，有人发现他随身携带了22个木板箱， 里面装有价值120万美元的新菲律宾货币。阿基诺上任后，采取的最先措施之一是释放34名在押政治犯。新总统还要求建立菲律宾新宪法。阿基诺在她的支持者当中进行演说马科斯抵达火奴鲁鲁"
    },
    {
      "id": "1885",
      "title": "美国小说家斯坦贝克诞辰",
      "year": "1902",
      "month": "2",
      "date": "27",
      "content": "1902年2月27日 (壬寅年正月二十)，美国小说家斯坦贝克诞辰。斯坦贝克诞辰斯坦贝克像斯坦贝克，1902年2月27日生于加利福尼亚州蒙特雷县塞利纳斯镇一个面粉厂主家庭。他从早年就接触欧洲古典文学作品。1920至1925年间，他曾在斯坦福大学选修英国文学和海洋生物学课程，并从事各种体力劳动谋生。他在大学学习期间开始写作，1929年发表第一部长篇小说《金杯》。随后发表两部小说《天堂的牧场》（1932）和《献给一位无名的神》（1933），都未引起重视。1935年，《托蒂亚平地》出版。立即受到文艺评论界和广大读者的欢迎。1936年发表《胜负未决的战斗》，1937年发表的《鼠与人》由作者改编为话剧在纽约上演，获得剧评家奖。1938年发表《长谷》短篇小说集。《愤怒的葡萄》（1939）是作者的代表作，也是美国30年代大萧条时期的一部史诗。1940年获普利策小说奖。二战前后发表《月落》（1942）、《罐头厂街》（1944）、《任性的公共汽车》（1947）、《珍珠》（1947）等。斯坦贝克后期的主要作品是两部长篇小说《伊甸园以东》（1952）和《我们的不满的冬天》（1961）。斯坦贝克于1962年获得诺贝尔文学奖金。1964年获得美国总统自由勋章。1968年12月20日因心脏病死于纽约。"
    },
    {
      "id": "1888",
      "title": "周恩来、李富春等在巴黎成立中国少年共产党",
      "year": "1921",
      "month": "2",
      "date": "27",
      "content": "1921年2月27日 (辛酉年正月二十)，周恩来、李富春等在巴黎成立中国少年共产党。图为1924年7月，旅欧中国共产主义青年团第五次代表在巴黎合影。左起1排左1为聂荣臻，左4为周恩来，左6为李富春；4排右3为邓小平。1921年2月，周恩来、李富春等在巴黎成立中国少年共产党。"
    },
    {
      "id": "1951",
      "title": "十个联合国机构发表联合声明 减少切割女性生殖器陋习",
      "year": "2008",
      "month": "2",
      "date": "27",
      "content": "2008年2月27日 (戊子年正月廿一)，十个联合国机构发表联合声明 减少切割女性生殖器陋习。联合国人口基金、人权事务高专办、儿童基金会、世卫组织、妇发基金等十个联合国机构27日发表联合声明，呼吁在2015年前大量减少由于宗教、传统等多方面原因导致的切割女性生殖器的做法，并在一代人的时间里终止这一陋习。十个机构的联合声明指出，传统的力量往往比法律的作用更强，消除这一陋习不能仅靠法律行动，而必须从内到外地产生变化，因此各机构将与各方、特别是存在这种做法的社区共同合作，推动消除陋习。切割女性生殖器是指部分或者完全切除女性外生殖器的做法。有多种因素可能导致这种做法，例如，认为女性割礼是宗教的要求，为了控制或者减少女性的性行为，作为女孩成年的仪式，认为女性生殖器是肮脏丑陋的，认为这种做法可以提高生育能力和孩子的存活率，等等。据估计，大约有1亿至1亿4000万女童和妇女已经历过某种形式的生殖器切割，每年还有大约300万女孩面临生殖器被切割的危险。切割女性生殖器会给女性一生带来无法弥补的身心伤害"
    },
    {
      "id": "1952",
      "title": "希腊奥委会确定第29届北京奥运会圣火采集仪式最高祭司",
      "year": "2008",
      "month": "2",
      "date": "27",
      "content": "2008年2月27日 (戊子年正月廿一)，希腊奥委会确定第29届北京奥运会圣火采集仪式最高祭司。2006年11月27日，女祭司夏尔库点燃都灵冬奥会圣火。本应作为北京奥运会圣火采集仪式最高女祭司的夏尔库，因为怀孕不得不退位。她只为2006年都灵冬奥会采集了奥运圣火。希腊奥委会27日举行会议，一致通过决定，由演员玛利亚娜芙普利都担任第29届北京奥运会圣火采集仪式最高祭司，并出任北京奥运会圣火采集仪式的编导。玛利亚是自1936年开始圣火采集仪式以来的第十位最高女祭司，是第九位夏季奥运会圣火采集仪式最高女祭司。 按计划，3月24日，北京奥运圣火将按惯例由希腊女演员扮演的女祭司在古奥林匹亚遗址采集。玛利亚出生于雅典，自幼喜爱舞蹈，很小的时候就表现出舞蹈天分。 她在希腊专业舞蹈学校学习舞蹈，还曾经获得奖学金前往原苏联列宁格勒国家舞蹈学院进修。她是希腊成功的舞蹈家、戏剧演员、电影和电视演员，受到观众以及文艺界的好评。从1987年开始，玛利亚就成为希腊拉鲁玛努舞蹈团重要演员，随后很快担任独舞和领舞演员。 她还曾在埃皮达夫罗斯古剧场、雅典卫城古剧场演出的古希腊著名戏剧《安提格涅》等担任主角。玛利亚也是希腊著名舞蹈家，年近九旬的玛利亚霍斯女士的学生，一直担任霍斯助手，并出任2006年都灵冬奥会圣火采集仪式的编导。自1988年以来，她本人也多次作为女祭司参加了夏季和冬季奥运会圣火采集仪式。目前，伊格娜迪欧在希腊雅典、比雷埃夫斯、卡拉马塔等多个舞蹈学院任教，她还担任希腊舞蹈和韵律联合会主席、希腊舞蹈编舞联合会副主席。除舞台剧外，玛利亚还涉足影视，2005年在开罗国际电影节获得最佳女演员奖，同年还获得萨洛尼卡国际电影节最佳女配角奖。玛利亚英语非常流利，喜爱文学、音乐、舞蹈、看电影。除了玛利亚娜芙普利都女士将成为2008年北京奥运会圣火采集仪式最高女祭司外，其他8位女祭司分别是：库拉普拉吉卡，1936年柏林奥运会；玛利亚安捷拉克普鲁，1948年伦敦奥运会；哈希皮皮齐翁－西奥洛吉提，1952年赫尔辛基奥运会；阿丽卡卡齐利－玛扎拉基，1956年墨尔本奥运会、1960年罗马奥运会以及1964年东京奥运会；玛利亚莫斯霍利欧，1968年墨西哥奥运会、1972年慕尼黑奥运会、1976年蒙特利尔奥运会以及1980年莫斯科奥运会；卡特琳娜迪达斯卡鲁，1984年洛杉矶奥运会、1988年汉城（现为首尔）奥运会；玛利亚潘布基，1992年巴塞罗那奥运会、1996年亚特兰大奥运会；塔莉娅普罗科皮欧，2000年悉尼奥运会、2004年雅典奥运会。"
    },
    {
      "id": "1953",
      "title": "中国共产党第十七届中央委员会第二次全体会议在京闭幕",
      "year": "2008",
      "month": "2",
      "date": "27",
      "content": "2008年2月27日 (戊子年正月廿一)，中国共产党第十七届中央委员会第二次全体会议在京闭幕。胡锦涛、吴邦国、温家宝、贾庆林、李长春、习近平、李克强、贺国强、周永康等在主席台上中国共产党第十七届中央委员会第二次全体会议，于2008年2月25日至27日在北京举行。出席这次全会的有中央委员204人，候补中央委员167人。有关负责同志列席了会议。中央政治局主持会议。中央委员会总书记胡锦涛同志作了重要讲话。全会审议通过了中央政治局在广泛征求党内外意见、反复酝酿协商的基础上提出的拟向十一届全国人大一次会议推荐的国家机构领导人员人选建议名单和拟向全国政协十一届一次会议推荐的全国政协领导人员人选建议名单，决定将这两个建议名单分别向十一届全国人大一次会议主席团和全国政协十一届一次会议主席团推荐。全会审议通过了在广泛征求意见的基础上提出《关于深化行政管理体制改革的意见》和《国务院机构改革方案》，同意把《国务院机构改革方案》提请十一届全国人大一次会议审议。"
    },
    {
      "id": "1968",
      "title": "著名电影演员伊丽莎白·泰勒诞辰",
      "year": "1932",
      "month": "2",
      "date": "27",
      "content": "1932年2月27日 (壬申年正月廿二)，著名电影演员伊丽莎白·泰勒诞辰。5岁时伊丽莎白泰勒与母亲和哥哥在一起1932年2月27日，伊丽莎白泰勒诞生在伦敦。她3岁开始学习芭蕾舞，后来毕业于拜伦中学。第二次世界大战爆发后，她随全家移居美国加利福尼亚州的旧金山市。7岁时随父母移居美国好莱坞。1942年因主演《玉女神驹》成为影坛童星。后因主演《巴特菲尔德8》和《谁害怕弗吉尼亚沃尔夫？》两次获奥斯卡最佳女演员奖，并四次获最佳女演员奖提名，而再次获得电影皇后的称号。1986年林肯中心电影协会授予她终身成就奖。泰勒经历过8次婚变。泰勒主演的主要影片有《阳光照耀之地》、《白人》、《热锌皮屋顶上的猫》、《匆匆去夏》、《青鸟》等。泰勒在《埃及艳后》中饰演女主角14岁时在马利布海滩1950年，泰勒与尼克希尔顿在卵石海滩度蜜月1954年，迈克尔怀尔丁夫妇在好莱坞椰树园和两个孩子迈克及可里斯托弗在一起1959年，埃迪费舍尔陪同泰勒和孩子们去迪斯尼乐园泰勒在埃迪费舍尔的订婚仪式上埃迪费舍尔夫妇在纽约与伯顿一起读完诗后来到后台1979年，参议员约翰华纳夫妇拉里弗坦斯基夫妇在迈克尔杰克逊家举行婚礼庆典晚年泰勒的形象"
    },
    {
      "id": "2007",
      "title": "王稼祥建议减少外援，遭毛泽东严厉批判",
      "year": "1962",
      "month": "2",
      "date": "27",
      "content": "1962年2月27日 (壬寅年正月廿三)，王稼祥建议减少外援，遭毛泽东严厉批判。1962年2月27日，中央联络部部长王稼祥鉴于国家经济困难的状况，给中央提了一条建议：为利于国民经济的调整和恢复工作，争取时间渡过困难，党应该在对外政策上采取和缓的方针；在困难形势下，我国对外援助应实事求是，量力而行。这个建议被毛泽东斥责为修正主义的主张，受到严厉的批判。"
    },
    {
      "id": "2008",
      "title": "第一位美国人进入空间轨道",
      "year": "1962",
      "month": "2",
      "date": "27",
      "content": "1962年2月27日 (壬寅年正月廿三)，第一位美国人进入空间轨道。1962年2月，第一位围绕地球飞行的美国人约翰-格伦上校成功地绕轨道飞行3圈，新闻传媒进行了全面报道，他返回美国时举行了全国性的庆祝。纽约以有史以来最盛大的抛彩纸欢迎仪式接待他。1998年约翰-格伦以77岁高龄重返太空，成为年龄最大的太空人。约翰格伦在进行适应训练"
    },
    {
      "id": "2010",
      "title": "中国人口学会成立",
      "year": "1981",
      "month": "2",
      "date": "27",
      "content": "1981年2月27日 (辛酉年正月廿三)，中国人口学会成立。1981年2月27日。经民政部批准，中国人口学会成立。中国人口学会。中国人口学会为国家级人口科学群众性学术团体，挂靠在国家计划生育委员会。10多年来，学会发展成拥有2000余名个人会员、200多个团体会员的学术研究组织。众多著名学者专家如马寅初、许涤新、宋健、胡焕庸、刘铮、蒋正华等都先后担任过学会的领导职务或顾问。中国人口学会下设：人口与经济、人口与社会、人口统计、人口素质、人口迁移、人口政策、人口生态、民族人口、人口与市场、女性人口和人口期刊11个专业委员会，覆盖人口科学研究主要领域。中国人口学会和各专业委员会致力于人口科学的发展，通过社会调查、学术研讨、论著出版、优秀成果评奖等活动，组织、协调、推动人口研究机构之间、人口学与其他学科之间的学术交流，扩大国际间学术交流取得显著成果。"
    },
    {
      "id": "2201",
      "title": "英国工党前身 英国工人代表委员会在伦敦成立",
      "year": "1900",
      "month": "2",
      "date": "27",
      "content": "1900年2月27日 (庚子年正月廿八)，英国工党前身 英国工人代表委员会在伦敦成立。英国工人代表委员会英国工党前身。1900年2月2728日，在工联、合作社组织和社会主义组织代表参加的工人代表大会上成立。其目的是在国会中取得工人的独立代表权，以便组成独立的工人议会党团，为工人的利益服务。该委员会由工联代表12人，合作社代表10人和费边社、独立工党、社会民主同盟代表各2人组成。它拥有50万工联会员和7万社会主义组织成员。成立后6个月，在大选中获得两个议席。该委员会的领导人是凯尔哈第、阿瑟朝德逊、拉姆赛麦克唐纳等。主要成分是工人，但领导权掌握在工人贵族手中。1906年改名为英国工党。"
    },
    {
      "id": "2217",
      "title": "毛泽东谈如何正确处理人民内部矛盾",
      "year": "1957",
      "month": "2",
      "date": "27",
      "content": "1957年2月27日 (丁酉年正月廿八)，毛泽东谈如何正确处理人民内部矛盾。毛泽东在最高国务会议第11次（扩大）会议上1957年2月27日，最高国务会议第十一次（扩大）会议，在北京开幕。会上，毛泽东主席作了《关于正确处理人民内部矛盾的问题》的重要讲话。这篇讲话是在我国社会主义革命和社会主义建设以及国际共产主义运动都处于历史上重大转变时刻发表的。毛泽东指出，在我们的面前有两类社会矛盾，这就是敌我之间的矛盾和人民内部的矛盾。这两类矛盾的性质不同，解决的方法也不同。当前必须严格区分和正确处理敌我矛盾和人民内部矛盾。对人民内部矛盾，在政治上要按照团结批评团结的公式来解决。在共产党和民主党派的关系上要实行长期共存，互相监督的方针。在科学文化工作中要实行百花齐放，百家争鸣。在经济工作中要实行对全国城乡各阶层统筹安排和兼顾国家利益、集体利益和个人利益等一系列方针。毛泽东指出，现在我国的情况是，革命时期的大规模的急风暴雨式的群众阶级斗争基本结束，但是阶级斗争还没有完全结束。今后的主要任务是正确处理人民内部矛盾，以便团结全国各族人民进行一场新的战争向自然界开战，发展我们的经济和文化，建设我们的新国家。毛泽东在讲话中，第一次系统地提出了关于社会主义社会两类社会矛盾的学说。他全面地分析了社会主义社会的矛盾，明确提出了必须严格区别敌我之间和人民内部两类不同性质的社会矛盾，系统地论述了正确处理人民内部矛盾的重要性及方针政策，并把正确处理人民内部矛盾规定为社会主义国家政治生活的主题，从而极大地丰富和发展了马克思主义的科学社会主义理论。6月19日，《人民日报》公开发表了这篇讲话。发表前毛泽东根据当时记录加以整理，并作了若干修改和补充。由于在个别段落中增加了某些过分强调阶级斗争的内容，因而使得有些提法与全篇的基本论点不够协调，但并不影响这篇著作的重要价值。"
    },
    {
      "id": "2231",
      "title": "英国巴林银行倒闭",
      "year": "1995",
      "month": "2",
      "date": "27",
      "content": "1995年2月27日 (乙亥年正月廿八)，英国巴林银行倒闭。理森在德国法兰克福机场被警方逮捕1995年2月27日，英国中央银行宣布，英国商业投资银行--巴林银行因经营失误而倒闭。消息传出，立即在亚洲、欧洲和美洲地区的金融界引起一连串强烈的波动。东京股市英镑对马克的汇率跌至近两年最低点，伦敦股市也出现暴跌，纽约道-琼斯指数下降了29个百分点。事发后主要责任者尼克-理森却逃之夭夭。理森是巴林银行新加坡分行负责人，年仅28岁，在未经授权的情况下，他以银行的名义认购了价70的亿美元的日本股票指数期货，并以买空的做法在日本期货市场买进了价值200亿美元的短期利率债券。如果这几笔交易成功，理森将会从中获得巨大的收益，但阪神地震后，日本债券市场一直下跌。据不完全统计，巴林银行因此而损失10多亿美元，这一数字已经超过了该行现有的8.6亿美元的总价值，因此巴林银行不得不宣布倒闭。这家有着233年历史，在英国曾发挥过重要作用得银行换了新主。3月2日，警方将理森拘捕。密切关注局势变化的人们"
    },
    {
      "id": "2242",
      "title": "法国时尚设计大师路易·威登逝世",
      "year": "1892",
      "month": "2",
      "date": "27",
      "content": "1892年2月27日 (壬辰年正月廿九)，法国时尚设计大师路易·威登逝世。Louis Vuitton本人路易威登（LouisVuitton）（1821年8月4日1892年2月27日），法国历史上最杰出的时尚设计大师之一。他于1854年在巴黎开了以自己名字命名的第一间皮箱店。一个世纪之后，路易威登成为箱包和皮具领域的全世界第一品牌，而且成为上流社会的一个象征物。21世纪路易威登这一品牌已经不仅限于设计和出售高档皮具和箱包，而是成为涉足时装、饰物、皮鞋、箱包、传媒、名酒等领域的巨型时尚航母。louisvuitton著名的奢侈品牌（Louis Vuitton）。路易威登创立于1854年，现隶属于法国专产高级奢华用品的Moet Hennessy LouisVuitton集团。创始人路易威登的第一份职业时为名流贵族出游时收拾行李。他见证了蒸汽火车的发明，也目睹了汽船运输的发展，同时也深深体会到当时收叠起圆顶皮箱的困难。于是，路易威登革命性地创制了平顶皮衣箱，并在巴黎开了第一间店铺。他的设计很快便被抄袭，平顶方形衣箱成为潮流。路易威登的皮箱最先是以灰色帆布镶面，1896年，路易威登的儿子乔治用父亲姓名中的简写L及V配合花朵图案，设计出到21世纪仍蜚声国际的交织字母印上粗帆布（Monogram Canvas）的样式。第一次世界大战时，路易威登为适应当时的需求，改为制作军用皮箱即可折叠的担架。战后，他又专心制作旅行箱，并获得不少名人的垂青，订单源源不绝。到路易威登的孙子家斯腾（Gaston）的时代，产品已推至豪华的巅峰，创制出一款款特别用途的箱子，有的备有配上玳瑁和象牙的梳刷及镜子，有的缀以纯银的水晶香水瓶。路易威登公司还会应个别顾客的要求，为他们度身订造各式各样的产品。整整一个世纪过去了，印有LV标志这一独特图案的交织字母帆布包，伴随着丰富的传奇色彩和雅典的设计而成为时尚之经典。100年来，世界经历了很多变化，人们的追求和审美观念也随之而改变，但路易威登不但声誉卓然，而今保持着无与伦比的魅力。也许正是这种魅力吸引了无数世界顶尖的设计师。为庆祝交织字母标志诞生100周年，路易威登的总裁圣卡斯利（Yves Carcelle）经过3年的考虑，决定邀请7位赫赫有名的前卫设计师来设计交织字母标志的箱包新款式。7为设计师是：阿泽蒂纳阿莱亚（Azzedine Alaia）、莫罗伯拉尼克（Manolo Blahnik）、罗米欧吉利（Romeo Gigli）、赫尔穆特朗（Helmut Lang）、伊萨克米兹拉希（lsaac Mizrahi）、西比拉（Sybilla）和维维安威斯特伍德（Vivienne Westwood）。"
    },
    {
      "id": "2259",
      "title": "塞浦路斯首都群众举行游行，庆祝马卡里奥斯当选新总统",
      "year": "1968",
      "month": "2",
      "date": "27",
      "content": "1968年2月27日 (戊申年正月廿九)，塞浦路斯首都群众举行游行，庆祝马卡里奥斯当选新总统。1968年2月27日 塞浦路斯首都尼科西亚群众举行游行，庆祝马卡里奥斯当选新总统。1960年塞浦路斯宣布独立时，马卡里奥斯当选为第一任总统。在第二届总统大选中，他又以绝对优势再次当选塞浦路斯总统。1977年8月3日病逝。"
    },
    {
      "id": "2286",
      "title": "北平限制外国新闻记者的活动",
      "year": "1949",
      "month": "2",
      "date": "27",
      "content": "1949年2月27日 (己丑年正月三十)，北平限制外国新闻记者的活动。1949年2月27日，北平军管会发布通令，停止外国通讯社及外国记者发布有关我国的新闻稿件及采访新闻和拍发新闻电报活动。"
    },
    {
      "id": "2303",
      "title": "中国人民解放军的优秀领导者陈赓诞辰",
      "year": "1903",
      "month": "2",
      "date": "27",
      "content": "1903年2月27日 (癸卯年二月初一)，中国人民解放军的优秀领导者陈赓诞辰。陈赓大将逝世陈赓大将陈赓，中国无产阶级革命家、军事家，国家和中国人民解放军的优秀领导者。中国人民解放军大将。原名陈庶康。1903年2月27日生于湖南湘乡市龙洞乡泉湖村。1916年入湘军当兵。1921年脱离湘军，在长沙的铁路局当办事员，参加爱国运动，得到共产党人何叔衡、郭亮等的帮助，接受了共产主义思想。1922年加入中国共产党。1924年5月考入黄埔军校第一期，毕业后留校任连长、副队长，参加了平定商团和讨伐陈炯明的东征等战斗。1925年10月，在第二次东征时，在华阳附近战斗失利，叛军追了过来。到前线督战的蒋介石心慌腿软，怕被叛军俘虏，拔枪企图自杀。陈赓不顾个人安危，连背带拖，将蒋救了出来。1926年秋，被派到苏联学习，1927年初回国。8月参加南昌起义，到贺龙部队任营长。失败后，由香港转赴上海。1928年起，主持中共中央特科的情报工作。1931年9月赴鄂豫皖苏区，任中国工农红军第四方面军的团长、师长。1932年因负重伤秘密到上海就医，曾向鲁迅详细介绍鄂豫皖红军的斗争事迹。1933年3月被捕，由上海解往南昌。正在南昌指挥对中央苏区的第四次围剿的蒋介石亲自用高官厚禄进行劝降。陈赓大义凛然，严词拒绝。经中共和宋庆龄等营救，脱险后到中央苏区，任彭（湃）杨（殷）步兵学校校长。"
    },
    {
      "id": "2337",
      "title": "德国社会民主党左派领袖弗·梅林出生",
      "year": "1846",
      "month": "2",
      "date": "27",
      "content": "1846年2月27日 (丙午年二月初二)，德国社会民主党左派领袖弗·梅林出生。弗梅林（Franz Mehring）德国和国际工人运动的著名活动家德国和国际工人运动的著名活动家，德国社会民主党左派领袖和理论家，历史学家和文艺评论家，德国共产党创始人之一。弗梅林1846年2月27日诞生于德国波美拉尼亚的施韦拉的一个中产阶级家庭。1866年毕业于柏莱芬伯格中学，1866年10月进入莱比锡大学哲学系，1868年又转人柏林大学哲学系。在大学期间他刻苦学习，成绩优异，获得哲学博士学位。1870年起他在一家由资产阶级民主主义者雅科比和小资产阶级民主主义者魏斯等人主办的民主报纸《展望》编辑部工作。1871年该报被查封后，他又成为魏斯博士主编的《平衡》周刊的工作人员。大学毕业后他以一个民主主义者的面目出现在新闻工作舞台上，曾为《法兰克福报》撰稿。1875年他写了第一本小册子《歼灭社会主义者的冯特赖奇克先生和自由主义的最终目的，社会主义者的反驳》，对德国反动的历史学家特赖奇克的观点进行了驳斥。马克思看了这本书后指出，这本小册子写得枯燥、肤浅，但在某些方面还有点意思。1875年爱森纳赫派与拉萨尔派实行了合并，他写信表示祝贺。由于梅林幻想通过改良的道路把专制制度的德国变为民主主义共和国，又由于他指责《法兰克福报》创办人、银行家、资产阶级民主主义者列奥波特宗内曼利用职权谋取私利，与其发生诉讼纠纷，德国社会民主党认为梅林的作法不利于联合民主派共同反对反对派而未给予支持，梅林对社会民主党的一些领导人产生成见，甚至抱有敌对情绪，因而没有加入合并后的德国社会民主党。梅林对德国社会民主党的看法以及他的改良主义观点表现在他1877年发表的《德国社会民主党史历史探索》一文，以及1882年7月2日在资产阶级的《威塞尔报》上发表的文章里。在这些文章中，梅林对党的机关报《社会民主党人》报进行了尖锐地抨击，并对马克思、恩格斯散布了一些不实之词，受到了马克思、恩格斯的严厉批评，1878年俾斯麦政府实施了镇压社会民主党人的非常法令，对无产阶级和革命者进行残酷的镇压和迫害。严酷的阶级斗争事实，打破了梅林的改良幻想，社会民主党人顽强的斗争精神及其所取得的成就，使梅林认识到马克思主义指导下的无产阶级政党具有强大的生命力，它是不可战胜的。他在写作《法国和公社》一组文章时读到马克思的《法兰西内战》等著作，逐渐接近马克思主义。他用通信方式求教于马克思和恩格斯，并把自己的作品寄给他们，请他们批评指正。在马克思和恩格斯的帮助下，梅林逐渐有了转变，在他写的《我的申辩》小册子里，要求人们原谅他一度曾如此不智，以致于竟然相信专制政治制度也许会发展成为一个公正的民主共和国。1885年到1889年梅林担任《柏林人民日报》总编辑，在报上撰文抨击反社会党人法和俾斯麦反动政府，致使该报和梅林住宅于1883年3月遭到查封和搜查。梅林并没有因此退却，1890年在有名的林达乌事件中，由于有势力的反动文人保尔林达乌打击迫害他--以前的情妇--女演员夏倍尔斯基，梅林写了《林达乌怪事》、《资本和报刊。林达乌的怪事的结局势两篇文章，揭露和批判了林达乌和资本主义社会。这些事件说明，梅林此时已由一个民主主义者转变为社会主义者。1891年梅林参加了德国社会民主党，并成为党的理论刊物《新时代》的积极撰稿者和编辑。1891一1892年，梦林在《新时代》上连续发表了《莱辛传奇》，用历史唯物主义观点分析了十八世纪德国作家、批评家和哲学家莱辛的作品，反击了资产阶级学者对莱辛的创作风格的歪曲和捏造。恩格斯对这部著作评价很高，说它是一篇出色的作品，是对普鲁土传奇这个堡垒第一次最好的正规的围攻；说的是莱辛，指的是老弗里茨（普鲁士国王弗里德里希二世）。而普鲁士传奇一定要打破，然后普鲁士才能溶合于德国。1893年梅林将此文印成小册子出版，为了回答读者向他提出的问题，在该书后面附录了《论历史唯物主义》一文，在该文中阐明了马克思主义的唯物史观，写得生动活泼，是一篇论述得很出色的作品。1894年梅林担任德国社会民主党左翼机关报--《莱比锡人民报》的编辑工作。1897-1898年出版了《德国社会民主党史》四卷本，这是一部比较好地叙述工人运动史的科学著作，也是第一部运用历史唯物主义观点、以工人运动史为对象的历史著作，它叙述了德国工人运动爆发的背景、前提、开端和科学共产主义理论的形成，德国无产阶级在1848年革命中的活动以及拉萨尔派的出现，德国社会主义工人党的建立，拉萨尔派与爱森纳赫派在一系列重大问题上的分歧、争论焦点，两派合并的原因及经过，1878-1890年非常法时期德国社会民主党内出现的问题及斗争成就。但是，这部书中也存在一些严重的错误观点，如对《哥达纲领》评价问题上，抹煞了马克思主义与拉萨尔主义之间的原则分歧，极力贬低德国社会民主党的纲领，又对《共产主义宣言》以及马克思、恩格斯起草的《共产党在德国的要求》做了不切实际的评论。所以列宁说：梅林总是固执己见，认为马克思对拉萨尔和拉萨尔派的评价不正确。十九世纪末二十世纪初，世界进入帝国主义时代。1900年帝国主义联军侵略中国，梅林揭露帝国主义列强的目的决不是什么传播文明，而是为了瓜分这个最大的销售市场。他说，如果德国工人帮助帝国主义锻造奴役中国人民的枷锁，最终只是加固了自己身上的锁链。梅林是反对伯恩施坦修正主义的战士。土898年德国党斯图加特及其以后的几次代表大会上，梅林和倍倍尔等左派领袖批判了伯恩施坦修正主义。1906年德国社会民主党决定建立中央教育委员会和党校，梅林被选为教育委员会委员，并在党校讲德国工人运动史，继续和修正主义作斗争。梅林在这一时期发表了许多文章反击修正主义者对马克思主义的攻击。针对修正主义者阉割和抛弃马克思主义阶级斗争和无产阶级专政的行径，他特意在1907年《新时代》杂志上首次公开发表了马克思1852年3月5日致魏得迈的信的摘要，维护了马克思主义的精髓。以考茨基为首的机会主义者把持了《新时代》杂志，日益明显地宣扬修正主义，暗中支持即将爆发的帝国主义战争，梅林于1913年果敢地离开了该杂志编辑部，并且拒绝为它撰稿。同年8月，考茨基等人占据了梅林、卢森堡等人长期主持的左派舆论阵地《莱比锡人民报》，梅林不屈服于机会主义首领的压力，1913年12月他和卢森堡又开辟了新的阵地，创办了革命的喉舌《社会民主党通讯》，继续同考茨基主义展开斗争。1914年第一次世界大战爆发后，梅林对国际共运中出现的社会沙文主义进行了坚决的斗争，针对各交战国修正主义头目提出的保卫祖国的口号，他和卡李卜克内西等左派领袖一起，发出了全世界无产者不顾一切地联合起来、反对帝国主义战争的号召。同年8月4日，梅林参加了左派领袖的紧急会议，决定有组织地进行反战活动。10月，梅林写信给《劳工向导》（独立社会民主党人办的周刊），号召工人阶级参加反战运动，把矛头指向资产阶级。1915年1月，他和卢森堡、卡李卜克内西合写了《朱尼厄斯》的小册子，揭露和批判了军国主义制度。1914年12月2日，德国社会民主党议会党团投票赞成军事拨款，公开背叛了无产阶级，4月，梅林写了《我们的奠基人和领导政策》一文，以辛辣的语言痛斥了右翼领导人及其叛卖政策。同年梅林和卡李卜克内西、卢森堡等人创办了《国际》杂志。1916年1月他们在同右派首领斗争中组成了斯巴达克派，梅林还参加了《斯巴达克通讯》的出版工作，后来正式成立了斯巴达克同盟，梅林是该同盟的组织者和领导者之一。由于《国际》杂志触及到了资产阶级的根本利益，在它出版第一期后就被查封了，梅林也因此被捕和被监禁。1916年和1917年，梅林的大部分时间是在反动政府以预防性拘留的名义监禁中度过的。由于他的健康状况愈来愈坏，政府不得不释放了他。俄国十月革命后，他著文歌颂布尔什维克和苏维埃政权。1918年德国爆发十一月革命，梅林虽然午老多病，但还是不断写文章揭露右翼社会民主党人篡夺革命果实的阴谋，宣传斯巴达克派的政治主张。梅林认为斯巴达克派在组织上加入独立社会民主党是一个错误，他积极主张把斯巴达克同盟从独立社会民主党分离出来。1918年12月26日德国共产党成立，梅林虽然没能够参加这个具有历史意义的会议，但大会向他发出致敬电，称他是斯巴达克同盟从成立之日起的忠诚顾问和先锋战士。梅林的最后一部著作是《马克思传》。这部著作从开始计划、搜集材料到动手写作和完成，一共花了三十多年时间，是在克服了机会主义分子的干扰破坏和疾病折磨的情况下写出来的。在他写作过程中，考茨基妄图独揽整理、研究、校印马克思遗著的大权，唆使他的同伙在《新时代》上发表文章，对梅林进行攻击诬陷，说梅林反马克思主义等等。然而梅林顶住了机会主义的压力并以顽强的毅力同病魔进行了斗争，在他生命里程的最后一年终于完成了《马克思传》这部五十万字的巨著。在这部书中，梅林以马克思生平的光辉革命实践，以及他和恩格斯创立马克思主义的经过，叙述了马克思在共产主义者同盟的创立和活动中所起的重大作用以及第一国际建立的历史，他用无可辩驳的事实证明：马克思、恩格斯是科学共产主义创始人，是国际无产阶级伟大的导师；马克思主义是无产阶级解放斗争的科学，是指导国际工人运动的强大思想武器。这部书是梅林研究马克思主义、研究国际工人运动史心血的结晶，是梅林一生的代表作之一。但是，这部书也存在着不足之处，主要是对拉萨尔和巴枯宁作了错误评价，对《哥达纲领批判》、《福格特先生》等重要著作的意义估计不足等。尽管如此，《马克思传》仍然是一部很有价值的著作。这是梅林对国际共运的一个贡献。1919年1月29日，73岁的弗梅林因患肺炎，医治无效逝世。《马克思传》是在他逝世后才出版的。列宁评价说：梅林不仅是一个愿意当马克思主义者的人，而且是一个善于当马克思主义者的人。"
    },
    {
      "id": "2432",
      "title": "希特勒制造“国会纵火案”",
      "year": "1933",
      "month": "2",
      "date": "27",
      "content": "1933年2月27日 (癸酉年二月初四)，希特勒制造“国会纵火案”。国会大厦一角1933年1月30日，德国总统兴登堡任命希特勒为总理。为了建立法西斯独裁政府，希特勒于2月1日发表一个文告，宣称德国经济高涨的先决条件是制止共产主义对德国的渗透。同一天，兴登堡宣布解散国会，3月5日重新进行国会选举。由于德国共产党的势力不断增长，法西斯分子对能否在大选中取胜没有把握。于是他们阴谋策划了骇人听闻的国会纵火案，然后嫁祸于共产党，为建立法西斯独裁统治铺平了道路。德国国会纵火案的组织者是希特勒的亲信、国会议长兼普鲁士内政部长戈林以及戈培尔等人。在戈林的指使下，2月27日晚柏林冲锋队队长卡尔恩斯特带领一小队冲锋队员，由议长府下面的暖气管道进入国会大厦，在那里洒下汽油和其它易燃物品，然后从通道撤回议长府。与此同时，荷兰人马卢贝受命潜入国会大厦放火，制造了国会纵火案。希特勒污蔑此案是德国共产党人干的，并以此为借口于28日颁布紧急法令，废除了《魏玛宪法》中有关保证人身自由的条款，随后在全国范围内对共产党员和革命者进行了野蛮镇压。在法西斯分子执政的最初6个星期内，仅共产党人被关进监狱的就达1.8万人，德国共产党领袖恩斯特台尔曼和流亡在德国的保加利亚共产党领导人季米特洛夫也被捕入狱。共产党被宣布为非法，工会被封闭，白色恐怖笼罩了整个德国。继共产党受到打击之后，6月22日社会民主党也被取缔，成千上万的社会民主党人被关进监狱。除纳粹党之外，其他资产阶级政党也被迫自动解散。1933年底，希特勒宣布党和国家统一，这样国家机器完全变为纳粹党的权力工具。从此，德国进入了法西斯独裁统治的最黑暗时期。希特勒向全德国发表广播讲话"
    },
    {
      "id": "2433",
      "title": "黄陂山地伏击战",
      "year": "1933",
      "month": "2",
      "date": "27",
      "content": "1933年2月27日 (癸酉年二月初四)，黄陂山地伏击战。黄陂山地伏击战，是第四次反围剿中规模最大的一次战役。1933年，国民党反动派对中央苏区和红一方面军进行了第四次大规模围剿。其中由蒋介石嫡系12个师组成的中路军为进剿军，左右两路均为清剿军，策应中路军的行动。敌中路军总兵力约70个团，分成三个纵队：第一纵队11、52、59师，向宜黄、棠阴地区集中；第二纵队10、14、27、90师，向抚州、龙骨渡地区集中；第三纵队5、6、9、79师，向金溪、浒湾地区集中；第43师为预备队。1月底，蒋介石亲自到南昌组织围剿，准备采取分进合击的作战方针，企图一举歼灭我军主力于黎川、建宁地区。红一方面军当时有第1、3、5军团和第11、12、21、22军团，总兵力约7万人。2月9日，红一方面军向南丰地区开进，对南丰城西北之敌外围阵地发起进攻，但未能突破敌人主阵地。红一方面军在朱德司令员和周恩来政委的指挥下，根据敌情的变化，决定改由一部佯攻南丰，主力集结于南丰和里塔圩一线以西地区待机打击援敌。2月22日，我军获悉敌中路军第一纵队准备由宜黄、乐安地区迂回到我军后方，而第二纵队主力集中南城，准备同我军在南丰地区进行决战。周恩来、朱德鉴于敌人兵力密集，毅然决定撤离南丰，采取退却步骤，由第11军伪装成主力，在里塔圩和新丰街之间东渡抚河，向黎川前进，以迷惑敌人，主力军则陆续秘密转移到中央苏区前部的东韶、洛口地区，侍机歼敌。2月27日，敌第一纵队的52、59师，行至宜黄南部黄陂地区时，我第一军团第一师立即以一部兵力向蛟湖攻击，将敌行军纵队拦腰切断，与此同时，第7、9两师向敌52师猛攻，第10、11师，第21军等截断了敌人退路。我右翼先头部队到达黄陂、秀源一线，发现敌人第59师正从霍源一带向黄陂前进，右翼第22军第64师向霍源方向急进，于是请求歼灭敌人第59师于黄陂、霍源地区，经过数小时激战，击溃了敌人。两天的战斗结束后，敌第52师被全歼，第59师除一个团逃脱外，其余都被歼灭。"
    },
    {
      "id": "2478",
      "title": "苏联著名生理学家巴甫洛夫逝世",
      "year": "1936",
      "month": "2",
      "date": "27",
      "content": "1936年2月27日 (丙子年二月初五)，苏联著名生理学家巴甫洛夫逝世。巴甫洛夫诞生巴甫洛夫伊凡彼德罗维奇，苏联生理学家，提出了条件反射的概念，并以此著名，因对消化生理的研究而获1904年诺贝尔生理学医学奖金。巴甫洛夫，1846年9月26日（俄旧历9月14日）生在一个乡村牧师的家庭，曾学神学，1870年入圣彼得堡大学学习化学及生理学，1883年获帝国医学科学院医学博士学位。后赴德国师从C．路德维希及R．海登海因。1890－1924年任生理学教授。后研究消化生理，设计了巴氏小胃等手术方法，有了这种方法，人们就可以对未麻醉的动物的消化液分泌等功能进行终身观察。1897年出版《消化腺机能讲义》。又从唾液腺的精神性兴奋出发，转移到对高级神经活动的研究，创立了条件反射学说。1890－1930年间研究了大脑皮层及皮层下中枢活动的生理机制、皮层的功能镶嵌式、睡眠、神经症的病因等。证明言语功能为人类所特有，是以语词作为刺激的条件反射。1930年开始用他的理论来解释及治疗精神病。他在30年代初期以前曾多次批评苏联政府，但政府一直支持他的研究工作。1936年2月27日逝世。"
    },
    {
      "id": "2479",
      "title": "红军与西北军握手言和",
      "year": "1936",
      "month": "2",
      "date": "27",
      "content": "1936年2月27日 (丙子年二月初五)，红军与西北军握手言和。中央代表王世英1936年2月初，中共中央派王世英到西安秘密会见杨虎城，双方商定：（1）在共同抗日的原则下，红军与十七路军各守原防，互不侵犯；（2）互派代表，密切联系；（3）第十七路军在适当地点建立交通站，帮助红军运输物资和掩护中共人员的往来：（4）双方同时为抗日进行准备工作，先由对部队进行抗日教育开始。"
    }
  ],
  "event_count": 37
}