{
  "date": "03-03",
  "events": [
    {
      "id": "1614",
      "title": "保加利亚解放",
      "year": "1871",
      "month": "3",
      "date": "3",
      "content": "1871年3月3日 (辛未年正月十三)，保加利亚解放。保加利亚共和国（The Republic of Bulgaria）是欧洲东南部巴尔干半岛上的一个国家。它与罗马尼亚、塞尔维亚、马其顿、希腊和土耳其接壤，东部滨临黑海。国土面积110910平方公里，位列世界第103名。人口总量797.4万。1990年2月27日将3月3日摆脱奥斯曼帝国统治纪念日定为国庆日，同年11月15日，改国名为保加利亚共和国。2005年5月11日，保加利亚议会投票表决批准了保加利亚加入欧盟的条约。1991年7月12日通过的宪法规定，定为议会制国家。"
    },
    {
      "id": "1669",
      "title": "中共中央发布《关于开展反浪费反保守运动的指示》",
      "year": "1958",
      "month": "3",
      "date": "3",
      "content": "1958年3月3日 (戊戌年正月十四)，中共中央发布《关于开展反浪费反保守运动的指示》。1958年3月3日，中共中央发布《关于开展反浪费反保守运动的指示》，强调要采用大鸣、大放、大辩论、开现场会议和展览会等形式，揭露和批判浪费、保守的现象和它们的危害性。并说这是一个生产大跃进和文化大跃进的运动，抓紧这个运动，就可以用同样的人数和同样的财力、物力，办出比原定计划多百分之几十以至数以倍计的事业。"
    },
    {
      "id": "1677",
      "title": "全国计划会议在北京召开",
      "year": "1977",
      "month": "3",
      "date": "3",
      "content": "1977年3月3日 (丁巳年正月十四)，全国计划会议在北京召开。1977年3月3日－16日，全国计划会议在北京召开。会议讨论了1977年的国民经济计划，通过了国家计委向中央政治局提出的《关于一九七七年国民经济计划几个问题的汇报提纲》。会议针对当时经济领域存在的思想混乱，提出了要不要坚持党的领导、要不要搞好生产、要不要规章制度、要不要社会主义积累、要不要各尽所能、按劳分配、要不要引进新技术、要不要坚持计划经济等十个问题。"
    },
    {
      "id": "1682",
      "title": "江泽民指出解决中国的所有问题要靠经济的发展",
      "year": "1996",
      "month": "3",
      "date": "3",
      "content": "1996年3月3日 (丙子年正月十四)，江泽民指出解决中国的所有问题要靠经济的发展。1996年3月3日，江泽民在参加八届全国人大四次会议、全国政协八届四次会议的党员负责同志会议上发表讲话指出：经济是基础，解决中国的所有问题，归根到底要靠经济的发展。从这个意义上说，集中力量把经济搞上去，实现中国的现代化，本身就是最大的政治。我们要求领导干部讲政治，绝不会影响经济的发展，更没有任何意思要去以政治代替经济，恰恰相反，而是为了创造更加充分的政治条件和提供更强有力的政治保证，确保全国人民一心一意地把经济建设更好更快地搞上去。"
    },
    {
      "id": "1683",
      "title": "法国女作家杜拉逝世",
      "year": "1996",
      "month": "3",
      "date": "3",
      "content": "1996年3月3日 (丙子年正月十四)，法国女作家杜拉逝世。童年的玛格丽特杜拉在西贡与母亲、哥哥和仆人玛格丽特杜拉生于1914年4月4日，出生地在越南西贡。父母是教员，父亲的早逝，使她家里的生活日益窘迫。好在她幼年生活的地方给她无比的快乐与创作灵感。16岁那年，杜拉遇见了一个中国男人胡陶乐（音译），帮助她家渡过难关，也成为她的第一个也是终身难忘的情人。这段情感往事埋藏了50年后才向世人吐露。她的小说《情人》是在她70岁的时候创作出来的，获得法国龚古尔文学奖，被译成40多种文字，畅销250多万册。杜拉对她一见钟情的男人往往倾注太多的情感，这也许是她写作的动力。她一生中钟情不少男人，其中最具魅力属法国总统密特朗，他们于1943年相识。一直保持着联系与友情。杜拉第一部小说《冒失鬼》和第一部自传性畅销小说《拦住太平的堤坝》。杜拉最后一部作品《这是全部》。1996年3月3日病逝。玛格丽特告别印度支那时与母亲合影玛格丽特的中国情人胡陶尔18岁的玛格丽特喜欢戴这种圆边帽"
    },
    {
      "id": "1686",
      "title": "全国政协十届五次会议在北京召开",
      "year": "2007",
      "month": "3",
      "date": "3",
      "content": "2007年3月3日 (丁亥年正月十四)，全国政协十届五次会议在北京召开。2007年3月3日―15日，全国政协十届五次会议举行。贾庆林作全国政协常委会工作报告。贾庆林在报告中回顾了2006年的工作：切实贯彻《中共中央关于加强人民政协工作的意见》；精心组织全体会议和常委会议；认真搞好专题调研和专题协商；进一步发挥各民主党派和无党派人士在人民政协中的作用；努力改进提案工作和委员视察工作；大力推进人民政协的学习和理论研究；广泛开展同港澳同胞、台湾同胞和海外侨胞的团结联谊工作；积极拓展人民政协的对外交往。2007年工作部署：深入贯彻《中共中央关于加强人民政协工作的意见》，充分发挥人民政协在国家政。治生活中的作用；全面落实科学发展观，紧紧围绕推动国民经济又好又快发展建言献策；广泛团结社会各方面力量，努力为构建社会主义和谐社会作贡献；充分发挥自身优势，积极为促进社会主义文化建设献计出力；不断加强对外交往，为发展我国外交事业、构建和谐世界贡献力量；切实加强自身建设，为全面提高政协工作水平提供坚实基础。"
    },
    {
      "id": "1700",
      "title": "同盟会改组为公开政党",
      "year": "1912",
      "month": "3",
      "date": "3",
      "content": "1912年3月3日 (壬子年正月十五)，同盟会改组为公开政党。1912年3月3日，同盟会在南京召开本部全体大会，通过新总章，选孙中山为总理，黄兴、黎元洪为协理，宣布正式改组为公开政党。随后又选汪精卫为总务部主任干事，张继为交际部主任干事。新的《中国同盟会总章》规定，以巩固中华民国，实行民生主义为宗旨。政纲是：一、完成行政统一，促进地方自治；二、实行种族同化；三、采用国家社会政策；四、普及义务教育；五、主张男女平权；六、励行征兵制度；七、整理财政，厘定税则；八、力谋国际平等；九、注重移民垦殖事业。1912年8月，同盟会改组为国民党。"
    },
    {
      "id": "1770",
      "title": "发明家、电话发明人亚历山大·格拉汉姆·贝尔出生",
      "year": "1847",
      "month": "3",
      "date": "3",
      "content": "1847年3月3日 (丁未年正月十七)，发明家、电话发明人亚历山大·格拉汉姆·贝尔出生。亚历山大格拉汉姆贝尔（1847-1942）美国发明家和企业家。他发明了世界上第一台可用的电话机，创建了贝尔电话公司。被世界誉为电话之父。亚历山大格拉汉姆贝尔1847年3月3日出生在苏格兰的爱丁堡，并在那里接受初等教育。贝尔的主要成就是发明了电话。此外，他还制造了助听器；改进了爱迪生发明的留声机；他对聋哑语的发明贡献甚大；他写的文章和小册子超过100篇。从1875年到1922年间，他从美国政府那里就取得了三十项专利权。由于这许多发明创造，贝尔在1876年接受了费城万国博览会百年纪念奖证书，同年他还获得波士顿大学理学博士学位。次年，他又获得五万法郎的伏尔泰奖金，并成为法国荣誉军团的成员。为了纪念贝尔的功绩，将电学和声学中计量功率或功率密度比值的一种单位命名为贝尔。现在有那么多的电话提供商，但正是亚历山大贝尔的功劳造就了世界第一个（也是实力最强的）电话公司贝尔电话公司。贝尔并不只是个单打一的奇才，他的研究思想涉及空调（实际上他在自己屋里就搞了原始的空调系统）、水翼船及信息磁存概念（该概念导致生前从未见到的创新发明电脑）等。亚历山大贝尔还是世界上第一个金属探测器的发明者，他组装这个装置是为了发现美国总统詹姆士加菲尔德体内的子弹。结果探测器倒是能工作，不过就是定不出子弹的位置，因为检查时加菲尔德总统躺在了一张金属架床上。"
    },
    {
      "id": "1796",
      "title": "特鲁多再次当选为加拿大总理",
      "year": "1980",
      "month": "3",
      "date": "3",
      "content": "1980年3月3日 (庚申年正月十七)，特鲁多再次当选为加拿大总理。特鲁多像特鲁多，1919年10月18日生，加拿大自由党人，1968年任总理，他成功地与中国建立外交关系和改善与法国的关系。1943年取得律师资格。在枢密院工作3年。1950年参加创办《自由城》评论月刊。1951-1961年操律师业务，专门办理有关劳工和公民自由权利的案件。1961-1965年任蒙特利尔大学法学副教授。1965年作为自由党新波浪派而选为众议员。1966年任国会秘书、司法部长和总检察长。1967年代表ＬＢ皮尔逊总理访问法、非洲各国。在司法部长任内时，他使3项不得人心的社会福利措施（更严格地管制枪支法、改革反堕胎法和反同性恋法）都得到议会通过。皮尔逊退休后，他通过竞选，于1968年4月6日成为自由党领袖，两周后出任总理。他坚决反对分离主义，1970年对魁北克解放阵线的恐怖分子采取强硬立场。在1972年10月大选中，他与其它自由党人的力量大为削弱，仅仅依靠与新民主党合作，才勉强维持政权。此后一年半，议会对他投一连串的不信任票。1974年5月新民主党脱盟，使自由党政府垮台，匆忙举行大选，他艰苦奋战，同年7月8日使自由党赢得明显多数，在议会增加了议席。整个20世纪70年代，他努力解决日益增多的经济问题和内政问题。在1979年5月22日的全国大选中，他虽然保持了议席，但自由党没有获得多数，而由进步保守党上台执政。1980年3月3日，特鲁多再次当选为加拿大总理。"
    },
    {
      "id": "1800",
      "title": "联合国海上丝绸之路考察队抵达终点日本大坂",
      "year": "1991",
      "month": "3",
      "date": "3",
      "content": "1991年3月3日 (辛未年正月十七)，联合国海上丝绸之路考察队抵达终点日本大坂。1991年3月3日，经过历时132天的海上航行和陆上探查，联合国海上丝绸之路考察队本日上午乘和平方舟号考察船抵达日本大阪。大阪是古代日本人驶往中国的古港口，也是这次长达28000公里海上远征的最后一站。由来自30个国家和50位专家、青年学者和新闻记者组成的考察队1990年10月23日离开马可波罗的故乡-威尼斯，沿着这条充满了浓厚传奇色彩的通向中国的古代贸易之道进行完整、系统的考察是过去从未有过的壮举。通过考察，科学家获得了大量的第一手资料，证实了中国人在过去2000年里不仅在希腊半岛、小亚细亚、埃及、阿拉伯半岛、南亚次大陆、东南亚和远东各国有无以计数的遗物，而且中国人还具有高超的航海能力。"
    },
    {
      "id": "1815",
      "title": "纽约上演《一个国家的诞生》",
      "year": "1915",
      "month": "3",
      "date": "3",
      "content": "1915年3月3日 (乙卯年正月十八)，纽约上演《一个国家的诞生》。《一个国家的诞生》剧照1915年3月3日。D-W-格里菲思的《一个国家的诞生》在争议声中上演。这部纪念碑式的、同时引起激烈争论的影片放映时间近3个小时，是对美国南北战争和重建时期的一个记录。这部片子的制作花了一年时间，在演出宏伟战争场面时雇佣了无数穿着当时服装的临时演员。但是这部史诗般的影片因有着明显的对种族主义的宽恕色彩而损伤了它的形象。影片中所有的黑人都是愚蠢的，邪恶的，或两者兼而有之。格里菲思使用了许多以前影片所没有使用过的方法，运用所有现代电影的制作技巧，有效地为我们讲述了一个南方白人家庭在动乱中寻求尊严的故事。利兰基什扮演一名受黑人威胁的家庭成员。一位三K党人像骑士一样身穿闪光的铠甲，在她就要被奸污的紧要关头飞身赶到，将她救出，并为她报了仇。黑人和白人自由主义者打算对这部电影提出抗议。可能会出现对于这部片子的抵制，但这可能招致相反的结果。格里菲思在电影拍摄现场"
    },
    {
      "id": "1925",
      "title": "德俄签订布列斯特和约",
      "year": "1918",
      "month": "3",
      "date": "3",
      "content": "1918年3月3日 (戊午年正月廿一)，德俄签订布列斯特和约。十月革命胜利时，俄国已饱受3年帝国主义战争之苦，整个国民经济已濒临崩溃的边缘。苏维埃俄国迫切需要退出战争赢得和平。在革命胜利后的第2天，即1917年11月8日苏维埃政权就颁布《和平法令》。但是，以英法为首的协约国集团根本不理睬苏俄的和平建议，苏维埃俄国被迫单独与德国及其盟国开始和平谈判。1917年12月3日，双方代表在德国军队占领的布列斯特一立托夫斯克进行谈判，并签订了一个为期10天的临时停战协定。1918年1月9日开始和谈的第2阶段。德方于2月10日提出最后通牒，要求苏俄立即缔结和约，放弃从波罗的海沿岸到纳尔瓦、普斯科夫和得文斯克一带领土。苏俄政府代表团团长托洛茨基拒签和约，并以苏俄人民委员会的名义通知德方：苏俄单方面结束战争状态、复员军队，德军遂以此为借口，于2月18日向苏俄发动全线进攻，占领苏俄大片领土。为了保住新生的苏维埃政权，列宁坚决主张立即按德国条件签约；以布哈林为首的左派共产主义者集团则要求停止和谈，进行反对德国的革命战争；托洛茨基提出不战不和的方案。中央委员会最后终于通过了按德国条件签约的决议。1918年3月3日，苏俄政府代表团在布列斯特与德国签订和约。规定波兰、立陶宛、白俄罗斯和爱沙尼亚的一部分属德军占领；俄军应完全复员；苏俄要向德国支付赔款等。布列斯特和约先后被布尔什维克党的七大和苏维埃第4次非常代表大会批准。德国在第一次世界大战中战败后，苏维埃政府于1918年11月13日宣布废除布列斯特和约。"
    },
    {
      "id": "1958",
      "title": "沙皇亚历山大二世正式批准废除农奴制的法令",
      "year": "1861",
      "month": "3",
      "date": "3",
      "content": "1861年3月3日 (辛酉年正月廿二)，沙皇亚历山大二世正式批准废除农奴制的法令。19世纪中叶，沙皇俄国仍然是一个以农奴制为基础的封建君主专制的国家。但是，从19世纪中叶起，资本主义生产关系已经在封建社会内部缓慢地发展，并且逐步破坏着封建农奴制基础。危机在不断加深。随着生产力和生产关系矛盾的激化，阶级斗争日益尖锐。据沙俄政府统计，1826－1854年，共发生了709次农民起义，平均每年达24次以上。沙皇政府的警察局长在给沙皇的报告中惊恐地说：农奴制度是国家脚下的火药库。为了挽救农奴制，并扩展在欧洲的霸权，沙俄政府于1853年10月向土耳其开战，发动了克里米亚战争。结果反被德法联军打得大败。战争不仅没能挽救农奴制的危机，反倒给农民们带来了更多的灾难，进一步暴露了农奴制与沙皇专制政体的腐朽性。农民的反抗行动显得更为频繁。据统计，1858年全国农民暴动发生了86次，1859年多达90次，1860年更增加到108次。克里米亚战争惨败后，沙皇亚历山大一世服毒自杀。新上台的亚历山大二世迫于内外交困的形势，决定实行自上而下的改革。他相继设立了中央和欧洲部分各洲的特别委员会，起草农奴制改革的草案。委员会都由沙皇官吏与贵族代表组成。这伙人并不支持改革，长期争论不休，改革草案难产。这时，农民起义的浪潮日益高涨，沙皇感到了燃眉之急。他在国务会议上忧心忡忡地说：今后的任何拖延都会有害于国家。亚历山大二世的惊惶和敦促，才使起草工作得以加快进行，草案终于抛了出来。1861年3月3日，沙皇正式批准了废除农奴制的法令，并签署了关于废除农奴制的特别宣言。法令规定了农民有人身自由，地方不得买卖或交换农奴；农奴在获得人身自由时，在交付大量赎金的条件下可以从地主那里领得一份土地。但，这是一次自上而下的改革，很不彻底。它仍维护着地主的利益，保留着农奴制残余，赎金更是对农奴的残酷掠夺。所以农民起义继续前仆后继。1861－1863年，农民起义就达两千次以上。不过，废除农奴制为俄国资本主义发展提供了必要的劳力、市场和资金，是封建君主制向资产阶级君主制转变过程中向前迈进的一大步。1861年解放农奴后民众向沙皇亚历山大二世欢呼"
    },
    {
      "id": "2003",
      "title": "彭德怀全歼蒋第二十九军，刘戡自杀",
      "year": "1948",
      "month": "3",
      "date": "3",
      "content": "1948年3月3日 (戊子年正月廿三)，彭德怀全歼蒋第二十九军，刘戡自杀。解放军向瓦子街的敌人发起总攻1948年3月3日，彭德怀率部在瓦子街之战中全歼国民党第二十九军，此役国民党军被歼2.9万人，中将军长刘戡自尽。2月24日，西北野战军进至宜川城外，胡宗南得知宜川城被围，一面令宜川守军坚守待援，一面令整编第二十九军军长刘戡率军部和整编二十七师、第九十师共8个团驰援宜川。彭德怀留5个团继续围攻宜川城，集中9个旅占领铁笼湾段公路两侧高地，等待国民党军全部进至该段隘路后发起攻击。战至1日17时许，将刘戡部2.4万余人全部歼灭。2日，解放军一部突入城内，至3日8时，全歼守军。刘戡自杀后，被蒋介石追赠为陆军上将。彭德怀指挥攻打宜川城"
    },
    {
      "id": "2012",
      "title": "“863计划”草拟完成",
      "year": "1986",
      "month": "3",
      "date": "3",
      "content": "1986年3月3日 (丙寅年正月廿三)，“863计划”草拟完成。科学家王淦昌、王大珩、杨嘉墀、陈芳允（右起）1986年3月3日，著名科学家王大珩、王淦昌、杨嘉墀、陈芳允共同商议后联名上书党中央，提出了《关于跟踪世界战略性高技术发展》的建议。此建议得到党中央高度重视和支持。3月5日，邓小平对建议作了重要批示。在党中央部署下，专家学者在一系列会议上对我国高技术发展战略进行了全面论证， 草拟了《高技术研究发展计划（863计划）纲要》。 863计划选择了对我国发展有重大影响的生物、航天、信息、激光、自动化、能源、 新材料7个高技术领域。 在这7个领域中确定了15个主题和近千个课题，有500多个单位近万名科技人员参与研究工作。"
    },
    {
      "id": "2013",
      "title": "中国新闻学院在北京成立",
      "year": "1986",
      "month": "3",
      "date": "3",
      "content": "1986年3月3日 (丙寅年正月廿三)，中国新闻学院在北京成立。中国新闻学院创办于1986年，隶属新华通讯社领导，它的前身是新华社干部进修学院。作为一所由国家通讯社主办的高等学府，目前在全世界范围内尚属绝无仅有。邓小平同志亲笔为学院题写了院名。自1986 年向全国招生起，多年来逐步形成了包含专科、本科、第二学士学位、研究生和外国留学生的多层次的新闻专业教学体系。新华社原社长穆青同志、郭超人同志曾先后担任过中国新闻学院院长。"
    },
    {
      "id": "2021",
      "title": "全国政协十届三次会议在北京召开",
      "year": "2005",
      "month": "3",
      "date": "3",
      "content": "2005年3月3日 (乙酉年正月廿三)，全国政协十届三次会议在北京召开。3月3日，中国人民政治协商会议第十届全国委员会第三次会议在北京人民大会堂开幕。2005年3月3日－12日，全国政协十届三次会议在北京举行。会议审议通过了常务委员会所作的工作报告和提案工作情况报告。会议讨论了政府工作报告、最高人民法院工作报告、最高人民检察院工作报告和《反分裂国家法（草案）》，对上述报告和《反分裂国家法（草案）》表示赞同。"
    },
    {
      "id": "2086",
      "title": "巴勒斯坦人抗议以色列在哈尔霍马建立定居点",
      "year": "1997",
      "month": "3",
      "date": "3",
      "content": "1997年3月3日 (丁丑年正月廿五)，巴勒斯坦人抗议以色列在哈尔霍马建立定居点。1997年2月26日，以色列政府批准在东耶路撒冷的哈尔霍马兴建一个新的犹太人定居点。这是当日，数百名巴勒斯坦人在哈尔霍马地区举行示威活动，抗议以色列政府在这一地区修建新的犹太人定居点计划。1997年3月18日，以色列不顾巴勒斯坦方面和国际社会的强烈反对，在东耶路撒冷的哈尔霍马地区开始建造犹太人定居点。1997年3月3日，加沙和约旦河西岸的巴勒斯坦人举行总罢工，抗议以色列政府关于在东耶路撒冷的哈尔霍马地区新建犹太人定居点的决定，4日，巴勒斯坦自治政府主席阿拉法特表示他主张耶路撒冷成为两个国家的首都。同日，巴勒斯坦领导机构在拉马拉召开紧急会议，会议确定本月7日为保卫耶路撒冷日。"
    },
    {
      "id": "2087",
      "title": "南半球最高建筑“天空塔”正式开幕",
      "year": "1997",
      "month": "3",
      "date": "3",
      "content": "1997年3月3日 (丁丑年正月廿五)，南半球最高建筑“天空塔”正式开幕。天空塔（Sky Tower）位于新西兰（New Zealand）最大城市奥克兰（Auckland）市中心的维多利亚街（Victoria St.）和霍布森街（Hobson St. ）之间。天空塔始建于1996年，耗时2年9个月，于1997年的3月3日正式开幕，比原定的落成时间早了半年。天空塔高达328米，是新西兰的标志建筑物，更是南半球最高的建筑物，世界第12高的建筑物。它是全球独立式观光塔第十三位的观光塔，是世界高塔联盟的成员之一。每年约有100万的游客到此地旅游。"
    },
    {
      "id": "2145",
      "title": "全国政协十一届一次会议在北京举行",
      "year": "2008",
      "month": "3",
      "date": "3",
      "content": "2008年3月3日 (戊子年正月廿六)，全国政协十一届一次会议在北京举行。3月3日下午，中国人民政治协商会议第十一届全国委员会第一次会议在北京人民大会堂开幕。全国政协十一届一次会议应出席委员2237人，实到2195人，符合法定人数。政协十一届一次会议主席团常务主席贾庆林、王刚、廖晖、帕巴拉格列朗杰、白立忱、陈奎元、阿不来提阿不都热西提、李兆焯、黄孟复、董建华、张梅颖、张榕明和大会秘书长郑万通在主席台前排就座。党和国家领导人胡锦涛、吴邦国、温家宝、曾庆红、李长春、习近平、李克强、贺国强、周永康等在主席台就座，祝贺大会召开。贾庆林代表政协第十届全国委员会常务委员会，向大会报告过去五年的工作。受政协第十届全国委员会常务委员会委托，张梅颖向大会报告十届政协的提案工作情况。中共中央、国务院有关部门负责人应邀列席开幕大会。各国驻华使节应邀旁听了开幕大会。"
    },
    {
      "id": "2146",
      "title": "德米特里·梅德韦杰夫赢得俄罗斯总统选举",
      "year": "2008",
      "month": "3",
      "date": "3",
      "content": "2008年3月3日 (戊子年正月廿六)，德米特里·梅德韦杰夫赢得俄罗斯总统选举。德米特里阿纳托利耶维奇梅德韦杰夫于1965年9月14日生于圣彼得堡（列宁格勒）一个书香门第。在2008年3月3日赢得俄罗斯总统选举。"
    },
    {
      "id": "2147",
      "title": "厄瓜多尔宣布与哥伦比亚断绝外交关系",
      "year": "2008",
      "month": "3",
      "date": "3",
      "content": "2008年3月3日 (戊子年正月廿六)，厄瓜多尔宣布与哥伦比亚断绝外交关系。于2008年3月3日厄瓜多尔宣布与哥伦比亚断绝外交关系，委内瑞拉驱逐哥伦比亚所派驻的全部外交官。委、厄两国陈兵哥伦比亚边界。"
    },
    {
      "id": "2166",
      "title": "淞沪战事结束",
      "year": "1932",
      "month": "3",
      "date": "3",
      "content": "1932年3月3日 (壬申年正月廿七)，淞沪战事结束。忠勇的中国官兵为守卫国土付出了鲜血和生命1932年3月3日，淞沪战事结束。据不完全统计，中国第十九路军与第五军的官兵牺牲4270余人，负伤约9830余人。13日，上海社会局公布，自上海战事以来，上海房屋、商店、工厂、住房四项损失在14万万元以上；15日又公布，至当月6日止，上海居民受害者16万户，死6080人，伤2000人，失踪1.04万人。25日，上海市教育局公布，因上海战事各学校所受损失：受害学校共228所，财产损失达1000多万元。另据日方资料：日本陆军战死620名，负伤1622名；海军战死149名，负伤700名。日军在侵沪战场上抬下大量的尸体和伤员"
    },
    {
      "id": "2179",
      "title": "国务院批准“旅大市”改为“大连市”",
      "year": "1981",
      "month": "3",
      "date": "3",
      "content": "1981年3月3日 (辛酉年正月廿七)，国务院批准“旅大市”改为“大连市”。19世纪，这里还是一个名叫青泥洼的小渔村。100年前，俄国人开建了这个城市，给她起名达里尼特别市，意为遥远的城市，一个远离莫斯科和圣彼得堡的地方。甲午战争和日俄战争，大连地区都是主要战场，并先后被俄日帝国主义者占据近五十年。1898年开始，俄日在大连湾南岸的青泥洼一带建立大连市。70年前，日本人占领了这个城市，把达里尼音译过来就成了汉语的大连。1945年日本投降，回归祖国，设立旅大市。1981年再改为大连市。如今大连已发展成为中国北方重要的港口、工业、贸易和旅游城市。1984年至1985年，中国政府先后批准大连为沿海开放城市和计划单列市，并赋予省级经济管理权限。"
    },
    {
      "id": "2206",
      "title": "土耳其实行近代化改革",
      "year": "1924",
      "month": "3",
      "date": "3",
      "content": "1924年3月3日 (甲子年正月廿八)，土耳其实行近代化改革。1924年3月3日，凯末尔总统正迅速地把土耳其带入20世纪并使其更加紧密地与西欧结盟。土耳其共和国的这位新总统已说服他的国民议会废除这个国家的许多宗教和文化传统的陈规旧习。其中主要的是由穆斯林领袖所把持的世袭权力--哈里发职位。凯末尔还计划取缔追溯到奥斯曼帝国时期的宗教制度、一夫多妻制以及服饰等等。凯末尔在1923年秋天废除了苏丹统治。伴随着抵抗希腊的军事胜利，他几乎获得了在土耳其发动更大改革的全部权力。"
    },
    {
      "id": "2270",
      "title": "日地物理预报中心在北京天文台成立",
      "year": "1992",
      "month": "3",
      "date": "3",
      "content": "1992年3月3日 (壬申年正月廿九)，日地物理预报中心在北京天文台成立。1991年国家科委和中国科学院批准成立世界警报中心北京日地物理预报中心。1992年3月3日 日地物理预报中心在北京天文台成立。日地物理预报中心（ RWC Beijing ）下设四个分中心：地球物理预报中心、空间环境预报中心，电离层预报中心和太阳活动预报中心，总部设在北京天文台。2000年根据国际空间环境服务组织的要求，更名为中国区域警报中心（RWC-China），其宗旨是：提高日地物理预报水平，扩大服务范围、推进日地空间环境的研究和预报，开展日地物理研究与预报的国内和国际合作与交流，与国际其他区域警报中心进行快速资料交换，以获得全球日地物理资料和预报，为本地区服务。"
    },
    {
      "id": "2330",
      "title": "全国政协十届一次会议在北京举行",
      "year": "2003",
      "month": "3",
      "date": "3",
      "content": "2003年3月3日 (癸未年二月初一)，全国政协十届一次会议在北京举行。2003年3月3日，全国政协十届一次会议在北京举行。会议通过政协十届一次会议政治决议等。贾庆林当选为全国政协主席。"
    },
    {
      "id": "2421",
      "title": "后中宗复唐国号",
      "year": "0705",
      "month": "3",
      "date": "3",
      "content": "705年3月3日 (乙巳年二月初四)，后中宗复唐国号。684年2月，武则天废中宗李显，立睿宗李旦为皇帝，由她独掌大政。690年，她自称皇帝，改国号为周。705年，武则天病重，由张易之、张昌宗揽大权，作威作福。宰相张柬之等密谋政变。同时，将策划秘密地告诉了唐中宗，在中宗的同意下，张柬之等带兵入宫，杀死了张易之、张昌宗兄弟，逼武则天传位给太子李显（中宗），给了她一个则天大圣皇帝的尊号。705年正月唐中宗改元神龙。3月3日（二月初四日）复国号唐。百官、旗帜、服色、文字都恢复旧制。中宗太和大圣大昭孝皇帝李显（656－710），原名李哲，唐高宗第七子，武则天第三子。中宗前后两次当政，共在位七年，为韦皇后进毒饼毒死，终年55岁，葬于定陵。"
    },
    {
      "id": "2457",
      "title": "全国政协十届四次会议在北京召开",
      "year": "2006",
      "month": "3",
      "date": "3",
      "content": "2006年3月3日 (丙戌年二月初四)，全国政协十届四次会议在北京召开。2006年3月3日13日，全国政协十届四次会议举行。贾庆林作全国政协常委会工作报告。"
    },
    {
      "id": "2488",
      "title": "鲁迅夫人许广平逝世",
      "year": "1968",
      "month": "3",
      "date": "3",
      "content": "1968年3月3日 (戊申年二月初五)，鲁迅夫人许广平逝世。鲁迅、许广平逝世许广平和友人1968年3月3日许广平逝世。许广平，笔名景宋。1898年生。广东番禹人，祖籍福建。现代女作家、社会活动家，鲁迅夫人。1923年考入国立北京女子高等师范学校国文系。1926年毕业，与鲁迅同车南下。1927年10月3日与鲁迅同行到上海，不久与鲁迅结婚。1937年和郑振铎等入编辑出版《鲁迅全集》。抗战时期在上海参加抗日救亡运动。抗战胜利后，曾任《民主》周刊编辑。1948年底经香港转赴东北解放区。1949年出席中国人民政治协商会议第一届全体会议。新中国成立后，历任中央人民政府政务院副秘书长、全国人大常务委员、全国政协常务委员、全国妇联副主席、民主促进会副主席、全国文学艺术界联合会主席团委员等职。1960年加入中国共产党。1968年3月3日在北京病逝。著有《欣慰的纪念》等。"
    },
    {
      "id": "2497",
      "title": "全国政协九届一次会议在北京举行",
      "year": "1998",
      "month": "3",
      "date": "3",
      "content": "1998年3月3日 (戊寅年二月初五)，全国政协九届一次会议在北京举行。1998年3月3日，全国政协九届一次会议在北京举行。叶选平代表政协第八届全国委员会常委会向大会作了工作报告。会议通过了全国政协九届一次会议政治决议；全国政协九届一次会议关于全国政协八届常委会工作报告的决议；全国政协九届一次会议提案审查委员会关于提案审查情况的报告。会议选举产生了新一届全国政协领导机构。李瑞环当选为全国政协主席。自这届起，政协的香港同胞界改为特邀香港人士界，澳门同胞界改为特邀澳门人士界，农林界改为农业界。"
    },
    {
      "id": "2570",
      "title": "我国第一颗科学实验卫星“实践一号”发射成功",
      "year": "1971",
      "month": "3",
      "date": "3",
      "content": "1971年3月3日 (辛亥年二月初七)，我国第一颗科学实验卫星“实践一号”发射成功。1971年3月3日，在毛泽东我们也要搞人造卫星指示的鼓舞下，我国成功地发射了一颗科学实验人造地球卫星。卫星重221公斤。其运行轨道距地球最近点266公里，最远点1826公里，轨道平面与地球赤道平面的夹龟为69.9度；绕地球一周需时106分钟。它用20009兆赫和19995兆赫的频率成功地向地面发回了各项科学实验数据，卫星上带有宇宙线、X射线、高磁场和轨道外热流探测器， 使我国首次用卫星获取了空间物理数据。这是我国第二颗人造卫星，也是第一颗科学实验卫星，实践一号”发射成功实践一号发射成功。"
    },
    {
      "id": "2576",
      "title": "国际横穿南极考察队抵达终点",
      "year": "1990",
      "month": "3",
      "date": "3",
      "content": "1990年3月3日 (庚午年二月初七)，国际横穿南极考察队抵达终点。中国参与南极考察南极洲是世界上最后发现的一块大陆，是唯一一块既没有土著居民生活也没有树木生长的大陆。南极洲是世界最高的洲，其大陆之所以这么高，主要是因为覆盖其上的冰雪厚达一、二千米。南极洲是世界上最寒冷的地区，年平均气温为－56℃。这里还是世界上刮风最多和风力最大的地区。自从1821年南极大陆被发现以来，人类对南极的探索就没有停止过。本世纪初期，对南极大陆腹地的探险考察达到了高潮。英国人斯科特和挪威人阿蒙森分别率领两支探险队展开了一场徒步抵达南极点的竞赛。阿蒙森取得了成功，而斯科特一行5人在返回途中全部遇难。南极恶劣的自然条件使南极探险的每一页都与牺牲连在一起。二次大战后，对南极的探险转向科学考察。在南极大陆四周，陆续有10多个国家设立了140多个考察站。但是，南极大陆的腹地仍旧是个谜。于是，美国和法国联合发起、组织了一支考察队，准备完成人类历史上第一次徒步横穿南极大陆的伟大创举。这支考察队由中、美、苏、英、法5个联合国安理会常任理事国和日本各派一名人员组成。中科院兰州冰川冻土研究所副研究员秦大河代表中国加入了1990年国际横穿南极考察队。这次考察，旨在向全世界显示多年来各国在南极考察活动中所遵循的合作、和平与友谊的精神将持续下去，唤起国际社会对地球上最后一块原始大陆的珍爱和关注。1989年7月28日，秦大河和其他队员们从南极半岛的顶端出发，由西向东，开始了他们的艰险征途。那纵横交错的冰隙、积雪覆盖的暗沟，都深达数米甚至数十米，考察队员只能用雪杖击冰探路，谨慎行进。一旦遇上南极的暴风雪，能见度只有10多米，队员们一天只能前进两三公里。在考察队里，只有秦大河和前苏联队员带有科学考察任务，因此他们比别人要付出更多的劳动。晚饭后，在其他队员喝咖啡休息的时候，秦大河却扛着冰镐、斧子去进行冰川观测、采样。缺氧、低温、饥饿、冰冻、疲劳秦大河用冰镐挖几下就得喘半天气。即使在患了流感的时候，他也没停止采样。这次南极之行，秦大河共采了800多瓶雪样，搜集了大量有关南极洲冰川、气候、环境的资料，圆满完成了从南极半岛经南极点至和平站的雪层大剖面的观测任务。1990年3月3日，在南极洲苏联和平站，中国五星红旗与前苏联、美、法、英、日五国国旗在寒风中飘扬。1990年国际横穿南极考察队6名成员历时7个多月，跋涉5984公里，终于到达了终点。这是本世纪以来，人类在到达地球的两极、登上地球之巅珠穆朗玛峰、飞上月球之后取得的又一次具有重大意义的胜利。"
    },
    {
      "id": "2577",
      "title": "人类第一次胜利徒步横穿南极",
      "year": "1990",
      "month": "3",
      "date": "3",
      "content": "1990年3月3日 (庚午年二月初七)，人类第一次胜利徒步横穿南极。横穿南极的中国科学家秦大河1990年3月3日，1990年国际横穿南极考察队6名成员历时7个多月，跋涉5984公里，终于到达了前苏联和平站。这是本世纪以来，人类在到达地球的两极、登上地球之巅珠穆朗玛峰、飞上月球之后取得的又一次具有重大意义的胜利。二次大战后，对南极的探险转向科学考察。在南极大陆四周，陆续有10多个国家设立了140多个考察站。但是，南极大陆的腹地仍旧是个谜。于是，美国和法国联合发起、组织了一支考察队，准备完成人类历史上第一次徒步横穿南极大陆的伟大创举。这支考察队由中、美、苏、英、法5个联合国安理会常任理事国和日本各派一名人员组成。中科院兰州冰川冻土研究所副研究员秦大河代表中国加入了1990年国际横穿南极考察队。这次考察，旨在向全世界显示多年来各国在南极考察活动中所遵循的合作、和平与友谊的精神将持续下去，唤起国际社会对地球上最后一块原始大陆的珍爱和关注。1989年7月28日，秦大河和其他队员们从南极半岛的顶端出发，由西向东，开始了他们的艰险征途。那纵横交错的冰隙、积雪覆盖的暗沟，都深达数米甚至数十米，考察队员只能用雪杖击冰探路，谨慎行进。一旦遇上南极的暴风雪，能见度只有10多米，队员们一天只能前进两三公里。在考察队里，只有秦大河和前苏联队员带有科学考察任务，因此他们比别人要付出更多的劳动。这次南极之行，秦大河共采了800多瓶雪样，搜集了大量有关南极洲冰川、气候、环境的资料，圆满完成了从南极半岛经南极点至和平站的雪层大剖面的观测任务。"
    },
    {
      "id": "2668",
      "title": "关于迅速布置粮食购销工作，安定农民生产情绪的紧急指示",
      "year": "1955",
      "month": "3",
      "date": "3",
      "content": "1955年3月3日 (乙未年二月初十)，关于迅速布置粮食购销工作，安定农民生产情绪的紧急指示。1953年11月23日，政务院正式颁布《关于实行粮食的计划收购与计划销售的命令》和《粮食市场管理暂行办法》。延续千年的粮食市场流通被废止。1955年3月3日，中共中央、国务院发布《关于迅速布置粮食购销工作安定农民生产情绪的紧急指示》，强调对粮食必须采取定产、定购、定销的措施。1955年4月，中共中央、国务院发出《关于加紧整顿粮食统销工作的指示》，并派出几十万干部到各地城乡整顿统销工作。1955年8月，国务院发布《农村粮食统购统销暂行办法》，正式实行定产、定购、定销的三定政策；发布《市镇粮食定量供应暂行办法》，规定对非农业人口一律实行居民口粮分等定量供应，工商业用粮实行按户定量供应，牲畜饲料用粮食实行分类定量供应。"
    },
    {
      "id": "2710",
      "title": "山东快书一代宗师高元钧逝世",
      "year": "1993",
      "month": "3",
      "date": "3",
      "content": "1993年3月3日 (癸酉年二月十一)，山东快书一代宗师高元钧逝世。高元钧像1993年3月3日，山东快书一代宗师、中国曲艺家协会副主席高元钧因病于3月3日在北京逝世，享年77岁。高元钧童年流落街头乞讨卖唱。他在汲取民间曲艺精华的基础上刻意求新，使这一艺术从民间走向舞台，成为山东快书高派艺术的创始人。他创作表演的有《武松打虎》、《武松赶会》、《鲁达除霸》等歌颂历代民间英雄人物的著名段子，还有《一车高粱米》、《侦察兵》、《长空激战》等一批反映现代生活的新段子。他培育了200多名有一定成就的山东快书演员和作家，使50年代初才由他定名的山东快书迅速推向全国。高元钧还擅长相声、双簧等，曾与侯宝林、刘宝瑞等艺术大师同台献艺。高元钧1951年参加中国人民解放军，1956年加入中国共产党。先后在解放军总政文工团和北京军区战友文工团当演员和艺术指导，曾当选为中国文联委员，被中国艺术研究院聘为特邀研究员。他与人合作编著的《表演山东快书的经验》、《山东快书艺术浅论》、《快板快书研究》等传世之作，填补了山东快书理论上的空白。"
    },
    {
      "id": "2711",
      "title": "加拿大短跑运动员本·约翰逊被终身禁赛",
      "year": "1993",
      "month": "3",
      "date": "3",
      "content": "1993年3月3日 (癸酉年二月十一)，加拿大短跑运动员本·约翰逊被终身禁赛。本约翰逊1993年3月3日，加拿大多伦多《明星报》报道说，1993年1月对加拿大短跑名将本-约翰逊进行3次兴奋剂测试，其中一份尿样呈阳性。1988年汉城奥运会上，约翰逊因服用类固醇被停赛两年。1991年期满复出参赛。本约翰逊再次被查出服用兴奋剂，在世界体坛引起强烈反应。国际业余田联3月3日在巴黎宣布，要-约翰逊将被终身禁止参赛。加拿大政府指出，他再无资格得到联邦政府的体育经费。7日，本-约翰逊表示，他将不对国际业余田联的决定提出诉讼，准备退役。"
    },
    {
      "id": "2716",
      "title": "全国政协十届二次会议在北京召开",
      "year": "2004",
      "month": "3",
      "date": "3",
      "content": "2004年3月3日 (甲申年二月十三)，全国政协十届二次会议在北京召开。2004年3月3日－12日 全国政协十届二次会议召开。贾庆林做工作报告。经逐项表决，会议通过政协第十届全国委员会第二次会议关于常务委员会工作报告的决议、关于政协十届一次会议以来提案工作情况报告的决议、关于中国人民政治协商会议章程修正案的决议和政协十届二次会议的政治决议。会议还通过政协提案委员会关于政协十届二次会议提案审查情况的报告。"
    },
    {
      "id": "2673",
      "title": "农业教育家，畜牧学家张克威逝世",
      "year": "1974",
      "month": "3",
      "date": "3",
      "content": "1974年3月3日 (甲寅年二月初十)，农业教育家，畜牧学家张克威逝世。张克威（19011974），原名张玉琇，又名张于修，农业教育家，畜牧学家。1901年10月10日，出生在吉林东关昌邑屯张进士府。张克威7岁读私塾，后转入公立小学堂，1917年毕业后考入吉林私立毓文中学，次年转入吉林省立第一师范学校。张克威勤勉好学，喜读英语，课余常到吉林基督教青年会习练英语，同该会干事、美国青年马格里结交为友。1919年毕业于吉林市两级师范学校。同年五四运动爆发，张克威开始关注国家的前途命运。他认为中国贫穷落后是由于农业不发达，农民贫困是不懂科学。所以，他要走农业救国的道路。1931年毕业于美国芝加哥大学研究院。曾在陕西武功农业专科学校、东北大学任教。1936年加入中国*党。后任八路军总司令部高级参议、一二九师民运生产部部长、吉林省建设厅厅长。建国后，历任东北人民政府农业部副部长，沈阳农学院院长、党委书记，辽宁省农业科学院院长。五十年代主持苏联大白猪表现异常的研究，并确定其为日本乙型脑炎，纠正了疑似布氏杆菌病的错误结论，使大白猪在我国得以保留和推广，成为杂交育种和杂种优势利用的猪种资源。后又主持育成良种沈花猪。1974年3月3日，张克威因患原发性肝癌，不幸含冤逝世，终年73年岁。"
    },
    {
      "id": "2681",
      "title": "杨坚代周自立，隋朝开始",
      "year": "0581",
      "month": "3",
      "date": "3",
      "content": "581年3月3日 (辛丑年二月十三)，杨坚代周自立，隋朝开始。580年5月，周宣帝病死，8岁的字文阐（周静帝）继承皇位。北周开国功臣、周宣帝的岳父、大官僚杨坚以大丞相的身份辅政。581年3月3日（北周静帝大定元年二月十四日）杨坚废周静帝为介公，北周亡。同时，杨坚自立为皇帝，筑大兴城（今陕西西安东南一带）为国都，改国号为隋。是为隋文帝，建元开皇。隋文帝是个有作为的皇帝，他一方面继承周武帝加强中央集权的政策和一些措施，另一方面又取消前朝的一些弊政，稳定了局势，加强了国力，为隋统一全国奠定了基础。"
    },
    {
      "id": "2685",
      "title": "国际主义战士白求恩诞辰",
      "year": "1890",
      "month": "3",
      "date": "3",
      "content": "1890年3月3日 (庚寅年二月十三)，国际主义战士白求恩诞辰。诺尔曼白求恩诞辰白求恩1890年3月3日，诺尔曼白求恩诞生在加拿大安大略省的一个牧师家庭，他的祖父是多伦多市有名的外科医生。他从小就对解剖动物感兴趣，立志要像祖父一样作一名外科医生。白求恩的一生充满戏剧性的经历，洋溢着高尚的自我献身精神。在第一次世界大战中，白求恩参加了加拿大军队的战地救护队来到法国。以后，他又在英国军舰和加拿大飞行队里当过医官。第一次世界大战结束后，白求恩潜心研究医术。他在伦敦的医院工作，到巴黎、维也纳、柏林观摩欧洲外科名医的手术，在美国底特律开办诊所渐渐地，白求恩出了名。到本世纪30年代，白求恩由于在胸外科疾病研究和治疗方面取得了许多重大成就，成为驰名欧美的胸外科专家。1935年，白求恩加入了加拿大共产党。1936年8月，德、意法西斯入侵西班牙，白求恩毅然放弃在医务界优厚的待遇和舒适的生活，参加了加拿大援助西班牙的人民志愿军。他担任了战地救护队长，冒着生命危险在战场上抢救伤员。1937年7月7日，日本帝国主义发动了全面侵华战争，白求恩得知后，极力呼吁援助中国人民的抗日战争。在白求恩的请求下，加拿大和美国共产党批准他携带大量医药器械，于1938年1月来到中国。白求恩到达延安，见到毛泽东同志以后，第一件事就是郑重地递交党证，然后详细说明他的工作计划，请求派他到前线去。他说：我不是为生活享受而来的！需要照顾的是伤员，不是我自己！在晋察冀边区抗日前线，他同八路军士兵、乡村老百姓一样，穿草鞋和粗布衣裳，吃玉米棒子和山药蛋。有个翻译劝他说：你是军区卫生顾问，贡献比我们大得多，吃好点，保证身体健康，也不算特殊。白求恩却说：贡献也不是银行里的存折，贡献大就应当向人民伸手要更多的利息。我是个共产主义战士，怎能向党、向人民要求特殊呢?白求恩本着一切为伤员着想的原则，废寝忘食地工作，从不顾及个人安危。为了能及时抢救伤员，他总是把救护所设在离前线较近的地方。在战斗中，白求恩常常连续为伤员动手术，几十个小时不能合眼。在河间、齐会战斗中，白求恩的手术室就设在离前线几里地的一座小庙里。日寇的炸弹落在小庙后院，炸塌了庙墙，但白求恩岿然不动，连续工作了69个小时，直到为115名伤员施行手术后才转移。为了挽救伤员的生命，白求恩曾几次献血，最后甚至贡献出了自己的生命。1939年10月，日军发动了大规模冬季扫荡。在摩天岭前线，战斗非常激烈，敌人离医疗队所在的村子越来越近，但白求恩坚持为最后10名伤员做手术。当手术室外枪炮大作，子弹横飞时，白求恩想到的却是怎样保住伤员的腿。直到做好最后一例手术，白求恩才放心地撤离。就是在这次手术中，他的左手中指被手术刀割破，第二天他仍坚持为伤员动手术，结果伤口开始发炎、剧痛。几天后，白求恩在为一名头部创伤感染了丹毒并发蜂窝组织炎的危重伤员施行手术时，受了致命的传染。1939年11月12日，白求恩与世长辞。白求恩的遗体被葬在河北省石家庄市华北军区烈士陵园。白求恩的故乡是格雷文赫斯特市。图为该市中心邮政局格雷文赫斯特市政办公室"
    },
    {
      "id": "2689",
      "title": "中国著名电影表演艺术家袁牧之出生",
      "year": "1909",
      "month": "3",
      "date": "3",
      "content": "1909年3月3日 (己酉年二月十二)，中国著名电影表演艺术家袁牧之出生。袁牧之袁牧之，原名袁家莱。于1909年3月3日出生于浙江省宁波市，是电影表演艺术家、编剧、导演、电影事业家。1978年6月30日，袁牧之在北京病逝，终年69岁。"
    }
  ],
  "event_count": 42
}