{
  "date": "03-04",
  "events": [
    {
      "id": "1631",
      "title": "邓小平会见日本商工会议所访华团",
      "year": "1985",
      "month": "3",
      "date": "4",
      "content": "1985年3月4日 (乙丑年正月十三)，邓小平会见日本商工会议所访华团。1985年3月4日，邓小平会见日本商工会议所访华团时，从政治角度和经济角度对当前国际形势作了分析。他说：现在世界上真正大的问题，带全球性的战略问题，一个是和平问题，一个是经济问题或者说发展问题。和平问题是东西问题，发展问题是南北问题。概括起来，就是东西南北四个字。南北问题是核心问题。"
    },
    {
      "id": "1651",
      "title": "俄国著名作家尼科拉伊·瓦西里也维奇·果戈理逝世",
      "year": "1852",
      "month": "3",
      "date": "4",
      "content": "1852年3月4日 (壬子年正月十四)，俄国著名作家尼科拉伊·瓦西里也维奇·果戈理逝世。1852年3月4日，俄国著名作家果戈理逝世，享年43岁。果戈理长于描写俄国生活的短篇小说、戏剧和长篇小说，以讽刺性的幽默、现实主义与幻想的结合著称，代表作有大型喜剧：《钦差大臣》，长篇小说《死魂灵》，短篇小说《外套》《狂人日记》等。普希金逝世后，果戈理被视为俄国文坛之主。果戈理华丽而生动的散文风格为后来的作家所采用。图为果戈理的画像。"
    },
    {
      "id": "1706",
      "title": "英文《北京周报》创刊",
      "year": "1958",
      "month": "3",
      "date": "4",
      "content": "1958年3月4日 (戊戌年正月十五)，英文《北京周报》创刊。《北京周报》（Beijing Review）是中国唯一的英文新闻周刊，于1958年在周恩来总理的亲切关怀下创办，是中央级重点对外宣传刊物之一，江泽民同志曾为《北京周报》题词：中国之窗，世界之友。《北京周报》为外国政府官员、投资人、商人、学者提供有关中国发展的新闻和评论，同时也是国内外事、外经贸和各类高级专业人士必不可少的英文时事周刊。《北京周报》是我国用英语等外文出版的对外发行的时事政治性周报，1958年3月创刊于北京。主要报道中国的政治经济现状，介绍中国政府对内对外的重大方针政策。该周刊在全国一般院校图书馆和市县级图书馆都能阅读到。目前，该周刊的常设栏目主要有：EDITORS DESK （编者的话）、WEEKLY WATCH （一周大事）、WORLD （国际新闻与评论）、NATION（国内新闻与评论）、BUSINESS（经济报道）、MARKET WATCH （市场观察）、CULTURE（文化）、FORUM（争鸣）、EXPATS EYE （外国人看中国）、DOCUMENTS（双语文件）。"
    },
    {
      "id": "1779",
      "title": "胡适大力提倡研究国学",
      "year": "1923",
      "month": "3",
      "date": "4",
      "content": "1923年3月4日 (癸亥年正月十七)，胡适大力提倡研究国学。1923年3月4日，《读书杂志》发表胡适的文章《一个最低限度的国学书目）。胡适在序言中说：这个书目是我答应清华学校胡君敦元等四个人拟的。他们都是将要往外国留学的少年，很想在短时期中得着国故学的常识。所以我拟这个书目的时候，并不为国学有根柢的人设想，只为普通青年人想得一点系统的国学知识的人设想。这是我要声明的第一点。这虽是一个书目，却也是一个法门。这个法门可以叫做历史的国学研究法。这四五年来，我不知收到多少青年朋友询问治国学有何门径的信。我起初也学着老前辈们的派头，劝人从小学入手，劝人先通音韵训诂。但我近来忏悔了！那种话是为专家说的，不是为初学人说的；是学者装门面的话，不是教育家引人入胜的法子。音韵训诂之学自身还不曾整理出个头绪系统来，如何可作初学人的入手工夫？十几年的经验使我不能不承认音韵训诂之学只可以作学者的工具，而不是初学的门径。老实说来，国学在今日还没有门径可说；那些国学有成绩的人大都是下死工夫笨干出来的。在这个没有门径的时候，我曾想出一个下手方法来：就是用历史的线索做我们的天然系统，用这个天然继续演进的顺序做我们治国学的历程。这个书目便是依着这个观念做的。这个书目的顺序便是下手的法门。这是我要声明的第二点。"
    },
    {
      "id": "1798",
      "title": "国务院决定扩大沿海经济开放区",
      "year": "1988",
      "month": "3",
      "date": "4",
      "content": "1988年3月4日 (戊辰年正月十七)，国务院决定扩大沿海经济开放区。1988年3月4日，国务院在北京召开沿海地区对外开放工作会议。会议认为，对外开放9年来，一个多层次、有重点的对外开放新布局，即经济特区内地的新布局，为沿海地区转向外向型经济、参加国际大循环积累了经验，创造了条件。会议指出，贯彻落实沿海地区发展外向型经济的战略设想，要进一步改善投资环境，特别是软环境。要把出口创汇抓上去，要两头在外，大进大出，以出保进，以进养出，进出结合。会议建议国务院适当扩大沿海经济开发区范围，这个范围大体相当于过去9年开放范围的总和。3月18日，国务院发出《关于进一步扩大沿海经济开发区范围的通知》，《通知》说，国务院决定适当扩大沿海经济开发区。这次新划入沿海经济开发区的共140个市、县，其中包括杭州、南京，沈阳3个省会城市。这样，使全国由经济特区、沿海开放城市和经济开发区构成的沿海对外开发前沿地带显著扩大，市、县增加到288个，面积约32万平方公里，人口增加到1.6亿。"
    },
    {
      "id": "1807",
      "title": "东汉医圣张仲景出生",
      "year": "0150",
      "month": "3",
      "date": "4",
      "content": "150年3月4日 (庚寅年正月十八)，东汉医圣张仲景出生。张仲景出生张仲景，河南南阳人，东汉后期医学家。生于公元150年3月4日（农历150年正月十八日，距今已1862年），于公元219年溘然长逝，享年69岁。他出生于一个没落的官僚家庭，其父张宗汉曾在朝为官。由于家庭条件的特殊，于是他从小就接触了许多典籍。他从史书上看到了扁鹊望诊齐桓公的故事后，对扁鹊产生了敬佩之情，也为他后来成为一代名医奠定了基础。他从小嗜好医学，博通群书，潜乐道术。当他十岁时，就已读了许多书，特别是有关医学的书。他的同乡何颙赏识他的才智和特长，曾经对他说：君用思精而韵不高，后将为良医(《何颙别传》)。后来，张仲景果真成了良医，被人称为医中之圣，方中之祖。这固然和他用思精有关，但主要是他热爱医药专业，善于勤求古训，博采众方的结果。年轻时曾跟同郡张伯祖学医。经过多年的刻苦钻研和临床实践，医名大振，成为中国医学史上一位杰出的医学家。他是处在动乱的东汉末年，连年混战，民弃农业，都市田庄多成荒野，人民颠沛流离，饥寒困顿。各地连续爆发瘟疫，尤其是洛阳、南阳、会稽(绍兴)疫情严重，家家有僵尸之痛，室室有号泣之哀；张仲景的家族也不例外。对这种悲痛的惨景，张仲景目击心伤。据载自汉献帝建安元年(公元196年)起，十年内有三分之二的人死于传染病，其中伤寒病占百分之七十。感往昔之论丧，伤横夭之莫救(《伤寒论》自序)。于是，他发愤研究医学，立志做个能解脱人民疾苦的医生。 上以疗君亲之疾，下以救贫贱之厄，中以保身长全，以养其生(《伤寒论》自序)。当时，在他的宗族中有个人叫张伯祖，是个极有声望的医生。张仲景为了学习医学，就去拜他做老师。张伯祖见他聪明好学，又有刻苦钻研的精神，就把自己的医学知识和医术，毫无保留地传授给他，而张仲景竟尽得其传。何颙在《襄阳府志》一书中曾赞叹说：仲景之术，精于伯祖。《伤寒杂病论》序中有这样一段话：上以疗君亲之疾，下以救贫贱之厄，中以保生长全，以养其身，表现了仲景作为医学大家的仁心仁德，后人尊称他为医宗之圣。医圣张仲景(20张)张仲景故里位于南阳郡涅阳人(今河南省邓州市穰东镇)，天赋聪颖，勤奋好学，少年时学医于同郡张伯祖，尽得其传。"
    },
    {
      "id": "1827",
      "title": "美国派史迪威来华任职",
      "year": "1942",
      "month": "3",
      "date": "4",
      "content": "1942年3月4日 (壬午年正月十八)，美国派史迪威来华任职。中国战区总司令蒋介石与战区参谋长史迪威将军在一起1942年3月4日，美军中将约瑟夫-沃伦-史迪威自美国飞抵重庆就任中国战区参谋长职。史迪威毕业于美国西点陆军军官学院，曾参加过第一次世界大战。1920年作为美国大使馆随员来华，直到抗日战争爆发后才回美国。他历任美军驻天津第十五团营长、参谋长，美国驻华大使馆陆军武官等职，对中国的国情较为了解。中国战区成立之际，史迪威时任美军第三军团司令。应蒋介石请求，考虑到史迪威的良好条件，美国政府遂派史迪威来华任职。史迪威来华，身兼数职：（1）美军驻华军事代表，（2）在缅中、英、美军司令官，（3）对华租借物资管理人，（4）滇缅公路监督人，（5）在华美军空军指挥官，（6）中国战区参谋长。其中五个职务，是蒋介石无法干涉的。"
    },
    {
      "id": "1836",
      "title": "穆加贝即将组织津巴布韦黑人政权",
      "year": "1980",
      "month": "3",
      "date": "4",
      "content": "1980年3月4日 (庚申年正月十八)，穆加贝即将组织津巴布韦黑人政权。穆加贝的游击队员们聚集在索尔兹伯里1980年3月4日，罗得西亚最大的游击队的领导人罗伯特-穆加贝即将成为不久就要独立的津巴布韦国家的总理。穆加贝的党派在100个席位的大会上赢得了57个席位。穆加贝在其政府中为他爱国阵线联盟里的同伴乔舒亚-恩科莫提供了一个职位。他已暗示某些白人将被邀请参加他的政府。过去，穆加贝似乎赞成用马克思主义改造这个国家，但从他获胜以来，他已清楚表明他是位温和的社会主义者，不打算废除私有财产。"
    },
    {
      "id": "1886",
      "title": "孙中山被迫离",
      "year": "1907",
      "month": "3",
      "date": "4",
      "content": "1907年3月4日 (丁未年正月二十)，孙中山被迫离。1907年3月4日，孙中山携胡汉民、汪精卫、萱野长知、池亨吉等离日赴港，转住南洋，同盟会会务交由黄兴主持。苹、浏、醴起义后，清公使杨枢即奉命和日本政府交涉，要求逮捕并引渡孙中山。日本政府采取了双方都不得罪的方针：一面驱逐孙中山出境，一面劝孙中山自动离日。为表示善意，日本政府还赠孙路费5000元，同时，东京股票商人铃木久五郎也赠送1万元。孙中山急需经费，便接受款子。2月25日，内田良平在东京赤坂区红叶馆设宴为孙中山送行。赴宴者有黄兴、章炳麟、胡汉民、汪精卫、刘师培、宋教、田桐、张继、汪东以及宫崎寅藏、清藤幸七郎、和田三郎等。"
    },
    {
      "id": "1903",
      "title": "邓小平说：不能再用解放台湾这个提法",
      "year": "1983",
      "month": "3",
      "date": "4",
      "content": "1983年3月4日 (癸亥年正月二十)，邓小平说：不能再用解放台湾这个提法。1983年3月，邓小平在接见访华美国代表团时，对美国众议院议长奥尼尔解释了中国对台湾问题的政策，明确表示：我们不再有解放台湾这个提法，只要台湾回归祖国，我们将尊重那里的现实和现行制度。一国两制的构想，可以说发端于此。"
    },
    {
      "id": "1949",
      "title": "中国耕作学创始人之一沈学年逝世",
      "year": "2002",
      "month": "3",
      "date": "4",
      "content": "2002年3月4日 (壬午年正月廿一)，中国耕作学创始人之一沈学年逝世。沈学年出生沈学年沈学年（19062002），浙江余姚人，我国著名农学家，农业教育家，中国耕作学创始人之一。他是最早来国立西北农林专科学校任教者，为西北农林科技大学农艺学系的早期创建者之一。他长期致力于高等农业教育和作物科研事业，为作物育种和建立发展我国耕作学领域做出了贡献。于2002年3月4日病逝于杭州。"
    },
    {
      "id": "2059",
      "title": "胡锦涛在北京提出新形势下发展两岸关系的四点意见",
      "year": "2005",
      "month": "3",
      "date": "4",
      "content": "2005年3月4日 (乙酉年正月廿四)，胡锦涛在北京提出新形势下发展两岸关系的四点意见。3月4日，胡锦涛看望出席全国政协十届三次会议的民革、台盟、台联组委员2005年3月4日，中共中央总书记、国家主席胡锦涛在北京提出新形势下发展两岸关系的四点意见，即：（1）、坚持一个中国原则决不动摇；2）、争取和平统一的努力决不放弃；（3）、贯彻寄希望于台湾人民的方针决不改变；（4）、反对台独分裂活动决不妥协。3月14日，十届全国人大三次会议高票通过《反分裂国家法》。4月至7月，中国国民党、亲民党、新党相继组团访问大陆。胡锦涛总书记分别与连战主席、宋楚瑜主席、郁慕明主席就促进两岸关系改善和发展的重大问题，广泛而深入地交换了意见，达成广泛共识，取得重要成果。"
    },
    {
      "id": "2069",
      "title": "哈定就任美国第29任总统",
      "year": "1921",
      "month": "3",
      "date": "4",
      "content": "1921年3月4日 (辛酉年正月廿五)，哈定就任美国第29任总统。1921年3月4日，美国俄亥俄的沃伦Ｇ哈定宣誓就任美国第29任总统，他保证在任内不卷入外国的纷争。宣誓仪式很简单，在美国国会大厦前东侧举行。宣誓仪式结束后几个小时，哈定宣布向公众敞开白宫的大门。哈定，1865年11月2日生，1923年8月2日病逝。生前主要业绩是根据他的提议，国会通过了建立联邦政府预算制度法案、福德尼麦坎伯保护关税法案、修订战时税法案以及限制移民入境法案等。哈定的致命弱点是不慎重挑选、也不监督内阁成员和次一级的官员，其中有许多德薄才鲜，不称公职。这表现了他在政治上的无能。哈定擅长演说，品格正直。"
    },
    {
      "id": "2095",
      "title": "“红胡子”腓特烈当选国王",
      "year": "1152",
      "month": "3",
      "date": "4",
      "content": "1152年3月4日 (壬申年正月廿六)，“红胡子”腓特烈当选国王。第二次世界大战中，希特勒将其所制订的入侵苏联的计划，取名为红胡子计划，为什么要以红胡子腓特烈一世逝世红胡子命名呢？腓特烈是霍享斯陶芬家的士瓦本公爵腓特烈第二个儿子。1152年，他的伯父、德意志国王康拉德三世去世。29岁的腓特烈，以士瓦本公爵的身份，于当年3月4日当选为德意志国王，称为腓特烈一世。他身材高大，容貌奇伟，长着一嘴红色的胡须。因而当时人给他起个外号，叫做红胡子腓特烈。腓特烈自幼受过相当教育，富有才干，野心勃勃，自认为是罗马皇帝的继承者。1153年，罗马发生政变。阿诺德为代表的商人、手工业者和小骑士，从教皇手中夺取城市政权，建立了罗马共和国。教皇却写信给腓特烈，要求德国进军罗马，讨伐阿诺德，并答应事成后给腓特烈加冕，允许他掌握罗马帝国的权力。这正中腓特烈下怀。腓特烈立即进入罗马，擒获并吊死了阿诺德。这样，教皇为他加了冕，腓特烈也坐上了神圣罗马帝国的皇帝宝座。教皇加冕，并不意味着腓特烈真正征服了意大利。为了实现其统治意大利的野心，他先后发动了6次武装入侵。谁知等待他的是一次又一次的失败。其中1166年第四次征战意大利，被意大利人民迎头痛击，加上德军又染上时疫，真是死伤惨重。腓特烈自己也不得不单身独骑逃回本土。历次失利，并没有打消腓特烈扩张野心。1189年，他以65岁高龄，参加了第三次十字军东征，对拜占庭进行了残酷的大掠夺。在东进到塞勒夫河时，这个扩张主义者失足落水被溺死了。红胡子腓特烈终于死了。"
    },
    {
      "id": "2172",
      "title": "第一届亚洲运动会开幕",
      "year": "1951",
      "month": "3",
      "date": "4",
      "content": "1951年3月4日 (辛卯年正月廿七)，第一届亚洲运动会开幕。1951年3月4日至10日，由亚洲奥林匹克理事务主办的首届亚洲运动会在印度新德里举行。(参赛的有阿富汗、缅甸、锡兰（现斯里兰卡）、印度尼西亚、伊朗、日本、尼泊尔、菲律宾、新加坡、泰国、印度等11个国家，运动员489名（其中女选手31名）。比赛项目有田径、游泳、举重、自行车、篮球和足球，共59枚金牌。在这次比赛中，日本夺得26枚，印度15枚，伊朗8枚，菲律宾5枚，新加坡5枚。开幕式前夕，中国体育观光团应印度体育协会的邀请参观了亚运会，没有派运动员参赛。"
    },
    {
      "id": "2181",
      "title": "邓小平指出：搞四化搞改革开放关键是稳定",
      "year": "1989",
      "month": "3",
      "date": "4",
      "content": "1989年3月4日 (己巳年正月廿七)，邓小平指出：搞四化搞改革开放关键是稳定。邓小平1989年3月4日，邓小平在同中央负责同志谈话时指出，我们搞四化，搞改革开放，关键是稳定。压倒一切的是需要稳定。中国不能乱，这个道理要反复讲，放开讲。要放出一个信号：中国不允许乱。邓小平还指出，十年来我们最大的失误是在教育方面，对青年的政治思想教育抓得不够，教育发展不够。知识分子的待遇太低，这个问题无论如何要解决。"
    },
    {
      "id": "2236",
      "title": "埃及阿尤布王朝开国君主萨拉丁逝世",
      "year": "1193",
      "month": "3",
      "date": "4",
      "content": "1193年3月4日 (癸丑年正月廿九)，埃及阿尤布王朝开国君主萨拉丁逝世。萨拉丁 salah-al-din(全名萨拉丁逝世萨拉丁优素福本阿尤布本沙迪本马尔旺艾勒-阿尤比，11381193年3月4日)，埃及阿尤布王朝苏丹(11711193年在位)，埃及 阿尤布王朝的第一位君主，头衔是苏丹。萨拉丁在他死后至今819年来，为全世界穆斯林所崇拜和基督徒所尊重，他的人格和功业，也确实不愧于英雄的称号。萨拉丁时代的中东是个是非之地，就像今天的中东一样，各派势力林立，明争暗斗，错综复杂。派系虽多，但基本上可分为两个阵营：基督教阵营和伊斯兰教阵营。在西欧的十字军一波又一波如狼似虎地扑过来之后，他们终于在地中海东岸稳固地占据了巴勒斯坦地区，建立了几个小王国，其中以耶路撒冷王国最为强大。伊斯兰教阵营方面，当时巴格达的阿拔斯王朝哈里发是伊斯兰世界传统上的共主，但早已衰落，不足以驾驽各地诸侯。埃及的法蒂玛王朝(中国史书称之为绿衣大食)就尊崇什叶派，拒绝承认逊尼派的阿拔斯王朝的权威。在中东，还存在众多突厥人的政权，占据今伊拉克北部和叙利亚的努尔丁王国赞吉王朝就是其中最大的一个。萨拉丁出身于库尔德人家庭，但以其超越民族的功业和胸怀被中东的所有穆斯林认同为自己的前辈。他的父亲是努尔丁王国属下的一个小领主，作为贵族子弟出身，萨拉丁从小在伊斯兰教经学院受到了良好的教育，成为一个虔诚的伊斯兰教逊尼派信徒。萨拉丁的叔父施尔科是他成长的引路人，从叔父身上，萨拉丁学到的不仅有军事指挥的技能，还有为人出事的方式。26岁那年，受宗主努尔丁的派遣，他同施尔科出征埃及，近三年的战争虽以失败告终，但已经练就了这位未来英雄的一身本领。耶路撒冷王国异教徒的威胁，使属于不同教派的埃及法蒂玛王朝同努尔丁王国紧密团结在一起。1168年，受埃及邀请，施尔科和萨拉丁成为法蒂玛国王的座上宾，第二年，施尔科被任命为首相，但不久病死，萨拉丁继之为首相。其后的两年是萨拉丁接受严峻考验的时期，他上台之后，立马改组王宫卫队、培植同族亲信以代替旧官吏，坚决镇压了内外勾结的叛乱，击退了十字军的入侵，同时兴修水利，发展经济，收获了民心。一个在异国他乡的少数教派信徒，利用他的才智终于站稳了脚跟，奠定了一生事业的根基。两年后，萨拉丁实际上已经掌握了埃及的军政大权，法蒂玛末代国王病死，萨拉丁建立了阿尤布王朝，自任第一任苏丹，并改旗易帜，尊奉逊尼派，承认巴格达哈里发的权威。经过数年的经营之后，萨拉丁已经建立了一支穆斯林世界最强大的军队。萨拉丁原来的宗主努尔丁企图控制萨拉丁，向他索取贡赋，遭萨拉丁婉言拒绝。努尔丁恼怒之下准备攻打埃及，但关键时刻他又适时地病死。这下轮到萨拉丁向他的故土发展势力了。萨拉丁以强大的武力为后盾，以钱财收买为手段，加上有效的心理战的办法，基本上兵不血刃地夺取了大马士革和阿勒颇等叙利亚的大城市，虽然在此过程中遭到著名暗杀集团阿萨欣派的两次未遂暗杀，但没有妨碍萨拉丁建立了一个包括埃及、叙利亚、伊拉克北部、内志、也门的大国，对死海附近的耶路撒冷王国形成了包围圈。接下来，便是萨拉丁一生中最光辉的时期了。1187年，在赫淀以一场漂亮的围攻战几乎全歼了耶路撒冷主力军，并俘获了耶路撒冷国王，之后又经过13天的围城战，终于拿下了圣城。耶路撒冷时隔88年之后重回真主安拉的名下，城内的基督教教堂全部更换成了清真寺。这场巨变在穆斯林世界引起了一阵阵欢呼雀跃，也给了西欧基督教世界以极大的震撼，教皇乌尔班三世一惊不起，到上帝那里控诉去了。西欧各国均积极组织十字军，由此形成的第三次十字军东征也是历次东征中最有名的一次。德皇红胡子腓特烈首先出发，但征途中淹死在一条小河里，随后到来的法王腓力二世因不满十字军领导权落在其宿敌英王理查一世手里而丢下军队独自返回。英王理查一世，因其蛮横和好战被称为狮心王，同萨拉丁的较量堪称战争史上的经典，阿卡一战，围城近两年，狮心王动用了巨型攻城塔和投石机，还有海军配合作战以保证补给，终于赢得了胜利。接下来在雅法与萨拉丁的军队展开激战，两位统帅都亲自投入了战争，并均因此负伤病倒。最后狮心王获胜，终于进逼至耶路撒冷城下。萨拉丁坚守不出，看来将要演变成持久战。此时，由于两人都面临国内叛乱、后院起火的严峻形势，无心继续撑下去了，终于达成了和议。和议的主要内容是，穆斯林占有巴勒斯坦内地，基督徒占有沿海一带。耶路撒冷仍归萨拉丁所有，但向朝圣的基督徒开放。而萨拉丁的弟弟娶了理查的妹妹为妻，则成了两大宗教之间的一段佳话。和议达成后，双方签定三年三个月的和约，狮心王理查带著真十字架撤退回国平乱，约定三年后回来一决雌雄。但两人皆未实现诺言。1193年3月4日，萨拉丁病逝大马士革。1199年4月6日，狮心王理查战场中箭后死于伤口感染。历史上的萨拉丁，除了出色的战绩之外，他的宽厚和慷慨更为人所称道。在攻陷耶路撒冷之后，他没有妄杀一个人，还主动释放了所有战俘，这与88年前十字军攻陷这座圣城和狮心王攻陷阿卡之后的暴行形成了鲜明的对比。在战场上，他还曾向负伤落马的狮心王赠送了好马。他的慷慨更为突出，他死后私产只有一个半金币，财富都用于赏赐部下或购买敌方土地了。萨拉丁在内政上的作为比较容易被忽略。他关心教育，开办学堂，款待伊斯兰教的学者，委托他们撰写解释伊斯兰教义的著作，学校里不仅讲授伊斯兰教法，也开设哲学、天文学和数学。他重视兴修水利，鼓励发展对外贸易，还建造了著名的萨拉丁城堡。萨拉丁死后，阿尤布王朝一度由其子弟瓜分，但不久被他的弟弟阿迪勒重新统一。这个王朝寿命不长，只延续到1250年。而他为真主争得的耶路撒冷，除了12281244年曾短暂落入基督徒之手外，一直为穆斯林所有。到1291年，十字军留下的余脉全部被驱逐出巴勒斯坦。萨拉丁对历史进程的影响主要是夺取了耶路撒冷，使穆斯林和基督徒在这里的争夺发生了转折性的变化。此外，他在埃及建立了阿尤布王朝，并使埃及重新回到伊斯兰教逊尼派的大家庭之中，夺取了叙利亚等地，使埃及和西亚广大地区重回到同一政权的统治之下。但萨拉丁的名声高于他在历史上的实际影响。基督徒的耶路撒冷王国孤悬于穆斯林的汪洋之中，即使没有萨拉丁，也终难以持久。阿尤布王朝历时不长，在中东地区过于频繁的政治变迁中，萨拉丁所建立的政治秩序实际上只是昙花一现。综上所述，萨拉丁在这个百强排行榜中名列第31位。点评：选择耶路撒冷作为自己事业的最高点，似乎是一次赌博。当时萨拉丁建立的国家并不稳固，在基督教世界和伊斯兰世界都存在着众多敌人，攻占耶路撒冷，更使自己成为众矢之的。但萨拉丁成功了，因为耶路撒冷，他成为伊斯兰世界众所瞩目的英雄，再没有一个穆斯林敢公开向他叫板，萨拉丁能够从容地应对自身内部矛盾重重的基督教十字军。攻占耶路撒冷，实际上是萨拉丁一生中最英明的选择。"
    },
    {
      "id": "2248",
      "title": "毛泽东担任红军前敌司令部政治委员",
      "year": "1935",
      "month": "3",
      "date": "4",
      "content": "1935年3月4日 (乙亥年正月廿九)，毛泽东担任红军前敌司令部政治委员。1935年3月4号中央革命军事委员会颁布命令，为遵义战役特设前敌司令部，委托朱德同志为前敌司令员，毛泽东同志为前敌政治委员。井冈山会师后，朱德任工农革命军第四军军长，毛泽东任党代表。从此，朱毛红军威名远扬。但是，后来毛泽东在中央苏区受到左倾错误路线的排挤，被迫离开这一岗位。1935年1月的遵义会议，重新确立了毛泽东在党和红军中的领导地位，如今，毛泽东担任红一军前敌政治委员。此后，红军在毛泽东的正确军事方针指挥下，犹如拨云见日，从胜利走向胜利。"
    },
    {
      "id": "2277",
      "title": "中国物理学家，被誉为中国物理学之父的吴大猷逝世",
      "year": "2000",
      "month": "3",
      "date": "4",
      "content": "2000年3月4日 (庚辰年正月廿九)，中国物理学家，被誉为中国物理学之父的吴大猷逝世。吴大猷逝世吴大猷（1907-2000），广东高要人，毕业于南开大学，1907年9月29日出生。是著名物理学家，被誉为中国物理学之父，毕生献身科学研究和教育事业，为中国科学发展作出了重大贡献，在世界物理学界享有盛誉。 于2000年3月4日 吴大猷病逝于台大医院。"
    },
    {
      "id": "2312",
      "title": "叶挺获释",
      "year": "1946",
      "month": "3",
      "date": "4",
      "content": "1946年3月4日 (丙戌年二月初一)，叶挺获释。叶挺出狱后和夫人李秀文、女儿叶扬眉、儿子阿九，在重庆红岩合影1946年3月4日，(国民党迫于政治形势，同意恢复新四军军长叶挺的自由。叶挺于1941年皖南事变中被扣，已囚禁5年，先后关押在上饶、重庆、恩施、桂林等地，在狱中写《囚歌》一诗，坚贞不屈。7日，陈毅、饶漱石、张云逸致函慰问出狱的叶挺将军，并敦请他早日返部。"
    },
    {
      "id": "2367",
      "title": "菲律宾一国际机场发生炸弹爆炸，造成至少19人死亡",
      "year": "2003",
      "month": "3",
      "date": "4",
      "content": "2003年3月4日 (癸未年二月初二)，菲律宾一国际机场发生炸弹爆炸，造成至少19人死亡。2003年3月4日，菲律宾南部城市达沃国际机场发生炸弹爆炸，造成至少19人死亡，144人受伤。这是菲律宾警方正在爆炸现场进行勘察。"
    },
    {
      "id": "2368",
      "title": "中国《2001－2002中国城市发展报告》首次评估城市",
      "year": "2003",
      "month": "3",
      "date": "4",
      "content": "2003年3月4日 (癸未年二月初二)，中国《2001－2002中国城市发展报告》首次评估城市。2003年3月4日，由中国市长协会组织、上百位专家支持的《2001－2002中国城市发展报告》，首次提出了评估城市真实发展能力的方法与监测手段，计算结果显示：城市真实发展能力居于前10位的分别是上海、北京、深圳、广州、天津、南京、武汉、杭州、沈阳、大连。"
    },
    {
      "id": "2378",
      "title": "列宁组成第三共产国际",
      "year": "1919",
      "month": "3",
      "date": "4",
      "content": "1919年3月4日 (己未年二月初三)，列宁组成第三共产国际。弗拉基米尔伊里奇列宁1919年3月4日，一个以推动世界革命为目的的国际共产主义组织在莫斯科建立。第三国际或共产国际将在苏联的对外政策中起主要作用。布尔什维克领导人弗拉基米尔-列宁认为，俄国政权的稳定取决于欧洲其他国家掀起的革命进而在全欧洲建立起友好的政权。列宁认为，虽然欧洲人民准备革命，但是第二国际或社会党国际的胆小懦弱扯了他们的后腿。这个较老团体的成员被民族主义分子所吞没，因而完全丧失了它在大战爆发时所具有的团结一致性。第一国际是由卡尔-马克思于1864年在伦敦建立的，宗旨是协调世界各地的工人阶级运动。它于1876年解散。第三国际第一次会议有35名选举代表，代表19个团体。由于战争妨碍代表出席会议，只有5人来自俄国境外。"
    },
    {
      "id": "2425",
      "title": "中俄签订陆路通商章程",
      "year": "1862",
      "month": "3",
      "date": "4",
      "content": "1862年3月4日 (壬戌年二月初四)，中俄签订陆路通商章程。1862年3月4日，中俄陆路通商章程在北京签订。通过这个通商章程，俄商在中国边界百里内免税；小本营生的俄商可在蒙古各地免税自由贸易；俄商货物从陆路运至天津，进口正税按照各国税则三分减一；运往天津、通州的俄国商货，经张家口时可留十分之二在当地销售，一方面免纳子税，另一方面进口正税同样三分减一；俄商从张家口贩运土货回国只纳子税（2．5％），免纳出口正税。这些规定不仅赋予俄国一系列商业特权，并开始了陆路通商减税的恶例，各国侵略者后来纷纷效尤，造成中国税收上的严重损失。"
    },
    {
      "id": "2492",
      "title": "中国六大航空公司成立",
      "year": "1987",
      "month": "3",
      "date": "4",
      "content": "1987年3月4日 (丁卯年二月初五)，中国六大航空公司成立。1987年3月初，中国民航管理体制改革方案出台。经国务院批准，全国成立6大航空公司，原中国民航不再直接经营航空企业，只实施行业管理。这6大航空公司均以所在城市的航空管理为基础组建，它们是：北京的中国国际航空公司、上海的中国东方航空公司、广州的中国南方航空公司、成都的中国西南航空公司、西安的中国西北航空公司和沈阳的中国北方航空公司。这6个航空公司实行总经理负责制，均享有同国外航空企业、旅行社，货运代理业务谈判和签订协议的权力，经济上实行独立核算。"
    },
    {
      "id": "2503",
      "title": "胡锦涛在全国政协分组讨论中提出“八荣八耻”论述",
      "year": "2006",
      "month": "3",
      "date": "4",
      "content": "2006年3月4日 (丙戌年二月初五)，胡锦涛在全国政协分组讨论中提出“八荣八耻”论述。2006年3月4日，胡锦涛在参加全国政协十届四次会议民盟、民进联组讨论时发表讲话，强调要引导广大干部群众特别是青少年树立以八荣八耻为主要内容的社会主义荣辱观。5月19日，中央精神文明建设指导委员会发出《关于深入学习实践社会主义荣辱观，大力加强思想道德建设的意见》。"
    },
    {
      "id": "2516",
      "title": "香港英军制造“沙田惨案”",
      "year": "1922",
      "month": "3",
      "date": "4",
      "content": "1922年3月4日 (壬戌年二月初六)，香港英军制造“沙田惨案”。1922年3月1日，香港邮电、银行、造船等行业工人联合举行总同盟罢工，人数达10万人以上。这是1月份以来香港海员为反抗英国资本家压迫和剥削举行罢工以来的最高潮。罢工斗争使香港的航运全部瘫痪，市内交通中断，生产停顿。3月4日，罢工工人步行途径沙田村时，遭英军警开枪袭击，打死6人，伤数百人，制造了震惊全国的沙田惨案。"
    },
    {
      "id": "2538",
      "title": "瓦杰帕伊当选印度新总理",
      "year": "1998",
      "month": "3",
      "date": "4",
      "content": "1998年3月4日 (戊寅年二月初六)，瓦杰帕伊当选印度新总理。瓦杰帕伊当选后在新闻界发表讲话1998年3月4日，印度第12届人民院（议会下院）选举初步结果揭晓，印度人民党及其同盟在人民院545个议席中夺得250个席位，居各政党之首。3月15日晚，印度总统纳拉亚南任命印度人民党议会党团领袖阿塔尔比哈里瓦杰帕伊为政府总理，并授权他组建内阁。3月19日，瓦杰帕伊宣誓就职，成为印度第十六任总理。3月28日，新政府赢得议会信任投票。瓦杰帕伊生于1924年12月25日，1951年参加创建人民同盟工作，1977年，人民同盟与其他党派共同组建人民党。1980年，人民党党内出现分裂，瓦杰帕伊另立印度人民党，并出任该党主席，议会党团领袖。1996年5月在第11届人民院选举中，印度人民党获160席，成为印议会第一大党，瓦杰帕伊出任总理，13天后，即被迫辞职，成为印度历史上任期最短的总理。"
    },
    {
      "id": "2614",
      "title": "肖红教授获香港区旗、区徽设计最高奖",
      "year": "1990",
      "month": "3",
      "date": "4",
      "content": "1990年3月4日 (庚午年二月初八)，肖红教授获香港区旗、区徽设计最高奖。1990年3月4日，香港区旗、区徽图案征集评比揭晓，肖红教授获香港区旗、区徽设计最高奖肖红的作品入选最高奖之列。1990年5月12日，全国政协副主席、香港区旗区徽评选委员会主任委员钱伟长，在人民大会堂为肖红等最高奖获得者颁奖，并给予高度评价。肖红教授，毕业于河南大学艺术系的肖红，出生在黄河之滨的古都开封。这里是中原大地，是中华民族的发祥之地，是炎黄子孙的根系所在。肖红设计的澳门特别行政区区旗在1993年评选时被评为唯一一等奖直接当选，区徽获并列二等奖（一等奖空缺）。在此基础上，肖红与另一位区徽设计二等奖获得者合作，对获奖区徽图案设计进行修改，最后得到全国人大常委会的确定。于是，肖红成为海内外在香港、澳门区旗区徽设计参评中两次获大奖的人，成为澳门特别行政区区旗、区徽的设计者。"
    },
    {
      "id": "2629",
      "title": "日军攻占承德",
      "year": "1933",
      "month": "3",
      "date": "4",
      "content": "1933年3月4日 (癸酉年二月初九)，日军攻占承德。日军占领承德后设立的司令部1933年3月4日，日军占领承德。1933年3月1日，日军以步兵第十六旅为挺进队，分乘100多辆汽车从朝阳出发，沿着朝阳一凌源一平泉公路前进。当日下午，万福鳞所部第一三0师于叶柏寿附近阻击日军。在日军猛烈攻击下，该部被迫向平泉撤退。2日，日军在追击中占领凌源后，继续向平泉推进。第一三0师到平泉与第一二九师会合后。准备阻击日军前进，但由于万福鳞的第四军团已全线动摇，该部也随之向喜峰口撤退。3日下午，日军一部乘汽车向承德追击。汤玉麟闻讯惊慌失措，假说去前线督战，征集大批汽车，满载财宝、鸦片向天津租界输送，本人亦于4日晨率部离开承德，向滦平逃跑。当日11时50分，日军先头部队128人兵不血刃地侵占了承德。日军开入热河省政府"
    },
    {
      "id": "2630",
      "title": "日军攻占古北口",
      "year": "1933",
      "month": "3",
      "date": "4",
      "content": "1933年3月4日 (癸酉年二月初九)，日军攻占古北口。日军在爬坡，进攻古北口1933年3月4日，日军占领承德后，即以第八师主力向古北口方向追击。东北军王以哲部第一0七师，在古北口外的老虎山和黄土梁一带，与追击日军激战两昼夜后于3月9日撤至关内。王以哲急调第一一二师沿长城以北布防，准备与中央军第十七军共同防御古北口，此时尾追第一0七师的日军已进抵长城附近。第十七军第二十五师关麟征部于3月10日4时抵达古北口。10日15时，日军第八师一部在炮火掩护下，作宽正面的试探性进攻，数小时后退回原线。11日拂晓，日军第八师主力，在炮兵火力掩护下，开始向守军发起进攻。防守古北口正面的第一一二师未尽力抵抗即放弃了第一线阵地，日军迅速占领古北关口，并乘胜向守军第二十五师右翼龙儿峪阵地包围攻击。驻守该地的第七十三旅伤亡严重，联络中断。师长关麟征指挥第七十五旅主力支援，将敌击退。12日晨5时许，日军在飞机和火炮支援下，再次发起攻击，主力指向龙儿峪阵地，并以大部兵力向右翼延伸包围，战况更为激烈。战至15时，守军大部不支，被迫后撤。12日夜，撤下的第二十五师部队重新整理后，在南天门及其左右占领阵地。13日，第十六军令第二十五师撤至密云整补，其防务由第二师接替。日军占领古北口。此次战役，中国军队伤亡4000余人，毙日军2000余人。在古北口前线指挥的中国第十七军军长徐庭瑶（前）战壕中的中国战士在古北口运伤兵的日军"
    },
    {
      "id": "2631",
      "title": "富兰克林·罗斯福就任美国总统",
      "year": "1933",
      "month": "3",
      "date": "4",
      "content": "1933年3月4日 (癸酉年二月初九)，富兰克林·罗斯福就任美国总统。1933年3月4日，富兰克林德兰诺罗斯福（1882～1945）就任美国总统（1933年3月4日1937年1月20日）。以后他打破美国惯例，又连续3次蝉联总统。罗斯福第一次就任总统时，正值1929年资本主义世界爆发经济危机后全面萧条时期。罗斯福提出了一系列新政措施，促进垄断资本和国家的联结。在外交上，提出睦邻政策，力图缓和美国和拉美各国之间的关系。第二次世界大战中，美国参加了反法西斯联盟。1945年4月12日，罗斯福病逝。"
    },
    {
      "id": "2662",
      "title": "美国飞机第一次轰炸柏林",
      "year": "1944",
      "month": "3",
      "date": "4",
      "content": "1944年3月4日 (甲申年二月初十)，美国飞机第一次轰炸柏林。美军的战斗机和轰炸机1944年3月4日，美国飞机第一次轰炸柏林，战争出现了重大转折。与英国的空军第一次向此市投下2600吨炸弹相比，这次的空袭规模还不算大。但美国B-17型飞机的袭击突出了德国近来空中防御的脆弱。正如一家英美联合公报所述：从上次在白天袭击柏林起，已有一年多的时间了，但是现在他们知道，在柏林，无论是白天还是黑夜，都没有安全可言。全德国的人都尝到了同一种教训。"
    },
    {
      "id": "2720",
      "title": "隋文帝杨坚取代北周即帝位",
      "year": "0581",
      "month": "3",
      "date": "4",
      "content": "581年3月4日 (辛丑年二月十四)，隋文帝杨坚取代北周即帝位。隋文帝（西元541六月癸丑阳历7月21日－604年）杨坚，汉族，鲜卑赐姓是普六茹，小字那罗延。隋朝开国皇帝，其父杨忠是西魏和北周的军事贵族，北周武帝时官至柱国大将军，封为隋国公，杨坚承袭父爵。初唐的李延寿在《北史》中赞美隋文帝， 皇考美须髯，身长七尺八寸，状貌瑰伟，武艺绝伦；识量深重，有将率之略。伟大的政治家，民族英雄。581年3月4日（西元581年二月甲子日），北周的静帝以杨坚众望有归下诏宣布禅让。杨坚登基称帝，定国号为大隋，改元开皇，宣布大赦天下。杨坚称帝后，于开皇七年（西元587年）灭后梁，一年后下诏伐陈。开皇九年（西元589年）灭南陈，统一了中国，结束了西晋末年以来近三百年的分裂局面。同年琉球群岛归降隋朝。隋文帝结束了中国长期混乱的局面，使中国又回到了和平年代。隋朝建立以后，隋文帝精心治理，隋朝迅速强大繁荣起来。他不仅完成统一中国的大业，还使隋朝成为政权稳固，社会安定，户口锐长，垦田速增，积蓄充盈，文化发展，甲兵精锐，威动殊俗的强盛国家，史称开皇之治。在政治、经济等制度方面进行了一系列的改革。在中央实行三省六部制，将地方的州、郡、县三级制改为州、县两级制，地方官吏概由中央任免，由此巩固了中央集权。由于隋文帝的励精图治，发展生产，他被外国人看做中国历史上最伟大的皇帝。隋文帝下令修建西京大兴城（即后来长安城所仿照原形）和东京洛阳城，大兴城的设计和布局思想，对后世都市建设及日本、朝鲜都市建设都有深刻的影响。隋文帝于西元584年命宇文恺率众开漕渠。自大兴城西北引渭水，略循汉代漕渠故道而东，至潼关入黄河，长150多公里，名广通渠。这是修建大运河的开始，大运河连接了两个文明。使黄河流域长江流域逐渐成为一体。他在不长的时间内将中国重新置于一个政权治理下，外御强敌突厥、契丹，内令人民安宁生息，功业之伟大，连后世盛唐也没有完全恢复隋朝的国土面积。然而，御下过严，令不少功臣未获善终；文帝在位24年，604年病逝于大宝殿，终年64岁，葬于泰陵（今天陕西省杨陵（凌）区城西5公里处）。"
    },
    {
      "id": "2723",
      "title": "古典协奏曲形式的确立者维瓦尔蒂诞生",
      "year": "1678",
      "month": "3",
      "date": "4",
      "content": "1678年3月4日 (戊午年二月十二)，古典协奏曲形式的确立者维瓦尔蒂诞生。 维瓦尔蒂诞生维瓦尔蒂画像 安东尼奥-维瓦尔蒂(Antonio Vivaldi)是巴洛克时代威尼斯乐派的著名代表人物。威尼斯是意大利文艺复兴时代的两座中心城市之一(另一座是佛罗伦萨)，在上个世纪它就拥有了两位著名的画家：乔叟和提香。因长着火红头发而被称为红毛僧侣的维瓦尔蒂出生在1678年3月4日，其父是圣马克教堂的小提琴师，所以他从小就接受了良好的音乐教育。1693年(15岁)入修道院，1703年晋升为神父，可据说有一次当他正在主持弥撒时，脑中突然涌现出了乐曲的赋格主题，他马上置正在举行的弥撒于不顾，独自跑去搞他的创作了，为这从此被取消了主持弥撒的资格。但维瓦尔蒂本人对此却予以否认，说因为是患有气喘病的原因，不久后，又被免去了司祭的职务。可因他精湛的小提琴技术和组织能力，被任命为宗教慈善机构仁爱医院的小提琴教师。当时仁爱医院的器乐重奏的水平颇高，他们的星期音乐会场场爆满极受欢迎，维瓦尔蒂在那里如鱼得水。威尼斯那时拥有四所音乐学院，水平在欧洲首屈一指，维瓦尔蒂同时在其中之一的皮耶塔音乐学院任教，该音乐学院的旧址至今仍在。音乐学院学生管弦乐队的水平也很高超，被誉为仿佛天使在演奏，而维瓦尔蒂一生中所写的乐曲，大部分是为皮耶塔管弦乐队创作的。维瓦尔蒂一生作品颇丰，至今已发现了650首，包括554首器乐曲，40多部歌剧，50余首宗教乐曲。而在器乐曲中有454首是各种独奏乐器的协奏曲，所以被后世称为协奏曲之王乃当之无愧。维瓦尔蒂留给后世最大的业绩就是他创立了一种新的器乐表达方式确立了古典协奏曲形式，他的12首协奏曲集和谐的灵感被与他同时代的作曲家奉为楷模。巴赫和亨德尔均都受到他很大的影响，尤其是巴赫，他在青年时代曾努力研究维瓦尔蒂的作品，并把其中许多乐曲改编为古钢琴独奏曲和协奏曲而使之流传于后世。维瓦尔蒂最著名的作品是小提琴协奏曲四季，它是12首小提琴协奏曲(OP。9)中的前四首，完成于1725年，描写了一年中春、夏、秋、冬四个季节的不同景色。作品写得结构严谨，优美细腻，使你能从中听出小鸟歌唱、乌云密布、树叶沙沙作响和牧羊人酣然入睡的场面。受此风格的影响，后来的乐圣贝多芬在【第六交响曲】(田园)中模仿潺潺流水和杜鹃、夜莺的鸣啼，描写村民的舞蹈和暴风雨的场景等等均受到四季的启发。维瓦尔蒂创作时下笔如飞，他自己说我作起曲来，比抄谱人还要快，他接受委托，只用三天就写完了10首协奏曲。他如此多产，所以在作品中出现令人感到似曾相识的情况，也就不奇怪了。有人挖苦说维瓦尔蒂并非写作了600首协奏曲，而是一首曲子写了600遍，事实上这种说法是不准确的，有的曲子好像相似，其实仔细听来，每一部曲子的风格、管弦乐队的伴奏音效和方法都是不一样的。他从不用同一写法来写另一首乐曲，他虽下笔如风，可绝不马虎。他拥有能听到自然界声音的神奇听觉和把所听到的周围一切转变成音乐的能力，这在所有的音乐家中都是极其罕见的。维瓦尔蒂于17231724年间在罗马时曾有机会为教皇演奏并获得他的持续掌声，但1737年罗马教皇却下令禁止上演他的一部新歌剧，理由是维瓦尔蒂身为修士而从不诵弥撒，还与一位女歌手安娜*吉劳德有暧昧关系。这在当时是很严重的事情。尽管如此，却并不影响他在法国、荷兰和英国享受到比在威尼斯更高的声誉。因为同一原因，他又丢掉了仁爱医院的职务。1740年身心疲惫的维瓦尔蒂到了维也纳，希望能谋得职务，但命运没有转机，1741年夏天，贫病交加的一代音乐天才在维也纳的一位皮匠家里与世长辞。遗体于7月28日葬在公共墓地。这位意大利巴洛克音乐大师的故世与他的伟大业绩相比，实在是很凄惨。维瓦尔蒂主要作品的优秀版本有：四季阿卡多小提琴，拿波里独奏家合奏团版，Philips，CD编号422065-2； 和谐的灵感马里纳指挥圣马丁乐团版，Decca，CD编号443 476-2； 为小提琴和双簧管和弦乐而作的12首协奏曲阿卡多小提琴，霍利格尔双簧管，Philips，CD编号426 940-2 ； 荣耀经格斯特指挥圣约翰学院合唱团、鹪鹩乐团版(Russell、Kwella、Wilkens演唱)，Decca，CD编号448 223-2 等等。"
    },
    {
      "id": "2692",
      "title": "国务总理段祺瑞出走天津，府院之争愈演愈烈",
      "year": "1917",
      "month": "3",
      "date": "4",
      "content": "1917年3月4日 (丁巳年二月十一)，国务总理段祺瑞出走天津，府院之争愈演愈烈。1917年3月初，段祺瑞等炮制出《加入协约国条件节略》，《节略》要点为：（1）停付德、奥两国赔款，暂缓十年偿付协约国赔款；（2）同意中国将进口税增至百分之七点五，待裁撤厘金后，增至百分之十二点五；（3）取消辛丑条约关于不允许中国在天津驻军等条款。3日，国务会议通过向国会提出的对德绝交咨文和《加入协约国条件节略》。4日，段亲率阁员到总统府，请黎元洪在对德绝交咨文上盖印交国会通过，并将《加入协约国条件节略》发给章宗祥，与日本政府协商。黎以事关重大，还需慎重为辞，拒绝盖印。段愤怒离去，当晚即宣布辞职并离京赴津。一度缓和的府院之争骤然激化。段祺瑞出走天津后，黎元洪借机改组内阁。5日，他请徐世昌、王士珍和赶到北京来磋商外交问题的副总统冯国璋一起到总统府议事。黎元洪请徐世昌和王士珍分别出任总理和陆军总长，但徐、王二人连连作揖，敬谢不敏。冯国璋自请赴津劝段祺瑞复职。6日，北洋系各省当局又相继打来电报，挽留段力任艰难。黎元洪不得已请冯国璋赴津劝段复职。冯临行前与黎商订了段复职的条件：（1）内阁确定的外交方针，总统不再加以反对；（2）内阁拟定的命令，总统不得拒绝盖印；（3）内阁训示各驻外使节、督军、省长，总统不得干预。段祺瑞见黎元洪已妥协，当晚返京。次日，段密电各省及驻外公使，声称内阁对德外交方针，已获总统赞同，各省切勿再生异议。"
    },
    {
      "id": "2701",
      "title": "希思辞职，哈罗德·威尔逊再度成为英国首相",
      "year": "1974",
      "month": "3",
      "date": "4",
      "content": "1974年3月4日 (甲寅年二月十一)，希思辞职，哈罗德·威尔逊再度成为英国首相。哈罗德威尔逊于1974年3月4日再度成为首相1974年3月4日，哈罗德威尔逊替代前首相希思，成为英国首相。在一片罢工风潮四起的前所未有的紧张气氛中，英国首相爱德华希思宣布于1974年2月28日举行大选。选举的结果丝毫不能说明问题，因为没有一个政党获得大多数支持。然而，当自由党与保守党就组成联合政府的谈判宣告破裂后，爱德华希思辞去了首相职位，哈罗德威尔逊随即成为首相。爱德华希思 （1916年7月9日 - 2005年7月17日），英国保守党首相（1970～1974）。牛津大学毕业。1970年6月在选举中获胜，当选为英国首相。1972年，促成英国加入欧洲经济共同体。1974年举行普选败给工党。著有《一个国家：保守党对 社会问题的一种处理方法》、《旧世界，新见识》。威尔逊男爵（1916年3月11日1995年5月24日），是20世纪其中一位最重要的英国政治家。曾分别在1964年、1966年、1974年2月和1974年6月的大选中胜出，1976年3月16日，威尔逊突然以倦勤为由，宣布自己将会辞去首相一职。1995年5月24日，威尔逊因大肠癌于伦敦病逝，享年79岁。他的遗体随后安葬于西西里岛的圣玛利。"
    }
  ],
  "event_count": 37
}