{
  "date": "03-06",
  "events": [
    {
      "id": "1715",
      "title": "中国首届名贵金鱼评比展览在上海举行",
      "year": "1985",
      "month": "3",
      "date": "6",
      "content": "1985年3月6日 (乙丑年正月十五)，中国首届名贵金鱼评比展览在上海举行。1985年3月6日，中国首届名贵金鱼评比展览在上海人民公园举行。我国饲养金鱼有1000多年历史，从16世纪起先后传入日本、欧洲和美国。迄今全世界金鱼已达1000多种。"
    },
    {
      "id": "1735",
      "title": "周思来提出了新四军发展的三项原则",
      "year": "1939",
      "month": "3",
      "date": "6",
      "content": "1939年3月6日 (己卯年正月十六)，周思来提出了新四军发展的三项原则。新四军军部在皖南召开共产党的活动分子会议，周思来在会上作了《目前形势和新四军的任务》的报告。提出了新四军发展的三项原则：一、哪个地方空虚，我们就向那个地方发展。二、哪个地方危险，我们就到那个地方去创造新的活动地区。三、哪个地方只有敌人伪军，友党友军较不注意没有去活动，我们就向那里发展。"
    },
    {
      "id": "1768",
      "title": "德国物理学家约瑟夫·冯·夫朗和斐出生",
      "year": "1787",
      "month": "3",
      "date": "6",
      "content": "1787年3月6日 (丁未年正月十七)，德国物理学家约瑟夫·冯·夫朗和斐出生。太阳的夫朗和斐谱线。 太阳光谱中的夫朗和斐谱线和被指出的大气水汽吸收线。 夫朗和斐谱线（中国大陆译为夫琅和费线）是一系列以德国物理学家约瑟夫冯夫朗和斐（1787年1826年）为名的光谱线，这些是最初被当成太阳光谱中的太阳的夫朗和斐谱线。"
    },
    {
      "id": "1769",
      "title": "英国女诗人布朗宁诞辰",
      "year": "1806",
      "month": "3",
      "date": "6",
      "content": "1806年3月6日 (丙寅年正月十七)，英国女诗人布朗宁诞辰。伊丽莎白芭蕾特布朗宁诞辰布朗宁像布朗宁生于1806年3月6日，15岁坠马受伤，长期卧病，在静养中读书，并从事诗歌创作。1838年，她以诗集《天使及其他诗歌》成名。她的代表作有《孩子们的哭声》（1844）是一首社会诗；《葡萄牙十四行诗集》（1850）是赠给丈夫、诗人罗伯特布朗宁的，被公认为19世纪中叶英国优秀诗作；《圭迪公寓的窗子》（1851）、《奥罗拉利》（1857）等。她的诗集是在她1861年逝世后出版的。"
    },
    {
      "id": "1891",
      "title": "张大千率徒临摹敦煌壁画",
      "year": "1942",
      "month": "3",
      "date": "6",
      "content": "1942年3月6日 (壬午年正月二十)，张大千率徒临摹敦煌壁画。画家张大千1942年3月，著名画家张大千率领一批青年画家到甘肃敦煌莫高窟临摹壁画。张大千一再告诫临摹人员，首先要搞清楚临摹的对象，敦煌壁画大都以人物为主，临摹时不仅要形似，更要神似。如菩萨要肃穆端庄但不能呆板，飞天要活泼可爱而不能媚俗，武士应该威武雄壮却不能面目狰狞。从表面看来，莫高窟里的壁画、泥塑似乎大同小异，但仔细观察就会发现有较大的差别，各个朝代各具特色。张大千不像文物工作者那样据实临摹，他每临摹一幅壁画都要找同一时代同样内容的壁画互相对照参考，特别是人物的面部、手脚等裸露部分，都是在反复观察壁画原作之后才下笔勾线的。他所临摹的壁画，把颜色都复原了，就跟新的一样，非常鲜艳。其中如第二十窟供养人罗庭环夫妇像，高七八尺，优美生动，人物各具性格，背后又加衬鲜花绿柳，富丽典雅，是唐天宝年间难得的佳作。可惜由于画在洞口外面南北壁上，长年受风雪吹打，清同治年间又遭火灾，因而下部残缺，无丝毫痕迹可寻，张大千绞尽脑汁，终于将其形神俱佳地复原了。"
    },
    {
      "id": "1902",
      "title": "中国电子学家、教育家冯秉铨逝世",
      "year": "1980",
      "month": "3",
      "date": "6",
      "content": "1980年3月6日 (庚申年正月二十)，中国电子学家、教育家冯秉铨逝世。中国电子学家、教育家。1910年10月20日生于河北省安新县。卒于1980年3月6日。1930年清华大学物理系毕业，后任岭南大学物理系助教。1932年入燕京大学深造，1934年获理学硕士学位。同年回岭南大学任讲师，后任副教授、物理系代主任。1940年赴美国哈佛大学攻读博士学位。1943年获博士学位后任讲师、研究员。1946年回国后，任岭南大学物理系、电机系教授、系主任、理工学院院务主任。1948年任岭南大学教务长，1951年兼物理系主任。1952年任华南工学院筹委会委员、教授。1955年任华南工学院第一任教务长。1962年和1979年先后两度任华南工学院副院长。冯秉铨在广播发送技术、电声、水声等学科方面进行了许多开创性的研究工作。他发表的重要论文有20余篇。如《强力振荡器的板极效率》、《强力振荡器的相角补偿》、《测定强力管静态特性的一个新方法》、《互感耦合双回路振荡器的一些特性》等。他的专著《电声学基础》、《无线电发送设备》（上、下册）被用作全国通用教材。1965年，编写出重要著作《振荡理论》。他于1975年编写的《无线电广播发送设备近年来的发展》一书，曾获1983年世界通信年全国优秀通信科技图书一等奖。冯秉铨曾任中国电子学会副理事长兼线路与系统专业委员会主任委员、中国声学学会副理事长、中国物理学会理事、广东省电子学会理事长、广东省科学技术协会主席、广东省物理学会理事长等。冯秉铨曾被授予全国劳动模范称号。"
    },
    {
      "id": "1931",
      "title": "马林科夫任苏联部长会议主席",
      "year": "1953",
      "month": "3",
      "date": "6",
      "content": "1953年3月6日 (癸巳年正月廿一)，马林科夫任苏联部长会议主席。1953年3月6日马林科夫任苏联部长会议主席。格奥尔基-马克西米利安诺维奇-马林科夫，生于1902年1月8日。在国内战争时期参加红军，1920年加入共产党。20年代初在莫斯科高等技术学校学习，1925一1939年在联共(布)中央机关工作，曾任斯大林秘书和中央组织部部长。1939年任苏联人民委员会副主席。卫国战争时期任国防委员会委员，1943一1945年任苏联人民委员会从德国占领下解放的地区经济恢复委员会主席。1952年在联共(布)十九大上代表中央作政治报告。斯大林逝世后，于1953年3月6日被任命为苏联部长会议主席。当政后，马林科夫积极参与了清除贝利亚集团。在发展工业方面强调加速发展消费品生产。由于对赫鲁晓夫的垦荒政策提出疑义，于1955年6月2日被迫辞去苏联部长会议主席的职务：1957年6月2日因反对党的总路线而被撤销苏联部长会议副主席和电站部部长的职务。1961年被开除出党。1968年退休。1988年1月病逝。"
    },
    {
      "id": "1965",
      "title": "美国联邦储备委员会主席格林斯潘出生",
      "year": "1926",
      "month": "3",
      "date": "6",
      "content": "1926年3月6日 (丙寅年正月廿二)，美国联邦储备委员会主席格林斯潘出生。艾伦格林斯潘，1926年3月6日出生于纽约，1948年获纽约大学经济学学士学位， 1950年获经济学硕士学位， 1977年获经济学博士学位。 1954年至1974年和1977年至1987年先后任纽约市工业咨询公司（汤森－格林斯潘出生格林斯潘公司）董事长兼总裁。 1970年任总统经济顾问委员会顾问， 1974年至1977年任主席。 1977年后任国会预算局顾问、通用电缆公司、摩根公司、通用食品公司、莫森信托公司和飞马公司等公司的董事。1981年任总统经济顾问委员会成员。 1981年至1983年任全国社会保险改革委员会主席。1982年任总统国外情报顾问委员会成员。 1987年8月被里根总统任命为联邦储备委员会主席。1991年7月，布什总统任命格林斯潘继续担任联邦储备委员会主席。1996年2月，克林顿总统提名他连任联邦储备委员会主席，6月20日参议院以压倒多数批准了提名。格林斯潘同时还兼任联邦公开市场委员会主席。2000年1月4日，克林顿总统再次任命他为美联储主席，同年6月20日，他第四次就任该职。2004年5月18日，美国总统布什提名他继续担任美联储主席。同年6月17日，美国参议院通过了布什的这项提名。6月19日，格林斯潘宣誓就职，开始其第五个任期。1998年7月，格林斯潘被授予美国和平缔造者奖。2002年8月，英国女王授予格林斯潘爵士荣誉称号，以表彰他对全球经济稳定所做出的杰出贡献。格林斯潘，作为美联储的主要决策者之一，他对美国华尔街股市乃至世界股市都有重要的影响力。他在办公桌上放了一块牌子，上面写着钱从这里滚出来。"
    },
    {
      "id": "1978",
      "title": "中国古文字学家容庚逝世",
      "year": "1983",
      "month": "3",
      "date": "6",
      "content": "1983年3月6日 (癸亥年正月廿二)，中国古文字学家容庚逝世。容庚（1894.9.5～1983.3.6）古文字学家、金文专家。字希白，号颂斋。因古代容颂相通而取斋名为颂斋。广东省东莞县人。容庚先生毕一生之力，收藏了许多青铜器，大约200器左右，大都在抗战前收藏的。抗战胜利后南归广东直至解放，先生几乎没有再收藏青铜器。除了转让给朋友及变卖外，至将所藏捐献给国家时，计有150余件（现分别藏于中国历史博物馆和广州博物馆）。容庚先生收藏青铜器的原因，除职业、爱好之外，主要是强烈的爱国感情所驱使。二三十年代，军阀混战，人民生活困苦，青铜器每有出土，多被外国人所购，流出海外。先生对此十分痛心。先生不遗余力以尽保护国家文物之责任。他所购青铜器，即使不能保存长久，也力争印成图录，供同好研究，传播中华文化。空庚先生收藏的青铜器中，最负盛名的，是一件错金工艺的最早期实物春秋中期晋国大夫栾书所铸的栾书缶。（现藏北京历史博物馆）。错金铜器，以兵器居多，而铭文字数较少。栾书缶不仅是铜器所书的上乘，而且缶之器铭盖铭中共有48字之多。故容老对此器绝为珍爱。"
    },
    {
      "id": "2038",
      "title": "老舍发表长篇小说《骆驼祥子》",
      "year": "1937",
      "month": "3",
      "date": "6",
      "content": "1937年3月6日 (丁丑年正月廿四)，老舍发表长篇小说《骆驼祥子》。1937年春，老舍发表长篇小说《骆驼祥子》。《骆驼祥子》真实地描绘了北京一个人力车夫的命运。祥子来自农村，他在拉上租来的洋车以后，立志买一辆车自己拉，做一个独立的劳动者。他年轻力壮，正当生命的黄金时代；又勤劳耐苦，不惜用全部力量去达到这一目的。迎着一个又一个的打击，他作过挣扎，仍然执拗地想用更大的努力来实现自己梦寐以求的生活愿望。但一切都是徒然，他所喜爱的小福子的自杀，使他丧失了对于生活的任何企求和信心，从上进好强而沦为自甘堕落。作品写道：苦人的懒是努力而落了空的自然结果，苦人的耍刺儿含有一些公理。又说：人把自己从野兽中提拔出，可是到现在人还把自己的同类驱到野兽里去。祥子还在那文化之城，可是变成了走兽，一点也不是他自己的过错。"
    },
    {
      "id": "2043",
      "title": "中央军委扩大会议召开",
      "year": "1956",
      "month": "3",
      "date": "6",
      "content": "1956年3月6日 (丙申年正月廿四)，中央军委扩大会议召开。1956年3月6日，中央军委扩大会议召开。会议主要议题是保卫祖国的战略方针和国防建设问题。彭德怀作《关于保卫祖国的战略方针和国防建设问题》的报告；叶剑英作《关于1956年度军队训练的若干问题》的报告；黄克诚作《关于整顿组织编制和改进领导方法问题》的报告；谭政作《关于军队肃反工作》的总结报告；宋任穷作《关于克服干部工作中的保守主义思想和干部工作的全面规划问题》的报告。会议确定积极防御的战略方针：在战争爆发之前，不断地加强中国的军事力量，继续扩大国际统一战线活动，从军事上和政治上来制止或推迟战争的爆发。当帝国主义不顾一切后果向中国发动侵略战争的时候，人民解放军要能够立即给予有力的回击，在战争初期将敌人阻止在预定设防地区，把战线稳定下来，掩护全国由平时转入战时状态，然后逐渐由战略防御转入战略反攻。会议还就此作出规定，并对国防建设提出了要求。会议决定把全军现有员额裁减三分之一。"
    },
    {
      "id": "2065",
      "title": "阿斯匹林获准上市",
      "year": "1899",
      "month": "3",
      "date": "6",
      "content": "1899年3月6日 (己亥年正月廿五)，阿斯匹林获准上市。阿司匹林是历史悠久的解热镇痛药，它诞生于1899年3月6日。早在1853年夏尔，弗雷德里克热拉尔就用水杨酸与醋酐合成了乙酰水杨酸，但没能引起人们的重视；1898年德国化学家菲霍夫曼又进行了合成，并为他父亲治疗风湿关节炎，疗效极好；1899年由德莱塞介绍到临床，并取名为阿司匹林。到目前为止，阿司匹林已应用百年，成为医药史上三大经典药物之一，至今它仍是世界上应用最广泛的解热、镇痛和抗炎药，也是作为比较和评价其他药物的标准制剂。在体内具有抗血栓的作用，它能抑制血小板的释放反应，抑制血小板的聚集，这与TXA2生成的减少有关。 临床上用于预防心脑血管疾病的发作。 根据文献记载，都说阿司匹林的发明人是德国的费利克斯霍夫曼，但这项发明中，起着非常重要作用是一位犹太化学家阿图尔艾兴格林。1934年，费利克斯霍夫曼宣称是他本人发明了阿司匹林。当时的德国正处在纳粹统治的黑暗时期，对犹太人的迫害已经愈演愈烈。在这种情况下，狂妄的纳粹统治者更不愿意承认阿司匹林的发明者有犹太人这个事实，于是便将错就错把发明家的桂冠戴到了费利克斯霍夫曼一个人的头上，为他们的大日耳曼民族优越论贴金。纳粹统治者为了堵住阿图尔艾兴格林的嘴，还把他关进了集中营。第二次世界大战结束后，大约在1949年前后，阿图尔艾兴格林又提出这个问题，但不久他就去世了。从此这事便石沉大海。英国医学家、史学家瓦尔特斯尼德几经周折获得德国拜尔公司的特许，查阅了拜ｅ公司实验室的全部档案，终于以确凿的事实恢复了这项发明的历史真面目。他指出：在阿司匹林的发明中，阿图尔艾兴格林功不可没。事实是在1897年，费利克斯霍夫曼的确第一次合成了构成阿司匹林的主要物质，但他是在他的上司知名的化学家阿图尔艾兴格林的指导下，并且完全采用艾兴格林提出的技术路线才获得成功的。"
    },
    {
      "id": "2071",
      "title": "别克汽车的先驱者戴维-D-别克逝世",
      "year": "1929",
      "month": "3",
      "date": "6",
      "content": "1929年3月6日 (己巳年正月廿五)，别克汽车的先驱者戴维-D-别克逝世。戴维-D-别克1929年3月6日别克汽车先驱者戴维-D-别克逝世。别克生于1854年9月17日，苏格兰人。1900年，移民到美国的别克在底特律市和他的总工程师Walter-L-Marr离开了他们朝夕相处的船机及农机修理行，开始着手制造第一辆试验汽车（当时马车是主要交通工具）。1903年，他们成立了别克BUICK汽车公司。一年后，汽车生产正式宣告开始，首批37辆汽车上市销售。1904年下半年，一个马车制造商WilliamC.Durant看准了别克BUICK未来的巨大潜力，毅然买下了这家公司。他在1908年成立了通用汽车公司，并沿用别克BUICK品牌作为开拓新公司的基石。老牌别克车的标志"
    },
    {
      "id": "2100",
      "title": "加拿大最大城市多伦多成立",
      "year": "1834",
      "month": "3",
      "date": "6",
      "content": "1834年3月6日 (甲午年正月廿六)，加拿大最大城市多伦多成立。多伦多是加拿大安大略省的省会，多伦多在印地安语中是汇集之地的意思。1750年法国殖民者建贸易港和要塞。1867年成为省会。"
    },
    {
      "id": "2127",
      "title": "匈牙利音乐家科达伊逝世",
      "year": "1967",
      "month": "3",
      "date": "6",
      "content": "1967年3月6日 (丁未年正月廿六)，匈牙利音乐家科达伊逝世。在20世纪的匈牙利音乐史上，屹立着两个光辉的形象：一个是巴尔托克贝拉，另一个便是科达伊若尔坦。科达伊，这位匈牙利著名的作曲家、音乐学家和音乐教育家，在人民中享有极高的声望。科达伊1882年12月16日出生于匈牙利凯其凯梅特城，父亲是铁路职员。科达伊从小在家庭中受到欧洲古典音乐作品的熏陶，农村环境又培养了他对民歌的浓厚兴趣。他在中学时就学过钢琴、提琴、大提琴和作曲，经过在布达佩斯大学语言文学系和音乐学院学习后，他更显露了非凡的音乐才华。从25岁开始他在音乐学院任教，教授作曲和音乐理论。他曾任匈牙利音乐学会主席，1963年当选为国际民间音乐理事会会长，1964年又任国际音乐教育协会名誉会长，直至1967年3月6日逝世。科达伊的作品内容丰富，涉及面广，包括作曲、论著、教材等。他曾3次荣获科苏特国家奖金，并获优秀艺术家称号。作为作曲家，科达伊以匈牙利民歌为基础，学习和借鉴了巴赫、帕莱斯特里那和德彪西音乐艺术中的有益营养，创造了精湛的匈牙利现代民族音乐。匈牙利古典诗歌中不少名篇经柯达伊配曲后获得了新的生命。科达伊以浓厚的兴趣搜集、整理和研究民间音乐。他对匈牙利民歌的起源、亲缘关系和特点进行了深入细致的研究，取得了可喜的成果。科达伊还把音乐教育的普及提到发展匈牙利文化的高度来加以重视。他认为音乐教育的主要任务不仅是培养一批优秀的作曲家和演奏家，而且必须在人民群众中普及音乐教育。因此，他积极倡导和参与改革中小学音乐教学的工作，在人民群众中开展广泛的歌咏活动，使音乐变成广大人民的财富。"
    },
    {
      "id": "2132",
      "title": "美学家、教育家朱光潜逝世",
      "year": "1986",
      "month": "3",
      "date": "6",
      "content": "1986年3月6日 (丙寅年正月廿六)，美学家、教育家朱光潜逝世。朱光潜先生;1986年3月6日，我国著名美学家、教育家朱光潜逝世。朱光潜逝世朱光潜，字孟实。1897年9月19日生。安徽桐城人。文艺理论家、美学家、翻译家。1922年于香港大学文学院毕业后，在上海、浙江等地任中学教师，与夏丐尊、叶圣陶等创办开明书店和《一般》杂志后改名《中学生》。1925年赴英、法国学习，以论文《悲剧心理学》获文学博士学位。1933年回国，先后在北京大学、四川大学、武汉大学、西南联大等校任教授，并任四川大学文学院院长、武汉大学教务长、北京大学文学院代理院长、商务印书馆《文学杂志》主编。1936年出版《文艺心理学》。中华人民共和国成立后，历任全国政治协商委员会第二、三、四、五届委员，第六届常委，民盟第三、四、五届中央委员，中国美学学会会长、名誉会长，中国作家协会顾问，中国社会科学院学部委员，北京大学教授等职。1986年3月6日在北京病逝。朱光潜的著作还有《谈美》、《变态心理学派别》、《诗论》、《谈文学》、《克罗齐哲学述评》、《西方美学史》等，主要译著有柏拉图的《文艺对话集》、莱辛的《拉奥孔》、爱克曼的《歌德谈话录》、黑格尔的《美学》、维柯的《新科学》等。辑有《朱光潜美学文集》。"
    },
    {
      "id": "2133",
      "title": "宇宙飞船发回哈雷慧星照片",
      "year": "1986",
      "month": "3",
      "date": "6",
      "content": "1986年3月6日 (丙寅年正月廿六)，宇宙飞船发回哈雷慧星照片。哈雷慧星，76年出现一次1986年3月6日，苏联宇宙飞船维加一号飞入了离哈雷慧星5500英里距离范围内，拍发回第一批慧星的冰核照片。这艘宇宙飞船按照地面指令操作，将几部照相机对准慧星，逐渐接近，并在3小时内传送了大约500幅电视图象。美国和其他许多国家的科学家们被邀请到莫斯科，亲自观看维加一号与哈雷慧星相遇时的情景，这颗慧星每76年才能返回地球一次。来自宇宙飞船和科学仪器的预测数据表明，这颗慧星的核是由冰组成的， 大约有3英里直径，太阳的热能使慧星融化释放气体，这样我们就看见慧星有一条尾巴。事实上， 这条尾巴要比过去料想的大2至3倍。"
    },
    {
      "id": "2163",
      "title": "中华海员工业联合总会在香港成立",
      "year": "1921",
      "month": "3",
      "date": "6",
      "content": "1921年3月6日 (辛酉年正月廿七)，中华海员工业联合总会在香港成立。1921年3月6日中国最早的现代工会组织香港中华海员工业联合总会成立，苏兆征任会长。"
    },
    {
      "id": "2193",
      "title": "麦哲伦发现关岛",
      "year": "1521",
      "month": "3",
      "date": "6",
      "content": "1521年3月6日 (辛巳年正月廿八)，麦哲伦发现关岛。关岛，西太平洋马里亚纳群岛南端的岛屿，在北纬1326、东经14443。面积541平方公里。1521年麦哲伦在环球旅行时抵达关岛。3月6日关岛的土著查莫洛人在海边发现了只剩下一口气的大航海家麦哲伦。麦哲伦在岛上经艳了数月后返回了西班牙，接踵而至的是他对救过他的命、给了他给养的关岛查莫落人的回报300年的西班牙占领与统治。在此后100年的岁月中，美国人、日本人都曾经为夺这一方领土而战斗，直到1944年，美国宣布关岛为其非合并领土。美国在1898年的美西战争中从西班牙手中夺取了关岛。在第二次世界大战中，关岛曾是美太平洋舰队司令部所在地，于1941年12月11日被日军占领，1944年7月21日又被美军夺回。1950年，美国通过法案，宣布该岛为美国未合并的领土，并给予关岛自治政府以地方权力，划归美内政部管辖。关岛基地在西太平洋军事基地体系中始终占有相当重要的地位。在朝鲜战争和越南战争期间，关岛作为重要的海、空战略基地，曾在集结兵力、运送弹药物资、支援远程轰炸等方面发挥过重要的作用。"
    },
    {
      "id": "2213",
      "title": "中共要求实行“三三制”",
      "year": "1940",
      "month": "3",
      "date": "6",
      "content": "1940年3月6日 (庚辰年正月廿八)，中共要求实行“三三制”。1940年3月6日，中共发出毛泽东起草的关于《抗日根据地的政权问题》的党内指示：在政权工作人员中，共产党员、非党的左派进步分子和中间派应各占三分之一，实行三三制。"
    },
    {
      "id": "2232",
      "title": "国家体委宣布汪嘉伟担任中国男排主教练",
      "year": "1997",
      "month": "3",
      "date": "6",
      "content": "1997年3月6日 (丁丑年正月廿八)，国家体委宣布汪嘉伟担任中国男排主教练。汪嘉伟担任中国男排主教练汪嘉伟1997年3月6日 国家体委宣布汪嘉伟担任中国男排主教练。汪嘉伟，排球运动员、教练。运动健将。上海市人。1955年出生，1973年入福建队。1976年被选入国家队。后任国家男子排球队副队长。善于一传扣球，拦网技术尤佳。其所在的中国男子排球队曾获第二届亚洲男子排球锦标赛冠军，第三、四届世界杯男子排球赛第五名，第八届亚运会男子排球比赛第三名，第九届亚运会男子排球比赛亚军，第十届亚运会男子排球比赛冠军。曾获第二届亚洲男子排球锦标赛、第四届世界杯男子排球预选赛最佳运动员奖。1984年赴日本留学，之后加入日本职业队，1993年正式退役。之后担任日本东丽男排主教练，曾获得日本男排职业联赛第三名。1997年回国担任中国男排主教练，率队获得1997、1999年亚洲男排锦标赛冠军，1998年亚运会冠军，2000年冲击奥运会失利后离开中国男排。现在上海经商。"
    },
    {
      "id": "2237",
      "title": "米开朗琪罗诞辰",
      "year": "1475",
      "month": "3",
      "date": "6",
      "content": "1475年3月6日 (乙未年正月廿九)，米开朗琪罗诞辰。《大卫像》高5.5米，有巨人之称，标志着米开朗基罗的艺术进入成熟期。罗马西斯廷教堂的大型壁画《最后的审判》，是意大利文艺复兴时期的雕塑家、画家米开朗琪罗诞辰米开朗琪罗的杰作。全画高15米，宽9米，有200多个形态各异的人物造像。壁画内容取材于古老的宗教传说。但在表现上，它一反传统宗教画的常例：不仅那些被从坟墓中召唤出来接受最后审判的死者赤身裸体，就是高高站在云端的基督、环绕他左右的12门徒和圣母玛丽亚，以及那些吹喇叭的天使等，也全是赤条条的一丝不挂。为什么要采用这样的形式呢？这是因为画家内心里对罗马教廷有着极度的憎恶，当时，荒淫无度的罗马教会，还虚伪地提倡什么贞洁运动。米米开朗琪罗逝世开朗琪罗借题发挥，把教会奉为神明的基督和圣母的衣服都去掉了，借此来影射当时的教皇保罗三世和作恶多端的大小教士。壁画完成后，教皇看了大为不满，指责米开朗琪罗犯了冒渎神祗的大罪，勒令他抹掉重画。画家不顾坐牢监禁的种种危险，断然表示拒绝：一笔也不能改！教皇无计可施，只好另找一位臣服的画家，又花了一年的时间，给基督、圣母玛丽亚、12门徒和天使们逐一穿上了色彩绚丽的衣服。米开朗琪罗生于1475年3月6日。他自幼热爱绘画。13岁到一名画家的画室学习绘事，15岁进美迪奇艺术学校继续学习。25岁那年，他的雕刻《巴库斯酒神》和《哀悼基督》完成，使他一举成名。1505年，他的大型雕像名作《大卫》完成，使他成为公认的当代最伟大的雕塑家。他一生最喜爱雕塑，认为是诸艺之首，因为雕刻能使人物具有生命。他的名作还有《摩西》石雕像，神情刚毅，气势雄伟，表现出坚强意志和力量。米开朗琪罗活到89岁，一天也没有停止过创造性劳动。除了画画、雕刻，他还是一位高明的建筑家，设计过圣彼得大教堂的大圆顶。他也是一位诗人。他热爱祖国，热爱自由，勇敢地反对专制政治。他的不朽杰作，标志着文艺复兴时期艺术的顶峰，是人类文化宝库中珍贵的遗产。《哀悼基督》又称《十字架上取下耶酥》，作于1548年～1555年间，是米开朗基罗晚期重要的雕刻作品。《圣家族》是米开朗基罗早期绘画作品，始作于1504年"
    },
    {
      "id": "2284",
      "title": "蒋介石任军事委员会委员长",
      "year": "1932",
      "month": "3",
      "date": "6",
      "content": "1932年3月6日 (壬申年正月三十)，蒋介石任军事委员会委员长。1932年3月6日，行政院长汪精卫在洛阳主持召开了国民党四届二中全会，推举蒋介石为军事委员会委员长兼军事参谋部参谋长。从而形成了蒋主军、汪主政的合作局面。"
    },
    {
      "id": "2383",
      "title": "蒋介石制造“赣州惨案”",
      "year": "1927",
      "month": "3",
      "date": "6",
      "content": "1927年3月6日 (丁卯年二月初三)，蒋介石制造“赣州惨案”。1927年初，蒋介石积极准备发动反革命政变，指使驻赣新编第一师国民党代表倪强，伙同AB团分子到江西赣州镇压共产党领导的工人运动，打击革命力量。1月26日，捣毁赣州总工会，下令通缉总工会委员长共产党员陈赞贤，3月6日，将陈赞贤枪杀，制造了赣州惨案。陈赞贤遇害后，南昌工人罢3天表示抗议。16日，蒋介石强迫解散国民党南昌市党部，解散江西省学联。17日，又在九江纠合流氓捣毁国民党九江市党部、总工会。18日，南昌各界数万人举行了追悼陈赞贤大会，以反对蒋介石的叛变行为。之后，在安庆、重庆、杭州、福建等地都发生了类似事件。"
    },
    {
      "id": "2393",
      "title": "中国国民党民主促进会成立",
      "year": "1946",
      "month": "3",
      "date": "6",
      "content": "1946年3月6日 (丙戌年二月初三)，中国国民党民主促进会成立。1946年3月6日，李济深、何香凝、 蔡廷锴等在香港发起成立中国国民党民主促进会。李济深为主席，蔡廷锴为副主席，谭明昭为秘书长。该会以实现革命的三民主义，建立独立、自由、民主、幸福的新中国为最高行动标准，主张各民主党派一律平等，反对一党专政，建立民主联合政府，军队国家化，实行民生主义的计划经济。该会还主张普及教育、男女平等、保护华侨等。"
    },
    {
      "id": "2411",
      "title": "著名京剧表演艺术家关肃霜逝世",
      "year": "1992",
      "month": "3",
      "date": "6",
      "content": "1992年3月6日 (壬申年二月初三)，著名京剧表演艺术家关肃霜逝世。1992年3月6日凌晨，著名京剧表演艺术家关肃霜逝世关肃霜因病逝世，终年64岁。关肃霜，满族，中国共产党党员，生前任七届全国人大代表、中国戏剧家协会副主席、云南省剧协主席、省京剧院院长。病逝前，《人民日报》在2月26日发表该报记者易凯的专访《情系红土高原访著名京剧演员关肃霜》：云南省京剧院宽敞的院子里，弦板声声，鼓乐齐鸣，90余名演员正在紧张地排练第三届中国艺术节闭幕式节目《金山寺水斗》。人群中，记者看到了著名京剧演员、中国剧协副主席关肃霜，她在这个节目中饰白素贞，将表演精彩的打出手。年过花甲的关肃霜，自从1949年9月踏上这片红土高原之后，已在这里工作生活了43年。作为一名满族演员，她对西南边疆的少数民族有着特殊的感情和理解。关肃霜告诉记者，这43年来，她亲眼目睹了云南民族文化由衰落到兴盛的发展过程，亲身感受到边疆各族人民对京剧艺术和她本人事业的支持和关心。正是在这片红土地上，她开始了艺术腾飞。关肃霜早年拜花旦戴绮霞和文武生王韵武为师，最早从艺于上海，成名于长沙，但真正开始形成她那文武兼备、刚健妩媚的京剧关派艺术，却是在云南。她的代表作《铁弓缘》、《战洪州》、《打焦赞》、《白蛇传》等，无不浸透着边疆各族人民的一片爱心；也正是从这片红土地出发，她六访东欧、西欧、日本等国，为国家争得荣誉。最令关肃霜自慰的是，在这片红土地上，她用古老的京剧艺术表现少数民族的现代生活；用少数民族艺术的营养，滋补古老的京剧艺术。1959年，现代戏《多沙阿波》首演，关肃霜在剧中饰演一个勇敢反抗土司压迫的哈尼族姑娘。当代京剧舞台上终于出现了少数民族少女的形象。关肃霜永远忘不了那一天。1963年，《多沙阿波》进京演出。周总理在百忙中赶来看戏，并语重心长地嘱托关肃霜：你们身在边疆，要带个头，多演现代戏，多反映边疆少数民族的生活。从此，(周总理的嘱托成了关肃霜的座右铭，成了她艺术上的导航标。之后，现代戏《黛诺》中的景颇族姑娘黛诺、《佤山雾》中的佤族妇女叶娘、《娜蒂秀》中的苗族妇女娜蒂秀，都渗透着关肃霜的心血。作为云南省京剧院院长，关肃霜团结全院同志为人民奉献精美的精神食粮。随着《阿黑与阿诗玛》、《孔雀胆》、《南疆血碑》、《古滇寻梦》等剧的问世，一个滇派京剧的格局出现在祖国的西南边陲。繁板急弦，锣鼓摧人，关肃霜结束了与记者短暂的交谈，重返排练场。在48面水旗和48把明刀的簇拥下，白蛇出场了，身手依然是那样的矫健，开打依然是那样的火爆关肃霜义演照片及报纸给京剧关肃霜题写手迹不但要演好戏，也要学做人，做一个堂堂正正无私奉献的人。周总理与关肃霜等演员合影"
    },
    {
      "id": "2426",
      "title": "清廷与英订立沪杭甬铁路供款合同，引起地方不满",
      "year": "1908",
      "month": "3",
      "date": "6",
      "content": "1908年3月6日 (戊申年二月初四)，清廷与英订立沪杭甬铁路供款合同，引起地方不满。1908年3月6日，清廷不顾全国反对，令外务部、邮传部与中英公司签订沪杭甬铁路借款合同，款额为150万英镑，实收139.5万镑，专作建造沪杭甬路购办车辆等用。利息5厘米，每年交付一次，10年后逐年还本。30年为限。11日，清廷令会办商约大臣盛宣怀赴沪办理商约，改沈云沛暑理邮传部右侍部。清息传出，江苏铁路协会分别致电清军机处、资政院、外务部、邮传部、都察院，指出苏浙路事，盛宣怀、汪大燮卖国卖乡，其罪状较山西矿务胡聘之、贾景仁尤甚，要求对盛宣怀、汪大燮两人分别惩处。"
    },
    {
      "id": "2470",
      "title": "中国第一部宪法起草的四位顾问之一周鲠生出生",
      "year": "1889",
      "month": "3",
      "date": "6",
      "content": "1889年3月6日 (己丑年二月初五)，中国第一部宪法起草的四位顾问之一周鲠生出生。周鲠生出生周鲠生又名周览，汉族，湖南长沙人，（1889-1971）。1889年3月6日出身于一个贫寒的教书先生家庭。光绪三十二年（1906年）赴日本早稻田大学留学，并加入中国同盟会。辛亥革命前回国，在汉口参与创办《民国日报》，宣传民主革命。1912年与皮宗石、杨端六、任凯南等创办《汉口民国日报》。1913年与好友杨端六等在汉口创办《民国日报》，并任编辑，抨击军阀专横，反对袁世凯独裁，因而报馆被查封，编辑人员被通缉。他潜往上海，改名周鲠生。得黄兴协助。同年7月赴英国爱丁堡大学继续攻读，获政治学硕士学位及金质奖章，后又去法国巴黎大学深造，获法学博士学位。曾参与巴黎的中国工人和学生阻止中国代表在凡尔赛和约上签字的爱国活动。 中央研究院院士，中国外交部顾问，著名法学家，中国第一部宪法起草的四位顾问之一。1971年4月20日周鲠生北京逝世。2005年11月29日，周鲠生塑像在武汉大学新法学院大楼落成。周鲠生毕生从事国际法之研究，主要著作有《国际法大纲》、《现代国际法问题》、《国际法新趋势》、《国际法概论》、《近代欧洲外交史》、《近代国际政治小史》、《赢得太平洋上的和平》、《现代英美国际法的思想动向》、《国际法》以及英文版WINNING THE PEACE IN THE PACIFIC等。其《国际法》一书，洋洋60万言，将相互尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项基本原则列为国际法之基本原则，使传统的国际法发生了质的变化，对维护世界各国的主权与领土完整，维护国际和平与安全起了重要作用，可以说是我国近代最为系统、最有权威的国际法著作。周鲠生认为，主权是国家具有的独立自主地处理自己的对内和对外事物的最高权力。"
    },
    {
      "id": "2485",
      "title": "杭州丝绸印染联合厂第一期工程动工兴建",
      "year": "1957",
      "month": "3",
      "date": "6",
      "content": "1957年3月6日 (丁酉年二月初五)，杭州丝绸印染联合厂第一期工程动工兴建。1957年3月6日，我国第一座现代化丝绸联合企业杭州丝绸印染联合厂第一期工程动工兴建。至1958年建成投产。到1966年底，形成年产1800万米丝绸印染加工能力。"
    },
    {
      "id": "2511",
      "title": "德国发明家戈特利布·戴姆勒逝世",
      "year": "1900",
      "month": "3",
      "date": "6",
      "content": "1900年3月6日 (庚子年二月初六)，德国发明家戈特利布·戴姆勒逝世。戈特利布戴姆勒Gottlieb Daimler（1834-1900），德国工程师和发明家，现代汽车工业的先驱者之一。1834年3月17日出生于德国符滕堡雷姆斯河畔舍恩多夫的一个手工业工人家庭，父亲是一位面包店老板。1852年，他就读于斯图加特工程学院。少年时代的戴姆勒就对燃气发动机产生了浓厚的兴趣，并开始学习研制奥托式燃气发动机 。1872年，戴姆勒设计出四冲程发动机。1883年，他与好友－著名的发明家威尔赫姆迈巴赫（Wilhelm Maybach）合作，成功研制出使用汽油的发动机，并于1885年将此发动机安装于木制双轮车上，从而发明了摩托车。1886年，戴姆勒把这种发动机安装在他为妻子43岁生日而购买的马车上，创造了第一辆戴姆勒汽车。1897年戴姆勒的公司生产出凤凰牌小客车，尤其是1903年，以公司主要投资人埃米尔.耶利内克的女儿的教名梅赛德斯Mercedes命名的小客车投产，耶利内克是当时公司主要投资人，奥地利驻法国尼斯Nice的领事，戴姆勒汽车的热情支持者。其前置发动机有35匹马力，有前车灯、挡风板、双门5座位敞逢车造型更加接近现代轿车的特征，还有比原来更轻、动力更大的引擎、更长的轴距、更低的重心，大大提高了戴姆勒公司的商业地位。1926年6月29日戴姆勒公司和奔驰公司合并，成立了在汽车史上举足轻重的戴姆勒－奔驰公司（Daimler－Benz），从此他们生产的所有汽车都命名为梅赛德斯－奔驰Mercedes-Benz。1900年3月6日戈特利布戴姆勒卒于德国斯图加特的巴特坎施塔特。1834年3月7日，世界汽车之夫之一的戈特利布戴姆勒（Gottlieb Daimler），出生于德国，父亲是面包师，中学毕业后曾当过制枪匠学徒和火车头制造厂厂长，后来又到斯图加特技校进修。1861年，戴姆勒先后到法国、（ｌ$ｊτ.ｃń）英国工作和学习，1862年回到德国并结婚，后来到多伊茨燃气发动机公司当工程师。1882年他与好友梅巴赫共同在梅巴赫家里制造发动机，并将奥托四行程发动机改进后，于1883年推出他们首部戴姆勒卧式发动机。1884年又推出了性能更好的立式发动机（取名立钟，风冷，1/4马力，最高转速600转/分），并于1885年4月3日获得德国专利。1885年8月29日，一辆取名骑式双轮车的双轮车获得德国专利，这是世界上第一辆摩托车。1886年为纪念妻子43岁生日，戴姆勒订购一辆马车，并装上他的立式发动机，这样戴姆勒的首辆汽车诞生了。1890年，戴姆勒创建了自己的汽车公司。1900年戈特利布戴姆勒逝世。"
    },
    {
      "id": "2562",
      "title": "美国音乐家洛林·马泽尔诞辰",
      "year": "1930",
      "month": "3",
      "date": "6",
      "content": "1930年3月6日 (庚午年二月初七)，美国音乐家洛林·马泽尔诞辰。洛林马泽尔诞辰马泽尔（1930），美籍法国指挥家、作曲家、小提琴家。马泽尔1930年3月6日生于巴黎市西郊市镇纳伊。5岁开始随莫德伦学小提琴，7岁跟阿米蒂奇学钢琴。次年跟洛杉矶爱乐乐团副指挥巴卡莱尼科夫学指挥。1938年7月13日，年仅8岁的马泽尔竟然上台指挥到访的爱达荷大学乐团演出舒伯特的《第八交响曲》；翌年8月18日，马泽尔在纽约万国博览会上指挥因特洛琴乐团演出了门德尔松的《第四交响曲》（意大利），同年应指挥大师托斯卡尼尼之邀，在好莱坞音乐厅指挥洛杉矶爱乐乐团演出了柴科夫斯基的《斯拉夫舞曲》。1112岁时，他接连指挥了NBC交响乐团、纽约爱乐乐团、蒙特利尔交响乐团、费城乐团、旧金山市交响乐团等。马泽尔惊人的指挥才能，被人们誉为神童指挥家。1946年，16岁的马泽尔正式进入匹兹堡大学专攻语言学、数学和哲学，同时，他以小提琴家的身份出现在音乐舞台上，经常举行独奏会，也搞弦乐四重奏。1952年，马泽尔获得富布赖特奖学金赴意大利留学，在罗马、威尼斯、米兰等地专攻巴洛克音乐。次年12月24日，他首次以指挥家的身份在西西里岛卡塔尼亚指挥贝里尼乐团演出，从此开始他的指挥生涯。1962年，他率领法国国家乐团赴美国巡回演出，19651971年，马泽尔成为柏林国家歌剧院音乐总监。19651975年，他出任西柏林电台交响乐团首席指挥。19721982年，马泽尔出任克利夫兰乐团音乐总监和首席指挥。后被邀为维也纳国家歌剧院总经理、艺术总监。这是第一位美国指挥家获此崇高的荣誉。19981990年期间，他还兼任法国国家乐团音乐总监一职。除指挥之外，他还是位作曲家、小提琴家、电视总监、艺术家、音乐行政管理官员、作家，多才多艺，德高望重。"
    },
    {
      "id": "2575",
      "title": "英渡轮“自由企业先驱”号倾覆，184人丧生",
      "year": "1987",
      "month": "3",
      "date": "6",
      "content": "1987年3月6日 (丁卯年二月初七)，英渡轮“自由企业先驱”号倾覆，184人丧生。自由企业先驱号倾覆3月6日，比利时港口泽布腊赫附近发生了英吉利海峡航行史上在和平时期所发生的最大惨剧之一，一条载运着500多人的渡轮倾翻在海水中。重7951吨的自由企业先驱号在不到几分钟的时间内突然倾斜倒下，恰巧翻倒在泽布腊赫港口外，184人丧生。只是为一条很浅的沙洲所阻，渡轮才没有完全翻身。在营救行动中，涌现了许多充满英雄主义的事迹。人们看到一位乘客用自己的身体搭成一架人桥，让其他乘客从他身上踩过去，逃往安全地带。这条渡轮由英国最大的轮渡经办商汤森-索雷森公司所经营，属于车辆可自行开上开下的类型。事前已有人对这类设计的渡轮安全性表示了怀疑。初步调查表明，船只出海时船头的门都开着，因而海水冲上打开的汽车甲板，引起船只颠簸晃动。"
    },
    {
      "id": "2586",
      "title": "东汉光武帝诏“杀奴婢者，不得减罪”",
      "year": "1935",
      "month": "3",
      "date": "6",
      "content": "35年3月6日 (乙未年二月初八)，东汉光武帝诏“杀奴婢者，不得减罪”。奴婢问题，是西汉末年的一个严重的社会问题，农民起义，沉重地打击了占有奴婢的豪强地主，使许多奴婢得到了自身的解放。刘秀（东汉光武帝）为了政治斗争的需要，从公元26-28年（建武二至四年），先后6次下令释放奴婢，3次下令禁止虐待奴婢。诏令规定：凡属王莽以来吏民被没为奴婢而不符合西汉法律的，青、徐、凉、益等封建割据区域的吏民被略卖为奴的，吏民遭饥乱嫁妻卖子为奴而要离去的，一律免为庶人；奴婢主人如果拘留不放，按西汉的卖人法和略入法治罪。从公元35年3月6日（建武十一年二月初八日，距今已1977年）开始，汉光武帝又连续颁布：杀奴婢的不得减罪；炙灼奴婢的按法律治罪，免被炙灼者为庶民；废除奴婢射伤人弃市律。这虽然改善了农民的处境，体现了农民战争对奴隶制残余的打击，但是，严重的土地兼并和依附农民问题仍无法解决。"
    },
    {
      "id": "2632",
      "title": "拉什摩尔山群雄雕像设计者博格鲁姆去世",
      "year": "1941",
      "month": "3",
      "date": "6",
      "content": "1941年3月6日 (辛巳年二月初九)，拉什摩尔山群雄雕像设计者博格鲁姆去世。拉什摩尔山上的群雄雕像1941年3月6日，博格鲁姆去世。博格鲁姆出生于1871年3月25日。他所设计的拉什摩尔山上的华盛顿、杰弗逊、林肯和罗斯福的巨幅雕像已成为世界闻名的游览圣地。"
    },
    {
      "id": "2671",
      "title": "著名爵士乐手阿姆斯特朗去世",
      "year": "1971",
      "month": "3",
      "date": "6",
      "content": "1971年3月6日 (辛亥年二月初十)，著名爵士乐手阿姆斯特朗去世。阿姆斯特朗（中）和一支早期爵士乐队1971年3月，被无数乐迷崇拜者称为书包嘴的路易斯-阿姆斯特朗去世。爵士时代产生了许多爵士乐大演奏家，路易斯-阿姆斯特朗就是其中的佼佼者。1900年，阿姆斯特朗出生于新奥尔良，在2O年代创造了别具一格的喇叭吹奏方式，成名于30年代，是一个特别受欢迎的人物。他不仅是世界上最伟大的号手之一，也成了第一位爵士歌曲独唱名家。他那深沉沙哑的歌声同样名闻遐迩。阿姆斯特朗曾在好几部影片里担任角色，如在《高等社会》一片中，他的表演达到了常人难以企及的高度。他一生的最后3年是在病痛中度过的。他的辉煌的音乐生涯，使他成为最著名的爵士乐手、2O世纪无可争辩的流行音乐之王、历史上最伟大的音乐家之一。人们喜欢阿姆斯特朗，不仅是因为他那炉火纯青的小号演奏技巧，而且也因为他具有宽厚友善的性格。图为他去世前一年，在纽约皇后区的寓所门口与邻居小孩一起即兴吹奏。男孩吹奏的玩具小号，是阿姆斯特朗不久前往院治疗时护士赠送的礼物。"
    },
    {
      "id": "2696",
      "title": "宋哲元第二十九军血战喜峰口",
      "year": "1933",
      "month": "3",
      "date": "6",
      "content": "1933年3月6日 (癸酉年二月十一)，宋哲元第二十九军血战喜峰口。喜峰口第二十九军大刀队准备肉搏1933年3月6日，宋哲元第二十九军奉命防守冷口迤西至马兰关一线的长城各关口。7日，二十九军接防喜峰口，凌源、平泉战败退兵喜峰口一带的万福麟部，无力再战。9日，日军步骑联合部队和伪军一部，乘万福麟部和二十九军三十七师交接阵地之时，向喜峰口外约20里的一个前哨据点孟子岭发起猛攻。傍晚，日军占领高地，控制了口门。王长海团以半天时间，前进100多里，从遵化赶到喜峰口。日军先头部队已占领口外东北方长城制高点，并有敌步骑500名向喜峰口方面冲击。王团天黑时，潜登山头，以大刀砍杀一批日军，将制高点夺回。当夜，一0九旅旅长赵登禹派两个营出潘家口外夜袭日军。10日凌晨3时，中国军队乘黑夜出敌阵烧毁敌行李车数十部，歼敌约500余人。在前线指挥作战的宋哲元日军在飞机掩护下进犯我喜峰口阵地喜峰口中国军队阵前的散兵线"
    },
    {
      "id": "2768",
      "title": "老挝国家主席朱马利·赛雅贡诞辰",
      "year": "1936",
      "month": "3",
      "date": "6",
      "content": "1936年3月6日 (丙子年二月十三)，老挝国家主席朱马利·赛雅贡诞辰。朱马利赛雅贡 1936年3月6日生于老挝阿速坡省，1982年老挝人民革命党第三次全国代表大会上当选为中央委员，1986年老挝人民革命党四大上当选为中央政治局候补委员、中央书记处书记。此后，在老挝人民革命党五大、六大、七大上，他连续当选为中央政治局委员。他还曾先后出任国防部长、政府副总理兼国防部长、国家副主席等职。在2006年3月老挝人民革命党八大上，他当选中央总书记，6月当选国家主席 。朱马利于2006年6月27日至7月22日对中国进行国事访问。"
    },
    {
      "id": "2793",
      "title": "唐朝初定“租庸调”法",
      "year": "0619",
      "month": "3",
      "date": "6",
      "content": "619年3月6日 (己卯年二月十五)，唐朝初定“租庸调”法。租庸调是与均田制相适应的赋役制度。619年3月6日（唐武德二年二月十五日）初定租庸调法。规定：每丁每年缴纳租栗二石。调随乡土所产，每年缴纳绢（或绫、拖）二丈、绵三两，或布二丈五尺，麻三斤。此外，每丁每年必需服徭役二十日，有闰月加二日；如果不服谣役则可以纳绢或布替代，每天折合绢三尺或布三尺七寸五分，叫作庸。若国家有事须增加服役者，凡加役15天，免调，加役30天则租调俱免；每年的额外加役，连同正役，不准超过50天。租庸调法还规定出依照灾情轻重，减收或免收租庸调的具体办法。租庸调是唐朝前期封建国家的一种主要税制。"
    },
    {
      "id": "2797",
      "title": "清政府与德国签订《胶澳租界条约》",
      "year": "1898",
      "month": "3",
      "date": "6",
      "content": "1898年3月6日 (戊戌年二月十四)，清政府与德国签订《胶澳租界条约》。1898年3月6日，清政府与德国签订《胶澳租界条约》胶澳租界条约》。1897年11月，德国借口两名传教士在山东巨野被杀，派军舰占领胶州湾，然后逼迫清政府签订此项条约。主要内容：一、德国租借胶州湾，期限99年；二、同意德国在山东修筑铁路两条，享有铁路沿线30里内的开矿权；三、德国享有承办山东各项工程的优先权。这个条约使山东成为德国的势力范围。1898年清政府将九龙半岛租与英国九十九年。图为中英官员在边界树碑"
    },
    {
      "id": "2816",
      "title": "中科院计划将固定研究人员减至15%",
      "year": "1993",
      "month": "3",
      "date": "6",
      "content": "1993年3月6日 (癸酉年二月十四)，中科院计划将固定研究人员减至15%。1993年3月6日，经过一年多的反复酝酿，中国科学院推出90年代综合配套改革方案，将科研结构的调整与人事、分配制度和机关管理、社会保障体系的改革配套进行。中科院将继续重视和加强基础性研究，为基础性研究创造一个相对稳定和优越的环境，同时对基础研究工作队伍进行适当的结构调整。在5至10年内，将固定研究人员精干到现有科研人员的15％左右，流动客座的基础研究人员要超过基础队伍的半数以上。对从事资源、环境、生态等基础性研究的队伍，5至10年内也要保持在全院现有科研人员的15％左右。中科院今后的经费支持将逐步向长远性、基础性研究倾斜，同时要转变机制，面向市场，以多种形式、多种层次进入社会主义市场经济领域，实现70％科技力量走上经济建设主战场。在应用研究与技术开发方面，逐步向企业管理方向过渡。中科院新闻发言人告诉记者，未来科学院的构成是：全国学部委员组成的学部；从事基础研究和社会公益型研究的精干核心；一批已经转变机制、面向市场、经济自立、有自我发展能力的应用性研究所。工程中心；一批以股份联系的硅谷式小企业及有相当规模的综合性、外向型高技术企业集团。"
    },
    {
      "id": "2817",
      "title": "前日本自民党副总裁金丸信因偷税被捕",
      "year": "1993",
      "month": "3",
      "date": "6",
      "content": "1993年3月6日 (癸酉年二月十四)，前日本自民党副总裁金丸信因偷税被捕。1993年3月6日，前日本自民党副总裁金丸信及其生前秘书生原正久因偷税被捕，在日本政界和舆论界引起轩然大波。近3年来，金丸、生原合谋隐瞒金丸的收入达18.5亿日元，偷税总额达10.4日元。"
    }
  ],
  "event_count": 41
}