{
  "date": "03-07",
  "events": [
    {
      "id": "1860",
      "title": "保定陆军军官学校建立",
      "year": "1912",
      "month": "3",
      "date": "7",
      "content": "1912年3月7日 (壬子年正月十九)，保定陆军军官学校建立。1912年3月7日，保定陆军军官学校正式建立。该校隶属陆军部军学司管辖，设有步兵、炮兵、骑兵、工兵、辎重兵5个专科，学制两年。学生大都由四所陆军中学堂（清河第一陆中、西安第二陆中、武昌第三陆中、南京第四陆中）保送，毕业后由陆军部统一分配到各军任见习上士排长，半年期满后任少尉或中尉排长。教员多为留日士官学校毕业生。1920年停办。"
    },
    {
      "id": "1863",
      "title": "毛泽东制定游击战争方略",
      "year": "1931",
      "month": "3",
      "date": "7",
      "content": "1931年3月7日 (辛未年正月十九)，毛泽东制定游击战争方略。1931年3月7日 红一方面军发布毛泽东主持制定的关于地方武装开展游击战争，配合红军主力歼灭敌人的通令。《通令》提出：扰敌、堵敌、截敌、袭敌、诱敌、毒敌、捉敌、侦敌、饿敌、盲敌十项任务、十种办法。"
    },
    {
      "id": "1910",
      "title": "我国发射成功一颗实用通信卫星",
      "year": "1988",
      "month": "3",
      "date": "7",
      "content": "1988年3月7日 (戊辰年正月二十)，我国发射成功一颗实用通信卫星。漫游太空的我国通讯卫星1988年3月7日20时41分，我国成功地发射了一颗实用通信卫星。当晚，卫星准确进入大椭圆轨道。卫星上仪器工作正常。这颗卫星是根据国内卫星通信的需求由我国自行设计、制造的。它的性能和通信容量，与1986年我国发射的实用通信广播卫星相比，有新的改进和提高。这颗卫星是在西昌卫星发射中心用我国自行研制的长征三号运载火箭发射的。这是我国第四次用长征三号运载火箭发射卫星。中国人民保险公司对这次卫星发射提供了保险。"
    },
    {
      "id": "1937",
      "title": "费孝通获得马林诺斯基名誉奖",
      "year": "1980",
      "month": "3",
      "date": "7",
      "content": "1980年3月7日 (庚申年正月廿一)，费孝通获得马林诺斯基名誉奖。费孝通获得马林诺斯基名誉奖费孝通教授1910年11月2日生于江苏吴江市，1933年毕业于燕京大学，获社会学学士学位；1935年毕业于清华大学研究生院；1938年获英国伦敦大学哲学博士。曾任云南大学燕京社会学研究室主任、清华大学社会学教授、中央民族学院副院长、中国科学院学部委员、中国社科院社会学研究所所长、北京大学社会学人类学研究所所长、中国社会学学会会长、中国民主同盟主席、中国人民政治协商会议副主席、全国人民代表大会常委委员会副委员长。1980年获国际应用人类学会该年度马林诺斯基（Malinowski）荣誉奖，并成为该会会员。1981年获英国皇家人类学会颁发的该年度的赫胥黎（Huxlay）奖章。1987年获美国不列颠百科全书奖。主要著作有《江村经济》、《禄村农田》、《人性与机器》、《内地农村》、《生育制度》、《乡土中国》、《民族与社会》、《边区开发与社会调查》、《行行重行行》等，共九百余部篇，近千万字。"
    },
    {
      "id": "2011",
      "title": "张海迪荣获“优秀共青团员”称号",
      "year": "1983",
      "month": "3",
      "date": "7",
      "content": "1983年3月7日 (癸亥年正月廿三)，张海迪荣获“优秀共青团员”称号。张海迪荣获“优秀共青团员”称号张海迪像1983年3月7日，共青团中央在北京举行命名表彰大会，授予被誉为八十年代新雷锋的张海迪同志优秀共青团员称号。5岁的时候，张海迪因患脊髓血管瘤造成高位截瘫，但她身残志坚，勤奋学习，热心助人，被誉为当代保尔。在残酷的命运挑战面前，张海迪没有沮丧和沉沦，她以顽强的毅力和恒心与疾病做斗争，经受了严峻的考验，对人生充满了信心。她虽然没有机会走进校门，却发愤学习，学完了小学、中学全部课程，自学了大学英语、日语、德语和世界语，并攻读了大学和硕士研究生的课程。1983年张海迪开始从事文学创作，先后翻译了《海边诊所》等数十万字的英语小说，编著了《向天空敞开的窗口》、《生命的追问》、《轮椅上的梦》等书籍。为了对社会作出更大的贡献，张海迪以高昂的热情、乐观的态度对待人生，以惊人的毅力自学了针灸医疗、广播器材修理等技术。她忍受着病痛为群众治病达1万多人次。团中央在授予张海迪优秀共青团员称号的决定中，号召全国共青团员和广大青年向张海迪同志学习。学习她正确对待人生，树立崇高的理想，像她那样活着就要做个对社会有益的人，就要为创造美好的新生活而奋斗；学习她把广博的知识当成精神的营养，像她那样刻苦自励，百折不挠地学习和掌握现代科学文化知识，为祖国四化贡献力量；学习她忘我无私、全心全意为人民服务的献身精神，像她那样时刻想着为人民多做些什么，而不是多索取什么。张海迪（左）与云南前线的排雷英雄在一起张海迪和女排队员在一起"
    },
    {
      "id": "2094",
      "title": "日本首位女天皇推古天皇逝世",
      "year": "0628",
      "month": "3",
      "date": "7",
      "content": "628年3月7日 (戊子年正月廿六)，日本首位女天皇推古天皇逝世。推古天皇，日本第33代天皇(592年12月8日至628年3月7日)，日本首位女天皇。父亲是日本第29代天皇钦明天皇。576年成为敏达天皇皇后。592年崇峻天皇遭苏我马子杀害后，被拥立为天皇。世间虚假，唯佛是真圣德太子；国非二君，民无两主，率土兆民，以王为主《宪法十七条》推古女天皇，是日本第33代天皇，也是日本历史上第一位生前就正式称为天皇者。她在位期间，任用圣德太子，进行了日本史上第一场影响深远的改革，将日本带入了汹涌澎湃的改革世纪七世纪。推古女天皇，原名为额田部皇女，谥为丰御食炊屋姬。她是第29代钦明天皇(539571年在位)之女，后来嫁给了同父异母兄、第30代敏达天皇，以皇后的身份走上了历史的前台。关于额田部皇女的早期生活记载不多，但从敏达天皇到崇峻天皇时代日本政局的变化一直在朝着向她有利的方向发展。她是朝中实权人物苏我马子的外甥女，早期彼此关系十分密切。587年，第31代用明天皇驾崩，朝中局势混乱，额田部皇女与苏我马子积极配合，支持苏我马子将宿敌物部氏灭族，并杀掉物部氏企图拥立的穴穗部皇子，拥立了崇峻天皇。不久，崇峻天皇因显露出对苏我马子的严重不满，苏我马子先下手为强，将其谋杀。于是，额田部皇女成为无可代替的人选，被苏我马子推上天皇宝座，成为推古女天皇，她是日本历史上第一位公认的女天皇。推古即位之时，国内局势混乱不堪，固有的部民制(奴隶制)弊病丛生，地方豪强不断兼并土地人口，以实力对抗中央，势族大姓争权夺利，其骄横甚至凌驾于皇权之上。在日本的西面，重归一统的中国影响力正在不断扩大，受先进的中国文化催化而产生变革也是必然趋势。推古女皇的高明之处，不在于她本人的才能卓著，或雷厉风行，而在于她用好了圣德太子这个人物。她即位之后第二年，便册立侄子厩户为太子，是为圣德太子，并将朝政大权交给圣德太子处理。圣德太子据说刚出生就会说话，可以同时听十个人说话而将内容记得很清楚。他与推古女皇之间，是古代君臣相得的典范，正像历史上许多这样的例子一样，他实行的改革，究竟哪些内容出自本人的主意，哪些来自女皇的意见，已很难分得清楚。冠位12阶，是指天皇按照贵族的才德和功绩，将分等级的冠位颁赐给他们。冠位分德、仁、礼、信、义、智六等，每等又分大小二阶。冠位可以晋升，但不能世袭。此举遏制了贵族的特权，既有利于提拔人才，又提高了天皇的权威。更能体现圣德太子思想的是宪法十七条，宪法十七条实际不是法，而是一种给官僚贵族的政治规范，其中体现了儒、佛、法诸家的思想，大致可分为三部分内容。首先是强调天皇的绝对权威，国无二君，民无二主，率土召民，以王为主。其次是对官吏的要求，如忠君尽职、以和为贵，以礼为本、明辨诉讼、见恶必匡等。还有关于民生的内容，如勿敛百姓、农桑之节，不可使民等。推古朝改革中对历史影响更深远的是对佛教的推广。在推古时代之前，是否崇佛的争论已在日本延续了近一个世纪，由此还激化了苏我氏和物部氏的争斗。由推古朝始，崇佛成为基本国策，圣德太子带头提倡，亲自注释佛经，广建佛寺。从此，佛教深深植根于日本的土壤，成为日本最大的宗教。佛教的兴旺有利于日本同亚洲大陆进行更深入的交流，而由皇室亲自倡佛，则有助于提高皇室权威，收回了原来由苏我氏所垄断的佛教教权。推古朝最大的亮点是一批又一批的遣隋使、遣唐使。日本同大陆的交往并非始于这个时代，但607年以小野妹子为使节的访问仍然被视为中日关系史上划时代的大事，正是因为推古朝的改革，使日本积累了接受更先进文明的内部条件，此后与中国的交流才真正有效地改变了日本的历史。推古朝的遣隋使共有四次，揭开了此后近300年中日频繁交往的序幕。外国留学生成为后来大化改新及其它一系列改革的主力。在圣德太子的大力倡导下，更重要的是亚洲大陆文化的大量输入，日本迎来了历史上第一个文化繁荣期，从推古朝到大化改新之间的时期，史称飞鸟文化时代，佛教文化是其中最大的亮点。推古天皇是第一个正式采用天皇称号的日本君主(在她之前，日本的君主称为大王)，也是日本天皇中走上神坛的第一人，日本天皇的被神化便由此始。这与圣德太子改革中强化皇权、神化天皇的因素有关，而推古女皇本人也很好地扮演了这一角色。从日本历史来看，六世纪是大改革时代，包含了多次改革高潮，正是在这个世纪，日本完成了由落后的部民制国家向中世纪封建国家的质变。推古朝改革不如稍后的大化改新有名，也没有触及部民制的经济基础，但毕竟迈出了第一步，也是最关键的一步。推古朝改革主要作用在于文化精神信念方面，其影响也比制度上的改革更为持久。这是推古天皇在本榜中排名高于孝德天皇、天武天皇的原因。圣德太子可能比推古天皇更有名气，更受后世敬仰，但毕竟是推古天皇给了他发挥的舞台，推古天皇比较好地协调了包括苏我氏在内的各派政治势力，也给了圣德太子一个比较稳定的环境去改革。杰出人物的后盾不能被忽略，就像德皇威廉一世、意王维克多埃曼努尔二世一样，推古女天皇也可以被排在本排行榜中，她在本榜中列第86位。点评：推古朝改革以教化、规范行为、移风易俗为主，起的主要是启蒙作用，没有涉及政治斗争，也没有触及既得利益阶层的利益。这是不断深入的改革中必要的第一步，而以推古天皇和圣德太子的禀性而言，他们也更适合担当教化者的角色。"
    },
    {
      "id": "2111",
      "title": "精武体育会在上海成立",
      "year": "1910",
      "month": "3",
      "date": "7",
      "content": "1910年3月7日 (庚戌年正月廿六)，精武体育会在上海成立。1910年3月7日，霍元甲的学生陈公哲、姚蟾伯、王维藩等在精武体操学校的基础上组成精武体育会，会所设在上海万国商团中国义勇队故址。该会以提介德育、智育、体育和强国强民为宗旨，以红、黄轱色星旗为会旗，公开吸收会员，传习推广武术。教师来自各家各派。该会还开展足球、篮球、台球、单杠、双杠、平台、自行车、摔跤等运动，同时设有京戏、音乐、书画、摄影等组。精武体育会还出版了《谭腿》、《达摩剑》、《功力拳》、《十字战》、《合战》等武述书籍，武术动作拍成电影放映。1910年，精武体操会成立之初， 设在闸北王家宅的习武会馆"
    },
    {
      "id": "2150",
      "title": "意大利神学家托马斯·阿奎纳逝世",
      "year": "1274",
      "month": "3",
      "date": "7",
      "content": "1274年3月7日 (甲戌年正月廿七)，意大利神学家托马斯·阿奎纳逝世。托马斯阿奎纳（约1225年1274年3月7日）是中世纪经院哲学的哲学家和神学家，死后也被封为天使博士（天使圣师）或全能博士。他是自然神学最早的提倡者之一，也是托马斯哲学学派的创立者，成为天主教长期以来研究哲学的重要根据。他所撰写的最知名著作是《神学大全》。天主教教会认为他是历史上最伟大的神学家，将其评为33位教会圣师之一。大约在1225年初，阿奎纳出生于那不勒斯王国的Roccasecca城堡，该地的领主正是其父兰道夫伯爵。他的叔叔西尼巴尔德，是附近卡西诺山本笃会修道院的院长。五岁时进入进修院学习，十六岁时负笈那不勒斯大学，学习了六年时间。期间，他出乎意料地加入了多明我会，该会和方济会共同对欧洲中世纪早期建立的神职阶层发起了革命性的挑战。1244年便送他去科隆的多明我神学院，师从大阿尔伯特学习哲学和神学。1245年，他跟随大阿尔伯特去巴黎大学三年。1252年阿奎纳前往巴黎攻读硕士学位，1256取得学位和教职；1259年，他在Valenciennes教区取得一个重要职位。在教皇乌尔班四世的请求下，他又移居罗马。1263年，他出现在伦敦的多明我会中。1288年，他又前往罗马和博洛尼亚讲学，于1274年3月7日去世。"
    },
    {
      "id": "2171",
      "title": "临汾战役开始",
      "year": "1948",
      "month": "3",
      "date": "7",
      "content": "1948年3月7日 (戊子年正月廿七)，临汾战役开始。1948年3月7日晋冀鲁豫野战军在副司令员徐向前指挥下，集中5.3万人，发起临汾战役。这次战役历时18天，共歼国民党军2.5万余人，解放了全晋南，使吕梁和太岳两个解放区连成一片。"
    },
    {
      "id": "2241",
      "title": "近代科学家徐建寅出生",
      "year": "1845",
      "month": "3",
      "date": "7",
      "content": "1845年3月7日 (乙巳年正月廿九)，近代科学家徐建寅出生。徐建寅，字仲虎，1845年3月7日（清道光二十五年正月二十九日生），无锡县人。中国近代化学先驱徐寿次子。1862年（同治元年）三月，又随同一起到曾国藩创办的安庆内军械所工作。在徐寿和华蘅劳等制造与研制我国第一台蒸汽机及第一艘轮船黄鹊号的过程中，他屡出奇思以佐之。同治六年（1867年）随父到江南机器制造总局，在协助制造我国第一批兵船和生产火药、枪炮的过程中，继续发挥重要作用。同时协助父亲创建翻译馆并与英人傅兰雅等合译有关化学、天文学、机器制造学、电学、声学等科技书籍12部。还协助父亲创办格致书院，为第二任华董。同治十二年，任江南机器制造总局提调。1875年（光绪元年），他总办山东机器制造局，躬自创造，未尝延用西人，越两年而竣。其才能受到李鸿章、丁宝帧的赞赏并向清廷举荐。光绪五年被任命为驻德使馆二等参赞，赴欧洲考察及订购铁甲船。他从德国司旦丁伏耳舰船厂订购两艘舰船。驶回我国后，被命名为镇远和定远号，成为北洋海军中的主力舰船。在欧洲两年多时间里还考察了英、法等国80多家工厂，写成《阅克鹿卜船记》、《水雷外壳造法》、《炼铜铸铜轧铜板铸铜管抽铜管焊铜管各法》、《造石灰法》等科技文章， 在上海《格致汇编》上发表；并将西方工厂在行政、生产、技术等方面的管理经验向国内介绍，以供借鉴。光绪七年底回国。在京等候任用期间，他将在欧洲所记的日记辑成《欧游杂录》印行，译成的《德国议院章程》、《德国合盟纪事本末》同时出版。光绪十年八月，因父病逝而回籍守制。光绪十二年奉调督办金陵机器制造局，炼成铸钢，造出后膛枪。光绪十五年，两江总督曾国茎派徐建寅赴镇江处理教案，徐建寅以一人独当数国（领事），据理辩论，不亢不卑。光绪十六年奉调会办湖北铁路局，在大冶沿江胡家湾勘察到蕴藏量极为丰富的优质煤矿。光绪二十年荐任直隶候补道。甲午之战失败后，他奉命至天津、威海查验船械情况兼督办军务，复命后留任督办军械章京。光绪二十二年调任福州船政局提调。在此期间，他设计、制造了当时我国最大的船坞----青州船坞，并写成《兵法新书》16卷。徐建寅在光绪二十四年的百日维新中，曾一度被任命为新设置的农工商总局督理。戊戌变法失败后，他回籍扫墓，闲居锡、沪两地。光绪二十六年应湖广总督张之洞之邀，任湖北营务处吏馆武备总教习，兼办汉阳钢药厂。他翻译《造船全书》20卷、《绘画船线》 4卷。同时试制无烟硝化纤维火药，取得成功。接着又用国产棉花代替进口棉花生产无烟火药成功。1901年3月31日（光绪二十七年二月十二日）在汉阳钢药厂车间拌和药料准备成批生产无烟火药时，不料机器爆炸，他和在场员工14人全部遇难。是年徐建寅56岁。"
    },
    {
      "id": "2264",
      "title": "我国实行义务兵与志愿兵相结合的制度",
      "year": "1978",
      "month": "3",
      "date": "7",
      "content": "1978年3月7日 (戊午年正月廿九)，我国实行义务兵与志愿兵相结合的制度。1978年3月7日，五届人大常委会第一次会议讨论批准了《关于兵役制问题的决定》。决定指出，为了加速我军革命化、现代化建设，决定实行义务兵与志愿兵相结合的兵役制度。根据部队需要和本人自愿，将部分义务兵改为志愿兵，并对实行义务兵的服役年限适当延长。从1978年起，义务兵服役的年限分别为：陆军部队的战士3年；空军、海军陆勤部队和陆军特种技术部队的战士4年；海军舰艇部队、陆军船舶分队的战士5年。"
    },
    {
      "id": "2265",
      "title": "高校恢复职称评定",
      "year": "1978",
      "month": "3",
      "date": "7",
      "content": "1978年3月7日 (戊午年正月廿九)，高校恢复职称评定。1978年3月7日，国务院批转教育部《关于高等学校恢复和提升职务问题的请示报告》。决定在国务院没有作出新的规定以前，仍执行1960年国务院颁发的《关于高等学校教师职务名称及确定与提升办法的暂行规定》，恢复原有教授，副教授、讲师、助教的职称。提升教授，副教授的审批权限改为省、市、自治区批准，报教育部备案。"
    },
    {
      "id": "2266",
      "title": "吴奈温连任缅甸总统",
      "year": "1978",
      "month": "3",
      "date": "7",
      "content": "1978年3月7日 (戊午年正月廿九)，吴奈温连任缅甸总统。吴奈温原名德钦秀貌。他还曾跟随缅甸民族英雄昂山从事民族独立运动，与昂山共同创建了缅甸独立军而被称为缅军之父。1949年以后，吴奈温长期担任缅军总司令，总参谋长。1962年，吴奈温创建缅甸社会主义纲领党，并任主席。此后，他一直担任缅甸党、政、军最高领导人。直到1972年4月，吴奈温宣布还政于民，辞去军职，专任革命委员会主席和总理。1974年初，新宪法实行，革命委员会解散，民选政府成立，吴奈温当选为国务委员会主席，即总统。1978年3月7日，缅甸人民议会选举吴奈温连任国务委员会主席和总统。1981年11月，吴奈温宣布辞去国务委员会主席职务，由吴山友接任。1988年7月，吴奈温辞去纲领党主席职务，由吴盛伦接任。吴奈温前后共12次访问中国。2002年12月5日在仰光病逝。"
    },
    {
      "id": "2287",
      "title": "伊朗总理拉茨马拉被宗教信徒杀死",
      "year": "1951",
      "month": "3",
      "date": "7",
      "content": "1951年3月7日 (辛卯年正月三十)，伊朗总理拉茨马拉被宗教信徒杀死。伊朗总理阿里-拉茨马拉将军1951年3月7日在伊朗，一个不赞同国家亲西方贸易政策的狂热的民族主席者走出人群，开枪击穿总理拉茨马拉的头部。该凶手是一个26岁的木匠，伊斯兰教狂热的十字军组织的成员。拉茨马拉当即被打死。当问到凶手为什么开枪时，他说：你为什么把国家交给了外国人，致使我必须采取这个行动？总理拉茨马拉是一个强有力的行政官，他驱逐了北部领土内的俄国代理人，并开始了一个宏伟的规划，消灭政府受贿现象。拉茨马拉也希望通过开发石油资源来支撑处于困境的经济。当他最近续签英国-伊朗石油公司合同时，获得了压倒多数的赞同。"
    },
    {
      "id": "2293",
      "title": "国务院发布拉萨戒严令",
      "year": "1989",
      "month": "3",
      "date": "7",
      "content": "1989年3月7日 (己巳年正月三十)，国务院发布拉萨戒严令。1989年3月7日，国务院总理李鹏发布在西藏自治区拉萨市实行戒严的命令：鉴于少数分裂主义分子不断在西藏自治区拉萨市制造骚乱，严重危害社会安定，为了维护社会秩序，保障公民人身、财产的安全，保护公共财产不受侵犯，根据宪法第89条第16项的规定，国务院决定，自1989年3月8日零时起在拉萨市实行戒严，由西藏自治区人民政府组织实施，并根据实际需要采取具体戒严措施。据报道，1989年2月13日以来，分裂主义分子曾在拉萨制造了4次游行，有关方面一直采取了克制的态度，进行劝阻和教育，维护了社会治安，避免了正面冲突。其中以3月5-6日两天最为严重。3月5日是星期天，富有民族特色的八廊街上非常热闹。大昭寺前香烟缭绕，手摇玛尼轮转经朝佛的人流不断。12时刚过，大昭寺广场的人群中突然一阵骚动，只见十几个喇嘛、尼姑和青年呼喊着西藏独立的口号，一人手举着一面标志独立的雪山狮子纸旗举行非法游行。接着，队伍突然增至500多人。这些人多数戴着口罩，一些喇嘛、尼姑穿着便装，气势汹汹，呼喊叫骂。街上顿时大乱，商贩仓皇收摊，商店迅疾关门，一些行人慌忙离开。在八廊街派出所门口和治安服务站门前，骚乱分子向公安人员投掷石块，当场有两名公安干警腿部被击伤。围攻公安人员的骚乱者越聚越多，石块从大昭寺楼顶向附近的派出所飞去。为了维持八廊街的治安，公安人员施放了几颗催泪弹，将围攻和围观的人群暂时驱散。但骚乱者三番五次地鼓动群众向八廊街派出所和治安服务站冲击，用牦牛绳抛甩石块。街心广场的路灯、广场周围藏式楼房的玻璃大多被击毁，平时人们休息、散步的大昭寺广场一片狼藉。下午3时许，骚乱者重新纠集队伍，分别在八廊街、北京东路、吉日路三处游行。记者看到，这些骚乱者狂呼口号，打、砸、抢、烧，先后有20多个单位、旅馆、饭店的门窗被砸。在光明路北段，骚乱分子将清真益民饭馆和毗邻的3家饭店内的床、椅、自行车、行李及其它服务设施拖到大街上烧毁。当时，大街上浓烟滚滚，烈火升腾。在北京东路，骚乱者聚集500多人，用石块砸碎一所小学、医院和附近个体户的门窗玻璃。大约有300个戴着大口罩的人，将城关区机关门口挂的机关牌子摘下砸毁。与此同时，在北京东路，一伙暴徒殴打救护人员并抢劫了一辆救护车，然后站在车头挥舞雪山狮子旗。记者看到，夹杂在围观人群中的骚乱分子威胁群众跟他们一起闹。下午5时许，北京东路方向，被暴徒点燃的粮店大火熊熊，风助火势，很快就会蔓延到附近的居民住房和商店。拉萨市城关区消防队的37名队员赶至现场奋力灭火。但300多名骚乱分子在路口用垃圾桶设置路障，阻止灭火。他们还从附近居民楼上向消防队员射击、打石头，当场有10名队员受伤，其中两名受重伤。在这次骚乱中，骚乱分子第一次公开使用枪支，在北京东路附近的楼上向公安人员和武警射击。有3名武警受枪伤，其中一名因子弹穿透心脏而牺牲。据有关部门提供的情况，骚乱分子使用的枪支，有的是从国外偷运进来的。3月6日继续发生骚乱。这天上午10点多钟，大昭寺广场四周、藏医院门诊部前、冲赛康、北京东路、北京中路、丁字路口等地，身着藏装、戴着新藏帽和穿普通装、头系白条带的暴徒，三五十人一伙，见行人就起哄、谩骂、追打。暴徒抢过行人骑的自行车就烧，一些行人被打得头破血流。一伙暴徒在丁字路口将一名行人耳朵撕裂，按在地上又打又踢。下午2点钟左右，暴徒聚集成一二百人一伙，在北京东路和北京中路以及朵森格路拉锯式地打、砸、抢、烧，被烧毁的商店有20多家。自治区归国藏胞接待办公室的宿舍和拉萨市城建局办公楼临街窗户被暴徒用石头砸碎。市城关区工商行政管理局的大门和一些住房被烧毁。因此，国务院只有采取戒严措施，以保障公民人身、财产的安全，保护公共财产不受侵犯。对拉萨市的戒严在1990年5月1日起解除。"
    },
    {
      "id": "2310",
      "title": "罗斯福实行新政",
      "year": "1932",
      "month": "3",
      "date": "7",
      "content": "1932年3月7日 (壬申年二月初一)，罗斯福实行新政。纽约举行的盛大游行1932年3月，罗斯福实行新政。弗兰克林罗斯福在1932年参加竞选期间许诺将实行为美国人民着想的新政。他就职担任总统几天后机器就开始运转了，以恢复受大萧条打击的美国经济。从3月至6月，在被称为百天的时间里，国会通过了大量新动议。在这些措施中，有被总统称为美国国会历来颁布的最重要和影响最深远的立法的《国家工业复兴法令》，根据该法令设立了一个国家复兴执行机构（NRA）。1933年9月，在纽约举行了一次盛大的游行，庆贺这一机构的工作（左下图）。国家复兴执行机构订立了工商业实施法则，禁止重工，限制工作时间，规定最低工资，给予雇工集体提出条件的权利。几周内，数千家企业展示了国家复兴执行机构的蓝鹰徽记，附带着它的座右铭：NRA一一一我们尽自己的本分。"
    },
    {
      "id": "2340",
      "title": "震旦学生集体退学，反对法人干预教育",
      "year": "1905",
      "month": "3",
      "date": "7",
      "content": "1905年3月7日 (乙巳年二月初二)，震旦学生集体退学，反对法人干预教育。1905年3月7日，上海震旦公学学生全体退学，反对法人干预教育，废英文，重法文，教育各权皆掌之西教习。次日，140余名退学生聚集张园合影纪念。9日，震旦公学退学生在沪学会召开会议，宣布与震旦公学断绝关系，筹建复旦公学。与此同时，沪学会召开会员特别会议，积极支持震旦公学学生的退学行动。复旦公学开始筹建。"
    },
    {
      "id": "2357",
      "title": "陈云提出搞经济必须综合平衡",
      "year": "1962",
      "month": "3",
      "date": "7",
      "content": "1962年3月7日 (壬寅年二月初二)，陈云提出搞经济必须综合平衡。1962年3月7日，中央财经领导小组召开第一次会议。陈云在会上提出，搞经济不搞综合平衡，就寸步难行。搞综合平衡，必须从现在开始，开步走就要综合平衡；要按短线搞综合平衡，即按当年能够生产的东西，加上动用必要的库存，可靠的进口，使供求相适应，才能有真正的综合平衡。按长线搞平衡，最大的教训就是不能平衡。总之，计划指标必须可靠，而且必须留有余地。周恩来在会上插话说，可以写一幅对联：上联是先抓吃穿用，下联是实现农轻重，横批是综合平衡。"
    },
    {
      "id": "2381",
      "title": "无线电广播转播7000英里",
      "year": "1924",
      "month": "3",
      "date": "7",
      "content": "1924年3月7日 (甲子年二月初三)，无线电广播转播7000英里。1924年3月7日晚，纽约宴会桌上的讲话经过6家电台转播7000英里，覆盖两个大陆，在无线电广播史上树立起一个里程碑。广播电台从纽约发出的信号飞越全国传播到旧金山，然后又转播到曼彻斯特的英国电台。划时代的广播被人们欢呼为无线电连接全球人民的典范。最近的数字表明，在美国有将近800家广播电台，5百万美国家庭现在拥有无线电接收机，而且这个数字还在迅速增长。"
    },
    {
      "id": "2427",
      "title": "中国科学院院士、原子核医学家王世真诞辰",
      "year": "1916",
      "month": "3",
      "date": "7",
      "content": "1916年3月7日 (丙辰年二月初四)，中国科学院院士、原子核医学家王世真诞辰。王世真 ，1916年3月～ 。1938年毕业于清华大学。1948年和1949年在美国依阿华大学分别获硕士、博士学位。为中国科学院生物学部学部委员。曾任中国协和医科大学教授、中国医学科学院放射医学研究所名誉所长。在中国创建了同位素标记物合成、液闪测量、放免分析、医用活化分析、稳定核素医学应用、放免显像等技术；系统地进行了甲状腺激素的示踪研究，对中国核医学的研究与应用起到积极的推动作用。"
    },
    {
      "id": "2431",
      "title": "毛泽东创办武昌中央农民运动讲习所开课",
      "year": "1927",
      "month": "3",
      "date": "7",
      "content": "1927年3月7日 (丁卯年二月初四)，毛泽东创办武昌中央农民运动讲习所开课。1927年3月，毛泽东在董必武等支持和帮助下，创办了武昌中央农民运动讲习所，招收了700多名学员。3月7日开课。4月4日，正式举行了开学典礼。农民运动讲习所的教职员中有恽代英、方志敏、彭湃、周以粟、夏明翰等。毛泽东亲自参加学员的讨论会，指导学员下乡调查，通过实践掌握革命的理论。学员经过3个多月的学习和参加镇压麻城县地主武装红枪会的反革命暴乱以及粉碎反动军官夏斗寅的武装叛乱的实际战斗，不仅学到了革命理论，而且得到了革命实践的锻炼。1927年6月18日结业。学员们响应到农村去，实行农村大革命的号召，奔赴农村从事农运工作。这些人后来绝大多数都成为革命的骨干。"
    },
    {
      "id": "2461",
      "title": "唐朝高僧玄奘逝世",
      "year": "0664",
      "month": "3",
      "date": "7",
      "content": "664年3月7日 (甲子年二月初五)，唐朝高僧玄奘逝世。玄奘(602～664年二月初五)，名陈袆，洛州 缑氏(今河南偃师 滑国故城)人。梵文音译名：摩诃耶那提婆(拉丁字母写法：Mahāyānadeva)，唐言中文：大乘天Mahā摩诃(大)yāna耶那(乘)deva提婆(天)世称三藏法师，俗称唐僧。唐高僧，佛教学者、旅行家，与 鸠摩罗什、真谛并称为中国佛教三大翻译家，唯识宗的创始者之一。本姓陈，名袆。洛州缑氏(今河南偃师缑氏镇)人。出家后遍访佛教名师，因感各派学说纷歧，难得定论，便决心至天竺学习佛教。唐太宗贞观三年(公元629年，一说贞 观元年)，从凉州出玉门关西行，历经艰难抵达天竺。初在那烂陀寺从戒贤受学。后又游学天竺各地，并与当地学者论辩，名震五竺。经十七年，贞观十九年(公元645年)回到长安。e组织译经，共译出经、论七十五部，凡一千三百三十 五卷。所译佛经，多用直译，笔法谨严，丰富了祖国古代文化，并为古印度佛教保存了珍贵典籍，世称新译。曾编译《成唯识论》，论证我(主体)、法不过是识的变现，都非真实存在，只有破除我执、法执，才能达到成佛境界。所撰又有《大唐西域记》，为研究印度、尼泊尔、巴基斯坦、孟加拉国以及中亚等地古代历史地理之重要资料。历代民间广泛流传其故事，如元吴昌龄《唐三藏西天取经》杂剧，明吴承恩《西游记》小说等，均由其事迹衍生。"
    },
    {
      "id": "2487",
      "title": "美国黑人举行自由大游行",
      "year": "1965",
      "month": "3",
      "date": "7",
      "content": "1965年3月7日 (乙巳年二月初五)，美国黑人举行自由大游行。马丁路德金率领和平游行队伍来到蒙哥马利1965年3月7日，美国黑人争取民权的示威游行队伍向州府蒙哥马利进发，途中遭当局阻挡，并用暴力驱散游行队伍，其中一名示威者被杀。由此引发了数万名黑人的抗议游行，要求结束种族歧视。自由大游行的领导者是马丁路德金。游行队伍向州府蒙哥马利进发，州军队以暴力驱散了游行队伍，一名示威者被杀。"
    },
    {
      "id": "2498",
      "title": "胡锦涛指出全力保持香港澳门繁荣稳定",
      "year": "2003",
      "month": "3",
      "date": "7",
      "content": "2003年3月7日 (癸未年二月初五)，胡锦涛指出全力保持香港澳门繁荣稳定。3月7日，中共中央总书记胡锦涛亲切看望出席全国政协十届一次会议的港澳地区全国政协委员，并参加联组讨论。中共中央政治局常委、全国政协十届一次会议主席团常务主席会议主持人贾庆林参加看望和联组会议。2003年3月7日上午，中共中央总书记胡锦涛来到全国政协礼堂会议室，亲切看望了出席全国政协十届一次会议的港澳地区政协委员，并参加了他们的联组讨论。胡锦涛代表中共中央向各位委员并向香港特别行政区同胞、澳门特别行政区同胞表示诚挚的问候。中共中央政治局常委、全国政协十届一次会议主席团常务主席会议主持人贾庆林参加了看望和联组会议。联组会上，委员们踊跃发言，气氛十分活跃。张永珍、谭耀宗、贺定一、梁振英、郑家纯、冯国经、钟小健、潘宗光、朱树豪、颜延龄等14位委员，分别就推进国家经济和社会发展，加强港澳地区与内地的经济、教育合作，保持香港、澳门的繁荣稳定，促进祖国和平统一等先后发表了意见和建议。胡锦涛认真听取了委员们的发言，并不时记下发言要点。他要求有关部门重视委员们的意见，并认真研究。胡锦涛在讲话中指出，香港、澳门回归祖国以来，保持了社会和经济的稳定，香港同胞、澳门同胞当家作主的意识和积极性空前高涨，管理特别行政区事务的能力和水平不断提高。在特别行政区政府和香港同胞、澳门同胞的共同努力下，香港、澳门的形势总体上是好的。我们高兴地看到，香港特别行政区、澳门特别行政区的绝大多数人都认同和拥护一国两制方针和基本法，国际社会对香港、澳门回归后的情况也普遍给予好评。这一切都充分证明，一国两制方针是完全正确的，具有强大的生命力。胡锦涛表示，中央既定的有关香港特别行政区、澳门特别行政区的一系列方针政策，新一届中央领导集体都会坚定不移、一以贯之地贯彻施行。我们有决心也有信心同广大香港同胞、澳门同胞一道，共同把一国两制这项伟大事业不断推向前进。胡锦涛强调，在过去的几年里，我们在实施一国两制方针的实践中积累了一些重要经验，概括起来说就是要全面、正确地贯彻一国两制方针，严格按照基本法办事，全力支持特别行政区行政长官和特别行政区政府的工作，切实加强香港、澳门各界人士在爱国爱港、爱国爱澳旗帜下的广泛团结，努力保持社会稳定和谐与经济繁荣发展。今后，我们要始终不渝地坚持这些重要经验，同时要本着与时俱进的精神不断丰富和发展这些经验。无论遇到什么情况和问题，我们都将严格按照基本法办事，继续恪守不干预香港特别行政区、澳门特别行政区自治范围内事务的原则，全力支持两个特别行政区行政长官及其领导下的特别行政区政府的工作。胡锦涛希望各位委员继续高举爱国爱港、爱国爱澳的旗帜，并通过自己的工作和影响力，把香港、澳门各界人士广泛凝聚起来，同舟共济，共谋发展。只要广大香港同胞、澳门同胞继续发扬自强不息的精神和灵活应变的传统，团结拼搏，就一定能够克服前进道路上的各种困难，创造香港特别行政区、澳门特别行政区更加美好的未来。联组会议由全国政协十届一次会议主席团常务主席霍英东主持。全国政协十届一次会议主席团常务主席王忠禹、马万祺，全国政协十届一次会议秘书长郑万通，有关方面负责人廖晖、刘延东等参加了联组会。"
    },
    {
      "id": "2627",
      "title": "外科手术局部麻醉发明者施莱希医师逝世",
      "year": "1922",
      "month": "3",
      "date": "7",
      "content": "1922年3月7日 (壬戌年二月初九)，外科手术局部麻醉发明者施莱希医师逝世。1922年3月7日，发明局部麻醉法的著名医生卡尔格尔维希施莱希，在萨洛夫一比斯可夫附近的疗养院与世长辞。在发现麻醉药以前，外科手术治疗最大的障碍是难忍的疼痛。1844年，法国眼科医生科勒将可卡因滴入病人眼中，获得角膜和结膜完善的局部麻醉，从而揭开了局部麻醉的新篇章。1885年，美国外科学家霍尔斯特德提出了将可卡因注射于神经干部位的神经阻滞概念。1892年，施莱斯于皮下注射可卡因而获得该注射部位的局部麻醉作用，成为局部浸润麻醉的开端。他发明在人保持意识清醒下实施无痛的手术法，曾遭到柏林外科医生学术大会的反对。不过，这一项发明后来被认为是医学界的伟大功绩。70％的外科手术麻醉都可以改用局部麻醉。施莱希担任过里希特费尔德医院的外科主任。除了医学著作之外，去年他还出版了回忆录《特殊的历史》。"
    },
    {
      "id": "2641",
      "title": "旅行者1号发现木星是带有光环的行星",
      "year": "1979",
      "month": "3",
      "date": "7",
      "content": "1979年3月7日 (己未年二月初九)，旅行者1号发现木星是带有光环的行星。旅行者1号拍摄的木星照片1979年3月7日，旅行者1号宇宙飞船已经探明了在行星木星的周围有一层不明显的岩屑，加利福尼亚巴萨迪纳喷汽推进研究室的科学家们今天宣布说。这一发现是旅行者1号飞往木星任务的第一个主要的惊人发现。在飞船到达接近木星的最近点之前16小时的时候所拍摄的11份曝光照片表明，这条光环像一条模糊的白带，据科学家计算它只有18英里厚，5000英里宽。这样，木星成了除土星和天王星之外的又一颗带有光环的行星。天文学家早在1610年就已经知道土星有光环。天王星的光环是在1977年发现的。旅行者1号拍摄的土星照片"
    },
    {
      "id": "2646",
      "title": "世界第一条主要用于互联网传输的海底电缆开通",
      "year": "1998",
      "month": "3",
      "date": "7",
      "content": "1998年3月7日 (戊寅年二月初九)，世界第一条主要用于互联网传输的海底电缆开通。1998年3月7日，世界第一条主要进行互联网信息传输服务的横跨大西洋海底通信电缆提前正式开通。这条电缆连接伦敦和纽约，信息传输速率每秒达300亿比特，相当于同时传送50万路电话。"
    },
    {
      "id": "2661",
      "title": "德国恢复对英国轰炸",
      "year": "1941",
      "month": "3",
      "date": "7",
      "content": "1941年3月7日 (辛巳年二月初十)，德国恢复对英国轰炸。德机猛烈空袭后的圣保罗大教堂及周围地区1941年3月7日，德国恢复对英国轰炸。1941年春，希特勒将战略重点转向苏联。为了给英国掩饰他的战争企图，给苏联和英国造成错觉，3月7日，希特勒命令德国空军恢复对英国的轰炸。这次的轰炸集中在英国的工业设施和交通设施上，以打击英国人的斗志。聊天时英国人也要预防敌机投放毒气弹伦敦人用实际行动证明轰炸只能破坏建筑物，而不能摧毁人的勇气"
    },
    {
      "id": "2733",
      "title": "热河失落，张学良引咎下野",
      "year": "1933",
      "month": "3",
      "date": "7",
      "content": "1933年3月7日 (癸酉年二月十二)，热河失落，张学良引咎下野。热河失落放手时的张学良1933年3月7日，由于热河沦陷，举国一致谴责南京国民政府和蒋介石及张学良，南京政府监察院高一涵等6名委员，对失职者提出弹劾案。3月7日，张学良致电国民党中央，表示引咎辞职。他说：热河之变，来逾旬日，失地千里，固有种种原因，酿成恶果，要皆学良一人诚信未孚，指挥不当，以致上负政府督责之殷，下无以对国民付托之重，戾愆丛集，百喙奚辞，应恳迅赐明令，准免本兼各职，以示愆儆。3月12日，国民政府发布准张学良辞职及派何应钦兼代军事委员会北平军分会委员长的命令，张学良于当日飞沪，所留东北军改编为4个军，由于学忠。万福麟、何柱国、王以哲分别任军长，归北平军分会指挥。"
    },
    {
      "id": "2690",
      "title": "中国农业化学学科的开拓者之一孙羲出生",
      "year": "1914",
      "month": "3",
      "date": "7",
      "content": "1914年3月7日 (甲寅年二月十一)，中国农业化学学科的开拓者之一孙羲出生。孙羲出生孙羲孙羲，著名农业化学家，中国农业化学学科的开拓者之一。长期致力于土壤养分、植物营养与施肥的教学和科学研究，编著了中国第一部农业化学教材。对有机肥提高土壤肥力的机制和作物有机营养原理进行了深入研究，丰富了土壤植物营养理论。孙羲先生是我国农业化学的奠基者，他毕生致力于中国农业化学和植物营养学的教学和科研事业，为中国农业化学学科的创立和发展，为农业化学专门人才的培养做出了不可磨灭的贡献。孙羲先生1914年3月7日出生在安徽省安庆市。1935年毕业于浙江大学农学院，1946年被聘为农学院副教授。新中国成立后，历任浙江大学农学院教授、土壤农化系主任，全国农业化学教材编写组组长，中国土壤学会理事兼第一、二届农业化学专业委员会主任，浙江省土壤肥料学会理事长，中国土壤学会会刊《土壤学报》编委，中国农业百科全书总编委员会委员兼农业化学卷编委主任等职。1984年被国务院批准为博士研究生导师，曾获国家教委颁发的教育事业荣誉奖。1985年被载入世界农业名人录。1994年1月逝世。"
    },
    {
      "id": "2691",
      "title": "中国核农学的创始人徐冠仁出生",
      "year": "1914",
      "month": "3",
      "date": "7",
      "content": "1914年3月7日 (甲寅年二月十一)，中国核农学的创始人徐冠仁出生。徐冠仁出生徐冠仁（1914.3.72004.2.18），著名核农学家。江苏省南通县人。1934年毕业于中央大学农艺系。1950年获美国明尼苏达大学博士学位。1980年当选为中国科学院学部委员（院士）。曾任美国明尼苏达大学农学及植物遗传系研究员，中国农业科学院原子能利用研究所研究员、副所长、所长、名誉所长，兼任北京农业大学教授、农业物理气象系主任，中国科学院遗传研究所研究员，中国科学院生物学部副主任、代主任，中国科学院等离子物理研究所顾问，中国原子能农学会理事长、名誉理事长、荣誉理事长，《原子能农业应用》、《核农学报》主编。早期从事水稻性状遗传、不同类型水稻杂交和不孕性遗传的研究，曾获自然科学论文奖。在美国期间研究了玉米杂种优势的产生与表达并提出了新的观点，采用热中子和X－射线处理小麦并得到抗秆锈病突变种，为当时抗病育种指出新途径，受到国际上的重视。1956年回国后，致力于核技术在农业上的应用，创建中国第一个原子能农业利用的研究机构，发起并组建中国原子能农学会，创办《核农学报》、《核农学通报》。利用小麦单缺体改组遗传结构及利用辐射诱发遗传变异的理论和研究方法，推动全国杂种优势利用、辐射育种及染色体工程的发展，推动核技术在大农业上的应用。主要著作有《利用雄性不育系选育杂交高粱》、《核科学技术在作物育种上的应用》、《植物诱变育种》和《核农学导论》等。徐冠仁，著名的作物遗传育种学家和原子能农学家，中国核农学的创始人。他首先将高粱细胞质雄性不育系引入我国，培育出第一个高粱不育系和原新1号等优良组合，为我国高粱杂种优势利用做出重要贡献；倡导辐射诱发与杂交相结合，在多种作物上选育出用于大面积生产的新品种，使我国辐射育种技术走在世界前列；提倡利用湖泊水面悬浮栽培水稻等作物研究，初见成效。"
    },
    {
      "id": "2804",
      "title": "纳粹占领莱茵区",
      "year": "1936",
      "month": "3",
      "date": "7",
      "content": "1936年3月7日 (丙子年二月十四)，纳粹占领莱茵区。首批德国步兵耀武扬威地开进科隆1936年3月7日，希特勒在德国重新实行义务兵役制几乎一年了。今天他的军队派上了用场！他们跨过莱茵河，开进了被认为是非军事区的莱茵区。为了使德军与其宿敌法军脱离接触，凡尔赛和约和洛迦诺公约规定，德国境内莱因河以东50公里为非军事区。如德军进入，法军有权采取军事行动，英国则有义务以武装力量支持法国。莱因兰是德国的疆土，但德军却不能进入。：希特勒决定给军队顺顺气。1936年3月2日，他瞒着众人，命令3个营的德军越过莱因河，向边境城市亚琛挺进。这是一次押宝，他为此有一道补充命令：如果法军作出反应，德军则即刻从原路撤回，结果，法国人没有做出军事反应。这次冒险成功了，希特勒这才向全体国会议员宣布：德国士兵开过了莱因河！议员们凉呆了，当时法国有100个师却无奈于3个营的德军： 就凭着这一点黩武精神涌上了脑袋，他们狂热地向新的救世主欢呼起来。德国人曾经异常厌恶希特勒的匪徒式统治，但为时不久，希特勒的个人威望却达到了高峰。德国资产阶级和容克地主认为他们终于找到了一个合适的人。这个人曾声名狼藉，而且来路不正，但他以邪恶的天才毁灭了魏玛共和国，废除了协约国1919年的判决，对凡尔赛和约不屑一顾，正以军事力量恢复德国在世界上的地位，并有望为历史带来一个德国时辰。德国人在欢呼时，偏偏忘记了，希特勒完全有可能把德国引向毁灭。而这个魔鬼却下决心沿着这条道走到黑。他晓谕欢呼的人群说：我们决不投降不！决个！我们也许会毁灭，但当我们要毁灭的时候，就会把整个世界捆在一起--一同跳入火坑！当我毁灭的时候，会把整个世界捆在一起"
    },
    {
      "id": "2828",
      "title": "气象学、地理学家竺可桢诞辰",
      "year": "1890",
      "month": "3",
      "date": "7",
      "content": "1890年3月7日 (庚寅年二月十七)，气象学、地理学家竺可桢诞辰。1890年3月7日，竺可桢出生于浙江上虞。竺可桢1918年从美国获得博士学位后回国。他最先在我国开设了地学通论、气象学、世界气候和世界地理等课程，培养了一批现代地理学家和气象学家，为开拓我国现代地理学和气象学事业准备了条件。对中国历史上气候变化的研究，是竺可帧花费时间最多、下功夫最深、成就最大的一个领域。他用近50年的时间，不问断地研究了谊国近5000年来气候的变迁。在他82岁时，写成了《中国近五千年来气候变迁的初步研究》一文，这篇力作，备受国际学术界的推崇。竺可桢的日记共900万字、历时38年，内容涉及政治、军事、经济、科学和教育等方面的重要历史演变，具有珍贵的研究价值。竺可桢工作60年，在气候变迁、物候、农业自然区划、气象学、地理学和科学发展史等领域都取得了卓越的成绩。"
    },
    {
      "id": "2842",
      "title": "第二次国共合作破裂",
      "year": "1947",
      "month": "3",
      "date": "7",
      "content": "1947年3月7日 (丁亥年二月十五)，第二次国共合作破裂。中共代表董必武离开南京表示国共谈判之门已全部封闭1947年3月7日，中共南京、上海办事处及《新华日报》社人员董必武、钱之光、童小鹏、王炳南、梅益等74人，乘美军飞机4架飞返延安，朱德、周恩来等到机场迎接。董必武于临行前发表书面谈话说：必武等今日被迫离此，愤慨莫名。10年来从未断绝之国共联系，今已为国民党好战分子一手割断矣。我们中共党员仍将一本初衷，竭力为和平民主奋斗到底。国民党代表张治中、邵力子，民盟代表罗隆基，美方代表柯义上校到机场为中国代表送行。驻渝中共代表、中共四川省委书记吴玉章、副书记张友渔等人也返回延安。第二次国共合作遂告彻底破裂。2月21日，蒋介石强迫中共驻北平军调部人员撤返延安。27、28日又通知中共驻京、沪、渝代表及眷属于3月5日前全部撤退。3月2日，中共中央负责人为此发表声明，说蒋介石这一措施，表示蒋方已经决定最后破裂，放手大打下去，关死一切谈判之门，妄图内战到底，实现其武力消灭中共及全国民主势力的阴谋，声明指出蒋介石这一荒谬步骤，如不立即改变和放弃，那真是他自己走到了绝路，一切后果应由他负责。"
    }
  ],
  "event_count": 34
}