{
  "date": "03-08",
  "events": [
    {
      "id": "1826",
      "title": "日军占领南昌",
      "year": "1939",
      "month": "3",
      "date": "8",
      "content": "1939年3月8日 (己卯年正月十八)，日军占领南昌。日军在进攻南昌1939年3月8日，国民政府军事委员会部署南昌会战。蒋介石电令第九战区代司令长官薛岳先发制敌，向赣北日军发动进攻，攻击应于3月10日前准备完毕，3月15日攻击开始。第九战区接到电令后，以整补尚未完备，补给困难，请求延期。军事委员会指令改为守势作战。17日，日军第一0一师团主力由牛行及生米街附近渡江，直攻南昌。日机每日轰炸，市区重要建筑及沿河屋宇均被炸毁。守军宋肯堂部腹背受敌，于深夜撤至广阳桥，27日，南昌遂陷。南昌会战从3月17日至27日，历时10天，日军伤亡1.3万人，中国军队伤亡10万余人。南昌陷落后被日军惨杀的中国同胞日军占领南昌向南昌进攻的日军车队"
    },
    {
      "id": "1872",
      "title": "中共召开“成都会议”",
      "year": "1958",
      "month": "3",
      "date": "8",
      "content": "1958年3月8日 (戊戌年正月十九)，中共召开“成都会议”。1958年3月8日，毛泽东同志在四川成都召开中共中央政治局扩大会议，各省和中央有关各部的负责同志出席了会议。会议讨论了我国工业发展的问题和农业合作社适当并社等问题。毛泽东在会上继续批评反冒进。会议讨论和通过了《关于一九五八年计划和预算第二本帐的意见》、《关于发展地方工业问题的意见》和《关于把小型的农业合作社适当地合并为大社的意见》等37个文件。"
    },
    {
      "id": "1877",
      "title": "中国人民解放军在东海和南海进行发射导弹训练",
      "year": "1996",
      "month": "3",
      "date": "8",
      "content": "1996年3月8日 (丙子年正月十九)，中国人民解放军在东海和南海进行发射导弹训练。1996年3月8日-25日，中国人民解放军先后在东海和南海海域和空域进行发射导弹训练及海空实弹演习，并在台湾海峡进行陆海空联合军事演习，圆满完成了地对地导弹向东海和南海海域的发射训练任务。"
    },
    {
      "id": "1883",
      "title": "美国第13任总统米勒德·菲尔莫尔逝世",
      "year": "1874",
      "month": "3",
      "date": "8",
      "content": "1874年3月8日 (甲戌年正月二十)，美国第13任总统米勒德·菲尔莫尔逝世。米勒德菲尔莫尔（18001874）是美国第13任总统（1850.7.10-1853.3.4），1800年1月7日生于纽约州。菲尔莫尔是美国历史上第二位以副总统身份继承总统职位的人，在任仅两年又八个月。菲尔莫尔在奴隶制问题上始终持妥协态度。他于1850年签署了对南方奴隶主妥协的法案。这一法案既为北方所不满，又未赢得南方的信任。由于两面不讨好，他在1852年的总统选举中落选。他在对外政策方面也无显著成就，任期内最大的外交行动是派遣海军少将佩里率领舰队前往日本，迫使日本政府开放海口与美国通商，从而打开日本的大门。由于总统任内花销太大，离任时他已经没有什么积蓄，经济上陷入困境。他正式向美国政府提出建议：给每位离任总统12000美元的年薪，但没有答复。1856年大选中再次失败后，便把全部身心投入家乡布法罗的公众事业。募捐以建立布法罗的中学、青年会、历史学会、总医院、图书馆。但已经债台高筑，无力偿还债务。所幸他1858年2月获得一位富有的寡妇卡洛琳的爱情，婚后，卡洛琳还清了他的债务，使他得以在以后的年代里继续从事他热衷的事业。1874年3月8日，菲尔莫尔中风死亡，终年74岁。"
    },
    {
      "id": "1988",
      "title": "德国作曲家、管风琴家卡尔菲利普·埃马努埃尔·巴赫出生",
      "year": "1714",
      "month": "3",
      "date": "8",
      "content": "1714年3月8日 (甲午年正月廿三)，德国作曲家、管风琴家卡尔菲利普·埃马努埃尔·巴赫出生。卡尔菲利普埃马努埃尔巴赫卡尔菲利普埃马努埃尔巴赫，Carl Philipp Emanuel Bach ，德国作曲家，羽管键琴家。约翰塞巴斯蒂安巴赫的第3子，也是J．S．巴赫的儿子里最有名的。1714年3月8日生于魏玛，1788年12月14日卒于汉堡。他不满足于父亲作品中常用的复调写作方式，对纯对位表示蔑视。他的作品在18世纪中叶具有典型意义。其精华在于趣味高雅和精致洗练，对键盘乐器的表现性能尤其有深刻的理解。他具有惊人的即兴演奏技巧。作为演奏家，以技巧准确、音色优美和感情深刻而著称。作有大量声乐曲和器乐曲，包括清唱剧两部：《以色列人在荒野》（1775）和《耶稣复活与升天》（1787）；键盘协奏曲五十部和键盘奏鸣曲数集。（见A．沃特凯恩编《C．P．E．巴赫作品主题目录》，1905）所作奏鸣曲显示出对比调性的主题处理渐趋成熟，古典奏鸣曲式即由此发展而来。在伤感性行板乐章和偶尔采用的器乐宣叙调中可以看到歌剧的影响。论文《键盘乐器的正确演奏法》（两集，1753和1762）对于当时键盘乐器的演奏风格，特别是装饰音的处理，是有价值的指南（现代版由W．尼曼编订，1925；W．J．米切尔译成英文，1949）。卡尔菲利普埃马努埃尔巴赫的交响曲、协奏曲、键盘乐奏鸣曲等作品，对古典奏鸣曲曲式的发展、完善有重大影响，是海顿、莫扎特和贝多芬的先驱。"
    },
    {
      "id": "2031",
      "title": "前希腊首相、总理和总统康斯坦丁·卡拉曼利斯出生",
      "year": "1907",
      "month": "3",
      "date": "8",
      "content": "1907年3月8日 (丁未年正月廿四)，前希腊首相、总理和总统康斯坦丁·卡拉曼利斯出生。康斯坦丁卡拉曼利斯（1907年1998年），希腊新民主党的创始人，也是希腊加入欧盟的设计师，他19551958年、19581961年、19611963年曾三次出任希腊王国首相，70年代更是成功使希腊摆脱了军事独裁政权的统治并于19741980年出任总理，19801985年和19901995年又两度出任希腊总统。"
    },
    {
      "id": "2103",
      "title": "德国作曲家柏辽兹逝世",
      "year": "1869",
      "month": "3",
      "date": "8",
      "content": "1869年3月8日 (己巳年正月廿六)，德国作曲家柏辽兹逝世。柏辽兹像柏辽兹，1803年12月11日生。自幼受其父教育自学音乐。12岁即为当地室内乐写曲，且受乐师指点，能奏长笛和吉他。后拜师作曲教授，学习作曲。1830年写成第一部作品《幻想交响曲》。1823年起撰写音乐评论，极力推崇韦柏、贝多芬、格鲁克的作品。他认为音乐必须首先富于戏剧性表现力。此主张成为他毕生信念。柏辽兹作品丰富：如单人剧《起死回生》（1932年首演成功）、交响曲《哈罗德意大利》（1834年首演成功）、合唱交响曲《罗密欧与朱丽叶》（1839）、《安魂曲》（1837）、《葬礼与凯旋交响曲》（1840）、合唱剧《浮士德的沉沦》（1846）、歌剧《特罗伊人》（1855-1858）、喜歌剧《贝特丽丝和培尼狄克》（1860-1862）、序曲《李尔王》（1831）等。柏辽兹晚年孤寂多病，亲人多亡，虽在国外享有极高威望，在国内却备受敌视。1869年3月8日病逝。"
    },
    {
      "id": "2113",
      "title": "皖系政党发起成立安福俱乐部",
      "year": "1918",
      "month": "3",
      "date": "8",
      "content": "1918年3月8日 (戊午年正月廿六)，皖系政党发起成立安福俱乐部。1919年3月8日，一群倾向于皖系的政客发起成立安福俱乐部。1918年8月，皖系政客王揖唐、曾毓隽等人就经常在宣武门内安福胡同梁式堂的住宅聚会。当时是一个寻常俱乐部，请宴召妓，皆用安福胡同梁宅名义，不用安福俱乐部名义。今年初，皖系政客往来于安福胡同梁宅的越来越多，开始讨论国会选举问题。3月7日晚，王揖唐、王印川、刘恩格、黄云鹏、田应璜、解树强、江绍杰等人在梁宅开会，成立了安福俱乐部，并决定3月8日为正式成立日。因梁宅在安福胡同，故取名安福。用俱乐部的名义而不用政党名义，是因为袁世凯解散国民党后，政党为政府所忌，筹安会又为国人诟骂，故不敢以政党面目出现。安福俱乐部下设有干事部、评议会、政务研究会。干事部由王揖唐任主任，下分文牍、交际、会计、庶务、游艺五课，课下复设股。评议会会长为田应璜。政务研究会会长为李盛铎。安福俱乐部具有一个国家全部官制的雏形。其政务研究会会长相当于国务总理，各股股长、副股长则相当于各部总次长。研究会制度尤为完密，凡重大议案须经该会议决，才能作为安福俱乐部的定议；经定议之后，凡安福部议员，应在国会参众两院内一致主张。"
    },
    {
      "id": "2128",
      "title": "杰出的京剧表演艺术家周信芳逝世",
      "year": "1975",
      "month": "3",
      "date": "8",
      "content": "1975年3月8日 (乙卯年正月廿六)，杰出的京剧表演艺术家周信芳逝世。周信芳诞辰100周年周信芳像1975年3月8日，我国杰出的京剧表演艺术家周信芳同志遭受四人帮残酷迫害致死，终年80岁。周信芳同志，浙江省慈溪县人，出生在一个贫苦的艺人家庭里。1927年蒋介石叛变革命后，他和党的地下组织开始有了接触，思想趋向进步。此后，他积极参加了中国共产党领导的抗日救亡活动和反对美蒋反动统治的爱国民主政治活动。他一生在政治上坚定忠贞，追求进步与光明，这是人所共知的。周信芳同志诞生在清末民族矛盾和阶级矛盾尖锐冲突的时代。严酷而伟大的时代，壮烈激昂的革命斗争，培养和造就了伟大的艺术家周信芳同志。他个人的命运和他的艺术实践一直和反帝爱国的革命斗争密不可分。他以戏剧作为战斗武器，明确认识到只有把剧中的意志来鼓动观客，那才是我的真价值。因此他所上演的剧目，不论是前期配合反帝革命斗争的《宋教仁》、《大汉奸》、《学拳打金刚》，以及以古喻今的《徽钦二帝》、《文天祥》等剧目，还是他所擅演的优秀传统剧目《四进士》、《徐策跑城》、《萧何月下追韩信》、《清风亭》等，或矛头直指腐朽没落的统治阶级，或鞭挞邪恶，歌颂人民的正义和善良，莫不充满着激情，强烈地鼓舞着人民群众的爱国热情，激发着人民斗争意识的觉醒。他的艺术实践正是他自己的戏剧观的反映。我是他的忠实观众，1959年4月，周扬在上海见到他，根据他的艺术风格，建议他编演以海瑞不顾个人安危，上疏言事的题材的京剧剧本，他欣然接受了。同年国庆，他就以《海瑞上疏》作为献礼剧目演出。戏的上演获得很大的成功，舞台上出现了一个以麒派风格表现独特的清官海瑞的形象。谁知这出戏竟成了四人帮对他进行残酷迫害的口实。周信芳同志虽已含冤去世，但他那不屈不挠的刚毅的风采和他的战斗精神将和他所塑造的舞台形象一起，永远流传后世，永志不忘！周信芳同志创立的麒派艺术是在不断的战斗中形成的。他立足于传统，在同形式主义及噱头主义的京剧的斗争中博采众长，融会贯通，去粗取精，锐意创新，给日渐凝固的京剧注入了新鲜活泼的因素，从而创立了刚健豪放、独树一帜的麟派艺术。麟派不仅是京剧老生的重要流派，对其他行当及戏曲剧种也产生深远的影响。周信芳的表演艺术对京剧的提高发展有很大的贡献，在中国戏曲史上应占有重要地位。毛泽东主席曾经多次观看周信芳同志的演出。在纪念周信芳同志演剧50年的时候，敬爱的周总理作了庆贺周信芳先生演剧50年的成就的重要题词。1974年，四人帮及其在上海的余党作了给周信芳戴上反革命帽子，撤销其党内外一切职务，永远清除出党，交群众监督改造，继续批斗，肃清其流毒的定案结论，使周信芳同志精神上遭受到沉重打击，卧床不起，以后病情日趋恶化，含冤逝世。周信芳（京剧《义责王魁》王中）"
    },
    {
      "id": "2235",
      "title": "胡锦涛等分别参加两会审议讨论",
      "year": "2005",
      "month": "3",
      "date": "8",
      "content": "2005年3月8日 (乙酉年正月廿八)，胡锦涛等分别参加两会审议讨论。三月八日，中共中央总书记、国家主席、中央军委主席胡锦涛参加十届全国人大三次会议新疆代表团审议。这是胡锦涛同女代表亲切交谈，并代表党中央向出席两会的女代表、女委员，向全国各族各界妇女致以节日的祝贺。2005年3月8日，中共中央总书记、国家主席、中央军委主席胡锦涛，中共中央政治局常委、全国人大常委会委员长吴邦国，中共中央政治局常委、国务院总理温家宝，中共中央政治局常委、全国政协主席贾庆林，中共中央政治局常委、国家副主席曾庆红，中共中央政治局常委李长春，中共中央政治局常委、中央政法委书记罗干，分别参加了十届全国人大三次会议和全国政协十届三次会议一些团组的审议和讨论。3月8日是国际劳动妇女节。胡锦涛在参加新疆代表团审议时，代表党中央，向出席两会的女代表、女委员，向全国各族各界妇女，致以节日的祝贺。"
    },
    {
      "id": "2246",
      "title": "俄共（布）“十六”召开，决定实行“新经济政策”",
      "year": "1921",
      "month": "3",
      "date": "8",
      "content": "1921年3月8日 (辛酉年正月廿九)，俄共（布）“十六”召开，决定实行“新经济政策”。新经济政策是苏联在1921-1936年实行的经济政策。为区别于战时共产主义政策而定名。1921年3月8日至16日，俄共（布）在莫斯科召开第10次代表大会。大会根据列宁作的《关于以实物税代替余粮收集制的报告》，通过了向新经济政策过渡的决议，这是社会主义建设的一次重大改革。新经济政策主要内容为：（一）用固定的粮食税代替余粮收集制，纳税后的余粮归农属自己支配；（二）由全面没收私人资本转为实行国家资本主义，采取租让制和租借制两种形式，还允许部分地恢复小型私人企业；（三）废除实物配给制，实行商品买卖。苏俄实行新经济政策后，工农联盟得到了巩固，工农业生产得到迅速的恢复和发展，建立了社会主义的经济基础。"
    },
    {
      "id": "2305",
      "title": "中国电影女演员王莹出生",
      "year": "1913",
      "month": "3",
      "date": "8",
      "content": "1913年3月8日 (癸丑年二月初一)，中国电影女演员王莹出生。王莹（1913～1974），中国电影女演员。原名喻志华，又名王克勤。1913年3月8日生于安徽芜湖，1974年3月3日逝世。1928年因为共产党传送情报被国民党通缉，经南京逃往上海。1930年加入共青团，同年加入中国共产党，积极从事革命活动，曾4次被捕。1930年在上海艺术剧社参加话剧《炭坑夫》演出，后加入复旦剧社，演出《少奶奶的扇子》、《酒后》等剧。1932年参加左翼话剧运动，与袁牧之等著名演员同台演出。同年入明星影片公司，主演《女性的呐喊》（1932）、《铁板红泪录》（1933）、《同仇》（1934）等影片。因对电影界腐朽现象不满，1934年发表《冲出黑暗的电影圈》一文后去日本留学；1935年回国后进电通股份有限公司，在夏衍编剧的《自由神》中成功地饰演冲出封建家庭的五四新女性陈行素。1936年主演夏衍创作的国防戏剧《赛金花》。抗日战争爆发后参加组织救亡演剧二队，到15个省区巡回演出抗战戏剧。1939年任新中国剧社副团长兼主要演员，到香港、南洋各处募捐演出，宣传抗日救国，深受当地侨胞欢迎。1942年赴美国，曾在白宫演出《放下你的鞭子》。旅美期间，任东西文化协会董事兼中国戏剧部主任，组织在美国的中国文艺工作者到美国各地演出抗战戏剧，介绍中国抗战的情况。1956年回国，调北京电影制片厂，旋迁居北京西郊香山从事小说创作。其长篇小说《宝姑》和《两种美国人》以及她的传记 《洁白的明星──王莹》均已出版。1967年2月 王莹文革影响入狱"
    },
    {
      "id": "2331",
      "title": "刘翔在西班牙举行的第12届世界室内田径锦标赛夺冠",
      "year": "2008",
      "month": "3",
      "date": "8",
      "content": "2008年3月8日 (戊子年二月初一)，刘翔在西班牙举行的第12届世界室内田径锦标赛夺冠。2008年3月8日中国体育界全国政协委员刘翔，在西班牙巴伦西亚举行的第12届世界室内田径锦标赛男子60米栏决赛中以7秒46的成绩夺冠。"
    },
    {
      "id": "2417",
      "title": "胡长清在南昌被执行死刑",
      "year": "2000",
      "month": "3",
      "date": "8",
      "content": "2000年3月8日 (庚辰年二月初三)，胡长清在南昌被执行死刑。大贪官胡长清在南昌被执行死刑胡长清临刑前1999年12月22日中央纪委和中央组织部组成联合调查组，在江西省委、省纪委及有关部门配合下，严肃查处了江西省原副省长胡长清严重违纪违法案件。经中央批准，中央纪委给予胡长清开除党籍处分，有关部门已开除其公职。江西省委及省人大常委会已分别免去其省政府党组成员及副省长职务，最高人民检察院依法将其逮捕。2000年2月13日至14日，江西省南昌市中级人民法院开庭公开审理江西省原副省长胡长清受贿、行贿、巨额财产来源不明案。2月15日，南昌市中级人民法院一审判处胡长清死刑，剥夺政治权利终身，并处没收财产，追缴非法所得。2000年3月8日，胡长清在南昌被执行死刑。"
    },
    {
      "id": "2429",
      "title": "我国第一次纪念“三八”国际劳动妇女节",
      "year": "1924",
      "month": "3",
      "date": "8",
      "content": "1924年3月8日 (甲子年二月初四)，我国第一次纪念“三八”国际劳动妇女节。中国妇女第一次举行三八节纪念活动是在1924年，在中国共产党的领导下，广州劳动妇女举行纪念会和游行。会议由我国妇女运动的先驱何香凝主持，会上提出了打倒帝国主义、保护妇女儿童的口号。这次活动显示了中国劳动妇女的觉醒和力量。"
    },
    {
      "id": "2434",
      "title": "影星阮玲玉自杀身亡",
      "year": "1935",
      "month": "3",
      "date": "8",
      "content": "1935年3月8日 (乙亥年二月初四)，影星阮玲玉自杀身亡。躺在鲜花丛中的阮玲玉自杀身亡阮玲玉1935年3月8日，著名影星阮玲玉因不堪忍受社会及舆论的侮辱和迫害，服毒自杀身亡。消息传出，各界为之震惊。阮玲玉一生经历了短短的25个岁月，而她从事演员工作先后还不到10年，她创造了众多的不同阶层、不同命运、不同性格的妇女形象。 中国最早戴胸罩的女子是谁?阮玲玉是最早戴义乳的中国妇女之一。在银幕上，她戴上义乳、身着旗袍后显现出的近乎完美的身体曲线，给妇女们以惊艳。义乳慢慢在上海、广州等大城市普及起来。在处女作《挂名的夫妻》里，她生动地塑造了被封建势力压得抬不起头来的弱女子的形象；在《情欲宝鉴》、《故都春梦》，《桃花泣血记》、《玉堂春》，《神女》等片里，她塑造了受尽豪绅阔少、流氓恶霸的玩弄和压榨的风尘女子的形象；在《野草闲花》里，她塑造了为争取婚姻自由，打破旧婚姻的传统思想的勇敢少女的形象；在《新女性》和《三个摩登女性》里，她塑造了知识妇女的形象。1933年，阮玲玉与其夫张达民协议离婚。后与茶商唐季珊同居。《城市之夜》1933年联华公司出品 左一为阮玲玉1935年春，《新女性》上映后，阮玲玉主演的人物颇受舆论非议，私生活亦被曝光。而此时张达民也否认订有离婚协议，向法院上诉，法院遂定于3月9日传讯阮玲玉。阮深感压力而自杀，留下遗言：人言可畏。出殡时，沿途默哀送灵者达10万之众。联华影业公司同人公祭阮玲玉会场附：阮玲玉之遗书我不死不能明我冤，我现在死了，总可以如他心愿，你虽不杀伯仁，伯仁由你而死，张达民我看你怎样逃得过这个舆论，你现在总可以不能再诬害唐季珊，因为你已害死了我啊!我现在一死，人们一定以为我是畏罪，其实我何罪可畏?因为我对于张达民没有一样有对他不住的地方，别的姑且勿论，就拿我和他临脱离同居的时候，还每月给他一百元，这不是空口说的话，是有凭据和收条的。可是，他恩将仇报，以冤来报德，更加以外界不明，还以为我对他不住。唉!那有什么法子想呢?想之又想，惟有一死了之罢。唉!我一死何足惜，不过还是怕人言可畏，人言可畏罢了。阮玲王绝笔廿四年三月七日晚午后吴永刚在阮玲玉遗体前默哀"
    },
    {
      "id": "2475",
      "title": "共产党员陈赞贤牺牲",
      "year": "1927",
      "month": "3",
      "date": "8",
      "content": "1927年3月8日 (丁卯年二月初五)，共产党员陈赞贤牺牲。85年前，武汉举行了一场数十万人的追悼会，哀悼一位共产党员陈赞贤牺牲陈赞贤的逝世。陈赞贤，时任赣州总工会委员长。1927年3月6号，他因拒绝执行蒋介石解散赣州总工会的命令被杀害，那一刻，他身中18弹，当场死亡，年仅31岁。 被杀害的共产党员陈赞贤像(资料图)陈赞贤的被害，成为蒋介石屠杀共产党员的序幕，它也成为上海四一二大屠杀的最早信号。有请军事史专家、国防大学徐焰少将为您送上历史上的今天：1927年3月6日，蒋介石亲自下令让他下属的新编第一师师长倪必枪杀了赣州总工会委员长、共产党人陈赞贤。陈赞贤是蒋介石下令杀害的第一位共产党员，3月6日这一天也成为国民党当局血腥镇压共产党的最早信号。一个多月以后就发生了全面镇压和屠杀共产党的412事变。蒋介石为首的国民党新型军事力量同共产党决裂并非出于偶然，是当时中国社会矛盾的必然结果。1924年至1927年的第一次国共合作在1926年北伐战争开始以后很快就走向了破裂，导火索就是蓬勃兴起的工农运动，国民党也一直存在着反共势力，国民党的前身是同盟会，内部有很多豪绅势力封建买办代表，共产党领导的农民运动一旦发展，肯定要冲击这些封建豪绅和买办的利益，从1925年起国民党内右派公开要求清除在国共两党之间有跨党身份的共产党员，蒋介石当时属于中派，他需要苏联和中共方面的援助进行北伐，就没有公开破裂，不过他暗中对共产党发展力量切齿痛恨。1926年秋天到1927年春天农民运动在长江流域兴盛，许多土豪劣绅逃到上海、武汉等地，声泪俱下的控诉农民协会，这个时候国民党中层、上层的多数人以及民族资产代表人物同农村豪绅有着密切的关系，因此也大都说这是糟的很。近代中国的军官大部分出身于农村，他们有了优厚收入都在家乡买地，农民运动的消息传到部队，多数军官都激起强烈的强烈的反共情绪，这个时候江浙财团以及各国列强看到北洋军阀不行了，把自身利益的希望寄托与蒋介石为代表的新兴军事力量，北伐军占领了两湖和江西，蒋介石就感到羽翼丰满了，就准备对共产党下手。1927年1月坐镇南昌的北伐军最司令蒋介石命令赣州总工会委员长、共产党员陈赞贤服从命令以稳定后方为借口取消工会，受到陈赞贤的拒绝，3月6日这一天，蒋介石下属的新编第一师师长倪必把陈赞贤交到师部，又下令他马上取消工会，陈赞贤回答办不到，倪必马上就凶狠的叫嚷，今天奉总司令的命令就要枪毙你，说完这句话周围的人连开十几枪，陈赞贤当场牺牲。得知这一惨案发生，国民党左派和共产党人组织南昌工人罢工抗议，蒋介石3月16日捣毁了国民党左派和共产党人掌握的南昌和九江师党部，当时工人纠察队制止暴徒行凶，蒋介石派卫队掩护暴徒，3月26日蒋介石乘军舰沿着长江到达了北伐军刚占领的上海，这个地方被选定为发动反共政变的地点。中共中央其实也感到局面非常危险，可是当时中国共产党在组织上属于共产国际的一个支部，主持共产国际的斯大林这个时候依然强调要利用右派，在完成北伐之前不要同蒋介石决裂，这就造成了继江西的惨案之后在上海等地发生了更严重的惨案。"
    },
    {
      "id": "2608",
      "title": "吉林地区降落一次世界罕见的陨石雨",
      "year": "1976",
      "month": "3",
      "date": "8",
      "content": "1976年3月8日 (丙辰年二月初八)，吉林地区降落一次世界罕见的陨石雨。1976年3月8日下午，宇宙空间一颗陨星顺地球绕太阳公转的方向，以每秒十几公里的速度坠入地球大气层中。由于这颗陨星与稠密的大气发生剧烈的磨擦，飞至吉林地区上空时，燃烧、发光，成为一个大火球，于8日15时01分59秒在吉林市郊区金珠公社上空发生爆炸。陨星爆炸后，以辐射状向四面散落。大量碎小的陨石散落在吉林市郊区大屯公社李家大队和永吉县江密峰公社一带；稍大块的直落在金珠公社九座、南兰大队一带；最大的3块陨石沿着原来的飞行方向继续向西偏南方向飞去，先后落在吉林市郊区九站公社三台子大队、孤店子公社大荒地大队和永吉县桦皮厂公社靠山大队。最后一块在15时02分36秒坠地时，穿破1.7米厚的冻土层，陷入地下6.5米深处，在地面上造成一个深3米、直径2米多的大坑，当时震起的土浪高达数十米，土块飞溅到百米以外。根据目前已经收集到的陨石分析，这次陨石雨散落的范围约有500多平方公里，其间包括吉林市郊区、永吉县、蛟河县的7个公社，人口10余万，没有造成任何伤亡或损失。陨石雨降落后，当地群众立即向有关部门做了报告。中国科学院迅速组成联合调查组赶赴现场，在省、市科技部门的协助下，进行了一系列科学考察工作。到目前为止，已收集到的陨石有100多块。其中最小的重量在0.5公斤以下，有3块每块重量超过了100公斤。最大的一块重量为1770公斤，大大超过了美国收藏的、目前世界上最大石陨石的重量（1078公斤）。这次陨石雨无论是数量、重量和散落的范围，都是世界罕见的。它对于天文学、天体物理、高能物理、宇宙化学、天体史、地球史等方面的研究，都具有非常重要的价值。据中国科学院联合调查组初步分析鉴定，这次降落的陨石，形态多样，有长方体、六面体、锥体等。陨石表面都有黑色、黑棕色的熔壳和大小不等的气印。陨石所含的矿物主要是辉石、橄榄石，少量为铁纹石、镍纹石、磁铁矿等金属矿物，具有典型的球粒结构，故定名为橄榄石古铜辉石球粒陨石。这些陨石所含的化学元素，经分析测定主要有：硅、镁、铁、硫、钙、镍、铝等。什么叫陨石？陨石，是宇宙空间客观存在的一种天体。早在3000多年前，我国就有关于流星和陨石的记载，而且很早就对陨石有着正确的科学见解。如《史记天官书》中说：星坠至地，则石也。太阳系有九大行星，在火星和木星的轨道之间，有成千上万个小行星。此外，地球附近的宇宙空间，还有许多星际物质，小的像微尘，大的像座山。这些天体都按照一定的速度和轨道运行。当星际物质或轨道特殊一点的个别小行星接近地球时，有时会进入大气层，与大气发生剧烈的撞击、磨擦，生热、燃烧、发光，这就是我们看到的流星。大多数流星在距离地面120公里以下的高空开始燃烧，小的尘埃在离地面几十公里处已烧成灰烬。少数体积大的由于受空气阻力的影响，速度越来越慢地陨落，这种落到地面上来的流星的残余部分，就是陨星，或叫陨石。每年陨落到地球上的陨石很多，但大多数体积很小，而且大都落到海洋和人迹罕到的地方，很难发现。有时，陨星先在高空中爆炸，再像一阵石雨那样散落下来，这就是更为少见的陨石雨现象。陨石表面一般都有深褐色的硬壳，这是在高温下熔化以后，又在速度降低时逐渐冷却形成的。陨石表面的另一个特征是，有许多像河蚌壳形状的小坑，这是它与空气磨擦燃烧后的痕迹，科学术语叫做气印。人们可以根据凹痕的形状，判断出这颗陨石是朝哪个方向飞行的。根据陨石所含的成分，可以分为三类，即：铁陨石、石铁陨石和石陨石。对陨石的化学分析表明，组成陨石的各种化学元素，都是地球上已知的，也就是组成太阳系其它天体的同样的元素。陨石在现代科学研究中有重要价值。这种珍贵的宇宙样品不仅为我们带来许多宇宙空间的信息，还将为一系列科研领域提供不可多得的情报。新中国成立后到这次为止，已发现和收集到了三次陨石雨。第一次是1958八年在广西南丹县发现了我国明朝时期陨落的铁陨石雨；第二次是1971年落在吉林省双阳县境内的石陨石雨；这次是世界历史上罕见的一次石陨石雨。"
    },
    {
      "id": "2650",
      "title": "奥兰治亲王、荷兰执政、英国国王威廉三世逝世",
      "year": "1702",
      "month": "3",
      "date": "8",
      "content": "1702年3月8日 (壬午年二月初十)，奥兰治亲王、荷兰执政、英国国王威廉三世逝世。威廉三世英格兰的威廉三世（William III，1650年1702年），即苏格兰的威廉二世、奥兰治的威廉亲王，奥兰治亲王、荷兰执政、英国国王。他是荷兰执政威廉二世与英国国王查理一世之女玛丽公主的儿子。1672年，法国太阳王路易十四与英国联手攻入荷兰。7月，威廉三世就任荷兰执政，并与神圣罗马帝国结盟将法国人击退。1677年11月，为与英国结盟，与表妹、英国公主玛丽结婚。1688年11月，英国发生光荣革命，自由议会邀请威廉三世登陆英国。1689年1月，英国议会宣布国王詹姆斯二世逊位，立詹姆士二世的女儿及女婿玛丽二世和威廉三世为国王，并通过权利宣言。4月，威廉三世与玛丽二世共同加冕为英国国王。10月，议会通过权利法案，英国逐渐树立立宪君主制和议会高于王权的政治原则。1694年，威廉三世的妻子、共治者玛丽二世驾崩。1701年，议会通过嗣位法，规定了英国王位的传承顺序。1689年，与神圣罗马帝国缔结维也纳条约，并对法国宣战。1697年，与法国签定莱斯威克条约，与法国停战。1701年，加入西班牙王位继承战争。1702年，威廉三世驾崩。英国女王玛丽二世"
    },
    {
      "id": "2651",
      "title": "英国国王威廉三世逝世",
      "year": "1702",
      "month": "3",
      "date": "8",
      "content": "1702年3月8日 (壬午年二月初十)，英国国王威廉三世逝世。英格兰的威廉三世逝世威廉三世(英语：William III，1650年11月14日-1702年3月8日)，即苏格兰的威廉二世、奥兰治的威廉亲王三世，曾任奥兰治亲王、荷兰执政(16731702年在位)、英国国王(16891702年在位)。威廉是荷兰执政威廉二世与英国国王查理一世之女玛丽公主的儿子，妻为威廉的共治者，英国女王玛丽二世。凡未经国会同意，以国王权威停止法律或停止法律实施之僭越权力，为非法权力；向国王请愿，乃臣民之仅利，一切对此项请愿之判罪或控告，皆为非法《权利法案》你可以想像此时此刻我内心的感受，我至死不渝地爱恋着她，从她身上你会懂得拥有一个贤妻的全部意义威廉三世追念亡妻在历史上，身为国王，却能够对民主宪政有所贡献的不多，威廉三世就是其中一个，尽管他并非出于心甘情愿。他出生于荷兰光荣的奥兰耶家族，为国父奥兰耶亲王的曾孙。但他的成长并不顺利。在他出生前八天丧父，自小在母亲和祖母的吵闹声中长大，性格沉默寡言，而且患有肺结核和气喘病。他幼年时还面临失去祖传的作为荷兰执政资格的危险。当时的情况是这样的：自从1648年荷兰与西班牙签订《蒙斯特条约》，在历经80年战火考验之后，荷兰的独立终于获得国际公认。但战争时团结一致的荷兰人，在独立后却出现了分裂，形成以奥兰耶家族及其支持者为首的、主张维持一支强有力的军队的中央集权派和以各地方议会的商业寡头为代表的地方自治派。他的父亲威廉二世曾因此强行派兵逮捕了六名反对派议员。1650年，年仅24岁的荷兰执政威廉二世突染恐怖的小儿天花病而死。他一死，地方自治派兴高采烈，马上召开议会大会，宣布共和国不再设置统一的军队，各省的防务自己负责，同时有五个省宣布取消执政一职。这样，荷兰进入了第一次无执政时期(1650--1672年)。当威廉三世在父丧八天后姗姗来迟地降临人世时，他面对的是各省议会要员冷酷的脸。17世纪，是荷兰人充分发挥海上马车夫作用的黄金世纪，但荷兰的海上霸业也照来了眼红和仇视。在威廉三世22岁那年，即1672年，这年荷兰遭受两个强邻英、法的夹击。英国在海上行动，法王路易十四则派遣12万大军压境而来。国难当头，荷兰人民又想起奥兰耶家族前辈的英勇，于是，年轻的威廉三世被任命为陆海军统帅，他以出色的战绩证明了他不愧为奥兰耶家族的后代，当然，这场战争打得十分艰苦，其中为保住阿姆斯特丹，威廉三世被迫使用过决水淹城外的办法。1673年底，法国军队全部被赶出国土，年轻的威廉三世威望达到顶点，获得了护国英雄的称号，以自己的能力成为各省公认的荷兰执政。威廉三世既挽救了奥兰治家族，也挽救了荷兰，维持了荷兰海上殖民帝国的稳定。威廉三世娶了英王詹姆士二世的女儿玛丽为妻，这场婚姻看来并不幸福，两人没有留下任何后代，而且威廉在玛丽在世时一直对她十分冷淡，死后才记念起她的好处，悲痛万分。但这场婚姻却给威廉送来了一个比荷兰更大、更强的国家。1688年，英国正面临一场危机，当时，国王詹姆士二世置大多数国民为新教徒的国情于不顾，企图重新将天主教定为国教，而且强行镇压反对派，解散议会，已经处于众叛亲离的边缘。威廉三世看准时机，接受英国议会的邀请，亲率万余大军在英国登陆，英国人纷纷倒戈，使他轻而易举地攻下了伦敦，将岳父大人赶到了法国。威廉三世与其妻玛丽一起被接受为英国国王，但条件是必须接受议会通过的《权利法案》。其主要内容包括：国王未经议会同意不能停止任何法律的效力、不能征收赋税、不得在平时招募或维持常备军；臣民有向国王请愿的权利，国王不得对臣民滥施过分的刑罚；议员的选举必须是自由的，议会内的演说、辩论自由，议会必须时常召集等。这一事件，对英国而言意味着自1640年革命以来由革命引起的阵痛期的结束，开始了世界上第一个长期稳定的君主立宪制，这就是史家所啧啧称道的光荣革命。威廉三世成为英国国王兼荷兰执政，这是英荷两国在历史上唯一一次被划到了同一个人的名下。1701年，威廉又接受了英国议会通过的《嗣位法》，除了规定他的妻妹安妮为继承人外，还规定今后任何天主教徒不能继承英国王位，任何英国国王不得与罗马天主教徒结婚等。威廉三世一生主要精力都在同当时欧洲权势最大的人物太阳王法王路易十四作斗争，除了上述1672年的那次外，16891697年的八年战争规模也很大，他使他名下的英荷两国成为反法同盟的主力。1701年，他临终前，为防止法国和西班牙合并，成为西班牙王位战争(17011713年)的主要发动者之一。但他与当时英军的统帅马尔伯勒伯爵曾一度发生矛盾，以致引起英国政局动荡，后来终于达成和解，马尔伯勒伯爵后来在西班牙王位继承战争中成为路易十四的克星。威廉三世的王位是与其妻玛丽二世分享的，玛丽一直甘居幕后，威廉是实际上唯一的国王，只有在威廉出征时，玛丽才出来主政。威廉三世是一个宗教宽容者，实际上对天主教和新教没什么偏见，这种类型的国王在他的时代比较容易左右逢源。威廉三世在与其父威廉二世一样的年龄时，也得了与其父一样的恐怖疾病小儿天花病，但这一次老天怜悯了奥兰耶家族，威廉三世奇迹般地战胜了此病，才有了后来他的一系列辉煌战绩。1702年，威廉三世病死，没有后嗣，英国的王位由玛丽二世的妹妹安妮继承，而荷兰则进入了历史上的第二次无执政时期(17021747年)。威廉三世被列入世界最有影响帝王的行列之中主要因为两点，一是他使荷兰度过了被英法两国夹击的艰难岁月，维持了海上马车夫的独立和强盛；二是他接受了《权利法案》，使英国跨入了稳定的君主立宪制。而后者对世界历史更为重要。威廉三世在本排行榜中居第47位。点评：威廉三世可谓民主宪政的大救星，先是捍卫了宪政共和制的荷兰，使之免受专制的法国的蹂躏，接着又在关键时刻推动了英国的光荣革命。但威廉三世一生并非从个人角度显示过对民主宪政价值观的热情，实际上，他是一个被议会民主派利用来对抗顽固君主专制的开明君主。"
    },
    {
      "id": "2721",
      "title": "日本战国时代的大名尼子晴久出生",
      "year": "1514",
      "month": "3",
      "date": "8",
      "content": "1514年3月8日 (甲戌年二月十二)，日本战国时代的大名尼子晴久出生。尼子晴久尼子晴久（1514年3月8日1561年1月9日），为日本战国时代的大名。尼子晴久尼子晴久为尼子经久的嫡孙，1537年尼子经久将家督之位让予尼子晴久。之后尼子晴久便进攻播磨国来扩大版图，但是由于敌对的大内义隆对尼子家进行牵制，而且有力的国人毛利元就的离反，致使尼子家大败。1541年祖父过逝之后，尼子晴久致力于将叛离的国人找回，并且击退了大内义隆的进攻。后尼子晴久致力于恢复旧有版图，以出云、伯耆、美作、隐岐四国为基础，对周边地区展开进攻。1551年大内义隆因为陶晴贤的谋反而自杀后，1552年幕府封尼子晴久为山阴山阳等八国守护。1554年尼子晴久以新宫党谋反为由，杀害叔父尼子国久等人。一般都以为这是毛利元就的反间计，但是近来研究也指出这是尼子晴久用肃清自家的作法来强化内部统治。不过尼子家也因此而衰退。1555年陶晴贤于严岛败死后，尼子晴久趁机进攻石见，夺取石见银山，但是与毛利元就陷入拉锯战；1560年尼子晴久死于月山富田城。尼子晴久的叔父尼子久幸认为尼子晴久是一个思虑不周密、血气有余但仁义不足的人。"
    },
    {
      "id": "2740",
      "title": "京剧艺术家裘盛戎逝世",
      "year": "1971",
      "month": "3",
      "date": "8",
      "content": "1971年3月8日 (辛亥年二月十二)，京剧艺术家裘盛戎逝世。京剧《赤壁之战》中裘盛戎逝世裘盛戎饰黄盖（左），叶盛兰饰周瑜裘盛戎，1915年生。北京人。京剧净角演员。名净裘桂仙之次子。幼入富连成科班，能继承家学。工铜锤花脸，唱腔雄浑豪放，又能融老生、青衣唱腔之婉转抒情特征，韵味醇厚，世称裘派。代表性剧目有《铡美案》、《盗御马》、《姚期》、《锁五龙》、《将相和》等。1971年3月8日逝世。"
    },
    {
      "id": "2743",
      "title": "哥伦比亚结束长达16年的武装冲突",
      "year": "1990",
      "month": "3",
      "date": "8",
      "content": "1990年3月8日 (庚午年二月十二)，哥伦比亚结束长达16年的武装冲突。1990年3月8日，进行了长达16年武装斗争的哥伦比亚游击队组织4.19运动成员放下武器，9日，哥伦比亚政府同4.19运动组织签署《最后的和平协议》，4.19运动组织成为合法政党。"
    },
    {
      "id": "2772",
      "title": "人类第一次成功地使用机械心脏",
      "year": "1952",
      "month": "3",
      "date": "8",
      "content": "1952年3月8日 (壬辰年二月十三)，人类第一次成功地使用机械心脏。1952年3月8日，美国宾夕法尼亚医院在费城宣布：人类首次将机械心脏成功地安装在患者身上。尽管这位41岁的钢铁工人皮特迪林已经死去，但该装置运转正常，是成功的，他的死因与使用机械心脏无关。该装置使迪林的生命维持了80分钟。参加手术的人员来自3家医院。该装置是对1932年德贝基博士研制的泵式心脏的改进，它被看作是朝着整个人造心脏这一目标迈进的第一步。"
    },
    {
      "id": "2773",
      "title": "我国政府发表声明 谴责美国使用细菌武器",
      "year": "1952",
      "month": "3",
      "date": "8",
      "content": "1952年3月8日 (壬辰年二月十三)，我国政府发表声明 谴责美国使用细菌武器。1952年3月8日，中华人民共和国外交部部长周恩来发表《严重抗议美国政府使用细菌武器屠杀中国人民、侵犯中国领空的声明》。《声明》指出：美国侵略军自1952年1月28日在朝鲜发动了大规模的细菌战之后，复自2月29日起至3月5日止，先后以军用飞机68批，448架次侵入我国东北领空，并在抚顺、新民、安东、宽甸、临江等地撒布大量传播细菌的昆虫，并对临江、长甸河口地区进行轰炸扫射。对美国政府这一最野蛮和最残暴的侵略行为，中华人民共和国中央人民政府提出严重抗议。并宣布凡属侵入中国领空、使用细菌武器的美国空军人员，一经俘获，即行作为战争罪犯处理。同时声明，所有因侵犯我国领空、使用细菌武器、并滥施轰炸扫射、虐杀中国人民而招致的一切后果，应由美国政府担负完全责任。"
    },
    {
      "id": "2774",
      "title": "新中国培养出第一批全体女飞行员",
      "year": "1952",
      "month": "3",
      "date": "8",
      "content": "1952年3月8日 (壬辰年二月十三)，新中国培养出第一批全体女飞行员。新中国刚成立，党中央和毛泽东主席就作出了培养女飞行员的决策。1951年4月，第一批来自全国各地的55名女学员被分配到牡丹江第七航校。它的前身是著名的东北老航校。当时航校的学习条件和生活环境十分艰苦，不仅营房是破旧的，就连使用的飞机也是破旧的，缺器材、少部件，只能是几架飞机共用一副螺旋桨、共用一副轮胎。她们就是在这种极其困难的情况下开始了理论学习和飞行训练。1952年3月8日，朱德委员长和其他中央首长在西郊机场参加了她们的试飞典礼。首都各界妇女代表7000余人，各国驻华使节的夫人以及中外记者云集北京西郊机场，观看女飞行员受阅起飞典礼。下午1点10分，受阅的6架里－2飞机起飞，以整齐的跟进队形接受党和人民的检阅。中国姑娘飞上天啦！喜讯传到中南海。3月24日下午，毛泽东、刘少奇、周恩来等党和国家领导人，在中南海颐年堂亲切接见了第一批全体女飞行员。5点整，毛主席、周总理高大健壮的身影出现在门口。队伍里立刻爆发出热烈的掌声和欢呼声。毛主席神采奕奕，带着慈祥的笑容朝她们走来。敬爱的周总理高兴地给她们作介绍。她们尽情地鼓掌，热烈地欢呼。毛主席慈爱地看着她们，问空军司令员：都成器吗？成器。空军司令员回答。毛主席满意地点了点头。坐下来，和她们一起照了像。毛主席对大家说：细妹子不简单，飞得好高啊！要训练成人民的飞行员，不要当表演员。毛主席亲切的关怀，给予她们多大的鼓舞啊！受阅典礼后，第一批女飞行员奉命组建新的航空兵部队。在抗美援朝战争中，年轻的第一批女飞行员就英勇参战，执行空运任务。"
    },
    {
      "id": "2781",
      "title": "全国人大批准国务院机构改革报告",
      "year": "1982",
      "month": "3",
      "date": "8",
      "content": "1982年3月8日 (壬戌年二月十三)，全国人大批准国务院机构改革报告。1982年3月8日，五届全国人大常委会第二十二次会议通过《关于国务院机构改革问题的报告》。国务院减少副总理，设国务委员，由国务院总理、副总理、国务委员和秘书长组成国务院常务会议。国务院现有副总理13人，减为2人。拟将现有的98个部、委、直属机构和办公机构，裁减、合并为52个左右。工作人员由现有的49000人减为32000人。"
    },
    {
      "id": "2782",
      "title": "人大决定设立“国家体改委”",
      "year": "1982",
      "month": "3",
      "date": "8",
      "content": "1982年3月8日 (壬戌年二月十三)，人大决定设立“国家体改委”。1982年3月8日，五届人大通过决定设立体改委的决议。国家经济体制改革委员会简称国家体改委，它是国务院组成部问，研究，协调和指导经济体制改革的综合性专门机构。主要职权是：综合研究经济体制改革与经济发展，科技进步，对外开放的关系，研究城市改革与农村改革的关系，并提出对策和建议；组织有关部门和地区拟定全国经济体制改革的中长期总体规划和年度综合实施方案；指导有关部问和地区制定经济体制改革规划；指导地区、部门、行业。企业进行经济体制改革试点工作；组织和推动改革开放试验区和城市综合改革试点工作；规划。组织和指导有关经济体制改革和企业管理干部的培训工作等。"
    },
    {
      "id": "2808",
      "title": "喷火式飞机在对德战斗中发挥威力",
      "year": "1944",
      "month": "3",
      "date": "8",
      "content": "1944年3月8日 (甲申年二月十四)，喷火式飞机在对德战斗中发挥威力。喷火式飞机是挫败德军对不列颠空袭的主要力量1944年3月，那种牵制着德国空军军工厂并阻止了一场入侵英国战争的飞机，现已安装了一台具有更大能量的发动机，从此将德军赶回到他们本国的基地。这架被皇家空军誉称为空中灵魂的战斗机的单擎式喷火式飞机，击落了德国许多战斗机和轰炸机，使德军放弃了他们先把不列颠夷为平地，然后在本土登陆的计划。另一台新型的大功率的，而且更加坚固的罗尔斯-罗伊斯发动机，在马尔科姆-坎贝尔比赛中破纪录的蓝鸟赛车所使用的发动机是属于同一种型号。"
    },
    {
      "id": "2820",
      "title": "江泽民指出开创社会主义现代化建设新局面",
      "year": "2001",
      "month": "3",
      "date": "8",
      "content": "2001年3月8日 (辛巳年二月十四)，江泽民指出开创社会主义现代化建设新局面。2001年3月8日，中共中央总书记、国家主席江泽民参加四川代表团全体会议，与代表们一起审议《关于国民经济和社会发展第十个五年计划纲要的报告》和纲要（草案）。图为江主席与代表亲切握手。2001年3月8日上午，中共中央总书记、国家主席江泽民在人民大会堂分别参加了九届全国人大四次会议四川、云南代表团的全体会议，与代表们一起审议十五计划纲要草案及报告。江泽民指出：进入新世纪，我们具有加快发展的良好机遇，也面临着严峻的挑战。全党同志和全国上下必须继续解放思想、实事求是，团结一心、开拓进取，着力研究和解决前进路上遇到的新情况、新问题，奋力开创社会主义现代化建设的新局面。今天是三八国际劳动妇女节。江泽民在讲话中首先代表党中央、国务院，向参加两会的女代表、女委员，向全国广大妇女，致以节日的祝贺和亲切的问候。 "
    },
    {
      "id": "2834",
      "title": "俄国二月革命爆发",
      "year": "1917",
      "month": "3",
      "date": "8",
      "content": "1917年3月8日 (丁巳年二月十五)，俄国二月革命爆发。担任临时政府首脑克伦斯基担任检阅军队1917年3月8日，俄国二月革命爆发。二月革命前的俄国、是一个经济上落后、政治上反动的军事封建帝国主义国家，国内充满尖锐复杂的矛盾。处于饥寒交迫之中的人民再也无法忍受沉重的压迫，群众斗争此起彼伏，连绵不断。沙皇尼古拉二世虽然平庸无能，却是镇压革命的老手，人民称他为血腥的沙皇。1905年～1907年的俄国第一次资产阶级民主革命就是被他扼杀的，为了转移人民斗争的视线，也为了对外掠夺，尼古拉二世把俄国拖入了第一次世界大战。结果俄国军队屡遭失败，本来就很落后的经济遭到了极大的破坏，战争的灾难引起了广大人民的强烈不满。1917年1月，俄国各地爆发了大规模罢工示威，纪念1905年的流血星期日。首都彼得格勒工人响应布尔什维克的号召，举行罢工和示威游行，他们：高呼打倒战争！、共和国万岁！的口号。这次行动成为二月革命的前奏。1917年3月8日（俄历2月23日）是三八国际妇女节，彼得格勒50家工厂约13万男女工人举行罢工和游行，拉开了二月革命的序幕。第二天，参加罢工示威的群众增加到20万。在布尔什维克党领导下，首都各大工厂举行了有30万人参加的联合总罢工。革命风暴吓坏了沙皇尼古拉二世，他下令不借采取任何措施，迅速恢复首都秩序。布尔什维克彼得格勒委员会的各领导人和其他一百多名革命积极分子被逮捕，激起了群众的极大愤怒。他们上街游行，抗议政府暴行，但遭到更野蛮的镇压。于是领导罢工的维堡区党委决定将总罢工转变为武装起义，推翻沙皇政府；工人们立即行动起来，攻占军人库，夺取枪支弹药，筑起街垒，与反动军警展开战斗。同时工人们还积极开展争取军队的工作，在工人们的宣传、感召下，有数万名士兵公开站到革命的一边。他们同起义工人一起，占领了沙皇的巢穴冬宫和政府各部，逮捕了沙皇的大臣和将军。首都起义获得完全胜利。尼古拉二世不甘心自己的失败，立即从前线调军队企图夺口首都，但沙皇军队在革命影响下也发生了兵变。尼古拉二世见大势已去，被迫于3月15日引退，让位给其弟米哈依尔。第二天，米哈依尔也宣布退位。这样，统治俄国达304年的罗曼诺夫王朝被二月革命冲垮了。俄国资产阶级民主革命获得了胜利。二月革命后，俄国出现了历史上罕见的两个政权并存的局面：一个是资产阶级临时政府，一个是工农兵代表苏维埃。为此，列宁又领导布尔什维克党和人民，进行了伟大的十月社会主义革命。十月社会主义革命胜利后，临时政府被推翻，世界上第一个无产阶级专政的国家--工农兵代表苏维埃诞生了。革命期间莫斯科遭枪炮破坏的楼房"
    },
    {
      "id": "2861",
      "title": "美国芝加哥劳动妇女罢工游行 妇女节设立",
      "year": "1909",
      "month": "3",
      "date": "8",
      "content": "1909年3月8日 (己酉年二月十七)，美国芝加哥劳动妇女罢工游行 妇女节设立。1909年3月8日，美国芝加哥的劳动妇女和全国纺织服装工业的女工举行罢工游行，要求增加工资，实行8小时工作制和拥有选举权。这是历史上妇女的第一次游行示威。这一举动得到美国和世界各国劳动妇女的热烈支持和响应。1910年8月，第二届国际社会主义妇联大会在哥本哈根举行。会上德国国际工人运动活动家、国际妇女书记处书记克拉拉蔡特金倡议以每年的3月8日定为国际劳动妇女节，以此团结和动员全世界广大劳动妇女反对战争，反对压迫，争取自身解放。倡议获得一致通过。从1911年起，劳动妇女每年都在3月8日纪念自己的节日。中国妇女第一次举行三八节纪念活动是在1924年，在中国共产党的领导下，广州劳动妇女举行纪念会和游行。会议由我国妇女运动的先驱何香凝主持，会上提出了打倒帝国主义、保护妇女儿童的口号。这次活动显示了中国劳动妇女的觉醒和力量。"
    },
    {
      "id": "2863",
      "title": "国际劳动妇女节",
      "year": "1909",
      "month": "3",
      "date": "8",
      "content": "1909年3月8日 (己酉年二月十七)，国际劳动妇女节。1909年3月8日，美国芝加哥的劳动妇女和全国纺织服装工业的女工举行罢工游行，要求增加工资，实行8小时工作制和拥有选举权。这是历史上妇女的第一次游行示威。这一举动得到美国和世界各国劳动妇女的热烈支持和响应。1910年8月，第二届国际社会主义妇联大会在哥本哈根举行。会上德国国际工人运动活动家、国际妇女书记处书记克拉拉-蔡特金倡议以每年的3月8日定为国际劳动妇女节，以此团结和动员全世界广大劳动妇女反对战争，反对压迫，争取自身解放。倡议获得一致通过。从1911年起，劳动妇女每年都在3月8日纪念自己的节日。中国妇女第一次举行三八节纪念活动是在1924年，在中国共产党的领导下，广州劳动妇女举行纪念会和游行。会议由我国妇女运动的先驱何香凝主持，会上提出了打倒帝国主义、保护妇女儿童的口号。这次活动显示了中国劳动妇女的觉醒和力量。"
    },
    {
      "id": "2877",
      "title": "邢台地区地震 周恩来亲赴灾区慰问",
      "year": "1966",
      "month": "3",
      "date": "8",
      "content": "1966年3月8日 (丙午年二月十七)，邢台地区地震 周恩来亲赴灾区慰问。周恩来慰问邢台地震灾区人民1966年3月8日5时29分，邢台地区发生了6.8级地震。此后又连续发生3月22日7.2级等一系列地震。北到张家口、南至河南汲县，东到山东垦利，西至陕西榆林均有感觉。地震使数百村镇化为废墟，死亡8064人，伤3万多人，经济损失巨大。当时，盖祝国是河北日报驻邢台记者组记者，被大地的晃动从床上摇起来之后，盖祝国便跑专署，打电话，了解震情，接着就赶往震中隆尧县白家寨采访。下面是他的回忆片断3月10日中午，白家寨村头的人越集越多。地委负责同志告诉我，周恩来总理要来视察慰问了。他还说，邢台地震后的第二天（3月9日），周总理赶到隆尧县，晚上，在县委院内震裂的二层小楼一楼会议室里，听取地县和驻军的同志关于灾情和救灾工作汇报。汇报结束时，周总理深情地说：人民遭了灾，我们要及时站在人民中间，帮助他们克服困难，渡过难关下午2时30分，3架直升飞机，带着太阳的瑞气，降落在距打谷场不远的地方。那架银色直升飞机刚停稳，螺旋浆扇起的尘沙还在飞扬，飞机的舱门就打开了，门口出现了人们热切盼望的亲人周总理。当时，田野上还蒙着残雪，风冷嗖嗖的。周总理只穿一身青色呢子服，没戴帽子，双鬓斑白，显得衣着朴素而又过于单薄。他大步地走向群众。群众迎上来。周总理紧握着他们的手，连声说：乡亲们受惊了，遭灾了，我来迟了！ 人们眼含热泪，潮水般地涌了过来。周总理先用手势让前面的人蹲下，还把一个乱跑的小孩抱给蹲在前面的人，叮嘱人们不要挤着娃娃。然后，他站在有秩序的群众面前，当他踮起脚尖眺望发现自己还望不到外围的一些人时，便问身边的人能不能找个什么东西，让他站在上面。部队的一个同志跑到就近的帐篷外，搬来两个运送救灾物资的空箱子。周总理站在上面，望着扇面形的会场，大声说：同志们，乡亲们，你们遭了灾，受损失很大，党中央、毛主席让我来看望大家！这声音，像洪钟响在无垠的原野上，震撼着人们的心扉，上千名群众挥泪高呼：共产党万岁，毛主席万岁！我拭去蒙住视线的泪水，记录着周总理的讲话。他讲了社会主义制度的优越性，讲了已有两万多名解放军，一万多名地方工作队、医疗队前来支援等情况后，号召大家：发扬愚公移山的精神，下定决心，排除万难，战胜灾害，重建家园开过群众会，周总理向白家寨村里走去。村里已经没有路，到处是碎砖乱瓦，到处是横三竖四的檩梁，不时还有条条地裂。周总理却置脚下于不顾，看了一家又一家，走了一条胡同又一条胡同在一个胡同口，周总理见到老党员王老齐，问他多大年岁了，嘱咐他一定发挥老党员的模范带头作用，坚持和灾害作斗争。当得知在地震中老人失去了儿子、儿媳时，周总理的双眸湿润了，闪着泪光，关切地安慰王老齐：死了人都很难过，但是不要低头。在社会主义，天塌下来也不怕；有党中央毛主席的关怀，什么困难都能克服。王老齐连连点头，他那饱经风霜的脸上，挂满了泪水40多岁的妇女于小俊，见周总理走过来，连忙迎了上去。周总理问：你家里伤人没有？于小俊回答：孩子他爹砸伤了，还在窝棚里躺着。治疗了没有？周总理问。医疗队给看过了孩子他爹性命难保。您看这怎么过啊！对着亲人，她哭了。你不要发愁，周总理安慰说，你丈夫的伤，这里治不好去邢台，邢台治不好去石家庄。周总理说着，往窝棚走去，要去看她丈夫。于小俊擦一把眼泪，急忙拉住周总理：棚子窄，孩子他爹迷糊着周总理坚持走进窝棚，看望了于小俊的丈夫，为他拽了拽被角，嘱咐干部们要千方百计为他治好伤。在路东，周总理见一口井，井口高低不平，一片泥泞。他走过去，站在井边，问：这是吃水井吗？这是苦水井，不能吃。党支部书记靳景印跟上来说。你们吃水怎么办？到河边担水。哦，你们吃水也困难。周总理说，要想办法打出甜水井，群众吃水要解决慰问了村里的家家户户，我这个当时还年轻的人都感到有点累，周总理却毫无倦容，走进村头的帐篷，开座谈会。帐篷里只有一张桌子，三条板凳，一个竹皮暖壶，几只农家用的粗瓷大碗。大家进来，周总理礼让地说：同志们辛苦了，快坐！大家促膝交谈。 周总理正谈话，有位同志往粗瓷大碗里倒了一碗白开水，捧给周总理。周总理双手接过，放在桌上继续谈。那天有风，帐篷遮挡不严，碗里荡进了尘土。周总理端碗要喝时，他身边的保卫人员过来按碗阻止，周总理没有理会，端起大碗，轻轻吹掉水皮上的尘土，痛快地喝了下去。看了这情景，我不禁自问：我会喝这样的水吗？地震时，井水翻花涌出黑水，地震后，风尘不止，秽物乱飞，卫生条件极差。周总理本来是可以带专用水的，可他没有。他喝了群众倒给他的白开水，而且喝得那么甜。一碗白开水，反映着领袖与人民的深情，反映着公仆对主人的尊敬！群众生活安排得怎样？周总理喝过水问。安排了。一家一口锅，一人一领席、一只碗、一双筷子。公社（当时乡称公社）党委书记杨士英答。有和面盆吗？有。每户还发了盏煤油灯。周总理点点头，说：还要抓紧恢复生产。社会主义中国，一方有难，八方支援。你们自己也要发奋图强。支援物资陆续到了，要和群众商量、分配好4月1日，日理万机的周总理，又一次来到邢台地震灾区。那天下午，刮起凛冽的西北风。大风携带着尘沙和废墟上的杂物，呼呼地飞扬，把天地间搅得混混沌沌。在巨鹿县何寨村头的帐篷里等候的人们，不一会，就风沙遮面，彼此难以相认了。下午1时多，周总理在先后慰问了束鹿、冀县、宁晋等县的四个村镇之后，迎着风沙，穿过巨大的气浪飞抵何寨了。周总理下了飞机，由县委书记张玉美陪同，径直到群众中间去，向坐在那里的群众招手问候。从北头走到南头，周总理发现群众面对西北风而坐，问张玉美：风沙这样大，怎么让大家迎着风沙呢？这样面对讲台。群众就这么坐的，这样您讲话也方便。张玉美解释。原来，周总理到来之前，县委组织人用沙篙和席片、木板搭了个坐北朝南的讲台。不行啊，同志。我在讲台上讲，避风、方便，可群众呢？让几千名群众迎着风！周总理坚持改变布置，让群众背风。临时改搭讲台不可能了，只好把一辆刚卸了救灾物资的卡车开到南头，作为临时讲台。周总理登上卡车，迎着大风对着麦克风发口令，请几千名群众起立！就地向后转！坐下！人们开始摸不清是怎么回事，当背着风沙坐下来，看到呼呼风沙扑打周总理的衣襟和面颊时，才陡然明白过来。会场上一阵沸腾。这是千万颗心的颤动！周总理迎着扑面的风沙，通过麦克风，对大家说：同志们，乡亲们：八号地震后，我看了隆尧，没有到你们这个庄上来，22号以后，党中央派代表团来慰问你们。你们受了灾，情绪还很好，敢于向困难斗争热烈的掌声压倒了狂虐的风沙。周总理迎着风沙越讲越激昂。他一句一顿，铿锵有力地说：自力更生，奋发图强，发展生产，重建家园！周总理每说一句，群众就振臂同声高呼一句。那呼声，是誓言；那手臂，是力量的森林！所有在场的人都被这真挚质朴的感情感动得流出了泪。摄影记者拍下了这感人至深的镜头。我双眼酸涩，心里一阵颤动。我看到了既伟大又平凡的人民公仆的心！看到了这位多次在九死一生的情况下幸免遇难的人，在人民遭受灾害时，他内心多么痛苦不安，又是那样的奋不顾身，与人民共赴危难。周总理来到一个军用帐篷里，和70多名基层干部、抗震模范、群众代表座谈。周总理和县委书记相对、靠桌子角坐下来，询问大家发展生产、重建家园的打算。当张玉美谈到计划3年恢复时，周总理扳着指头，跟大家商议发展生产的规划，要求多打井，多植树，平整土地，多利用农家吧。还鼓励各级干部要深入下去多和群众商量。他说：群众是主人，凡事要多和他们商量；要抓典型，多表扬抗震救灾中出现的先进。在座谈中，周总理发现了坐在角落里、满面尘沙的音乐家劫夫，便叫着他的名字说：你写的歌曲群众很爱唱。灾区的人民需要精神鼓舞。希望你能为他们写出好歌子来。我不会唱，可以为你推广。我这次就住下来，力争完成总理给的任务。劫夫说。好啊，你可以就地创作，就地教群众唱嘛！参加座谈的人，对总理和音乐家的对话，报以热烈鼓掌。以后，在地震灾区乃至全国流行的《天大地大不如党的恩情大》等歌曲的第一个音符，就是在这帐篷里孕育的。走出帐篷，周总理边往直升飞机那边走边指着眼前的一大片土地，神色严峻地对县、社干部说：建设这么多年了，这里还这样荒凉，我们对不起人民。今后要多植树，多打井，改造旱涝碱，让人民过上好日子。开过大会后，群众没有走。见周总理要上飞机了，都涌上来送行，周总理向大家频频挥手。走几步回转一次身，又走几步又回转一次身。登上飞机后，周总理再一次回转身来，深情地大声说：乡亲们，大家要把生产搞好，把日子过好。过几年，我一定再来看望你们！从那以后，邢台地震灾区的人们，年年植树，年年打井。何寨等许多村镇成了平原植树造林的先进单位。他们希望周总理再来时，行走在浓绿里，谈笑在树荫间。灾区人民生产自救地震后第三天就开始上工"
    },
    {
      "id": "2894",
      "title": "伊拉克临时管理委员会成员正式签署伊临时宪法",
      "year": "2004",
      "month": "3",
      "date": "8",
      "content": "2004年3月8日 (甲申年二月十八)，伊拉克临时管理委员会成员正式签署伊临时宪法。2004年3月8日下午，伊拉克临时管理委员会成员在巴格达正式签署了伊临时宪法。这是伊拉克战争后诞生的首部伊临时根本大法，为伊拉克人按照既定计划于2004年6月30日接管政权铺平了道路。这是当日，伊拉克临时管理委员会当月轮值主席乌鲁姆（右）在伊拉克临时宪法上签字。"
    },
    {
      "id": "2895",
      "title": "国务院颁布《基金会管理条例》",
      "year": "2004",
      "month": "3",
      "date": "8",
      "content": "2004年3月8日 (甲申年二月十八)，国务院颁布《基金会管理条例》。2004年3月8日国务院总理温家宝签署第400号国务院令，颁布《基金会管理条例》，该条例自2004年6月1日起施行，1988年国务院发布的《基金会管理办法》同时废止。"
    }
  ],
  "event_count": 36
}