{
  "date": "03-10",
  "events": [
    {
      "id": "1950",
      "title": "《关于进一步加强新时期信访工作的意见》发出",
      "year": "2007",
      "month": "3",
      "date": "10",
      "content": "2007年3月10日 (丁亥年正月廿一)，《关于进一步加强新时期信访工作的意见》发出。2007年3月10日，中共中央、国务院发出《关于进一步加强新时期信访工作的意见》。"
    },
    {
      "id": "1959",
      "title": "科特迪瓦成为法国的殖民地",
      "year": "1893",
      "month": "3",
      "date": "10",
      "content": "1893年3月10日 (癸巳年正月廿二)，科特迪瓦成为法国的殖民地。科特迪瓦共和国（The Republic of Cote divoire）, 旧译象牙海岸。La Republique de Cote dIvoire）得名源自于法语：Cocirc;te dIvoire---象牙海岸的意思，因为当地生产象牙得名。科特迪瓦1986年以前曾译象牙海岸。中世纪时期曾建立过一些小王国，如宫格王国、印德尼埃王国、阿西尼王国等。11世纪塞努弗人在北部建立的宫格城，为当时非洲南北贸易中心之一。15世纪后半叶，葡、荷、法殖民者相继入侵，掠夺象牙和奴隶，沿海一带形成著名的象牙市场。公元11世纪，塞努弗人在北部建立的宫格城为当时非洲南北贸易中心之一。13－15世纪科北部曾隶属于马里帝国。15世纪后半叶，葡、荷、法殖民者相继入侵。掠夺象牙和奴隶，沿海一带形成著名的象牙市场。1475年葡殖民者命名该地为科特迪瓦（意为象牙海岸）。1842年沦为法国保护地。1882年全境沦为法国殖民地，1893年10月法国政府通过法令，确定科为法国的自治殖民地。1895年科被划入法属西非。1946年被划为法国的海外领地。1957年成为半自治共和国。1958年12月成为法兰西共同体内的自治共和国。1960年8月7日宣告独立，但仍留在法兰西共同体内。1961年4月脱离法兰西共同体。1986年1月1日起，国名中文改译为现称。"
    },
    {
      "id": "1961",
      "title": "袁世凯在京就任临时大总统",
      "year": "1912",
      "month": "3",
      "date": "10",
      "content": "1912年3月10日 (壬子年正月廿二)，袁世凯在京就任临时大总统。袁世凯和北洋将领在北京的就任宣誓仪式上1912年3月10日下午3时，袁世凯宣誓就职临时大总统。仪式在北京石大人胡同前清外务部公署举行。与会者百余人，内有洋服者，有中服者，有有辫者，有无辫者，有红衣之喇嘛，有新剃之光头，五光十色，不一而足。英国公使朱尔典也亲临观礼。袁世凯着军服，佩长剑，面南正立，宣读誓词说：世凯深愿竭其能力，发扬共和精神，涤荡专制之瑕秽。谨守宪法，依国民之愿望，祈达国家于安全强固之域，俾五大民族同臻乐利。蔡元培代表参议院接受誓文并代表孙中山致祝词。袁在答词中再次表示：世凯衰朽，不能胜总统之任，猥承孙大总统推荐，五大族推戴，重以参议院公举，固辞不获，勉承斯乏。愿竭心力，为五大民族造幸福，使中华民国成强大之国家。事后，袁对一亲信说：吾生五十三年，今日为妄举。说罢狂笑不已。就职当天，袁世凯以本大总统名义颁布大赦令和豁免钱粮令， 宣布凡民国元年3月10日以前除真正人命及强盗外，一切罪犯无论轻罪重罪、已发觉未发觉、已结正未结正者，皆除免之；所有中华民国元年以前应完地丁、正杂钱粮、漕粮实欠在民者，皆予除免。随后又发布补充令：豁免钱粮范围以宣统二年（1910年）为限，辛亥年应完钱粮征收期限不在免除之列。同日，袁连发数道命令，强调破除私见，服从中央命令，以期实行统一。并令所有从前施行之法律及新刑律，除与民国国体抵触各条应失效力外，余均暂行援用。次日，临时约法公布后，南京参议院致电袁世凯，承认就职大总统，但强调：本院代表国民，尤不得不拳拳敦勉者： 临时约法7章56条，伦比宪法，其守之维谨！勿逆舆情，勿邻专断，勿狎非德，勿登非才！为了限制袁世凯的权利，南京临时政府大总统孙中山于1912年3月11日颁布了《中华民国临时约法》。"
    },
    {
      "id": "2015",
      "title": "我国第一个试管婴儿诞生",
      "year": "1988",
      "month": "3",
      "date": "10",
      "content": "1988年3月10日 (戊辰年正月廿三)，我国第一个试管婴儿诞生。大陆首例试管婴儿郑萌珠1988年3月10日8时56分，当张丽珠教授手托婴儿头、取出婴儿时，哇哇，一阵清脆的婴儿啼哭声把医护人员震得心花怒放。她们看着辛苦了近一年的张教授把这个得之不易的婴儿抱在怀里，不禁发出一阵阵惊叹。张教授小心翼翼地把这个体重3900克、身长52厘米的漂亮的小天使递给守候在一旁的儿科医生，儿科医生把这个婴儿包裹起来，抱到了产妇身边。虽然是在麻醉状态下，产妇郑桂珍依然神志清醒。她看着自己的骨肉，频频点头，要求抱近些，再抱近些。她说：按照我们的风俗，孩子都有两个名儿，我们给她起的大名叫郑萌珠，萌是萌芽，开始的意思，因为她是我们第一个试管婴儿，也是我们家的第一个。我们希望她能像珍珠那样闪闪发光。乳名我们叫她雍龙，因为我们到北京第一次去了雍和宫，也因为她生在龙年。一直等候在产房外的婴儿的父亲左更更也十分激动。当听到婴儿的啼哭声时，他高兴地随着啼哭声拍手，并含着泪说：我们三辈单传，一直盼望有个孩子，可结婚20年都不孕。我的女人命苦，两三岁就失去父母，一直和爷爷过。爷爷今年已经88岁，他见不到孩子眼都闭不上。现在好了，我一会儿就去给爷爷拍个电报。这位来自甘肃的农民对走出产房的医生们不知说什么好，只是反复念叨着：谢谢大家，一定要谢谢大家！望着这个7斤8两重的漂亮女婴和她的父母，医务人员更为激动。因为这个美丽女婴不仅是她父母的结晶，也是医生们精心工作的结果。婴儿那粉团团的身体，孕涵着医生们的心血。她的出生经历了不平凡的260多天。1987年5月，甘肃礼县盐关镇的郑桂珍老师抱着一线希望赶到京城，希望这千里奔波使她做母亲的愿望得以实现。病史表明，她不育已20年。经北医三院妇产科张丽珠教授检查，她被确诊为可能由结核引起的双侧输卵管不通，这意味着她将不可能怀孕。郑老师不禁泪水涟涟。一生致力于探索人类生殖奥秘和妇女围产期保健的张教授非常理解这位姐妹的心情，郑老师已不是她接待的第一位病人了。一般地说，在世界范围内，不孕夫妇占10％左右，其中一部分是由于妇女双侧输卵管不通。此刻呈现在张教授面前的已不仅是郑老师的愁容，而是很多不孕妇女痛苦、渴望面容的叠印。她不禁萌生了把自己从1984年就开始的试管婴儿的研究工作用于临床的强烈愿望。几年来，张教授和她的助手们不知多少次重复着试管婴儿出生所必须经历的试验工作，并且得到组织胚胎实验室刘斌副教授的支持和协作，但是，真正用于临床又谈何容易！首先，不孕妇女丈夫的精液必须基本正常，本人可以排卵、本人双侧输卵管不通。其次，即使体外受精成功，胚胎移植后能够怀孕的最多为10％至30％。人们知道，试管婴儿并非自始至终都装在玻璃试管中，一旦孕育成人便破壁而出。它只不过在试管中度过最初阶段。就为了这即将出现的最初阶段，张教授又做了大量准备，才最后下定决心。1987年6月24日，大陆第一个试管婴儿的培育工作开始进行。张教授首先通过手术吸取卵泡，获得4个成熟卵子，然后取这位妇女丈夫的精液经过两次清洗，加入培养液。待最活跃精子上游获得穿透卵子能力时，也正值卵子培养5个小时进行受精。6月25日，经过显微镜观察，可以看到受精卵的雄原核与雌原核了，这表明体外受精成功。医生们将已经受精的4个卵分别放入生长液中继续培养。6月26日，受精卵分裂为3至4个细胞，有的已分裂为4至5个细胞。张教授亲自用一根特制的塑料管将受精卵通过宫颈重新植入郑老师子宫内。7月6日，郑老师经过化验，被确定为早孕。7月10日，郑老师已出现早孕反应。8月3日，Ｂ超检查能看到胎儿心脏搏动，生命过程已经开始，这说明临床妊娠成功了。医生们对婴儿倾注了极大的热情和心血。为了使她能顺利降临人间，医院特地为她的母亲开设了专门病床，每天有医生为尚在母腹中的她做检查，并指导她的妈妈饮食、休息、活动。9月1日已可以见到胎儿四肢活动，以后一系列Ｂ超检查都表现出胎儿生长发育正常，这为她呱呱坠地打下了良好的基础。她来到人间的第一声啼哭不仅表明一个新生命的诞生，还表明了中国现代医学技术完成了一次重大突破。试管妈妈杨帆左抱龙右抱凤眉开眼笑"
    },
    {
      "id": "2045",
      "title": "中共中央分别召开“南三区”、“北三区”会议",
      "year": "1961",
      "month": "3",
      "date": "10",
      "content": "1961年3月10日 (辛丑年正月廿四)，中共中央分别召开“南三区”、“北三区”会议。毛泽东在会上发言1961年3月10－13日，南三区会议在广州举行。由党中央召开、毛泽东主持的华东、中南、西南三个中央局和省、市、自治区党委负责同志参加的会议，简称南三区会议。讨论了《农村人民公社条例（草案）》。即六十条毛泽东再次强调了调查研究特别是干部亲自作调查研究的重要性。并印发了1930年写的《调查工作》（即《反对本本主义》）。1961年3月10－13日，北三区会议在北京，由党中央召开，刘少奇、周恩来、陈云、邓小平主持的这次会议，有华北、东北、西北中央局和省、市、自治区党委负责同志参加，简称北三区会议。重点讨论《农村人民公社工作条例（草案）》。"
    },
    {
      "id": "2188",
      "title": "李岚清接见冬奥会中国体育代表团",
      "year": "2002",
      "month": "3",
      "date": "10",
      "content": "2002年3月10日 (壬午年正月廿七)，李岚清接见冬奥会中国体育代表团。2002年3月10日，中共中央政治局常委、国务院副总理李岚清今天在中南海紫光阁亲切接见第十九届冬奥会中国体育代表团时指出，中国体育健儿在本届冬奥会上不畏强手、团结拼搏，实现了中国参加冬奥会历史上金牌零的突破，并获得了较好的成绩，为祖国和人民赢得了荣誉。他代表党中央、国务院向冰雪健儿们表示祝贺和问候。李岚清说，去年北京成功申办2008年奥运会，中国男子足球队首次进入世界杯决赛，成功举办第二十一届世界大学生运动会和第九届全国运动会，今年我国体育健儿在冬奥会上又实现了金牌零的突破，激发了广大人民群众的爱国主义热情，增强了民族自豪感和民族凝聚力。李岚清希望广大运动员和教练员认真总结经验，不骄不躁，争取创造更加优异的成绩，为祖国再立新功。他强调指出，体育事业是我国社会主义精神文明建设的重要组成部分，各级人民政府和广大体育工作者要从实践三个代表的要求高度重视体育工作，推动体育事业发展，努力增强人民群众的身体素质。在美国盐湖城举行的第十九届冬季奥运会上，中国女子短道速滑选手杨扬独得两块金牌，中国体育代表团共夺得2金2银4铜。参加接见的有获奖运动员杨扬、杨阳、王春露、孙丹丹、李佳军、申雪、赵宏博等，教练员姚滨、辛庆山等。袁伟民、李志坚、高强等陪同接见。"
    },
    {
      "id": "2204",
      "title": "苏俄首都由彼得格勒迁至莫斯科",
      "year": "1918",
      "month": "3",
      "date": "10",
      "content": "1918年3月10日 (戊午年正月廿八)，苏俄首都由彼得格勒迁至莫斯科。1918年3月10日，苏维埃政府由彼得格勒迁至莫斯科。莫斯科成为苏维埃俄国的首都。俄国首都自彼得大帝以来定在彼得格勒。十月革命胜利后，德国军队于1918年2月18日进攻苏俄，严重威胁彼得格勒的安全。苏维埃乃决定迁都。"
    },
    {
      "id": "2290",
      "title": "“文化大革命”中的临时权力机构成立",
      "year": "1967",
      "month": "3",
      "date": "10",
      "content": "1967年3月10日 (丁未年正月三十)，“文化大革命”中的临时权力机构成立。造反派在北京市革命委员会办公楼前挂牌1967年3月10日，《人民日报》转载《红旗》杂志社论《论革命的三结合》。社论中传达了毛泽东的最新指示：在需要夺权的这些地方和单位，必须实行革命的三结合的方针，建立一个革命的、有代表性的、有无产阶级权威的临时权力机构。这个机构的名称叫革命委员会这里的三结合是指革命委员会要有军队的代表、干部代表和群众代表参加。社论发表后，革命委员会成为文化大革命期间各级政权机关的名称。北京市革命委员会成立。谢富治在成立大会上讲话河南省革命委员会成立"
    },
    {
      "id": "2308",
      "title": "交通大学成立 正式招收新生",
      "year": "1921",
      "month": "3",
      "date": "10",
      "content": "1921年3月10日 (辛酉年二月初一)，交通大学成立 正式招收新生。1921年3月10日，交通大学成立，并开始招收学生。该校由交通部所属北京铁路管理学校、北京邮电学校、上海工业专门学校、唐山工业专门学校四校合并而成。校长叶恭绰。交通大学分大学部(4年)、专门部(3年)。另设附属中学(4年)及特别班。大学部设工程、经济两科。专门部设商科、铁路管理科、土木工科、电机工科、机械工科。中学为大学部及专门部之预科，分为工商两类。特别科应当时需要设传习班及养成所。学校定于9月1日开学。"
    },
    {
      "id": "2320",
      "title": "我国正式成为亚洲开发银行成员",
      "year": "1986",
      "month": "3",
      "date": "10",
      "content": "1986年3月10日 (丙寅年二月初一)，我国正式成为亚洲开发银行成员。1986年3月10日，我国正式成为亚洲开发银行成员。亚洲开发银行成员亚洲开发银行是亚太地区重要的政府间国际金融组织，它以促进亚太地区的社会经济发展与合作为宗旨，为亚太地区的发展中成员提供资金、技术和管理经验等。它由成员国或地区共同出资兴办，不以盈利为目的。中国加入亚行后，积极参与亚行事务，与亚行及各成员之间的交流合作不断增加。2003年7月10日，中国前财政部副部长金立群被任命为亚行副行长，成为亚行历史上第一位中国籍副行长。"
    },
    {
      "id": "2338",
      "title": "意大利资产阶级革命家马志尼逝世",
      "year": "1872",
      "month": "3",
      "date": "10",
      "content": "1872年3月10日 (壬申年二月初二)，意大利资产阶级革命家马志尼逝世。马志尼马志尼，意大利革命家，民族解放运动领袖。是意大利建国三杰之一（另两位是撒丁王国的首相加富尔和号称两个世界的英雄加里波第）的1805 年6月22日生于热那亚，1872年3月10日卒于比萨。14 岁进热那亚大学学医，后转学法学。1827年大学毕业后以律师为业，并为进步刊物撰写文章。1830年加入烧炭党。同年11月因叛徒告密被捕。1831年被驱逐出意大利，同年 8月在马赛建立青年意大利党。党的宗旨是发动革命起义，推翻奥地利封建主的统治，把意大利联合成为一个自由、独立、统一的资产阶级民主共和国。1833 年7月，该党在热那亚发动起义，因一军士告密而失败 ，马志尼被缺席判处死刑，青年意大利党瓦解。马志尼于1837年流亡伦敦。1840年宣布重建青年意大利党。1847年创建国际人民联盟。意大利1848年革命期间回到米兰，主办《意大利人民报》。1849年2月9日罗马共和国成立后，被推选为共和国三执政之一，成为政府的实际首脑。实行一系列进步的资产阶级民主改革，其中包括把僧团的全部动产与不动产收归国有，取消教会法庭，建立世俗法庭和降低进口关税等。后因教皇吁请法国、奥地利、西班牙和两西西里王国集体进行干涉 ， 革命失败 。马志尼被迫再次流亡国外，1850年在伦敦建立欧洲民主派中央委员会；1851年建立意大利之友社；1852～1853年先后发动与组织伦巴第反奥起义和米兰反奥起义。1857年起，把攻击矛头指向两西西里王国和波旁王朝，进行两次远征，但均未成功。1858年在伦敦出版《思想与行动》杂志，为建立统一的意大利而积极奔走，1860年支持G.加里波第远征南意大利，那不勒斯解放后，劝说加里波第进军罗马，未成，被迫再次迁居国外。"
    },
    {
      "id": "2348",
      "title": "蒋日秘密圆桌会谈结束",
      "year": "1940",
      "month": "3",
      "date": "10",
      "content": "1940年3月10日 (庚辰年二月初二)，蒋日秘密圆桌会谈结束。1940年3月10日，蒋日圆桌会议在香港东肥洋行二楼结束。蒋方陈超霖在发言中转达了蒋介石的三点指示：（1）必须取得日本撤兵的保证；（2）明确日本方面的和平条件；（3）会谈要在绝密中进行。日本方面则说明了所谓善邻友好、共同防共、经济提携三原则，要求重庆政府承认满洲国，放弃抗日容共政策，缔结防共协定，允许日军在华北驻兵。讨论中，重庆方面曾提出八条和平意见，其第一条为：关于满洲问题，中国在原则上同意考虑，但方式如何另行商议之。其第二条为：关于中国放弃抗日容共政策问题，乃和平协定后中国所取之必然步骤。第三条为：关于共同防共问题，原则上同意，但军事秘密协定在和平恢复后秘密协议之。会议未能取得一致意见。这次会议是在三天前召开的，日方出席者为铃木、今井及臼井茂树；蒋方出席者为宋子良，重庆行营参谋处副处长、陆军中将陈超霖，原驻德参事、最高国防会议主任秘书章友三，侍从室副主任张汉年，联络员张治平。"
    },
    {
      "id": "2356",
      "title": "人民解放军开始平定西藏武装叛乱",
      "year": "1959",
      "month": "3",
      "date": "10",
      "content": "1959年3月10日 (己亥年二月初二)，人民解放军开始平定西藏武装叛乱。1959年3月10日，平息西藏武装叛乱战斗开始。1951年，西藏和平解放后，中共中央驻西藏工作委员会和人民解放军驻西藏部队，在入藏后8年多的时间里，一直采取慎重稳进和耐心等待的方针，争取由西藏各阶层人士自愿以和平方式，在多年内逐步地改革西藏的经济和政治。然而，西藏上层反动集团，却不顾中央的耐心等待和再三教育，坚持分裂祖国、维护农奴制度的反动立场，于1959年3月10日，公然撕毁中央人民政府和西藏地方政府签订的关于和平解放西藏办法、即《17条协议》，发动了以拉萨为中心的全区性武装叛乱。为了巩固祖国统一，维护民族团结，彻底解放西藏劳动人民，人民解放军驻藏部队奉命于3月20日开始平叛作战，于22日彻底粉碎了拉萨市区的叛匪。28日，国务院总理来签发国务院命令，解散暴动叛乱的西藏地方政府，由西藏自治区筹备委员会行使地方职权，由班禅额尔德尼.确吉坚赞代理筹备委员会主任委员。 祖国统一是全中国人民的愿望，以此警告台独分子，不要轻举妄动!"
    },
    {
      "id": "2377",
      "title": "南北战争时期的黑人女英雄塔布曼去世",
      "year": "1913",
      "month": "3",
      "date": "10",
      "content": "1913年3月10日 (癸丑年二月初三)，南北战争时期的黑人女英雄塔布曼去世。废奴主义者哈丽特塔布曼1913年3月10日，曾帮助黑奴同胞由地下铁道（协助黑奴逃亡的秘密交通网）逃向自由的勇敢、 目不识丁的庄稼人--哈丽特塔布曼， 在她的纽约家中去世，享年92岁。 塔布曼出生在马里兰州东部海岸的一个庄园中。1849年逃到北方。 此后她又帮助了300个或者更多的黑奴逃往北方。内战期间，在南卡罗来纳州的联邦军队中她当过厨师、护士、侦察员和侦探。内战结束后，奴隶获得了自由，废奴主义者们和黑人同胞们称她为真正的女英雄。"
    },
    {
      "id": "2401",
      "title": "美莱村屠杀案中5名凶手受到军方指控",
      "year": "1970",
      "month": "3",
      "date": "10",
      "content": "1970年3月10日 (庚戌年二月初三)，美莱村屠杀案中5名凶手受到军方指控。美军对村民的跪地哀求毫不理会1970年3月10日，欧内斯特-梅迪纳上尉和其他4人正式被军方指控于1968年在美莱村犯了谋杀和其他罪行。梅迪纳是位连长，据说该连在云河地区的一个小村中屠杀了数百名越南平民。据透露，第20步兵团第1营第3连连长梅迪纳被控犯有4起谋杀罪、殴打威胁罪和残害罪。上尉尤金-科图克也受到了类似的指控。据说至少有一名梅迪纳和科图克杀害的人是在审迅时死去的。如果他们的罪行被证实，两人都将被判处死刑。其他3名士兵被指控犯有谋杀或强奸罪。总的说来，据信共有37名与美莱村屠杀案有关的人受到了调查；他们当中的22人已经离开了武装部队，然而目前尚不清楚军方将如何处理对这些人可能进行的起诉。包括威廉-卡利中尉在内的两人已经被传到军事法庭。1969年秋天有报道说，美莱村的567名居民在1968年3月遭到了美国军队一个排的屠杀。羞愧的美国人最后将罪过归咎于现场指挥官卡利中尉，他因谋杀罪被军事法庭判处无期徒刑。当美军离开美莱村时身后是一片火海"
    },
    {
      "id": "2420",
      "title": "中国开通了世界上首条“集装箱电子标签”国际航线",
      "year": "2008",
      "month": "3",
      "date": "10",
      "content": "2008年3月10日 (戊子年二月初三)，中国开通了世界上首条“集装箱电子标签”国际航线。2008年3月10日，中国开通了世界上首条集装箱电子标签国际航线，即在集装箱上安装智能电子标签的中国上海港－美国Savannah港示范航线。"
    },
    {
      "id": "2481",
      "title": "蒋介石发表《中国之命运》",
      "year": "1943",
      "month": "3",
      "date": "10",
      "content": "1943年3月10日 (癸未年二月初五)，蒋介石发表《中国之命运》。蒋介石的《中国之命运》1943年3月10日，蒋介石发表了《中国之命运》一书。该书是由汉奸陶希圣根据蒋介石的授意代笔而成的。《中国之命运》宣扬的最封建主义和法西斯主义，反对民主、自由和共产主义；诬蔑八路军、新四军和解放区组织武力，割据地方，企图破坏抗战，妨碍统一，是变相的军阀和新式的封建，暗示要以武力解决共产党。全文共分八章：（1）中华民族的成长与发达；（2）国耻的由来与革命的起源；（3）不平等条约的影响之深刻化;由北伐到抗战；（5）平等互惠新约的内容与今后建国工作之重点; 革命建国的根本问题；（7）中国革命建国的动脉及其命运决定的关头；（8）中国的命运与世界的前途。全文的核心是宣传只有国民党救中国，只有三民主义救中国。《中国之命运》出版后，国民党通令国统区各机关、团体、军队、学校都要阅读。说明它的出版是企图分裂抗日民族统一战线，为其继续掀起反共浪潮作思想和舆论准备。"
    },
    {
      "id": "2482",
      "title": "非洲战役失利，隆美尔回国",
      "year": "1943",
      "month": "3",
      "date": "10",
      "content": "1943年3月10日 (癸未年二月初五)，非洲战役失利，隆美尔回国。沙漠之狐前途未卜1943年3月10日，德国陆军元帅隆美尔即所谓的沙漠之狐连连败北，又病又累离开非洲沙漠，返回欧洲。他首次失利是在埃及，继而在突尼斯再次失利。阿道夫-希特勒在阿拉曼所说过的话仍回荡在他的耳边。 对于你的士兵，希特勒说：你应该让他们清楚，除了胜利就是死亡，别无他路可走。在埃及，隆美尔失去了胜利的希望，他为这场战争而心力交瘁，他不得不住进医院。4个月后，英国陆军元帅蒙哥马利证明了埃及失利并非偶然，因为他在突尼斯再次击败隆美尔。希特勒任命隆美尔为陆军元帅隆美尔与参谋们磋商军情英国的蒙哥马利将军"
    },
    {
      "id": "2505",
      "title": "英国著名科学家卡文迪什去世",
      "year": "1810",
      "month": "3",
      "date": "10",
      "content": "1810年3月10日 (庚午年二月初六)，英国著名科学家卡文迪什去世。卡文迪什（Henry Cavendish，1731～1810）英国物理学家和化学家。1731年10月10日生于法国尼斯。卡文迪什的重大贡献之一是1798年完成了测量万有引力的扭秤实验，后世称为卡文迪什实验。他改进了英国机械师米歇尔（John Michell，1724～1793）设计的扭秤，在其悬线系统上附加小平面镜，利用望远镜在室外远距离操纵和测量，防止了空气的扰动（当时还没有真空设备）。他用一根39英寸的镀银铜丝吊一6英尺木杆，杆的两端各固定一个直径2英寸的小铅球，另用两颗直径12英寸的固定着的大铅球吸引它们，测出铅球间引力引起的摆动周期，由此计算出两个铅球的引力，由计算得到的引力再推算出地球的质量和密度。他算出的地球密度为水密度的5.481倍（地球密度的现代数值为5.517g／cm3），由此可推算出万有引力常量G的数值为 6.75410-11 Nm2/kg2（现代值前四位数为6.672）。这一实验的构思、设计与操作十分精巧，英国物理学家J.H.坡印廷曾对这个实验下过这样的评语：开创了弱力测量的新时代。卡文迪什在1766年发表了《论人工空气》的论文并获皇家学会科普利奖章。他制出纯氧，并确定了空气中氧、氮的含量，证明水不是元素而是化合物。他被称为化学中的牛顿。卡文迪什一生在自己的实验室中工作，被称为最富有的学者，最有学问的富翁。卡文迪什于1810年2月24日去世。"
    },
    {
      "id": "2529",
      "title": "邓小平恢复国务院副总理职务",
      "year": "1973",
      "month": "3",
      "date": "10",
      "content": "1973年3月10日 (癸丑年二月初六)，邓小平恢复国务院副总理职务。邓小平和夫人卓琳及秘书在江西1973年3月10日， 中共中央作出《关于恢复邓小平同志的党的组织生活和国务院副总理的职务的决定》。1971年11月和1972年8月3日，邓小平两次写信给毛泽东，表示愿意为党，国家、人民做些工作。毛泽东在信上的指示肯定了邓的长处和功绩。 1972年1月，毛泽东在参加陈毅迫悼会时，向陈的遗孀张茜提到邓小平的问题性质属人民内部矛盾。1972年8月14日， 毛泽东对邓小平8月3日来信作出指示，周恩来立即抓住这一有力时机，将毛泽东的指示和邓小平的信送中央政治局委员传阅， 并于3月10日主持召开中央政治局会议，认真讨论了邓小平的信和毛泽东的指示，作出关于恢复邓小平党组织生活和副总理职务的决定。中共中央的决定说，对邓小平的进步应当表示热烈的欢迎，并由国务院分配他担任适当工作。邓小平从江西回到北京后，4月12日参加了欢迎西哈努克亲王到北京的宴会。西哈努克来华，邓小平六年来第一次公开露面"
    },
    {
      "id": "2544",
      "title": "云南盈江县发生5.8级地震",
      "year": "2011",
      "month": "3",
      "date": "10",
      "content": "2011年3月10日 (辛卯年二月初六)，云南盈江县发生5.8级地震。2011年3月10日12时58分，云南盈江县发生5.8级地震，截止10日23时30分，地震已造成25人死亡，250人受伤。国务院救灾工作组已于10日晚间抵达盈江地震灾区，伤员救治、遇难人员善后和群众的转移安置等各项救灾工作正在有序展开。此外，多支救援力量也驰援盈江，各方救灾款物陆续抵达。 当地已开始紧急营救被困人员据历史上的今天（Lssdjt）盈江县网友介绍，盈江地震震中在距县城两公里的平远镇仕明村。卫岗表示，两个多月来盈江已经发生大大小小地震1200多次，已造成房屋严重受损，此次地震级别较高，对生命财产安全造成损失估计较大。"
    },
    {
      "id": "2560",
      "title": "国民党二届三中全会举行",
      "year": "1927",
      "month": "3",
      "date": "10",
      "content": "1927年3月10日 (丁卯年二月初七)，国民党二届三中全会举行。前左6、10为宋庆龄、吴玉章、中左2、8、9为董必武、毛泽东、林伯渠、后左7为恽代英、后左8为邓演达1927年3月10日，国民党二届三中全会在汉口举行。17日结束。会议通过了20多项重要决议和对全体党员训令、对全国民众宣言，旨在恢复和提高党权，防止个人独裁和军事专制。会议免去蒋介石的国民党中常会主席等职务，仍由他担任国民革命军总司令。在毛泽东、宋庆龄等共同努力下，会议通过了拥护孙中山联俄、联共、扶助农工三大政策，支持工人运动的决议。3月10日全国性的清仓清库运动开始。1950年3月10日，国务院通过《关于全国仓库物资清理调配的决定》。这是国家为合理使用国家资材，克服囤积浪费现象所采取的措施。决定发布后，全国各地开展了大规模的清仓清库运动。到1950年6月底已清出机器2011部、钢铁20万吨、电动机5825部、汽车7918辆。"
    },
    {
      "id": "2637",
      "title": "国际恐怖分子本·拉登出生",
      "year": "1957",
      "month": "3",
      "date": "10",
      "content": "1957年3月10日 (丁酉年二月初九)，国际恐怖分子本·拉登出生。1957年3月10日出生于沙特的吉达，在52个兄弟姐妹中排行第17。拉登在吉达接受了中小学教育，之后进入大学土木工程系学习并获得土木工程学士学位。他当过工程师，靠石油及建筑业发财，在沙特阿拉伯和西方国家拥有数家公司，个人财产估计达数十亿美元。本拉登出生于富裕之家，他是沙特阿拉伯一名建筑界大亨的18个儿子之一，喜欢看有关空手道题材的电影。布鲁斯李(李小龙的英文名字)是他非常喜欢的演员。他喜欢到叙利亚与土耳其交界处的山地去爬山，还喜欢骑马。曾经在家族企业中工作了一阵子，但这份工作并未能令这个年轻的穆斯林理想主义者感到愉快。本拉登于2001年9.11事件后，虽然美国政府多次定点行动及重金缉拿其人，但迄今为止包括美国政府在内都无法证实本拉登是死是活，他的生死成了一个谜。不过，迄今为止，本拉登的录音或录象一直没有中断的在一系列重要事件发生时出现。2001年9月11日，本拉登组织的恐怖分子劫持飞机撞击美国纽约世贸中心和华盛顿五角大楼，造成了2998人死亡，世贸中心双子塔垮塌、五角大楼受损。本拉登-拉登涉嫌的恐怖事件1993年2月：美国世贸中心爆炸案。6人死亡数百人受伤。1993年6月：谋杀约旦王储阿卜杜勒未遂。1995年1月：谋杀教皇保罗二世未遂。1995年6月：谋杀埃及总统穆巴拉克未遂。1995年11月：利雅得美军军营爆炸案。5人死亡。1995年11月：驻巴基斯坦埃及使馆爆炸案。17人丧生。1996年：宰赫兰美空军住所爆炸案。1997年：开罗外国旅游者客车爆炸案。1998年8月：东非美国使馆爆炸案。257人死亡5000余人受伤。2000年10月：也门美国科尔军舰爆炸案。17人死亡。2011年5月1日，奥巴马宣布本拉登已被美国军方击毙。"
    },
    {
      "id": "2746",
      "title": "九届人大一次会议通过国务院机构改革方案",
      "year": "1998",
      "month": "3",
      "date": "10",
      "content": "1998年3月10日 (戊寅年二月十二)，九届人大一次会议通过国务院机构改革方案。会议厅的巨大显示屏上，清楚地显示着此项议案投票的统计结果1998年3月10日，第九届全国人民代表大会第一次会议听取了国务委员兼国务院秘书长罗干关于国务院机构改革方案的说明，审议了国务院机构改革方案，决定批准国务院机构改革方案。附：国务院机构改革方案机构改革的目标是：建立办事高效、运转协调、行为规范的政府行政管理体系，完善国家公务员制度，建设高素质的专业化行政管理队伍，逐步建立适应社会主义市场经济体制的有中国特色的政府行政管理体制。改革的原则是：按照社会主义市场经济的要求，转变政府职能，实现政企分开；按照精简、统一、效能的原则，调整政府组织结构，实行精兵简政；按照权责一致的原则，调整政府部门的职责权限，明确划分部门之间职责分工，完善行政运行机制；按照依法治国、依法行政的要求，加强行政体系的法制建设。这次国务院机构改革的具体方案是：一、拟不再保留的有15个部、委1.中华人民共和国电力工业部2.中华人民共和国煤炭工业部3.中华人民共和国冶金工业部4.中华人民共和国机械工业部5.中华人民共和国电子工业部6.中华人民共和国化学工业部7.中华人民共和国国内贸易部8.中华人民共和国邮电部9.中华人民共和国劳动部10.中华人民共和国广播电影电视部11.中华人民共和国地质矿产部12.中华人民共和国林业部13.中华人民共和国国家体育运动委员会14.中华人民共和国国防科学技术工业委员会（组建新的国防科学技术工业委员会，将原国防科工委管理国防工业的职能、国家计委国防司的职能以及各军工总公司承担的政府职能，统归新组建的国防科学技术工业委员会管理）15.中华人民共和国国家经济体制改革委员会（为了加强国务院对经济体制改革工作的领导，国家经济体制改革委员会改为国务院高层次的议事机构，总理兼主任，有关部长任成员，不再列入国务院组成部门序列）二、拟新组建的有4个部、委1.中华人民共和国国防科学技术工业委员会2.中华人民共和国信息产业部3.中华人民共和国劳动和社会保障部4.中华人民共和国国土资源部三、拟更名的有3个部、委1.中华人民共和国国家计划委员会更名为中华人民共和国国家发展计划委员会2.中华人民共和国科学技术委员会更名为中华人民共和国科学技术部3.中华人民共和国国家教育委员会更名为中华人民共和国教育部四、拟保留的有22个部、委、行、署1.中华人民共和国外交部2.中华人民共和国国防部3.中华人民共和国国家经济贸易委员会4.中华人民共和国国家民族事务委员会5.中华人民共和国公安部6.中华人民共和国国家安全部7.中华人民共和国监察部8.中华人民共和国民政部9.中华人民共和国司法部10.中华人民共和国财政部11.中华人民共和国人事部12.中华人民共和国建设部13.中华人民共和国铁道部14.中华人民共和国交通部15.中华人民共和国水利部16.中华人民共和国农业部17.中华人民共和国对外贸易经济合作部18.中华人民共和国文化部19.中华人民共和国卫生部20.中华人民共和国国家计划生育委员会21.中国人民银行22.中华人民共和国审计署五、改革后除国务院办公厅外，列入国务院组成部门序列的共有29个部、委、行、署1.中华人民共和国外交部2.中华人民共和国国防部3.中华人民共和国国家发展计划委员会4.中华人民共和国国家经济贸易委员会5.中华人民共和国教育部6.中华人民共和国科学技术部7.中华人民共和国国防科学技术工业委员会8.中华人民共和国国家民族事务委员会9.中华人民共和国公安部10.中华人民共和国国家安全部11.中华人民共和国监察部12.中华人民共和国民政部13.中华人民共和国司法部14.中华人民共和国财政部15.中华人民共和国人事部16.中华人民共和国劳动和社会保障部17.中华人民共和国国土资源部18.中华人民共和国建设部19.中华人民共和国铁道部20.中华人民共和国交通部21.中华人民共和国信息产业部22.中华人民共和国水利部23.中华人民共和国农业部24.中华人民共和国对外贸易经济合作部25.中华人民共和国文化部26.中华人民共和国卫生部27.中华人民共和国国家计划生育委员会28.中国人民银行29.中华人民共和国审计署"
    },
    {
      "id": "2747",
      "title": "电影《泰坦尼克号》票房收入超过十亿美元",
      "year": "1998",
      "month": "3",
      "date": "10",
      "content": "1998年3月10日 (戊寅年二月十二)，电影《泰坦尼克号》票房收入超过十亿美元。《泰坦尼克号》海报1998年3月10日， 美国投资高达二亿美元的影片《泰坦尼克号》成为电影史上第一部票房收入超十亿美元的电影。该片也是有史以来投资最多的电影，23日该片获第70届奥斯卡金像奖11项奖。《泰坦尼克号》剧照《泰坦尼克号》剧照"
    },
    {
      "id": "2748",
      "title": "苏哈托再次当选印尼总统",
      "year": "1998",
      "month": "3",
      "date": "10",
      "content": "1998年3月10日 (戊寅年二月十二)，苏哈托再次当选印尼总统。苏哈托1998年3月10日， 印度尼西亚人民协商会议一致选举苏哈托为下届总统。次日，苏哈托正式宣誓就任印尼总统，任期五年。这是他连续第七次担任总统。苏哈托现年77岁。1966年3月，任印尼副总统兼陆军司令。1967年3月，苏哈托从苏加诺手中夺取政权，就任代总统。1968年开始任总统。 1998年5月，苏哈托因印尼骚乱而宣布下台。"
    },
    {
      "id": "2758",
      "title": "谭嗣同出生",
      "year": "1865",
      "month": "3",
      "date": "10",
      "content": "1865年3月10日 (乙丑年二月十三)，谭嗣同出生。谭嗣同谭嗣同， 1865年3月10日~1898年9月28日，字复生，号壮飞，又号华相众生、东海褰冥氏、廖天一阁主等。汉族，湖南浏阳人，清末巡抚谭继洵之子，善文章，好任侠，长于剑术。著名维新派人物。在北京半截胡同41号是他在朝为官时的故居, 也是在这里被清政府逮捕.1898年参加戊戌变法，变法失败后，于1898年9月28日在北京宣武门外的菜市口刑场英勇就义。同时被害的维新人士还有林旭、杨深秀、刘光第、杨锐、康广仁。六人并称戊戌六君子。代表著作《仁学》，后人将其著作编为《谭嗣同全集》。其候刑时，据说曾题诗望门投趾思张俭，直谏陈书待杜根。我自横刀向天笑，去留肝胆两昆仑。"
    },
    {
      "id": "2826",
      "title": "贝尔发明电话",
      "year": "1876",
      "month": "3",
      "date": "10",
      "content": "1876年3月10日 (丙子年二月十五)，贝尔发明电话。1892年纽约芝加哥的电话线路开通。电话发明人贝尔第一个试音：喂，芝加哥，这一历史性声音被记录下来。今天，在不同地点生活的人要直接联系，既不用寄信的方式，也不必亲自赶到对方所在的地方，他们只要通过电话这一工具即可办到。电话这个通讯工具是什么人，在什么时候发明的呢？电话的发明者叫贝尔。他原是苏格兰人，生于1847年。24岁时移居美国，不久加入美国籍。1873年他已是波士顿大学语言生理学的教授。一次，他企图通过一根电报线来同时传递几个信息。他的设想得到了妻子梅布尔.哈伯德与岳父的支持。梅布尔是聋子，以前是贝尔的学生。她父亲较富有，为女婿的科学试验慷慨解囊，提供必要的经济支持。贝尔的不少朋友却希望他钻研电报术。但发明家不以为然。他心里唯一惦记的事，就是要完成传递人声的工作。他先试制成谐和电报在一根导线上连接由带电芦苇组成的两个竖琴模样的集合。每根芦苇在导线的那一头都有同频率的对应者。贝尔把两个竖琴挂在磁性薄膜上。这薄膜是模仿人耳的一种装置。有一天，贝尔的助手托马斯.沃森摆弄夹住了的芦苇，而贝尔却从导线上听到了邻室传来的拨动的弦音。他记下了事实，从而导致进一步试验。试验过程中，贝尔遇到不少困难。但他是个虚心好学的人，因而在向别人求教时，得到过一些著名科学家的指导与帮助，其中有著名的物理学家赫尔姆霍茨、约瑟夫.亨利、爱迪生等。1876年3月10日，贝尔通过送话机喊道：沃森先生，请过来！我有事找你！在实验室里的沃森助手听到召唤，像发疯一样，跃出实验室，奔向贝尔喊话的寝室去。他一路大叫着：我听到了贝尔在叫我！我听到了贝尔在叫我！这样，人类有了最初的电话，揭开了一页崭新的交往史。1877年，第一份用电话发出的新闻电讯稿被发送到波士顿《世界报》，标志着电话为公众所采用。1878年，贝尔电话公司正式成立。早期的人工电话交换机。它能为50家电话用户提供服务美军在越南战争时使用的移动电话自从使用了增音器之后，连接美国和欧洲大陆的电话成为可能美国电报电话公司的手表式电现在的手机越来越小，功能越来越多1882年，磁性壁挂电话1969年，可视电话1938年，电话总机1949年，500台式电话"
    },
    {
      "id": "2837",
      "title": "南京政府废两改元统一币制",
      "year": "1933",
      "month": "3",
      "date": "10",
      "content": "1933年3月10日 (癸酉年二月十五)，南京政府废两改元统一币制。新银元民间俗称袁大头1933年3月10日，中国币制开始废用银两，改用银元。银两是我国历来通行的货币单位。近代，银元广泛流通，形成银两银元并行流通的局面。1917年虽有倡废两改元之议，迄未实现。3月10日，国民政府财政部发布《废两改元令》，规定所有公私款项收付、契约票据及一切交易、一律改用银币，不得再用银两。原定以银两收付者，在上海应以银两7钱1分5厘折合银币1元的标准以银币收付。上海以外应按4月5日申汇行市，先行折合规元，再以规元7钱1分5厘折合银币1元的标准收付。持有银两者，可由中央造币厂代铸银币，或在中央、中国、交通3银行兑换银币。"
    },
    {
      "id": "2892",
      "title": "罗干率中共代表团离京赴老挝",
      "year": "2001",
      "month": "3",
      "date": "10",
      "content": "2001年3月10日 (辛巳年二月十六)，罗干率中共代表团离京赴老挝。2001年3月10日，应老挝人民革命党中央委员会的邀请，中共中央政治局委员、书记处书记罗干率中国共产党代表团今天离京，赴万象出席老挝人民革命党将于3月12日至14日召开的第七次全国代表大会。代表团主要成员有中联部副部长王家瑞、中国驻老挝大使刘正修（已在老挝）等。中联部部长戴秉国、中办副主任姜异康及老挝驻华大使馆临时代办通萨万丰威汉等到机场送行。"
    },
    {
      "id": "2936",
      "title": "乔治三世时的英国首相约翰·斯图尔特逝世",
      "year": "1792",
      "month": "3",
      "date": "10",
      "content": "1792年3月10日 (壬子年二月十八)，乔治三世时的英国首相约翰·斯图尔特逝世。约翰斯图尔特约翰斯图尔特，第三世比特伯爵（John Stuart, 3rd Earl of Bute, KG, PC，1713年5月25日1792年3月10日），乔治三世时的英国首相(1762年-1763年)。"
    },
    {
      "id": "2947",
      "title": "徐志摩主编的《新月》杂志创刊",
      "year": "1928",
      "month": "3",
      "date": "10",
      "content": "1928年3月10日 (戊辰年二月十九)，徐志摩主编的《新月》杂志创刊。新月派诗人徐志摩1928年3月10日，由新月社主办的《新月》月刊创办于上海。徐志摩、罗隆基、胡适、梁实秋等任编辑。1926年，徐志摩在《晨报》的副刊创办《诗镌》、《剧刊》，探讨新体格律诗和国剧运动。1927年春，原新月社骨干胡适、徐志摩、余上沅等在上海筹办新月书店，次年创办《新月》月刊，新月社重新开始活动。参加成员还有梁实秋、闻一多、邵洵美等。新月书店还编辑出版了现代文化丛书及《诗刊》、《新月诗选》等。以新月社成员为核心的新月派是新文化运动中的著名诗歌流派，其形成与活动与新月社大体一致，以1927年为界分前后两个时期。前期的代表诗人是闻一多、徐志摩，其他重要成员包括饶孟侃、朱湘、孙大雨、杨世恩、刘梦家等。他们的诗歌抨击军阀的残暴和当时的黑暗现实，同情劳动人民，具有强烈的爱国主义精神。代表作有闻一多的《死水》，徐志摩的《大帅》，饶孟侃的《天安门》等。在诗歌理论上，闻一多提出新诗必须具备音乐美、绘画美和建筑美三美，具有重大的影响，成为新格律诗派的理论纲领。该派后期成员除了徐志摩、饶孟侃、孙大雨外（此时闻一多已脱离新月社），还加入了邵洵美、陈梦家、林徽英、卞之琳等。在1928年创办《新月》，1931年创办的《诗刊》上继续进行诗歌艺术的探讨，追求技巧的周密和格律的谨严。1931年11月，新月社代表人物徐志摩机坠身亡，该社活动渐衰。1933年6月，《新月》杂志出至第4卷第7期停刊，新月社宣告解散。"
    },
    {
      "id": "2948",
      "title": "毛泽东被降职任师长",
      "year": "1928",
      "month": "3",
      "date": "10",
      "content": "1928年3月10日 (戊辰年二月十九)，毛泽东被降职任师长。毛泽东1928年3月10日，受立三冒险主义影响， 中共湘南特委派代表周鲁到井冈山革命根据地，传达中共中央撤销毛泽东临时中央政治局候补委员的决定（ 后证实为误传），并指责边界行动太右、烧杀太少； 将毛泽东任书记的中共前敌委员会改组为不能过问地方工作的师委，由何挺颖任书记，改任毛泽东为师长，同时强令工农革命军开往湘南。"
    },
    {
      "id": "2957",
      "title": "荷兰公主比亚特丽克斯与西德前外交官成婚",
      "year": "1966",
      "month": "3",
      "date": "10",
      "content": "1966年3月10日 (丙午年二月十九)，荷兰公主比亚特丽克斯与西德前外交官成婚。1966年3月10日，荷兰公主比亚特丽克斯（现为荷兰女王） 与德前外交官克劳斯冯阿姆斯伯格在阿姆斯特丹举行婚礼，此桩婚事引起荷兰国内左翼分子及和平主义者的抗议，原因是新郎是德国人，而德国在第二次世界大战期间曾入侵荷兰。"
    },
    {
      "id": "2971",
      "title": "中央人口资源环境工作座谈会举行",
      "year": "2004",
      "month": "3",
      "date": "10",
      "content": "2004年3月10日 (甲申年二月二十)，中央人口资源环境工作座谈会举行。3月10日，中央人口资源环境工作座谈会在北京人民大会堂举行。中共中央总书记、国家主席胡锦涛主持座谈会并发表重要讲话2004年3月10日，中央人口资源环境工作座谈会在北京人民大会堂举行。中共中央总书记、国家主席胡锦涛主持座谈会并发表重要讲话。他强调，要实现全面建设小康社会的奋斗目标，开创中国特色社会主义事业新局面，必须坚持贯彻三个代表重要思想和十六大精神，牢固树立和认真落实科学发展观；要深刻认识科学发展观对做好人口资源环境工作的重要指导意义，切实做好新形势下的人口资源环境工作。党和国家领导人吴邦国、温家宝、贾庆林、曾庆红、黄菊、吴官正、李长春、罗干等出席座谈会。胡锦涛强调，坚持以人为本，全面、协调、可持续的发展观，是我们以邓小平理论和三个代表重要思想为指导，从新世纪新阶段党和国家事业发展全局出发提出的重大战略思想。坚持以人为本，就是要以实现人的全面发展为目标，从人民群众的根本利益出发谋发展、促发展，不断满足人民群众日益增长的物质文化需要，切实保障人民群众的经济、政治和文化权益，让发展的成果惠及全体人民。全面发展，就是要以经济建设为中心，全面推进经济、政治、文化建设，实现经济发展和社会全面进步。协调发展，就是要统筹城乡发展、统筹区域发展、统筹经济社会发展、统筹人与自然和谐发展、统筹国内发展和对外开放，推进生产力和生产关系、经济基础和上层建筑相协调，推进经济、政治、文化建设的各个环节、各个方面相协调。可持续发展，就是要促进人与自然的和谐，实现经济发展和人口、资源、环境相协调，坚持走生产发展、生活富裕、生态良好的文明发展道路，保证一代接一代地永续发展。胡锦涛指出，科学发展观，是用来指导发展的，不能离开发展这个主题。坚持以经济建设为中心，紧紧抓住和切实用好重要战略机遇期，大力解放和发展社会生产力，对我们这样一个发展中大国加快实现现代化具有重大战略意义。只有坚持以经济建设为中心，不断增强综合国力，才能为抓好发展这个党执政兴国的第一要务、为全面协调发展打下坚实的物质基础。全党全国都要增强促进发展的紧迫感，在任何时候任何情况下都紧紧扭住经济建设这个中心不放松，坚定不移地推动经济持续快速协调健康发展。胡锦涛强调，树立和落实科学发展观，必须在经济发展的基础上，推动社会全面进步和人的全面发展，促进社会主义物质文明、政治文明、精神文明协调发展。必须着力提高经济增长的质量和效益，努力实现速度和结构、质量、效益相统一，经济发展和人口、资源、环境相协调，不断保护和增强发展的可持续性。必须坚持理论和实际相结合，因地制宜、因时制宜地把科学发展观的要求贯穿于各方面的工作。在谈到用科学发展观来指导人口资源环境工作时，胡锦涛说，人口资源环境工作，都是涉及人民群众切身利益的工作，一定要把最广大人民的根本利益作为出发点和落脚点。要着眼于充分调动人民群众的积极性、主动性和创造性，着眼于满足人民群众的需要和促进人的全面发展，着眼于提高人民群众的生活质量和健康素质，切实为人民群众创造良好的生产生活环境，为中华民族的长远发展创造良好的条件。胡锦涛指出，我们要始终把控制人口、节约资源、保护环境放在重要战略位置，把工作抓得紧而又紧、做得实而又实。要把握全局，突出重点，全面推进，着眼于加快解决关系人民群众切身利益的人口资源环境问题，力求每年都有新的进展。人口和计划生育工作要加强人口发展战略研究，制定人口中长期发展规划，创新计划生育工作的思路和机制，建立健全对农村部分计划生育家庭奖励扶助制度。国土资源工作要落实最严格的耕地保护制度，加强国土资源调查评价工作，进一步加强地质灾害防治工作。环境保护工作要加强环境监管，加快重点流域、重点区域的环境治理，加强农村环境保护和生态环境保护。水利工作要加强供水工程建设，提高对水资源在时间和空间上的调控能力，积极建设节水型社会，切实做好防汛抗旱工作。胡锦涛强调，树立和落实科学发展观，实现经济发展和人口、资源、环境协调发展，必须加强领导、完善机制。要坚持党政一把手亲自抓、负总责，全面落实目标管理责任制；坚持发挥市场机制的作用，促进资源的高效利用；坚持发挥政策杠杆的作用，加强对重要资源供求的宏观调控；坚持依法办事，把人口资源环境工作纳入法制轨道。温家宝在座谈会上就如何学习和贯彻胡锦涛总书记的讲话精神，切实做好人口资源环境工作讲了话。他指出，必须强化我国人口多、人均资源少和环境保护压力大的国情意识，强化经济效益、社会效益和环境效益相统一的效益意识，强化节约资源、保护生态和资源循环利用的可持续发展意识，进一步增强做好人口资源环境工作的责任感和紧迫感。温家宝强调今年要做好几项工作：第一，加强计划生育管理和服务，创新工作思路和机制，继续稳定低生育水平。加快建立流动人口以现居住地管理为主的计划生育工作机制，建立农村部分计划生育家庭奖励扶助制度。第二，继续清理整顿各类开发区，坚决制止乱占滥用耕地。强化土地规划约束和用途管制，彻底清理和规范各类开发区。坚决查处违法违规批地用地案件，严肃处理责任人，典型案件公开曝光。推进土地征用制度改革，纠正和防止土地征用中侵害农民利益的问题。第三，重点抓好节约利用资源，大力发展循环经济。坚持开发与节约并举，把节约使用资源放在优先位置，建设资源节约型社会。当前，要突出抓好节煤、节电、节油、节水和降低重要原材料消耗工作。要大力推广节能降耗生产技术工艺，开展清洁生产。建立城乡废旧物资和再生资源回收利用系统，提高资源循环利用率和无害化处理率。第四，加大治理力度，着力解决生态环境保护中的突出问题。抓好重点流域、区域、海域、城市以及三峡库区污染防治，大力削减排污总量，遏制二氧化硫、烟尘、工业粉尘排放量上升势头。加大南水北调工程治污工作力度。指导和帮助农民合理使用农药化肥，妥善处理规模化畜禽养殖场的污染物，减少种植业和养殖业面源污染。继续实施天然林保护、退耕还林还草等生态建设工程。第五，全面推进节水型社会建设，大力提高水资源利用效率。加强城市工业和服务业节水管理，提高污水废水处理回收利用水平。大力发展农业节水灌溉。研究水价改革，建立有利于促进节约用水和水资源合理利用的水价形成机制。今年抗旱任务艰巨，要制定重点城市应急供水预案，加快解决农村部分地区人畜饮水困难，确保用水安全。温家宝要求各级政府切实转变职能，把做好人口资源环境工作作为加强社会管理的重要任务。各级财政要加大投入，人口计生、国土资源、环境保护和水利部门要认真履行职责、严格执法，加强管理、搞好服务。座谈会上，国家人口计生委主任张维庆、国家环保总局局长解振华、国土资源部部长孙文盛、水利部部长汪恕诚分别汇报了有关人口资源环境等方面的工作情况。云南省省长徐荣凯、湖北省省长罗清泉、浙江省委书记习近平、四川省委书记张学忠、甘肃省省长陆浩等先后发了言。出席座谈会的领导同志还有：王乐泉、回良玉、刘淇、刘云山、吴仪、张立昌、张德江、陈良宇、俞正声、贺国强、曾培炎、王刚、徐才厚、顾秀莲、华建敏。各省、自治区、直辖市和计划单列市、新疆生产建设兵团主要负责人，中央和国家机关以及军队有关部门主要负责人出席了会议。"
    }
  ],
  "event_count": 35
}