{
  "date": "03-13",
  "events": [
    {
      "id": "1979",
      "title": "中央发布《关于科学技术体制改革的决定》",
      "year": "1985",
      "month": "3",
      "date": "13",
      "content": "1985年3月13日 (乙丑年正月廿二)，中央发布《关于科学技术体制改革的决定》。中共中央关于科学技术体制改革的决定1985年3月13日，中共中央发出《关于科学技术体制改革的决定》。《决定》指出，当前科学技术体制改革的主要内容是：在运行机制方面要改革拨款制度，开拓技术市场，克服单纯依靠行政手段管理科学技术工作，国家包得过多，统得过死的弊病；在对国家重点项目实行计划管理的同时，动用经济杠杆和市场调节，使科学技术机构具有自我发展的能力和自觉为经济建设服务的活力。在组织结构方面，要改变过多的研究机构与企业相分离，研究、设计、教育、生产脱节，军民分割、部门分割、地区分割的状况；大力加强企业的技术吸收与开发能力和技术成果转化为生产力的中间环节，促进研究机构、设计机构、高等学校、企业之间的协作和联合，并使各方面的科学技术力量形成合理的纵深配置。在人事制度方面，要克服左的影响，扭转对科学技术人员限制过多、人才不能合理流动、智力劳动得不到应有的尊重的局面造成人才辈出，人尽其才的良好环境。科学技术体制改革的根本目的，是命名科学技术成果迅速地、广泛地应用于生产，促进经济和社会的发展。科技体制改革后迅速兴起的北京市中关村电子一条街"
    },
    {
      "id": "1991",
      "title": "美国第23任总统哈里森逝世",
      "year": "1901",
      "month": "3",
      "date": "13",
      "content": "1901年3月13日 (辛丑年正月廿三)，美国第23任总统哈里森逝世。本杰明哈里森出生哈里森像本杰明哈里森，1833年8月20日生，共和党人，系第9任总统威廉哈里森之孙。1876年竞选印第安纳州州长未成。1881年为参议员，1888年当选总统。上台后，他积极采取对外政策，扩大美国的影响。曾召开第一届法美会议（1889－1890），成立法美联盟。但他内政业绩不佳。1892年再次竞选总统，因人民对他不满而败于民主党克利夫兰之手。此后重操律师职业。1901年3月13日逝世。"
    },
    {
      "id": "1992",
      "title": "钢铁大王安德鲁·卡内基宣布退休",
      "year": "1901",
      "month": "3",
      "date": "13",
      "content": "1901年3月13日 (辛丑年正月廿三)，钢铁大王安德鲁·卡内基宣布退休。安德鲁卡内基1901年3月13日，安德鲁卡内基今天宣布退休，在有生之年处理那笔约为3亿多美元的财产。在美国，与汽车大王福特、石油大王洛克菲勒等大财阀的名字列在一起的，还有一个钢铁大王。这位钢铁大王是在一封致匹兹堡公民的信中宣布这一决定的。匹兹堡是他发迹之地。他还宣布要献出400万美元的专款为卡内基钢铁公司老雇员及残废者设立基金会，因为这家公司是他发财致富的主要源泉。安德鲁卡内基在几年前就开始了他的慈善事业，为全美许多城市的图书馆捐款，这已成了他的传统。今天他又捐款100万美元为宾夕法尼亚州的布雷多克、迪凯纳和霍姆斯特德几个城市建图书馆。安德鲁卡内基的退休结束了美国工业史上最杰出企业家之一的事业生涯，他在领导石油和铁路企业时，精明强干，大胆进取，这使他从一名身无分文的移民者25岁左右成为百万富翁。当他近30岁时，转向钢铁业，并很快成为一名超群的人物。1901年，当他向新成立的美国钢铁有限公司转卖他的卡内基钢铁公司时，收入的股份已达2.25亿美元。今天卡内基启程去家乡苏格兰他的庄园避暑。"
    },
    {
      "id": "1997",
      "title": "德国柏林发生保皇党卡普暴动",
      "year": "1920",
      "month": "3",
      "date": "13",
      "content": "1920年3月13日 (庚申年正月廿三)，德国柏林发生保皇党卡普暴动。同情卡普博士的军队正在行进1920年3月13日，柏林发生了由沃尔夫冈-卡普博士领导的保皇党未遂政变--卡普暴动卡普暴动。叛军占领了一些政府大厦，迫使政府撤到斯图加特去。但是，德国工人被激怒了，立即号召举行总罢工。面对这一局面，叛军毫无办法，只得逃亡。政变只持续了几天，17日宣告失败。"
    },
    {
      "id": "2001",
      "title": "希特勒策动斯洛伐克脱离捷克“独立”，由德国“保护”",
      "year": "1939",
      "month": "3",
      "date": "13",
      "content": "1939年3月13日 (己卯年正月廿三)，希特勒策动斯洛伐克脱离捷克“独立”，由德国“保护”。1867年捷克和斯洛伐克处于奥匈帝国统治之下。1918年奥匈帝国崩溃，同年10月28日独立，建立捷克斯洛伐克共和国。1938年英法在慕尼黑会议上出卖捷克斯洛伐克利益，将苏台德地区割让给德国。次年3月，德国占领捷克斯洛伐克全部领土，3月13日希特勒策动斯洛伐克脱离捷克独立，由德国保护 ；1945年5月，捷克斯洛伐克获得民族解放战争的胜利，再次与捷克组建捷克斯洛伐克和国。1993年1月1日起，两个共和国分别成为独立的主权国--捷克共和国和斯洛伐克共和国。"
    },
    {
      "id": "2060",
      "title": "越南政府颁布法令，要求国会代表与政府高级官员申报财产",
      "year": "2007",
      "month": "3",
      "date": "13",
      "content": "2007年3月13日 (丁亥年正月廿四)，越南政府颁布法令，要求国会代表与政府高级官员申报财产。2007年3月13日 越南政府总理阮晋勇签署颁布了一项法令，要求国会代表与政府高级官员最早从下月起申报财产，旨在打击越来越严重的腐败行为。法令要求国会代表与政府官员公布他们的收入、房地产、海外资产、账户以及其他个人财物，如车辆和价值超过3100美元的证券。法令将适用于越南国会代表与候补代表、高级警官与军官以及国家、省、县级政府、国有企业所有副处级以上的干部。此举遭到一些越南观察家的质疑，他们想知道法令将如何得到严格执行。河内律师协会一位不愿透露姓名的律师说：这条法令并不可行。人人都知道大多数国家干部并不靠政府薪水过活。他们从贿赂和灰色商业活动中挣得很多。"
    },
    {
      "id": "2064",
      "title": "美国天文学家帕西瓦尔·罗威尔出生",
      "year": "1855",
      "month": "3",
      "date": "13",
      "content": "1855年3月13日 (乙卯年正月廿五)，美国天文学家帕西瓦尔·罗威尔出生。帕西瓦尔罗威尔出生罗威尔在观察火星帕西瓦尔罗威尔（1855年3月13日1916年11月16日），美国天文学家。罗威尔并非职业天文学家，他出生于波士顿一个很有名望的家庭。1876年他毕业于哈佛大学，专业是数学。毕业后他游历远东，也到过中国。当他听说吉奥万尼斯切亚帕利尼发现的火星运河后，他对火星产生了极大的兴趣。1894年他用私钱在美国亚利桑那州弗来格斯塔夫建立了罗威尔天文台，专门研究火星。弗来格斯塔夫地势很高，无云日很多。罗威尔画了大量火星表面图并将它们发表。罗威尔在晚年将他的兴趣转向寻找海王星外的太阳系第九颗行星。他死后罗威尔天文台继续这项工作并于1930年真的找到了冥王星。冥王星的缩写PL中含有他的名字的缩写，以示发现者汤博对他的缅怀。"
    },
    {
      "id": "2097",
      "title": "神圣罗马帝国皇帝约瑟夫二世出生",
      "year": "1741",
      "month": "3",
      "date": "13",
      "content": "1741年3月13日 (辛酉年正月廿六)，神圣罗马帝国皇帝约瑟夫二世出生。约瑟夫二世出生约瑟夫二世 (1741年3月13日-1790年2月20日)神圣罗马帝国皇帝(1765 ～1790)。玛丽亚特蕾西亚和弗兰茨一世之长子。1741年3 月13日生于维也纳，1790年2月20日卒于维也纳。1765年其父死后为神圣罗马帝国皇帝，与其母共理朝政。1780年其母卒后单独执政。他全面推行和发展玛丽亚特蕾西亚的改革事业，致力于建立依靠军队和官吏支持的集中统一的德语国家 。他的主张和政策被称为约瑟夫主义。约瑟夫二世推行开明君主制，在国内进行一系列改革。他在加利西亚、布科维纳、匈牙利和西本比尔根建立德意志移民区，奖励依附地区德意志贵族地产和德意志资本的发展，优先录用德意志人为文武官员；推行保护关税政策，奖励发展工商业，增加财政收入；1781年颁布关于宗教政策的《宽容令》，1781～1782年颁布谕令，废除世袭领地内的农民人身依附关系，限制贵族特权，没收部分教会财产，并解散一些修道院；实行严格的书报检查制度，建立起永久性的警察组织。在对外政策中，推行亲俄反普政策，力图加强奥地利在德意志和欧洲的地位。1772年参与第一次瓜分波兰，获加利西亚。1781年缔结奥俄联盟，图谋瓜分巴尔干半岛，但因对土战争屡遭失败而未果。约瑟夫二世的第二位妻子，帕尔玛公主玛利亚佛朗茨约瑟夫一世皇帝玛丽亚特蕾西亚皇后"
    },
    {
      "id": "2134",
      "title": "“英雄少年”赖宁为了扑灭山火而牺牲",
      "year": "1988",
      "month": "3",
      "date": "13",
      "content": "1988年3月13日 (戊辰年正月廿六)，“英雄少年”赖宁为了扑灭山火而牺牲。1988年3月13日，四川省石棉县中学初中学生赖宁，在石棉县海子山发生山林火灾时，为了扑灭山火，挽救山林，保护电视地面卫星接收站的安全，不顾个人安危，在烈火中奋战四五个小时，献出了宝贵的生命，牺牲时年仅14岁。共青团中央、国家教委作出决定，授予赖宁为了扑灭山火而牺牲赖宁英雄少年称号。"
    },
    {
      "id": "2139",
      "title": "中共中央召开人口资源环境工作座谈会",
      "year": "1999",
      "month": "3",
      "date": "13",
      "content": "1999年3月13日 (己卯年正月廿六)，中共中央召开人口资源环境工作座谈会。1999年3月13日，中共中央人口资源环境工作座谈会在北京举行。江泽民主持会议并发表重要讲话。党和国家领导人李鹏、朱镕基、李瑞环、胡锦涛、尉健行、李岚清等出席座谈会。江泽民在讲话中说，实现我国经济和社会跨世纪发展目标，必须始终注意处理好经济建设同人口、资源、环境的关系。人口众多，资源相对不足，环境污染严重，已成为影响我国经济和社会发展的重要因素。这些年来，各级党委、政府和有关部门按照党中央、国务院的统一部署，密切配合，共同努力，计划生育、保护资源和环境等工作不断取得新的进展。目前，我们在这些方面面临的任务仍很艰巨。必须从战略的高度深刻认识处理好经济发展同人口、资源、环境的关系的重要性，把这件关中华民族生存和发展的大事作为紧迫任务，坚持不懈地抓下去。1999年要进一步加大工作力度，努力取得更好的成效。１５日说，科学家确认，在东南亚婆罗洲岛发现的云豹是猫科新物种。世界自然基金会说，美国科学家将婆罗洲云豹与生活在东南亚大陆的云豹的ＤＮＡ进行对比研究得出结论，这两个种群早在约１４０万年前就开始趋异。而此前曾有专家认为，它们属同一物种。婆罗洲云豹是婆罗洲岛最大的食肉动物，大小与小型美洲狮相当。其犬齿长度相对于体型来说，居猫科动物之首。据估计，婆罗洲岛热带雨林中约有５０００至１．１万只婆罗洲云豹。世界自然基金会说，这一地区的雨林里还有许多迄今未被人类发现的物种，但雨林的生存正受到伐木业威胁。"
    },
    {
      "id": "2195",
      "title": "英国化学家普利斯特列诞辰",
      "year": "1733",
      "month": "3",
      "date": "13",
      "content": "1733年3月13日 (癸丑年正月廿八)，英国化学家普利斯特列诞辰。1733年3月13日，约瑟夫普利斯特列诞辰普利斯特列出生在英国约克郡一个农庄里。他的父亲除种地外还加工毛织品。约瑟夫是家里最大的孩子。他喜欢听父亲工作时唱的歌。4岁时，约瑟夫已表现出非凡的记忆力：他能记住父亲所唱的歌，还能毫不费力地背诵出冗长的祈祷词。由于家庭人口不断增加，生活入不敷出，作为长子的约瑟夫被送给姑姑萨拉抚养。姑姑家生活富裕，约瑟夫不必去干活，他能专心上学了。姑姑下决心要把约瑟夫培养成一个神甫。约瑟夫头脑聪明，而且十分勤奋。除了语言学、神学外，他还阅读了大量哲学著作。由于他学识渊博，刚刚20岁时，就已小有名气了。从事神职工作的普利斯特列虽然生活清贫，却有充裕的时间用于科学研究。他发现自己的知识只局限于哲学、神学和语言学，于是开始研究天文学、物理学及其它科学。最先使普利斯特列感兴趣的是电学。在出版了两卷《电的历史》后，他感到自己化学知识的匮乏，转而从事化学研究。他首先对空气产生了兴趣。他不明白，为什么放在封闭容器里的小老鼠几天后就会死去。他当时认为是供生物呼吸的纯洁的空气遭到了污染，在被污染的空气中，生物就会死去。他用植物来作实验。把一盆花放在罩子里，花盆旁放一支燃烧的蜡烛来污染空气。蜡烛很快就熄灭了，然而几个小时过去，植物安然无恙。第二天，竟然又长出一个花蕾。难道植物能净化空气吗？普利斯特列反复进行实验，以便确定究竟存在几种空气。当时的科学家把一切气体都叫作空气，蜡烛燃烧、动物呼吸产生的二氧化碳被称为固定空气。普利斯特列证明二氧化碳能被水吸收，形成一种有酸味的溶液。这就是普利斯特列的第一个化学成就制成苏打水。因为这项发明，他被授予英国皇家学会最高奖科普莱奖章。普利斯特列还证明，植物吸收固定空气放出活命空气（氧气）。他成为植物光合作用的发现者。在以后的实验中，他还制成了一氧化氮、二氧化氮、氨、氯化氢、二氧化硫、氟化氢、氟化硅、一氧化碳等气体。最后，他把多年研究的成果写成了一部著作《论各种不同的空气》。普利斯特列利用气体进行的许多实验都属人类首创，他为奠定现代化学的理论基础提供了重要数据，大大推动了18世纪的自由思想和实验科学。"
    },
    {
      "id": "2223",
      "title": "我国与英国外交关系升为大使级",
      "year": "1972",
      "month": "3",
      "date": "13",
      "content": "1972年3月13日 (壬子年正月廿八)，我国与英国外交关系升为大使级。英国外交关系升为大使级英国国旗1954年6月17日，中英达成互派代办的协议。1972年3月13日 我国和大不列颠及北爱尔兰联合王国在北京签署联合公报。宣布：中国政府和大不列颠及北爱尔兰联合王国政府决定自即日起将本国派驻对方首都的外交代表由代办升格为大使。联合王国政府承认台湾是中华人民共和国的一个省，并决定撤销其在台湾的官方代表机构，承认中华人民共和国政府是中国的唯一合法政府。英国，位于欧洲西部的岛国。面积24．25万平方公里。人口5839．5万人（1995），其中英格兰人4870．7万人，威尔士人291．3万人，苏格兰人513．2万人，北爱尔兰人164．2万人。英语为官方及通用语言。居民多信奉基督教。首都伦敦。英国属西方发达国家，农业生产水平很高。主要出口产品有：机械、汽车、航空设备、电器和电子产品、化工产品、石油；主要进口产品有：原料、食品等。英国，7世纪初形成封建制度，829年英格兰统一。1640年爆发资产阶级革命，1649年宣布为共和国。1668年确立了君主立宪制。1707年英格兰与苏格兰合并，1801年又与爱尔兰合并。1914年占有的殖民地比本土大111倍，成为世界最大的殖民帝国。一战后开始衰落，二战后遭受重大损失，至60年代其殖民体系瓦解。战后由保守党和工党轮流执政。为什么英国又称大不列颠及北爱尔兰联合王国？英国由大不列颠岛、爱尔兰岛东北部的北爱尔兰及附近许多岛屿组成。大不列颠中南部为英格兰地区，北部为苏格兰地区，西部为威尔士地区。在英格兰、苏格兰、威尔士和北爱尔兰四个地区中，英格兰（England）是英国面积最大、工业发展最早、人口最稠密（占全国人口80％）的地区，因此，人们往往用英格兰泛指英国的全部领土。英国的全名应为大不列颠及北爱尔兰联合王国。汉语中的英国一词是英格兰的简称。伦敦钟楼及国会大厦田园景色剑桥大学英国货币利物浦的天主教堂伦敦塔桥伦敦旧市区鸟瞰绅士风度翩翩的英国人宁静的市郊一景"
    },
    {
      "id": "2301",
      "title": "苏联作家和教育家安东·谢苗诺维奇·马卡连柯诞生",
      "year": "1888",
      "month": "3",
      "date": "13",
      "content": "1888年3月13日 (戊子年二月初一)，苏联作家和教育家安东·谢苗诺维奇·马卡连柯诞生。马卡连柯诞生马卡连柯(1888～1939)苏联教育家，作家。1988年3月13日生。1905年从小学师资训练班毕业后开始教育生涯。1905年起担任小学教师和校长，在15年的教育实践中 ，积累了丰富的经验 ，奠定了他的教育思想的基础。1920年后先后主持高尔基工学团和捷尔任斯基儿童劳动公社，从事对流浪儿童和少年违法者的教育改造工作。提出了通过集体和生产劳动来教育儿童以及在集体中进行教育的原则和方法，丰富了他的教育学理论。1935年马卡连柯任乌克兰苏维埃社会主义共和国内务人民委员部工学团管理局副局长 ，同时从事写作、理论著述和学术讲演活动。集体主义教育是马卡连柯教育思想体系的重要方面。认为通过组织健全、合理的教育集体来教育学生，是培养社会主义新人的主要方法。1939年4月1日逝世。主要教育文艺著作有《教育诗》、《塔上旗》、《父母必读》；主要教育理论著作有《教育过程的组织方法》、《儿童教育讲座》、《普通学校的苏维埃教育问题》。50年代苏联出版7卷本《马卡连柯教育文集》，80年代出版8卷本《马卡连柯教育文集》。"
    },
    {
      "id": "2317",
      "title": "美国“水手10号”探测器第三次做紧贴水星表面飞行",
      "year": "1975",
      "month": "3",
      "date": "13",
      "content": "1975年3月13日 (乙卯年二月初一)，美国“水手10号”探测器第三次做紧贴水星表面飞行。1973年发射的水手10号探测器1975年3月13日 第三次做紧贴水星表面飞行的美国水手10号探测器，用1个星期的时间，从外层空间向地球发回了几百张有价值的水星照片和资料。这些照片和测得的资料，对于科学家们测定这颗行星的性质非常有价值。水手10号探测器在1973年11月发射升空，用于探测水星。现在这颗探测器已经失去作用，正在空间漂荡。1962年美水手1号 目的地:金星1962年发射的水手2号金星探测器1967年发射的金星探测器水手5号"
    },
    {
      "id": "2462",
      "title": "南宋杰出女文学家李清照出生",
      "year": "1084",
      "month": "3",
      "date": "13",
      "content": "1084年3月13日 (甲子年二月初五)，南宋杰出女文学家李清照出生。李清照(1084年3月13日～1155年5月12日)，宋代女词人，号易安居士，济南章丘(今属山东)人。她生于神宗元丰七年二月初五日(公元1084年3月13日)，卒于高宗绍兴二十五年四月初十日(公元1155年5月12日)。她出生于书香门第。早期生活优裕。其父李格非藏书甚富，她小时候就在良好的家庭环境中打下文学基础。出嫁后，与丈夫赵明诚共同致力于金石书画的搜集整理，共同从事学术研究。志趣相投，生活美满。金兵入据中原后，流落南方，赵明诚病死，李清照出生李清照境遇孤苦。一生经历了表面繁华、危机四伏的北宋末年和动乱不已、偏安江左的南宋初年。李清照是中国古代罕见的才女，她擅长书、画，通晓金石，而尤精诗词。她的词作独步一时，流传千古，被誉为词家一大宗。她的词分前期和后期。前期多写其悠闲生活，多描写爱情生活、自然景物，韵调优美。如《一剪梅红藕香残玉簟秋》等。后期多慨叹身世，怀乡忆旧，情调悲伤。如《声声慢寻寻觅觅》。她的人格像她的作品一样令人崇敬。她既有巾帼之淑贤，更兼须眉之刚毅；既有常人愤世之感慨，又具崇高的爱国情怀。她不仅有卓越的才华，渊博的学识，而且有高远的理想，豪迈的抱负。她在文学领域里取得了多方面的成就。在同代人中，她的诗歌、散文和词学理论都能高标一帜、卓尔不凡。而她毕生用力最勤，成就最高影响最大的则是词的创作。她的词作在艺术上达到了炉火纯青的境界，在词坛中独树一帜，形成了自己独特的艺术风格易安体。她不追求砌丽的藻饰，而是提炼富有表现力的寻常语度八音律，用白描的手法来表现对周围事物的敏锐感触，刻画细腻、微妙的心理活动，表达丰富多样的感情体验，塑造鲜明、生动的艺术形象。在她的词作中，真挚的感情和完美的形式水乳交融，浑然一体。她将语尽而意不尽，意尽而情不尽的婉约风格发展到了顶峰，以致赢得了婉约派词人宗主的地位，成为婉约派代表人物之一。同时，她词作中的笔力横放、铺叙浑成的豪放风格，又使她在宋代词坛上独树一帜，从而对辛弃疾、陆游以及后世词人有较大影响。她杰出的艺术成就赢得了后世文人的高度赞扬。后人认为她的词不徒俯视巾帼，直欲压倒须眉，她被称为宋代最伟大的一位女词人，也是中国文学史上最伟大的一位女词人。李清照有《易安居士文集》、《易安词》等著作，但久已不传。现存诗文集为后人所辑，有《漱玉词》1卷，《漱玉集》5卷。代表作有《声声慢》、《一剪梅》、《如梦令》、《夏日绝句》、《醉花阴》、《武陵春》等。婉约派四大旗帜之一，四旗中号闺语。"
    },
    {
      "id": "2480",
      "title": "苏芬签订和约，芬兰割让大片领土",
      "year": "1940",
      "month": "3",
      "date": "13",
      "content": "1940年3月13日 (庚辰年二月初五)，苏芬签订和约，芬兰割让大片领土。苏联士兵在苏芬战争前线1940年3月13日，苏联与芬兰在莫斯科签订和约，结束了历经半个月的恶战。芬兰被迫放弃大片领土。根据条约规定，芬兰还同意从北冰洋撤走大部分潜艇和战舰，苏联只允许芬兰保留少量沿海防御部队。芬兰还同意割让汉科附近地区给苏联建立军事基地。1939年，第二次世界大战爆发后，苏联向芬兰建议缔结互助条约并交换一部分领土，因为列宁格勒离国境线太近，不利于防御。苏联希望通过交换领土，使列宁格勒方面的国境线向西延伸数百公里。芬兰拒绝了苏联的要求。11月30日，战争爆发，经过3个月的战争，芬兰战败求和。"
    },
    {
      "id": "2496",
      "title": "约旦士兵袭击以色列学生",
      "year": "1997",
      "month": "3",
      "date": "13",
      "content": "1997年3月13日 (丁丑年二月初五)，约旦士兵袭击以色列学生。左小图为枪杀以色列女学生的约旦士兵穆斯塔法。左大图为幸存的以色列女学生1997年3月13日约旦士兵艾哈迈德穆萨穆斯塔在约以交界的巴古尔地区向正在参观游览的以色列学生开枪射击，7名女学生被打死，6人受伤，这是自1997年约以签署和约以来在两国边界地区发生的最严重的恶性袭击事件。正在西班牙访问的约旦国王侯赛因闻讯后立即中断防向回国。3月16日侯赛因国王在以色列总理内塔尼亚胡的陪同下来到耶路撒冷附近的贝特谢梅希镇，看望死难学生的亲属，向他们表示慰向，承诺在巴古尔地区为死难学生修建纪念碑，并表示将公正调查此次袭击事件，使凶手得到应有的惩罚。"
    },
    {
      "id": "2532",
      "title": "解放军将领王必成逝世",
      "year": "1989",
      "month": "3",
      "date": "13",
      "content": "1989年3月13日 (己巳年二月初六)，解放军将领王必成逝世。王必成逝世王必成，1912年2月29日出生于湖北省麻城县的一个贫苦农民之家，少年时期投身革命。1928年参加当地赤卫队和共产主义青年团，1929年参加红军，第二年入党，参加过鄂豫皖苏区历次反围剿、川陕苏区历次反围攻和举世闻名的长征，三次过草地。由于他英勇善战，很快由班长、连长、营长升至团长、团政委，在长征结束时即由普通一兵成长为红三十军八十九师副师长。1936年10月，红四方面军到达陕北，久经战火考验的王必成随即进入抗日军政大学学习，为日后进一步成长奠定了扎实的军政素质。他成名于新四军时期，立威于解放战争中，是人民军队不可多得的虎将。1989年3月13日在南京逝世。"
    },
    {
      "id": "2595",
      "title": "日俄激战，俄军被迫放弃沈阳",
      "year": "1905",
      "month": "3",
      "date": "13",
      "content": "1905年3月13日 (乙巳年二月初八)，日俄激战，俄军被迫放弃沈阳。日本士兵向沈阳的俄军发动进攻（油画）1905年3月13日，连续进攻的日军已将俄军的右翼包抄起来，迫使克拉帕特金将军放弃沈阳和满洲南部。据报道，俄军在战斗中损失惨重，日本步兵的疯狂进攻使俄军大约伤亡20万人。在一次战斗中，仅一个团就发动了13次冲锋。先期发动的进攻于3月8日突破了俄军防御中心。溃败的士兵将13门重炮丢弃在战场上。与此同时，日军大规模集结沈阳西北，迫使俄国人北撤到离沈阳三天路程的铁岭。仓皇逃跑的俄军丢弃了大量武器装备。而在日军进逼铁岭的时候，俄国首都圣彼得堡的局势也日趋恶化。工人居住区不断掀起反战浪潮。各省传来的消息说，动乱局势在不断蔓延，地主和政府官员不断受到暴民的袭击。"
    },
    {
      "id": "2635",
      "title": "越军与法军在奠边府大决战",
      "year": "1954",
      "month": "3",
      "date": "13",
      "content": "1954年3月13日 (甲午年二月初九)，越军与法军在奠边府大决战。法军阵地越来越小，坦克成为废铁1954年3月13日，越军与法军在奠边府大决战。奠边府战役是1946年至1954年越南抗法战争中至为关键的战役。奠边府是控制越西北和老挝北部的军事要地。1953年11月20日，法军3个伞兵大队5000余人在纳瓦尔将军的指挥下以突然袭击的方式攻占了奠边府，后又增兵至约2万人。法军企图凭借地面火力和空中优势，引诱越军主力到奠边府并加以歼灭。1954年1月中旬，越军4个步兵师、1个工炮师，约35000人形成了对法军的包围态势。3月13日，越军向驻扎在奠边府的法军发动猛烈进攻。5月7日，法国守军司令卡斯特里准将组织的最后一次反扑没有成功。经过55个昼夜的激战，越军完全解放了奠边府。这次战役共歼灭法军16000余人，击落击毁飞机62架。奠边府战役的胜利，攻陷了法军在越南北部的最后堡垒，彻底粉碎了驻越法军总司令纳瓦尔的军事计划，全部解放了越南北半部国土。激战最惨烈的一幕发生在5月初，当时法军被迫一寸一寸地放弃于盖特和克洛迪娜据点的阵地。双方进行的凶猛肉搏战，简直像是回到了野蛮时代。一个越南士兵倒下，另一个士兵带着以身殉职的狂热感情又冲上来，法军的防御圈越缩越小。最后2天的战斗主要集中在埃利亚娜据点的主要支撑点上。5月7日晨，又一群越南士兵攻上来，最后一个据点终于崩溃。当日下午奠边府的法军防线开始土崩瓦解，只有一些孤立的阵地在进行零星战斗。毫无疑问，越南取得奠边府围攻战的胜利，是因为越南指挥官武元甲指挥有方。的确，武元甲拥有一支兵力众多，基本上由单一民族构成的，愿为自由而献身的军队。然而，他的激情和精神，与他快速多变的战术才能一样，激励着他的军队表现出不可思议的持续作战能力和奋斗精神。武元甲为胜利付出了极高的代价。据估计，越盟军队在此次围攻战中伤亡人数高达2.3万人，其中死亡8000人。奠边府围攻战不是第一次越南战争的结束，因为战争后来还持续了3个月之久。7月23日，包括越盟政府代表在内的参加日内瓦会议的代表们同意停火。因此，越盟获得北纬16度以北的地区，老挝、柬埔寨和南越也获得独立。印度支那进入相对和平与幸福的时期。但不久，这种和平和幸福又一次遭到破坏。越南将军武元甲"
    },
    {
      "id": "2664",
      "title": "《惩治汉奸条例》公布",
      "year": "1946",
      "month": "3",
      "date": "13",
      "content": "1946年3月13日 (丙戌年二月初十)，《惩治汉奸条例》公布。1946年3月13日，国民政府修正公布《惩治汉奸条例》，同日施行。该条例规定了本法适用范围；通谋敌国，而有本法所列行为之一者，判死刑或无期徒刑；曾在伪组织机关团体服务，为有利于敌伪或不利于本国或人民之行为于一定年限内，不得为公职候选人或任用为公务员，处一年以上七年以下有期徒刑；明知为汉奸而藏匿不报或包庇纵容者，处一年以上七年以下有期徒刑；犯前条之罪者没收其全部财产，但应酌留家属必需之生活费；查封动产，但应酌留家属必需之生活费；查封动产，得委托该管地方行政机关执行之；明知为汉奸将受没收或查封之财产而隐匿、收买、寄藏或冒名顶替者，处5年以下有期徒刑、拘役、或并科罚金。"
    },
    {
      "id": "2706",
      "title": "台湾宣布实施“自由经济政策”",
      "year": "1984",
      "month": "3",
      "date": "13",
      "content": "1984年3月13日 (甲子年二月十一)，台湾宣布实施“自由经济政策”。1984年3月13日，台湾当局经济部部长赵耀东日前在立法院会上宣布实施局部、计划性自由经济政策。主要内容是：1.逐步减除限制进口的保护，开放外国人来台投资设厂；2.取消现行自制率审查办法，改以关税手段达到同样目的；3.放宽侨、外资制造业兼营出口业务的限制，对兼营出口采取选择性开放措施。整个政策预定在5年内逐步免除退税制，改为实行自由竞争，其总倾向是开放市场，活跃经济，根本意图是引进竞争，刺激内部经济，以达到产品升级换代的目的。实施这一政策，对某些幼稚工业仍加适当保护，并非放任自由，因而又称加限制的自由经济政策。"
    },
    {
      "id": "2794",
      "title": "教皇英诺森十二世诞辰",
      "year": "1615",
      "month": "3",
      "date": "13",
      "content": "1615年3月13日 (乙卯年二月十四)，教皇英诺森十二世诞辰。英诺森十二世（Pope Innocent XII，1615年3月13日～1700年9月27日） 意大利籍教皇（1691～1700年在位），原名安东尼奥皮尼亚泰利（Antonio Pignatelli）。1693年法兰西国王路易十四接受他的劝告，宣布废除1682年为了反对前代教皇英诺森十一世而颁发的高卢主义条款，从而解决路易与教廷之间的僵局。同时，英诺森承认国王有权管辖空缺主教区。1699年根据路易的要求谴责法兰西神秘主义者费纳隆所著《圣徒格言》（寂静派的重要著作），费纳隆立即承认错误。"
    },
    {
      "id": "2796",
      "title": "俄国沙皇亚历山大二世逝世",
      "year": "1881",
      "month": "3",
      "date": "13",
      "content": "1881年3月13日 (辛巳年二月十四)，俄国沙皇亚历山大二世逝世。亚历山大二世逝世亚历山大二世尼古拉耶维奇（1818年4月17日－1881年3月13日，1855年1881年在位），是俄罗斯帝国皇帝，尼古拉一世的长子。农民和他们的地主之间存在着敌对情绪，并因此发生了许多不服地主管束的事情迟早我们会解决这个问题从上面解决要比由下面来解决好得多。皇冠给了我权力感，如果皇冠失去了，那将是我的人民和民族的灾难亚历山大二世；再拖延下去，只会更加激起狂怒，并且在一般情况下只会给整个国家，特别是给地主造成有害的、灾难性的后果亚历山大二世谈必须进行农奴制改革1814年，当亚历山大一世率领大军威风凛凛奔驰在法兰西大地上时，作为打败拿破仑的主力的沙皇俄国，其荣耀也达到了高峰。此后40年中，俄国以神圣同盟骨干的身份，扮演欧洲宪兵的角色，包括出兵镇压了本来与己无关的匈牙利革命。但18531856年的克里木战争使沙俄从荣耀的顶端跌落到了耻辱的谷底，本来想从多年的手下败将土耳其身上再咬下一块肥肉，没想到遭遇英、法两国的横加干涉，在这场战争中，沙俄的落后和腐败暴露无遗，从枪到船到路，都和英法差了一大截。沙皇尼古拉一世在作战连连败北的情况下精神崩溃服毒自杀。重振这个老大帝国的重任落在了他的儿子亚历山大二世身上。亚历山大二世从小就接受了作为一个皇位继承人的培养，在他的老师，主张实行较宽松的君主制的茹科夫斯基影响下，也能接受一些民主思想，他年轻时代周游欧洲各国，开阔了眼界，也更能反思俄国的现实。亚历山大二世明白落后的农奴制已经成为俄国落后的根源。当时俄国90%的人口是农奴，被完全束缚在土地上，生产效率十分低下，而且也严重防碍了以自由雇佣劳动为基础的资本主义的发展。但数百年来农奴制与沙皇俄国的统治基础紧密结合，以至于历代多少高瞻远瞩的雄主，包括彼得一世和叶卡捷琳娜二世都不敢去打开这个潘多拉的盒子。但历史已经将责任无可推却地放到了亚历山大二世面前，克里木战争之后，俄国农奴反抗运动一年比一年高涨，迟一天改革，问题就更严重一步。实际上，亚历山大从继位那一天起就已经决心实行改革。1857年，他成立了农民事务总委员会，开始筹备改革。1861年3月，沙皇终于下诏进行改革。改革的核心有两点：一是宣布废除农奴制，农奴全部获得人身自由，包括迁徙、婚姻、改变职业、拥有财产、订立契约等；二是规定全部土地为地主所有，农民按照规定赎买一小块土地，赎金数额为土地实际价格的两三倍，农民支付一部分，其余由政府以有偿债券的方式代付，农民必须在49年内还清本息。改革还有其他一些方面，如将获得自由的农民组织到公社中，公社的公职人员由农民选举产生，但必须服从地方行政机构的管理。从亚历山大的改革条文中，可充分看出他的良苦用心。农奴获得解放之后的关键是土地问题。连带土地解放农奴，让农奴无偿获得他们一直所经营的土地在一场改革(而不是革命)中是不可能的。因为土地的产权本来为农奴主所有，农奴的经营权是同他们的农奴义务结合在一起的。亚历山大想最大限度地使封建贵族和农奴都满意，在巨变的同时维持国内局势安定，让农奴以赎买的方式获得土地也许已是最佳的选择。说俄国1861年改革只是封建主对农民的一场掠夺显然是对历史不负责任的解释。许多农奴解放之后由于土地减少等原因在经济上仍然不能自立，必须以封建地租的方式接受地主的剥削，改革是不彻底的，但毕竟已迈过了最艰难的一步。改革最深远的影响是促进了资本主义的发展，大批取得了自由身份但缺少土地的农民涌进城市做工。上层建筑为了适应经济基础的改变，也做了一些改革，如设立地方自治机构和城市自治局，司法上引进陪审制度，给予大学广泛的自治权等，1874年开始军事改革。但是，亚历山大统治后期思想越来越趋向保守，俄国离真正的宪政还很遥远。被解放的农民由于土地减少、支付赎金，以及由改革带来的混乱破坏了以前的那种安定感，反抗斗争更加激烈了，1860年农民骚动126次，而改革之年1861年增至1176次。但俄国的政局大体上仍保持稳定，最终度过了这段混乱的阵痛期走向新时代。亚历山大本人则成为打开潘多拉盒子的牺牲品，他成为欧洲历史上遭到刺杀最多的帝王之一。从1866年到1880年，亚历山大二世遭到的精心策划的未遂刺杀至少有5次。1879年，激进组织民意党判处亚历山大二世死刑，组成了刺杀组织训练专门的刺杀人员。在经过两次未遂刺杀之后，民意党的不懈努力终于得到了回报。1881年3月1日，埋伏在冬宫拐角的刺客将炸弹投向经过的沙皇马车，将沙皇的卫兵炸成重伤。沙皇以为自己又逃过一次刺杀，他从马车里出来，想察看伤者的伤情并说几句安慰的话，这时又一颗炸弹飞了过来，沙皇倒在血泊中，终因流血过多而死。他的改革成了他被杀的重要诱因，这也许是他始料不及的。在亚历山大二世时代，由于克里木战争的失败，俄国一度被关在欧洲大门之外，转而将它的侵略野心投向东方。沙俄利用中国清政府困于第二次鸦片战争的时机，使用诱骗加武力威胁的方式，先后通过《中俄瑷珲条约》和《中俄北京条约》割占了中国东北大片领土。6070年代，俄国先后征服了中亚的浩罕、布哈拉、希瓦三汗国，基本确立对中亚的统治。普法战争之后，俄国在欧洲又开始活跃起来，1873年与普、奥组成了三皇同盟。亚历山大二世对历史的影响，主要是通过1861年改革，终于突破了阻碍俄国发展最大的瓶颈，俄国在19世纪后期资本主义的发展明显加速。历史是最公正的裁判，亚历山大二世的改革尽管有种种副作用，但终被证明是推动历史进步的。他在本排行榜中居第61位。点评：亚历山大的改革虽非出于自愿，但当时的形势尚未到箭在弦上之势，亚历山大可以像历史上一些暴君一样，以加强镇压来维护自己的统治，这样将是整个国家的不幸。历史上也许没有哪一次改革比俄国1861年改革的难度更大了，因为这几乎意味着拿全国的既得利益阶层的根本利益开刀。亚历山大二世选择了打开潘多拉盒子，正因为如此，应对他的改革中出现的种种问题给予充分的理解。"
    },
    {
      "id": "2802",
      "title": "美国天文学家汤博发现冥王星",
      "year": "1930",
      "month": "3",
      "date": "13",
      "content": "1930年3月13日 (庚午年二月十四)，美国天文学家汤博发现冥王星。冥王星的发现者汤博诞生克莱德汤博发现冥王星汤博1930年3月13日，美国天文学家汤博宣布根据其他天文学家的预测，他发现冥王星。汤博，1906年2月4日生。他在发现冥王星的同时，还发现若干星团和星系，并研究河外星系的分布及火星和月球的表面。他先后在美国的天文台、大系星工作。1973年退休。距离太阳最远的冥王星2006年被从行星行列中除名"
    },
    {
      "id": "2847",
      "title": "格林纳达发生政变",
      "year": "1979",
      "month": "3",
      "date": "13",
      "content": "1979年3月13日 (己未年二月十五)，格林纳达发生政变。格林纳达发生政变格林纳达位于加勒比海东部向风群岛最南端，首都圣乔治，总面积为344平方公里，人口11万多，主要居民是黑人和黑白混血种人。1974年2月宣告独立，成为英联邦的一个独立国，由埃里克盖里出任总理。格岛是加勒比海通向大西洋的门户，扼守着由南部非洲和南美通向巴拿马运河的咽喉，战略地位十分重要。距美国2500公里，而美国一直把格林纳达看作它控制拉美链条中的重要一环。1979年3月13日，由毕晓普领导的新宝石运动(党的名称)发动武装政变，推翻了亲西方盖里政府。毕晓普曾宣布他的党是社会主义倾向的。在苏联、古巴支援下，格林纳达新政权亲苏、古倾向日趋明显。1983年10月12日副总理科尔德发动军事政变，软禁毕晓普。19日，数千人举行示威，并同军方发生冲突，毕晓普和3名部长被军方打死。20日，军方宣布成立以陆军司令奥斯汀为首的革命委员会，接管全国政权。为遏制苏、古在这一地区的影响，美国趁格内部再次发生政变，局势混乱之机，纠集中美洲七个加勒比国家，对格林纳达发动了代号为暴怒的武装入侵。1983年10月25日凌晨，近2000名美国海军陆战队和陆军官兵，在航空母舰和直升飞机的护送下，突然在格林纳达登陆。同美国军队一起登陆的还有格林纳达邻近的巴巴多斯、安提瓜等6国的300名武装人员。美国入侵格林纳达，激起了世界各国的强烈谴责。许多国家认为，美国的这一行径是对一个主权国家的严重侵犯，要求一切外国军队立即从格林纳达撤出。同年11月3日，美国军队开始撤出格林纳达。"
    },
    {
      "id": "2921",
      "title": "以色列联合政府解体，总理沙米尔下台",
      "year": "1990",
      "month": "3",
      "date": "13",
      "content": "1990年3月13日 (庚午年二月十七)，以色列联合政府解体，总理沙米尔下台。1990年3月13日，由利库德集团和工党组成的以色列联合政举行内阁会议，双方在讨论美国和谈方案时发生激烈争论。利库德集团领导人、总理沙米尔解除工党领导人、副总理佩雷斯职务，工党所有部长提出辞职，联合政府宣告解体。15日，以色列议会以60票对55票通过对政府不信任案，沙米尔成为以色列历史上第一位被议会赶下台的政府总理。应以色列总统赫尔佐克的要求，佩雷斯出面筹组新政府，但未成功。"
    },
    {
      "id": "2922",
      "title": "中国信息协会在京成立",
      "year": "1990",
      "month": "3",
      "date": "13",
      "content": "1990年3月13日 (庚午年二月十七)，中国信息协会在京成立。中国信息协会是1990年3月经民政部批准成立，由经济、科技、社会等领域从事信息工作的企事业单位和个人自愿组成，具有社团法人资格的全国性社会团体，是信息行业的非营利性中介服务组织。中国信息协会的英文译名为China Information Industry Association，缩写为CIIA。中国信息协会现有团体会员877家（其中企业会员占50%），设分支机构13个，专业委员会7个，分支机构共有会员868家。据不完全统计，各地方信息协会现有会员7738家。中国国信息协会主办的期刊有：《中国信息界》（半月刊）、《中国会展》（半月刊）、《信息化参考》手续正在办理之中。"
    },
    {
      "id": "2938",
      "title": "英国外交官阿美士德逝世",
      "year": "1857",
      "month": "3",
      "date": "13",
      "content": "1857年3月13日 (丁巳年二月十八)，英国外交官阿美士德逝世。威廉皮特阿美士德，第一代阿美士德伯爵，（1773年1月14日1857年3月13日），通称阿美士德逝世阿美士德勋爵，英国外交官，曾于1816年代表英国率团访华，因礼节上出现分歧，结果未能谒见嘉庆帝。访华使团结束后，阿美士德曾于1823年至1828年出任印度总督。阿美士德1773年1月14日生于英格兰索美塞得郡的巴斯，父亲是威廉阿美士德中将，母亲名叫伊莉莎伯彼得森。阿美士德早年入读牛津大学基督教堂学院，先于1793年取得文学士学位，后于1797年以文学硕士学位毕业。1815年12月30日，阿美士德勋爵获委任为枢密院顾问官。1816年1月20日，英政府宣布委任他为驻华全权公使，任务主要是敦请清朝废除公行制，多开商埠以及进行自由贸易；1816年8月13日，阿美士德使团抵达天津，并得到工部尚书苏楞额莅临欢迎。不过双方就谨见清帝的礼仪问题出现分歧，清朝要求阿美士德勋爵向嘉庆帝行三跪九叩礼，但是阿美士德勋爵只愿以脱帽三次，鞠躬九次代替。双方在礼数上的分歧与争执使阿美士德使团未能入京，滞留于京师附近的通州。1817年1月28日在澳门登船返国。中途到访圣海伦娜岛，曾与遭放逐的拿破仑进行过数次面谈。1823年获委任为印度总督，接替因财政丑闻而离职的哈斯丁斯侯爵。任内爆发第一次英缅战争。1828年2月辞职国休养。晚年退居自己在肯特郡的庄园宅第诺尔楼，1857年3月13日逝世，享年84岁。伯爵爵位由次子继承。"
    },
    {
      "id": "2964",
      "title": "中共中央将计划生育定为一项基本国策",
      "year": "1982",
      "month": "3",
      "date": "13",
      "content": "1982年3月13日 (壬戌年二月十八)，中共中央将计划生育定为一项基本国策。保险公司为农村两女户办养老保险1982年3月13日，新华社报道：中共中央，国务院最近发出《关于进一步做好计划生育工作的指示》，要求国家干部和职工、城镇居民，除特殊情况经过批准者外，一对夫妇只生育一个孩子，农村普遍提倡一对夫妇只生育一个孩子，某些群众确有实际困难要求生育两胎的，经过审批可以有计划地安排。不论哪一种情况都不能生三胎。中央将计划生育做为一项长期的基本国策，坚定不移地坚持下去。"
    },
    {
      "id": "2975",
      "title": "英国天文学家赫歇耳发现天王星",
      "year": "1781",
      "month": "3",
      "date": "13",
      "content": "1781年3月13日 (辛丑年二月十九)，英国天文学家赫歇耳发现天王星。1781年3月13日，英国天文学家FW赫歇耳在其妹CL赫歇耳发现天王星赫歇耳的协助下，用自制的望远镜在作巡天观测时，发现了天王星。英国皇家学会为此授予他科普利奖章，并推举他为会员。FW赫歇耳1738年11月15日生于德国汉诺威。喜欢天文观测。1782年被聘为英国乔治第三的宫廷天文学家。其妹一生陪其兄从事天文研究。因此，其贡献为赫歇耳兄妹。主要贡献除发现天王星外，还有制造望远镜，进行银河系探索、进行星云和双星的观测。FW赫歇耳发表论著70篇，因贡献突出被封为爵士。1822年8月25日逝世。其妹一生观测天文，发现8个彗星和许多星云。终身未嫁，于1848年逝世。"
    },
    {
      "id": "2979",
      "title": "美国女权主义活动家苏珊·安东尼逝世",
      "year": "1906",
      "month": "3",
      "date": "13",
      "content": "1906年3月13日 (丙午年二月十九)，美国女权主义活动家苏珊·安东尼逝世。苏珊·安东尼逝世苏珊B安东尼(Susan Brownnell Anthony)（1820年2月15日-1906年3月13日），19世纪美国女权主义者，社会活动家，对争取美国妇女参政权贡献卓著。在1872年的美国总统大选中，安东尼带领一群妇女前往投票所参加投票。由于当时妇女投票是违法的，她被逮捕并遭到起诉，最终判决有罪并科以一百美元的罚金。但她拒付罚金，事后也没有人向她索款。"
    },
    {
      "id": "3015",
      "title": "美国参议院弹劾安德鲁·约翰逊总统",
      "year": "1868",
      "month": "3",
      "date": "13",
      "content": "1868年3月13日 (戊辰年二月二十)，美国参议院弹劾安德鲁·约翰逊总统。1868年3月13日 美国参议院开始弹劾安德鲁约翰逊总统约翰逊总统，罪名是犯有重大罪行和行为失检。他以一票之差被宣告无罪。安德鲁约翰逊 (1808-1875) 美国第17位总统（1865年4月15日~1869年3月3日）1808年12月29日生于北卡罗来纳州，幼时家境贫寒，未受过正规教育，当过徒工，后来做过裁缝。21岁时当选为格林维尔市参议员，后任市长。1853年当选为田纳西州州长。1856年当选国会参议员。是南北战争时期参议院里受到北方欢迎和林肯总统信任的唯一的南方人。1862年任田纳西州军事长官。1864年大选时当选为副总统。林肯总统被刺身亡后由约翰逊继任总统。他上台后站在南方种植园奴隶主的立场，实施了一系列重建南方的反动措施，遭到控制国会的共和党激进派的强烈反对。他们发起了弹劾约翰逊的运动，虽然未能成功，但使约翰逊因此而名声扫地。1875年，约翰逊返回到田纳西参议院，7月31日，便死去。"
    },
    {
      "id": "3058",
      "title": "加利福尼亚水坝坍塌，400多人丧生",
      "year": "1928",
      "month": "3",
      "date": "13",
      "content": "1928年3月13日 (戊辰年二月廿二)，加利福尼亚水坝坍塌，400多人丧生。1928年3月13日清晨，洛杉矶弗朗西斯蓄水大坍塌决口，4000多万立方米的大水涌进圣弗朗西斯科峡谷和圣克拉拉河流域，78英尺高的水势卷走了民宅、牧场、道路、桥梁、家畜，更加凄惨的是被卷走的还有人。该地区至少有700人失踪，死亡预计会超过400人。居民们几乎没有接到任何警报，数百座房舍象蛋壳一样被水击碎，在有些地方，宽60英里的范围内的房屋里的居民多数被淹死，损失金额达1500万至3000万美元。军队英勇地进行救援，但流沙形成的河床阻碍了救援人员的工作。伤寒预防注射已经开始。已经下令对此进行彻底调查，但这仅仅是自1924年以来洛杉矶水利系统遭受的一系列灾难中的一次。"
    },
    {
      "id": "3060",
      "title": "延安保卫战开始",
      "year": "1947",
      "month": "3",
      "date": "13",
      "content": "1947年3月13日 (丁亥年二月廿一)，延安保卫战开始。毛泽东率中央机关在转战役陕北的途中国民党为了攻占延安，摧毁中共党、政、军指挥中枢的目的，在西北地区集结了34个旅25万多人的兵力。中国共产党根据敌我态势决定：先诱敌深入，适时放弃延安，在延安以北的山区创造战机，逐步消灭国民党军有生力量。1947年3月13日，国民党军南线部队开始从宜川、洛川分两路向延安发动天上地下的进攻。我西北野战军则组织运动防御，迟滞、消耗国民党军，掩护指挥中枢转移。到3月18日，中共各机关已转移完毕，西北野战军主动在3月19日撤出延安。国民党军占领延安后，却遭到西北野战军的不断袭扰、周旋，国民党军疲于奔命，磨得敌人缺粮断灶。趁此机会，西北野战军再集中优势兵力，伺机各个歼灭。由于延安保卫战战术运用得当，国民党军损伤惨重，连中共指挥中枢的毫毛都未能碰到。西北野战军指挥员彭德怀（左二）、习仲勋（左三）等在青化砭战役的前沿阵地上当时《大公报》的报道陕甘宁边区政府发布紧急动员令，号召军民保卫解放区"
    },
    {
      "id": "3061",
      "title": "“刘巧儿”案被公正判决",
      "year": "1947",
      "month": "3",
      "date": "13",
      "content": "1947年3月13日 (丁亥年二月廿一)，“刘巧儿”案被公正判决。1956年上演的评剧《刘巧儿》，新凤霞主演1947年3月13日，延安《解放日报》报道了陕甘宁边区著名的封芝琴婚姻纠纷案。由于此案于3月被编为说书词《刘巧儿团圆》和剧本《刘巧儿告状》，所以人们也称其为刘巧儿案。封芝琴系陕甘宁边区华池县封彦贵之女，自幼与张金才之子张柏结亲。1943年2月，芝琴与张柏二人均表示同意结婚。同年3月，封父又以法币8000元将芝琴许给朱寿昌为妻。张金才闻知此事，于3月13日夜，闯入封家将芝琴抢与张柏成亲。封彦贵即告到华池县。县司法处以抢亲罪判处张金才有期徒刑6个月，并宣布张柏与芝琴之婚姻无效。封、张两家均不服此判决。群众亦反映强烈，芝琴遂口头提出上诉。适逢陇东分庭庭长来华池县巡视，遂亲自受理此婚姻上诉案，查明事实真相，对此案做了重新判决。宣布了张柏、封芝琴婚姻关系有效，张金才聚众抢亲被判处徒刑，彦贵出卖女儿，被科以劳役。对此，封、张两家服判，群众热烈拥护。"
    },
    {
      "id": "3064",
      "title": "苏哈托下令在印尼军内进行大清洗",
      "year": "1966",
      "month": "3",
      "date": "13",
      "content": "1966年3月13日 (丙午年二月廿二)，苏哈托下令在印尼军内进行大清洗。苏哈托1966年3月13日，苏哈托将军命令军队清除所有共产党人。这是自12日晚掌握印度尼西亚大权后上任的第一把火。这一命令是在6个月的血腥报复之后下达的。这一报复是从去年9月份共产党人试图政变开始的，已经使10万共产党人死亡。虽然共产党人失败了，但是他们的努力动摇了苏哈托政府并导致军队接管。在共产党强盛时期蒙受痛苦的一批批穆斯林人组成治安维持队来执行处决。"
    },
    {
      "id": "3073",
      "title": "南京汤山古人类头骨被发现",
      "year": "1993",
      "month": "3",
      "date": "13",
      "content": "1993年3月13日 (癸酉年二月廿一)，南京汤山古人类头骨被发现。1993年3月13日，汤山镇当地民工刘连生等人在清理葫芦洞的堆积物时，发现一具保存相当完好的头盖骨化石。这是与北京直立人相像的猿人头骨，后来被称为1号头骨，经中科院鉴定，她是一位2135岁的女性。随后，专家又确定了更早前发现的一块2号头骨。最终南京市博物馆与北京大学考古系合作进行了发掘。当时的研究与鉴定结果表明，南京猿人1号头骨距今35万年左右，而2号头骨则生活在10多万年前，是位男性。先后发现2件直立人头盖骨化石和1枚直立人牙齿化石，发掘及拣选出哺乳动物化石2000余件。动物化石堆积异常密集，动物群的时代属中更新世，性质与北方的北京人-肿骨鹿动物群相近。人化石的特征与北京猿人也比较接近。通过最新的TIMS鉴定，汤山猿人一号头骨的年龄，从最初认为的30-35万年，确认为50-60万年前。根据化石特征，揭开了1号头骨的高鼻之谜。认为汤山猿人有基因交流，可能是中国猿人与西方猿人的混血儿。"
    }
  ],
  "event_count": 38
}