{
  "date": "03-15",
  "events": [
    {
      "id": "1984",
      "title": "曹操逝世",
      "year": "0220",
      "month": "3",
      "date": "15",
      "content": "220年3月15日 (庚子年正月廿三)，曹操逝世。公元220年3月15日（汉献帝建安二十五年正月庚子，距今已1792年）曹操逝世曹操在洛阳逝世。曹操字孟德，小字阿瞒，今安徽亳县人。父曹嵩为宦官曹腾养子。曹操20岁时，以廉孝闻名。历任洛阳北部尉，镇压过黄巾起义，参加过讨董卓联军。公元192年，收降青州黄巾军百余万人，选拔精锐组成青州军，曹操在军事上开始强大起来。196年迎汉献帝到许都（今许昌），取得了挟天子以令诸侯的政治优势，削平了吕布、陶谦等割据势力。公元200年官渡之战，消灭袁绍主力，奠定了统一中原的基础。到公元207年，除关中及辽东外，北方复归统一。次年统兵南下，但在赤壁之战中被孙权、刘备联军击败。于是又引军北上，致力于安定社会、恢复经济，巩固和发展在中原的统一事业。他在世时，称为魏王。死后，曹丕代汉，追谥为魏武帝。曹操在世时东汉实际已经灭亡，全国一片混乱。曹操通过广置屯田、兴修水利、减轻人民负担、整顿内政、唯才是举、抑制豪强等措施拨乱反正，重建了中央集权的政府，恢复了北方的统一，并为后来全国的统一奠定了基础。他是三国时期贡献最大的一位政治家，同时又是当时最杰出的军事家和一流的文学家。他不但能做很好的诗文，而且在思想上能容纳异说，在文化上起到了转变风气的作用。"
    },
    {
      "id": "2068",
      "title": "美国参议院第二次拒绝批准凡尔赛和约",
      "year": "1920",
      "month": "3",
      "date": "15",
      "content": "1920年3月15日 (庚申年正月廿五)，美国参议院第二次拒绝批准凡尔赛和约。威尔逊难以对付的对手洛奇1920年3月15日， 参议院以7票之差第2次拒绝批准凡尔赛和约，参议院内长期激烈辩论就些结束。 1919年11月，凡尔赛和约以多票之差被否决。但在大多数民主党参议员的坚持下，参议院为通过这一和约又重新作了努力。为了争取更多的赞成票，由共和党和民主党参议员组成的小组制定了一个折衷的计划。 11月早些时候，参议院以56票对26票通过了参议员亨利卡伯特洛奇对国际联盟盟约第10条提出的保留议案，阐明凡尔赛和约并没有取代门罗主义。威尔逊总统并不支持参议院为通过凡尔赛和约所作的新的努力，他继续反对洛奇的保留议案。 在决定性的投票表决中，许多民主党参议员与总统分道扬镳，投票赞成有保留地通过凡尔赛和约。结果参议员中有57人投票赞成凡尔赛和约，39人投反对票，赞成票占优势， 然而要构成通过此项和约所需要的2/3赞成票还缺7票。"
    },
    {
      "id": "2075",
      "title": "捷克陷落，纳粹占领布拉格",
      "year": "1939",
      "month": "3",
      "date": "15",
      "content": "1939年3月15日 (己卯年正月廿五)，捷克陷落，纳粹占领布拉格。捷克警察在布拉格对围观征服者的捷克人群加以限制1939年3月15日， 德国第一批军队开进过去一直是捷克斯洛伐克首都的布拉格，仅仅18小时以后，希特勒就以惊人的速度得意洋洋地来到这里。这个国家现已被分割成许多部分，但都臣服于希特勒德国。 德国旗帜在波西米亚几代国王的城堡上飘扬，德国人欢呼着向希特勒致敬。但此次希特勒到达的场面并不像他征服奥地利和苏德台时那样壮观。那些没有声称具有德国人血统的捷克人嘲笑着德国士兵，而另外一些人则躲在街巷里嚎啕大哭。 在希特勒到来的几个小时以前，电台就宣布波西米亚和摩拉维将于今晚被德德军占领。 东部的斯洛伐克也在德的控制之下。这个地区的总理，约瑟夫-蒂下在捷克总统埃米尔哈查试图要逮捕他之后，两天前与德国人达成一笔交易。 这个月的早些时候哈查企图解散喀尔巴索一乌克兰自治政府的计划没有成功。据报道，这个地区现已被由希特勒全力支持的匈牙利军队所占领。 15日晚，在布拉格的大街小巷将实行宵禁。公共建筑和银行部已被德国人接管。盖世太保手里握着名单到处在抓人。德国在中欧的扩张"
    },
    {
      "id": "2122",
      "title": "中国人民解放军军事科学院成立",
      "year": "1958",
      "month": "3",
      "date": "15",
      "content": "1958年3月15日 (戊戌年正月廿六)，中国人民解放军军事科学院成立。军事科学院是直属中央军委领导的军事学术研究机关，是全军军事科学研究中心，是军委和总部从军事理论高度指导军队建设的助手。成立于1958年3月15日，叶剑英为首任院长兼政治委员。设有科研指导部、政治部、战略、战役战术、军制、军史、外军、军事百科等研究部门。继叶剑英之后的历任院长为：宋时轮、郑文翰、蒋顺学、赵南起、徐惠滋、刘精松。历任政委为：粟裕、王树声、王新亭、廖汉生、刘志坚、萧华、袁升平、梁必业、王诚汉、杨永斌、张序三、张工。"
    },
    {
      "id": "2123",
      "title": "《北京晚报》创刊",
      "year": "1958",
      "month": "3",
      "date": "15",
      "content": "1958年3月15日 (戊戌年正月廿六)，《北京晚报》创刊。1957年，上海已有了《新民晚报》(期发行数17万份)，天津也有了《新晚报》(期发行数5万份)，而北京还没有晚报出版。因此，北京市人民代表大会开会时不断有代表提出提案，也有人民来信向市委反映:北京需要一张晚报。1957年8月16日，北京日报社社长范瑾、总编辑周游联名向市委写了请示报告，提出建议由北京日报立即筹办一张晚报北京晚报》创刊北京晚报，以满足群众的需要，并占领这个宣传阵地。时任中共北京市委第一书记彭真、第二书记刘仁请示表示同意，8月22日，市委宣传部发函请示中央宣传部，陆定一部长于9月3日在报刊处拟出的文稿上批：送中央。时任中央政治局常委、中央委员会总书记邓小平于9月4日在中央宣传部的请示报告上批示：拟同意1958年3月15日，《北京晚报》四开四版，正式创刊。 1964年10月1日起至今，一直沿用毛主席亲笔题写的报头。1966年文化大革命开始，《北京晚报》被迫于1966年7月21日停办。1979年10月下旬，北京市委正式批准《北京晚报》复刊。1980年2月15日正式复刊。"
    },
    {
      "id": "2165",
      "title": "电影《歌女红牡丹》轰动全国",
      "year": "1931",
      "month": "3",
      "date": "15",
      "content": "1931年3月15日 (辛未年正月廿七)，电影《歌女红牡丹》轰动全国。《歌女红牡丹》轰动全国歌女红牡丹》剧照1931年3月15日， 由电影事业家张石川拍摄制作了中国第一部蜡盘配音有声电影《歌女红牡丹》在全国上演，引起轰动。这部拍摄于1930年的影片，描写的是一京剧名伶红牡丹，嫁了一个吃喝嫖赌、肆意挥霍的恶丈夫。但她忍气吞声，逆来顺受，终因染病而倒嗓，名声一落千丈，收入骤减。丈夫遂变本加厉施以虐待，甚至将亲生女儿卖人娼门，以还赌债。红牡丹丈夫卖女后，受良心谴责，最后误失杀人被捕人狱。当女儿由一直追求着红牡丹的富商赎还后，软弱的红牡丹又一次原谅了丈夫。在影片摄制过程中，作为全片灵魂的胡蝶尽心尽力，一丝不苟，失败了，重来， 再失败，再重来。经过6个月的紧张工作， 影片终于3月15日在上海新光大戏院公映，全国轰动，南洋片商纷来，高价购买该片在当地的放映权。"
    },
    {
      "id": "2233",
      "title": "九届人大二次会议闭幕 通过宪法修正案",
      "year": "1999",
      "month": "3",
      "date": "15",
      "content": "1999年3月15日 (己卯年正月廿八)，九届人大二次会议闭幕 通过宪法修正案。第九届全国人民代表大会第二次会议在完成预定议程，通过中华人民共和国宪法修正案，批准政府工作报告，表决通过其他议案后，今天下午在人民大会堂闭幕。主席团常务主席、大会执行主席李鹏主持闭幕大会。党和国家领导人江泽民、朱?基、李瑞环、胡锦涛、尉健行、李岚清出席会议并在主席台就座。会议通过《中华人民共和国宪法修正案（草案）》、《中华人民共和国合同法》，（《技术合同法》将同时废止。(）"
    },
    {
      "id": "2254",
      "title": "中央工作会议召开",
      "year": "1961",
      "month": "3",
      "date": "15",
      "content": "1961年3月15日 (辛丑年正月廿九)，中央工作会议召开。1961年3月15日，中央工作会议召开。毛泽东主持了会议。会议讨论和通过了《农村人民公社工作条例（草案）》（即“农业六十条”）。会议后期，中共中央将《条例（草案）》下发给全国农村党支部和人民公社全体社员讨论，要求通过讨论，在总结经验的基础上，切实解决人民公社中的问题。"
    },
    {
      "id": "2255",
      "title": "南非退出英联邦",
      "year": "1961",
      "month": "3",
      "date": "15",
      "content": "1961年3月15日 (辛丑年正月廿九)，南非退出英联邦。1961年3月15日，南非总理亨利克维尔沃德今天宣布他的国家将退出英联邦。 在英联邦内部四国首脑猛烈抨击南非的种族隔离政策之后，维尔沃德使许多人感到震惊，并把南非拉出英联邦，他谴责了批评南非实行的种族隔离制度的那些人。"
    },
    {
      "id": "2256",
      "title": "中央制定农业六十条",
      "year": "1961",
      "month": "3",
      "date": "15",
      "content": "1961年3月15日 (辛丑年正月廿九)，中央制定农业六十条。1961年3月15日至23日， 中共中央在广州举行会议。毛泽东主持。 讨论和制订《农村人民公社工作条例（草案）》简称《农业六十条》。全文共60条。 条例总结农村人民公社3年的经验， 针对社、队规模偏大，搞平均主义，公社对下级管得太多太死，民主制度和经营管理制度不健全等问题，作出比较系统的规定，同年5、6月间，中共中央又对草案作修订，制订了供讨论和试行用的《农村人民公社工作条例（修正草案）》，进一步规定取消分配上的供给制部分，停办公共食堂。 1962年9月27日， 中共八届十中全会正式通过《农村人民公社工作条例（修正草案）》。"
    },
    {
      "id": "2267",
      "title": "西藏工作座谈会结束",
      "year": "1980",
      "month": "3",
      "date": "15",
      "content": "1980年3月15日 (庚申年正月廿九)，西藏工作座谈会结束。1980年3月14日、15日，中央书记处召开西藏工作座谈会，讨论西藏建设的方针、任务和若干政策问题。4月7日，中共中央发出《关于转发〈西藏工作座谈会纪要〉的通知》。中央指出：在新的历史条件下，西藏自治区的中心任务和奋斗目标是，加强各族干部和各族人民的团结，有计划有步骤地使西藏兴旺发达、繁荣富裕起来。中央还提出了指导西藏工作的八条方针。"
    },
    {
      "id": "2319",
      "title": "国际消联确定国际消费者权益日",
      "year": "1983",
      "month": "3",
      "date": "15",
      "content": "1983年3月15日 (癸亥年二月初一)，国际消联确定国际消费者权益日。1983年3月15日，国际消费者联盟确定，每年的3月15日为国际消费者权益日国际消费者权益日。美国前总统约翰肯尼迪曾于1962年3月15日在美国国会发表《关于保护消费者利益的总统特别咨文》，首次提出消费者的四项权利，即消费者有权获得安全保障，有权获得正确资料，有权自由决定选择，有权提出消费意见。从这以后，四项权利逐渐为世界各国消费者组织所公认，并作为最基本的工作目标。确定国际消费者权益日，是为了扩大消费者权益保护的宣传，使之在世界范围内得到重视，促进各国家、地区消费者组织之间的合作和交往，在国际范围内更好地保护消费者权益。"
    },
    {
      "id": "2332",
      "title": "北魏太武帝灭佛",
      "year": "0446",
      "month": "3",
      "date": "15",
      "content": "446年3月15日 (丙戌年二月初二)，北魏太武帝灭佛。北魏为了统一北方，巩固在中原的地位，以全民为兵。那时，由于沙门历来可以免除租税、徭役，所以锐志武功的太武帝就在太延四年(四三八)下诏，凡是五十岁以下的沙门一律还俗服兵役。他还听信宰相崔浩的谗言劝谏，改信寇谦之的天师道，排斥佛教，并渐次发展为灭佛的行动。崔浩出身于著名世族，博览经史，善于阴阳五行及术数之学，历仕道武帝、明元帝、太武帝三帝，官至司徒，经常参与军政机要，深受太武帝的信任；结识寇谦之之后，信奉道教，受其法术。寇谦之早年就热中仙道，修持汉末张陵、张衡、张鲁创立传承的五斗米道，随方士入华山、嵩山学道修炼，自诩曾有太上老君授他天师之位及《云中音诵新科之诫》二十卷。在明元帝末年，寇谦之从嵩山入平城，结交崔浩，常通宵达旦听崔浩谈论古代治乱史，为之叹美。后来，寇谦之把儒家学说和佛教经律论及斋戒祭祀仪式吸收到道教中来，重新改造五斗米道，期使北魏帝王容易接纳。太武帝始光初年，寇谦之献上道书，但当时朝野信奉者很少，崔浩于是上书劝谏太武帝，使太武帝因而信奉道教，并派人奉玉帛牲畜去祭嵩山。太武帝又在平城东南建立天师道场，自称太平真君，并亲受符箓，兴建静轮天宫，奉祀太平真君，改年号为太平真君，成了十足的道教徒。太武帝的废佛行动，始自太平真君五年(444年)的弹压沙门，他下令上自王公，下至庶人，一概禁止私养沙门，并限期交出私匿的沙门，若有隐瞒，诛灭全门。翌年（445年），卢水的胡人盖吴在杏城(陕西黄陵)起义，有众十余万人。七年，太武帝亲自率兵前去镇压，到达长安时，在一所寺院发现兵器，怀疑沙门与盖吴通谋，大为震怒，下令诛杀全寺僧众。崔浩趁机劝帝灭佛，于是太武帝进一步推行苛虐的废佛政策：诛戮长安的沙门，焚毁天下一切经像。一时之间，举国上下，风声鹤唳。446年3月15日（北魏太平真君七年二月初二日）魏大武帝下令：先尽诛天下沙门，毁诸佛像。今后再敢言佛者，一律满门抄斩！当时太子拓跋晃监国秉政，一向笃信佛法，再三上表，向太武帝劝阻，虽然都不被采纳，但也由于如此，废佛的诏书得以缓宣，而使远近的沙门闻讯逃匿获免，佛像、经论亦多得密藏；然而魏国境内的寺院塔庙却无一幸免于难，史称太武法难。废佛后不久，寇谦之病死，崔浩后来也因撰《魏史》，书中蔑视胡族而遭腰斩，其族人被诛者百余人。废佛后六年，太武帝驾崩，文成帝即位，下诏复兴佛教，佛教才又逐渐恢复发展。"
    },
    {
      "id": "2334",
      "title": "天空中日月合壁，五星联珠的现象",
      "year": "1725",
      "month": "3",
      "date": "15",
      "content": "1725年3月15日 (乙巳年二月初二)，天空中日月合壁，五星联珠的现象。1725年3月15日（清雍正三年二月初二日）在中国天空中又一次出现了日月合壁，五星联珠的现象。五星联珠，是指水、金、木、火、土5颗行星在天空中一字排开，象五颗珍珠一样联成一串，出现在天空，这是一种天体现象。日月合壁，是把太阳和月亮加过去，使7个天体（太阳、月亮、金星、木星、木星、火星、土星）在一起，形成一条线。这就是：日月合壁，七曜同宫。这种现象在1962年2月5日和1982年都曾经出现过。它对研究行星运动的规律，预告自然界出现变化规律的检验，具有重要的科学价值。"
    },
    {
      "id": "2402",
      "title": "船王奥纳西斯逝世",
      "year": "1975",
      "month": "3",
      "date": "15",
      "content": "1975年3月15日 (乙卯年二月初三)，船王奥纳西斯逝世。希腊海运大王阿里斯托泰特尔奥纳西斯逝世奥纳西斯1975年3月15日，希腊海运大王阿里斯托泰特尔奥纳西斯在遭受了几个月的肌无力病症痛苦之后，今天在巴黎死于肺炎。 这位以阿里之名而闻名于世的坚强的、充满活力的、白手起家的大富豪生活奢侈，是富翁环球游览团的主要发起人。他与前妻蒂娜生有两个孩子：克里斯蒂娜和亚历山大。 蒂娜是在他和歌剧女主角玛丽亚卡勒斯保持10年关系之后离婚的。1968年阿里和杰奎琳布雅尔肯尼迪（遇刺总统肯尼迪的遗孀）结婚。奥纳西斯将葬在他私人的斯克彼厄岛，埋在他两年前死于空难事故的儿子旁边。奥纳西斯一直为他儿子的夭折而深感悲痛。"
    },
    {
      "id": "2424",
      "title": "意大利作曲家路易吉·凯鲁比尼逝世",
      "year": "1842",
      "month": "3",
      "date": "15",
      "content": "1842年3月15日 (壬寅年二月初四)，意大利作曲家路易吉·凯鲁比尼逝世。凯鲁比尼(1760～1842)意大利作曲家。1760年9月8日生于佛罗伦萨，1842年3月15日卒于巴黎。父亲是哈普西科德演奏家。6岁起由父亲传授音乐, 9岁从师B.费利奇等学习作曲。18岁前写了36首乐曲, 主要是帕莱斯特里纳式的教堂音乐1778年又从G.萨尔蒂继续深造，掌握了意大利的古典对位法技巧。1779年演出了他的第一部歌剧《昆托法比奥》，并以《被遗弃的阿尔米达》获得成功。1784年他来到伦敦，又上演了他的两部歌剧, 并任皇家作曲家1年。1786年定居巴黎后改变风格，从事法国歌剧创作。他谱写的第一部法国歌剧《德莫丰》（1788）演出失败，第二部《洛多伊丝卡》始获得巴黎公众的好评。以后演出了他的杰作《美狄亚》和《两天》(1800, 在英、德上演时改名《挑水夫》)曾获得J.海顿和L.van贝多芬的赞扬。1794年后，任巴黎音乐学院督学兼教师。1805年旅居维也纳，直到法军进占时才应拿破仑的召请重返巴黎。1814年法兰西王政复辟后，任路易十八皇家小教堂音乐指导。1822～1842年任巴黎音乐学院院长。他的后期创作又回到了宗教音乐, 主要作品有《F大调弥撒曲》和《d小调追思曲》等。凯鲁比尼逝世凯鲁比尼是从古典主义过渡到浪漫主义时期的代表人物，他的14部法国歌剧为发展法国歌剧作出了贡献，同时也为19世纪初期复兴意大利传统宗教音乐作出了贡献。与他人合著有《对位法与赋格教程》等教学和理论著作多种。"
    },
    {
      "id": "2459",
      "title": "刘备称蜀汉皇帝",
      "year": "0221",
      "month": "3",
      "date": "15",
      "content": "221年3月15日 (辛丑年二月初五)，刘备称蜀汉皇帝。东汉汉灵帝末年，刘备因起兵讨伐黄巾军有功而登上汉末政治舞台，三顾茅庐后始得诸葛亮辅佐。汉建安十三年（208年）与孙权将周瑜等大胜曹操于赤壁，其后得到荆州五郡，后又夺取益州。夺取汉中击退曹操后，刘备于建安二十四年（公元219年）七月自立为汉中王。魏黄初二年（221年）时曹丕已于前一年十月逼迫汉献帝禅让皇帝位，蜀中又传言汉献帝已经遇害，刘备遂于成都武担之南即皇帝位（公元221年3月15日，距今已1791年），年号章武。次年伐东吴兵败，损失惨重，退回白帝城。章武三年（223年）因病崩逝，享年六十三，谥号昭烈帝。后人称刘备为先主。"
    },
    {
      "id": "2483",
      "title": "林彪指挥冬季攻势，歼蒋军十五万",
      "year": "1948",
      "month": "3",
      "date": "15",
      "content": "1948年3月15日 (戊子年二月初五)，林彪指挥冬季攻势，歼蒋军十五万。1948年3月15日，由林彪、罗荣桓指挥，历时3个月的东北解放军冬季攻势结束，共歼国民党军15.6万人，攻克城市18座。国民党军被压缩在长春、沈阳、锦州三个地区。 1947年12月15日，东北解放军突然挺进沈阳外围。28日，东北解放军攻克彰武。1月5日，东北解放军将国民党新五军包围于公主屯地区，战至7日全歼该部。1月底，东北解放军向辽南进击。2月20日克鞍山， 26日克营口，守军1个师起义。 至此全部肃清辽南国民党军队，切断了海上运输。本月初，吉林国民党部队弃城逃往长春，13日，东北解放军攻克四平。解放军冒着严寒向沈阳外围的彰武进军四平战斗中，解放军在红十字会大楼内将敌军第八十八师全部歼灭东北解放军于公主屯与敌激战"
    },
    {
      "id": "2484",
      "title": "联合国伊拉克问题特别代表德梅洛出生",
      "year": "1948",
      "month": "3",
      "date": "15",
      "content": "1948年3月15日 (戊子年二月初五)，联合国伊拉克问题特别代表德梅洛出生。塞尔吉奥比埃拉德梅洛，联合国伊拉克问题特别代表。联合国人权事务高级专员。联合国秘书长前派驻东帝汶特别代表兼联合国东帝汶过渡行政当局负责人。德梅洛，巴西人，1948年3月15日生于巴西城市里约热内卢。1969年大学毕业后，德梅洛如愿以偿进入了位于瑞士日内瓦的联合国难民事务署工作。他还曾经在联合国驻孟加拉、瑞士、苏丹、塞浦路斯、莫桑比克、秘鲁、黎巴嫩等国的机构中任职。1999年12月20日，德梅洛还作为联合国和安南的代表出席了澳门回归中国的庆祝仪式。2003年出任联合国驻伊拉克特使，2005年8月19日，联合国驻伊拉克首都巴格达总部遭汽车炸弹袭击，联合国伊拉克问题特别代表塞尔吉奥比埃拉德梅洛不幸遇难。这次爆炸致使22人死亡，至少百人受伤。最后遗言是：绝不能让联合国从伊拉克撤走。"
    },
    {
      "id": "2515",
      "title": "苏俄决定实行新经济政策",
      "year": "1921",
      "month": "3",
      "date": "15",
      "content": "1921年3月15日 (辛酉年二月初六)，苏俄决定实行新经济政策。1921年时的列宁1921年3月8日--16日，俄共（布）召开了第10次代表大会。根据列宁的提议， 大会于3月15日通过决议，决定用粮食税代替余粮收集制，以新经济政策取代战时共产主义政策。 列宁宣布，苏联将着手实行一项所谓新经济政策，其要点是，征集粮食将由税收来代替，私营企业将逐步合法化，借以重新搞活经济和改善食品供应状况。这一政策实际上是削弱社会化和鼓励有限的自由经营。其目的在于把占苏联人口绝大部分的农民争取过来。自从战争结束以来，这些农民一直处于悲惨的困境之中。 预计对外贸易将完全掌握在国家手中，以便防止外国的竞争。 拥有全国工人85%人数的工业基地也将主要地由国家来控制。按照列宁的意图，农业将基本不受政策的限制。这意味着接受了农民的要求。这些农民很希望拥有自己的农场。列宁说，这项新经济政策的最终目的是使苏联人摆脱严重的战后萧条。 新经济政策的内容十分广泛，并且是逐步实行的。1922年苏维埃政府又颁布法令，规定农民有选择使用土地形式的自由，允许农民在一定范围内出租土地和使用雇佣劳动。在流通方面，政府允许农民和小手工业者把自己的产品拿到市场自由买卖，恢复国内的自由贸易。 1922年-1924年国家进行了币制改革， 稳定了货币。在工业方面，国家继续掌管重要的工矿企业，但把一些中小企业租赁给本国和外国资本家经营。在管理体制方面，要求各企业按部门组成托拉斯，独立进行生产管理和经济核算。合作社也获得了自主经营权。在分配方面，废除了平均主义的实物配给制，实行按劳分配。新经济政策的实施受到广大农民的欢迎，也得到了工人和其他劳动者的拥护。它使苏俄遭受战争破坏的经济迅速恢复，工农联盟日益巩固，苏维埃政权不断加强。党代会期间，克里姆林宫外竖立的讽刺漫画人像"
    },
    {
      "id": "2542",
      "title": "肯德基苏丹红事件",
      "year": "2005",
      "month": "3",
      "date": "15",
      "content": "2005年3月15日 (乙酉年二月初六)，肯德基苏丹红事件。2005年3月15日，上海市相关部门在对肯德基多家餐厅进行抽检时，发现新奥尔良鸡翅和新奥尔良鸡腿堡调料中含有苏丹红一号成分。16日上午，百胜集团上海总部通知全国各肯德基分部，从16日开始，立即在全国所有肯德基餐厅停止售卖新奥尔良鸡翅和新奥尔良鸡腿堡两种产品，同时销毁所有剩余调料。3月16日下午，百胜发表声明，宣布新奥尔良烤翅和新奥尔良烤鸡腿堡调料中被发现含有苏丹红一号，并向公众致歉。百胜表示，将严格追查相关供应商在调料中违规使用苏丹红一号的责任。3月17日，北京市食品安全办紧急宣布，该市有关部门在肯德基的原料辣腌泡粉中检出可能致癌的苏丹红事件苏丹红一号，这一原料主要用在香辣鸡腿堡、辣鸡翅和劲爆鸡米花三种产品中。期间还发生了消费者持发票向肯德基索赔时遭遇刁难的情况。对此，肯德基的解释是，这是他们自查的结果：3月17日肯德基在记录中发现宏芳香料（昆山）有限公司提供的含苏丹红的辣椒粉也用在了这三种调料中。随后，他们采取紧急措施，用现存经过验证不含苏丹红的调料取代原来的调料。恰恰在这时，3月18日，北京有关部门抽查到了这批问题调料。19日向媒体公布，责令停售。这次事件，极大提高了国人的消费者权益保护意识。这两个月以来，苏丹红事件成为百姓茶余饭后的主要谈资，特别是世界知名的快餐大王肯德基被曝几款产品含有苏丹红之后，苏丹红事件更始沸腾到了极点。尽管至3月23日，肯德基涉红产品已经全面恢复销售，但苏丹红事件却不见得有消停的意思。 其实，在肯德基苏丹红事件进入高潮的下柜停售时刻，不少的有识之士就提出了反思一说。笔者也以为，是时候了，千万不错过了这股热乎劲。苏丹红该不该这样红？目前，苏丹红问题已成为全球瞩目的焦点，国际上一些食品标准机构对其危害作了一些说明，如澳大利亚及新西兰食品标准局认为：苏丹红可能会增加试验用动物罹患癌症的可能性，但没有证据表明苏丹红对人类导致危害，特别是在食品中发现的微量成份，其对人体的潜在危害是极低的。而国内一些媒体的集中报料、反复炒作，却让苏丹红红到了极至，红到了令民众说红色变、涉红心慌的地步。与此相成强烈反差的是，国内一些科学家早就提出，腌熏烤食品的致癌性比苏丹红更甚，但我们的媒体却没有花那么多的笔墨、版面和影象对腌熏烤食品之害发出提示和警告。这种反差确实令人费解。实际上，媒体对公众的影响到此并没有结束，反而在加剧，这两天关于如何向肯德基索赔、向肯德基索赔20年有效等类似的报道充斥报刊电视互联网，有的媒体甚至撺掇或鼓动民众的过激行为，试想，全国1300家肯德基餐厅每年服务近10亿人次，如果大规模的群体事件被挑起，后果怎堪设想？因此，媒体应该反思：我们保障了公众的知情权，又该如何避免让公众陷入莫名恐慌？我们倡导公众保护自己的合法权益，又该如何科学引导、说明真相、解除公众疑惑？苏丹红为何红在末端？严查苏丹红，追究相关机构和责任人的责任，维护消费者的合法权益，食品监管部门和防疫部门在这次的苏丹红事件中的表现，值得称道。但仍然有值得反思之处：一是对苏丹红的警觉和查处，是在英国食品标准署就食用含有添加苏丹红色素的食品向消费者发出警告，在网站公布可能含有苏丹红产品的清单并被中国媒体报道之后，才做出的反应和行动，主动性差了些，检测标准也是滞后的。第二，众所周知，肯德基的涉红食品原料，来自其供应商，供应商向下还有供应商，但问题却发现在已经形成了可以直接食用的成品环节上，发现在最容易形成伤害的最末端，而没有从源头、从中间可能经过的任何一个环节查堵漏洞，把问题和可能的伤害消灭在萌芽，后果和矛盾也全让最末端的商家承担了，至少从负面影响方面来讲，是这样的。最为重要的一点是，我们还应该由此击及彼，举一反三，把防范工作做到前头。前面说了，腌熏烤食品的致癌性更甚于苏丹红，但腌熏烤食品的制作规范在法律上尚属空白，我们能在法律上禁止使用苏丹红，为苏丹红制定一个检测标准，在全国范围内掀起一场彻查苏丹红的行动，我们有什么理由让腌熏烤食品游离于法律规范和政府管制之外呢？苏丹红之红永远的痛？据媒体报道，由于供应链方面的原因，3月16日肯德基的部分产品出现了苏丹红成份。肯德基因此成为国内第一个主动自曝苏丹红问题并接受公众监督的跨国公司：第一时间在全国停售所有问题产品，主动告知并致歉消费者，始终保持着对公众的透明度，配合政府全面清查并进行自我审查。经过一系列严密、科学的检测，8天之后，肯德基所有涉红产品都已获国家专业机构确认并全面恢复了销售。毋庸质疑，肯德基有自己的问题：过于轻信供应商，涉红食品可能损害消费者身体健康，等等，但从其发现问题到解决问题这一系列的行动中，我们还是看到了一个跨国公司的责任感和诚信度。与同样因为被发现苏丹红或大声鸣冤、或闷声不响、或搪塞了事的三种表现相比，肯德基要坦白许多、诚实许多；同汽车出现问题主动召回一样，肯德基的自曝、自检、自律，也是尊重消费者的一种积极态度。民以食为天，中国政府和民众对食品安全问题十分重视，肯德基在食品问题上的不慎已经让它尝到了不少的苦头，但在改过之后，我们是不是也应该给它一个更加宽阔的空间？中国百胜餐饮集团就旗下品牌肯德基的苏丹红事件公布调查结果称，在政府部门的大力监管和社会各界的努力下，目前已查清所有使用于肯德基的问题调料流向。百胜集团总裁苏敬轼介绍，苏丹红事件发生后，肯德基对所有可能涉及的调料进行全面检测，并全力配合各级政府在不同城市对不同调料进行抽检，所有检测工作现已全部完成，可以确认所有问题调料均来自宏芳香料（昆山）有限公司供应给中山基快富公司的两批辣椒粉。宏芳公司是一家大型专业调味料的供应商。有关部门正在追查宏芳公司的苏丹红来源以及相关产品的其他流向。据悉，肯德基已对国内所有餐厅和配销中心的问题调料进行回收、集中保管，按照公司内部废弃物处理标准程序予以销毁。按照有关要求，配合政府部门进行妥善处理。同时，所有替代调料已完成生产，并均已送交国家认可专业机构进行全面检测，确认所有相关调料都不含苏丹红成份。3月22日，北京市场恢复了香辣鸡翅、香辣鸡腿汉堡、劲爆鸡米花3种产品的销售；3月23日，在全国恢复了新奥尔良烤翅的销售。百胜集团表示，吸取苏丹红事件教训，决定采取3项改进措施：加强原有检测能力，投资不少于200万元成立一个现代化的食品安全检测研究中心，这在国内餐饮业将是首家；要求所有主要供应商增加人员，添购必要检测设备，对所有进料进行必要的食品安全抽检；强化目前对供应商如何选择上游供应商的要求标准，严防缺乏守法意识、不能坚持食品安全的供应商混入供应链。据了解，肯德基在中国现拥有1300多家餐厅。（人民日报/龚雯）"
    },
    {
      "id": "2719",
      "title": "央视曝光双汇集团瘦肉精事件",
      "year": "2011",
      "month": "3",
      "date": "15",
      "content": "2011年3月15日 (辛卯年二月十一)，央视曝光双汇集团瘦肉精事件。2011年3月15日，央视对健美猪的真相进行了暗访揭秘，其中最引人关注的是，健美猪的肉已经流入着名品牌双汇的生产线上。双汇集团3月16日在其网站上刊登声明称，济源双汇食品有限公司是双汇集团下属子公司，对此事给消费者带来的困扰，双汇集团深表歉意。双汇315曝光后，今天就没人敢买了，现在大家都恐慌啊。一位沃尔玛的销售人员告诉中国证券报记者。3月16日上午，记者随机走访了多家超市。部分超市仍将包括火腿肠和冷鲜肉的双汇品牌商品摆在货架显眼的位置，只是货架前无人问津。有部分超市已对双汇产品做出了下架封存的处理。家乐福销售人员表示，今天明显看出双汇食品销售情况很不好。上市公司双汇发展股票15日跌停，并发布停牌公告。待相关事项核实清楚后才会复牌。另外，上海市的部分大型连锁卖场已对双汇产品做下架封存处理。事实上，本次事件不仅给双汇造成巨大影响，整个肉制品行业也难免会受到牵连。瘦肉精猪肉遭到媒体曝光后，河南省委、省政府高度重视，第一时间採取紧急措施，立即查封了报道涉及的16家生猪养殖场，对涉嫌使用瘦肉精的生猪及134吨猪肉制品全部封存。相关部门还将派出工作组，深入各地全面彻查。另外，6名违纪人员被停职或开除公职。瘦肉精关键词：瘦肉精是一类药物，而不是一种特定的物质，是指能够促进瘦肉生长的饲料添加剂。任何能够促进瘦肉生长、抑制肥肉生长的物质都可以叫做瘦肉精。在中国，通常所说的瘦肉精则是指克伦特罗。它曾经作为药物用于治疗支气管哮喘，后由于其副作用太大而遭禁用。"
    },
    {
      "id": "2744",
      "title": "中国棋院建院",
      "year": "1992",
      "month": "3",
      "date": "15",
      "content": "1992年3月15日 (壬申年二月十二)，中国棋院建院。中国棋院在京成立中国棋院从1988年10月破土动工，历时3年多，终于落成。1992年3月15日，建院典礼隆重举行。中国棋院在北京天坛东路南端，总建筑面积9465平方米，主体建筑为四层。地下室、一层、二层、四层中间各有一个400平方米的大厅，装璜考究。地下室的多功能厅用来举行各种文化娱乐活动，一层大厅可以举办大型宴会，二层和四层大厅是棋类比赛、表演场地，可同时容纳数百人比赛和挂盘讲解。其他房间可作普通和高级对局室。餐厅和客房可为比赛、训练人员提供就餐和住宿服务。中国棋院是遵照陈毅元帅生前意愿，由国家体委投资兴建的。陈毅同志酷爱弈棋，他为培养新中国的棋手，倾注了大量心血。为了纪念他，在中国棋院一层大厅，塑立了一座陈帅凝眉思索的半身铜像。在塑像身后的影壁上，镌刻着他1962年冬为《围棋名谱精选》题写的四言诗。中国棋院是我国最大的棋院，也是唯一的国家级棋院，无论在规模上还是功能设施上都堪称世界之最。在日本、韩国和俄罗斯也有棋院，但都从事单一的项目：或围棋，或国际象棋。中国棋院后来居上，三棋并举，体现出了国运兴，棋运亦兴。中国棋院不仅是举行国际、国内棋牌比赛的场所，也是国家围棋队、象棋队、国际象棋队和桥牌队的大本营，同时还向社会开放，供广大棋牌爱好者观摩、学习。中国棋院的建成，极大地改善了国家棋牌队运动员的训练和生活条件，对我国三棋一牌运动的发展起到了推动作用。中国棋院作为中国围棋、象棋和国际象棋的最高领导机构，是于1991年10月24日成立的，陈祖德任首任院长，王汝南任副院长，顾问由中国围棋协会副主席郝克强担任。"
    },
    {
      "id": "2784",
      "title": "中国残疾人福利基金会在北京成立",
      "year": "1984",
      "month": "3",
      "date": "15",
      "content": "1984年3月15日 (甲子年二月十三)，中国残疾人福利基金会在北京成立。1984年3月15日，中国残疾人福利基金会在北京成立 中国残疾人福利基金会是由李维汉、胡子昂、季方、华罗庚、赵朴初、黄鼎臣、吴作人、张邦英、黄家驷、吴阶平等德高望重的老前辈和社会知名人士积极倡议，经国务院批准，于1984年3月15日在北京成立的全国性公益组织，是独立的社团法人。由来自关心残疾人事业的社会各界110余位爱心人士组成。聘请20余位曾长期担任党和国家领导职务的同志为名誉理事。刘华清同志担任名誉理事长，邓朴方同志担任理事长。基金会秘书处为日常办事机构。中国残疾人福利基金会的宗旨和任务是弘扬人道主义，动员社会力量，辅助国家发展残疾人事业，促进残疾人平等参与社会生活，共享社会精神文明和物质文明成果，宣传残疾人事业，呼吁社会理解、尊重、关心、帮助残疾人，鼓励残疾人自尊、自信、自强、自立。"
    },
    {
      "id": "2791",
      "title": "十届全国人大一次会议胡锦涛当选国家主席",
      "year": "2003",
      "month": "3",
      "date": "15",
      "content": "2003年3月15日 (癸未年二月十三)，十届全国人大一次会议胡锦涛当选国家主席。国家主席胡锦涛2003年3月15日上午，肩负各族人民重托的十届全国人大代表，履行宪法赋予的职责，以无记名投票方式，选举胡锦涛为中华人民共和国主席，选举江泽民为中华人民共和国中央军事委员会主席，选举吴邦国为第十届全国人民代表大会常务委员会委员长，选举曾庆红为中华人民共和国副主席。会议还选举王兆国、李铁映、司马义艾买提、何鲁丽、丁石孙、成思危、许嘉璐、蒋正华、顾秀莲、热地、盛华仁、路甬祥、乌云其木格、韩启德、傅铁山为第十届全国人民代表大会常务委员会副委员长；盛华仁同时当选为第十届全国人民代表大会常务委员会秘书长。十届全国人大一次会议在人民大会堂举行第五次全体会议。大会执行主席王兆国主持会议。会议的主要议程是：选举第十届全国人民代表大会常务委员会委员长、副委员长、秘书长、委员；选举中华人民共和国主席、副主席；选举中华人民共和国中央军事委员会主席。2951名代表出席大会，符合法定人数。会议首先通过了由36名代表组成的总监票人、监票人名单。张苹英、胡友贵为总监票人。选举工作正式开始，监票人首先对设置在会场的23个票箱进行检验，4种不同颜色的选举票被分发到会场每一位代表手中。根据大会通过的选举和决定任命的办法，全国人大常委会委员长、副委员长、秘书长，国家主席、副主席，国家中央军事委员会主席，进行等额选举；全国人大常委会委员进行差额选举，在167名候选人中产生159名委员，差额比例为5％。选举票用汉文和7种少数民族文字印制。少数民族代表还拿到一份印有全国人大常委会委员候选人姓名的少数民族文字对照表，以便对照写票。会场后区，设有秘密写票处。9时38分，投票开始。经过1小时22分的投票、计票，工作人员于11时宣读计票结果。随后，王兆国宣布：吴邦国当选为第十届全国人民代表大会常务委员会委员长；王兆国、李铁映、司马义艾买提、何鲁丽、丁石孙、成思危、许嘉璐、蒋正华、顾秀莲、热地、盛华仁、路甬祥、乌云其木格、韩启德、傅铁山当选为第十届全国人民代表大会常务委员会副委员长；盛华仁当选为第十届全国人民代表大会常务委员会秘书长；159人当选为第十届全国人民代表大会常务委员会委员。胡锦涛当选为中华人民共和国主席；曾庆红当选为中华人民共和国副主席。江泽民当选为中华人民共和国中央军事委员会主席。选举结果公布后，全场响起经久不息的掌声。热烈的掌声中，任期届满的国家主席江泽民与新当选的国家主席胡锦涛亲切握手，相互致意。任期届满的九届全国人大常委会委员长李鹏与十届全国人大常委会委员长吴邦国亲切握手，相互致意。再次当选国家中央军事委员会主席的江泽民向代表挥手致意。这时，全场再次响起长时间的掌声。在主席台前排就座的大会执行主席还有：许嘉璐、丁石孙、王太华、白克明、李源潮、杨国庆、陈建国、热地、黄镇东。中央军委主席江泽民全国人大常委会委员长吴邦国国家副主席曾庆红"
    },
    {
      "id": "2805",
      "title": "临沂告捷，庞炳勋、张自忠部歼日军三千",
      "year": "1938",
      "month": "3",
      "date": "15",
      "content": "1938年3月15日 (戊寅年二月十四)，临沂告捷，庞炳勋、张自忠部歼日军三千。在阵地与日军拼死搏战的中国士兵1938年3月中旬， 板垣第五师团在青岛崂山湾、福岛两处强行登陆后，沿胶济路西进台儿庄，迸逼临沂。临沂守军为庞炳勋第四十军。下旬，中日两军在临沂发生攻防战斗，庞部据城死守不退。张自忠率第五十九军赶来增援，张以拼死杀敌、报祖国于万一的决心，率部与庞部协力作战，激战竟日，反复肉搏毙日军旅团长长野及第三大队长牟田，歼敌3000余人，击退了板垣师团的进攻。临沂之战，庞、张两军砍断津浦路北段日军的左臂，造成歼孤军深入台儿庄的矾谷师团的战机。中国军队增援部队开往前线"
    },
    {
      "id": "2806",
      "title": "滕县血战失落，日军屠城报复",
      "year": "1938",
      "month": "3",
      "date": "15",
      "content": "1938年3月15日 (戊寅年二月十四)，滕县血战失落，日军屠城报复。在阵地与日军拼死搏战的中国士兵3月中旬，日军分两路扑台儿庄。在津浦路膝县方面，中国守军是川军孙震部第四十一军，他们以寡敌众，阻敌南下。从3月14日起，日军矶谷第十师团獭谷第三十三旅团自两下店向滕县进攻。17日，日军以数十架飞机、30余门大炮狂炸猛轰滕县，守军一二二师师长王铭章率参谋长赵渭宾、团长王麟、县长周同等督城死守，指挥3000余守城军警与敌肉搏，日军屡登城垣，屡被击退。17日午前，我军伤亡惨重。王铭章急电孙震请援，无望，即决心死拼，以报国家。遂去西关指挥守军继续战斗。行至电灯厂附近，遭敌密集火力射击，身中数弹，当即身亡。赵渭宾、王麟战死，周同坠城而死。至18日中午，膝县陷落。 膝县保卫战共打了四天半，守城部队自师长王铭章以下官兵伤亡5000余人。 王师长殉国消息传出，城内300名重伤员，宁死不落敌手，互相以手榴弹自炸，全部壮烈牺牲。整个战场尸横遍野，滕县城硝烟蔽空，一片焦土。此役，日军死伤2000余人。国民政府下令褒扬王铭章，追谥陆军上将军衔，准予国葬。 日军破城后，挨家搜杀。见妇女先奸后杀，见男人或当场刀砍枪射，或捆绑集中枪杀。在郑家林、马神庙两地，百姓42人遭日军集体枪杀。日军闯进董友君家中，从窖口扔迸数枚手榴弹，里面避难的人无一幸免。王某的刚过门3个月的媳妇， 被日军从地窖里拖出来轮奸后，又用刺刀挑腹刺死。有一个18岁的姑娘，盘起辫子装作媳妇从城里往外逃，迎面碰上日军，遭轮奸后又被破腹刺死。北大街和沙窝街遇难的有50家，惨死者82人。 日军还在东门里和东门外南北大街十几家商号和店铺的地洞里进行大屠杀。仅在徐家的德源号、李家的德聚泉酒店、油坊和恒盛公染坊的地洞里，就有110人遇难。 在破城后的短短3天时间里，日军在滕县城杀害无辜群众2259人，奸污妇女224人，烧毁房屋6万余间。血战之后，滕县被日军摧毁"
    },
    {
      "id": "2857",
      "title": "美国第七任总统安德鲁·杰克逊出生",
      "year": "1767",
      "month": "3",
      "date": "15",
      "content": "1767年3月15日 (丁亥年二月十六)，美国第七任总统安德鲁·杰克逊出生。1845年6月8日 安德鲁·杰克逊出生安德鲁杰克逊死于纳什维尔，田纳西安德鲁杰克逊，大陆会议一致通过决议向他表示感谢，并下令铸造印有波士顿的解放者华盛顿的肖像的金质奖章，以纪念英军撤离波士顿的事件。"
    },
    {
      "id": "2883",
      "title": "哈尔滨亚麻厂发生爆炸大事故",
      "year": "1987",
      "month": "3",
      "date": "15",
      "content": "1987年3月15日 (丁卯年二月十六)，哈尔滨亚麻厂发生爆炸大事故。1987年3月15日凌晨2时39分，哈尔滨亚麻厂的梳麻、前纺、细纱3个车间发生一起重大爆炸事故，当时初步查明死亡56人，受伤179人。厂房、设备遭受破坏。这次爆炸事故是因亚麻粉尘超过安全系数引起的。"
    },
    {
      "id": "2901",
      "title": "免疫学奠基人、德国细菌学家贝林诞辰",
      "year": "1854",
      "month": "3",
      "date": "15",
      "content": "1854年3月15日 (甲寅年二月十七)，免疫学奠基人、德国细菌学家贝林诞辰。贝林诞辰贝林像贝林1854年3月15日生。1889年入柏林罗伯特利赫卫生研究所，他提出抗毒免疫一词，后因这种技术预防白喉。1892年白喉抗毒素能够成批生产，注射白喉抗毒素成为白喉的常规治疗手段。他还发明了一种疫苗（牛菌苗），用以接种牛犊，预防结核病。1917年3月31日病逝。"
    },
    {
      "id": "2903",
      "title": "利物浦俱乐部成立",
      "year": "1892",
      "month": "3",
      "date": "15",
      "content": "1892年3月15日 (壬辰年二月十七)，利物浦俱乐部成立。1892年3月15日，英格兰联赛创始俱乐部之一的埃弗顿俱乐部中，有一部分人另立山头，创办了利物浦俱乐部成立利物浦俱乐部。"
    },
    {
      "id": "2906",
      "title": "张石川创办明星电影公司",
      "year": "1922",
      "month": "3",
      "date": "15",
      "content": "1922年3月15日 (壬戌年二月十七)，张石川创办明星电影公司。张石川 (1850--1954)1922年3月中旬， 一个头脑灵活的年轻人张石川在上海贵州路上创立了一家明星电影公司，自任老板，开始了他不同凡响的事业。 张石川，字蚀川。因蚀有亏本之意，搞电影后改为石川。1913年，美商依什尔和隆弗看到在中国摄制影片有利可图，见张石川机警灵活，便聘请他作亚细亚影戏公司顾问，并拉上著名戏剧活动家郑正秋合作。第一部影片是郑正秋编剧、张石川导演的《难夫难妻》，这是我国摄制的第一部短故事片。1916年，办起幻仙影片公司，拍摄了在舞台上轰动一时的文明戏《黑籍冤魂》。但幻仙资本太少，终因资金周转不灵而停业。此后，张石川在富商岳父的资助下，经营大同交易所。失败后，以亏蚀剩余的资本，再度与郑正秋合作，约周剑云、郑鹧鸪等人， 于3月发起组织了明星股份有限公司。张石川正在导演的影片《张欣生》剧照回眸中国上世纪二十年代四大女明星电影公司明星的四大金刚"
    },
    {
      "id": "2916",
      "title": "上海《文汇报》刊登第一条外商广告--雷达表",
      "year": "1979",
      "month": "3",
      "date": "15",
      "content": "1979年3月15日 (己未年二月十七)，上海《文汇报》刊登第一条外商广告--雷达表。中国广告业恢复后，最兴奋的是外国广告商。第一个在中国市场做广告的外国品牌 瑞士雷达表中国区副总裁郑世爵回忆：当时中国还没有完全开放，但是我们意识到了中国市场的广阔，有很大的潜力可以挖掘。雷达表公司应用了营销理论上的第一品牌理论，就是争做市场第一人，这样在没有竞争者的情况下，可以用较少的资源和时间建立很高的品牌知名度。1979年3月15日下午6点，雷达表电视广告通过上海广告公司代理在上海电视台播出，由于时间和操作上的原因，这条电视广告甚至是用英文解说，只是配上了中文字幕。同一天雷达表在《文汇报》刊登第一条外商广告--雷达表文汇报》上的通栏广告也是用手绘的插画。虽然当时中国懂英文的人并不多，但是在3天内，到黄浦区商场询问这个品牌手表的消费者超过了700人！"
    },
    {
      "id": "3024",
      "title": "红军打破国民党第四次“围剿”",
      "year": "1933",
      "month": "3",
      "date": "15",
      "content": "1933年3月15日 (癸酉年二月二十)，红军打破国民党第四次“围剿”。根据地人民热烈庆祝反围剿胜利1933年3月15日， 对红色根据地进行第四次围剿的国民党中路军主力，在黄陂遭到打击后，即改变部署，将其分进合击的作战方针改为中间突破。15日，以6个师分成两个梯队由宜黄地区出发，经东破，甘竹直扑广昌，寻求红军主力决战。 红军先以第十一军将敌先头四个师向广昌方向吸引，主力则埋伏在草台岗，东陂地区，21日晨，红军主力突然向进至草台岗，东陂一带的敌人后尾两个师发起攻击。激战一日，歼敌第十一师大部和第九师一部。余敌仓惶撤退。 红军共歼敌近3个师， 俘敌1万余人，缴枪1万余枝，解除苏区危机。中央苏区与闽浙赣苏区连成一片，红军迅速扩大到8万多人。"
    },
    {
      "id": "3077",
      "title": "中华人民共和国国民经济和社会发展第十个五年计划纲要",
      "year": "2001",
      "month": "3",
      "date": "15",
      "content": "2001年3月15日 (辛巳年二月廿一)，中华人民共和国国民经济和社会发展第十个五年计划纲要。世纪之交，我国胜利实现了现代化建设的前两步战略目标，经济和社会全面发展，人民生活总体上达到了小康水平。从新世纪开始，我国将进入全面建设小康社会，加快推进社会主义现代化的新的发展阶段。九五期间，面对错综复杂的国际国内经济环境，党中央、国务院审时度势，总揽全局，坚持用发展的办法解决前进中的问题，经过全国各族人民的共同努力，在有效治理通货膨胀，成功实现经济软着陆后，针对经济形势的变化，实行扩大内需的方针，果断实施积极的财政政策和稳健的货币政策，抑制了通货紧缩趋势，克服了亚洲金融危机和国内有效需求不足带来的困难，国民经济和社会发展取得巨大成就。经济运行质量与效益提高，综合国力进一步增强，国内生产总值年均增长8.3％。主要工农业产品产量位居世界前列，商品短缺状况基本结束。粮食等主要农产品生产能力明显提高，实现了农产品供给由长期短缺到总量基本平衡、丰年有余的历史性转变。工业结构调整取得积极进展，信息产业等高新技术产业迅速成长，淘汰落后和压缩过剩工业生产能力取得成效。服务业持续增长，就业岗位增加。基础设施建设成绩显著，瓶颈制约得到缓解。经济体制改革继续深化，社会主义市场经济体制初步建立。国有大中型企业改革和脱困的三年目标基本实现，调整和完善所有制结构取得重大进展，市场体系建设全面推进，宏观调控机制进一步健全。全方位对外开放格局基本形成，对外贸易和利用外资的规模扩大、结构改善、质量提高，开放型经济迅速发展。人民生活水平继续提高，消费结构改善，农村贫困人口的温饱问题基本解决。科教兴国战略和可持续发展战略有效实施，文化、卫生、体育等各项社会事业全面进步。廉政建设和反腐败斗争不断推进。社会主义精神文明建设和民主法制建设进一步加强。香港、澳门回到祖国怀抱，一国两制方针和基本法得到全面贯彻执行，祖国和平统一大业取得历史性进展。经济和社会发展中也存在一些突出问题：一是产业结构不合理，地区发展不协调，城镇化水平低，国民经济整体素质不高，国际竞争力不强；二是科技、教育比较落后，科技创新能力弱，人才资源不足；三是水、石油等重要资源短缺，部分地区生态环境恶化；四是社会主义市场经济体制尚不完善，阻碍生产力发展的体制性因素仍然突出；五是人口压力大，就业矛盾尖锐，农民和城镇部分居民收入增长缓慢，收入差距拉大；六是一些领域市场经济秩序相当混乱，贪污腐败、奢侈浪费现象和形式主义、官僚主义作风还比较严重，有些地方社会治安状况不好等。对此，必须保持清醒的认识，认真解决。今后五到十年，是我国经济和社会发展的重要时期，是进行经济结构战略性调整的重要时期，也是完善社会主义市场经济体制和扩大对外开放的重要时期。本纲要根据《中共中央关于制定国民经济和社会发展第十个五年计划的建议》编制，是战略性、宏观性、政策性的规划，是十五期间（2001年至2005年）国民经济和社会发展的宏伟蓝图，是全国各族人民共同奋斗的行动纲领。纲要主要阐述国家战略意图，明确政府工作重点，引导市场主体行为方向，所提出的产业发展方向和重点，是对市场主体的指导性意见，政府将运用经济政策等手段加以引导，在基础设施、科技和教育、生态环境、社会保障以及公共服务等领域提出的任务，政府将运用所掌握的公共资源，切实履行职责，努力完成。"
    },
    {
      "id": "3085",
      "title": "俄国建立临时政府",
      "year": "1917",
      "month": "3",
      "date": "15",
      "content": "1917年3月15日 (丁巳年二月廿二)，俄国建立临时政府。在二月革命与十月革命之间动荡不安的日子里，彼得格勒的一次群众集会被临时政府军队开枪驱散1917年3月15日，俄国临时政府成立。大地主李沃夫任临时政府主席，立宪民主党党魁米留可夫任外交部长，十月党首领古契柯夫任陆海军部长。 1917年俄国爆发二月革命，推翻了沙皇专制统治。彼得格勒的工人和士兵建立了自己的革命政权--苏维埃。在苏维埃领导机构中，孟什维克和社会革命党人占据多数。他们认为无产阶级无力掌握政权。于是让资产阶级组织政府。 临时政府推行资产阶级反动政策，继续进行罪恶的帝国主义战争，镇压国内人民的革命运动， 进而制造7月流血事件，夺取全部政权。 七月流血事件后，社会革命党人克伦斯基取代李沃夫任临时政府总理，更加疯狂地向革命人民展开了进攻。十月社会主义革命推翻了这个反动的临时政府。它只存在八个月。彼得格勒圣伊萨克教堂前的示威群众"
    },
    {
      "id": "3101",
      "title": "原国民党高级将领卫立煌回归祖国大陆",
      "year": "1955",
      "month": "3",
      "date": "15",
      "content": "1955年3月15日 (乙未年二月廿二)，原国民党高级将领卫立煌回归祖国大陆。卫立煌回归祖国大陆卫立煌，字辉珊。安徽合肥人，1887年（清光绪十二年）1月生。1925年广东革命东征时任粤军第四师第八旅旅长，后任国民革命军第一军第三师第九团团长，北伐军抵徐州时升任第十四师师长。1927年南京国民政府成立后任南京卫戍副司令，1929年任国民党军第四十五师师长。1931年起任第十四军军长，曾在蒋介石指挥下率部进攻鄂豫皖革命根据地，受南京国民政府褒奖。1933年福建事变时任围剿军之第五路总指挥。1935年被选为国民党中央执行委员。西安事变时以陕甘绥宁边区剿共总指挥身份在西安被扣。抗日战争初期，先后任第二战区副司令长官、第一战区司令长官，河南省政府主席。1942年被蒋介石免职。1943年任入缅远征军司令长官。1948年任东北剿匪总司令。沈阳解放前夕，逃至南京，被蒋软禁，1949年获释赴香港。1955年3月15日，卫立煌离香港赴广州，发表《告台湾袍泽朋友书》，后到北京。先后任政协全国委员会常务委员，第二届全国人民代表大会代表，国防委员会副主席，国民党革命委员会中央常务委员，1960年2月17日在北京病逝。"
    },
    {
      "id": "3105",
      "title": "尼克松被指控参与水门事件",
      "year": "1974",
      "month": "3",
      "date": "15",
      "content": "1974年3月15日 (甲寅年二月廿二)，尼克松被指控参与水门事件。尼克松在为自己辩护1974年3月15日， 联邦大陪审团裁定尼克松参与了掩盖白宫官员卷入非法进入民主党总部的水门事件真象的阴谋。这一判决包括在大陪审团的一份已经得到核实的报告里。 这份报告里的材料说白宫和尼克松连任竞选班子的7名前成员犯有阴谋罪。这份呈交给约翰-J-西里卡的报告还附有一份建议书，建议把该报告交给众议院司法委员会，目前这个委员会正在考虑给尼克松总统进行弹劾。尼克松在对芝加哥管理人员进行的一次演说中宣布他不会辞职，因为辞职就意味着认罪，就会降低总统在人们心目中的威信。他说：这将导致未来的美国总统不再有权威，不再强大，而我决不做损害美国总统权威的人。这一耸人听闻的事件是在《华盛顿邮报》两名记者卡尔-伯恩斯但和鲍勃-伍德沃德锲而不舍的努力下被曝光的。许多疑虑都集中在水门大楼闯入事件后数周白宫录制的谈话录音上，里面录有总统与他的顾问们讨论与事件牵涉的内容。当这些磁带最终递交到调查者手中时，人们发现其部分内容已被抹去。在这些被指控的人中包括总统的前国内事务顾问约翰-埃利希曼和前白宫办公厅主任哈罗-霍尔德曼。《华盛顿邮报》记者卡尔伯恩斯但和鲍勃伍德沃德被指控的前国内事务顾问埃利希曼揭开水门事件之谜的记者们"
    },
    {
      "id": "3116",
      "title": "哥伦布离开西印度群岛返回西班牙",
      "year": "1493",
      "month": "3",
      "date": "15",
      "content": "1493年3月15日 (癸丑年二月廿八)，哥伦布离开西印度群岛返回西班牙。哥伦布像中国指南针的外传，欧洲造船业和航海术的发达，为远洋航行和开辟新航路提供了条件。其中最先取得发展的是葡萄牙人，他们的船队向东航行；其次是西班牙人，他们另辟海途，转而西航。1486年，航海家哥伦布向西班牙国王提出一个大胆的主张，认为按照地圆说，从大西洋向西航行，可以到达中国和印度。这要比东航为近。1492年4月，女王伊萨伯拉与其丈夫斐迪南国王采纳了他的建议。派他以王室名义寻找通向东方的航路，授予他海军大将军衔，预封他为新发现土地的世袭总督。8月3日拂晓，哥伦布三艘帆船、87名水手从巴罗斯港出发，69天后到达巴哈马群岛，他取名为圣萨尔瓦多（意为救世主）。他以为这就是印度，故而把土民称作印第安人。船队继续向南，到达古巴和海地。在那里，他没找到黄金和香料，只看到一些十分落后的又原始的野蛮人与丛林。1493年3月15日，哥伦布离开西印度群岛返回西班牙。以后，他又三次西航到美洲，陆续发现了牙买加、波多黎各、多米尼加等，并到达中美洲的洪都拉斯和巴拿马等地，为西班牙人的殖民事业打下了基础。但直到临死，哥伦布一直为他所发现的是亚洲边缘地区，而不知道那就是新大陆。哥伦布发现新大陆画像"
    },
    {
      "id": "3118",
      "title": "英国冶金家亨利·贝塞麦逝世",
      "year": "1898",
      "month": "3",
      "date": "15",
      "content": "1898年3月15日 (戊戌年二月廿三)，英国冶金家亨利·贝塞麦逝世。亨利贝塞麦逝世贝塞麦贝塞麦（1813～1898） 英国发明家。转炉炼钢法的发明人之一。自幼在其父开办的铸造作坊中工作，熟悉金属加工与制造；后在伦敦学习机械设计。贝塞麦最初的发明是铸造金属工艺品的技术等，并曾改进印刷机用模和油漆用的代金黄铜粉。19世纪50年代，他注意到在设有鼓风设备的炉中熔化铁时 ，空气可除去铁水中的碳，炼出熟铁或低碳钢，于是采用风管吹炼坩埚中的铁水，后发展成为贝塞麦转炉炼钢，1856年获得专利。贝塞麦法的诞生标志着早期工业革命的铁时代向钢时代的演变。这在冶金发展史上具有划时代的意义。贝塞麦曾任英国钢铁学会主席，1879年当选为英国皇家学会会员。 1898年3月15日 亨利贝塞麦逝世。贝塞麦在英国舍菲尔德开办的炼钢厂贝塞麦转炉结构示意图"
    },
    {
      "id": "3129",
      "title": "花园口大坝合龙，黄河水归故道",
      "year": "1947",
      "month": "3",
      "date": "15",
      "content": "1947年3月15日 (丁亥年二月廿三)，花园口大坝合龙，黄河水归故道。1947年3月15日凌晨，花园口大坝合龙，黄河水归故道。 1946年10月，花园口堵口工程再度复工。12月，引河挖成，开始抛石，黄河水部分回流。中共方面对此提出抗议，要求合龙放水延期， 国民党方面不予理睬。1947年1月，国共双方进行多次会谈，未达成任何协议。 花园口堵口工程因水流突增，1月15日又告失败。2月7日， 中共代表董必武与行政院救总新任署长霍宝树和联合国救总官员在上海会谈并达成协议：解放区复堤工程立即开工，堵口照常进行，合龙日期视情形而定。此后，堵口工程加速进行，本月初新引河完工放水，11日开始第三次抛石，15日完工。"
    },
    {
      "id": "3135",
      "title": "刘英俊舍身救儿童牺牲",
      "year": "1966",
      "month": "3",
      "date": "15",
      "content": "1966年3月15日 (丙午年二月廿四)，刘英俊舍身救儿童牺牲。战士刘英俊舍身救儿童牺牲刘英俊为抢救儿童光荣牺牲1966年3月15日，黑龙江佳木斯市炮连三班战士刘英俊和战友们驾驶着炮车去训练。行进的路上，驾猿马被公路上的汽车喇叭声震惊了，在公路上猛奔，情况十分危急。刘英俊跳下马车边跑边用肩膀猛扛惊马的脖子，迫使它拐向左侧小道。惊马飞奔。刘英俊紧拉缰绳，身子被车马拖带着。周围的群众让他撒手，他坚决不撒。因为他发现不远的地方有6个惊呆的儿童。在这千钧一发之时，刘英俊把缰绳在胳膊上缠了几道，猛地一拉，战马前蹄腾空；刘英俊顺势向战马后腿踢去。马一下子扑倒，车也爬下了，刘英俊却被压在了马车下，可6名儿童得救了。刘英俊被紧急送往医院，因伤势过重，抢救无效，21岁的刘英俊光荣牺牲。刘英俊用自己生命，救了这6个儿童"
    },
    {
      "id": "3142",
      "title": "西藏登山队实施攀登14座海拔8000米以上高峰计划",
      "year": "1993",
      "month": "3",
      "date": "15",
      "content": "1993年3月15日 (癸酉年二月廿三)，西藏登山队实施攀登14座海拔8000米以上高峰计划。次仁多吉1992年经过区人民政府和党委批准，在国家体育总局登山协会协助下，1993年3月15日，西藏登山队开始实施攀登全球14座海拔8000米以上高峰的计划。地球上共有14座海拔超过8000米的独立山峰，分布在亚洲的喜马拉雅山脉和喀喇昆仑山脉。从1970年意大利人梅斯纳尔开始挑战14座高峰以来，全世界仅有13人得偿夙愿，其中亚洲人仅3位(韩国人)。直到2007年7月12日登顶迦舒布鲁姆1峰成功，中国西藏登山队队员次仁多吉、边巴扎西和洛则将14座俱乐部名单上又增加了三位中国人的名字。这是世界上唯一一支集体完成这项任务的团队。单人完成这一壮举的世界登山家不在少数，而以团队完成它却极为艰难。2007年7月12日9点20分，五星红旗飘扬在世界第十一高峰迦舒布鲁姆I峰山顶。这标志着从1993年到2007年14年间，中国西藏登山队登顶14座海拔8千米以上高峰任务的圆满完成。1975年5月27日，我国运动员索南罗布、罗则、侯生福、桑珠、大平措、贡嘎巴桑、次仁多吉、阿布饮、潘多从北坡登上珠峰，潘多成为世界上第一位从北坡登顶成功的女性"
    }
  ],
  "event_count": 43
}