{
  "date": "03-16",
  "events": [
    {
      "id": "2154",
      "title": "德国物理学家欧姆出生",
      "year": "1787",
      "month": "3",
      "date": "16",
      "content": "1787年3月16日 (丁未年正月廿七)，德国物理学家欧姆出生。乔治西蒙欧姆(1787～1854年)，德国物理学家。1787年3月16日出生于德国埃尔兰根。欧姆在物理学中的主要贡献是发现了欧姆定律。1827年出版了他最著名的著作《伽伐尼电路的数学论述》，文中列出了公式，明确指出伽伐尼电路中电流的大小与总电压成正比，与电路的总电阻成反比，式中S为导体中的电流强度，A为导体两端的电压，L为导体的电阻，可见，这就是今天的部分电路欧姆定律公式。另外，欧姆还发现了电阻与导线的长度及横截面的关系。1833年他被聘为纽伦堡工艺学校物理教授。1841年伦敦皇家学会授予他勋章。1849年他当上了慕尼黑大学物理教授。他在晚年还写了光学方面的教科书。1854年7月6日，欧姆在德国曼纳希逝世。"
    },
    {
      "id": "2183",
      "title": "美国国会批准向台湾出售武器",
      "year": "1996",
      "month": "3",
      "date": "16",
      "content": "1996年3月16日 (丙子年正月廿七)，美国国会批准向台湾出售武器。1996年在中国于东海和南海进行导演试验和演习之时，美国宣布独立号航空母舰驶往台湾附近海峡，而后又派遣了一艘航空母舰。3月11日美国宣布驻守在海湾的尼米兹号航空母舰等混编队将驶往台湾附近海域。同时在这背景中美国于3月16日同意向台出售武器，3月21日，美参议院通过一次决议，声称美军应该保护台湾，3月28日，美参议院通过《国务院对外关系授权法》，鼓吹进一步提升美台关系。"
    },
    {
      "id": "2215",
      "title": "全国展开大规模剿匪斗争",
      "year": "1950",
      "month": "3",
      "date": "16",
      "content": "1950年3月16日 (庚寅年正月廿八)，全国展开大规模剿匪斗争。广西人民解放军与当地人民一起追歼逃匪 1950年3月16日，中共中央、中央军委发布《剿灭土匪，建立革命新秩序》的指示：必须明确，剿灭土匪，是当前全国革命斗争不可超越的一个重要阶段，是建立和恢复各级人民政权，以及开展其他一切的必要前提，是彻底消灭国民党在大陆的残余武装，迅速恢复革命新秩序的保证。自此，一场长达3年多的剿匪斗争迅即在全国展开。人民解放军先后抽调39个军140多个师的150万人的兵力，从1950年至1953，歼灭匪特武装240余万人。人民群众配合剿匪"
    },
    {
      "id": "2216",
      "title": "数学家华罗庚回国",
      "year": "1950",
      "month": "3",
      "date": "16",
      "content": "1950年3月16日 (庚寅年正月廿八)，数学家华罗庚回国。华罗庚像 1950年3月16日，著名数学家华罗庚由美国返抵北京。华罗庚在1946年应美国伊利诺大学之聘前往讲学。新生的祖国给华罗庚这个历尽坎坷沧桑的知识分子带来了无限希望。到了香港，他写了一封告中国留美同学的公开信。他在这封长达万言的信中，情真意切地动员爱国的知识分子放弃国外优越的物质生活，投入祖国的怀抱尽一份力。他真诚地呼唤说：朋友们，梁园虽好，非久居之乡。归去来兮！为了抉择真理，我们应当回去，为了国家民族，我们应当回去，为了为人民服务，我们也应当回去，就是为了个人出路，也应当早日回去，建立我们工作的基础，为我们伟大祖国的建设和发展而奋斗！华罗庚同志1910年11月12日出生于江苏省金坛县一个城市贫民的家庭。1924年他从金坛县立中学初中毕业，入上海中华职业学校学习，因家庭贫困，一年后离开了学校，在父亲经营的小杂货铺当学徒。在此期间，他利用业余时间自学数学。1929年，他在金坛中学任庶务会计，开始在上海《科学》杂志发表论文。他的论文《苏家驹之代数五次方程式解法不能成立的理由》受到清华大学数学系主任熊庆来教授的重视。经熊教授推荐，他1931年到清华大学工作。他只用了八年的时间，从管理员、助教、讲师进而到英国剑桥大学研究深造。1938年受聘任昆明西南联大教授。在极为艰苦的生活条件下，他白天教学，晚上在菜油灯下孜孜不倦地从事研究工作，写下了名著《堆垒素数论》。但在国民党统治下，这一名著无法出版，只好送到国外出版，直到解放以后才以中文版在我国正式发行。1946年秋，迫于白色恐怖，他出走美国，先后任普林斯顿高等研究院研究员、伊利诺大学终身教授。1950年，华罗庚同志响应祖国召唤，毅然从美国回到北京，先后任清华大学教授，中国科学院数学研究所所长，中国数学会理事长，中国科学院数理化学部委员、学部副主任，中国科学技术大学数学系主任、副校长，中国科学院应用数学研究所所长，中国科学院副院长，中国优选法统筹法与经济数学研究会会长等职。他把自己的毕生精力，投入到发展祖国的科学事业、特别是数学研究事业之中。"
    },
    {
      "id": "2269",
      "title": "《末代皇帝》在第60届奥斯卡奖评选中获九项奖",
      "year": "1988",
      "month": "3",
      "date": "16",
      "content": "1988年3月16日 (戊辰年正月廿九)，《末代皇帝》在第60届奥斯卡奖评选中获九项奖。《末代皇帝》剧照，尊龙扮溥仪，陈冲扮婉容1988年3月16日，意大利扬科电影公司、英国道奥电影公司、中国电影合作制片公司1987年联合出品的影片《末代皇帝》，在第60届奥斯卡奖评选中获9项奖。编剧：马克-贝皮罗，贝尔纳多-贝尔托卢奇，翁加里-恩佐；导演：贝尔纳多-贝尔托卢奇；主演：尊龙，陈冲，彼得-奥图尔，英若诚，邬君梅，坂本龙一。本片获第60届奥斯卡金像奖最佳影片、最佳导演、最佳改编剧本、最佳摄影、最佳作曲、最佳美工置景、最佳服装设计、最佳剪辑、最佳音响效果9项奖；法国电影凯撒奖最佳外语片奖。1908年的一个寒冬之夜，清宫卫队长敲开了醇亲王府的大门，他按慈禧太后的旨意，把年仅3岁的溥仪接进宫去登基接位。清王朝的命运就这样交付给了一个世事不懂的孩子。不久，爆发了辛亥革命，溥仪被废黜，成了紫禁城里的皇帝了。1919年，英国教师庄士敦受聘入宫担任溥仪的老师，使他开始接受西方文化的熏陶。他学会了骑自行车，剪掉了辫子，戴上了眼镜，穿上了西服，并学会了跳舞和打网球。尽管如此，他在1922年按旧制娶了婉容为皇后，文绣为皇妃，仍然在紫金城里过着帝王生活。1924年10月，直系将领冯玉祥发动北京政变，囚禁贿选的总统曹锟，驱逐溥仪出故宫。溥仪在庄士敦的陪同下，带着婉容和文绣到天津过起寓公的生活。由于文绣对溥仪没有感情，再加上与婉容不和，她毅然离家出走，与溥仪脱离了关系。日本为了达到自己的政治目的，不断加紧对溥仪的控制，派特务监视其一举一动。庄士敦不得不于1931年离开了溥仪。1934年，日本侵吞中国东三省后，便要求溥仪出任所谓满洲国的皇帝。一心想复辟当皇帝的溥仪，不顾婉容、陈宝琛等人的劝阻，随日本人去长春再圆皇帝梦。但是，他只不过是一个傀儡皇帝，不仅没有任何权力，而且还要受到日本特务甘粕和吉冈的监护。婉容因精神空虚、苦闷，染上了吸毒的瘾，并和侍卫官发生了恋情。不久两人的私情败露，侍卫官被杀，私生的孩子也被弄死。婉容由此精神失常、半痴半疯，被日本人关了起来。1945年8月，日本无条件投降，满洲国解体，企图出逃的溥仪在机场上被苏军俘获，押往苏联。回国后，溥仪在战犯管理所关押10年，他一面回顾自己的历史，交待罪行，一面进行劳动改造。1959年，一批战犯被特赦，溥仪也在其中。获释后的溥仪在北京植物园任职，他已从一个连衣服都不会穿的皇帝，改造成了一个能自理生活并从事一些轻微劳动的平民。1966年，文化大革命席卷全国。一天，骑着自行车回家的溥仪遇到了一队被红卫兵押着游街的牛鬼蛇神，他突然发现在那群头戴高帽、脖子上挂着牌子的队列中，居然有当年战犯管理所的所长。他急忙上前向红卫兵解释，说这个所长是好人，但红卫兵却置之不理。他踽踽独行来到故宫博物院，这里已没有游人，冷冷清清。他独自登上太和殿，从皇帝的宝座下面掏出了当年登基时从陈宝琛那里取来的蝈蝈笼子。在夕阳映照下，一只蝈蝈从笼子里爬了出来若干年后的某个夏天，一些外国游客来到故宫博物院参观，在太和殿前，导游高声介绍：中国最后一个皇帝爱新觉罗-溥仪在这里登基，那时他才3岁。1967年，他在北京逝世［鉴赏评析〕在第60届奥斯卡金像奖颁奖仪式上，《末代皇帝》一举夺得了9项大奖，轰动了世界影坛。这部以中国历史人物为题材的多国合作影片，体现了电影艺术在编剧、导演、摄影、剪辑、音乐、美工等诸方面的成就。影片以独特的角度和结构安排，流畅地表现了这个中国近现代史上富有传奇色彩和历史意义的事件。影片的成功在相当大的程度上应归功于意大利籍导演贝尔托卢齐。贝尔托卢齐的拍片风格相当独特：只写电影文学剧本而不用分镜头剧本，镜头之间的衔接仅凭感觉。这种看似即兴发挥的创作手法，事实上摆脱了分镜头剧本的束缚，使导演能充分自由地体会场景和氛围，从而使影片更富于艺术表现力。这种敏锐的感觉加上他在音乐方面的功力，使他对影片音乐的格调和审美情趣产生了自己独特见解。在他的指导下，中国作曲家苏聪先完成音乐，拍摄时演员伴随音乐表演，一次完成。这种拍摄手法使整部影片的音乐和画面丝丝入扣，浑然天成，产生了良好效果。这是本片能获奥斯卡最佳作曲和最佳音响效果奖的一个重要因素。在半个多世纪奥斯卡辉煌史册上也第一次有了一个中国艺术家的名字苏聪。曾以《现代启示录》和《赤色造反者》两次获奥斯卡摄影奖的意大利著名摄影师斯托拉罗，在本片中以出色的摄影手法、色调优美的画面表现了气势磅礴的宏大场面，成功地烘托了主题气氛，第三次荣膺奥斯卡最佳摄影奖。著名影星尊龙和陈冲在本片中分别扮演溥仪和皇后婉蓉。溥仪这一角色在年龄、心理上的变化跨度非常大，而婉蓉也是从一代尊后到最终精神失常，这两个角色的演出难度很高，然而尊龙和陈冲却以他们对角色的深刻理解和精湛的演技完成了人物的塑造。在强大的演员阵容中，还有扮演溥仪老师庄士敦的英国演员奥图尔，扮演战犯管理所所长的中国著名话剧演员英若诚等，他们也为影片的成功作出了贡献。"
    },
    {
      "id": "2276",
      "title": "欧委会委员集体辞职",
      "year": "1999",
      "month": "3",
      "date": "16",
      "content": "1999年3月16日 (己卯年正月廿九)，欧委会委员集体辞职。1999年3月15日夜间，以卢森堡前首相桑特为主席的本届欧盟委员会20名委员，经过3个小时的讨论后，于子夜宣布集体辞职，桑特称它是个政治行动。这是自1958年1月《罗马条约》生效以来欧盟委员会首次集体辞职。集体辞职的直接原因，是独立专家委员会15日下午提出的关于欧盟委员会舞弊、徇私和财务管理不当的报告。长达146页的报告用语苛刻，指控委员会舞弊严重、任人唯亲、管理混乱。报告称，20名委员中10人不同程度地卷入丑闻，最严重者为：负责科技事务的委员、前法国总理克勒松夫人，她在欧洲专业培训计划中徇私枉法；西班牙人马林，在实施欧盟对地中海国家援助计划中舞弊；还有负责东欧事务的荷兰人范登布鲁克、负责人道主义援助的意大利人波妮诺等，甚至连桑特也在劫难逃。1999年1月14日，欧洲议会在对欧盟委员会的不信任动议被否决后，即决定成立由5人组成的独立专家委员会。当时欧洲议会责成它3月15日前提交报告，23日审议。由于报告对欧盟委员会的态度严厉，欧洲议会主要党团15日晚已明确表示弹劾欧盟委员会之意，委员会只好主动退位。报告中提出的6个案例，有4例发生在1995年之前，即本届委员会成立之前。桑特1999年3月16日上午已将集体辞职的决定通报了欧盟理事会。"
    },
    {
      "id": "2289",
      "title": "陈赓大将逝世",
      "year": "1961",
      "month": "3",
      "date": "16",
      "content": "1961年3月16日 (辛丑年正月三十)，陈赓大将逝世。陈赓大将逝世陈赓像陈赓于1903年2月27日出生在湖南湘乡县。1922年加入中国共产党。从这时起，他就把自己的全部精力都贡献给了中国人民的解放事业。陈赓从小就向往军旅生活。经过在黄埔军校的学习，他的军事素质进一步提高。在历次革命战争中，他一贯勇往直前，不计个人安危。他参加过大革命时期的东征和北伐战争，参加过八一南昌起义、第二次革命战争和二万五千里长征，历任中国工农红军的师长、红军学校校长、红军干部团团长。抗日战争期间，他担任八路军129师的旅长和太岳军区司令员。在解放战争中，他担任过纵队司令员、兵团司令员、西南军区副司令员兼云南军区司令员和云南省主席等职务。抗美援朝战争中，他担任中国人民志愿军副司令员。回国后，他先后任中国人民解放军副总参谋长和中华人民共和国国防部副部长。陈赓是一位杰出的指挥员，在长期的战争岁月里显示出卓越的军事天才。1955年，他被授予大将军衔、一级八一勋章、一级独立自由勋章和一级解放勋章。陈赓是一员驰骋沙场的猛将，也是一位爱妻爱子的好丈夫、好父亲。战争年代，他和妻子过着牛郎织女的生活。他十分想念远方的妻儿，每当接到妻子的来信，他都如获至宝，欣喜若狂。解放后，他经常因公外出，于是他与妻子约定一地一信或半月一信。陈赓信守协议，从没有让妻子失望过。他虽然对妻子十分痴心，但有一次他却拒绝与妻子见面。那是在1948年夏，部队在进行休整，后方留守处想送干部家属到部队探亲。由于部队将有大的行动，决定所有干部家属一律不要来队。有人说司令员可以例外，但陈赓坚决不搞特殊，硬是派人把快要到达部队的妻子动员回去了。在孩子的眼里，陈赓是一位慈祥而严格的父亲。他工作繁忙，但经常抽时间检查孩子们的学习情况，了解他们的表现。他要求孩子们努力学习，锻炼身体，争取全五分。他关心的是你们的工作和学习是不是在力争上游？、你们是不是在各方面都很严格地锻炼和严格地要求自己。陈赓为新中国的诞生出生入死，多次负伤。解放后他不以功臣自居，对待工作毫不松懈。因为他认为自己有幸活下来，如果不振作，有些疲倦感，那么太对不起牺牲的烈士们。在他健康状况恶化，躺在病榻上的时候，他还在总结自己的作战经验，思考未来卫国战争的设想。1961年3月16日，陈赓大将因病逝世。1961年3月16日陈庚大将逝世"
    },
    {
      "id": "2306",
      "title": "上海发起抵制日货运动",
      "year": "1915",
      "month": "3",
      "date": "16",
      "content": "1915年3月16日 (乙卯年二月初一)，上海发起抵制日货运动。1915年3月16日，上海商会组成劝用国货会，推举虞洽卿、董少严、王正廷为正副会长。18日，绅、商、学各界联合发起，在张园召开了反对二十一条要求的国民大会，到会者近4万人。大会通过提倡国货、设立公民捐输处等项决议。到22日，上海抵制日货声浪日益高涨，福州路、南京路等处日人所设商店均一律闭门，暂停营业。捕房以恐人众滋事为由，加派探捕分头梭巡，以资弹压。与此同时，城厢内外街巷各处墙上以及电杆木桩上均贴有抵制日货传单。上海商民的爱国行动，得到全国各地商民的响应，到月底，全国各地商人拒卖日货，人人用国货。不少学校规定，文具一律用国货。一些大城市的报纸，天天刊登国货调查录，鼓动人民选用国货。上海、天津、广州等地，出现了以反日爱国为题材的戏剧和歌曲。学生走上街头，散发传单，发表演说，进行鼓动。"
    },
    {
      "id": "2361",
      "title": "文革风云人物聂元梓、蒯大富、韩爱晶被判刑",
      "year": "1983",
      "month": "3",
      "date": "16",
      "content": "1983年3月16日 (癸亥年二月初二)，文革风云人物聂元梓、蒯大富、韩爱晶被判刑。聂元梓在北大讲演1983年3月16日，北京市中级人民法院经过公开审理，开庭宣告对在文化大革命中积极追随林彪、江青反革命集团进行反革命活动的聂元梓、蒯大富、韩爱晶的刑事判决。聂元梓原任北京大学哲学系党总支书记，文化大革命中为北京大学文化革命委员会主任。北京大学革命委员会副主任。北京市革命委员会副主任，中共第九届中央委员会候补委员。法庭认定其已构成反革命宣传煽动罪和诬告陷害罪，依法判处她有期徒刑17年，剥夺政治权利4年。蒯大富蒯大富文化大革命初期为清华大学学生，清华大学井冈山兵团总负责人、首都大专院校红代会核心组副组长。北京市革命委员会常委。法庭认定其已构成反革命宣传煽动罪。杀人罪和诬告陷害罪，依法判处他有期徒刑17年，剥夺政治权利4年。韩爱晶和戚本禹在一起韩爱晶文化大革命初期为北京航空学院学生，北京航空学院红旗战斗队总负责人、北京航空学院革命委员会主任、首都大专院校红代会核心组副组长、北京市革命委员会常委，法庭认定其已构成反革命杀人罪、反革命宣传煽动罪和诬告陷害罪，依法判处他有期徙刑15年，剥夺政治权利3年。"
    },
    {
      "id": "2382",
      "title": "美国发明家戈达德制造的世界上第一枚液体火箭升空",
      "year": "1926",
      "month": "3",
      "date": "16",
      "content": "1926年3月16日 (丙寅年二月初三)，美国发明家戈达德制造的世界上第一枚液体火箭升空。1926年3月16日 美国火箭研制的先驱者、科学家罗伯特戈达德制造的世界上第一枚液体火箭升空戈达德在美国成功发射了世界上第一枚液燃助推火箭。"
    },
    {
      "id": "2526",
      "title": "制造“61人叛徒集团案” 打击刘少奇",
      "year": "1967",
      "month": "3",
      "date": "16",
      "content": "1967年3月16日 (丁未年二月初六)，制造“61人叛徒集团案” 打击刘少奇。1967年3月16日，中央文革小组制造了薄一波、安子文、杨献珍等61人叛徒集团案，以此作为向刘少奇开炮的重型炮弹。1936年，刘少奇在天津主持中共北方局工作，经中共中央批准，刘少奇指示在监狱里坚持斗争的中共干部登载反共启事，履行国民党规定的手续出狱，并保证绝不以叛徒论处。这在当时是为了顾全大局、保存中共力量的一种策略。文革期间挖出来，以便给刘少奇定叛徒的罪名。"
    },
    {
      "id": "2527",
      "title": "中共中央通知要求保护国家财产，节约闹革命",
      "year": "1967",
      "month": "3",
      "date": "16",
      "content": "1967年3月16日 (丁未年二月初六)，中共中央通知要求保护国家财产，节约闹革命。1967年3月16日，中央发布《关于保护国家财产，节约闹革命的通知》。通知规定：一、必须提高警惕性，教育、团结群众同一切破坏国家资财的行为作斗争；二、不准私分生产队财产，不准破坏农具和机器；三、杜绝一切不必要的开支；四、对文物、图书加强保护；五、对盗窃和破坏国家资财者，给予教育和处分。"
    },
    {
      "id": "2574",
      "title": "第一次全国城市经济体制改革工作会议结束",
      "year": "1986",
      "month": "3",
      "date": "16",
      "content": "1986年3月16日 (丙寅年二月初七)，第一次全国城市经济体制改革工作会议结束。1986年3月10日－16日，国务院在北京召开第一次全国城市经济体制改革工作会议。会议要求１９８６年的城市经济体制改革要贯彻巩固、消化、补充、改善的方针，搞活和开拓市场，加强和完善市场管理，加强和改善宏观控制，把发展横向经济联合作为一项重要工作。对已经出现的企业群体和企业集团这一新事物，要因势利导，解决我国企业组织结构不合理的问题。"
    },
    {
      "id": "2609",
      "title": "意大利总理莫罗被恐怖组织“红色旅”绑架",
      "year": "1978",
      "month": "3",
      "date": "16",
      "content": "1978年3月16日 (戊午年二月初八)，意大利总理莫罗被恐怖组织“红色旅”绑架。莫罗身中11枪死于一辆丢弃的汽车上1978年3月16日，意大利总理莫罗被恐怖组织红色旅绑架。1960年，莫罗出任意大利天主教民主党的政治书记。1976年，他又当选为天主教民主党主席，出任政府总理。这时，正值意大利恐怖组织红色旅发展壮大时期。红色旅的创始人库乔曾是大学学生领袖，积极参加过各次大学生示威游行。后来，他萌发了组建城市游击队的念头，于是成立了红色旅，开始进行使权力机构残废的运动。他们专门射击政府高级官员的膝盖。库乔说：政府官员是为权力机构效劳的人，他们的残废，象征着政府残废。到1973年，红色旅发展成为拥有正式会员四百多人、编外会员一千多人的庞大组织，他们的恐怖活动也逐渐升级。红色旅不断制造暗杀、爆炸和绑架事件，而且每次都得胜而去。一个偶然的机会，库乔被捕。但他不但不招供，而且还大闹法庭。同时，红色旅的成员加紧活动，用武力威胁政府，要求释放库乔。1978年3月16日早晨，莫罗总理离家前往国会，途中被红色旅绑架。当时，莫罗是意大利政坛举足轻重的人物，是年底总统竞选的最佳人选。消息传出，罗马戒严，全国戒严。空前规模的大搜捕行动开始了。红色旅原打算通过绑架莫罗来要挟政府，释放库乔，然而，他们的各种要求均遭拒绝。因为意大利政府的立场是坚决不同恐怖主义分子对话，经过一段时间较量，意大利政府寸步不让。于是，红色旅决定处死莫罗。1978年5月7日，莫罗身中11枪而死。在莫罗尸体下葬的那天，人们自发地举行了大规模游行活动，表达他们对莫罗的怀念和对红色旅的憎恨。莫罗像"
    },
    {
      "id": "2715",
      "title": "国务院西部开发办公室正式成立",
      "year": "2000",
      "month": "3",
      "date": "16",
      "content": "2000年3月16日 (庚辰年二月十一)，国务院西部开发办公室正式成立。人民日报2000年3月16日报道，根据中央决定，国务院西部开发领导小组办公室于近日正式成立并开始工作。国家发展计划委员会主任兼西部开发办主任曾培炎强调，加快西部大开发，要按照发展社会主义市场经济的要求，充分发挥市场机制作用，加强政府的宏观调控。西部开发不是短期任务，需要几代人的努力，因此必须把各方面开发西部的积极性引导好、保护好、发挥好。根据中央总体部署，西部开发办今年将重点抓好四件大事：今年年底基本完成西部开发的总体规划；研究制定促进西部开发的政策措施，重点研究大力发展科技教育、吸引人才的政策；加快基础设施建设，在西部新开工建设十大工程，加快五个基础条件好、对西部开发有先导作用的基础设施大项目的前期工作，安排310亿元投资用于78个在建大中型项目；继续实施天然林保护工程，抓好退耕还林还草试点。"
    },
    {
      "id": "2725",
      "title": "俄国物理学家波波夫诞辰",
      "year": "1859",
      "month": "3",
      "date": "16",
      "content": "1859年3月16日 (己未年二月十二)，俄国物理学家波波夫诞辰。1859年3月16日，亚历山大斯塔帕诺维奇波波夫逝世波波夫(1859～1906)生于乌拉尔。1977年进入彼得堡大学学习，毕业后在俄国海军鱼雷学校任教。自他认识到电磁波的重要性后，开始致力于寻求远距离接收电磁波的方法。1895年他发明了从形成闪电的巨大电火花发出的电磁波的无线电接收装置。1898年他同俄海军一道实现了距离超过10公里的舰只与海岸间的通信。次年增加到50公里左右。虽然人们承认波波夫的实验，但不承认无线电通信是他发明的。人们提供的根据是马可尼（意大利物理学家）比他更早进行了传送无线电报的实验。然而，在俄国，人们将他视为无线电发明者。1906年1月13日，波波夫病逝。"
    },
    {
      "id": "2754",
      "title": "受日本大地震影响，大陆部分地区刮“抢盐风”",
      "year": "2011",
      "month": "3",
      "date": "16",
      "content": "2011年3月16日 (辛卯年二月十二)，受日本大地震影响，大陆部分地区刮“抢盐风”。西鹰潭市民加入抢购食盐的队伍受日本大地震影响，中国部分地区3月16日开始发生食盐抢购现象。为确保食盐市场稳定供应，中国盐业总公司向全国各省、自治区、直辖市及计划单列市发出紧急通知。通知称，各级盐业公司对此要高度重视，密切关注市场动态，立即启动市场应急工作机制，直至市场恢复平稳。同时，加强生产组织管理，立即部署各食盐定点生产企业及配送中心加紧生产，提高成品食盐产区库存，并做好销区紧急调拨准备。加强销区市场管理，加大成品盐调拨力度，充实各级库存。抢购期间，盐业公司要实行24小时配送服务，保证市场供应。已经发生抢购的地区，盐业公司要及时向当地政府汇报，争取支持，配合政府物价部门打击哄抬盐价、囤积居奇的行为，并通过媒体加强宣传引导，确保食盐市场稳定。据了解，广东、浙江、江苏、河南等多地现抢购食盐现象，一些商家趁机提价，各地盐务局迅即启动应急预案。有关业内专家称，中国食盐大部分是矿盐，矿盐资源充裕，供应不成问题。即使是海盐，亦远离日本，被污染的可能性很小。北京某超市顾客排队购买从仓库拿出来的食盐，个别商家趁机提价一包盐卖到10多元海南琼海市民排起长队购买碘盐江苏镇江市民在排队打酱油以此缓解盐荒"
    },
    {
      "id": "2764",
      "title": "现代文学流派达达主义在法国诞生",
      "year": "1916",
      "month": "3",
      "date": "16",
      "content": "1916年3月16日 (丙辰年二月十三)，现代文学流派达达主义在法国诞生。达达主义是19161921年间存在于欧洲（主要是法国）的一个现代主义文艺流派。宗旨是反对一切有意义的事物，反对一切传统和常规，反对文学艺术甚至达达主义在法国诞生达达主义本身。信奉破坏一切，其名言是我甚至不愿知道在我以前还有别的人。主要倡导者是法国诗人特里斯唐查拉。1916年3月，查拉和几个法国年轻诗人在瑞士苏黎士伏尔泰小酒馆成立了一个文艺小组，他们随便翻开一部字典，随意一指指中了一个词Dada（Dada是幼儿语言，义为马，达达系音译）。便以此命名他们的小组及所倡的文艺运动。6月份出版了《伏尔泰酒馆》小册子，1917年3月达达画廊开幕，7月由查拉编辑的《达达》杂志第一期出版，接着第一批达达派作品问世，名诗人布勒松、阿拉贡、苏波曾加入这一运动，并在巴黎创办《文学》杂志，《文学》在1919年底查拉来到巴黎后成为达达主义的喉舌，达达主义的代表作品有阿拉贡的《永恒的运动》、苏波的《风向》和布勒松的论文集《踪迹》。1921年，巴黎大学生抬着象征达达主义的纸人，把它推进塞纳河淹死，预示了达达主义的消亡，在布勒松和苏波发表第一部超现实主义作品《磁撤》，同时出版第二集《文学》杂志，宣告了超现实主义的诞生，达达主义从此被超现实主义所代替。著名画家马赛尔杜尚（国际达达主义的领袖）和裸体女模特伊夫贝比兹下棋时的情景"
    },
    {
      "id": "2787",
      "title": "全国政协副主席王任重逝世",
      "year": "1992",
      "month": "3",
      "date": "16",
      "content": "1992年3月16日 (壬申年二月十三)，全国政协副主席王任重逝世。1958年，王任重逝世王任重陪同毛泽东同志乘轮船过三峡王任重同志于1917年1月15日生于河北省景县一个农民家庭。在学生时代，他受进步思想影响，追求光明之路，于1932年加入共青团，1933年加入中国共产党，从此开始了近60年有声有色的革命生涯。入党后，王任重同志以小学教员身份为掩护，不顾个人安危，从事党的地下工作，历任景县县委委员、泊镇区委委员、津南工委委员，为争取、团结知识分子，发展壮大党的组织做了大量的工作。抗日战争爆发后，王任重同志在延安中央党校学习。1938年回冀鲁豫地区任区党委宣传部副部长，冀南五地委书记，冀南区党委组织部部长、宣传部长、区党委常委、行署副主任、党组书记，为建立冀南抗日根据地、加强党的建设和政权建设倾注了全部心血。1945年以后，王任重任冀南行署主任、冀南区党委副书记、代理书记。在解放战争时期，他不遗余力地动员和组织广大群众支援前线，进行土地改革，在建立新中国的伟大斗争中立下了功绩。1949年5月王任重随军南下，历任湖北省委常委、省政府副主席，武汉市委第一书记、副市长、代理市长，湖北省委第一书记、武汉军区第一政委、省政协主席，中南局第二书记、第一书记，中南局三线建设委员会主任、华中协作区主任。在湖北地区恢复和发展国民经济、建立和巩固人民政权的事业中，做出了优异的成绩，得到中央领导同志的高度评价。在文化大革命中他受迫害，被关押。1978年恢复工作后，历任陕西省委第二书记、省革委会第一副主任、省委第一书记、省革委会主任、陕北建设委员会主任，国务院副总理、国家农业委员会主任、党组书记，国务院财经委员会委员，中央宣传部部长、中央书记处书记，六届全国人大常委会副委员长兼财经委员会主任。他坚决贯彻执行十一届三中全会的路线、方针、政策，为拨乱反正，为解放与发展农业生产力，为加强党的思想建设，为社会主义民主和法制建设做出了重要的贡献。1988年3月被选为政协七届全国委员会副主席、党组副书记，四年多以来，他殚精竭虑，坚持一个中心、两个基本点的基本路线，为巩固和扩大爱国统一战线，坚持和发展中国共产党领导的多党合作和政治协商制度，维护和巩固以中国共产党为核心的全国各族人民大团结，促进社会主义现代化建设和统一祖国大业，不懈地努力，取得卓越的成绩。1965年，王任重在汉口王家墩机场与周恩来在一起王任重与全国政协主席李先念交谈1981年9月，王任重陪同邓小平在新疆视察抗日战争时期，王任重任冀南五分区地委书记时留影"
    },
    {
      "id": "2798",
      "title": "南丁格尔被授予伦敦城自由奖",
      "year": "1908",
      "month": "3",
      "date": "16",
      "content": "1908年3月16日 (戊申年二月十四)，南丁格尔被授予伦敦城自由奖。1908年3月16日，一位双目失明的87岁老妇人，被英国皇室授予伦敦城自由奖，这是英国历史上国王第一次把这种荣誉授予一个女性。这位老妇人就是弗洛伦斯南丁格尔女士诞生南丁格尔（1820-1910）。1820年，弗洛伦斯-南丁格尔生于英国一个富裕家庭，但她不甘心于终身被禁锢在狭窄的家庭圈子里，一心想成为一个优秀的护士，以改变资产阶级社会鄙视护士的观念。1844年，南丁格尔开始关心医院工作。1850年后在德国新教徒慈善机关办的一所医院里学习护理技术。1854年3月，克里米亚战争爆发，战地医院的设备和护理条件十分恶劣，伤病员死亡的人数比直接在战场上死去的还多，消息从土耳其的斯库台传到伦敦，舆论哗然。1854年10月，南丁格尔率领38名年轻妇女组成的护士团赴斯库台，由于她们的护理工作获得很大的成果，使国内各界人士开始尊敬她和她的事业。人们称她为明灯女士。1860年，南丁格尔在伦敦泰晤士河边的圣-托马斯医院创办了南丁格尔护士学校。后来还发起组织国际红十字会。她终身未嫁。著有《医院管理须知》、《护理须知》等。"
    },
    {
      "id": "2812",
      "title": "中国现代中国画家胡佩衡逝世",
      "year": "1965",
      "month": "3",
      "date": "16",
      "content": "1965年3月16日 (乙巳年二月十四)，中国现代中国画家胡佩衡逝世。胡佩衡胡佩衡（1892.61965.3.16），谱名锡铨，又名衡，字佩衡，号冷庵，外号胡涂克图，以字行，蒙族，原籍河北省涿县，因祖辈做粮商，迁居北京。先后在北平师范、私立华北大 学、北平师范大学、北平艺专任教职，主办过中国山水画函授学社，又在北京琉璃厂创办豹文斋书画店。历任中国画学研究会和湖社"
    },
    {
      "id": "2821",
      "title": "十届全国人大一次会议温家宝任国务院总理",
      "year": "2003",
      "month": "3",
      "date": "16",
      "content": "2003年3月16日 (癸未年二月十四)，十届全国人大一次会议温家宝任国务院总理。温家宝在主席台上。新华社记者兰红光摄2003年3月16日上午，十届全国人大一次会议在人民大会堂举行第六次全体会议。会议经过投票表决，决定温家宝为中华人民共和国国务院总理，决定胡锦涛等为中华人民共和国中央军事委员会副主席。大会执行主席曾庆红主持会议。2948名代表出席会议，符合法定人数。这次会议的议程是：根据中华人民共和国主席的提名，决定国务院总理人选；根据中华人民共和国中央军事委员会主席的提名，决定中华人民共和国中央军事委员会副主席、委员人选；选举最高人民法院院长；选举最高人民检察院检察长。会议首先宣读了中华人民共和国主席胡锦涛关于国务院总理人选的提名信和中华人民共和国中央军事委员会主席江泽民关于中央军事委员会副主席、委员人选的提名信。根据宪法第六十二条的规定，胡锦涛向大会提名温家宝为国务院总理人选；江泽民向大会提名胡锦涛、郭伯雄、曹刚川为中华人民共和国中央军事委员会副主席人选，徐才厚、梁光烈、廖锡龙、李继耐为中华人民共和国中央军事委员会委员人选。最高人民法院院长的人选，最高人民检察院检察长的人选，主席团提名后，各代表团进行了酝酿协商，主席团根据多数代表的意见，确定了正式候选人名单。9时05分，4张不同颜色的表决票、选举票开始分发给全场每一位代表。根据十届全国人大一次会议选举和决定任命的办法，选举事项设选举票，决定任命事项设表决票。对选举票上的候选人，代表可以表示赞成、反对、弃权。表示反对的，可以另选他人；表示弃权的，不能另选他人。对表决票上的人选，代表可以表示赞成、反对、弃权，不能另提人选。监票人验票箱后，经过投票、计票，10时29分，计票工作结束。工作人员宣读表决、选举计票结果后，曾庆红宣布：温家宝为中华人民共和国国务院总理。胡锦涛、郭伯雄、曹刚川为中华人民共和国中央军事委员会副主席；徐才厚、梁光烈、廖锡龙、李继耐为中华人民共和国中央军事委员会委员。肖扬当选为最高人民法院院长。贾春旺当选为最高人民检察院检察长。表决、选举结果宣布后，全场响起热烈的掌声。如潮的掌声中，任期届满的国务院总理朱镕基和新任国务院总理温家宝亲切握手，相互致意。根据大会决定，胡锦涛签署第一号国家主席令，任命温家宝为中华人民共和国国务院总理。担任大会执行主席的还有：王兆国、何鲁丽、王岐山、田成平、杨景宇、宋德福、房凤友、徐有芳、郭伯雄。"
    },
    {
      "id": "2908",
      "title": "西班牙独裁者德里维拉去世",
      "year": "1930",
      "month": "3",
      "date": "16",
      "content": "1930年3月16日 (庚午年二月十七)，西班牙独裁者德里维拉去世。德里维拉去世德里维拉将军像1930年3月16日，直到6个星期前下台的西班牙独裁者的普里莫-德里维拉将军在他的巴黎寓所去世，终年60岁。德里维拉权力的上升主要是由于他解决了法属摩洛哥人针对西班牙利益的暴动，那里的摩尔部落把一支2万人的现代化的西班牙部队打得溃不成军。德里维拉到非洲亲自督战，他最后的成功使他成为一名民族英雄。德里维拉起誓，他的专政只实行3个月，他在国内进行经济改革，减少失业，引入公共设施，以利于国家现代化建设。随着其声望的提高，他的统治期也就从3个月延长到6年。在德里维拉专制统治下，西班牙开始变得不安定了，他失去了国王的支持，于2月辞职。"
    },
    {
      "id": "2930",
      "title": "华裔作家黄玉雪去世",
      "year": "2006",
      "month": "3",
      "date": "16",
      "content": "2006年3月16日 (丙戌年二月十七)，华裔作家黄玉雪去世。黄玉雪于1922年在金山华埠出生。她是作家，也是陶艺家，而且很可能是美国第一位华裔女作家。代表作《五姑娘》(1945年)，描述一个在有着九个小孩家庭成长的经历，同时她作为一名美国女性以及移民家庭后代，如何在美国奋斗成长的经历。也描述她在家里的中国传统式教育，以及外面西方教育方式，这两种截然不同教育方式下，如何无怨无悔、克服与适应种种文化冲突，最后仍以身为中国人为荣。 后被译成多国文字出版, 1976年，美国建国两百周年时，公共电视台 PBS 以她的小说为蓝本，摄制了半小时电视片，在全美各地放映。2004年《五姑娘》译成中文在中国出版，由译林出版社发行，中文书名为《华女阿五》。该书英文版也曾由中国的山西教育出版社出版。黄玉雪多年来活跃于多个社团和机构，如旧金山公立图书馆、旧金山亚洲艺术博物馆、旧金山中华文化中心、美国华人历史学会，以及1976向她颁发名誉博士学位的母校米尔斯学院。2006年3月16日黄玉雪在她出生长大的城市旧金山去世，享年84岁。"
    },
    {
      "id": "2963",
      "title": "中国对越自卫反击战结束",
      "year": "1979",
      "month": "3",
      "date": "16",
      "content": "1979年3月16日 (己未年二月十八)，中国对越自卫反击战结束。1979年3月16日，中国人民解放军广西、云南边防部队从越南全部撤离完毕，回到中国境内。自卫反击战历时28天。同日，新华社报道了这次自卫还击的战绩，中国边防部队从2月17日起连续打下了谅山、同登、禄平、高平、复和、七溪、广渊、下琅、脱浪、和安、东溪、重庆、茶灵、通农、朔江、老街、柑糖、孟康、坝洒、沙巴、铺镂、郭参、封土等20多个越南城镇和战略要地，在这些地区给了越南正规部队和地方武装以歼灭性的打击。"
    },
    {
      "id": "2986",
      "title": "香港著名作家和填词人黄沾出生",
      "year": "1941",
      "month": "3",
      "date": "16",
      "content": "1941年3月16日 (辛巳年二月十九)，香港著名作家和填词人黄沾出生。黄沾出生黄沾黄沾（1941~2004）也见黄沾，原名黄湛森，英文名James J.S.Wong。香港著名作家、词曲家。1941年广州出生；有八兄弟姊妹，他排行第六。1949年随父母移民香港；早年入读喇沙书院，后升读港大，1963年毕业于港大中文系；先前从业广告、电影、作曲。任过香港电视台、电台主持人。与金庸、倪匡、蔡澜一起被称为香港四大才子，又与倪匡、蔡澜一同被称为香港三大名嘴。写出2000多首歌曲，其中《上海滩》、《笑傲江湖》为经典中的经典，被冠以流行歌词宗匠，是香港流行文化的代表。 于七、八十年代创作众多电视剧主题曲，揭起粤语流行曲热潮。当中相当多的成功作品都是由顾嘉辉作曲、黄沾作词。这个后来被称作辉黄的组合至今仍为人津津乐道。后来顾嘉辉移居加拿大，黄沾亦因病退出乐坛。《家变》、《狂潮》《强人》《大亨》《抉择》《风云》《射雕英雄传》等等这些电视剧的主题曲都是黄沾的佳作。那个时期，可以不夸张地说，香港的每个角落、每个人唱的都是他填词的歌。从此他走上了自己填词生涯的高峰，渐渐开始为电影作词作曲，伴随着香港电影《英雄本色》《倩女幽魂》《青蛇》《黄飞鸿》《梁祝》等陆续走红，黄沾的词曲也传遍了华语地区。黄沾的词作品是他侠义精神与人生哲学结合的最佳体现，词坛小生林夕在点评黄沾时说：以文言笔法写词有如行钢线，一不小心便会一面倒。只有学贯五经才能欣赏。至今，他仍然是香港歌坛公认的词坛教父。2004年11月24日凌晨四时五十分左右，于香港逝世。顾嘉辉亦有回港拜祭他。"
    },
    {
      "id": "3019",
      "title": "欧洲军备竞赛和战争言论升级",
      "year": "1914",
      "month": "3",
      "date": "16",
      "content": "1914年3月16日 (甲寅年二月二十)，欧洲军备竞赛和战争言论升级。1914年3月，整个欧洲各国都在加紧武装自己，战争似乎越来越可能了。在英国，围绕政府多建造船只的问题展开了激烈的争论。温斯顿-丘吉尔海军大臣在下院说：我们的打算是德国建5个中队我们就建8个中队。一位工党成员反对这个建议，他说：丘吉尔的态度对国家安全和世界和平构成危险。在奥匈帝国，军费支出是预算开支的最大部分。俄国想要将其军队扩充到4倍人数。在柏林一名法国人告诉一群和平主义者：在我们这些国家之间并没有天生的敌意。我们都想和平相处。对欧洲的很多人来说，这段话体现了他们的痴心妄想。"
    },
    {
      "id": "3069",
      "title": "国务院发布《合理化建议和技术改进奖励条例》",
      "year": "1982",
      "month": "3",
      "date": "16",
      "content": "1982年3月16日 (壬戌年二月廿一)，国务院发布《合理化建议和技术改进奖励条例》。1982年3月16日，国务院发布《合理化建议和技术改进奖励条例》。1986年6月4日国务院又修订发布。修订后的奖励等级为五级。如表所示。奖励等级 年节约或创造价值 奖金额 荣誉奖1 100万元以上 2500－4000元 奖状2 50－100万元 1500－2500元 奖状3 10－50万元 500－1500元 奖状4 1－10万元 300－500元 表扬5 1万元以下 300元以下 表扬"
    },
    {
      "id": "3089",
      "title": "云南大理发生7.1级地震 死伤万余人",
      "year": "1925",
      "month": "3",
      "date": "16",
      "content": "1925年3月16日 (乙丑年二月廿二)，云南大理发生7.1级地震 死伤万余人。1925年3月16日，云南大理发生强烈地震，震级为7.1级。15日午后3时许，大理城内稍有震动，至八九时连续震动，十分剧烈。居民大部逃往空地躲避，故未受损。16日晨6时，又发生地震，下午4时，益见震动，至9时30分，城乡各地同时大震，历时40分钟至50分钟之久，死伤万余人，饿死、冻死3000至4000人，损失1万万元之多。地震位置在北纬25.5度，东经100.25度，波及凤仪、弥渡、祁云、宾川、蒙化、邓川等7县，纵200余里，横80余里。"
    },
    {
      "id": "3115",
      "title": "石家庄发生特大爆炸案 造成108人死亡38人受伤",
      "year": "2001",
      "month": "3",
      "date": "16",
      "content": "2001年3月16日 (辛巳年二月廿二)，石家庄发生特大爆炸案 造成108人死亡38人受伤。石家庄316特大爆炸案是新中国建立以来死伤人数最多的爆炸案件，同时有5处发生爆炸，造成108人死亡，38人受伤，数座房屋被夷为平地或严重损毁。图为整体倒塌的石家庄市棉三宿舍十六号楼。图为在石家庄爆炸案中被炸塌的石家庄市建一公司宿舍一号楼三单元。3月24日，制造河北省石家庄市316特大爆炸案的重大犯罪嫌疑人靳如超被押回石家庄。这是刚刚被押解下飞 2001年3月16日凌晨，河北省石家庄市的发生特大爆炸案，现场已经基本清理完毕，爆炸共造成108人死亡，38人受伤。爆炸案发生后，引起了中央、省市各级领导的高度重视，调集了武警和部队官兵全力抢救。国务委员、国务院秘书长王忠禹受中共中央、国务院委托赶赴石家庄慰问爆炸案中受伤人员和遇难者家属。3月23日晨8时20分，制造河北省石家庄市316特大爆炸案的重大犯罪嫌疑人靳如超在广西北海市被公安民警生擒。经审讯，靳如超对在河北省石家庄市制造爆炸及在云南省马关县杀人的犯罪事实供认不讳。至此，震惊全国的石家庄316特大爆炸案告破。目前，此案正在进一步审理中。靳如超"
    },
    {
      "id": "3122",
      "title": "俄国沙皇退位",
      "year": "1917",
      "month": "3",
      "date": "16",
      "content": "1917年3月16日 (丁巳年二月廿三)，俄国沙皇退位。末代沙皇尼古拉二世一家1917年3月16日下午3点，俄国皇帝尼古拉二世退位。他在普斯科夫陆军司令部的军官们面前签署了让权文件，他说愿上帝帮助俄国。退位使俄国结束了数月的混乱。俄国在德国前线的进攻招致了巨大伤亡。仅在1915年就损失了200万人。 沙皇对人民要求和平的呼声置之不理，几个月前他亲自担任军队指挥，表明他赞同这场战争。饥饿折磨着这个国家，官僚的无能和贪婪使所剩无几的一点粮食也难以到饥饿者口中。这年冬天当工人举行罢工要求面包和自由时，沙皇军队开枪打死数百人。3月12日， 沙皇命令解散由温和的自由党人及沙皇统治支持者们组成的杜马（议会），遭到议会拒绝。沙皇召来禁卫军强行实施其法令，可是卫兵们却起义了。就在同一天，两个集团都准备统治俄国：杜马左派进步集团，及彼得格勒工人和士兵代表组成的苏维埃。后者还包括工厂车间的领导，起义部队的代表及社会主义者团体的领袖。沙皇推荐了比他更具有自由思想，当大公的弟弟接替皇位，但他不大可能接受这个荣誉。前王室现在要么面对革命者，要么就得出逃。"
    },
    {
      "id": "3177",
      "title": "业余围棋世界冠军刘钧去世",
      "year": "2004",
      "month": "3",
      "date": "16",
      "content": "2004年3月16日 (甲申年二月廿六)，业余围棋世界冠军刘钧去世。2004年3月16日 刘钧，围棋业余7段，业余世界冠军，中国围棋界一代传奇人物在上海的家中浴室猝死，死因疑为煤气中毒或心脏病突发，年仅29岁。刘钧1975年6月生，业余7段，是上海乃至全国数一数二的业余高手，因被查出患有心脏病而退出国家集训队后，刘钧开始了他在业余棋界的崭新生涯。1996年、1997年两届晚报杯冠军，1996、1997年世界业余锦标赛冠军，第四届中国新人王冠军，第一届三星火灾杯32强，2002年第15届黄河杯冠军。"
    }
  ],
  "event_count": 32
}