{
  "date": "03-17",
  "events": [
    {
      "id": "2131",
      "title": "首都通讯公司花35亿美元买下美国广播公司",
      "year": "1985",
      "month": "3",
      "date": "17",
      "content": "1985年3月17日 (乙丑年正月廿六)，首都通讯公司花35亿美元买下美国广播公司。首都通讯公司花35亿美元买下英国广播公司3月17日。美国广播公司今天说它已同意以35亿美元的价格卖给首都城市通讯公司。这笔使工业专家们大吃一惊的交易首次表明，全国性的3家主要广播联播公司，当中已有一家的所有权易主。美国广播公司在全国各地有214家电台，首都通讯公司是一家较小的公司，它拥有电视和闭路电视系统、报纸和杂志。这笔交易已引起人们种种推测，认为其他广播公司也可能成为它接管的目标。"
    },
    {
      "id": "2169",
      "title": "南昌会战中国军队伤亡惨重",
      "year": "1939",
      "month": "3",
      "date": "17",
      "content": "1939年3月17日 (己卯年正月廿七)，南昌会战中国军队伤亡惨重。南昌陷落后被日军惨杀的中国同胞1939年3月8日，国民政府军事委员会部署南昌会战，要求第九战区向日军进攻。由于部队调防、补给困难，会战计划由攻势改为守势。3月17日，日军直攻南昌，日军飞机连续轰炸造成守军战斗力锐减。日军大举进攻南昌达10天之久，守军奋力抵抗终不敌日军，3月27日南昌陷落。中国军队伤亡率达10多万人，百姓不计其数。"
    },
    {
      "id": "2218",
      "title": "美国海军成功地把“先锋－1号”卫星射入地球轨道",
      "year": "1958",
      "month": "3",
      "date": "17",
      "content": "1958年3月17日 (戊戌年正月廿八)，美国海军成功地把“先锋－1号”卫星射入地球轨道。1958年3月17日，继首枚人造卫星探险家1号发射升空后，第二枚美国的人造卫星先锋1号(VANGUARD 1)亦成功的发射。先锋1号为一小型的地球轨道卫星，外壳由直径15.2公分的铝合金所构成，重量仅为1.47公斤，并用来测试三节火箭飞行器之发射能力。设计上预期此颗卫星可维持近1000年的使用寿限，并藉由太阳能电池提供动力于轨道中，持续地传送近3年的数据资料回地球，并由此颗科学卫星成功地证明了地球的形状并非正圆，而状似洋梨。（"
    },
    {
      "id": "2244",
      "title": "梅兰芳首演京剧《木兰从军》",
      "year": "1912",
      "month": "3",
      "date": "17",
      "content": "1912年3月17日 (壬子年正月廿九)，梅兰芳首演京剧《木兰从军》。民国元年，刚刚剪掉辫子的梅兰芳京剧《木兰从军》是梅兰芳早年根据古乐府《木兰辞》改编的大型京剧。全剧共29场，分头、二本两次演完。根据故事情节的需要，梅兰芳既唱旦角，又反串小生。剧中的花木兰六易服装，长枪扎靠，英姿威武。唱段以西皮为主，辅以二黄唢呐腔和昆曲。由《木兰辞》原文编成的昆曲《新水令》和《折桂令》的唱段，非常别致动听。1912年3月17日，梅兰芳在北京前门外西珠市口第一舞台首演《木兰从军》的头本15场戏。演员阵容整齐，轰动一时，使旦行本戏大放异彩。3月24日，原班人马续演了《木兰从军》的二本14场戏。当时这出戏的上演，对提高妇女的信心，鼓励妇女关心国家大事发挥了一定作用。除了替父从军的花木兰，梅兰芳还扮演过运筹帷幄的穆桂英、破敌降虏的梁红玉等巾帼英雄。梅兰芳善于借鉴各方面知识来充实自己，提高演技。围棋就给梅兰芳扮演沙场女英雄提供了不少帮助。从纹枰的黑白争搏之中，梅兰芳体会到了胸怀韬略行兵布阵之妙，进而对他所扮演的调兵遣将的巾帼形象有了更深的理解。梅兰芳还爱好养花、绘画、武术。他注意观察花草的形状、色彩变化，从中得到启发，他的绘画也因此而别具一格。从20年代初，梅兰芳开始学画。当时的一些名画家都和梅兰芳有交往。为了演好《霸王别姬》等戏中的剑舞，梅兰芳亲自拜老武术家为师，学习太极、形意和剑术，他一生拳剑不离手，不仅强健了身体，还从中吸收有益的部分运用到京剧表演中去。京剧《霸王别姬》中梅兰芳的一套剑舞已被世人公认为艺术珍品。花草、绘画和武术不仅给梅兰芳的表演、服装、化妆等以直接的帮助，而且提高了梅兰芳的艺术修养，使他演的戏独具神韵和意境。梅兰芳演技高超，成为京剧艺术大师，是与他重视戏外功分不开的。"
    },
    {
      "id": "2260",
      "title": "果尔达·梅厄成为以色列总理",
      "year": "1969",
      "month": "3",
      "date": "17",
      "content": "1969年3月17日 (己酉年正月廿九)，果尔达·梅厄成为以色列总理。以色列总理果尔达梅厄1969年3月17日，曾在威斯康星州密尔沃基市公立学校任过教的女人果尔达-梅厄今天宣誓就任以色列第4届总理。71岁的梅厄夫人在正式讲话中说，她将努力争取与阿拉伯人面对面地会谈，还说如果阿拉伯人认为不经谈判也会有解决办法，那样的解决办法是行不通的。她的联合内阁得到了通过。令人惊讶的是戴维-本-古里安弃权。古里安声称内阁新成员中有的人曾分裂过以色列。反对梅厄夫人的还有一个宗教党派。这个党派的拥护者们劝告犹太人不要理会陌生人。"
    },
    {
      "id": "2261",
      "title": "中国电影、戏剧女演员舒绣文逝世",
      "year": "1969",
      "month": "3",
      "date": "17",
      "content": "1969年3月17日 (己酉年正月廿九)，中国电影、戏剧女演员舒绣文逝世。舒绣文逝世舒绣文舒绣文，女(1915～1969)，中国杰出的话剧、电影表演艺术家，中国第一位女配音演员。学名舒彩云，曾用名许飞琼。出身于一个清贫的教师之家。祖籍安徽黟县。1931年春，舒绣文独身到上海谋生，在天一影片公司教国语，并在我国第一部蜡盘录音有声片《歌女红牡丹》中担任配音演员。后到集美歌舞剧社、五月花剧社、春秋剧社任演员。随田汉等同志从事进步的戏剧活动，参加演出《战友》、《SOS》、《梅雨》、《名优之死》等剧，并在上海、杭州产生了积极的影响。1957年舒绣文调入人艺，先后塑造了《骆驼祥子》中的虎妞、《关汉卿》中的朱帘秀、《伊索》中的克丽娅等鲜明形象，还精心创造了《风雪夜归人》里的女学生、《带枪的人》里的打字员等不少小角色。她生前是国家一级演员，北京人艺艺术委员会副主任；曾先后被选为第一届全国政协委员，第二、三届全国人大代表，第三届全国妇联执行委员会委员，全国文联委员，中国剧协和中国影协常务理事。在文化大革命动荡的年代里，从艺30多年的舒绣文于1969年3月17日过早地离开了舞台和银幕，她对戏剧与电影艺术的卓越贡献，将永存观众的心中。"
    },
    {
      "id": "2295",
      "title": "美国推进导弹防御系统",
      "year": "1999",
      "month": "3",
      "date": "17",
      "content": "1999年3月17日 (己卯年正月三十)，美国推进导弹防御系统。1999年3月17日和18日，美国国会参众两院先后通过了国家导弹防御系统导弹防御系统法案，以法律形式确定了美国研制和发展导弹防御系统计划。10月13日，美国参议院又投票表决，拒绝批准1996年由联合国大会通过、已得到150多个国家签署的《全面禁止核试验条约》。美国发展国家导弹防御系统和战区导弹防御系统，将严重破坏世界目前保持的战略平衡，从而可能引发外层空间的军备竞赛。美国国会为了维持美国的核威慑而拒绝批准核禁试条约的做法，将给世界裁军和核不扩散进程带来不可估量的严重后果。"
    },
    {
      "id": "2363",
      "title": "苏联举行全民公决，80%的投票者中有76.4%赞成保留联盟",
      "year": "1991",
      "month": "3",
      "date": "17",
      "content": "1991年3月17日 (辛未年二月初二)，苏联举行全民公决，80%的投票者中有76.4%赞成保留联盟。1991年3月17日，苏联就关于是否保留联盟的问题进行了全民公决，这是苏联历史上第一次全民公决。当时全国登记的选民共1.84亿人，其中参加投票的为1.47亿人，赞成保留联盟的占76%。"
    },
    {
      "id": "2389",
      "title": "奥地利、匈牙利、意大利三国签订《罗马议定书》",
      "year": "1934",
      "month": "3",
      "date": "17",
      "content": "1934年3月17日 (甲戌年二月初三)，奥地利、匈牙利、意大利三国签订《罗马议定书》。《罗马议定书》罗马议定书》是意、奥、匈三国建立密切关系，采取共同政策的议定书。1934年3月17日，奥地利、匈牙利、意大利三国为建立更密切的关系，采取共同政策。与捷、罗、南协约国及法国势力相抗衡等问题在罗马达成协议。议定书规定：在经济上三国建立密切的贸易关系；在外交上，三国采取协商；在军事上，意大利承担保障奥地利独立和不受德国吞并的责任；奥发生内乱时，意进行干涉。议定书也反映了意德两国之间的矛盾。1936年10月25日，德国与意大利在柏林签订协定，结成《柏林罗马轴心》，《罗马议定书》失效。"
    },
    {
      "id": "2430",
      "title": "德国作家西格弗里德·伦茨诞生",
      "year": "1926",
      "month": "3",
      "date": "17",
      "content": "1926年3月17日 (丙寅年二月初四)，德国作家西格弗里德·伦茨诞生。1926年3月17日，西格弗里德伦茨诞生伦茨生于东普士马祖里地区的吕克。他曾加入希特勒的青年团，战争结束前夕被征入伍，在纳粹军队崩溃时逃往丹麦。战后在汉堡攻读英国文学、德国文学和哲学。1950年任《世界报》副刊编辑。1951年起成为职业作家。伦茨在政治上主张改革，赞同社会民主党纲领，在艺术上主张艺术为道德服务，反对作家置身于社会现实之外，初期创作受海明威等人的影响。1951年第一部小说为《空中群鹰》。成名作《德语课》发表于1968年，是战后西德流行较广的小说之一。小说取材于画家埃米尔汉森在纳粹统治时期被禁止作画的真实事件，引起舆论界的重视。伦茨的重要小说还有《与影子决斗》（1953），《激流中的人》（1957），《面包与竞赛》（1958）。1963年发表的《满城风雨》，提出了战争的罪责问题，表示了作者对过去战争的反思。他还著有话剧和广播剧。"
    },
    {
      "id": "2489",
      "title": "最后一批在押战犯获特赦",
      "year": "1975",
      "month": "3",
      "date": "17",
      "content": "1975年3月17日 (乙卯年二月初五)，最后一批在押战犯获特赦。被特赦的人员动身前往北京1975年3月17日，周恩来根据党中央、毛泽东的指示，提出关于特赦全部在押战犯的建议，经第四届全国人民代表大会常委会举行第二次会议讨论，决定对全部在押战争罪犯实行特赦并给予公民权。这个决定由最高人民法院执行。这次获特赦战犯293人。至此，在押的战争罪犯全部处理完毕。原国民党军第十二兵团司令黄维接过特赦通知书特赦释放人员张商海（左2）、杨南邦（左3）、赵一雪（左1）三人因台湾当局不准入境未能如愿返台，当他们返回北京后，在机场受到中央统战部负责人李金德（右1）的欢迎。"
    },
    {
      "id": "2567",
      "title": "人民解放军攻克洛阳",
      "year": "1948",
      "month": "3",
      "date": "17",
      "content": "1948年3月17日 (戊子年二月初七)，人民解放军攻克洛阳。攻克洛阳的战士们遵守纪律，不进民房，在外避雨。1948年3月，西北野战军在宜川取得重大胜利，国民党急调洛阳、潼关的兵团西援，洛阳守军兵力空虚。为策应西北军作战，掩护刘邓大军休整，中央军委命令华东野战军第三、八纵队，晋冀鲁豫野战军第四、九纵队发起洛阳战役。只几日，即攻克洛阳，全歼洛阳守敌。3月17日，攻克洛阳的野战部队全部撤离洛阳。"
    },
    {
      "id": "2568",
      "title": "《布鲁塞尔条约》签订",
      "year": "1948",
      "month": "3",
      "date": "17",
      "content": "1948年3月17日 (戊子年二月初七)，《布鲁塞尔条约》签订。1948年3月17日布鲁塞尔条约签订。第二次世界大战结束后，随着杜鲁门主义和马歇尔计划的实施，美国对西欧的渗透和扩张已成为现实。英国便以苏联威胁增大为由，利用西欧各国的不安全感，加快了西欧联合的步伐。1948年1月，英国外相贝文发表演说，正式提出西欧联盟的建议。法、比、荷、卢4国表示响应。3月5日，英、法、比、荷、卢5国代表在布鲁塞尔举行缔约谈判；17日，5国外长举行布鲁塞尔条约的签字仪式，条约为期50年，自同年8月25日生效。该条约组织的最高领导机构是外长协商委员会。此外还设立西欧联盟防务委员会、西方联盟参谋部和西方联盟司令官委员会。在布鲁塞尔条约的形成过程中，美国政府不仅积极鼓励，而且还表示将着手向西欧提供军事保护和军事援助。布鲁塞尔条约组织的建立是北大西洋军事联盟形成的前奏。"
    },
    {
      "id": "2640",
      "title": "超级油轮阿莫科·卡迪兹号在法国布列塔尼附近触礁",
      "year": "1978",
      "month": "3",
      "date": "17",
      "content": "1978年3月17日 (戊午年二月初九)，超级油轮阿莫科·卡迪兹号在法国布列塔尼附近触礁。1978年3月17日，超级油轮阿莫科卡迪兹号在法国布列塔尼附近触礁。油轮断成了两截，溢出的25万吨原油形成了一条宽l公里多的油带。这次事故使海滩和鱼类资源遭到日益严重破坏，石油的气味在波特萨尔小城上空弥漫了几个星期。"
    },
    {
      "id": "2756",
      "title": "蒙古颁行八思巴所创新字",
      "year": "1269",
      "month": "3",
      "date": "17",
      "content": "1269年3月17日 (己巳年二月十三)，蒙古颁行八思巴所创新字。蒙古原无文字，成吉思汗在公元1204年攻灭乃蛮时，掳获乃蛮掌印官塔塔统阿。塔塔统阿是畏兀儿人，精通畏兀儿文。他遵照铁木真的旨意，用畏兀儿字书写蒙古语来教育铁木真的子侄，创制了畏兀儿体蒙古文，或称回鹘体蒙古文。忽必烈认为畏兀儿体蒙古文只是一种文字的借用，不能算作蒙古自己的文字，因而忽必烈在元上都（今锡盟正蓝旗元上都遗址）刚继汗位不久，就决定创制一种供全国统一使用的新型文字。中统元年（公元1260年）命吐蕃著名喇嘛高僧八思巴所创新字八思巴创制。八思巴把维吾尔字母拼写蒙古语言，作为蒙古的文字，这对于蒙古文化的提高和国家政令的推行，起到了一定的作用。元世祖忽必烈命国师八思巴创制蒙古新字，放是八思巴率领一批吐育语文学者重新根据藏文字母改制，仿汉字方体，自上而下拼写，称蒙古新字。蒙古至元六年二月十三日颁行天下，作为官方文字通用。亦称八思巴字。八思巴（1235～1280），本名罗追坚赞。藏族政治家、佛学大师，藏传佛教萨迦派第5代祖师，元代首任帝师。八思巴出身名门望族，自幼聪慧过人，通晓佛学，号称圣童。相传3岁时就能口诵莲花修法，7岁时就能诵读十万字的佛经，8岁能背诵经文，9岁时就在法会上给别人讲经说法，故被称为八思巴（圣者、神童之意）。南宋淳祐四年（公元1244年），八思巴与其弟恰那多吉随伯父萨班赴凉州（今甘肃武威）谒见蒙古窝阔台汗之子阔端。淳祐十一年（公元1251年），应召赴六盘山谒见忽必烈。八思巴以其渊博的学识和谦虚谨慎的美德，赢得了忽必烈的赏识。他备受崇敬，被尊为上师。同年，萨班病逝，八思巴继为萨迦派新法王。自宝祐元年（公元1253年）随侍忽必烈，忽必烈及王妃、子女皆从其受密教灌顶，皈依藏传佛教。八思巴文印章元中统元年（公元1260年），八思巴受封国师，授以玉印，任中元法主，管理全国的佛教事务。同时，根据道路情况，设置驿站，保证道路的畅通，为元朝中央政府对西藏地区的有效控制和施政，奠定了坚实的基础，也沟通了西藏与祖国内地的经济文化交流。至元元年（公元1264年），八思巴以国师身份兼领总制院事，管理全国佛教及藏区事务，成为中央政权的藏族高级官员。二年后返藏，为元朝在藏区建立地方行政机构。建立起藏族史上著名的政教合一政权萨迦地方政权。该政权代表元朝中央政府有效地行使着对西藏地方政教事务的管理。至元六年（公元1269年）返大都（今北京），献所创制蒙古新字八思巴字，颁行全国。次年升号帝师，加封大宝法王，赐玉印，统领西藏十三万户。"
    },
    {
      "id": "2775",
      "title": "台湾发生吴国桢事件",
      "year": "1954",
      "month": "3",
      "date": "17",
      "content": "1954年3月17日 (甲午年二月十三)，台湾发生吴国桢事件。吴国桢像 1954年3月17日，蒋介石发布总统令，撤免吴国桢事件吴国桢行政院政务委员职务，并要对吴依法起诉，要求美国引渡吴国桢。吴国桢曾留学美国，与美国政界有一定联系。过去，吴国桢在大陆期间颇受蒋介石器重。1949年到了台湾，曾出任台湾省主席，是台湾困难时期被重用的人物。由于吴国桢不满蒋经国的一些做法并在政治、经济上给蒋经国制造不少困难，吴、蒋矛盾加深，蒋曾设计杀害吴氏夫妇。1953年4月，吴被迫辞职后即去了美国。1954年2月，吴针对台湾报刊的诋毁，在美国发表对台3点政见，并刊出《上总统书》，点名批评蒋氏父子，引起美国舆论巨大反响。于是，蒋介石发布撤免令。"
    },
    {
      "id": "2800",
      "title": "护国战争中蔡锷大败张敬尧",
      "year": "1916",
      "month": "3",
      "date": "17",
      "content": "1916年3月17日 (丙辰年二月十四)，护国战争中蔡锷大败张敬尧。蔡锷1916年3月17日，蔡锷对泸州发动第三次攻击。其中路为顾品珍梯团，左路为何海清支队和刘存厚部，右路是这次反攻的主力，由白节滩向牛背石、纳溪及蓝田坝前进，以扫清长江南岸为目的，参战部队为赵又新梯团的金汉鼎、朱德支队和义勇队的张煦、廖月疆支队，朱德支队担负主攻任务。17至23日，三路护国大军连日激战，大获胜利。中路顾品珍梯团20日夜袭成功后，先后攻占金盘山、鹞子岩等地，击落敌人侦察飞机两架，杀伤逆敌共约500余人，正面之敌已无反攻之勇气。左路何支队和刘存厚部分别收复了江安和南溪。右路金支队连克沙山、牛背石，前锋直趋双河场；朱支队更是长驱百里，直插张敬尧的大本营泸州。其先头部队甚至到达距离泸州仅仅十余里地的南寿山附近。张敬尧张敬尧损兵折将，一面收缩战线，放弃安富街、纳溪等城镇，于双河场、棉花坡南寿山一带专务固守；一面飞电各方，请火速分兵援泸。护国军度过了出征以来最困难的时期。护国军中的三支队队长朱德张敬尧"
    },
    {
      "id": "2810",
      "title": "国民党军统局长戴笠因飞机失事丧生",
      "year": "1946",
      "month": "3",
      "date": "17",
      "content": "1946年3月17日 (丙戌年二月十四)，国民党军统局长戴笠因飞机失事丧生。戴笠因飞机失事丧生戴笠（右）与蒋介石1946年3月17日，国民党军统局局长戴笠在从北平飞往南京途中，因飞机失事丧生。戴笠，1926年入黄埔军校。1927年四.一二政变后，任蒋介石的国民革命军总司令部联络参谋，开始情报活动。1930年建立国民党第一个特务组织调查通讯小组。1932年参与组织复兴社，历任中华复兴社特务处处长、军委会特务处处长。抗日战争爆发后，任国民政府军事委员会调查统计局（简称军统局）副局长、局长，直接对蒋介石负责。他积极扩充特务组织，建立别动队、忠义求国军等，一面镇压人民抗日民主运动，进行反共活动；一面从事收集日伪情报、刺杀汉奸以及监视国民党将领等活动。戴笠自1943年起任中美特种技术合作所主任，策划和指挥囚禁杀害大批共产党员、爱国民主人士。1945年当选为国民党中央执行委员。抗战结束后，亲自率领大批军统特务前往上海、天津、北平等城市活动。戴笠所乘飞机撞于江苏江宁县板桥镇的岱山而起火爆炸。"
    },
    {
      "id": "2815",
      "title": "南非举行白人公决",
      "year": "1992",
      "month": "3",
      "date": "17",
      "content": "1992年3月17日 (壬申年二月十四)，南非举行白人公决。南非总统德克勒克1992年3月17日，南非就是否支持政府改革举行白人公决，320多万白人公民参加投票。投票结果，近69%的投票者支持政府继续进行政治改革，德克勒克总统在公决中取得胜利。此次公决结果为南非进行制宪谈判、结束少数白人统治迈出了重要的一步，因而受到广大南非黑人和国际社会的普遍欢迎。"
    },
    {
      "id": "2830",
      "title": "中国畜牧学家，农业教育家陈宰均出生",
      "year": "1897",
      "month": "3",
      "date": "17",
      "content": "1897年3月17日 (丁酉年二月十五)，中国畜牧学家，农业教育家陈宰均出生。陈宰均出生陈宰均陈宰均，畜牧学家，农业教育家。在我国农业院校中首次创设动物营养实验室，进行营养科学研究。翻译世界畜牧名著《饲料与饲养》，传播畜牧先进科学，是我国动物营养科学的奠基者。他针对我国劳动人民的膳食结构，进行营养研究，对平衡膳食营养（蛋白质氨基酸）作出重要贡献。陈宰均，字孺平，１８９７年３月１７日生于浙江省杭州市临平镇。１９１２年入杭州安定中学，二年后考入上海南洋中学，于１９１６年毕业，考入清华学校，１９１８年毕业后，得官费留美。他认为中国以农业立国，而农业反落人后，改良农业实为图强当务之急，故留学美国时，毅然入伊利诺大学专攻畜牧。１９２１年毕业，获农学士学位。复入康奈尔大学研究院，研究营养化学及家畜饲养学，二年获科学硕士学位。陈宰均在美国学习期间，特别关注祖国农业生产的改革，曾撰写《中国农业革命论》发表于《东方杂志》上。他于研究之余，在美国纽约州农场兼职，略有积蓄。鉴于化学工业对国计民生极为重要，１９２３年又由美赴德，入柏林大学研究院，从师生物化学名家阿布德海丹（Ａｂｄｅｒ－ｈａｌｄｅｎ）教授学习。１９２４年归国，任青岛农林局畜牧组主任技师，于青岛李村农事试验场兴建种猪舍和种禽舍，进行科学试验，推广良种，造福于民，牧场规模与设施为当时全国之冠。他以山东本地猪种为主进行饲养试验，表明山东地方猪种晚熟，即使多食甘薯藤等青粗饲料，亦能生长，而早熟的巴克夏猪则难以生长。因此，早熟的猪种，需用浓厚饲料，而晚熟猪种，则能利用青粗饲料。此后，因经费困难，难以继续，１９２６年去保定，任河北大学教授。当时，河大校务正待建设，举凡课程的设置，农场的规划，皆须他谋划；同时北京农业大学亦敦请任教。（北京农业大学前身为清朝京师大学堂农科大学，１９２３年３月改国立北京农业大学，１９２７年８月北京各大学改组为国立京师大学校，北京农业大学并入为该校农科，１９２８年京师大学校改为国立北平大学，农科为该校农学院。）２０年代中期军阀混战，教育经费毫无保障，教授薪俸积欠甚多，而他奔走京汉道上，不以为苦。不久，直奉战起，时局混乱，他南下任浙江大学农学院教授。数月后，战事停止。１９２６年秋，他应北京农业大学与河北大学电促，重返北京任教。课余时，发表文章于《东方杂志》与《甲寅杂志》，倡导国人重视农业生产与教育之改革，主张中国农业既要农化，也要工化，盛赞苏俄土地国有化，以发挥农民的积极性。曾撰文《农化解》，载章士钊先生（当时章任国民政府教育总长兼北京农业大学校长）主办的《甲寅杂志》，引起各方重视。他曾一度加入中国国民党，被选为中国国民党北京特别党团执行委员。１９２７年国共分裂后，他退出国民党，致力于教育事业。历任浙江大学农学院、河北农学院和北平大学农学院等院校教授，以在北平大学农学院任教时间最久。他除教课外，翻译了亨利莫礼逊著《饲料与饲养》世界畜牧名著（上海商务印书馆１９４２年出版）。这是我国最早翻译的一部畜牧名著，它对我国畜牧科技和畜牧业的发展，起到了重要作用。１９２９年春，陈宰均在北平大学农学院主持成立了动物营养实验室，指导学生进行动物营养科学的研究，着重于蛋白质的品质及维生素方面的研究工作。陈宰均性格敦厚，胸怀磊落，待人接物和蔼可亲，不仅同事喜欢与他交往，而且青年学生也都乐于接近他。他授课条理清楚，重点突出，重视实习，力求学生对课程的基础知识和重点有系统的了解；他对工作勇于负责，克贯始终；他对教学，循循善诱，鼓励学生进行科学研究。我国营养学家陈朝玉、罗登义等人，皆是在他亲自培养下成才的。他素患胃疾，青年时代体质颇强，后因家庭经济负担沉重，加以教学辛劳，大损健康。１９３４年２月父伯庸病故，奔丧南下，以悲哀过度，宿疾突发，北上后又因竭力补课，病情加重。同年８月１５日病逝于北平协和医院，年仅３７岁。"
    },
    {
      "id": "2853",
      "title": "杰出的数学家、教育家苏步青逝世",
      "year": "2003",
      "month": "3",
      "date": "17",
      "content": "2003年3月17日 (癸未年二月十五)，杰出的数学家、教育家苏步青逝世。苏步青逝世苏步青像杰出的数学家、教育家，著名的社会活动家，中国共产党的优秀党员，中国人民政治协商会议第七、八届全国委员会副主席，中国民主同盟中央委员会名誉主席，中国科学院院士苏步青同志因病于2003年3月17日16时45分在上海逝世，享年101岁。苏步青同志1902年9月出生在浙江省平阳县的一个偏僻山村。他从小喜欢数学，1919年8月以优异成绩考入日本东京高等工业学校，1927年3月入日本东北帝国大学研究院，1931年3月毕业并获理学博士学位。同年4月回国，先后任浙江大学数学系副教授、教授和数学系主任。1935年参与发起成立中国数学会，被推为《中国数学学报》主编。1948年9月任浙江大学训导长，国民政府中央研究院院士兼学术委员会常委。1949年5月杭州解放后，任浙江大学数学系教授、浙江大学教务长，并主持了筹建中国科学院数学研究所的工作。1952年全国高等院校院系调整后，任复旦大学数学系教授并兼任复旦大学教务长。1956年任复旦大学副校长，开始筹建复旦大学数学研究所，后任所长。1960年3月任中国数学会副理事长。1978年4月任复旦大学校长，1983年2月任复旦大学名誉校长。苏步青同志是政协第五届上海市委员会副主席，第七届上海市人大常委会副主任；第二、三、七届全国人大代表，第五、六届全国人大常委；第二届全国政协委员，第七、八届全国政协副主席。苏步青同志于1951年9月加入中国民主同盟，长期担任民盟的领导工作，历任民盟第四、五、六届上海市副主任委员，民盟第四、五届中央副主席，民盟第一、二、三届中央参议委员会主任，民盟第八、九届中央名誉主席。苏步青同志是蜚声海内外的杰出数学家。他从事微分几何、计算几何的研究和教学70余载，坚持教育与科研相结合，学风严谨，硕果累累，从1927年起，在国内外发表数学论文160余篇，出版了10多部专著。40年代，他曾被国际数学界赞誉为东方国度上升起的灿烂数学明星。1980年创办并主编《数学年刊》。他创立了国际公认的浙江大学微分几何学学派；他对K展空间几何学和射影曲线的研究，荣获1956年国家自然科学奖；他开展的计算几何在航空、造船、汽车制造等方面的应用研究成果，先后获1978年全国科学大会奖，1985年、1986年三机部和国家科技进步奖。1998年获何梁何利基金科学与技术成就奖。苏步青同志全面贯彻党的教育方针，是具有崇高师德的杰出教育家。他十分注重教书育人，言传身教地实施素质教育。他始终认为大学教育的根本目的是培养德智体美全面发展、能为社会主义现代化建设服务的合格人才。他提倡教师既要教书又要育人，要用崇高的思想品德教育下一代。他经常以自己的亲身经历谆谆教导学生要增强历史使命感和责任感，为振兴中华发奋学习。1983年他从复旦大学的领导岗位上退下来后，虽年逾八旬，仍连续3次亲自编写教材，为培训中学数学教师竭尽心力。苏步青同志把自己的毕生精力无私地奉献给了人民的教育事业，为祖国培养了一代又一代数学人才，桃李满天下，深受人们的崇敬和爱戴。苏步青同志是著名的社会活动家。他始终以高度的政治责任感、使命感参与国是，为巩固和发展爱国统一战线，为坚持和完善中国共产党领导的多党合作和政治协商制度，为人民政协履行政治协商、民主监督、参政议政职能，为中国民主同盟的自身建设和发挥参政党的作用，呕心沥血，努力工作，作出了重要贡献。他善于团结和带领知识分子积极投身于社会主义现代化建设。他关心祖国统一大业，晚年躺在病榻上还亲笔写下反对台独，坚持一个中国原则，完成祖国统一大业的字幅挂在病床前，表明反对台独、期盼祖国早日统一的心愿。他曾任中国对外友好协会上海市分会主席，上海市对外文化交流协会会长。多次出国访问讲学，参加学术交流活动，在对外文化交往中表现出一个著名科学家的独特魅力。他积极宣传我国的对外开放政策，介绍我国改革开放以来经济和社会发展所取得的巨大成就，为让世界更多地了解中国，促进世界和平，发展中国与世界各国的友好合作，以及国际文化学术交流作出了积极贡献。苏步青同志热爱祖国，不断追求真理、追求进步，是中国近代优秀知识分子的杰出代表。1931年他在国外谢绝了高薪聘请，抱着科学救国的愿望，毅然回到祖国。解放前夕，他同情和支持反内战、反饥饿、反迫害的斗争，曾以浙江大学教授会主席的身份宣布罢教，抗议国民党政府杀害进步学生，并积极营救被捕学生。他断然拒绝去台湾工作和生活，决心为新中国的教育事业贡献自己的全部智慧和力量。1959年3月，苏步青同志光荣地加入了中国共产党，他以此身到老属于党的诗句表达了愿将后半生交给党安排的决心。文化大革命中，他遭受四人帮的长期迫害，但始终没有动摇对党、对社会主义的坚定信念。他衷心拥护党的十一届三中全会以来的路线方针政策。他为改革开放以来社会主义祖国的日益强大感到欢欣鼓舞。他的心始终与时代的脉搏紧紧相连。苏步青同志一生光明磊落，实事求是，严于律己，待人宽厚，谦虚谨慎，生活简朴，无愧为知识分子的楷模。他高尚的道德风范、无私的奉献精神和卓越的成就，将永留青史，并将激励新一代爱国知识分子为建设中国特色社会主义事业继续作出贡献。"
    },
    {
      "id": "2854",
      "title": "中国互联网信息中心开放CN域名的注册",
      "year": "2003",
      "month": "3",
      "date": "17",
      "content": "2003年3月17日 (癸未年二月十五)，中国互联网信息中心开放CN域名的注册。2003年3月17日，中国互联网信息中心做了一个决定，开放CN域名的注册。国人第一次大范围接触到CN域名的概念。少部分投资者从这个新兴的行业中发现商机，注册不少精品CN域名。2005年7月31日，CN域名注册量达722944个，成为为亚洲注册量最大的国家顶级域名。12月31日，CN域名注册量首次突破100万个，达到109万个，成为全球第六大国家顶级域名。2007年，CN域名推广一元体验活动，大力普及域名投资者。2008年，一元体验活动延续一年，甚至在续费上只要一元，这对域名投资者来说，实在是可遇而不可求，截至2008年5月，中国国家顶级域名数第一次超过德国而居全球第一。2009年，是CN域名再次受到考验的一年，也是CN域名管理制度进行重大改革的一年。由于一元CN域名体验活动结束，2009年CN域名的市场一直处于波动状态，投资者大部分持观望态度。直至下半年，国内某注册商下调CN域名市场价格至3元/年，CN域名市场一度稳定。2009年12月14日，为了规避域名不良应用，进行域名专项治理行动，CNNIC正式全面推行域名实名制，即CN域名持有者必须进行实名认证，个人不允许注册新域名，企业注册域名必须上传营业许可证或组织机构代码证等。域名实名制的推行是CN域名史上第一次，可以说是史无前例，对管理者、注册者、应用者来说也是一种新的局面。在2010年，域名实名制仍然会继续全面推广实行。"
    },
    {
      "id": "2865",
      "title": "我国第一批勤工俭学留法学生赴法国",
      "year": "1919",
      "month": "3",
      "date": "17",
      "content": "1919年3月17日 (己未年二月十六)，我国第一批勤工俭学留法学生赴法国。赴法留学生合影。吴玉章（椅上坐者右4），最近排右1为前来送行的毛泽东留法勤工俭学运动开始于1912年，当时的本意是节俭费用，为推广留学之方法；以劳动朴素，养成勤洁之性质。1915年６月，蔡元培等组织勤工俭学会，以勤于工作，俭以求学，以进劳动者之智识为宗旨。1919年3月17日 第一批留法勤工俭学学生89名乘日本邮船由上海启程赴法。第二批26人是３月31日启程的。1919年年以后，在李大钊、毛泽东、周恩来、蔡和森、赵世炎的推动下，中国留法勤工俭学运动达到高潮。先后共有20批来自18个省的学生抵达法国学习。1921年，旅法学生成立巴黎共产主义小组，后又成立了中共旅欧支部，输送了大批党团员赴苏联学习，培养了周恩来、朱德、邓小平、陈毅、李富春、聂荣臻、蔡和森、赵世炎、王若飞、陈延年、向警予、徐特立、蔡畅、李维汉等大批中国革命的领导骨干。留法勤工俭学时的周恩来留法勤工俭学时的邓小平"
    },
    {
      "id": "2954",
      "title": "解放军拟定渡江日期",
      "year": "1949",
      "month": "3",
      "date": "17",
      "content": "1949年3月17日 (己丑年二月十八)，解放军拟定渡江日期。解放军干部向长江北岸船户进行动员1949年3月17日，中共中央军委关于渡江日期及攻占浦口、炮击南京问题指示第三、第二野战军：在南京的代表到达北平开始谈判10天或5天后，我军即实行渡江，迫使对方或者签订和平协定，或者破坏和谈担负继续战争的责任。因此，攻占浦口、浦镇的时机应在南京代表到达北平的那一天。至于是否炮击南京，则要看谈判情形才能决定。谈判有利于我，则不炮击，谈判破裂，则要炮击。3月27日，陈毅、邓小平关于4月15日发起渡江作战向军委请示：原定（军委20日来电建议）的13日正是阴历16日，月光通宵，我第一梯队的突击队无法隐蔽，不能求得战术上的突然性。因此，建议推迟两天，即15日黄昏发起渡江。27日，中央军委复电同意。"
    },
    {
      "id": "2973",
      "title": "前北京建昊集团董事长、亿万富翁袁宝璟被判死刑",
      "year": "2006",
      "month": "3",
      "date": "17",
      "content": "2006年3月17日 (丙戌年二月十八)，前北京建昊集团董事长、亿万富翁袁宝璟被判死刑。2006年3月17日上午，辽宁省辽阳市中级人民法院召开公判大会，宣布了辽宁省高级人民法院以故意杀人罪判处被告人袁宝璟、袁宝琦、袁宝森死刑，剥夺政治权利终身的刑事裁定和执 行死刑的命令；以故意杀人罪，判处被告人袁宝福死刑，缓期二年执行，剥夺政治权利终身的刑事裁定。袁宝璟系辽宁省辽阳市人，1989年毕业于中国政法大学，1992年，在怀柔注册了北京建昊实业发展公司，启动资金20万元，半年之后袁获利200多万元。随后，他转向股票、债券。1994年离开股票市场，一口气吞下60多家企业，成了远近闻名的商业奇才，到1996年其资产达到30多个亿。"
    },
    {
      "id": "2996",
      "title": "聂卫平获首届世界业余围棋冠军",
      "year": "1979",
      "month": "3",
      "date": "17",
      "content": "1979年3月17日 (己未年二月十九)，聂卫平获首届世界业余围棋冠军。聂卫平出生聂卫平著名围棋运动员。1982年晋升九段棋手，1988年被授予棋圣称号。聂卫平九岁学棋，十岁时在北京市少年儿童围棋赛上夺得冠军。曾受张福田、雷簿华、过惕生、陈祖德、吴淞笙指导，棋艺大进，运思敏捷，算路精确，灵活善变。文革时期聂卫平下放黑龙江插队6年。虽然很少有机会下棋，但聂卫平认为是北大荒磨练出围棋之道的境界。1972年聂卫平回到北京。1974年日本围棋代表团访问中国，聂卫平战胜了连胜6场锐气逼人的宫本直毅九段而出露锋芒。1975年、1977年、1978年、1979年、1981年在全国围棋锦标赛中，五次获得冠军。1979年在第一届新体育杯赛中获冠军（并保持五连冠），同年在第一届世界业余围棋锦标赛中，获冠军。1976年在中日围棋对抗赛中，率团访日的聂卫平战胜当时日本超一流选手石田芳夫九段，以6胜1负的成绩在围棋强国日本被称为聂旋风。1974年～1980年间，先后与日本九段棋手对弈30局，胜17局、和2局、负11局。中国围棋界一般将1975年-1979年称为聂卫平时代。1979年聂卫平获得国家体委颁发的十佳运动员称号。1981年聂卫平晋级九段棋手。"
    },
    {
      "id": "3008",
      "title": "朱榕基在九届人大一次会议上当选为国务院总理",
      "year": "1998",
      "month": "3",
      "date": "17",
      "content": "1998年3月17日 (戊寅年二月十九)，朱榕基在九届人大一次会议上当选为国务院总理。朱榕基，男，汉族，1928年10月生，湖南长沙人，1949年10月加入中国共产党，1948年12月参加工作，清华大学电机系电机制造专业毕业，大学文化，高级工程师。1947年至51年在清华大学电机系电机制造专业学习并参加新民主主义青年联盟。1951年至52年任东北工业部计划处生产计划室副主任。1952年至58年在国家计委燃动局、综合局任组长，国家计委主任办公室副处长，国家计委机械局综合处副处长。1958年至69年任国家计委干部业余学校教员、国民经济综合局工程师。1970年至75年下放国家计委五七干校劳动。1975年至79年任石油工业部管道局电力通讯工程公司办公室副主任、副主任工程师，中国社会科学院工业经济研究所室主任。1979年至82年任国家经委燃动局处长、综合局副局长。1982年至83年任国家经委技改局局长，国家经委委员。1983年至85年任国家经委副主任、党组成员。1985年至87年任国家经委副主任、党组副书记。1987年至91年任中共上海市委副书记、市长、市委书记。1991年至92年任国务院副总理兼国务院生产办公室主任、党组书记，兼国务院经济贸易办公室主任、党组书记。1992年至93年任中共中央政治局常委，国务院副总理兼国务院经济贸易办公室主任、党组书记。1993年至95年任中共中央政治局常委，国务院副总理兼中国人民银行行长（1993年6月至95年6月）。1995年起在任中共中央政治局常委，国务院副总理。 1998年3月当选为国务院总理。中共第十三届中央候补委员，十四届、十五届中央委员、中央政治局委员、常委。"
    },
    {
      "id": "3009",
      "title": "中国承诺人民币不贬值",
      "year": "1998",
      "month": "3",
      "date": "17",
      "content": "1998年3月17日 (戊寅年二月十九)，中国承诺人民币不贬值。1998年3月17日，新上任的国务院总理朱榕基宣布了一个确保。他说，我们必须确保今年中国的经济发展速度达到8%，通货膨胀率小于3%，人民币不能贬值。从去年亚洲经济危机开始，人民币成了人们关注的焦点。在亚洲国家货币不断贬值、进口减少的情况下，要坚持人民币不贬值谈何容易，许多人对此持怀疑态度，特别是在中国遭遇百年洪水以后，这种怀疑很快就成了流行一时的谣言，成为国际金融炒家进攻香港股市的信号弹。不过，国人倒是对人民币很有信心，没有哪个地方出现抢购潮，大家都知道，朱总理向来作风硬朗，说一不二，更何况他历来就不主张靠发票子搞建设。他早就说过：光有票子，基本建设也搞不上去，最后导致的结果一定是通货膨胀，通货膨胀到了一定程度还得退回来，得不偿失。1998年的事实证明，人民币不但没贬值，甚至还有点升值呢。国人都深有感触，今年的钱特值钱，东西比去年还便宜。人民币不贬值，除了国人以外，许多国家都获益非浅，不少国家领导人在与中国领导人会晤时，第一句就是对中国坚持人民币不贬值的政策表示赞赏或者感谢。"
    },
    {
      "id": "3108",
      "title": "中国第一次向围棋运动员正式颁发段位证书",
      "year": "1982",
      "month": "3",
      "date": "17",
      "content": "1982年3月17日 (壬戌年二月廿二)，中国第一次向围棋运动员正式颁发段位证书。1982年3月17日中国第一次向围棋运动员正式颁发段位证书。国家体委向首批获得围棋高段位的10名运动员颁发了证书。获得九段证书的运动员是聂卫平、陈祖德、吴淞笙；八段证书的是王汝南、华以刚；七段证书的是黄德勋、沈果孙、罗建文；六段证书和五段证书的分别是四川两位女选手孔祥明、何晓任。"
    },
    {
      "id": "3146",
      "title": "耶律阿保机称帝，国号契丹",
      "year": "0901",
      "month": "3",
      "date": "17",
      "content": "901年3月17日 (辛酉年二月廿四)，耶律阿保机称帝，国号契丹。901年，契丹族耶律阿保机称帝，国号契丹耶律阿保机（872-926）被立为夷离英（军事首领）。以后他代替遥辇氏为首领。他俘获了大批汉人和其他少数民族，财富增加，势力强大；又采纳了汉人的建议，推翻了氏族社会的推选制度，击败了保守势力的阻挠和破坏。916年3月17日（契丹神册元年二月二十二日）耶律阿保机仿照汉人的王朝体制，称大圣大明天皇帝，庙号辽太祖，建元神册，立长子耶律倍为太子，国号契丹。并先后吞并了室韦、奚和渤海，将他们分编为隶属于契丹人部的新入部，由契丹八部的贵族分别进行统治。耶律阿保机称帝，正式宣告了契丹部落联盟选举制度的结束，奴隶制国家的建立。天显元年，辽太祖领兵灭渤海国，七月，在归途中病死，葬祖州。"
    },
    {
      "id": "3148",
      "title": "德国闵采尔发动起义",
      "year": "1525",
      "month": "3",
      "date": "17",
      "content": "1525年3月17日 (乙酉年二月廿四)，德国闵采尔发动起义。托马斯闵采尔逝世闵采尔（约1490-1525）德国宗教改革的激进派领袖，德国1524-1525年农民战争的领导人。他受过良好教育，精通拉丁语和希腊语。15岁时就组织过反对天主教会的秘密团体。1517年马丁路德宗教改革后，虽对天主教会有所冲击，但其温和行动不能解决广大农民和封建主阶级的矛盾。1521年发表《布拉格宣言》，主张用暴力实现社会变革。因此波澜壮阔的农民战争纷纷而起。1524年夏，土瓦本农民首先起义，有三、四万人参加。1525年3月17日，神甫闵采尔领导农民在中部缪尔豪森城起义，建立了起义政权--永乐会议。并发动了图林根和萨克森地区的农民起义，作为起义中心。起义者对封建统治者进行斗争。他们攻占城市、庄园、堡垒和修道院，分掉封建主的土地和财物。但由于各地起义军没有严密的组织和统一指挥，以及市民的背叛，结果被统治阶级各个击破。1525年5月16日，闵采尔率领农民军与前来围攻的诸侯部队在弗兰肯豪森进行决战，在这次战役中他不幸被俘，5月27日被杀害，仅３５岁。这次起义沉重地打击了德意志的封建统治。"
    },
    {
      "id": "3183",
      "title": "《中英藏印条约》签订",
      "year": "1890",
      "month": "3",
      "date": "17",
      "content": "1890年3月17日 (庚寅年二月廿七)，《中英藏印条约》签订。1886年12月，英国公使华尔身突然到清朗总理衙门，指责西藏当局在边界外距大吉岭相近百里的地方建立炮台，意在阻止通商。第二年又硬说西藏兵了越界至皙益雄（今锡金）地方。英国要挟清朝下令撤走藏军，否则英印殖属当局便要调兵驱逐出境。英国借端生事，在进入西藏的同时，侵占了哲孟雄首都扛多（甘托克）。清朝不但不支持西藏地方政府的抗英斗争，还严禁从内地省份派驻西藏的军队卷入抗英斗争。1888年3月又将具有爱国心的驻藏大臣文顾免职，由帮办驻藏大臣升泰继任。1890年3月17日（清光绪十六年二月二十七日）由科李与英国印度总督兰斯顿在印度加尔各答签订了（中英会议藏印条约》，共8款。主要内容：（1）划定中国西藏与曹孟雄的边界；（2）规定哲孟雄归英国保护管理；（3）有关通商、交涉和游牧问题留待后议。"
    },
    {
      "id": "3197",
      "title": "双子星8号宇航员进行了人类首次太空对接",
      "year": "1966",
      "month": "3",
      "date": "17",
      "content": "1966年3月17日 (丙午年二月廿六)，双子星8号宇航员进行了人类首次太空对接。1966年3月17日，双子星座8号的宇航员进行了首次太空对接。之后不久，由于飞船损伤系统突然失灵，宇航员们不得不进行紧急着陆处理。宇航员尼尔A阿姆斯特朗和戴维R斯考特在计划为期3天的飞行使命中的第5圈飞行时，操纵其双子星座封舱与阿根纳号宇宙飞船对接成功。半小时后，双子星号密封舱开始旋转并失去控制。接着，宇宙飞船上12只小型助推火箭中的一只原因不明地起火。宇航员随即将其飞行器与阿根纳号分离，并成功地在太平洋上溅落。"
    },
    {
      "id": "3198",
      "title": "在西班牙海岸附近发现失落的氢弹",
      "year": "1966",
      "month": "3",
      "date": "17",
      "content": "1966年3月17日 (丙午年二月廿六)，在西班牙海岸附近发现失落的氢弹。坠落的B-52轰炸机的15名机组成员中只有4人幸存1966年3月17日，在小型潜艇发现了遗失了两个月的氢弹后，连大西洋彼岸的西班牙都听到美国国防部放心地舒了一口气。1966年1月7日，在一次空中加油演习失败后，美国空军的一架B-52轰炸机在西班牙南部海滨坠毁。这架飞机上载有四枚氢弹，每个氢弹的威力相当于1945年美国扔到广岛的原子弹的800倍。人们在一块西红柿地里找到了三颗，第四颗氢弹掉到了海里。4月7日，美国海军经过80多天的拼命寻找，终于从762米深的海底将这颗氢弹捞上来。这件从B-52轰炸机中掉落的武器仍完好无损。这颗氢弹的失落使美国感到窘迫而使西班牙人感到恐惧。因为可能会有放射物质渗漏。美国官员们最近跳入寒冷的大西洋浪涛中，以显示海水还是安全的，并无放射物渗漏。看见第四颗氢弹坠入大海中的实情的村民们"
    }
  ],
  "event_count": 34
}