{
  "date": "03-20",
  "events": [
    {
      "id": "2346",
      "title": "《西线无战事》获第3届奥斯卡最佳影片奖",
      "year": "1931",
      "month": "3",
      "date": "20",
      "content": "1931年3月20日 (辛未年二月初二)，《西线无战事》获第3届奥斯卡最佳影片奖。电影《西线无战事》剧照（1930）1931年3月，由环球影片公司出品的《西线无战事》获第3届奥斯卡最佳影片奖，导演刘易斯-迈尔斯东因执导本片而获得最佳导演奖。《西线无战事》至今仍被认为反战电影的经典之作，根据德国作家雷马克的同名长篇小说改编，也是奥斯卡授奖以来第一部有思想性的力作。故事发生在第一次世界大战时期的德国。以保罗为首的青年学生怀着满腔热诚参军并开赴前线。在战场上，保罗发现战争并不是想象的那样，而是无休止的相互厮杀，他常常自问：战争难道是这样的吗？最后，保罗在战壕外捕捉蝴蝶时被流弹击中，而当天的前线报告是：西线无战事。整部影片战争气氛令人窒息，永远都无法忘记。最后，保罗因捉蝴蝶而丧生的场面成为电影史上的经典场面。"
    },
    {
      "id": "2364",
      "title": "中国人民解放军在东海和南海进行海空实弹演习",
      "year": "1996",
      "month": "3",
      "date": "20",
      "content": "1996年3月20日 (丙子年二月初二)，中国人民解放军在东海和南海进行海空实弹演习。海、空实弹演习区域示意图 1996年3月9日，新华社受权公告：中国人民解放军将于1996年3月12日至3月20日，在北纬23度57分、东经118度06分，北纬23度25分、东经118度50分，北纬22度30分、东经117度30分和北纬23度01分、东经116度46分四点连线内的海域和空域，进行海、空实弹演习。为了安全，中国政府要求有关国家政府和地区当局通知本国、本地区的船只和飞机，在此期间不要进入上述海域和空域。3月12日-20日，中国人民解放军空军和海军先后在东海和南海，举行了气势磅礴的诸兵种联合作战实兵实弹演习。先进的战机、舰艇、导弹、电子战装备在演习中密切协同，显示出强大的空中、海上打击威力。圆满成功的演习表明，通过贯彻新时期军事战略方针，深化改革和严格刻苦训练，这两个重要军种的现代化水平和在现代条件特别是高技术条件下的防卫作战能力都有了新的提高。闽南某地：风云变幻的某海湾上空，成为展示空军战斗力的大舞台。这天，尽管气象条件复杂，但没有阻碍由歼击机、强击机、轰炸机、电子干扰机、侦察机等组成的强大突击集团，展开精彩的空中打击演练。据空军司令员于振武、政委丁文昌介绍，共有10多个兵种参加了此次演习。参演兵种、机种之多，出动飞机的批次、架次之多，发射实弹之多，演练难度之大，协同之复杂，都是近年来少有的。演习中既有歼击机群对敌机实施猛烈攻击，夺取制空权；又有联合突击机群采用多种手段，低空超低空连续突击敌海上和陆地的重点目标；还有航空兵与地空导弹、高炮部队空地协同抗敌空中突击。既有空地火器的硬摧毁，又有电子战的软杀伤，展示了我人民空军的综合作战能力。空军航空兵以先进战机作拳头，组成联合机群，使空军的空战能力和对地、对海攻击能力大为提高。地空导弹兵也由过去单一型号装备向具有高、中、低空，远、中、近程多型号相配套的防空体系发展。尤其是一批新装备在这次演习中显示强大的威力。先进歼击机的空中截击如闪电霹雳，强击机的低空突击像惊雷蹈海，新型地空导弹的发射似利剑劈空，轰炸机云中投弹如泰山压顶。连续实施的攻击如骇浪惊涛，波波相连，排空而来，势不可当。整个演习，贴近实战、组织周密、协同密切、连续实施，展示了空军部队各级指挥员的良好素质和指挥能力。南海某海域：空中机群破雾穿云，海面战舰铁阵森严，水下长鲸游弋出没。海军司令员张连忠、政委杨怀庆说，由核潜艇、新型常规潜艇、新型导弹驱逐舰、导弹护卫舰、先进的电子侦察船等多个舰种数十艘战舰和海军航空兵多个机种组成的海空突击力量群，出演了这场现代技术特别是高技术条件下海上诸兵种实兵实弹演习。舰机协同夺取海上制空权，空空导弹如空中迅雷，舰空导弹像万丈长缨，打得敌机灰飞烟灭；联合反潜，舰载直升机编队搜索，准确定位，与水面舰艇联手攻击，鱼雷、火箭深弹齐发，让深藏水下的幽灵葬身鱼腹；贯穿全过程的电子战，运用部署在空中、海上和岸基的电子装备协同进行的电子进攻、电子防御、电子支援作战，显示了我军在这一特殊战场的制胜能力；多舰种、多方位的导弹攻击，阵容不凡的多艘驱逐舰、护卫舰的导弹齐射，诸兵种合同打击敌战斗舰艇编队，是这场演练最振奋人心的一幕。尽管演习气象复杂，但海军官兵凭借精湛的技术、良好的指挥，出色地完成了这一高难度的实弹演练。近年来，海、空军广大指战员以邓小平同志新时期军队建设思想为指针，按照江泽民主席提出的政治合格、军事过硬、作风优良、纪律严明、保障有力的总要求，深入贯彻军委新时期军事战略方针，全面建设部队，加强对先进军事理论和战法的研究，积极组织复杂条件背景下的高难科目的训练。目前，海军部队的合格舰长大幅度增长，核潜艇、常规动力潜艇、驱逐舰、护卫舰等主战舰艇全部完成了跨海域训练科目，具备了很强的协同作战能力。空军航空兵甲类团和具有4种气象水平的飞行员，均达历史最高水平。这是海、空实弹演习取得成功的重要原因。"
    },
    {
      "id": "2365",
      "title": "英国疯牛病恐慌震全球",
      "year": "1996",
      "month": "3",
      "date": "20",
      "content": "1996年3月20日 (丙子年二月初二)，英国疯牛病恐慌震全球。疯牛病恐慌在英国曼延1996年3月20日，英国政府首次承认食用疯牛肉可能导致一种脑衰竭的绝症，迄今英国已发生10起这种病症，其中8人死亡。消息传出，在英国和全球引起恐慌。英国660家麦当劳连锁店当即决定停止用英国牛肉，欧盟各国、澳大利亚。新西兰、新加坡、日本和南非等30多个国家相继宣布禁止进口英国牛肉，疯牛病风波严重损害了英国经济，使英国养牛业面临危机，不仅5亿多英镑的牛肉出口化为泡影，每年还需花费35亿英镑进口牛肉，因而扩大英国的贸易赤字。4月3日结束的欧盟农业部长会议决定，继续禁止英国牛肉出口，对英国宰杀处理肉牛的损失给予70％的补偿。"
    },
    {
      "id": "2415",
      "title": "人类首次成功乘热气球环球飞行",
      "year": "1999",
      "month": "3",
      "date": "20",
      "content": "1999年3月20日 (己卯年二月初三)，人类首次成功乘热气球环球飞行。环球飞行成功的皮卡尔和琼斯1999年3月20日（格林威治时间），瑞士人皮尔卡（41岁）、英国人琼斯（51岁）经过近20天的飞行，终于完成了首次乘热气球环球飞行的壮举，总计飞行42810公里。他们俩人于3月1日从瑞士阿尔卑斯山脉上空先飘向北非，飞跃了阿拉伯沙漠、东南亚、太平洋、中美洲，最后飞跃大西洋，降落在埃及首都开罗西南方300英里处一个叫穆特的地方。皮尔卡出身于探险家世家，其祖父是世界第一个将热气球升至平流层的人；其父是世界上唯一靠一个深海潜水器潜入马里亚纳海沟（10911米深）的人。热气球布莱特林环球三号"
    },
    {
      "id": "2416",
      "title": "经国务院批准恢复中国人民保险公司",
      "year": "1999",
      "month": "3",
      "date": "20",
      "content": "1999年3月20日 (己卯年二月初三)，经国务院批准恢复中国人民保险公司。1999年3月20日 经国务院批准，中保财产保险公司继承中国人民保险公司品牌，恢复为中国人民保险公司。新成立的中国人寿保险公司是一家具有独立法人资格的国有独资专业保险公司。"
    },
    {
      "id": "2443",
      "title": "李立三、贾拓夫追悼会在北京举行",
      "year": "1980",
      "month": "3",
      "date": "20",
      "content": "1980年3月20日 (庚申年二月初四)，李立三、贾拓夫追悼会在北京举行。1980年3月20日，李立三、贾拓夫追悼会在北京举行贾拓夫追悼会在北京举行。追悼会由彭真主持。邓小平、胡耀邦参加追悼会，王震、薄一波分别致悼词。李立三、贾拓夫因受林彪、江青等人迫害，分别于1967年6月22日和1967年5月7日逝世。"
    },
    {
      "id": "2465",
      "title": "挪威剧作家易卜生诞辰",
      "year": "1828",
      "month": "3",
      "date": "20",
      "content": "1828年3月20日 (戊子年二月初五)，挪威剧作家易卜生诞辰。易卜生像易卜生，1828年3月20日生于挪威南部希恩镇。他在工作余暇经常阅读名著，然后自己动手写诗，逐渐文学创作兴趣越来越浓。他积极为一些刊物写稿，还参加了工人运动。因此，他早期作品经常通过形象反映他的反抗精神。他的第一部历史剧是《卡提利那》（1850）。后被聘为寄宿剧作家兼编导，每年创作一个新剧本；如《仲夏之夜》（1853）、《勇士之墓》（1854）、《埃斯特罗的英格夫人》（1855）等。这期间他参与编导的剧本约150部。他在戏剧创作方面的实践经验超过了莎士比亚、莫里哀。1857年以后，在首都剧院破产的情况下，他仍进行创作，但生活状况越来越糟，没有了经济来源，他只能举债度日。这一时期写出了《海尔格兰的海盗》（1858）、《爱的喜剧》（1862）、《觊觎王位的人》（1863）等剧本。由于债台高筑，生活极为窘迫，加上一些剧作遭到保守势力的攻击，使他离开自己的国家长达27年。在国外他主要写了诗剧《布兰德》（1866）、《彼尔英特》（1867）、《皇帝与加利利人》（1873）；写了著名的社会问题剧《社会支柱》（1877）、《玩偶之家》（1879）、《群鬼》（1881）、《人民公敌》（1882）。他的精神反叛思想越来越重。晚年写的作品不多，只有《建筑师》（1892）和《当我们死而复醒时》（1899）。1906年5月23日病逝。易卜生积50年经验，一共写了25部剧本。易卜生的剧作《玩偶之家》剧照（中国青年艺术剧院演出）易卜生的剧作《玩偶之家》剧照（中国青年艺术剧院演出）"
    },
    {
      "id": "2494",
      "title": "伊拉克议会宣布撤销对科威特的兼并",
      "year": "1991",
      "month": "3",
      "date": "20",
      "content": "1991年3月20日 (辛未年二月初五)，伊拉克议会宣布撤销对科威特的兼并。1990年8月2日，伊拉克出兵占领科威特全境，并宣布科为其第19个省。伊拉克占领科威特后，无视联合国的决议和各国谴责，拒不撤军。在此情况下，以美国为首的西方国家分别向海湾调兵遣将，组成多国部队，先后对伊拉克实施沙漠盾牌、沙漠风暴和沙漠军刀等军事行动，收复科威特城，并包围了伊军共和国卫队的3个步兵师和1个半装甲师，取得战争的最后胜利。1991年1月17日至2月28日，以美国为首的多国联盟在联合国安理会授权下，为恢复科威特领土完整而对伊拉克进行了战争，称海湾战争。1991年3月20日 伊拉克议会宣布撤销对科威特的兼并。"
    },
    {
      "id": "2552",
      "title": "光绪批准开办大清邮政 近代国家邮政机构始诞生",
      "year": "1896",
      "month": "3",
      "date": "20",
      "content": "1896年3月20日 (丙申年二月初七)，光绪批准开办大清邮政 近代国家邮政机构始诞生。1896年3月20日光绪帝下诏成立的大清邮政。大清邮政 近代国家邮政机构始诞生大清邮政（1878~1911）发行邮票172种；中国在正式建立近代邮政前，除驿站外，有商营的民信局和侨批局，有帝国主义者的客邮，还曾经历过一段海关兼办邮政的过程。民信局和侨批局 民信局又名民局，是传递民间书信、物品和办理汇款的私营商业组织，约创始于明朝永乐年间（公元1403～1424年）。清朝道光至光绪年间，大小民信局已多达数千家。有的还在当时商业中心的上海、宁波等地设立总店，在各地设立分店或代办店，并与其他民信局联营，构成了民间的通信网。直到1935年才被全部取消。大清邮政于1896年正式开办，公布了《邮政开办章程》，中规定邮资按洋银计算 以前印制的大龙、小龙、万寿邮票上的面值，都是按银两计算的，太平天国的洪仁玕（1822～1864）最早提出了兴办近代邮政的规划，清代地方政府又在台湾省首先实行了改驿归邮;但是，在全国范围内开办国家邮政却是由清政府于1866年委托海关总税务司英人赫德办理的。经过海关兼办邮递和试办邮政阶段，终于在1896年3月正式批准成立了大清邮政。1911年邮政脱离海关，从1877年起创办的有线电报和1900年后创办的市内电话一度是官督商办、商办或官商合办外，其余全由国家或各级政府经办（1902～1908年电报也被收归官办）。自1899年11月中国开办近代邮政，旧时长沙 的邮政事业经历了 大清邮政两个时期。中华邮政两个时期。大清邮政时期，长沙邮政由外国人操纵的海关代管。当时邮政经营连年亏损，海关担心招致更多的财政负担，对邮政建设采取谨慎从事，缓步发展的方针。到1910年邮政脱离海关管辖时，长沙城内仅设2个支局，长沙、善化两县农村还没有一个自办邮局，干线邮路仅有几条步班邮路和委办轮船邮路，村镇邮路更少，邮政业务发展极为缓慢。1912年，中华民国成立，长沙进入中华邮政时期。1927年法藉邮务长哓略被逐出湖南，长沙收回邮权。但由于社会生产力发展不快，国弱民穷，加之长沙累遭军阀战争和日本侵略战争的破坏，后期又受到通货膨胀的影响，长沙邮政事业曲折发展，步履艰难。到1949年，市区仅设有自办服务点13处，城、乡邮运和投递主要依靠步班，湖南邮政管理局本地（长沙）业务股只有1部汽车和21辆自行车在市内转趟和收邮件。但随着社会的发展，新的邮政运输网络开始形成，初步班邮路、船舶、火车邮路，又逐步发展了自行车邮路、汽车邮路、航空邮路和摩托车邮路，这是近代邮政事业的一个进步。红印花加盖小字当壹圆邮票，通称小壹圆。"
    },
    {
      "id": "2559",
      "title": "蒋介石在广州制造“中山舰事件”",
      "year": "1926",
      "month": "3",
      "date": "20",
      "content": "1926年3月20日 (丙寅年二月初七)，蒋介石在广州制造“中山舰事件”。中山舰1926年3月20日，蒋介石在广州制造中山舰事件。中山舰事件是大革命时期蒋介石为同共产党争夺领导权制造的打击共产党人的阴谋事件。1926年3月18日，蒋介石为排挤共产党人，夺取国民革命军第一军的军权，指使其盟弟欧阳格以黄埔军校驻广东省办事处的名义命令海军局代理局长兼中山舰舰长李之龙（共产党员）速派中山舰到黄埔候用。3月19日，中山舰开赴黄埔之后，蒋介石否认曾有调令，诬陷中山舰擅入黄埔，是共产党阴谋暴动。并以此为由，在20日逮捕了李之龙，扣押中山舰，包围省港罢工委员会，收缴工人纠察队的武装，派兵逮捕和监视共产党人，宣布广州全市戒严。由于以陈独秀为首的中共中央在事变发生后采取退让政策，党代表制度被取消，使全体共产党员被迫退出第一军，第一军军权被蒋介石所掌握，3名反蒋的苏联顾问被解聘回国。这次事件是蒋介石阴谋打击共产党的一次不流血的政变演习。中山舰舰长李之龙附：中山舰中山舰可以说是中国最为出名的军舰之一，有「浓缩的中国现代史」之喻。它原名「永丰舰」，是清政府在1910年以68万银元向日本三菱造船厂订制的钢木结构炮舰。战舰于1913年建成，舰长65.837米，宽8.8米，型深4.5米，设主副炮8门，最快航速每小时25公里。武备平常的中山舰却与诸多历史事件有关联。1922年，军阀陈炯明在广州发动武装叛乱，炮击总统府，图谋加害「临时大总统」孙中山。孙中山在深夜突围后即登上「永丰舰」指挥平叛，历时55天，使此舰成了他的流动总部。1924年11月，孙中山最后一次搭乘「永丰舰」，转赴北京共商国事，次年3月在京病逝。孙中山逝世后，3月30日广州国民政府将「永丰舰」改名为「中山舰」，并于4月13日举行更名仪式。一年后，中山舰又因蒋介石制造的「中山舰事件」而再度闻名天下。历经磨难的中山舰则在抗日战争中的1938年，于长江武汉附近江面被日军击沉。59年后即1997年，这艘名舰被打捞出水。目前船体停放在武汉一家船厂内仍待修复"
    },
    {
      "id": "2636",
      "title": "摩洛哥和突尼斯获独立",
      "year": "1956",
      "month": "3",
      "date": "20",
      "content": "1956年3月20日 (丙申年二月初九)，摩洛哥和突尼斯获独立。1956年3月20日，法国外交部签署的一项协议正式宣布突尼斯独立。第二天，法国承认摩洛哥独立。地处突尼斯和摩洛哥之间的阿尔及利亚充满强烈的民族意识，它的前途有待于进一步协商。仅仅3周的时间，法国失去了在北非的2个保护国。同突尼斯的协议废除了75年前确定的该国的保护国地位。恐怖分子的进攻多次使协商陷入困境甚至中断。有一次法国和突尼斯不得不合兵驱赶来自利比亚的入侵者。立宪会议的选举定在下周。法国人担心温和派不是极端分子的对手。同摩洛哥达成的协议重新确定了一度被法国废黜的国王穆罕默德五世的地位。"
    },
    {
      "id": "2654",
      "title": "拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始",
      "year": "1815",
      "month": "3",
      "date": "20",
      "content": "1815年3月20日 (乙亥年二月初十)，拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始。野心勃勃的法兰西第一帝国皇帝拿破仑，因被反动联军打败，1841年3月被流放在地中海的厄尔巴岛上。但是，他没有死心，时刻想卷土重来。他的亲信通过各种渠道，将国内和国际的情况报告给他。当他知道法国人民对波旁王朝的黑暗统治不满，不断地进行反抗，他心理暗暗高兴。后来他得知反法联军的各国头头在维也纳开会，因为各怀鬼胎争吵的得很激烈，反法同盟眼看瓦解。拿破仑笑了。他立即召集几个老部下，组成一支小部队，于1815年3月1日悄悄地逃出厄尔巴岛。拿破仑在法国南部儒安港登陆，率领小部队向巴黎挺进。一路上，痛恨波旁王朝的各地城乡居民都热烈的欢迎拿破仑，甚至连波旁王室的军队也纷纷倒戈相迎，因此，拿破仑没费一枪一弹，于3月20日顺利地占领了巴黎，恢复帝位，重掌朝政。在维也纳的欧洲列强的头头们，一听到拿破仑复位的消息，仿佛大难就要临头，为了共同的利害，他们立即停止争吵，重新联合起来，组成第七次反法联军，向拿破仑猛扑过来。在滑铁卢一仗，终于将拿破仑的12万军队打垮。6月22日，拿破仑被迫再一次宣布退位，重新被流放。波旁王朝重新上台。从3月20日到6月22日，约为一百天，法国历史上把拿破仑重新掌政的这三个月，称之为百日王朝”开始百日王朝。"
    },
    {
      "id": "2665",
      "title": "毛泽东预言1949年成立中央人民政府",
      "year": "1948",
      "month": "3",
      "date": "20",
      "content": "1948年3月20日 (戊子年二月初十)，毛泽东预言1949年成立中央人民政府。毛泽东在前往华北解放区渡船上1948年3月20日，中共中央发出由毛泽东起草的《关于情况的通报》，毛泽东预言，成立中央人民政府的时机大约在1949年。我们的方针是稳扎稳打，不求速效，只求平均每两个月消灭敌正规军8个旅左右，每年消灭国民党军100个旅左右，大约5年左右的时间（从1946年7月算起）消灭国民党全军的可能性是存在的。"
    },
    {
      "id": "2726",
      "title": "大清重臣曾国藩去世",
      "year": "1872",
      "month": "3",
      "date": "20",
      "content": "1872年3月20日 (壬申年二月十二)，大清重臣曾国藩去世。曾国藩（1811年11月26日-1872年3月20日），字伯涵，号涤生，湖南湘乡人，道光进士。是中国历史上最有影响的人物之一，他从湖南双峰一个偏僻的小山村以一介书生入京赴考，中进士留京师后十年七迁，连升十级，37岁任礼部侍郎，官至二品。紧接着创见因母丧返乡，恰逢太平天国巨澜横扫湘湖大地，他因势在家乡拉起了一支特别的民团湘军，历尽艰辛为清王朝平定了天下，被封为一等勇毅侯，成为清代以文人而封武侯的第一人，后历任两江总督、直隶总督，官居一品。1853年初奉咸丰之命在湖南办团练，后来扩编为湘军进攻太平军。1854年发布《讨粤匪檄》，攻击太平天国运动是开天辟地以来名教意奇变。1856年秋，因太平大国发生杨韦事变，曾国藩乘机率军反扑，连陷武汉、九江等重镇。1860年8月，授两江总督、钦差大臣、督办江南军务。1861年11月，奉命统辖苏、皖、赣、浙4省军务。主张借洋兵助剿，派李鸿章到上海，左宗棠到浙江，伙同英国人戈登的常胜军、法国人德克碑的常捷军夹攻太平军，派曾因袭围攻天京。1864年7月攻陷天京。次年调任钦差大臣，对捻军作战，战败去职。在总督两江时，主张学习外国科学技术，兴办近代军事工业，如安庆军械所、江南制造属等。1870年在查办天津教案时残民媚外，受到舆论的谴责。1872年3月20日去世，死后被謚文正。"
    },
    {
      "id": "2738",
      "title": "中国政府平息西藏叛乱",
      "year": "1959",
      "month": "3",
      "date": "20",
      "content": "1959年3月20日 (己亥年二月十二)，中国政府平息西藏叛乱。人民解放军共抓获西藏叛军4000余人1959年3月20日，中国政府平息西藏叛乱。1959年3月初，西藏拉萨市发生数次针对人民解放军的游行，游行中提出西藏独立等口号。3月10日，西藏地方政府武装包围了人民解放军拉萨驻军司令部，酿成叛乱。17日，达赖喇嘛离开拉萨。叛乱藏军杀死自治区筹委会藏族官员堪穷索朗降错，打伤军区干部多人。19日，藏军同人民解放军驻藏部队交火。20日，藏军溃败。1959年8月28日，国务院发布命令，自即日起解散策动叛乱的原西藏地方政府，西藏自治区筹备委员会行使西藏地方政府职权，由班禅额尔德尼.确吉坚赞代理筹委会主任委员，并命令西藏军区彻底平息叛乱。其后，人民解放军驻日喀则、江孜、黑河、阿里等地的部队，分别解除当地藏军的武装。4月8日，人民解放军进军山南地区。下旬，控制整个西藏地区。3月31日，达赖喇嘛抵印度北部达兰萨拉。1959年3月10日，拉萨发生游行示威活动美、英等国的情报机构参与了叛乱。亲手杀害爱国藏民首领格达活佛的英国人福特被抓获逃到印度的十四世达赖喇嘛"
    },
    {
      "id": "2688",
      "title": "袁世凯派学生赴日学军事",
      "year": "1902",
      "month": "3",
      "date": "20",
      "content": "1902年3月20日 (壬寅年二月十一)，袁世凯派学生赴日学军事。留学日本学习军事的中国青年 1902年3月20日，直隶总督袁世凯奏准选派武卫军学堂55名学生前往日本，入陆军学堂学习，以培养高级将才。袁世凯一直谋求日本的军事支持，他不但高价聘请日本军官为练兵顾问，还让每一学堂都聘请日本总教习，从武器、操练、军校管理方式、教材等，均搬用日本制式。在袁世凯看来，日本人在近代化过程中所遇的问题和解决这些问题的办法，比西方资本主义列强的办法更加切合中国的实际。"
    },
    {
      "id": "2707",
      "title": "雅克·希拉克正式就任法国总理",
      "year": "1986",
      "month": "3",
      "date": "20",
      "content": "1986年3月20日 (丙寅年二月十一)，雅克·希拉克正式就任法国总理。希拉克就任总理1986年3月20日，一种被称为共栖的新型政体实验今天在法国开始。象这10年来的婚姻生活一样，它很可能是动摇不稳的。雅克-希拉克正式就任总理，他是位保守党人。总统弗朗索瓦-密特朗则属于社会党人士。在本世纪的法国，总理和总统不属于同一政党，这还是首次。希拉克立即宣布要想废掉密特朗的许多政策，包括主要工业产业的国有化问题。希拉克早期就宣称他计划在1988年要参加竞选，来接管密特朗的工作。但在现时刻，两个人不得不在一起工作。他们俩第一次陷入进退维谷的境地表现在对恐怖分子爆炸事件的表态问题上。今天夜里恐怖分子在爱丽舍宫附近搞的爆炸事件中有两人丧生。"
    },
    {
      "id": "2763",
      "title": "宋教仁在上海车站遇刺",
      "year": "1913",
      "month": "3",
      "date": "20",
      "content": "1913年3月20日 (癸丑年二月十三)，宋教仁在上海车站遇刺。实际负责主持国民党党务工作的宋教仁1913年3月20日，袁世凯派人在上海车站刺杀宋教仁，两天后宋身亡。宋教仁，1882年生，湖南桃源人。1904年2月与黄兴、刘揆一等在长沙创立华兴会，7月与吕大森、刘静庵等在武昌组织科学补习所。11月华兴会计划长沙起义，事泄，宋遭通辑，逃亡日本。1905年与友人创办《二十世纪之支那》杂志，宣传革命。同盟会成立，任司法部监事长。1906年黄兴去安南（今越南），他代理庶务，主持本部工作。1911年在上海任《民主报》主笔，宣传资产阶级民主。曾参加筹备广州起义（黄花岗之役）。武昌起义后，赴汉协助湖北军政府办外交。旋又赴宁筹组中央临时政府。1912年1月，南京临时政府成立，任法制院院长。4月，临时政府北迁，曾任农林总长。8月，他主张通过国会和政党政治来实现资产阶级民主。1913年2月4日，参、众两院复选结果，国民党获392席，占绝对多数。宋教仁希望以多数党的地位，成立责任内阁，约束袁世凯专权。在正式国会开会之前，他亲到长江流域各省宣传演说，为建立责任内阁，实现民主政治大造舆论。袁世凯因为宋教仁的活动，危及他的独裁统治，于是派人刺杀了他。被刺身亡的宋教仁先生"
    },
    {
      "id": "2779",
      "title": "贝内特彗星到达近点",
      "year": "1970",
      "month": "3",
      "date": "20",
      "content": "1970年3月20日 (庚戌年二月十三)，贝内特彗星到达近点。从瑞士雪山上拍摄的贝内特彗星1970年3月20日，贝内特彗星过近日点时彗尾已长达11度，亮度达0等。后发现于黎明前的东方天空，彗尾日渐变长，达20度以上，粗而弯的橙黄色尘埃彗尾和直线延伸的蓝色气体彗尾漂亮而易于区分。它成为自1910年哈雷彗星回归以来最辉煌的彗星之一，很多天文爱好者都拍到颇为漂亮的照片。贝内特彗星是1969年12月28日由南非业余天文学家贝内特发现而命名的。夜幕中的贝内特彗星"
    },
    {
      "id": "2785",
      "title": "七届人大二次会议召开",
      "year": "1989",
      "month": "3",
      "date": "20",
      "content": "1989年3月20日 (己巳年二月十三)，七届人大二次会议召开。第七届全国人民代表大会第二次会议于1989年3月20日至4月4日在北京召开。出席会议代表共2978人。国务院总理李鹏在会上作了题为《坚决贯彻治理整顿和深化改革方针》的政府工作报告。会议还听取和审议了国务院副总理兼国家计委主任姚依林关于1989年国民经济和社会发展计划草案的报告，国务委员兼财政部部长王丙乾关于1988年国家预算执行情况和1989年国家预算草案的报告；听取了全国人大常委会副委员长、法制工作委员会主任王汉斌关于中华人民共和国行政诉讼法草案的说明、关于中华人民共和国全国人民代表大会议事规则草案的说明，以及国务院秘书长罗干关于提请授权深圳市人民代表大会及其常务委员会和深圳市人民政府分别制定深圳经济特区法规和深圳经济特区规章的议案的说明；审议了《中华人民共和国行政诉讼法（草案）》、《中华人民共和国全国人民代表大会议事规则（草案）》、会议最后听取和审议了全国人民代表大会常务委员会的工作报告、最高人民法院工作报告和最高人民检察院工作报告。"
    },
    {
      "id": "2827",
      "title": "林伯渠诞辰",
      "year": "1886",
      "month": "3",
      "date": "20",
      "content": "1886年3月20日 (丙戌年二月十五)，林伯渠诞辰。1886年3月20日，林伯渠出生于湖南省安福（今临澧）县。父亲林鸿仪是一位开明人士，到过武汉、金陵、上海、烟台、天津，在北京入太学3年，研究过天文、地理、数学、矿学和中国历史上的中兴之道，不满帝国主义的侵略，同情劳动人民，赞成维新变法。这对幼年的林伯渠有过很大影响，他从19世纪末就立志救国救民。1904年，林伯渠诞辰林伯渠东渡日本，结识了黄兴、宋教仁、蔡锷、廖仲恺等革命家，接受了孙中山的革命思想。1905年，他加入孙中山创建的中国同盟会，为推翻清朝专制的统治而斗争。他在湖南积极响应辛亥革命。这次革命，推翻了延续两千多年的封建帝制统治，建立了中华民国。辛亥革命后，以袁世凯为首的北洋军阀篡夺了国家权力，同盟会内部发生了严重分化。林伯渠坚定不移，继续追随孙中山，不屈不挠地进行反对北洋军阀的斗争。俄国十月革命胜利和中国五四运动后，林伯渠看到了中国未来的曙光，看到了中国无产阶级的力量，开始觉得不能再重复过去所走过的道路，在李大钊等朋友的影响下，开始接受马克思主义，由激进民主主义者转变为共产主义者，于1921年1月参加上海共产主义小组，成为中国共产党最早的党员之一。从此，他在党的领导下投入新民主主义革命的斗争。1923年起，林伯渠同毛泽东等同志一起积极地协助孙中山改组国民党，并参加国民党中央的领导工作。国民党的一大以后，他曾任国民党中央执行委员、中央常委，两次出任国民党中央农民部长，并任国民革命军第六军党代表兼政治部主任和武汉国民党中央军事委员会秘书长。在第一次国共合作时，他为协助孙中山改组国民党，执行和维护孙中山的新三民主义和革命的三大政策，发展工农运动，建立和发展革命武装，推动北伐战争以及后期的反对蒋介石、汪精卫斗争作出了不可磨灭的贡献。1927年4月到7月，蒋介石、汪精卫背叛孙中山的三大政策，相继实行反共、镇压工农运动的政策，破坏了第一次国共合作的大革命。当时有位国民党老朋友曾劝林伯渠同志登报声明脱离共产党，并表示愿意加以保护。林伯渠为中国人民的解放和共产主义事业，早已把生死置之度外，毫不犹豫地断然拒绝了，并且表明干革命就要干到底，决不计较将来个人的命运。遂即参加了八一南昌起义。南昌起义失败以后，林伯渠赴苏联学习。1932年回国，翌年3月到达瑞金，先后担任中央工农民主政府国民经济部部长、财政部部长。此后，在长征中，在由内战转入抗日、由抗日转入反对美蒋反动派等多次重大历史转折关头，他都一贯站在以毛泽东同志为代表的正确路线方面，同帝国主义和反动派进行了坚决的斗争，同中国共产党内部左的和右的错误倾向进行了不调和的斗争，充分表现了一位无产阶级革命家的坚定立场和高度的原则性。林伯渠是中国共产党内最早主张与孙中山合作的，是第一次国共合作重要的组织者之一。1935年瓦窑堡会议之后，他就积极拥护中共中央再次争取与国民党合作的方针。抗日战争开始时，为促成第二次国共合作，他曾随周恩来等同志一起同国民党中央进行谈判。他在任中共驻陕代表和国民参政会参政员时，同汪精卫等投降派和蒋介石等顽固派进行过许多斗争，广泛地团结了各界的抗日人士，为建立和发展抗日民族统一战线作出了重大贡献。1944年，他作为中共中央代表，赴重庆与国民党进行谈判，代表中国共产党首先在国民党参政会上提出废除国民党的一党专政、建立民主联合政府的主张。林伯渠在半个多世纪的革命生涯中，为中国革命作出过许多贡献，特别是在革命统一战线、政权建设和财政经济方面，尤为显著。林伯渠长期担任根据地财经方面的领导工作。在江西中央苏区，在长征中和到达陕北以后，他一直担负着理财的重任，对支援革命战争、活跃根据地经济生活、建立财政金融制度、培养财经干部等方面都作出了光辉的贡献。林伯渠在领导根据地的财政经济建设工作中，历来都反对那种什么都想搞垄断性国家公司的不切实际的思想，而积极主张保护民族资本主义工商业，发挥商人和商业资本的作用，在延安时他就提出：帮助民间游资转入有利可图的私营或合营企业，尤应尽可能争取边区外面的资本，到边区来从事有利可图的工业建设，他们可以单独经营或与政府合营，都给以法律的保障与可能的协助。他还提出，尽可能地争取边区外面的各种科学技术人员到边区来参加工农业建设，他们来后，都给以必要的优待。建国后，林伯渠虽不再管财经，但对这方面工作仍然给予很大关注。他曾提出：彻底摧毁反动政权，巩固和发展人民政权，首先依靠的是武装斗争的胜利，但还须依靠社会制度的改革，特别是经济制度的改革。1959年他还提出，编制计划不从指标讲起，要从材料分配提出问题，先保证生产，后安排基建。他的这些远见卓识，是切中时弊的。林伯渠的故居座落在县城以北十四公里的修梅乡凉水井村。它是在原故居的基础上按原貌修复的，具有江南农村建筑风格。屋前的大坪里有一棵枝叶繁茂的千年古柏，把故居衬托得庄严肃穆。1886年3月20日，林伯渠同志诞生在这里。故居除在部分房间恢复了原来的陈设外，还辟有辅助陈列室。各展室展出了林伯渠同志在各个历史时期的照片218张，实物原件或复制品100多件，其中有一些是实物珍品。故居还陈列了林柏渠生前珍藏的部分图书1100多册。"
    },
    {
      "id": "2840",
      "title": "毛泽东成为中共的真正领导者",
      "year": "1943",
      "month": "3",
      "date": "20",
      "content": "1943年3月20日 (癸未年二月十五)，毛泽东成为中共的真正领导者。成为中共中央书记处主席的毛泽东1943年3月20日，中共中央政治局召开会议，会议决定中央书记处由毛泽东、刘少奇、任弼时组成，毛泽东任中央政治局、中央书记处的主席，并兼任中央党校校长。会议通过了《关于中央机构调整及精简的决定》，该决定规定，书记处会期不固定，得随时由主席召集之，会议中所讨论的问题，主席有最后决定之权。这样，中共实现了权力的高度集中。这次会议从组织上彻底完成了自遵义会议以来对王明左倾错误的纠正和毛泽东在全党领导地位的确立，对六届六中全会以后的中央书记处（毛泽东、张闻天、王明。康生、陈云）组成人员进行了大调整。"
    },
    {
      "id": "2852",
      "title": "国务院公布《个人存款账户实名制规定》",
      "year": "2000",
      "month": "3",
      "date": "20",
      "content": "2000年3月20日 (庚辰年二月十五)，国务院公布《个人存款账户实名制规定》。2000年3月20日 国务院总理朱镕基发布第285号国务院令，公布《个人存款账户实名制规定》，并自2000年4月1日起施行。实行个人存款账户实名制是中国储蓄存款制度的一项重大改革。"
    },
    {
      "id": "2875",
      "title": "我国自制巨型客轮下水",
      "year": "1954",
      "month": "3",
      "date": "20",
      "content": "1954年3月20日 (甲午年二月十六)，我国自制巨型客轮下水。民众号下水的典礼 1954年3月20日，我国自制的当时最大的川江客轮民众号正式下水。该船共有4层船舱，可载客947人，同时载货300吨。船上设有餐室、淋浴室、图书室、保健室等设施，船上还可以举行舞会。"
    },
    {
      "id": "2879",
      "title": "美国破坏智利阿连德大选未遂",
      "year": "1973",
      "month": "3",
      "date": "20",
      "content": "1973年3月20日 (癸丑年二月十六)，美国破坏智利阿连德大选未遂。阿连德向智利青年发表演说1973年3月20日，美国参议院小组委员会听取了电话电报公司与中央情报局明显地勾结起来干扰智利1970年的政治进程的证词，感到震惊。电话电报公司副总裁威廉-梅里亚姆作证说，这次冒险行动的目的就是要阻止马克思主义者萨尔瓦多-阿连德当选智利总统。但是计划失败，阿连德当选了。梅里亚姆告诉委员会说，中央情报局同意国际电话电报公司制订的计划，进行反阿连德的宣传，不惜制造暴力事件从而挑起反马克思的军事政变。国际电话电报公司董事长兼总经理哈罗德杰宁与中央情报局在拉丁美洲搞秘密活动的主任威廉-布鲁尔和梅里亚姆的一次会晤，导致了这家私营公司与中央情报局的合作。民主党人法兰克丘奇领导的参议院小组委员会正在调查这个跨国公司的活动。"
    },
    {
      "id": "2970",
      "title": "伊拉克战争爆发",
      "year": "2003",
      "month": "3",
      "date": "20",
      "content": "2003年3月20日 (癸未年二月十八)，伊拉克战争爆发。3月20日，美英联军在未经联合国安理会授权的情况下向伊拉克发起军事行动。4月9日，美军攻入巴格达。5月1日，美国总统布什宣布在伊主要战事结束。7月13日，成立伊拉克临时管理委员会。12月13日，萨达姆在其家乡提克里特附近被美军抓获。美国的先发制人战略和单边主义倾向造成了大西洋联盟的内部分裂，美欧、美俄矛盾凸现。但在伊拉克战后重建和游击战的双重压力下，美英又不得不借助联合国多边框架并提出提前向伊拉克方面交权的时间表。"
    },
    {
      "id": "2974",
      "title": "亨利五世继承英格兰王位",
      "year": "1413",
      "month": "3",
      "date": "20",
      "content": "1413年3月20日 (癸巳年二月十九)，亨利五世继承英格兰王位。亨利五世继承英格兰王位亨利五世（1387年8月9日或9月16日1422年8月31日）英格兰兰卡斯特王朝国王（1413年1422年在位）。在他短暂的九年统治期间，他取得了中世纪任何一位英格兰国王都未取得过的军事辉煌。亨利五世是英王亨利四世之子，母为玛丽德伯翰。生于蒙茅斯（在威尔士）。在他出生时他父亲还只是德比伯爵。当德比伯爵被放逐期间，亨利被国王理查二世收养，并得到很好的教育。德比伯爵篡位後，即封亨利为威尔士亲王。1413年3月20日，亨利五世加冕为英格兰国王。亨利五世重燃百年战争战火，1415年侵入法国。首先攻下埃夫勒，继而向沿海重镇加来进军。以少胜多的阿让库尔战役（1415年）几乎摧毁法国人的斗志。此後英军不断取胜，1419年全部征服诺曼底，随即法国北部第一重镇鲁昂投降。1420年亨利五世迫使查理六世签订特鲁瓦条约。这份条约对英格兰来说是难以置信的巨大胜利：条约规定，亨利五世与查理六世的女儿瓦卢瓦的凯瑟琳（法语读卡特琳）结婚，并且查理六世死後其法国王位由亨利五世继承（剥夺了法国王太子夏尔的继承权）。亨利五世实际成为法国的摄政。1422年，在万塞讷附近的一次战斗中，斑疹伤寒夺走了亨利五世年轻的生命。"
    },
    {
      "id": "3042",
      "title": "土耳其军在伊拉克北部清剿库尔德军",
      "year": "1995",
      "month": "3",
      "date": "20",
      "content": "1995年3月20日 (乙亥年二月二十)，土耳其军在伊拉克北部清剿库尔德军。1995年3月20日，35000名土耳其精锐士兵在飞机和坦克的掩护下，分三路向伊拉克北部领土推进，旨在清剿库尔德工人党游击队阵地，根除恐怖活动。数日内，土军攻占了库尔德武装的一些主要基地和军火库。国际社会对此举反应不一。美国称，土行动属于必要的、适当的自卫，并不违反国际法；俄罗斯表示理解；伊拉克在遭入侵三天后提出抗议：欧盟要求土尽快撤出伊北部。土总统宣称，只有彻底消灭库军才会班师回国。但在伊拉克、英美等国的要求下，土政府于4月8日宣布，决定部分撤出在伊北部的军队。"
    },
    {
      "id": "3043",
      "title": "东京地铁发生“沙林”毒气案",
      "year": "1995",
      "month": "3",
      "date": "20",
      "content": "1995年3月20日 (乙亥年二月二十)，东京地铁发生“沙林”毒气案。日本东京地铁沙林毒气事件发生现场1995年3月20日晨，日本首都东京市区3条地铁电车内发生施放神经性毒气沙林事件，已有10人死亡，5000多人因中毒进医院治疗。这起日本历史上严重的恐怖事件使日本政府受到震动。首相村山当天召开紧急会议讨论对策，内阁官房长官五十岚指责这是一次有组织、有预谋的滥杀元辜的谋杀行动，警方动员了300名侦探上街， 展开大规模的搜寻破案线索工作。22日和23日，大批警察搜查了怀疑同地铁毒气事件有关的奥姆真理教在全国的设施和住宅。据德国报纸报道，20日在日本东京地铁致人伤亡的毒气叫沙林，学名叫甲氟磷酸异丙脂，是一种神经毒气，也是毒性最大的磷酸脂之一。1938年，德国人施拉德、 安布罗斯、吕第格、范-德尔-林德首次研制成功，这种毒气遂以上述4个人的姓中的5个字母命名为沙林。 德国人很快发现这种毒气的军事价值，并投入生产，但是二战期间并未使用。1945年，德国生产的沙林被销毁。二战后，这种毒气才开始在世界范围内生产。有消息说，前些时候，中东地区曾经使用。一般说来，沙林是一种无色（也有黄褐色的）、无形、无嗅毒气，可以通过呼吸或透过皮肤和眼结膜侵入人体，对体内的酶起阻碍作用，从而破坏神经系统。受其侵袭后，会出现瞳孔缩小、呼吸困难、支气管缩小和剧烈抽搐等症状，严重时几分钟内会窒息而死，须立即使用阿托品、肟等进行治疗和进行人工呼吸方能有救。但是，事后这种毒气还可能对神经、大脑和肝脏造成损伤。按照1925年日内瓦化学武器公约，沙林这类毒气是禁止生产和使用的。但是，由于沙林所用原料、生产工艺和一些杀虫剂很类似，因此禁止起来很困难。图中站立者为奥姆真理教教主麻原彰晃"
    },
    {
      "id": "3053",
      "title": "中国现代作家、学者章士钊诞辰",
      "year": "1881",
      "month": "3",
      "date": "20",
      "content": "1881年3月20日 (辛巳年二月廿一)，中国现代作家、学者章士钊诞辰。章士钊病逝章士钊（1881-1973），中国爱国民主人士、学者、教育家、思想家、政治活动家。湖南省善化（今长沙）人，字行严，号青桐（青年时期）、秋桐（中年以后），晚年笔名孤桐。清末秀才。1902年到南京进江南陆师学堂，次年便成为学潮的领头人，到上海投入蔡元培、吴稚晖等组织的爱国学社。同年5月任任上海《苏报》主笔，宣扬民主、自由和革命思想，同时印制《黄帝魂》、《孙逸仙》等宣传革命的书刊。协同黄兴筹建华兴会，成立暗杀团，风尘仆仆，奔走各地。1904年因爱刺杀广西巡抚王之春案牵连，身陷囹圄40日，出狱后东渡日本。辛亥革命后，先后任《民立报》主笔，广东军政府秘书长，南京国民党政府南北议和代表，段祺瑞执政府司法总长、教育总长。曾主编《甲寅》周刊。1927年为营救李大钊奔走。1933年起在上海作律师，并任上海政法学院院长、冀察政务委员会法制委员会主席。抗日战争时期，任国民参政会参政员。1949年为南京国民党政府和平谈判代表团成员。同年出席全国政协第一届全体会议。后任全国人大常委会委员、全国政协常委、中央文史研究馆馆长。1972年美国总统尼克松访华时，周恩来总理向他介绍章士钊先生，尊称其为我们的大学问家。晚年曾为沟通海峡两岸出力。著有《柳文指要》等传世。"
    },
    {
      "id": "3173",
      "title": "七届人大三次会议举行",
      "year": "1990",
      "month": "3",
      "date": "20",
      "content": "1990年3月20日 (庚午年二月廿四)，七届人大三次会议举行。1990年3月20日，七届全国人大三次会议在北京举行。大会通过了中华人民共和国香港特别行政区基本法，包括三个附件和区旗、区徽图案；通过了关于设立香港特别行政区的决定，关于香港特别行政区第一届政府和立法会产生办法的决定，关于批准香港特别行政区基本法起草委员会关于设立全国人大常委会香港特别行政区基本法委员会的建议的决定，关于香港持别行政区基本法的决定等。会议决定接受邓小平辞去中央军委主席的请求，选举江泽民为中央军委主席；决定任命刘华清为中央军委副主席。会议还通过了其他任免事项。"
    },
    {
      "id": "3188",
      "title": "纳粹建立第一个集中营",
      "year": "1933",
      "month": "3",
      "date": "20",
      "content": "1933年3月20日 (癸酉年二月廿五)，纳粹建立第一个集中营。1933年3月20日，第一座集中营建在慕尼黑城外10英里达豪城附近的旧火药厂。柏林附近还有3座集中营准备开设。人们认为送进这些集中营的大部分是共产党员，但并不仅只是共产党员。纳粹力量还在逮捕社会民主党和一个社会民主党军事机构组的成员。由于德国的纳粹当局逮捕过多的政治犯，致使监狱暴满。仅一个月，在普鲁士就有1.5万人被捕。监狱无法容纳这么多的人，慕尼黑的警察局长希姆莱想出了一个解决的办法。这办法就是所谓的集中营。"
    },
    {
      "id": "3253",
      "title": "荷兰东印度公司成立",
      "year": "1602",
      "month": "3",
      "date": "20",
      "content": "1602年3月20日 (壬寅年二月廿七)，荷兰东印度公司成立。荷兰东印度公司荷兰东印度公司成立于1602年3月20日，1799年解散。简称VOC，中文全文应译为联合东印度公司。其公司的标帜以V串连O和C，上方的A为阿姆斯特丹的缩写。在荷兰东印度公司成立荷兰东印度公司成立将近两百年间，总共向海外派出1772艘船，约有100万人次的欧洲人搭乘4789航次的船班前往亚洲地区。平均每个海外据点有二万五千名员工，一万两千名船员。荷兰东印度公司是建立于17世纪欧洲的大航海时代，当时的欧洲各国兴起海上冒险，探寻世界地理，更发展外海的商机。16世纪的葡萄牙在东南亚地区已有殖民地与商业发展，1560年代，一群荷兰商人派浩特曼(?-1599)至葡萄牙刺探商情，浩特曼回国后这群商人便成立一家公司，利用这个资讯往东印度地区发展，从1595年4月至1602年间，荷兰陆续成立了14家以东印度贸易为重点的公司，为了避免过度的商业竞争，这14家公司于是合并，成为一家联合公司，也就是荷兰东印度公司。荷兰当时的国家议会授权荷兰东印度公司在东起好望角，西至南美洲南端麦哲伦海峡具有贸易垄断权。荷兰东印度公司是第一个可以自组佣兵、发行货币，也是第一个股份有限公司，并被获准与其他国家定立正式条约，并对该地实行殖民与统治的权力。荷兰东印度公司在爪哇的巴达维亚(今印尼的雅加达)建立了总部，到了1669年时，荷兰东印度公司已是世界上最富有的私人公司，拥有超过150艘商船、40艘战舰、五万名员工、与一万名佣兵的军队，股息高达40%。荷兰东印度公司解散的主要原因在十八世纪时，荷兰与英国之间的战争不断，两国在1780-1784年间的战争，由于国内对于亚洲货品的需求量大减，导于荷兰东印度公司的经济出现危机，终于在1799年12月31日宣布解散。公司遗址为现今阿姆斯特丹大学。"
    },
    {
      "id": "3305",
      "title": "夏明翰在汉口就义",
      "year": "1928",
      "month": "3",
      "date": "20",
      "content": "1928年3月20日 (戊辰年二月廿九)，夏明翰在汉口就义。夏明翰烈士1928年3月20日，夏明翰在汉口余记里弄场就义。牺牲前写了一首诗：砍头不要紧，只要主义真。杀了夏明翰，还有后来人。夏明翰，字桂根，又名陈日习。湖南衡阳人。1900年（清光绪二十六年）生于湖北秭归。1917年在湖南省立第三甲种工业学校读书时参与组建进步团体砂子会。五四期间发动学生罢课。1919年6月当选为湘南学生联合会总填事。1921年秋，毛泽东创办湖南自修大学，夏是第一批学员。不久经毛泽东、何叔衡介绍，加入中国共产党。翌年9月在湖南自修大学附设的补习学校任教务主任。10月，与罗学瓒领导长沙人力车工人的罢工斗争。1924年任中共湖南省委委员，负责农委工作。1926年12月，与郭亮负责主持湖南第一次农民代表大会与工人代表大会联合召开的大会，推动湖南工农运动的展。1927年春赴武汉，任全国农民协会秘书长。四一二反革命政变后，参加第二次北伐革命军，任政治部宣传部长。6月回湖南，任省委委员兼组织部长，秋收起义后，任平（江）浏（阳）特委书记，先后领导平江秋收暴动和浏阳武装暴动。1928年初，夏明翰被派往湖北，参加省委领导工作。约3月18日，在武汉东方旅社因叛徒告密被捕牺牲。"
    },
    {
      "id": "3329",
      "title": "俄罗斯政局发生激烈动荡",
      "year": "1993",
      "month": "3",
      "date": "20",
      "content": "1993年3月20日 (癸酉年二月廿八)，俄罗斯政局发生激烈动荡。1993年3月20日，俄罗斯总统叶利钦通过广播电视发表《告俄罗斯公民书》，宣布将于4月25日在全国对总统、副总统进行信任投票，同时进行新宪法草案和联邦议会选举草案的投票，以决定由总统还是由议会来领导国家，在此之前实行总统“特别治理”。总理切尔诺梅尔金表示支持总统。3月23日，俄宪法法院裁定《告公民书》违反俄联邦基本法。26日，在紧急召开的第九次非常人代会上，对立的两派代表激烈交锋，分别提出了罢免总统叶利钦和解除议长哈斯布拉托夫职务的议案，但表决结果均未获法定多数，会议通过了4月25日在全俄罗斯范围内举行全民公决的决定。"
    },
    {
      "id": "3335",
      "title": "台湾当局执意举办所谓“和平公投”",
      "year": "2004",
      "month": "3",
      "date": "20",
      "content": "2004年3月20日 (甲申年二月三十)，台湾当局执意举办所谓“和平公投”。2004年3月20日陈水扁不顾海内外强烈反对而执意推动的所谓320公投于20日结束，因投票人数未达总投票权人数的一半，公投无效。中共中央台办、国务院台办就台湾当局举办公民投票发表声明。3月20日，中共中央台湾工作办公室、国务院台湾事务办公室就台湾当局举办公民投票发表声明。全文如下：3月20日，台湾当局执意举办所谓和平公投”和平公投，试图挑衅两岸关系、分裂国家，公投结果无效。事实证明，这一非法行径不得人心。任何把台湾从中国分割出去的企图都是注定要失败的。"
    }
  ],
  "event_count": 36
}