{
  "date": "03-21",
  "events": [
    {
      "id": "2299",
      "title": "英国商船私运华工",
      "year": "1852",
      "month": "3",
      "date": "21",
      "content": "1852年3月21日 (壬子年二月初一)，英国商船私运华工。1852年3月21日 英国商船私运华工475人自厦门赴旧金山。掠卖华工的罪恶活动开始于鸦片战争前的19世纪初叶，而在19世纪50至70年代达于高峰。最初，西方殖民者以澳门为据点，用拐卖和绑架中国劳动力、妇女以及儿童的方式偷偷进行。随着一系列不平等条约的签订，外国侵略者在厦门、上海、广州、汕头、香港等地利用他们豢养的一批流氓、地痞、爪牙，疯狂捕掠和诱拐华工，其中厦门自1874年初外船开始载华工出洋以后逐渐成为掠卖华工的最大中心。被捕掠的华工被侵略者称为猪仔。中国第一个留美毕业生容闳1865年归国抵澳门时，第一遇见之事，即为无数华工以辫相连，结成一串，牵往囚室，其一种奴隶牛马之惨状，及今思之，犹为酸鼻。华工被贩运出国前，剥得一丝不挂，并按各人预定输送地点，在胸前烙上C（加里福尼亚）、P（秘鲁）、S（夏威夷）等字样，若有人反抗，则鞭笞吊打。装载华工的船，成为名副其实的浮动地狱。这种非人的待遇，使华工在航行途中死亡率高达45％，最低也有14％。掠卖华工，实质上就是奴隶贸易，是西方殖民主义势力侵略中国的产物，是16至18世纪贩卖非洲黑奴的继续。19世纪50年代，掠卖华工的航船大多属于英国，60年代，美国占了首位。据估计，出国华工总数：18011850年，约32万人；18511875年，约为128万人。其中贩往南北美洲和西印度群岛的约50多万人以上，前往东南亚地区的近65万人。这些为开发西半球和东南亚等地作出贡献的华工，就是今天许多华侨和外籍华人的祖先。在浮动地狱上，华工们一有机会常常奋起反抗。这次运往美国的华工不肯卖身，于4月初发生暴动，杀死英船主，在琉球八重山岛登岸逃亡。5月初，英船到琉球八重山岛捕拿华工80人，次年11月，琉球将遇难华工175名送回中国福建，其余均病死或自缢。据不完全统计，18521861年，华工先后在17艘贩奴船暴动。如美国白鹰号行抵马尼拉以东海面，500名华工愤起暴动。不幸楼梯被铁格子盖上了，殖民者们用枪疯狂射击华工。子弹射出的火焰烧着了华工尸体的布衣，华工们死生相继，拼命保住火种，使其燃烧扩大，与敌人同归于尽，白鹰号终于在烈火中沉入海底。"
    },
    {
      "id": "2311",
      "title": "蒋介石派特务赴河内刺杀汪精卫未果",
      "year": "1939",
      "month": "3",
      "date": "21",
      "content": "1939年3月21日 (己卯年二月初一)，蒋介石派特务赴河内刺杀汪精卫未果。汪精卫1939年3月21日，汪精卫在河内遇刺。1939年2月，蒋介石派出和汪有渊源的国民党中央委员谷正鼎，两次赴河内劝汪回重庆供职，遭到汪的拒绝。为了根除后患，蒋介石派戴笠手下的得力干将陈恭澍到河内执行刺杀汪的任务。汪住在河内高朗街27号。这是一座3层楼的小洋房，四周是小花园。汪精卫夫妇和曾仲呜夫妇分别住在三楼的两间卧室里。二楼为会客厅及其他随从人员卧室，一楼为汽车房及服务人员、卫士住所。陈恭澍为了狙击汪精卫，在汪的住宅对面租赁了一幢房子窥察了一个多月才决定动手。3月21日，军统特务爬墙入汪寓。特务侦得三楼朝南的一问，几个晚上电灯通夜未熄，断定此房必为汪之卧室元疑。特务登楼，即向该朝南房间冲去，发现正有一胖胖的穿白色睡衣裤的人急起，准备开灯，特务从形影上认为是汪精卫本人，枪弹速射数十发，即下楼夺门而逃。其实，这朝南大间睡的是曾仲鸣夫妇。曾随汪精卫到河内后，其妻方君壁从香港赶来会晤。汪精卫以为曾、方夫妇久未团聚，一定要把自己住的房间让给他们同住，结果曾仲鸣做了替死鬼，方君壁腿部受伤。当夜，汪精卫住在隔壁房间，原由一会武术的山东大汉赵国庆替他在房门口看守。赵闻声立即避入汪室，连房门也来不及下锁，赵躺在楼板上，头靠着床，以双足抵房门．汪精卫幸免遇刺。"
    },
    {
      "id": "2335",
      "title": "墨西哥第一位印第安裔总统胡亚雷斯诞辰",
      "year": "1806",
      "month": "3",
      "date": "21",
      "content": "1806年3月21日 (丙寅年二月初二)，墨西哥第一位印第安裔总统胡亚雷斯诞辰。1806年3月21日是墨西哥第一位印第安裔总统胡亚雷斯诞辰 。他的同胞至今把他尊敬为民族英雄。胡亚雷斯3岁时父母去世。13岁开始接受正规教育。1829年他23岁时进入瓦哈卡科学艺术学院学习法律和科学。1831年获法学学位，并成为市议会会员。1841年任法官，后任州长。他认为只有用资本主义代替教会和贵族对经济的垄断，才能使国家走上繁荣昌盛的道路。他又相信，只有采取以联邦制为基础的立宪政府，才能使国家政局稳定。1853年大选之后，保守党人重掌政权，包括胡亚雷斯在内的许多著名自由党人被放逐。1855年回国参加新政府。1861年胡亚雷斯当选总统。他在政治上的成功是一场持久的斗争。他不断克服社会上流行的对于他的印第安出身的偏见。他的内政改革使墨西哥清除了新殖民主义的残余。他领导的反法斗争取得巨大成果。1872年7月18日不幸死于心脏病。"
    },
    {
      "id": "2455",
      "title": "全国“三讲”教育工作会议召开",
      "year": "1999",
      "month": "3",
      "date": "21",
      "content": "1999年3月21日 (己卯年二月初四)，全国“三讲”教育工作会议召开。1999年3月19日-21日，全国三讲教育工作会议在北京举行。会议是中共中央决定召开的。会议主要任务是总结交流三讲教育试点的情况和经验，研究部署下一步的工作。胡锦涛出席会议并发表重要讲话。三讲即讲学习、讲政治、讲正气。"
    },
    {
      "id": "2513",
      "title": "美国现代企业管理之父泰勒逝世",
      "year": "1915",
      "month": "3",
      "date": "21",
      "content": "1915年3月21日 (乙卯年二月初六)，美国现代企业管理之父泰勒逝世。泰勒1915年3月21日，美国发明家，工业工程师，泰勒制管理方法的创始人弗雷德里克-温斯洛-泰勒逝世。泰勒1856年3月20日生于宾夕法尼亚州杰曼顿。1874年毕业于菲利普斯埃克塞特学院，1874一1890年在费城米德威钢铁公司做工，先后任工头、副工长、机械车间工长、制图主任，总工程师。其间，利用业余学习，获工程师职称。为改进工厂管理，对一系列机械工程进行试验，制定出一种保证最大效率的时间和动作标准体系。被称之为泰勒制度。这种管理办法，后为世界其他工业国所采用。1906年任美国机械工程师学会主席。1911年协助创立工业管理科学促进会。泰勒一生获专利权的发明创造有100多项。他还著有《车间管理》、《科学管理原则》等。"
    },
    {
      "id": "2548",
      "title": "俄国作曲家穆索尔斯基诞辰",
      "year": "1839",
      "month": "3",
      "date": "21",
      "content": "1839年3月21日 (己亥年二月初七)，俄国作曲家穆索尔斯基诞辰。穆索尔斯基诞辰穆索尔斯基，1839年3月21日生。自幼听保姆讲俄国神话故事，后来这些成为他的创作动力。他随母学钢琴。后来习音乐，又试作曲，结识格林卡之后，其作品俄罗斯化加深。退出军界后，立志专事音乐。1866年创作了一套歌曲。1868年开始创作音乐套曲和为歌剧配乐。1869年完成歌剧《鲍罗斯戈东诺夫》脚本，1874年其第二稿才得以首演。遇诗人库图佐夫后创作了两组忧郁声乐套曲《没有太阳》和《死之歌舞》。他生命的最后几年穷困潦倒，生活孤寂。1881年3月28日逝世。留下的未竟之作《霍万希那》，由利萨科夫完成。"
    },
    {
      "id": "2619",
      "title": "瓦岗军开仓济粮",
      "year": "0617",
      "month": "3",
      "date": "21",
      "content": "617年3月21日 (丁丑年二月初九)，瓦岗军开仓济粮。隋末翟让领导的瓦岗（在今河南滑县）军，是河南一带起义军中比较强大的一支。616年（隋大业十二年）曾经参加过杨玄感起兵反隋的贵族李密，参加了瓦岗军。在李密的策划下，引兵攻破了要过时金堤关（今河南莱阳东北）和莱阳等县。又设计击破隋军，杀死了镇压起义军的晴朗大将张须陀，大振了起义军的威风，声势逐渐壮大。617年（大业十三年）春，李密与翟让率精兵7000人，一举攻克了洛阳东北最大的粮仓兴格仓（在河南巩县境内），3月21日（二月初九日）打开粮仓，让人民取粮。男女老幼，背筐载篓，从四方人方汇集而来。前采取粮的人有几十万。开始时，因没有人管理，又没有文券，听任随意拿取，多少不计，造成力不能及，弃之于路，自仓城至郭门米厚数寸，为车马所践踏；就食者以荆筐淘米，洛水两岸十里之间，望之皆如白沙。后加强了管理，改为凭文券籴粮。"
    },
    {
      "id": "2652",
      "title": "普加乔夫起义",
      "year": "1774",
      "month": "3",
      "date": "21",
      "content": "1774年3月21日 (甲午年二月初十)，普加乔夫起义。普加乔夫起义普加乔夫1773～1775年俄国历史上规模最大的农民战争。领袖E.I.普加乔夫(1740～1775)，顿河哥萨克人。18世纪下半叶，俄国农奴制发展到顶峰，封建压迫和剥削更加残酷，1768年开始的俄土战争加重了人民的负担。1773年9月，普加乔夫集结了80名哥萨克在乌拉尔河西岸的托尔卡乔夫田庄起义。10月15日，起义军到达奥伦堡城下，开始了长达170天的围困战。1774年初，起义军已达5万余众，农民战争波及乌拉尔大部地区。1774年1月，叶卡捷琳娜二世派大批正规军镇压起义。3月，在塔季谢沃战役中普加乔夫打退沙皇军队，起义军也损失过半。4月初，起义军在萨克马尔斯克镇附近战败。7月23日占领喀山城。几天后，遭到沙皇军队的围攻，被迫转移到伏尔加河西岸地区，重新发动和组织农民。1774年8月，起义军攻下萨拉托夫，围困察里津。9月3日在察里津附近为A.V.苏沃洛夫所败。普加乔夫带领200多人东渡伏尔加河，撤向南方草原地带。9月25日，普加乔夫被叛徒出卖，1775年1月21日在莫斯科沼泽广场被杀。其余部于同年8月被镇压。这次农民战争是因阶级矛盾激化而引起的。当时，俄国封建农奴制关系行将崩溃，资本主义关系日趋形成。贵族和专制国家不断加强农奴主压迫，激起了人民群众强烈反抗。这次农民战争的主要动力是农民，此外，哥萨克劳动阶层和矿业工人也参加了这一运动。闻风举义的还有巴什基尔、鞑靼、卡尔梅克及伏尔加河中下游左岸地区的其他非俄罗斯民族。在这场农民战争爆发前不久，1771年，莫斯科爆发了市民下层群众的起义(鼠疫之乱)。1772年，亚伊克哥萨克奋起反抗哥萨克上层首领，同年，伏尔加河和顿河哥萨克村镇也发生骚动。叶卡捷琳娜二世政府依仗军事力量，勉强驾驭庞大帝国蒙受压迫的各族人民。俄土战争(1768-1774)使国内社会矛盾更加尖锐，日益沉重的负担激起了劳苦大众的不满。普加乔夫领导的农民战争最终失败了。失败的根源在于运动的自发性和分散性及其领导者缺乏明确的斗争纲领。普加乔夫及其拥护者是群众君主专制思想的代表，他们反对地主，但却拥护好沙皇。这是天真的君主观念的典型表现，形成这种观念的基础则是俄国农村的宗法制度。"
    },
    {
      "id": "2653",
      "title": "法国《拿破仑法典》颁布",
      "year": "1804",
      "month": "3",
      "date": "21",
      "content": "1804年3月21日 (甲子年二月初十)，法国《拿破仑法典》颁布。《法国民法典》第一版封面拿破仑于1821年病死圣赫勒拿岛，他在临死前说：我一生四十次战争胜利的光荣，被滑铁卢一战就抹去了，但我有一件功绩是永垂不朽的，这就是我的法典。《拿破仑法典》颁布拿破仑法典》(又称《法国民法典》或《民法典》)。1789年6月，法国大革命时代的国民议会通过决议宣布，所有各类赋税与奉献，凡未经议会正式明确批准者，在全国各省份概予停止，国王也无权决定税收。国王路易十六为此大怒，解除了主张税收权归议会的财政总监内克的职务。国王与国民议会的矛盾激化了。7月，巴黎城被起义者控制。巴士底狱被攻克。以谁有权决定赋税为起因的法国大革命就这样全面爆发。1792年9月，统治法国上千年的君主制被废除，路易十六被送上断头台。1799年拿破仑乱中夺权，发动雾月政变，成立执政府。10个月后，他下令成立由四名委员组成的民法起草委员会，规定委员必须在11月内完成民法起草。起草委员会按期完成了民法草案，经大理院和上诉院研究修改后，提交参政院讨论修改。参政院围绕民法草案，共召开了102次讨论会，拿破仑亲任主席并参加公议97次。法典最后经立法院一致通过。于1804年3月21日正式公布了这部人类历史上的典范性法典。被拿破仑任命为民法起草委员的四人是大理院长特龙谢、罗马法专家马尔维尔、政府司法行政长官普雷阿梅纳、及海军法院推事波塔。法典内容 《法国民法典》于1804年3月21日通过。法典除总则外，分为3编，共2281条。第一编是人法，包含关于个人和亲属法的规定，实际上是关于民事权利主体的规定。第二编是物法，包含关于各种财产和所有权及其他物权的规定，实际上是关于在静态中的民事权利客体的规定。第三编称为取得所有权的各种方法编。内容颇为庞杂：首先规定了继承、赠与、遗嘱和夫妻财产制；其次规定了债法，附以质权和抵押权法；最后还规定了取得时效和消灭时效。实际上，该编是关于民事权利客体从一个权利主体转移于另一个权利主体的各种可能性的规定。"
    },
    {
      "id": "2742",
      "title": "苏联宇宙飞船和“和平”号空间站对接成功",
      "year": "1986",
      "month": "3",
      "date": "21",
      "content": "1986年3月21日 (丙寅年二月十二)，苏联宇宙飞船和“和平”号空间站对接成功。1986年3月21日，苏联前进25号宇宙飞船和在轨道中运行的和平号空间站对接成功。前进25号宇宙飞船是3月19日飞离地面的。宇宙飞船上携带了燃料、食品、饮用水和技术设备，以补偿在空间站里工作的两名宇航员。这两名宇航员叫吉姆和索洛夫要夫，他们在1984年曾经创造了在太空生活237天的纪录。这次他们进入的和平号空间站是苏联第三代宇宙空间站，这个空间站将为宇航员和科学家轮流在此做研究工作提供一个长久性场所。"
    },
    {
      "id": "2697",
      "title": "苏联退出柏林的同盟国委员会",
      "year": "1948",
      "month": "3",
      "date": "21",
      "content": "1948年3月21日 (戊子年二月十一)，苏联退出柏林的同盟国委员会。1948年3月21日，苏联代表退出柏林会议后，西方同盟国同俄国的紧张关系骤然加剧。有些报道令人不安，这些报道说俄国还向苏美在德国占领区的边界调动更多的警卫部队。德国日报说俄国人正试图阻止难民从俄国防区流入美国占领区。俄国人显然是因为西方同盟国没有向他简要通报最近召开的会议的情况而恼火。他们还对盟国拒绝组成一个德国中央政府、拒绝苏联人分享鲁尔的产品表示不满。"
    },
    {
      "id": "2891",
      "title": "著名史学家教育家社会活动家白寿彝逝世",
      "year": "2000",
      "month": "3",
      "date": "21",
      "content": "2000年3月21日 (庚辰年二月十六)，著名史学家教育家社会活动家白寿彝逝世。2000年3月21日，我国著名史学家、教育家和社会活动家白寿彝因病在京逝世。享年91岁。白寿彝出生于河南开封一个回族家庭。1932年研究生毕业。新中国成立后，被聘为中国科学院专门委员，长期任教于北京师范大学，曾担任历史系主任、史学研究所所长、古籍研究所所长、校学术委员会主任、校务委员会顾问等职务。他参与了中国科学院历史研究所二所的筹建工作，并兼任研究员。他还曾担任国务院学位委员会委员、中国民族史学会会长、中国伊斯兰教协会副会长、中国回族史学会名誉会长等职务。白寿彝1953年加入中国民主同盟，1957年加入中国共产党，他是全国第一届政协代表、第三至第六届全国人大代表、四至六届全国人大常委会委员、是中国共产党第十次全国代表大会代表、第十五次代表大会特邀代表。白寿彝教授的学术研究领域十分广泛，在中国交通史、中国伊斯兰教史、回族史、中国民族关系史、中国思想史、中国史学史、中国通史和史学理论方面都作出了突出的成绩。尤其是在中国史、中国史学史和民族宗教领域取得了相当多的开创性成果，推动了这些学科的发展。1999年出版的，由白寿彝任总主编的《中国通史》卷帙浩繁，体制完备，及时反映了最新的中国通史研究成果，具有独到的理论建树，是本世纪中国史学的代表性成果，得到史学界的高度评价。江泽民曾写信祝贺，认为《中国通史》的出版，是我国史学界的一大喜事，称赞白寿彝教授耄耋之年，仍笔耕不辍，勤于研究，可谓老骥伏枥，壮心未已。"
    },
    {
      "id": "2898",
      "title": "德国作曲家巴赫诞辰",
      "year": "1685",
      "month": "3",
      "date": "21",
      "content": "1685年3月21日 (乙丑年二月十七)，德国作曲家巴赫诞辰。巴赫诞辰巴赫像 1685年3月21日, 在德国的爱森那赫市, 一个啼声洪亮的男婴呱呱坠地了。这就是被贝多芬誉为大海的巴赫 (德文中巴赫意为小溪)。约翰塞巴斯蒂安巴赫(1685～1750), 是德国最伟大的作曲家之一。巴赫出生以前, 巴赫家族已有五代人以音乐为主要职业, 是地道的音乐世家。在世界音乐史上伟大的巴赫享有音乐之父的美誉。1685年3月21日，巴赫生于爱森纳赫一个音乐世家。自幼因父母双亡由担任管风琴师的长兄抚养，并教授他弹奏键盘乐器。1703－1708年在一些教堂担任管风琴师，后担任宫廷乐长。1723年起在莱比锡圣多玛教堂及其附属歌唱学校任职，直到1750年7月28日逝世。巴赫的音乐创作基于德国民族音乐，他将复调音乐发展到高峰，促进大小调和声体系的形成，确立了一系列音乐体裁和形式，对欧洲音乐的发展影响深远。其代表作品有《马太受难曲》、《B小调弥撒曲》、《农民康塔塔》、《咖啡康塔塔》，6首管弦乐《勃兰登堡协奏曲》、两卷《平均律钢琴曲集》、《管风琴曲》、《D小调托卡塔与赋格》，6首小提琴奏鸣曲和组曲等。巴赫^26^mp3 name=mediaplayerfile>《马太受难曲》巴赫"
    },
    {
      "id": "2909",
      "title": "刘伯坚牺牲",
      "year": "1935",
      "month": "3",
      "date": "21",
      "content": "1935年3月21日 (乙亥年二月十七)，刘伯坚牺牲。刘伯坚1935年3月21日，红军赣南军区政治部主任刘伯坚被国民党当局杀害于江西大庾。刘伯坚1920年赴欧洲勤工俭学。1922年加入中国共产党；1923年赴莫斯科东方大学学习，任留苏学生旅莫党支部书记。1926年9月回国，被派往冯玉祥西北国民革命军任总政治部主任。1927年大革命失败后，再次赴苏联学习军事，1930年回国后到江西苏区工作。1931年当选为中华苏维埃共和国中央执行委员会委员，任工农红军学校政治部主任。中央红军长征后，任赣南军区政治部主任。1935年3月4日，在会昌仁风地区突围战斗中被捕。20日，军法处长问他：你还有什么后事？刘答：有！第一，写家书一封叫我的子孙后代革命到底！第二，死后要把我葬身于梅关！军法处长叫人送上纸笔，刘伯坚挥笔给妻子写道：叔振同志：我的绝命书及遗嘱，你必能见着。你不要伤心，请你无论如何要为中国革命努力，不要脱离革命战线；并要尽一切力量，教育虎、豹、熊三幼儿成人，继续我的光荣的革命事业。我葬在大余梅关附近。十二时快到了，就要上杀场不能再写了。此致最后的革命的敬礼！"
    },
    {
      "id": "2944",
      "title": "上海工人第三次武装起义取得胜利",
      "year": "1927",
      "month": "3",
      "date": "21",
      "content": "1927年3月21日 (丁卯年二月十八)，上海工人第三次武装起义取得胜利。上海邮务工人驱车前往闸北参加战斗1927年3月21日， 上海工人发动第三次武装起义。武装起义由中共中央军委书记兼江浙区军委书记周恩来任总指挥，同中共江浙区委负责人罗亦农、赵世炎一起负责领导工作。为确保武装起义胜利，上海区委组织5000人的纠察队，秘密进行政治、军事训练。派一部分工人打入敌人的保卫团，掌握一部分武器，借敌人的训练和装备，扩大工人纠察队的武装和军事素质。又在市民、特别是贫苦市民中进行广泛细致的政治工作。并根据敌人所在地区力量的强弱，划分了七个作战区域，规定了各区工人纠察队的任务，将敌人兵力较强的闸北区作为起义进攻的重点区。起义前十天，铁路工人中断了铁路运输，使北洋军阀在上海的警备司令毕庶澄部3000人和当地警察2000人处于孤立无援的境地。3月21日，中共上海区委于上午9时正式作出发动第三次武装起义的决定。上海市民代表会议常务委员会立即召开紧急会议，决定在中午12时起实行总同盟罢工、罢课、罢市。接着，上海总工会发布总同盟罢工令。中午12时起，在周恩来等的领导下，上海80万工人开始罢工，学生开始罢课，商人开始罢市。总罢工实现后便马上转入武装起义。武装起义以工人纠察队为先锋，按照预定计划攻打各警署和兵营。起义工人攻下市电话局、电报局，占领警察局和兵营。法商电车公司的500多人的工人纠察队只有5支手枪和40把斧头，他们攻下南市第二警察署并打开南市衙门，释放了被关押的政治犯。许多政治犯来不及砸断脚镣和手铐，立即带领工人纠察队去武器库取出枪支弹药，得到武器的起义工人，又冲敌人的堡垒。在战斗中，市民奋勇助战，为起义工人修筑工事；大小饭店的店员赶制食品，供应前线；袖带红十字的男女济难会员奔跑于前线和后方，救护起义的伤员。在工人武装的强大攻势下，敌人挂起白旗缴械投降。21日晚，各路起义武装先后占领南市、沪东、沪西、浦东、虹口、吴淞六个区， 只有闸北仍在激战。22日晚6时，起义工人攻占上海北站，消灭了闸北最后据点。这次武装起义有300多位工人牺牲，1000多人负伤。22日，上海市民代表会议召开，宣布上海特别市临时政府成立，推选钮永建等19人担任临时市政府委员，其中共产党员9人，工人代表1人，国民党左派、右派及资产阶级代表共9人。 会议制定了《市政府组织条例（草案）》，规定全市最高权力机关为上海特别市市民代表会议，代表会议产生的政府隶属于国民政府。以淞沪商埠公署原管区域及原有租界为范围，上海特别市暂分为8个区。23日，推钮永建、 白崇禧、杨杏佛、王晓籁、汪寿华5人为市临时政府常委。25日，武汉国民政府正式批准任命。周恩来直接指挥第三次武装起义工人纠察队游行，庆祝起义胜利武装起义的司令部上海总工会起义工人与敌人巷战后的残迹参加上海市总工会升旗典礼的工人武装纠察队苏州民众集会庆祝北伐胜利上海特别市临时市政府。23日召开第一次执行委员常务会议时合影。右起，前排：汪寿华（共产党员）、杨杏佛、王晓籁、罗亦农（共产党员）、王景云、何洛；后排：王汉良、丁晓先、郑毓秀（女）、顾顺章（共产党员，后叛变）、侯绍裘（共产党员）、林钧（共产党员）"
    },
    {
      "id": "2945",
      "title": "康有为病逝",
      "year": "1927",
      "month": "3",
      "date": "21",
      "content": "1927年3月21日 (丁卯年二月十八)，康有为病逝。康有为诞辰康有为1927年3月21日，康有为于青岛病逝。康有为，原名祖，字广号长素，又号更生。南海人，人称南海先生。1858年（清咸丰八年）3月19日生。光绪进士，授工部主事。自1888年至1898年，鉴于中国惨败于日本，康有为7次上书光绪皇帝，要求变法。1895年第二次上书时，鼓动赴京会试举人1300余人署名，要求拒签和约，即公车上书，1898年6月11日，受光绪皇帝召见，详陈变法要领。9月21日，慈禧太后发动政变。28日杀谭嗣同等六君子。康即逃往日本。次年在加拿大组织保皇会，反对民主革命。1902年在印度写出《大同书》。1912年指使陈焕章在上海组织孔教会，发起定孔教为国教的活动。1917年在张勋策划复辟，扶浦仪登极，受命为弼德院副院长，旋即失败，躲进美国驻华使馆近半年，后游散国内各地。康有为著有《新学伪经考》、《孔子改制考》、《戊戍奏稿》、《礼注》、《中庸注》和《康南海先生诗集》等。"
    },
    {
      "id": "2946",
      "title": "蒋介石占领上海",
      "year": "1927",
      "month": "3",
      "date": "21",
      "content": "1927年3月21日 (丁卯年二月十八)，蒋介石占领上海。身穿闪亮白色军服的美国海军镇压暴乱之后回到南京1927年3月21日，蒋介石率领国民党军队胜利完成了从广州北上的进军，今天进入上海。由于山东军队匆匆撤走，蒋介石的军队几乎一枪没放。蒋打算实现中国南方和北方的全部统一，因此，占领上海对他来说是前进了一大步。过去几天内，当蒋介石向上海进攻时，鼓动者们一直在使上海的生活陷入混乱。这些鼓动者们显然是共产党人。今天总罢工在中国这座商业中心城市宣布开始。上海的外国人活动区基本上没有发生动乱。一个国际海军舰队停泊在岸边不远的地方，2万名外国武装部队在上海巡逻。其中大多数为英国士兵，但也有4000名美国海军陆战队队员和水兵，为数更少的日本和法国的军队。中国的形势更加混乱，蒋早些时候对武汉的占领，使国民党中支持蒋介石的人与共产党人之间产生了更大裂痕。最近消息透露，共产党正策划在汉口发动一次政变。"
    },
    {
      "id": "2967",
      "title": "《沉默的羔羊》获第64届奥斯卡最佳影片奖",
      "year": "1992",
      "month": "3",
      "date": "21",
      "content": "1992年3月21日 (壬申年二月十八)，《沉默的羔羊》获第64届奥斯卡最佳影片奖。影片《沉默的羔羊》剧照（1991）1992年3月，由美国奥利安公司出品的彩色影片《沉默的羔羊》获第64届奥斯卡最佳影片奖。导演：乔纳森-德默；主演：朱迪-福斯特、安东尼-霍普金斯。影片讲述的是刚被分配到联邦调查局的见习特工克拉丽斯-斯塔丽（朱迪-福斯特饰）接受了一项任务：缉拿一个杀人成性的性变态罪犯。为了了解这个罪犯的特殊心理，她不得不去狱中访问一个精神病理学家但有杀人嗜好的汉尼巴尔-勒克泰博士（安东尼-霍普金斯饰），经过斯塔丽真诚的请教，博士终于向她提供了线索，斯塔丽找到了罪犯野牛比尔并击毙了他，为社会除了一害。影片真实地反映了美国社会的变态犯罪的问题，也因此获1992年度第64届奥斯卡最佳影片、最佳导演、最佳男女主角等五项大奖。"
    },
    {
      "id": "2999",
      "title": "蒋经国、李登辉出任台湾新一届总统、副总统",
      "year": "1984",
      "month": "3",
      "date": "21",
      "content": "1984年3月21日 (甲子年二月十九)，蒋经国、李登辉出任台湾新一届总统、副总统。1984年3月21日，蒋经国、李登辉于本日和次日在第一届国民大会第七次会议上先后当选为台湾第七届总统、副总统。他们将在5月20日就职，任期六年。蒋经国在他父亲蒋介石死后，于1978年被选为台湾第六任总统。他现年75岁，因年迈患病，去年在台湾和海外一度传说他不再竞选总统，但结果还是在不久前召开的国民党十二届二中全会上作出由他继续担任总统候选人的决定。首次担任副总统的李登辉，是台湾台北人，现年61岁，台湾大学农业经济学系毕业，曾两次去美国进修，获农经博士学位。曾任台北市长，在这次担任副总统前，任台湾省政府主席。"
    },
    {
      "id": "3010",
      "title": "“台湾交响乐之父”蔡继琨先生病逝福州",
      "year": "2003",
      "month": "3",
      "date": "21",
      "content": "2003年3月21日 (癸未年二月十九)，“台湾交响乐之父”蔡继琨先生病逝福州。蔡继琨(1908～2003.3.21)中国作曲家，指挥家。福建泉州人。蔡继琨先生病逝福州蔡继琨是世界上最年老的指挥家之一。1932年在厦门集美高级师范毕业，留校任管弦乐队指挥。后赴日本东京帝国音乐学院学习作曲、指挥。1936年创作管弦乐《浔江渔火》，获日本国际交响乐曲公募首奖。1937年回国后，于福建省政府教育厅任职；1940年创建省立福建音乐专科学校(1942年改国立)，为首届校长。1945年，台湾光复，蔡继琨应时任台湾行政长官陈仪之邀，成立了现台湾交响乐团的前身台湾省警备司令部交响乐团，任团长兼指挥。乐团经常到台湾各地巡回演出，赢得台湾各界人士的赞誉，被誉为台湾交响乐之父。1955年当选为东南亚音乐会议副主席兼音乐教育与音乐文化委员会主席。他对促进中菲文化交流不遗余力，并以精湛的指挥艺术和卓越的音乐才华，获得菲律宾历届总统的褒扬。1949年，蔡继琨任菲律宾马尼拉大学音乐学院教授，并任马尼拉演奏交响乐团指挥。1983年，蔡继琨变卖菲律宾的所有财产，带着毕生的积蓄和十一箱珍贵乐谱、资料毅然回到福建。1989年回国创办福建社会音乐学院，1993年创办福建音乐学院。1995年获得美国国际杰出人物中心颁发的卓越成就人物证书。2000年，他以九十一岁高龄上台指挥交响乐团，在福州、厦门、泉州连演数场，震动乐坛。第三届中国音乐金钟奖组委会授予蔡继琨终身荣誉勋章。2003年3月21日病逝于福州。其音乐作品还有反映抗战内容的歌剧《保卫大福建》，歌曲《抗战歌》、《我是中国人》，钢琴曲《婆娑舞曲》、《雨后吉山》，清唱剧《悲壮的别离》，艺术歌曲《长相思》等。任职于福建省政府的蔡继琨"
    },
    {
      "id": "3020",
      "title": "贝洛·库恩控制匈牙利",
      "year": "1919",
      "month": "3",
      "date": "21",
      "content": "1919年3月21日 (己未年二月二十)，贝洛·库恩控制匈牙利。贝洛库恩宣布革命1919年3月21日，贝洛-库恩领导着共产党人和社会民主党人组成了联合政府，他成了匈牙利新政府的头面人物。他们是在迈克尔-卡罗伊及其政府因反对协约国把特兰西瓦尼亚划归罗马尼亚的决定而辞职之后控制布达佩斯的。1915年，库恩被监禁在俄国。布尔什维克党人释放了他，让他担任红军中的一名指挥官，并把他送回匈牙利当宣传员。计划奏效了。库恩想要在匈牙利实行无产阶级专政。"
    },
    {
      "id": "3066",
      "title": "本世纪最漂亮的彗星——威斯特彗星离开地球",
      "year": "1976",
      "month": "3",
      "date": "21",
      "content": "1976年3月21日 (丙辰年二月廿一)，本世纪最漂亮的彗星——威斯特彗星离开地球。威斯特彗星在除夕的余晖中露出芳容（1976年2月）1976年3月21日，本世纪最漂亮的彗星--威斯特彗星离开地球。1975年11月5日，由德国天文学家威斯特从欧洲南方天文台所拍摄的底片中检测出来，预报1976年2月25日过近日点时可成为肉眼可见的彗星。实际上，彗星过近日点前几天即已达到-1等亮度，彗尾粗短，在黄昏的霞光中可见，随即西落。2月25日当它过近日点后17小时，达到空前的亮度-3等，肉眼可见10分钟，方才西落，成为本世纪第四颗在白昼肉眼可见的彗星。3月5日至7日，彗尾达30度～50度，彗头达1等亮度，彗尾很宽，两条彗尾--笔直的气体彗尾和呈白色、扇形的尘埃彗尾清晰可辨。威斯特彗星比预期的更为灿烂，成为本世纪最为美丽的大彗星。天文学家用望远镜发现，彗核于3月5日分裂为2块，3月10日至11日又进一步分裂为4块，其中一块于3月21日消失。此彗星，全部具备条件1～5。"
    },
    {
      "id": "3090",
      "title": "印度甘地领导反盐税法运动",
      "year": "1930",
      "month": "3",
      "date": "21",
      "content": "1930年3月21日 (庚午年二月廿二)，印度甘地领导反盐税法运动。1930年3月21日，印度甘地开始了一场旨在反抗英国统治印度的运动，他号召民众起来，结束英国的统治。圣雄甘地率领示威者行进到坎贝湾，然后在那里制盐，以抗议英国人颁布的由政府垄断食盐生产的法令。他在演讲说，为了反对盐税法，必须做好最坏的、甚至是死的准备。"
    },
    {
      "id": "3144",
      "title": "俄罗斯舞蹈家乌兰诺娃逝世",
      "year": "1998",
      "month": "3",
      "date": "21",
      "content": "1998年3月21日 (戊寅年二月廿三)，俄罗斯舞蹈家乌兰诺娃逝世。苏联芭蕾舞大师乌兰诺娃1998年3月21日，俄罗斯著名芭蕾舞女演员加林那-乌兰诺娃因病于1998年3月21日在莫斯科去世，终年89岁。乌兰诺娃1910年出生于对彼得堡的一个演员家庭，从小受到舞蹈艺术的熏陶，1928年从列宁格勒舞蹈学校毕业后，开始投身于芭蕾舞舞台，于1942年成为莫斯科大剧院的独舞演员。在30多年的舞台生涯中，乌兰诺娃以其对角色的深刻理解和精湛表演给无数观众留下不可磨灭的印象，并使其赢得了世界声誉。她主演的《天鹅湖》、《睡美人》、《胡桃夹子》等剧目被公认为世界芭蕾舞史中的经典。60年代结束舞台生涯后，乌兰诺娃仍一直从事芭蕾舞艺术，先后出任莫斯科大剧院的舞剧编导和教师。由于对俄罗斯芭蕾舞传统流派的发展所作出的贡献，她曾多次获得国家级奖和称号。在许多人眼里，乌兰诺娃不仅有天才的表演，最让人感动的是她那极其朴实和谦虚的风度。她没有一点大演员的架子，也没有一点矫揉造作的姿态。低沉的声音，安静的动作，凝神注视的双眼，难得的却因真诚而显得更美丽的笑容--这一切都使人感到她的纯朴、率直。这位蜚声国际的大师与中国芭蕾舞事业也有着密切的联系。今天的北京舞蹈学院和中央芭蕾舞团都是50年代在乌兰诺娃的舞伴、著名芭蕾舞表演艺术家彼-安古雪夫的帮助下建成的。因此，中国芭蕾在很大程度上沿袭了俄罗斯芭蕾舞的风格。"
    },
    {
      "id": "3162",
      "title": "消除种族歧视国际日",
      "year": "1960",
      "month": "3",
      "date": "21",
      "content": "1960年3月21日 (庚子年二月廿四)，消除种族歧视国际日。在南非约翰内斯堡附近，黑人在警察面前示威斗争。1960年3月21日，南非沙佩维尔的黑人群众为反对南非种族主义政权的种族歧视法令通行证法，举行了大规模的示威游行，遭到反动当局的残酷镇压和血腥屠杀，80多人被枪杀，300多人被打伤，造成震惊世界的大惨案。为了消除不合理的种族歧视，纪念不屈的沙佩维尔黑人，1977年12月14日，联合国通过了一项决议，决定把每年的3月21日定为消除种族歧视国际日。"
    },
    {
      "id": "3163",
      "title": "南非发生“沙佩维尔惨案”",
      "year": "1960",
      "month": "3",
      "date": "21",
      "content": "1960年3月21日 (庚子年二月廿四)，南非发生“沙佩维尔惨案”。沙佩维尔惨案”沙佩维尔屠杀1960年3月21日南非黑人城镇沙佩维尔发生种族屠杀事件。在50年代末期，南非国内黑人反抗斗争日渐高涨。城镇地区群众暴动此伏彼起，黑人群众杀死警察的事件时有发生。在此形势下，泛非主义者大会于1960年3月21日发起了反通行证法运动。泛非大会领导人罗伯特-索布克韦身先士卒，不携带通行证，到警察局门前自愿被捕。成千上万的黑人把通行证放在家里，到警察局门前示威。韦雷尼京市周围工业区内的黑人城镇沙佩维尔镇全体动员起来，1万多群众围住警察局。政府派军队动用催泪弹、飞机都未能驱散人群，反而更加激起群众的愤怒。最后警察向手无寸铁的示威群众开枪，打死69人，打伤180人，造成骇人听闻的血腥惨案。其他黑人城镇也爆发了类似的群众示威，并接连出现警察枪杀和平示威群众的事件。白人当局还宣布实行紧急状态法，在全国范围内进行大搜捕。几千名黑人运动积极分子被捕入狱。随后，南非政府又颁布《非法组织法令》，于4月8日宣布取缔非国大和泛非大。非洲人有组织的反抗斗争从此转入地下。1976年，联合国第三十一届大会通过决议规定，将南非人民反对种族歧视的斗争日3月21日，定为消除种族歧视国际日。沙佩维尔惨案”沙佩维尔屠杀"
    },
    {
      "id": "3210",
      "title": "非洲大陆最后一块殖民地纳米比亚宣告独立",
      "year": "1990",
      "month": "3",
      "date": "21",
      "content": "1990年3月21日 (庚午年二月廿五)，非洲大陆最后一块殖民地纳米比亚宣告独立。出任纳米比亚第一任总统的努乔马在独立庆典上发表就职演说1990年3月21日晨零时，非洲大陆最后一块殖民地纳米比亚庄严宣告独立。零时钟声响后，在温得和克体育场，一面由白窄条间隔的篮、红、绿三色和一轮金色的太阳图案组成的纳米比亚共和国国旗冉冉升起。当共和国的旗帜飘扬在体育场上空时，人群中爆发出雷鸣般的掌声和欢呼声。萨姆努乔马在联合国秘书长佩雷斯德奎利亚尔主持下，宣誓就任纳米比亚共和国首任总统；现年49岁的哈格根哥布在温得和克宣誓就任新独立的纳米比亚共和国政府总理。努乔马总统庄严宣布，经过长期革命斗争，纳米比亚人民终于摆脱了殖民主义统治，获得了国家的独立。他说，从今天起，纳米比亚进入了一个新时代，纳米比亚人民成了自己国家的主人，他号召全体纳米比亚人民珍惜这来之不易的胜利，为建设自己的国家加强团结共同努力。宣誓仪式结束后，人们载歌载舞，热烈欢庆这个伟大的时刻。当天凌晨，联合国秘书长佩雷斯德奎利亚尔出席并主持在温得和克举行的纳米比亚独立的升旗仪式，他高度赞扬非洲前线国家和全世界所有为推动纳米比亚独立做出贡献的国家和组织。纳米比亚共和国将成为联合国第160个成员国。"
    },
    {
      "id": "3258",
      "title": "电磁波被赫兹证实存在 标志着无线电通信的新纪元",
      "year": "1887",
      "month": "3",
      "date": "21",
      "content": "1887年3月21日 (丁亥年二月廿七)，电磁波被赫兹证实存在 标志着无线电通信的新纪元。1887年3月21日，德国物理学家赫兹在实验中证实了电磁波的存在，导致了无线电的诞生，开辟了电子技术的新纪元，这是标志着从有线电通信向无线电通信的转折点。1887年11月5日，赫兹在寄给亥姆霍兹一篇题为《论在绝缘体中电过程引起的感应现象》的论文中，总结了这个重要发现。接着，赫兹还通过实验确认了电磁波是横波，具有与光类似的特性，如反射、折射、衍射等，并且实验了两列电磁波的干涉，同时证实了在直线传播时，电磁波的传播速度与光速相同，从而全面验证了麦克斯韦的电磁理论的正确性。并且进一步完善了麦克斯韦方程组，使它更加优美、对称，得出了麦克斯韦方程组的现代形式。此外，赫兹又做了一系列实验。他研究了紫外光对火花放电的影响，发现了光电效应，即在光的照射下物体会释放出电子的现象。这一发现，后来成了爱因斯坦建立光量子理论的基础。海因里希鲁道夫赫兹 (1857年2月22日 - 1894年1月1日)德国物理学家，于1888年首先证实了无线电波的存在。并对电磁学有很大的贡献，故频率的国际单位制单位赫兹以他的名字命名。早在少年时代就被光学和力学实验所吸引。十九岁入德累斯顿工学院学工程，由于对自然科学的爱好，次年转入柏林大学，在物理学教授亥姆霍兹指导下学习。1885年任卡尔鲁厄大学物理学教授。1889年，接替克劳修斯担任波恩大学物理学教授，直到逝世。赫兹对人类最伟大的贡献是用实验证实了电磁波的存在。"
    },
    {
      "id": "3312",
      "title": "毛泽东题词：要建立一支强大的空军",
      "year": "1955",
      "month": "3",
      "date": "21",
      "content": "1955年3月21日 (乙未年二月廿八)，毛泽东题词：要建立一支强大的空军。1955年3月21-29日，空军首届英雄模范功臣代表大会在北京举行。毛主席给大会发来题词：建立一支强大的人民空军，保卫祖国，准备战胜侵略者。"
    },
    {
      "id": "3313",
      "title": "中共中央召开全国代表会议",
      "year": "1955",
      "month": "3",
      "date": "21",
      "content": "1955年3月21日 (乙未年二月廿八)，中共中央召开全国代表会议。毛泽东在全国党代会上致开幕词1955年3月21日，中国共产党全国代表会议在北京举行。毛泽东致开幕词和总结发言。陈云代表中央委员会作《关于发展国民经济的第一个五年计划的报告》，邓小平代表中央委员会作《关于高岗、饶漱石反党问题的报告》。刘少奇、周恩来、朱德、陈云、彭真、董必武、林伯渠、张闻天、彭德怀等作了发言。会议一致通过《关于中华人民共和国发展国民经济的第一个五年计划草案的决议》、《关于高岗、饶漱石反党联盟的决议》、《关于成立党的中央和地方监察委员会的决议》，选出了以董必武为书记，刘澜涛、谭政、王从吾、钱英、刘锡武为副书记的中央监察委员会。党代会会场"
    },
    {
      "id": "3314",
      "title": "我国首次发现三亿年前古生物化石",
      "year": "1955",
      "month": "3",
      "date": "21",
      "content": "1955年3月21日 (乙未年二月廿八)，我国首次发现三亿年前古生物化石。1955年3月21日，我国第一次发现三亿年前的古生物--节甲类鱼化石。这块鱼化石是重庆大学地质系教授乐森洵在四川江油县发现的，因而被命名乐氏江油鱼。"
    },
    {
      "id": "3318",
      "title": "中国工人运动先驱者和领导者陈郁同志逝世",
      "year": "1974",
      "month": "3",
      "date": "21",
      "content": "1974年3月21日 (甲寅年二月廿八)，中国工人运动先驱者和领导者陈郁同志逝世。陈郁（1901-1974），1901年11月11日生于广东省宝安县南头陈屋村。幼名陈旭贵，当工人时改名陈郁。1924年任香港中华海员工业联合总会干事。1925年任香港中华海员工业联合总会副主席，兼任太平洋航线分部主席。同年8月加入中国共产党。1927年任中华全国海员总工会主席、12月11日，广州起义在张太雷、叶挺、叶剑英、陈郁等人领导下爆发，起义成功后，陈郁任广州苏维埃政府人民司法委员。1931年1月，党的六届四中全会当选为中央政治局委员，中共驻共产国际代表。同年6月，被送往苏联列宁学院学习，兼任中共列宁学院中国部党支部书记。1934年，王明利用苏联清党的机会，把陈郁打成右派，送往斯大林格勒拖拉机厂劳动。1945年4月28日，陈郁以中直机关代表的身份参加党的七大，当选为中共中央候补委员。1948年任东北人民政府工业部副部长、部长，接管沈阳工业，恢复沈阳工业生产，支援全国解放战争。1949年任华北人民政府重工业部部长，接着以华北重工业部为基础改组为中华人民共和国燃料工业部和机械工业部，陈郁为燃料工业部部长。1951年8月，政务院任命陈郁为中国矿业学院院长。1955年，陈郁主持了把燃料工业部分为煤炭、电力、石油3个部的工作，陈郁任煤炭工业部部长。1957年8月任中共广东省委书记、省长。1961年任中共中央中南局第三书记兼广东省省长。1972年在广东省党代会上当选为省委书记。中共八、九、十届中央委员、二、三届全国人大代表、政协第一届全体会议代表、二届全国政协委员等职务。1974年3月21日，陈郁因病在广州逝世。"
    },
    {
      "id": "3341",
      "title": "英国每年租金500两“永租”九龙半岛",
      "year": "1860",
      "month": "3",
      "date": "21",
      "content": "1860年3月21日 (庚申年二月廿九)，英国每年租金500两“永租”九龙半岛。南九龙半岛面积为11.1平方公里，位于珠江口东侧，是延伸到海中的一个半岛，其范围是九龙半岛界限街之南的这片中国领土。此地与香港岛隔海相望，是香港的屏障，久为英国垂涎。1856年10月，英国趁清政府忙于镇压国内太平天国等农民起义之际，联合法国共同发动了第二次鸦片战争。清军连连败北。1858年3月英舰加尔各答号舰长霍尔正式向海军部提出占据九龙作为香港岛的外围的建议。1860年2月英国驻广州领事巴夏礼派兵强占了九龙。3月21日，巴夏礼在广州逼使两广总督劳崇光签订协议，将今界限街以南的九龙半岛永租给英国，每年租金500两。1860年10月英法联军攻入北京，清政府与英法分别签订《北京条约》、《中英北京条约》第六款规定，将九龙半岛界限街以南的中国领土，由永租改为割让，并归英属香港界内。"
    },
    {
      "id": "3342",
      "title": "淄川刘德培起义",
      "year": "1860",
      "month": "3",
      "date": "21",
      "content": "1860年3月21日 (庚申年二月廿九)，淄川刘德培起义。幼年勤奋好学，中秀才后为塾师。刘德培起义是历史上从淄博地区发起的最大的最有影响的一次农民起义。淄川刘德培起义(1860年1863年) 咸丰、同治年间，围绕着太平天国和捻军起义的山东地方农民起义淄川军，其领导人刘德培，字雪田，为淄川东关纸坊庄人，家有兄弟五人，他排行第二，故群众中有刘二哥之称。此人家庭贫苦，中过秀才，教过私塾，是农村贫苦的知识分子出身。1860年(咸丰十年)秋，淄川知县多仁横征暴敛，浮收漕粮，群众愤起闹漕。他为群众拟写抗漕呈文，并谋划聚众去县衙与知县讲理。因事情泄露被捕判死刑，民众联名保释，多仁急将他解往济南，途中逃脱。在避难期间，开始进行反清宣传，组织民众武装，伺机起义。1861年3月21日(咸丰十一年二月十一日)夜间，鲁西北邱县白莲教领袖张善继、孙全仁等率众数百人攻入县城，劫库抢犯，是为鲁西北农民大起义风暴的开始。8月，官府令举办团练，抵御捻军，他趁机成立信和团。队伍有数百人，自任团长。10月，他带领民众开展第二次抗漕斗争，1000余名群众揭竿而起，涌至县城，打死差粮官，逼迫多仁取消浮收漕粮规定，派民众代表代替官府收集漕粮，并令多仁按民意立碑作志，民众获胜方退。1862年(同治元年)7月，他率信和团移至县城西关。适逢发生一民众向当铺索赔事件，信和团出面迫使当铺赔银800两，威信大增，要求入团者达数千人之多。8月，团局移驻城内，控制县团总局武器火药，处决诬告他的陈氏父子及阴谋破城的县令李凤韶，公开举起反清义旗。团众公推他为督招讨大元帅，后改称大汉德主。建立政权，下设军师、太师、军机大臣、大将军等职，又建龙凤旗。其纲领：灭清平满，重兴汉室。废除清帝年号，改用干支纪年，主张官兵剪辫以示与清廷势不两立。刘德培率众起义使清廷惊慌失措。9月，山东巡抚谭延襄派青州满营步骑4000余名包围淄城。刘德培所率义军陷入重围，但斗志旺盛，顽强作战。清军屡战屡败，城不能克。至1863年(同治二年)春，迫使清军五易主帅。5月，清廷派僧格林沁率大军前来镇压，向淄川进犯。一连两月三次攻城均告失败。僧格林沁急调官军两万余增援，并加强对城内炮击，使城内军民死伤惨重。至6月下旬，义军粮食火药殆尽，城内传染病蔓延，难以据城抗敌。8月6日，刘德培率义军弃城突围，清军紧追不舍，至蓼坞(今益都地)太白山被清军围困。因寡不敌众，义军死伤惨重。他决心不为敌生擒，先挥剑斩杀妻儿，后饮剑自刎未成，遭敌杀害。"
    }
  ],
  "event_count": 34
}