{
  "date": "03-23",
  "events": [
    {
      "id": "2391",
      "title": "奥地利心理学家弗洛伊德逝世",
      "year": "1939",
      "month": "3",
      "date": "23",
      "content": "1939年3月23日 (己卯年二月初三)，奥地利心理学家弗洛伊德逝世。1939年3月23日奥地利心理学家、精神分析学说的奠基者西格蒙德弗洛伊德逝世弗洛伊德逝世。1856年5月6日，弗洛伊德出生于摩拉维亚的弗赖堡一个犹太资产阶级家庭。幼年随家迁居维也纳。1873年进维也纳大学学医。1882-1885年任维也纳医院助理医师，开始研究精神病学。1885年短期赴巴黎学神经学。回国后任维也纳大学特聘讲师。1895年，与医生布鲁耶尔合作发表了《关于歇斯底里症的研究》后，创作渐趋旺盛。1902年，弗洛伊德任维也纳大学客籍教授，并组织星期三心理研究小组，后发展成维也纳精神分析学会。1900年，弗洛伊德发表了《释梦》一书，这本书被认为是他的精神分析学说的奠基作。弗洛伊德在《释梦》中指出，从个人外在的表情和行为可以看出他内在的情绪动向和思想法则。因此，他提出：可以通过科学的眼光来了解人性的奥秘。在精神分析的理论研究中，弗洛伊德还提出了人性的两重性观点。他认为，在人的身上有着两股相对立的情绪，即攻击性和服从性，它既可能发展成建设性的正面情绪，又可能成为破坏性的消极情绪。1906年，其学说得到国际承认。1936年，弗洛伊德当选为英国皇家学会通讯会员。弗洛伊德一生写有大量著作，重要的有《日常生活中的精神病理学》、《关于性欲理论的三篇论文》、《精神分析论》、《在快乐原则之外》、《群众心理学和自我分析》、《自我和伊特》、《恐惧》等，在国际上享有很高声誉。但在论述心理学、一般生物学和社会历史的现象时，他把人的需要生物化，将人的一切活动看成是本能表现，从而使其学说具有反科学的因素。1938年法西斯德国吞并奥地利后，弗洛伊德流亡英国，于1939年3月23日死于癌症。"
    },
    {
      "id": "2409",
      "title": "齐亚·哈克就任巴基斯坦总统",
      "year": "1985",
      "month": "3",
      "date": "23",
      "content": "1985年3月23日 (乙丑年二月初三)，齐亚·哈克就任巴基斯坦总统。穆罕默德齐亚哈克就任巴基斯坦总统哈克像1985年3月23日，齐亚哈克就任巴基斯坦总统。穆罕默德齐亚哈克将军生于1924年。哈克是一名职业军人。第二次世界大战期间，他曾转战于缅甸、马来亚及印度尼西亚等地。1945年授军衔。1955年毕业于基达总参谋学院。1963年先后两次去美国进修装甲兵军官高级课程和指挥与总参谋军官课程。1964年任基达总参谋学院教官。1966年起，任装甲团团长、装甲师参谋、装甲旅旅长和师长。1975年任陆军第二军军长。1976年晋升为上将，任陆军参谋长。1977年7月5日，巴基斯坦武装部队接管国家政权，全国实行军法管制时，哈克出任军法管制首席执行官。1978年9月16日，任总统。齐亚哈克执政以来，在国际事务中奉行独立、自主和不结盟的对外政策。他强调巴基斯坦愿意同所有国家，特别是同邻国保持和平友好关系；主张建立南亚和平区或南亚和印度洋无核武器区；支持巴勒斯坦、南部非洲等人民的斗争；坚决反对超级大国的霸权主义和侵略扩张政策；强烈谴责苏联入侵阿富汗，要求苏联军队无条件撤出阿富汗；支持柬埔寨人民反对越南侵略的斗争，要求越南根据联合国决议撤出它的侵柬部队。齐亚哈克曾荣获1981年国际和平和合作金奖。哈克总统主张发展同中国的友好关系。曾多次访问中国。齐亚哈克是一名虔诚的伊斯兰教徒。"
    },
    {
      "id": "2469",
      "title": "抽象代数之母艾米诺德诞辰",
      "year": "1882",
      "month": "3",
      "date": "23",
      "content": "1882年3月23日 (壬午年二月初五)，抽象代数之母艾米诺德诞辰。1882年3月23日，艾米诺德出生于德国爱尔兰根的一个犹太裔家庭，父亲马克思诺德是爱尔兰根的数学教授。可能是受父亲的影响，艾米诺德从小就对数学有特殊的爱好。1900年秋，由于当时女孩子不准注册入学，她开始作为旁听生在爱尔兰根大学听课。直到1904年，才正式注册入爱尔兰根大学学习，专攻数学，1907年获博士学位。艾米诺德的数学才能受到数学巨星希尔伯特等人的赞赏，他们聘请她到哥廷根大学任教，但遭到教授会的一些教授们的反对，经过希尔伯特、克莱茵和许多科学家长期、坚决地斗争，1922年，艾米诺德终于成了哥廷根大学的非官方副教授，主讲代数学。在这期间，诺德发表了两篇重要论文，为爱因斯坦的广义相对论给出了严格的数学方法。这项被誉为诺德定理的工作已成为相对论、基本粒子理论某些方面的基石。诺德最重要的贡献是在代数方面。她创立了代数研究的崭新方法，为代数学的发展开辟了新天地，她建立了交换环论，使之成为代数学的一门重要分支，这一理论在代数几何、代数数论、拓扑学、复变函数论及组合理论上都有重要应用。诺德不愧为抽象代数之母。诺德还有一个重要的贡献是培养了大批代数学的接班人。中国代数学家曾炯的博士论文就是她指导的，遗憾的是，由于曾先生的早逝，抽象代数未能在中国迅速开花结果。诺德在哥廷根大学连续任教13年，她成绩卓著，但始终未评上教授，更不幸的是，1933年希特勒上台仅4个月，就疯狂地排挤犹太人了，诺德被解除了职务，陷于贫困潦倒之中。后来，诺德到了美国，在爱因斯坦工作的普林斯顿研究院工作。在这期间，她一边讲学，一边著述，以超人的毅力，攀登数学王国的高峰，为人类做出了卓著的贡献，在世界数学发展史上写下了光辉的篇章。诺德终生未婚。1934年，诺德回德国看望哥廷根大学及各地的老朋友，1935年返回美国，4月份动了一次手术，不幸得了并发症，不到一星期，这位才冠群雄的女数学家与世长辞，享年53岁。"
    },
    {
      "id": "2472",
      "title": "美国火箭专家布劳思诞辰",
      "year": "1912",
      "month": "3",
      "date": "23",
      "content": "1912年3月23日 (壬子年二月初五)，美国火箭专家布劳思诞辰。布劳思，1912年3月23日生于德国维尔西茨（今波兰境内）。早年就读瑞士苏黎士学校。1932年毕业于柏林工学院。1934年获柏林大学物理学博士学位。大学毕业后，他受聘在德国陆军军械部，从事火箭研究。1934年研制成功A-2火箭。不久，他着手研制世界上第一枚A-4（即V-2）中程弹道导弹。到1937年，德国已发射了A－1至A－5型导弹数十次。1942年10月3日，V－2导弹首次试射成功。经过多次试射，引起了希特勒的重视。二战中德国战败，布劳思诞辰布劳思到美国陆军装备设计研究局，专门研究试制导弹。他先后研制成功了红宝石、丘比特、潘兴及丘比特C等火箭。1958年1日31日，美国探险者一号用他设计的丘比特C火箭发射了美国第一颗人造地球卫星。1969年，用他设计的土星5火箭将人类送上月球布劳思业余爱好写作，他撰写或与人合作撰写过9本专著及数十篇论文，无数次讲演。1977年6月16日，布劳思在美国逝世。"
    },
    {
      "id": "2524",
      "title": "世界气象组织成立",
      "year": "1950",
      "month": "3",
      "date": "23",
      "content": "1950年3月23日 (庚寅年二月初六)，世界气象组织成立。世界气象组织成立世界气象组织的前身是国际气象组织，它是在1873年第一届国际气象大会上创建的非政府机构。1947年在华盛顿召开有46个国家和30个地区气象组织机构负责人参加的会议，决定把国际气象组织改组为政府间组织世界气象组织，并且通过了《世界气象组织公约》。1950年3月23日，《世界气象组织公约》正式生效，这标志着世界气象组织的成立。该组织的宗旨是：促进设置气象台、站、网方面的国际合作，以进行气象、水文及与气象有关的地球物理观测；促进建立气象情报快速交换系统，促进气象观测的标准化；推广气象学应用于航空、航海、水利、农业和人类其他活动；促进气象部门与水文部门门密切合作；鼓励并协调对气象及有关领域内的研究和培训。1951年，联合国大会通过决议，将世界气象组织作为联合国的一个专门机构。1960年世界气象组织决定把3月23日定为世界气象日，要求世界气象组织的成员国届时举行各种方式的庆祝活动，并且每年的世界气象日都要讨论一个主题。1990年的这一天，为了纪念世界气象组织成立40周年，在总部日内瓦举行了一次特别纪念活动。历年世界气象日主题每年的世界气象日，世界气象组织执行委员会都要选定一个主题进行宣传，以提高世界各地的公众对自己密切相关的气象问题的重要性的认识。每一个主题都集中反映了人类关注的与气象有关的问题。历年世界气象日主题如下：1961年 气象 1962年 气象对农业和粮食生产的贡献 1962年 交通和气象（特别是气象应用于航空） 1964年 气象经济发展的因素 1965年 国际气象合作 1966年 世界天气监测网 1967年 天气和水 1968年 气象与农业 1969年 气象服务的经济效益 1970年 气象教育和训练 1971年 气象与人类环境 1972年 气象与人类环境 1973年 国际气象合作100年 1974年 气象与旅游 1975年 气象与电讯 1976年 天气与粮食 1977年 天气与水 1978年 未来气象与研究 1979年 气象与能源 1980年 人与气候变迁 1981年 世界天气监测网 1982年 空间气象观测 1983年 气象观测员 1984年 气象增加粮食生产 1985年 气象与公众安全 1986年 气候变迁，干旱和沙漠化 1987年 气象国际合作的典范 1988年 气象与宣传媒介 1989年 气象为航空服务 1990年 气象和水文部门为减少自然灾害服务 1991年 地球大气 1992年 天气和气候为稳定发展服务 1993年 气象与技术转让 1994年 观测天气与气候 1995年 公众与天气服务 1996年 气象与体育服务 1997年 天气与城市水问题 1998年 天气、海洋与人类活动 1999年 天气、气候与健康 2000年 气象服务五十年 2001年 天气、气候和水的志愿者 2002年 降低对天气和气候极端事件的脆弱性 2003年 关注我们未来的气候 2004年 信息时代的天气、气候和水 2005年 天气、气候、水和可持续发展 2006年 预防和减轻自然灾害 2007年 极地气象：认识全球影响 2008年 观测我们的星球，共创美好的未来"
    },
    {
      "id": "2539",
      "title": "北约组织秘书长索拉纳决定对南联盟进行大规模空中打击",
      "year": "1999",
      "month": "3",
      "date": "23",
      "content": "1999年3月23日 (己卯年二月初六)，北约组织秘书长索拉纳决定对南联盟进行大规模空中打击。北约组织秘书长索拉纳自1992年4月南斯拉夫一分为五后，科索沃独立运动就日益高涨。南联盟为维护国家统一派军队进驻科索沃，并展开了武装行动。这样科索沃问题就为美国及西方国家提供了一个难得的削弱南联盟，拔掉北约东扩路上这个钉子户的大好时机。1999年1月底，美国及北约发出了军事干预的威胁，要求南联盟塞尔维亚共和国和科索沃阿族力量代表必须在2月6日到法国巴黎郊外的朗布依埃开始和平谈判。在美国开导并私下承诺前提下，科索沃阿族同意3月15日如期签署西方提出的和平方案。但在军事方面，坚决反对北约军队进驻科索沃。这样，朗布依埃谈判未果，和谈失败。 1999年3月22日晚和23日凌晨，美国特使霍尔布鲁克与南总统米洛舍维奇的两次会谈都没有成功。1999年3月23日晚上，北约秘书长索拉纳在北约总部布鲁塞尔宣布命令，决定对南联盟进行大规模的空中打击。当地时间3月24日晚8时，北约6架B-52轰炸机向南联盟发射了导弹，同时，北约的70余架飞机接连从意大利和基地起飞，战争序幕就此拉开。"
    },
    {
      "id": "2554",
      "title": "美国奥斯卡影后琼·克劳馥出生",
      "year": "1904",
      "month": "3",
      "date": "23",
      "content": "1904年3月23日 (甲辰年二月初七)，美国奥斯卡影后琼·克劳馥出生。1904年3月23日，著名影星琼-克劳馥出生克劳馥出生于美国。1925年涉足好莱坞。1928年在《新女训》中扮演一名舞女大获成功，从此跻身好莱坞明星之列。之后，接连主演了《我们的摩登少女》（1929）、《我们的怕羞新娘们》（1930）、《情罪》（1930）、《大饭店》（1932）、《公主情多》（1934）、《逃婚记》（1936）等影片。从1932-1936年，连续五届名列美国十大卖座明星榜。1945年，她在《欲海情魔》中扮演一位受苦受难仍奋斗不息的母亲，卓越的演技受到空前好评，荣获当年度全美电影评议会最佳女主角奖、第十八届奥斯卡金像奖最佳女主角奖。接着，她又主演了《恨海香魂》、《情天惊魂》，均十分出色，并获奥斯卡最佳女主角提名。1959年，她的第四任丈夫、百事可乐公司总裁斯帝勒去世后，她成了该公司第一位女董事，开始把主要精力放在商业活动上，拍片成了偶一为之的副业。主要作品：欲海情魔（MILDREDPIERCE）（1945）第十八届奥斯卡金像奖最佳女主角"
    },
    {
      "id": "2565",
      "title": "蒋介石命令暂行停止抗日任务，国民党军进行剿匪",
      "year": "1942",
      "month": "3",
      "date": "23",
      "content": "1942年3月23日 (壬午年二月初七)，蒋介石命令暂行停止抗日任务，国民党军进行剿匪。蒋介石命令国民党军先肃清黄河以南奸伪，其中要求鄂东程汝怀部和皖北李仙洲部确实协同，遮断奸伪东西联络而击之；并命令在剿匪期间，各集团之对敌袭击任务暂行停止。"
    },
    {
      "id": "2615",
      "title": "布勃卡第24次破撑竿跳世界纪录",
      "year": "1991",
      "month": "3",
      "date": "23",
      "content": "1991年3月23日 (辛未年二月初八)，布勃卡第24次破撑竿跳世界纪录。布勃卡，1963年12月4日生。苏联田径运动员。1991年3月23日在法国格勒诺布尔举行的第5届室内撑竿跳高精英赛上越过6.12米，打破了男子撑竿跳室内世界纪录。这是他两周内第4次刷新撑竿跳高的室内世界纪录，也是他自1984年以来创造的第24个撑竿跳高的世界纪录（其中9个室外纪录，15个室内纪录），他曾获第24届汉城奥运会撑竿跳高金牌。"
    },
    {
      "id": "2618",
      "title": "福建南平校园凶杀案",
      "year": "2010",
      "month": "3",
      "date": "23",
      "content": "2010年3月23日 (庚寅年二月初八)，福建南平校园凶杀案。2010年3月23日早晨7点20分，南平实验小学门口，和平常一样聚集了一群等待进入校门的学生，而令人难以预料的是，短短一分钟内，一名中年男子手持凶器一连伤害13名小学生， 截至23日晚十点，官方消息称，8个孩子不幸殒命，受伤5名小学生还在南平市立医院及南平市人民医院抢救。这些孩子中年龄最大的也不过13岁。据官方披露，犯罪嫌疑人南平惨案凶手郑民生被判处死刑郑民生43岁，曾任南平市某社区诊所医生，于2009年6月辞职。曾经治病救人的他，如今却让13名无辜的孩子或死或伤。郑民生，男，42岁，据了解，当地警方分析其作案动机有三：一、周边的人看不起郑民生，讲郑民生不清楚，有桃花病；二、婚姻不顺，女友迟迟不与其结婚；三、辞职之后，另谋新职不成，觉得活着没意思。2008年4月份，郑民生被下派到南平太平镇卫生院。原本计划时间是一年，但和同事产生冲突，最终仅两个月便夭折。太平镇卫生院负责人介绍：郑民生爱乱讲话，头脑转不过弯，比如有护士尊重郑民生，郑民生就会到处跟别人讲护士喜欢他。和一些同事不是很熟，郑民生会大谈自己的恋爱史，有几个女朋友等。郑民生的性格引起同事的不满，有人反映到南平市卫生局。不久后，郑民生便被召回。郑民生还曾扬言，要报复太平镇卫生院的负责人。女友不和他结婚但是，马站社区卫生服务中心同事对郑民生是另外一种印象 为人孤僻，不爱说话，没什么朋友，基本不和同事来往。在同事面前不爱说话的郑民生，回了家喜欢自己嘀嘀咕咕。郑民生的一名邻居说：郑民生喜欢自言自语。但有一点和太平镇卫生院的反映一致，郑民生会和别人说自己的情史、女朋友。当初，郑民生被下派到太平镇的两个月时间，有一个女朋友跟他相处，似乎没有工作，但两人后来分了。听说他交过很多个女朋友，但都没成，最近这个女朋友也一直没和他结婚。一位知情人透露。想去泉州当医生不成2009年6月，郑民生辞职离开马站社区服务中心。郑民生当初辞职的原因有两个：一是他和同事闹矛盾，不想再干；二是他拿到了外科主治医师的资格证，可以自己开诊所，或者去别的地方发展。听说他当初辞职后，想去泉州当医生，但不知道为什么，后来没有去成，事业没有成功。一位知情人介绍，这应该也是郑心结的一部分。2010年4月8日，法院一审认定郑民生故意杀人罪成立，依法判处死刑，而郑民生当庭表示不服要上诉。惨案发生在学校门口，发生在众多小学生的眼前，即使对于成人而言，这样一幕人间惨剧也足以留下挥之不去的心理阴影，更何况是那些天真烂漫、我们已经习惯于用生活中的真善美来呵护的孩子？看着自己熟悉的同学倒在自己熟悉的校园门口，这一幕甚至会成为他们一生的梦魇，可以想象，他们将怀着怎样恐惧的心情重新走到案发的校门口。"
    },
    {
      "id": "2642",
      "title": "里根提出星球大战防务计划",
      "year": "1983",
      "month": "3",
      "date": "23",
      "content": "1983年3月23日 (癸亥年二月初九)，里根提出星球大战防务计划。1983年3月23日晚，美国总统里根提出一项使用最新的现代化技术为美国建立一个不可摧毁的导弹防御系统计划。里根在白宫的电视讲话中展望大有希望的未来，说美国不再依靠大规模的报复行动来回击苏联核进攻的威胁，但他警告说建立导弹防御系统的技术突破在本世纪末之前可能实现不了。白宫官员说，新的计划可能包括激光、微波装置、粒子束以及来自人造卫星的抛射粒子束，将苏联发射的导弹在进入美国领土之前击落。官员位说实现这一计划需要大量加强反导弹技术方面的研究，根据目前情况，每年大约应投资10亿美元左右的研究费用。一位政府高级官员说，里根的这一提议并不是在恐吓苏联，也没有违反10多年前签署的反弹道导弹条约，该条约并没有阻挡对防御系统的形容和发展。此计划的推出宣布了新一轮军备竞赛的开始。"
    },
    {
      "id": "2663",
      "title": "美军横渡莱茵河",
      "year": "1945",
      "month": "3",
      "date": "23",
      "content": "1945年3月23日 (乙酉年二月初十)，美军横渡莱茵河。美国发现尚未被炸毁的莱茵河鲁登道夫大桥1945年3月23日，美国人的虚张声势和运气给我们的战士在大战中首次横渡莱茵河帮了大忙。当奥马尔-布雷德利上将接到这个意外的消息后，立即向雷马根增派部队。美军是在头天晚上在这个地方首次渡过莱茵河的。横渡的时间大约是在晚上10时30分。中校卡尔-廷默曼是霍齐斯将军指挥的第一军装甲师的指挥官，率领部队穿过位于刚刚发生过恶战的阿登战场东部的艾弗尔高原到达雷马根。这座小城在莱茵河畔，科隆和柯布伦茨之间。正当另一支部队试图在一条小河上建立桥头堡时，廷默曼手下的人意外地发现，在莱茵河上有一座完好无损的桥梁。这就是鲁登道夫大桥。显然，这是德国人在撤退时丢下的。廷默曼请求过桥并得到允许。突然廷默曼的部队潜入水中隐蔽起来。原来德国人在一桥墩下埋设了饵雷，一声爆炸使桥梁发出咯咯的响声。然而，大桥竟奇迹般地保留了下来。接着又是一声巨响，但桥身仍未被炸毁。廷默曼手下的人过桥后，在河对岸发现了一个隧道，有许多德国士兵和百姓躲在那里，他们都被拘留起来。廷默曼通过无线电把胜利的消息汇报给总部。布雷德利闻讯便立即下令所有的部队趁此良机向雷马根挺进。盟军在莱茵河上需要更多的桥头堡。布雷德利的情绪显然因廷默曼的神速横渡莱菌河而高涨起来。他说，他的部队能够在任何时间，任何地点跨过莱茵河。在莱茵河西部，盟军刚刚执行完毕艾森豪威尔将军下达的歼灭所有德军的命令。巴顿将军的坦克部队攻克了德国在这一地区最后的大本营之一--斯派尔。美军用登陆艇跨过莱茵河美国坦克部队通过架在莱茵河上的浮桥"
    },
    {
      "id": "2693",
      "title": "段祺瑞再次成为国务总理",
      "year": "1918",
      "month": "3",
      "date": "23",
      "content": "1918年3月23日 (戊午年二月十一)，段祺瑞再次成为国务总理。段祺瑞内阁成员合影。右起：曹汝霖（交通兼财政总长）刘冠雄（海军总长）、陆徵祥（外交总长）、段祺瑞（国务总理）、钱能训（内务总长）、段芝贵（陆军总长）、朱深（司法总长）、傅增湘（教育总长）1918年3月23日，段祺瑞复任国务总理，并着手第三次组阁。北军占岳阳，皖系主战派为之一振。19日，以曹辊为首、包括长江三督在内的15省三特区督军联名通电，要求段祺瑞组阁。冯国璋被迫请段出山，段表示不干。20日晚，日本公使林权助访徐世昌，劝段祺瑞复出组阁。段祺瑞又以胜利者姿态出山。23日，任段祺瑞为国务总理的命令发表，宣告了王士珍内阁的解体。29日，段祺瑞第三次组阁，任命外交总长，陆徵祥；内务总长，钱能训；陆军总长，段芝贵；海军总长，刘冠雄；教育总长，傅增湘；司法总长，朱深；农商总长，田文烈；交通意长兼财政总长，曹汝霖。这次内阁未经国会通过。"
    },
    {
      "id": "2762",
      "title": "日本知名导演黑泽明诞辰",
      "year": "1910",
      "month": "3",
      "date": "23",
      "content": "1910年3月23日 (庚戌年二月十三)，日本知名导演黑泽明诞辰。黑泽明诞辰黑泽明(1910年3月23日－1998年9月6日﹚日本知名导演。是日本电影走向国际化的重要导演，也是日本近代电影史的重要人物。 出生在日本东京的一个武士家庭，1943年执导他的第一部电影《姿三四郎》，1951年《罗生门》入选威尼斯电影节获得金狮奖。黑泽明一生导演了31部电影；此外，他编写的剧本拍成了68部电影。1982年，威尼斯电影节颁发他终身成就奖；1990年，80岁高龄的黑泽明在奥斯卡颁奖礼上获得终身成就奖。黑泽明被1999年12月的《亚洲周刊》誉为20世纪对亚洲进步贡献最大的一位文化艺术人士。1998年9月6日，黑泽明与世长辞，享年88岁。共有35000多人参加了他的追悼会。在半个多世纪的电影生涯中，黑泽明制作的电影曾创造过持续20年的票房奇迹。主要作品有《罗生门》、《七武士》、《梦》、《蜘网宫堡》和《乱》等。"
    },
    {
      "id": "2864",
      "title": "刺杀宋教仁凶手被抓获",
      "year": "1913",
      "month": "3",
      "date": "23",
      "content": "1913年3月23日 (癸丑年二月十六)，刺杀宋教仁凶手被抓获。遇刺身亡的宋教仁1913年3月23日，一古董字画商王阿法到英租界捕房报称：一周以前因卖字画曾去江苏驻洲巡查长应夔丞家，应即拿出一张照片，要他谋办照片上的人，愿出酬金1000元。他未允。宋被刺后，见各报刊登宋照片与他看的照片相同，特来报告。当日晚，卜总巡率多名巡捕迅速行动。据报应夔丞，会同法租界捕房蓝总巡到应的住所搜查。将其家中男、妇及来客共26名，带到捕房，分别讯问，并将曾见凶手面目的车站服务人员和旅馆旅客觅来捕房识别，看到其中一个身穿新衣的矮个子，两人说：就是他！就是他！那人面如土色，当下供认，说自己叫武士英，两月前来上海，住金台六野旅馆，经人介绍与应夔丞相识，应允给武1000元，拿出宋的照片，使之行刺，武贪财而效命，不知宋为何人。25日下午，法捕房蓝总巡率人至应宅进行第二次搜查。得公文凭据甚多，并搜得贴有封条的皮箱一只及五响手枪一把。该枪内尚存子弹两枚，未曾取出。捕房拿案发日从车站拾到的弹壳两枚，与枪内所存子弹相验，均为同式。经数次搜查，获得刺宋证据多件，宋案背景乃尽行暴露。幕后主使者袁世凯，直接指挥者国务院总理赵秉均，上下联络者国务院秘书洪述祖，布置行凶者应夔丞，杀人凶犯武士英。应夔丞向洪述祖报告刺宋任务已完成的密电赵秉钧交给应夔丞联络密码的手令"
    },
    {
      "id": "2878",
      "title": "柬埔寨民族统一阵线成立",
      "year": "1970",
      "month": "3",
      "date": "23",
      "content": "1970年3月23日 (庚戌年二月十六)，柬埔寨民族统一阵线成立。周恩来（左2）和朝鲜领导人金日成（左1）向西哈努克亲王（右1）表示祝贺1970年3月23日，柬埔寨民族统一阵线在北京宣布成立。由于柬埔寨西哈努克亲王在执政期间始终奉行亲中、亲北越的政策，因而遭到国内亲美派的反动。1970年3月18日，在美国策动下，柬埔寨朗诺-施里玛达集团趁西哈努克在国外访问之机发动政变，废黜西哈努克亲王的国家元首职务，代之以柬埔寨救亡政府。5月5日，由西哈努克担任主席的柬埔寨民族统一阵线宣布其政治纲领，指出总目标为实现最广泛的民族团结，以反对美帝国主义者的种种阴谋和侵略，推翻以朗诺、施里玛达为首的美帝国主义走狗的独裁统治，捍卫民族独立、和平、中立、主权和现有边界的领土完整，建设一个人民的、自由的、民主的政权，进而按照我国人民的深切愿望，建设一个繁荣的柬埔寨。该阵线领导柬埔寨人民斗争直到1975年4月全国解放。"
    },
    {
      "id": "2884",
      "title": "邓小平说10年改革最大失误教育发展不够",
      "year": "1989",
      "month": "3",
      "date": "23",
      "content": "1989年3月23日 (己巳年二月十六)，邓小平说10年改革最大失误教育发展不够。邓小平会见乌干达总理约韦里穆塞韦尼时的情景1989年3月23日，中央军委主席邓小平在人民大会堂会见应邀来访的乌干达共和国总统约韦里卡古塔穆塞韦尼时说：我们在10年中最大的失误是在教育方面发展不够。最重要的是在发展和提高人民生活水平的情况下，没有告诉人民和共产党员要保持艰苦奋斗的传统。我们经过冷静的考虑，认为这个问题比通货膨胀等问题更大。只有经过若干年的艰苦奋斗，才会有较好的发展、持续的发展。只要人们思想统一了，治理也不难。邓小平说，在过去的10年中，我们有可喜的发展，中国的经济、生活水平可以说上了一个台阶。发展中也出现了新的失误，但主要的还是我们的成就，因为在10年中翻了一番是不容易的，这是坚持四化路线、坚持改革开放政策带来的，路线、方针、政策是正确的。我们大错误没犯、小错误没断，因为我们没有经验，今后这也难以避免。邓小平说，李鹏总理在全国人大作的政府工作报告中谈到失误，外国议论说是作了自我批评，对这些失误，我们老同志也有份。他说，一条经验就是在发展顺利的时候，要看到新的问题，发展要适度，经济过热就容易出毛病。我们花两、三年，最多四年就可以度过困难。邓主席接着说，一切政策要从实际出发就不会犯大错误，发现了错误不掩饰、不回避，一旦纠正过来，就会为继续发展创造很好的条件。我们是有信心克服困难的。"
    },
    {
      "id": "2953",
      "title": "中共中央书记处讨论释放韩德勤问题",
      "year": "1943",
      "month": "3",
      "date": "23",
      "content": "1943年3月23日 (癸未年二月十八)，中共中央书记处讨论释放韩德勤问题。中共中央书记处讨论释放韩德勤问题，决定：如韩同意向西去，则发还一部分人枪就地解决问题；如韩不同意西去，则暂留一时期，待国民党表示态度后解决。韩德勤（18921988），江苏泗阳县洋河镇人。国民党陆军中将。1918年保定军官学校第六期毕业。1926年加入中国国民党，1927年冬升第九军参谋长。1929年后，任第三师第七旅旅长、第五十二师师长，参加蒋、冯、阎中原大战。1931年6月参加对中央革命根据地的第三次围剿，所部被红军全歼，降任五十二师副师长。1933年秋，参加第五次围剿，任顾祝同东路军参谋长。1936年12月代顾行使贵州省政府主席职权。后任委员长西安行营主任办公厅厅长。1937年8月任第二十四集团军代总司令、江苏省政府代主席。1938年秋任苏鲁战区副总司令兼第八十九军军长、江苏省政府主席。屡次进攻新四军和抗日游击队，制造摩擦事件。1943年春为新四军俘获，后被释放。1944年春改任苏鲁皖游击总指挥，仍兼江苏省主席。是年冬调任第三战区副司令长官。1946年任徐州绥靖公署副主任，参加反共内战。1949年1月任南京政府国防部联勤总部副总司令。是年3月退往台北。 曾任总统府战略顾问。1953年退役。"
    },
    {
      "id": "2969",
      "title": "影片《一个都不能少》荣获“1999年最佳国际电影奖”",
      "year": "2000",
      "month": "3",
      "date": "23",
      "content": "2000年3月23日 (庚辰年二月十八)，影片《一个都不能少》荣获“1999年最佳国际电影奖”。2000年3月23日，美国第21届青少年艺术家奖在影城SportsmensLodge举行，张艺谋执导的影片一个都不能少 。荣获1999年最佳国际电影奖，剧中女主角魏敏芝荣获最佳国际电影表演奖。"
    },
    {
      "id": "3022",
      "title": "蒋介石制造“安庆惨案”",
      "year": "1927",
      "month": "3",
      "date": "23",
      "content": "1927年3月23日 (丁卯年二月二十)，蒋介石制造“安庆惨案”。蒋介石盘踞南昌以后，为了得到帝国主义和买办阶级的支持，制造了一系列反革命事件。1927年3月，蒋介石窜到安庆，组织了所谓的安徽总工会，并四处收买敢死队。3月23日，蒋介石命令收买的地痞、流氓去捣毁国民党左派领导的安徽省国民党党部、安庆市国民党党部和共产党领导的总工会。省农会、市妇女协会等革命团体，将文件、什物一抢而空，并打伤职员和省代表大会代表等数十人，重伤多人，制造了安庆惨案”安庆惨案。"
    },
    {
      "id": "3072",
      "title": "中日友好21世纪委员会成立",
      "year": "1984",
      "month": "3",
      "date": "23",
      "content": "1984年3月23日 (甲子年二月廿一)，中日友好21世纪委员会成立。中日友好21世纪委员会是1983年胡耀邦同志访日时，中曾根首相为响应胡耀邦同志关于谋求中日睦邻友好关系长期稳定发展的主张而提议设立的。1984年3月23日，中曾根首相访华期间，中日双方一致同意设立中日友好21世纪委员会。日方称该委员会为日中友好21世纪委员会。委员会的任务是：根据《中日政府联合声明》和《中日和平友好条约》的基本原则，遵照和平友好、平等互利、相互信赖、长期稳定四项原则，从政治、经济、文化、科技等广泛的角度，研究中日睦邻友好关系长期稳定发展的途径并向两国政府提出建议。中日友好21世纪委员会双方委员各10名，由老、中、青各方面代表组成，具有广泛的群众性。中方委员会首席委员是原共青团中央第一书记王兆国，日方委员会首席委员是日本庆应大学校长石川忠雄。双方委员会的日常工作机构分别设在中国外交部亚洲司和日本外务省亚洲局。中日友好21世纪委员会是加强中日两国人民友谊的纽带，它的成立，标志着中日两国的友好关系进一步加深了。实现21世纪的中日友好不仅符合中日两国人民和子孙后代的根本利益，也有利于亚洲和世界的和平。1984年9月，中日友好21世纪委员会在日本东京举行了首次会议。中方首席委员王兆国发表《基调报告》，日方首席委员石川忠雄作了《日中关系中长期展望的基调报告》。在报告中王兆国提出的实现中日21世纪更加友好的四项标志成为中日双方的共同认识。把21世纪变成中日两国更加友好的世纪，成为中日双方委员会的共同奋斗目标。作为这次会议的具体成果，双方决定设立中日中、长期关系、经济科技交流、青年文化交流等方面的专门委员会。在北京建立中日青年交流中心也是在这次会议上提议并通过的。1992年9月初，中日友好21世纪委员会在北京香山饭店召开了第8次会议。在这次会议上，以张香山首席委员为首的中方委员和以石川忠雄为首的日方委员，就巩固和发展面向21世纪的中日睦邻友好关系的途径进行了广泛的探讨。在闭幕式上通过并发表了共同文件。双方委员一致表示，要以1992年作为迈向21世纪的中日关系新起点，共同为亚太地区以及世界的和平与稳定做出积极的贡献。"
    },
    {
      "id": "3086",
      "title": "贝尼托·墨索里尼建立“战斗的法西斯”党",
      "year": "1919",
      "month": "3",
      "date": "23",
      "content": "1919年3月23日 (己未年二月廿二)，贝尼托·墨索里尼建立“战斗的法西斯”党。意大利法西斯分子头目墨索里尼1919年3月23日，意大利因战后所出现的罢工、社会骚乱和国会瓦解等问题而困扰，贝尼托-墨索里尼组织了一个新的运动。他的战斗的法西斯想通过侵略性的民族主义和严格的军事训练来同自由主义和共产主义势力进行战斗。"
    },
    {
      "id": "3087",
      "title": "平民教育讲演团成立",
      "year": "1919",
      "month": "3",
      "date": "23",
      "content": "1919年3月23日 (己未年二月廿二)，平民教育讲演团成立。北京大学平民教育讲演团之演讲所1919年3月23日，邓中夏等在北京大学发起成立平民教育讲演团。该团宗旨是：增进平民知识，唤起平民之自觉。讲演团成员39人，多为《国民》杂志社、《新潮》社成员。五四运动前，讲演团的活动多属一般的启蒙教育。五四以后讲演内容具有鲜明的反帝反封建色彩，如青岛问题、国民自决、中国现在的形势是怎么样的讲演，在五四时期产生重要影响。"
    },
    {
      "id": "3093",
      "title": "台儿庄会战开始",
      "year": "1938",
      "month": "3",
      "date": "23",
      "content": "1938年3月23日 (戊寅年二月廿二)，台儿庄会战开始。中国军队在巷战中台儿庄是山东省峄县的一个小镇（今属枣庄市），位于津浦线台枣（庄）支线及台潍（坊）公路的交会点，扼运河的咽喉，是徐州的门户，在军事上有着重要的地位。1938年3-4月，中国军队同日本侵略军在这里进行了一次大规模的会战，击败了日军两个精锐师团，取得了震惊世界的辉煌胜利。因为这次会战的地点在台儿庄，故称为台儿庄会战开始台儿庄会战。台儿庄会战是在抗战初期日军大举进攻和我国人民抗日怒潮的推动下发生的。当时，日军攻陷了南京，急欲打通津浦线，夺取徐州，然后循陇海线西进，取道郑州南下，占领我国抗战的中心城市武汉。为了阻止日军的进攻，我军事当局调集了七八万军队，于1937年10月12日任命李宗仁为第五战区司令长官，驻节徐州，指挥津浦线的防御战。日军打通津浦线的作战计划，分为两个阶段。第一个阶段为南路主攻，北路助攻。南路日军四个师团，作战时间从1938年1月26日至2月21日，差不多一个月。第五战区李品仙、廖磊两个集团军及于学忠第五十一军，与日军激战多次，敌我双方形成隔河对峙的局面。北路助攻的日军，也无法取得进展。第二阶段为北攻南守。北路作战的日军，是矶谷廉介第十师团和板垣征四郎第五师团，由左右及津浦正面三路前进。津浦左翼，日军第十师团濑武旅团于2月25日，以其主力渡过黄河，向嘉祥等地进攻。第三集团军孙桐萱、曹福林两个军与日军苦战多日，嘉祥失而复得，鲁西第五战区左翼转危为安。津浦右翼，日军第五师团由青岛登陆后，经潍坊转南猛攻临沂，张自忠亲率第五十九军与庞炳勋第四十军协同作战，血战五昼夜，毙伤日军4000人。临沂之战告捷，粉碎了日军第十、第五师团会师台儿庄的计划。日军在津浦线北路左右两翼受到重大打击，于是第十师团便由津浦正面孤军深入。从3月14日起，濑谷旅团自两下店（邹县南）猛攻滕县，同开赴前线抗日的川军第二十二集团军第一二二师血战三昼夜，17日攻陷滕县，师长王铭章殉国。20日，濑谷旅团占领峄县，沿台枣支线向台儿庄突进，企图一举而下徐州，夺取打通津浦线的首功。第五战区侦知日军的战略意图，制订了台儿庄作战计划：一、命孙连仲第二集团军的三个师沿运河布防，并固守台儿庄；二、命汤恩伯第二十军团三个军让开津浦正面，诱敌深入，待日军主力进到台儿庄时，即潜进南下拊敌之背，协同孙集团军将日军包围并歼灭之。3月23日，担任台儿庄守备的池峰城第三十一师，派出骑兵连北上诱敌，同日军在康庄发生遭遇战，台儿庄会战开始。该会战一直到4月6日，日军全线撤出为止，共消灭日军万人左右。这是继平型关作战以后我国军队取得又一次伟大胜利。这一胜利，提高了前线士气，振奋了民族抗战精神，毛泽东对于这次会战的意义给予了肯定的评价，指出：每个月打得一个较大的胜仗，如像平型关台儿庄一类的，就能大大地沮丧敌人的精神，振起我军的士气，号召世界的声援。第五战区司令长官李宗仁赴前线炮火闪烁的台儿庄战场中国士兵用机关枪向轰炸阵地的敌机猛烈射击日军死伤惨重李宗仁在台儿庄前线"
    },
    {
      "id": "3203",
      "title": "中共中央讨论国民经济调整问题",
      "year": "1979",
      "month": "3",
      "date": "23",
      "content": "1979年3月23日 (己未年二月廿五)，中共中央讨论国民经济调整问题。李先念、陈云给中共中央写的信1979年3月21－23日，中共中央政治局讨论国民经济调整问题。陈云、邓小平在会上作了重要讲话。陈云提出，要充分利用外资和外国技术。邓小平指出，现在的中心任务是调整，要有决心，东照顾、西照顾不行。过去提以粮为纲，以钢为纲，是到该总结的时候了。一个国家的工业水平，不光决定于钢，要把钢的指标减下来，搞一些别的。谈农业，只讲粮食不行，要农林牧副渔并举。会议同意国家计委修改和调整1979年国民经济计划的意见，并决定用3年时间调整国民经济。"
    },
    {
      "id": "3214",
      "title": "中国发售首批证券投资基金",
      "year": "1998",
      "month": "3",
      "date": "23",
      "content": "1998年3月23日 (戊寅年二月廿五)，中国发售首批证券投资基金。1998年3月23日，人们期待已久的证券投资基金浮出水面，开元证券投资基金和金泰证券投资基金在证交所公开上网发行。证券投资基金是一种利益共享、风险共担的集合证券投资方式。在国外，基金已成为大众化的投资理财工具，如美国有37%的家庭投资于基金。基金使广大投资者借助于专家理财分散投资风险，培育理性的机构投资者。我国证券投资基金是根据《证券投资基金管理暂行办法》批准设立的，这两家新设立的投资基金均为契约型封闭式，存续期为15年，发行规模各为20亿元人民币，基金资产20%投资于国债，80%投资于国内依法公开发行上市的可流通股票。"
    },
    {
      "id": "3215",
      "title": "叶利钦解散俄政府，提名基里延科担任总理",
      "year": "1998",
      "month": "3",
      "date": "23",
      "content": "1998年3月23日 (戊寅年二月廿五)，叶利钦解散俄政府，提名基里延科担任总理。1998年3月23日，（俄罗斯总统叶利钦签署命令，宣布解散俄政府，解除总理切尔诺梅尔金、第一副总理丘拜斯和副总理兼内务部长库利科夫的职务，理由是俄政府缺乏活力，缺乏主动精神及新思想和新方法，没有解决一系列重要的社会经济问题。同日，叶利钦任命原燃料和动力部长基里延科（左）为第一副总理，代行总理职权，几天后又提名他为政府总理候选人。4月24日，俄国家杜马经过第三次表决，批准35岁的基里延科为政府总理。同年8月23日，叶利钦解散基里延科政府，俄政府再次更迭。基里延科1962年7月27日生于苏呼米市，1984年毕业于高尔基水运工程学院，曾任下诺夫戈罗德市一家大银行行长。1997年以来，先后出任俄燃料和动力部第一副部长、部长，并从当年12月开始担任政府驻俄天然气工业公司委员会主席。"
    },
    {
      "id": "3216",
      "title": "《泰坦尼克号》获11项奥斯卡金像奖",
      "year": "1998",
      "month": "3",
      "date": "23",
      "content": "1998年3月23日 (戊寅年二月廿五)，《泰坦尼克号》获11项奥斯卡金像奖。1998年3月23日， 美国第70届电影艺术与科学学院奖（奥斯卡金像奖）在洛杉矶揭晓。制作成本高达两亿多美元的美国巨片《泰坦尼克号在北大西洋撞上冰山泰坦尼克号》一举夺得最佳影片、最佳导演、最佳视觉效果、最佳音响和最佳摄影等11项奥斯卡金像奖。该片根据1912年一艘同名客轮遇难事件改编。在70年的奥斯卡奖历史上，只有影片《宾虚》获得过11项奥斯卡奖。喜剧片《爱你在心口难开》（又名《黄昏之恋》中的男主角杰克-尼科尔森和女主角海伦-亨特分别获得最佳男女主角奖， 罗宾-威廉斯由于在《心灵捕手》一片中有精彩表演而夺走最佳男配角奖， 金-贝辛格因为在《洛杉矶秘密》一片中表现不凡而获得最佳女配角奖。《泰坦尼克号》获11项奥斯卡金像奖泰坦尼克号》剧照该片导演詹姆斯卡梅隆获最佳导演奖"
    },
    {
      "id": "3295",
      "title": "唐太宗下诏绘24功臣像",
      "year": "0643",
      "month": "3",
      "date": "23",
      "content": "643年3月23日 (癸卯年二月廿八)，唐太宗下诏绘24功臣像。玄武门之变后，唐太宗李世民登上了皇帝宝座。他励精图治，虚心纳谏，选贤任能，唐太宗对跟随他东征西战，出生入死和出谋划策的功臣元勋念念不忘。643年3月23日（唐贞观十七年二月二十八日）下诏：在凌烟阁中绘制24位功臣之像。他们是：长孙无忌、李孝恭、杜如晦、魏征、房宫龄、高士康、尉迟敬德、李靖、萧瑀、段志玄、长孙顺德、刘弘基、屈突通、殷开山、柴绍、张亮、侯君集、张公谨、程知节、虞世南、刘政会、唐俭、李世勣、秦叔宝，凌烟阁在皇宫西南的三清殿侧，阁中分隔3层，前一层画的是功勋最高的宰浦大臣；中一层画功勋卓著的候王；后一层画的是功勋重大的其他功臣，画像全部面北。按古礼君南臣北。表示对皇帝的忠诚和尊敬，这些人像为著名大画家阎立本所画。"
    },
    {
      "id": "3306",
      "title": "德国国会将独裁权授予希特勒",
      "year": "1933",
      "month": "3",
      "date": "23",
      "content": "1933年3月23日 (癸酉年二月廿八)，德国国会将独裁权授予希特勒。国会议员在听希特勒的讲演1933年3月23日。观察家们最初所怀疑的希特勒想要得到的权力，他今天终于得到了。他获得了事实上的独裁权，德国国会暂时休会，也许是永远的休会。国会的最后一个行动实际上是将最高权力授予希特勒内阁，而不是授予作为纳粹领导人的他个人。德国总统保持罢免总理职位的权力，但是几乎每一个人都知道兴登堡总统是一位实际上已退出政治舞台的上了年纪的牌位。没有一个人敢大声说内阁比希特勒本人更大。照现在的情形看，希特勒和他的内阁根据命令就可以制定法律而无需提交国会审查，并且他们有凌驾宪法之上的权力。在国会被终止前，希特勒向国会所作的一次讲话中说，内阁不准备讨论恢复君主制，然而，得承认希特勒是历史上权力最大的总理。希特勒穿着纳粹军装站在主席台上，但是他的演讲很是节制，他使用一种非常特别的字眼来阐明一点：对国家和人的叛逆，他说，在今后将要用无情的暴力使它根绝。在那天的晚些时候，首席部长戈林责骂欧洲新闻界责难这个政府的残暴。他否认报道中所说的许多尸体漂流在柏林运河里以及纳粹分子割掉共产党员耳朵的情况。"
    },
    {
      "id": "3311",
      "title": "法国画家劳尔·杜飞逝世",
      "year": "1952",
      "month": "3",
      "date": "23",
      "content": "1952年3月23日 (壬辰年二月廿八)，法国画家劳尔·杜飞逝世。神和现代理性主义同时结合在杜飞的作品中1952年3月23日，艺术家劳尔-杜飞在法国福克魁尔城逝世，享年75岁。杜飞不仅仅是画家，他创作了许多木雕，还设计纺织品和舞台布景。运用丰富的色彩也许是他一生创作的最主要特点。早在20世纪初杜飞摹仿印象派画家的风格和主题。但1905年的一天早上他遇到了马蒂斯，从此他转向野兽主义。色彩明快的《三把伞》创作于1906年，就是这一时期的代表作。第一次世界大战之后，杜飞建立了自己的风格，这一时期的作品主要是人物肖像和风景画。"
    },
    {
      "id": "3349",
      "title": "美国田纳西州禁止讲授进化论",
      "year": "1925",
      "month": "3",
      "date": "23",
      "content": "1925年3月23日 (乙丑年二月廿九)，美国田纳西州禁止讲授进化论。达尔文如今在田纳西州受到指控1925年3月23日，美国田纳西州州长奥斯-J-皮伊签署法令，禁止学校讲授进化论。他说：《圣经》中说人是由上帝创造的。任何一种认为人类起源于其它低等动物理论都是对《圣经》上述说法的否定。这一法令规定，在州立公立学校或州立大学讲授任何违背《圣经》中人类起源说的理论都是有罪的。皮伊说这一法令反对一种发扬所谓的科学而否认《圣经》的违反宗教原则的倾向。持反对意见的人正计划向这一法令提出挑战，它们谴责这一法令违反了宪法关于政教的原则。"
    },
    {
      "id": "3363",
      "title": "“和平”号成功坠毁",
      "year": "2001",
      "month": "3",
      "date": "23",
      "content": "2001年3月23日 (辛巳年二月廿九)，“和平”号成功坠毁。莫斯科时间2001年3月23日9时0分12秒（北京时间14时0分12秒），俄罗斯地面控制中心宣布，和平号所有残片已成功、安全地坠入预定的南太平洋海域。至此，坠毁和平号的工作圆满地画上了句号。莫斯科时间8时44分04秒（北京时间13时44分04秒），和平号进入稠密大气层。在与大气猛烈摩擦的过程中，和平号燃起熊熊大火。莫斯科时间8时59分49秒（北京时间13时59分49秒），和平号第一批碎块安全坠入南太平洋海域，该海域位于新西兰与南美洲之间。23秒后，和平号的1500多块残片坠入了指定海域。和平号的坠毁过程是按预定计划进行的。从俄罗斯地面控制中心向和平号发出第一次制动信号到和平号坠毁，前后不到6个小时。和平号空间站是人类历史上第九座空间站，也是迄今体积最大、应用技术最先进、太空飞行时间最长的空间站。在太空飞行的15年间，和平号共接纳了28个长期基本考察组和30个国际考察组，共108名来自12个国家及欧洲航天局的宇航员。这些宇航员共完成了20多个科研计划和2.2万项科学实验。通过这些计划和实验，人类掌握了太空舱建造、发射和对接技术、太空行走技术、太空生命保障技术，更加深入地研究了航天医学、生物工程学、天体物理学和天文学。和平号的功绩将永载史册。"
    },
    {
      "id": "3368",
      "title": "吴三桂在衡州称帝",
      "year": "1678",
      "month": "3",
      "date": "23",
      "content": "1678年3月23日 (戊午年三月初一)，吴三桂在衡州称帝。吴三桂（1612年1678年）字长伯。明末清初辽东人，祖籍江苏高邮, 身高约合现今1.73米。武举出身，锦州总兵吴襄子，以战功及父荫授都指挥。1631年崇祯四年（崇祯四年）擢为辽东总兵官，镇守山海关。史载吴三桂部胆勇倍奋，士气益鼓，是明末最后一支有战力的铁骑部队。崇祯十七年（1644）三月二十日李自成的义军进北京，崇祯自缢景山（煤山），北京失陷，因其妾陈圆圆被李自成部将掠去，其父也被拘押拷掠甚酷，大怒。遂上书清睿亲王多尔衮 ，请清兵入关灭贼。与清军在一片石战役中联合大败李自成，受清封平西王。不久又为清军先锋，追击李自成，并平灭陕西等地的流寇余部，并灭四川军阀张献忠。1673年（清康熙十二年）清圣祖玄烨决定撤除三藩（吴三桂、尚可喜、耿继茂）的封地。吴三桂、耿精忠（耿继茂之子）、尚之信（尚可喜之子）不肯交出权力，起兵叛乱。三藩造反后，气焰非常嚣张，战祸滋蔓了半个中国。战争进行了几年，战场形势发生逆转，叛军陆续被清军击破，耿精忠、尚之信等相继降清。1678年（康熙十七年），吴三桂在湖南衡州称帝，国号大周，建元昭武。同年秋在长沙病死 。其孙吴世璠 继位 ，退据云南 。康熙二十年（1681年）昆明被围，吴世璠自杀，余众出降。吴三桂的子孙后代被彻底杀光。包括襁褓中的婴儿。"
    },
    {
      "id": "3401",
      "title": "中国第一家性用品商店“亚当夏娃保健中心”开业",
      "year": "1993",
      "month": "3",
      "date": "23",
      "content": "1993年3月23日 (癸酉年三月初一)，中国第一家性用品商店“亚当夏娃保健中心”开业。1993年3月23日，在北京赵登禹路143号出现了一家名为亚当夏娃保健中心的商店。在30平方米的店堂里，人们看到了更多以往没有看到过的东西：带刺的避孕套、延长勃起时间的神油、震荡器、仿真阴茎凡是与性沾边的，在这里都可以找到。许多顾客连找零都来不及接便匆匆离去，更多的人则是久久徘徊于门前还不敢贸然进去。来这里的年轻人多是买药具，而中年人则最关心性和谐问题。90%登门者是中老年男性，女性的心声是通过中心的热线来表达的。"
    }
  ],
  "event_count": 35
}