{
  "date": "03-24",
  "events": [
    {
      "id": "2486",
      "title": "美国当红歌星猫王穿上军装",
      "year": "1958",
      "month": "3",
      "date": "24",
      "content": "1958年3月24日 (戊戌年二月初五)，美国当红歌星猫王穿上军装。普雷斯利穿上军装，准备放下吉它扛枪从戎1958年3月24日，美国当红歌星猫王埃尔维斯-普雷斯利今天早晨到田纳西州的孟菲斯市第86号地方征兵局报到，用摇摆舞的桂冠换取一套军服，成为美军第53310761名士兵。这位23岁的歌星已登上了录音节目和电影明星领域的顶峰。他由父母和主管人汤姆-帕克上校陪同，冒着毛毛细雨在6点35分到达驻军营地。他被一群新闻记者、摄影师和少年仰慕者团团围住。这些崇拜者为即将失去这位流行歌曲的偶像感到心烦意乱。今后两年他将在部队服役。服役期间一有空便拨弄吉它普雷斯利的月薪由10多万美元骤然下降到83.20美元。不过这位歌星在过去的两年里卖了4000多万盘唱片，并且刚刚拍摄完第四部影片。他看上去泰然自若。他说：我期待着在部队服役，我认为这对我来说是一段伟大经历。艾尔维斯的枪法准确，多次受嘉奖在德国服役期间，他结识了未来的妻子--14岁的普丽希拉。在他两年后复员返乡时，许多人前来迎接，不仅他的歌迷们热情如初，而且由于服役这一行动在很大程度上改变了他在中老年观众中的形象，使他在美国公众中的影片进一步增强。退伍后，艾尔维斯重新回到麦克风前。他出版了大量专辑，并坚持每年在全美各地巡回演出100场以上。1967年，他以《金色的赞美诗》专辑荣获美国音乐界最高奖---格莱美奖。同年，他与普丽希拉结婚。婚后他继续投身演艺活动，进入他艺术生涯的黄金时代。1973年1月14日，全世界36个国家约15亿人通过卫星转播观看了他在檀香山举行的演唱会，成为演唱艺术史上划时代的事件。在《美国兵的布鲁斯》中饰演有印第安血统的小伙子"
    },
    {
      "id": "2490",
      "title": "叶剑英要求军队澄清十个问题",
      "year": "1977",
      "month": "3",
      "date": "24",
      "content": "1977年3月24日 (丁巳年二月初五)，叶剑英要求军队澄清十个问题。叶剑英在西山1977年3月24日 中共中央副主席、中央军委副主席叶剑英在中央军委座谈会上讲话，其中指出，当前部队工作要澄清十个应该不应该的问题，即应该不应该坚持党对军队的绝对领导；应该不应该坚持无产阶级党性，反对资产阶级反派性；应该不应该继承和发扬我党我军的优良传统；应该不应该整顿军队；应该不应该遵守革命纪律和规章制度；应该不应该按照接班人五项条件搞老中青三结合；应该不应该强调军队要稳定；应该不应该严格训练、严格要求；应该不应该坚持野战军、地方武装、民兵之结合的武装力量体制；应该不应该准备打仗。"
    },
    {
      "id": "2551",
      "title": "德国天文学家沃尔特·巴德出生",
      "year": "1893",
      "month": "3",
      "date": "24",
      "content": "1893年3月24日 (癸巳年二月初七)，德国天文学家沃尔特·巴德出生。沃尔特巴德（18931960），德国天文学家，在美国度过了大部分科研生涯。巴德提出了两类星族的概念，正确区分了两类造父变星，并对宇宙距离的尺度做出了重要的修正。巴德1893年3月24日出生于德国的施勒廷豪森，青年时期曾在蒙斯特和哥廷根大学求学。1919年获得博士学位。随后在汉堡大学的贝格多夫天文台工作。1931年巴德移民美国，在威尔逊山天文台工作。1948年又进入帕洛玛天文台工作，1958年退休。退休后巴德回到哥廷根，1960年6月25日逝世。巴德在威尔逊山天文台工作期间，与美国天文学家弗里茨兹威基和埃德温哈勃一道合作研究超新星和星系。威尔逊山天文台拥有当时世界上口径最大的100英寸(2.5米)望远镜。巴德利用2.5米望远镜首次在仙女座星系的内部分解出单个恒星。他还提出了星族的概念：一类是年轻的恒星，主要分布在星系的旋臂中，称为星族Ⅰ。另一类是年老的恒星，分布在星系的中央区和晕的球状星团中，称为星族Ⅱ。二战结束后，巴德进入帕洛玛天文台，使用帕洛玛天文台新的200英寸(5米)望远镜继续进行研究。他发现两个星族各自有其独特的造父变星族，星族Ⅰ造父变星和星族Ⅱ造父变星不同的周光关系。哈勃第一次试图测定仙女座星系的距离，将星族Ⅱ造父变星的周光关系错误地应用到了仙女座星系星族Ⅰ造父变星身上，得到的结果是80万光年。巴德利用正确的周光关系重新计算了仙女座星系的距离，得到了200万光年的结果。这意味着几乎所有利用红移测量距离的星系都比先前的估算远了一倍多，这也令当时人们对宇宙年龄的估计值由20亿年增加到50亿年，解决了地球年龄比宇宙年龄还要老的疑难。巴德还发现了10颗小行星。为纪念这位天文学家，第1501号小行星、月球上的一座环形山、一条月谷、以及麦哲伦望远镜其中之一都以他的名字巴德命名。"
    },
    {
      "id": "2583",
      "title": "北约开始轰炸南联盟",
      "year": "1999",
      "month": "3",
      "date": "24",
      "content": "1999年3月24日 (己卯年二月初七)，北约开始轰炸南联盟。1999年3月24日，以美国为首的北约在未经联合国安理会授权的情况下，开始对主权国家南联盟进行军事打击。北约这一侵略行径，开了当代国际关系中极其恶劣的先例，对世界和平与发展构成了严重挑战。北约在对南联盟长达78天的狂轰滥炸中，出动2.6万多架次的飞机，在南联盟10万多平方公里的土地上投下了2.1万多吨炸弹，击毁了包括学校、工厂、企业、桥梁、医院、电站、新闻机构等民用设施在内的许多目标。南联盟在这场战争中共有上千平民死亡，6000多人受伤。5月8日，美国飞机悍然袭击中国驻南使馆，造成中国3名新闻工作者牺牲，20余名外交官受伤，馆舍严重毁坏。北约的野蛮行径激起中国人民和全世界爱好和平的人民的强烈愤慨和谴责。"
    },
    {
      "id": "2593",
      "title": "镇南关大捷",
      "year": "1885",
      "month": "3",
      "date": "24",
      "content": "1885年3月24日 (乙酉年二月初八)，镇南关大捷。镇南关大捷镇南关大捷遗址1885年3月24日 中法战争中，冯子材在镇南关大败法军。冯子材冯子材（1818－1903），字南干，号萃亭，广东钦州（今属广西）人。行伍出身。1850年参加过刘八领导的广东天地会反清起义，次年接受招安。从此，成为清军中一员骁将，镇压过太平军和少数民族起义。1862年因战功升任广西提督，1882年，称疾解职还乡。1884年，法军进犯滇桂边境时，以广东高、雷、钦、廉四府团练督办参加抗战。法军攻占谅山和镇南关，广西为之震动。年近70岁的冯子材受命为关外军务帮办，率部赴关迎战。他到前线即被诸军将领推为前敌主帅。冯子材大力整军，激励将士，联络边民，部署战备。在关前隘口抢修了一条三里半的长墙，横跨东西两岭，岭上建了五座炮台。自己率部扼守，独挡中路前敌。3月23日，尼格里率法军2000余人，分三路扑向镇南关，凭借优势炮火，攻陷了东岭三座炮台，居高临下，向长墙进攻。冯子材沉痛大呼：法再入关，有何面目见粤人？乃率众将奋勇拼杀，终于遏制了敌军的攻势。24日黎明，法军乘雾猛扑长墙，所用炸弹，不下千计。当长墙几处被轰塌，法军先头部队已经爬上长墙的危急时刻，冯子材下令各军：凡临阵败逃者，一律杀无赦。自己则以帕裹首，赤足草鞋，持矛大呼，身先士卒，率两个儿子和大刀队千人，跃出长墙，冲入敌阵。诸军无不感奋，皆作殊死决斗，在关前隘与法军展开了白刃战，终于把法军逼离长墙，压下山谷。众将挥军奋击，七上七下，夺回东岭三座炮台。此时，越南义军、边境各族人民也赶来助战。法军三面受敌，全线崩溃，被追杀20余里，丢下1000多具尸体和无数辎重，仓惶南逃。这就是震撼中外的镇南关大捷。此后，清军乘胜收复了谅山等地。是役，扭转了整个战局。镇南关大捷镇南关大捷示意图镇南关大捷"
    },
    {
      "id": "2610",
      "title": "《克莱默夫妇》获第52届奥斯卡最佳影片等五项大奖",
      "year": "1980",
      "month": "3",
      "date": "24",
      "content": "1980年3月24日 (庚申年二月初八)，《克莱默夫妇》获第52届奥斯卡最佳影片等五项大奖。影片《克莱默夫妇》（1979）1980年3月24日，由美国哥伦比亚-艾米-华纳影片公司出品的彩色故事片《克莱默夫妇》获第52届奥斯卡最佳影片奖。导演：罗伯特-本顿；主演：达斯汀-霍夫曼；梅丽尔-斯特里普；贾斯汀-亨利。影片作为一部最具有现实意义的家庭伦理片，触及了美国的爆炸性的社会问题：父母离异对家庭和孩子的影响。大学毕业生乔安娜和泰德结婚后长期陷入家庭和事业的矛盾，在儿子比利7岁时，她离家出走去寻求自己的事业和独立的生活。泰德和儿子相依为命，子俩变得亲密无间，这时，乔安娜事业有成，想要回儿子比利。于是，夫妇俩打起了官司，最后乔安娜胜利了，但她永远失去了曾憧憬过的美满的家庭生活以及丈夫和儿子的爱。影片获1979年度第52届奥斯卡最佳影片，最佳男主角，最佳导演，最佳女配角等五项大奖。"
    },
    {
      "id": "2611",
      "title": "中共中央命名首批“经济特区”",
      "year": "1980",
      "month": "3",
      "date": "24",
      "content": "1980年3月24日 (庚申年二月初八)，中共中央命名首批“经济特区”。1998年的深圳市区1980年3月24日，中共中央在广州召开广东、福建两省会议，正式将出口特区定名为经济特区”经济特区。在1979年4月的中央工作会议期间， 邓小平对广东省领导习仲勋、杨尚昆说，划一块地方，叫做特区，中央没有钱，你们自己搞。6月， 中共广东省委即提出办出口特区的设想：特区内允许华侨、港澳同胞、部分外国厂商投资设厂，或合资兴办企业、旅游业；外商须遵守中国的所有法律，在经济上实行开放政策。1979年7月15日，中共中央， 国务院同意在广东深圳、珠海先试办出口特区，待取得经验再在广东的汕头、福建的厦门设置。3月24日，中共中央决定，把出口特区定名为经济特区，广东应先集中力量把深圳特区建设好，其次是珠海。汕头、厦门可先进行规划。1980年8月，全国人大常委会决定： 批准国务院提出的在广东省深圳市、珠海市、汕头市和福建省的厦门市设置经济特区的建议。1985年的深圳市区珠海香洲旧貌（1979）1998年9月，珠海夺得联合国人居中心评选的国际改善居住环境最佳行动头名特区成立之前的厦门厦门经济特区（1997）1996年底建成的汕头海湾大桥林百欣国际会议展览中心被称为汕头的门脸"
    },
    {
      "id": "2612",
      "title": "苏州市与意大利威尼斯市结为友好城市",
      "year": "1980",
      "month": "3",
      "date": "24",
      "content": "1980年3月24日 (庚申年二月初八)，苏州市与意大利威尼斯市结为友好城市。1980年3月24日苏州市与意大利威尼斯市结为友好城市。 威尼斯共和国(威尼斯语：Serensima Repblica Vneta；意大利语：Serenissima Repubblica di Venezia)是意大利北部威尼斯人的城邦，以威尼斯为中心。它的存在年期由8世纪直至1797年。它有时亦被称为Serenissima，而这名称的拉丁语意思是指最尊贵的。 评论：威尼斯是一个美丽富裕的地方。"
    },
    {
      "id": "2655",
      "title": "义律潜入广州破坏禁烟",
      "year": "1839",
      "month": "3",
      "date": "24",
      "content": "1839年3月24日 (己亥年二月初十)，义律潜入广州破坏禁烟。英国驻华商务监督义律1839年3月22日（清道光十九年二月初八日）林则徐下令查拿英国鸦片贩子颠地。24日（初十日），英国驻华商务监督义律从澳门潜入广州洋馆，阻止英商交出鸦片，并庇护颠地潜逃，被中国工人截回洋馆。林则徐下令停止中英贸易，派兵封锁洋馆，撤退买办仆役，断绝洋论与更船的交通。义律又施恫吓，要求颁发牌照，撤退英船英人，遭林则徐严加驳斥。27日，林则徐再次晓谕英商议论理、论法、论情、论势都应水绝贩烟。义律见顽抗无效，便以英国政府代表身份，命令英商缴烟，保证烟价由英国政府赔偿，表示蓄意向中国开衅。同时义律又联合美国共同对付中国，劝美商缴烟，烟价亦由英国负责。28日，义津冀复是激某商鸦片20238箱。林则徐下命将鸦片更船驶至虎门呈缴，并下令恢复中英贸易。义律在缴烟后，令英人全部撤离广州，船只不准进口。并向英国政府建议，立哪使用武力先占舟山等处，以威胁清政府。"
    },
    {
      "id": "2659",
      "title": "美国许诺给菲律宾以自由",
      "year": "1934",
      "month": "3",
      "date": "24",
      "content": "1934年3月24日 (甲戌年二月初十)，美国许诺给菲律宾以自由。菲律宾军队将由美国军队训练1934年3月24日，美国国会通过一项新的菲律宾独立法案。本法案与去年通过的法案稍有不同。不过去年通过的法案主要因为曼努埃尔-奎松的反对而未被该岛立法机关批准。由于新的法案是根据奎松的建议制定出来的，因此它很有可能获得批准。法案要求菲律宾在1946年之前独立，对进口货物实行分级征税并且不再给予美国对各军事基地的绝对所有权。它还确定了菲律宾人到美国的移民限额。("
    },
    {
      "id": "2722",
      "title": "英国女王伊丽莎白一世逝世",
      "year": "1603",
      "month": "3",
      "date": "24",
      "content": "1603年3月24日 (癸卯年二月十二)，英国女王伊丽莎白一世逝世。 伊丽莎白一世逝世伊丽莎白一世我已经嫁给了英格兰整个国家；我只是妇道人家，但是我有着囊括四海的帝王胸怀，一个英格兰王应有的胸怀伊丽莎白一世出生伊丽莎白一世伊丽莎白一世 Elizabeth I（1533年9月7日－1603年3月24日，距今已409年），英格兰都铎王朝女王（15581603年在位），1533年，伊丽莎白刚出生的时候，也许没有感受到她的周围在笼罩在肃杀、冷酷的环境之中。宗教改革问题使伦敦充满了杀气，她3岁时母亲安妮博林被父亲亨利八世处死，她也沦为什么都不是的私生女。 亨利八世当年为了达到与原配妻子、来自西班牙的虔诚天主教徒凯瑟琳离婚，从而与安妮博林结婚的目的，不惜与罗马教廷闹翻，在英国掀起了轰轰烈烈的新教运动。但这一偶然的诱因却成就了必然的结果，新教得到了多数英国国民的拥护，而且从以后的历史看，这场宗教改革也是符合英国发展的潮流的。1553年，伊丽莎白的异母姐玛丽一世继位，玛丽同其母凯瑟琳一样，是个虔诚的天主教徒，并且她一度沦为私生女并被软禁的经历与新教推行的过程密切相关，这使她对新教恨之入骨，在位5年间将300多名激进的新教徒推上火刑柱，因而被称为血腥玛丽。此外，她与西班牙国王菲利普二世的婚姻，使英国被卷入与法国的战争中，结果丧失了欧洲大陆上最后一个领地加莱港，也使国人深为不满。在这一时期，英国国内剑拔弩张，像法、德那样发生大规模宗教战争的厄运，有可能降落到英国头上。逆境可以磨练人的心性，加上伊丽莎白从小受到的良好教育，使她显得少年老成。在其姐血腥玛丽在位期间(15531558年)，她因为被卷入一起政变阴谋，一度被关入伦敦塔之中。好在苦日子不长，1558年，玛丽去世，根据她们的父亲亨利八世生前确定的继承顺序，伊丽莎白成为英国女王。伊丽莎白即位之后，实行稳妥的宗教政策，在恢复圣公会、《至尊法》、《单一法令》等新教的标志的同时，也对天主教较为宽容，终于赢得了多数国民的支持，开始了漫长而稳定的伊丽莎白时代。威廉纳西尔是她执政期间政治上最主要的顾问，推行积极的外交经济政策。伊丽莎白在位期间，与荷兰和北德意志汉萨同盟的羊毛交易不断增长，成为英国经济的一大增长点，意义重大。但与此同时，国内羊吃人的圈地运动继续发展，导致流浪人口的不断增多。政府对圈地的禁令抓得很松，而针对流浪者的血腥立法却抓得很严，每年均有三四百名无家可归者被推上绞刑架。尽管这一过程是英国资本主义发展的重要步骤，但显然是极不人道的。伊丽莎白眼看西班牙的海上霸业如日当天，她也不甘落后，决心分一杯羹，但前期英国海上力量尚难以同西班牙抗衡，伊丽莎白便利用海盗霍金斯、德雷克等人的冒险，从西班牙人手中虎口夺食，其中后起之秀德雷克在1577年完成了一次历时三年的环球一周的海盗活动，收获巨大，得到女王的嘉奖，堪称海盗活动的经典之作。到了伊丽莎白时代后期，随着海军力量的增长，便开始了同西班牙的正面战争。但从他们开始了臭名昭著的贩奴活动，是伊丽莎白时代抹不去的一个污点。伊丽莎白一生保持处女之身也是她引人注目的焦点之一。她面对来自法、德、西、瑞等国王室的众多求婚者，一直巧妙的周旋着，最后终于以宣布我已经嫁给了英格兰整个国家来宣告求婚者的全军覆没。她与宠臣达德利勋爵的不寻常关系引起了人们的兴趣，但也是只开花，不结果。也许她不结婚是明智的，无论与外国的天主教王室联姻，还是与国内的新教贵族结婚都会使她和她的国家陷入到复杂的权力斗争中。但不结婚带来了继承人的难题，苏格兰女王玛丽斯图亚特是距离最近的亲戚，她因为得罪国内贵族被迫流寓英格兰，实际上被伊丽莎白软禁，由于玛丽斯图亚特是天主教徒，使她被卷入英格兰保守天主教势力企图推翻伊丽莎白的一系列政变之中，最终于1586年被伊丽莎白不情愿地判处斩首。但伊丽莎白去世后还是让玛丽斯图亚特的儿子、已任苏格兰国王的詹姆士继承了英格兰王位。选择了詹姆士，而不是其他继承王位的竞争者，这也许体现了伊丽莎白的高瞻远瞩。因为詹姆士的继位，使英格兰和苏格兰合而为一，结束了不列颠岛上源于领土野心的自相残杀和互相威胁，不列颠人从此得以集中精力于海外扩张。1570年，伊丽莎白被罗马教廷开除教籍，这使她的宗教政策逐渐变得严厉，处死天主教的玛丽斯图亚特就是一个标志，对信奉天主教的爱尔兰人的镇压，也进行得异常艰苦。爱尔兰战争进行了9年，加深了两国之间的裂缝，为后世棘手的爱尔兰问题埋下伏笔。伊丽莎白鼓励的针对西班牙人的海盗活动，以及从贸易和宗教考虑而介入荷兰独立战争反对西班牙人，大大触怒了西班牙国王菲利普二世，他开始利用玛丽斯图亚特来反对伊丽莎白，在玛丽斯图亚特被处死之后终于坐不住了，决心教训不知天高地厚的伊丽莎白。1588年西班牙无敌舰队入侵英国，结果被船体轻灵、火力射程远的英国海军打得大败而归，此战可谓伊丽莎白执政生涯的光辉顶点。此后两国海军交手互有胜负，但昔日的偏僻小邦英格兰能够与海上霸主西班牙抗衡，这已经是很大的进步。伊丽莎白对历史的影响可以从以下几方面来理解。首先，她对新教的恢复和稳妥的策略，使英格兰通过了宗教改革这一瓶颈，避免了像法、德那样爆发大规模宗教战争，甚至导致国家分裂的命运。其次，她在位期间羊毛生产和贸易取得长足发展，这是后来资本主义发展的基础，同时海上冒险活动增加、海军力量迅速增长，这两点为英国发展成为世界头号资本主义强国和海上霸主准备好了条件。伊丽莎白在位期间英格兰的相对稳定、繁荣，也使得像莎士比亚、培根、哈维这样的杰出人物能够充分发挥他们的天才。不过伊丽莎白的影响比较缺少开创性、变革性的成分，这使她不能被排到更高的位置。伊丽莎白一世和杜德利400年前就使用短信符号传情杜德利写给伊丽莎白一世情书中许多地方用符号代替点评：伊丽莎白一世并非一个富有创造力、锐意改革的君主，但她取得了比许多著名改革家更好的政绩。综观她的政策，恢复新教地位、鼓励海上贸易和探险、加强海军力量、对圈地的宽容、通过王位继承使大不列颠统一等，无一非顺应历史潮流的明智之举。在历史上大多数时期，国家需要的只是能够顺应历史潮流的君主。"
    },
    {
      "id": "2672",
      "title": "英国强迫北爱尔兰接受其直接统治",
      "year": "1972",
      "month": "3",
      "date": "24",
      "content": "1972年3月24日 (壬子年二月初十)，英国强迫北爱尔兰接受其直接统治。燃烧弹在贝尔法斯特燃烧1972年3月24日，英国首相希思采取了一系列富有戏剧性的步骤停止了在北爱尔兰再度发生的宗派冲突。他中止了地方政府和议会的权力，对骚乱地区实行了直接统治。威廉-怀特洛被任命为国务大臣，负责北爱尔兰的工作。新增派的4000名英国士兵进入一级战备状态。1.5万名英国士兵已经驻扎在北爱尔兰。新教领导人谴责希思的行动是向恐怖分子的暴行投降。天主教徒们为取消新教徒控制的地方政府而喝彩。希思是本周在贝尔法斯特中心地区两颗烈性炸弹爆炸之后采取行动的。星期一在商业区发生的爆炸事件是30个月内最严重的一起。爆炸发生在白天，有6人被炸死。星期三在火车站的停车场上发生的爆炸事件中，有70人被炸伤。"
    },
    {
      "id": "2682",
      "title": "唐赛儿领导白莲教起义",
      "year": "1420",
      "month": "3",
      "date": "24",
      "content": "1420年3月24日 (庚子年二月十一)，唐赛儿领导白莲教起义。1420年（明永乐十八年），山东蒲台县农民林三的妻子唐赛儿利用白莲教组织进行起义，自称佛母，有教徒数万人，分散在益都、诸城、安丘、莒州、即墨、寿光等地。唐赛儿起义后，占据益都（属青州）部石栅寨，打死前来镇压的青州卫指挥高风。唐赛儿在各县的白莲教群众也都相继行动起来，细民翕然从之，转战于山东诸城、即墨、寿光等地，并利用熟悉的地形和善于夜战的特长，几次向明军发动猛攻，烧毁官衙仓库，进兵围攻安丘。明成祖派柳升、刘忠率领军队前往围攻，起义军于夜间突围脱险，并射死了刘忠。但因众富悬殊，起义军不幸失败，唐赛地被广大群众掩护逃走。统治者惊恐万分，根据员间传出后赛地已削发为尼或为道姑的传说，明成祖下诏尽逮山东、北京尼。不久又下旨尽逮天下出家妇女。先后被逮捕。受害者达数万人，然而仍无法获其踪迹。"
    },
    {
      "id": "2687",
      "title": "俄国波波夫表演无线电通信成功",
      "year": "1896",
      "month": "3",
      "date": "24",
      "content": "1896年3月24日 (丙申年二月十一)，俄国波波夫表演无线电通信成功。波波夫1870年后，工业革命进入了一个新时期。自然科学的新发现迅速地应用到工业上，大大推动了经济的发展。1844年，美国摩尔斯在美国华盛顿和巴尔摩之间的试拍有线电报成功。1895年，俄国发明家波波夫制成无线电接收机。1896年3月24日，波波夫成功地进行了250米远的无线电报通信表演。次年春天，距离扩展到640米，夏天电报通信距离又扩大到5公里。波波夫进行无线电通信，为远距离提供迅速信息作出了巨大的贡献。波波夫的无线电接收机"
    },
    {
      "id": "2824",
      "title": "南宋杰出的军事将领岳飞出生",
      "year": "1103",
      "month": "3",
      "date": "24",
      "content": "1103年3月24日 (癸未年二月十五)，南宋杰出的军事将领岳飞出生。岳飞出生岳飞（11031142）字鹏举，民族英雄、军事家、武术家、抗金名将。字鹏举，谥武穆，后改谥忠武。宋徽宗崇宁二年二月十五日(1103年3月24日)，出生于相州汤阴县永和乡 孝悌里(今河南省汤阴县程岗村)。祖上世代务农。岳飞幼年丧父，由母亲养育成人。传说其母透过在他的背上刺尽忠报国四字，让他铭记国仇家恨。曾经拜周侗为师学习武艺。1124年21岁从军为宗泽部下，屡建战功，尝以八百岳家军大破万五金兵，声名大噪。历官御前忠武统军、鄂州驻答诸军都统制使、河阳等三镇节度使。1126年靖康之变，金兵攻破开封，北宋覆亡。1134年(绍兴四年) ，岳飞首次伐金，收复襄阳、信阳等六郡。1136年(绍兴六年)再次北伐，占伊阳、洛阳，后因孤军作战而被迫撤回鄂州。岳飞在这次北伐中壮志未酬，写下《满江红》。1140年(绍兴十年)春，金兀术南侵，岳飞出兵大破金兵，收复郑州、洛阳，兵临朱仙镇(今河南开封南20公里），直迫金国首府汴京。岳家军士气高昂，高喊直捣黄龙。主和派秦桧向宋高宗献计，连发十二道金牌召回岳飞。岳飞退兵前，长叹：十年之功，毁于一旦！所得州郡，一朝全休！社稷江山，难以中兴！干坤世界，无由再复！ 结果岳飞的北伐因为政治原因而失败。之后岳飞父子被秦桧以谋反罪名予以逮捕审讯，由于找不到证据而无审讯结果，最终秦桧以莫须有的罪名（韩世忠当面质问秦桧，秦桧支吾其词其事体莫须有(也许有)），于绍兴十一年（1142年）农历十二月二十九日除夕之夜，在杭州大理寺风波亭被赐死。至绍兴三十二年（1153年），宋孝宗即位，准备北伐，便下诏平反岳飞，追封鄂王，谥武穆，忠武，改葬在西湖栖霞岭，即杭州西湖畔宋岳鄂王墓，并立庙祀于湖北武昌，额名忠烈，修宋史列志传记。尽忠报国"
    },
    {
      "id": "2836",
      "title": "陈独秀在广东活动建党",
      "year": "1921",
      "month": "3",
      "date": "24",
      "content": "1921年3月24日 (辛酉年二月十五)，陈独秀在广东活动建党。1921年3月，陈独秀在广东秘密活动，与谭平山、谭植棠、陈公博等人酝酿正式成立广东共产主义小组。陈独秀指出：现在孙中山、陈炯明在广州已建立了政府，正是开展民众运动的最好机会。但是，领导民众运动，个人的领导是比不上组织的领导的，就是一个小团体，也担负不起领导民众运动的历史重任，为使广东民众运动获得更大的发展，必须建立一个领导组织，名称就叫共产党。"
    },
    {
      "id": "2848",
      "title": "利比亚引发美国军事冲突",
      "year": "1986",
      "month": "3",
      "date": "24",
      "content": "1986年3月24日 (丙寅年二月十五)，利比亚引发美国军事冲突。1986年3月24日，利比亚以美国舰队入侵其领海为由，向美机发射12枚导弹，击落3架美机，引发两国军事冲突。这是利比亚向美国飞机发射的苏制SA―5地对空导弹的资料照片。"
    },
    {
      "id": "2888",
      "title": "北京大唐发电公司成为首家在伦敦上市的中国公司",
      "year": "1997",
      "month": "3",
      "date": "24",
      "content": "1997年3月24日 (丁丑年二月十六)，北京大唐发电公司成为首家在伦敦上市的中国公司。1997年3月21日，北京大唐发电股份有限公司成功地在伦敦证券交易所挂牌上市，成为首家在伦敦上市的中国公司。大唐公司本次发行了12.44亿股境外上市外资股，发行价为2.52港元，市盈率为11.9倍，筹资达31.35亿港元。公司先在香港联合交易所挂牌上市，然后以普通股形式在伦敦交易所上市。"
    },
    {
      "id": "2889",
      "title": "全国人大批准设立重庆直辖市",
      "year": "1997",
      "month": "3",
      "date": "24",
      "content": "1997年3月24日 (丁丑年二月十六)，全国人大批准设立重庆直辖市。重庆直辖市1997年3月24日，第八届全国人民代表大会第五次会议审议了国务院关于提请设立重庆直辖市的议案，决定：一、批准设立重庆直辖市，撤销原重庆市。二、重庆直辖市管辖原重庆市、万江县、涪陵和黔江地区所辖行政区域。三、重庆直辖市设立后，由国务院依据宪法和有关法律的规定，对其管辖的行政区域的建置和划分作相应的调整。"
    },
    {
      "id": "2931",
      "title": "不丹国王凯萨尔愿放弃王权 还政于民",
      "year": "2008",
      "month": "3",
      "date": "24",
      "content": "2008年3月24日 (戊子年二月十七)，不丹国王凯萨尔愿放弃王权 还政于民。28岁的国王俊朗谦和2008年3月24日，位于中印之间的不丹迎来其历史上的首次民主选举，直接选举国民议会议员，并在此基础上产生首个民选政府。100年来，不丹一直实行世袭君主制，没有宪法，也没有政党。100年后，不丹国王推行政治民主化，要求还政于民，与西方接轨。是日，不丹将举行历史性的议会选举，结束旺楚克王朝在不丹一个世纪的统治。旺楚克王朝1907年开始统治不丹，前国王辛格1972年登基后一直受到国民爱戴，但辛格认为君主立宪的民主制度对国家前途有利，并不断向国民解释民主的好处。现任的28岁国王凯萨尔愿放弃王权，为此次不丹民主选举铺路。但国王仍会继续监察国家。对于这个面积仅3.8万平方公里、人口73万的小国来说，此次选举意味着国家政治体制将由原来的世袭君主制变为议会民主制。这个转变的推动者正是不丹的老国王吉格梅辛格旺楚克本人。在此次议会选举中，由不丹仅有的两个政党人民民主党和不丹爱国进步党竞争47个议员的席位，双方共有94个候选人参选。得票多者将出面组织政府。这两个政党都是三年前奉国王旨意成立的年轻政党，各拥有数千名党员。1907年，不丹王国建立。1998年，国王宣布不再兼任政府首脑，将政府管理权移交给大臣委员会。2001年，成立宪法起草委员会。2005年，公布第四稿宪法草案，徴询民意，其后将通过全民公决, 成为正式宪法。2008年3月24日，普选成立国民议会，, 组织首届民选政府。"
    },
    {
      "id": "2932",
      "title": "北京奥运会圣火采集仪式在希腊古奥林匹亚遗址举行",
      "year": "2008",
      "month": "3",
      "date": "24",
      "content": "2008年3月24日 (戊子年二月十七)，北京奥运会圣火采集仪式在希腊古奥林匹亚遗址举行。图为扮演最高女祭司的玛利亚娜芙普利都（前右）点燃火种罐2008年3月24日，北京奥运会圣火取火仪式在希腊奥林匹亚举行。"
    },
    {
      "id": "2950",
      "title": "中日正式开始淞沪停战谈判",
      "year": "1932",
      "month": "3",
      "date": "24",
      "content": "1932年3月24日 (壬申年二月十八)，中日正式开始淞沪停战谈判。1932年3月24日 中日正式开始淞沪停战谈判。双方各自以在上海的军事实力为后盾，进行了长时间的讨价还价。"
    },
    {
      "id": "2978",
      "title": "法国科幻小说家儒勒·凡尔纳逝世",
      "year": "1905",
      "month": "3",
      "date": "24",
      "content": "1905年3月24日 (乙巳年二月十九)，法国科幻小说家儒勒·凡尔纳逝世。1905年3月24日法国科幻小说家儒勒-凡尔纳逝世儒勒-凡尔纳1905年3月24日，法国备受欢迎的作家，77岁的儒勒-凡尔纳，今天在亚眠逝世。1828年2月8日，凡尔纳出生在法国南特。1863年，他的小说《气球上的五星期》使他名利双收。在这之后他创作了一系列惊险小说和科幻小说如《八十天环游地球》、《海底两万里》和《地心旅行记》等。他在《神秘岛》中出色地预见到许多项未来的科学器械和发展，包括潜艇、水下呼吸器、电视以及太空旅行等。现在这一切都已经成为现实。"
    },
    {
      "id": "3025",
      "title": "中共中央三人军事小组成立，毛泽东获红军指挥权",
      "year": "1935",
      "month": "3",
      "date": "24",
      "content": "1935年3月24日 (乙亥年二月二十)，中共中央三人军事小组成立，毛泽东获红军指挥权。1935年3月，中共中央三人军事小组成立。10日，鉴于红军长征途中，敌我双方情况瞬息万变，指挥需要集中，毛泽东提议成立三人团全权指挥军事。月底，在中央红军主力南渡乌江之前，中共中央决定以周恩来、毛泽东、王稼祥组成三人军事小组，负责指挥中央红军的军事行动。三人军事小组成立后，正确指挥中央红军实行机动灵活的战略战术，巧妙地摆脱了数十万国民党军队的围追阻截，保证了红军长征的胜利。"
    },
    {
      "id": "3026",
      "title": "梅兰芳在苏联演出大获成功",
      "year": "1935",
      "month": "3",
      "date": "24",
      "content": "1935年3月24日 (乙亥年二月二十)，梅兰芳在苏联演出大获成功。梅兰芳与苏联著名戏剧家斯坦尼斯拉夫斯基合影1935年3月，梅兰芳在苏联演出大获成功。1月21日，梅兰芳在上海登上苏联轮船赴海参崴，再转乘西伯利亚特别快车去莫斯科。为了迎接梅兰芳，苏联专门成立了一个包括戏剧家斯坦尼斯拉夫斯基、丹钦柯、梅耶荷德、泰伊洛夫和电影导演爱森斯坦及剧作家特莱杰亚考夫等著名文艺界人士在内的接待委员会。梅兰芳于3月12日抵达莫斯科，次日到红场谒列宁墓，献花圈，缎带上写着：敬献列宁先生，下款为梅兰芳鞠躬。梅兰芳原定在莫斯科表演五场，列宁格勒三场，后因购票观众空前踊跃，经苏方要求，改为在莫斯科演六场，在列宁格勒演八场。最后苏联对外文化协会又请他在莫斯科大剧院再加演一场，作为临别纪念，大部分苏共政治局委员和包括高尔基在内的文艺界知名人士都到场观看。整个演出期间，每场演毕，观众都叫帘多次。最后一场谢幕达18次之多。许多观众聚集在剧院门口以期一睹他的庐山真面目。甚至马路上的儿童，看见衣冠整洁的中国人走过，都会叫一声梅兰芳。"
    },
    {
      "id": "3046",
      "title": "好莱坞传奇巨星伊丽莎白·泰勒逝世",
      "year": "2011",
      "month": "3",
      "date": "24",
      "content": "2011年3月24日 (辛卯年二月二十)，好莱坞传奇巨星伊丽莎白·泰勒逝世。伊丽莎白泰勒生前照片据美国广播公司报道，美国女演员伊丽莎白泰勒23日逝世，终年79岁，她的发言人对外界透露了这一消息。这位传奇女演员被誉为是世界影坛上不可多得的瑰宝。她被看做是美国电影史上最具有好莱坞色彩的人物，纵横好莱坞60年，惯有好莱坞常青树及世界头号美人之称。泰勒的发言人表示，泰勒在洛杉矶的赛达斯西奈医疗中心安详地离开了这个世界。六周前，泰勒因心力衰竭入院治疗，当时的情况非常复杂，发言人说，泰勒已经与心脏病做了好几年的斗争，同时还伴有其他的并发症，前几天她的病情一度稳定，我们希望她可以出院回家，但是不幸的事情还是发生了据悉，伊丽莎白泰勒凭借1960年的《青楼艳妓》(Butterfield 8)和1966年的《灵欲春宵》(Whos Afraid of Virginia Woolf)两次获得奥斯卡金像奖，2000年被伊丽莎白二世女王授予泰勒不列颠帝国勋章，由此将她提升为爵士。1997年，泰勒做了头部手术，取出了一个良性肿瘤。近年来，泰勒的身体状况越来越差，心脏和脊椎都有问题，还备受糖尿病的折磨。伊丽莎白泰勒(1932年2月27日2011年3月23日)被誉为是世界影坛上不可多得的瑰宝。她被看做是美国电影史上最具有好莱坞色彩的人物，纵横好莱坞60年，惯有好莱坞常青树和好莱坞不败花及世界头号美人之称，尤其以一双漂亮的蓝紫色眼睛闻名于世。她是史上第一个薪水百万美元的演员，两获奥斯卡金像奖，一获奥斯卡荣誉奖在她身后，无数人声名鹊起，又归于孤寂，而泰勒的魅力却长久不衰。名利是她活力的源泉，公众目光是她永远的侍从。1999年，被美国电影协会选为百年来最伟大的女演员第7名。2000年，她被被英国女王封为爵士。相关介绍：中文名： 伊丽莎白泰勒外文名： Elizabeth Taylor别名： Liz国籍： 美国出生地： 英国伦敦出生日期： 1932年2月27日代表作品： 《玉女神驹》、《灵欲春宵》、《郎心如铁》、《巨人传》、《埃及艳后》主要成就： 第三十三届、第三十九届奥斯卡最佳女主角"
    },
    {
      "id": "3047",
      "title": "缅甸发生7.2级地震 引发泥石流",
      "year": "2011",
      "month": "3",
      "date": "24",
      "content": "2011年3月24日 (辛卯年二月二十)，缅甸发生7.2级地震 引发泥石流。北京时间2011年3月24日21时55分，缅甸东北部24日发生的里氏7.2级强烈地震，在相距不到一分钟时间内连续发生两次7级强震。泰国、越南、我国云南和广西等有震感。图为泰国清莱震感明显，医院病人被疏散至室外。一位缅甸官员表示，缅甸靠近震中的5个地区已有74人死亡，110人受伤。240多栋建筑物倒塌。他说：我们正在尽力赶往偏远地区。军方、警方与当地政府正在试图搜救震区受伤的民众，但是通往震区的道路还没有打通。一位不愿透露姓名的缅甸官员表示，靠近震中的塔莱和棉林的伤亡人数在不断上升。由于道路封闭，具体的伤亡情况目前难以统计。法新社援引慈善救助机构世界宣明会(World Vision)介绍称，震区内有一座桥梁倒塌。该机构在当地的发言人担心地震造成的山体滑坡会继续造成人员伤亡。此外，泰国北部清莱省一名52岁的妇女因自家房屋的墙壁倒塌而死亡。"
    },
    {
      "id": "3057",
      "title": "英美在南京制造“三·二四”惨案",
      "year": "1927",
      "month": "3",
      "date": "24",
      "content": "1927年3月24日 (丁卯年二月廿一)，英美在南京制造“三·二四”惨案。1927年3月24日，英美军舰炮轰南京，这是北伐战争时期帝国主义干涉中国革命的罪行之一。1927年北伐军向长江下游进军时，美、英、法、意、日等国增兵上海并调集军舰去南京江面进行威胁，企图阻止革命的发展。3月24日，程潜指挥的有共产党人参加领导和作战的国民革命军第六军和第二军在击溃敌军几十万之后，进占南京。当晚，英美帝国主义借口侨民和领事馆受到暴民侵害，下令炮轰南京，打死打伤中国军民2000余入，房屋财产损毁无数，酿成大规模血案。事件发生后，英美等国继续向中国增兵的同时反向中国提出惩凶、通缉、赔偿等无理要求。1928年3月30日，而蒋介石则派特使到南京和各国领事疏通，向帝国主义表示歉意、赔款，并下令通缉枪杀李富春和林伯渠来谢罪。这一事件是帝国主义武装干涉中国革命的信号，也是蒋介石加速同帝国主义勾结、背叛革命的重要步骤。"
    },
    {
      "id": "3124",
      "title": "北京发起工读互助团",
      "year": "1919",
      "month": "3",
      "date": "24",
      "content": "1919年3月24日 (己未年二月廿三)，北京发起工读互助团。北京女子工读互助团在劳动1919年3月，北京工读互助团正式成立。该团由李大钊、蔡元培、陈独秀、胡适、王光祈等17人联合发起并募集经费。目的是组织工读互助团帮助北京的青年实行半工半读，达到教育和职业合一的理想。该团规定：第一，团员须每天工作4小时。第二，团员生活必需之衣、食、住，由团体供给；团员所需的教育费、医药费、书籍费，由团体供给；惟书籍为团体公用。第三，工作所得归团体公有。北京工读团成立后分为4组。第一组设在北京大学附近；第二组设在北京专门工业学校、法文专修馆、北京师范学校附近；第三组设在女子高等师范学校附近；团员全是妇女，称女子工读互助团；第四组设在景山东松公府夹道8号。北京工读互助团成立后，上海、天津、南京、武昌、广州和扬州等地也开始成立各种名称的工读互助团。"
    },
    {
      "id": "3125",
      "title": "日本通过《国家总动员法》",
      "year": "1938",
      "month": "3",
      "date": "24",
      "content": "1938年3月24日 (戊寅年二月廿三)，日本通过《国家总动员法》。1937年至1938年间，为适应全面侵华战争的需要，日本颁布战时三法，即《临时资金调整法》、《关于进出口商品等临时措置的法律》和《国家总动员法》，旨在加强国家对经济的干预，使之走上战时轨道。其中， 1938年3月24日通过的《国家总动员法》国家总动员法》是日本战时国家主义统制立法的核心， 它将科技、 文教、新闻报道、工业、交通运输、金融贸易等都置于政府控制之下。其后又根据此法颁布了各种统制法令，将国民生活的各个方面纳入国家统制范围。"
    },
    {
      "id": "3126",
      "title": "蒋介石抵达徐州视察台儿庄作战",
      "year": "1938",
      "month": "3",
      "date": "24",
      "content": "1938年3月24日 (戊寅年二月廿三)，蒋介石抵达徐州视察台儿庄作战。1938年3月24日，中国空军为支援汤恩伯第20军团的进攻作战，以轰炸机14架轰炸韩庄、临城及枣庄日军，但第20军团未按计划发起进攻，仅第52军（军长关麟徵）抵达进攻出发线。同日，蒋介石抵达徐州视察，并将随行的副参谋总长白崇禧、军令部次长林蔚等留第五战区协助李宗仁策划作战。同时，令第2集团军第31师（师长池峰城）转为防守台儿庄，并增调炮7团一个野炮营（75毫米野炮10门）、机械化野战重炮兵1个连（德制150毫米榴弹炮2门）及铁甲车第3中队配属第31师，并将31师归建第2集团军，并由该集团军司令孙连仲统一指挥台儿庄作战。孙连仲当日将其第27师推进至台儿庄附近，作为第31师后盾。"
    },
    {
      "id": "3176",
      "title": "“人民友好使者”李约瑟博士逝世",
      "year": "1995",
      "month": "3",
      "date": "24",
      "content": "1995年3月24日 (乙亥年二月廿四)，“人民友好使者”李约瑟博士逝世。1995年3月24日晚8时55分，中国人民的老朋友、英国李约瑟研究所所长李约瑟博士逝世李约瑟博士在英国剑桥大学的家中逝世，享年95岁。李约瑟博士是世界著名科技史学家，生物化学家，生前曾担任英中了解协会会长。他是英国唯一一位既是英国皇家学会会员、又是英国科学院院士的科学家，还是中国科学院首批外籍院士之一。李约瑟1948年着手撰写《中国科学技术史》，目前全书七卷已基本完成。李约瑟博士多次访问过中国。江泽民主席曾为他题词：明窗数编在，长与物华新，表达了中国人民对他一生工作的高度评价。中国人民对外友好协会曾授予他人民友好使者称号。3月23日，李约瑟博士逝世的前一天下午，他像平时一样坚持让人推着轮椅到办公室听人朗读有关中国的资料。虽然当天晚上他感到有些不适，但24日白天他仍坚持工作，想利用生命的最后时光尽力处理一些事情。在李约瑟博士遗体周围摆满了中国书画和用具，陪伴他的还有他已故的妻子、华裔科学家鲁桂珍的遗像。李约瑟博士在最后的日子里除休息日外每天都要去办公室，要么坐在办公桌前工作，要么观看关于科学和自然的电视纪录片。每到周末，他家中总是高朋满座，他用英国茶点来款待数不清的来客。他是一个乐观的人，从来不缺少朋友和同志。在天气好的时候，他总是让人推他到院子里享受灿烂的阳光，欣赏盛开的鲜花和美丽的大自然。李约瑟博士生前十分关注改革开放的中国，尤其是中国经济和科技的飞速发展。李约瑟先生通过他多年来对中国以及中国人民的了解，确信中国能够再度崛起。一个拥有如此伟大文化的国家，一个拥有如此伟大人民的国家，必将对世界文明再次作出伟大贡献。李约瑟博士1900年12月9日生于英国伦敦。原名约瑟夫尼达姆，因尊崇中国古代哲学家老子（李耳），因此以李为姓，起中国名字李约瑟。李约瑟的工作，改变了世界汉学研究的面貌。以往的汉学家只注重文史哲，而今则必须把科技史放在其视野之内。通过他在剑桥建立李约瑟研究所，中国科学技术史在世界范围内形成了一门学科。如今，世界七大工业国，除了加拿大以外，都建立了中国科学史的研究机构。李约瑟以其大半生的工作使全球的学术界对中国古代的科技成就有一个清楚的了解，在东西方两大文明之间架起了一座桥梁。解放后他八次来华，一直担任着英中友好协会（至1965年）和英中了解协会主席，为我国参加各种国际科学组织，为我国学者和其他国家的科学家进行交流合作所做的牵线搭桥工作。据不完全统计，也在百次以上。1955年8月以汪猷为首的中国代表团去布鲁塞尔参加第三届国际生物化学会议，这是新中国成立后最早参加的国际学术会议之一，就是在李约瑟的帮助和斡旋下才得以实现的。现在，他的研究所经济很困难，但计划一直到1999年，每年仍提供食宿和往返路费资助一位中国青年学者前往进修。在英国，既是皇家学会（自然科学）会员，又是学术院（人文社会科学）院士的只有他一个人。他获得过我国国家自然科学奖一等奖，还得到过世界各国的许多奖励；他不仅是中国科学院外籍院士，还是好几个国家的外籍院士。在众多的荣誉面前，他从不自满，勤恳工作，一直到生命的最后一息。他处处留心，不耻下问，见微知著，举一反三，融会贯通的治学态度和工作方法，也是值得我们学习的。他现在虽离我们而去了，但给我们留下了一份从精神上到物质上都很丰厚的遗产。"
    },
    {
      "id": "3194",
      "title": "中国妇女第一次全国代表大会召开",
      "year": "1949",
      "month": "3",
      "date": "24",
      "content": "1949年3月24日 (己丑年二月廿五)，中国妇女第一次全国代表大会召开。妇女大会会场1949年3月24日－4月3日，中国妇女第一次全国代表大会召开在北京举行。出席代表500多人。董必武代表中共中央致词。蔡畅致开幕词。邓颖超作了关于《中国妇女运动的方针任务》的报告，李德全作《国民党统治区民主妇女运动》的报告，蔡畅作《世界民主妇女运动的现状及其任务》的报告。大会正式宣布成立中国妇女群众组织的最高领导机构中华全国民主妇女联合会，选举产生了全国妇联执行委员会。雷洁琼致闭幕词。在全国妇联一届一次执委会上，何香凝被推选为全国妇联名誉主席，选举蔡畅为全国妇联主席，邓颖超、李德全、许广平为全国妇联副主席。"
    },
    {
      "id": "3246",
      "title": "北京一尊最古老的佛教石雕被盗",
      "year": "1998",
      "month": "3",
      "date": "24",
      "content": "1998年3月24日 (戊寅年二月廿六)，北京一尊最古老的佛教石雕被盗。这座名为北魏太和造像的佛像造于公元499前，当时是中国的南北朝的北魏国时期，是北京发现的最古老的石雕造像，1500年来，佛像安放在海淀区岳各庄乡东耳营村一座石头房子里。这尊高165厘米，由一块完整花岗石雕刻而成的佛像在这天深夜被窃贼用铁棒撬下后搬走。"
    },
    {
      "id": "3247",
      "title": "陈景润论文手稿被革命博物馆收藏",
      "year": "1998",
      "month": "3",
      "date": "24",
      "content": "1998年3月24日 (戊寅年二月廿六)，陈景润论文手稿被革命博物馆收藏。1998年3月24日，已故著名数学家陈景润院士的夫人由昆女士将被抢救发现的陈氏哥德巴赫猜想1＋2论文简要手稿无偿捐赠给了中国革命博物馆。她在捐赠仪式上说，这应该是1＋2论文手稿的最佳归宿，是对景润先生逝世两周年的最好纪念。由昆女士在得知1＋2论文简要手稿被发现后当即致函中国革命博物馆。她在信中说，我愿将景润1＋2手稿无偿捐献给国家。因为景润所取得的工作成绩来自于祖国的培养教育，所以他身后的一切理所当然地属于人民。中国革命博物馆将把这一手稿永久珍藏，并将在该馆正在筹办的当代中国大型展览中展出。"
    },
    {
      "id": "3267",
      "title": "新四军副军长项英遇害",
      "year": "1941",
      "month": "3",
      "date": "24",
      "content": "1941年3月24日 (辛巳年二月廿七)，新四军副军长项英遇害。项英遇害项英1941年1月，国民党反动派发动了皖南事变，以8万军队于1月6日将9000余人新四军包围于安徽泾县的茂林地区。14日晚，叶挺军长前往敌营谈判，遭到扣留。当晚国民党军队发动总攻，新四军除1000余人突围外，大部分战士壮烈牺牲。副军长项英、副参谋长周子昆等突围时与大部队失散，只能留在皖南山区，待机北上。在当地地下党组织的掩护下，项英等十余人隐蔽在濂坑的石牛坞村后山腰的一个石洞中。3月23日夜，项英、周子昆与警卫员黄诚住宿于石洞中，其余数人下山与地下党联系转移事宜。副官刘厚总于1941年3月24日凌晨2时用手枪将项英、周子昆打死，黄诚也中弹负伤。刘厚总杀人后劫走项、周携带的黄金、银元、手表、枪枝，逃下山去，投弃国民党县党部报功请赏。项英、周子昆的遗体被部下发现后掩埋于牺牲处，解放后遗骨移葬于南京雨花台烈士陵园。"
    },
    {
      "id": "3301",
      "title": "西姆拉会议，英国与西藏擅自划定中印边界",
      "year": "1914",
      "month": "3",
      "date": "24",
      "content": "1914年3月24日 (甲寅年二月廿八)，西姆拉会议，英国与西藏擅自划定中印边界。1914年3月11日，在西姆拉会议上，关于西藏的划界问题，麦克马洪正式交出英方调停约稿11条，内容包括：中国对西藏拥有宗主权并承认外西藏有自治权，所有外藏内政由拉萨政府掌理，中国不改西藏为行省，西藏不有代表于中国议员或类似之团体；中国于西藏不派军队，不驻文武官员，并不办殖民之事；英藏议订新通商章程；英国商务委员可于必要时随时带卫队前往拉萨等。约稿将青海的大部分及四川西部均划入西藏界内，其中再划为内藏与外藏。允许中国在西藏有卫队100名。3月24日，在西姆拉会议上，英国代表麦克马洪与西藏地方政府代表伦青夏札拉，以秘密换文方式，擅自划定中印边界走向，即麦克马洪线，将西藏东南门隅、洛隅、察隅地区约9万平方公里的土地划入印度。北京政府代表声明不予承认。印度独立后，印度政府多次以非法的麦克马洪线为根据向中国政府提出领土要求。"
    },
    {
      "id": "3317",
      "title": "南越入侵老挝的企图宣告失败",
      "year": "1971",
      "month": "3",
      "date": "24",
      "content": "1971年3月24日 (辛亥年二月廿八)，南越入侵老挝的企图宣告失败。1971年3月24日，在共产党军队的奋力抵抗下，南越被迫提前结束了切断敌军在老挝的供应线的军事行动。南越部队是在美国空军和炮火的支援下进入老挝的，44天后宣布撤军。此次军事行动的目的是破坏被称为胡志明小道的共军供应线。在战斗最激烈的时候南越驻老挝的军队达2万人。南越部队伤亡惨重：有1146名士兵被击毙。美国损失了89架直升飞机，51名美国兵被打死。"
    },
    {
      "id": "3328",
      "title": "美国王安电脑公司创始人王安逝世",
      "year": "1990",
      "month": "3",
      "date": "24",
      "content": "1990年3月24日 (庚午年二月廿八)，美国王安电脑公司创始人王安逝世。悲剧英雄王安电脑公司创始人王安逝世王安1990年3月24日，美籍华人，美国王安电脑公司创始人王安逝世，终年70岁。1920年2月7日生于上海，16岁时考入上海交通大学。1945年作为中国高级工程技术人员被派往美国深造，1945年秋他进入哈佛大学学习。1948年获哈佛大学应用物理学博士学位，1951年他出售自己发明的记忆磁芯的专利权，用所得的50万美元在波士顿创办了王安实验室。1955年，正式成立了王安计算机公司。1964年推出桌面电脑，1967年王安公司股票上市，1976年，王安推出新型的电子文字处理机。1984年是王安走向顶峰的一年，年收21亿美元，其中利润2.1亿美元。1986年王安36岁的长子王列担任公司总裁并负责公司的日常业务。1989年王安公司因无力支付2.09亿美元的欠款宣布债务重组，这年公司损失4.24亿美元。王安这年撤销了长子王列总裁的职务，由米勒担负其职务。1990年3月24日，王安死于癌症，米勒担任董事长。这年公司损失7.16亿美元。1991年，IBM和王安公司宣布联合。在这种联合下，王安公司可以销售IBM电脑并提供相应的软件。1992年8月18日，王安公司宣布破产。王安的远见卓识曾使他获得非凡的成就和荣誉，王安公司雇员最多时达3万余人，年营业额达30亿美元，1986年曾被列为美国第五大富豪，1989年入寻美国发明家殿堂，与爱迪生等大发明家齐名，曾被授与美国总统自由勋章。然而，其浓厚保守的家族观念，落后于时代的内部管理机制，对PC机和计算机网络发展前景的错误预测，最终导致这位计算机界的巨人和王安电脑公司的悲剧。"
    },
    {
      "id": "3387",
      "title": "中国第一只手表在津诞生",
      "year": "1955",
      "month": "3",
      "date": "24",
      "content": "1955年3月24日 (乙未年三月初一)，中国第一只手表在津诞生。建国初期，根据时任国家总理周恩来提出的填补工业空白的规划，1954年底天津市轻工业局批准成立手表试制组（天津手表在津诞生手表厂前身），江正银、孙文俊、王慈民、张书文四位工人凭着局里拨发的100元经费，在一间小屋里守着四台简陋的仪器，经过百余天的日夜苦干，终于在1955年3月24日5时45分研制出中国第一表。这是我国工人阶级试制出的第一只国产手表，填补了新中国工业建设的又一场空白。试制开始后他们遇到了更大的困难，手表中140多个零件中最薄的比纸还薄，最细的像针尖，最小的比米粒还小，而孔径、轴径的误差比头发丝小几倍，齿轮的啮合要靠眼力和手工的精细。他们找来一只瑞士制Ｓｉｎｄａｃａｌ十五钻三针手表，一个件一个件地，简陋的机床只能加工出毛坯，大部分是靠手工抠制。1955年3月26日《天津工人日报》报道我国自制手表成功这只表朴素大方，表盘上有中国制三个金字，还有5颗红星，下面标有十五钻字样，定名为五星牌。经有关专家考核鉴定，走时基本正常。"
    }
  ],
  "event_count": 40
}