{
  "date": "03-26",
  "events": [
    {
      "id": "2438",
      "title": "蒋介石下令赦免周佛海死刑",
      "year": "1947",
      "month": "3",
      "date": "26",
      "content": "1947年3月26日 (丁亥年闰二月初四)，蒋介石下令赦免周佛海死刑。1947年3月26日，蒋介石以国民政府主席的名义，下令将周佛海的死刑减为无期徒刑。周佛海在日本投降时被蒋介石任命为上海先遣纵队总司令，蒋介石本不想惩办周佛海，但《惩治汉奸条例》公布后，全国上下一致要求惩办大汉奸周佛海。为平民愤，蒋不得不下令逮捕周佛海，审判机关将其判处死刑。蒋介石念其曾代国军先行维持沪杭治安，下达特赦令：查周佛海因犯惩治汉奸条例第二条第一项第一款之罪，经判处死刑，褫夺公权终身。现据该犯呈报：其在敌寇投降前后，维护京沪杭地区治安事迹，请求特赦。经交司法院依法核议，前据呈复，该犯既在敌寇投降前后，能确保京沪一带秩序，使人民不致遭受涂炭，对社会之安全，究属不无贡献。可否将该犯原判死刑，减为无期徒刑，理合呈候鉴核等情。兹依约法第六十八条之规定，准将该犯周佛海原判之死刑，减为无期徒刑。此令。主席蒋中正。"
    },
    {
      "id": "2553",
      "title": "杨儒在莫斯科再度拒签屈辱条约",
      "year": "1901",
      "month": "3",
      "date": "26",
      "content": "1901年3月26日 (辛丑年二月初七)，杨儒在莫斯科再度拒签屈辱条约。1900年，乘八国联军侵略中国之际，沙俄悍然出动17万军队，强占了中国东北三省。1901年初，清朝任命驻俄公使杨懦为全权大臣，与沙俄谈判收复东北三省问题。1月4日，谈判开始。17日，沙俄财政大臣维特向杨儒口头提出约稿13条。2月16日，俄方正式提出议款12条，未经讨论使要杨儒签字。杨儒表示条款须无损中国主权，方可签字。27日，清政府命奕劻、李鸿章商请各国公使劝阻俄国强迫签约。各国不愿俄国独吞东北，接连向俄国质询。杨懦与维特谈判7次，与外交大臣拉姆斯道夫谈判14次，都没有结果。2月下旬，俄国再一次企图出重金收买李鸿章，并提出“逾期即决裂”的威胁。1901年3月26日（光绪二十七年一月二十二日），拉姆斯道夫提出最后约稿11条，压迫杨画押，不能更改一字。杨儒一针见血地指出：“这是想借谈判把霸占合法化。”"
    },
    {
      "id": "2569",
      "title": "中共中央工作会议结束",
      "year": "1958",
      "month": "3",
      "date": "26",
      "content": "1958年3月26日 (戊戌年二月初七)，中共中央工作会议结束。1958年3月8日－26日，中共中央在成都召开有中央有关部门负责人和各省、市、自治区党委第一书记参加的工作会议，讨论和通过《关于一九五八年计划和预算第二本账的意见》、《关于发展地方工业问题的意见》和《关于把小型的农业合作社适当地合并为大社的意见》等近四十个文件。毛泽东在会上多次讲话，继续批判反冒进，并指出鼓足干劲、力争上游、多快好省地建设社会主义总路线已经基本形成。讲话提出我国当前还存在着所谓两个剥削阶级（一个是帝国主义、封建主义、官僚资本主义的残余和资产阶级右派；另一个是民族资产阶级及其知识分子）、两个劳动阶级（工人、农民）。"
    },
    {
      "id": "2599",
      "title": "日本军人为发动侵华战争造舆论",
      "year": "1931",
      "month": "3",
      "date": "26",
      "content": "1931年3月26日 (辛未年二月初八)，日本军人为发动侵华战争造舆论。板垣征四郎1931年3月，日本关东军高级参谋板垣征四郎大佐在日本陆军学校讲话，鼓吹占领满蒙（中国东北）对于决定日本国命运的重大意义。他说：由于帝国掌握着满蒙战略关键的据点，在这里形成了帝国国防的第一线，从消极方面来说，达到保卫朝鲜的目的，从积极方面来说，可以牵制俄国向东发展，并且对中国掌握着有力的发言权。万一日本从满蒙退出，不但立刻会危及帝国的生存，并且立刻会破坏东洋的和平。所以，实际上，这个问题是超过了经济问题的重大问题。满蒙的资源很丰富，有着作为国防资源所必需的所有的资源，是帝国自给自足所绝对必要的地区。并且，将来开发的余地很大，可以说，满洲的价值在于将来，真是前途无量。我衷心认为，不能不得出这样的结论：从目前中国方面的态度来考察，如果单用外交的和平手段，毕竟不能达到解决满蒙问题的目的。如所周知，在对俄作战上，满蒙是主要战场；在对美作战上，满蒙是补给的源泉。从而，实际上，满蒙在对美、俄、中的作战上都有最重大的关系。由此看来，可以充分了解：满蒙在军事上有着何等重要的地位！"
    },
    {
      "id": "2643",
      "title": "聂卫平被授予”棋圣“称号",
      "year": "1988",
      "month": "3",
      "date": "26",
      "content": "1988年3月26日 (戊辰年二月初九)，聂卫平被授予”棋圣“称号。获首届世界业余围棋冠军的聂卫平1988年3月26日，在中国围棋队取得中日围棋擂台赛三连胜的庆功会上，聂卫平获得中国围棋协会颁发的中国围棋棋圣证书。棋圣是围棋手的最高荣誉，聂卫平获此称号，当之无愧。自1975年以来，聂卫平称雄中国棋坛，他经常夺得全国锦标赛、新体育杯赛、国手战的冠军，曾在中国围棋十强赛中连续三次排名第一。1976年在中日围棋对抗赛中，他以6胜1负的战绩在日本掀起了聂旋风。在举世瞩目的中日围棋擂台赛中，聂卫平连任五届中国队的擂主。在前三届比赛中，聂卫平在中方危急之际连挫日方七段以上大将，其中包括日本超一流棋士小林光一和武宫正树、名誉棋圣藤泽秀行以及曾获日本名人、十段、棋圣、王座四个霸座的四冠王加藤正夫，聂卫平不仅创下九连胜的赫赫战绩，而且为中国获得中日围棋擂台赛三连胜立下汗马功劳。中国围棋协会名誉主席方毅称聂卫平是中国围棋界的孔夫子。聂卫平实现了陈老总的遗愿，为中国围棋赶超日本做出了巨大贡献，为祖国争了光，也为自己赢得了多项荣誉。他先后被评为全国劳动模范、北京市特等劳动模范、五一劳动奖章获得者、全国十佳运动员和亚洲十佳运动员等。1990年8月，聂卫平以761562票名列中国十大杰出青年榜首。当然，聂卫平也不是常胜将军。在第4届中日围棋擂台赛和1989年应氏杯世界职业围棋锦标赛总决赛中，他接连受挫。但他并不气馁。在第10届到第12届新体育杯围棋赛中，聂卫平接连3次获得冠军；在第2届围棋棋王赛中，聂卫平以4战3胜荣登棋王宝座；在第5届中国围棋十强战中，聂卫平力挫上届冠军，重登十强榜首；在第5届中日围棋天元战中，他战胜日本棋手林海峰九段，实现了中国围棋选手在中日围棋个人番棋对抗赛中零的突破聂卫平为中国围棋赶超日本立下了汗马功劳，也在中国大地引发了一场围棋热使围棋运动蓬勃开展起来。近两年，棋圣聂卫平一方面参加围棋赛，一方面著书立说，以推动围棋的普及。他主编了数套围棋规范教材，使围棋的普及和研究走上了规范化、系列化的道路。"
    },
    {
      "id": "2647",
      "title": "国务院发布《娱乐场所管理条例》",
      "year": "1999",
      "month": "3",
      "date": "26",
      "content": "1999年3月26日 (己卯年二月初九)，国务院发布《娱乐场所管理条例》。1999年3月26日国务院发布《娱乐场所管理条例》，自当年７月１日起施行。国务院新颁布的《娱乐场所管理条例》于2006年3月1日正式施行。新条例明确规定每日凌晨２时至上午８时，娱乐场所不得营业。"
    },
    {
      "id": "2656",
      "title": "4次获得普利策奖美国诗人罗伯特·弗罗斯特出生",
      "year": "1847",
      "month": "3",
      "date": "26",
      "content": "1847年3月26日 (丁未年二月初十)，4次获得普利策奖美国诗人罗伯特·弗罗斯特出生。罗伯特弗罗斯特，美国诗人。生于加利福尼亚州。中学毕业后，在哈佛大学学习两年。弗罗斯特16岁开始写诗，20岁时正式发表第一首诗歌。他勤奋笔耕，一生中共出了10多本诗集，其中主要的有《波士顿以北》，《山间》，《新罕布什尔》，《西流的小溪》，《见证树》以及《林间空地》等。弗罗斯特的诗可分为两大类：抒情短诗和戏剧性较强的叙事诗，两者都脍炙人口。弗罗斯特的抒情诗主要描写了大自然和农民，尤其是新英格兰的景色和北方的农民。弗罗斯特诗歌风格上的一个最大特点是朴素无华，含义隽永，寓深刻的思考和哲理于平淡无奇的内容和简洁朴实的诗句之中。这既是弗罗斯特的艺术追求，也是他事业成功的秘密所在。1924、1931、1937、1943年四次获得普利策奖，并在几所著名的大学中任教师、驻校诗人与诗歌顾问。他晚年是美国的一个非官方的桂冠诗人。在他75岁和85岁诞辰时，美国参议院作出决议向他表示敬意。他的诗歌在形式上与传统诗歌相近，但不像浪漫派、唯美派诗人那样矫揉造作。他不追求外在的美。他的诗往往以描写新英格兰的自然景色或风俗人情开始，渐渐进入哲理的境界。"
    },
    {
      "id": "2708",
      "title": "南锥共同市场诞生",
      "year": "1991",
      "month": "3",
      "date": "26",
      "content": "1991年3月26日 (辛未年二月十一)，南锥共同市场诞生。1991年3月26日，阿根廷、巴西、乌拉圭、巴拉圭4国总统在巴拉圭首都亚松森签订了《亚松森条约》，决定建立南锥共同市场。条约的宗旨是共同谋求解决经济困难，走共同脱贫的道路。条约规定逐步取消成员国之间的关税和非关税壁垒，在1994年12月31日前实现商品、劳务和生产因素的自由流通；各国间协调在地区和国际经济会议上的、协调宏观经济政策和经济立法、采取共同的贸易政策等。南锥共同市场的最高机构是由成员国外交部长和经济部长组成的理事会，行政秘书处设在蒙行维的亚。南锥系指拉丁美洲南部地区，除4国外还包括智利、秘鲁、厄瓜多尔，玻利维亚等国。这8个国家从北向南延伸形成一个锥体，故被称做南锥地区。南锥共同市场包括了占拉美地区总面积59%的土地，占总人数44%的人口，4国国内生产总值占拉美地区国内生产总值的51%，因而蕴藏着巨大的经济潜力。"
    },
    {
      "id": "2709",
      "title": "罗尔纲花费60年心血考订的《水浒传原本》面世",
      "year": "1991",
      "month": "3",
      "date": "26",
      "content": "1991年3月26日 (辛未年二月十一)，罗尔纲花费60年心血考订的《水浒传原本》面世。1991年3月，著名史学家罗尔纲教授花费60年心血考订的《水浒传原本》面世。他认为：“《水浒传》的著者实为罗贯中。《水浒传》原本只七十回，到聚义厅石碣受天文，梁山泊英雄惊恶梦为止，是一部反抗封建统治，宣扬农民起义的不朽名著。”他认为该版撰著于明朝初年洪武末至永乐初。而百回本《忠义水浒传》，乃是明朝宣德、正统以后的文人续加、盗改而成的。对书中盗加、盗改的地方，罗尔纲依照考订结果恢复了原貌，并一一加以注明。罗尔纲教授说：“我一生最大的研究成果就是对《水浒传》的考订。”"
    },
    {
      "id": "2718",
      "title": "韩国“天安”号警戒舰在韩国海域因发生爆炸而沉没",
      "year": "2010",
      "month": "3",
      "date": "26",
      "content": "2010年3月26日 (庚寅年二月十一)，韩国“天安”号警戒舰在韩国海域因发生爆炸而沉没。 韩国外长说天安号事件系鱼雷爆炸所致2010年3月26日晚韩国天安号警戒舰在韩国西部海域因发生爆炸而沉没，舰上104名官兵中仅有58人生还。天安号军民联合调查团5月20日公布的正式调查结果说，综合各种证据来看，天安号警戒舰是遭受朝鲜小型潜水艇发射的鱼雷攻击而沉没的。朝鲜祖国和平统一委员会发言人21日在平壤发表声明说，如果韩国以天安号警戒舰沉没事件为借口对朝鲜进行报复，朝鲜将采取一系列强硬措施加以应对。朝鲜中央通讯社当天援引这一声明报道说，朝鲜现在把当前的事态视为战争局面，并将从这一立场出发处理朝韩关系中发生的所有问题。朝鲜可能采取的措施包括全面冻结朝韩关系、废除朝韩之间签订的互不侵犯协议、全面停止朝韩合作事业等。声明还强烈谴责韩国日前发表的有关天安号沉没事件的调查结果捏造事实，故意将此事件与朝鲜联系在一起。声明说，这是对朝鲜严重的挑战和赤裸裸的宣战布告，导致朝鲜半岛局势处于一触即发的危机中。"
    },
    {
      "id": "2790",
      "title": "互联网从业单位在北京签署了《中国互联网行业自律公约》",
      "year": "2002",
      "month": "3",
      "date": "26",
      "content": "2002年3月26日 (壬午年二月十三)，互联网从业单位在北京签署了《中国互联网行业自律公约》。2002年3月26日 中国１３０家互联网从业单位在北京签署了《中国互联网行业自律公约》，这标志着中国第一部互联网行业自律公约正式出台。"
    },
    {
      "id": "2801",
      "title": "法国将领福煦受命统帅协约国联军",
      "year": "1918",
      "month": "3",
      "date": "26",
      "content": "1918年3月26日 (戊午年二月十四)，法国将领福煦受命统帅协约国联军。费迪南德福煦将军1918年3月26日，法国陆军总参谋长费迪南德-福煦将军被任命为西线英法军队总指挥。3月25日，福煦和克列孟梭首相及法军事领导人在贡比涅进行磋商。他们面临德国第7集团军最近对瓦兹河的进攻。福煦主张：面临协约国战线破裂的危险，我们必须对西线所有军队实行统一指挥。与会的其它人推选福煦协调西线协约国军的行动。66岁的福煦在马恩河和索姆河地区指挥战斗。"
    },
    {
      "id": "2904",
      "title": "南非殖民帝国的缔造者罗得斯去世",
      "year": "1902",
      "month": "3",
      "date": "26",
      "content": "1902年3月26日 (壬寅年二月十七)，南非殖民帝国的缔造者罗得斯去世。1902年3月26日南非殖民帝国的缔造者罗得斯去世罗得斯（漫画）1902年3月26日，塞西尔-约翰-罗得斯（1853一1902）在开普敦附近的一所海滨别墅中死去。罗得斯在其短暂的一生中攫取了大量财富，担任过总理，用他的姓氏命名一个国家。他是一个野心勃勃的人，为图谋其个人及帝国利益，不惜倾注全部时间与金钱以求一逞。罗得斯出生于英国，早年体弱多病，1870年初次出国来到南非。1989年他创立英国南非公司，以其名义牢牢地控制着南非的钻石业，由此发了大财。此前数年间，他以南非德比乐斯联合矿山与采金地有限公司首脑的身份进行活动，已成为有财有势的人物。1888年，他从土著洛本古拉国王那里获得马塔贝莱兰的矿产开采权，加以持有英王室特许状，随即在官方的鼓励下开始对德兰士瓦施加压力。1890年他成为开普敦殖民地的总理，6年后，因与臭名昭著的詹姆森袭击事件有牵连而辞职；那次事件旨在德兰士瓦挑起反对布尔人领袖克鲁格的叛乱。塞西尔-罗得斯在1895年建立了罗得西亚，使赞比西河以南由英国南非公司控制的领地用罗得斯的名字命名，并被接纳正式加入英帝国。"
    },
    {
      "id": "2918",
      "title": "国家提出高技术研究发展计划",
      "year": "1986",
      "month": "3",
      "date": "26",
      "content": "1986年3月26日 (丙寅年二月十七)，国家提出高技术研究发展计划。受到表彰的四位科学家。右起：王淦昌、杨嘉墀、王大珩、陈芳允863计划即国家高技术研究发展计划。是1986～2000年实施的一项国家计划。1986年3月王大珩、王淦昌、杨嘉墀、陈芳允4位著名科学家向中共中央建议：组织专家对中国高新技术发展战略进行论证。同年11月，中共中央政治局扩大会议和国务院常务会议批准实施中国高技术研究发展计划纲要。为纪念4位科学家的提议，这个计划纲要被命名为863计划。根据当时中国的国情国力和世界高技术发展的状况与趋势，这个计划选择了生物、信息、自动化、能源、新材料、航天、激光等7个技术领域作为中国高技术发展的重大领域。1996年，海洋高技术被正式列为863计划的第八个研究领域。为把863计划向更高层次推进，S－863计划正在研究制定中。10多年来，通过实施这一计划，已逐渐形成适合中国国情的高技术研究开发的发展战略。完成了高技术研究和开发的总体布局，建立起一批高技术研究和高技术产品开发基地，培养和造就了新一代高技术研究队伍，获得了一批具有国际水平的成果，部分成果已开始向商品化、产业化方向延伸，对国民经济产生了重大影响。863计划的实施，其贡献是巨大的。仅1996～1997年，就取得科研成果268项，其中达到国际领先水平的21项，国际先进水平125项，两者占成果总数的54.5％。有108项成果获得国家或部委级科技奖励，取得专利95项，在国内外刊物上发表论文9504篇，为中国高科技发展起到重要的推动作用。国家863计划重大项目之一的我国首座在清华大学核能技术设计研究院动工兴建的高温气冷堆（HTR10）"
    },
    {
      "id": "2919",
      "title": "原国务院副总理 全国劳动模范陈永贵逝世",
      "year": "1986",
      "month": "3",
      "date": "26",
      "content": "1986年3月26日 (丙寅年二月十七)，原国务院副总理 全国劳动模范陈永贵逝世。陈永贵逝世陈永贵1986年3月26日，全国著名劳动模范陈永贵在北京逝世，终年72岁。陈永贵1948年加入中国共产党。全国解放初期，他先后担任大寨村生产委员、党支部书记、农业社主任。他坚决带头组织合作社，为改变山区贫空面貌，带领干部群众，发扬愚公移山精神，自力更生，艰苦创业，为促进山区农业生产建设，贡献了毕生的力量。他曾当选为第三、四、五届全国人大代表，中国共产党第九、十、十一届中央委员，第十、十一届中央政治局委员。1975年至1980年，任国务院副总理。周恩来与陈永贵在大寨田间陈永贵逝世后安葬在他曾经战斗过的土地上今日大寨"
    },
    {
      "id": "2968",
      "title": "美国发生一起集体自杀案 39人死亡",
      "year": "1997",
      "month": "3",
      "date": "26",
      "content": "1997年3月26日 (丁丑年二月十八)，美国发生一起集体自杀案 39人死亡。1997年3月26日下午，美国加利福尼亚州警察在圣迭戈市北面30英里的地方发现一起集体自杀案，至少有39人死亡，年龄在18岁至24岁之间，多为男性，大部分是白人。这起自杀案的原因尚未查明，人们怀疑是邪教所为。当地时间26日下午3时左右，警察接到一个匿名电话，要他们检查一下管区内的社会福利情况。警察在一座豪华住宅内发现了上述情况。因屋内充满不明有毒气体，到午夜为止，尸体无法移动。目前，清点工作仍在进行。警方正在调查这起事件与上星期日在加拿大魁北克发生的太阳圣殿教徒自杀案之间的联系，因住在这座房子里的人经常对人讲，那里是神殿，他们的活动也很像邪教。据报道，最近3年来，仅欧洲和加拿大，因这类邪教而发生的集体自杀已造成74人死亡。"
    },
    {
      "id": "3002",
      "title": "《雨人》获第61届奥斯卡最佳影片等4项大奖",
      "year": "1989",
      "month": "3",
      "date": "26",
      "content": "1989年3月26日 (己巳年二月十九)，《雨人》获第61届奥斯卡最佳影片等4项大奖。1989年3月26日《雨人》获第61届奥斯卡最佳影片等4项大奖《雨人》（1988）1989年3月，由美国米高梅／联艺影片公司1988年出品的彩色影片《雨人》获第61届奥斯卡最佳影片、最佳导演、最佳男主角、最佳编剧等4项大奖。本片还曾获第39届西柏林国际电影节金熊奖。该片编剧：罗纳德-巴斯，巴里-莫罗；导演：巴里-雷文森；主演：达斯廷-霍夫曼，汤姆-克鲁斯，瓦莱利娅-戈丽诺。剧情梗概：查利-巴比特是一个经营进口汽车的商人，不料最近的生意却不顺利，一批进口轿车因没有获得防止环境污染局的准许，所以无法交货；而买主已经支付了定金，不断打电话来催促，为躲避纠缠，查利把公司业务交给助手处理，自己携女友外出。恰在此时，他接到了律师打来的电话，告知其父亲已经去世的消息。当查利从父亲的遗嘱中得知他只能得到一辆1949年型的别克牌轿车和一处玫瑰园，而遗产300万美元则委托他人存入银行时，感到非常失望和气愤。他去银行查问到款子的受权人是华尔布鲁克精神病院的伯纳医生，便赶去与之交涉。从伯纳医生处，他得知自己还有个同父异母的哥哥，叫雷蒙-巴比特，是个‘自闭症’患者，30O万美元是你父亲留给他的。”这意外的消息使查利目瞪口呆。他闯进雷蒙疗养的病房，企图将雷蒙从精神病院带走；再以“不需由别人来监护哥哥而由弟弟亲自照顾”为借口，骗取300万美元遗产。查利拟将雷蒙带回洛杉矶，但因雷蒙有一套固定的生活习惯，如不乘飞机、雨天不出门、必须看电视上的某一固定的节目等，所以他们只好开车前往洛杉矶。《雨人》（1988）旅途枯燥乏味，查利一面照料雷蒙，一面与之交谈。他开始逐步了解哥哥，并对其产生了同情，转而变成了关心。最后虽然雷蒙仍然不得不回到疗养院，但兄弟之间的感情已无法分离。[鉴赏评析]影片名为《雨入》，其实与雨并无关系，而是指一种“自我封闭症”患者。这类人性格孤僻、不善社交，只会自我思考，类似白痴，其中也不乏在某一方面智力超群者。《雨人》上映后颇受欢迎，上座率很高，王要原因在于：其一，影片及时反映了一个社会上普遍关注的问题，给人以有益的启示。原来许多人以为这类患者不能治好，但看过影片后发现他们还是通人性的，如给予关怀和温暖，便有可能使之从自我封闭的困惑中解脱出来。影片生动的故事和具体的形象所发挥的作用，大大超过了书本、报刊上的宣传。其二，影片不仅表现了“自闭症”患者的生存问题，还从一个侧面反映了家庭伦理道德与情感问题。查利之所以能从一个不通人情、图谋遗产的不义之徒，最终放弃邪念，变成一个知情达理的人，主要是为手足之情所动。虽然这种转变还太快，但观众却从影片里享受到了美国社会生活中十分缺少的那种温馨的手足情深的感情。《雨人》在拍摄时曾先后请过多位享有盛誉的导演，如史蒂文-斯皮尔伯格、马丁-布雷斯特、西德尼-波拉克等，但他们终因剧本不够充实而拒绝执导。最后，巴里-雷文森接受了导演任务，他重新改写剧本后才令影片起死回生。在其精心构思和执导下，这部剧情简单的影片却充满了引人的艺术魅力。作为一部黑色喜剧片，导演一方面通过雷蒙的视角来观看和批判美国社会中正常人所过的生活方式；另一方面又细致地描绘了兄弟两人心态和情感的变化。整个影片的调子有时温和，有时冷酷。与其他导演相比，雷文森能给演员以更大的自由，任其发挥，故而达斯廷-霍夫曼和汤姆-克鲁斯便有了充分显示其表演才能的机会。在好莱坞众多英俊潇洒的演员中，霍夫曼身材矮小、其貌不扬，可他在演技上却有深厚的功力。1979年曾因在《克莱默夫妇》中的出色表演而获第52届奥斯卡最佳男主角奖，在《雨人》中饰演雷蒙一角，使他再一次夺得这一桂冠。因雷蒙这一角色没什么对白，故而他基本上靠外形动作，如脑袋歪斜、两眼呆滞，有时甚至两眼的目光凑不到一起，与人交谈时也不注视对方而是两眼上翻等，把其内心的情感变化淋漓尽致地表现了出来，从而把一个“一半白痴、一半天才”的“自闭症”患者形象刻画得惟妙惟肖。为了演好这个人物形象，他曾花费了一年时间与“自闭症”患者生活在一起，观察和理解他们的生活习性与典型特征；同时，他还向精神病理学家请教，了解这类患者的心理状态和患病原因。对于霍夫曼来说，雷蒙是他从影以来最难把握的一个角色，由于他倾注了全部精力，终于使之在银幕上独具特色，获得了很大的成功。与霍夫曼搭档的克鲁斯，是好莱坞名列榜首的红小生，他在《枪王》、《金钱颜色》等影片中均有上乘表演，在《雨人》中，他较好地把握了查利复杂的心态，既生动地刻画了其贪财自私的一面，又较真切地表现了查利对雷蒙的手足之情，从而使这一人物性格也没有落入简单化的窠臼。"
    },
    {
      "id": "3003",
      "title": "诗人海子在山海关卧轨自杀",
      "year": "1989",
      "month": "3",
      "date": "26",
      "content": "1989年3月26日 (己巳年二月十九)，诗人海子在山海关卧轨自杀。海子，原名查海生，1964年3月24日生于安徽省怀宁县高河查湾，在农村长大。1979年15岁时考入北京大学法律系，大学期间开始诗歌创作。1983年自北大毕业后分配至北京中国政法大学哲学教研室工作。1989年3月26日在河北秦皇岛市山海关龙家营卧轨自杀。在诗人短暂的生命里，他保持了一颗圣洁的心。他曾长期不被世人理解，但他是中国70年代新文学史中一位全力冲击文学与生命极限的诗人。他凭着辉煌的才华、奇迹般的创造力、敏锐的直觉和广博的知识，在极端贫困、单调的生活环境里创作了将近200万字的诗歌、小说、戏剧、论文。其主要作品有：长诗《但是水，水》、长诗《土地》、诗剧《太阳》（未完成）、第一合唱剧《弥赛亚》、第二合唱剧残稿、长诗《大扎撒》（未完成）、话剧《弑》及约200首抒情短诗。曾与西川合印过诗集《麦地之瓮》。他曾于1986年获北京大学第一届艺术节五四文学大奖赛特别奖，于1988年获第三届《十月》文学奖荣誉奖。其部分作品被收入近20种诗歌选集，但其大部分作品尚待整理出版。他认为，诗就是那把自由和沉默还给人类的东西。（西川撰文）（注：2001年4月28日，海子在山海关卧轨自杀海子与诗人郭路生（食指）共同获得第三届人民文学奖诗歌奖。）海子的第一首诗是《亚洲铜》，最后一首诗是《春天，十个海子》。"
    },
    {
      "id": "3052",
      "title": "意大利指挥家阿尔图罗·托斯卡尼尼诞生",
      "year": "1867",
      "month": "3",
      "date": "26",
      "content": "1867年3月26日 (丁卯年二月廿一)，意大利指挥家阿尔图罗·托斯卡尼尼诞生。托斯卡尼尼诞辰托斯卡尼尼1867年3月26日，意大利指挥家阿尔图罗-托斯卡尼尼诞生。托斯卡尼尼是本世纪最有才华和要求最严格的音乐指挥之一，他永远是完全凭记忆来指挥。虽然这位本世纪最受称赞的指挥身材瘦小，但他的坚强不屈的高尚纯洁的品质使他成为一个举世瞩目的不可估量的人物。如果在追求尽善尽美中，他把他的乐师们压制到极点的话，那么他在强迫自己拚命工作方面比这还有过之而无不及。如果他驰名的大发脾气和愤怒地呼喊可耻！使他的乐师们畏缩的话，那么显然，他的正直和全部的奉献也唤起了对忠诚慈爱和热情的感受力。正如一个演奏员所说的，结果，他使我们演奏得更好。1957年1月6日，阿尔图罗-托斯卡尼尼度过了跨越70年的音乐生涯后逝世于纽约里沃代尔的家中，差3个月不到90岁。托斯卡尼尼童心未老"
    },
    {
      "id": "3091",
      "title": "马哈茂德·阿巴斯出生",
      "year": "1935",
      "month": "3",
      "date": "26",
      "content": "1935年3月26日 (乙亥年二月廿二)，马哈茂德·阿巴斯出生。马哈茂德阿巴斯又名阿布马赞，1935年3月26日生于巴勒斯坦北部萨法德，年轻时在叙利亚生活多年，先后获得大马士革大学法律学士学位和莫斯科大学历史学博士学位。1959年协助巴勒斯坦已故领导人阿拉法特创建巴勒斯坦解放组织主流派法塔赫。上世纪９０年代初，阿巴斯曾作为巴方首席谈判代表出席马德里中东和会，主持巴以奥斯陆谈判并签署了奥斯陆协议。1994年５月巴勒斯坦实行有限自治后，阿巴斯随阿拉法特回到阔别多年的巴勒斯坦。1995年当选巴解组织执委会总书记，2003年４月至９月出任巴勒斯坦自治政府首任总理。2004年１１月阿拉法特逝世后，阿巴斯当选为巴解组织执委会主席。2005年１月，阿巴斯以绝对多数票当选巴民族权力机构第二任主席。同年１月１５日，阿巴斯宣誓就职。"
    },
    {
      "id": "3141",
      "title": "前重量级世界拳击冠军泰森因强奸罪被判刑",
      "year": "1992",
      "month": "3",
      "date": "26",
      "content": "1992年3月26日 (壬申年二月廿三)，前重量级世界拳击冠军泰森因强奸罪被判刑。泰森正离开法庭1992年3月26日，前重量级拳击冠军迈克-泰森因犯强奸罪被印第安纳波利斯法庭罚款3万美元，判处监禁6年。这位25岁的拳击手于1991年在印度安纳波利斯他居住的旅馆房间里对一位参加美国黑人小姐选美的戴茜丽华盛顿小姐进行性攻击，于本年2月被判有罪。他否认了对他的控告。泰森在1986年成为最年轻的重量级拳击冠军，一个像他那样的千万富翁在拳击场外有争议的行为，总是引起新闻传媒的密切注意。"
    },
    {
      "id": "3172",
      "title": "中央召开沿海部分城市座谈会",
      "year": "1984",
      "month": "3",
      "date": "26",
      "content": "1984年3月26日 (甲子年二月廿四)，中央召开沿海部分城市座谈会。1984年3月26日 中共中央书记处和国务院联合召开沿海部分城市座谈会，会议建议进一步开放由北向南１４个沿海港口城市，作为中国实行对外开放的一个新的重要步骤。这些港口城市同深圳、珠海、厦门、汕头４个经济特区，将成为中国对外开放的前沿地带。这１４个港口城市是：大连、秦皇岛、天津、烟台、青岛、连云港、南通、上海、宁波、温州、福州、广州、湛江、北海。"
    },
    {
      "id": "3235",
      "title": "军队推翻阿根廷政权",
      "year": "1976",
      "month": "3",
      "date": "26",
      "content": "1976年3月26日 (丙辰年二月廿六)，军队推翻阿根廷政权。面对指控的庇隆夫人1976年3月26日，在不流血的政变中推翻了阿根廷总统伊莎贝尔-马丁内-德-庇隆的政权后的两天，陆军少将乔治-拉菲尔-威德拉当选为新的军政府总统。庇隆夫人继承其已故的丈夫胡安-庇隆之后于1974年就任总统。当她在军事集团的压力下拒绝辞职后被军政府免职。她正被拘留还将被指控犯有官吏腐败罪。政变以来，军政府实施了军管法，威胁拥护庇隆的游击队说，将处他们以死刑。还取消了劳工法，这项法规保持工人领袖们免受逮捕。"
    },
    {
      "id": "3236",
      "title": "中国现代作家林语堂病逝",
      "year": "1976",
      "month": "3",
      "date": "26",
      "content": "1976年3月26日 (丙辰年二月廿六)，中国现代作家林语堂病逝。林语堂病逝林语堂先生1976年3月26日，中国现代作家林语堂病逝于香港。林语堂，原名林玉堂。1895年10月10日生，福建龙溪人。中国现代作家、学者。1916年毕业于上海圣约翰大学。1919年去美国哈佛大学留学，后又到德国留学，1923年获博士学位后归国。相继任北京大学、北京女子师范大学、厦门大学教授，并为《语丝》周刊撰稿。1925年北京女师大风潮中，站在爱国学生一边，对反对军警镇压学生运动表示强烈不满。1932年参加中国民权保障同盟，任执行委员。1934年后创办编辑《论语》、《人世间》、《宇宙风》等。林语堂和妻子翠凤1936年8月赴美任教，并用英文从事写作，曾任联合国教科文组织美术与文学主任。1954年新加坡南洋大学校长。1966年定居台湾。1967年任香港大学研究教授，主持编写词典。著有《语言学论丛》、《逃向自由城》、《语堂文集》、《大荒集》，长篇小说《京华烟云》、《朱门》、《远景》、《红牡丹》、《赖柏英》等。林语堂先生的墓地"
    },
    {
      "id": "3243",
      "title": "王海首次出击打假",
      "year": "1995",
      "month": "3",
      "date": "26",
      "content": "1995年3月26日 (乙亥年二月廿六)，王海首次出击打假。王海虽然被称为“打假英雄”，但他的处境一直相当艰难1995年3月26日，王海首次出现在北京的隆福大厦，开始向假冒伪劣产品宣战。王海的出现，是因为1995年开始实施的《中华人民共和国消费者权益保护法》第49条规定，消费者被欺诈可获双倍赔偿。王海乃山东一农民，每走一步，都有惊有险有败有胜。王海买假算不算生活消费需要？他算不算消费者？商家卖货无需验真，而王海一个人到哪去取那假证明呢？国有资产流失到王海兜里如何说得清？除此之外，王海打假的成果越大，越反衬出工商管理部门和消协机构的管制不力。所以后来有传说一位官员称，打假是组织的事，王海无权。王海艰难着，虽然全国消权奖励了他5000元。到了1997年3月15日，王海却素面朝天地出现在报纸上--已不像过去地下工作者那般真人不露相。这时候的王海已有了新的打假策略。王海到了郑州，遍查大商场假货，但不像过去那样举刀便砍大呼索赔，而是“将发现的假货向各商场举报，还主动找到商场诚恳提出应将这些商品撤下柜台，并要求商家追查货物来源及流通环节，他还发出14张请柬，请商场的老总们参加由他主持的座谈会；在广州依然如此办理，老总们纷纷表示欢迎王海来商场，认为这是打假方式的一种超越和升华。王海的可贵之处，在于他作为消费者，与厂家商家是矛盾统一体的对立面，直接制衡者。"
    },
    {
      "id": "3244",
      "title": "欧盟取消边境控制的《申根协定》正式生效",
      "year": "1995",
      "month": "3",
      "date": "26",
      "content": "1995年3月26日 (乙亥年二月廿六)，欧盟取消边境控制的《申根协定》正式生效。1995年3月26日，部分欧盟国家1985年签署的取消边境控制的《申根协定》正式生效。法、德、比、荷、卢、西、葡率先实行人员自由流动。根据这个协定，德国、法国、西班牙、葡萄牙、荷兰、比利时、卢森堡7国公民届时可在7国范围内自由旅行，在边境不必出示身份证。外国人只要获得7国中任何一国的签证，也可享受同样的待遇。《申根协定》是1985年6月14日由法、德、荷、比、卢5国在卢森堡的小镇申根签订的，故名申根协定。协定的主要内容包括：在协定签字国之间不再对公民进行边境检查；外国人一旦获准进入“申根领土”内，即可在协定签字国领土上自由通行；设立警察合作与司法互助的制度，建立申根电脑系统，建立有关各类非法活动分子情况的共用档案库。目前欧盟15个成员国中已有9国加入了这一协定。1990年6月，申根成员国签署了有100多项条款的申根公约，对9国领土内部开放后警察、海关以及司法方面的合作作了具体规定。申根协定原计划从1992年夏季起开始实施。法国参议院于1991年6月成立了申根协定监督委员会，分别对荷、意、西、德、比5国就实施申根协定的准备工作进行了调查，发现这些国家在法律、规章制度和警察协调方面的准备尚不充分，此外还发现申根公约中有许多考虑不周到的地方。因此，委员会认为，1992年实施申根协定为时过早，建议实施日期往后推延，待一切准备工作就绪后再付诸实施。目前，德、法、西、葡、荷、比、卢7国警察电脑系统已经联网，并在法国的斯特拉斯堡设立了电脑中心，所有需追捕的犯人或被拒绝入境人员的名单都已输入电脑，可供所有边卡哨所查阅。内部开放边界后，7国将加强外部边界的管理，以防止有人偷渡。待警察电脑联网工作完成后，意大利和希腊也将取消边界检查。奥地利、丹麦加入协定的谈判正在进行之中。《申根协定》的实施，为欧盟实现一体化创造了条件。"
    },
    {
      "id": "3270",
      "title": "中共中央决定派周恩来等与国民党进行和平谈判",
      "year": "1949",
      "month": "3",
      "date": "26",
      "content": "1949年3月26日 (己丑年二月廿七)，中共中央决定派周恩来等与国民党进行和平谈判。1949年3月26日，中共中央决定派周恩来、林伯渠、林彪、叶剑英、李维汉为和谈代表（４月１日加派聂荣臻为代表），周恩来为首席代表，以毛泽东主席１月１４日声明的八项条件为基础，自４月１日起在北平与国民党政府的代表团进行和平谈判。"
    },
    {
      "id": "3284",
      "title": "中葡草签《关于澳门问题的联合声明》",
      "year": "1987",
      "month": "3",
      "date": "26",
      "content": "1987年3月26日 (丁卯年二月廿七)，中葡草签《关于澳门问题的联合声明》。澳门总督府1987年3月26日，（ｌ$ｊτ.ｃń） 中国和葡萄牙两国政府在北京草签了《关于澳门问题的联合声明》。 同年4月13日，两国政府在北京正式签署。声明共六条。中葡两国政府在声明中指出，澳门地区是中国的领土，中华人民共和国政府将于1999年12月20日对澳门恢复行使主权。中国政府宣布根据一国两制的方针，在澳门设立特别行政区。特别行政区享有高度自治权，按澳门特别行政区基本法规定，50年内不变。自联合声明生效之日起至1999年12月19日止的过渡时期内，葡萄牙政府负责澳门的行政管理，中国政府给予合作。在联合声明生效时成立中葡联合联络小组，根据声明附件的规定建立和履行职责。 联合声明于1988年1月15日起生效。联合声明的签订完全符合包括澳门同胞在内的中葡两国人民的利益和愿望，标志着中葡两国关系进入了一个新的发展阶段。澳门南西湾海滨"
    },
    {
      "id": "3296",
      "title": "美国诗人惠特曼逝世",
      "year": "1892",
      "month": "3",
      "date": "26",
      "content": "1892年3月26日 (壬辰年二月廿八)，美国诗人惠特曼逝世。美国作家惠特曼诞辰惠特曼惠特曼，1819年5月2日生于长岛。他当过乡村教师，在报馆工作过。喜欢游荡、冥想，自由自在。他的《草叶集》中一首长诗《自己之歌》，几乎包括了作者毕生的主要思想。他的《草叶集》到1892年共出过9版，收录诗歌383首，有些是被行家评价很高的，如《给一个遭到挫败的欧洲革命者》、《一路摆过布鲁克林渡口》、《大路之歌》、《我听见美洲在歌唱》等。除此之外，他还出版了诗集《桴鼓集》、散文集《典型的日子》、长篇文章《民主远景》等。1892年3月26日，惠特曼病逝。惠特曼的作品《草叶集》插图惠特曼的作品《草叶集》插图《草叶集》中译本封面"
    },
    {
      "id": "3333",
      "title": "我国成功发射两颗美国“铱星”",
      "year": "1998",
      "month": "3",
      "date": "26",
      "content": "1998年3月26日 (戊寅年二月廿八)，我国成功发射两颗美国“铱星”。图为长征系列运载火箭第五十次发射。1998年3月26日凌晨1时01分，太原卫星发射中心，我国研制生产的长二丙改进型火箭成功地将美国摩托罗拉公司设计制造的两颗铱星送入预定轨道。这次发射是长征系列运载火箭第五十次飞行，又是中国长城工业总公司履行铱星发射合同的第二次发射服务。用于发射的长二丙改进型火箭，全长约40米，直径3．35米，起飞质量为213吨。它是在长征二号丙火箭的基础上，增加了主要用于将卫星由初始停泊轨道送入最终圆轨道，并同时释放两颗卫星的分配器。铱星系统是美国摩托罗拉公司设计制造和铱公司经营的全球卫星移动通信系统，由66颗在轨运行卫星组成，依6个运行面布放，以实现低轨小型卫星通信。"
    },
    {
      "id": "3334",
      "title": "卢浮宫决定为《蒙娜丽莎》单设展室",
      "year": "1998",
      "month": "3",
      "date": "26",
      "content": "1998年3月26日 (戊寅年二月廿八)，卢浮宫决定为《蒙娜丽莎》单设展室。《蒙娜丽莎》单设展室蒙娜丽莎》1998年3月26日，巴黎卢浮宫博物馆负责人宣布将为馆中珍中，意大利画家达芬奇的名作《蒙娜丽莎》建造一间单独的展室。目前《蒙娜丽莎》在卢浮宫德农厅的国家里展出，但这里常出现拥挤现象，影响了人们对名作的欣赏。计划中的新展室面积预计为200平方米，2000年完成。"
    },
    {
      "id": "3340",
      "title": "乐圣贝多芬逝世",
      "year": "1827",
      "month": "3",
      "date": "26",
      "content": "1827年3月26日 (丁亥年二月廿九)，乐圣贝多芬逝世。德国作曲家贝多芬贝多芬于1770年12月16日出生在德国小城波恩。他的父亲是宫廷男高音歌手，但有酗酒的恶习。从4岁起，贝多芬就受到父亲严格的音乐训练，他整天被关在屋子里练琴。贝多芬很早就学会了演奏钢琴、管风琴、小提琴、中提琴和长笛，13岁就当上了宫廷剧场首席小提琴师和教师、助理管风琴师。由于家境贫困，贝多芬小小年纪便承担起家庭重担，因而没能受到很好的教育。他是靠在剧院里接触意大利、法国和德国的充满社会生活题材的喜歌剧以及欧洲各国文豪的作品，靠自学成长起来的。他17岁时，母亲去世了，年轻的贝多芬作为一家之主，同生活顽强地作斗争。1789年，法国大革命爆发，革命影响到德国，正在波恩大学作旁听生的贝多芬也沉浸在革命的激情之中。法国大革命对贝多芬产生了决定性的影响，他信仰共和制，热爱自由、平等、博爱，推崇人民、斗争、胜利，他把这种信念当作自己的奋斗目标，至死不变。1792年，贝多芬到音乐之都维也纳去深造和创作。他曾跟随著名作曲家海顿学习作曲法，可是老师不能接受学生创作中大胆的革新精神和自由思想，两人产生分歧，学习因此中断了。以后，贝多芬靠不懈的努力，为自己赢得了声誉。他先是被公认为灵感丰富的即兴演奏家和维也纳最好的钢琴家，后来又被公认为优秀的作曲家。但痛苦一直伴随着贝多芬。从27岁起，他的耳朵渐渐地聋了。这对于一个音乐家来说是多么沉重的打击！同时，他还遭受着失恋的折磨，心爱的姑娘一个个离他而去。也正是在这个时期，贝多芬表现出极其旺盛的创作力，写出了许多杰出的作品，如《月光奏鸣曲》、《第二交响曲》、《克莱策奏鸣曲》、《第三交响曲》、《曙光奏鸣曲》、《热情奏鸣曲》；其中《热情奏鸣曲》被公认为贝多芬奏鸣曲创作的顶峰。另外还有《第四交响曲》和《第五交响曲》，《第五交响曲》是贝多芬作品中最完整的典范之一。贝多芬还创作了《第六交响曲》、《第七交响曲》、《第八交响曲》和《第九交响曲》。《第九交响曲》是贝多芬成就的顶峰。曲目第一次演出时盛况空前，曾受到观众五次鼓掌欢迎，而当时欢迎皇族也不过用三次鼓掌礼，因此引得警察都出面干涉。贝多芬在自己的作品里讴歌欢乐。他觉得所有的管弦乐器还不能完全表达自己的思想，因而打破常规，在最后乐章中引入了人声的合唱，歌词是德国诗人席勒的《欢乐颂》。《第九交响曲》成了交响乐作品中的不朽之作，而贝多芬也被誉为交响乐之王。音乐上的成就并没有使贝多芬摆脱贫病的境地。1827年3月26日，贝多芬伟大而痛苦的一生结束了。贝多芬雕像（维也纳）《热情奏鸣曲》贝多芬"
    },
    {
      "id": "3373",
      "title": "日本派兵占领台湾岛和澎湖列岛，遭到台湾人民的奋起抵抗",
      "year": "1895",
      "month": "3",
      "date": "26",
      "content": "1895年3月26日 (乙未年三月初一)，日本派兵占领台湾岛和澎湖列岛，遭到台湾人民的奋起抵抗。1895年3月26日 日本派兵占领台湾岛和澎湖列岛，4月17日 清直隶总督兼北洋大臣李鸿章与日总理大臣伊藤博文签订马关条约，割让台湾、澎湖。割让台澎，举国同愤。在北京会试的举人康有为和梁启超集十八省举人千余人公车上书，痛陈割地之事小，亡国之事大；反对割地求和，主张变法图强。割台凶耗传至台湾，全台悲愤，聚哭市中，夜以继日，无可抑制。台北鸣锣罢市，民众拥围抚署，哭诉死不属倭，要求饷银不准运出，军械局不准停工，全部厘金充战倭之用。地方士绅邱逢甲等以血书奏陈清廷，割地议和，全台震骇！臣等桑梓之地，义与存亡；愿与抚臣誓死守御。设战而不胜，请俟臣等死后，再言割地。5月20日 清政府勒令台湾巡抚及大小官员内渡大陆，决意放弃台湾。5月25日 邱逢甲等地方绅民出面创议成立台湾民主国，以之抗击日冠侵占台湾。邱逢甲等举唐景嵩为台湾民主国总统，刘永福为台湾民主国大将军，邱自任义勇统领守台中，建号永清。6月3日 基隆失守。6月8日 汉奸李春生、辜显荣等出迎日军入台北城。各地义军并起。安平镇有胡嘉猷（阿锦），新竹有姜绍祖、徐骧，苗栗有吴汤兴，以及云林等处民众。各支义军少则三四百，多则七八百以至千余众，展开英勇的武装反割让斗争。广东、福建等地人民为之捐输饷银，有的则乘小艇渡台直接参加抗日。刘永福与官兵绅民歃血立盟，相誓：不要钱，不要官，不要命，甘苦相共，戮力同心，共守危疆；6月下旬 宜兰、新竹相继失陷。《割台记》载：日军攻新竹，相拒月余；大小二十余战，互有伤亡。楚军副将杨紫云拼死战殁于头份。8月 爱国将士和义军进行彰化保卫战，重创敌寇。毙敌主力近卫师团第二旅团旅长，该师团长能久中将被击重伤，后毙于台南，南侵之敌一度被扼。此役中，刘永福亲军七星队的大部及义军首领吴汤兴等壮烈牺牲，吴妻黄贤妹自戕殉国。10月 刘永福多次遣员内渡求援，清廷下旨严禁资台。受挫之日军民补充休养后乃分陆海三路大举南犯。抗日军民饷械粮秣俱绝，枵腹迎战，凭血肉之躯与敌死博。黑旗等副将杨泗洪、总兵柏正才、义军首领徐骧等3000余壮士为国捐躯。打狗、凤山、台南失陷，刘永福退返厦门。日军自5月末登陆沃底至本月进入台南止，历时共5个月。其先后投入兵力5万余众，伤亡及病患者超过投入兵力一半以上，达3万余人。11月 日本宣布台湾全岛平定，发布台湾住民刑罚令、台湾住民治罪令及台湾监狱令，筹设台北监狱。"
    },
    {
      "id": "3386",
      "title": "索尔克为预防小儿麻痹症带来福音",
      "year": "1952",
      "month": "3",
      "date": "26",
      "content": "1952年3月26日 (壬辰年三月初一)，索尔克为预防小儿麻痹症带来福音。1952年3月26日索尔克为预防小儿麻痹症带来福音索尔克在匹兹堡实验室中工作1952年3月26日，一种预防脊髓灰质炎的疫苗已经在90个成年人和儿童身上试验成功。疫苗的培育者是匹兹堡大学的乔纳斯-索尔克博士。这种疫苗是用来杀死这种令人恐怖的使人致残的病菌。试验结果表明这种疫苗可以用来预防所有三种脊髓灰质炎的病菌的侵入。索尔克的报告是在美国医学会杂志上发表的。索尔克的报告说，实验的结果是令人鼓舞的。但实验结果并没有找到一种目前很实用的疫苗。还需进一步实验来证明这种疫苗的安全有效性。"
    },
    {
      "id": "3431",
      "title": "我国与瓦努阿图建立外交关系",
      "year": "1982",
      "month": "3",
      "date": "26",
      "content": "1982年3月26日 (壬戌年三月初二)，我国与瓦努阿图建立外交关系。瓦努阿图共和国成立瓦努阿图国旗瓦努阿图共和国地处大洋洲，属南太平洋美拉尼西亚群岛，位于澳大利亚和斐济之间。它由80多个大小岛屿组成，多系火山岛，环以珊瑚礁，面积11，880平方公里。人口11．2万，90％以上是美拉尼西亚人，信奉基督教和天主教。首都维拉，是一个天然良港。1606年，葡萄牙航海家夸罗斯最早来到这里。1774年，英国考察家库克来此考察，并将群岛命名为新赫布里底。19世纪中叶，英、法移民纷纷来到这里。1906年英国和法国达成协议，派驻高级专员，对它实行共管。第二次世界大战期间，群岛曾一度成为美国海空军基地，战后恢复了英、法共管。60年代以来，群岛人民争取民族独立的斗争逐步发展起来。英法殖民当局被迫同意在1975年11月举行首次普选，产生群岛当地人的第一次代表大会，此后又组成自治过渡政府。1980年7月30日，新赫布里底岛宣告独立，成立瓦努阿图共和国，结束了74年的英、法两国的共管统治。瓦努阿图长期处于殖民统治下，工业不发达，经济以农业为主。主要经济作物有椰子、可可、香蕉、咖啡、木材等。由于属热带雨林气候，岛上森林茂密，其中有珍贵的檀香树和澳大利亚杉。还有丰富的渔业和锰矿石资源，良好的天然牧场。出口的主要商品有干椰肉、鱼、牛肉和锰矿砂。瓦努阿图政府正在实施十年经济发展计划，以便实现经济独立和自给。在对外关系方面，它将同亚洲国家，特别是南太平洋国家建立更牢固的联系和合作关系。1981年9月15日，联合国接纳瓦努阿图为会员国。1982年3月26日与我国建交。沿袭当地传统建造的饭店典型的瓦努阿图人"
    },
    {
      "id": "3499",
      "title": "蒋、汪在南京会商，决定“全力剿共”",
      "year": "1936",
      "month": "3",
      "date": "26",
      "content": "1936年3月26日 (丙子年三月初四)，蒋、汪在南京会商，决定“全力剿共”。1933年2月至3月，蒋介石出动50万兵力，向中央革命根据地发动进攻。由于红军领导人周恩来、朱德等采用了毛泽东的正确战略战术，使国民党第四次围剿遭到惨败。江西省政府主席熊式辉惊呼：若再敷衍，将全局崩溃，不可收拾。蒋介石亦为之慨叹：所得结果不帷于匪无损，而且其枭张猖源有加无已。3月26日，蒋介石自北平返回南京，与汪精卫等会商，决定全力剿共方针及应付日本侵略的办法。4月4日，蒋介石离开南京，5日到南昌，布置第五次围剿计划。1933年9月，蒋介石调集100万军队，200架飞机，亲任总司令，对红军发动了第五次围剿。"
    },
    {
      "id": "3545",
      "title": "我国与喀麦隆建立外交关系",
      "year": "1971",
      "month": "3",
      "date": "26",
      "content": "1971年3月26日 (辛亥年二月三十)，我国与喀麦隆建立外交关系。喀麦隆建立外交关系喀麦隆国旗喀麦隆位于非洲中西部，面积475422平方公里，人口约1200万人。有239个部族。官方语言为法语和英语。约50%的居民信奉拜物教，其余信奉伊斯兰教、天主教和基督教新教。首都为雅温得。喀麦隆的经济以农业为主，主要农作物为小米、高粱、玉米、稻谷等，粮食基本可以自给。工业主要有炼铝、木材加工、卷烟等，是非洲比较发达国家。喀麦隆16世纪起遭到外国殖民者的入侵与统治，分别被英、法、德等国保护或托管过。1960年1月成立喀麦隆共和国。1961年2月组成喀麦隆联邦共和国。1972年5月改称喀麦隆联合共和国。1984年1月改名为喀麦隆共和国。1971年3月26日与我国建交。首都雅温得首都市区一角"
    }
  ],
  "event_count": 37
}