{
  "date": "03-28",
  "events": [
    {
      "id": "2592",
      "title": "巴黎公社成立",
      "year": "1871",
      "month": "3",
      "date": "28",
      "content": "1871年3月28日 (辛未年二月初八)，巴黎公社成立。巴黎公社成立巴黎公社宣告成立时，广场上响起了雷鸣般的欢呼声巴黎公社是人类历史上第一个无产阶级政权。普法战争后，法国阶级矛盾极其尖锐。1871年3月18日，法国巴黎的无产阶级和人民群众举行武装起义，推翻了资产阶级反动统治。3月19日，国民自卫军中央委员会完全掌握了巴黎的政权。国民自卫军发表宣言，宣布即将由工人通过选举成立公社，并在公社选出后，把政权移交给公社。3月26日，巴黎公社举行选举，共选出86名公社委员，其中大多数是工人，或是公认的工人阶级的代表。1871年3月28日，公社委员就职，巴黎公社诞生。历史上第一个无产阶级政权庄严地宣告成立。3月29日，公社颁布法令，宣布巴黎公社为唯一政权。巴黎公社成立大会 巴黎公社墙 巴黎公社是世界上无产阶级武装暴力直接夺取城市政权的第一次尝试。它丰富和发展了马克思主义关于阶级斗争和社会主义的学说，在国际共产主义运动上写下了光辉、伟大而悲壮的一页。诚然，由于当时的政治经济条件所限，世界范围内的资本主义正处于上升和大发展的时期，资产阶级正与封建势力做最后阶段的斗争，发生于资本主义大工业初期阶段的这次无产阶级起义无法进行其推翻资本主义统治、实现科学社会主义的愿望。但是，作为一次壮举，它带给我们以教育和反思。它深刻地表明，资本主义社会的民主，只是资产阶级内部的民主，当无产阶级的斗争威胁到了资产阶级的利益和安全时，资产阶级会毫不犹豫地把无产阶级投入血泊之中。"
    },
    {
      "id": "2601",
      "title": "西班牙内战结束",
      "year": "1939",
      "month": "3",
      "date": "28",
      "content": "1939年3月28日 (己卯年二月初八)，西班牙内战结束。1939年3月28日 佛朗哥的军队穿过街垒，控制了马德里，40多万共和军在一些城市相继投降，从此，长达３２个月的西班牙内战结束。1936年1月15日，西班牙人民争取民主、反对法西斯主义的统一战线组织西班牙人民阵线成立；同年2月16日，在议会选举中，西班牙人民阵线获胜，成立联合政府。而1936年7月，以佛朗哥为首的法西斯党徒发动武装叛乱。德国和意大利分别派大批军队进驻西班牙，支援叛军。西班牙人民奋起反抗，并从苏、美、法等国获得物资支持。由于一些原支持联合政府的国家保持中立，后来承认佛朗哥政权，导致联合政府危机四伏。最后，佛朗哥政权在希特勒等人支持下，控制了西班牙，其内战由此结束。在内战中有50多万人丧生。共和主义者纷纷撤往国外"
    },
    {
      "id": "2613",
      "title": "画家马克·查格尔去世",
      "year": "1985",
      "month": "3",
      "date": "28",
      "content": "1985年3月28日 (乙丑年二月初八)，画家马克·查格尔去世。97岁的查格尔去世查格尔参观他本人的作品展览1985年3月28日，世界著名的画家、雕刻家马克-查格尔在法国去世，终年97岁。他给耶路撒冷留下镶嵌画，给纽约林肯中心留下了壁画，给法国来姆斯大教堂留下了雕花玻璃窗。细看他的油画《我与村庄》（1911）就会了解其人。你会看到他继承于犹太农民的传统（他生于俄国），领略到他的想象力和幽默感（画中一条蓝绿色的牛）。通过飘逸的人物造型，你可以推断查格尔曾是一个流浪者。他最初从师于彼得堡的设计师里奥-巴克司特，到过巴黎、柏林、纽约后又返回巴黎，每到一处都留下他的作品。"
    },
    {
      "id": "2625",
      "title": "霍尔蒂夺取匈牙利政权",
      "year": "1920",
      "month": "3",
      "date": "28",
      "content": "1920年3月28日 (庚申年二月初九)，霍尔蒂夺取匈牙利政权。霍尔蒂夺取匈牙利政权霍尔蒂亲王照片1920年3月28日。海军上将霍尔蒂米克洛什控制了新的欧洲国 家匈牙利， 匈牙利结束了贝拉-库恩的共产党领导和罗马尼亚人的占领。霍尔蒂是奥匈帝国海军的最后一位总司令。霍尔蒂米克洛什(1868～1957），匈牙利王国摄政（19201947）。匈牙利法西斯独裁者。出身贵族家庭，卒于1957年2月9日。早年入奥匈帝国海军学院。1909～1914年任弗朗西斯约瑟夫皇帝侍从副官。第一次世界大战末期，任奥匈帝国海军司令 。1919年在反革命政府中任军事部长，组织反革命国民军，镇压匈牙利苏维埃共和国。苏维埃共和国失败后，霍尔蒂米克洛什于1919年11月16日进驻布达佩斯，实行白色恐怖，屠杀大批共产党人和革命者。1920年3月1日用武力强迫国会选举他为摄政王，恢复君主制度，建立独裁政权。执政期间，对内实行专制独裁，颁布一系列法西斯法令，对外投靠纳粹德国，1940年11月宣布加入德意日法西斯同盟。1941年6月27日对苏宣战。1943年德国法西斯的失败已成定局，曾试图与西方单独媾和未遂。1944年3月19日，德军以此为借口占领整个匈牙利。同年10月15日霍尔蒂米克洛什被迫退位，把政权转交给效忠纳粹的箭十字党头目萨拉西费雷恩茨（1897～1946）。1945年德国投降，他作为战犯被囚禁在德国巴伐利亚。1946年获释，流亡葡萄牙。"
    },
    {
      "id": "2639",
      "title": "特纳里夫岛发生重大空难",
      "year": "1977",
      "month": "3",
      "date": "28",
      "content": "1977年3月28日 (丁巳年二月初九)，特纳里夫岛发生重大空难。两架747飞机被吞噬在一片火海之中，旁观者惊恐万状1977年3月28日，两架747大型喷汽飞机在加那利群岛上空迎头相撞，由此导致的死亡人数上升到今天的574人。这是有史以来最惨重的一场空事灾难。有70名幸存者被送往特纳里夫接受治疗，他们当中有些人已处于生命危急状态。这一灾难是27日在特纳里夫岛发生的。 西班牙航空公司飞机上248名度假的乘客和全体机组人员都在事故中丧生。在泛美航空公司的飞机中有326名乘客死亡，这架飞机是从洛杉矶起飞的包机。 西班牙航空公司的飞机在大雾掩盖的跑道上高速起飞时，同泛美公司的飞机相撞。泛美公司的飞机当时正在滑行，准备起飞。谁是这场事故的直接责任者还不太清楚。"
    },
    {
      "id": "2658",
      "title": "国民党向红军发起第二次“围剿”",
      "year": "1931",
      "month": "3",
      "date": "28",
      "content": "1931年3月28日 (辛未年二月初十)，国民党向红军发起第二次“围剿”。国民党的围剿部队正在运物资给养1931年3月28日，国民党南昌行营对中央苏区第二次围剿部署就绪。3月28日下达总攻击令，限各部4月1日开始分路向苏区攻击前进。其部署为：以第十九路军主力置于兴国地区，向龙冈、宁都方向进攻；以第五路军第二十八、四十三、四十七。五十四、七十七师置于万安、泰和、吉安、吉水、永丰一带，向东固、沙溪方向进攻；以第二十六路军主力置于乐安、宜黄地区，向大金竹、洛口方向进攻；以第六路军主力置于南丰和福建建宁一带，向广昌方向进攻。另以驻闽新编第四旅、新编第二师卢兴邦旅、第四十九师和驻粤第六十二师在赣闽、赣粤边实施堵击。总兵力18个师又3个旅约20万人。"
    },
    {
      "id": "2741",
      "title": "美国圣海伦斯火山喷发",
      "year": "1980",
      "month": "3",
      "date": "28",
      "content": "1980年3月28日 (庚申年二月十二)，美国圣海伦斯火山喷发。1857年以来火山首次喷射的情景1980年3月28日，圣海伦斯山周围的火山口已开始喷射蒸气、火山灰与小浮石。这是位于华盛顿州南部的一座火山，从1857年以来就一直处于休眠状态。来自美国地质观察站的科学家们正在检验喷射物，并让100人离开熔岩漂浮物或泥石流可达之地。自1917年的加利福尼亚州的拉森火山爆发以来，这是美洲大陆的第一次火山活动。1979年，一篇地质观察报告陈述了圣海伦斯山特别危险，并说将来有一天很可能爆发，主要危险是山上积雪溶化所引起的洪水和泥石流，而地质学家说可能有一次更猛烈的喷发。"
    },
    {
      "id": "2676",
      "title": "日本“奥姆真理教”因资不抵债被法院判破产",
      "year": "1996",
      "month": "3",
      "date": "28",
      "content": "1996年3月28日 (丙子年二月初十)，日本“奥姆真理教”因资不抵债被法院判破产。1996年3月28日 日本奥姆真理教因资不抵债被法院判破产。奥姆真理教”因资不抵债被法院判破产奥姆真理教是日本一個以佛教和瑜珈為主的組織，创立于1984年，其教主為麻原彰晃。1995年3月20日，在东京地铁站段投放沙林毒气，造成五千五百多人受伤，十多人死亡的惨剧，自此被多數人視為邪教。之後改名為（阿雷夫教）。1995年，該組織在日本本土約有9, 000多名會員，在全球則有40, 000多人。至2004年，該組織的會員約有1, 500至2, 000人。"
    },
    {
      "id": "2699",
      "title": "美国总统艾森豪威尔逝世",
      "year": "1969",
      "month": "3",
      "date": "28",
      "content": "1969年3月28日 (己酉年二月十一)，美国总统艾森豪威尔逝世。德怀特戴维艾森豪威尔逝世艾森豪威尔艾森豪威尔1890年生于德克萨斯洲丹尼森。1911-1915年在西点军校学习。1933-1935年在陆军参谋长麦克阿瑟将军办公室工作，并任其助理随同前往菲律宾。1940年以后晋升很快，从陆军中校到中将只用了2年时间。1943年他指挥盟军进攻西西里。1944年指挥盟军在诺曼底登陆。1945年出任陆军参谋长。1953-1961年任两届美国总统。1961年离开政府回家乡从事著述。1969年3月28日，艾森豪威尔逝世。艾森豪威尔像小艾森豪威尔全家福。图中左边第一个男孩就是未来的总统。新婚燕尔，艾森豪威尔与妻子玛米沉浸在幸福之中。艾森豪威尔与丘吉尔杜鲁门（左）对新总统艾森豪威尔说：美国的前途就交给你了。欢乐的一家在白宫合影光头与光头的会面。1959年9月，艾森豪威尔与赫鲁晓夫在戴维营。艾森豪威尔和孙子、孙女及尼克松和他的两个女儿"
    },
    {
      "id": "2811",
      "title": "苏联颁布大赦令",
      "year": "1953",
      "month": "3",
      "date": "28",
      "content": "1953年3月28日 (癸巳年二月十四)，苏联颁布大赦令。1953年3月，苏联政府颁布大赦令，释放所有刑期短的犯人，并命令苏联司法部重新审核所有犯人的档案。只有那些犯有反革命罪、盗窃罪、谋杀罪刑期极长的犯人仍然受到监禁。莫斯科发表声明说：这是由于苏联社会和国家体制不断巩固，公民警惕性提高，才使犯罪率明显下降。重新审核犯人档案的工作不久就会开始。"
    },
    {
      "id": "2880",
      "title": "《教父II》获第47届奥斯卡最佳影片6项大奖",
      "year": "1975",
      "month": "3",
      "date": "28",
      "content": "1975年3月28日 (乙卯年二月十六)，《教父II》获第47届奥斯卡最佳影片6项大奖。1975年3月，由美国派拉蒙公司出品的彩色影片《教父II》获1974年度第47届奥斯卡最佳导演，最佳影片，最佳编剧，最佳男配角等6项大奖，作为续集连获多项大奖在奥斯卡奖历史上是绝无仅有的。导演：弗朗西斯-科波拉；主演：艾尔帕西诺；罗伯特德尼罗这部《教父II》是一部揭示黑手党第二代党魁的内心世界的心理片。第二代教父迈克即位后，管理着庞大的家业，搞非法生意，但受政府的限制和其他家族的排挤，使他深为苦恼，同时他也不时回忆亡父老教父的成长历程。迈克大搞不法生意，并且成功地对付了政府的调查，但最后妻子离开了他，使胜利后的他深深的陷入了众叛亲离的地步。"
    },
    {
      "id": "2958",
      "title": "“托里谷”号油轮泄漏大量原油",
      "year": "1967",
      "month": "3",
      "date": "28",
      "content": "1967年3月28日 (丁未年二月十八)，“托里谷”号油轮泄漏大量原油。英国外海上托里谷”号油轮泄漏大量原油托里谷号超级油轮原油泄入海水中1967年3月28日，一个巨大的油流威胁着法国大部分海岸，从布列塔尼半岛到卡迪根半岛，数千只海鸟从黑海起飞，羽毛沾满原油。这次事故是由于托里谷号超级油轮在英格兰康瓦尔外海触礁造成的，机械故障加之天气恶劣是肇事的祸首。英国当局以为这艘船没救了，便命令皇家空军将其炸毁，希望油能起火。可是他们的计划没能实现，致使油随着洋流流到了法国海岸。那里的居民正用沙袋、浮栏和油泵阻止原油蔓延，但他们的一切努力都无济于事。凭大自然彻底清除这些油污，补偿一切损失，得花好几年的功夫。"
    },
    {
      "id": "3001",
      "title": "农民将军甘祖昌逝世",
      "year": "1986",
      "month": "3",
      "date": "28",
      "content": "1986年3月28日 (丙寅年二月十九)，农民将军甘祖昌逝世。甘祖昌逝世甘祖昌 （1905～1986.3.28，在世81年，距今26年）50年代因放弃高位自愿回家当农民而闻名全国的甘祖昌将军，于1986年3月28日在家乡江西省莲花县病逝，终年81岁。甘祖昌江西省莲花县人。1928年参加中国工农红军，在井冈山革命斗争和两万五千里长征中经受了严峻的考验，全国解放后任新疆军区后勤部部长，1955年被授予少将军衔。在长期的革命战争中，甘祖昌头部三次负重伤，严重的脑震荡后遗症使他难以坚持领导工作，领导和同志们都建议他到条件比较好的地方去长期休养，但甘祖昌要求回到家乡务农。1957年，经组织批准，甘祖昌带着全家回到了阔别20多年的家乡江西省莲花县坊楼乡沿背村，从此踏上了新的征程。甘祖昌一到家乡，就投入了建设家乡的劳动。从那以后，他几十年如一日，除了生病、外出开会以外，几乎天天和农民们一起参加生产劳动。乡亲们关切地说：老部长，过去你为革命吃了那么多苦，现在身体又不好，就不要和我们一样干了，指点指点就行啦。甘祖昌笑着说：我是回来种田的，不是当官做老爷，怎能不劳动？为了改变农村的落后面貌，甘祖昌像当年打仗一样地豁出命来干。沿背村是个山穷土瘦的地方，全村三分之一的土地是冷浆田，产量低。甘祖昌带领农民详细察看了冷浆田，开了几十次的调查会，终于找到了改造这种田的途径。在甘祖昌的带领下，村民们连续奋战5个冬春，改造了冷浆田，使亩产量提高两倍以上。在农村生活的29年里，甘祖昌经常深入实际，调查研究，密切联系群众，与群众同甘共苦，一直坚持参加劳动。他回乡后，组织上照样发给他薪金，他把绝大部分收入都用来为家乡修水利，建电站。在他的努力下，全乡先后建起了江山陂、快省陂、峙垄陂、马家坳水库、龙潭水库等水利工程。他为促进家乡的经济发展作出了很大贡献。67年春翁乃强访解甲归田的将军甘祖昌"
    },
    {
      "id": "3032",
      "title": "原西藏地方政府解散，由自治区筹委会行使其职权",
      "year": "1959",
      "month": "3",
      "date": "28",
      "content": "1959年3月28日 (己亥年二月二十)，原西藏地方政府解散，由自治区筹委会行使其职权。1959年3月10日，以达赖为首的西藏反动上层集团为保住政教合一的农奴制永远不改变，悍然发动了旨在分裂祖国的全面武装叛乱。1959年3月28日，中央政府宣布解散西藏地方政府，由西藏自治区筹备委员会行使西藏地方政府职权，领导西藏各族人民一边平叛一边进行民主改革。广大农奴分得了土地和其他生产资料，废除了农奴对农奴主的人身依附。千百年来被当作会说话的牛马的农奴和奴隶，第一次成为真正意义上的人，成为自己命运和西藏社会的主人。2009年1月19日，西藏自治区九届人大二次会议19日决定，将每年的3月28日设为西藏百万农奴解放纪念日。"
    },
    {
      "id": "3038",
      "title": "邓小平指出：一定要坚持按劳分配原则",
      "year": "1978",
      "month": "3",
      "date": "28",
      "content": "1978年3月28日 (戊午年二月二十)，邓小平指出：一定要坚持按劳分配原则。1978年3月28日，邓小平同国务院政治研究室负责人谈话时指出，我们一定要坚持按劳分配的社会主义原则。按劳分配就是按劳动的数量和质量进行分配。精神鼓励是必要的，但物质鼓励也不能缺少。要恢复过去行之有效的各种措施。奖金制度要恢复。稿费制度也要恢复。总的是为了一个目的，就是鼓励大家上进。"
    },
    {
      "id": "3062",
      "title": "第一次全国组织工作会议召开",
      "year": "1951",
      "month": "3",
      "date": "28",
      "content": "1951年3月28日 (辛卯年二月廿一)，第一次全国组织工作会议召开。刘少奇在会上作报告1951年3月28日，中共中央在北京召开第一次全国组织工作会议。刘少奇在会上作了《为更高的共产党员的条件而斗争》的报告。会议于4月9日结束。会议决定用3年的时间完成整党任务。为了避免在整党中犯错误，可选择几个支部进行整党试点。"
    },
    {
      "id": "3083",
      "title": "金玉均在上海被朝鲜政府的刺客暗杀",
      "year": "1894",
      "month": "3",
      "date": "28",
      "content": "1894年3月28日 (甲午年二月廿二)，金玉均在上海被朝鲜政府的刺客暗杀。金玉均在上海被朝鲜政府的刺客暗杀金玉均 （1851.1.23～1894）朝鲜开化派代表人物，甲申政变主要组织者。字伯韫，号古筠。出生于没落贵族家庭。青年时代受国内实学思想影响，也接触了西方资本主义近代文化。1872年由科举及第进入政界。1882年赴日本考察，回朝鲜后与洪英植等结成开化派，力图仿效日本明治维新进行自上而下的改革。1884年开化派发动甲申政变，推翻守旧派政权，成立新政权，发布具有资产阶级改革性质的新政纲。但政变很快失败。金玉均逃亡日本。其后被朝鲜守旧派暗杀于中国上海。金玉均是朝鲜高宗时期的政治家。字伯温，号古筠、古愚，谥号忠达。6岁时被金炳基收为养子，1872年（高宗九年）文科及第，从玉堂承旨，升至户曹参判。曾东渡日本考察社会政治经济制度，并在壬午军乱之后，做为修信使朴泳孝和副使金晚植一行的顾问，到日本进行广泛的活动。此时，国内朝廷内戚臣掌权，事大思想极度膨胀，靠着大清国的后援虚张声势，国政日渐昏暗。为此，金玉均决心打破陈规、改革国政，与朴泳孝、洪英植、徐光范等人组织了独立党。为了推翻守旧派的政府，于1884年12月4日，以邮政局开业典礼宴会为契机，与朴泳孝、洪英植等人一起进行了政变（甲申政变）。以国王的名义清除了事大党的头目之后，组织新政府，当了户曹参判兼惠商公局当上（官衔），但由于驻守清军的阻碍，仅过三天便告失败。金玉均亡命到日本，改名为岩田周作，辗转小笠原岛，北海道、东京等地，长达十年。为了借助大清国的力量以完成未竟志向，他去了上海。1894年3月28日，在上海东和洋行被洪钟宇刺杀。清国官方保护了洪钟宇，并用军舰威远号把金玉均的尸体引渡给了韩国，朝廷以叛逆罪将其凌迟处斩。但第二年新内阁成立之后，在法务大臣徐光范和总理大臣金弘集的要求之下，为其洗刷了罪名，恢复了官位。纯宗年间，追赠为奎章阁大提学，还受到了国王派官吏前去祭奠的礼遇。"
    },
    {
      "id": "3120",
      "title": "清末外交官、诗人黄遵宪逝世",
      "year": "1905",
      "month": "3",
      "date": "28",
      "content": "1905年3月28日 (乙巳年二月廿三)，清末外交官、诗人黄遵宪逝世。黄遵宪诞辰黄遵宪像公元1905年（光绪三十一年）3月28日，清末维新派外交官员、爱国诗人黄遵宪逝世。黄遵宪，字公度，别号人境庐主人。广东嘉应州（今梅县）人。1848年（道光二十八年）生。举人出身。1877年（光绪三年）以参赞出使日本，后历任驻美国旧金山总领事、英使馆二等参赞、新加坡总领事等。所至维护祖国权益，尽力改善华侨地位，并悉心了解外情，所作《日本国志》，就明治维新阐发变法思想，成为戊戌维新的启蒙读物。1894年回国，任江宁洋务局总办，后官湖南长宝盐法道，署按察使。1895年维新运动兴起后，参加上海强学会。次年参与创办《时务报》。1897年到湖南任上，积极协助巡抚陈宝箴推行新政。又延聘梁启超主讲时务学堂，支持谭嗣同等组织南学会。1898年受命为出使日本大臣，遇戊戌政变，以热心变法遭人弹劾，罢归乡里。平生多诗作。长于古体，语言通俗，并直接反映当时重大历史事件，表现出强烈的民族主义与爱国主义精神，被称为诗史。著作除《日本国志》外，有《人境庐诗草》、《日本杂事诗》等。"
    },
    {
      "id": "3127",
      "title": "俄国作曲家拉赫玛尼诺夫逝世",
      "year": "1943",
      "month": "3",
      "date": "28",
      "content": "1943年3月28日 (癸未年二月廿三)，俄国作曲家拉赫玛尼诺夫逝世。1873年4月2日，拉赫玛尼诺夫生于俄国奥涅加。幼年由其兄、钢琴家兼指挥家西洛蒂送到莫斯科钢琴教师兹韦列夫那里学习，后入莫斯科音乐学院。19岁以独幕歌剧《阿列科》获金奖毕业。1892年9月首次公演其钢琴曲《C#小调前奏曲》引起公众注意。1897年3月因演出《ｄ小调第一交响曲》效果欠佳而一度精神极度彷徨、沮丧（其死后，音乐家公认该曲是最伟大和最有独创性的交响乐作品）。1901年他重振精神，创作了《C小调第二钢琴协奏曲》。1917年10月后迁往美国。主要作品还有《死之岛》、第二与第三钢琴协奏曲、《帕格尼尼主题狂想曲》、《第二交响曲》等。（ｌ$ｊτ.ｃń）1943年3月28日病逝于美国，被誉为20世纪最著名的俄罗斯作曲家、钢琴家兼指挥，俄罗斯浪漫主义传统的最后一位伟大倡导者。"
    },
    {
      "id": "3252",
      "title": "元朝改中都为大都",
      "year": "1272",
      "month": "3",
      "date": "28",
      "content": "1272年3月28日 (壬申年二月廿七)，元朝改中都为大都。1272年3月28日（元至元九年二月二十七日）忽必烈下诏改京师中都为大都（今北京），并建中书省署在此。大都城是当时全国政治、经济、文化的中心。它的布局是：城外有廓城、皇城、宫城3层。外廓层周长2.86万米，南北路长，呈现长方形，四面共有城门11座：东面有光照门、崇仁门、齐化门；南面有文明门、丽正门、顺承门；西面有肃清门、和义门、平则门；北面有安贞门和健德门。皇宫分3组列在琼华岛及其周围湖泊的两侧。西侧为太子、皇太后居作的隆福官、兴圣宫；湖的东岸宫殿属皇帝居住，3座宫殿的四周筑起萧墙，以示皇城。皇城外的居民区域，沿着齐整的纵横街道，划为50坊。商业区则分布在北部3处。这座城是中国古代城市建筑的杰作。"
    },
    {
      "id": "3254",
      "title": "清初辅佐三代清帝的孝庄文皇后诞生",
      "year": "1688",
      "month": "3",
      "date": "28",
      "content": "1688年3月28日 (戊辰年二月廿七)，清初辅佐三代清帝的孝庄文皇后诞生。孝庄画像孝庄文皇后(1613年3月28日-1688年1月27日)，博尔济吉特氏，蒙古科尔沁贝勒(部落之长)寨桑的女儿，孝端皇后的侄女，清太宗皇太极的皇后，有绝色，性机敏。是史上有名的贤后，一生培育、辅佐顺治、康熙两代君主，是清初杰出的女政治家。1625年，年仅十三岁时嫁给努尔哈赤的第八子皇太极为妻，与姑母一同嫁予皇太极为妻。婚后生有三女，固伦雍长公主，固伦淑慧长公主、固伦淑哲长公主。1636年皇太极称 帝，封博尔济吉特氏为永福宫庄妃，崇德三年生皇九子福临，尊庄妃为皇太后，史称孝庄文皇后。孝庄文皇后天生丽质称得上清朝前期的绝代佳人。她临事处置沉静果断，早在皇太极时期，孝庄文皇后就赞助内政，为皇太极出力。孝庄文皇后青年像1642年(清太宗崇德七年)，清军攻陷松山，明蓟辽总督洪承畴被俘，为表示忠于明室，宣布绝食，后来，皇太极知道洪承畴好色，于是孝庄皇后向皇太极自荐，诱降洪承畴，后来洪承畴引清兵入关，明亡。1643年，皇太极逝，福林继位为顺治帝，迁都北京，尊孝庄皇后为太后，以皇叔多尔衮摄政，顺治年幼(六岁)为了消除多尔衮对帝位的威胁，孝庄太后按满族兄死则妻其嫂的习俗，毅然下嫁给多尔衮。虽然史书对孝庄下嫁的说法不一，但是文献对下嫁事实的记载正规。《东华录》的记载，多尔衮长出入皇宫内院，顺治也称多尔衮为『皇父摄政王』，清初疑案太后下嫁之事，当非空穴来风。由于政治原因，这种举措也无损于她的历史地位。由于孝庄太后的调停，顺治的皇位保住了，多而衮没有取而代之，清朝大权逐渐转移到顺治手中。为了创建初期的清王朝能得到汉族上层的支持，孝庄皇太后敢于冲破满、汉不得通婚的惯例，顺治十年她把孔有德的女儿孔四贞育之宫中当作宗室郡主看待；又把皇太极第十四女和硕公主嫁给吴三桂的儿子吴应熊，起到拉拢汉军将领的作用。顺治死后，玄烨即位，号康熙，为后世的康熙大帝。康熙尊称孝庄为太皇太后，时康熙八岁，由四位大臣辅理政务，孝庄太后尽力教养幼主，护卫着爱新觉罗政权避过了重大的风险和暗礁，是大清王朝达到盛世的彼岸。四位辅政大臣中，鳌拜专横跋扈，目无幼主，妄图篡夺皇权，他滥杀无辜，企图要挟天子以令诸侯。孝庄太后成了康熙的坚强后盾，在她的支持下，康熙八年，康熙一举粉碎了鳌拜集团，夺回了政权。康熙在平定三番之乱时，孝庄皇太后全力支持康熙平乱，她拔出宫中金帛加以犒劳。孝庄皇太后提倡节约，多次把宫中节省下来的银钱赈济灾民。她的节省家风影响到康熙、雍正两朝。1687年，康熙二十六年，太皇太后逝，享年七十五岁，为『孝庄文皇后』。令人不解的是并未与皇太极合葬于沈阳的昭陵，也没进清皇陵，一直到康熙帝死，也未给祖母孝庄文皇后建陵，其梓宫在暂安奉殿停了38年之久，而最终于雍正三年(1725年)才由曾孙胤禛安葬于清东陵的风水墙外的地宫内。这究竟是什么原因呢?即使至今也未找到令人信服的解释，仍是一个未解之谜，不过对此民间传说甚多。关于孝庄皇后为什么不葬入昭陵一事，民间有托梦定陵址的说法。大意是：孝庄皇后死，清廷遵照祖制，决定将她葬入昭陵，与太宗合葬。但当梓宫途经东陵时，突然沉重异常。128名杠夫个个被压得龇牙裂嘴，眼冒金星，寸步难行，只得把梓宫就地停放。两个时辰过后想继续前行，梓宫就像长在地上一样，丝毫不动。这下子可急坏了送葬诸王大臣，于是飞报朝廷。康熙皇帝接到奏章，也是一筹莫展。当夜皇帝梦见孝庄皇后，对皇帝说：我决计不与太宗合葬，如今梓宫停放之地就是上吉佳壤，可即地建陵安葬，切记吾言，休得违误。皇帝醒后，遵照嘱咐，择吉鸠工，即地建陵。这回再移动棺椁也不那么沉重了。很显然，这纯属神话，不能作为依据。还有的说，因为孝庄皇后下嫁给多尔衮，已不是皇太极的皇后了，所以她没有资格入葬昭陵，也无颜与皇太极合葬。清廷官书从来没有孝庄皇后下嫁多尔衮的记载，康熙帝以后各帝始终承认她是太宗皇帝的皇后。所以说这条理由也不充足。而查阅史料，孝庄皇后不与皇太极合葬的原因有这样一段记载。孝庄皇后生前就为自己葬地之事早就留下了遗嘱。她谆谆嘱咐康熙皇帝：我身后之事特嘱你：太宗文皇帝梓宫安奉已久，卑不动尊，此时不便合葬。若别起茔域，未免劳民动众，究非合葬之义。我心恋你们父子，不忍远去，务必于遵化安厝，我心无憾矣。康熙皇帝一向孝顺祖母，孝庄皇后死后，康熙帝遵照遗嘱，将祖母安葬在了遵化的东陵附近。那么，为什么孝庄又被葬在了清东陵大红门东侧风水墙外，而不是在皇陵内呢?许多野史称，这是因为孝庄下嫁多尔衮丢了爱新觉罗家族的颜面，所以把她葬在陵区大门外，罚她世世代代为子孙把门。其实，这只不过是好事者的主观意会而已。真正的原因是，顺治的孝陵处于陵区内至高无上的位置，而孝庄则是顺治的生母，将她葬在陵区内任何地方，位置都低于孝陵，这就与她的辈分不相称。第二，孝庄虽葬在遵化清东陵，但与远在沈阳的皇太极的昭陵仍是一个体系。孝庄皇后的陵名叫昭西陵，因此看，与清东陵是两个不同体系，不能混淆，只能葬在东陵区外，以示区分。第三，在清代，无论皇帝、王公谒陵，都先从最高辈分的墓主人的陵寝开始。孝庄皇后在清东陵所有内葬人中辈分最高，所以谒陵时，每次都必先从孝庄皇后的昭西陵开始。大红门是陵区的正门。是谒陵人的必经之处。将昭陵建在大红门旁边，也为谒陵提供了极大的方便，避免了绕道往返之劳。第四，清代，以左方为尊贵之位，皇帝谒陵，出入宫门、殿门、陵寝门皆走左门，臣工走右门。把昭陵建在大红门左侧，处于尊贵之处，也正反映了她的后代儿孙们对她的尊崇敬仰之意。大红门左侧地势高而平坦、土厚质纯，而大红门右侧，低洼多石，又滨临西大河，常有水患，所以从地理环境上看，也应该将昭西陵建在大红门左侧。从以上几点看，将孝庄皇后葬在东陵陵区外，绝不是为了罚她为后代子孙看守陵门，而是综合考虑各方面的原因后作出的最佳选择孝庄皇后姓博尔济古特，名布木布泰，公元1613年3月28日出生于蒙古科尔沁贵族世家，是黄金家族成吉思汗的后裔。13岁那年，嫁给了后金国的四贝勒皇太极。皇太极称帝后，她被封为庄妃。顺治、康熙时，她被尊为皇太后、太皇太后。1688年1月27日病逝，享年75岁。后人习称为孝庄皇后。孝庄皇后是我国古代位贤良卓识、才华出众、功垂青史的杰出女政治家。她在民族矛盾及满洲贵族内部斗争十分复杂的形势下，先后拥立两位小皇帝(六岁的儿子福临、八岁的孙儿玄烨)登基继位；协助三朝(皇太极、顺治、康熙)皇帝统理朝纲，在奠定和发展大清江山的恢弘伟业中做出了重大贡献。但是，她没有任何政治头衔，也不要政治名义，虽然朝臣一再奏请她垂帘听政；她只以一位妻子(妃)、母亲(皇太后)、祖母(太皇太后)的自然身份，在幕后默默地奉献心血、智慧和才能。不论她做出什么样的贡献，都全部归功于丈夫、儿子、孙子。孝庄皇后，即清初孝庄端康文皇后，本是蒙古族，姓搏尔济吉特氏，名叫布木布泰，是蒙古科尔沁贝勒寨桑的女儿。她十三岁嫁给清太宗皇太极，被封为庄妃。她那娇柔弱质、美艳万方的大家闺秀的身体里却流淌着成吉思汗后代的血液，充满了勇敢、刚毅、信心和智慧。在满族宫廷斗争的漩涡和明清大决战的大潮中搏击一生。她先后辅佐清太宗皇太极(夫君)、清成宗义皇帝多尔衮(下嫁)、世祖顺治福临(儿子)、清圣祖康熙玄烨(孙子)四代帝王，主持了入关、定都、灭明三件大事，对清代的建政、巩固和政治清明，起到了不可估量的作用。?她当时在朝廷中的地位不亚于唐代的武则天，但她却不称帝；她的权利不小于后代的慈禧太后，但她也不垂帘听政。"
    },
    {
      "id": "3266",
      "title": "伪“维新政府”在南京成立",
      "year": "1938",
      "month": "3",
      "date": "28",
      "content": "1938年3月28日 (戊寅年二月廿七)，伪“维新政府”在南京成立。伪南京维新政府”在南京成立维新政府成员1938年3月28日，梁鸿志在日本的扶持下于南京成立中华民国维新政府，管辖江苏、浙江、安徽三省的敌占区和南京、上海两个特别市。梁鸿志任行政院长，温宗尧任立法院长。维新政府成立后，立即与日本签订《华中铁矿股份有限公司设立要纲》等一系列协定，使日本得以迅速控制华中经济，掠夺中国的资源和物资等。"
    },
    {
      "id": "3343",
      "title": "“北京四大名医”之一施今墨诞生",
      "year": "1881",
      "month": "3",
      "date": "28",
      "content": "1881年3月28日 (辛巳年二月廿九)，“北京四大名医”之一施今墨诞生。施今墨诞生施今墨(1881年3月28日～1969年8月22日)，浙江萧山人，原名毓黔，字奖生，是我国近代著名的中医临床家、教育家、改革家，北京四大名医之一。他13岁时从其舅父，河南安阳的李可亭先生学医，又因政治不定，进入京师法政学堂，接受革命理论。后来追随黄兴先生，并参加了辛亥革命。后来渐感时世虽异，许多官员仍不改争权夺利、尔虞我诈的封建官僚作风，便对革命大为失望，慨叹不已。既然不为良相，则为良医，他便从此弃政从医。长期从事中医临床，治愈了许多疑难重症，创制了许多新成药，献出700个验方。为中医事业作出突出贡献，在国内外享有很高的声望。施今墨先生认为，西医学并非一无是处，而许多西医的仪器设备还有助于诊断明确，所以并不排斥西医。但他认为，西医在治疗方法上不如中医多样有效，故始终坚持中医的辨证论治。他疗效卓著，名声大噪。他说：治疑难大症，必须集中优势兵力，一鼓作气，始能奏效，因循应付，非医德也。1881年3月28日生于贵州，原名施毓黔，祖籍浙江省萧山市坎山镇施家台门。1902年随父到山西，入山西大学堂读书。后因参与反对校长之学运而遭开除。1903年就读于山西法政学堂。1906年山西法政学堂毕业，保送京师法政学堂。并开始业医。1912年以山西代表身份到南京参加孙中山临时大总统就职典礼。后留在陆军部帮助黄兴制定陆军军法。1925年孙中山先生病重期间，曾延请施今墨诊病。1929年汪精卫提出《取缔中医案》，施今墨等组织华北中医请愿团，联合各省中医到南京请愿，获胜。1930年应邀赴陕西为杨虎城将军治病，药到病 除，当时报纸传为佳话。何香凝、溥仪、 载涛、李宗仁、郭德洁都多次延请看病。 与萧龙友、孔伯华等名医创办北平国医学院，任副院长。1932年中央国医馆成立，任副馆长。与魏建宏、 刘肇甑，陈公素等人创立华北国医学院并任院长。1940年《祝选施今墨医案》一书出版。1941年任上海复兴中医专科学校董事长。1966年 文革开始后遭受迫害，后得周恩来保护。l969年春病危，口述关于中医工作的建议，呈送毛泽东主席和周恩来总理。 8月22 日 病逝于北京，遗嘱火化并捐献遗体作医学解剖。1971年骨灰安放八宝山革命公墓。后在万安公墓修建衣冠冢。"
    },
    {
      "id": "3381",
      "title": "英国女作家伍尔夫投水自杀",
      "year": "1941",
      "month": "3",
      "date": "28",
      "content": "1941年3月28日 (辛巳年三月初一)，英国女作家伍尔夫投水自杀。弗吉妮娅伍尔夫投水自杀伍尔夫1941年3月28日，英国作家V-伍尔夫夫人以悲剧形式结束自己的生命。她投水自尽，迫使她免于再次受精神分裂和疯狂的折磨。尽管她有敏感的外表，她却写出了清晰富于洞察力的文章。她精心创作的小说《到灯塔去》，不论在风格和主题上都有所突破。伍尔夫夫人于1882年出生，原名阿德兰弗吉妮娅斯蒂芬。她嫁给了记者列昂尼德伍尔夫。1922年伍尔夫写下了印象派作品《雅各的房间》。在这部作品中可以与人物的同等地位的人们的眼中看得出来其性格。1925年，她出版了《达洛威夫人》，使用了意识流笔法；1927年出版了《到灯塔去》，探索了艺术和道德。这两部书受到广泛的欢迎。"
    },
    {
      "id": "3391",
      "title": "美国三里岛核电站发生泄漏事故",
      "year": "1979",
      "month": "3",
      "date": "28",
      "content": "1979年3月28日 (己未年三月初一)，美国三里岛核电站发生泄漏事故。反核主义者在三里岛核电站发生泄漏事故三里岛核电站前示威1979年3月28日凌晨4时，美国宾夕法尼亚州的三里岛核电站第2组反应堆的操作室里，红灯闪亮，汽笛报警，涡轮机停转，堆心压力和温度骤然升高，2小时后，大量放射性物质溢出。作为一名核工程师，美国总统卡特得到消息后并没有慌张，他派核管理委员会的一名官员代表他去了哈里斯堡。但随着美国媒体和国际媒体连日来将三里岛事件作为头条新闻报道，一些著名的美国媒体人开始用恐怖这样的字眼描述该事件，还称情况会更加糟糕，4月1日，卡特亲自视察三里岛核电站。就在这次视察后不久，美国的各路专家得出一致结论：氢气爆炸基本上不可能，危机基本解除了。大家虚惊一场。6天以后，堆心温度才开始下降，蒸气泡消失--引起氢爆炸的威胁免除了。100吨铀燃料虽然没有熔化，但有60%的铀棒受到损坏，反应堆最终陷于瘫痪。事故发生后，全美震惊，核电站附近的居民惊恐不安，约20万人撤出这一地区。美国各大城市的群众和正在修建核电站的地区的居民纷纷举行集会示威，要求停建或关闭核电站。美国和西欧一些国家政府不得不重新检查发展核动力计划。历史上十大地震，海啸灾祸，核泄漏事故。"
    },
    {
      "id": "3443",
      "title": "中国第一个“西藏百万农奴解放纪念日”",
      "year": "2009",
      "month": "3",
      "date": "28",
      "content": "2009年3月28日 (己丑年三月初二)，中国第一个“西藏百万农奴解放纪念日”。2009年1月19日，西藏自治区九届人大二次会议投票决定，将每年的3月28日设为西藏百万农奴解放纪念日。西藏自治区人大与会的382名代表一致表决通过了《西藏自治区人民代表大会关于设立西藏百万农奴解放纪念日的决定》。设立西藏百万农奴解放纪念日将让包括藏族在内的全体中华民族永远牢记50年前西藏平叛和民主改革这一历史性事件。官方资料显示，一九五九年三月十日，以十四世达赖为首的西藏反动上层集团为保住政教合一的农奴制永远不改变，悍然发动了旨在分裂中国。的全面武装叛乱。当年三月二十八日，中央政府宣布解散西藏地方政府，由西藏自治区筹备委员会行使西藏地方政府职权，领导西藏各族人民一边平叛一边进行民主改革，使百万农奴翻身获得了解放。据《西藏日报》报道，西藏僜人人大代表张梅日前表示，设立纪念日非常必要，特别是发生拉萨三一四事件以后，设立农奴解放日更显得十分迫切。西藏立法机构１９日表决通过了一项议案，决定设立西藏百万农奴解放纪念日，以纪念５０年前在西藏进行的民主改革。西藏自治区人大常委会主任列确宣布，出席西藏自治区九届人大二次会议的３８２名代表一致表决同意，将每年的３月２８日设为西藏百万农奴解放纪念日。"
    },
    {
      "id": "3444",
      "title": "“地球一小时”活动在全球千余城市展开",
      "year": "2009",
      "month": "3",
      "date": "28",
      "content": "2009年3月28日 (己丑年三月初二)，“地球一小时”活动在全球千余城市展开。地球一小时”活动在全球千余城市展开地球一小时是WWF（世界自然基金会）应对全球气候变化所提出的一项倡议，希望个人、社区、企业和政府在每年3月最后一个星期六20：30-21：30熄灯一小时，来表明他们对应对气候变化行动的支持。过量二氧化碳排放导致的气候变化目前已经极大地威胁到地球上人类的生存。我们只有通过改变全球民众对于二氧化碳排放的态度，才能减轻这一威胁对我们造成的影响。"
    },
    {
      "id": "3525",
      "title": "第五次全国人口普查 我国总人口为12.9533亿",
      "year": "2001",
      "month": "3",
      "date": "28",
      "content": "2001年3月28日 (辛巳年三月初四)，第五次全国人口普查 我国总人口为12.9533亿。2001年3月28日，国家统计局局长、国务院人口普查领导小组副组长朱之鑫在国务院新闻办公室记者招待会上公布了主要数据的快速汇总结果：全国总人口为129533万人，其中，祖国大陆31个省、自治区、直辖市（不包括福建省的金门、马祖等岛屿）和现役军人的人口共126583万人；香港特别行政区人口为678万人（香港特别行政区政府提供的2000年6月30日的数据）；澳门特别行政区人口为44万人（澳门特别行政区政府提供的2000年9月30日的数据）；台湾省和福建省的金门、马祖等岛屿人口为2228万人（台湾当局公布的2000年12月的数据）。朱之鑫介绍说，根据国务院的决定，我国于2000年11月1日进行了第五次全国人口普查的登记工作。在国务院和地方各级人民政府的统一领导下，在全国各族人民群众的积极支持配合下，经过各地方、各部门的共同努力，第五次全国人口普查现场登记、复查和事后质量抽查工作已经圆满完成。主要数据的快速汇总工作已经结束，结果表明我国人口有如下变化：一、人口过快增长的势头得到有效控制。祖国大陆31个省、自治区、直辖市和现役军人的人口与1990年人口普查相比，十年零四个月增加了13215万人，增长11.66％，平均每年增加1279万人，年平均增长率为1.07％，比80年代末下降了4个千分点。这一结果证明，我国计划生育政策取得了明显成效。不仅平稳度过了建国以来第三次生育高峰期，有效地控制了人口过快增长的势头，而且开始进入低生育水平的发展阶段。二、人口素质进一步提高。这次人口普查，我国人口的粗文盲率（15岁及以上文盲占总人口的比重）为6.72％，比1990年普查的15.88％下降了9.16个百分点。同时与1990年普查相比，平均每十万人中具有的各种受教育程度人口变化较大，具有大学以上程度的由1422人上升为3611人，增长了154％；具有高中程度的由8039人上升为11146人，增长了39％；具有初中程度的由23344人上升为33961人，增长了45％；具有小学程度的由37057人下降为35701人，下降了4％。90年代我国人口的文化素质提高速度之快是建国以来少有的。这一变化趋势反映了十年来我国落实扫除青壮年文盲，普及九年制义务教育和大力发展高等教育等措施所取得的成果。三、老龄化进程加快。这次人口普查反映出我国人口年龄结构发生了较大变化。014岁人口占总人口的比重为22.89％，比1990年人口普查下降了4.8个百分点；65岁及以上人口占总人口的比重为6.96％，比1990年人口普查上升1.39个百分点。这反映出，我国改革开放以来，随着经济社会迅速发展，人民生活水平和医疗卫生保健事业的巨大改善，特别是人口生育水平的迅速下降，人口老龄化进程加快。四、少数民族人口有较快增长。这次人口普查少数民族占总人口的比重由1990年普查的8.04％上升为8.41％，表明少数民族的增长速度高于汉族。五、家庭户规模继续缩小。这次人口普查，31个省、自治区、直辖市共有家庭户34837万户，平均每个家庭户的人口为3.44人，比1990年人口普查的3.96人减少了0.52人。六、城镇化水平发展较快。这次人口普查，居住在城镇的人口45594万人，占总人口的36.09％，居住在乡村的人口80739万人，占63.91％。同1990年人口普查相比，城镇人口比重上升了9.86个百分点。这表明90年代以来我国经济社会的快速发展极大地促进了城镇化水平的提高。这次人口普查是从1998年年初开始的，已经完成了准备和登记复查两个阶段的工作，数据处理和资料开发利用阶段的工作正在进行，预计全部工作到2002年年底结束。"
    },
    {
      "id": "3528",
      "title": "高尔基诞辰",
      "year": "1868",
      "month": "3",
      "date": "28",
      "content": "1868年3月28日 (戊辰年三月初五)，高尔基诞辰。苏联作家高尔基逝世高尔基高尔基（1868.3.28-1936.6.18）（距今已144年）是苏联社会主义文学的伟大奠基人，世界上最伟大的无产阶级作家。高尔基1868年3月28日出生在伏尔加河畔一个木匠家庭。由于父母早亡，他十岁时便出外谋生，到处流浪。他当过鞋店学徒，在轮船上洗过碗碟，在码头上搬过货物，给富农扛过活。他还干过铁路工人、面包工人、看门人、园丁。在饥寒交迫的生活中，高尔基通过顽强自学，掌握了欧洲古典文学、哲学和自然科学等方面的知识。只上过两年小学的高尔基在24岁那年发表了他的第一篇作品，那是刊登在《高加索日报》上的短篇小说《马卡尔楚德拉》。小说反映了吉卜赛人的生活，情节曲折生动，人物性格鲜明。报纸编辑见到这篇来稿十分满意，于是通知作者到报馆去。当编辑见到高尔基时大为惊异，他没想到，写出这样出色作品的人竟是个衣着褴褛的流浪汉。编辑对高尔基说：我们决定发表你的小说，但稿子应当署个名才行。高尔基沉思了一下说道：那就这样署名吧：马克西姆高尔基。在俄语里，高尔基的意思是痛苦，马克西姆的意思是最大的。从此，他就以最大的痛苦作为笔名，开始了自己的创作生涯，而他的原名是阿列克塞马克西莫维奇彼希可夫。青少年时期漂泊流浪的生活，使高尔基亲眼看到并亲身体验到俄罗斯劳苦大众在沙皇统治下的艰难生活。高尔基对腐朽的旧制度充满厌恶和憎恨。他在作品中抨击了沙皇制度的黑暗，揭露了资本主义社会的阶级剥削和压迫。他的作品受到广大读者的欢迎，但沙皇政府对此十分害怕，曾几次监视、拘禁和逮捕高尔基，并将他流放。镇压不但没有使他屈服，反而更加坚定了他斗争的意志和决心。1906年，高尔基的代表作、长篇小说《母亲》完成。它描绘了无产阶级波澜壮阔的革命斗争，塑造了工人党员巴维尔和革命母亲尼洛芙娜的感人形象。这部小说极大地鼓舞了工人群众，使沙俄统治者十分惊恐。《母亲》被公认为世界文学史上崭新的、社会主义现实主义奠基作品。革命导师列宁是高尔基的良师益友。列宁不断地在思想、工作和生活上关怀、帮助高尔基。在列宁的建议、鼓励之下，高尔基创作了自传三部曲：《童年》、《在人间》和《我的大学》。自传三部曲不仅反映了作家本人的生活经历以及他接受马克思主义以前艰苦的思想探求过程，而且广泛概括了19世纪70-80年代的俄国社会生活，描写了劳动人民的悲惨生活和遭遇，歌颂了他们的优秀品质。高尔基的最后一部作品是长篇小说《克里姆萨姆金的一生》。他一生创作了大量各种体裁的作品，为无产阶级文学宝库留下了一笔巨大的财富。高尔基一生经历坎坷，饱尝人间苦难。他1892年发表处女作短篇小说《马加尔楚德拉》，1899年写出第一部长篇小说《福玛高尔捷耶夫》而驰名国际。1901年发表散文诗《海燕》，预告了俄国革命风暴，鼓舞了群众的斗志。1905年高尔基加入了俄国社会主义民主工党，1906年发表长篇小说《母亲》，塑造了工人运动中的英雄形象，被公认为第一部社会主义文学的力作。高尔基还参加了二月革命和十月革命。1929年5月当选为苏共中央委员，1934年当选为第一任苏联作家协会主席。高尔基于1912年10月12日给孙中山的信高尔基的作品《母亲》插图"
    },
    {
      "id": "3559",
      "title": "从“山寨大王”到红军师长的邓允庭诞生",
      "year": "1879",
      "month": "3",
      "date": "28",
      "content": "1879年3月28日 (己卯年三月初六)，从“山寨大王”到红军师长的邓允庭诞生。邓允庭诞生邓允庭(1879.3.28-1931.4.22)，湖南省郴县人。出生于一个贫苦农民家庭。1889年10岁时承当地一位私塾先生的厚爱，免费收其门下读了6年书。1897年加入中国同盟会。1927年12月加入中国共产党。早期民主革命时期，1897年离开家乡去外寻师习武。后入云南陆军讲武堂，与朱德等进步同学结为好友。毕业后曾在粤军任团参谋长。辛亥革命的成果被袁世凯窃取后，愤然离开粤军。在返回家乡的途中，于湘粤边境的九峰山区，突遭一伙人拦住去路。因武艺高强，众莫能敌，被邀上山入伙，推举为九峰二寨主。上山不久，即用自己的旧民主革命思想对这支绿林队伍逐步进行改造，并将队伍冠上民国独立师的番号。5年后寨主病故，被推举为民国独立师司令，并打出了杀富济贫的旗帜以号召群众，迅速将队伍扩充到5000余人。1921年北京政府派员来收编，在随同北上途经长沙时，遭军阀扣留，队伍亦流散到湘南各地。大革命时期，1925年秋返回家乡不再外出。1926年春在当地共产党人的影响下，积极投身农民运动。土地革命战争时期，1927年底当获悉朱德率南昌起义余部驻扎在粤北地区时，立即前往联系。在乐昌经过同朱德、陈毅恳谈之后，接受立即返回郴州加紧组建赤卫武装，准备发动工农暴动的重任。1928年2月率郴县农军配合朱德、陈毅领导湘南起义部队攻克郴州城，并被任命为工农革命军第7师师长。湘南起义期间率部参加了许多出色的战斗，为建立湘南红色政权作出了贡献。4月底，率部随朱德、陈毅上井冈山后，被任命为工农革命军第4军第11师副师长兼32团团长。不久部队缩编，奉命留在井冈山从事地方工作，并于5月被选为中共湘赣边界特委委员。此后在特委书记毛泽东的领导下，常深入宁冈、遂川、莲花等县开展建党、建军等工作。曾任大井乡工农政府的党代表，并将这个乡建成革命政权的模范乡，受到毛泽东、朱德的多次表扬。在中央苏区几次反围剿中，积极组织苏区群众为红军筹集粮油、服装、药品等物资，做了大量工作。1931年4月22日，在苏区肃反扩大化运动中被错杀，时年52岁。中华人民共和国成立后，被追认为革命烈士。"
    },
    {
      "id": "3587",
      "title": "英法对俄国宣战，克里米亚战争爆发",
      "year": "1854",
      "month": "3",
      "date": "28",
      "content": "1854年3月28日 (甲寅年二月三十)，英法对俄国宣战，克里米亚战争爆发。克里米亚战争爆发克里米亚战争是1853年至1856年间在欧洲爆发的一场战争，作战的一方是俄罗斯，另一方是奥斯曼帝国、法国、英国，后来皮德蒙特-萨丁尼亚也加入了这一方。一开始它被称为第七次俄土战争，但因为其最长和最重要的战役在克里米亚半岛上爆发后来被称为克里米亚战争。1853年7月3日 俄军开入多瑙国家。1853年10月16日 奥斯曼帝国向俄罗斯宣战。1854年3月27日和3月28日英国和法国对俄罗斯宣战，8月16日 俄罗斯在波罗的海奥兰的一个要塞被占领。12月2日 英国、法国和奥地利在维也纳签署反俄同盟。1855年1月16日皮德蒙特-萨丁尼亚加入这个同盟。9月14日奥地利迫使俄罗斯从多瑙河撤军，但并没有帮助英法围攻克里米亚上的塞瓦斯托波尔要塞的舰队。因此奥地利在这场战争中起了一个重要的角色，虽然它并没有主动参加这场战争。1855年9月8日塞瓦斯托波尔被围攻349天后英法联军占领了一个重要的堡垒。1856年3月30日：奥斯曼帝国、俄罗斯、萨丁尼亚、法国、英国、奥地利和普鲁士签署巴黎和约正式结束克里米亚战争。俄罗斯放弃所有占领地区，奥斯曼帝国的领域被保证，黑海内不得驻军。"
    },
    {
      "id": "3601",
      "title": "毛泽东在上海开始同康生等人谈话",
      "year": "1966",
      "month": "3",
      "date": "28",
      "content": "1966年3月28日 (丙午年三月初七)，毛泽东在上海开始同康生等人谈话。1966年3月28日－30日，毛泽东在上海三次同康生等人谈话康生、江青等人谈话，严厉指责北京市委、中央宣传部包庇坏人，不支持左派。他说：北京市针插不进，水泼不进，要解散市委；中宣部是阎王殿，要打倒阎王，解放小鬼；说吴晗、翦伯赞是学阀，上面还有包庇他们的大党阀（指彭真）；并点名批评邓拓、吴晗、廖沫沙担任写稿的《三家村札记》和邓拓写的《燕山夜话》是反党反社会主义的。毛泽东还号召地方造反，向中央进攻，说各地应多出一些孙悟空，大闹天宫。毛泽东的这一谈话，预示着文化大革命的风暴日益迫近。"
    }
  ],
  "event_count": 32
}