{
  "date": "03-29",
  "events": [
    {
      "id": "2556",
      "title": "蔡元培要留学生莫崇洋媚外",
      "year": "1917",
      "month": "3",
      "date": "29",
      "content": "1917年3月29日 (丁巳年闰二月初七)，蔡元培要留学生莫崇洋媚外。1917年3月29日，蔡元培在清华学校高等科发表演讲时说，吾国学生留他国者，不患其科学程度之不若人，患其模仿太过而消亡其特性。所谓特性，即地理、历史、家庭、社会所影响于人之性质者也。能保我性，则所得于外国之思想、言论、学术，吸收而消化之，尽为我一部，而不为其所同化。蔡元培认为，赴外国留学，其志行稍薄弱者，即捐弃其我而同化于外人，所望后之留学者，必须以我食而化之，而毋为彼所同化。"
    },
    {
      "id": "2736",
      "title": "美国无线电公司制成三色电视显像管",
      "year": "1950",
      "month": "3",
      "date": "29",
      "content": "1950年3月29日 (庚寅年二月十二)，美国无线电公司制成三色电视显像管。1950年3月29日，美国无线电公司成功地展示出一只全电子彩色电视显象管。该公司主席戴维萨尔诺夫宣布我们已踏上电视新纪元的门槛彩色电视时代。美国无线电公司实际上展出两只彩色显象管。一只使用单枝电子枪，而另一只使用三枝电子枪，以产生彩色图象。这两只显像管的规格与现行的黑白电视机的相同。美国无线电公司正在同使用机械扫描盘产生彩色图像的哥伦比亚广播公司进行竞争。美国无线电公司的显像管的优点在于它与现有的黑白电视传播设备一致，因而观众可使用他们家中的电视机。而哥伦比亚公司的电视系统则不然。"
    },
    {
      "id": "2761",
      "title": "中国第一个官办银行批准设立",
      "year": "1904",
      "month": "3",
      "date": "29",
      "content": "1904年3月29日 (甲辰年二月十三)，中国第一个官办银行批准设立。1904年3月29日，清廷批准设立户部银行。户部银行是清廷所设第一个官办银行。准备资本为库平银400万两，分为4万股，户部认购一半，其余准官民人等购买。以后国股、商股相继缴足。总行设北京，所设分行有天津、上海、汉口、济南、张家口、奉天、营口、库伦、重庆等9处。除经营收存出放款项、买卖金银、折收期票、汇兑划拨公私款项、代人收存财物等一般银行业务外，并有承领争铜铸币、发行的纸币代理部库等特权。发行的纸币，分库平银100两、50两、10两、1两等5种银两票和面额类似的银元票；此外，还可发行市面通行平色及百两以上的银票以及各种票据。"
    },
    {
      "id": "2823",
      "title": "唐代著名药王孙思邈去世",
      "year": "0682",
      "month": "3",
      "date": "29",
      "content": "682年3月29日 (壬午年二月十五)，唐代著名药王孙思邈去世。孙思邈，出生于西魏时代，(541或581~682年3月29日，卒于永淳元年二月十五日，距今已1330年)孙思邈是个百岁老人。(孙思邈去世孙思邈的年龄现今有六种说法：最小的101岁，第二种说法是120岁，第三种说法是131岁，第四种说法是141岁，第五种说法是165岁，甚至还有168岁的说法。不过反正年龄不小。)为唐代著名道士，医药学家，被人称为药王。孙思邈他从小勤奋好学，7岁时读书，就能日诵千言。每天能背诵上千字的文章，到了20岁，就能侃侃而谈老子、庄子的学说，并对佛家的经典著作十分精通，被人称为圣童。但他认为走仕途，做高官太过世故，不能随意，就多次辞谢了朝廷的封赐。隋文帝让他做国子博士，他也称病不做。唐太宗即位后，召他入京，见到他50多岁的人竟能容貌气色、身形步态皆如同少年一般，十分感叹，便道：所以说，有道之人真是值得人尊敬呀!像羡门、广成子这样的神仙人物原来世上竟是有的，怎么会是虚言呢?皇帝还想授予他爵位，但仍是被孙思邈拒绝了。高宗继位后，又邀他做谏议大夫，也未被允。孙思邈归隐的时候，高宗又赐他良驹，还有已故的鄱阳公主的宅邸居住，就连当时的名士宋令文、孟诜、卢照邻等文学大家都十分尊敬他，以待师长的礼数来侍奉他。一次，卢照邻问了老师一个问题：名医能治愈疑难的疾病，是什么原因呢? 孙思邈的回答十分精彩，也足见其医学上的造诣颇深。他答道：对天道变化了如指掌的人，必然可以参政于人事；对人体疾病了解透彻的人也必须根源于天道变化的规律。天候有四季，有五行，相互更替，犹似轮转。那么又是如何运转呢?天道之气和顺而为雨；愤怒起来便化为风；凝结而成霜雾；张扬发散就是彩虹。这是天道规律，人也相对应于四肢五脏，昼行夜寝，呼吸精气，吐故纳新。人身之气流注周身而成营气、卫气；彰显于志则显现于气色精神；发于外则为音声，这就是人身的自然规律。阴阳之道，天人相应，人身的阴阳与自然界并没什么差别。人身的阴阳失去常度时，人体气血上冲则发热；气血不通则生寒；气血蓄结生成瘤及赘物；气血下陷成痈疽；气血狂越奔腾就是气喘乏力；气血枯竭就会精神衰竭。各种征候都显现在外，气血的变化也表现在形貌上，天地不也是如此吗?孙思邈还对良医的诊病方法做了总结：胆欲大而心欲小，智欲圆而行欲方。胆大是要有如赳赳武夫般自信而有气质；心小是要如同在薄冰上行走，在峭壁边落足一样时时小心谨慎；智圆是指遇事圆活机变，不得拘泥，须有制敌机先的能力；行方是指不贪名、不夺利，心中自有坦荡天地。这就是孙思邈对于良医的要求。其实，何止于医者，仅从为人的角度上来讲，恐怕要做一个有气度、有担当的人，也不悖此道吧!孙思邈是古今医德医术堪称一流的名家，尤其对医德的强调，为后世的习医、业医者传为佳话。他的名著《千金方》中，也把大医精诚的医德规范放在了极其重要的位置上来专门立题，重点讨论。而他本人，也是以德养性、以德养身、德艺双馨的代表人物之一，成为历代医家和百姓尊崇倍至的伟大人物。"
    },
    {
      "id": "2866",
      "title": "西山会议派擅自召开国民党“二大”",
      "year": "1926",
      "month": "3",
      "date": "29",
      "content": "1926年3月29日 (丙寅年二月十六)，西山会议派擅自召开国民党“二大”。参加过西山会议的国民党元老陈立夫1926年3月29日，伪国民党第二次全国代表大会在上海吕班路建国学校礼堂正式举行，出席会议的代表有国内外27省区共114人。张继致词，强调国民党与共产党人要好意的分开。大会听取了关于广州中山舰事件和关于西山会议情况的报告，通过了《中国国民党第二次全国代表大会宣言》和《肃清共产分子案》等30个决议案以及若干通电。大会选出林森、邹鲁、覃振、张继、谢持、胡汉民等25人为中央执行委员和39名候补中央执行委员；李敬斋、石青阳、谢英伯等7人为中央监察委员和5名候补监察委员。此次会议，使西山会议派成为公开的持不同政见者，使国民党内左右两派分化明朗化。"
    },
    {
      "id": "2868",
      "title": "黄金提价泄密，重庆抢购黄金",
      "year": "1945",
      "month": "3",
      "date": "29",
      "content": "1945年3月29日 (乙酉年二月十六)，黄金提价泄密，重庆抢购黄金。1945年3月29日，重庆纷传财政部黄金加价舞弊。为摆脱财政金融困境，收回法币，稳定物价，1944年以来国民政府授权中央、中国、交通银行及中央信托局承办黄金储蓄业务，规定每存入法币2万元即可兑换黄金一两。28日下午，代理财政部长俞鸿钧召集各行局负责人会议，宣布大幅度提高黄金储蓄，自翌日起由每两2万元提高到3.5万元。散会时已过了银行下班时间，但是重庆的不少银行却一反常态，通宵办理黄金储蓄业务，许多官僚、豪商和银行职员彼此心照不宣，大量订购。29日，报纸披露了黄金储蓄提价75%的消息后，许多人才恍然大悟。从上午始訾议四起，舆论纷纷指责财部事前泄露消息，丑闻迅即传遍各地，重庆地方法院不得不立案审理。"
    },
    {
      "id": "3014",
      "title": "太平天国定都南京",
      "year": "1853",
      "month": "3",
      "date": "29",
      "content": "1853年3月29日 (癸丑年二月二十)，太平天国定都南京。洪秀全的金龙殿，让多少人猜测不休1853年3月7日夜太平军陆路先锋抵南京板桥。8日进驻南京城西南的西善桥，连营24座。9日太平军占领城南雨花台报恩寺，炮击城内，水师则进攻草鞋峡。此时，清军旗兵、绿营及募勇总数约两万人，入城拒守，将城门用土袋塞闭。12日，太平军水师主力抵达下关、七里洲、土营，于仪凤门外静海寺秘掘地道设置炸药，并分军占浦口，南京至此合围。13日，太平军环攻诸门，其中南门攻城尤烈。另于城外搭高台向市民宣传，并派遣间谍入城宣传民众，动摇人心。19日仪凤门坑道点火，炸塌城墙二丈许，战士数百名冲入，一队向鼓楼，一队绕神策门(今中央门)至成贤街直插小营，杀两江总督陆建瀛于黄家塘。旋遇清军反攻，败出仪凤门。清军城南守军闻城破督死，纷纷溃散，林凤祥、赖汉英率数千人沿梯入城，开聚宝、水西、旱(汉)西各门。太平军大军入城。3月29日定都南京。"
    },
    {
      "id": "3049",
      "title": "德国社会民主党创始人之一李卜克内西诞生",
      "year": "1826",
      "month": "3",
      "date": "29",
      "content": "1826年3月29日 (丙戌年二月廿一)，德国社会民主党创始人之一李卜克内西诞生。李卜克内西诞生李卜克内西有两个，都是德国人，而且是父子俩。威廉李卜克内西(1826年3月29日 - 1900年8月7日)，生出于德国吉森，逝于柏林，为德国社会主义者，德国社会民主党创始人之一，也是卡尔李卜克内西的父亲。卡尔李卜克内西(Karl August Ferdinand Liebknecht 1871~1919)全名卡尔 奥古斯特 费迪南德 李卜克内西。德国社会民主党和第二国际左派领袖，德国共产党创始人之一，德国青年运动的领袖，著名的无产阶级革命家，国际共产主义运动中著名的宣传鼓动家和组织家。李卜克内西诞生于德国莱比锡一个革命家庭，他的父亲是德国和国际工人运动的著名活动家威廉李卜克内西。卡李卜克内西1890年从莱比锡的尼古莱中学毕业后，先后进入莱比锡和柏林大学学习，攻读法律专业。1897年9月，他以优秀的成绩获得了法学博士学位，1899年他以良好的成绩通过了国家毕业考试以后，从事律师职业。卡尔李卜克内西是在严酷的阶级斗争中和革命家庭影响下长大的，1872年6月他未满周岁时，他的父亲威廉李卜克内西被诬告犯了图谋叛国罪，被判处两年徒刑。1878年俾斯麦政府实施非常法，广大社会民主党党员进行了英勇的斗争。这使卡李卜克内西受到了很大的鼓舞和教育。卡李卜克内西的成长也受到了马克思、恩格斯的亲切关怀和教导，马克思、恩格斯在给威廉李卜克内西及其夫人的信中经常询问卡李卜克内西成长情况，并给予鼓励和鞭策。革命导师的关怀、家庭的影响、阶级斗争的教育，使卡李卜克内西在中学和大学学习期间就参加了革命活动，在同学中宣传马克思主义，散发革命传单，揭露反动政府的内外政策，抨击容克、资产阶级压迫人民的暴行。1902年柏林的劳动人民把卡李卜克内西选进市政局，这时他已经成为德国社会民主党左派一员，积极从事社会主义运动；并在革命青年中很有影响。1904年他以俄国和德国社会民主党的辩护人的身份出席了德国法庭，因为德国社会民主党被指控非法运送俄国社会民主主义书刊。卡李卜克内西就此痛斥俄国沙皇和普鲁士警察国家对革命者实行的极端残酷的迫害政策。同年，他在德国党的代表大会上，揭露军国主义是资本主义最强大的堡垒，并代表革命青年的愿望，要求建立起团结一致的社会民主主义青年组织，后来这种组织逐步建立起来了。1905年在耶拿党代表大会上，他批驳了修正主义分子反对总罢工的谬论，宣布同盟总罢工是阶级斗争一切领域中特别的、无产阶级的斗争手段。他还热情洋溢地祝贺1905年俄国革命。在社会民主党人支持下，1906年2月德国青年工人联合舍成立，并创办了自己的机关报《青年近卫军》。在德国青年工人联合会举行的第一次全体会议上，卡李卜克内西在会上作了以反对军国主义斗争为中心内容的报告，动员革命青年起来同军国主义作坚决斗争。1906年，他在《青年近卫军》报第七期上发表了《送应征青年》一文，尖锐地揭露了资本主义军队的性质，指出他们在军队中将受到种种苦难和限制；资产阶级在保卫祖国的旗号下，将他们强征人伍。所谓保卫祖国就是对中国、对非洲的侵略、掠夺。他要求人伍的青年，深刻认清军国主义的反动性、腐朽性。同年!，在德国党曼海姆代表大会上，他揭露了德国政府蓄意帮助沙皇政府镇压革命的反动政策，号召德国无产阶级在自己的斗争中学习俄国无产阶级的榜样。"
    },
    {
      "id": "3067",
      "title": "卡特决定向农民提供援助",
      "year": "1978",
      "month": "3",
      "date": "29",
      "content": "1978年3月29日 (戊午年二月廿一)，卡特决定向农民提供援助。为挽救农业濒临死亡所举行的抗议示威1978年3月29日，卡特总统对国会施加的压力作了让步，并建议对全国农民增加联邦援助。一些农民威胁，如果补助金不加倍的话将实行罢工。新计划要求赔偿今年春天种植玉米和棉花的农民因有小部分土地闲置带来的损失。如果种植麦子的农民对已下种的一部分庄稼没有得到收成，也会得到较多的补助金。两周前，卡特政府反对给任何农民赔偿。而今天的转变是为了适应农民的要求所迈出的主要一步。国会中难以控制的农场集团成员希望在今年大选的一年里为争取更多的援助而努力。"
    },
    {
      "id": "3104",
      "title": "美国女记者安娜·路易斯·斯特朗逝世",
      "year": "1970",
      "month": "3",
      "date": "29",
      "content": "1970年3月29日 (庚戌年二月廿二)，美国女记者安娜·路易斯·斯特朗逝世。周恩来与斯特朗逝世斯特朗在延安合影（1946）1970年3月29日，安娜路易斯斯特朗在北京逝世。安娜路易斯斯特朗，美国女记者与作家。1885年生于内布拉斯加州弗兰德城。1908年在芝加哥大学获得哲学博士学位。早年致力于儿童福利事业和工人运动。1921年被派往苏俄从事救灾工作，后任驻莫斯科记者。1925年首次访问中国。1928年发表《千千万万的中国人民》一书，介绍中国人民的斗争，1930-1935年在《莫斯科新闻报》工作。1936年西班牙内战爆发后奔赴西班牙，写出《武装的西班牙》一书，赞扬了西班牙人民的反法西斯斗争。抗日战争时期二次来中国，1938年发表《人类的五分之一》，介绍了中国人民的革命与抗日战争。1946年第5次来华访问延安，毛泽东在同她谈话中提出著名的一切反动派都是纸老虎的论断。著有《中国出现黎明》、《中国人征服了中国》。1949年在莫斯科以美国间谍罪名被捕入狱，1955年宣告无罪。1956年出版了《斯大林时代》一书。1958年第6次访华定居北京。以后，她满怀激情地编写了《中国通讯》69篇，向世界人民报道了中国社会主义革命和建设的成就，为增进中美两国人民的了解和友谊作出了重大贡献。1970年3月29日在北京逝世。"
    },
    {
      "id": "3186",
      "title": "长城电影公司的首部影片《弃妇》上映",
      "year": "1924",
      "month": "3",
      "date": "29",
      "content": "1924年3月29日 (甲子年二月廿五)，长城电影公司的首部影片《弃妇》上映。电影《弃妇》剧照1924年3月，由长城电影公司制作的第一部作品《弃妇》公映。这部电影是侯曜根据他的同名舞台剧改编的，由李泽源导演，提出了妇女职业问题。它描写一个豪门家庭的媳妇（王汉伦饰），被另有外遇的太夫遗弃后，便带着自己的随身丫头，踏进社会自立谋生。她找了不少工作，后在一个书局当员，受到经理侮辱。她的丫头进学校读书，也因出身卑贱，遭到歧视。她觉悟到今天的妇女，一定要争取自己的社会地位，于是便参加了女权运动，当上了女子参政协会会长，做了不少工作。这时，她原来的丈夫企图同她言归于好，被她拒绝了。她丈夫恼羞成怒，便勾结劣绅来破坏她的工作，诬告她是逃妇，是乱党，迫使她隐居起来，但她又遭盗劫，最后被惊吓成疾死去。该影片被认为触及到了当今女性的生活遭际和不平等的社会地位。但报界又疑问：一个离家出走的女性，结局只有这一种吗？"
    },
    {
      "id": "3187",
      "title": "鲁迅发表短篇小说《祝福》",
      "year": "1924",
      "month": "3",
      "date": "29",
      "content": "1924年3月29日 (甲子年二月廿五)，鲁迅发表短篇小说《祝福》。电影《祝福》剧照1924年3月，《东方杂志》发表鲁迅的短篇小说《祝福》，反映了一位中国女性的悲惨命运。这篇小说描写不愿再嫁的新寡祥林嫂，逃到鲁镇鲁四老爷家帮佣。不久又被婆家劫回，卖到深山被迫再嫁。刚有一个孩子，丈夫却死于伤寒，孩子又被狼叨走，只得重回鲁家帮佣。因再嫁又寡被视为伤风败俗的不祥之物，祝福时一切祭器、供品都不许她沾手。在极度的精神恐惧中，为赎罪，倾其所有到土地庙捐了一条门槛做替身，不料冬至祭祀时，主人仍大声呵斥，不许她沾手。从此，她失魂落魄，犹如白天出穴游行的小鼠一样。最后，她被鲁家逐出，沦为乞丐，在祝福的爆竹声中惨死在雪地里。1956年，鲁迅的这部小说由夏衍改编成电影，上演后在国内外反响热烈。"
    },
    {
      "id": "3200",
      "title": "越战结束后北越释放最后一名美国战俘",
      "year": "1973",
      "month": "3",
      "date": "29",
      "content": "1973年3月29日 (癸丑年二月廿五)，越战结束后北越释放最后一名美国战俘。美军战俘罗伯特-斯特姆中校的家人迎接他的归来1973年3月29日，在长达10年的越战之后， 美国从被战争蹂躏的地区撤出了军队，北越人则释放了最后一名美国战俘。当美国所参加的这场不受欢迎的、造成国内分裂的战争行将结束时，几乎没有什么庆祝活动。一所被称作河内希尔顿的关押美国战俘的北越特别监狱， 8年来第一次空了起来。"
    },
    {
      "id": "3302",
      "title": "美科学家预言火箭登月旅行将成为可能",
      "year": "1919",
      "month": "3",
      "date": "29",
      "content": "1919年3月29日 (己未年二月廿八)，美科学家预言火箭登月旅行将成为可能。1919年3月29日，根据马萨诸赛州克拉大学物理学教授R-H-戈达德发表的一篇专论，火箭登月旅行有一天会成为可能。戈达德从1909年起一直进行火箭实验，就在去年停战之前他用了个模型，向军队示范表演。戈达德的月球旅行建议正受到一些报纸的嘲笑，它们称他为月亮人。"
    },
    {
      "id": "3307",
      "title": "蒋介石召开国民党临时全国代表大会",
      "year": "1938",
      "month": "3",
      "date": "29",
      "content": "1938年3月29日 (戊寅年二月廿八)，蒋介石召开国民党临时全国代表大会。1938年3月29日，蒋介石在武汉召开国民党临时全国代表大会。会议主要内容：一、制订和通过了《抗日建国纲领》；二、选举蒋介石为国民党总裁，汪精卫为副总裁；三、成立民国参政会；四、设立三民主义青年团和中央调查统计局。"
    },
    {
      "id": "3377",
      "title": "《科学世界》在上海创刊",
      "year": "1903",
      "month": "3",
      "date": "29",
      "content": "1903年3月29日 (癸卯年三月初一)，《科学世界》在上海创刊。1903年3月29日，综合性自然科学杂志《科学世界》在上海创刊。该刊由上海科学食品馆主办，设有图画、论说、原理、实习、拔萃、传记、教科、学事汇报等栏目，介绍多方面自然科学知识和新工艺、新技术；刊登著名科学家、实业的肖像和国外一些著名工场、博物馆、实验室的照片；发表许多近代中国科学家撰写的科学论文、科普文章及介绍近代中国科研、工艺、教育活动的文章。"
    },
    {
      "id": "3394",
      "title": "《野战排》获第59届奥斯卡最佳影片等4项大奖",
      "year": "1987",
      "month": "3",
      "date": "29",
      "content": "1987年3月29日 (丁卯年三月初一)，《野战排》获第59届奥斯卡最佳影片等4项大奖。1987年3月29日，《野战排》在第59届奥斯卡金像奖的角逐中获得了最佳影片奖、最佳导演奖、最佳剪辑奖、最佳音响等4项大奖。该片导演：奥利弗-斯通；主演：汤姆-白兰格，威莱姆-戴夫，查理-辛，约翰尼-德普。影片由一位美国士兵克里斯写给祖母的几封信组成。1967年，克里斯和其它的美国新兵一起来到了越南。克里斯报到的野战排中有着不同肤色的人种，这其中最为引人注目的是巴恩斯中士和伊莱亚斯中士。他们虽然曾是并肩作战的好友，但是对战争却有着完全不同的看法。巴恩斯认为战争没有规则可言，要取胜只有把当地人杀光，他实际上变成了一个杀人机器。而伊莱亚斯则是一个人道主义者。他严格遵守战争规则，反对滥杀无辜。为此二人分别领导的两部分人之间经常发生冲突，而克里斯对此也不知所从，陷入了迷惘之中。克里斯第一次参加战斗，是为战友们担任警戒。由于另一个战士的失职和克里斯的怯懦导致了野战排被袭击，克里斯也受了伤。在另一次战斗中，野战排发现一个美国兵被钉在树上，于是一些士兵开始狂怒地报复越南人。为此伊莱亚斯和巴恩斯发生了冲突。在一次激烈的战斗中，巴恩斯击伤了伊莱亚斯，使他死在了越南人的手里。克里斯将这一切都看在眼里。几个月的战场生活也使克里斯变得冷酷。不久在一次丛林战中，克里斯也向巴恩斯开了枪。影片背景与评论：《野战排》是美国著名导演奥利弗-斯通的成名之作，是导演根据自己的亲身经历创作的。影片问世之后受到了社会各阶层的普遍欢迎。许多人认为这部影片真实地反映了越南战争的实际情况，这种真实感的获得，无疑应归功于奥利弗-斯通的战争经历，以及他对这种经历的忠实的回顾。影片在菲律宾拍摄，于7周内完成，共耗资600万美元。为了使演员有真实的感受，斯通让他们的菲律宾丛林里过了两个星期严格的军营生活。经过切身体验，演员的表演十分逼真生动。影片在放映时观众们甚至有一种身临其境之感。真实感是影片成功的一个原因所在。而影片的另一个出色之处就在于影片毫不留情地描绘了这场战争的疯狂与混乱，表现它如何使人丧失理智。其它的越战片往往带有很强的故事意味，然而在奥利弗-斯通的摄影机前，越南则是一个充满了惨痛回忆的杀戮之地。越战给美国人留下了巨大的肉体上和精神上的伤害，而奥利弗-斯通却毫不留情地揭开了这个疮疤，这是一个痛苦的反思。影片中心实际上不是美国人与越南人之间的恐怖的相互杀戮，而是兄弟之间，战友之间的残杀。这就使得影片具有更为深刻的反省意味。"
    },
    {
      "id": "3395",
      "title": "我国电影评论家钟惦斐逝世",
      "year": "1987",
      "month": "3",
      "date": "29",
      "content": "1987年3月29日 (丁卯年三月初一)，我国电影评论家钟惦斐逝世。钟惦裴钟惦裴（1919～1987）四川江津人。1950年起从事影评活动。在1956年底《文汇报》发起的为什么好的国产片这样少讨论中，以《文艺报》评论员的名义发表著名的《电影的锣鼓》一文，并因此罹难，被错误定为右派。1978年之后重返文艺评论界。主要著作有电影论文集《陆沉集》和《起搏书》等。"
    },
    {
      "id": "3613",
      "title": "八届人大一次会议通过宪法修正案",
      "year": "1993",
      "month": "3",
      "date": "29",
      "content": "1993年3月29日 (癸酉年三月初七)，八届人大一次会议通过宪法修正案。1993年3月29日，第八届全国人民代表大会第一次会议通过修正案。主要的修正内容是第三条、宪法序言第七自然段后两句：今后国家的根本任务是集中力量进行社会主义现代化建设。中国各族人民将继续在中国共产党领导下，在马克思列宁主义、毛泽东思想指引下，坚持人民民主专政，坚持社会主义道路，不断完善社会主义的各项制度，发展社会主义民主，健全社会主义法制，自力更生，艰苦奋斗，逐步实现工业、农业、国防和科学技术的现代化，把我国建设成为高度文明、高度民主的社会主义国家。修改为：我国正处于社会主义初级阶段。国家的根本任务是，根据建设有中国特色社会主义的理论，集中力量进行社会主义现代化建设。中国各族人民将继续在中国共产党领导下，在马克思列宁主义、毛泽东思想指引下，坚持人民民主专政，坚持社会主义道路，坚持改革开放，不断完善社会主义的各项制度，发展社会主义民主，健全社会主义法制，自力更生，艰苦奋斗，逐步实现工业、农业、国防和科学技术的现代化，把我国建设成为富强、民主、文明的社会主义国家。 "
    },
    {
      "id": "3639",
      "title": "勃列日涅夫成为苏联最高领导人",
      "year": "1966",
      "month": "3",
      "date": "29",
      "content": "1966年3月29日 (丙午年三月初八)，勃列日涅夫成为苏联最高领导人。勃列日涅夫在西德访问1966年3月29日，在苏共第23次全国代表大会上，勃列日涅夫当选为苏共第一书记。勃列日涅夫在这次大会的开幕词中谴责了美国对越的侵略政策。勃列日涅夫曾是工会领袖，后在苏共内部上升极快。二战后被任命为陆军少将。在赫鲁晓夫手下工作过。"
    }
  ],
  "event_count": 20
}