{
  "date": "03-30",
  "events": [
    {
      "id": "2628",
      "title": "毛泽东从严治军",
      "year": "1928",
      "month": "3",
      "date": "30",
      "content": "1928年3月30日 (戊辰年闰二月初九)，毛泽东从严治军。1928年3月30日，毛泽东率领工农革命军到达桂东沙田，颁布三大纪律，六项注意。后发展为三大纪律，八项注意。1947年重行颁布，三大纪律是：一、一切行动听指挥；二、不拿群众一针一线；三、一切缴获要归公。八项注意是：一、说话和气；二、买卖公平；三、借东西要还；四、损坏东西要赔；五、不打人骂人；六、不损坏庄稼；七、不调戏妇女；八、不虐待俘虏。"
    },
    {
      "id": "2730",
      "title": "根据非斯协定法国获得摩洛哥",
      "year": "1912",
      "month": "3",
      "date": "30",
      "content": "1912年3月30日 (壬子年二月十二)，根据非斯协定法国获得摩洛哥。摩洛哥国王穆莱哈菲德1912年3月30日，法国在摩洛哥的地位合法化了。数年来，法国一直在悄悄地把它的触角伸向摩洛哥。摩洛哥现在成为法国的保护国。按照非斯协定，常驻将军将驻扎在摩洛哥；他将尊重国王的利益和丹吉尔的特殊地位。几年来一直在与法国争夺对该地位统治权的德国去年同意了这一协定。"
    },
    {
      "id": "2928",
      "title": "厦门金门实现清明直航",
      "year": "2002",
      "month": "3",
      "date": "30",
      "content": "2002年3月30日 (壬午年二月十七)，厦门金门实现清明直航。三月三十日，首批一百二十余名台商从厦门乘坐同安号客轮直抵金门返乡扫墓。 2002年3月30日上午10时55分，汽笛声响，厦门轮船总公司的豪华客轮同安号载着120余名来自福建省福州、厦门、泉州、莆田、漳州5地的台商驶离厦门和平码头，向金门进发。这是海峡两岸隔绝50多年来，台商首次于清明节期间经厦门直航金门返乡扫墓。从上午9时开始，在候船室里，负责承办此次直航金门的金门国华旅行社的工作人员就在紧张地为台商办理手续。据介绍，整个手续比较繁琐，要先把台商的证件送到台湾去审，然后再拿回来分发。记者看到，每位台商手中都拿到一个鼓鼓的装有若干证件的黄信封。台商许明富说，近在咫尺，也不知什么时候才能买一张船票就上船回家，相信会有那么一天的。福州台商协会副会长李西藤说，其实，从福州的马尾到台湾会更便捷，希望两岸早日实现三通。前来送行的漳州台商协会会长何希渊先生说，两岸的三通一定会成为现实。这是所有在大陆投资的台商的共同愿望。"
    },
    {
      "id": "3030",
      "title": "国共双方军事力量对比发生巨大变化",
      "year": "1948",
      "month": "3",
      "date": "30",
      "content": "1948年3月30日 (戊子年二月二十)，国共双方军事力量对比发生巨大变化。1948年3月30日，我军收复威海卫。这时国共双方军事力量对比情况是：中共南北两线共10个兵团，正规军和非正规军兵力总计249万多人，和1946年7月以前比较增加121万多人。国民党军1946年7月以前，共为430万多人，到1948年2月减少65万多人。"
    },
    {
      "id": "3051",
      "title": "印象画派巨匠梵高诞辰",
      "year": "1853",
      "month": "3",
      "date": "30",
      "content": "1853年3月30日 (癸丑年二月廿一)，印象画派巨匠梵高诞辰。梵高诞辰梵高19岁时的照片文森特威廉梵高出生在荷兰一个乡村牧师家庭。他是后印象派的三大巨匠之一。梵高年轻时在画店里当店员，这算是他最早受的艺术教育。后来到巴黎，和印象派画家相交，在色彩方面受到启发和熏陶。以此，人们称他为后印象派。但比印象派画家更彻底地学习了东方艺术中线条的表现力，他很欣赏日本葛饰北斋的浮世绘。而在西方画家中，从精神上给他更大的影响的则是伦勃朗、杜米埃和米莱（Millet）。梵高生性善良，早年为了抚慰世上一切不幸的人，他曾自费到一个矿区（博里纳日）里去当过教士，跟矿工一样吃最差的伙食，一起睡在地板上。矿坑爆炸时，他曾冒死救出一个重伤的矿工。然而在他主持的一次葬礼上，一位老人的厉声谴责使他突然变得清醒，他开始意识到这世界上根本就没有上帝，博里纳日的矿工们再也不需要上帝，当然也不需要他了。这样，他才又回到绘画事业上来，受到他的表兄以及当时荷兰一些画家短时间的指导，并与巴黎新起的画家（包括印象派画家）建立了友谊。梵高全部杰出的、富有独创性的作品，都是在他生命最后的六年中完成的。他最初的作品，情调常是低沉的，可是后来，他大量的作品即一变低沉而为响亮和明朗，好象要用欢快的歌声来慰藉人世的苦难，以表达他强烈的理想和希望。一位英国评论家说：他用全部精力追求了一件世界上最简单、最普通的东西，这就是太阳。他的画面上不单充满了阳光下的鲜艳色彩，而且不止一次地下面去描绘令人逼视的太阳本身，并且多次描绘向日葵。为了纪念他去世的表兄莫夫，他画了一幅阳光下《盛开的桃花》，并题写诗句说：只要活人还活着，死去的人总还是活着。在历史的角度来讲，梵高的确是非常超前的画家。他作品中所包含着深刻的悲剧意识, 其强烈的个性和在形式上的独特追求, 远远走在时代的前面, 的确难以被当时的人们所接受。他以环境来抓住对象, 他重新改变现实，以达到实实在在的真实，促成了表现主义的诞生。在人们对他的误解最深的时候，正是他对自己的创作最有信心的时候。因此才留下了永远的艺术著作。他直接影响了法国的野兽主义, 德国的表现主义, 以至于20世纪初出现的抒情抽象肖像。《向日葵》就是在阳光明媚灿烂的法国南部所作的。画家像闪烁着熊熊的火焰, 满怀炽热的激情令运动感的和仿佛旋转不停的笔触是那样粗厚有力, 色彩的对比也是单纯强烈的。然而, 在这种粗厚和单纯中却又充满了智慧和灵气。观者在观看此画时, 无不为那激动人心的画面效果而感动, 心灵为之震颤, 激情也喷薄而出, 无不跃跃欲试, 共同融入到梵高丰富的主观感情中去。总之, 梵高笔下的向日葵不仅仅是植物, 而是带有原始冲动和热情的生命体。梵高的代表作有《吃土豆的人们》（1885）、《夜咖啡》（1888）、《向日葵》（1888）、《星夜》（1889）、《自画像》（1889）、《加歇医生》（1890）、《鸢尾花》（1890）等。爱过梵高的唯一的女人玛戈特贝曼戴高帽的凡高。这张照片发现于梵高逝世后100年，是已知的唯一的他成年后拍的照片。1886年梵高在塞纳河边的照片。背对镜头的是梵高。梵高诞辰（梵高在精神病院里住过的床）"
    },
    {
      "id": "3094",
      "title": "伪国民政府成立，汪精卫出任主席",
      "year": "1940",
      "month": "3",
      "date": "30",
      "content": "1940年3月30日 (庚辰年二月廿二)，伪国民政府成立，汪精卫出任主席。出任伪国民政府主席兼行政院长的汪精卫作就职演说1940年3月30日，酝酿了一年三个月的汪伪中央政权终于成立了。原来的国民政府的建筑在沦陷中给日军捣毁得支离破碎，故汪氏的国民政府，迁入了战前考试院的旧址。这天清晨，礼堂挤得满满的，没有热烈高兴的气氛，全场一片冷静。汪氏出现了，许多居高位的武官是军装，文官是蓝袍黑褂，唯有汪氏穿着一套晨礼服，仍然如当年的丰采，但开始显得有些苍老和憔悴。汪氏的演说，一向是充满煽动性，生动而有力，可今天他声音很低，讲话无力，这也许是他一生中最失败的一次演讲。他讲话的大意为：（1）大亚洲主义是中山先生北上过日时所提出的最后主张；（2）历史上决元百年不和之战（3）收拾山河，拯救苍生。典礼在他讲完以后，匆匆地结束了。在礼堂门口，全体合摄了一张照片。一切外交上常例的各国使节的祝贺形式都没有，日本也并没有象周佛海所力争的派出了常驻大使。连日本驻华最高司令官西尾等也是到了翌日上午，才往汪政府作形式上的周旋。汪政府的成立颇为凄凉。同日．重庆国民政府发表了一百多人的通缉名单，自汪精卫起，包括汪政权的院部会正副长官以及所有次长在内，一网无遗。"
    },
    {
      "id": "3095",
      "title": "汪伪“华北政务委员会”成立",
      "year": "1940",
      "month": "3",
      "date": "30",
      "content": "1940年3月30日 (庚辰年二月廿二)，汪伪“华北政务委员会”成立。沦陷后的上海滩醉生梦死的人们1940年3月30日，原华北临时政府的名称废止，改称华北政务委员会。该委员会在汪伪政权中享有极高的自治权，拥有直属的绥靖军，并全权处理河北、山东、山西三省沦陷区及北平、天津、青岛三个特别市的政务，承担所谓防共、治安、资源开发及调节物资供求关系等方面的任务，除对外关系外，在内政各方面实际不受汪伪政府统制，是由日本实际控制的一个傀儡政权。其行政设置是：在政务委员会下设省和特别市，省以下设道、市、县、省长、道尹、市长、县知事由政务委员会任命。"
    },
    {
      "id": "3131",
      "title": "美国审判首例泄漏原子弹秘密间谍案",
      "year": "1951",
      "month": "3",
      "date": "30",
      "content": "1951年3月30日 (辛卯年二月廿三)，美国审判首例泄漏原子弹秘密间谍案。朱利叶斯罗森堡1951年3月30日，在美国第一起有关原子弹的间谍案中，埃塞尔和朱利叶斯-罗森堡夫妇被查明犯有战时间谍罪。纽约市联邦法院主持该案审理工作的欧文-R-考夫曼法官有可能会判处这对夫妇死刑。这两个纽约人虽然坚持说他们是无罪的，还是被起诉犯有窃取美国原子弹秘密并把它交给苏联的罪行。罗森堡32岁，是陆军通讯兵电气工程师。他的妻子35岁，住在克尼科博克村。他们有2个男孩迈克尔和罗伯特。在3月6日开始的审讯中，政府的重要证人是罗森堡妻子的29岁弟弟戴维-格林格拉斯。他已承认他在这一间谍阴谋活动中所起的作用和任务，不久也将被判决。第四个被告马丁-索贝尔也将被判刑。政府另一个证人哈里-戈尔德承认参与了这个阴谋，早些时候在费城被判处30年徒刑。由11名男人和1名妇女组成的陪审团宣布裁决后，考夫曼法官说，他认为这一裁决是正确的。他又说；我必须说，就我个人来说我是不会愉快的，因为对于美国来说，这是一个可悲的日子。他说，参与这一阴谋的竟是美国公民，这使人震惊并令人讨厌。朱利叶斯-罗森堡及其妻子埃塞尔在1953年4月5日被判上电椅处死。埃塞尔和罗森堡在被判有罪后押回监狱"
    },
    {
      "id": "3132",
      "title": "麦克阿瑟说战争可能打到中国去",
      "year": "1951",
      "month": "3",
      "date": "30",
      "content": "1951年3月30日 (辛卯年二月廿三)，麦克阿瑟说战争可能打到中国去。麦克阿瑟（右）与助手和顾问们视察水原附近的前沿阵地1951年3月30日，麦克阿瑟一意孤行，不听同盟国的劝告，甚至连自己的总统也置之不理，扬言要把战争一直打到中国去。总统杜鲁门对新攻势抱有矛盾心理。同时英国人告诉白宫，联合国武装力量不应穿过三八线，除非受到攻击。美国兵利用平静的片刻拍几张照片留给子孙后代"
    },
    {
      "id": "3185",
      "title": "亚洲第2个奥运会金牌获得者织田干雄出生",
      "year": "1905",
      "month": "3",
      "date": "30",
      "content": "1905年3月30日 (乙巳年二月廿五)，亚洲第2个奥运会金牌获得者织田干雄出生。1905年3月30日，织田干雄出生织田干雄生于日本。作为日本男子田径运动员，1928年获第9届奥运会获三级跳远金牌，成绩是15.21，成为亚洲第2个奥运会金牌获得者。1931年他又以15.58米的成绩创造了三级跳远世界纪录。曾获奥林匹克银质勋章。著有《奥运会》等书。"
    },
    {
      "id": "3205",
      "title": "《读者文摘》杂志的创刊人德威特·华莱士逝世",
      "year": "1981",
      "month": "3",
      "date": "30",
      "content": "1981年3月30日 (辛酉年二月廿五)，《读者文摘》杂志的创刊人德威特·华莱士逝世。1981年3月30日，美国现代出版商德威特华莱士在纽约的芒特基斯科去世，享年91岁。1889年11月12日，华莱士生于圣保罗。青年时代在巴西作图书推销员时即酝酿创办一种可博览报刊、文章精华的文摘式期刊。华莱士编辑有一种爱好，将他最喜欢的杂志文章编成一系列索引。正是这个爱好使他萌发了创办这本杂志的想法。华莱士在伯克利的加利福尼亚大学毕业之后，参了军，第一次世界大战中他曾在欧洲服役。他在医院养伤时，其他的士兵请求他为他们写信和读信。他发现人们需要这样一本杂志，它既没有华丽的语言，也没有深奥的观点。退役后，他曾把设想的样本寄给几家出版公司，均遭拒绝。20世纪20年代，他前往纽约，决心自己创办这种期刊。1922年2月5日，华莱士弯腰走进一家非法酒店下面的地下室，用一个小型印刷机印刷一种刊登文章摘要的杂志。他把这个杂志叫做《读者文摘》。这种便于携带的袖珍型期刊选摘或缩编各种报刊发表的优秀文章，并保持原文风格和文采，这是一个创举。由于它内容广泛、兼具知识性与趣味性，赢得读者的欢迎。发行量由创刊号的1500份迅速增至1929年的20万份。1938年起增出外文版。60年以后，华莱士的手中掌握着一个出版王国，他的杂志已经遍及全球，用15种文字出版39种版本，发行世界163个国家和地区，总发行量3000万份，成为世界上发行量最大的期刊。《读者文摘》的不断发展，有华莱士的功劳，也有他妻子莱拉贝尔艾奇逊的功劳。她同华莱土结婚前在社会服务工作中非常活跃，并帮助在东海岸建立了基督教女青年会。她的态度成了《文摘》的态度，即一种积极思维的态度。从创刊时起，华莱士夫妇亲自任期刊发行人直至1973年。华莱士先生和夫人因为他们的慈善工作获1972年自由奖章。"
    },
    {
      "id": "3206",
      "title": "党中央国务院要求积极发展多种经营",
      "year": "1981",
      "month": "3",
      "date": "30",
      "content": "1981年3月30日 (辛酉年二月廿五)，党中央国务院要求积极发展多种经营。《人民日报》的报道1981年3月30日，中共中央和国务院就转发国家农委《关于积极发展农村多种经营的报告》，向全国各级党组织和各级人民政府发出通知。通知指出，我国农业就总体来说有两个基本特点：一个是每人平均耕地较少，但山多，水面、草原大，自然资源丰富；一个是技术装备落后，但劳动力资源丰富。发展农村经济必须从这一实际情况出发。只有继续坚持党的十一届三中全会以来确定的一系列方针、政策，尊重客观规律，真正信任和依靠亿万农民，精耕细作，因地制宜，合理利用和开发各种资源，大力发展商品经济，才能保证我国农业建设的正常进行。中共中央、国务院决定，今后若干年要继续保持一定数量的粮食进口。各级人民政府应在粮食供求平衡的条件内，有计划地逐步把农业经济内部比例失调的状况调整过来。此项工作，方向要坚定，步子要稳妥。要综合各种有关因素，反复分析，趋利避害，慎重决策，稳步前进。决不放松粮食生产，积极开展多种经营，这就是我们的方针。开展多种经营，要发挥集体和个人两个积极性。生产队要根据当地自然资源、劳动力资源的状况和生产习惯，推行在统一经营的前提下，按专业承包、联产计酬的生产责任制，组织各种形式的专业队、专业组、专业户、专业工。同时要通过订立合同和其它形式，积极鼓励和支持社员个人或合伙经营服务业、手工业、养殖业、运销业等。凡是适宜社员个人经营的项目，尽量由农户自己去搞，生产队加以组织和扶助。不搞包产到户的地方，可以因地制宜，适当扩大自留地、饲料地。两者面积的最高限度可达生产队耕地总面积的15％，各地的具体比例，由各省、市、自治区党委和政府根据当地情况和社员群众的意见，分别确定，不要一刀切。农民在发展多种经营及其它各项生产中，由于技术水平高低和付出劳动多少不同而出现收入上的差别，因差别而出现竞争，是合理的。不应当把这种现象看成是资本主义的两极分化，更不应当由此导致打击、限制多种经营的错误做法。改善农村集体经济的管理方法，调整农业内部的生产结构，建立农工商综合经营的农业经济体制，都是我国经济建设中具有战略意义的问题，都是摆在全党面前的新课题。我们必须重新学习。在国民经济调整时期，从中央、国务院到地方各级党委、政府，除紧紧抓好当前的各项工作外，还应亲自动手，组织干部和技术人员，对农村经济进行系统周密的调查和试点，研究新情况，发现新问题，取得新知识，提出新建议，积累新经验，使我国农村社会主义事业更有活力，更加蓬勃地向前发展，逐步走出一条适合国情的发展农业的路子。"
    },
    {
      "id": "3207",
      "title": "里根遇刺受重伤",
      "year": "1981",
      "month": "3",
      "date": "30",
      "content": "1981年3月30日 (辛酉年二月廿五)，里根遇刺受重伤。瞬息之间，4人倒下，便衣警察冲上去抓住了枪手1981年3月30日， 里根总统在华盛顿希尔顿饭店召开的一次劳工集会上发表演讲，在他返回自己的轿车时遭到枪击，胸部受伤， 他的新闻秘书詹姆斯-布雷迪和两名随行军官也受了伤。据报道， 总统在乔治-华盛顿大学医院经过两个多小时的手术之后，今晚的情况很好，很稳定。丹尼斯奥利里博士说，这次的手术极为良好，他头脑清醒，明天就可以处理国事了。当局已逮捕了25岁的 科罗拉多里人约翰-W-欣克利。联邦法院将指控他谋杀总统未遂罪。他已经被监禁并不准保释。当里根走向他的轿车时，从大约10英尺远的地方，一连串射过来五六发子弹，总统中弹时，刚刚举起左臂向人群挥手致意。总统的脸上露出一种迷惑和不肯相信的表情，他被一位秘密警察硬推进厂轿车。总统在后排座位上坐好之后，轿车迅速驶向医院。在出事现场，里根的新闻秘书吉姆-布雷迪负了重伤倒在人行道上，鲜血从他脑部的一个伤口滴到钢铁格栅上。在他身旁，一个便衣警察倒在淌着雨水的人行道上，身体痛苦地蜷缩成一团。里根出现的时候，欣克利和在饭店一大群电视台工作人员、记者站在一起，在最后一颗子弹射出之后，便衣警察和军官们向他扑去，把他当场擒获。里根在演讲后离开希尔顿饭店里根遇刺"
    },
    {
      "id": "3425",
      "title": "《王子复仇记》获第21届奥斯卡最佳影片奖》",
      "year": "1949",
      "month": "3",
      "date": "30",
      "content": "1949年3月30日 (己丑年三月初二)，《王子复仇记》获第21届奥斯卡最佳影片奖》。《王子复仇记》（1948年海报）1949年3月30日，由英国兰克--双城公司出品的黑白影片《王子复仇记》获得1948年度第21届奥斯卡金像奖的最佳影片，最佳男主角大奖。在莎士比亚的戏剧中，《哈姆雷特》是被搬上银幕次数最多的一部。而由英国莎剧之王劳伦斯-奥利弗自任制片，导演，主演的这部《王子复仇记》，成为艺术成就最为辉煌的一部代表作。影片在我国上映，轰动一时，由孙道林配音的王子哈姆雷特使人无不为之感动。《王子复仇记》（1948）"
    },
    {
      "id": "3464",
      "title": "实验胚胎学家童第周逝世",
      "year": "1979",
      "month": "3",
      "date": "30",
      "content": "1979年3月30日 (己未年三月初三)，实验胚胎学家童第周逝世。1979年3月30日，童第周出生童第周在北京病逝，终年77岁。童第周，1902年生。浙江鄞县人。中国科学家。生前曾任政协第五届全国委员会副主席、五届人大常务委员、民主同盟中央常务委员会委员、中国科学院副院长等职。童第周17岁才入学读书，28岁到比利时留学，在布拉舍教授指导下，成功地完成了难度很大的剥除青蛙卵膜的手术，赢得了同行们的赞许。回国后，与同事共同完成多篇有关金鱼卵子发育能力和蛙胚纤毛运动机理分析的论文。抗战胜利后，到山东大学任教。1948年去美国讲学。解放后回国任山东大学副校长。由于对生物学核心问题研究的成就突出，被誉为中国实验胚胎学的主要创始人。童第周在生物学特别是对动物细胞质里的信息核糖核酸关于细胞分化、个体发育和性状遗传的作用有突破性研究成果，为细胞遗传学基础理论作出了巨大贡献，也为农业和医学的实践起到指导作用，因而在国内和国外名声大振。"
    },
    {
      "id": "3465",
      "title": "邓小平提出四项基本原则",
      "year": "1979",
      "month": "3",
      "date": "30",
      "content": "1979年3月30日 (己未年三月初三)，邓小平提出四项基本原则。邓小平提出四项基本原则四项基本原则1979年3月30日，邓小平受中共中央委托，在中央召开的理论务虚会上提出了四项基本原则。即在中国实现四个现代化，必须在思想上政治上坚持社会主义道路，坚持无产阶级专政（即人民民主专政），坚持共产党的领导，坚持马列主义，毛泽东思想。四项基本原则是一个相互联系的整体，其核心是坚持共产党的领导。它规定了我国的社会性质、国家体制、党的领导地位、革命和建设事业的指导思想，是全党团结和全国各族人民团结的共同的政治基础，也是社会主义现代化建设事业的根本保证。四项基本原则是立国之本，它与改革开放政策构成了党的基本路线的两个基本点。"
    },
    {
      "id": "3480",
      "title": "大众与宝马争夺劳斯莱斯",
      "year": "1998",
      "month": "3",
      "date": "30",
      "content": "1998年3月30日 (戊寅年三月初三)，大众与宝马争夺劳斯莱斯。将要易主的劳斯莱斯1998年3月30日，美国维克斯集团宣布，德国宝马汽车制造公司将以10亿马克（约合5.71亿美元）的价钱，买下集团旗下的劳斯莱斯汽车制造公司。自集团去年10月宣布将出售劳斯莱斯后，德国的宝马和大众公司争相出价购买，但劳斯莱斯最终还是看中了宝马。4月20日，对英国老牌名车劳斯莱斯情有独钟的大众公司宣布将继续与宝马公司争夺对劳斯莱斯公司的收购权。由于最终决定将由维克斯集团4月底举行的股东大会作出，对此，大众公司表示将拿出更高的报价以及维护劳斯莱斯公司名牌产品的经营发展修改方案。果然，维克斯集团中两个较大的股东对将劳斯莱斯出售给宝马公司表示不满。于是，维克斯集团希望宝马公司将报价提高，但遭到拒绝，并称10亿马克是最高报价。7月3日，维克斯集团决定以14.4亿马克把劳斯莱斯卖给大众公司。7月28日，大众公司在花巨资购买劳斯莱斯还不到一个月，便宣布将它让给宝马公司。宝马撤销不久前宣布终止为劳斯莱斯提供发动机等配件的决定，并同意大众生产劳斯莱斯直到2002年12月31日。"
    },
    {
      "id": "3507",
      "title": "山西61位食物中毒民工获救",
      "year": "1960",
      "month": "3",
      "date": "30",
      "content": "1960年3月30日 (庚子年三月初四)，山西61位食物中毒民工获救。康复后的61位民工1960年3月，山西省平陆县61位民工因误食中毒，生命垂危，后经政府组织有关部门全力抢救，使他们全部脱险康复，一时在全国被传为佳话。"
    },
    {
      "id": "3604",
      "title": "更多的美国人在尝试性混乱生活",
      "year": "1974",
      "month": "3",
      "date": "30",
      "content": "1974年3月30日 (甲寅年三月初七)，更多的美国人在尝试性混乱生活。70年代颓废的美国青年心理学家和社会学家认为性混乱行为正在增加。根据金赛性研究所50年代的报告及最近更多的材料，估计有12%的妇女有性混乱经历，而男性则是这个数字的一倍。医生们只是开始调查这种现象产生的原因及其对健康的影响。一些专家们说，妇女运动使从前搞异性爱的妇女从对丈夫的依赖中解放出来。另一些专家们则认为过分自信的新女性会把那些依靠异性爱的男人匆匆赶进禁闭室。还有些人说，男女平等主义鼓励搞同性恋的男人去爱女人。一位精神病专家说，持有性混乱观点的人事实上要比搞性混乱的人要多。七十年代欧美青年以蓝布牛仔裤和同性恋为时尚"
    },
    {
      "id": "3646",
      "title": "荣毅仁辞别中信公司，担任国家副主席",
      "year": "1993",
      "month": "3",
      "date": "30",
      "content": "1993年3月30日 (癸酉年三月初八)，荣毅仁辞别中信公司，担任国家副主席。荣毅仁辞别中信公司，担任国家副主席荣毅仁1993年3月30日，荣毅仁辞别中信公司，担任国家副主席。15年前，1978年1月17日，邓小平在北京人民大会堂召见荣毅仁等。邓小平令荣创建中国国际信托投资公司：给你的任务，你认为合理的就接受，不合理的就拒绝，排除行政干扰，全权负责。其时，虽百废待兴，邓小平已在考虑用国际通行的方式进行筹资运作。这比农村大包干更需要知识和技术。那么，为什么会找到荣毅仁呢？旧时上海滩有一面粉纱布大王荣德生，荣毅仁乃其子。1956年1月15日，荣毅仁在上海市工商界会议上说：全市工商界要在本月20日以前联合起来，一次申请公私合营，并且要求政府一次批准，来个满堂红。另一次，荣批着坐在一起的孩子们笑道：他们有的要做音乐家，有的要做工程师，就是没有一个想做资本家。20多年后，荣毅仁重新当了资本家，当然是红色资本家。到1993年，中信公司已在香港、东京、伦敦、法兰克福、新加坡、纽约等地发行了总额达到20亿美元的债券，票面币种多达18种，而中信公司亦发展成为跨国大企业。1980年，时任全国政协副主席、人大常委、中国银行常务董事、全国工商联副主席的荣毅仁出任中信公司董事长。荣毅仁创办中信"
    }
  ],
  "event_count": 20
}