{
  "date": "03-31",
  "events": [
    {
      "id": "2729",
      "title": "兵工学家徐建寅被炸伤亡",
      "year": "1901",
      "month": "3",
      "date": "31",
      "content": "1901年3月31日 (辛丑年二月十二)，兵工学家徐建寅被炸伤亡。徐建寅被炸伤亡徐建寅像1901年3月31日，兵工学家徐建寅在湖北汉阳试制火药时被炸身亡。徐建寅，1845年生，是近代著名科学家徐寿之子。著有《造船全书》、《兵法新书》等。"
    },
    {
      "id": "2731",
      "title": "北京大学马克思学说研究会成立",
      "year": "1920",
      "month": "3",
      "date": "31",
      "content": "1920年3月31日 (庚申年二月十二)，北京大学马克思学说研究会成立。马克思研究会成员合影。左起，前排：5为罗章龙，6为何孟雄，8为缪伯英（女）；后排：7为邓中夏。1920年3月31日，北京大学马克思学说研究会正式成立。该研究会由李大钊秘密组织发起，主要成员有邓中夏、罗章龙、高君宇、张国焘等。它的主要活动是搜集马克思学说的各种中外书籍，编辑、刊印马克思主义论著，组织讨论会，主办演讲会。"
    },
    {
      "id": "2686",
      "title": "中英订立《烟台续增专约》",
      "year": "1890",
      "month": "3",
      "date": "31",
      "content": "1890年3月31日 (庚寅年闰二月十一)，中英订立《烟台续增专约》。1876年《烟台条约》签订后，没有满足英国侵略者的欲望。1885年7月18日（清光绪十一年六月七日）中英两国在伦敦又签订了《烟台条约续增专条》。规定：鸦片入口每箱（百斤）向海关一并缴纳税厘110两（正税30两，厘金80两）后，由华商持凭单运往内地销售，中途不再征收任何捐税。1890年3月31日（清光绪十六年闯二月十一日）在北京再次签订了《中英烟台条约续增专约》。其中规定：开四川重庆为商埠等内容。"
    },
    {
      "id": "2795",
      "title": "英国小说家勃朗特逝世",
      "year": "1855",
      "month": "3",
      "date": "31",
      "content": "1855年3月31日 (乙卯年二月十四)，英国小说家勃朗特逝世。勃朗特逝世勃朗特像1855年3月31日，英国小说家逝世。这位生于1816年4月21日、曾经当过教师的小说家，写的作品充满了贫苦的小资产者的孤独、反抗和奋斗，属于曾被马克思称为以狄更斯为首的出色的一派。她的代表作，也是第一部小说《简爱》（1847）一问世就受到读者的喜爱，至今依然如此。还有《教师》（1857）、《雪莉》（1849）、《维莱特》（1853）、《艾玛》等。《简爱》插图"
    },
    {
      "id": "2831",
      "title": "俄国舰队在海参崴附近海面覆没",
      "year": "1904",
      "month": "3",
      "date": "31",
      "content": "1904年3月31日 (甲辰年二月十五)，俄国舰队在海参崴附近海面覆没。海战1904年3月31日，俄国在远东的海军力量实际上已经全部被歼灭。3月早些时候，日军轰炸了海参崴，切断了俄国军舰和这座军港的联系。上星期，东乡平八郎将军击沉了7艘俄国军舰，紧紧封锁了旅顺口。东京政府发表的一份报告和英国的报道也表明，对2月日军夜袭旅顺口时俄军损失的估计要比实际的损失低。目前公认的俄国人的损失是：一艘战舰被击沉，一艘丧失战斗力，两艘战舰和一艘巡洋舰完全被摧毁，较小的船只也受到不同程度的损伤。此外，俄军的鱼雷运输舰叶尼塞号触雷爆炸，舰上95名船员全部丧生，一份日本方面的报道声称在这次事件中只有4人丧生，54人受伤。基于这些事件，英国政府预计日本不久将占领旅顺口。俄国在远东的军事力量几乎到了山穷水尽的境地。再也没有其他主力军舰可以参战。唯一的后备力量在黑海和波罗的海。俄国人已将西伯利亚所有的军队按战时进行编制，并命令所有在喀山和西伯利亚的陆海军后备力量准备参战，可惜为时已晚，所有这些军事力量都离目前的战场太远了。俄国海军上将斯克里德罗夫"
    },
    {
      "id": "2839",
      "title": "中美签订《五亿美元借款协定》",
      "year": "1942",
      "month": "3",
      "date": "31",
      "content": "1942年3月31日 (壬午年二月十五)，中美签订《五亿美元借款协定》。1942年3月31日，中美两国政府代表在华盛顿签订《五亿美元借款协定》，共3条。其主要内容是：美国为加强中国反侵略的能力，同意向中国提供5亿美元贷款，偿还时间可延至第二次世界大战结束后。款项用以增强中国币制、货币及银行制度；促进工业必需品的生产和分配；阻止通货膨胀；防止食粮与其他原料的囤积；改良运输及交通工具；促进中国人民生活的改善；适应租借法案以外的军事需要等。"
    },
    {
      "id": "2914",
      "title": "瑞典人哈马舍尔德当选联合国秘书长",
      "year": "1953",
      "month": "3",
      "date": "31",
      "content": "1953年3月31日 (癸巳年二月十七)，瑞典人哈马舍尔德当选联合国秘书长。1953年3月31日，联合国安全理事会提名瑞典国务部长哈马舍尔德当选联合国秘书长哈马舍尔德接替赖伊为联合国秘书长。像1946年赖伊当选联合国秘书长一样，这次出人意料的结果打破了苏联和西方盟国之间的僵局。这是自朝鲜停战以来，得到美苏两国同时支持的一项主要动议。赖伊是1952年11月辞职的。当时许多国家指责他过份迎合美国取缔共产主义的要求，并且指责他拿联合国的薪金满足非法搞颠覆的美国人的要求。"
    },
    {
      "id": "2956",
      "title": "巴西发生军事政变",
      "year": "1964",
      "month": "3",
      "date": "31",
      "content": "1964年3月31日 (甲辰年二月十八)，巴西发生军事政变。1964年3月31日，巴西军人发动政变，推翻古拉特政权，建立了军人政府。1961年上台的夸德罗斯总统奉行较为独立的外交政策，并在国内采取一些改良措施，遭国内反对派抨击被迫下台，副总统古拉特接任。在古拉特统治时期，经济形势恶化，通货膨胀未能控制。古拉特与国会、各政党以及军方的关系也频频出现危机。1964年3月，古拉特发表重要电视广播讲话，重申其政治纲领，未获预期效果。"
    },
    {
      "id": "2984",
      "title": "中共中央对张国焘的错误做出决定",
      "year": "1937",
      "month": "3",
      "date": "31",
      "content": "1937年3月31日 (丁丑年二月十九)，中共中央对张国焘的错误做出决定。会议参加者合影1937年3月31日，中共中央政治局在延安召开的扩大会议闭幕，这次大会是于3月23日开始的。参加会议的有毛泽东、朱德、张闻天、彭德怀、贺龙等56人。3月23日至26日，会议着重批评张国焘的错误。张国焘检查以后，朱德、彭德怀、贺龙、谬承志等30余人对张国焘的错误进行了批评。对张国焘暂不作组织结论。3月31日，中共中央政治局作出《关于张国焘同志错误的决定》。《决定》指出：张国焘犯了反党反中央的政治路线错误；主张向中国西部荒僻地区实行无限制的退却的右倾分裂主义错误；把军权看得高于党权，最后走到以军队威逼中央，要求改组中央，以至另立第二中央的军阀主义错误。《决定》号召全党同张国焘的错误作坚决斗争。中央政治局会议后，任弼时向参加一、二、四方面军团以上干部联席会议的同志传达中共中央《关于张国焘错误的决定》。"
    },
    {
      "id": "2993",
      "title": "北越军队逼近西贡 南越军队仓惶撤退",
      "year": "1975",
      "month": "3",
      "date": "31",
      "content": "1975年3月31日 (乙卯年二月十九)，北越军队逼近西贡 南越军队仓惶撤退。越战结束了1975年3月31日，北越部队逼近西贡，南越部队在北越军队发动进攻之前仓惶撤退。其总统阮文绍拟在外围设置防线，但为时已晚。北越军队攻打西贡外围时，几乎遇不到抵抗。阮文绍下令死死守住防线，但南越军队无心抵抗，纷纷溃逃至南越第二城市岘港。数万难民冒着北越军队的炮火逃向沿海城市，混杂于南越败兵之中。兵败如山倒，只不多时日，西贡的总统府就升起了越共的旗帜；仅当了9天总统的阮文绍无条件投降。越战结束时在西贡的美国官员和绝望的南越追随者仓皇逃离"
    },
    {
      "id": "2994",
      "title": "越南大乱，顺化岘港失陷",
      "year": "1975",
      "month": "3",
      "date": "31",
      "content": "1975年3月31日 (乙卯年二月十九)，越南大乱，顺化岘港失陷。北越军队胜利进入顺化1975年3月31日，北越军队今天逼近西贡，南越部队在北越发动进攻之前仓皇撤退。总统阮文绍拟在西贡外围设一道防线，但是由于越南军队不断瓦解，这一打算看来越来越不可能了。北越的进攻于3月10日开始。当时北越军队正在攻打西贡北部150英里处的多乐省首府邦美蜀。他们占领这座城镇几乎未遇到南越军队的抵抗。依此看来，很显然，南越所有北部地区大有落入北越手中的危险。在大批坦克的支援下，北越军队开始向南推进，跨过1973年1月停火以来作为分界线的石河。尽管阮文绍总统公开发誓要守住防线，但南越军队极少抵抗，纷纷溃逃，放弃了国家的北半部。当北方军队向南推进准备攻占前美国海军陆战队司令部所在地，南越第二大城市岘港时，前帝国首都顺化的人口也开始疏散。数万惊慌失措的难民时常冒着北越大炮和火箭的袭击，逃向沿海城市，混杂于纷乱的南越败兵之中。美国起初派遣海军船只帮助难民撤退，但由于北越军队沿海岸南下，用船运送难民已不可能。到月底，南越军队实际上已陷入混乱，情报部门估计部队大约有一半人在溃败中开小差或者被强大的北越军队所俘虏。当北越伺机攻打西贡的时候，这座首都已被失败情绪所笼罩。河内电台说，越共准备同一个排除了阮总统的政府进行谈判。在西贡被炮弹击中的坦克起火燃烧"
    },
    {
      "id": "3041",
      "title": "浙江千岛湖发生游船杀人抢劫案 32人死亡",
      "year": "1994",
      "month": "3",
      "date": "31",
      "content": "1994年3月31日 (甲戌年二月二十)，浙江千岛湖发生游船杀人抢劫案 32人死亡。1994年3月31日发生在浙江千岛湖上的惨案令人震惊：3名歹徒抢劫海瑞号游客后，又纵火烧船灭口，可怜24名台湾游客及船上人员共32人尽数被烧死在船舱。"
    },
    {
      "id": "3088",
      "title": "英国煤矿工人开始大罢工",
      "year": "1921",
      "month": "3",
      "date": "31",
      "content": "1921年3月31日 (辛酉年二月廿二)，英国煤矿工人开始大罢工。罢工开始，在矿井下拖物的小马被送上地面1921年3月31日，英国煤矿工人开始长达3个月的大罢工。英国矿工对矿主既恨又怕，他们欢迎战时政府接管矿井，因为这意味着长期能有工作和工资收入，以及严格执行安全规章。但是，现在政府决定把煤矿交还给矿主，拒绝将其国有化。矿工们反对这一决定，遂于3月31日举行全国大罢工，直至7月1日政府同意对煤矿业进行补贴后才复工。煤矿主用关闭矿山来对付罢工工人。矿工的传统同盟者和运输工会没有支持他们，最后矿工只得接受矿主强加给他们的屈辱条件。其他工业部门也跟着削减工资：无论劳埃德-乔治还是自由党人都再也没有机会使英国成为一个适合英雄居住的国家。"
    },
    {
      "id": "3143",
      "title": "《英国病人》获第69届奥斯卡最佳影片等9项大奖",
      "year": "1997",
      "month": "3",
      "date": "31",
      "content": "1997年3月31日 (丁丑年二月廿三)，《英国病人》获第69届奥斯卡最佳影片等9项大奖。《英国病人》（1996海报）1997年3月，《英国病人》获第69届奥斯卡最佳影片、最佳导演、最佳女配角、最佳摄影、最佳剪辑、最佳电影配乐、最佳音乐、最佳美术指导、最佳服装设计等9项大奖。导演：安东尼明格拉；主演：拉夫费尼斯、姬斯汀史葛汤玛斯、朱丽叶毕诺茜。剧情简介：一架英国飞机在飞越撒哈拉沙漠时被德军击落，飞机上的机师面部被全部烧伤，当地的人将他救活后送往了盟军战地医院。这个机师由于受伤，不能想起自己是谁，因此只被叫做英国病人。护士汉娜是战地医院的一名护士，战争使她失去了男友麦根，在伤员转移途中由于误入雷区，又失去了最好的朋友珍，这使她身心交瘁。于是她决定独身留下来照顾那个英国病人。这是意大利的一个废弃的修道院，远离战争的喧嚣，显得宁静而闲逸，英国病人静静的躺在房间的木床上，窗头的一本旧书渐渐唤起了他的思绪匈牙利籍的历史学者艾马殊伯爵跟随探险家马铎深入撒哈拉沙漠进行考察，在那里，他结识了皇家地理学会推荐来帮助绘制地图的飞机师杰佛和他美丽的妻子嘉芙莲。嘉芙莲的风韵和才情深深地吸引了艾马殊，并对她产生了无法抗拒的爱慕之情。《英国病人》（1996）杰佛由于回开罗筹集资金，留下嘉芙莲和考察队一同进行考察，在这段时间里，他们共同发现了沙漠深处的绘有原始绘画的洞穴，同时，嘉芙莲对机警、智慧、幽默的艾马殊也产生了好感。终于，一场激情不可避免的爆发了，嘉芙莲倒入了艾马殊的怀抱，不尽的温存使艾马殊深陷情网而不能自拔。然而，身为有夫之妇的嘉芙莲深知这是一场没有结局的爱情，尽管她深爱艾马殊，但她无法逾越道德的屏障，最终，她决定与艾马殊分手，这深深地伤害了艾马殊。由于英国对德宣战，马铎也要回国，留下艾马殊在沙漠继续他在原始人山洞的考察。在一次杰佛驾驶飞机来接艾马殊时，飞机降落出了事，杰佛当场死去。而同机的嘉芙莲也受了重伤，艾马殊抱起嘉芙莲将她送往山洞，嘉芙莲此时向艾马殊道出了自己一直都在深爱着他。艾马殊要拯救嘉芙莲，可是那里没有人烟，他必须步行走出沙漠求救。他将嘉芙莲安置在山洞里后，对他许诺一定会回来救她。《英国病人》（1996）然而，当走出沙漠的艾马殊焦急地向盟军驻地的士兵求救时，却因为他的态度和名字被当作德国人抓了起来，并送上了押往欧洲的战俘车。时间在一点点地流逝，心挂嘉芙莲的艾马殊焦急万分。他终于找机会逃了出来，此时，对他来说，没有比救嘉芙莲更重要的事了，情急之中，他用马铎绘制的非洲地图换取了德国人的帮助，用德国人给的汽油驾驶着马铎离开时留下的英国飞机返回山洞。他没有违背诺言，可是，时间已过去太多，嘉芙莲已在寒冷中永远地离开了他在照顾英国病人的日子里，汉娜结识了印度籍的拆弹手基普，并产生了爱情，在战争的阴影下，他们的爱情显得谨慎而克制。就在此时，战争结束了，然而，死亡并没有结束，身为拆弹手的基普，注定还要无数次地面对死亡。汉娜理智地和奔赴雷场的基普人分手了。由于艾马殊将地图交给了德军，使德军长驱直入开罗城，直捣盟军总部。马铎得知后深感愧对祖国，饮弹自杀。为盟军效力的间谍会友被切去了手指，使他对艾马殊充满憎恨，他通过打听找到这座修道院，想复仇杀死艾马殊，可当他听了艾马殊的故事后，却又无从下手。艾马殊决定了结束自己的生命，汉娜深深地理解他，协助他离开了这个世界，追随他的爱人去了。汉娜也要离开修道院了，她怀抱着艾马殊留下的那本旧书，回望绿荫影中的修道院，心中无比的平静"
    },
    {
      "id": "3152",
      "title": "华尔街的奇才J-P-摩根去世",
      "year": "1913",
      "month": "3",
      "date": "31",
      "content": "1913年3月31日 (癸丑年二月廿四)，华尔街的奇才J-P-摩根去世。金融巨头J-P-摩根去世摩根1913年3月31日，华尔街财政奇才J-皮尔庞特-摩根在罗马的豪华大旅馆去世，享年76岁。在议会开庭调查金融托拉斯控制美国企业一事刚过几星期后，这位拥有数百万美元财产的银行家l月份乘船从纽约来到埃及。在开庭时，他看上去身体很好，但到了开罗后，还没来得及去罗马他就病了。摩根的医生认为他是由于神经极度疲惫而死亡的。他去世的消息公布后，意大利国王维克多-埃曼纽尔、教皇庇护十世和数百名在美国国内国外的老朋友发来唁函。他的遗体已经火化，骨灰将运回纽约家中。"
    },
    {
      "id": "3223",
      "title": "第一次摩洛哥危机",
      "year": "1905",
      "month": "3",
      "date": "31",
      "content": "1905年3月31日 (乙巳年二月廿六)，第一次摩洛哥危机。德国皇帝威廉二世于1905年3月31日访问摩洛哥丹吉尔，引发这次危机。威廉表示支持摩洛哥独立，公然挑战法国在摩国的影响力。第一次摩洛哥危机(1905～1906) 1904年4月英法签订协定(见三国协约)，法国承诺不干涉英国在埃及的行动；英国则承认摩洛哥是法国的势力范围。但这侵犯了德国在摩洛哥的殖民利益。1905年 2月，法国要求摩洛哥苏丹在法国监督下进行改革，企图使摩成为法国的保护国。德国立即进行抗衡，3月31日德皇威廉二世访问摩洛哥城市丹吉尔，宣称德国要维护摩洛哥的独立，列强在摩洛哥的地位绝对平等。接着德国宰相B.H.M.K.von 比洛向参加1880年《马德里条约》的所有国家建议，把摩洛哥问题提交国际会议讨论。《马德里条约》规定，所有外国及其公民在摩洛哥所享有的通商权利和其他权利均应一律平等。德国给法国的照会以战争相威胁，法国外长T.德尔卡塞采取强硬态度，并得到英国的支持。局势顿形紧张。6月6日，法国内阁会议发生激烈争论，德尔卡塞被迫辞职，总理M.鲁维埃兼任外长，同德国继续谈判，7月8日达成协议，双方同意召开《马德里条约》参加国的国际会议讨论摩洛哥问题，即1906年 1月召开的阿尔赫西拉斯会议。由于英、俄支持法国，会议结束时签订了有利于法国的条约。承认摩洛哥独立，但又承认法国和西班牙对摩洛哥的警察控制权。"
    },
    {
      "id": "3264",
      "title": "钱壮飞牺牲",
      "year": "1935",
      "month": "3",
      "date": "31",
      "content": "1935年3月31日 (乙亥年二月廿七)，钱壮飞牺牲。1935年3月31日，红军总政治部副秘书长钱壮飞牺牲钱壮飞在乌江畔遭敌机袭击牺牲。钱壮飞1928年调入中共中央特科，打入上海国际无线电管理处，后任国民党特务头子徐恩曾的机要秘书。1931年4月，顾顺章被捕叛变，他将此情况立即报告党中央和周恩来，对保卫党中央及中央领导同志的安全，做出重大贡献。1932年春，钱任红一方面军保卫局局长。1933年调任中央革命军事委员会第二局局长。"
    },
    {
      "id": "3265",
      "title": "战争乌云笼罩着欧洲",
      "year": "1935",
      "month": "3",
      "date": "31",
      "content": "1935年3月31日 (乙亥年二月廿七)，战争乌云笼罩着欧洲。希特勒描绘《凡尔赛条约》，在梅林举行盛大阅兵展览1935年3月31日，欧洲的局势变得更加复杂动荡了。30日，俄英双方官员举行了会议，使这个多事的月份达到了高潮。3月l日，德国总理阿道夫-希特勒在萨尔受到最热烈的欢迎，那一天是萨尔从法国移交给德国的日子。人们在欢迎仪式上希望这块领土的移交将有助于缓和欧洲日益增长的紧张局面。然而，那天萨尔布吕肯一点儿也不平静，当元首称兴高采烈的庆祝者为我的萨尔人时，他们高兴得欣喜若狂。3天之后，英国宣布了一条新的加强防务的政策。一份由首相拉姆齐-麦克唐纳签署的白皮书说，由于德国具有侵略意识和整个世界武装力量日益增强，英国的防御需要加强。16日，当第三帝国宣布将重建军队征兵制时，英国又增长了对德国的忧虑。这一行动违反了《凡尔赛条约》的军事条款部分。然而德国报纸对此用《凡尔赛条约结束了，德国重获自由》为标题公布这条恢复征兵制的法令说，只有通过重建德国军队，德国人民才能在枪炮林立的欧洲保卫自己。像人们所预料的那样，反响是多种多样的，大多数的大国都感到惴惴不安。法国感到泄气但并不感意外，英国感到愤怒但愿意派外长约翰-西蒙到柏林进行谈判；而表面缄默的日本对德国军国主义的复活感到高兴。一周之后，墨索里尼步其后尘扩充征兵，将1911年的毕业学生包括在内，到下月这个时候，意大利将有100万武装士兵可供作战。许多欧洲人对黑索里尼的动机还不太清楚。自从大战以来德国军队首次在萨尔布吕肯行进英国派遣安东尼艾登前往莫斯科同斯大林和莫洛托夫会谈"
    },
    {
      "id": "3273",
      "title": "北越游击队向奠边府推进",
      "year": "1954",
      "month": "3",
      "date": "31",
      "content": "1954年3月31日 (甲午年二月廿七)，北越游击队向奠边府推进。法越交战之地1954年3月31日，北越游击队不断向前推进并加紧对奠边府推进奠边府机场四周的封锁，使它陷于绝境之中。在法军遭到越盟炮击和偷袭后，他们失去了几处重要阵地。游击队悄悄穿过铁丝网和地雷区，偷袭法军。恶劣的天气和北越神枪手的准确性，给向被围困地区空运物资造成了许多困难。法国飞机确实想方设法向北越投掷凝固汽油弹，但法军无法阻止苏联汽车在没铺路面的道路上接连不断地从中国运来救援物资。艾森豪威尔拒绝取消美国在印度支那的军事基地。法国捕获的越盟俘虏法国捕获的越盟俘虏把伤员抬往安全处"
    },
    {
      "id": "3274",
      "title": "新型“莱卡”35毫米照相机投入使用",
      "year": "1954",
      "month": "3",
      "date": "31",
      "content": "1954年3月31日 (甲午年二月廿七)，新型“莱卡”35毫米照相机投入使用。1954年3月31日，一种与以往设计完全不同的35毫米新型照像机目前已经投入使用。此种像机具有其它相机所没有的许多优点，其中最重要的，要算是采用了单窗取景，取景器里显示的范围如同肉眼所见的一样。众多优点中还包括卡口镜头锁定装置，能使镜头的更换更为迅速，还有使用卷片杆代替老式的卷片纽。此种新型相机的速度范围为1／10秒到1／1000秒，不再使用快门上的两个刻度盘。一种曝光距离选择表可用来自动选择快门速度。专家们说，此种相机的问世，为简便快速摄影开辟了一个新时代。"
    },
    {
      "id": "3372",
      "title": "埃菲尔铁塔落成",
      "year": "1889",
      "month": "3",
      "date": "31",
      "content": "1889年3月31日 (己丑年三月初一)，埃菲尔铁塔落成。埃菲尔铁塔落成埃菲尔铁塔夜景埃菲尔铁塔是巴黎的标志之一，被法国人爱称为铁娘子。它和纽约的帝国大厦、东京的电视塔同被誉为西方三大著名建筑。1889年，法国大革命100周年，巴黎举办了大型国际博览会以示庆祝。博览会上最引人注目的展品便是埃菲尔铁塔。它成为当时席卷世界的工业革命的象征。埃菲尔铁塔的设计者是法国建筑师居斯塔夫埃菲尔。早年他以旱桥专家而闻名。他一生中杰作累累，遍布世界，但使他名扬四海的还是这座以他名字命名的铁塔。用他自己的话说：埃菲尔铁塔把我淹没了，好像我一生只是建造了她。当初，法国政府虽然决定在巴黎建造一座世界最高的大铁塔，但提供的资金只是所需费用的1/5。埃菲尔为实现他的设计，曾将他的建筑工程公司和全部财产抵押给银行作为工程投资。1887年1月28日，埃菲尔铁塔正式开工。250名工人冬季每天工作8小时，夏季每天工作13小时，终于，1889年3月31日这座钢铁结构的高塔大功告成。埃菲尔铁塔的金属制件有1.8万多个，重达7000吨，施工时共钻孔700万个，使用铆钉250万个。由于铁塔上的每个部件事先都严格编号，所以装配时没出一点差错。施工完全依照设计进行，中途没有进行任何改动，可见设计之合理、计算之精确。据统计，仅铁塔的设计草图就有5300多张，其中包括1700张全图。建成后的埃菲尔铁塔高300米，直到1930年它始终是全世界最高的建筑。如今，铁塔上增设了广播和电视天线，它的总高已达320米。站在塔上，整个巴黎都在脚下。每天都有世界各地的游客慕名前来参观。到1988年，铁娘子已迎接来自五大洲的游客1.23亿人次。1989年3月31日，埃菲尔铁塔整整100岁。为此巴黎铁塔管理公司特地主持隆重的纪念活动，重现了百年前埃菲尔率众登顶的历史场景：身着黑色礼服、头戴宽边礼帽、手持国旗的埃菲尔和30名知名人士、建筑工人，在隆重的鼓乐声中拾级而上。当他把三色旗插上塔顶时，21响礼炮齐鸣，群鸽绕塔飞翔，彩色气球飘上蓝天。在铁塔2层平台的围栏上悬挂着用世界各国文字书写的庆祝铁塔100岁的彩色条幅。无数游客翘首目睹了这一壮观场面。埃菲尔铁塔经历了百年风雨，但在经过本世纪80年代初的大修之后风采依旧，巍然屹立在塞纳河畔。它是全体法国人民的骄傲。"
    },
    {
      "id": "3410",
      "title": "隋炀帝再游江都",
      "year": "0610",
      "month": "3",
      "date": "31",
      "content": "610年3月31日 (庚午年三月初二)，隋炀帝再游江都。公元605年，隋炀帝再游江都隋炀帝带领了一、二十万人，乘船游江都，沿途500里内的居民，被迫献食，吃不完就掘坑埋掉。在以后的几年里，他一直不断地到各地去巡游，还征发大批民工修驰道、修离宫。610年3月31日（隋大业六年三月初二日），防损帝出发再游江都，一路上王世充带着江都的宫监，以他的阿谀奉承，雕饰池台，博得隋炀帝的宠信。王世充的这种无止境的任役需索，使天下死于役而家伤于财。为了躲避徭役，农民往往伤残自己的肢体，称为福手、福足，其悲惨景象，可见一斑。"
    },
    {
      "id": "3446",
      "title": "笛卡尔诞辰",
      "year": "1596",
      "month": "3",
      "date": "31",
      "content": "1596年3月31日 (丙申年三月初三)，笛卡尔诞辰。笛卡尔诞辰笛卡尔像(1596年3月31日-1650年2月11日)勒奈笛卡尔(Rene Descartes)，1596年3月31日生于法国都兰城。笛卡尔是伟大的哲学家、物理学家、数学家、生理学家。解析几何的创始人。笛卡儿是欧洲近代资产阶级哲学的奠基人之一，黑格尔称他为现代哲学之父。他自成体系，熔唯物主义与唯心主义于一炉，在哲学史上产生了深远的影响。同时，他又是一位勇于探索的科学家，他所建立的解析几何在数学史上具有划时代的意义。笛卡儿堪称17世纪的欧洲哲学界和科学界最有影响的巨匠之一，被誉为近代科学的始祖。1618年的一天，在荷兰的希雷达城，许多人围在城门边叽叽喳喳地议论着。原来城墙上贴着一张纸，上面写着一道数学难题，向群众征询答案。一个用法语讲话的年青军官，认真地看着、听着，似乎对这道题很感兴趣、却又不太完全了解。他请求旁边的一位衣冠楚楚的人将这道用荷兰文写的难题译成拉丁文或法文。谁知那人态度傲慢，表现很不耐烦。他不相信这个青年军官能解这道难题。出于礼貌，他还是口译了出来，只是言语间露出一点讥讽的意味。不料，两天之后，那个军官竟把正确的答案送到他的面前，这使那人大吃一惊，对青年军官不禁刮目相看。于是两人攀谈起来，十分投机。一了解，才知这个青年军官名叫勒内笛卡尔，而那为他翻译的人就是著名学者贝克曼。笛卡尔是法国人，1596年3月31日出生在图阳郡的一个贵族家庭，自幼体弱多病，但学习很勤奋、又很聪明，喜欢沉思默想。1616年，20岁的笛卡尔以最好的成绩获得法学博士学位。为了丰富自己的知识，他决心出外游历，用他自己的话说：去读世界这本大书。而当兵是当时一种最简便最经济的旅行方式，于是他入了伍。遇上了贝克曼，遂成莫逆之交。这位偶然交上的朋友，对笛卡尔影响很大。用笛卡尔的话说：他，把一个业已离开科学的心灵，带回到最正当、最美好的路上。他唤醒了笛卡尔对科学的兴趣。1625年，笛卡尔结束游历，开始了自己科学研究的生涯。他深知自己的思想与教会格格不入，在法国很容易被视为异端。他向往资产阶级已经掌权的荷兰。于是在1628年迁居那里，直到1649年。笛卡尔的著作几乎全是在荷兰写的。他的《几何学》是数学史上划时代的著作，还有哲学史上著名的《方法记》。《几何学》一书称志着解析几何学的诞生，而《方法论》作为自传体散文在法国文学史上享有盛誉。他想回国安居，但反对的人，特别是教会万般阻挠。瑞典女王邀请他去讲哲学，笛卡尔希望借助她的力量宣传自己的学说，同意前往。岂料斯德哥尔摩1649年那冬天奇冷，女王又偏偏要在清晨五点上课。对有晚起习惯的笛卡尔无疑是难以忍受的摧残。1650年2月1日着凉感冒，随即转成肺炎，于2月11日不治身死。历史不会忘掉推动过它前进的人，笛卡尔哲学影响日益深远。他的演绎法在科学研究中被广泛应用，他创立的解析几何学拉开了高等数学这个大舞台的序幕。1667年，他的遗体运回国内，1799年，遗骸陈放于历史博物馆。"
    },
    {
      "id": "3469",
      "title": "凡·高《向日葵》2250万英镑售出",
      "year": "1987",
      "month": "3",
      "date": "31",
      "content": "1987年3月31日 (丁卯年三月初三)，凡·高《向日葵》2250万英镑售出。1987年3月31日傍晚，英国伦敦克里斯蒂拍卖行里，荷兰画家凡高的一幅《向日葵》正在拍卖。出价从500万英镑开始扶摇直上，4分钟提高了4倍2000万英镑。最后，随着长途电话的铃声传来了：2250万英镑！这令人咋舌的出价无人敢与匹敌，画售给了不知名的买主。人们事后得知，此画为日本安田火灾海上保险公司所购。为庆祝该公司建立100周年，此画定于今秋运回日本，巡回展出后，将陈列在公司本部大厦42层上的东乡青儿美术馆。根据英国规定，名画卖给外国人后，要等几个月才能运出口。这期间英国人如果付出同样多的钱，则可优先得到此画。日本买主能否如愿，还在未定之天。"
    },
    {
      "id": "3511",
      "title": "埃及以色列签署《戴维营协议》",
      "year": "1979",
      "month": "3",
      "date": "31",
      "content": "1979年3月31日 (己未年三月初四)，埃及以色列签署《戴维营协议》。萨达特、卡特和贝京在白宫度过一个胜利的时刻1979年3月31日，埃及总统安瓦尔-萨达特同以色列签署和平条约的成功，写下了历史的新篇章。同时他也使自己疏远了阿拉伯世界。18个阿拉伯国家的外长31日在巴格达集会，共同协议切断他们同埃及的外交和经济关系。他们的协议也受到了巴解组织的赞成。协议要求立即召回驻埃及的大使，在一个月之内完全切断外交关系，停止所有经济援助，并对埃及进行经济制裁。埃及每年从其他阿拉伯国家那里接受10亿美元的经济援助，主要是来自于沙特阿拉伯的援助。萨达特表明，他在星期一同以色列总理贝京在白宫签订和约时，已经认识到这种危险。萨达特还认识到这一条约的历史重要性；他赞扬卡特总统为双方取得一致所起的谋划作用。毫不夸张地说，他所做的事是我们这个时代最伟大的成就。萨达特说。作为旁证在条约上签名的卡特说，这证明和平已经到来。卡特还说，我们终于迈出了和平的第一步，这是漫长而艰难的道路上的第一步。这条道路到底有多么漫长、多么艰难呢？贝京总理的话对此作了回答。他说：协定指明不再进行战争，不再发生流血，不再牺牲亲人。但是贝京提示说，他将会反对萨达特可能提出的要以色列撤消对耶路撒冷东部的控制的要求。这位以色列总理满怀激情地说，这样的一天一定会到来，那时，耶路撒冷将会成为一座城市；我们英雄的战士，历尽枪林弹雨磨炼的伞兵，他们将会眼含热泪，亲吻那些注定用来保卫这片闪耀着上帝之光的土地的，至今犹存的古墙遗石。埃及、以色列的和平协定，用了几个月的时间在戴维营进行谈判，才得以达成；在最近敲定文词进行签字的那一天，外交家们一直工作到午夜以后，最后的一道障碍是确定以色列从西奈油田撤军的时间表。萨达特和贝京约定，在这项条约被批准7个月之后，这些油田将归还给埃及。"
    },
    {
      "id": "3524",
      "title": "“伟哥”投放市场",
      "year": "1998",
      "month": "3",
      "date": "31",
      "content": "1998年3月31日 (戊寅年三月初四)，“伟哥”投放市场。伟哥”投放市场伟哥1998年3月，伟哥开始了它征服世界的历程。伟哥英文名力Viagra，是一种浅蓝色、菱形的壮阳药片。自从1998年3月投放市场以来，不到几个月，就在全世界掀起一股伟哥热。意大利人给一种蓝色的太阳眼镜取名为伟哥。西西里岛上的饭店也把一种风味比萨饼取名为伟哥。一些国家，比如墨西哥、巴西和泰国已经批准伟哥为他们国家提高生活质量，而当伟哥的制造者福爱泽制药厂就伟哥征询梵蒂冈教会的意见时，教会则对伟哥予以祝福，因为教会认为伟哥可以改善家庭生活和夫妇关系。伟哥市场价每片10美元，但在黑市则要20一50美元。各个地方的价格都不一样，比如在香港黑市每片价格77美元，在印度便宜一点，25美元，但相当于印度人一个月的工资。日本人特地跑去夏威夷，花费1379美元买60片伟哥。但是伟哥也有副作用，这也是许多国家禁止其出售的原因。生产伟哥的厂家宣布伟哥可能带来头疼、眼睛变蓝、头晕、阴茎异常勃起等副作用，特别是伟哥与别的药物混合使用还可能带来生命危险。不久前，美国传媒就公布美国已有一二十人死于服用伟哥。但很多男人并未望而却步。"
    },
    {
      "id": "3546",
      "title": "越南美莱村大屠杀凶手被判刑",
      "year": "1971",
      "month": "3",
      "date": "31",
      "content": "1971年3月31日 (辛亥年三月初五)，越南美莱村大屠杀凶手被判刑。1971年3月31日，美国历史上历时最长的战犯审判结束，威廉凯利中尉因在越南美莱村大屠杀中所起的作用而被判终身服劳役。佐治亚州的福特本宁军事法庭宣布他犯有屠杀至少20名平民罪。凯利曾被揩控杀害了100名男人，妇女和儿童，但是关于在美莱村实际上有多少人被杀的证据还有争议。法庭外聚集了大约100名旁观者支持凯利。一位妇女说，这样等于把他钉在十字架上了，凯利中尉单枪匹马地杀死了100名共产分子。他应该获得奖章，应该提升为将军。凯利的律师乔治拉蒂默说他将对本判决提出上诉。他把这一判决称之为对于美国、对于美国军队以及对于我的当事人的一次可怕的裁决。拉蒂默是一位退役的军事法官。他还说：这个年轻人是制度的产物，政府迫使他离开家，发给他武器，教他去杀人，然而这同一个政府却又因他杀人而对他进行审判并且挑选了法官、法庭和起诉人。凯利是波指控与美莱村大屠杀有牵连的25名军官和有关士兵中第一个被判有罪的人。19名军官已受到指控。2名被判无罪，3名还在接受审理，其中包括凯利所在排的指挥官欧内斯特梅迪纳上尉。据说梅迪纳命令凯利用抓获的越南人作为通过可疑的雷区的向导。凯利昨说他命令枪毙他们是因为他们走得太慢。"
    },
    {
      "id": "3557",
      "title": "奥地利作曲家约瑟夫·海顿诞生",
      "year": "1732",
      "month": "3",
      "date": "31",
      "content": "1732年3月31日 (壬子年三月初六)，奥地利作曲家约瑟夫·海顿诞生。1809年5月，拿破仑的军队步步进逼维也纳。隆隆炮声已使熙熙攘攘的街头变得静无一人，只有街堂后边的战士正在准备着最后拼搏。就在这隆隆的炮声之中。从一所住宅里传出了钢琴弹奏的奥地利国歌声，庄严的乐曲使得准备拼搏的战士极为感奋。炮弹在空中呼啸，有的炮弹已经落进这个庭院，但是，弹琴者毫不理会。他仿佛已经沉醉在乐曲的感情里，忘记了身边的危险。他，就是这首国歌的作曲者，奥地利杰出的作曲家海顿。约瑟夫海顿生于1732年3月31日。父亲是制作车轮的工匠，家庭很贫困。海顿从小就喜爱音乐，6岁就开始学小提琴，后入教堂所办的学校学习，并参加唱讨班。离开学校之后，因生活没着落、到处流浪、加入街头乐队，卖艺为生。后来被匈牙利埃肆哈齐公爵聘为宫廷乐队指挥兼作曲。他的歌剧《阿契德与加拉泰》公演，反响很大。不久，他的歌剧《阿密达》及《牛津交响曲》、《陶斯特四重奏》先后问世。1790年，他辞去王府职务，前往维也纳，接着访问伦敦。这期间，他在音乐上取得了很大的成功。他的《创世纪》和《四季》先后上演，声誉大振。为了表彰他的成就，1804年被选为维也纳的荣誉公民。他因交响乐创作成绩突出而被誉为交响乐之父。他生前创作有100多首交响乐曲。"
    },
    {
      "id": "3658",
      "title": "牛顿逝世",
      "year": "1727",
      "month": "3",
      "date": "31",
      "content": "1727年3月31日 (丁未年三月初九)，牛顿逝世。牛顿逝世牛顿像伊萨克牛顿爵士（Sir Isaac Newton，儒略历1642年12月25日-1727年3月20日 格里历1643年1月4日1727年3月31日）。少年时代的牛顿就表现出手工制作精巧机械的才能。在英国柯斯达大教堂里，至今仍安放着一座太阳钟，类似中国的日晷。尽管它凿刻得还很粗糙，但已表现出牛顿少年时期的聪慧和理想。由于生活贫困，母亲让牛顿退学回家务农，但他仍然把心思放在读书上。舅父发现他不学着干活养家，就对他说：还是回去念你的书吧！要么你是个无所事事的大废物，要么你是个大天才！于是，牛顿来到剑桥大学三一学院求学。他发誓，要把毕生精力贡献给科学事业。他刻苦攻读数学、物理学、天文学等课程，接受了哥白尼、开普勒、伽利略、笛卡尔的自然科学理论和研究方法，这为他以后的科学研究奠定了扎实的理论基础。牛顿在剑桥大学获得学士学位和硕士学位后，留校出任数学教授。从此，他在剑桥大学从事教学和科研达30年之久。他的辉煌的科学成就，都是在这里取得的。牛顿刻苦钻研，废寝忘食，每天在实验室里工作17-18个小时，以至于剑桥大学图书馆馆长说牛顿是一个神经不很正常的家伙。正是由于他这种全身心投入的精神，使得他不断地取得新成果，在科学上的地位越来越高。他的第一个轰动世界的成果是发现光的本质，就是他发现普通白光是由七色光组成的。他制造的第一架反射天文望远镜至今还在天文台使用。他的另一大发明是创造了数学上的微积分学。而他最伟大的发现在力学领域。牛顿于1687年出版了《自然哲学的数学原理》一书。这部划时代的巨著阐述了物体运动的三大定律：惯性定律、力和运动关系的定律、作用和反作用的定律。书中还叙述了万有引力定律。牛顿根据万有引力定律，研究了太阳系行星、卫星和彗星的运动规律。牛顿也因此被认为是最伟大的天文学家。《自然哲学的数学原理》一书在社会上引起轰动，使牛顿声名大震。但真正理解这部著作的人并不多。为了弄懂书中复杂的数学问题，有位哲学家请牛顿开列了一张必读书目，看到书目时哲学家说：光看这些书，就要去掉我大半条老命。1727年3月31日，牛顿在伦敦病逝。教堂为他举行了隆重的国葬，由于他在科学事业上的杰出贡献，他被葬在威斯敏斯特教堂的公墓里。牛顿之墓"
    },
    {
      "id": "3682",
      "title": "八届人大一次会议通过《澳门特别行政区基本法》",
      "year": "1993",
      "month": "3",
      "date": "31",
      "content": "1993年3月31日 (癸酉年三月初九)，八届人大一次会议通过《澳门特别行政区基本法》。江泽民像1993年3月31日，全国八届人大一次会议庄严通过《中华人民共和国澳门特别行政区基本法》，从此澳门进入了后过渡期。澳门特别行政区域由澳门半岛、凼仔岛和路环岛组成，总面积约18平方公里。澳门自古以来就是中国的领土，16世纪中叶被葡萄牙人逐步占领。恢复澳门主权，维护祖国领土的完整，是中国人民长期以来的共同愿望。1987年4月13日，中国政府和葡萄牙政府关于澳门问题的联合声明在北京正式签署，确认中华人民共和国将于1999年12月20日恢复对澳门行使主权。这次全国人大通过了澳门特别行政区基本法，使澳门的历史翻开了崭新的一页。这部法律是继香港基本法之后的又一部创造性杰作，它体现了一个国家，两种制度的总方针和我国对澳门的基本政策。一个国家，两种制度是个伟大的创造，是邓小平同志建设有中国特色的社会主义理论的重要内容之一。澳门特别行政区基本法就是根据这个总方针，从澳门的实际情况出发，广泛听取澳门和内地各界人士的意见而制定的。它规定不在澳门实行社会主义制度，原有的社会制度与居民的生活方式保持50年不变。依照基本法，澳门的防务与外交事务由中央人民政府负责，澳门特别行政区行政长官也由中央人民政府任命。同时，澳门特别行政区将享有高度自治的行政管理权、立法权、独立司法与终审权。在澳门特别行政区设有初级、中级和终审法院。澳门永久性居民有选举权和被选举权，葡萄牙后裔居民的习俗和文化传统也将依法得到尊重。中文和葡文是澳门特别行政区的正式语文。特别行政区内使用的法定货币是澳门元。特别行政区无须向中央上交财政收入，全部收入由特别行政区政府支配。1999年12月20日恢复行使主权后，澳门的民间团体和宗教组织仍可与国际上相关团体保持和发展关系，但必须冠以中国澳门名义参加有关活动。澳门特别行政区基本法既维护了国家领土主权的统一，又给予澳门特别行政区以高度自治的权利，因此基本法的制订和颁布为澳门主权平稳交接和今后的稳定发展提供了法律保障。澳门特别行政区基本法是一部全国性的法典，不仅澳门居民，而且内地居民也要遵守。再过4年时间，中华人民共和国的国旗五星红旗和澳门特别行政区绘有五星、莲花、大桥、海水图案的绿色区旗，就将在澳门升起，澳门特别行政区基本法通过的这一天1993年3月31日将作为中国人民实现祖国统一的光辉一页而被载入史册。会议盛况李鹏总理和四位新任副总理在大会主席台上。左起：钱其琛、李鹏、朱镕基、邹家华、李岚清"
    }
  ],
  "event_count": 30
}