{
  "date": "04-01",
  "events": [
    {
      "id": "2734",
      "title": "苏联教育家马卡连科逝世",
      "year": "1939",
      "month": "4",
      "date": "1",
      "content": "1939年4月1日 (己卯年二月十二)，苏联教育家马卡连科逝世。马卡连科生于1888年3月13日。1914年毕业于波尔塔瓦师范学院。1920年前后组织高尔基工学团，收容并教养无家可归的儿童。后任类似青少年犯罪收容机构负责人。他认为，家庭是教养儿童的最适当的场所。他不赞成通过训诫和口号进行教育，认为训斥和说教最无效果。他主张把劳动当作发展心智和道德的基本手段；所有儿童都应负担劳动任务，并明确责任，从而让他们了解个人权益的限界。他的教育原则：尽可能多提要求，尽可能多予尊重。他著有多种教育书籍。1939年4月1日去世。"
    },
    {
      "id": "2735",
      "title": "英国和波兰签订互助条约",
      "year": "1939",
      "month": "4",
      "date": "1",
      "content": "1939年4月1日 (己卯年二月十二)，英国和波兰签订互助条约。1939年4月1日，张伯伦首相已保证在军事上支持波兰，以防止对其领土完整的威胁。伦敦发表的官方声明宣布：如果波兰政府感到她的独立受到威胁，必须用武力进行抵抗，那么英国和法国将站在波兰一边。当希特勒意识到英国的声明是针对德国人入侵而言时，便勾引英国上钩，向它挑战，或挑它来干涉德国实现自己的政治抱负。在德国北部的威廉港举行的提尔皮茨将军号战列舰下水的仪式上，希特勒向10万人群发表了愤慨的讲话。他警告说，德国将不允许英国着手推行大战之前已经用过的旨在包围德国的罪恶计划。他向人们宣布：不论是谁，如果他准备在大国之间火中取栗，最终必将玩火自焚。法国观察家认为，这篇讲话平淡无奇，思想混乱。"
    },
    {
      "id": "2695",
      "title": "浙江大学定名",
      "year": "1928",
      "month": "4",
      "date": "1",
      "content": "1928年4月1日 (戊辰年闰二月十一)，浙江大学定名。浙江大学的渊源求是书院创建于1897年，是中国近代史上效法西方学制最早创办的几所新式高等学校之一。1901年起曾几度易名并一度停办；1927年在原校址成立国立第三中山大学（由浙江公立工业专门学校和浙江公立农业专门学校改组为第三中山大学工学院和劳农学院）；1928年4月1日改名为浙江大学，1928年7月1日起，冠以国立二字，称国立浙江大学，下设工、农、文理三个学院。日本侵华战争爆发后，浙江大学被迫辗转西迁贵州。在中国著名气象、地理学家、校长竺可桢先生领导下，浙江大学历经艰辛，筚路蓝缕，崛起为当时国内有影响的几所著名大学之一，(被英国著名学者李约瑟称誉为东方剑桥。1946年秋学校迁返杭州。至1948年3月底，浙江大学已发展为拥有文、理、工、农、师范、法、医7个学院、25个系、9个研究所、1个研究室的综合性大学。1952年，全国高等学校院系进行调整，浙江大学的学科和院系设置发生了很大变动。其部分系科调整到省外兄弟院校，部分院系或独立成校，或与之江大学、浙江省立医学院等院校组合重新建校。之江大学前身为建于1897年的育英书院；浙江省立医学院前身为建于1912年的浙江医学专门学校。浙江大学文学院、理学院的一部分、之江大学的文理学院和浙江师范专科学校合并，建立浙江师范学院，1958年又与新建的杭州大学合并，定名杭州大学；浙江大学的农学院单独分出成立浙江农学院，1960年更名为浙江农业大学；浙江大学的医学院与浙江省立医学院合并，成立浙江医学院，1960年更名为浙江医科大学。调整后的浙江大学成为一所多科性的工业大学。经过近半个世纪的发展，特别是改革开放以来，源出一脉的浙江大学、杭州大学、浙江农业大学、浙江医科大学的建设和发展均取得了较大成就。浙江大学成为在国际上有较大影响的、以工为主、理工结合、人文经管协调发展的全国重点高校，1995年成为首批列入国家211工程建设计划的重点大学之一。杭州大学、浙江农业大学、浙江医科大学也分别成为实力雄厚、特色鲜明，居于国内同类高校前列，在海内外有一定影响的浙江省属重点大学，并分别通过了211工程部门预审和重点建设项目立项论证。四所学校对浙江省乃至全国的经济建设和社会发展都作出了重要贡献。经国务院批准，1998年9月15日，浙江大学、杭州大学、浙江农业大学、浙江医科大学合并组建为新的浙江大学，这是我国高等教育管理体制改革和布局结构调整的一项重大举措，对于面向21世纪在我国组建若干所规模大、层次高、学科门类齐全的综合性大学具有重要示范意义，必将对我国高等教育的改革和发展产生重要而深刻的影响。新的浙江大学仍定名浙江大学，为教育部直属高校，实行教育部与浙江省共建共管。"
    },
    {
      "id": "2757",
      "title": "法国杰出女数学家索菲娅·吉尔曼诞辰",
      "year": "1776",
      "month": "4",
      "date": "1",
      "content": "1776年4月1日 (丙申年二月十三)，法国杰出女数学家索菲娅·吉尔曼诞辰。索菲娅吉尔曼诞辰吉尔曼于1776年4月1日生于法国首都巴黎，是一位杰出的女数学家，父亲是个爱学习的商人，家中丰富的藏书使吉尔曼从小生活在一个良好的学习环境中，13岁那年，一本关于大数学家阿基米德的传记作品让她如醉如痴，在她幼小的心灵中植下了爱科学的种子，这最早对科学的激动，决定了她终生的数学生涯。她凭着顽强的毅力，自学了微积分。18岁那年，正在接受巴黎综合工科学校函授教育的吉尔曼，有幸聆听了蜚声数坛的数学大师拉格朗日的课，大师深邃的思想给她以极大的启发。吉尔曼用化名写了一篇论文送交拉格朗日，拉格朗日读后拍案叫绝，并通知作者面谈，谁知来的是一位风华正茂的女学生，这使拉格朗日大为惊奇。拉格朗日破例做了吉尔曼的教父，经常指导吉尔曼的学业。1807年普法战争时，法国军队占领了德国的汉诺威城。举世闻名的数学王子高斯就住在那。这时，有位年轻的姑娘想起了古希腊数学家阿基米德被罗马士兵杀害的悲剧，焦虑异常。她在十三岁那年读了阿基米德得传记后，就对那种摧残人类文明的野蛮行径深为愤慨。吉尔曼的父亲是法国的商人，与当时法国军队的统帅是朋友。吉尔曼利用父亲的这一层关系，去拜访了这位法军统帅，坚决要求他保证这位德国数学家的人身安全，因此，她得到高斯的信任，也为自己找到了又一位博学多才的老师。在拉格朗日、高斯等大数学家的悉心指点下，吉尔曼的研究工作进展很快。除了在数论方面取得很大的成就外，在应用数学领域中，也是硕果累累。1811年，她以三篇出色的论文获得了法国科学院关于建立符合工程实际数据的弹性曲面数学理论所设的金质奖章，引起了巨大的轰动。遗憾的是，由于当时社会的偏见，尽管吉尔曼作出了很大的成绩，但她是个妇女，受到歧视，所以她终身没有获得任何学位，也没有担任过任何科学职务，更不能进入大学当教授。1831年，吉尔曼这位杰出的女性，近代史上第一个作出重大成绩、当之无愧的女数学家因患乳腺癌，带着终身的遗憾，在巴黎闭上了不瞑之目。"
    },
    {
      "id": "2776",
      "title": "半坡村遗址博物馆建成开馆",
      "year": "1958",
      "month": "4",
      "date": "1",
      "content": "1958年4月1日 (戊戌年二月十三)，半坡村遗址博物馆建成开馆。离西安10多里的东郊沪河东岸，有一个背倚北鹿原，面临沪河水，自然环境十分优美的村庄半坡村。大约六七千年前，我们的祖先就在这里定居下来，并且创造了优秀的民族文化。然而，经过几千年沧海桑田的变迁，半坡村被埋进了三四米深的地下。从1954年开始，中国科学院考古研究所的工作者们经过多次的发掘和整理，才又重现了当年半坡村居民的生活景象。半坡村遗址的总面积大约有10万多平方米，已经发掘出来的有1万平方米。这是一个氏族公社时期的村落，主要部分是居住区。居住区的东边是制陶的窑场，北面是公共墓地。在居住区里有46座古代房屋遗迹。它们多系半穴式的，也有地面构筑的，形状分方形和圆形两种。这些残缺不全的古代房屋没有窗户，门都朝南开，每座房子的面积大约有十几、二十平方米，其建筑风格清楚的表明了我国数千年的人字形建筑风格和木骨泥墙的构筑方式正是从这里发端的。而且，特别令人惊异的是，中国传统的宫室形建筑，至少在6000年前就已露端倪了。原来，半坡原始村落中的一些房屋，在屋前门道上有支撑起来的雨篷。在一人高的墙壁上，还有屋顶的出檐，形式恰似后世的堂屋，房子纵深的部分一隔为三，又似后来的明间后室。具有前堂后室的堂屋，在商周时被称为宫，象形文字宫，就是根据古代半穴式的穹庐房屋创造的。可见，半坡村遗址中的房屋与后世的宫室风格有着密切相承的关系。在居住区里还发现了许多农业生产工具，有石斧、石铲、石镰、骨器、陶器等700多件。另有一些粟（谷子）的朽粒，它有力地证明了我国是世界上最早培植粟的国家。在制陶的窑场里，出土了大量的陶制品。当时的半坡人就是使用陶器作为生活主要用具的。我们今日使用的茶具和餐具，在半坡遗物中几乎都可觅其雏形。其中有一种叫尖底瓶的汲水用具，状如梭形，小口大肚尖底，腹部有系绳的双耳，颈下饰斜形细绳花纹。汲水时，圆筒状的瓶口便自动下沉，盛满水后用绳将尖底瓶吊出水面，滴水不漏。这说明先人们通过长期实践，对中心原理已经有所发现并应用于日常生活中。而且，半坡人的陶器中还出现了彩陶，造型逼真而又美观，堪称原始美术的杰作，陶钵的口沿上还刻有符号，共有20多种，我国文字学家认为，这些符号可能就是中国原始文字的起源。半坡村北的公共墓地，是半坡先民的归宿之处，坑位排列得井井有序。部分墓葬有随葬品，大部分是陶制的日常用具。随葬品在女性墓中比较多，这反映了妇女在社会生活中的重要地位。半坡村也由此给我们展示了6000年前母系氏族公社的生动景象。为了更好的让大家了解这段历史，1958年，新中国在半坡村建立了我国第一座原始社会遗址博物馆半坡博物馆，并于4月1日正式开馆。如今，它已经成为一座驰名中外的古人类遗址。"
    },
    {
      "id": "2777",
      "title": "我国第一座新石器时代文化遗址博物馆开放",
      "year": "1958",
      "month": "4",
      "date": "1",
      "content": "1958年4月1日 (戊戌年二月十三)，我国第一座新石器时代文化遗址博物馆开放。西安半坡村遗址文物，据今6000年左右1958年4月1日我国第一座新石器时代文化遗址博物馆开放。新石器时代文化遗址博物馆建立在陕西省西安附近半坡村。据考证，半坡村村落遗址属于距今约五六千年前的新石器时代仰韶文化。新建的一座2300平方公尺的大厅，把原来发掘的40多个房屋遗址和房屋周围的窟穴保护起来。房屋遗址中的柱洞、断墙、路面和窟穴等都经过硬化，以便长久保存。各种炊器、汲水器皿、埋葬小孩用的陶罐等大件遗物，还放在原来的位置上。"
    },
    {
      "id": "2799",
      "title": "孙中山自行解除临时大总统一职",
      "year": "1912",
      "month": "4",
      "date": "1",
      "content": "1912年4月1日 (壬子年二月十四)，孙中山自行解除临时大总统一职。null"
    },
    {
      "id": "2803",
      "title": "国民党开始第二次“围剿”中央苏区",
      "year": "1931",
      "month": "4",
      "date": "1",
      "content": "1931年4月1日 (辛未年二月十四)，国民党开始第二次“围剿”中央苏区。1931年4月的南京国民政府外景1931年4月1日，蒋介石调集20万兵力，以何应钦为总司令坐镇南昌指挥，从江西吉安到福建建宁800里战线上，中央军以稳扎稳打，步步为营为方针，分兵4路向中央革命根据地分进合击。其战略部署是：第五路军王金钰部向东固进攻；第二十六路军孙连仲部向东韶、小布进攻；第六路军朱绍良部向广昌、黄陂进攻，第十九路军蔡廷锴部向龙冈、宁都。月初，蒋军大举进攻，并先后占领水南、富田。"
    },
    {
      "id": "2843",
      "title": "我国与印度建立外交关系",
      "year": "1950",
      "month": "4",
      "date": "1",
      "content": "1950年4月1日 (庚寅年二月十五)，我国与印度建立外交关系。印度共和国位于亚洲南部，南亚次大陆中心。土地辽阔，资源丰富。主要矿产资源：煤、铁、石油、天然气、铜、铁矾土等。云母产量居世界产量前列。印度人口仅次于中国，居世界第二位，是世界上年人口增长率最大的国家。据印度政府1991年人口普查结果，近10年印度的人口增长率为23.5，1991年人口自然增长率为21。80%的人口居住于农村，人口密度平均每平方公里227人。现有10亿人左右。印度全民有大小民族几十个。各民族约占全国人口总数的94～96%，部落民占人口总数的4～6%。主要民族有：印度斯坦族、占全国人口的46.3%；泰卢固族，占8.6%；孟加拉族，占7.7%；马拉特族，占7.6%；泰米尔族，占7.4%；古吉拉特族，占4.6%；坎纳达族，占3.9%；奥里雅族，占3.8%；旁遮普族，占2.3%。印度土著部落民人数，约为3800多万，占人口总数的6.94%。全国约有180种语言，700多种方言。官方语言为印地语和英语。印度主要宗教有：印度建立外交关系印度教（占82.7%）、伊斯兰教（占11.2%）、基督教（占2.6%）、锡克教（占2%）。此外还有佛教等。首都为新德里。印度1947年独立之际，生产力停滞落后，农业劳动人口占80%，是当时世界上最低水平的国家之一。为了尽快摆脱困境，政府把加速工业发展，提高农业生产率和实现经济多元化，作为经济发展的主要战略目标，为此而制定和开始实行以公私混合经济和计划经济（1951～1990，已实行了7个五年计划）为中心的一系列经济政策。独立以来，印度经济发展大致经历了经济恢复时期（1947～1956），制定工业化战略和形成工业体系时期（1957～1966），调整经济结构，重点发展农业时期（1967～1984）；确立实现技术现代化，加速经济发展战略目标时期（1985～1990）。1991年6月拉奥执政后，经济上采取了卢比贬值、降低赤字和调整工业政策等措施，使经济有了起色。印度是一个贫油国家，石油主要靠进口，每年需花费外汇收入的70%左右去进口石油。机械工业是印度工业中最大的生产部门，其产值占全国工业总产值的30%。轻纺工业主要有棉纺、黄麻、食品、造纸等，这些都是印度传统的工业部门。农业在国民经济发展中举足轻重。有耕地面积1.73亿公顷，粮食作物面积1.27亿公顷，从事农业劳动的人数约为5亿人。种植业以粮食作物为主，最主要的粮食作物是水稻和小麦。豆类、玉米次之。主要经济作物有棉花、茶叶、烟草、橡胶、咖啡，油料作物有花生、芝麻以及香蕉、芒果等。印度的畜牧业产值在农业净产值中约占15%，牛的存栏数居世界第一。独立以来，印度对外贸易有了很大发展，但外贸长期存在逆差。出口产品过去名列前茅的纺织、茶叶和铁矿石等传统产品已退居其次，取而代之的是工艺品、成衣和机械产品。在进口产品，过去居前列的粮食等消费品也退居第二位，取而代之的是石油、化工原料及其产品、食用油、化肥、纸张等。印度是世界文明古国之一，公元前4世纪已形成统一国家。16世纪开始遭受外国殖民者的入侵。1757年沦为英国殖民地。1947年8月15日独立。1950年4月1日与我国建交。"
    },
    {
      "id": "2844",
      "title": "中央美术学院正式成立",
      "year": "1950",
      "month": "4",
      "date": "1",
      "content": "1950年4月1日 (庚寅年二月十五)，中央美术学院正式成立。中央美术学院正式成立前是国立北京美术学校，创建于1918年4月，它是由著名教育家蔡元培倡导建立的中国历史上第一所国立美术教育机构，它的建立开创了20世纪中国美术教育的先河。在1949年以前，这所高等美术专科学校历经沧桑，在艰难动荡的环境中培养了大批艺术人才。解放后，延安鲁艺和国立北平艺专的教师汇合，于1950年4月1日正式成立了中央美术学院，著名画家徐悲鸿担任院长。从1918年至1998年，中央美术学院与世纪同行，和新中国共命运，经过几代人的努力，形成了自己独特的艺术教学与创作的优秀传统和深厚典雅的学术风范，涌现了一大批中国现代史上的文化名人和著名美术教育家、艺术家。他们是蔡元培、陈师曾、邓以蛰、林风眠、张大千、黄宾虹、齐白石、朱光潜、闻一多、卫天霖等，在中国当代美术史上，徐悲鸿、江丰、吴作人、刘开渠、叶浅予、李可染、蒋兆和、王式廓、罗工柳、董希文、艾中信、李桦、古元、彦涵、黄永玉、滑田友、王临乙、王朝闻等都是蜚声中外的一代名师巨匠，他们的作品以其深厚的民族文化内涵、精湛的艺术、浓郁的时代精神而成为中华民族宝贵的文化财富，为人类文化作出了贡献。自1950年建院以后，中央美院兼容中西，努力发展民族绘画，建立了一整套严格扎实的艺术教学体系，坚持社会主义现实主义的艺术方向，培养了许多优秀的美术家，侯一民、詹建俊、靳尚谊、刘勃舒、周思聪、钱绍武等都是新中国培养出来的著名艺术家。建国以来，中央美术学院的师生积极参加了社会主义革命和建设，创作了许多优秀作品，以《人民英雄纪念碑浮雕》、《开国大典》为代表的许多纪念雕塑和革命历史画已成为中国现代美术的经典作品。中央美术学院在历届全国美展和国际性的展览中都获得了许多奖项。改革开放以来，中央美院在美术教育管理体制、学科结构和学术建设方面进行了重要的调整和改革，在保持原有优势的基础上增加了设计学科，开展了国际合作办学等对外交流，学院得以全面发展。目前，国家已投资在京城东北望京新区兴建新的中央美术学院，总建筑面积7万多平方米的新校址规划已由清华大学建筑专家完成设计，进入前期施工，工程完成后，将成为中国规模最大、设施最为先进的美术学院。"
    },
    {
      "id": "2846",
      "title": "中共九大在京召开",
      "year": "1969",
      "month": "4",
      "date": "1",
      "content": "1969年4月1日 (己酉年二月十五)，中共九大在京召开。中共九大在北京召开1969年4月1一24日，中国共产党第九次全国代表大会在北京举行。大会主要议程是：一、林彪代表中共中央作政治报告；二，修改党童；三、选举党的中央委员会。毛泽东主持会议并致开幕词，希望大会能够开成一个团结的大会，胜利的大会。大会选举毛泽东为主席团主席，林彪为主席团副主席，周恩来为主席团秘书长。林彪代表党中央作政治报告；修改中国共产党章程；选举党的中央委员会。毛泽东和林彪步入九大会场林彪所作的政治报告，是由康生、张春桥、姚文元起草，毛泽东亲自修改定稿的。报告对文化大革命的准备、过程、斗批改、党的整顿与建设、中国与外国的关系等问题作了说明。报告将无产阶级专政下继续革命的理论作为社会主义革命的指导思想和文化大革命的理论依据肯定下来，使文化大革命的理论与实践合法化。报告首次将以阶级斗争为中心的指导思想规定为社会主义历史阶段的基本路线，规定了斗批改的任务。报告夸大了世界大战的危险性，提交大会讨论的党章修改草案，对马列主义、毛泽东思想作了错误的阐述，片面地规定了党的性质和任务，把林彪作为毛泽东同志的亲密战友和接班人写入总纲。大会一致通过了林彪代表党中央作的政治报告和党章。九大肯定了文化大革命的理论与实践，加强了林彪、江青等人在党中央的地位。历史实践证明，九大在思想上、政治上和组织上的指导方针都是错误的。毛泽东、林彪坐在主席台上"
    },
    {
      "id": "2882",
      "title": "中国开始发行外汇兑换券",
      "year": "1980",
      "month": "4",
      "date": "1",
      "content": "1980年4月1日 (庚申年二月十六)，中国开始发行外汇兑换券。1980年4月1日国务院授权中国银行在国内发行外汇兑换券。国务院规定，外汇兑换券是一种含有外汇价值的人民币凭证，外国人、华侨、港澳台同胞过入中国时，须将所持外币，在中国银行或指定的外汇代兑点，以当时的汇率，兑换成外汇券，并在指定范围内与人民币等值使用。使用兑换券可以购买一些用人民币买不到的紧缺商品。外汇券面额有100元、50元、10元、5元、1元、5角、1角7种面额，它的官方兑换价与黑市价向来有很大距离，依规定不准私自在民间兑换。外汇券也许是世界上独一无二的一种纸。后来东西多了，人民币啥都能买到了，进友谊商店也不用看护照了，1995年1月1日外汇券结束了它的历史使命。一些人开始收藏它。"
    },
    {
      "id": "2900",
      "title": "果戈理诞辰",
      "year": "1809",
      "month": "4",
      "date": "1",
      "content": "1809年4月1日 (己巳年二月十七)，果戈理诞辰。果戈理诞辰果戈理像1852年春夏之交，莫斯科一所阴冷的房间里，一位40多岁的病人用力将一叠厚厚的手稿扔进了炉火之中。他怀着沉痛与绝望的心情，看着心血与火焰一起舞蹈。这位中年人就是伟大的俄国作家果戈理。刚刚焚烧的手稿就是《死魂灵》小说的第二部（传世仅有残卷）。果戈理，乌克兰人，1809年4月1日生。当时的俄国正处在资本主义经济逐步增长，封建农奴制渐渐解体的时期。两者的矛盾，激起了革命者（如十二月党人）、广大人民与沙皇统治对抗的斗争。十二月党人的被残酷镇压，反而促成果戈理的思想进步。农村的贫困与官场的腐败，使他决心献身于文学事业。普希金对他的赏识，坚定了他的志愿。1831年9月，出版了《狄康卡近乡夜话》第一部，提出善与恶的主题，小说充满了诗情画意。果戈理从此崭露头角。接着，喜剧《钦差大臣》震动了彼得堡上流社会，后来成为世界名著。以后又刻画了穷乡僻壤的地主贵族百丑图，揭露了农奴制度的腐朽，这就是1842年的《死魂灵》第一部。小说通过投机家乞乞科夫，描写了他为营利，到各地主庄园收购死去的农奴魂灵的故事，展示俄罗斯外省地主肖像的画廊，对俄国封建农奴制度进行了无情的揭露和批判。是199世纪俄国批判现实主义的奠基作品。《死魂灵》发表后，果戈理侨居国外6年，由于脱离了国内先进文学界，又常常处在反动文人包围之中，他的思想由批判农奴制度转为赞美、保卫它，他焚毁业已写好的《死魂灵》的第二部的一部分稿件，准备重写，打算把地主阶级写成正面形象。他的这种观点遭到进步文艺家严厉批评。果戈理对后来写的《死魂灵》第二部的二稿也不满意，终于在死前付之一炬，怀着极度矛盾和痛苦的心情长辞人间。果戈理的作品《死魂灵》中译本封面"
    },
    {
      "id": "2905",
      "title": "上海掀起储金救国运动",
      "year": "1915",
      "month": "4",
      "date": "1",
      "content": "1915年4月1日 (乙卯年二月十七)，上海掀起储金救国运动。1915年4月1日，一名爱国志士在《申报》上倡议开办救国捐，并自愿捐献财产1/10。此议一披露，响应者纷纷声援，虞洽卿等人计议在沪成立救国储金团临时通讯处。4月7日，召开成立大会，宣布该团以中华国民协力保卫国家为宗旨，预定筹集储金5000万元，专备国家添设武备之用。会后，通电号召各省各埠，请商会发起，冀达人人爱国，人人输金之目的。上海的倡议在全国迅速引起强烈反响。4月8日，天津总商会率先响应，成立储金会分事务所。4月9日，上海救国储金会开始接收储款。到中国银行交款者络绎不绝。银行所得储金与日俱长。到第五日，即得25386元。永泰丝厂一女工，将自己历年所积之资，悉交中国银行。福州一名年仅11岁的少年，自带扑满至中国银行，兑得10元，存储而去。孤儿院中孤儿也节省膳费，每餐只进稀粥1碗，以节余所得，作救国储金。徐州睢宁县各界救国储金大会上，一位退伍军人，除将所有家产全部捐献外，并声泪俱下地登台演说，最后举刀自刎，留下一纸血书，激励国民。"
    },
    {
      "id": "2933",
      "title": "美国开始进行2010年人口普查",
      "year": "2010",
      "month": "4",
      "date": "1",
      "content": "2010年4月1日 (庚寅年二月十七)，美国开始进行2010年人口普查。 2010年4月1日，美国宪法规定每10年对美国人口进行一次普查，目的在于确定美国国会众议员的人数，并根据各地社区的需要适当分配联邦资助款。这个月，美国人口普查局(the U.S. Census Bureau）的调查问卷即将送往千家万户。问卷提出10个问题，了解每个家庭的人口状况。与以往的人口普查一样，2010年美国人口普查问卷提出的问题也在美国民众中引起了争论。美国穆斯林和阿拉伯裔也与其他美国人一样对普查也有忧虑。他们提供的资料将如何使用?谁可以使用他们的资料?为了让大家都了解他们的忧虑，并在公开的讨论会上解答问题，美国穆斯林和阿拉伯裔组织与全国各地的美国人口普查局工作人员合作，鼓励各社区民众参加普查。美国各地都举行这类讨论会，人口普查局的代表在讨论会上与不同的社区民众见面，并回答他们的问题。3月8日在华盛顿举行的讨论会上，美国穆斯林向人口普查局官员和社区领导人就2010年人口普查提出了问题和意见。在美国穆斯林互动网络(American Muslim Interactive Network)与美国人口普查局的联合赞助下，以美国2010年人口普查：重视穆斯林的声音为专题的讨论会设立了小组讨论和问答时间。这次小组讨论在乔治敦大学(Georgetown University)哈里里(Rafik B. Hariri)大楼举行，参加者包括来美国人口普查中心的助理主任菲利普卢茨(Philip Lutz)，阿尔哈吉伊斯兰中心(Dar Al-Hijrah Islamic Center）的社区外联主任阿卜杜勒马利克(Imam Johari Abdul-Malik)和华盛顿市长办公室哥伦比亚特区统计室主任莫里斯亨德森(Maurice Henderson)。卢茨解答了各种背景的美国人所共同关心的问题 普查的保密性。卢茨告诉听众说，有人担心，填写普查问卷会引起不良后果。他强调这种情况不可能发生。人口普查仅用于统计，联邦其他机构不能使用。人口普查局发给到会者的传单上写着对您的问卷保密是我们的庄严誓言。卢茨说，美国人口普查局收集的个人资料，不能与政府机构分享。即使是联邦执法机构也被禁止接触个人资料。在问答环节，观众询问了普查的保密性。新的法律是否会规定把个人数据提供给联邦政府?穆斯林公共事务委员会政务联络员布泰尔(Alejandro Beutel)说，美国的立法程序是通过公民与民选官员的互动才形成的。如果人们不同意立法，不管是已颁布或在审议的，他们都有权力去改变它。美国人关心的另一个问题是如何在普查问卷上界定他们的种族。其中一个问题问及家庭成员的种族，但目前阿拉伯裔不是作为一个选项。许多美国阿拉伯裔觉得他们的种族应该是普查问卷上的选项之一。因此，许多美国阿拉伯裔正在动员其社区民众在普查问卷的其他种族一栏里打钩，并写上阿拉伯裔。布泰尔以美国萨摩亚人社区为例子说，萨摩亚人在全国虽然只有约6万人，但他们非常努力地争取自己在普查问卷上得到充分的代表。布泰尔说，联系你们当地的政府代表及进行游说，争取将你的种族纳入人口普查问卷。阿卜杜勒马利克在会上的发言进一步强调了社区参与。他援引了《古兰经》里支持普查的例子和先知穆罕默德的传统，并说，美国穆斯林需要参与进来。阿卜杜勒马利克说，我们提出尽可能少的问题，希望获得最充分的信息，目的是帮助这个国家。他强调妥善使用人口普查数据有助于加强美国的实力。他说，阿拉伯语中的Maslaha，既共同利益，应该能鼓励穆斯林参加普查。卢茨说，美国穆斯林社区对2010年美国人口普查的反应是积极的。人口普查局和美国穆斯林组织之间的伙伴关系正在全国形成，以确保每个人都被计算在内。美国穆斯林互动网的创始人巴尔马达(Hazami Barmada)说，她参与推动人口普查的动力是，她发现与普查有关的其他活动缺乏社会经济和种族的多样性。巴尔马达在联系人口普查局筹划重视穆斯林的声音活动时，人口普查局的官员第二天就与她见面。仅仅一个多星期后，乔治敦大学讨论会就登场了。巴尔马达回忆当时告诉人口普查局说，我知道你们与清真寺做了一些工作。并解释说她的组织不是宗教组织，而是作为一个讨论平台，加深不同信仰之间的理解。但我认为与本身不具宗教性质的社区组织合作，也是非常重要的。巴尔马达说，为了推广这次讨论会传达的信息，她们正计划制作一部优兔视频。她也希望她的组织将与人口普查局一起，把那天晚上活动的材料提供给更多的社区。巴尔马达说，有可能的话，通过与他们进一步的对话，我想看看我们如何能够帮助把这些材料分发给清真寺和社区中心以外的其他的社区团体。"
    },
    {
      "id": "2965",
      "title": "中国加快开发海南",
      "year": "1983",
      "month": "4",
      "date": "1",
      "content": "1983年4月1日 (癸亥年二月十八)，中国加快开发海南。1987年，海南发展步伐加快，十万内地人才跨过琼州海峡来海南寻找发展机会。1983年4月1日，中共中央、国务院批转《加快海南岛开发建设问题讨论纪要》。《纪要》指出：海南岛战略地位十分重要。开发建设好这个资源丰富的宝岛，对加强民族团结，实现国家四化，巩固南海国防都有重要意义。中央决定加快海南的开发建设，在政策上放宽，给以较多的自主权。中央各有关部门要从人、财、物上积极给予必要的直接支持。1997年的海南椰子节。从1992年开始，每年一度的海南椰子节已成为海南省招商引资和向全世界展示海南形象的重要舞台"
    },
    {
      "id": "2987",
      "title": "美军登陆日本冲绳岛",
      "year": "1945",
      "month": "4",
      "date": "1",
      "content": "1945年4月1日 (乙酉年二月十九)，美军登陆日本冲绳岛。美军在冲绳岛登陆1945年4月1日，美军开始在冲绳岛登陆。参加冲绳岛战役的美军达182000人；另外美英海军还出动了各类舰艇1400艘。驻守在冲绳岛的10万日军进行了拼死抵抗，包括出动自杀性的特攻飞机2300多架次。冲绳岛是琉球群岛的第一大岛，是太平洋上距日本本土最近的海空基地，是掩护日本本土的最后一道屏障。1945年初，美军为建立进攻日本本土的海空基地，决定攻占冲绳岛。美军在冲绳岛绿色一号海滩登陆（1945.4.1）4月1日晨， 美军在冲绳中部羽具歧南北9公里地段突击登陆，当天有4个师约6万人登陆。4月4日，美军占领冲绳中部地区，完成了登陆任务，并立即向北部和南部的日军主阵地发起进攻，日军顽强抵抗。4月6日起，日本联合舰队按天字作战计划驶向冲绳海域， 对美军舰队用登陆输送船只进行猛烈攻击。4月7日， 日本海上特攻部队企图与美舰队决一死战，美快速航空母舰编队迎战于九州以南海域。日军使用神风自杀飞机对美舰进行疯狂冲击， 美舰载飞机386架出击，一举击沉日舰7艘，包括号称世界最大排水量6.8万吨的战列舰大和号。至此，日本联合舰队的主力基本被消灭。美军舰船炮轰冲绳岛4月6日至6月22日，日本陆海军航空兵实施代号为菊水作战的自杀机攻击作战，对美舰队进行了10次大规模攻击。虽取得一定战果， 但无法挽回败局。4月21日，美军占领了冲绳岛的北部和伊江岛。南进的美军遭到日军猛烈抵抗。24日，美军突破牧港防线。 5月31日，突破首里防线。6月22日， 突破南部最后一道防线。守岛司令牛岛满和参谋长切腹自杀。6月底肃清了残余日军。冲绳登陆战历时96天，是美日在太平洋岛屿作战中规模最大、时间最长、损失最重的一次战役，日军除9000人被俘外，9万余人战死，日机被毁7830架， 其中特攻机2200架，岛上居民死亡约10万人。 美军伤亡7万余人，损失飞机763架，驱逐舰以下舰艇400余艘，第十集团军司令巴克纳中将亦在前线中弹身亡。冲绳战役是美军在太平洋越岛进攻的最后一次战役，使美军取得了进攻日本本土的强大海空基地。冲绳岛日军投降"
    },
    {
      "id": "3080",
      "title": "“铁血宰相”俾斯麦诞辰",
      "year": "1815",
      "month": "4",
      "date": "1",
      "content": "1815年4月1日 (乙亥年二月廿二)，“铁血宰相”俾斯麦诞辰。1815年4月1日，普鲁士和法国著名的政治家和外交家俾斯麦实行“铁血政策”俾斯麦出生。俾斯麦原是布兰登堡的一个采用资本主义经营方式的容克贵族。他狂热地维护容克的特权和君主制度。历任联邦议会的普鲁士代表、驻俄和驻法大使。1862年得到国王威廉一世的赏识，被任命为首相，他立即推行代表容克地主利益的铁血政策。他在议会上公开宣布：德意志看得起普鲁士，不是它的自由主义，而是它的实力当前各种重大的问题的解决，不是靠演说和大多数人的决议而是靠铁和血。他不顾议会的反对，实行军事议本，扩军备战。当议会要求轻免他时，他说：我们这里不是英国，我们这些大臣是国王的奴仆，而不是你们的奴仆。迫使议会屈从于他的意志。1864年，俾斯麦联合奥国发动对丹麦的战争，迫使丹麦放弃两个公国。这时，俾斯麦认为如果奥国不在战场上遭受失败，它不会允许普鲁士成为统一德意志的主宰。于是在1866年发动了对奥战争并取得胜利，从而巩固了普鲁士在德国的统治地位。1867年成立了以普鲁士为中心的北德意志联邦。但南德四邦由于法国的阻挠还留在联邦之外，1870年又进行普法战争，打败了法军。年底南德四邦加入了德意志联邦，成立了德意志帝国，普鲁士王宣布为德意志皇帝，俾斯麦任德意志帝国宰相兼普鲁士首相。俾斯麦靠铁血政策自上而下地统一了德国，还帮助法国凡尔塞政府镇压巴黎公社。他对内颁布《反社会党人非常法》，残酷镇压工人运动；对外力图运用联盟政策，确立德国在欧洲的霸权。1898年病逝。"
    },
    {
      "id": "3102",
      "title": "刘少奇首次受到不点名批判",
      "year": "1967",
      "month": "4",
      "date": "1",
      "content": "1967年4月1日 (丁未年二月廿二)，刘少奇首次受到不点名批判。1967年4月1日，中央文革小组成员戚本禹以评论反动影片《清宫秘史》为名，第一次在中央报刊上不点名地批判刘少奇。《清宫秘史》是姚克编剧，朱石麟导演的历史故事片，描写光绪皇帝和慈禧太后之间宫廷斗争的历史。该片是爱国主义的。但时任全国电影指导委员的江青说是卖国主义的，文章引用了1965年12月毛泽东的一次谈话说：《清宫秘史》，有人说是爱国主义的，我看是卖国主义的，彻底的卖国主义的。文章诬陷刘少奇是假革命，反革命，是睡在我们身旁的赫鲁晓夫，把帝国主义、封建主义、反动资产阶级的代言人、帝国主义买办、修正主义路线的总根子等不实之词强加于刘少奇，同时，以所谓勾结另一个党内最大的走资本主义道路的当权派的影射手法攻击邓小平，并宣称一定要把走资本主义道路的当权派拉下马。从此，在全国报刊上掀起了以中国赫鲁晓夫为代称的批判刘少奇运动的高潮。刘少奇据理提出申诉意见，但被置之不理。此后，刘少奇等人受到残酷迫害。"
    },
    {
      "id": "3140",
      "title": "作家王蒙将走马上任文化部长",
      "year": "1986",
      "month": "4",
      "date": "1",
      "content": "1986年4月1日 (丙寅年二月廿三)，作家王蒙将走马上任文化部长。王蒙1986年4月1日晚上，中国新闻社记者特地到王蒙家中探访这位将出任文化部长的著名作家虚实。踏进房门，发现作家张贤亮、冯骥才已捷足先登。记者问及王蒙出任文化部长一事时，他说，这要问那些人大代表。张贤亮评论说，作为作家他当然不愿当部长，而作为中共党员，就没什么可说的了。王蒙笑着说，我读高中的女儿，曾斜视着对我说：你还配当文化部长？"
    },
    {
      "id": "3157",
      "title": "晋西北八路军反“扫荡”获胜利",
      "year": "1940",
      "month": "4",
      "date": "1",
      "content": "1940年4月1日 (庚辰年二月廿四)，晋西北八路军反“扫荡”获胜利。1940年4月1日晋西北八路军反“扫荡”获胜利358旅张宗逊旅长（未戴军帽者）在部署战斗1940年4月1日，晋西北抗日根据地“扫荡”战役结束，这次战役是从2月23日开始的。1940年初，八路军一二0师遵照中共中央和中央军委的指示，将进至冀中和晋察冀等根据地的部队陆续召回晋西北进行整编、训练。日军为查明八路军在晋西北的兵力配备及作战能力，先后调遣1.2万余人的兵力，兵分六路进攻岚县、临县、方山、兴县等地，窜扰五寨、文水、交城、静乐、三交等地区，对晋西北抗日根据地作试探性“扫荡”。晋西北八路军与新四军采取游击战术打击敌人，而不与敌人进行大规模作战。在38天的反“扫荡”作战中，与敌交战30余次，毙伤敌军1100余名，俘敌200余名，收复方山、临县、岚县三座县城。120师召开政治工作会议，总结春季反”扫荡“的经验"
    },
    {
      "id": "3167",
      "title": "国际货币基金会《牙买加协定》正式生效",
      "year": "1978",
      "month": "4",
      "date": "1",
      "content": "1978年4月1日 (戊午年二月廿四)，国际货币基金会《牙买加协定》正式生效。1978年4月1日国际货币基金会《牙买加协定》正式生效牙买加协定》正式生效。该协定经1976年4月国际货币基金理事会通过并完成立法批准手续。国际货币基金会《牙买加协定》是1976年1月国际货币基金会新成立的临时委员会在牙买加首都金斯敦就若干国际货币体系问题达成的协议。它是战后国际货币关系中继布雷顿森林协定后的又一重大事件，为现行的国际货币体系奠定了基础，使现行的国际货币体系得以运转。其主要内容：（1）强调汇率体系的灵活性，使浮动汇率制合法化。基金会成员国可自行选择汇率制度，但其汇率政策应受国际货币基金的管理和监督。（2）实行黄金非货币化。黄金不再作为各国货币定值的标准，不再成为各国货币汇价的基础；废除黄金官价，会员国可在市场上自由进行黄金交易；取消会员国与国际货币基金之间以及会员国之间的黄金支付；国际货币基金将以出售和归还的方式处理一部分黄金储备。（3）扩大特别提款权的使用范围，今后应以特别提款权作为主要的国际储备资产，最后取代黄金和储备货币的地位。"
    },
    {
      "id": "3168",
      "title": "国务院批准恢复和增设五十五所高校",
      "year": "1978",
      "month": "4",
      "date": "1",
      "content": "1978年4月1日 (戊午年二月廿四)，国务院批准恢复和增设五十五所高校。新设的西藏农牧学院一角1978年4月1日，国务院批准恢复和增设五十五所高校。国务院批准恢复和增设广西轻工业学院、锦州工学院、北京化纤工学院、江汉石油学院、沈阳航空工业学院、南昌航空工业学院、郑州粮食学院、湖北轻工业学院、湘潭煤炭学院、西安工业学院、西安地质学院、安徽农机学院、抚州地质学院、山东建筑工程学院、葛洲坝水电工程学院、成都气象学院、宝鸡师范学院、汉中师范学院、上海师范学院、延边农学院、西藏农牧学院、青海畜牧兽医学院、莱阳农学院、长春中医学院、延边医学院、天津中医学院、甘肃中医学院、四川财经学院、陕西财经学院、上海体育学院及荆州师范专科学校、黔南民族师范专科学校、郑州航空管理专科学校等一批本科专科学校，共55所高等学校。"
    },
    {
      "id": "3179",
      "title": "英国生理学家哈维诞辰",
      "year": "1578",
      "month": "4",
      "date": "1",
      "content": "1578年4月1日 (戊寅年二月廿五)，英国生理学家哈维诞辰。近代生理科学的奠基者威廉哈维逝世哈维逝世哈维生于1578年4月1日，出身富商家庭。16岁到剑桥学医，获医学博士后在伦敦行医并进行研究。1618年后曾任英国王的私人医生。1628年发表著作《动物心血运动的研究》，阐明血液循环理论。1651年发表《论动物的生殖》。他的名声日隆，但也遭一些学派的攻击。1657年6月3日病逝。"
    },
    {
      "id": "3227",
      "title": "马占山反正再度抗日",
      "year": "1932",
      "month": "4",
      "date": "1",
      "content": "1932年4月1日 (壬申年二月廿六)，马占山反正再度抗日。黑龙江抗日将军马占山反正再度抗日马占山的题词还我河山1932年4月1日，马占山率领反正重新抗日。正当日本大肆宣传在它刺刀下扶植的伪满洲国代表民意时，一度动摇妥协、被诱逼参加伪政权的马占山，通过所见所闻，认为他受到了欺骗，遂于4月1日率部队反正，重新举起抗日义旗，揭露伪满洲国产生的内幕，并开始重整军队，与日军作战。率部进行江桥抗战的黑龙江省主席兼军事总指挥马占山"
    },
    {
      "id": "3268",
      "title": "中国远征军昆明训练中心开学",
      "year": "1943",
      "month": "4",
      "date": "1",
      "content": "1943年4月1日 (癸未年二月廿七)，中国远征军昆明训练中心开学。1943年4月1日中国远征军昆明训练中心开学远征军在接受严格的美式训练1943年4月1日，国民政府军事委员会驻滇干部训练团（美方称昆明训练中心）开学，由蒋介石任团长，龙云代团长，陈诚任副团长，杜聿明、宋希濂、关麟徵轮流任教育长，陈明仁、李道恭、赵家骧、罗又伦分任步兵、炮兵、作战人员（美方称参谋指挥学校）、战车班主任，还设有工兵、通信、军医、后勤、外语、情报班等。教官及训练实施由美军担任。美军方面由杜恩主持，阿姆斯上校负责训练计划，包瑞德上校负责行政，曾士奎任联络官，伯金主持炮兵训练。并按兵科和业务分设有关学校，负责施教。驻滇干训团各级组织负责受训学员的行政管理和生活供应。学员来自远征军第一、第五、第九各集团军及昆明行营直属部队。训练时间为6周左右，炮兵学校为8至10周。每期召训步兵450人，炮兵300人，其他兵科和专业军官各100人至150人。训练方式与内容概与印度兰姆伽训练中心相同。另设将校班，对赴印受训的将校级军官进行赴印前的准备教育，介绍印度、缅甸和英美军概况及外交礼节。"
    },
    {
      "id": "3292",
      "title": "《个人存款账户实名制规定》实施",
      "year": "2000",
      "month": "4",
      "date": "1",
      "content": "2000年4月1日 (庚辰年二月廿七)，《个人存款账户实名制规定》实施。国务院《个人存款账户实名制规定》要求从2000年4月1日起，居民在任何一家金融机构开立存款账户，都必须使用法定身份证件上的姓名及号码。凡居住在境内的16周岁以上的中国公民，在有关金融机构开立个人存款账户或在原账户上办理第一笔存款时，其实名身份证件除居民身份证或者临时居民身份证外，还包括户口簿、护照。军队离退休干部（武装警察）以及在解放军军事院校学习的现役军人，在有关金融机构开立个人存款账户或在原账户上办理第一笔存款时，其实名身份证件分别为：离休干部荣誉证、军官退休证、文职干部退休证和军事院校学员证。居住在境内或境外的中国籍的华侨在有关金融机构开立个人存款账户或在原账户上办理第一笔存款时，其实名身份证件可以是中国护照。外国边民在我国边境地区的金融机构开立个人存款账户或在原账户上办理第一笔存款时，其实名身份证件除护照外，还可是所在国制发的《边民出入境通行证》。"
    },
    {
      "id": "3304",
      "title": "希特勒因啤酒店暴动被判五年监禁",
      "year": "1924",
      "month": "4",
      "date": "1",
      "content": "1924年4月1日 (甲子年二月廿八)，希特勒因啤酒店暴动被判五年监禁。希特勒的慕尼黑啤酒店暴动1924年4月1日，德国纳粹头目，阿道夫希特勒因1923年11月在慕尼黑啤酒店流产的暴动被判处5年徒刑。但宽大的法官还判决希特勒在监禁6个月后可以假释。对审判进行新闻采访的60名记者，大多数人认为是从轻发落，他们将希特勒描写成民族英雄，并把他的名字登在世界各地报纸的头版上加以报道。希特勒在审判期间得到巴伐利亚司法部长的保护，法官允许他不停地插话和随意盘问证人。希特勒援引瓦格纳的名字，他把自己描绘成德国民族主义的灵魂和马克思主义的敌人，并发誓监狱不会摧毁他的意志。你可以判我们有罪一千次希特勒说：但是历史的永恒法庭之女神将把公诉人的诉讼摘录和这个法庭的判决撕得粉碎。1923年11月，慕尼黑暴动失败后，主要参与者审判后合影，从左至右：佩内特、韦伯、弗里克、克里布尔、鲁登道夫、希特勒、布鲁克讷、罗尔姆和瓦格纳。"
    },
    {
      "id": "3350",
      "title": "蒋介石与汪精卫密谈反共“清党”",
      "year": "1927",
      "month": "4",
      "date": "1",
      "content": "1927年4月1日 (丁卯年二月廿九)，蒋介石与汪精卫密谈反共“清党”。在上海的北伐军总司令蒋介石1927年4月1日，汪精卫抵达上海，蒋介石率吴稚晖、李石曾、李宗仁、白崇禧、柏文蔚、古应芬等人，前往汪精卫下榻的孔祥熙公馆，就反共清党等问题同汪秘密会谈。蒋介石要求汪精卫留在上海领导国民党，制裁共产党。蒋介石说：你切不要到武汉去，总要把共产党消灭了再讲。蒋希望与汪一起到南京去成立政府，与武汉政府分庭抗礼。4月2日，吴稚晖、张静江等8人召开监察委员会，提出弹劾共产党呈文，称现中国国民政府，已为俄煽动鲍罗廷个人支配而有余。汪精卫表示：共产党实以本党为利用品，苏俄不过是把我们国民党当做工具，他认为国共两党不容继续相安。但他一不同意立即分共，二主张召开国民党的会议来解决，不用武力解决为好。他一再申述总理的容共联俄及工农政策不可擅变，并郑重地表示：我是站在工农方面的呀！谁要是残害工农谁就是我的敌人。与会者同汪进行激烈的辩论。吴稚晖十分激动，向汪下跪，求其改变态度，并留沪领导。汪则赶快后退，一直退上楼梯，并连声说道：稚老，您是老前辈，这样来我受不了，我受不了！3日，蒋、汪达成以下协定：（一）4月15日在南京召开国民党二届四中全会，解决党事纠纷问题，四中全会之前，由汪精卫通知陈独秀，要各地共产党员暂时停止一切活动，听候开会解决；（二）武汉国民党中央和国民政府所发之命令，如有认为妨害党国前途者，可拒绝接受；（三）党政军各机关团体的最高级长官，有权取缔、制裁阴谋捣乱者；（四）凡工会纠察队等武装团体，应归总司令部指挥，否则认其为阴谋团体，加以取缔。蒋、汪取得谅解后，蒋介石发表拥汪通电宣称：汪主席为本党最忠实同志，亦中正平日最敬爱之师友，关于党国大计，已同汪恳切晤谈，在汪复职以后，所有军政、民政、财政、外交事务，皆须在汪主席指导之下，他要求各军师长对汪要绝对服从，诚意拥护，使其得以完全自由行使职权。"
    },
    {
      "id": "3379",
      "title": "出席巴黎和会的中国代表抗议英美法三国会议",
      "year": "1919",
      "month": "4",
      "date": "1",
      "content": "1919年4月1日 (己未年三月初一)，出席巴黎和会的中国代表抗议英美法三国会议。1919年4月1日，出席巴黎和会的中国代表，抗议英美法三国会议解决山东问题办法。1918年11月，第一次世界大战结束。1919年1月，战胜国在巴黎召开和平会议。北京政府任陆征祥、顾维钧、王正廷、施肇基、魏宸组为出席巴黎和会全权委员。日本代表在会上提出，由日本继承德国在山东的全部侵略权益。2月3日，各省旅京人士以中国国民外交协会、各省议会、商会、教育会名义，致电巴黎和会中国代表，要求收回德国在山东的一切权利。2月9日，北京学生1500人致电中国代表，请保持国权。在中国人民的推动下，中国代表在会上提出收回德国在山东的权利，以及废除21条等要求。可是，英、美、法出于同日本分赃的考虑，无视中国的主权和作为战胜国的权利，竟决定由日本继承德国在山东的权益。由此引发了后来的五四运动，揭开了中国新民主主义革命的序幕。"
    },
    {
      "id": "3380",
      "title": "国民政府第三厅成立，举行抗战扩大宣传周",
      "year": "1938",
      "month": "4",
      "date": "1",
      "content": "1938年4月1日 (戊寅年三月初一)，国民政府第三厅成立，举行抗战扩大宣传周。1938年4月1日国民政府第三厅成立，举行抗战扩大宣传周第三厅厅长郭沫若1938年4月1日，国民政府军事委员会政治部第三厅在武汉成立。郭沫若出任厅长，阳翰笙任主任秘书。三厅下设第五、第六、第七三个处。其中第六处掌管艺术宣传，由田汉任处长，下设三科：第一科科长洪深，民管戏剧音乐；第二科科长郑用之，管电影；第三科科长徐悲鸿，管绘画木刻。1938年三厅成立后，即于4月7日至13日举行抗战扩大宣传周。一周内，每天有一个宣传重点，第五天是戏剧日，武汉有12家戏院举办“抗敌剧总动员”，各家戏院演出日夜两场。除话剧外，戏曲包括京剧、汉剧、楚剧、杂剧等，在新市场、凌霄、长乐、明记、维多利亚纪念堂、天声、美成、共和、满春、天仙、汉兴、粤汉等剧院演出，还在汉口、武昌二地的主要广场、街头演出。其中演出京剧的有五家剧院，由厉家班、山东省立剧院和黄桂秋、安舒元、吴天中等分别演出《岳飞》、《梁红玉》、《卧薪尝胆》、《木兰从军》、《万里长城》等剧，还有（拾金献国》、《杀妻犒军》等折子戏。民众乐园还演出了京剧连台本戏《民族英雄朱洪武》。各处演出，观众十分踊跃。《扫荡报》、《武汉日报》、《大公报》、《新华日报》等四大报纸都出版了戏剧特刊，报道这一盛况。"
    },
    {
      "id": "3457",
      "title": "阎锡山、冯玉祥、李宗仁宣誓讨蒋，中原大战爆发",
      "year": "1930",
      "month": "4",
      "date": "1",
      "content": "1930年4月1日 (庚午年三月初三)，阎锡山、冯玉祥、李宗仁宣誓讨蒋，中原大战爆发。李宗仁阎锡山1930年4月1日，阎锡山就任中华民国军总司令，冯玉祥、李宗仁就任副总司令，3人分别在太原、潼关、桂平宣誓就职。冯玉祥在就职宣言中指斥蒋介石为国家动乱不安的祸根，历数了蒋介石践踏民主，弄权卖国的种种恶端，并发誓要为国家除此祸害。宣言称：近月以来，陕甘两省，大股土匪，到处焚掠，凡经被掠之人，周身悉现铁烙。迨军队拘获匪首，其身边皆带有委任状，乃煌煌全国主席蒋中正所颁发，至有数十路之多。阎锡山就职通电称：将统率各军，陈师中原，以救党国。古有挟天子以令诸侯者，全国必有而讨伐之，今有挟党部以作威福者，全国人亦必起而讨伐之。蒋介石与冯玉祥（左）、阎锡山合影（1930）中原大战前，冯玉祥的部队在潼关红场整装待发东北军入关到达天津"
    },
    {
      "id": "3503",
      "title": "国共两党在北平开始和平谈判",
      "year": "1949",
      "month": "4",
      "date": "1",
      "content": "1949年4月1日 (己丑年三月初四)，国共两党在北平开始和平谈判。1949年4月1日，国共两党代表张治中、周恩来等在北平开始和平谈判。15日，中共和谈代表团把与各方商定的国内和平协定8条24款交南京和谈代表团，并限其20日以前表态。20日，国民党政府最后拒绝在《国内和平协定》上签字。至此，国民党当局的和平攻势宣告破产。"
    },
    {
      "id": "3592",
      "title": "纳粹德国取缔犹太人开店引发骚乱",
      "year": "1933",
      "month": "4",
      "date": "1",
      "content": "1933年4月1日 (癸酉年三月初七)，纳粹德国取缔犹太人开店引发骚乱。犹太商店在德国受到抵制1933年4月1日，由于德国到处悬挂世界各地犹太人正在企图扼杀新德国、德国人民，你要自卫！不要买犹太人的东西！等标语，而引发德国人对犹太人所开店铺的袭击与暴力。被怀疑具有犹太血统的人被送去进行卑劣的种族纯正测定"
    },
    {
      "id": "3593",
      "title": "纳粹分子强行取缔犹太商人",
      "year": "1933",
      "month": "4",
      "date": "1",
      "content": "1933年4月1日 (癸酉年三月初七)，纳粹分子强行取缔犹太商人。抵制犹太人店铺的告示还有站岗的冲锋队员1933年4月1日，德国开始抵制犹太人运动。在德国众多标语牌昼夜悬挂，上面写到：世界各地的犹太人正在企图扼杀新德国，德国人民，你要自卫！不要买犹太人的东西！前些时候，希特勒还在为自己开脱抵制犹太人商店的运动的责任。官方解释说这一行动是纳粹市民的主意。当昨晚希特勒的部长之一戈培尔博士发表强烈反对犹太人的讲话，并对激动的听众说明抵制运动将如何有效时，这具骗局才被揭穿。戈培尔声称抵制运动是暂时的。但是这位人民启蒙宣传部长却威胁说直到世界各地的犹太人停止抵制德国货物，并且停止谴责德国政府的暴行时，抵制犹太人的运动才能停止。"
    },
    {
      "id": "3600",
      "title": "毛泽东写的《矛盾论》发表",
      "year": "1952",
      "month": "4",
      "date": "1",
      "content": "1952年4月1日 (壬辰年三月初七)，毛泽东写的《矛盾论》发表。1952年4月1日，毛泽东于1937年写的《矛盾论》发表。《矛盾论》发表矛盾论》是继《实践论》之后，为了同一目的，即为了克服存在于党内的严重的教条主义思想而写的。文章概括了唯物辩证法和形而上学两种世界观的斗争，继承、捍卫和发展了马克思主义的辩证法。这部著作是毛泽东对马克思列宁主义哲学宝库的重要贡献。"
    },
    {
      "id": "3625",
      "title": "京汉铁路全线通车",
      "year": "1906",
      "month": "4",
      "date": "1",
      "content": "1906年4月1日 (丙午年三月初八)，京汉铁路全线通车。京汉铁路正式通车1906年4月1日，京汉铁路全线正式通车。甲午战争以后，清廷颁布上谕，要力行实政，修铁路被置于实政的首位。1895年12月，清廷政府谕令卢汉铁路商办。但张之洞在募集商股的过程中多方受阻，不得不把修筑卢汉铁路的任务交给盛宣怀。盛宣怀承办卢汉铁路的款源主要是借洋债。比利时一举夺得了卢汉铁路的贷款权，1898年6月，《卢汉铁路比国借款续订详细合同》和《卢汉铁路行车合同》在上海签订，借比利时款112.5万法郎，息5厘，九扣，期限30年。京汉铁路于1898年开始修筑。卢汉铁路北端卢沟桥至保定一段，盛宣怀受命督办铁路总公司之初，即请领官款承建，长132.7公里。南端汉口通济门至滠口一段，张之洞于议借比利时款期间建成，长23.5公里。1898年底，比公司从南北两端进行勘测。以确定全路正式线路。1905年9月，南北两端线路建成，在詹店车站附近接轨，11月25日，黄河铁桥全部完工。次年4月1日，全线正式通车，改名为京汉铁路，于支线共计1311.4公里。修建黄河铁桥的工地修建黄河铁桥的工地"
    },
    {
      "id": "3653",
      "title": "美侦察机在南海上空撞毁中国军用飞机",
      "year": "2001",
      "month": "4",
      "date": "1",
      "content": "2001年4月1日 (辛巳年三月初八)，美侦察机在南海上空撞毁中国军用飞机。2001年4月1日上午，美国海军EP3侦察机在中国海南沿海空域撞毁中方军用飞机，导致中方飞行员王伟失踪，美机又未经许可降落中方陵水机场。事件发生后，中方始终依照国际法和中国有关法律规定，采取冷静、克制的方式加以处理。4月1日夜间，外交部部长助理周文重紧急召见美国驻华大使普理赫，就当日上午美国军用侦察机在南海上空撞毁中国军用飞机事件向美方提出严正交涉和抗议。周文重说，4月1日上午，美国一架军用侦察机抵中国海南岛东南海域上空活动，中方两架军用飞机对其进行跟踪监视。9时07分，当中方飞机在距海南岛东南104公里处正常飞行时，美机突然向中方飞机转向，其机头和左翼与中方一架飞机相碰，致使中方飞机坠毁。中方正在搜寻飞行员的下落。我们对这名飞行员的状况极为关心。事件发生后，美机未经中方允许，进入了中国领空并降落在海南陵水机场。周文重指出，中国军用飞机在中国近海上空对美国军用侦察机实施跟踪监视，属正当飞行活动，符合国际惯例。中方飞机坠毁的直接原因，是美机违反飞行规则突然向中方飞机转向、接近造成的。发生这一事件的责任完全在美方。中方就此向美方提出严正交涉和抗议。中国人民要求美方解释，为什么美国军用飞机要到距离我们国家这么近的地方活动？为什么美方飞机突然转向，撞毁中方飞机？周文重强调，美方飞机在未经许可的情况下进入中国领空并降落中国机场，是严重侵犯中国领空和主权的行为。对美方给中方造成损失问题，以及对美机未经许可进入中国领空并降落中方机场一事，中方保留进一步向美方交涉的权利。同日，中国驻美国大使杨洁篪在华盛顿紧急约见美国国务院负责人，奉命就美军侦察机撞毁中方军用飞机事也向美方提出严正交涉和抗议。4月11日美国政府处理撞机事件全权代表、美驻华大使普理赫代表美国政府向中国外长唐家璇递交了致歉信。中方本着人道主义精神，允许美侦察机上24名人员回国。经过一系列谈判，中美双方于6月初达成拆运EP3飞机的协议，拆运工作于7月3日进行完毕。7月6日，拆卸后的EP3侦察机由美国租借的大型运输机运送回国。"
    },
    {
      "id": "3765",
      "title": "香港娱乐圈“哥哥”张国荣逝世",
      "year": "2003",
      "month": "4",
      "date": "1",
      "content": "2003年4月1日 (癸未年二月三十)，香港娱乐圈“哥哥”张国荣逝世。张国荣逝世张国荣（Leslie）是中国一位影视演员、歌手、音乐人。1956年9月12日出生于香港九龙，1977年参加亚洲业余歌手大赛并获亚军，从此正式踏入娱乐圈。2003年4月1日晚上18点41分在香港文华酒店坠楼身亡，年终46岁。另有同名的官员、学者等人。1977年张国荣凭《American Pie》获丽的电视亚洲歌唱大赛香港区亚军并由此进入歌坛。1983年张国荣推出唱片《风继续吹》，与唱片同名的粤语主打歌成为张国荣历来最受欢迎的歌曲之一，1984年张国荣的一曲《Monica》唱至街知巷闻，《Monica》也成为香港流行音乐史上具有里程碑式意义的作品。他演唱过的歌曲三百余首，正式出品89张专辑和精选集，销量总计已过千万，在香港红馆举行了121场个人演唱会，世界巡回300多场，成为流行音乐界无可替代的天皇巨星，华语乐坛地位至尊的一个名字。歌坛盛放的同时，张国荣在影坛造就了同样的辉煌。26年的演艺生涯中，他一共出演了56部电影，香港本埠票房总成绩达7.76亿港币，票房号召力居影坛前列。他个人以精湛的演技，先后获得包括戛纳电影节、亚太影展、香港金像奖、台湾金马奖在内的十八个影帝提名，当选香港电影金像奖最佳男主角、香港电影评论协会大奖最佳男主角、日本影评人协会大奖最佳男主角，受邀担任柏林国际影展评委，公认为最杰出的华人影星之一，为繁荣香港影业、弘扬中国文化作出了卓越的贡献。他主演的电影名作有《烈火青春》《英雄本色》《胭脂扣》《倩女幽魂》《阿飞正传》《纵横四海》《霸王别姬》《家有喜事》《金枝玉叶》《东邪西毒》《春光乍泄》等，曾获法国戛纳影展金棕榈大奖、美国电影金球奖最佳外语片、国际影评人联盟大奖费比西奖、威尼斯国际影展最高艺术成就金牌奖和中国两岸三地多个电影节的最佳电影奖。张国荣^44^wma name=mediaplayerfile>《风继续吹》张国荣注：2010年，CNN选出的史上最伟大的二十五位亚洲演员，张国荣位列其中。"
    }
  ],
  "event_count": 39
}