{
  "date": "04-02",
  "events": [
    {
      "id": "2732",
      "title": "美国物理化学家理查兹逝世",
      "year": "1928",
      "month": "4",
      "date": "2",
      "content": "1928年4月2日 (戊辰年闰二月十二)，美国物理化学家理查兹逝世。理查慈是美国著名化学家，是美国第一个获诺贝尔化学奖的人。他被誉为测定原子量专家。1868年1月31日，理查慈出生在费城一个美术家庭，从小爱画画，但更迷恋天文和化学。1885年去哈佛大学深造，在库克（DPCooke）指导下学习工作，去德国进修期间，受迈耶尔（VMeyer）测有机物分子量的启发，回哈佛后继续进行原子量测定工作。20岁时，获博士学位，是哈佛创立以来最年轻的博士。他不迷信权威，对以前的原子量提出质疑，他改进了测试方法，重新精确核定了60多种元素的原子量，并对铅的同位素进行了研究。他除了在哈佛任教外，还兼任吉布斯（Walcott Gibbs）研究所所长，曾两次被选为美国化学会会长。他又是一个以善教著称的教授，培养了许多有名物理化学家，如LJ享德森，GN路易斯等。1928年4月2日，他在哈佛大学逝世，享年60岁。"
    },
    {
      "id": "2873",
      "title": "中央戏剧学院成立",
      "year": "1950",
      "month": "4",
      "date": "2",
      "content": "1950年4月2日 (庚寅年二月十六)，中央戏剧学院成立。中央戏剧学院成立中央戏剧学院于1950年4月正式成立，毛泽东主席亲笔题写校名。她的前身是延安鲁迅艺术学院、华北大学文艺学院、南京国立戏剧专科学校。著名戏剧家欧阳予倩、著名表演艺术家金山、著名导演艺术家徐晓钟、戏剧教育家王永德先后担任院长，曹禺、张庚、光未然、沙可夫、李伯钊等著名戏剧家曾担任过学院领导。现任党委书记刘国富，院长徐翔。学校建立健全教育、制度、监督并重的惩治和预防腐败体系实施纲要。中央戏剧学院的戏剧戏曲学是国家重点学科。学院教学科研机构设有：表演系、导演系、戏剧文学系、舞台美术系、电影电视系、艺术管理系、基础教学部、影视艺术职业学院、戏剧艺术研究所、学报社、国际文化交流中心等。学院本专科专业设置有：表演专业、导演专业、戏剧影视文学专业、戏剧影视美术设计专业、戏剧学专业、公共事业管理专业、播音与主持艺术专业。研究生专业设置有戏剧戏曲学、电影学、广播电视艺术学，学院设博士后科研流动站。中央戏剧学院建院50多年来，在坚持现实主义艺术原则的基础上，深入研究我国民族艺术的美学精神并广泛吸收西方现代戏剧中一切有价值的成果。在教学中，坚持理论与实践相结合，学生的基本功、基本技能、基础理论与独创性素质相结合；专业水平与道德情操并重。在艺术教学与实践中积累了深厚的艺术教育经验。经过不断的探索与实践，形成了自己的办学风格和教育体系。有着精湛的学术传统和较高的学术地位，树立了良好的社会形象。学院培养了近万名毕业生，他们中有多人多次荣获文华奖，五个一工程奖，戏剧梅花奖，振兴话剧奖，电影金鸡奖、百花奖，电视金鹰奖、飞天奖以及国际电影大奖如金熊奖、金狮奖、金拐棍奖、金马奖、奥斯卡奖提名等，取得了令人瞩目的成就。新世纪给中央戏剧学院带来新的挑战和机遇。我们将努力拓宽办学思路，加大教学与管理改革力度，依法治校，求真务实，追求卓越，保持和发展与世界优秀艺术院校的交流关系，努力使中央戏剧学院全面进入具有鲜明特色和国际一流水准的艺术院校。"
    },
    {
      "id": "2998",
      "title": "国画大师张大千在台北病逝",
      "year": "1983",
      "month": "4",
      "date": "2",
      "content": "1983年4月2日 (癸亥年二月十九)，国画大师张大千在台北病逝。张大千诞辰张大千及其画作1983年4月2日晨，张大千先生在台北溘然长逝。下面是吴作人撰写的《悼念张大千先生》的文章：大千先生原名张正权，字大千，1899年生于四川内江。幼年受慈母及兄长熏陶，潜心书画诗文。及长，东渡日本，习绘画与印染工艺。归国后拜曾熙、李瑞清先生为师，画艺精进，早岁即名扬海内。大千先生尤以石涛、八大等、浙江诸家，摩研深透，落笔乱真，知者咸为称异；又兼汲沈周、陈老莲、唐寅等名迹，于山水、花鸟、人物，无所不工，笔路之广，见者莫不折服。加之广游巨川名岳，撷取精英；两涉敦煌宝库，追溯源流；鉴藏宏富，阅历积深，遂熔传统生活为一炉；师古不泥，化之为我，自卓然成一家之体。用笔雄健，设色明丽，画风清雅多变，在当代中国画苑中留下了他丰富的印迹。1949年，大千先生去国海外，萍踪万里，漂泊无定。初至印度，次迁香港，又移南美，曾在巴西建八德园，居十数载，复又转趋美国蒙特利，筑环毕庵，于70年代后期居台湾省台北市双溪摩耶精舍。30余年来，大千先生往来亚、欧、美诸邦，举办画展，声噪国际，被誉为当今最负盛名之国画大师；亦为绍介宣扬我国传统文化艺术，作出了卓著的贡献。早在30年代初，大千先生作品初参加赴欧展出时，徐悲鸿先生就曾赞其画实令欧人神往、为国人脸上增色。大千先生以他渊博的识见，令人敬仰的成就，赢得了各国艺术界、评论界的尊重，增强了中国绘画艺术的世界影响。他的建树，是值得我们纪念的，他的声誉，是当之无愧的。大千先生远离故土多年，乡恋之情，久而愈深。他曾慨叹：看山还是故乡青。近年，有人辗转从成都带给他一包泥土，他捧土百感交集，老泪纵横闻者亦为之泫然。他在海外创作讴颂祖国山川的作品，难以数计，如1968年所作《长江万里图》，自灌县至崇明，万里江山，收于一卷，节奏跌宕，激情满纸，为极难得的巨制。诗词印章中，亦时可见平生结梦青城宅、家在西南常作东南别、尘蜡苔痕梦里情等语句，充满离愁别绪。他眷念亲属骨肉，故交弟子，不时有文字书画传递；艺林也一直盼祷他能早日康复归来，未料竟成永诀。大千先生为先师悲鸿先生契友。30年代，我在徐先生处常得瞻大千先生丰仪，40年代初，先生自敦煌归，蓉城展出，先生作品的艺术风采及其声容笑貌，40余年于兹，犹萦怀难忘。恨天不假年，大千先生未能亲携其精深造诣归来为吾艺苑之楷范，盛愿翻成空望，悲夫！张大千"
    },
    {
      "id": "3027",
      "title": "美军开始大规模轰炸日本本土",
      "year": "1945",
      "month": "4",
      "date": "2",
      "content": "1945年4月2日 (乙酉年二月二十)，美军开始大规模轰炸日本本土。第二次大战后期，为了最后摧毁日本的经济力量和瓦解日本的军心，美国加紧对日本本土的战略轰炸。1945年4月2日起，美军于2日、13日、15日、17日、18日、21日、22日、28日、29日等，由美国战略空军第20航空队从马里亚纳群岛出动B—29重型轰炸机编队袭击了东京、横滨和九州南部的日军机场和其他目标。5日，美海军第5舰队的舰载机空袭了日本九州。至战争结束时，美国对日本本上轰炸共进行81次，达1.4569万架次，投弹14万吨，从而加快了日本军国主义的崩溃。"
    },
    {
      "id": "3065",
      "title": "中国共产党创始人之一董必武逝世",
      "year": "1975",
      "month": "4",
      "date": "2",
      "content": "1975年4月2日 (乙卯年二月廿一)，中国共产党创始人之一董必武逝世。青年时代的董必武逝世董必武1975年4月2日，中国共产党创始人之一、党和国家卓越领导人董必武在北京逝世，终年90岁（1885年生）。董必武，湖北黄安（红安）人。青年时代加入孙中山领导的同盟会，参加了辛亥革命。1920年在湖北建立共产主义小组。1921年出席中国共产党第一次全国代表大会。第二次国内革命战争时期，在中央革命根据地从事党和红色政权的建设工作。1934年参加二万五千里长征。抗战时期和日本投降以后，是中共同国民党谈判的代表之一，同国民党破坏抗战、反共反人民的反革命政策，进行了针锋相对的斗争。建国后，历任中央政法委员会主任，政务院副总理，最高人民法院院长，第二届政协副主席，中央监察委员会书记，中华人民共和国副主席、代理主席，全国人大常委会副委员长等职。在社会主义法制方面，作出了重大贡献。"
    },
    {
      "id": "3078",
      "title": "查理曼帝国创立者查理大帝诞生",
      "year": "0742",
      "month": "4",
      "date": "2",
      "content": "742年4月2日 (壬午年二月廿二)，查理曼帝国创立者查理大帝诞生。查理大帝查理大帝(742年4月2日814年1月28日)，帕潘三世（Pepin III）之子，法兰克国家加洛林王朝的第二个国王，查理曼大帝逝世查理曼帝国的创立者、首任皇帝。在其统治期间，法兰克王国扩张成为一个庞大的帝国。773年至774年征服伦巴德王国，据有意大利北部和中部。 778至801年越过比利牛斯山，攻打阿拉伯人，夺取埃布罗河以北的土地。772至804年征服萨克森人。791至794年打败阿伐尔人，占据德意志西部和南部及奥地利等。疆域面临大西洋，东至易北河及波希米亚，北达北海，南抵坎布罗河及意大利中部。公元800年圣诞节，查理由教皇利奥三世加冕称帝，号为罗马人的皇帝，法兰克王国成为查理曼帝国。查理连年征战，加速了法兰克自由农民的破产。814年1月28日，查理大帝死于亚亨。查理死后不久，帝国就出现了分裂。843年，他的三个孙子各自为王，帝国一分为三。东法兰克王国成了以后的德国，西法兰克王国成了以后的法国，东、西部之间的地区则成了以后的意大利。法兰克人的语言也出现明显的分化，形成了法语、德语和其他西欧国家的民族语言。查理一世长女玛丽公主"
    },
    {
      "id": "3079",
      "title": "法兰克王国加洛林王朝国王查理大帝诞辰",
      "year": "0742",
      "month": "4",
      "date": "2",
      "content": "742年4月2日 (壬午年二月廿二)，法兰克王国加洛林王朝国王查理大帝诞辰。查尔斯大帝又被称为查理曼、查理大帝（768-814年在位），查理为名，曼为大帝，查尔斯为英译，建议以查理曼或查理大帝称之，而非查理曼大帝，也译作卡尔大帝。查理于742年出生在法兰克王国埃斯塔勒市一个贵族家庭。祖父查理马特是墨洛温王朝大权实握的宫相。查理的父亲丕平三世原为法兰克王国大臣，在教皇的支持下，废黜了墨洛温王朝的末代国君，取而代之，创造了卡洛林王朝。这使查理继任后继续与罗马教皇保持联盟关系。公元第七与第八世纪之间，法兰克人在一连串有力的国王和军阀的统治之下，统一了今天法国地区的王国。在732年，他们打败来自西班牙并打算入侵法国的回教徒。在750左右，由于罗马和教皇受到伦巴底人的攻击，所以法国人就出兵到意大利。到了768年，查理大帝(或一般称呼为查理曼)就成为法兰克人的国王，并展开他英明的统治。在774年，查理曼横过阿尔卑斯山回到意大利，再一次拯救教皇，也因此成为法兰克人和伦巴底人的国王以及罗马的合法统治者。查里曼继续征战，同时让敌人皈依基督教。他控制了法国南部和西班牙的北部。然后转移到日耳曼的西部，让撒克逊人改信基督教，并驱逐匈牙利的马札儿人。他在这个边界地区行军，而那里正是法兰克帝国和东方蛮族部落之间的缓冲地带。在800年的圣诞节，查理曼由教皇加冕为神圣罗马帝国皇帝(对他来说这个名衔是让他惊奇，而且并不想去接受。)。768年，丕平病逝，按照遗嘱划分遗产，10月9日，查理的弟弟卡洛曼（Carloman）在苏瓦松（Soissons）即位，查理也在努瓦永（Noyon）登基为王。771年12月4日，卡洛曼去世，查理合并了他的全部国土。[]"
    },
    {
      "id": "3147",
      "title": "日本幕府将军足利义晴出生",
      "year": "1510",
      "month": "4",
      "date": "2",
      "content": "1510年4月2日 (庚午年二月廿四)，日本幕府将军足利义晴出生。京都等持院にある足利义晴出生足利义晴木像足利义晴，1511年4月2日（永正八年三月五日）1550年5月20日（天文十九年五月四日），将军在职时间：1521年(大永元年12月25日）1546年（天文五年12月20日），室町幕府第12代将军，第11代将军足利义澄长子，母为日野永俊之女、日野富子之侄。弟足利义维。初名龟王丸，法名万松院晔山道照。官位从三位权大纳言，赠从一位左大臣。足利义晴出生于近江冈山城，被播磨守护赤松义村养育。大永元年(1521年)，被大内氏拥立的将军足利义稙因与细川高国不和而出奔淡路，赤松义村进京后，被细川高国打败。细川高国把龟王丸迎入岩栖院，改其名为足利义晴，并就任左马头。同年十二月，高国替义晴举行元服仪式。自始，足利义晴便成为室町幕府第12代将军，而细川高国本人就任幕府管领。大永六年（1526年），细川高国的家臣香西元盛被杀，细川氏内部纷争因此而起。细川晴元拥立义晴之弟足利义维。大永七年（1527年），细川高国在桂川之战被打败后，足利义晴到近江阪本城。幕府实权被阿波国人三好元长所掌握，元长拥立界公方足利义维与义晴对立。翌年，与细川晴元议和失败，同年移往朽木。享禄四年（1531年），细川高国在天王寺之战中被击败后身亡。战后细川晴元与三好元长对立。晴元在得到本愿寺协助后废去界公方，同年三好元长死亡。天文三年（1534年），在六角定赖、六角义贤父子为后援下，足利义晴得以回归京都。但将军权威荡然无存，将军成为傀儡。天文十五年（1546年），将将军职位让与其子足利义辉。天文十六年（1547年），遭到细川晴元攻击，京都陷落。天文十九年（1550年），足利义晴去世，享年44岁。"
    },
    {
      "id": "3150",
      "title": "美国纽约著名的自由女神像的作者巴特勒迪出生",
      "year": "1834",
      "month": "4",
      "date": "2",
      "content": "1834年4月2日 (甲午年二月廿四)，美国纽约著名的自由女神像的作者巴特勒迪出生。弗雷德里克奥古斯特巴特勒迪出生巴特勒迪，法国雕塑家，美国纽约著名的自由女神像的作者。巴特勒迪出生于法国阿尔萨斯，在巴黎学习建筑和绘画，自由女神像是因为美国摆脱英国独立而由英国的宿敌法国送给美国的。巴特勒迪塑造自由女神像时据说是依照自己母亲的面容。由设计埃菲尔铁塔的法国建筑师爱菲尔设计内部支撑铁架和整个支撑结构。巴特勒迪为了安置女神像，亲自到美国选择地点。由美国人集资建造塔座。整个铜像分成350块，装了214个包装箱用船运到美国。原型树立在巴黎塞纳河畔正对着爱菲尔铁塔。他的其他作品包括在阿尔萨斯和瑞士边界的贝尔福山上为纪念普法战争胜利而雕刻的巨大的贝尔福的狮子；由斯特拉斯堡送给瑞士巴塞尔的雕像瑞士援助斯特拉斯堡，感谢在普法战争中来自瑞士的援助；在华盛顿的巴特勒迪公园中的巴特勒迪喷泉；在纽约联合广场的拉法叶雕像；波士顿教堂的四个吹号天使像；以及法国里昂的巴特勒迪喷泉。巴特勒迪在巴黎死于肺结核，下葬于蒙马特公墓。"
    },
    {
      "id": "3182",
      "title": "美国科学家，电报发明者莫尔斯逝世",
      "year": "1872",
      "month": "4",
      "date": "2",
      "content": "1872年4月2日 (壬申年二月廿五)，美国科学家，电报发明者莫尔斯逝世。莫尔斯（Morse, Samrel Finley, Breese），美国艺术家兼发明家。1791年4月27日生于马萨诸塞州查尔斯顿(现在是波士顿的一部分)；1872年4月2日卒于纽约。1810年，莫尔斯毕业于耶鲁大学，他没有顺从双亲的意愿，去了英国深造艺术。在1812年的战争期间，他留在英国，因为在当时的舒适日子里，这场战争似乎是一件并不妨碍任何人的事。回国后，他作为艺术家获得了颇佳的声誉，但并不富有。莫尔斯作为一个当地美国人党（一个顽固地反天主教和反移民的团体）入政界，但他很不成功。在十九世纪三十年代，由于在一次航海中受到同舟乘客杰克逊的感染，莫尔斯开始热衷于电的实验。他决定制造一台电机，但又觉得力有胜任，因为他对电的知识一无所知。有一次，他偶然地遇到了亨利，，亨利毫不吝惜地帮助了他，回答了他的所有问题。此后，莫尔斯开始为制造电报机谋求援助，在这里，莫尔斯作为一个持之以恒、决习果断的显示了他真正才干。1840年，他取得专利权，然后他想方设法说服和劝诱抱非常勉强态度的国会批准于1843年度拨款三万美元架设一条从尔的摩到华盛顿的超过四十英里的电报线（仅多六票）。1844年，该电报线开始修建，同年投入了运营。莫尔斯的第一份电报电文是上帝创造了何等的奇迹！电文是用莫尔斯发明的迄今仍被任称为莫尔斯电码的点、划电报符号发出的。莫尔斯继续暴露出其卑鄙的灵魂，因为他从来不承认亨利对他的帮助，当然，当他在同亨利关于发明优先权的长期诉讼期间，他力图坚持亨利从来也没有帮助过他。可是，亨利在审讯时作证，轻而易举地证明了相反的情况。在内战期间，莫尔斯虽然是北方人，但由于他的种族主义立场，认为黑人受奴役的地位是理所当然的，因此他同情南方。尽管如此，在他的一生中，名誉、荣誉还是接踵而至。当美国何去伟人纪念馆于1900年在纽约大学校园第一次开幕时，莫尔斯被定为首批成员，而真正的美国伟人亨利到1915年才被选入。几千年来，通讯技术曾经长期停滞不前。即使是外敌入侵、边城告急，除却狼烟报警之外，最快的办法也不过是驿站快马传送文书。17世纪中期，英国海军推行了旗语，18世纪末，法国政府建立了信号机体系，这才在一定程度上解决了海陆快速传送消息的困难。通讯技术关键性的变革发生在19世纪中期。1832年秋天，在大西洋中航行的一艘邮船上，美国医生杰克逊给旅客们讲电磁铁原理，旅客中41岁的美国画家莫尔斯被深深地吸引住了，并牢记住了这些。他联想起自己所看到的法国信号机体系，它每次只能凭视力所及传讯数英里而已；如果用电流传输电磁讯号，不是可以在瞬息之间把消息传送数千英里之遥吗？从这以后，他毅然改行投身于电学研究领域。莫尔斯于1791年出生在美国一个牧师家庭。他青年时研究绘画和雕刻，历任过若干艺术团体的负责职务。他抛却了铺着荣誉地毯的艺术之路，转向尚处于幼年时代的电学，冒着失败的风险，在崎岖不平的科技之峰上努力攀登。在试制电报机的过程中，莫尔斯的生活极为困苦，有时甚至挨饿。他节衣缩食，以购置实验用具。1836年，他不得不重操艺术家的旧业，以解决生计问题。但他始终没有中断研究工作。坚持不懈的努力和友人的帮助，莫尔斯终于获得成功。莫尔斯从在电线中流动的电流在电线突然截止时会迸出火花这一事实得到启发，异想天开地想，如果将电流截止片刻发出火花作为一种信号，电流接通而没有火花作为另一种信号，电流接通时间加长又作为一种信号，这三种信号组合起来，就可以代表全部的字母和数字，文字就可以通过电流在电线中传到远处了。经过几年的琢磨，1837年，莫尔斯设计出了著名且简单的电码，称为莫尔斯电码，它是利用点、划和间隔（实际上就是时间长短不一的电脉冲信号）的不同组合来表示字母、数字、标点和符号。1844年5月24日，在华盛顿国会大厦联邦最高法院会议厅里，一批科学家和政府官员聚精会神地注视着莫尔斯，只见他亲手操纵着电报机，随着一连串的点、划信号的发出，远在64公里外的巴尔的摩城收到由嘀、嗒声组成的世界上第一份电报。第一封电报的内容是圣经的诗句：上帝创造了何等的奇迹。电报机有人工和自动两种，还有有线发送和无线发送两种方式。人工电报机是由人来按动电键，使电键接点开闭，形成点、划和间隔信号，经电路传输出去，收报端接到这种电信号后，便控制音响振荡器产生出嘀、嗒声，嘀声为点，嗒声为划，供收报员收听抄报。在无线通信情况下，发报端除有发报电键外，还必须有发射机，以便将电键发出的电脉冲信号变换（即调制）成高频载波信号，才能发送出去。在接收端，除了耳机外，还必须有接收机，它将发射端发送的高频载波信号接收下来，再变换（即解调）成音频信号，供人工收听抄报。自动电报机的发报端在发报时，事先将准备发送的报文用专用的凿孔机凿成发送凿孔纸带，然后用快机发送出去。在收报端，使用波纹收报机来收报，即在移动的纸带上自动记录莫尔斯电码波纹信号。电报的发明，为各地气象资料的迅速传递和集中提供了条件，使绘制当日天气图成为可能。莫尔斯(1892～1977) Morse，Harold Marston美国数学家。1892年3月24日生于缅因州沃特维尔，1977年6月22日卒于普林斯顿。他1914年毕业于科尔比学院。1917年在哈佛大学获博士学位。第一次世界大战中曾在美国远征军中服役，1920～1934年先后在康奈尔大学、布朗大学、哈佛大学任教，1935年任普林斯顿高等研究所教授，1962年退休。1932年当选为美国国家科学院院士。1964年获美国国家科学奖章。莫尔斯继承了G.D.伯克霍夫在动力学上的工作，1925年推广其极小极大原理，第一次得出莫尔斯不等式，以后形成了莫尔斯理论。这一理论是把拓扑学与分析学结合成为大范围分析的开端。莫尔斯还先后和其他数学家合作研究动力学及测地流、极小曲面和单复变函数论的拓扑方法、积分表示、伪调和函数和微分拓扑学。70年代以来，基于莫尔斯工作的临界点理论在偏微分方程研究中发挥了重要作用。"
    },
    {
      "id": "3239",
      "title": "阿拉法特出任巴勒斯坦国总统",
      "year": "1989",
      "month": "4",
      "date": "2",
      "content": "1989年4月2日 (己巳年二月廿六)，阿拉法特出任巴勒斯坦国总统。1989年4月2日，巴勒斯坦解放组织中央委员会在突尼斯召开会议，会上一致选举巴勒斯坦解放组织执委会主席、革命武装力量总司令亚西尔阿拉法特为巴勒斯坦国总统。亚西尔阿拉法特，1929年生于耶路撒冷，本名穆罕默德阿贝德阿鲁夫阿拉法特，早年在加沙上学时，他的老师为纪念死去的战友亚西尔，给阿拉法特取了现在这个名字。二次大战以后的中东地区风云多变，许多政治家在这个舞台上来去匆匆，而阿拉法特几十年来始终活跃在这个舞台上，他经历的艰险之多，道路之曲折，用戏剧性一词是难以形容的。早在青少年时期，阿拉法特就是一个民族主义革命者，曾跟随父亲进行过反对犹太复国主义的斗争。以色列建国后，他的一家迁往加沙地带，在这里他熟悉了阿拉伯难民的生活。1959年，阿拉法特开始从事反对以色列占领的游击活动，并成为法塔赫组织的发起人之一。1969年，阿拉法特担任了巴勒斯坦解放组织主席，他率领巴勒斯坦人同以色列人进了一场长期而艰苦的斗争。因此，以色列人将阿拉法特看成首要敌人，多次对他行刺、袭击但均未成功。有一次，以色列根据摩萨德的情报千里空袭突尼斯城的巴解总部。一枚导弹准确地击中了阿拉法特的卧室，然而阿拉法特早已转移。行无定踪是阿拉法特早就采用的方法。在1982年以色列大举入侵南黎巴嫩的时候，阿拉法特根本不住在任何房子里，而只是以汽车甚至桥底为家。对阿拉法特来说，危险不仅来自以色列。1970年，在与约旦交恶的那个黑九月里，约旦军队重创巴解，阿拉法特危在旦夕。当时埃及总统纳赛尔要求约旦保证阿拉法特的安全，并派专机到安曼。但约旦拒绝了这个要求，必欲除去阿拉法特。这位巴解主席金蝉脱壳，身穿科威特人的服装，化装成科威特大使的随从，在严密的监视下进入了埃及驻安曼使馆，然后乘专机离去。作为一位领袖，阿拉法特的演说才能十分出众。他还善于从人民中吸取智慧。巴勒斯坦人民对他的爱戴是由衷的，其他阿拉伯国家人民对他亦极为尊敬。阿拉法特将自己的生命完全奉献给了巴勒斯坦。他没有私生活，甚至从未单独进餐，即使在吃极其简单的早餐时，他也要会见客人。阿拉法特有惊人的自制力，宽厚待人。在黎巴嫩的巴勒斯坦难民营被以色列围困时期，形势万分危急，阿拉法特却冷静镇定，指挥自如，终于使巴解游击队能够保存实力，转移阵地。对从法塔赫分裂出去的人，他照发工资；对已经成为以色列间谍或为以色列工作的巴勒斯坦人，他仍为他们的子女发生活费。他说：这些孩子要生活，他们都是我们巴勒斯坦人的后代。阿拉法特还善于化解敌意，能够和昔日的敌人相逢一笑泯恩仇。这也是他能够立于不败之地的重要原因。还是在他的不懈努力和巴勒斯坦人民的顽强斗争下，1994年5月，以阿拉法特为首的巴解组织同以色列当局在开罗签署协议，使加沙和杰里科这两个长期受以色列人控制的地区归巴勒斯坦人所有。这个协定的签署，也成为中东和平的又一重大历史性进展，一个巴勒斯坦国的雏形出现在中东大地。"
    },
    {
      "id": "3316",
      "title": "周恩来提出国民经济要调整",
      "year": "1962",
      "month": "4",
      "date": "2",
      "content": "1962年4月2日 (壬寅年二月廿八)，周恩来提出国民经济要调整。1962年4月2日，周恩来在中央财经小组会上指出，国民经济各部门、各环节的调整要争取快，准备慢；争取好，准备差。对调整的措施是：一、精减城市人口；二、进行行业企业排队，决心关一批，并一批，转化一批，缩小一批。三、控制购买力和全面节约；四、控制货币投放，抽紧银根；五、紧缩文教、科研部门。"
    },
    {
      "id": "3338",
      "title": "唐代的一次拔河比赛",
      "year": "0710",
      "month": "4",
      "date": "2",
      "content": "710年4月2日 (庚戌年二月廿九)，唐代的一次拔河比赛。《封氏闻见录》中记载：拔河，古谓之牵钩，襄、汉风俗以正月望日为之。相传楚将伐吴，以为教战。景龙四年二月二十九日，后中宗在长安梨园球场观看了中央政府机构的一次拔河比赛。参加者有中书门下供奉官五品以上、文武三品以上并请学土等，比赛双方的情绪很高，争夺十分激烈 。"
    },
    {
      "id": "3406",
      "title": "王家瑞任中央对外联络部部长",
      "year": "2003",
      "month": "4",
      "date": "2",
      "content": "2003年4月2日 (癸未年三月初一)，王家瑞任中央对外联络部部长。王家瑞任中央对外联络部部长王家瑞，男，汉族，1949年9月生，河北秦皇岛人，1973年10月加入中国共产党，1970年6月参加工作，复旦大学研究生院经济管理专业毕业，在职研究生学历，经济学博士，高级经济师，教授，博士生导师。1970.061972.04，吉林省长春市邮政局投递员、会计；1972.041973.10，上海海运学院国际邮政英语班学员；1973.101974.04，吉林省长春市邮政局国际联邮员；1974.041976.09，吉林省长春市邮政局副科长；1976.091978.04，吉林省邮政局邮政处负责人；1978.041980.11，邮电部吉林邮电管理局报刊发行科副科长；1980.111982.04，邮电部吉林邮电管理局邮政处副处长；1982.041985.10，邮电部长春市邮政局副局长；1985.101992.08，邮电部报刊发行局副局长、局长（1985.091987.07 在吉林大学经济管理系国民经济管理专业学习，1988.091991.12 吉林大学经济管理学院在职攻读硕士、博士研究生）；1992.081993.06，国务院经济贸易办公室商业司副司长；1993.061994.12，国家经济贸易委员会综合司副司长；1994.121995.08，国家经济贸易委员会市场流通司司长；1995.081997.12，山东省青岛市委常委、副市长（1995.091997.12 复旦大学研究生院在职攻读工业经济博士后）；1997.121998.02，山东省青岛市委副书记、副市长；1998.022000.09，山东省青岛市委副书记、市长（2000.032000.05 在中央党校进修1班学习）；2000.092003.03，中共中央对外联络部副部长；2003.03，中共中央对外联络部部长。中共十六大、十七大代表，中共第十六届中央候补委员，第十七届中央委员，第九届全国人大代表（山东）。现兼任复旦大学管理学院产业经济专业博士生导师、北京大学光华管理学院教授。"
    },
    {
      "id": "3432",
      "title": "各国议会联盟理事会议正式接纳我为联盟成员",
      "year": "1984",
      "month": "4",
      "date": "2",
      "content": "1984年4月2日 (甲子年三月初二)，各国议会联盟理事会议正式接纳我为联盟成员。1984年4月2日，各国议会联盟理事会举行第134次会议，宣布正式接纳中华人民共和国全国人民代表大会为该联盟的成员。他的这一宣布，赢得了与会代表的热烈掌声。然后，大会主席、苏丹议长伊兹丁赛义德先生邀请以中国人大常委会副委员长耿飚为团长的中国全国人大代表团参加各国议会联盟理事会会议。当中国代表团在热烈的掌声中进入会议大厅时，与会国家的一些代表同耿飚握手，祝贺中国人大代表团加入各国议会联盟。接着，赛义德主席致辞说，中国是世界上的一个大国，也是各国议会联盟保持平衡的一个因素。他还说，中国代表团加入各国议会联盟并参加活动将起重要作用。各国议会联盟成立于1889年。第二次世界大战前，成员都是西方国家的议会。战后，大批亚、非、拉国家的议会参加了联盟。联盟设有大会、理事会、执委会和秘书处等机构。大会每年春、秋季轮流在会员国首都召开。大会下设5个委员会，即：1、政治问题、国际安全和裁军；2、议会、司法和人权；3、经济和社会；4、教育、科学、文化和环境；5、非自治领土及种族问题。理事会由每个成员国的两名议员，即参加大会的代表团长和另一名代表组成。理事会主席任期3年。执委会讨论常务工作，任期3年。理事会主席是执委会的当然成员，并担任执委会主席，其余10名成员由大会从联盟理事会理事中选举产生。联盟秘书处设在日内瓦。秘书长经选举产生，任期5年。联盟的接纳程序是，秘书长收到有关国家议员团的正式申请加入的函件后，提交联盟执委会研究、通过后，再提交理事会讨论。理事会通过后，该国的代表团即可参加理事会和大会。议员团可由参加联盟成员国的全体议员或部分议员组成。议员团设主席、副主席若干人及秘书、司库。议员团应制订章程。议员团的成立、成员数目、领导成员名单、章程等，均需送交联盟秘书长，作为申请加入文件的组成部分。同时，还需提出议员总数和全国人口总数，以便计算投票数。联盟每个成员国有8票表决权，另外可再按国家的人口数增加票数。人口在3亿以上的可增13票。如50％以上的议员参加议员团，可再增加两票。我国代表团如按全体人大代表都参加，即可有23票表决权。"
    },
    {
      "id": "3433",
      "title": "第一届潍坊国际风筝会举行",
      "year": "1984",
      "month": "4",
      "date": "2",
      "content": "1984年4月2日 (甲子年三月初二)，第一届潍坊国际风筝会举行。1984年4月2日，第一届潍坊国际风筝会在山东举行。这一天，从地球的西半边和接近南北极的两头都有人来，他们说怀着朝圣的心情来访问风筝的故乡。这是一次充满欢乐、美感、友情的盛会。有不少白发苍苍的老人也沐浴着童年的天真，把他们的创造、向往、爱恋，一齐抛上天去，起飞吧！最为壮观的是开幕以后的下午，在离潍坊市50里外的白浪河水库大坝上，从老远就看见黑压压连绵800米的一座人山，对面，隔着干枯的河床对岸，又是一片人海，估计有10万人以上。他们从四乡几十里外早早来到这里坐定。只见如地毯的底色黑蓝服装的男人群中，现出红、绿、黄色鲜亮的点点片片的繁花，那当然是盛装的农村妇女和孩子。这儿不像在体育场，没有门票和入场的拥挤，没有主持人的主席台和广播喇叭，没有人叫嚷不许这样不许那样，然而十万人的广场秩序井然蓝蓝的天上，飞翔着来自国内的和国外的五彩缤纷的各式风筝，展开一场无声的竞赛。风筝是智慧的产物。早在两千多年前的战国时期，就出现了木鸢（木制风筝）。木制之后，又有纸制，称纸鸢，至五代，则出现了风筝。据《询刍录》说：风筝，即纸鸢，又名风鸢。五代李邺，于宫中作纸鸢，引线乘风为戏。后于鸢首以竹为笛，使风入竹，声如筝鸣，故名风筝。可见风筝之得名，乃因其上装有鸣器，发声如筝，悦耳动人的缘故。亦可见制作之工，是越来越巧了。风筝曾是战争的工具。古人放风筝，岂独游戏而已，它还有个放晦气的讲究呢。《红楼梦》第七十回，描写大观园众芳和宝二爷赋柳絮诗，忽然窗外竹梢上挂住了一个大蝴蝶风筝，黛玉要丫头送走时说：可是呢，知道谁放晦气的，快掉出去罢。把咱们的拿出来，咱们也放晦气。经黛玉一说，丫头们便把各人的风筝搬出来去放。这当然是一种迷信，但它也从反面说明了人们是不要晦气而喜吉利的。唐代诗人高骈作的《风筝》一诗流传久远：夜静弦声响碧空，宫商信任往来风。依稀似曲才堪听，（ｌ$ｊτ.ｃń）又被风吹别调中。清代郑板桥也作过风筝诗：纸花如雪满天飞，娇女秋千打四围。五色罗裙风摆动，好将蝴蝶斗春归。明代徐渭曾作《题风筝画诗》：柳条搓线絮搓棉，搓够千寻放纸鸢。消得春风多少力，带将儿辈上青天。邓拓曾作《风筝》一诗： 鸢飞蝶舞喜翩翩，远近随心一线牵。如此时光如此地，春风送你上青天。60多年前，鲁迅先生写了著名散文《风筝》。在鲁迅的笔下，风筝乃是春的使者，又是儿童最喜爱的玩物：我的小兄弟，他那时大概10岁内外罢，多病，瘦得不堪，然而最喜欢风筝，自己买不起，我又不许放，他只得张着小嘴，呆看着空中出神，有时至于小半日。远处的蟹风筝突然落下来了，他惊呼，两个瓦片风筝缠绕解开了，他高兴得跳跃。然而，由于我认为放风筝没出息，竟然把兄弟手扎的一个蝴蝶风筝折断了，踏扁了，干了一件精神虐杀的蠢事。如今许多国家的风筝都在利用流体力学的知识和新材料新技术创出新纪录。如新西兰朋友在座谈会上介绍，他们已研制出强塑料管和纸，应用在风筝上又轻又结实，不需要八级风也能把房子大的风筝送上天。还看到美国的录像片介绍，他们也试过顺着风筝线送饭儿上去，但那不是画的嫦娥，而是活人运动员。由于潍坊国际风筝会连年举办，已使该地的风筝名扬四海，在1988年的国际风筝会上，潍坊被美国、日本、荷兰、意大利等国的风筝界知名人士推举为国际风筝都，并开始筹备成立国际风筝联合会。据介绍，这是第一个由我国发起、组织并把总部设在中国的国际体育组织。"
    },
    {
      "id": "3448",
      "title": "童话大师安徒生诞辰",
      "year": "1805",
      "month": "4",
      "date": "2",
      "content": "1805年4月2日 (乙丑年三月初三)，童话大师安徒生诞辰。丹麦作家安徒生诞辰安徒生安徒生，1805年4月2日生于丹麦菲英岛欧登塞的贫民区，父亲是个穷鞋匠。安徒生童年丧父，母亲改嫁。他从小为贫困折磨，先后在几家店铺学徒，没有受过正规教育。1819年后开始学习写作。他写的作品不适合演出，没有被采用。后来他得到资助上学，写了一些作品。他的第一部重要作品《1828和1829年从霍尔门运河至阿迈厄岛东角步行记》于1829年问世，受到社会的初步承认。1833年写了《埃格内特和美人鱼》（诗剧）、《即兴诗人》（小说，1835），两部作品出版后，他的名字开始享誉国际。他的第一部《讲给孩子们听的故事集》包括《打火匣》、《小克劳斯和大克劳斯》、《豌豆上的公主》、《小意达的花儿》等。安徒生的作品大多带有自传的性质。他一生坚持不懈地进行创作，把他的天才和生命献给了未来的一代，共写了168篇童话和故事。作品被译成80多种语言。1875年8月4日，安徒生在哥本哈根去世。安徒生故居安徒生的作品《皇帝的新装》插图安徒生的作品《埃格内特和美人鱼》插图安徒生作品中的译本封面"
    },
    {
      "id": "3463",
      "title": "中国土壤地理学的奠基人之一马溶之逝世",
      "year": "1976",
      "month": "4",
      "date": "2",
      "content": "1976年4月2日 (丙辰年三月初三)，中国土壤地理学的奠基人之一马溶之逝世。马溶之逝世马溶之，著名土壤学家，我国土壤地理学的奠基人之一。在土壤调查制图、土壤区划、土壤分类及地理分布、古土壤、第四纪地层成因、水土保持以及自然资源考察等领域进行了大量的研究工作和组织领导工作，为我国土壤科学事业的发展作出了重要贡献。马溶之（19081976），字月亭，1908年11月25日出生于河北省定县西南村。1933年毕业于燕京大学地质地理系。19341952年在中央地质调查所土壤研究室任技正、室主任等职；19531965年任中国科学院土壤研究所研究员、所长，其间于19581960年参予并领导了全国土壤普查工作；19651972年在中国科学院综合考察委员会任研究员、副主任；19721976年在中国科学院地理研究所任研究员。先后担任过中国科学院黄河中游水土保持综合考察队队长、中国科学院青海、甘肃地区综合考察队副队长、中国科学院宁蒙地区综合考察队队长；中国土壤学会理事、常务理事、理事长，土壤学会会志总编辑；中国自然区域工作委员会委员，中国科学院第四纪研究委员会委员，中国农业科学院土壤肥料学组组长，中华人民共和国科学技术委员会生物学组组员。1951年加入九三学社，1957年加入中国共产党，曾任第一二届江苏省人大代表；第三届全国人大代表。1976年4月2日在北京病逝，终年68岁。马溶之在大学期间爱好文学，自进入地质调查所之后，转而热爱地理工作。他思想活跃，勇于开拓，毕生致力于土壤地理学的研究工作，是中国现代土壤地理研究的奠基者，水土保持事业的先驱。1957年，德意志民主共和国农业科学院授予他通讯院士的称号，他多次率团参加国际土壤学大会；访问过许多国家的土壤研究机构。他在土壤地理研究中的突出贡献受到国内外学者的称颂。"
    },
    {
      "id": "3474",
      "title": "中国与波黑建立外交关系",
      "year": "1995",
      "month": "4",
      "date": "2",
      "content": "1995年4月2日 (乙亥年三月初三)，中国与波黑建立外交关系。波黑地区（波斯尼亚和黑塞哥维那）自新石器时代就有人类居住。早期居民为伊利里亚人。该地于公元前168年由罗马帝国占领。455年时东哥特人将该地区占领，6世纪时东哥特人被东罗马帝国击败，现波黑建立外交关系波黑南部地区一度成为东罗马帝国的一部分。6世纪末7世纪初，部分斯拉夫人南迁到巴尔干半岛，在波斯尼亚和黑塞哥维那等地定居。阿瓦尔人于6世纪和7世纪时开始入侵，克罗地亚人和塞尔维亚人也相继进入巴尔干半岛。在接下来的几个世纪内，波斯尼亚以及黑塞哥维纳地区多次分属周围的各个国家。1377年时Tvrtko Kotromani（特弗尔特科科特罗曼尼奇？）建立了一个独立的波斯尼亚公国，曾是南部斯拉夫人最强盛的国家。但1463年时奥斯曼帝国入侵，波斯尼亚被兼并。在奥斯曼帝国统治下，许多波斯尼亚人由基督教改信伊斯兰教，渐渐形成了波斯尼亚穆斯林民族。虽然当地的穆斯林与塞尔维亚族人都使用塞尔维亚语，但在民俗习惯、道德标准和价值观念等方面却存在着较大的差异。1878年波斯尼亚和黑塞哥维纳成为了奥匈帝国的领地。1908年被奥匈帝国占领。1914年6月28日，奥匈帝国皇子弗郎茨费笛南在萨拉热窝被塞族民族主义者所刺杀（参见萨拉热窝事件），导致第一次世界大战爆发。1918年第一次世界大战结束后，南部斯拉夫民族成立了塞尔维亚人－克罗地亚人－斯洛文尼亚人王国，1929年改称南斯拉夫王国，波黑是其中的一部分，被划分为几个行政省。第二次世界大战期间，由于被德、意法西斯扶植的克罗地亚独立国傀儡政权实行种族灭绝政策，30万塞尔维亚人惨遭杀害，从此，塞尔维亚与克罗地亚两族结下了世仇。1960年代末，当时的南领导人铁托（克罗地亚人）和卡德尔（斯洛文尼亚人）曾决定将波黑的穆斯林列为一个民族，同时鼓励其他共和国的穆斯林加入波黑，致使波黑穆斯林人口超过塞族人口。1945年，南斯拉夫各族人民取得反法西斯战争胜利，成立南斯拉夫联邦人民共和国（1963年改称南斯拉夫社会主义联邦共和国），波黑成为南斯拉夫联邦的一个加盟共和国，其边界采用的是奥斯曼帝国时期的边界，和实际民族分布颇有出入。1991年南斯拉夫社会主义联邦共和国开始解体，波黑联合执政的穆斯林民主行动党、克罗地亚民主共同体和塞尔维亚民主党在未来的国体问题上发生严重分歧，穆斯林族和克罗地亚族担心受塞尔维亚控制而主张波黑独立，塞尔维亚族则要求该共和国留在南斯拉夫内。1991年10月15日，由穆斯林和克罗地亚人占多数的波黑议会宣布波黑为主权国。1991年1月9日，波黑塞族领导人宣布单独成立波黑塞尔维亚人民共和国。1992年2月举行全民投票以寻求独立。1992年3月初，全民公决赞成波黑共和国独立，但该共和国中的塞族人进行了抵制。波黑塞族人随即在塞尔维亚的支持下以武力方式寻求加入塞尔维亚，内战爆发。波黑内战中共有二十万人死亡，超过二百万人流离失所。1992年4月6日，波黑塞族人议会宣布塞尔维亚共和国独立。1992年4月爆发了旷日持久的波黑共和国独立波黑内战。1992年5月22日，联合国接纳波黑共和国为正式成员国。1994年3月，波黑穆斯林族和克罗地亚族达成协议，合并为穆－克联邦，并同克罗地亚共和国组成联邦。1995年3月6日克罗地亚和波黑、穆克联邦签订建立三方联合司令部协议。1995年12月14日，解决波黑冲突的《波黑和平协议》正式签字仪式在法国总统府爱丽舍宫隆重举行。波黑总统伊泽特贝戈维奇、克罗地亚总统图季曼和塞尔维亚总统米洛舍维奇在《波黑和平协议》（代顿协议）上签了字。根据该协议，1995年11月21日，波黑划分为穆克联邦和波黑塞尔维亚共和国两个实体，萨拉热窝划归穆克联邦统辖。12月22日，波黑政府宣布，结束在波黑领土上的战争状态。1996年9月14日，波黑进行了首次大选。国际组织对大选情况表示满意。1996年10月3日，在法国总统希拉克的主持下，波黑共和国总统伊泽特贝戈维奇和南联盟塞尔维亚共和国总统米洛舍维奇在巴黎签署了一项《共同声明》，宣布波黑和南联盟决定建立大使级外交关系。波黑战争结束后，北约在波黑继续驻扎维和部队，2004年底起由欧盟的力量所取代。"
    },
    {
      "id": "3578",
      "title": "总政开始平反冤案",
      "year": "1979",
      "month": "4",
      "date": "2",
      "content": "1979年4月2日 (己未年三月初六)，总政开始平反冤案。1979年4月2日，总政治部召开大会，为总政阎王殿等冤案彻底平反。会上宣读了中共中央，中央军委关于为总政阎王殿等冤案彻底平反的通知。"
    },
    {
      "id": "3610",
      "title": "绍兴黄酒节",
      "year": "1990",
      "month": "4",
      "date": "2",
      "content": "1990年4月2日 (庚午年三月初七)，绍兴黄酒节。浙江绍兴，是黄酒的故乡，有数千年酒文化历史。1990年4月2日，这里举行了民间饮食娱乐节日黄酒节。绍兴黄酒浓郁芬芳，誉满中外。著名品种有花雕、状元红、香雪、加饭、善酿等。当地流行有斩螺丝，蘸黄酒，强盗来了也不走的谚语。[]加之鲁迅先生名著《孔乙己》中所描绘的咸亨酒店的开设，更吸引了大批游人。这届黄酒节期间，参加交易会的中外来宾有1600余人，其中港台及国外客人约20O余人，成交额非常可观，经济效益明显增加。"
    },
    {
      "id": "3619",
      "title": "渤海郡王大祚荣逝世",
      "year": "0719",
      "month": "4",
      "date": "2",
      "content": "719年4月2日 (己未年三月初八)，渤海郡王大祚荣逝世。大祚荣逝世大祚荣(?719.4.2)，本名祚荣无姓，后因其尊称而取姓为大氏。靺鞨族粟末(松花江的简称)部人，公元7世纪末中国东北地区渤海郡国的创始人(698719年在位)，谥号：大圣明武高大王。他是中国历史上杰出的少数民族军事家政治家，史称创造渤海的海东盛王。唐灭高丽后，大祥荣与其父乞乞仲象率部众徙营州(今辽宁朝阳)，公元696年契丹破营州，于是渡辽河东走，保靺鞨故地，至太白山(今长白山)东北的奥委河(今牡丹江上游)一带，占据东牟山(今吉林敦化县附近六顶山)筑城自固。公元698年自称震(振)国王，建震国。将高丽余众、味幅伯咄、安车骨、号室等部遣民都为编户。后中宗时遗子入唐。713年(先天二年)，唐册封大柞荣为左骁卫大将军、渤海郡王、忽汗州都督。自此去靺鞨号，改称渤海。大祚荣对渤海族的形成和渤海国的建立、发展与加强同唐朝的政治、经济、文化联系都起了重要的作用。渤海辟地2000里，南与新罗以泥河(今朝鲜龙兴江)为界，东至日本海，西接契丹，北达黑水靺鞨。719年4月2日(唐开元七年三月初八日)大祚荣死，唐遣使吊祭，说高王，其子大武艺袭封。注：渤海国是我国古代东北地区靺鞨族的一支粟末靺鞨人为主所建立的政权。粟末靺鞨本是公元7世纪前后靺鞨族的分支之一。"
    },
    {
      "id": "3676",
      "title": "阿根廷出兵收复马岛 “马岛之战”迫在眉睫",
      "year": "1982",
      "month": "4",
      "date": "2",
      "content": "1982年4月2日 (壬戌年三月初九)，阿根廷出兵收复马岛 “马岛之战”迫在眉睫。英国与阿根廷为福克兰群岛的归属爆发了战争马尔维纳斯（又称福克兰），这个在常见的世界地图上连名字都标不下的群岛，位于连接南大西洋和南太平洋的航道要冲，又是通往南极的大门和前进基地，距阿根延约500公里，而距英国则远达1．3万公里。它位于南大西洋，面积1．2万平方公里，人口2100多人。它原属阿根廷，1829年6月10日，阿根廷在马尔维纳斯群岛及其南大西洋的岛屿建立了政治和军事指挥部。1833年被英国占领。1982年4月2日，阿根廷政府和军方决定出兵收复马岛，但遭到英国的反对，为此英国派出军队，双方经过70天战争，阿军失败，英国重新占领马岛。1983年3月29日，阿根廷政府宣布4月2日为马尔维纳斯群岛、南乔治亚岛和南桑威奇群岛日。这项决定是根据阿根廷总统批准的一项特别法令宣布的，法令规定，4月2日为全国节日，如果这一节日与宗教节日在同一天的话，便推迟到非节假日的下一天。阿根廷内政部在解释颁布上述法令目的时说，政府在马尔维纳斯群岛战争一周年来临之际颁布了这项法令，是为了以一种永久性的方式牢记和重申阿根廷对马尔维纳斯群岛、南乔治亚岛和南桑威奇群岛拥有主权，怀念那些为收复和保卫这些岛屿而献身的烈士们。阿根廷政府于1984年颁布法令，规定6月10日为确认阿根廷对马尔维纳斯群岛拥有主权日。 但当时决定出兵的前总统兼陆军总司令加尔铁里、前海军司令安纳亚和前空军司令拉米多索在1988年10月31日，被阿根廷布宜诺斯艾利斯联邦上诉法院以指挥马岛战争中玩忽职守的罪名判处各12年监禁，剥夺军职终身。长达60页的判决书指控他们在3个方面犯有玩忽职守罪：1．作为军事委员会成员，没有下令在占领马岛后制订行动计划以应付英国可能的反应；2．在获知英国反应规模后，一直使所属部队处于低劣的作战条件；3．未能统一指挥战争和有效地实行各兵种联合行动。阿根廷派遣军队进入福克兰群岛。英国集结的庞大的特遣部队也向南大西洋进发。英国皇家海军的驱逐舰设菲尔德号被击沉驻守福克兰群岛的英国皇家陆战队被阿根廷军队击溃"
    },
    {
      "id": "3677",
      "title": "巴金获“但丁国际奖”",
      "year": "1982",
      "month": "4",
      "date": "2",
      "content": "1982年4月2日 (壬戌年三月初九)，巴金获“但丁国际奖”。1982年4月2日，著名作家、中国作家协会主席、中国笔会会长巴金获得了1982年但丁国际奖，将此奖颁发给巴金是为了表彰他在文坛上取得的巨大成就。但丁国际奖是1979年意大利学院为纪念意大利中世纪伟大诗人但丁而设立的荣誉奖，每年评选一次。巴金获此殊荣，表明了他的文学成就被肯定，同时也为中国文学在世界上赢得了声誉。1983年5月7日，法国总统弗朗索瓦密特朗访华期间，在上海亲自授予巴金法国最高荣誉勋章法国荣誉军团勋章，并高度赞扬巴金，称他为大师、不朽作家、著述不倦的创作者、是本世纪伟大的见证人之一。1984年10月，巴金被香港中文大学颁授荣誉文学博士学位。1990年9月3日，在日本福冈举行的亚洲文化奖特别授奖仪式上，授予巴金国际著名文化人士奖。当收到500万元奖金时，巴金决定将钱捐赠给中国现代文学馆和当时正在筹建的上海文学发展基金会。这充分证明了他曾说过的话：既然活着，要活的有意义。生命不是单单领取，生命在于不断的给予。"
    },
    {
      "id": "3711",
      "title": "法国总统乔治·蓬皮杜逝世",
      "year": "1974",
      "month": "4",
      "date": "2",
      "content": "1974年4月2日 (甲寅年三月初十)，法国总统乔治·蓬皮杜逝世。1966年3月25日，戴高乐夫妇、蓬皮杜诞辰蓬皮杜夫妇和英迪拉甘地在爱丽舍宫前。蓬皮杜，法国总统，1911年7月5日生。二战前任教师。1944－1946年为戴高乐的私人幕僚。1959年1月戴高乐任总统后，他任宪法委员会委员。1962年开始任法国总理，以后连续领导三届政府，连任总理6年多。1969年戴高乐辞职后他当选为总统，继续戴高乐的政策，大体上获得成功。1974年4月2日病逝。蓬皮杜夫妇是非常亲密的一对蓬皮杜夫妇在爱丽舍宫1970年，蓬皮杜夫妇参加美术展览"
    },
    {
      "id": "3798",
      "title": "我国与阿塞拜疆建立外交关系",
      "year": "1992",
      "month": "4",
      "date": "2",
      "content": "1992年4月2日 (壬申年二月三十)，我国与阿塞拜疆建立外交关系。阿塞拜疆建立外交关系阿塞拜疆国旗阿塞拜疆共和国位于前苏联外高加索东部，南面同伊朗和土耳其接壤，东濒里海，面积8．66万平方公里，下辖纳希切万自治共和国和纳戈尔诺－卡拉巴赫自治州（均为处于亚美尼亚境内的飞地）。人口714．56万。首都是巴库，主要语言为阿塞拜疆语。在该共和国中，阿塞拜疆人占80％，俄罗斯人和亚美尼亚人各占7．9％，阿塞拜疆族信仰伊斯兰教。阿塞拜疆于1917年建立苏维埃政权。1920年4月28日成立了阿塞拜疆苏维埃社会主义共和国。1922年3月12日，它同格鲁吉亚和亚美尼亚组成外高加索苏维埃社会主义联邦共和国。同年12月30日，外高加索联邦加入苏联。1936年12月该联邦撤销后，阿成为苏联的一个加盟共和国。阿塞拜疆的自然资源丰富，盛产石油和天然气。石油加工业、石油化学工业、机器制造、轻工业和食品工业较为发达。巴库油田是世界上最大的油田之一。农业以种植棉花、烟草、茶叶、蔬菜和水果为主，葡萄酒产量占原苏联产量的近1/3。阿塞拜疆共和国于1991年8月30日宣布独立。1992年4月2日，我国和阿塞拜疆共和国在巴库签署了两国建交公报。巴库还是一座吸引游人的古城首都巴库以石油城著称建于15世纪的希尔万沙赫宫殿"
    }
  ],
  "event_count": 26
}