{
  "date": "04-03",
  "events": [
    {
      "id": "2887",
      "title": "美国商务部长布朗遇难",
      "year": "1996",
      "month": "4",
      "date": "3",
      "content": "1996年4月3日 (丙子年二月十六)，美国商务部长布朗遇难。1996年4月3日，布朗乘坐的波音737飞机在从波黑境内的图兹拉前往克罗地亚途中，因天气恶劣，在克罗地亚最南端的杜布罗夫机场附近撞山坠毁，布朗一行33人全部遇难。4月12日，克林顿总统任命美国贸易代表坎特为商务部长，接替布朗的职务。"
    },
    {
      "id": "2912",
      "title": "美国作曲大师韦尔逝世",
      "year": "1950",
      "month": "4",
      "date": "3",
      "content": "1950年4月3日 (庚寅年二月十七)，美国作曲大师韦尔逝世。库尔特韦尔和妻子洛蒂连妮亚1950年4月3日，库尔特韦尔经过短期患病之后在弗劳尔菲弗斯大街医院去世，终年50岁。他的名作有《三分钱歌剧》和像《悄悄地说》、《九月之歌》一类著名民歌。他为《与维纳斯的一次接角》和《黑暗中的女士》的配乐及其它非常成功的歌曲颇受百老汇人的赞赏，他更严肃的作品在世界各地的音乐厅里也同样深受赞誉。韦尔自1935年起就居住在美国。他是在1933年因被纳粹指控为文化布尔什维克主义被逐出祖国德国的。这位长着一双大眼睛的身材矮小的作曲家于1900年出生在德绍。由于受到在教堂任合唱指挥的父亲的影响，他在小学就开始作曲，18岁时赴柏林深造。1928年，韦尔与德国著名女高音歌手洛蒂-连妮亚结婚。同年他与剧作家布莱希特共同创作《三分钱歌剧》。这一作品得到全世界的普遍称赞，在德国演出2000多场。与布莱希特共同创作的其它歌剧还有《马哈冈尼城的兴亡》，也深受欢迎。百老汇的佳作包括他与剧作家马克威尔-安德森共同创作的《纽约人的假日》和《消失在星星之中》。"
    },
    {
      "id": "2913",
      "title": "中国戏曲研究院在北京成立",
      "year": "1950",
      "month": "4",
      "date": "3",
      "content": "1950年4月3日 (庚寅年二月十七)，中国戏曲研究院在北京成立。1950年4月3日，中国戏曲研究院在北京成立。梅兰芳任院长。毛泽东主席为中国戏曲研究院成立题词：百花齐放，推陈出新。这是梅兰芳在中国戏曲研究院成立大会上讲话（资料照片）。"
    },
    {
      "id": "2920",
      "title": "全国人大通过全民所有制工业企业法",
      "year": "1988",
      "month": "4",
      "date": "3",
      "content": "1988年4月3日 (戊辰年二月十七)，全国人大通过全民所有制工业企业法。1988年4月，全国人大七届一次会议通过的重要经济法规《中华人民共和国全民所有制工业企业法》。"
    },
    {
      "id": "2937",
      "title": "广州人民取得反英军入城斗争第二次胜利",
      "year": "1847",
      "month": "4",
      "date": "3",
      "content": "1847年4月3日 (丁未年二月十八)，广州人民取得反英军入城斗争第二次胜利。1846年在英国公使德庇时胁迫下，两片总督耆英与广东巡抚联合发布准许英人入城的告示。群众将告示撕毁，耆英派知府刘浔与英人密订入城日期，数千名群众闯入府衙，将刘浔的朝珠、公服烧毁，德庇时被迫将兵带回香港。1847年4月3日(道光二十七年二月十八日)，德庇时再次提出入城要求，并把兵船闯入省河，由于广州人民的斗争，英方没有得逞。但耆英与英方密约两年后开放广州。到了1849年4月英国公使文朝以两年已满，要求履约入城。继任粤督的徐广缙看到人民的激烈反抗，不敢实行密约。英国侵略者又使用武力威胁，把兵船再次驶入省河。广州各乡社学勇10万多人齐集在珠江两岸示威，迫使文翰放弃入城要求。"
    },
    {
      "id": "3004",
      "title": "宋庆龄雕像在文昌落成",
      "year": "1991",
      "month": "4",
      "date": "3",
      "content": "1991年4月3日 (辛未年二月十九)，宋庆龄雕像在文昌落成。宋庆龄雕像在文昌落成1991年4月3日，共和国前名誉主席宋庆龄雕像被树立在她的故乡文昌县昌洒镇古路园村。这座由宋庆龄基金会、北京宋庆龄故居赠送的汉白玉半身雕像高约0．8米，连同底座，整个雕像高约3米。宋庆龄，1893年1月生于上海。孙中山的夫人。新中国成立后曾担任中国人民保卫儿童全国委员会主席，中国福利会会长，并长期主持中国救济总会、中国红十字会的工作；全国妇联第二至四届名誉主席；第一届全国人大常委会副委员长；第二、三届全国政协副主席；中华人民共和国副主席；第四、五届全国人大常委会副委员长；中华人民共和国名誉主席称号等职。著有《为新中国奋斗》等。1981年5月29日在北京逝世。"
    },
    {
      "id": "3005",
      "title": "英国现代文学家格雷厄姆·格林去世",
      "year": "1991",
      "month": "4",
      "date": "3",
      "content": "1991年4月3日 (辛未年二月十九)，英国现代文学家格雷厄姆·格林去世。格雷厄姆格林1991年4月，格雷厄姆格林去世，从此再也听不到这位英国现代文学最重要的发言人之一的声音了。格林于1904年生于伯克汉斯泰德，1929年即他改信天主教后3年，发表了他的第一部小说《内心人》，但直到1932年《斯坦布尔列车》一书问世，评论界才开始承认他的作品。格林在小说中十分注重探讨信仰危机和犯罪问题，其受欢迎程度历久不衰。包括《布赖顿硬糖》和《第三者》在内的许多小说已被拍成影片，十分成功。"
    },
    {
      "id": "3092",
      "title": "江苏法院对“七君子”提出公诉",
      "year": "1937",
      "month": "4",
      "date": "3",
      "content": "1937年4月3日 (丁丑年二月廿二)，江苏法院对“七君子”提出公诉。救国会主要领导人（左起前排）沈钧儒、史良、王造时、沙千里等参加上海各界群众的示威游行1937年4月3日，江苏高等法院检察官翁赞年，对七君子提出公诉：缘沈钧儒、王造时、李公朴、沙千里、章乃器、邹韬奋、史良暨在逃之陶行知等八人，因不满意于现政府，在上海以联合各党各派抗敌御侮为名，倡人民救国阵线口号，组织上海各界救国联合会，并发表刊物，以资号召。未几复扩大范围，组织一全国各界救国联合会，主张停止内战，释放政治犯，并与红军议和，建立一统一之抗敌政权，对于中央施政方针多所抨击，用以削弱民众对于政府之信仰。复组织罢工后援会，募集款项，接济各工人。在罗列了十条罪状之后，起诉书道：综上所述，本件被告沈钧儒、王造时、李公朴、沙千里、章乃器、邹韬奋、史良、陶行知、罗青、顾留馨、任颂高、张仲勉、陈道弘、陈卓共同以危害民国为目的而组织团体，井宣传与三民主义不相容之主义，依刑法系共犯危害民国紧急治罪法第六条之罪，除陶行知、张仲勉、陈道弘、陈卓等所在不明、已予通缉外，合依刑事诉讼法提起公诉，并将人卷及证件，送请查收，依法审判。沈钧儒在狱中，自书还我河山以明志"
    },
    {
      "id": "3245",
      "title": "日本通过“驻美军用地特别措施法”修改案",
      "year": "1997",
      "month": "4",
      "date": "3",
      "content": "1997年4月3日 (丁丑年二月廿六)，日本通过“驻美军用地特别措施法”修改案。1997年4月3日日本内阁通过驻日美军用地特别措施法（简称特措法）修改案，同意美军继续使用冲绳军事用地。特措法是1972年冲绳归还日本时制订的，目的是保障美国驻日军事基础的土地使用权。日本众参两院于11日和17日分别通过了这一修改案。社民党和共产党在参院投了反对票。冲绳和东京居民先生集合抗议修改特措法。"
    },
    {
      "id": "3262",
      "title": "美国女权主义者潘克赫斯特夫人被判入狱",
      "year": "1913",
      "month": "4",
      "date": "3",
      "content": "1913年4月3日 (癸丑年二月廿七)，美国女权主义者潘克赫斯特夫人被判入狱。潘克赫斯特被带往法庭1913年的4月3日，主张妇女参政者中的积极分子埃米琳-潘克赫斯特因煽动人们破坏财政大臣的家被判刑3年。她曾于1903年创建妇女社会和政治联盟，为妇女争取选举权。潘克赫斯特以前在被拘禁期间曾试图绝食，这次又威胁要这样做。我可能会死去。她说。一位军界领导人说，可能要出现各种各样的麻烦。事实上，已经有一伙主张妇参政者立即冲入曼彻斯特艺术馆，破坏了18幅画，英国害怕将会有更多国宝遭到破坏。"
    },
    {
      "id": "3344",
      "title": "革命军中马前卒——邹容牺牲",
      "year": "1905",
      "month": "4",
      "date": "3",
      "content": "1905年4月3日 (乙巳年二月廿九)，革命军中马前卒——邹容牺牲。《革命军》著者邹容 19世纪末20世纪初，中国人民开展的民主主义革命运动风起云涌。资产阶级革命思想在中国迅速传播，逐渐成为社会思想的主流。当时围绕着中国革命的前途问题，展开了激烈的争论：是维护帝制，搞君主立宪呢？还是推翻帝制，搞民主共和国呢？为了救亡生存，许多爱国志士在实践中摸索探求。邹容就是这个时期站在历史的潮头，以《革命军》作为进军的号角，将21岁的热血之躯，奉献给中国资产阶级民主革命事业的一位杰出的思想家和宣传家。邹容原名绍陶，字蔚丹，1885年生，四川巴县人，出身于富商家庭，自幼受维新书刊影响，萌发了革命思想。谭嗣同为变法壮烈捐躯，使少年邹容敬慕不已。他题诗明志，以谭的“后来者”自居，表示要“继起志勿灰”。1902年，为探求救国救民的真理，邹容自费去日本留学。在东京同文书院学习期间，他一面关注祖国的命运，一面如饥似渴的阅读资产阶级先驱者卢梭、孟德斯鸠的著作和美国、法国资产阶级革命的历史，接受西方资产阶级革命时代的“天赋人权”、“自由平等”的学说，并把它们变为扫荡清朝封建专制统治和反对帝国主义侵略的思想武器。1903年5月，一本署名“革命军中马前卒邹容”的书——《革命军》由上海大同书局正式出版。在这本书中，邹容开宗明义的提出，要用革命的手段推翻清朝的皇权，建立资产阶级民主国家，并为这个国家定名“中华共和国”。《革命军》为两千多年的封建专制制度敲响了丧钟，为资产阶级民主革命吹响了号角，成为一篇名符其实的反帝、反封建的战斗檄文。在这部书的结尾，邹容高喊：“中华共和国万岁！”“中华共和国4万万同胞的自由万岁！”这部书被誉为中国近代的《人权宣言》。孙中山赞誉它为“为排满最激烈之言论”，“能大动人心，他日必收好果”的作品。当时《苏报》主笔章士钊著文说：《革命军》“诚今日国民教育之一教科书也”。可见其宣传鼓动力量之巨大。这部书对当时日益高涨的资产阶级革命思潮起了极大的推波助澜的作用。满清政府惶惶不安，他们勾结帝国主义对革命党人进行残酷的迫害，查封了爱国学社和《苏报》，逮捕了章太炎和邹容等人。这就是1903年震惊中外的“苏报案”。邹容在狱中受尽虐待，1905年4月3日，年仅21岁的邹容献出了年轻的生命。但《革命军》一书风行全国，不少青年正是受这本书的鼓舞，走上了革命道路。辛亥革命胜利后，孙中山领导的中华民国南京临时政府，为表彰邹容的革命业绩，追授他“大将军”的军衔。生时“马前卒”，死后“大将军”，生动地记录了这位青年革命家短暂的一生和他在近代资产阶级革命史上的特殊功勋。"
    },
    {
      "id": "3345",
      "title": "邹容死于上海狱中",
      "year": "1905",
      "month": "4",
      "date": "3",
      "content": "1905年4月3日 (乙巳年二月廿九)，邹容死于上海狱中。邹容死于上海狱中邹容的《革命军》一书鼓舞了无数志士仁人1905年4月3日，邹容病死于上海租界华德路西牢，年仅20岁。离出狱之期仅70余日。邹容，生于1885年，四川巴县人。他的《革命军》一书鼓舞了无数志士仁人。他是一个年轻的革命鼓手和勇士，他让整个民族热血沸腾1903年6月29日，《苏报》案发生，7月1日，邹容自到英租界巡捕房投案。1904年5月，邹容被判刑2年。章炳、邹容在判决之后被国在提篮桥租界监狱里，分居斗室，每天做工8小时，缝衣、烧饭，吃着恶劣的饭食。他们抽空吟诗、写作，还读些旧籍、佛典，但最关心的还是狱外的政治动向。每逢探监时间，蔡元培等轮流给他们带来新的消息，许多不相识的革命志上，如禹之谟。卞鼐、吴樾等也前来探望或寄信慰问。1905年2月，邹容因经年累月地遭受折磨而病倒，但监狱拒绝他出去看病，直到病情已十分险恶，才允许保释出狱。出狱前一天，搀赴工部局医院，医师给药一包。邹容回狱服药，即在夜半死去，死时口吐鲜血，人们怀疑是被毒死，一时传闻极广。日本东京留学生专门派遣张继来沪调查此事。4日，邹容遗体由《中外日报》馆备棺殡殓。4月5日．中国教育会在愚园召开邹容追悼会，50余人出席。次日．在爱国女学校再次会议，讨论邹容善后事。议决棺枢暂停会馆，一面择地，一面通知家属。17日，《时报》刊载《告邹容亲友启事》，说明邹容遗体因送至四川巴县路远力绵，决定安葬于上海。后由革命志士刘三献其宅畔空地为邹容墓穴，刘三冒着危险将灵枢运到上海县华泾乡，葬在自己的地里，人们称誉刘为义士。邹容临终前，作《绝命辞》，其中有言：愿力能生千猛士。他仍念念不忘埋葬清王朝。"
    },
    {
      "id": "3351",
      "title": "延安整风运动开始转入审干肃反阶段",
      "year": "1943",
      "month": "4",
      "date": "3",
      "content": "1943年4月3日 (癸未年二月廿九)，延安整风运动开始转入审干肃反阶段。延安整风运动开始转入审干肃反阶段1943年4月3日，中共中央发布《关于继续开展整风运动的决定》。中共决定在整顿党的作风的同时，进行一次普遍的审查干部的运动。这个决定对于国民党特务分子的渗入作了过于严重的估计。《决定》认为：自抗日民族统一战线成立与我党大量发展党员以来，日寇与国民党大规模地施行其特务政策，我党各地党政军民学机关中，已被他们打入大批内奸分子，其方法非常巧妙，其数量足以惊人。《决定》规定：整风的主要斗争目标，是纠正干部中的非无产阶级思想（封建阶级思想。资产阶级思想、小资产阶级思想）与肃清党内暗藏的反革命分子。9至12日，延安召开有2万多人参加的中央直属单位大会，动员反特斗争。《决定》的发布和反特斗争大会的召开表明，原来在延安少数机关学校开展的审查干部工作，已经变成各个机关、学校、部队的群众性反特斗争。"
    },
    {
      "id": "3398",
      "title": "全国人大批准三峡工程",
      "year": "1992",
      "month": "4",
      "date": "3",
      "content": "1992年4月3日 (壬申年三月初一)，全国人大批准三峡工程。三峡风光美如画1992年4月3日，七届人大五次会议通过世界罕见的三峡工程，1767票赞成，177票反对，664票弃权，25人未按表决器。4月3日，第七届全国人民代表大会第五次会议，审议了国务院关于提请审议兴建长江三峡工程议案，并根据全国人民代表大会财政经济委员会的审查报告，决定批准将兴建长江三峡工程列入国民经济和社会发展十年规划，由国务院根据国民经济发展实际情况和国家财力、物力的可能性，选择适当时机组织实施，对己发现的问题要继续研究，妥善解决。三峡水利枢纽鸟瞰图长江三峡工程发掘的情况三峡工程是解决长江中下游严重洪水威胁的诸多综合措施中的一项关键性工程，也是关系国计民生、横跨两个世纪的战略工程。工程建成后，长江荆江河段防洪标准可由目前的十年一遇提高到百年一遇，配合其他措施，可以防止荆江河段发生毁灭性灾害，还可减轻洪水对武汉地区下游的威胁；三峡工程建成后， 年发电量可达840亿千瓦时，占目前全国年发电量的1／8，可为华中、华东和川东地区的经济发展提供重要的能源；可以大大提高川江航道通过能力，万吨级船队用半年时间可直达重庆，为发展西南地区的经济和繁荣长江航运事业创造条件；还有利于长江中下游城镇的供水及南水北调。1986年原水电部组织全国各方面专家412人， 分14个专题进行论证； 国家科委组织全国300多个单位，3200名科技人员进行科技攻关，并据此重新编制了三峡工程可行性研究报告。1990年， 国务院成立了三峡工程审查委员会， 聘请163位各方面专家对可行性报告进行审查，直到今年1月国务院常务会议获得通过。三峡工程坝址三斗坪"
    },
    {
      "id": "3412",
      "title": "美国文学之父欧文诞辰",
      "year": "1783",
      "month": "4",
      "date": "3",
      "content": "1783年4月3日 (癸卯年三月初二)，美国文学之父欧文诞辰。华盛顿欧文逝世欧文是美国著名作家，他于1783年4月3日出生在纽约一个富商家庭。欧文从少年时代起就喜爱阅读英国作家司各特、拜仑和彭斯等人的作品。中学毕业后，他遵从父命在律师事务所学习法律，但他的志趣却在文学方面。1802年，19岁的欧文在《早晨纪事报》上发表了几篇书信体散文，崭露头角。后来他因病赴欧洲休养，游历了法国、英国和意大利，作了大量旅途笔记，为以后的创作积累了丰富的素材。1809年，他的第一部作品《纽约外史》以迪德里希尼克博克的笔名出版。这是一部具有独特风格的诙谐之作，充分显露出欧文的幽默才能。《纽约外史》出版后，欧文便成为纽约文坛风靡一时的人物。在这之前，美国虽然获得独立已有三十余年，但在文学方面却始终未能摆脱英国的束缚，创作出足以代表这个新兴资产阶级共和国的作品来。欧文运用本国题材写出的《纽约外史》这部具有民族特色的作品，对于促进美国民族文学的发展有着重要的意义。1815年，欧文再度赴英。他游遍英国的名胜古迹，怀着对英国古老文明的仰慕和对从前资本主义社会的向往，写出了著名的《见闻札记》和风格类似的《布雷斯勃列奇田庄》。《见闻札记》是欧文的代表作，包括小说、散文、杂感等32篇，以幽默风趣的笔调和富于幻想的浪漫色彩，描写了英国和美国古老的风俗习惯以及善良淳朴的旧式人物。这部作品在英国出版后，受到欧美文学界的高度重视，奠定了欧文在美国文学史上的地位。1826年，欧文到西班牙搜集了许多有关哥伦布的珍贵资料，游历了格拉纳达的名胜，并在阿尔罕伯拉宫逗留了将近三个月。这一切激起了他对研究西班牙历史的兴趣。1929年前后，他写了三部有关西班牙的著作：《哥伦布传》、《攻克格拉纳达》和《阿尔罕伯拉》。在这些作品中，欧文以讲故事的形式，揭露了统治阶级的骄奢淫逸，歌颂了摩尔人为追求自由幸福而进行的斗争。写了《阿尔罕伯拉》之后，欧文的创作热情便衰退了。1832年，他回到了阔别17年的祖国。他的晚年，除了当过几年美国驻西班牙公使外，绝大部分是在家乡度过的。1859年11月28日，欧文与世长辞。美国人民为了怀念这位在文学方面做出突出贡献的作家，在纽约下半旗致哀，而欧文的许多优秀作品则被人们传诵至今，成为珍贵的文学遗产。他本人更被尊为美国文学之父。"
    },
    {
      "id": "3415",
      "title": "德国作曲家约翰内斯·勃拉姆斯逝世",
      "year": "1897",
      "month": "4",
      "date": "3",
      "content": "1897年4月3日 (丁酉年三月初二)，德国作曲家约翰内斯·勃拉姆斯逝世。约翰奈斯勃拉姆斯（1833.5.7 - 1897.4.3），德国作曲家。1833年5月7日出生于德国汉堡的一个一个职业乐师的家庭里。他童年生活十分贫困，父亲是低音提琴手，7岁随父亲学钢琴，10岁便在水滨酒吧里演出，十五岁时举办了一场独奏音乐会，开始作曲，此时写了不少沙龙音乐作品，包括多种舞曲、进行曲和管弦乐曲改编曲等。二十岁时用半低音钢琴演奏贝多芬的协奏曲，并当场把每个音都提高了半音，移调试验引起了年仅21岁的哈诺瓦管弦乐团首席乐手约阿希姆的兴趣，两人交好，勃拉姆斯为约阿希姆写了毕生唯一的小提琴协奏曲，约阿希姆感叹勃拉姆斯的才华像宝石一样纯净，雪一般柔润。勃拉姆斯在约阿希姆推荐下，投奔至魏玛的李斯特，然而勃拉姆斯对李斯特花哨的音乐风格及其反感。后来他怀揣推荐信找到杜塞尔多夫舒曼夫妇，得到赏识与支持。被推向乐坛。1862年到维也纳，在充分准备后才开始写交响曲，1876年完成C小调第1交响曲, 1877年完成D大调第2交响曲, 1883年完成F大调第3交响曲, 1885年完成E小调第4交响曲。 除了四部不朽的交响曲，还有许多非交响作品，都有浓厚的勃拉姆斯特质。19世纪60年代，他定居维也纳，把当时欧洲的这个音乐中心作为他的第二故乡。1897年4月3日逝世于维也纳，汉堡港的所有船只都为之鸣笛并下了半旗。"
    },
    {
      "id": "3424",
      "title": "盟国对日管制委员会成立",
      "year": "1946",
      "month": "4",
      "date": "3",
      "content": "1946年4月3日 (丙戌年三月初二)，盟国对日管制委员会成立。1945年12月1626日，苏、美、英三国外长在莫斯科举行会议，讨论战后欧洲和远东的一些重大问题。会议决定战后对日实行管制。据此，由苏联、美国、英国、中国、澳大利亚、新西兰和印度代表组成的盟国对日管制委员会，于1946年4月3日在东京成立，委员会的任务是为了实施《波茨坦公告》，保证实施日本投降条款并就日占领和管制问题与盟国占领军最高统帅进行协商与提出建议。由于莫斯科外长会议结盟军最高统帅（当时为美国的麦克阿瑟）赋予了较大的权限，因此盟军对口管制委员会的权力实际上有名无实，仅作为盟军最高统帅的一个咨询机构。1952年4月，《旧金山和约》生效后，盟国对日管制委员会即被美国非法解散。"
    },
    {
      "id": "3520",
      "title": "越公布抗美救国战争伤亡数字",
      "year": "1995",
      "month": "4",
      "date": "3",
      "content": "1995年4月3日 (乙亥年三月初四)，越公布抗美救国战争伤亡数字。1995年4月3日，越南在纪念抗美救国战争胜利20周年前夕公布的一组统计数字：在历时21年的越南人民抗美救国战争中牺牲、失踪和伤残的人员总共达800多万人。根据这项统计，在抗美救国战争中牺牲的烈士达110万人，失踪人员达30万人，伤残人员达60万人。同时，有近200万平民被杀害，200万平民致伤致残，还有200万人遭受美军施放的化学毒剂、毒气的伤害。越南统一前，越南全国的总人口有4000多万。"
    },
    {
      "id": "3521",
      "title": "我国与波黑建立外交关系",
      "year": "1995",
      "month": "4",
      "date": "3",
      "content": "1995年4月3日 (乙亥年三月初四)，我国与波黑建立外交关系。波斯尼亚和黑塞哥维那国旗波黑建立外交关系波黑，全称为波斯尼亚和黑塞哥维那，位于欧洲巴尔干半岛中西部。面积51129平方公里，440万人，穆斯林占43%，塞族人占31%，克族人占17%。官方语言为塞尔维亚-克罗地亚语。主要信奉伊斯兰教、东正教和天主教。首都为萨拉热窝。工业以采掘、机械制造、家具制造、纺织、皮革、食品加工等为主，农产品为小麦、玉米等。12世纪初建立波斯尼亚国，14世纪末是南部斯拉夫人最强盛的国家。1463年被土耳其征服，直到1908年被奥匈帝国兼并。1914年6月，此地引发第一次世界大战。战后成立塞尔维亚-克罗地亚-斯洛文尼亚王国。1945年后成立南斯拉夫联邦共和国中的一个共和国。1991年6月25日，斯洛文尼亚和克罗地亚宣布独立，南斯拉夫社会主义联邦共和国走向解体。波黑穆斯林、塞尔维亚、克罗地亚3大民族在该共和国前途问题上立场对立。1992年1月9日，波黑塞尔维亚族人聚居区宣布成立波黑塞尔维亚共和国；3月3日，波黑共和国宣布独立；4月7日，波黑塞尔维亚共和国宣布独立，波黑战争爆发。1995年4月3日，中国政府代表、中国驻克罗地亚特命全权大使谢锡勤同波斯尼亚和黑塞哥维那政府代表、波黑驻克罗地亚特命全权大使卡西姆特尔恩卡，4月3日在萨格勒布签署了中华人民共和国与波斯尼亚和黑塞哥维那共和国建交联合公报。首都萨拉热窝"
    },
    {
      "id": "3522",
      "title": "第三次全国工业普查开始",
      "year": "1995",
      "month": "4",
      "date": "3",
      "content": "1995年4月3日 (乙亥年三月初四)，第三次全国工业普查开始。1995年4月3日，第三次全国工业普查全国动员电话会召开，国务院副总理邹家华在电话会上说，1985年第二次工业普查迄今已有10年，10年中工业经济总量规模迅速扩大，经济结构和运行机制也发生了很大变化。国有企业在深化改革和引进外资及与境外合资合作过程中，产权结构发生了很大变化，企业资产底数不清及流失的状况严重存在。乡镇企业、三资企业至今还缺乏全面、准确、系统的统计资料。这次工业普查对于摸清家底，制定各地区、各行业的长远发展规划和政策，更有效地进行宏观经济调控等，具有十分重要的意义。因此，各工业企业要坚持实事求是的原则，不搞两本帐，确保普查数据的质量。无论是国有企业、三资企业、乡镇企业、集体、私营、个体及其他所有制形式的企业，都要按照全国工业普查方案的规定和要求，如实填报普查表，不得虚报、瞒报。"
    },
    {
      "id": "3535",
      "title": "德国前总理科尔诞辰",
      "year": "1930",
      "month": "4",
      "date": "3",
      "content": "1930年4月3日 (庚午年三月初五)，德国前总理科尔诞辰。童年时的科尔诞辰科尔（左一）满脸不服气的样子科尔，1930年4月3日生于莱茵河畔的路德维希港，1947年在文理中学读书时加入基督教民主联盟（基民盟），是路德维希港基督教青年联盟的创建人之一。1950年中学毕业后，他先后在法兰克福大学和海德堡大学攻读法律、社会学和历史，1958年获哲学博士学位。1954年至1961年，科尔任莱茵兰普法尔茨州青年联盟副主席，1955年当选为该州基民盟执委会委员。科尔1959至1969年任路德维希港化学工业联合会部门负责人，1959年当选为莱茵兰普法尔茨州议会议员，1960年出任路德维希港市议会基民盟议会党团主席，1964年起任基民盟联邦执委会委员，1966至1973年任基民盟莱茵兰普法尔茨州委员会主席，1969至1976年任莱茵兰普法尔茨州州长。科尔1969至1973年任基民盟联邦副主席，1973年起任基民盟联邦主席，1976年起在历届议会选举中当选为联邦议员，1976至1982年任联邦议院基督教民主联盟基督教社会联盟议会党团主席，1982年10月至1998年任联邦政府总理。科尔担任总理期间曾于1974年、1984年、1987年、1993年和1995年访华。可是，目前科尔正面临着政治献金的指控与调查。小科尔暑假在农庄1960年6月27日，科尔与汉内洛蕾经过13年的苦恋，终于喜结良缘。科尔和他的两个儿子科尔在竞选时宣称：我生来就是当总理的材料。1969年6月8日，科尔带着三岁半的儿子彼得在一所投票站投票，彼得满脸好奇。度假中的科尔夫妇1977年，科尔与妻子共庆胜利。德国前总理科尔诞辰（1990年10月3日，德国统一之夜，科尔偕夫人出席庆典。）"
    },
    {
      "id": "3570",
      "title": "中国妇女第一次全国代表大会在北平闭幕",
      "year": "1949",
      "month": "4",
      "date": "3",
      "content": "1949年4月3日 (己丑年三月初六)，中国妇女第一次全国代表大会在北平闭幕。蔡畅在大会上讲话1949年4月3日中国妇女第一次全国代表大会在北平闭幕。这次大会是于3月24日开幕的。到会妇女代表466人，大会通过了《中国妇女运动当前任务的决议》、《中华全国民主妇女联合会章程》，正式成立了中华全国民主妇女联合会。《章程》规定：民主妇联的宗旨在于团结全国各民族各阶层的妇女大众，和全国人民一起，为彻底反对帝国主义、封建主义及官僚资本主义，建设统一的人民民主共和国而奋斗；努力争取废除对妇女的一切封建传统习俗：实现男女平等和妇女解放。大会选出了民主妇联执行委员会。在第一届执委会第一次会议上，邀请何香凝为民主妇联名誉主席，选举蔡畅为主席，邓颖超、李德全、许广平为副主席，区梦觉为秘书长。"
    },
    {
      "id": "3573",
      "title": "乒坛三杰被迫害致死",
      "year": "1968",
      "month": "4",
      "date": "3",
      "content": "1968年4月3日 (戊申年三月初六)，乒坛三杰被迫害致死。1968年4月，中国乒坛三杰傅其芳、姜永宁、容国团在清理阶级队伍运动中，被迫害致死。傅其芳，1952年从香港回来参加全国乒乓球赛，获男子单打亚军。他是第24届乒乓球锦标赛男子团体第3名中国队的主力队员之一，1958年起出任国家乒乓球队男队教练，1965年入党。曾任中国乒乓球协会副主席，第四届全国政协委员。清理阶级队伍中，傅其芳被揪斗、毒打。4月16日清晨，他自缢身亡。姜永宁，1952年从香港回来参加全国乒乓球赛，获得男子单打冠军。是第24届世界乒乓球锦标赛中国男队的主力队员之一。1956年获运动健将称号。1957年任国家乒乓球队教练，后任北京乒乓球队总教练。由于他平时爱看报纸，文化大革命中便被说成是为了收集情报，5月10日被隔离审查，在抄他家时，发现一张姜永宁少年时代的照片，照片里的小姜永宁的衣服上有面太阳旗，便认定他是日本特务，为使他招供，5月15日又毒打他。5月16日，他在先农坛宿舍4搂自缢。容国团，1957年从香港回大陆。1959年获第25届世界兵兵球锦标赛男子单打冠军，成为中国体育运动的第一个世界冠军获得者。1963年任中国乒乓球女队教练，为中国女队首次夺取女子团体冠军作出贡献。文化大革命中，他代表乒乓球队执笔写了一份请战报告给中央，结果，报告不仅被退回，还要迫查幕后策划音。容国团受到巨大的压力。6月20日清晨4点钟，他在树上自缢。他口袋里的遗书上写道：我不是特务，不要怀疑我。我对不起你们。我爱我的荣誉，胜过自己的生命。"
    },
    {
      "id": "3586",
      "title": "地图学家裴秀逝世",
      "year": "0271",
      "month": "4",
      "date": "3",
      "content": "271年4月3日 (辛卯年三月初七)，地图学家裴秀逝世。裴秀（224271），字秀彦，河东闻喜（今山西闻喜）人。西晋地图学家。曾任延尉、尚书、尚书仆射，武帝时官至尚书今、司空。裴秀在总结前人制图的基础上提出制图六体即从分率、准望、道里、高下、方邪、迂直6个方面绘制地图，即地图绘制上的比例、方位、距离、地形、角度、曲直等原则。自西晋至明末，中国的绘制地图工作者一直都遵循着这些原则，为中国制图学奠定了科学基础，在世界地图史上也有重要地位。裴秀所绘《禹贡地域图》18篇是当时最为完备而精详的分区地图。裴秀的《地形方文图》是缩简的晋朝地图，流传达数百年。公元271年4月3日（晋泰始七年三月初七日，距今已1741年）因病去世。"
    },
    {
      "id": "3616",
      "title": "人民解放军组建总装备部",
      "year": "1998",
      "month": "4",
      "date": "3",
      "content": "1998年4月3日 (戊寅年三月初七)，人民解放军组建总装备部。1998年4月3日，中央军委决定设立组建人民解放军总装备部，全面负责全军武器装备建设的集中统一领导，促进国防和军队现代化建设。1999年1月8日，中共中央总书记、国家主席、中央军委主席江泽民在接见出席总装备部第一次党委扩大会议代表时说，我国的国防科技和武器装备建设事业，已经走过了40多年光辉历程。过去，我们在那么艰苦的条件下，搞出了两弹一星，为保障国家安全、提高我国的国际地位奠定了重要基础。现在，我们的经济实力、科技水平和工业基础有了很大发展，装备管理体制基本理顺，比起过去来，条件有了很大的改善，应该有信心创造新的更大的成绩。军队武器装备的高科技化，是当今世界军事发展的一个重要趋势。我国国防和军队现代化建设面临着难得的机遇，也面临着严峻的挑战。国防科技和武器装备发展是衡量国防实力的重要标志，对一个国家、一支军队来说极为重要。江主席强调，我们要立足现有装备打仗，树立以劣势装备战胜优势装备之敌的信心。同时，我们也要加强武器装备建设，努力提高武器装备的高科技含量增强应付未来高技术战争的物质技术基础。我们下决心成立总装备部，调整改革武器装备管理体制，加强武器装备建设的集中统一领导，就是为了迎接世界军事变革的挑战，加快我军武器装备现代化建设的步伐。江主席希望总装备部认真贯彻新时期军事战略方针，坚持以武器装备现代化建设为中心，一手抓新型武器装备发展，一手抓现有武器装备管理，尽快开创我军武器装备建设的新局面。要集中力量办大事，迅速集中必要的人力、财力、物力，并形成统一指挥、统一调度、分工合作，同舟共济，提高我军在高技术条件的作战能力。首任总装备部部长是曹刚川上将，政委李继耐。"
    },
    {
      "id": "3623",
      "title": "在美国内战中，北方联邦军队占领南方邦联的首都里士满",
      "year": "1865",
      "month": "4",
      "date": "3",
      "content": "1865年4月3日 (乙丑年三月初八)，在美国内战中，北方联邦军队占领南方邦联的首都里士满。18世纪美国独立战争后，建立了联邦制，由资产阶级与种植园奴隶主联合执政。1860年，以呼吁维护联邦统一、反对奴隶制扩张而著称的林肯当选了美国第16届总统，南方奴隶主感到大权旁落，于是开始制造分裂，蓄意发动叛乱，于1861年初，在南方成立南部各州同盟。4月12日，南方叛军炮击联邦军驻守的萨姆特要塞，公然挑起国内战争。4月15日，林肯被迫宣布南方为叛乱州，征召7.5万名志愿军，为恢复联邦统一而战。1861年7月，在离华盛顿40公里的马那萨斯城发生第一次会战，联邦军被人数较少的南方军击败，华盛顿几乎失守。此后，群众举行了示威游行，要求解放奴隶，分给农民土地，挽救危局。为了改变这一状况，林肯政府及时采取了两项重大改革措施。1862年5月20日，政府颁布了《宅地法》，9月22日，又颁布了《解放黑奴宣言》。这以后战局发生了根本性的变化，联邦军逐渐掌握了各战场的主动权。1863年夏，联邦军转入反攻，继7月1日3日取得葛底斯堡战役的决定性胜利后，又于7月4日攻陷密西西比河下游的维克斯堡，摧毁了同盟军的进攻力量，彻底扭转了战局。而后，联邦军采用新战略积极进攻，到1864年底，南方几乎陷于瘫痪状态。1864年11月，林肯以绝对多数再度当选总统，南方败局已定。1865年4月3日，联邦军攻克里士满。4月9日，同盟军总司令罗伯特李将军率部2.8万人向联邦军投降，美国南北战争以北方的胜利而告结束，美国恢复统一。"
    },
    {
      "id": "3708",
      "title": "中国击落美国无人驾驶高空侦察机",
      "year": "1963",
      "month": "4",
      "date": "3",
      "content": "1963年4月3日 (癸卯年三月初十)，中国击落美国无人驾驶高空侦察机。被击落的美国无人驾驶高空侦察机1963年4月3日，美国无人驾驶高空侦察机侵入中国领空，被中国空军击落。60年代中期，美国政府经常派遣军用侦察机侵入中国大陆地区上空，刺探军事经济情报，严重危害中国安全。"
    },
    {
      "id": "3709",
      "title": "诗人希克梅特逝世",
      "year": "1963",
      "month": "4",
      "date": "3",
      "content": "1963年4月3日 (癸卯年三月初十)，诗人希克梅特逝世。纳齐姆希克梅特（1902.1.201963.4.3），1902年1月20日，希克梅特出生在萨洛尼卡城（现在希腊境内）。他父亲曾任新闻总署署长和驻汉堡领事，在土耳其称得上是个显贵家庭。他在青年时代进入伊斯坦布尔的海军学校学习，父亲希望他以海军军官的身份来光宗耀祖。他让父亲失望了，他没有进入海军，而是去了内地当教员。1919年因参加革命活动被开除，从此开始诗歌创作。1921年在他当教员期间，他和进步人士相识，同年去了苏联莫斯科东方大学学习。当时十月革命胜利不久，苏联人民在同国内外反动势力的斗争中，掀起了社会主义革命和建设的高潮。列宁的旗帜使年轻的希克梅特看到人类彻底解放的曙光。他成为一个坚定的社会主义者，决心为土耳其人民的解放奋斗到底。1924年回国，在一家报馆及其他单位工作，从事文艺创作，并加入共产党。他的诗作犹如强大的冲击波震动了诗坛，也震惊了当局。在诗坛上正在欢呼又一颗耀眼的明星升起的时候，当局把他列入危险分子名单。从30年代到40年代，进监狱成了他的家常便饭，前后加起来有17个春秋。1950年他最后一次走出监狱的大门。虽然恢复了自由之身，却没有自由发表作品的权利。当局采取各种方式对他进行迫害，想把他逼上绝路。他在万不得已的情况下，离开了祖国，偷渡去了苏联。1951年他被开除土耳其国籍。他在苏联积极参加社会活动，继续从事文学创作，曾荣获过列宁国际和平奖。1963年4月3日，这位对祖国充满忧患之情的诗人，客死在莫斯科。诗人去世后，他在国内的声誉日益提高。1966年他的长诗《我的同胞们的群像》在土耳其发表。该诗描写了从本世纪初至第二次世界大战期间的土耳其社会和政治生活全景，塑造了农民、工人、地主、资本家、政客和文人等众多形象，是土耳其文学史上不可多得的艺术珍品。现在，在土耳其人民的心中，希克梅特已成为最杰出的民族英雄。"
    },
    {
      "id": "3726",
      "title": "日本政府篡改历史的教科书 引起中、朝、韩等国的强烈愤慨",
      "year": "2001",
      "month": "4",
      "date": "3",
      "content": "2001年4月3日 (辛巳年三月初十)，日本政府篡改历史的教科书 引起中、朝、韩等国的强烈愤慨。2001年4月3日，日本政府通过了篡改历史、美化侵略的教科书，立即引起中国、朝鲜、韩国等历史上饱受日本侵略国家的强烈愤慨，各国政府纷纷表示抗议。这本美化日本侵略、歪曲历史事实的中学历史教科书，由扶桑社出版，在2000年送审，由日本文部科学省在2001年4月审批通过，定于2002年使用。此事激起了中国、朝鲜、韩国、东南亚各国以及世界正义人士的强烈谴责和抗议，在日本国内也受到广大有识之士的激烈反对。早在2001年3月初，中国外交部副部长王毅就向日本驻华使馆临时代办就日本历史教科书问题严正表明中方立场。他指出，日本教科书问题的实质，是日方能否真正正确认识和对待过去侵略历史的问题，宣扬皇国史观和美化侵略的历史教科书若获通过，必将损害刚刚进入新世纪的日中关系。4月3日，在日本政府不顾各国人民的强烈反对，执意放任肆意混淆是非、颠倒黑白的教科书出台后，中国外交部发言人再次表示强烈愤慨和不满，指出这本教科书不仅对日本军国主义给亚洲各国人民带来的深重灾难没有丝毫反省，反而为当年日军犯下的一系列侵略暴行涂脂抹粉、百般开脱。"
    },
    {
      "id": "3817",
      "title": "美国影星马龙·白兰度出生",
      "year": "1924",
      "month": "4",
      "date": "3",
      "content": "1924年4月3日 (甲子年二月三十)，美国影星马龙·白兰度出生。青年时期的马龙白兰度出生白兰度1924年4月3日，美国影星马龙-白兰度生於美国内布拉斯加州奥马哈城。他和战争与军旅的关系倒不是由於他的青春十代正逢第二次世界大战，而是早先人家就把他送往军校结果竟然是不欢而散---他被军校开除！当它家人给他经济支助让他受教育时，他选择了戏剧。显然他自己的选择来得比较高明，并且他还懂得选地点--纽约。马龙白兰度1943年他在纽约首次登台献艺，1944年就上了百老汇舞台。以後几年他演了不少出名剧，主角配角都当过。1947年马龙白兰度在舞台上演出了伟大的美国剧作家田纳西威廉斯的名剧欲望街车，这出剧坛的杰作当时各国舞台争相竞演--在巴黎，法国诗人剧作家考克多改编成法语剧本，法国名女星阿蕾蒂担任女主角；在伦敦，英国影剧双栖男星劳伦斯奥立佛导演，他的夫人即英国名女星费雯丽担任女主角；在纽约，美国影剧双栖的伊力卡山导演，英籍名伶洁西卡坦蒂扮演女主角，马龙白兰度则出任男主角。马龙-白兰度获第27届奥斯卡最佳男主角奖《在江边》（1954）他的角色是个穿背心，玩扑克牌，讲脏话，年轻强壮的波西兰裔的美国人，是布朗许的妹夫。徐娘半老，爱好文艺而略带神经质的布朗许前去投靠妹妹与妹夫，以劳工为业的妹夫既不愿平白增加负担，更厌恶她的卖弄风情，自以为美，结果趁妻子生产时，他强奸了她，最後竟把她送往疯人院！马龙白兰度在舞台演出欲望街车的成功，外加导演伊力卡山的提拔，後来改拍电影时，他顺理成章地成了不作第二人想的男主角！马龙白兰度获第45届奥斯卡最佳男主角奖（《教父》（1972）1950年进入电影界后，曾饰演过许多不凡的角色。在《男人们》中饰演主角；1951年在《欲望号街车》中的出色表演获第二十四届奥斯卡金像奖最佳男主角提名；接着，在《柴巴达万岁》中饰演墨西哥革命领袖，获第五届嘎纳国际电影节最佳男主角奖、英国电影学院最佳外国男演员奖和奥斯卡最佳男主角提名；1953年，在《恺撒大将》中扮演安东尼，再次荣获英国电影学院最佳外国男演员奖和奥斯卡最佳男主角提名；1954年在《码头风云》中扮演一位孤身与黑社会抗争的码头工人，第三次荣获电影学院最佳外国男演员奖和二十七届奥斯卡金像奖最佳男主角奖。这四部影片奠定了他在美国影坛的地位。在此期间，他在1954年《野性骑手》的表演被认为是喊出了美国青年一代的心声。马龙的戏路非常宽广，1957年他在《再见》中扮演一位美军少校，1958年在《幼狮》中扮演一位纳粹军官，1959年在《流浪者》中扮演一位流浪汉，他在这些影片中均有不俗的表现。六十年代，他的事业出现了滑坡。1972年，《教父》令他重振声威，再次荣获奥斯卡金像奖最佳男主角奖。1979年，他又出演了轰动一时的《现代启示录》。马龙一生共荣获三次世界最受欢迎男演员金球奖，他是好莱坞的一个神话。他虽未必是叛逆角色的先驱，去是其中最具代表性，最能发扬光大的人物。他为自己，也为观众建立一种风格，一种特性，一种典范。它就是以那独树一帜的反英雄格调，突破传统，超越常规，在影坛辉煌了十年。很少人能像他那样，既是魅力十足的男性性感象徵，又有令人称道的出色演技。因次他就在影坛不可一世般地闪亮了十年。当人们以为他的一蹶不振终将万劫不复时，他却一如传说中的火鸟，神话般地从死亡中复活，由灰烬里再生，以新的荣耀，新的璀灿，新的震惊开始了他影艺生涯的第三个十年。主要作品：在江边（ONTHEWATERFRONT）（1954）第二十七届奥斯卡金像奖最佳男主角，最佳影片教父（THEGODFATHER）（1972）第四十五届奥斯卡金像奖最佳男主角，最佳影片欲望号街车（ASTREETCARNAMEDDESIRE）（1951）第二十四届奥斯卡金像奖最佳男主角提名柴巴达万岁（VIVAZAPATA！）（1952）第二十五届奥斯卡金像奖最佳男主角提名恺撒大将（JULIUSCAESAR）（1953）第二十六届奥斯卡金像奖最佳男主角提名樱花恋（SAYONARA）（1957）第三十届奥斯卡金像奖最佳男主角提名作品年表：1950TheMen男儿本色1951ASTreetcarNamedDesire欲望街车1952VivaZapata萨巴达传1953JuliusCaesar凯撒大帝1953TheWildOne飞车党1954OntheWaterfront岸上风云1954Desiree拿破仑情史（拿破仑与黛丝丽）1955GuysandDolls红男绿女1956TheTeahouseoftheAugustMoon秋月茶室1957Sayonara樱花恋1958TheYoungLions百战狂狮1959TheFugitiveKind流浪者1961One-EyedJacks独眼龙1962MutinyonetheEounty叛舰喋血记1962TheUglyAmerican丑陋的美国人1964BedimeStory闺中艳事1965TheSaboteur（CodeNameMorituri）谍舰1966TheChase凯德警长1966TheAppaloosa大西部1967ACountessfromHongKong香港女伯爵1967ReflectionsinaGoldenEye金眼的反映1968NightoftheFollowingDay翌夜1968Candy1968IQueimada！（Burn！）1971TheNightcomers畸恋山庄1972TheGodfather教父1973LastTangoinParis巴黎最後探戈1976TheMIssouriBreaks大峡谷1978Superman超人1979ApocalypseNow现代启示录"
    }
  ],
  "event_count": 30
}