{
  "date": "04-04",
  "events": [
    {
      "id": "2838",
      "title": "陕甘宁边区颁布《土地条例》",
      "year": "1939",
      "month": "4",
      "date": "4",
      "content": "1939年4月4日 (己卯年二月十五)，陕甘宁边区颁布《土地条例》。毛泽东同志和延安杨家岭农民亲切交谈1939年4月4日，陕甘宁边区政府公布《陕甘宁边区土地条例》。《条例》规定，确定土地私有制，人民经分配所得之土地，即为其私人所有。土地改革前之旧有土地关系，一律作废。凡在土地改革后分得土地之民，须持有分地证或土地登记证。凡边区人民取得土地所有权者，有完全使用与支配其土地之权。凡过去宣布没收而未经分配之土地，作为公地，其支配权属于边区政府。公共水道、天然湖泽、交通道路、矿产地、盐地不为私人所有。有卖国行为者的上地即属公地。土地须申请登记。《条例》还规定，土地使用以土地私有制及尊重各种合法之契约合同为根据。有公共和军事需要时，政府得征收人民的土地，但须按实际情况，兑换其他土地，或予以地价。凡逃门闭户无人继承之土地，由乡政府土地委员会呈报县政府处理之。土地纠纷未解决之前，管理权属耕者所有，如强行收租或阻止耕种者，酌情惩处之。凡用欺骗威胁手段强占他人之土地者，一经查出，依法予以制裁。凡不依法登记土地或私自转移土地所有权，经人告发查明属实者，由政府处罚之。"
    },
    {
      "id": "2976",
      "title": "中法签订《停战条件》",
      "year": "1885",
      "month": "4",
      "date": "4",
      "content": "1885年4月4日 (乙酉年二月十九)，中法签订《停战条件》。1885年4月4日，中法签订《停战条件》。中法战争中，中国军队的镇南关-谅山大捷，使中国在军事上、外交上都处于有利地位。但李鸿章等人却把它当作乞和的资本。他主张乘胜即收，建议清政府立即与法国缔结和约。这种态度，正符合当时处境困难的法国政府的意愿。英、美、俄等国都害怕战争继续下去会影响它们在中国的利益，特别是中国抗法斗争的胜利会鼓舞人民的反帝斗志，危及半殖民地统治秩序。所以纷纷打着调解幌子压迫清政府尽快向法妥协。还在1885年2月，海关总税务司赫德在清政府的同意下，派税务司英国人金登干代表清政府赴巴黎与茹费理秘商和款。本日，金登干以清政府名义，在巴黎与法国代表毕尔签订了《停战条件》，其内容为：承认1884年5月11日的《中法会议简明条款》有效；双方立即停止敌对活动，法军撤除对台湾的封锁，中国从越南撤兵；各派大臣在天津或北京商定条约细目等。于是慈禧太后于7日诏令停战，中法战争结束。此令传到前线，清军爱国将士们拔剑斫地，恨恨连声。冯子材给两广总督张之洞一个电报，请他上折要求诛议和之人。全国纷纷通电反对和谴责清政府与法国侵略者议和。人们把清政府给冯子材的退兵命令，比作南宋秦桧命令岳飞从朱仙镇退兵的金牌诏，悲愤赋诗：十二金牌事，于今复见之。黄龙将痛饮，花目忽生期。战骨垒垒在，秋风飒飒吹。莫论交趾役，故垒有余悲。表现了人民对卖国贼的无比愤慨。 这是当年日本印制的明信片。图中六人分别是晚清重要官员袁世凯(右一)、奕劻(右上二)、岑春煊(右下二)、载振(右上三)、那桐(右下三)、张之洞(左一)。"
    },
    {
      "id": "2992",
      "title": "世界乒乓球锦标赛首次在中国举行",
      "year": "1961",
      "month": "4",
      "date": "4",
      "content": "1961年4月4日 (辛丑年二月十九)，世界乒乓球锦标赛首次在中国举行。中国男队在领奖台上1961年4月4日至14日，首次在中国举行的世界乒乓球锦标赛--第26届世界乒乓球锦标赛在北京举行。中国运动员获得男子团体、女子单打（丘钟惠）、男子单打（庄则栋）3项冠军。此后，庄则栋在1963年4月举行的第27届世乒赛，1965年4月举行的第28届世乒赛中，都获得第一名，连续三年捧走冠军杯奖。26届世乒赛场北京工人体育馆中欢腾的群众"
    },
    {
      "id": "3063",
      "title": "苏联释放15名为斯大林看病的医生",
      "year": "1953",
      "month": "4",
      "date": "4",
      "content": "1953年4月4日 (癸巳年二月廿一)，苏联释放15名为斯大林看病的医生。1953年4月4日，苏联领导人承认自己犯了错误，这样的事情并不多见。但今天他们确实承认犯了错误。苏联问题观察家想知道释放这15名医生是否是斯大林时代结束的迹象。这15名医生中绝大多数是犹太人。这些医生是在斯大林死前被捕的。他们被指控阴谋反对斯大林。《真理报》在一篇异乎寻常的报道中承认，这些人是屈打成招的。在斯大林政权统治下，苏联以犹太复国主义者或世纪主义倾向罪名处死犹太人。"
    },
    {
      "id": "3070",
      "title": "美国挑战者号首次飞行获得成功",
      "year": "1983",
      "month": "4",
      "date": "4",
      "content": "1983年4月4日 (癸亥年二月廿一)，美国挑战者号首次飞行获得成功。美国航天飞机挑战者号美国航天飞机挑战者号于1983年4月4日至4月9日进行了首次飞行。绕地球80圈，航程达330万公里，整个发射和着陆过程都很顺利。轨道飞行期间，宇航员充分试验这架航天飞机的各个系统，还施放了一颗大型跟踪与数据中继卫星，进行了9年来的第一次舱外空间行走，试验了新型宇宙服。此外，还做了一系列空间医学和科学试验。除了挑战者号施放的那颗巨大的通信卫星由于卫星本身火箭的原因未能达到预定的同步轨道之外，整个飞行获得成功。不幸的是，挑战者号1986年1月28日，在进行第10次飞行时，在升空70多秒钟后爆炸，造成了世界航天史上最大的惨剧。"
    },
    {
      "id": "3071",
      "title": "北京南南会议召开",
      "year": "1983",
      "month": "4",
      "date": "4",
      "content": "1983年4月4日 (癸亥年二月廿一)，北京南南会议召开。1983年4月4日，第三世界社会经济研究基金会和中国社会科学院联合主办在北京召开南南会议，正式名称为南南会议：发展战略、谈判及合作讨论会。来自26个国家的100名政治家、著名学者出席。会议讨论了第三世界国家社会经济的发展战略、南北对话和南南合作的前景和机会。会议指出，南南合作的加强，有利于第三世界国家民族经济的发展和集体自力更生力量的提高，有利于推动南北谈判的进行，以改变不合理、不公正的国际经济秩序。会议要求美国政府和少数发达国家政府应努力促进联合国主持下的全球性谈判，以全面整体地解决南北方之间的经济问题。还建议成立有效的组织及技术辅助机构，以便进行系统的研究和战略规划。"
    },
    {
      "id": "3084",
      "title": "首届现代奥运会在雅典举行",
      "year": "1896",
      "month": "4",
      "date": "4",
      "content": "1896年4月4日 (丙申年二月廿二)，首届现代奥运会在雅典举行。奥林匹克运动会起源于古代希腊。约在公元前1000多年，古希腊各地举行四年一度的宗教节日，其中最有名的为在奥林匹克举行的供奉众神之神宙斯的盛典，体育比赛为祭神的一项内容，因为古希腊人相信可以借此取悦于亡灵。第一次有案可查的奥运会在雅典举行奥运会于公元前776年举行，有4万人参加，但仅限于男性。比赛项目有赛跑、挪铁饼、跳高、跳远、四马驾车赛等。公元4世纪时，奥林匹克运动会被罗马皇帝禁止。现代奥运会创始人为法国的顾拜旦。1894年他在国际业余体育组织上提出召开奥运会，并由此成立了国际奥委会（IOC）。后经英皇和希腊女王的支持，于1896年4月4日在希腊雅典召开第一届现代奥运会。以后每隔4年举行一次。"
    },
    {
      "id": "3175",
      "title": "世界上最大的木架过山车道竣工",
      "year": "1994",
      "month": "4",
      "date": "4",
      "content": "1994年4月4日 (甲戌年二月廿四)，世界上最大的木架过山车道竣工。1994年4月4日，一架世界上最大的木架过山车道白旋风在日本温泉胜地长野竣工。这架过山车道长1715米，最高点达45.5米，共用松木4800立方米，这些木材相当于建1000所日本普通民宅的用量。"
    },
    {
      "id": "3276",
      "title": "英国考古学家利基发现“东非人”化石",
      "year": "1959",
      "month": "4",
      "date": "4",
      "content": "1959年4月4日 (己亥年二月廿七)，英国考古学家利基发现“东非人”化石。英国著名人类学家和考古学家路易斯利基博士，生于1903年8月7日，出身于传教士家庭。青年时代在肯尼亚的基库尤人中间度过。曾就读于剑桥大学。1924年在东非开始考古学研究。他曾在英、美一些大学任教。1959年4月4日，他和妻子，在坦桑尼亚发掘出一块人类化石，这块估计有175万年历史的化石被定名为东非人（现在称为南方古猿）。利基认为，这表明人类起源的时间比过去认定得要早。1972年10月1日去世。"
    },
    {
      "id": "3337",
      "title": "津巴布韦发行世界最大面额5000万津元纸币",
      "year": "2008",
      "month": "4",
      "date": "4",
      "content": "2008年4月4日 (戊子年二月廿八)，津巴布韦发行世界最大面额5000万津元纸币。津巴布韦中央储备银行宣布，从本月4日起发行当今世界上面额最大的5000万津元纸币，以缓解目前津巴布韦市面上的现金短缺问题。这是该国储备银行自去年12月以来第三次发行超大面额钞票。今年1月，储备银行推出面额1000万津元、500万津元和100万津元的钞票。"
    },
    {
      "id": "3339",
      "title": "康熙推行",
      "year": "1712",
      "month": "4",
      "date": "4",
      "content": "1712年4月4日 (壬辰年二月廿九)，康熙推行摊丁入亩税收政策。清初在恢复赋役剥削后，主要是按照明朝万历年间的一条鞭法征派赋役。一条鞭法虽然已把一部分丁银挪向地亩征派，即由地商与人丁共同负担，但丁银并未废除，而且数额依旧相当大，农民不堪负担，被迫逃亡。清朝不得不变通剥削的办法，公元1712年4月4日(康熙五十一年二月二十九日)康熙皇帝宣布，以1711年(康熙五十年)全国的丁银数额为永久的丁银征收定额，以后额外添丁，不再多征。康熙帝说，这是有益于民的盛事，所以叫作圣世滋丁，永不加赋。摊丁入亩，是我国封建社会里最后一次重大的赋役制度改革。它实行于清代康熙末年，普及于雍正初年，最终完成于乾隆四十二年。摊丁入亩是把历代相沿的丁役银合并于田赋银之中，一起征收。康熙帝(资料图片)1712年4月4日这一天是中国税收史上重要的一天。在这一天清朝的康熙皇帝宣布实行一项新政策，称为摊丁入亩，从此之后圣世之丁永不加赋。用今天的语言讲，就是从这天起国家只收土地税，不再收人口税了，老百姓再生孩子也永远不收财税了，而且税收的标准按照上一年的数字不再增加，当年清朝对这一条政策曾经自我解释说这是千古以来，历朝历代对老百姓都没有过的仁政，从康熙五十一年也就是1712年起清朝为什么不收人口税了?满清皇帝真的是那么仁义爱民吗?当然不是，但是我们要承认清朝皇帝他是满族，是少数民族统治多数民族，处理税收等问题一直比较谨慎，开始清朝给老百姓的负担就比明朝轻，主要是因为当时社会上有反清复明的号召，清政府用这种方法能够争取多数汉族群众，因为老百姓最关心的是吃饱肚子，而不是看京城里飘扬的旗帜。康熙皇帝要免除人口税也含有恢复农业经济的目的，因为中国自西汉以来统计人口一直是收人头税，哪里人多哪里就要多收税，老百姓交不起，采取的办法就是举家逃跑或者是瞒报，甚至溺婴，也就是把刚生下的小孩淹死。历朝的人头税确实是对老百姓的一种灾难。直到清朝初年还有大批百姓离开土地逃亡，这到头来也严重影响了土地税收，清朝至康熙年间免除了这项税，老百姓可以放心的生孩子，也可以安心生产，不必须逃亡。从长远看对朝廷也是有利的。免除了人头税之后带来的一个直接结果就是清朝中后期出现了中国历史上的人口增长的大爆炸，在此之前朝廷统计的兵数总共也只有2400万人，如果再算上妇女、老幼，清朝初年全国有统计的人口顶多有1亿人，可是实行免除人头税的政策，只过了130多年，到了清朝道光二十年，也就是鸦片战争爆发那一年，1840年，全国人口统计竟然达到4亿12000万人，这是中国人口发展史上前所未有的一次生育高峰。"
    },
    {
      "id": "3366",
      "title": "汉末著名琴家蔡文姬回汉",
      "year": "0208",
      "month": "4",
      "date": "4",
      "content": "208年4月4日 (戊子年三月初一)，汉末著名琴家蔡文姬回汉。蔡文姬回汉文姬回汉图 蔡琰（约177-？）：即蔡文姬(一作明姬，昭姬)，汉末著名琴家，史书说她博学而有才辨，又妙于音律。(父亲蔡邕是曹操的挚友。16岁嫁给河东卫仲道，婚后不久，夫亡无子，回娘家居住。东汉末年，中原战乱，被董卓的部将所虏，在南匈奴居住了12年。在万般无奈的情况下当了匈奴左贤王的妻子，生了2个儿子。曹操与蔡邕友善且情意相投，惜文姬的才华，故造使以金壁赎回，接到中原。文姬于公元208年4月4日(汉建安十三年三月初一日，距今已1804年)重返家园，后再嫁屯田都尉董祀。奉命补蔡邕的散佚典籍，忆写400多篇，文无遗漏。有五言及骚体《悲愤诗》各一首传世，倾吐乱离之苦及归汉时母子别情，哀怨激愤，是东汉末年战乱生活的真实写照。相传琴曲歌辞《胡茄十八拍》是她的杰作。附：《悲愤诗》汉季失权柄，董卓乱天常。志欲图篡弑，先害诸贤良。逼迫迁旧邦，拥主以自强。海内兴义师，欲共讨不祥。卓众来东下，金甲耀日光。平土人脆弱，来兵皆胡羌。猎野围城邑，所向悉破亡。斩截无孑遗，尸骸相撑拒。马边悬男头，马后载妇女。长驱西入关，迥路险且阻。还顾邈冥冥，肝脾为烂腐。所略有万计，不得令屯聚。或有骨肉俱，欲言不敢语。失意几微间，辄言弊降虏。要当以亭刃，我曹不活汝。岂敢惜性命，不堪其詈骂。或便加棰杖，毒痛参并下。旦则号泣行，夜则悲吟坐。欲死不能得，欲生无一可。彼苍者何辜，乃遭此厄祸。边荒与华异，人俗少义理。处所多霜雪，胡风春夏起。翩翩吹我衣，肃肃入我耳。感时念父母，哀叹无穷已。有客从外来，闻之常欢喜。迎问其消息，辄复非乡里。邂逅徼时愿，骨肉来迎己。己得自解免，当复弃儿子。天属缀人心，念别无会期。存亡永乖隔，不忍与之辞。儿前抱我颈，问母欲何之。人言母当去，岂复有还时。阿母常仁恻，今何更不慈。我尚未成人，奈何不顾思。见此崩五内，恍惚生狂痴。号泣手抚摩，当发复回疑。兼有同时辈，相送告离别。慕我独得归，哀叫声摧裂。马为立踟蹰，车为不转辙。观者皆嘘唏，行路亦呜咽。去去割情恋，遄征日遐迈。悠悠三千里，何时复交会。念我出腹子，胸臆为摧败。既至家人尽，又复无中外。城廓为山林，庭宇生荆艾。白骨不知谁，纵横莫覆盖。出门无人声，豺狼号且吠。茕茕对孤景，怛咤糜肝肺。登高远眺望，魂神忽飞逝。奄若寿命尽，旁人相宽大。为复强视息，虽生何聊赖。托命于新人，竭心自勖励。流离成鄙贱，常恐复捐废。人生几何时，怀忧终年岁。"
    },
    {
      "id": "3411",
      "title": "法兰西斯·德瑞克完成环球航行",
      "year": "1581",
      "month": "4",
      "date": "4",
      "content": "1581年4月4日 (辛巳年三月初二)，法兰西斯·德瑞克完成环球航行。法兰西斯德瑞克完成环球航行，成为全世界第一个完成全程航行的船长，并被西班牙女王伊丽莎白一世加封骑士头衔。"
    },
    {
      "id": "3429",
      "title": "梵蒂冈声称教皇了解纳粹罪行",
      "year": "1973",
      "month": "4",
      "date": "4",
      "content": "1973年4月4日 (癸丑年三月初二)，梵蒂冈声称教皇了解纳粹罪行。1973年4月4日，梵蒂冈公布的一批文件，表明教皇庇护十二世的助手，也许教皇本人对数百万犹太人被纳粹屠杀一事知情。这次真情的暴露又一次引起了争论：教皇为何从未公开大声疾呼反对这场大屠杀。这批秘密文件包括隆卡里大主教，即后来的教皇约翰二十三世寄给蒙蒂尼红衣主教，即当时庇护的秘书和现在的教皇保罗六世的一份报告。隆卡里在这份报告中说，他曾会见过一名希特勒特使，并提到了波兰的屠杀营。这表明梵蒂冈知道屠杀营一事。"
    },
    {
      "id": "3500",
      "title": "北大、清华、南开组成西南联大",
      "year": "1938",
      "month": "4",
      "date": "4",
      "content": "1938年4月4日 (戊寅年三月初四)，北大、清华、南开组成西南联大。西南联大临时校舍1938年4月4日，西南联合大学组建于昆明。七.七事变发生后，北平、天津相继陷落，北京大学、清华大学和南开大学内迁到湖南，在长沙组成了长沙临时大学。随着战火迫近长沙，学校又决定西迁昆明。于昆明改称西南联合大学。西南联大下设文、法、理、工、师范5个学院26个系，两个专修科，一个先修班。全校学校约3000人。学校虽物质匮乏、校舍简陋、图书资料不足，但坚持教学与科学研究的正常开展。联大学生来自全国各地，经过统一考试择优录取。学校荟集了大批全国一流学者。"
    },
    {
      "id": "3598",
      "title": "毛泽东发表评论《南京政府向何处去》",
      "year": "1949",
      "month": "4",
      "date": "4",
      "content": "1949年4月4日 (己丑年三月初七)，毛泽东发表评论《南京政府向何处去》。1949年4月4日，毛泽东发表的评论《南京政府向何处去》指出：摆在南京国民党政府及其军政人员面前只有两条路，一条是向蒋介石战犯集团及其主子美帝国主义靠拢，继续与人民为敌，同它们同归于尽；一条是向人民靠拢，与美、蒋决裂，立功赎罪，求得人民的宽恕和谅解。"
    },
    {
      "id": "3599",
      "title": "北大西洋公约组织成立",
      "year": "1949",
      "month": "4",
      "date": "4",
      "content": "1949年4月4日 (己丑年三月初七)，北大西洋公约组织成立。1949年4月4日，北大西洋公约组织成立。第二次世界大战后，为对付苏联不断扩大的影响，美国及其西欧盟国力主加强集体防务。美国、加拿大经与《布鲁寒尔条约》缔约国(英、法、荷、比、卢)谈判，于1949年4月4日在华盛顿签署《北大西洋公约》，签字国除上述国家外，还有丹麦、挪威、冰岛、葡萄牙、意大利12国(希腊、土耳其、联邦德国、西班牙分别于1952年、1965年、1982年参加)，并据此成立北大西洋公约组织。公约规定，缔约国联合实行集体防务，任何缔约国与他国发生战争时，其他缔约国应给予援助，包括武力支援等。北约组织设在布鲁塞尔。部长理事会和防务计划委员会，为北约组织最高决策机构。自1949年至1955年，北约完善了各级组织机构，统一军事指挥体系，建立了一体化部队，并推行实力加谈判的政策。1978年通过重点加强常规力量的15年(1979-1994)长期防务计划，每年举行大规模的联合军事演习。北约有关成员国还参加欧洲安全与合作会议及某些谈判。附：北约大事记1949年4月4日：柏林危机后在华盛顿签署了北约条约。最初属于北约的有12个国家：美国、加拿大、荷兰、比利时、卢森堡、英国、法国、意大利、葡萄牙、挪威、丹麦和冰岛。以后参加的国家有：土耳其和希腊(1952年)、联邦德国(1955年)、西班牙(1982年)、波兰、匈牙利和捷克(1999年)。1950年6月25日：历时三年的朝鲜战争开始。北约的反应是：建立一支集中指挥的武装部队。1955年5月14日：莫斯科对德国的加入作出反应：建立华沙条约组织。12月，北约决定用核武器武装北约部队。1956年10月12日：匈牙利发生人民起义。同1953年在德意志民主共和国、1961年建柏林墙和1968年苏军入侵捷克斯洛伐克时一样，西方按兵不动。1962年10月22日：围绕古巴岛上的苏联导弹发生东西方危机。苏联让步。1966年7月1日：法国人退出军事一体化。北约总部于1967年从法国撤到布鲁塞尔。1967年12月13-14日：在阿梅尔报告基础上制定灵活反应战略。此前实行的是大规模报复战略。1968年7月1日：缔结禁止核武器试验条约。7个星期后俄国人用武力结束了政治上的布拉格之春。1972年5月26日：超级大国签定限制战略武器第一阶段会谈协定。在这个限制战略武器的第一个重大协定之后又签定了另一些协定。1979年12月12日：北约作出在欧洲用新的核导弹增补军备同时向莫斯科提出裁军建议的双重决定。尽管遇到激烈抗议，自1983年起部署了潘兴2导弹。1985年3月11日：戈尔巴乔夫在莫斯科出任苏共总书记。这个新人物以一系列裁军建议使西方处于守势。1987年12月8日：中程导弹协定。美俄中程导弹将予以销毁。1990年10月3日：德国重新统一。北约的地区因此而扩大。1990年11月19日：北约与华沙条约签定欧安会条约。欧洲常规武装力量实行裁军。1991年7月1日：华沙条约解散。12月苏联也解体。1994年1月11日：北约向从前的敌人提出建立和平伙伴关系建议。近30个国家参加。1997年，一项基本文件规定承认俄国的特殊地位。1995年12月20日：北约维和部队进驻波斯尼亚。自1993年起已经在那里运作的联盟从联合国手中接过了军人确保和平的使命。1998年10月13日：在科索沃冲突中北约向塞尔维亚发出最后通牒式的威胁。联合国并未授权动用武力。1999年3月12日：匈牙利、捷克和波兰向联盟交存批准书，这样联盟现在包括19个成员。1999年3月19日：在法国举行的科索沃问题和谈失败后北约扬言实施攻击。1999年3月23日：北约秘书长索拉纳发布对南联盟进行大规模空中打击的命令。24日，北约对南联盟的空袭开始，这是北约自成立以来，首次未经联合国安理会授权而对一个主权国家进行武力干涉。1999年4月4月24-25日：在华盛顿举行联盟成立50周年纪念大会。其间举行的北约首脑会议讨论通过了北约面向21世纪的新战略概念，确定了北约今后在集体防御基础上的新使命。"
    },
    {
      "id": "3602",
      "title": "美国黑人领袖马丁·路德·金遇刺身亡",
      "year": "1968",
      "month": "4",
      "date": "4",
      "content": "1968年4月4日 (戊申年三月初七)，美国黑人领袖马丁·路德·金遇刺身亡。金，黑人民权运动的殉难者1968年4月4日，黑人牧师马丁路德金博士遭枪击致死。当时，他正在田纳西州孟菲斯市的洛兰汽车旅馆二楼他卧室外的阳台上，身体倚着阳台的栏杆，同民权运动的领导们--霍西威廉斯、杰西杰克逊和拉尔夫阿伯南西在一起。金在孟菲斯洛林旅馆的阳台上这位39岁的民权运动领导人之死，给孟菲斯金城和整个美国造成强烈的震动。 田纳西州州长布福德-埃灵顿命令4000名国民警卫队员开入该城，给维持治安。同时，对居民实行宵禁。这里40%的居民是黑人。据信，事后逃走的暗杀者是一名白人男子，当时住在距洛兰汽车旅馆约50码到100码的一家廉价的旅馆里。 警方认定，这名男子事后是驾驶一辆最新型的野马牌汽车跑掉的。犯罪现场发现的枪支证明所用的是支高效步枪。金中弹倒地的瞬间金博士以宣扬非暴力和种族和解而闻名。出事时正倚在栏杆上和站在楼下的他的民权活动伙伴杰西- 杰克逊谈话。 在此以前，金刚刚邀请杰克逊的一位朋友（一位音乐家） 在两小时后就要召开的支持孟菲斯环卫工人罢工的集会上演奏一支黑人圣歌《亲爱的上帝，请拉住我的手》。遭枪击后，失去知觉的金博士被飞快地送往圣约瑟医院，他死于医院。金在医院死去这位被害的黑人民权领袖的同事们想方设法来抚慰他生前的黑人伙伴们，提醒他们要记住他生前那些有关非暴力的信条。但尽管如此，在国民警卫队赶来维持秩序之前，该城的某些地区还是发生了骚乱。后来，金博士的南方基督教领导人大会执行主席安德鲁-扬回忆道， 两天前曾有说法要加害于金博士。他说，金博士跟他讲：这样的传闻并未使我受到影响。我已登上了非暴力运动的圆满顶峰。实际上，金博士在为争取种族平等的运动中冲锋陷阵时，他在一定程度上也是个宿命论者。他挨过打；十年前，有一次在哈莱姆的百货商店，他的左胸被人刺伤。几年前，正当他在乔治亚的一座小教堂里布道时，有人向邻近的房屋开枪。事后他说：我有可能被钉在十字架上受尽折磨；我甚至有可能死去。但是，即使在斗争中我死去了，我要人们这样说他是为使我获得自由而死的。约15万人参加了在亚特兰大举行的葬礼金的小女儿伏在妈妈怀里两只眼睛露出莫名的恐惧马丁路德金"
    },
    {
      "id": "3609",
      "title": "著名电影艺术家司徒慧敏逝世",
      "year": "1987",
      "month": "4",
      "date": "4",
      "content": "1987年4月4日 (丁卯年三月初七)，著名电影艺术家司徒慧敏逝世。1987年4月4日，著名电影艺术家司徒慧敏逝世司徒慧敏在北京逝世。司徒慧敏出生在广东省开平县一个华侨家庭。1925年加入共产主义青年团，1927年转为中共党员，并参加了广州起义。1928年，他赴日本，进东京上野美术学校学习，同时从事电影和无线电的研究。1930年，司徒慧敏回到上海，参加党领导的上海艺术剧社。1932年起从事电影工作，是我党的电影小组成员之一。他联合了一批左翼和进步的艺术工作者，共同拍摄了《桃李劫》、《自由神》、《都市风光》和《风云儿女》等影片，配合了当时的革命斗争，鼓舞了广大人民抗日救亡的爱国热情。以后，他又积极组织拍摄反帝反封建题材的影片，团结和争取了电影界的大多数人士，对保护和发展进步影片起了很大作用。1937年秋，抗日战争爆发，根据党的指示，他转到香港开展抗战电影工作，组织和亲自拍摄了《孤岛天堂》、《白云故乡》、《游击进行曲》和《血溅宝山城》等影片。以后，他参加组织了旅港剧人协会，团结了在港的电影界、文艺界人士。1943年，他在重庆担任党领导的中国艺术剧社的领导工作，从事革命戏剧活动。抗日战争胜利后，他于1946年7月远涉重洋到美国学习电影技术和电影管理，同时从事华侨工作。在美国期间，他导演和摄制的纪录片《中国民族舞蹈》，曾获1948年英国爱丁堡纪录影片电影节优秀奖。1952年4月，司徒慧敏回到国内，从此致力于新中国电影事业的建设和发展。他为发展社会主义电影电视事业，为制定振兴我国电影技术的奋斗目标，建立现代化电影技术体系做出了重要贡献。当时的知名人士黄苗子写了一首《悼司徒》，甚为感人：一誓掷头颅解倒悬，两间荷戟舞刑天；风云儿女情如昨，战斗银坛六十年。二冷雨敲窗远望楼，故人相对泪双流；何曾了却耕耘债，太息开荒失此牛！"
    },
    {
      "id": "3617",
      "title": "泰国总理他信辞职",
      "year": "2006",
      "month": "4",
      "date": "4",
      "content": "2006年4月4日 (丙戌年三月初七)，泰国总理他信辞职。2006年4月4日 当晚，泰国总理他信与泰王见面后，接受泰国国王的建议，宣布辞去泰国总理一职，并且由副总理奇猜担任看守总理，直至新的总理选出为止。"
    },
    {
      "id": "3642",
      "title": "巴基斯坦总理布托殉难",
      "year": "1979",
      "month": "4",
      "date": "4",
      "content": "1979年4月4日 (己未年三月初八)，巴基斯坦总理布托殉难。布托被捕内幕布托在巴基斯坦殉难1979年4月4日巴基斯坦总理阿里布托被齐亚哈克军人政权处死。阿里-布托1928年出生于信德一贵族家庭，曾在伦敦律师学院学习，1953年回国执律师业。曾先后任商务部长、外交部长等职。1967年创建巴基斯坦人民党。1969年领导民主运动推翻阿尤布汗政府，次年当选为人民党主席。1971年任总统兼军法管制首席执行官。新宪法于1973年8月实施后被任总理，并于1977年3月再次当选。1977年7月齐亚-哈克将军发动政变，推翻布托政府，布托被捕入狱。1979年4月4日凌晨，在狱中同妻子和长女贝娜齐尔-布托会晤后，被施以绞刑。著有《第三世界：新的方向》、《巨大的悲剧》等。"
    },
    {
      "id": "3661",
      "title": "日本法西斯战犯山本五十六出生",
      "year": "1884",
      "month": "4",
      "date": "4",
      "content": "1884年4月4日 (甲申年三月初九)，日本法西斯战犯山本五十六出生。山本五十六出生山本五十六山本五十六（18841943），日本帝国海军军官，第26及27任日本联合舰队司令长官。战死时为海军大将军衔，死后被追赠元帅称号。山本五十六生于1884年4月4日，日本 长冈市 武士高野家的第六个儿子，身高只有1.59米。因为这一年高野贞吉56岁，所以给儿子取名为高野五十六。1901年17岁那年他考入江田岛海军学校，1916年，他从海军大学毕业后，继嗣山本家，改姓山本，由高野五十六改名为山本五十六。1925年，山本出任日本驻美国大使馆海军武官，1928年归国，先后在五十铃号巡洋舰、赤城号航空母舰上担任舰长。1930年山本晋升为少将，并出任海军航空部技术处长、第一航空队司令官等职。1929年、1934年两次赴伦敦参加限制海军军备会议。1934年山本晋升为中将，1935年，就任航空部部长。他大肆鼓吹空军本位主义，以航空母舰为基地的进攻战，1939年9月1日出任海军联合舰队兼第一舰队司令官。1940年山本被授予海军大将军衔。1941年12月7日凌晨，策划和创造了世界海战史上远距离偷袭的奇迹---偷袭珍珠港。1943年4月，美军情报人员再次破译了日军的密码，4月18日美军派出战斗机空中伏击，于布干维尔岛上空击落了山本五十六的座机。"
    },
    {
      "id": "3680",
      "title": "香港特别行政区基本法公布",
      "year": "1990",
      "month": "4",
      "date": "4",
      "content": "1990年4月4日 (庚午年三月初九)，香港特别行政区基本法公布。1990年2月17日，党和国家领导人会见出席香港特别行政区基本法起草委员会第九次全体会议的委员1990年4月4日，七届全国人大三次会议通过《中华人民共和国香港特别行政区基本法》，同日公布，自1997年7月1日起施行。《基本法》共10章160条，另有序言和3个附件。在序言中，《基本法》指出：根据《宪法》第31条的规定，设立香港特别行政区，并按照一个国家，两种制度的方针，不在香港实行社会主义的制度和政策。《基本法》在第1章总则中规定：香港特别行政区是中华人民共和国不可分割的部分。全国人大授权香港特别行政区依照本法的规定实行高度自治，享有行政管理权，立法权，独立的司法权和终审权。香港特别行政区的行政机关和立法机关由香港永久性居民依照本法有关规定组成。香港特别行政区不实行社会主义制度和政策，保持原有的资本主义制度和生活方式，50年不变。香港特别行政区境内的土地和自然资源属于国家所有，由香港特别行政区政府负责管理、使用、开发、出租或批给个人、法人或团体使用或开发，其收入全归香港行政区支配。香港原有法律，即普通法、衡平法，条例、附属立法和习惯法，除同本法相抵触或经香港特别行政区的立法机关作出修改者外，予以保留。香港特别行政区除悬挂中华人民共和国国旗和国徽外，还可以使用香港特别行政区旗和区徽。《基本法》在第2章中央和香港特别行政区的关系中规定：香港特别行政区是中华人民共和国的一个享有高度自治权的地方行政区域，直辖于中央人民政府。"
    },
    {
      "id": "3787",
      "title": "邓小平率团出席联大第六届特别会议",
      "year": "1974",
      "month": "4",
      "date": "4",
      "content": "1974年4月4日 (甲寅年三月十二)，邓小平率团出席联大第六届特别会议。邓小平在联大六届会议上发言1974年4月4日-16日，邓小平率领中国代表团出席联合国大会第六届特别会议。1974年4月月10日，邓小平在联合国大会上发言全面阐述了三个世界的理论。周恩来等前往首都机场送行"
    },
    {
      "id": "3818",
      "title": "中共西北局颁布土地政策",
      "year": "1936",
      "month": "4",
      "date": "4",
      "content": "1936年4月4日 (丙子年三月十三)，中共西北局颁布土地政策。1936年4月4日，中共中央西北局、中央政府西北办事处发出指示，要求尚未分配土地的地区，今后应执行不没收富农的财产和非封建剥削部分的土地，以及富农有与贫下中农分得同等土地之权的新策略。一二九运动以后，国内形势朝着抗日的方向发展，建立最广泛的抗日民族统一战线是党面临的迫切任务。西北局的这一指示正是遵照1935年12月6日中共中央《关于改变对富农策略的决定》作出的。"
    }
  ],
  "event_count": 25
}