{
  "date": "04-05",
  "events": [
    {
      "id": "2859",
      "title": "法普签订巴塞尔和约",
      "year": "1795",
      "month": "4",
      "date": "5",
      "content": "1795年4月5日 (乙卯年闰二月十六)，法普签订巴塞尔和约。1795年4月5日，普鲁士与法国签订巴塞尔和约，首先退出联军。这是18世纪法国资产阶级政府粉碎欧洲封建反法联盟的一个重大胜利。18世纪法国爆发的资产阶级革命，使欧洲各国封建主十分惊慌。首先是奥国和普鲁士于1792年签订反法军事同盟，普奥联军司令布伦瑞克发表宣言说：盟军作战的目的，在于终止对王室和教会的攻击，恢复王室的权力，如有违抗，盟军即将巴黎加以完全毁灭。1793年春，当法王路易十六被处死的消息传到欧洲各国后，欧洲各国统治集团十分震惊。2月1日，英国参加对法作战，并组成第一次反法联盟。参加联盟的有普、奥之外，还有西班牙、荷兰、撒丁、那不勒斯、俄国和几个德意志小国。法国人民在以罗伯斯庇尔为首的国民公会领导下，奋起抗战。1793年8月，国民公会颁布了征兵50万的命令，凡年在18岁到25岁的青年都要参军。有家属者，搞制造武器和担任运输工作；妇女缝制军服、担任医护工作，实行人自为战。由于战争得到群众的支持，因此很快转败为胜。到1793年底，法国国境上的敌人基本肃清。资产阶级革命政权度过难关，得到了巩固。新兴的大资产阶级通过一系列阴谋活动，促成了热日政变，将罗伯斯庇尔为首的雅各宾派打下去，夺取了全部胜利果实。普鲁士与法国热日党政权签订和约，承认莱茵河左岸归属法国。从此，反法联盟瓦解。"
    },
    {
      "id": "2939",
      "title": "国民党三元首之一宋教仁出生",
      "year": "1882",
      "month": "4",
      "date": "5",
      "content": "1882年4月5日 (壬午年二月十八)，国民党三元首之一宋教仁出生。宋教仁（1882年4月5日－1913年3月22日），字遁初，号渔父，汉族，湖南桃源人。1913年被暗杀于上海，享年三十二岁。中国伟大的民主革命先行者、中华民国的缔造者，是中华民国初期第一位倡导内阁制的政治家。6岁入私塾，17岁入桃源漳江书院，受县教谕黄寿彝和书院山长瞿方梅等人影响，萌生反清思想。光绪三十年12月13日，宋教仁到达日本。刚安顿下来，他就重新开始革命活动。首先，他筹创革命杂志《二十世纪之支那》，三十一年6月出版。8月，在孙中山倡导下，在日本东京成立同盟会，并将《二十世纪之支那》改为同盟会机关报《民报》，宋以同盟会司法部检事长身份兼该报撰述。是年6月，宋教仁进入日本政法大学学习，次年2月进入早稻田大学预科学习，本打算升人本科，因生病而辍学。光绪三十三年春，宋教仁潜返辽宁安东，筹建同盟会辽东支部，联络东北马侠李逢春等人，策划在沈阳发动武装起义，事泄，潜回东京。在东北活动期间，获悉日本企图吞并间岛的阴谋，他暂时放下革命联络工作，在日本友人片山潜的帮助下，打人日本从事阴谋组织活动的组织长白山会，冒着生命危险，侦获该会大量假证据。回东京后，他又查阅大量典籍，很快写出《间岛问题》一书，论证间岛及延吉地区自周秦即属中国领土。日本政府侦知此事，以五千巨金索购书稿，未遂。转递清政府，如获拱璧，清政府对日谈判，凭此书的有力论据而获胜。宣统二年1913年3月25日，孙中山自日本回上海，当晚与陈其美、居正、戴季陶等会集黄兴寓所，商讨解决宋案的策略。黄兴首先主张按法律程序倒袁。戴季陶反对，主张二次革命。黄兴认为南方武力不足恃，苟或发难，必致大局糜烂．主张暗杀袁世凯。孙中山认为暗杀不足取，对法律解决也不以为然，指出：所能解决者只有武力。他说：袁氏手握大权，发号施令，遣兵调将，行动极称自由。在我惟有出其不意，攻其不备，迅雷不及掩耳，先发始足制人。井强调：宋案证据既已确凿，人心激昂，民气愤张，正可及时利用。否则时机一纵即逝，后悔终嗟无及。"
    },
    {
      "id": "2949",
      "title": "邓恩铭在济南被杀",
      "year": "1931",
      "month": "4",
      "date": "5",
      "content": "1931年4月5日 (辛未年二月十八)，邓恩铭在济南被杀。邓恩铭在济南被杀邓恩铭像1931年4月5日，中共山东省委书记邓恩铭在济南被杀。邓恩铭，贵州荔波人，水族。五四运动后开始接受马克思主义，参加学生爱国运动，组织进步学术团体励新学会，出版励新半月刊。1920年9月，成立马克思学说研究会；1921年春和王尽美等在济南成立共产主义小组。1921年7月出席中央第一次全国代表大会，成为中共创始人之一。1922年1月赴莫斯科参加会议。回国后一直在山东领导全省工农运动。1928年因叛徒告密被捕。被杀时年仅30岁。"
    },
    {
      "id": "3012",
      "title": "荷兰探险家雅各布·罗格文发现复活节岛",
      "year": "1722",
      "month": "4",
      "date": "5",
      "content": "1722年4月5日 (壬寅年二月二十)，荷兰探险家雅各布·罗格文发现复活节岛。1722年4月5日，荷兰海军上将、荷兰西印度公司探险家雅各布罗格文(Jakob Roggeven)率领的一支舰队发现了这个位于南太平洋中的小岛。罗格文在航海图上用墨笔记下了这个岛的位置，由于发现该岛这一天正好是基督教的复活节，他在旁边记下复活节岛，从此复活节岛之名为世人所知。1774年，英国探险家詹姆斯库克船长再次找到该岛。1914年开始对复活节岛进行相关的考察和研究活动。但是当今的人类学界多根据当地的语言称此岛为拉帕努伊岛(Rapa Nui)，这是1860年代来自大溪地的波利尼西亚劳工对它的称呼。复活节岛是南太平洋中的一个岛屿，当地的语言称拉帕努伊岛，位于智利以西外海3000公里以外。复活节岛是世界上最与世隔绝的岛屿之一，离其最近有人定居的皮特凯恩群岛也有两千多公里距离。该岛形状近似呈一三角形，由三座火山组成，与胡安费尔南德斯群岛并为智利在南太平洋的两个属地。复活节岛以数百尊充满神秘的巨型石像闻名于世。世界遗产，历史上最隔绝的有人居住小岛之一该岛最早的居民称之为拉伯努伊岛(Rapa Nui)或赫布亚岛(Te Pito te Henua，意即世界之脐)。最早登上该岛的欧洲人是荷兰人，他们为该岛取名帕赛兰(Paaseiland，意即复活岛，以纪念他们到达的日子。岛上居民混杂，以玻里尼西亚裔为主；几乎全居住在有屏障的西海岸的安加罗阿(Hanga Roa)村庄中。人口3，304。现岛上居民约2000人，都属波利尼西亚人种，在西方人未到这个岛上之前，这里还处于人类的石器时代，他们只有语言，没有文字。因为岛上都是石块，不长农作物，只能种些易生长的甘薯。岛民原来都靠捕鱼，种少数甘薯为生，现在大多从事旅游服务业。岛上的土著波利尼西亚人，称这个小岛是世界的中心。"
    },
    {
      "id": "3109",
      "title": "法国驱逐47名苏联外交人员",
      "year": "1983",
      "month": "4",
      "date": "5",
      "content": "1983年4月5日 (癸亥年二月廿二)，法国驱逐47名苏联外交人员。4月5日，法国以从事间谍活动为由驱逐47名苏联外交官员出境。1983年4月5日，苏联驻法国的47名外交官和其他官员由于被指控从事间谍活动已被法国政府勒令出境。这些被驱逐的人员中包括苏联驻法使馆的一名一等秘书和塔斯社驻巴黎分社的社长。法国内政部已证实上述苏联人员被驱逐确因他们从事了多方面的间谍活动。法国政府发言人马克斯加洛4月6日在内阁会议后就法国驱逐47名苏联间谍人员发表谈话说，法国政府通过这一行动表明，它不允许外国间谍为所欲为。他说，不需要对这一步骤进行评论，行动本身就足够了。他指出，法国在自己领土上实施的，其他国家在其领土上会更有力地加以实施。加洛说，当间谍活动仍然是一种经常性活动时，其规则是谁被逮住，谁就该受到惩罚。他强调，这一事件将不会改变法国的基本国策。据当时的媒体报道，在巴黎持有外交护照的700名苏联人中至少三分之一有间谍活动。"
    },
    {
      "id": "3110",
      "title": "美国第二架“挑战者”号航天飞机首航成功",
      "year": "1983",
      "month": "4",
      "date": "5",
      "content": "1983年4月5日 (癸亥年二月廿二)，美国第二架“挑战者”号航天飞机首航成功。1983年4月5日，美国第二架航天飞机挑战者号在佛罗里达州的肯尼迪航天中心发射上天，开始了第一次飞行。挑战者号共载有4名机组人员，他们是指令长保罗韦策、驾驶员卡罗尔鲍勃科以及专家斯托里马斯格雷夫和唐纳德彼得森。这次是美国航天飞机第六次环游太空，前5次飞行是由哥伦比亚号担负的。而这次挑战者号的主要任务是把一颗2吨半重的跟踪和数据中继卫星送入空间轨道。据称这颗卫星是目前世界上体积最大、结构最复杂的通信卫星。美国国家航空和航天局将以它作为中继站，保持地面和在空间轨道运行的26个有效载荷以及航天飞机之间的通讯联络。它的第二个任务是，两名专家将于6日离开机舱到敞开的大货舱，按飞行计划进行第一次空间行走。活动时间将长达3个半小时，其目的是试验新的航天服装以及为将来回收和修理人造卫星技术作准备。1982年11月，美国第一架航天飞机哥伦比亚号进行第一次商业性飞行时，由于航天服装的故障，原定的空间行走计划未能实现。这次飞行还将对这架新的飞机性能进行广泛的试验，并在宇宙空间进行植物种子和对特殊材料以及微生物进行试验。飞行为时5天，定于4月9日返回地面，在加利福尼亚州的爱德华兹空军基地降落。"
    },
    {
      "id": "3111",
      "title": "中国建立武装警察部队",
      "year": "1983",
      "month": "4",
      "date": "5",
      "content": "1983年4月5日 (癸亥年二月廿二)，中国建立武装警察部队。1983年4月5日，以维护境内社会治安为主要职责的武装警察部队建立。建国之初，中国建立了公安部队，1955年7月改名为公安军，1957年9月撤销，并入解放军。20多年后，公安军以武警名称复出，由解放军原内勤部队和公安部门原实行义务兵役制的武装及边防消防民警组成。武警执行解放军条令和条例，享受解放军待遇。"
    },
    {
      "id": "3128",
      "title": "苏联通告废止苏日中立条约",
      "year": "1945",
      "month": "4",
      "date": "5",
      "content": "1945年4月5日 (乙酉年二月廿三)，苏联通告废止苏日中立条约。1945年，德国和日本都在战场上节节失利。有见及此，苏联于1945年4月5日单方面宣布废止《苏日中立条约》，并在8月8日向日本宣战。苏军成立了以华西列夫斯基元帅为总司令的远东苏军总司令部，发动远东战役。到9月2日日本正式签字投降，苏军歼灭关东军、伪满军、伪蒙军约七十万人。1940年希特勒加紧准备向东进攻，苏联西部受到严重威胁。为了集中力量对付德国，苏联急切需要稳住日本，以免陷入东西两线作战的困境。此时已确定南进方针的日本，也渴望调整日苏关系。双方经谈判后，遂于1941年4月13日在莫斯科签订了《苏日中立条约》。《苏日中立条约》的主要内容是︰缔约双方保证维持他们之间的和平友好关系，并相互尊重缔约另一方的领土完整和不可侵犯；如果缔约一方成为第三者的一国或几国的战争对象时，缔约另一方在整个冲突过程中将保持中立。条约有效期为五年，苏日在签订中立条约时，还同时发表声明，宣称苏联保证尊重满洲国的领土完整和不可侵犯，日本保证尊重蒙古人民共和国的领土完整和不可侵犯。苏联政府关于满洲国的声明，无疑是牺牲中国的利益。然而，国共双方从大局着眼，仍与苏联保持友好。而苏日之间所签订的中立条约，也并没有贯彻到底。伪满洲国最终被苏联红军推翻，满洲国皇帝溥仪也被苏军俘虏，并最终引渡给中国。"
    },
    {
      "id": "3134",
      "title": "美国二战将领麦克阿瑟病逝",
      "year": "1964",
      "month": "4",
      "date": "5",
      "content": "1964年4月5日 (甲辰年二月廿三)，美国二战将领麦克阿瑟病逝。道格拉斯麦克阿瑟病逝麦克阿瑟的丧礼1964年4月5日，美国陆军五星上将道格拉斯麦克阿瑟逝世。麦克阿瑟，美国军事指挥家，1880年生于阿肯色州小石城的军营中。父亲是军人。1893年，麦克阿瑟进入西德克萨斯军校。1899年进入西点军校。1903年以建校以来最高分毕业，踏上军旅生涯。一战中因作战英勇很快升为准将，多次获得荣誉勋章。后来，回到西点军校成为校长。1964年4月5日，道格拉斯麦克阿瑟，曾在二次世界大战领导联军战胜日本，今天逝世，享年84岁。1951年他在国会告别演说中说：老战士永远不会死--他们仅仅是隐退。身经百战以后，他的死似乎印证了这句话。他的军事行动生涯功绩显赫，以总统免去其职务为结束标志，持续了近半个世纪。第一次世纪大战他赢得了荣誉勋章；30年代成为陆军参谋长；以后任菲律宾总督，在第二次世界大战太平洋地区和以后的朝鲜战争中指挥盟军；战后占领日本，领导有方，使日本复兴。1951年，由于公开责问政府的对朝战略，这位过分自信的军事天才，被杜鲁门总统解除了职务以后担任一家公司的董事长。今天为了表示对他的最后敬礼，他的遗体将停放在国会大厦前。1944年10月25日，麦克阿瑟率领盟军把日本人赶出菲律宾小麦克阿瑟与父母及哥哥第一次世界大战中，麦克瑟为了表示与众不同，甚至在打扮上大动脑筋。与妻子琼和儿子阿瑟从朝鲜回到美国，总算有了安全感。在日本期间与日本天皇一块为纪念麦克瑟1944年在菲律宾登陆，后人在江滩建造了这组雕塑。"
    },
    {
      "id": "3155",
      "title": "国共两党同祭黄帝陵",
      "year": "1937",
      "month": "4",
      "date": "5",
      "content": "1937年4月5日 (丁丑年二月廿四)，国共两党同祭黄帝陵。清明节，国共两党代表同祭黄帝陵。1937年4月5日，这一天是清明节。毛泽东、朱德派林伯渠为代表，以鲜花水果之仪致祭民族始祖轩辕黄陵之墓。同祭的还有国民党中央党部特派员张继、顾祝同，国民政府主席林森和陕西省政府主席孙蔚如。林伯渠代表中共宣读毛泽东亲自撰写的祭文：赫赫始祖，吾华肇浩；胃衍祀绵，岳峨河浩。频年奋斗，备历险夷；匈奴未灭，何以家为。各党各界，团结坚固，不论军民，不分贫富。民族阵线，救国良方，四万万众，坚决抵抗。民主共和，改革内战；亿兆一心，战则必胜。还我河山，卫我国权；此物此志，永矢勿谖。经武整军，昭告列祖；实鉴临之，皇天后土。尚飨。"
    },
    {
      "id": "3166",
      "title": "蒋介石病逝",
      "year": "1975",
      "month": "4",
      "date": "5",
      "content": "1975年4月5日 (乙卯年二月廿四)，蒋介石病逝。蒋介石病逝蒋介石（1887-1975）1975年4月5日，中国国民党总裁、中华民国总统蒋介石在台北市郊阳明山官邸病逝，享年88岁。蒋介石遗容蒋介石原名瑞元，学名志清，后改名中正。曾入读保定军官学校，留学日本振武学校炮科。1914年加入中华革命党。1923年国民党筹备改组时，任国民党军委会委员、大本营参谋长。此后，任黄埔军校校长、第一军军长。国民党二届二中全会后，蒋介石逐渐控制了国民党的党、政、军、财各方面大权，任国民革命军总司令。1927年4月12日，蒋介石率先向共产党开刀。此后，他担任南京国民政府主席、军事委员会主席、中央政治会总主席，打败了地方军阀，并对红军实行了5次围剿。抗日战争中，他指挥了中国正面战场的抗战。国共内战时，国民党军队在他的指挥下一败涂地，他只好率残部退至台湾。1950年3月1日，蒋介石复任中华民国总统。此后连任第二届至第五届总统。1972年第五次当选总统后，蒋介石夫妇和副总统严家淦夫妇在一起1972年3月起，蒋介石因前列腺手术后转为慢性前列腺炎，健康从此恶化。同年7月，因染感冒转为肺炎，住院达16个月之久。1974年12月，再度因感冒而复发肺炎。1975年1月，发生心肌缺氧症。经急救转危为安，但因肺炎未愈，不时发烧。3月29日，蒋介石在草山别野官邸口授了遗嘱。4月5日下午泌尿系统失灵，心脏功能欠佳，晚上8时15分，病情恶化，3小时后病逝。宋美龄由蒋经国（左）、蒋纬国（右）陪同，为蒋介石送灵蒋介石死后2小时，台湾政府新闻局发布死亡公报，称蒋介石为崩殂，并明令从4月6日起历时1个月为中华民国的国丧期。蒋介石灵柩暂厝慈湖行馆，其遗体经防腐处理，身着长袍马褂，胸前佩戴勋章，安放在黑色大理石棺廊里，停放在正厅。厢房保持蒋生前卧室原样，供人参观。蒋介石去世后，严家淦宣誓继任总统（1976.4.6）"
    },
    {
      "id": "3308",
      "title": "抗日将领宋哲元病逝",
      "year": "1940",
      "month": "4",
      "date": "5",
      "content": "1940年4月5日 (庚辰年二月廿八)，抗日将领宋哲元病逝。1940年4月5日，前第一集团军总司令宋哲元病逝宋哲元病逝于四川绵阳。宋哲元系山东乐陵人。1912年入陆建章左路备补军随营学校学习，后入冯玉祥部，历任连长、营长、团长。1922年参加直奉战争，升任第二十五混成旅旅长，1924年10月冯部改编成国民军，宋任第一军第一师（后改为第四师）师长。1925年秋改任热河都统。1926年9月他随冯玉祥加入国民党，为北路军总司令兼暂编第一师师长。1927年5月。西北军改称国民革命军第二集团军，宋任第四方面军总指挥，11月兼任陕西省主席。1928年改任暂编第九师（后又改编为陆军第二十八师）师长。1929年冯玉祥反蒋，在山西被阎锡山软禁，遂代理国民军总司令，率部出潼关进军河南。失利后，退回陕西。1930年4月中原大战爆发，任第二方面军第四路总指挥。西北军战败，残部入山西被蒋介石改编为第二十九军，任军长。1931年9月通电与侵华日军作战。1932年9月任察哈尔省主席。1933年3月率部在长城抗击日军，任华北第三军团总指挥。1935年8月任平津卫戍司令，11月又任冀察绥靖公署主任，年底任冀察政务委员会委员长兼河北省主席。1937年卢沟桥事变中，率部奋起抗击日军。事变后，第二十九军扩编为第一集团军，任总司令。1938年被蒋介石调任第一战区副司令长官。不久，第一集团军被日军击溃，番号被蒋介石取消，遂因肝病休养，直至病逝。"
    },
    {
      "id": "3315",
      "title": "容国团在世乒赛夺得男子单打冠军",
      "year": "1959",
      "month": "4",
      "date": "5",
      "content": "1959年4月5日 (己亥年二月廿八)，容国团在世乒赛夺得男子单打冠军。第25届世界乒乓球锦标赛男子单打冠军容国团容国团，乒乓球运动员、教练员，我国第一个乒乓球世界冠军获得者。容国团生于香港，从小喜爱乒乓球运动，15岁时即代表香港工联乒乓球队参加比赛。20岁进广州体育学院学习。1958年，他被选入广东省乒乓球队，同年参加全国乒乓球锦标赛，获男子单打冠军。随后被选为中国国家队队员。他较好地继承和发展了中国传统的左推右攻打法，并创造了发转与不转球，搓转与不转的新技术。在比赛中他运用战术灵活多变，很有自己的特色。中国乒乓球近台快攻的技术风格，就是在总结了容国团的技术经验之后，由原来的快、准、狠发展成为快、准、狠、变的。1959年，容国团参加了第25届世界乒乓球锦标赛，在男子单打比赛中，先后战胜了美国、匈牙利等国世界乒坛名将，为中国夺得了第一个乒乓球男子单打世界冠军，1961年在第26届世界乒乓球男子团体赛作出了重要贡献。1964年，容国团担任中国乒乓球队女子队的教练员，在他和其他教练员的指导下，中国女子队获得了第28届世界乒乓球锦标赛的女子团体冠军。国家体委为了表彰容国团对中国乒乓球运动所作的贡献，曾于1961年和1964年两次给他记特等功，多次授予他荣誉奖章和奖状。"
    },
    {
      "id": "3320",
      "title": "中共中央批准全部摘掉右派分子帽子",
      "year": "1978",
      "month": "4",
      "date": "5",
      "content": "1978年4月5日 (戊午年二月廿八)，中共中央批准全部摘掉右派分子帽子。1978年4月5日，中共中央批准统战部、公安部《关于全部摘掉右派分子帽子的请示报告》。1957年在三大改造完成后，确有一股势力、一股思潮反对社会主义，否定共产党的领导。反击这股思潮是必要的，错误在于扩大化。全国被划为资产阶级右派分子的有45万人。从1959年至1964年先后五批摘掉约30万人的右派分子帽子。1978年9月17日，党中央批转同意中组部、中宣部、统战部、公安部、民政部《贯彻中央关于全部摘掉右派分子帽子决定的实施方案》，同时指出：对于过去错划了的人，要坚持有反必肃，有错必纠的原则，做好改正工作。至11月，全国各地摘掉右派分子帽子的工作，全部完成。"
    },
    {
      "id": "3332",
      "title": "美国诗人阿伦·金斯堡辞世",
      "year": "1997",
      "month": "4",
      "date": "5",
      "content": "1997年4月5日 (丁丑年二月廿八)，美国诗人阿伦·金斯堡辞世。阿伦金斯堡辞世金斯堡1997年4月5日，美国著名诗人、垮掉的一代的代表人物阿伦-金斯堡因患癌症在纽约辞世，终年70岁。金斯堡生于新泽西州帕特逊市一个俄国移民家庭，是犹太人。曾求学于哥伦比亚大学，当过搬运工、文学经纪人和电影演员。金斯堡创作于1955年的《嚎叫》一诗确立了他20世纪最具影响力的美国诗人的地位。他以学习惠特曼的个性解放精神和自由诗体自命，在反映战后美国部分青年的情绪和摆脱40年代以来学院诗歌的桎梏方面起了一定的作用。"
    },
    {
      "id": "3447",
      "title": "瑞士著名数学家莱昂哈德·欧拉出生",
      "year": "1707",
      "month": "4",
      "date": "5",
      "content": "1707年4月5日 (丁亥年三月初三)，瑞士著名数学家莱昂哈德·欧拉出生。莱昂哈德欧拉是瑞士数学家和物理学家。他被称为历史上最伟大的两位数学家之一（另一位是卡尔弗里德里克高斯）。欧拉是第一个使用函数一词来描述包含各种参数的表达式的人，例如：y =F (函数的定义由莱布尼兹在1694年给出)。他是把微积分应用于物理学的先驱者之一。欧拉出生于瑞士，在那里受教育。欧拉是一位数学神童。他作为数学教授，先后任教于圣彼得堡和柏林，尔后再返圣彼得堡。欧拉是有史以来最多产的数学家，他的全集共计75卷。欧拉实际上支配了18世纪的数学，对于当时新发明的微积分，他推导出了很多结果。在他生命的最后7年中，欧拉的双目完全失明，尽管如此，他还是以惊人的速度产出了生平一半的著作。欧拉的一生很虔诚。然而，那个广泛流传的传说却不是真的。传说中说到，欧拉在叶卡捷琳娜二世的宫廷里，挑战德尼狄德罗：先生，(a+b)n/n =x；所以上帝存在，这是回答！欧拉的离世也很特别：据说当时正是下午茶时间，正在逗孙儿玩的时候，被一块蛋糕卡在喉头窒息而死。小行星欧拉2002是为了纪念欧拉而命名的。"
    },
    {
      "id": "3453",
      "title": "美国影星格利高利·派克出生",
      "year": "1916",
      "month": "4",
      "date": "5",
      "content": "1916年4月5日 (丙辰年三月初三)，美国影星格利高利·派克出生。格里高利派克1916年4月5日，格利高利派克出生于美国。他是好莱坞影星中为数不多的大学毕业生，从影四十年，拍了五十多部影片，塑造了许多令观众倾倒的形象。他们中有理想主义的牧师、善良的农民、骠悍的职业枪手、无忧无虑的记者、严峻的职业军人他曾四次被提名奥斯卡奖，终于在《杀死一只知更鸟》中因成功地扮演了一个不顾个人安危、为黑人伸张正义的律师而获奥斯卡最佳男主角奖。《杀死一只知更鸟》（1962）纵观他的影史，多半演的是正气凛然的社会上层建筑人物，加上他在好莱坞从事公益活动的尊崇地位，无论银幕上下都塑造了庄严高贵的形象，就表演而论，略嫌单薄了些，然而，这种忠诚正直的理想人物，在美国电影上已越来越少，也越来越令人怀念了。主要作品：杀死一只知更鸟（TOKILLAMOCKINGBRID）（1962）第三十五届奥斯卡金像奖最佳男主角王国的钥匙（THEKEYSOFTHEKINGDOM）（1945）第十八届奥斯卡金像奖最佳男主角提名鹿苑长春（THEYEARLING）（1946）第十九届奥斯卡金像奖最佳男主角提名君子协定（GENTLEMANSAGREEMENT）（1947）第二十届奥斯卡金像奖最佳影片，最佳男主角提名十二点正（TWELVEOCLOCKHIGH）（1949）第二十二届奥斯卡金像奖最佳男主角提名《百万英镑》剧照"
    },
    {
      "id": "3471",
      "title": "实行了6年的夏时制暂停",
      "year": "1992",
      "month": "4",
      "date": "5",
      "content": "1992年4月5日 (壬申年三月初三)，实行了6年的夏时制暂停。1992年4月5日，实行了6年的夏时制暂停，因为给社会带来了不便。1986年5月4日中国开始实行夏时制--在夏天，把时针向前拨快1小时，冬天向后拨慢1小时。据说这样能够使百姓早睡早醒从而节电。"
    },
    {
      "id": "3472",
      "title": "秘鲁政局发生强烈动荡",
      "year": "1992",
      "month": "4",
      "date": "5",
      "content": "1992年4月5日 (壬申年三月初三)，秘鲁政局发生强烈动荡。1992年4月5日秘鲁总统藤森在军方支持下宣布终止宪法，解散议会，改组司法部门，并接管了国家的全部权力。9日，被解散的秘鲁议会宣布废黜藤森总统，任命第二副总统加西亚为新总统。"
    },
    {
      "id": "3484",
      "title": "黄帝故里拜祖大典",
      "year": "2011",
      "month": "4",
      "date": "5",
      "content": "2011年4月5日 (辛卯年三月初三)，黄帝故里拜祖大典。2011年4月5日上午(农历三月初三)，庚寅年黄帝故里拜祖大典将在河南新郑举办，这是全球华人的一次盛会，大会围绕同根同祖同源、和平和睦和谐这一主题，是符合 当今社会之主题，顺应海内外同胞之愿望，是国脉所在、世人所愿、盛世吉言。轩辕黄帝故里，黄帝塑像庄严伟岸，气宇轩昂。拜祖广场上人山人海，气球点缀。河南省委副书记、省政协主席叶冬松致欢迎辞：三月三，拜轩辕。当前的中华文化具有无限的生命力，中华民族具有强大的向心力、凝聚力。今天，来自世界各地的炎黄子孙再次同聚黄帝故里，恭拜始祖轩辕黄帝，共建中华精神家园，祈福中华繁荣昌盛，祈福华夏儿女幸福安康。这是全球华人的盛典，是中华民族的精神盛典，是盛世中国兴旺繁荣的和谐盛典。中华全国台湾同胞联谊会会长梁国扬主持辛卯年黄帝故里拜祖大典典礼。9点55分，大典主司仪、中华全国台湾同胞联谊会会长梁国扬宣布辛卯年黄帝故里拜祖大典开始，全场肃立，鸣21响礼炮。辛卯年黄帝故里拜祖大典正式开始。大典沿承规制，共有九项仪程，分别为：盛世礼炮、敬献花篮、净手上香、行施拜礼、恭读拜文、高唱颂歌、乐舞敬拜、祈福中华、天地人和。礼炮后，各级领导人和嘉宾先后敬献花篮，鞠躬致敬。亲民党副主席张昭雄等嘉宾陆续净手上香。十届全国人大常委会副委员长、中华炎黄文化研究会会长许嘉璐恭读《拜祖文》:惠风和煦，万物复萌。河洛浩浩，溱洧清清。豫州亿众，意气腾腾。小康既现，黾勉攀登。南联鄂皖，陕鲁西东。并肩挽臂，七省齐兴。仰望具茨，郁郁葱葱。圣迹犹在，追远慎终。盛世怀祖，感恩圣功。忆昔往古，天下鸿蒙。吾祖率民，肇始文明。钻木阳燧，民远膻腥。岐伯尝药，百世所凭。仓颉创字，古今遵行。嫘祖植桑，民以御冬。民娱天道，查乎民情。广寻智者，竭尽聪明。教民稼穑，企盼丰登。采铜铸造，未必不经。伟在吾祖，德如峻峰。垂裳而治，穆穆春风。德义教化，息忿止争。百官不私，法简律明。以战止战，东巡西征。不暇席暖，迁徙无恒。忔辞俱劳，尽瘁鞠躬。民讳狙落，姑言仙升。咸池断竹，代以今声。遐而在迩，永纪圣踪。噫嘻吾祖，视今何世。环球播荡，时乱时凶。烽火连绵，饥馑频仍。投薪止火，扰扰纷争。唯我华夏，和乐融融。百业俱举，各尽所能。屡灾屡奋，日夜兼程。倏尔卅载，日益繁荣。大爱遍在，保障民生。正义弘扬，文化复兴。噫嘻吾祖，观彼海冻。美哉荡荡，涛息风平。两岸手足，路畅心通。古训是式，存异求同。既爱且让，互信日增。今兹圣诞，齐禀元宗。前路尚遥，唯赖精诚。振兴中华，重担共承。贡献世界，天下为公。嗟我列祖，佑我功成。肃此敬告，伏惟尚飨。10时25分，恢弘的音乐响起，240名成人合唱队、80名少年儿童组成的合唱队齐声高唱《黄帝颂》，著名歌唱家殷秀梅和童星李木子手牵手，在金色的祈福树下共同领唱。乐舞敬拜环节，与往年不同的是，今年是由60名专业舞蹈演员演绎一段古典舞她们金色高冠、大红色镶金边的华服古色古香，身着蓝、金色交错舞蹈服的领舞，长袖飞舞，舞姿灵动优美。乐舞敬拜祈福中华天地人和黄帝诞辰：黄帝的诞辰是农历三月初三，即上巳节，是汉族水边饮宴、郊外游春的节日。中国自古有二月二，龙抬头；三月三，生轩辕的说法。[]《史记五帝本记》记载：黄帝者，少典之子，姓公孙，名轩辕，黄帝居于轩辕之丘。至于具体出生地点，史学界并没有统一的观点。古为有熊国都城，其父少典为有熊国国君，但也有个别人认为在其它地方。传说一、黄帝出生于中国西北黄土高原的沮源关降龙峡。在传说中黄帝的母亲是黄土高原上的一名少女，一天傍晚(也有说是夜晚)突然看见北极光，然后就怀孕、生下了黄帝。传说二、在公元前4856年前，在今河南新郑的轩辕丘有个龙图腾的国家，君主名曰少典氏。他是伏羲帝和女娲帝直系的第七十七帝，他的夫人有二，一是任姒(女登)，二是附宝，她们是姐妹，是有硚氏之女。在今新郑市区北关的轩辕丘的有熊国的宫殿里，传来了婴儿出生时呼吸大自然之气时的哇哇哭啼声。这一说法得到包括中国古都学会在内的部分民间机构的认可。传说三、黄帝生于山东省曲阜市周围。据古史记载黄帝生于寿丘寿丘在鲁东门之北，而寿丘位于曲阜城东四公里的旧县村东。"
    },
    {
      "id": "3493",
      "title": "陈独秀与汪精卫发表“联合宣言”",
      "year": "1927",
      "month": "4",
      "date": "5",
      "content": "1927年4月5日 (丁卯年三月初四)，陈独秀与汪精卫发表“联合宣言”。1927年4月5日，中国共产党领导人陈独秀与广州国民政府主席汪精卫发表《汪精卫、陈独秀联合宣言》，硬说包藏奸心、投机进入革命队伍，正和帝国主义买办资产阶级密谋举行反革命政变的蒋介石决无驱逐友党摧残工会之事，使党和人民处于无戒备的状态，以致蒋介石在上海发动四一二反革命政变得逞。"
    },
    {
      "id": "3494",
      "title": "美国泳将约翰尼·韦斯摩勒一天创三项世界纪录",
      "year": "1927",
      "month": "4",
      "date": "5",
      "content": "1927年4月5日 (丁卯年三月初四)，美国泳将约翰尼·韦斯摩勒一天创三项世界纪录。17岁的约翰尼韦斯摩勒一天创三项世界纪录韦斯摩勒1927年4月5日，美国宾夕法尼亚州温德伯的游泳名星约翰尼-韦斯摩勒创三项世界纪录，从而成为100码到半英里自由泳各项比赛的纪录保持者。在1924年的奥运会上，他以59秒的成绩，在100米游泳比赛中获胜，又以5分零4秒的成绩取得400米比赛项目的第1名。"
    },
    {
      "id": "3508",
      "title": "著名物理学家莱普说中国是世界第三核大国",
      "year": "1965",
      "month": "4",
      "date": "5",
      "content": "1965年4月5日 (乙巳年三月初四)，著名物理学家莱普说中国是世界第三核大国。1965年4月5日，美国著名物理学家莱普在《纽约美国人日报》发表文章说，中国是世界第三核大国。莱普曾经参加了美国第一颗原子弹的制造工作。莱普不同意那些倾向于低估中国的原子弹的美国官员们。他说，这些美国官员说中国的第一颗原子弹是原始的，说中国缺乏运载原子弹的有效工具，在十几年内不会拥有真正现代化的核武器。莱普说，但是，常识、加上根据非常成功的侦察作出的情报估计和美国的核经验，告诉了我们另一种情况。据莱普说，中国今天是世界的第三核大国，仅次于美国和苏联。英国和法国比中国先有核武器，但是它们落到中国后面了。莱普说：一九六七年以后某个时候，赤色中国将制成一个比它的原子弹有力得多的氢弹。现在国际上没有有效控制来制止核武器的扩散。莱普根据他自己的知识，追述了中国共产党人是以困难而有效的办法执行他们的原子计划的。依莱普看来，中国并没有去制一枚怀弹，而是从事了更困难得多的制造一个使用铀-235的炸弹的工作。这种炸弹是非常复杂的。莱普在文章的最后说：我们决不能轻视中国核能的力量。在一九四九年，它的工业是不发达的--相当于苏联在一九二九年的水平。现在，仅仅十五年以后，它制成了一个惊人的原子弹。我们万万不能由于我们很成功的侦察告诉了我们中国正在做的事或者由于我们的核武器库庞大许多倍而自满自足。"
    },
    {
      "id": "3530",
      "title": "音乐大师卡拉扬诞辰",
      "year": "1908",
      "month": "4",
      "date": "5",
      "content": "1908年4月5日 (戊申年三月初五)，音乐大师卡拉扬诞辰。赫伯特冯卡拉扬逝世卡拉扬（1908年4月5日－1989年7月16日）Herbert von Karajan，二十世纪世界著名指挥大师。1908年4月5日，世界著名指挥家赫伯特冯卡拉扬诞生在奥地利萨尔茨堡一个酷爱音乐艺术的家庭。他的父亲是一名外科医生，母亲则醉心于瓦格纳的乐章，是一位出色的钢琴家。卡拉扬从一降生起，便显示出超众的音乐秉赋。在母亲的指导下，他4岁开始学琴，并在萨尔茨堡村附近的一家小镇酒店举行了第一次音乐会，演奏了莫扎特的《圆舞曲》。8岁时，他进入了萨尔茨堡极负盛名的莫扎特音乐学院。9岁时他便开始以演奏家的身份在莫扎特音乐厅演出，然而，卡拉扬从钢琴专业转向指挥，还是在1926年他从音乐学院毕业时。学院院长贝隆哈德波姆加特纳慧眼识英，当时他忠肯的告诉18岁的卡拉扬：你要在音乐上有所成就，用两只手弹钢琴是不行的，要用管弦乐，你作一个指挥者吧！他听从了导师的劝告，到维也纳音乐学院进修指挥艺术。1934年卡拉扬第一次指挥了维也纳交响乐团，随后他又在柏林指挥了贝多芬的《费德里奥》，结果轰动一时，使他一举成名。他先后荣任维也纳爱乐乐团、维也纳国家歌剧院乐团、伦敦交响乐团、柏林国家歌剧院乐团、巴黎管弦乐团指挥。1955年他受聘为柏林爱乐乐团的终身指挥。在他的指导下，柏林交响乐团成为世界上最著名的乐团之一，专家公认，该乐团的演奏具有奇异的卡拉扬音响。卡拉扬因其卓越的指挥艺术而享有崇高的威望。不仅在欧美各国，他的名字家喻户晓，在我国，他的知名度也极高。他曾于1979年10月率领柏林爱乐乐团访华，先后举行了三场轰动京城的音乐会，引起一股卡拉扬热、古典音乐热。卡拉扬的工作态度严肃认真，一丝不苟。他倾尽毕生心血，指挥了无数场音乐会，录制了700余盘（张）磁带（唱片）。他指挥的古典音乐作品创下了世界畅销纪录；仅贝多芬作品联篇，就在世界上售出700万套唱片和录音带。他指挥的艺术特点是高瞻远瞩，严正地、完美地表现作品的思想实质和艺术境界，他的指挥动作洒脱，大方、优美，既有开阔时的豪放、势如破竹，又有细腻时的惟妙惟肖，引人入胜。他指挥时精神集中，经常闭目深思，用魔法般的动作牢牢吸引住乐队，使他们自然地处于刻划作品深度的意境，把音乐推向动人心弦的高潮。作为指挥，他和乐队在艺术活动中融为一体，使乐队各声部之间有着演奏室内乐般的默契，从而塑造出鲜明动人的音乐形象。卡拉扬的一生就是一部雄壮的交响乐。在他如梦如幻的手势之下，观众的思绪被他带进了崇高的艺术世界，他在音乐与听众之间架起了奉献与欣赏之桥。1989年7日16日，饮誉世界乐坛的指挥大师卡拉扬与世长辞了，但他将永远与音乐同在！卡拉扬^16^mp3 name=mediaplayerfile>《拉德斯基进行曲》卡拉扬"
    },
    {
      "id": "3538",
      "title": "张国焘逃离延安，中共将其开除党籍",
      "year": "1938",
      "month": "4",
      "date": "5",
      "content": "1938年4月5日 (戊寅年三月初五)，张国焘逃离延安，中共将其开除党籍。张国焘（右一）与（左起）张闻天、康生、周恩来、凯丰、王明、毛泽东、任弼时在延安时的合影1938年4月5日，陕甘宁边区代主席张国焘表陕甘宁边区，参加祭黄帝陵后，逃至西安。7日，在胡宗南部保护下到武汉，发表《敬告国人书》，指责毛泽东等中共领导人独立自主，另立门户，不以国家民族为重，井以书面声明脱离共产党。18日，中共中央作出了《关于开除张国焘党籍的决定》。19日，中共中央发表《关于开除张国焘党籍的报告大纲》。大纲详尽地指出了张国焘脱党的经过、脱党的历史根源及对张国焘脱党的态度。指出：张国焘的脱党，对于中国共产党不但不是什么损失，而是去了一个不可救药的脓包。它使我们党清洗了自己的队伍，使我党更能健康地与巩固地向着自己光荣的前途迈进。"
    },
    {
      "id": "3558",
      "title": "《香港宪章》签署，正式宣布香港为英国的殖民地",
      "year": "1843",
      "month": "4",
      "date": "5",
      "content": "1843年4月5日 (癸卯年三月初六)，《香港宪章》签署，正式宣布香港为英国的殖民地。英国维多利亚女王签署的正式宣布香港为英殖民地的法令。通称《香港授命状》。1842年(清道光二十二年)中英《南京条约》规定割让香港给英国，1843年(清道光二十三年)4月5日，英国维多利亚女王签署《香港宪章》，正式宣布香港为英国的殖民地，设立香港总督职位，委派侵华英军全权代表璞鼎查为首任香港总督兼统帅。6月，中英《南京条约》在港换文，璞鼎查立即宣誓就职，宣布香港为英国殖民地，并成立行政局(初称议政局)、立法局(初称定例局)，协助港督处理政务。璞鼎查（１７８９１８５６）"
    },
    {
      "id": "3576",
      "title": "反对四人帮的“四五”运动爆发",
      "year": "1976",
      "month": "4",
      "date": "5",
      "content": "1976年4月5日 (丙辰年三月初六)，反对四人帮的“四五”运动爆发。天安门广场上聚集了上百万群众1976年4月5日，发生了以天安门事件为中心的反对四人帮的全国性的群众抗议运动，亦称天安门事件。1976年3月下旬至4月5日， 全国各大城市的群众，纷纷自发进行悼念周恩来，抗议四人帮借批邓、反击右倾翻案风进行篡党夺权的各种活动。对周恩来的悼念逐步发展对文革的不满和对四人帮的控诉。4月上旬清明节前后， 北京市上百万群众，从早到晚自发地聚集在天安门广场，举行宣誓、默哀、讲演、朗诵、抄诗等活动，在人民英雄纪念碑前献花圈，贴传单，作诗词，悼念周恩来，声讨四人帮。对于人民群众的革命行为，四人帮一伙派出民兵、警察进行干预，制止人们的悼念活动，撤走放置在天安门广场的悼念品，并派出便衣人员跟踪，逮捕参加悼念人员。他们采取卑劣手段，隐瞒事实真相，欺骗党中央和毛泽东，为镇压群众制造借口。北京红旗越剧团导演李铁华在天安门广场发表演讲，抨击时政中央政治局开会讨论天安门事件问题，错误地认为这是反革命煽动群众，借此反对毛主席，反对中央，干扰破坏斗争的大方向，是反革命性质的反扑，并错误地决定，立即清理天安门广场，调动卫戍部队待命。5日凌晨，广场上的花圈又被撤走或销毁，一些人被逮捕。群众更加愤怒，同一部分民兵、警察发生了严重冲突。这些抗议行动，被错误地宣布为反革命事件，遭到残酷的镇压。当晚9时30分，北京市又出动民兵。 公安人员和卫戍部队手持木棍包围广场，对群众进行殴打和拘捕，逮捕了38人。天安门抗议运动被镇压。1978年11月14日，经中央政治局常委会批准，中共北京市委宣布天安门事件完全是革命行动，并为因该事件遭到迫害的所有人平反。四五时期张贴在人民英雄纪念碑上的诗作"
    },
    {
      "id": "3674",
      "title": "中共决定实行“调整、改革、整顿、提高”方针",
      "year": "1979",
      "month": "4",
      "date": "5",
      "content": "1979年4月5日 (己未年三月初九)，中共决定实行“调整、改革、整顿、提高”方针。1979年4月5日，中共中央召开工作会议。李先念作《关于国民经济调整问题》的讲话。会议针对国民经济比例严重失调的情况，决定从1979年起，用3年时间对国民经济实行调整、改革、整顿、提高的方针。"
    },
    {
      "id": "3687",
      "title": "世界最长的吊桥——日本明石海峡大桥正式通车",
      "year": "1998",
      "month": "4",
      "date": "5",
      "content": "1998年4月5日 (戊寅年三月初九)，世界最长的吊桥——日本明石海峡大桥正式通车。日本明石海峡大桥1998年4月5日，世界最长的吊桥--日本明石海峡大桥正式通车，日本皇太子夫妇出席了通车仪式。明石海峡大桥坐落在日本神户市与淡路岛之间，全长3911米，主桥墩跨度为1991米，打破英国汉巴大桥跨度1410米的世界纪录。两座主桥墩海拔297米，基础直径80米，水中部分高6O米。两条主钢缆每条长约4000米，直径1.12米，由290根细钢缆组成，重约5万吨。明石海峡大桥1988年5月动工，今年3月21日竣工。"
    },
    {
      "id": "3688",
      "title": "首批希望工程志愿者产生",
      "year": "1998",
      "month": "4",
      "date": "5",
      "content": "1998年4月5日 (戊寅年三月初九)，首批希望工程志愿者产生。1998年4月5日，首批希望工程志愿者产生。首都17家新闻单位、6家广告公司的50余位工作者从北京市领导手中接过希望工程志愿者证书，成为首批希望工程志愿者。由中国青年基金会推出的98希望工程志愿者劝募行动是国内最后一轮劝募行动总口号下的系列活动之一，这次活动将把希望工程志愿者自发的、分散的行动变成有组织的、集体的行动。"
    },
    {
      "id": "3730",
      "title": "英国政治家、哲学家托马斯霍布斯出生",
      "year": "1588",
      "month": "4",
      "date": "5",
      "content": "1588年4月5日 (戊子年三月十一)，英国政治家、哲学家托马斯霍布斯出生。托马斯霍布斯(1588年4月5日1679年12月4日），英国著名政治哲学家，被认为是自由主义的奠基人之一，其著述很多，最负盛名的代表作是1651年的《利维坦》 。 霍布斯还有许多政治哲学和其他主题的著作。他认为人性是倾向于自利性的合作。他与弗兰西斯培根及笛卡儿同时代，曾写作回应笛卡儿的《沉思录》。 《利维坦》 《利维坦》一书写于英国内战进行之时。在这书中霍布斯陈述他对社会基础与政府合法性的看法。在人类的自然状态下，有一些人可能比别人更强壮或更聪明，但没有一个会强壮到或聪明到不怕在暴力下死亡。当受到死亡威胁时，在自然状态下的人必然会尽一切所能来保护他自己。霍布斯认为保护自己免于暴力死亡就是人类最高的必要，而权力就是来自于必要。 在自然状态下，每个人都需要世界上的每样东西，也就有对每样东西的权力。但世界上的东西都是不足的，所以就有一持续的，基于权力的所有人对所有人的战争。人生在自然状态下是孤独、贫穷、讨厌、粗暴又矮小的（xiii）。 但战争并不是对人最有利的。霍布斯认为人因著自利和对物质的欲求会想要结束战争－－使人倾向于和平的热忱其实是怕死，以及对于舒适生活之必要东西的欲求和殷勤获取这些东西的盼望（xiii, 14)。 霍布斯认为社会要和平就必需要有社会契约。社会是一群人在一个威权之下，而每个个人将刚刚好的自然权力交付给这威权，让它来维持内部和平和进行外部防御。这个主权，无论是君主制、贵族制或民主制（霍布斯较中意君主制），都必须是一个利维坦，一个绝对的威权。 对霍布斯而言，法律就是要确保契约的执行。利维坦国家在防止人对人的攻击以及保持国家的统合方面是有无限威权的。至于其他方面，国家是完全不管的。只要一个人不去伤害别人，国家主权是不会去干涉他的。（不过，在国家主权之上并没有任何更高的权力可以防止国家破坏这规则。）国家主权也要保持内部的平等。 总之，霍布斯的政治原则是不要伤害。"
    },
    {
      "id": "3733",
      "title": "南开创办人张伯苓诞辰",
      "year": "1876",
      "month": "4",
      "date": "5",
      "content": "1876年4月5日 (丙子年三月十一)，南开创办人张伯苓诞辰。张伯苓逝世张伯苓（1876年4月5日~1951年2月23日）1876年4月5日，是张伯苓先生的诞辰。张伯苓是旧中国民办教育的典范，在半个世纪的岁月中，张伯苓历尽艰辛，先后创办了南开中学、南开大学、南开女子中学、南开小学和重庆南开中学，并接办四川自贡蜀光中学，以伟大的爱国主义精神兴学育人，为国家和民族培养了大批优秀人才。周恩来同志是其中杰出的代表。下面是南开大学原秘书长黄钰生撰写的《张伯苓功在人间》的文章。黄钰生从1912年进南开中学读书，到1951年为张伯苓起草遗嘱，近四十年风风雨雨，目睹老校长在漫长曲折的办学道路上拚搏苦斗的历程。其中写道：甲午战败，年轻的海军军官张伯苓目睹这一丧权辱国的转租仪式，悲痛欲绝。他亲眼见到，英国水兵魁梧剽悍，中国水兵猥琐萎靡，痛感我中华虽然广土众民，但国民身体不如人，精神不如人，非从根本上改造不可！从那时起，张伯苓弃武学文，决心办教育。在当时，用教育救国只是一种改良主义的幻想。但张伯苓先后兴办南开中学、小学、大学、女中，重庆南中、南开经研所、化研所，以至参预办西南联大，真是凄凄惶惶，席不暇暖，奔走呼号，惨淡经营，数十年如一日。那种重视智力开发、重视人才培育的奋斗精神，还是弥足珍贵的！当时，许多官立学校常因捉襟见肘，发生教员索薪纠纷。南开各校是私立，却从不欠薪。不仅如此，当时南开大学有名的一些教授，如当代数学家陈省身、吴大任的老师姜立夫及杨石先、邱宗岳等，北大、清华等校用高出一倍的薪金，都请不去。张伯苓向司徒雷登说：我要跟你们燕京比赛！黄钰生认为，张伯苓有许多教育思想值得今人借鉴。如重体育、重道德教育、重科学实验，还重视开展课外活动，锻炼学生的组织能力。他把办学的宗旨概括为公、能二字。公，就是为公不为私，能，就是知识、技能、本领。南开确实培养了大批办事公正的人才。1951年2月14日，张校长中风不语，生命危在旦夕。南开校友会会长阎子亨提议为校长写一遗嘱，大家公推和张校长最接近、相处时间较长的黄钰生起草。遗嘱的内容，关于教育部分是根据张伯苓先生50年来一贯的教育思想写的；关于大局，是根据他离开南京到重庆及回到北方后和许多学生讲话概括而写的。那时，他虽然不能说话，但听力还好，心里也清楚。我一段段念，他一段段点头表示同意。当时在场的还有师母王夫人，校长的子、媳三人。张锡年的爱人最后还大声问老先生：您说写得行不行？张伯苓挑起大拇指来表示赞赏。这个遗嘱我记得清楚，有以下几段：余致力于教育事业垂五十年。凡余所致力之科学教育、健康教育、爱国教育而力有未逮者，今在人民政府之下，一一见诸实施。余所尝效力之南开大学、南开中学、南开女中、南开小学、重庆南开中学，众将在人民政府之下日益发达。今日之人民政府为中国前所未有之廉洁的政府。其发展生产，友好苏联之政策，实为高瞻远瞩之政策。凡我同学，宜竭尽所能，合群团结，拥护人民政府，以建设富强康乐之新中国。无限光明远景，余将含笑九泉以待之。1951年2月23日张伯苓去世后，周恩来同志立即赶到天津张宅吊唁，向校长遗体行礼默哀，慰问了张师母，然后到客厅同校友们见面谈话，说自己很遗憾没能早点来，又说道：看一个人应当依据他的历史背景和条件，万不可用现在的标准去评论过去的人。张校长在他的一生中是进步的、爱国的，他办教育是有成绩的，有功于人民的。"
    },
    {
      "id": "3824",
      "title": "丘吉尔退休，艾登任英国首相",
      "year": "1955",
      "month": "4",
      "date": "5",
      "content": "1955年4月5日 (乙未年三月十三)，丘吉尔退休，艾登任英国首相。丘吉尔夫人（左）和丘吉尔在唐宁街10号迎接女王1955年4月5日，丘吉尔辞职后，艾登继任首相。丘吉尔因为年事已高，今天辞去首相职务。80岁的丘吉尔当着女王伊丽莎白二世和许多其他人的面提出辞呈，然后在潮水般国民的欢呼声中走出白金汉宫。他在辞职前做的最后一件事是谢绝了女王晋封他为公爵的提议，这样他就可以留在下院。安东尼-艾登（1897一1977），毕业于牛津大学，1923年被选为下院保守党议员，鼓吹和平主义，主张建立国联。1935年任外交大臣，因反对张伯伦的绥靖政策于1938年辞职。1940年，他加入丘吉尔的战时联合内阁，先后出任国防大臣和外交大臣，在第二次世界大战中发挥了重要作用。战后主张建立联合国。1951年再次出任丘吉尔内阁的外交大臣。在首相任内，由于埃及总统纳赛尔宣布埃及接管苏伊士运河，英法出兵占领运河。1956年10月29日苏伊士运河战争爆发，英法军队进攻埃及。此行动受到埃及和各国人民强烈反对，也遭到英国国内人民的反对和工党的抨击。由于苏伊士运河战争失败，1957年1月艾登被迫辞职。艾登晚年定居美国，著有《艾登回忆录》等。"
    }
  ],
  "event_count": 33
}