{
  "date": "04-07",
  "events": [
    {
      "id": "2870",
      "title": "阿拉伯复兴社会党成立",
      "year": "1947",
      "month": "4",
      "date": "7",
      "content": "1947年4月7日 (丁亥年闰二月十六)，阿拉伯复兴社会党成立。1947年4月，阿拉伯复兴党在叙利亚的大马士革举行第一次代表大会，宣布阿拉伯复兴党于4月7日正式成立。1953年阿拉伯复兴党与1950年建立的阿拉伯社会党合并，改名为阿拉伯复兴社会党。1970年3月，阿拉伯复兴社会党在伊拉克首都巴格达举行第十次民族代表大会。会后，阿拉伯复兴社会党在组织上建立了两个地区领导机构。设在大马士革的称为叙利亚阿拉伯复兴社会党；设在巴格达的称为伊拉克阿拉伯复兴社会党。目前，阿拉伯复兴社会党在伊拉克和叙利亚都是执政党。阿拉伯复兴社会党党章规定，它是阿拉伯民族民主社会主义的革命政党，它的基础是工人、农民、小生产者、士兵、一切革命的军人和知识分子。党的口号是统一、自由和社会主义。复兴党特别强调它的社会主义的阿拉伯性。复兴党信仰伊斯兰精神和宗教原则，但它不是宗教党。党章规定，泛阿拉伯代表大会称为民族代表大会，是党的最高权力机构，民族代表大会产生的民族领导是大会闭幕期间全党的最高领导机构。复兴党在一个阿拉伯国家召开的代表大会称作地区代表大会，它选举产生的地区领导负责一国范围内的党的事务。"
    },
    {
      "id": "2871",
      "title": "福特汽车公司创始人亨利·福特去世",
      "year": "1947",
      "month": "4",
      "date": "7",
      "content": "1947年4月7日 (丁亥年闰二月十六)，福特汽车公司创始人亨利·福特去世。1908年8月12日，第一辆T型福特牌汽车问世。提起福特汽车，人们自然会联想到福特汽车公司和他的创始人亨利福特。福特汽车公司历史悠久，早在20世纪初便成了世界上最大的汽车公司之一，并被誉为汽车大王。而他的创始人亨利福特更是一位具有传奇色彩的人物，是他使福特公司从无到有、从小到大的。1863年7月30日，正值美国南北战争中期，亨利福特出生在密执安州一个自耕农家庭。他生性喜爱摆弄各种机器设备，甚至在他还是个小孩子的时候，就能把一只表拆开再装好。不久他除了修理自己家里的钟表外，还替所有邻居家修理钟表。一次，他家的一个朋友说：福特家的每一个钟看见亨利走过来就哆嗦！由于对机器的喜好，亨利渐渐对农家生活产生了不满。长大后，他来到了底特律，并很快成了该市电力公司的总工程师。此后，他开始忙于设计一种靠本身的动力运行并能载人的惊人的新机器。他把这种机器叫作不用马的马车。这也就是现在汽车的雏形。1893年4月，这辆马车终于完成，福特试着第一次把它开动，虽然它还不够完善，但它终究运转起来了，这才是最重要的。福特相信所有困难将来总有一天会被克服的。这时别的发明家都正在钻研用电力、蒸汽或其它方法作动力，制造一种实用的汽车。但福特继续以汽油发动的引擎进行实验。1903年，他终于制成了一辆汽车，车身轻便，挨近地面，而且运转快速，足以和其它汽车进行竞赛。他按照一种有名的特别快车的名字，把自己的汽车命名为999。他驾驶999参加了一次三英里竞赛，并获得优胜。其速度的记录也随之驰名全球。竞赛过后的一个星期，福特顺利地创办了福特公司。从那以后他的事业飞速发展，仅在福特公司成立四年之际，其资产总值就超过了百万美元。1908年，福特公司推出了一种简单经济的T型车，占领了大量的汽车市场。而后他们又把目光瞄准了运动车和豪华车。1913年，福特公司又首先研究出传送带生产线，使其生产率大大提高。当1927年T型车系列结束时，福特公司已经生产了1500多万辆廉价小汽车。这在当时不能不说是一个奇迹。而这个奇迹正是在亨利福特的领导下创造的。亨利福特还是个爱好和平的人。早在1915年，就曾组织和平船赴北欧各国，企图促使第一次世界大战结束。1936年，他创办了福特基金会。后来这个基金会成为世界主要慈善机构之一。在1939年到1945年间，福特耗资6500万美元在密执安州威路伦兴建工厂为美军制造飞机，帮助美国取得了二战的胜利。1947年4月7日，这位通过自己在工业上的成就大大改变了美国和世界各国人们生活的人，溘然长逝，享年83岁。"
    },
    {
      "id": "2872",
      "title": "美国女作家，普利策奖获得者威拉·凯瑟逝世",
      "year": "1947",
      "month": "4",
      "date": "7",
      "content": "1947年4月7日 (丁亥年闰二月十六)，美国女作家，普利策奖获得者威拉·凯瑟逝世。凯瑟，纽约州中西部人1947年4月7日，小说家威拉凯瑟逝世，终年73岁。她描写了草原以及征服草原的移民。在内布拉斯加平原度过的无规则的嬉闹的少年时代影响了她的作品。凯瑟小姐的小说《我的安东尼亚》（1918），叙述了一个波希米亚姑娘面对强大的自然力为她的家人准备一个安全的家。《死神来迎接大主教》（1927），是一个发生在殖民地国家新墨西哥的故事，而且是根据抽象推理写成的。这部作品为她赢得了普利策奖金。凯瑟小姐也是一位文学评论家。她把名声看得微不足道。她写道：我们都喜欢看到有所作为的人；即使他们去为香烟作广告，我们也喜欢在香烟盒上看见他们的面孔。"
    },
    {
      "id": "2951",
      "title": "中国军队反攻南昌",
      "year": "1939",
      "month": "4",
      "date": "7",
      "content": "1939年4月7日 (己卯年二月十八)，中国军队反攻南昌。中国士兵向日军飞机射击1939年4月7日，白崇禧密电蒋介石，分析南昌失败原因为：（1）公路未能于事前彻底破坏；（2）战略预备队使用过早；（3）河川防御配备未能形成纵深；在乘船赴港途中，因帮助觅座而与少女陈静芬（风子饰）相识。陈静芬的未婚夫白侃如（江村饰）在香港担任军火运输工作，颇受敌奸注目。陈静芬来港后，由于未婚夫工作繁忙，两人在感情上不免有些疏远。一天，陈静芬在参加献金义卖后回家，遇见了因失业而潦倒的林怀冰，便把他带到自己家里，这才发现林怀冰原是白侃如昔年的老同学，因而将他留住下来。不久，广州沦陷，白侃如发起组织回国服务团。当他得知陈静芬与林怀冰热恋时，他便把军火运输工作委托给林怀冰，而自己则随服务团回国参加抗战去了。不久，林怀冰结识了交际花金露丝（黎灼灼饰），井为其所惑，泄露了军火库的秘密。圣诞节前夜，当林怀冰与金露丝正在舞厅狂欢时，军火库起火，大批军事物资被毁。陈静芬看出了林怀冰与金露丝的关系，便与林发生争执，林怀冰一怒而去金露丝家，陈静芬则回国参加了战地服务工作：至此，金露丝完全暴露了她的汉奸特务面目，威胁林怀冰加入敌特组织。林怀冰这才恍然大悟，痛悔前非。觉悟了的林怀冰在尽毙敌特机关爪牙后，返国加入了敢死队，冒炮火潜入敌军阵地，炸毁了敌人的军火库，自己也以身殉国。影片中战争与爱情的交插描写，使许多观众悲喜交集，沉浸其中。（ｌ$ｊτ.ｃń）"
    },
    {
      "id": "2966",
      "title": "苏丹总统尼迈里在军事政变中被推翻",
      "year": "1985",
      "month": "4",
      "date": "7",
      "content": "1985年4月7日 (乙丑年二月十八)，苏丹总统尼迈里在军事政变中被推翻。苏丹与亲苏的埃塞俄比亚和亲西方的埃及接壤1985年4月7日，苏丹总统加阿法-埃尔-尼迈里落难后，才晓得他的离国出访实在不是一个高明之举。尼迈里总统出访美国归来先抵达埃及。不久他便发现自己在一场军事政变中被解除了总统的职务。遭致多方指责的利比亚总统穆阿马尔-卡扎菲上校几个月来一直提倡以军事政变推翻亲近西方的尼迈里总统。但是苏丹新领导人阿卜杜勒-拉赫曼-哈桑-苏瓦尔-达哈卜迅速地表明他忠实于华盛顿而不是忠实于被白宫谴责输出恐怖主义的卡扎菲。达哈卜今日分别会见了美国、埃及和沙特的外交官。也许具有讽刺意义的是，正是美国这支强有力的巨手帮助导致了尼迈里的下台。就在1985年年初，美国和国际货币基金组织还敦促他强制实行一个严厉计划。当尼迈里提高了粮食和汽油价格后，人们就纷纷走上喀士穆的街头进行骚动。"
    },
    {
      "id": "2972",
      "title": "中纪委监察部派驻机构统一管理工作会议召开",
      "year": "2004",
      "month": "4",
      "date": "7",
      "content": "2004年4月7日 (甲申年闰二月十八)，中纪委监察部派驻机构统一管理工作会议召开。2004年4月7日，中纪委监察部派驻机构统一管理工作会议召开。中共中央政治局常委、中央纪委书记吴官正吴官正强调，对派驻机构实行统一管理，是中央为改革和完善纪律检查体制作出的重大决策，是加强党内监督的一项重大举措。"
    },
    {
      "id": "2995",
      "title": "我国与约旦建立外交关系",
      "year": "1977",
      "month": "4",
      "date": "7",
      "content": "1977年4月7日 (丁巳年二月十九)，我国与约旦建立外交关系。约旦建立外交关系约旦国旗约旦位于亚洲西部。面积91390平方公里（不含约旦河西岸）。人口430多万人。约旦民族的主体是阿拉伯人，人口数占人口总数的99%，其中约旦阿拉伯人（即约旦人）占人口总数的40%，巴勒斯坦阿拉伯人（即巴勒斯坦人），占人口总数的60%。阿拉伯语为国语，通用英语，阿拉伯语的叙利亚方言为口语。伊斯兰教（逊尼派）为国教。信徒约为人口总数的90%。信奉基督教的占8%，其中半数以上为东正教徒，天主教徒占人口的30%。约旦首都为安曼。约旦曾是一个贫困落后的国家。70年代以来，政府采取了经济开放和贸易自由政策，并依靠本国特点，注意发展农业和无烟产业，使经济有了一定的发展。80年代人均国民生产总值曾达到2000美元。约旦重视并积极发展劳务出口和旅游业。在国外的劳务人员约30万以上，为本国劳动力的1/2。主要从事工程师、医生、教师等职业，过去10年中旅游业年收入平均为6亿美元。矿产资源有锰、铁、重晶石等，但储量均较少。储量较丰富的有磷酸盐约20亿吨、钾盐（氯化钾）约40亿吨等非金属矿。前者居世界前列，后者为世界第四大生产国。工业发展比较晚，以制造业为主，食品加工、炼油、水泥、纺织、皮革、香烟、肥皂等工业也发展起来。约旦是个农业国，但农业并不发达。可耕作面积仅占国土面积的14%，每年所需粮食的3/4靠进口。主要农作物是小麦、大麦、芝麻、橄榄、葡萄、柑桔、香蕉、向日葵和无花果等。畜牧业主要在干旱地区，以饲养山羊、绵羊为主。这种传统的畜牧业，在贝都因部落尤为盛行。交通以公路为主，亚喀巴港为约旦的唯一港口。外贸主要输出品为磷酸盐矿石以及钾盐、化肥、橄榄油、水果、蔬菜、羊毛、肥皂等。输入品主要有粮食、肉类、纺织品、交通器材、钢材、铁管、木材、纸张、电器、五金电器、建材和医疗设备等。约旦原是巴勒斯坦的一部分，1517年被土耳其占领。一战期间曾沦为英国委任统治地。1921年英国把巴勒斯坦分为两部分，东部称巴勒斯坦，西部称外约旦酋长国。1946年3月22日英国承认其独立。1948年阿以战争，约旦占领了约旦河西岸4800平方公里的土地。1950年约旦河西岸与东岸合并，改称约旦哈希姆王国。1988年中断与约旦河西岸法律和行政上的联系。约旦多年来奉行中立、不结盟政策。1977年4月7日同我国建交。首都安曼约旦东部的干旱地带亚喀巴港"
    },
    {
      "id": "3045",
      "title": "马丁·斯特雷尔用65天完成独自畅游亚马孙河的壮举",
      "year": "2007",
      "month": "4",
      "date": "7",
      "content": "2007年4月7日 (丁亥年二月二十)，马丁·斯特雷尔用65天完成独自畅游亚马孙河的壮举。 4月7日，亚马孙河入海口处的巴西城市贝伦，斯洛文尼亚人马丁斯特雷尔在象征全程终点标牌旁边庆祝。亚马逊河一直以神秘、充满凶险而著称，到底又多么神秘、惊险，估计这个世界上目前只有斯洛文尼亚人52岁的斯特雷最有发言权了。在2007年2月1号出发之前，斯特雷很清楚亚马逊河有多危险，寄生鲶鱼可以进入身体引发疾病、食人鱼能轻而易举地撕裂泳衣，公牛鲨可在瞬间夺走生命，更不用说凶残的鳄鱼和各种蟒蛇了，他甚至还做过噩梦，然而在噩梦惊醒后，斯特雷还是义无反顾地从位于秘鲁的亚马孙河源头出发了。每天，斯特雷差不多要游80公里，行程中，除了体力消耗巨大之外，泳衣不断擦伤他的皮肤，抽筋、脱水、呕吐更是常见，亚马逊河上灼热的阳光有时也让他难以承受，当然，最大危险还是来自河中食肉的水虎鱼和那些吸血生物，不过斯特雷说自己很幸运，每次总能和一些大的危险擦肩而过，不过仅仅这些小的危险就足够让他受的了，到5号距离终点100公里的时候，马丁斯特雷尔的健康状况恶化，出现了晕眩、腹泻、高血压、精神恍惚等症状。4月7日，筋疲力尽的斯特雷还是在数百人的欢呼下一只脚踏上了世界第二大河亚马逊河入海口处的巴西城市贝伦的土地。全程行程5265公里，创造了游泳最长距离的世界纪录。 他到达了河的尽头，斯特雷尔的儿子、这次活动的协调者波鲁特斯特雷尔对美联社说，原定8日在贝伦有一个庆祝仪式，但他今天就完成了。 他的护航小队由20人组成，分乘两只独木舟和一艘小船为他护航，并提供夜晚住宿。上岸后的斯特雷被很快送进医院，来自医院的消息说，斯特朗的健康状况不容乐观，除了心脏病，他还患有严重的高血压等其他疾病。今年52岁的马丁斯特雷6岁时就开始自学游泳，1997年他成功横渡英吉利海峡，2000年，又历时58天游过多瑙河3004公里的路程，创造了长距离游泳的世界纪录。2002年，他又征服了美国密西西比河，2004年6月斯特雷来到中国，花了50天时间游完了世界第三长河长江。在征服了亚马逊河之后，现在，唯一对他来说算是挑战的只剩下尼罗河了，不过在他看来，尼罗河显然不够刺激，挑战系数和小溪没有太大差别。"
    },
    {
      "id": "3170",
      "title": "北京南南会议呼吁第三世界加强合作发展经济",
      "year": "1983",
      "month": "4",
      "date": "7",
      "content": "1983年4月7日 (癸亥年二月廿四)，北京南南会议呼吁第三世界加强合作发展经济。1983年4月7日，正在北京举行的南南会议两主席第三世界奖评选委员会主席兰法尔和中国社会科学院顾问宦乡在总结中指出，发展中国家必须根据各自的国情，制订它们的发展战略。这些战略在不同的地区，甚至不同的国家是各不相同的。但是，所有发展中国家总的战略目标是共同的，争取经济独立、发展生产和改善人民生活。这几个方面是相辅相成的。为了达到这些目标，必须实行自力更生方针，动员一切力量，发挥人民的创造力。总结强调指出，发展中国家只有通过合作，加强自己的经济实力，协调立场，团结一致，时刻警惕破坏团结的企图，才能促进南北谈判的进展。南南合作必须以平等互利为基础，每一个国家既要各自贡献其力量，又能从中受益。目的在于通过互相帮助、取长补短，共同发展，以便使发展中国家能够通过经济独立来巩固自己的政治独立。总结认为，南方可通过在资金、贸易、能源、原料、技术、粮食等领域中开展多种形式的合作来利用这些资源为自身的发展服务。发展中国家的双边合作，次区域性、区域性和全球性的合作，都可以相辅相成地积极加以发展。"
    },
    {
      "id": "3171",
      "title": "中国就胡娜事件终止同美国的体育交往",
      "year": "1983",
      "month": "4",
      "date": "7",
      "content": "1983年4月7日 (癸亥年二月廿四)，中国就胡娜事件终止同美国的体育交往。1983年4月7日中国就胡娜事件终止同美国的体育交往。1983年4月，中国女子网球运动员胡娜在赴美参赛期间在台湾一些人的影响下，要求美国政府给予政治庇护获准。4月6日，中华人民共和国外交部就此照会美国驻华使馆提出抗议。4月7日，全国体总认为美国政府此举破坏了中美正常交流的气氛，决定停止中美1983年双边体育交往。"
    },
    {
      "id": "3193",
      "title": "美国轰炸机炸沉在二战中日本最大的战列舰“大和”号",
      "year": "1945",
      "month": "4",
      "date": "7",
      "content": "1945年4月7日 (乙酉年二月廿五)，美国轰炸机炸沉在二战中日本最大的战列舰“大和”号。大和号是日本海军超级大型战列舰。1937年11月在吴港造船厂动工建造，1940年4月5日下水，1941年12月16日服役。1942年5月29日，作为山本五十六联合舰队旗舰首次参战(中途岛海战）。标准排水量为6.5万吨，航速27节，装备有9门460毫米口径主炮，在防御能力、航海性能等方面达到当时世界先进水平。同型舰为武藏号（1944年10月24日莱特湾海战被击沉）。1945年3月26日，美军开始实施冲绳岛登陆战。日本企图出动包括大和号在内的水面舰艇舰队支援冲绳日军的作战。4月5日，军令部正式下达了命令大和号自杀性出击作战的天一号作战命令，1945年4月6日，以大和号为旗舰的第2舰队10艘军舰（还有1艘巡洋舰及8艘驱逐舰）在伊藤整一海军中将的指挥下，从濑户内海西部的德山锚地起航。4月7日凌晨，美国潜艇在九州岛西南海面发现了这支舰队。12时31分，美国海军发出的第一个攻击波，美国飞机集中攻击大和号左舷，有4枚炸弹落到了大和号第3号主炮塔附近，其中2枚225公斤炸弹穿透了后部主甲板爆炸，将战舰后部的155毫米副炮和预备射击指挥所炸毁。12时43时，大和舰左舷前部被1发鱼雷命中，大和号航速降职22节。13时35分，美军第二攻击波飞机到达。13时37分，大和号舰体左舷中部被3条鱼雷命中（分别命中143、124、131号肋骨），使其舰体左倾达7-8度。几乎与此同时，由于美机投下的一枚450公斤重的航空炸弹炸毁了大和号排水阀门，使该舰无法进行排水作业，舰长下令向右舷舱室对称注水以恢复舰体平衡，航速降至18节。13时44分，左舷中部又被2条鱼雷命中，使左倾增加到15-16度，这使该舰的大口径高炮无法使用。14时01分，美机3颗航空炸弹击中左舷中部。14时07分，一条鱼雷还击中右舷150号船肋。14时12分，大和舰左舷中部和后部又被2条鱼雷命中，舰体倾斜达16-18度。由于右舷注排水区已经注满水，只能继续往机械室、休息室和锅炉舱里注水。14时15分，大和舰左舷再中1雷，航速渐渐减至7节。舰长被迫发出了弃舰令。14时23分，大和舰突然发生主炮弹药库大爆炸，葬身海底，全舰2498名官兵（连同司令部人员共有2767人）中仅有269人获救（另有7名司令部人员获救），其沉没地点在日本九州岛南西50海里，东经128度04分，北纬30度43分。"
    },
    {
      "id": "3217",
      "title": "日本法院判决首相小泉纯一郎参拜靖国神社违反日本宪法",
      "year": "2002",
      "month": "4",
      "date": "7",
      "content": "2002年4月7日 (壬午年二月廿五)，日本法院判决首相小泉纯一郎参拜靖国神社违反日本宪法。2002年4月7日，日本福冈地方法院判决日本首相小泉纯一郎参拜靖国神社违反日本宪法，小泉当天对判决表示强烈不满，并表示今后还将继续参拜靖国神社。4月22日，日本福冈地方法院对小泉参拜违宪的判决最终确定。"
    },
    {
      "id": "3218",
      "title": "中国“神光二号”巨型激光器研制成功",
      "year": "2002",
      "month": "4",
      "date": "7",
      "content": "2002年4月7日 (壬午年二月廿五)，中国“神光二号”巨型激光器研制成功。2002年4月7日，中国神光二号巨型激光器研制成功。神光二号的问世，标志中国高功率激光科研和激光核聚变研究已进入世界先进行列。目前，如此精密的巨型激光器只有美国、日本等少数国家能建造。神光二号的总体技术性能已进入世界前５位。建在中科院上海光机所的神光二号，成百台光学设备集成在一个足球场大小的空。间内。当8束强激光通过空间立体排布的放大链聚集到一个小小的燃料靶球时，在十亿分之一秒的超短瞬间内可发射出相当于全球电网电力总和数倍的强大功率，从而释放出极端压力和高温，引发聚变反应。"
    },
    {
      "id": "3309",
      "title": "世界卫生日",
      "year": "1948",
      "month": "4",
      "date": "7",
      "content": "1948年4月7日 (戊子年二月廿八)，世界卫生日。4月7日是世界卫生日。联合国世界卫生组织确定的世界卫生日始于1949年7月22日。为了纪念61个国家签署世界卫生组织《组织法》，第一届世界卫生大会（1948年6月7月）决定将每年的7月22日作为世界卫生日，倡议各国举行各种纪念活动。第二届世界卫生大会考虑到7月22日绝大多数国家的教育机构和学校都已放假，无法参加这一庆祝活动，决定自1950年起将4月7日《组织法》正式生效的日子作为世界卫生日。自1950年开始，每年的世界卫生日世界卫生日活动都确定一个与公共卫生领域相关的特别的主题，旨在提高全世界对某一卫生领域的认识，借机发起一项长期宣传活动，促进在该领域工作的开展。世界卫生组织的宗旨是：提高世界人民健康水平，承担国际卫生工作的指导与协调责任；协助各国政府加强卫生业务，发展与会各国之间的技术合作，并在紧急情况下给予必要的医疗卫生救济；促进流行病、地方病及其他疾病的防治工作；促进营养、环境卫生及食品、生物制品与药物等的国际标准化。"
    },
    {
      "id": "3347",
      "title": "南方建立正式政府推孙中山为非常大总统",
      "year": "1921",
      "month": "4",
      "date": "7",
      "content": "1921年4月7日 (辛酉年二月廿九)，南方建立正式政府推孙中山为非常大总统。1921年4月7日，孙中山被南方国会推选为非常大总统。自1920年11月广州军政府重建后，为使政府工作符合法治轨道，4月7日，广州召开国会两院非常会议，出席议员222人，会议由林森任主席，议决废除军政府，通过《中华民国政府组织大纲》，并选举孙中山为非常大总统。10日，国会非常会议发表宣言，指出成立正式政府的必要，说明选举孙中山为非常大总统的原委，并敦请孙中山就职，建立正式政府。21日，孙中山复电国会议员的祝贺，表示：所有设施，当依人民之授权及国会之付托，以为准绳，务期振法治精神，成强国政府。"
    },
    {
      "id": "3357",
      "title": "玛格丽特的小说获“巴黎里茨海明威奖”",
      "year": "1986",
      "month": "4",
      "date": "7",
      "content": "1986年4月7日 (丙寅年二月廿九)，玛格丽特的小说获“巴黎里茨海明威奖”。1986年4月7日，法国小说家玛格丽特迪拉女士的著名小说《情人》获得巴黎里茨海明威奖。巴黎里茨海明威奖是为了纪念著名美国作家海明威战后居住过巴黎里次旅馆而于1985年设立的，旨在表彰每年的最佳小说，法国文化和通讯部长弗朗索瓦莱奥塔尔向玛格丽特迪拉授了奖。海明威的长子杰克海明威代表他的一家出席了授奖仪式。《情人》一书出版于1984年，描写的是一名法国女学生和她的中国恋人在印度支那殖民统治后期的爱情故事。该书当年销售近70万册，玛格丽特迪拉也因此获得龚古尔文学奖。1985年，《情人》一书被译成英文和中文出版。"
    },
    {
      "id": "3358",
      "title": "世界上唯一的同性六胞胎亮相",
      "year": "1986",
      "month": "4",
      "date": "7",
      "content": "1986年4月7日 (丙寅年二月廿九)，世界上唯一的同性六胞胎亮相。1986年，世界上唯一的同性六胞胎亮相詹妮、汉娜、露西、萨拉、露丝、凯特（从左到右），是英国，恐怕也是世界上唯一的同性六胞胎，因为出现同性六胞胎的概率接近无限分之一。这张照片是爸爸、妈妈、奶奶、外婆费了好大劲把她们安排在长凳上后，摄影师噢伊，噢伊地喊了半天，才把其中四个孩子的注意力集中了一瞬间拍摄的。"
    },
    {
      "id": "3390",
      "title": "美国决定推迟制造中子弹的期",
      "year": "1978",
      "month": "4",
      "date": "7",
      "content": "1978年4月7日 (戊午年三月初一)，美国决定推迟制造中子弹的期。1978年4月7日，卡特总统说他已决定推迟生产有争议的中子弹，但他说如果苏联不履行在未来武器发展中进行限制的诺言，这一决定就会被取消。卡特说他已下令继续生产可以应用中子弹头的大炮和短程导弹。中子弹能放射出致命的放射线。但却只会产生相当小的爆炸损害。官员们指出，这一决定是基于欧洲盟国没能表示对发展中子弹的支持而做出的。"
    },
    {
      "id": "3436",
      "title": "日本独创足球空翻界外球发球法",
      "year": "1989",
      "month": "4",
      "date": "7",
      "content": "1989年4月7日 (己巳年三月初二)，日本独创足球空翻界外球发球法。独创的空翻界外球1989年，日本筑波大学足球队发明了一种空翻界外球的发球方法，发球时两手持球，将球触地作空翻后迅速将球掷出。由于使用身体的全部回转力，比一般掷界外球方法远得多。起初，这一动作被认为是犯规而屡遭抗议，但由于此战术双手持球并举过头顶，且投掷瞬间双脚触地，并未违反足球规则，所以已被认可。在实际比赛中，筑波大学队已利用此术提高了得分率，并愈来愈引起日本足球界的注目。据闻，一般有一点体操基础的球员，都可简单地掌握这一技术。"
    },
    {
      "id": "3437",
      "title": "苏联核潜艇在公海上沉没",
      "year": "1989",
      "month": "4",
      "date": "7",
      "content": "1989年4月7日 (己巳年三月初二)，苏联核潜艇在公海上沉没。苏联迈克级核潜艇1989年4月7日，苏联迈克级核动力潜艇在挪威北部公海上沉没，艇上42人死亡，27人生还。据苏《消息报》报道，此事故是由线路短路引起火灾和爆炸造成的。8日，苏联领导人戈尔巴乔夫致电挪威首相，说明该事故将不会导致核泄漏和核辐射。挪威政府组织专家对现场周围地区进行监测，未发现有核污染现象。"
    },
    {
      "id": "3442",
      "title": "美国核动力航母起程进驻日本 履行防卫承诺",
      "year": "2008",
      "month": "4",
      "date": "7",
      "content": "2008年4月7日 (戊子年三月初二)，美国核动力航母起程进驻日本 履行防卫承诺。计划部署于日本神奈川县横须贺基地的美国核动力航母乔治华盛顿号，当地时间7日上午离开美国东海岸的弗吉尼亚州诺福克基地，计划8月抵达横须贺港。它将成为自日本遭受原子弹袭击后，首艘进驻日本的核动力航空母舰。美国国防部表示，西太平洋的区域安全，需要美国最先进的舰艇部署，以发挥震慑效果。"
    },
    {
      "id": "3482",
      "title": "中台办国台办发言人就吕秀莲“台独”言论发表谈话",
      "year": "2000",
      "month": "4",
      "date": "7",
      "content": "2000年4月7日 (庚辰年三月初三)，中台办国台办发言人就吕秀莲“台独”言论发表谈话。中共中央台湾工作办公室、国务院台湾事务办公室发言人今天发表谈话，严正驳斥吕秀莲的台独言论。全文如下：近日，台独分子吕秀莲在接受香港某媒体采访时大放厥辞，顽固地坚持台湾是一个主权独立国家的立场，用所谓远亲近邻的说法鼓吹海峡两岸是两个华人国家，露骨地挑战一个中国原则，蓄意挑衅全中国人民。她用恶毒的语言企图挑起台湾同胞对祖国大陆同胞的仇恨，挑拨台湾同胞与祖国大陆的对立情绪。这再一次暴露了她是一个极端的、不可救药的台独分子。她数典忘祖，在《马关条约》签署１００周年的时候，公然声称幸亏是《马关条约》把台湾割让给日本，寡廉鲜耻地为日本侵占台湾歌功颂德，严重地伤害了中国人民的民族尊严和民族感情，早已沦落为地地道道的民族败类。台湾人就是中国人，两岸同胞是骨肉兄弟。在台湾，不管什么人上台，都改变不了台湾是中国一部分的事实。由于内战没有结束而导致的两岸敌对状态，也并不会因为国民党下台而结束。台湾当局新领导人在竞选时曾就两岸关系问题作出过一些承诺，我们也已郑重表示将听其言、观其行。中国政府和人民在坚持一个中国原则这样事关国家主权与领土完整的根本问题上，是坚定不移的。不管是什么人，只要他死心塌地坚持两岸是两个华人国家的立场，不承认台湾是中国的一部分，继续进行台独活动，我们将坚决与之斗争到底。任何分裂民族、国家的人，都是没有好下场的。"
    },
    {
      "id": "3490",
      "title": "墨索里尼在公民选举中获得支持",
      "year": "1924",
      "month": "4",
      "date": "7",
      "content": "1924年4月7日 (甲子年三月初四)，墨索里尼在公民选举中获得支持。墨索里尼受到法西斯党人的欢迎1924年4月7日，墨索里尼在意大利选举投票中确立了他的地位，甚至使他的意大利法西斯党人都感到吃惊。在创纪录的62%选民进行的公民投票中，有64%的人投了赞成票。现在这位领袖可以通过法西斯党控制的议会放手统治这个国家了。投票时没有发生暴力事件。这似乎表明选民并非被迫投票。"
    },
    {
      "id": "3527",
      "title": "法国空想社会主义者傅立叶诞辰",
      "year": "1772",
      "month": "4",
      "date": "7",
      "content": "1772年4月7日 (壬辰年三月初五)，法国空想社会主义者傅立叶诞辰。1772年4月7日，法国空想社会主义者傅立叶逝世傅立叶诞生于法国东部贝桑松的一个富商家庭。他的父亲是一家大尼绒商店老板，1781年去逝，留下20万里弗，按遗嘱傅立叶得8万里弗。他中学毕业后，即遵照父亲的遗嘱学习经商，先后在里昂和巴黎做商店雇员和推销员。商业活动给他提供了参观社会、了解社会的机会。1792年，20岁的傅立叶继承了他应得的遗产，在里昂独立经营一家商店。第二年，吉伦特派策划反雅各宾派叛乱。不久，雅各宾派攻克里昂，他被逮捕。从此，他由对革命冷漠到否定革命，坚决主张用改良的手段来改造社会。傅立叶通过刻苦自学，积累了丰富的自然科学和社会科学知识，从19世纪初，他先后发表了《全世界和谐》、《四种运动论》、《新世界》等著作，揭露了资本主义制度的罪恶，称资本主义社会是罪恶的渊薮，颠倒世界，主张以他设计的和谐制度来代替资本主义制度。他理想的和谐社会，是由一个个有组织的合作社组成，它的名称叫法朗吉。在著作中，他详尽地描绘了法朗吉成员的美妙生活。怎样实现这个理想社会呢？傅立叶不主张仗使用暴力，他居然相信资本家或权贵人物会帮助实现他的改良计划，为此，他刊登广告，说他每天中午12点到下午1点在家接见答应出资创办法朗吉的富翁，他等了几年，可是没有一个富翁来问津，1832年，他和几个门徒一起创办了一个法朗吉。可是不久就证明了他的理想行不通。傅立叶的改造社会的计划虽然失败，但他的空想社会主义学说和圣西门、欧文的空想社会主义学说一起，为马克思的科学共产主义学说的诞生，提供了宝贵的思想资料，成为马克思主义的三个来源之一。"
    },
    {
      "id": "3541",
      "title": "著名影视明星成龙出生于香港",
      "year": "1954",
      "month": "4",
      "date": "7",
      "content": "1954年4月7日 (甲午年三月初五)，著名影视明星成龙出生于香港。成龙出生于香港成龙，1954年4月7日生于香港太平山，英文名Jackie Chan，（别名：陈港生、房仕龙）是华人社会具有影响力的著名演员和导演，是大中华地区的影坛巨星，也是国际功夫电影巨星，在大陆和香港等华人地区具有很高声望与影响。但其私生活和一些公开场合的言谈举止却不时引起争议。父亲陈道龙是一名中华民国的退役军人，其妻子林凤娇原为台湾艺人，育有一子房祖名。他以主演惊险动作电影为主，其中主演的《警察故事》便获得了香港电影金像奖最佳故事片奖。其与周星驰和周润发并称双周一成，意为香港电影票房的保证。李小龙与成龙合影 成龙说演自己，我就红了。 孩童时期成龙的父母亲最初在法国领事馆工作，父亲是厨师，也是京剧票友。成龙小时候很喜欢打架，跟那些反对各个外国小孩子打。因为他住在山顶领事馆区，几乎附近的尽是法国人，美国人，这种情况一直到他小学一年级，由于常打架，闹事，所以无法升级。成龙除了喜欢打架之外，还喜欢看武侠片。那时候飞过海 ，武侠片大行其道，曹达华，于素秋是当时最红的明星，成龙崇拜他们，一心想上山学艺。一天，他的父亲带着成龙来到尖沙咀的美丽都大厦，拜访京剧武生于占元师傅，他正是成龙崇拜的武侠女星于素秋的父亲，成龙看到这边的学生在旁勤奋的练功，觉得非常羡慕。便要求父亲让他在这练武。于是，成龙便成为这的一员，与洪金宝（元龙）﹑元奎、元华、成龙（元楼）、元彬、元德、元彪为七小福。于占元师傅的教育方式基本上是老戏行规矩的严厉与苦练。管束孩子做事，练功的方式就打、罚。不到四天，成龙就后悔了。最初的那段日子，成龙常常在晚上暗自哭泣。父亲在把他送进学院之后，就飞去澳洲美大使馆了。练武的日子每天大清早五时便起床练功，练至晚上十二点止。早上练各种功，练压腿的时候倒可以睡点觉，几乎所有人都是架着腿睡觉的，吃过饭，就练声调嗓或读书。读书时间，就是打盹时间。每天这样过着有规律的生活，每月等派救济品时，便是他们最兴奋的时候了，几十个孩子聚在一起，等红十字会的人来送救济品，当中有白米，奶粉，食品等等，孩子们排半天队等待分配给自己的食物。平常他们吃的饭，是大锅饭，烧饭就由女孩子轮流负责，饭是够吃，至于配菜，就得用抢的。成龙在七小福时期的艺名是元楼，凭着一副身手，他们住在荔园游乐场，长期表演京剧，他们几个人，一出戏里什么都做，像孙悟空大闹盘丝洞，他们一会儿是妖女蜘蛛精，一会儿是孙悟空用手变的小猴，一会儿是天兵天将，总之，幕后换装穿衣忙，幕前武打北派的忙。此外，片场本是他们经常出入的地方，小时候，演些童角，临时演员之类。所以成龙很早就出道，成了真正的功夫良才。当武师的日子成龙白天当武师，晚上回师父家睡觉，辗转就是十七岁了，成龙满师的日子也快到了，结业那天，依照老例，徒弟满师需向师父下跪叩头，以谢师父提携之恩。师父会向徒弟施十下庭杖，作为最后提点。成龙庄而重之，给于占元师傅下跪，垂头静气，等候师傅的庭杖。后来师傅唤他：起来!不用跪了。时代毕竟变了，不用这套了。成龙这才松一口气。成龙结业后便做武师的工作，在当武师时期，他的名字是陈元龙 ，他专门做名演员的替身。像岳华，罗烈，田峰，谷峰，刘丹等，都是做些危险的武打动作。这段时期可说是过着风花雪月的日子，或许是禁制太久了，工作之余，成龙便尽情玩乐，跳舞，喝酒，上夜总会等，像其他武师一样过着没有明天的放任生活。当武师，出卖的是劳力，出生入死，可惜地位卑微。每天等候导演来挑人，为了在众多人前被挑中，成龙常卖力演出。成龙常被导演选上，成龙、元彪在《精武门》片中扮演的都是被李小龙暴揍的日本浪人，成龙还做了片末被陈真一脚踢飞撞在墙上的铃木先生的替身。因为他年轻，身手灵活，且勇于尝试。导演都乐意用他，有什么高难度动作，就会想起陈元龙。走上主角之路七五年，新天地公司成立，签了成龙，安排他拍一两部片，但票房惨淡。后来陈自强投入罗维在香港的电影公司工作。推荐成龙给罗维，成龙替罗维拍似的 的是古龙作品，少林系列(《少林木人巷》)但都不得志。差不多一年后，吴思远计划拍《蛇形刁手》便向罗维借人（成龙）来拍，接着《醉拳》二部谐趣才功夫喜剧，把成龙活泼精灵的动态表露无遗。《醉拳》走红后，罗维放手让成龙自编自导自演了《笑拳怪招》，取得不错的成绩。这时多家影业公司向成龙发出加盟邀请，最终嘉禾公司胜出。成龙在嘉禾的第一部作品《师弟出马》，马到成功，接着嘉禾便筹划安排他到美国荷里活拍《杀手壕》，《炮弹飞车1，2》《威龙猛探》，但在外国拍戏，受洋人导演指挥，使他不得发挥，因此这几部片在当时不红。83年他执导《龙少爷》，再度掀起热潮。其后，他与洪金宝，元彪，拍《奇谋妙计五福星》，《快餐车》，《福星高照》，《夏日福星》，《龙的心》。这个时期，成龙一方面帮助洪金宝，而洪金宝也有某程度上影响成龙，所以作品，都是洪家班的风格，直到警察故事才自然流事实露出成龙自己的风格。这部片除了在香港卖座之外，在日本是疯狂，并替成龙争取到最佳导演，最佳影片，最受欢迎演员等。之后，成龙推出的作品，事实像87年《龙兄虎弟》，《A计划续集》，88年《飞龙猛将》，《警察故事续集》，89年《奇迹》，90年《飞鹰计划》全都是三千多万以上的票房。当然日本更不用说。走向国际成龙早在1982年时便开始打入好莱坞市场，但他迈向国际之路并不顺遂；他首次进军国际的作品是《炮弹飞车》，可惜票房失利，令成龙要相隔多年才再闯好莱坞。而真正令成龙打入国际市场是1994年拍摄的《红番区》，在美国上映时创下高票房纪录，进而接下第一部好莱坞电影《尖峰时刻》(香港译:火拼时速rush hou)，亦获得极高的票房，登上《时代》杂志，终而奠定今日在国际的地位。但是接下来的好莱坞影片如《环游世界八十天》，在全球票房普遍不佳。成龙曾经表示，其实好莱坞并不是他的天下，只有回到香港成龙才是如鱼得水的。尽管成龙票房影响力不如以往，2007年在北美上映的《尖峰时刻3》仍创下将近１亿４千万美元的票房纪录，总计《尖峰时刻》系列三部在北美累积票房超过５亿美元、全球累积８亿３千５百万美元；目前为止，尚没有其他亚洲演员领衔主演的电影能在国际达到同等成绩。(如今成龙已经创造了无数的奇迹和神话，就像才神 在《成龙》中写道：曾经无名小戏童，如今名就功已成。纵横影坛领风骚，神勇无敌久称雄。是的，成龙从一个默默无名的小戏童一跃成为今日尽人皆知，家喻户晓的国际巨星，实属不易，成龙确实吃了太多的苦，受了太多的伤。成龙大哥为华人电影也立下了汗马功劳，功不可没。成龙在日本是家喻户晓的人物，在美国洛杉矶、旧金山和加利福尼亚州都定有成龙日，旧金山影展曾授予他特别杰出奖。1989年英国授予他MBE爵士勋章，1990年法国授予他荣誉骑士勋章，这些都是成龙大哥走向国际获得的重要荣誉和嘉奖。奥运情结让很多歌手和音乐人都加入了演唱、创作奥运歌曲的热潮。2009年中华人民共和国成立六十周年。刘媛媛和成龙一起走进录音间，开始录制一首为国庆献礼的歌曲《国家》。"
    },
    {
      "id": "3548",
      "title": "欧共体承认南斯拉夫波黑共和国独立",
      "year": "1992",
      "month": "4",
      "date": "7",
      "content": "1992年4月7日 (壬申年三月初五)，欧共体承认南斯拉夫波黑共和国独立。死去的萨拉热窝儿童1992年4月7日，波黑内战爆发。前南斯拉夫波斯尼亚和黑塞哥维那共和国（波黑）从1992年3月份起变得不平静了。先是不同民族集团之间出现了个别的冲突，进而发生流血事件，到了4月份就已演变为一场大规模的内战。480万人陷入互相残杀和逃亡之中，死亡无数，成千上万的人无家可归。这场旷日持久的战争是第二次世界大战以来规模最大、最惨烈的一次地区冲突，从此人们熟知了一个血腥的名字：波黑。塞尔维亚、克罗地亚和穆斯林族曾共同平静地生活在波黑。在东欧剧变、南斯拉夫联邦共和国解体的冲击和动荡中，这三个不同政见、不同宗教信仰、历史上又有过恩恩怨怨的民族重新拿起武器，持刀相向。民族仇杀不只在不同民族集团中进行，也在家庭中发生。不同民族组成的家庭一夜之间变成了战场，父子、兄弟、夫妻反目成仇，手足相残。空前的仇杀，写下了这块土地的历史上最沉重的一笔。萨拉热窝街头，死亡随处可见萨拉热窝街头墙上布满了弹孔民族仇杀使人变得更加残忍"
    },
    {
      "id": "3595",
      "title": "台儿庄战役胜利结束",
      "year": "1938",
      "month": "4",
      "date": "7",
      "content": "1938年4月7日 (戊寅年三月初七)，台儿庄战役胜利结束。中国军队冲入台儿庄，与日军巷战。1938年4月7日，由国民党著名将领李宗仁所指挥的台儿庄战役，在全国人民的大力支持下，经过第五战区广大爱国官兵的浴血奋战，终于取得了最后的胜利。这次战役，共歼灭日军精锐部队二万余人，在我国抗日战争历史上写下了光辉的一页，极大地鼓舞了全民族的抗战精神。台儿庄是山东省峰县的一个小镇（今属枣庄市），位于津浦线台枣（庄）支线及台潍（坊）的交会点，扼运河的咽喉，是徐州的门户，有着重要的军事地位。1938年初，日本侵略者为实现夺取徐州，占领我国抗战的中心城市武汉的战略目标，调集所谓铁军的矶谷、坂垣师团，分别由津浦线南段、北段向中国军队发起进攻。当时李宗仁将军坐镇徐州，侦察到了日军战略意图，遂制订了台儿庄作战计划。3月22日，为保卫徐州，李宗仁命令孙连仲部进驻台儿庄与日军决战。日军在飞机、大炮、坦克的掩护下向台儿庄疯狂进攻。整个台儿庄充塞着枪炮声和喊杀声。随着形势的发展，台儿庄之战愈演愈烈。几乎每座房屋都要几经争夺，往往是白天为日军占领，守军在夜间夺回。白天日军再占领，守军夜间再夺回。激烈的拉锯战，使台儿庄一片火光，满目尸横，连运河水也被染红。4月3日，国民党军队第5战区指挥汤恩伯的第20集团军由东向西、第2集团军、孙桐萱第3集团军由北向南，大举反攻。至6日，汤军与孙集团军会师，形成对台儿庄内外夹攻之势，并发起全线进攻。1938年4月7日，台儿庄守军从庄内杀出，与外围部队齐头并进，向北追击，一路打得敌人抱头鼠窜。这样，中国军队经过20余天血战，终于取得了震惊中外的台儿庄大捷！台儿庄的胜利不是偶然的，七七事变后，全国人心激愤，加之日本进攻上海危及了英美在华的利益，蒋介石被迫实行抗战。在这种政治局面下，全国军民同仇敌忾，誓死抗击日本侵略军，这是取得台儿庄战役胜利的根本保证。同时，第5战区司令长官李宗仁的指挥果断和全体将士的英勇作战，华北敌后游击战争和鲁南人民的抗日斗争对台儿庄战场的有力配合，都是取得这次胜利的重要因素。中国军队沿公路乘胜追歼溃逃的日军在中国机械化部队的冲击下，日军骑兵向后撤退。"
    },
    {
      "id": "3606",
      "title": "中国汽车工业蓬勃发展",
      "year": "1984",
      "month": "4",
      "date": "7",
      "content": "1984年4月7日 (甲子年三月初七)，中国汽车工业蓬勃发展。1984年，中国汽车工业蓬勃发展。图为中国第一个大型企业集团--二汽集团生产的东风牌汽车正准备运往各地。"
    },
    {
      "id": "3607",
      "title": "威海建成为中国第一个卫生城市",
      "year": "1984",
      "month": "4",
      "date": "7",
      "content": "1984年4月7日 (甲子年三月初七)，威海建成为中国第一个卫生城市。威海建成为中国第一个卫生城市威海1984年，中国建成第一个卫生城市威海。旅居海外的威海籍华侨有12万，其中3万多在韩国。到1984年，在威海市开办的韩国企业已有80多家。"
    },
    {
      "id": "3624",
      "title": "智利女诗人米斯特拉尔诞生",
      "year": "1889",
      "month": "4",
      "date": "7",
      "content": "1889年4月7日 (己丑年三月初八)，智利女诗人米斯特拉尔诞生。米斯特拉尔诞生米斯特拉尔像1889年4月7日，智利女诗人米斯特拉尔（原名卢西拉戈多伊阿尔卡亚加）生于圣地亚哥以北的埃尔基河谷，死于纽约。父亲早逝，早年独立谋生，靠自学获得文化知识。14岁开始发表诗作。17岁时与一个铁路职员恋爱，对方由于不得志而自杀。对死者的怀念成为她初期创作的题材，作品充满衰伤的情调。1911年至1919年在家乡从事教育工作。1914年以《死的十四行诗》获圣地亚哥花节诗歌比赛第一名。1918至1920年任阿雷纳斯角女子中学校长。1921年在圣地亚哥主持女子中学。1922年应邀参与墨西哥的教育改革。同年发表第一部诗集《孤寂》，笔触细腻感人，突破当时风行于拉丁美洲的现代主义诗歌的风格。1924年应邀赴美讲学，以后在拉美和欧洲一些国家任领事。1930年发表《艺术十条原则》，认为世界上不存在无神论的艺术；美就是上帝在人间的影子；美是指灵魂的美，美即是怜悯和安慰。此后她的诗歌创作有明显的转变，从个人的忧伤转向人道主义的博爱。诗集《有刺的树》（1938）为贫苦人们的不幸大声疾呼，为犹太民族的遭遇表示不平，为穷苦儿童祈求怜悯，这一创作倾向对拉丁美洲抒情诗歌的发展产生了深远的影响。1945年9月因为她那富于强烈感情的抒情诗歌，使她的名字成为整个拉丁美洲的理想的象征而获诺贝尔文学奖金，成为拉丁美洲获得诺贝尔奖金的第一人。晚年曾任驻联合国特使。1955年出版的诗集《葡萄压榨机》表达了对祖国和人民的热爱。此外还写过一些有关文化与国际和平运动的文章。"
    },
    {
      "id": "3640",
      "title": "中央政治局通过毛泽东提议撤销邓小平党内外一切职务",
      "year": "1976",
      "month": "4",
      "date": "7",
      "content": "1976年4月7日 (丙辰年三月初八)，中央政治局通过毛泽东提议撤销邓小平党内外一切职务。1976年4月7日，根据毛泽东的提议，中共中央政治局通过决议，决定华国锋为中共中央第一副主席、国务院总理。同时撤销邓小平党内外一切职务，保留党籍。理由是：考虑到天安门广场的反革命事件和邓小平最近的表现，认为邓小平问题的性质已经变为对抗性的矛盾。"
    },
    {
      "id": "3641",
      "title": "邓小平被撤职，华国锋任中央第一副主席、总理",
      "year": "1976",
      "month": "4",
      "date": "7",
      "content": "1976年4月7日 (丙辰年三月初八)，邓小平被撤职，华国锋任中央第一副主席、总理。 1976年4月7日，根据毛泽东的提议，中共中央政治局通过决议，决定华国锋为中共中央第一副主席、国务院总理。同时撤销邓小平党内外一切职务，保留党籍。理由是：考虑到天安门广场的反革命事件和邓小平最近的表现，认为邓小平问题的性质已经变为对抗性的矛盾。"
    },
    {
      "id": "3648",
      "title": "联合国气候会议通过《柏林授权书》",
      "year": "1995",
      "month": "4",
      "date": "7",
      "content": "1995年4月7日 (乙亥年三月初八)，联合国气候会议通过《柏林授权书》。1995年4月7日，为期11天的联合国《气候变化框架公约》缔约方第一届会议在德国柏林国际会议中心闭幕，会议通过了《柏林授权书》柏林授权书》等文件。文件认为，现有《气候变化框架公约》所规定的义务是不充分的，同意立即开始谈判，就2000年后应该采取何种适当的行动来保护气候进行磋商，以期最迟于1997年签订一项议定书，议定书应明确规定在一定期限内发达国家所应限制和减少的温室气体排放量。授权书说，新的谈判不应增加发展中国家的义务。现有的公约规定，2000年发达国家应将其影响气候变化的温室气体排放量降至1990年的水平，但尚未规定2000年后应该如何行动。会议决定，将联合国《气候变化框架公约》的办事机构常设秘书处设在德国波恩。包括中国代表团在内的116个公约缔约方的代表出席了会议。"
    },
    {
      "id": "3764",
      "title": "中国科学院在北京正式启动高级访问学者制度",
      "year": "1998",
      "month": "4",
      "date": "7",
      "content": "1998年4月7日 (戊寅年三月十一)，中国科学院在北京正式启动高级访问学者制度。1998年4月7日，中国科学院在北京正式启动高级访问学者制度。从1988年开始邀请国内外优秀科研人员加盟科学院进行短期合作研究，以促进中国科技事业的发展。"
    },
    {
      "id": "3770",
      "title": "英国诗人华兹华斯出生",
      "year": "1770",
      "month": "4",
      "date": "7",
      "content": "1770年4月7日 (庚寅年三月十二)，英国诗人华兹华斯出生。华兹华斯（1770～1850）英国诗人。1770年4月7日生于北部昆布兰郡科克茅斯的一个律师之家，1850年4月23日卒于里多蒙特。8岁丧母。5年后，父亲又离开了他。亲友送他到家乡附近的寄宿学校读书。1787年进剑桥大学，熟读希腊拉丁文学，学习意大利文、法文和西班牙文。第一首诗歌完成于1784年，1797年同诗人柯尔律治相识，翌年两人共同出版《抒情歌谣集》。1798～1799年间游历德国，创作《采干果》、《露斯》和组诗《露西》，并开始创作自传体长诗《序曲》。在艺术上华兹华斯对雪莱、拜伦和济慈都有影响。华兹华斯诗歌创作的黄金时期在1797～1807年。1843年被封为英国桂冠诗人。他的作品还有《不朽的征兆》以及由《序曲》和《漫游》两部分组成的哲理性长诗《隐者》等。"
    },
    {
      "id": "3794",
      "title": "美法庭裁决前总统里根的国家安全顾问有罪",
      "year": "1990",
      "month": "4",
      "date": "7",
      "content": "1990年4月7日 (庚午年三月十二)，美法庭裁决前总统里根的国家安全顾问有罪。1990年4月7日，美国联邦特别法庭作出裁决，宣布前总统里根的国家安全事务顾问波因德克斯特在伊朗门案件中犯有阻碍国会调查、对国会说谎和销毁政府文件等5项罪行。联邦特别法庭对波因德克斯特案件的开庭审理是3月5日开始的。被告律师争辩说，波因德克斯特在1985年至1986年期间发生的伊朗门事件中的所作所为是执行里根总统的指示，并非擅自行事，在事件败露后的所作所为也系奉命行事，以保护上司，这些都有白宫文件和里根的日记为证。然而，里根行使他所享有的行政特权拒绝交出有关日记，并在录相作证中以回想不起来了或记不清了等借口，规避一切要害问题。因此被告律师认为法庭的裁决不公。 伊朗门事件是水门事件后美国政界的最大丑闻。经过3年又4个月、耗资2000万美元的调查，对9名被告的审理工作至此已基本结束。然而伊朗门案件似了未了，里根总统1985年至1986年期间是否知道或批准手下官员向伊朗秘密出售军火，以换取伊朗释放被扣在中东的美国人质，而后又将出售军火所得资金转而支持尼加拉瓜反政府武装的活动，以及事情败露后，里根总统是否曾指示手下官员隐瞒实情，欺骗国会，仍是个疑团。1990年6月11日，华盛顿由美国联邦地区法院判处波因德克斯特监禁6个月的徒刑。"
    },
    {
      "id": "3795",
      "title": "我国成功发射“亚洲一号”卫星",
      "year": "1990",
      "month": "4",
      "date": "7",
      "content": "1990年4月7日 (庚午年三月十二)，我国成功发射“亚洲一号”卫星。亚洲一号”卫星亚洲一号卫星顺利升空1990年4月7日北京时间21时30分，我国自行研制的长征三号运载火箭在西昌卫星发射中心成功地发射了亚洲一号卫星。火箭发射升空后，一、二级火箭先后脱落成功，三级火箭相继两次点火，载着亚洲一号卫星在太空飞行。三级火箭工作16分钟以后，星箭分离，卫星进入近地点距地球200公里、远地点距地球36000多公里的大椭圆轨道，从而成功地把我国首次承揽发射的第一颗外国卫星送上太空。从火箭点火起飞到实现星箭分离，为时21分22秒。 亚洲一号卫星的制造厂商美国休斯公司和亚洲卫星公司的专家，与我国航天专家一道进行了这次发射合作。成千上万的汉、彝、藏等各族人民，以及来自17个国家和香港、台湾地区的200多位佳宾，聚集在发射现场，目睹了我国运载火箭发射外国卫星的壮景。发射亚星是长征三号火箭连续成功进行的第六次发射。自1984年4月8日长征三号首次成功发射我国第一颗通信卫星以来，长征三号火箭已成功地将我国自行研制的五颗通信卫星送入地球同步转移轨道。由中国长城工业公司承揽的这次发射亚星服务的合同，是1989年1月23日在北京签订的。从签订合同到发射前后仅14个月。附：1970－1990年以来我国成功发射的26颗人造卫星简介1970年4月24日，发射了一颗东方红1号卫星。1971年3月3日，发射了一颗科学实验卫星。1975年7月26日，发射了一颗技术试验卫星。1975年11月26日，发射了第一颗返回式卫星。1975年12月16日，发射了一颗技术试验卫星。1976年8月30日，发射了一颗技术试验卫星。1976年12月7日，发射了一颗返回式卫星。1978年1月26日，发射了一颗返回式卫星。1981年9月20日，首次用一枚运载火箭同时将3颗空间物理探测卫星送入预定轨道。1982年9月9日，发射了一颗返回式卫星。1983年8月19日，发射了一颗返回式卫星。1984年1月29日，发射了一颗试验卫星。1984年4月8日，发射了第一颗地球静止轨道通信卫星。1984年9月12日，发射了一颗返回式卫星。1985年10月21日，发射了一颗返回式卫星。1986年2月1日，发射了一颗实用通信卫星。1986年10月6日，发射了一颗返回式卫星。1987年8月5日，发射了一颗返回式卫星。1987年9月9日，发射了一颗返回式卫星。1988年3月7日，发射了一颗实用通信卫星。1988年8月5日，发射了一颗返回式卫星。1988年9月7日，发射了第一颗试验性气象卫星。1988年12月22日，发射了一颗实用通信卫星。1990年2月4日，发射了一颗实用通信卫星。"
    },
    {
      "id": "3796",
      "title": "丹麦渡轮起火爆炸",
      "year": "1990",
      "month": "4",
      "date": "7",
      "content": "1990年4月7日 (庚午年三月十二)，丹麦渡轮起火爆炸。在北海起火的丹麦渡轮1990年4月7日凌晨2时许，丹麦斯堪的那维亚之星号渡轮在北海斯卡格拉克海峡航行时突然失事起火。挪威、丹麦和瑞典等国闻讯后立即派出直升飞机、船只和消防队员赶到现场救援。这艘燃烧着的渡轮当晚11时被拖进瑞典的吕塞契耳后火势更加猛烈，翌日凌晨发生爆炸，船上有150多人死亡。这是北欧地区有史以来最惨重的海难。"
    },
    {
      "id": "3835",
      "title": "西班牙传教士，耶稣会创始者方济各·沙勿略出生",
      "year": "1506",
      "month": "4",
      "date": "7",
      "content": "1506年4月7日 (丙寅年三月十四)，西班牙传教士，耶稣会创始者方济各·沙勿略出生。方济各沙勿略是最早来东方传教的耶稣会士。沙勿略1506年4月7日出生在西班牙纳瓦拉省的哈维尔城堡。18岁进入巴黎的圣巴尔贝学院，接受一种全面的教育。由于他的学业优异，22岁时已被任命为博韦学院亚里斯多德哲学讲师并被视为一名学者。1540年，沙勿略成为耶稣会的首批传教士，奉教廷之命前往东方的印度、日本等地传教。历经8个月的艰难航行，1541年12月抵达印度的果阿。1549年8月到日本。1552年他经过千辛万苦找到了船到中国，不幸染上疟疾，由于缺乏医药，12月3日去世，年仅46岁。他后来被安葬在印度，1662年被教会列为圣徒，他的墓地也成为朝拜的圣地。1927年，他与圣女小德兰一起被列为外国传教士的主保。在他十多年的福传生涯里，劝导了三万多人领洗入教，福传旅程超过数千里，涉足大半东亚地区。"
    },
    {
      "id": "3838",
      "title": "维苏威火山爆发",
      "year": "1906",
      "month": "4",
      "date": "7",
      "content": "1906年4月7日 (丙午年三月十四)，维苏威火山爆发。维苏威火山爆发全国学生总数为6819486人，其中大学、专门学校学生34880人，中等学校学生182804人，高等小学校学生615378人，国民学校学生5965957人。女生百分比，大专为2.42％，中学为3．14％，国民学校为6.33%。全国1811个县中，无女子初等小学生者423县，无女子高等小学生者1161县。（2）各类学校总数178972校，其中大专125所，师范275所，师范讲习所110所，中学校547所，甲种实业学校164所，乙种实业学校439所，高小10236所，国民学校167076所。3）小学学生数与人口总数之百分比，山西为7．2％，居首位，远远超出其他省区。女生受国民教育人数，山西也居首位。（4）各类学校总岁出（银元）为5942．4567万元。（5）天主教会学校学生136960人，基督教青年会学校学生20292人。（6）私塾未作调查。南京有500多所，学生12000人，广州有1000多所，学生2万多人。估计全国私塾学生数至少与学校学生数相等。"
    },
    {
      "id": "3939",
      "title": "中国出版家、民盟盟员张静庐出生",
      "year": "1898",
      "month": "4",
      "date": "7",
      "content": "1898年4月7日 (戊戌年三月十七)，中国出版家、民盟盟员张静庐出生。张静庐，中国出版家、民盟盟员。1898年4月7日生于浙江镇海县。1969年9月在北京去世。1911年在龙山演进国民学校毕业后，当学徒。1915年任天津《公民日报》副刊编辑。1920 年任上海泰东图书局编辑、 出版部主任。1924年与人合资创办光华书局，任经理。1929年创建上海联合书店，任经理。1931 年与洪雪帆合办现代书局，任经理。1934年创建上海杂志公司，任总经理。任内经营出版不少进步期刊，其中有：郭沫若主编的《洪水》、蒋光慈主编的《拓荒者》、田汉主编的《南国》、郁达夫主编的《大众文艺》、艾思奇主编的《读书生活》、黄源主编的《译文》、孟十还主编的《作家》、黎烈文主编的《中流》、丁玲主编的《战地》、胡风主编的《七月》等。这些期刊在当时产生了积极影响。1949年在上海任联营书店总经理。中华人民共和国成立后，他先后任中央人民政府出版总署计划处处长，古籍出版社编审，中华书局近代史编辑组组长。主要著述有《中国的新闻记者与新闻纸》、《革命外史》、《在出版界二十年》，编有《中国近代出版史料》初编、二编，《中国现代出版史料》甲、乙、丙、丁编，《中国出版史料补编》等。"
    }
  ],
  "event_count": 41
}