{
  "date": "04-09",
  "events": [
    {
      "id": "3158",
      "title": "盟军3.6万人在菲律宾被军俘虏",
      "year": "1942",
      "month": "4",
      "date": "9",
      "content": "1942年4月9日 (壬午年二月廿四)，盟军3.6万人在菲律宾被军俘虏。在饥饿与病痛中挣扎的7万名美菲官兵在巴丹投降1942年4月9日，盟军部队由于数量上处于绝对劣势以及被疾病和饥饿所困，在菲律宾巴丹岛经过4个月的激战，已被日军彻底打败。温赖特将军指挥下的美、菲守军未能再坚守下去。36000名守军在20万日军突击队的进攻下，几乎全部被俘或阵亡。很明显，数千名海军陆战队员当时是可以从巴丹半岛顶端进入马尼拉湾，尔后逃至科雷希多岛的。该岛要塞现仍为盟军所控制。陆军部长史汀生说：巴丹半岛上的美军建立了一条漫长而坚固的防线。他们弹药储备充足，但食品极为短缺。自1月以来，部队的食品一直是按定量的一半配给，而且还要与从吕宋岛后撤的2万名平民分享。史汀生说：我认为目前的失败是暂时的。为履行承诺，美国终将会把入侵者赶出去。"
    },
    {
      "id": "3164",
      "title": "我国第一次夺得世乒赛男子团体冠军",
      "year": "1961",
      "month": "4",
      "date": "9",
      "content": "1961年4月9日 (辛丑年二月廿四)，我国第一次夺得世乒赛男子团体冠军。1961年4月9日，在北京举行的第二十六届世界乒乓球锦标赛中，我国运动员第一次夺得了男子团体冠军。在单项比赛中，庄则栋又获得男子单打冠军，丘钟惠获得了女子单打冠军。我国运动员还得了四项亚军、八个第三名。第二十六届世界乒乓球锦标赛，是我国乒乓球队成长壮大的一个里程碑，也是世界乒乓球运动的一个转折点。一些西方报刊说：中国结束了五十年代日本称霸乒乓球坛的地位，执掌了世界乒乓球运动的牛耳。的确，从那时候起，我国运动员在许多届乒乓球锦标赛中都取得了好成绩。庄则栋连续三次获得男子单打冠军。1981年第三十六届世界乒乓球锦标赛，我国运动员获得了全部七项冠军，创造了世界乒乓球锦标赛五十五年历史的新记录。我国乒乓球健儿，像攀登珠穆朗玛峰的登山运动员一样，是从山脚向世界最高峰进军的。1953年，他们首次参加世界乒乓球锦标赛，在团体赛中，男女队都只获得小组第四名，在五个单项比赛中，所有的选手在第三轮中都被淘汰了。但是，他们没有气馁。为国争光的革命志气激励着他们团结互助，勤学苦练，终于在很短的时间里，登上了乒乓球运动的高峰。"
    },
    {
      "id": "3211",
      "title": "格鲁吉亚独立",
      "year": "1991",
      "month": "4",
      "date": "9",
      "content": "1991年4月9日 (辛未年二月廿五)，格鲁吉亚独立。格鲁吉亚共和国位于亚洲西部，极小部分领土位于欧洲，西濒黑海。面积6.97万平方公里。人口545万，70％为格鲁吉亚族，余为亚美尼亚族、俄罗斯族等。格鲁吉亚语言为主要语言。首都第比利斯。公元前6世纪格鲁吉亚已出现国家科尔希达王国。在漫长的历史中，外族曾多次入侵，几经分裂。1783年后俄国对其拥有宗主权。1921年成立格鲁吉亚苏维埃社会主义共和国。1922年作为南高加索成员与俄罗斯、乌克兰等共组苏联。1936年南高加索联邦撤销后，加盟苏联。1991年4月9日宣布独立。1992年6月9日与中国建交。"
    },
    {
      "id": "3212",
      "title": "中国制定国民经济十年规划和八·五计划",
      "year": "1991",
      "month": "4",
      "date": "9",
      "content": "1991年4月9日 (辛未年二月廿五)，中国制定国民经济十年规划和八·五计划。前排（右起）杨尚昆、江泽民、万里、李先念、李鹏等步入会场1991年4月9日，七届全国人大四次会议批准国民经济和社会发展十年规划和第八个五年计划纲要。《纲要》总的日标是在大力提高经济效益和优化经济结构的基础上，使国民生产总值按不变价格计算，到本世纪末比1980年翻两番。生活水平从温饱达到小康，为21世纪初叶我国经济和社会的持续发展奠定物质基础确立。确立八五计划的基本任务和综合经济指标。基本任务努力保持社会总需求与社会总供给基本平衡，在控制通货膨胀的前提下，以提高经济效益为中心，促进经济的适度增长。增加国家财政收入特别是中央财政收入，逐步改善财政收支不平衡状况，1995年国民生产总值达到23250亿元，比1990年增长33.6％，平均每年增长6％。"
    },
    {
      "id": "3251",
      "title": "列格尼卡战役，蒙古军队击败波兰与罗马贵族组成的联军",
      "year": "1241",
      "month": "4",
      "date": "9",
      "content": "1241年4月9日 (辛丑年二月廿七)，列格尼卡战役，蒙古军队击败波兰与罗马贵族组成的联军。列格尼卡战役，亦称列格尼兹战役或莱格尼茨战役等，爆发于1241年4月9日，地点在现波兰境内的列格尼卡附近的Legnickie Pole。交战双方是拔都统率，速不台指挥的蒙古军队与西里西亚公爵亨利二世率领下的波兰军队。"
    },
    {
      "id": "3261",
      "title": "死刑和暗杀在俄国不断上升",
      "year": "1907",
      "month": "4",
      "date": "9",
      "content": "1907年4月9日 (丁未年二月廿七)，死刑和暗杀在俄国不断上升。1907年4月9日，为阻止对效沙皇的人们的暗杀活动，俄国首相彼得--斯托雷平宣布他将制止所有的军事死刑：革命党人的政策是，军事法庭处死一名革命者，就要让一个保皇分子丧命。在过去的7个月里，已有1080人被军事法庭处决，1242人遭到暗杀。据估计，还有2000名无辜的旁观者被害。首相本人几次死里逃生。最近的一次是在1906年，恐怖分子炸毁了他的别墅，那次死伤54人。斯托雷平的行动激怒了一些重要省份的省长，他们拥护恐怖手段打击恐怖活动的政策。他们对他否定法庭裁决的权力提出异议。俄国人对军事法庭感到格外恐怖，因为军事法庭通常在48小时拘留期内就宣布和执行判决。"
    },
    {
      "id": "3293",
      "title": "中国出版集团在京成立",
      "year": "2002",
      "month": "4",
      "date": "9",
      "content": "2002年4月9日 (壬午年二月廿七)，中国出版集团在京成立。2002年4月9日，中国出版集团成立大会在北京人民大会堂隆重举行。中国出版集团是党中央、国务院批准组建，由中宣部领导，国家新闻出版总署实施行业管理。组建中国出版集团是适应新形势要求，深化出版改革，加快出版业发展的一项重大举措。当前，我国出版业改革与发展进入前所未有的关键时期。面对全面建设小康社会，人民群众精神文化需求的日益增长，面对加入世贸组织后机遇与挑战并存的形势，出版部门承担着建设先进文化的历史使命。必须跟上时代步伐，适应新的形势，通过体制和机制创新，整合力量，调整结构，加快发展，壮大实力，增强活力，提高竞争力，使我国从出版大国向出版强国迈进。中国出版集团的成立，标志着出版改革迈出了新的步伐，出版业发展进入了新的阶段。作为国家级大型出版集团，中国出版集团是宣传思想工作的重要阵地，是我国精品出版物的重要生产基地，是对外文化交流的重要窗口。组建后，将在坚持党和国家方针政策，自觉遵守法律法规，倡导、建设和传播先进文化，促进出版事业发展和加强队伍建设等各方面发挥示范和带动作用。中国出版集团成员包括人民出版社、人民文学出版社、商务印书馆、中华书局、中国大百科全书出版社、中国美术出版总社、人民音乐出版社、生活读书新知三联书店、东方出版中心、中国对外翻译出版公司和新华书店总店、中国出版对外贸易总公司、中国图书进出口（集团）总公司等13家大型企事业单位，现有员工5000多人，总资产约50亿元人民币，2001年销售收入约25亿元人民币。"
    },
    {
      "id": "3319",
      "title": "胡志明战役开始",
      "year": "1975",
      "month": "4",
      "date": "9",
      "content": "1975年4月9日 (乙卯年二月廿八)，胡志明战役开始。在西贡，美国官员和绝望的南越追随者仓皇逃离该地1975年4月9日，胡志明战役开始。1973年1月，越南问题的巴黎协定签订后，南越阮文绍政权不断破坏协定。南方军民于1974年开始逐步反攻，扩大解放区。1975年3月，发起春季总进攻，取得西原战役和顺化--岘港战役胜利，消灭和瓦解了伪第一军区和第二军区的全部军事力量和统治机构。1975年4月9日，南方军民在南部发起胡志明战役。先后解放隆庆、宁顺、平顺和平绥省。4月26日南方军民分五路向敌西贡防线发起最后攻势，迫使南越当局在4月30日宣布无条件投降，西贡--嘉定市（即胡志明市）完全解放。不久，越南方军民继续进攻，迫使伪第四军区的敌人全部投降。南部各省完全解放。此次战役是越南人民解放越南南方，完成国家统一的一次历史性战役。"
    },
    {
      "id": "3371",
      "title": "法国里昂工人第二次起义",
      "year": "1834",
      "month": "4",
      "date": "9",
      "content": "1834年4月9日 (甲午年三月初一)，法国里昂工人第二次起义。里昂工人起义共有2次，第一次在1831年11月21日，第二次在1834年4月9日。第一次里昂工人起义失败后，法国七月王前颁布了禁止工人集会、结杜的命令，并于1834年2月，以煽动结社的罪名，逮捕了6名工人互助会领袖。1834年4月9日，法院开庭审讯被捕工人领袖，全市工人涌向法院，反动军队向工人开枪，打死1人。于是工人筑起街垒和敌人展开战斗，爆发了第二次里昂工人起义。工人提出了争取民主共和国的要求，在鲜艳的红旗上写着不共和毋宁死！的口号。这次起义得到巴黎、马赛工人群众的响应。1万多反动军队镇压工人起义，经过6天的战斗，第二次里昂工人起义失败。法国里昂工人起义，标志着法国无产阶级已经作为独立的政治力量登上历史舞台。"
    },
    {
      "id": "3385",
      "title": "贝京信奉法西斯 制造德尔亚辛村惨案",
      "year": "1948",
      "month": "4",
      "date": "9",
      "content": "1948年4月9日 (戊子年三月初一)，贝京信奉法西斯 制造德尔亚辛村惨案。1948年4月9日，一批全副武装的犹太法西斯匪徒突然闯进位于耶路撒冷城郊的阿拉伯人聚居区德尔亚辛村里，对手无寸铁的巴勒斯坦居民进行灭绝人性的大屠杀。这个刽子手是贝京。早在以色列立国之前，贝京就追随犹太极端派头子贾鲍京斯基，极力想在整个巴勒斯坦土地上建立大以色列国。他秘密组织恐怖组织全国军事组织，进行了一系列的暗杀爆破活动。震惊世界的德尔亚辛村大屠杀就是这个组织领导策划的。当时贝京就信奉法西斯格言：花一块美元，干掉一个阿拉伯人。他在1951年还把德尔亚辛村的大屠杀称之为军事胜利，说什么没有那次事件，就不可能有一个以色列国。国际红十字会首席代表雅克雷尼埃曾目睹这场大屠杀。他在1950年出版的《耶路撒冷有一面旗帜在火线上飘扬》一书中写道：300个人惨遭杀害没有任何军事上的理由，也没有任何引起这场屠杀的原因。犹太军队在其头目的指挥下，用手榴弹和大刀野蛮地屠杀了老人、妇女、儿童和新生的婴儿。他亲眼看到匪徒们拿着大多还是血迹斑斑的大刀，看到了许多受害者的残缺不全的肢体，其中有一个10岁的女孩和两个老太太，还没有完全停止呼吸。这些被害者，半数是妇孺。"
    },
    {
      "id": "3421",
      "title": "纳粹入侵斯堪的纳维亚半岛",
      "year": "1940",
      "month": "4",
      "date": "9",
      "content": "1940年4月9日 (庚辰年三月初二)，纳粹入侵斯堪的纳维亚半岛。纳粹高射炮侵扰挪威晴朗的天空1940年4月9日，德军突然越过丹麦边境占领了哥本哈根，开辟了一个欧洲新战场。丹麦人毫无准备，德军没有受到任何抵抗地从陆地和海上长驱直入。入侵后几小时，挪威对德宣战，并炮击了行驶在奥斯陆海湾内的4艘德国战舰。当斯堪的纳维亚半岛陷入一片恐慌之时，奥斯陆的报纸号召人们在暴风雨中保持镇静，我国的形势十分严峻，但此时我们应保持冷静。德国空军配合陆上和海上的侵略军作战，但未进行轰炸。飞机散发了传单，内容指责英国使北欧卷入战争。传单称英国温斯顿-丘吉尔是本世纪最大的战争贩子。说他正在准备进攻挪威和丹麦。按传单的说法，德军的介入仅仅是为了保护这两个国家。希特勒入侵挪威、丹麦的前夕挪威前国防大臣吉斯林组成了卖国政府"
    },
    {
      "id": "3477",
      "title": "国际商会三十二届世界大会在沪举行",
      "year": "1997",
      "month": "4",
      "date": "9",
      "content": "1997年4月9日 (丁丑年三月初三)，国际商会三十二届世界大会在沪举行。1997年4月9日，国际商会第三十二届世界大会在上海市展览中心开幕。作为具有重要影响的世界性民间商业组织，国际商会成立于1919年。其宗旨是：在经济和法律领域里，以有效的行动促进国际贸易和投资的发展。目前，国际商会会员分布在世界140个国家和地区，在60多个国家设立了国家委员会。我国于1994年11月加入国际商会，并于1995年1月1日正式成立了国际商会中国国家委员会。据了解，由国际商会和国际商会中国国家委员会共同主办的本次大会是国际商会历史上一次规模较大的会议，也是该组织首次在中国举行的大会。共有来自74个国家和地区的1000多名银行家、企业家、经济学家、商会代表、国际组织代表、政府高级官员出席会议。本次会议在全球经济中的亚洲的主题下，就全球经济、亚洲企业家看全球市场、中国在亚洲和世界上不断增长的作用、香港和上海的经济发展以及有关国际商会的政策等问题展开了讨论。"
    },
    {
      "id": "3478",
      "title": "我国画家吴作人逝世",
      "year": "1997",
      "month": "4",
      "date": "9",
      "content": "1997年4月9日 (丁丑年三月初三)，我国画家吴作人逝世。1997年4月9日，我国杰出的艺术家和美术教育家吴作人诞生吴作人因病医治无效在北京逝世。吴作人，安徽省泾县人，生于江苏苏州。1927年考入上海艺术大学。1928年转入上海南国艺术学院学习，师从徐悲鸿，并加入南国社。1929年以优异的素描成绩考入巴黎高等美术学校西蒙教授工作室，后考入比利时皇家美术学院。1935年比利时皇家美术学院毕业，并荣获桂冠生称号。1935年回国。曾任南京中央大学艺术系讲师、教授，成都省立艺专教授。其间主要作品有油画《湖上风云》、《出窑》等。抗战爆发后，创作了油画《擦灯罩》、《播种者》、《空袭下的母亲》、《不可毁灭的生命》，速写《裹创再战》、《受难者》、《赴难之前夕》等。1943年后赴甘肃、陕西、青海、西康等地旅行写生，并举办了个人画展。主要作品有油画《戈壁神水》、《负水女》、《乌拉》、《藏童》、《青海之滨》，水彩画《古堡与坟场》、《喀喇昆仑》、《通天河牛皮船》、《甘孜近郊》等。1946年后当选为上海美术作家协会理事，北平艺术作家协会理事长，并任北平国立艺专教授、系主任、教务长。1947年在英国、法国、瑞士等国举办画展，蜚声国外。1951年加入中国民主同盟。后历任中央美术学院教授、教务长、副院长、院长、名誉院长，中国美协第一至三届副主席、第四届主席，中国文联第四届副主席，民盟第二、三届中央委员，第四至六届中央常委兼文化委员会主任。1992年12月当选为民盟第三届中央参议委员会副主任。1995年6月当选为中华名人协会书画研究院名誉院长。是第一至五届全国人大代表，第六届全国人大常委，第七届全国政协常委。1982年国画《藏原放牧》获巴黎大宫画展金质奖章。1985年获法国文学艺术最高勋章。1988年获比利时王国王冠级荣誉勋章。其他作品有油画《佛子岭水库》、《齐白石像》、《黄河三门峡》、《农民画家》、《沙漠变绿洲》、《翻身农奴牧牛图》、《镜泊飞瀑》、《吴哥朝晖》，国画《大兴安岭》、《扁担箩筐》、《鹰击长空》、《奔牦》、《熊猫》、《金鱼》、《驼队》、《丹顶鹤》等。出版有《吴作人水墨画选》、《吴作人画集》、《吴作人速写集》、《吴作人肖淑芳画集》等。"
    },
    {
      "id": "3479",
      "title": "伊拉克客机自海湾战争后首次进行跨国飞行",
      "year": "1997",
      "month": "4",
      "date": "9",
      "content": "1997年4月9日 (丁丑年三月初三)，伊拉克客机自海湾战争后首次进行跨国飞行。1997年4月9日，伊拉克客机自1990年海湾战争结束后首次进行跨国飞行。这天，一架载有104名伊拉克朝觐者的伊拉克航空公司客机在巴格达的一个军用机场起飞，并于当天抵达沙特的吉达机场。27日，伊拉克直升机将从沙特返回的伊拉克朝觐者护送回国。"
    },
    {
      "id": "3504",
      "title": "麦克阿瑟被解除联合国军总司令职务",
      "year": "1951",
      "month": "4",
      "date": "9",
      "content": "1951年4月9日 (辛卯年三月初四)，麦克阿瑟被解除联合国军总司令职务。麦克阿瑟将军以盟军最高司令官的身份前来主持日本投降仪式（1945）1951年4月9日，朝鲜战争联合国军总司令麦克阿瑟被撤销指挥权。道格拉斯-麦克阿瑟是美国五星上将。1880年出生于军人家庭。1903年，西点军校毕业，第一次世界大战期间任师长，在法国战场作战。1919-1922年任西点军校校长。1928年任驻菲律宾美军司令。1930年任美国陆军参谋长。1936年被菲律宾总统任命为菲律宾元帅。1941年7月任远东美军司令。日军攻陷菲律宾时，被调往澳大利亚。1942年任西南太平洋盟军总司令，指挥盟军对日反攻。1945年9月3日，代表盟国接受日本投降。并以盟军最高司令官名义，执行美军单独占领日本的任务。1950年朝鲜战争爆发后，任侵朝联合国军总司令。主张扩大战争进攻中国，同杜鲁门总统的战略方针发生分歧，于1951年4月9日，被解除总司令职务。离职回国后，受到数百万人夹道欢迎，使杜鲁门政府大受震动。"
    },
    {
      "id": "3565",
      "title": "道威斯计划发表",
      "year": "1924",
      "month": "4",
      "date": "9",
      "content": "1924年4月9日 (甲子年三月初六)，道威斯计划发表。道威斯计划是第一次世界大战后协约国处置德国赔款的计划。1923年12月，以美国银行家道威斯为首的专家委员会，赴德调查，研究德国赔款问题。1924年4月9日，由法、比、意、英、美5国代表团发表拟订的报告，史称道威斯计划。计划于8月协约国伦敦会议上通过。主要内容为：由协约国监督改组德意志银行，稳定德国通货；在赔款总数尚未最后确定之前，规定德国头年应支付10亿金马克，以后逐年增加，到第5年增至25亿金马克；规定清偿赔款的实际保证为关税、间接税、铁路收入和工业税收；为稳定德国币制，协约国先贷款8亿金马克（合2亿美元）给德国，美国承担其中的1.1亿美元。道威斯计划使德国经济很快恢复起来。"
    },
    {
      "id": "3611",
      "title": "阿富汗出现政府危机",
      "year": "1992",
      "month": "4",
      "date": "9",
      "content": "1992年4月9日 (壬申年三月初七)，阿富汗出现政府危机。1992年4月9日，阿富汗总统纳吉布拉宣布本月底交权。16日，纳吉布拉宣布辞去一切党政职务，4位副总统和执政的祖国党接管他的权力，哈蒂夫任代总统。同日，阿各派游击队包围喀布尔。22日，阿政府军和民兵同阿游击队发生大规模交火，28日，以穆贾迪迪为首的游击队临时委员会在喀布尔接管政权，穆贾迪迪任临时总统，并宣布大赦喀布尔政府全体成员。"
    },
    {
      "id": "3612",
      "title": "保守党在英国大选中获胜",
      "year": "1992",
      "month": "4",
      "date": "9",
      "content": "1992年4月9日 (壬申年三月初七)，保守党在英国大选中获胜。保守党在大选中获胜1992年4月9日，保守党在英国大选中获胜。在1992年4月9日英国举行的大选中，民意测验机构与所有的反对党一样遭到了惨败。事前各种民意测验广泛地预测选举结果将是不相上下，或工党以微弱的优势获胜。恰恰与此相反，尽管约翰-梅杰的保守党的多数席位有所减少，但却稳稳地保住了政权，从而开始了保守党几乎是前所未有的连续第四次执政。4天后，尼尔-金诺克在担任工党领袖9年后宣布他有意辞去这一职务。他是一位惯于发表激烈言论的演说家，于80年代初在工党内进行了一场困苦的内部斗争后广泛地被认为是可使工党重新上台的人物。他在7月被约翰-史密斯取代。"
    },
    {
      "id": "3638",
      "title": "世界上最大的空调游艺场开业",
      "year": "1965",
      "month": "4",
      "date": "9",
      "content": "1965年4月9日 (乙巳年三月初八)，世界上最大的空调游艺场开业。1965年4月9日，世界上最大的空调游艺场--休斯顿天体中心今天开业。约翰逊总统参加了一场纽约扬基队与休斯顿天体队进行的棒球表演赛，这是首次在室内进行的棒球比赛。该天体中心建筑在一块过去曾是牧场的土地上。它有208英尺高，可容纳5万观众，它美中不足之处就是圆屋顶上的透明塑料板，使外野手看不见飞球。正在试验采用橙黄色的球，但是看来有必要把这个塑料板换掉。"
    },
    {
      "id": "3654",
      "title": "著名剧作家吴祖光逝世",
      "year": "2003",
      "month": "4",
      "date": "9",
      "content": "2003年4月9日 (癸未年三月初八)，著名剧作家吴祖光逝世。吴祖光逝世吴祖光和他女儿在一起。文／《历史上的今天》著名剧作家吴祖光先生，因病于2003年4月9日在京逝世，享年86岁。吴祖光又名吴召石、吴韶，祖籍江苏武进，1917年出生于北京。1936年于中法大学文科肄业，1937年─1948年任南京国立戏剧专科学校讲师，重庆中央青年剧社、中华剧艺社编导，《新民晚报》副刊编辑，《清明》杂志主编，香港大中华影片公司编导，香港永华影业公司导演。1937年，吴祖光创作抗日话剧《凤凰城》，成为全国戏剧界与日本侵略者进行斗争的有力武器。随后几年间，他创作了《正气歌》、《风雪夜归人》、《林冲夜奔》、《牛郎织女》和《少年游》等剧作。1945年，他主编的《新民晚报》副刊率先发表了毛泽东的词作《沁园春雪》。1946年，他在上海创办《新民晚报》夜光杯副刊和《清明》杂志，还创作《捉鬼传》和新剧《嫦娥奔月》，声讨国民党的反动统治，后受国民党反动派的迫害逃亡香港。1947年，他在香港编导了《国魂》、《莫负青春》、《山河泪》、《春风秋雨》和《风雪夜归人》等电影。新中国成立后，吴祖光陆续创作出反映纺纱女工的电影《红旗歌》和儿童剧《除四害》等作品。1954年后，吴祖光导演了电影《梅兰芳舞台艺术》、《洛神》、《荒山泪》，为梅兰芳、程砚秋两位京剧艺术大师留下了极其珍贵的资料。1963年，他与妻子新凤霞合作改编了评剧《花为媒》，成为了评剧舞台上的成功佳作。此外他还创作了《武则天》、《三打陶三春》、《闯江湖》、《新凤霞传奇》和《三关宴》等大量作品。曾任中央电影局、北京电影制片厂导演，牡丹江文工团编导，中国戏曲学校、中国戏曲研究院、北京京剧院编剧，文化部艺术局专业创作员，中国文联委员、中国戏剧家协会常务理事、副主席，友谊出版公司名誉董事长。他是第五届至八届全国政协委员。王玉珍与剧作家吴祖光合影剧作家吴祖光与妻子新凤霞：患难伴侣 琴瑟和鸣"
    },
    {
      "id": "3678",
      "title": "日本建成世界第一座“无人工厂”",
      "year": "1984",
      "month": "4",
      "date": "9",
      "content": "1984年4月9日 (甲子年三月初九)，日本建成世界第一座“无人工厂”。1984年4月9日，世界上第一座实验用的无人工厂在日本筑波科学城建成，并开始进行试运转。试运转证明，以往需要用近百名熟练工人和电子计算机控制的最新机械，花两周时间制造出来的小型齿转机、柴油机等，现在只需要用4名工人花一天时间就可制造出来。无人工厂里安装有各种能够自动调换的加工工具。从加工部件到装配以至最后一道成品检查，都可在无人的情况下自动完成。这个成功必将进一步加快整个制造业的工厂自动化进程。这个项目是日本政府通产省工业技术院在20家企业配合下，从1977年起负责筹建的，共耗资137亿日元。"
    },
    {
      "id": "3723",
      "title": "藤森连任秘鲁总统",
      "year": "1995",
      "month": "4",
      "date": "9",
      "content": "1995年4月9日 (乙亥年三月初十)，藤森连任秘鲁总统。1995年4月9日，秘鲁大选揭选，阿尔贝托藤森当选为下届总统，成为秘鲁历史上第一位蝉联总统的人。这主要因为藤森执政的近5年来，在经济上取得了显而易见的成绩。五年前，藤森上台时秘鲁经济濒于崩溃，而今秘鲁经济增长率居拉美国家之首，年通货膨胀率从1990年的7600%降至1994年的15.3%，国际收支盈余31.18亿美元，经济步入稳定发展阶段。藤森在打击恐怖主义和暴力活动方面也取得了一些成就。"
    },
    {
      "id": "3740",
      "title": "世贸组织前任总干事雷纳托·鲁杰罗诞辰",
      "year": "1930",
      "month": "4",
      "date": "9",
      "content": "1930年4月9日 (庚午年三月十一)，世贸组织前任总干事雷纳托·鲁杰罗诞辰。鲁杰罗诞辰鲁杰罗1930年4月9日生于那不勒斯，1953年获法学博士学位，25岁时成为外交官，曾先后在圣保罗、莫斯科、华盛顿和贝尔格莱德的意大利大使馆工作。他从1969年开始在欧共体委员会工作，曾担任委员会的地区政策总干事、发言人、新闻办公室主任等职务。1978年调回意大利外交部，任欧洲政策协调员。80年代成为意大利常驻欧共体首席代表。1984年，他再次回到外交部，负责经济事务，次年成为外交部秘书长。1987年，他出任外贸部长，在随后几届政府中留任到1991年。1991年6月至1993年11月，他担任菲亚特公司董事会成员，曾任菲亚特公司执行副总裁，离开该公司后，入美国哈佛大学。鲁杰罗过去是欧盟贸易集团中欧洲地区一体化的设计大师，但他支持多边贸易，反对为自由贸易设置保护主义障碍。他是以强大世界性组织代替关贸总协定的倡议者之一。意大利前外贸部长雷纳托鲁杰罗1995年5月1日就任世界贸易组织总干事，任期4年。"
    },
    {
      "id": "3783",
      "title": "全国人大常务副委员长程潜逝世",
      "year": "1968",
      "month": "4",
      "date": "9",
      "content": "1968年4月9日 (戊申年三月十二)，全国人大常务副委员长程潜逝世。程潜，字颂云，1882年出生于湖南醴陵。青年时代他就立志救国救民，投身于民主革命的洪流。在东京留学期间，他加入了孙中山先生创建的同盟会，忠诚不渝地追随孙中山，在革命斗争中，屡建战功。孙中山曾高度赞扬程潜：我说颂云是血性男子，他毕竟是可共患难的。1925年3月，孙中山逝世后，程潜继续拥护联俄、联共、扶助农工的三大政策，以实际行动与共产党人合作，抵制破坏国共合作的言行。当国民党右派要他交出共产党员名单时，他严辞拒绝：只要是能打军阀的，都是好战士，我就要用！1927年，蒋介石、汪精卫相继叛变革命后，程潜挺身而出，保护了一些共产党员。（ｌ$ｊτ.ｃń）1937年7月卢沟桥事变发生后，程潜逝世程潜坚决投入了抗战，被任命为第一战区司令长官，驻守郑州。当平津沦陷后，一批爱国学生流亡到郑州，程潜批准收容了五六百名流亡学生。这些学生经过短期训练，给以指导员名义，派往河南各县深入农村开展农运工作，发动、组织民众，武装保卫家乡。程潜指挥作战时身先士卒，英勇抗击日军。在河北漳河的一次战斗中当日军逼近程潜部队时，他一面命令所部坚守阵地，一面自己预先立下遗嘱，对大家说：大敌当前，有进无退，中国虽大，也没有多少地方可退了。战死在阵地上是最光荣的。经过多日苦战，增援部队赶到，扭转了战局。抗日战争胜利后，程潜眼看国民党坚持内战，心情十分沉重。1948年7月，他回到湖南任省政府主席，内心充满了矛盾。他一方面要使家乡人民免于炮火的灾害；另一方面又感到处境艰难。1949年春，当人民解放军百万雄师渡过长江，先后解放南京、上海、武汉后，他的处境更加险恶。但是为了湖南的和平解放，程潜不顾个人安危，毅然响应中国共产党的号召，决心投身于人民革命。在他领导下，经过周密的筹备，于8月4日和第一兵团司令陈明仁等30多位将领在长沙宣布起义，为湖南和平解放作出了贡献。1949年8月31日，程潜应中共中央邀请赴北平出席中国人民政治协商会议。毛泽东亲自到车站迎接，并设晚宴为他洗尘，然后又同游天坛。在第一届政协会上，程潜被选为中央人民政府委员，并参加了开国大典。新中国成立后，程潜时刻关心祖国的革命和建设，曾担任全国人大常委会副委员长、民革中央副主席等领导职务，为实现祖国的统一大业做了积极的努力。1968年4月9日程潜在北京因病逝世。"
    },
    {
      "id": "3784",
      "title": "美国四大城市黑人发生骚乱",
      "year": "1968",
      "month": "4",
      "date": "9",
      "content": "1968年4月9日 (戊申年三月十二)，美国四大城市黑人发生骚乱。在华盛顿，马丁路德金的死使人们怒火难抑1968年4月9日，马丁路德金博士的死激怒了这个国家的黑人，触发了大城市里的黑人暴乱。芝加哥、巴尔的摩、华盛顿和辛辛那提这四座大城市受到的纵火、抢劫和暴力方面的打击最重。在芝加哥派出了5000名联邦部队人员去遏制骚乱。这些骚乱分子已在沿西麦迪逊大街28英里的地区造成浩劫。到目前为止，由于狙击手的射击、巷战和乱开枪，已有11人死于非命，300人受伤；125起以上的大火已招致数百万美元的财产损失。在巴尔的摩，已有5人死亡。州长斯皮罗-阿格纽命令6000名国民警卫队员奔赴骚乱的中心地带。然而，抢劫的人们似乎并不畏惧警卫队，他们继续砸碎商店橱窗，大批抢夺物品，然后跑掉。警方已逮捕500多人，其中包括一名被指控有杀人嫌疑的分子。一名白人研究生在试图驾车穿过辛辛那提市的一个黑人地区时，被从汽车里揪出并用刀戳死。尽管有联邦部队在场，成群的黑人青年仍然纵起了大火，抢劫商店。联邦部队最后还是镇住了大部分的骚乱。在美国首都，骚乱中有8人死去。华盛顿的许多地区已被破坏成还在燃烧的瓦砾堆。在这场全国范围的暴力骚乱中，总计有31人死亡。"
    },
    {
      "id": "3792",
      "title": "日内瓦国际发明展 我国获奖47个",
      "year": "1987",
      "month": "4",
      "date": "9",
      "content": "1987年4月9日 (丁卯年三月十二)，日内瓦国际发明展 我国获奖47个。1987年4月9日，在第15届日内瓦国际发明与新技术展览会发奖仪式上，中国展团获奖47个，其中专门奖2个、金奖13个、镀金奖13个、银奖12个、铜奖7个。其中获得专门奖的有：王湘生发明的《心脏ＰＶＣＴ／ＶＴＴ／ＶＦＴ自动化测量仪》（亚洲代表团奖）、林一帆发明的《导电布》（日内瓦市奖），他们同时还获得金奖。本届展览会于4月2日开幕。展览会共设大奖1项，专门奖19项，金奖、镀金奖、银奖和铜奖数百个。"
    },
    {
      "id": "3805",
      "title": "英国哲学家弗兰西斯·培根逝世",
      "year": "1626",
      "month": "4",
      "date": "9",
      "content": "1626年4月9日 (丙寅年三月十三)，英国哲学家弗兰西斯·培根逝世。第一个提出知识就是力量的人弗兰西斯培根逝世培根弗兰西斯培根(Francis Bacon ，15611626)是英国哲学家、思想家、作家和科学家。被马克思称为英国唯物主义和整个现代实验科学的真正始祖。他在逻辑学、美学、教育学方面也提出许多思想。著有《新工具》《论说随笔文集》等。培根于1561年1月22日出生于伦敦一个官宦世家。父亲尼古拉培根(1510年12月28日1579年2月20日)是伊丽莎白女王的掌玺大臣，曾在剑桥大学攻读法律，他思想倾向进步，信奉英国国教，反对教皇干涉英国内部事物。母亲安尼是一位颇有名气的才女，她娴熟的掌握希腊文和拉丁文，是加尔文教派的信徒。良好的家庭教育使培根成熟较早，各方面都表现出异乎寻常的才智。12岁时，培根被送入剑桥大学三一学院深造。在校学习期间，他对传统的观念和信仰产生了怀疑，开始独自思考社会和人生的真谛。在剑桥大学学习三年后，培根作为英国驻法大使埃米阿斯.鲍莱爵士的随员来到了法国，在旅居巴黎两年半的时间里，他几乎走遍了整个法国，接触到不少的新鲜事物，汲取了许多新的思想，这对他的世界观的形成起到了很大的作用。1579年，培根的父亲突然病逝，他要为培根准备日后赡养之资的计划破灭，培根的生活开始陷入贫困。在回国奔父丧之后，（ｌ$ｊτ.ｃń）培根住进了葛莱法学院，一面攻读法律，一面四处谋求职位。1582年，他终于取得了律师资格，1584年当选为国会议员，1589年，成为法院出缺后的书记，然而这一职位竟长达20年之久没有出现空缺。他四处奔波，却始没有得到任何职位。此时，培根在思想上更为成熟了，他决心要把脱离实际，脱离自然的一切知识加以改革，把经验观察、事实依据、实践效果引入认识论。这一伟大抱负是他的科学的伟大复兴的主要目标，是他为之奋斗一生的志向。1602年，伊丽莎白去世，詹姆士一世继位。由于培根曾力主苏格兰与英格兰的合并，受到詹姆士的大力赞赏。培根因此平步青云，扶摇直上。1602年受封为爵士，1604年被任命为詹姆士的顾问，1607年被任命为副检察长，1613年被委任为首席检察官，1616年被任命为枢密院顾问，1617年提升为掌玺大臣，1618年晋升为英格兰的大陆官，授封为维鲁兰男爵，1621年又授封为奥尔本斯子爵。但培根的才能和志趣不在国务活动上，而存在于对科学真理的探求上。这一时期，他在学术研究上取得了巨大的成果。并出版了多部著作。1621年，培根被国会指控贪污受贿，被高级法庭判处罚金四万磅，监禁于伦敦塔内，终生逐出宫廷，不得任议员和官职。虽然后来罚金和监禁皆被豁免，但培根却因此而身败名裂。从此培根不理政事，开始专心从事理论著述。1626年3月底，培根坐车经守伦敦北郊。当时他正在潜心研究冷热理论及其实际应用问题。当路过一片雪地时，他突然想作一次实验，他宰了一只鸡，把雪填进鸡肚，以便观察冷冻在防腐上的作用。但由于他身体孱弱，经受不住风寒的侵袭，支气管炎复发，病情恶化，于1626年4月9日清晨病逝。培根死后，人们为怀念他，为他修建了一座纪念碑，亨利沃登爵士为他题写了墓志铭：圣奥尔本斯子爵如用更煊赫的头衔应称之为科学之光、法律之舌"
    },
    {
      "id": "3820",
      "title": "中国军队于江西上高歼军两万",
      "year": "1941",
      "month": "4",
      "date": "9",
      "content": "1941年4月9日 (辛巳年三月十三)，中国军队于江西上高歼军两万。上高会战中，中国指挥员在官桥视察敌阵地1941年4月9日，中国军队在江西上高打退了日军进攻，取得了上高会战的胜利，歼日军两万。这次会战开始于3月15日。华中日军为了确保其南昌占领区的安全，打击国民党第九战区防守赣北的第十九集团军，集中4万余人，在空军的配合下，于4月9日拂晓发动进攻，由南昌、安义等地兵分三路合击上高。日军第三十三师团为北路兵团，在飞机和重炮的配合下，于15日攻陷奉新，17日推进到高安，但在国民党第七十二军的逐次抵抗下，伤亡惨重，不得不放弃合击上高的计划，于19日向安义北撤。日军独立混成二十旅为南路兵团，在16日强渡锦河后，遭到国民党第四十九军的痛击，被迫向曲江方向退却。日军第三十四师团为中路兵团，是进攻上高的主力。18日，日军攻陷高安，但在上高一线却遭到国民党第七十四军的顽强阻击。为了加强第十九集团军的力量，第九战区又从赣西北抽调川军第七十军投入上高会战。20日，中国军队开始反攻，由南北两翼对日军实施包抄，决心围歼中路日军。22日，中路日军被第七十四军包围在上高东北地，数次突围。28日，中国军队全线追击，追歼逃敌，收复失地。到4月2日，中国军队除收复战前地区外，又攻占了西山万寿宫。4月9日，又攻克安义日军的外围据点，取得了有利的对敌态势。上高战役遂告结束。此役中国军队击毙日军少将指挥官岩永、大佐联队长滨田，日军伤亡近2万人，是抗战以来正面战场打得较好的战役之一。中国军队指挥官率部冲锋"
    },
    {
      "id": "3832",
      "title": "沙特发生朝觐者死伤惨剧",
      "year": "1998",
      "month": "4",
      "date": "9",
      "content": "1998年4月9日 (戊寅年三月十三)，沙特发生朝觐者死伤惨剧。朝觐者参加投石驱邪宗教仪式1998年4月9日，沙特阿拉伯麦加附近的米纳地区发生穆斯林朝觐人员因拥挤相互践踏致死的惨剧。当天中午，朝觐者在穿过一个宽80米的桥洞时，由于拥挤互相践踏，造成280多人伤亡。死伤多是老弱病残者。"
    },
    {
      "id": "3836",
      "title": "美国南北战争结束",
      "year": "1865",
      "month": "4",
      "date": "9",
      "content": "1865年4月9日 (乙丑年三月十四)，美国南北战争结束。18世纪美国独立战争后，建立了联邦制，由资产阶级与种植园奴隶主联合执政。不过南北两地依旧各行其道：美国南方在种植园经济的基础上发展着黑奴制，北方则发展了资本主义的雇佣制。到了19世纪中叶，这两种对立的社会制度之间的矛盾发展到了不可调和的地步。南部奴隶制度成为美国社会经济中的主要障碍。1860年，以呼吁维护联邦统一、反对奴隶制扩张而著称的林肯当选了美国第16届总统，南方奴隶主感到大权旁落，于是开始制造分裂，蓄意发动叛乱，于1861年初，在南方成立南部各州同盟。4月12日，南方叛军炮击联邦军驻守的萨姆特要塞，公然挑起国内战争。4月15日，林肯被迫宣布南方为叛乱州，征召7.5万名志愿军，为恢复联邦统一而战。相比之下，无论在州数、人口、工业生产、财政金融、交通运输、军事力量还是政治上的得道多助方面，北方均占有绝对优势，然而战争初期联邦军队却频频失利。这是因为南方军队有备而来夺得了主动权，更是因为林肯政府将最敏感的奴隶制存废问题搁置在了一边。1861年7月，在离华盛顿40公里的马那萨斯城发生第一次会战，联邦军被人数较少的南方军击败，华盛顿几乎失守。此后，群众举行了示威游行，要求解放奴隶，分给农民土地，挽救危局。为了改变这一状况，林肯政府及时采取了两项重大改革措施。1862年5月20日，政府颁布了《宅地法》，9月22日，又颁布了《解放黑奴宣言》。这以后战局发生了根本性的变化，联邦军逐渐掌握了各战场的主动权。1863年夏联邦军转入反攻，继7月1日3日取得葛底斯堡战役的决定性胜利后，又于7月4日攻陷密西西比河下游的维克斯堡，摧毁了同盟军的进攻力量，彻底扭转了战局。而后，联邦军采用新战略积极进攻，到1864年底，南方几乎陷于瘫痪状态。1864年11月，林肯以绝对多数再度当选总统，南方败局已定。1865年4月3日，联邦军攻克里士满。4月9日，同盟军总司令罗伯特李将军率部2.8万人向联邦军投降，美国南北战争结束南北战争以北方的胜利而告结束，美国恢复统一。美国南北战争是美国历史上第二次资产阶级革命，它粉碎了美国政治和社会发展中的最大障碍奴隶制度，从而使美国在最短的时间内繁荣起来，成为最大的资本主义国家。"
    },
    {
      "id": "3861",
      "title": "林彪死党策划实施《“五七一工程”纪要》",
      "year": "1971",
      "month": "4",
      "date": "9",
      "content": "1971年4月9日 (辛亥年三月十四)，林彪死党策划实施《“五七一工程”纪要》。林彪反革命集团在广州白云山的秘密据点1971年4月，林立果、江腾蛟策划实施《五七一工程纪要》（武装起义谐音），《五七一工程纪要》是林彪及其死党密谋策划的。《纪要》对政变可能性、必要性、基本条件、时机、力量、口号和纲领、实施要点、政策策略，保密和纪律九方面都作了周密和部署。4月9日，林立果、江腾蛟策划秘密成立反革命政变武装教导队。教导队由王维国在上海空军主持组建、直接指挥，队员必须严格经过挑选，条件是：必须坚信林副部长，对林副主席、林副部长无限忠诚，身体强壮，身高1.70米左右。并规定：凡上海、北京、广州等大城市籍的战士，一律不入选；高级干部子弟或同高干子弟有联系者，一律不收。每人配长短枪各一支，平时训练除一般科目外，还进行各种汽车的驾驶、登高、巷战及格斗演练。要求全国哪里需要，就往哪里调。教导队以对林彪和林立果的效忠作为政治训练的中心，要求队员做到对林彪和林立果的两个誓死捍卫。为反革命政变用的部分器材"
    },
    {
      "id": "3887",
      "title": "法国男影星贝尔芒多诞生",
      "year": "1933",
      "month": "4",
      "date": "9",
      "content": "1933年4月9日 (癸酉年三月十五)，法国男影星贝尔芒多诞生。贝尔芒多诞生贝尔芒多主演《继承人》（七十年代）1933年4月9日（距今已79年），让保罗贝尔芒多生于巴黎的一个艺术之家，父亲是雕刻家，母亲是画家。少年时代，他热衷于体育运动，对拳击尤为着迷。一度曾幻想将来当一名拳击家，以至几十年后的今天，一提到拳击，就会眼睛发亮并感慨地说：啊，拳击，如果我是雷-休卡-鲁滨逊或者穆哈默德-阿里有多好呵！向往之情，溢于言表。年纪稍长，他对艺术的兴趣日趋浓厚，并考入音乐戏剧学校进行专门学习。1956年，他以优异成绩从该校毕业后，曾随地方业余剧团到各地巡回演出。同年，开始涉足影坛，并成功地主演了现代派导演让-吕克-戈达尔摄制的新浪潮影片《精疲力尽》（又名《喘息》）。在影片中，他椎妙惟肖地扮演了一个偷汽车、枪杀警察、追逐少女的流氓。由于这部影片迎合了当时欧美广大青年要求冲破旧传统、推倒一切偶像的普遍心理状态，而引起了强烈的社会反响，并数次获奖。一时，贝尔芒多名声大噪，处境也随之而变，不仅成为制片商争夺的宠儿，更重要的是从那时起，他与阿兰-德龙并驾齐驱，成为三十年来法国影坛的两大台柱。60年代，他连续主演了《女郎与爱情》（1960）、《猎人》（1964）、《巴黎战火》（1966）、《我喜欢的男人》（1969》等近30部影片。其中《疯狂的比埃洛》（1965）是他又一成名代表作。近十几年来，贝尔芒多已成为法国最红的演员。他在1979年主演的《警察还是流氓》一片仅在巴黎的上座率就高达一百万人次，这在法国电影史上是绝无仅有的。三十年来，他在影片中扮演过杀人凶手、牧师、盗匪、警察、企业家、医生等各种不同类型的人物，尽管他们性格、气质、职业、身份相距甚远，但贝尔芒多无一不演得生动逼真。如果说阿兰-德龙以扮演性格深沉、冷峻的角色著称的话，那么他则以扮演性格活泼开朗的角色见长。他扮演的角色大多具有男性魅力，幽默、果敢，有时透露出不怒而威的阳刚之气，深受法国广大观众的喜爱。而且，这些特点也体现于他的生活里，他有二女一子，彼此关系相当融洽。尤其是他的爱子保罗，不光在长相上酷似年轻的贝尔芒多，而且在气质、性格和爱好上无不一一相象。贝尔芒多主演《疯狂的比埃洛》（1965）贝尔芒多主演《王中王》（1982）在爱女巴特丽西 娅的婚礼上同爱子保罗贝尔蒙多在一起"
    },
    {
      "id": "3894",
      "title": "郭沫若接受斯大林和平奖金",
      "year": "1952",
      "month": "4",
      "date": "9",
      "content": "1952年4月9日 (壬辰年三月十五)，郭沫若接受斯大林和平奖金。郭沫若接受斯大林和平奖金1952年4月9日，授予郭沫若加强国际和平斯大林国际奖金典礼在莫斯科举行。郭沫若在授奖仪式上说，我在此接受奖金，不仅是我个人的无上光荣，也是中国人民的无上光荣。他即兴朗读了他的诗作《光荣与使命》，以表达他激动的心情。"
    },
    {
      "id": "3949",
      "title": "戴高乐成为法国军队总司令",
      "year": "1944",
      "month": "4",
      "date": "9",
      "content": "1944年4月9日 (甲申年三月十七)，戴高乐成为法国军队总司令。北非登陆前夕戴高乐（左）与法国将军吉罗在卡萨布兰卡会面（1943.1）1944年4月9日，在阿尔及尔，查尔斯-戴高乐将军被任命为自由法国军队的总司令。但是，就在盟军即将出兵西欧时，军队内部出现了争端，这对将法国军事领导人组织起来甚为不利。戴高乐就任新职，取代了自1942年起一直担任此职的亨利-霍诺尔-吉罗将军。吉罗自称，撤掉他的职务是不合法的，并且对他的新任检察长头衔嗤之以鼻。自去年6月以来，戴高乐和吉罗一直在阿尔及尔合任民族解放委员会主席。然而，他们的合作很不顺利。戴高乐深信吉罗太保守。戴高乐还有他自己对法国未来的想法。美国和英国对戴高乐似乎有些怀疑。他们对他组织武装法国抵抗力量的能力也很担心。今年年初，丘吉尔曾这样问他：你能保证抵抗者会服从艾森豪威尔吗？你能保证他们不会把新得到的武器互相对准对方吗？同盟国也不相信，抵抗力量对即将到来的出兵行动会有多么重要，因此在制订计划中，并没有给他多大的权力。如上所说，负责出兵法国的将军是一名美国人，他的助手们是英国人。"
    },
    {
      "id": "3988",
      "title": "张学良与周恩来密谈合作抗日",
      "year": "1936",
      "month": "4",
      "date": "9",
      "content": "1936年4月9日 (丙子年三月十八)，张学良与周恩来密谈合作抗日。会谈中周恩来与张学良聚餐。左起：张学良、周恩来 1936年4月9日，周恩来、李克农与东北军张学良在陕北肤施举行会谈。张学良表示：完全同意停止内战一致抗日，同意组织国防政府与抗日联军，愿意参与酝酿此事。同意红军集中河北，但认为红军在山西恐难立足，出河北太早，最好出绥远。如红军坚持东出，他可以通知在直南、平汉路西的东北军与红军联系。还答应可使驻陕甘的东北军为红四方面军北上让路，在云南的红二、红六军团的活动则需取得中央军同意，他愿为此事活动。蒋介石现在歧路上，虽不会彻底抗战，但可能争取与其合作。目前他尚做不到反蒋，如蒋降日，当离开蒋。在东北军公开抗日之前不能不接受蒋介石的命令，进驻苏区。周恩来说：关于对蒋介石的政策，中共中央已有考虑，愿将张的意见带回去慎重研究。双方并就通商、互派代表等问题商定了办法。会谈后中共专门设立了东北军工作委员会，并派李克农去洛川张学良指挥部工作。会谈地点"
    },
    {
      "id": "4008",
      "title": "史学家吴于廑在武汉逝世",
      "year": "1993",
      "month": "4",
      "date": "9",
      "content": "1993年4月9日 (癸酉年三月十八)，史学家吴于廑在武汉逝世。吴于廑（1913-1993）原名吴保安，安徽休宁人，1913年出生于江苏宝应，早年家境贫寒，没有受过完整的中学教育，后来因获奖学金才得以升入东吴大学，1935年大学毕业。抗战爆发后，吴于廑辗转流离至昆明，经朋友介绍，见到了时任西南联大法商学院院长兼南开大学经济研究所所长的陈序经教授。陈先生与他只谈了一个小时的话，就发现他才思敏捷，卓尔不群，当即决定他免试入学，作南开经济研究所的研究生。1940年8月，停顿了数年之久的清华庚款公费留美考试又重新举行，共招取16名（外加林森奖学金1名），每个学科1名，其中绝大多数为理工科，而文科只有2名，吴于廑在武汉逝世吴于廑以特优成绩考取了清华大学第五届留美公费生，入哈佛大学文理科研究院深造，1944和1946年在哈佛大学先后获文学硕士和哲学博士学位。1947年，吴于廑先生应武大周鲠生校长的邀请，毅然放弃了在美国的优厚待遇，回国来到武汉大学历史系任教。50年代，吴于廑致力于世界上古中古史的研究，先后发表了一系列具有独到见解的研究成果。60年代，又与周一良共同主编了我国第一部前所未有的大型世界通史教材，正式建立起我国的世界史学科。70年代起，吴老开始将主要精力用于研究和探索我国世界史学科独立发展的道路，相继发表了《世界历史上的游牧世界与农耕世界》、《世界历史上的农本与重商》、《历史上农耕世界对工业世界的孕育》、《亚欧大陆传统农耕世界不同国家在新兴工业世界冲击下的反应》等一系列论文，以及为《中国大百科全书外国历史卷》所撰写的概观性条目世界历史等。"
    },
    {
      "id": "4024",
      "title": "美国黑人社会活动家罗伯逊诞辰",
      "year": "1898",
      "month": "4",
      "date": "9",
      "content": "1898年4月9日 (戊戌年三月十九)，美国黑人社会活动家罗伯逊诞辰。美国黑人社会活动家、著名歌手保罗罗伯逊诞辰罗伯逊保罗罗伯逊生于1898年4月9日。青年时代为足球运动员，后入哥伦比亚大学，1923年获法学学士学位。1922年在伦敦首次登台演出。1925年在纽约首次举行独唱音乐会。1930年在伦敦演出《奥赛罗》，轰动艺界。1934年访问苏联。1950年移居欧洲。由于健康原因于1963年重返美国。他演过不少电影，如《河山的桑德斯》（1935）、《水上舞台》（1936）、《骄傲的山谷》（1940）等。1976年1月23日病逝。"
    }
  ],
  "event_count": 37
}