{
  "date": "04-10",
  "events": [
    {
      "id": "2981",
      "title": "列宁结束逃亡生活回到彼得格勒",
      "year": "1917",
      "month": "4",
      "date": "10",
      "content": "1917年4月10日 (丁巳年闰二月十九)，列宁结束逃亡生活回到彼得格勒。1917年4月10日，弗拉基米尔伊里奇列宁，这位言辞尖锐的马克思主义者的领袖，已经回到彼得格勒，他有11年没踏上俄国的土地了。德国人安排了他这次从瑞士返回家乡的旅程，把他秘密藏在一辆火车里，保护这辆火车穿过欧洲战场。德国人以为列宁会使俄国更加不稳定，从而使这个国家就会更容易束手就擒。列宁于1870年4月22日出生于辛比尔斯克。他是一个学校行政官员的儿子。1893年他加入了俄国社会民主工党，但是1O年以后，因看个惯党的拖拉作风及调和妥协的作法，将较为激进的成员组织成一个团体，即布尔什维克。这个党在1905年的那次短命的革命中表现了一定的力量。列宁逃往奥匈帝国，在那里一直呆到欧洲战争开始，然后又迁往瑞士。列宁对于这场正在进行的资本主义战争指出、它的最大目的就是获得足够的原材料和劳动力，以便使得胜的机器（不管是哪个国家）开足马力轰鸣。列宁说他将立即停止战争，要把土地分给农民，废除官僚机构、军队和警察。他计划在几天之后，发表上述和其它一些建议。这位领袖很快就发现布尔什维克党员人数不幸地减少了许多，他们数月以来一直没有什么政治行动。然而，与列宁一同流亡的同伴利昂-托洛茨基和约瑟夫斯大林预定将同他会见讨论新的战略计划。1917年的列宁"
    },
    {
      "id": "3059",
      "title": "奥地利举行“公民投票”合并成为德国的一个省",
      "year": "1939",
      "month": "4",
      "date": "10",
      "content": "1939年4月10日 (己卯年二月廿一)，奥地利举行“公民投票”合并成为德国的一个省。斯图卡特是位纳粹法律专家。他赶到林嗣后，根据希特勒的指示连夜赶制法律文本，3 月13日把法律草案分别交给了赛斯英夸特和希特勒。希特勒看到法律草案开头第一句写着：奥地利是德国的一个省。高兴得禁不住掉下了眼泪。这个德奥合并法由希特勒签署，并于当日在林嗣颁布。德奥合并法规定：4 月10日举行一次自由而秘密的公民投票，奥地利人可以在这次公民投票中决定同德国合并的问题。3 月14日下午，希特勒到达维也纳。他来到哈布斯堡皇室故宫霍夫堡对面的检阅台上，接受维也纳市民的欢呼，检阅德军装甲部队及奥地利纳粹党卫队。他兴致勃勃地发表演说，宣布奥地利已并入德国，呼吁人们在4 月10日投票赞成德奥合并。从3 月15日开始，他到奥地利和德国各地巡视。每到一地，他都攻击舒士尼格，煽动人们对德奥合并投赞成票。3 月18日，他回到柏林，向国会发表演说，宣布德国人也要就德奥合并问题进行公民投票。随后，他又到各地巡行，拉赞成票，直到4 月9 日才结束了他的巡行。4 月10日举行公民投票。每个投票站放两个箱子，一个箱子盛赞成德奥合并的票，一个箱子盛反对德奥合并的票。票箱旁边坐着纳粹监票委员，手里拿着笔和本子，看到谁投反对票，便把他的名字记下来。看了这个架势，除了极个别人外，谁还敢投反对票? 投票结果很快揭晓。德国官方公布：德国99.08％和奥地利99.75％的人投了赞成票。奥地利被纳粹德国吞并了。舒士尼格被逮捕，先是关在秘密警察总部的一间小房子里，不让睡觉，被迫去给党卫队士兵打扫房间、刷厕所、倒污水桶，受尽了各种屈辱；后来被关进德国的集中营。奥地利的犹太人也遭到了侮辱和迫害，数以千计的犹太男女被迫去扫大街、扫厕所。成千上万的犹太人被关押到集中营。犹太人的财产被没收、被掠夺。400 多万犹太人以及反对德奥合并的德意志人被纳粹党徒屠杀。奥地利陷入白色恐怖之中，人们饱尝亡国之苦。"
    },
    {
      "id": "3106",
      "title": "邓小平批评“两个凡是”",
      "year": "1977",
      "month": "4",
      "date": "10",
      "content": "1977年4月10日 (丁巳年二月廿二)，邓小平批评“两个凡是”。邓小平写给中共中央的信（部分手稿）1977年4月10日，邓小平致信中共中央，批评两个凡是的错误观点。邓小平在信中说：我们必须世世代代用准确的完整的毛泽东思想来指导我们全党、全军和全国人民，把党和社会主义事业，把国际共产主义运动的事业，胜利地推向前进，5月3日，中共中央转发了邓小平的信，肯定了他的正确意见。邓小平再次重申两个凡是不符合马克思主义。他说：把毛泽东同志在这个问题上讲的移到另外的问题上，在这个地点讲的移到另外的地点，在这个时间讲的移到另外的时间，在这个条件下讲的移到另外的条件下，这样做，不行嘛！邓小平对两个凡是的批评，显示了他作为无产阶级革命家的清醒的政治头脑和巨大的理论勇气，是全党解放思想的先导。粉碎四人帮后，上海南京路上出现要求邓小平复出的标语"
    },
    {
      "id": "3181",
      "title": "美籍报业大亨普利策诞辰",
      "year": "1847",
      "month": "4",
      "date": "10",
      "content": "1847年4月10日 (丁未年二月廿五)，美籍报业大亨普利策诞辰。普利策诞辰普利策像约瑟夫普利策，1847年4月10日生于匈牙利一个犹太人家庭。17岁时从家中出走，想从军，因视力差、身体弱而被拒绝。后被美国军队招募，成为一名骑兵。1867年加入美国籍。1868年当了德文《西部邮报》记者。他凭借强烈的求知欲和充沛的精力，不知疲倦地挖掘各种新闻，后成为该报的全资经营者。到1878年，他熟练地掌握了英语，于当年12月9日出价2500美元买下了圣路易斯的《电讯报》。后与当地《邮报》合并为《圣路易斯邮讯报》。1883年，他以34．6万美元买下《纽约世界报》。他采用编辑写作制即记者采写的材料由编辑润色、整理、综合成稿件见报。这种写作规则，至今仍是整个新闻界的普遍原则。普利策对报纸的经营与编辑独树一帜。他强调报纸发表新闻要真实和准确，文字要简洁和通俗，要花力气写好社论。普利策1911年去世。现在人们常纪念他的方式是普利策新闻奖（1912年设立），尤其是摄影奖，代表美国新闻摄影界的成就。普利策摄影集：春光乍泄（1970）普利策摄影集：轰炸机上的麦克阿瑟（1942）普利策摄影集：好警察（1957）普利策摄影集：世纪初的极地探险"
    },
    {
      "id": "3196",
      "title": "吴庭艳在越南大选中以压倒多数获胜",
      "year": "1961",
      "month": "4",
      "date": "10",
      "content": "1961年4月10日 (辛丑年二月廿五)，吴庭艳在越南大选中以压倒多数获胜。1961年4月10日，在一次决定性的选举中胜利，南越总统吴庭艳以获78%的选票再次当选总理。90%多登记选民投了票。这一结果使共产党的鼓动家们遭到一次惨败，他们曾要求选民们不要参加选举。除了一件微不足道的孤立事件外，也没有出现共产党所期望的暴力行动。吴庭艳占压倒多数的胜利，主要归于他对政府机器的控制，以及在他的统治下这个国家所取得的显著发展。"
    },
    {
      "id": "3204",
      "title": "中国第一家中外合资企业“北京航空食品有限公司”被批准成立",
      "year": "1980",
      "month": "4",
      "date": "10",
      "content": "1980年4月10日 (庚申年二月廿五)，中国第一家中外合资企业“北京航空食品有限公司”被批准成立。1980年4月10日，中国第一家中外合资企业――北京航空食品有限公司被批准成立，5月1日公司在北京正式挂牌。首批被批准的中外合资企业还有中国迅达电梯有限公司、新疆天山毛纺织品有限公司、北京建国饭店、北京长城饭店、天津王朝葡萄酒公司等。 这是几名游客在天津王朝葡萄酒公司参观生产流程。"
    },
    {
      "id": "3249",
      "title": "波兰总统专机在俄坠毁 总统夫妇和86政要遇难",
      "year": "2010",
      "month": "4",
      "date": "10",
      "content": "2010年4月10日 (庚寅年二月廿六)，波兰总统专机在俄坠毁 总统夫妇和86政要遇难。波兰总统卡钦斯基和妻子玛丽娅1976年结婚，有一女玛尔塔。消防员试图扑灭失事飞机残骸的火焰。（电视截图）波兰总统图－154专机昨在俄罗斯坠毁2010年4月10日，波兰总统莱赫卡钦斯基乘坐的一架图154专机于莫斯科时间10日10时50分岳飞取得郾城大捷，可是宋高宗与秦桧竟以此为筹码，一意求和，并下令撤军，放弃了河南各地；完额宗粥（金兀术）因为战事失利，损失惨重，一时不易复原，也有媾和之意。1141年议定了绍兴和议。划定：宋金酉以大鼓关（今宝鸡西南），东沿淮河中流一线为界；宋割后州、邓州、商州、酒州及和尚原。方山原等地；来向金称臣；来每年向金贡纳银25万两、绢25万匹；金归还宋徽宗灵枢及高宗生母韦氏。1142年3月26日（朱绍兴十二年二月二十七日）宋高宗运派遣曹勋为报谢副使前往金国，向宗弼面陈：来准绍兴和议，请金国尽快送回徽宗灵枢及韦后。曹勋刚出发，金国也派了使者拿着音书来到南宋的京城--临安，册封宋高宗为宋帝，并批准了双方的疆界。从此，南宋与金的对峙局面形成。"
    },
    {
      "id": "3272",
      "title": "瑞典政治家哈马舍尔德当选为第二任联合国秘书长",
      "year": "1953",
      "month": "4",
      "date": "10",
      "content": "1953年4月10日 (癸巳年二月廿七)，瑞典政治家哈马舍尔德当选为第二任联合国秘书长。联合国第二任秘书长（1953－1961年）：达格哈马舍尔德（瑞典人） 1953年4月10日，瑞典经济学家、政治家哈马舍尔德当选联合国秘书长哈马舍尔德当选为联合国第二任秘书长。哈马舍尔德，1905年7月29日生。曾在乌普萨拉和斯德哥尔摩大学学习法律和经济。后任瑞典文职官员。1947年进外交部工作。1951年任瑞典代表团副团长出席联合国大会。担任秘书长后为解除国际争端作出了贡献。当时主要是中东地区以色列和阿拉伯国家之间的战争、苏伊士运河危机、黎巴嫩和约旦危机、刚果危机等。但在处理刚果危机时派遣了联合国部队遭到苏联谴责，要求他辞职。他在1961年9月18日前往刚果解决危机途中飞机失事而遇难。后被追授诺贝尔和平奖。"
    },
    {
      "id": "3282",
      "title": "我国选手在梅纽因国际小提琴比赛获得佳绩",
      "year": "1983",
      "month": "4",
      "date": "10",
      "content": "1983年4月10日 (癸亥年二月廿七)，我国选手在梅纽因国际小提琴比赛获得佳绩。中国的获奖者：少年前三名的王晓东、王峥嵘、张乐和青年组第四名何红英（左起）1983年4月10日，第一届梅纽因国际小提琴比赛在英国南部福克斯通城结束。我国青少年选手取得了优异成绩。在少年组比赛中，13岁的中国选手王晓东赢得第一名；15的王峥嵘和张乐分别获第二名和第三名；吕思清获第五名。在青年组决赛中，刚满16岁的何红英获得第四名。我国台湾青年小提琴手陈力伦获得青年组的第一名。参加这次比赛的有19个国家和地区的近50名选手。在这样一次大规模的国际音乐比赛中，一个国家能取得这样的成绩，是非常罕见的。担任本届比赛评委会主席的梅纽因在发奖前高兴地说：确实每一个人都感到惊讶、但又没有理由感到惊讶，因为中国人是很有才能的，是很伟大的，是富有感情和聪明的人民，所以当他们演奏乐曲时，他们就能演奏得非常漂亮。"
    },
    {
      "id": "3370",
      "title": "印尼坦博拉火山爆发，造成9万多人死亡",
      "year": "1815",
      "month": "4",
      "date": "10",
      "content": "1815年4月10日 (乙亥年三月初一)，印尼坦博拉火山爆发，造成9万多人死亡。1815年4月10日，印尼东部的坦博拉火山变成了一个冷酷无情的杀手。这是人类历史上最致命的火山爆发，至少夺走117, 000人的生命，仅仅在数秒内，它就让一个民族从地球上彻底消失。但杀戮并未就此停止。如今，它被公认为一万年来最剧烈的火山爆发（之前是在远古时期的广岛，强度是其六万倍）－ 可能正是这场大爆发，引发了非同寻常但却鲜为人知的恶性后果：全球气候变化。由于在6月、7月和8月出现霜冻和降雪，导致欧洲和北美的农作物歉收。那里的人们不得不挣扎求生，有成千上万人死于饥饿。本辑节目将重点关注三条故事主线：对坦博拉火山爆发的剖析，对灾难现场的探险和发掘，以及对火山和气候变化的科学分析。观众将跟随火山学家哈拉尔德 西格德森和史蒂文 凯里，踏上独特而富有挑战的发掘探险之旅。这是迄今以来第一次对东方庞贝进行探查，以藉此了解为什么会有那么多的人死于一场天灾之中。观众还将结识美国气象学家迈克尔 切诺维茨，他将披露印尼的火山爆发为何会在地球另一侧造成人类大批死亡。"
    },
    {
      "id": "3536",
      "title": "兴登堡选票上升击败希特勒",
      "year": "1932",
      "month": "4",
      "date": "10",
      "content": "1932年4月10日 (壬申年三月初五)，兴登堡选票上升击败希特勒。兴登堡选票上升，希特勒选票也上升1932年4月10日，在竞选德国总统的第2次选举中，保尔-冯-兴登堡以多得600万票的优势击败希特勒。在上次选举中兴登堡的力量有所加强，但多得了200万票。兴登堡得到总票数的53%，希特勒得将近37%。德国的传统派希望选举结果有助于国内的开明势力，但希特勒却把这次选举说成是国社党的胜利。这次胜利应该感谢那些为胜利创造了条件的人，但我们还必须肩负起争取进一步胜利的重任。希特勒说，国社党人不知道什么叫休息，不达到德国解放这一目标他们就不会罢休。"
    },
    {
      "id": "3544",
      "title": "麦卡特尼离去，甲壳虫乐队分裂",
      "year": "1970",
      "month": "4",
      "date": "10",
      "content": "1970年4月10日 (庚戌年三月初五)，麦卡特尼离去，甲壳虫乐队分裂。麦卡特尼1970年4月10日，保罗-麦卡特尼宣布他将离开甲壳虫乐队，从而标志了一个时代的结束，解散了历史上最成功的流行乐队。麦卡特尼说这次分裂的原因是个人分歧、生意分歧和音乐分歧。但是最主要的是因为这样能使我有更愉快的时间同家人在一起。由于队员们各自谋求自己的事业，这支甲壳虫乐队看起来将要散伙了。这支影响极广并富有创新精神的乐队，还包括约翰-伦农、乔治-哈里森和林戈-斯塔尔。他们将在这个月末发行一套名为《随其自然吧》的唱片，以此向听众告别。四位披头士在提坦赫斯特公园列侬的寓所前（1969伦敦）几乎20年之久，甲壳虫队或披头士个人一直是欧美各大杂志报道的重要新闻甲壳虫乐队的最后一张专辑《顺其自然》的宣传品。尽管画面左边依然是4位披头士的肖像照，作为背景的画面上，除了甲壳虫乐队成员和他们的音乐监制外，还有列侬热恋的大野洋子。她的存在似乎在无言地宣告甲壳虫乐队的紧密团体已经发生了溃变。"
    },
    {
      "id": "3556",
      "title": "美元对人民币汇率中间价报1：6.9920 首度“破7”",
      "year": "2008",
      "month": "4",
      "date": "10",
      "content": "2008年4月10日 (戊子年三月初五)，美元对人民币汇率中间价报1：6.9920 首度“破7”。中国人民银行授权中国外汇交易中心公布，2008年4月10日银行间外汇市场美元等交易货币对人民币汇率的中间价为：1美元对人民币6.9920元，1欧元对人民币11.0715元，100日元对人民币为6.8951元，1港元对人民币0.89788元，1英镑对人民币13.8116元。之前，人民币对美元中间价破八是在2006年5月15日，一共历时二十三个月。在将近两年的时间里，人民币汇率累计升值超过12.5%，但从去年4月到今年的年升幅却超过了9%，加速升值趋势明显。近一段时间，由于美元在全球货币市场上走软，人民币升值势头略有走强。但分析人士表示，人民币升值速度过快不是政府所愿，当下管理层主要将增强汇率弹性，保持人民币稳步升值。"
    },
    {
      "id": "3644",
      "title": "爱尔兰共和军爆炸伦敦金融中心",
      "year": "1992",
      "month": "4",
      "date": "10",
      "content": "1992年4月10日 (壬申年三月初八)，爱尔兰共和军爆炸伦敦金融中心。爱尔兰共和军的炸弹攻击1992年4月1O日，爱尔兰共和军的一枚威力强大的炸弹在伦敦市内的金融中心伦敦城爆炸，3人被炸死，多人受伤。这个100磅的爆炸装置在下午9时25分爆炸，造成范围广泛的破坏，这座商业联合会的高塔型建筑的所有窗户都被震碎了。"
    },
    {
      "id": "3645",
      "title": "《红太阳》歌带在全国畅销",
      "year": "1992",
      "month": "4",
      "date": "10",
      "content": "1992年4月10日 (壬申年三月初八)，《红太阳》歌带在全国畅销。畅销歌带《红太阳》封面1992年4月10日，《解放日报》报道，去年底由中国唱片公司上海分公司推出一盒名为《红太阳--毛泽东颂歌新节奏联唱》歌带，目前的销售量已达350万盒，预计不久将突破400万盒大关。"
    },
    {
      "id": "3660",
      "title": "英国议会就对华战争问题举行辩论",
      "year": "1840",
      "month": "4",
      "date": "10",
      "content": "1840年4月10日 (庚子年三月初九)，英国议会就对华战争问题举行辩论。1840年4月10日，英国议会下院通过对华用兵军费案和英商在中国的损失，须达到满足的赔偿的决议。一个月后，议会上院一致通过了上述议案。19世纪正是大英帝国的全盛时期。在先后占领新加坡、缅甸一部分，侵入阿富汗、伊朗之后，为了变中国为它的商品市场和原料产地，英国加紧了对中国的侵略。1939年9月，英政府接到驻华商务监督义律关于中国禁烟的报告后，就决定派遣海军远征中国，伦敦大资本家成立了一个有从中国逃回的大鸦片贩子查顿等人参加的委员会，负责策动侵华战争。曼彻斯特、伦敦、利兹、利物浦、布列斯特等地商会纷纷上书外交大臣巴麦尊，要求对华施用武力来保护他们的贸易利益。1840年1月16日，英女王维多利亚在议会演说，声称中国禁烟使英商利益蒙受损失，并影响英王尊严。2月20日，任命懿律和义律为对华交涉正副全权代表，对侵华步骤作了具体训示。3月19日，英政府在下院宣布远征中国的决定和意图。4月7日至9日，议会就对华战争问题举行了一场辩论。最后英国政府为了满足冒险掠夺求富的鸦片利益集团和急于打开中国市场的工业资产阶级纺织利益集团的要求，决定发动对华战争。"
    },
    {
      "id": "3664",
      "title": "汪精卫篡夺武汉军政大权",
      "year": "1927",
      "month": "4",
      "date": "10",
      "content": "1927年4月10日 (丁卯年三月初九)，汪精卫篡夺武汉军政大权。1927年，武汉政府在军事上和经济上面临着帝国主义和军阀的严重威胁。这时，汪精卫一伙以假左派的面目控制了武汉政府。4月3日，汪精卫从欧洲途经莫斯科回到上海。4月5日，汪精卫与蒋介石在上海召开了一连串反共会议，达成了反共协议。5日，汪精卫与陈独秀在上海共同发表联合宣言。4月10日汪精卫到武汉，伪装革命，高喊革命口号，极力装出左派姿态，接任了国民党中央主席和国民政府主席职务。不久，就一反常态，咒骂工农运动过火。5月，解散了湖北黄冈和黄防两个当时最大的农民协会。7月，发动了七一五反革命政变。"
    },
    {
      "id": "3670",
      "title": "日本人投票赞成自由化政策 妇女第一次行使选举权",
      "year": "1946",
      "month": "4",
      "date": "10",
      "content": "1946年4月10日 (丙戌年三月初九)，日本人投票赞成自由化政策 妇女第一次行使选举权。妇女参加议会，此事前所未有946年4月10日，日本通过投票批准了一部新宪法并扩大了议会的权力，选民还迫使币原喜重郎辞职，并使自由党获多数票。吉田茂将主持新政府，他能够同议会中的进步政治家组成一个联合政府。这次选举具有历史意义。在日本的历史上，妇女第一次行使选举权。选举前，在东京举行了一次大规模的游行示威来批评币原喜重郎，说他使自由化的进程不够快。盟军最高司讼麦克阿瑟将军宣布许多前议员不具备再一次当选的资格。"
    },
    {
      "id": "3691",
      "title": "隋炀帝死于兵变，隋亡",
      "year": "0618",
      "month": "4",
      "date": "10",
      "content": "618年4月10日 (戊寅年三月初十)，隋炀帝死于兵变，隋亡。隋末农民起义的烈火越烧越旺，隋炀帝成了惊弓之鸟，616年，他逃到了江都。到江都后，隋炀帝依旧荒淫盖甚，终日拖妾拥姬，内心则空虚异常，天天占卦问卜，以酒解愁。618年4月10日（隋大业十四年三月十四），虎资郎将司马德戡、右屯卫将军宇文化及发动兵变杀进宫内，隋炀帝被俘，他见押解自己的都是原来的亲信，知道末日已临，便从身上解下一条绸带，缠住脖子，士兵们用这条绸带把他绞死，隋朝灭亡。"
    },
    {
      "id": "3704",
      "title": "鲁迅艺术学院在延安成立",
      "year": "1938",
      "month": "4",
      "date": "10",
      "content": "1938年4月10日 (戊寅年三月初十)，鲁迅艺术学院在延安成立。鲁艺音乐系部分人员前排左2为冼星海抱着女儿妮妮1938年4月10日，鲁迅艺术学院在延安成立。毛泽东、吴玉章、周扬先后担任院长。院务委员会由沙可夫、周扬、艾思奇、朱光、李伯钊、徐以新、吕骥、张庚等组成，负责学院日常领导工作。鲁艺设立戏剧、文学、音乐、美术等系及研究室、实验话剧院等。学制定为6个月。鲁迅艺术学院院址延安桥儿沟天主教堂"
    },
    {
      "id": "3759",
      "title": "党和国家领导人陈云逝世",
      "year": "1995",
      "month": "4",
      "date": "10",
      "content": "1995年4月10日 (乙亥年三月十一)，党和国家领导人陈云逝世。陈云逝世陈云遗像陈云陈云同志是伟大的无产阶级革命家、政治家，杰出的马克思主义者，中国社会主义经济建设的开创者和奠基人之一，党和国家久经考验的卓越领导人。他的一生，是光辉的战斗的一生。他在70余年的革命活动中，为中国新民主主义革命的胜利和新中国的建立，为中国社会主义建设事业的发展，建立了永不磨灭的功勋。党和国家领导人送别陈云江泽民向陈云夫人于若木表示慰问"
    },
    {
      "id": "3760",
      "title": "上海一号地铁全线投入试运营",
      "year": "1995",
      "month": "4",
      "date": "10",
      "content": "1995年4月10日 (乙亥年三月十一)，上海一号地铁全线投入试运营。1995年4月10日, 上海首条地下快速有轨干道地铁一号线建成试运营, 7月正式投入运营。地铁1号线全长16.1公里。地铁一号线南起莘庄站、北达共富新村站，共设25座车站，全长34公里。贯穿闵行、徐汇、卢湾、黄浦、闸北、宝山六个区。地铁一号线是南北向贯穿市中心区的快速有轨交通线，线路全长达34公里。一期95年4月开始全线试运营；延伸至莘庄的线路于97年7月1日通车；北延伸段于2004年12月投入试运营。"
    },
    {
      "id": "3761",
      "title": "北大学生发起中国首次网上救助行动",
      "year": "1995",
      "month": "4",
      "date": "10",
      "content": "1995年4月10日 (乙亥年三月十一)，北大学生发起中国首次网上救助行动。生病前的朱令1995年4月10日开始，为救治清华女生朱令铊中毒事件，各国医生为她网上会诊，曾引起国内外舆论界的轰动。1994年3月，朱令相继出现瘫痪、神经麻痹、昏迷、自主呼吸消失、多脏器衰竭等危象。3月24日行气管切开及呼吸机辅助呼吸，3月28日转入重症监护病房治疗。朱令的生命危在旦夕，但病因还未确诊。贝志成，当时是北京大学力学系的学生，曾经是朱令的中学同志。当他得知朱令生命垂危后，便赶往医院看望，结果被她的惨状惊呆了：一个曾经开朗健康的女孩，现在却昏迷不醒，周身上下插满了管子，只能依靠呼吸机能维持生命。离开医院后，贝志成一路都在想，怎样才能帮助不幸的朱令？回到学校，贝志成见到同样对因特网感兴趣的室友蔡全清，便萌生一念：为什么我们不上网求助呢？于是，1995年4月10日的下午，两个年轻人将写有朱令病况的--有谁能帮助我们？--求助电子邮件发往因特网上的九个医学方面的论坛。超乎他们想象的是，在发信后的三日内就收到了来自世界各地的电子回信一百多封，其中有一个引起他们注意的现象：在医生或专家的来信中有68%认为朱令是化学物质（重金属）中毒，其中有50%认为她是铊中毒。协和医院医生在确诊后，为朱令用二巯基丙醇和血液过滤为她解毒。多位外国专家在网上得知后，通过电话、传真等各种方式向协和医院提出意见，他们指出二巯基丙醇不是用来解铊毒的，服用后可能令病人严重肾衰竭死亡，建议协和医院为病人使用口服普鲁士蓝（一种工业染料）。协和医院在外国专家的建议下，开始为朱令服用普鲁士蓝解毒。在服用普鲁士蓝后不到24小时内，朱令体内的铊量开始下降。10天之后，她的血液、脑脊液中铊离子的含量就降至为零。朱令成为中国第一位通过因特网全球会诊的病人。"
    },
    {
      "id": "3850",
      "title": "美国占领格陵兰",
      "year": "1941",
      "month": "4",
      "date": "10",
      "content": "1941年4月10日 (辛巳年三月十四)，美国占领格陵兰。1941年4月10日，美国出于对近期北大西洋的德军侦查机中的忧虑，决定控制格陵兰，以保护它并确保它仍为丹麦的殖民地。罗斯福总统宣布同丹麦大臣亨利克-得-考夫曼就确立美军在这个战略地区有权建立空军基地和其他军事设施已达成了协议。格陵兰是正在受德国威胁的英伦三岛最重要的气象观察点。国务院官员们说，纳粹在格陵兰的空域的军事行动，使美国加速了将该岛置于哈瓦那条约中拟定的半球防御体系之中的决心。该协定在4月9日签署。罗斯福总统说：那天刚好是德军入侵丹麦一周年。他还说，希望丹麦能尽快解放。英国已对该协定表示慰藉，因为该条约加强了美英两国之间的亲密合作。位于冰岛加拿大中间的格陵兰有可能将作为向英国输送战争物资的基地。"
    },
    {
      "id": "3872",
      "title": "北爱冲突各方达成和平协议",
      "year": "1998",
      "month": "4",
      "date": "10",
      "content": "1998年4月10日 (戊寅年三月十四)，北爱冲突各方达成和平协议。布莱尔和埃亨在和平协议上签字1998年4月10日，历时近两年的北爱尔兰和平谈判取得重大突破，北爱八个主要党派领导人、英国首相布莱尔和爱尔兰总理埃亨在北爱首府贝尔法斯特达成一项旨在结束长达30年流血冲突的历史性协议，就结束冲突及决定北爱未来前途等原则问题作了说明。1968年以来，北爱敌对双方不断发生武装冲突，导致三千多人丧生、三万余人受伤，并造成巨大经济损失。协议达成后，联合国、欧盟和美、法、德等国际组织和国家的领导人纷纷表示欢迎。5月22日，英国北爱地区和爱尔兰共和国同时举行全民公决。计票结果表明，北爱尔兰有71.12％的投票者对北爱和平协议投赞成票；在爱尔兰共和国，对和平协议表示支持的比例高达94.4％。分析家认为，北爱和平协议虽然获得全民公决通过，但真正执行协议有关内容和实现北爱永久和平的道路仍将漫长而坎坷。北爱问题由来已久。自1921年12月英国被迫与爱尔兰临时政府签订和约，承认爱尔兰南部26郡为自由郡，北方6郡仍留在英国；英国国名由大不列颠及爱尔兰联合王国改为大不列颠及北爱尔兰联合王国始，就埋下了北爱问题的种子。北爱60%的人口是英国移民后裔，他们信奉基督教新教；其余40％是爱尔兰岛的后裔，信奉天主教。两派分开聚居，互不往来。在北爱归属问题上，前者主张留在英国，后者则坚持回归爱尔兰。前者的代表是新教联合党等各联合党派，后者则是罗马天主教备党派，两者意见严重对立，而包括爱尔兰共和军在内的组织实施的军事活动火上浇油，流血冲突不断，使问题复杂化。北爱和平进程的最初迹象是1985年11月15日，英国首相撒切尔夫人和爱尔兰总理菲茨杰拉德达成的一项有关北爱问题的重要协议。它的中心内容是保证英国对北爱尔兰的长期主权并使爱尔兰政府对这一地区的事务有正式发言权，双方还首次确认，北爱地位的任何变化都必须得到北爱人民中的多数的同意，这一协议为以后的和平进程奠定了基础。1997年5月英国工党在大选中获胜，谋求北爱和谈取得突破是工党政府政策的重要内容，也是布莱尔政治生涯中的一个重要期望，在多方的努力下，终于促成了北爱和平协议的达成。当日贝尔法斯特街头，广告牌上历史性时刻的字样清晰可见"
    },
    {
      "id": "3897",
      "title": "美国乒乓球队访问中国，打开中美关系的大门",
      "year": "1971",
      "month": "4",
      "date": "10",
      "content": "1971年4月10日 (辛亥年三月十五)，美国乒乓球队访问中国，打开中美关系的大门。周恩来接见建国后首次来访的美国体育代表团1971年4月10日至17日，参加在日本名古屋举行的第三十一届世界乒乓球锦标赛的美国乒乓球代表团，应中国乒乓球代表团的邀请访问我国，打开了隔绝22年的中美交往的大门，被国际舆论誉为乒乓外交。在第三十一届乒乓球赛举行期间，美国乒乓球代表团曾向中国乒乓球代表团表示，在比赛结束之后，希望到中国访问。4月6日，比赛已接近尾声，毛泽东主席断然改变原意，作出决定，邀请美国乒乓球代表团访问我国。4月10日， 美国乒乓球协会主席、团长和运动员科恩、雷塞克等人抵达北京。周恩来总理对访问作了具体安排，指出这次访问对于打开中美关系的局面是一个非常好的时机。此举对中美关系的突破产生了影响，被誉为小球推动大球4月14日， 周总理在人民大会堂会见了美国、加拿大、哥伦比亚等国乒乓球代表团，并同美国代表团进行了长时间谈话。中美两国乒乓球队举行了友谊比赛。美国朋友还游览了长城，参观了清华大学等地。同日，美国总统尼克松发表声明，就改善、松动两国关系采取一系列措施。中美两国乒乓球队的友好往来，推动了中美两国关系正常化的进程。美国乒乓球代表团成员游览长城"
    },
    {
      "id": "3941",
      "title": "中国公学在上海创办",
      "year": "1906",
      "month": "4",
      "date": "10",
      "content": "1906年4月10日 (丙午年三月十七)，中国公学在上海创办。1906年4月10日，中国公学在上海创办中国公学在上海正式开学。1906年2月，因大批留日学生返抵上海，没有着落，留学生中的姚洪业、孙镜清等各方奔走，募集经费，在上海北四川路横浜桥租民房为校舍，筹办中国公学。两江总督端方每月拨银1000两，派四品京堂郑孝胥为监督。校务实际由王抟沙主持。革命党人于右任、马君武、陈伯平等任教员。郑孝胥4月10日开学后，共招学生318人，分大学班、中学班、师范速成班、理化专修班。"
    },
    {
      "id": "3960",
      "title": "邓小平提出打击经济犯罪要有“两手”",
      "year": "1982",
      "month": "4",
      "date": "10",
      "content": "1982年4月10日 (壬戌年三月十七)，邓小平提出打击经济犯罪要有“两手”。1982年4月10日邓小平在中共中央政治局讨论《关于打击经济领域中严重犯罪活动的决定》的会议上讲话，指出，我们要有两手，一手就是坚持对外开放和对内搞活经济的政策，一手就是坚决打击经济犯罪活动。13日，中共中央、国务院作出《关于打击经济领域中严重犯罪活动的决定》。"
    },
    {
      "id": "3992",
      "title": "北京动物园正式命名",
      "year": "1955",
      "month": "4",
      "date": "10",
      "content": "1955年4月10日 (乙未年三月十八)，北京动物园正式命名。提起北京动物园，几乎尽人皆知，然而若说起三贝子花园、万牲园、中央农事试验场，则除了老北京较为熟悉外，年轻人和外地人恐怕会感到茫然的。其实，这几个称谓都指的是现在的北京动物园。明代时，北京西直门外通往西苑的路上有一片皇家庄园。清康熙时，此庄名为福安庄，嘉庆年间，又改名为乐善园，该园西侧为满族贵族固山贝子祖先留下来的一片园林，名曰三贝子花园。当时满族的贵族称为贝勒，即后来的亲王、郡王。贝勒之子得封后，便封为贝子。三贝子花园便是清代某郡王的三子福康安贝子的私人园邸。三贝子花园几易其主，于光绪五年时为清廷所收，并入乐善园。光绪二十几年时，慈禧曾拨银数百万两修整了三贝子花园，取名环溪别墅。八国联军入侵北京时，园林遭到了野蛮的破坏。光绪三十年间，一些大臣们为讨好慈禧，从国外买回老虎、狮子、斑马等动物。此时，恰逢农工商部在三贝子花园中搞农事试验，于是买来的这些动物被放在园内，万牲园因此得名，这便是北京最早的动物园。1908年，即光绪三十四年，万牲园开始对外售票营业。由于园内兼搞农业试验，故又改名中央农业试验场。当时，园内展出动物的地方非常小，动物的种类也不多。本世纪二、三十年代，由于军阀混战，国内阶级矛盾尖锐，万牲园的景况一年不如一年。由于经费日益减少，加上贪官污吏的层层克扣，致使园内动物因饥饿大量死亡，游人也越来越少。到北京解放时，园内仅存有驼鸟等极少量的动物。新中国建立后，人民政府对万牲园进行了大规模的改造和扩建，使该园面貌焕然一新。1955年4月10日，这里被正式命名为北京动物园，成为全国开放最早的动物园。现在北京动物园已经成了游览观赏的胜地、获得知识的场所。许多国家赠给我国的礼品动物也在这里展览，成为我国人民和世界各国人民友好往来的象征。此外，北京动物园还是动物科学爱好者的研究基地。"
    },
    {
      "id": "3996",
      "title": "果尔达·梅厄辞去以色列总理职务",
      "year": "1974",
      "month": "4",
      "date": "10",
      "content": "1974年4月10日 (甲寅年三月十八)，果尔达·梅厄辞去以色列总理职务。梅厄夫人1974年4月10日，以色列总理果尔达-梅厄今晚辞职，因为她所在的工党内部对1973年10月战争之前的以色列军事计划中的错误的看法不一而发生严重分裂。工党包括3个派别，其中两派倾向于把责任推到国防部长达扬身上，并撤换他的职务。尽管上周的一份官方报告澄清了达扬的责任，但要求他辞职的呼声仍然持续不断，越来越强烈。许多以色列人要求有新的领导实行新的政策。为了不撤换达扬，不向对方认输屈服，梅厄夫人决定自己辞职。4月22日，以色列工党推选伊兹哈克-拉宾为总理。"
    },
    {
      "id": "3997",
      "title": "中央对批林批孔运动作出决定",
      "year": "1974",
      "month": "4",
      "date": "10",
      "content": "1974年4月10日 (甲寅年三月十八)，中央对批林批孔运动作出决定。1974年4月10日，中共中央发出《关于批林批孔运动几个问题的通知》。主要内容是：批林批孔运动在党委统一领导下进行，不成立战斗队一类群众组织，也不要搞跨行业、跨地区一类的串连。已经回部队的三支两军人员，不要再回支左单位参加批林批孔。如果对他们有批评意见，可以送到所在部队的领导机。要欢迎群众联系本地区阶级斗争和两条路线斗争实际所提出的批评。有极少数领导干部，不批林，不批孔，捂盖子，怕群众，甚至采取恶劣手段挑动群众斗群众，破坏革命，破坏生产，煽动经济主义，破坏知识青年上山下乡，这是完全错误的。中央希望各级党委认真加强领导，团结95％以上的群众和干部，使批林批孔进一步开展起来。"
    },
    {
      "id": "4045",
      "title": "南非黑人领袖哈尼遇刺",
      "year": "1993",
      "month": "4",
      "date": "10",
      "content": "1993年4月10日 (癸酉年三月十九)，南非黑人领袖哈尼遇刺。1993年4月10日，南非共产党总书记、非国大军事组织民族之矛前参谋长克里斯哈尼在南非约翰内斯堡郊区的寓所附近被白人枪手暗杀。噩耗传出，震惊了南非和全世界。哈尼是南非几十年来遭到暗杀的最杰出的黑人领袖人物。在他被害的当天，两万多人前往他家悼念。14日，全国150万人举行集会和游行哀悼他的逝世。19日，南非10万多悲痛和愤怒的群众为哈尼举行了隆重的葬礼。克里斯哈尼1942年6月28日生于南非的特兰斯凯。他的父亲是位建筑工人，也是南非非洲人国民大会的积极支持者。他的叔叔是南非共产党员。受他们的影响，哈尼15岁就参加了非国大的青年组织，并因参加反对种族主义的政治活动被黑尔堡大学责令停学。1961年，哈尼在罗兹大学获拉丁文和英文学士学位。毕业后，他就参加了非国大军事组织民族之矛。在他加入民族之矛不久，遭到南非白人当局的逮捕，并被监禁18个月。哈尼出狱后转入反对白人种族主义统治的地下活动，并接受了军事训练。1974年，哈尼被选为非国大执行委员会成员，在此后的7年中，他在南非邻国莱索托领导开展反对南非白人政权的游击活动。1987年哈尼担任了非国大军事组织民族之矛的参谋长。哈尼的顽强斗争，使白人右翼势力恨透了他。就在80年代开展游击战争期间，哈尼曾两次遭到暗算，但都幸免于难。他说过：我这一生大部时间都与死亡为伴，我要生活在一个自由的南非，即使我为此付出生命。1990年2月，非国大在南非获得合法地位后，哈尼在国内仍受到南非白人当局的限制。对此，非国大采取了针锋相对的方针，任命哈尼为联合工作小组非国大方面的组长，领导与政府方面的谈判细节工作。由于在谈判中的不妥协态度，哈尼常常被人称为激进派，这也使他成了南非黑人青年的崇拜者和追随者。特别是他对非国大谈判方针的宣传和解释，对于黑人青年有着独特的说服力，对非国大团结和引导黑人青年起到了不可替代的作用。1991年12月，哈尼当选为共产党总书记。随后，他辞去了非国大武装力量总参谋长职务，专心致力于南非共产党的工作，成为威望仅次于曼德拉的领袖人物。1993年是南非历史进程具有决定意义的关键时刻，而哈尼又是在这关键时刻具有举足轻重作用的关键人物。但是，就在这紧要关头，哈尼被暗杀了，离开了他终生为之奋斗的民族解放事业。非国大主席曼德拉称赞他是一位为正义与和平事业献身的烈士。"
    },
    {
      "id": "4046",
      "title": "海峡两岸就公证及邮件查询事宜签署协议",
      "year": "1993",
      "month": "4",
      "date": "10",
      "content": "1993年4月10日 (癸酉年三月十九)，海峡两岸就公证及邮件查询事宜签署协议。1993年4月10日，海峡两岸关系协会常务副会长唐树备（右）在北京钓鱼台国宾馆与台湾海峡交流基金会副董事长兼秘书长邱进益草签《两岸公证书使用查证协议》和《两岸挂号函件查询、补偿事宜协议》。"
    },
    {
      "id": "4075",
      "title": "哥穆尔卡被波兰政府释放",
      "year": "1956",
      "month": "4",
      "date": "10",
      "content": "1956年4月10日 (丙申年二月三十)，哥穆尔卡被波兰政府释放。1956年4月10日，1951年因背离党的路线和具有亲民族主义思想而被捕的波兰政治领袖弗拉迪斯拉夫-哥穆尔卡获释恢复名誉。波兰共产党说，哥穆尔卡曾犯过错误，但对他进行逮捕和禁闭是不公平的。该党还为爱国的波兰军队恢复了名誉，这支部队曾在1944年帮助打败了希特勒的军队。斯大林过去曾认为这支军队中的某些成员与流亡的波兰政府结成联盟，因此也是反动的。预计还将释放更多的政治犯。"
    },
    {
      "id": "4086",
      "title": "科学家发现喜马拉雅山类似空中楼阁",
      "year": "1994",
      "month": "4",
      "date": "10",
      "content": "1994年4月10日 (甲戌年二月三十)，科学家发现喜马拉雅山类似空中楼阁。1994年4月10日，科学家们研究发现，地球上的最高山脉喜马拉雅山竟类似空中楼阁，没有一般山脉所应有的巨大山根，这成为青藏高原山脉研究的未解之谜。据参加国家八五攀登计划青藏高原形成、演化、环境变迁与生态系统研究项目的科学家们实地考察发现，地球上最高的陆地、平均海拔4500米的青藏高原上的几条巨大山脉，几乎具有同样的缺少山根的特点。中国科学院兰州冰川冻土研究所副研究员李世杰介绍，山根是指巨大山脉因重力作用而穿透地壳深入地球溶岩，也就是地幔的构造部分。根据一般的力学原理，山脉越大，体积越重，它的山根也应越大越深，这样才能保持力的平衡。青藏高原上的几条巨大山脉均是世界级大山。世界上14座海拔8000米以上的高峰，有9座在青藏高原。尤其是号称世界之最的珠穆朗玛峰，海拔8848米，其山体的重量可想而知，加上青藏高原是年轻的大陆，地壳厚度较薄，按一般常理，这些巨大山脉完全有重量穿透地幔，埋入巨大山根。令人费解的是，这些庞然大物完全不依常理而巍然。据科学家们推测，青藏高原上的大山脉没有山根，可能同高原形成的造陆运动有关。在距今5-4亿年前发生的地质构造史上的泛非事件，青藏高原由拉萨陆块及其邻区相互拼合，成为古冈瓦纳大陆的一部分。经过一亿年较稳定发展之后，在4亿年的泥盆纪，这个超级大陆开始顺时针旋转运动，并持续到二叠纪中期，引发全球海陆格局变化。此后到上新世和第四纪之交，青藏高原开始大幅度强烈抬升，至今未停。因此尚无法形成山根。此外，青藏高原板块的运动形式也可能有影响，这座高原是印度板块向北俯冲，斜插入欧亚板块下，而塔里木板块又向南俯冲到昆仑山脉之下而形成的。这种板块运动形式引发的隆起作用可能影响山根的形成。尽管这样，青藏高原上的喜马拉雅山和冈底斯山、昆仑山等山系却依旧高耸入云。它们是怎样维系住平衡的呢？要揭开这个谜底，还需进一步考察和研究。由中国科学院、兰州大学，国家地震局兰州地震研究所等科研部门和各大专院校联合进行的这项高科技攀登计划将会逐步弄清这个原因。"
    }
  ],
  "event_count": 35
}