{
  "date": "04-11",
  "events": [
    {
      "id": "3029",
      "title": "中央决定组成中央后方委员会",
      "year": "1947",
      "month": "4",
      "date": "11",
      "content": "1947年4月11日 (丁亥年闰二月二十)，中央决定组成中央后方委员会。1947年，蒋介石集中兵力重点进攻陕甘宁边区，中央决定把中央和军委机关一分为三。4月11日，中共中央决定由叶剑英、杨尚昆、李维汉、李克农组成中央后方委员会，率中共中央和中央军委大部分机关转移到晋西北的临县地区，组成中央后方委员会，负责中央同各解放区的联系，统筹后方工作。"
    },
    {
      "id": "3112",
      "title": "阿尔巴尼亚领导人恩维尔·霍查逝世",
      "year": "1985",
      "month": "4",
      "date": "11",
      "content": "1985年4月11日 (乙丑年二月廿二)，阿尔巴尼亚领导人恩维尔·霍查逝世。恩维尔霍查逝世霍查（1963）1985年4月11日，执政近40年的阿尔巴尼亚领导人霍查今日凌晨逝世。恩维尔-霍查这个名字在西方还算不上家喻户晓。他本人大概也很愿意那样。阿尔巴尼亚是世界上最小的共产党国家。霍查，一份政府公报称他是备受爱戴、业绩辉煌的领导人。霍查的葬礼没有要求外国领导人参加。霍查曾说别为发生在我们国土以外的事操心，阿尔巴尼亚形式的政府是唯一最好的形式。1946年霍查就任于他所称为人民共和国的领导。他唯一忠诚信任的是斯大林。他把阿尔巴尼亚变成了唯一真正的共产主义国家。霍查出身于一个富有又极端虔诚的穆斯林商人家庭。他在法国完成学业后，抛弃了他父亲的信仰和国家的专制政体。在战争中霍查有力地抵抗了墨索里尼和希特勒，成为地下英雄。执政后的霍查颁布法令说，上帝已经死亡，遂把清真寺和教堂都变成了仓库。毛泽东在北京会见霍查（1956.9）"
    },
    {
      "id": "3151",
      "title": "中国佛教总会成立",
      "year": "1912",
      "month": "4",
      "date": "11",
      "content": "1912年4月11日 (壬子年二月廿四)，中国佛教总会成立。京郊戒台寺的方丈1912年4月11日，中国佛教总会成立于上海留云寺，又名中国佛教会、中华佛教协进会、佛教大同会。主要领导人有敬安、欧阳渐、谢元量等。提出了保护寺产、振兴佛教的口号，并得到南京临时政府的承认。袁世凯以大总统教令形式颁布《中国佛教总会章程》，出版《佛教日报》。"
    },
    {
      "id": "3209",
      "title": "我国青年作曲家苏聪获得奥斯卡奖",
      "year": "1988",
      "month": "4",
      "date": "11",
      "content": "1988年4月11日 (戊辰年二月廿五)，我国青年作曲家苏聪获得奥斯卡奖。1988年4月11日，由中、意、英合拍的故事片《末代皇帝》在洛杉矶举行的奥斯卡金像奖授奖大会上获9项大奖。而其中最佳作曲者之一，是我国青年作曲家苏聪获得奥斯卡奖苏聪。他成为我国历史上第一位奥斯卡奖的获得者。30岁的苏聪生于音乐世家，其父苏夏是中央音乐学院的教授。苏聪从小受到音乐的熏陶，1978年以优异的成绩考入中央音乐学院作曲系，师从杜鸣心教授。1982年毕业后，他又自费求学于西德慕尼黑音乐学院作曲研究生班，1985年考入西柏林自由大学音乐系，现在该校攻读音乐理论博士学位。留学期间，学业繁重，时间紧张，苏聪以顽强的拚搏精神学习、创作。1985年，他创作的《李斯特钢琴幻想曲》，在匈牙利纪念李斯特逝世100周年国际钢琴作曲大赛中，获第二名。文化部特授予他创作荣誉证书。他创作的《破晓》、《音乐会序曲》等，被欧亚许多有名望的乐团相继演奏。苏聪的名字，逐渐为越来越多的人所知。《末代皇帝》的作曲者本来是没有苏聪的。当他看到将拍演《末代皇帝》的影讯时，一种强烈的创作欲望在他心中升腾，于是他把自己的简况和代表作品的录音寄给了剧组，自荐为影片配乐。剧组经与一些著名音乐家的作品比较之后，向苏聪发出了邀请试作的电报。苏聪赶回了北京。在创作过程中，他经历了艰辛和喜悦。为了使音乐能贴切影片内容，他到故宫博物馆满文研究所、北京图书馆翻阅了大量资料，努力使自己创作的60分钟中国音乐部分，以现代创作技巧和表现手法，突出民族音乐的主调。苏聪的作品，使一向要求非常严格的导演贝托卢奇感到非常的满意。获奖的当天晚上，他从洛杉矶打电话给他的父母，报告获奖消息和感受，再一次地表示：假如没有祖国的今天，就没有我的成就"
    },
    {
      "id": "3231",
      "title": "纳粹战犯艾希曼因反犹太人活动出庭受审",
      "year": "1961",
      "month": "4",
      "date": "11",
      "content": "1961年4月11日 (辛丑年二月廿六)，纳粹战犯艾希曼因反犹太人活动出庭受审。纳粹战犯艾希曼在法庭受审1961年4月11日，对前纳粹官员阿道夫-艾希曼的审判今日在耶路撒冷开庭。起诉书指控他在第二次世界大战期间任犹太人居住区盖世太保头目时，曾将600多万犹太人送进死亡集中营。如这一指控成立，他将被判处死刑。艾希曼是从他的单人牢房被带到人民大厅的。他在那里被关在一个防弹玻璃罩里，面对750多名记者、外国代表和以色列市民，最高法庭法官。审理此案的三名法官之一的莫斯兰道用希伯来语宣读了起诉书中的15条罪状。在整个宣读过程中，艾希曼显得很平静，甚至可以说是无动于衷。艾希曼（1906-1962年）被控参与希特勒灭绝犹太人的最后解决方案，犯有反犹太人民罪和反人类罪。面对这一控告，他辩解自己无罪，声称他只是执行了命令。尽管他参与组织大屠杀的铁证如山，艾希曼仍坚持说：我的双手没有血迹。然而，3位法官在12月12日全体一致裁定他有罪，艾希曼被判死刑。艾希曼是去年五月在阿根廷被以色列情报人员抓获的。然后他被秘密带上一架以色列飞机，飞抵耶路撒冷受审。纳粹战犯阿道夫艾希曼"
    },
    {
      "id": "3287",
      "title": "中国首届百名模特时装展示会在京举行",
      "year": "1991",
      "month": "4",
      "date": "11",
      "content": "1991年4月11日 (辛未年二月廿七)，中国首届百名模特时装展示会在京举行。中国首届模特时装展示会在京举行图为曾在国际上获奖的名模彭莉（1991.4）"
    },
    {
      "id": "3288",
      "title": "北京2000年奥运会申办委员会正式成立",
      "year": "1991",
      "month": "4",
      "date": "11",
      "content": "1991年4月11日 (辛未年二月廿七)，北京2000年奥运会申办委员会正式成立。在北京乃至全国各地形成争办奥运会的热潮1991年4月11日， 北京2000年奥运动申办委员会经国务院批准，正式成立。国家体委主任伍绍祖出任申办委员会执行主席。 在此前1991年2月26日召开的中国奥委会全体会议上， 一致通过了北京市人民政府提交的《主办2000年第27届奥林匹克运动会申请书》。我国政府表示完全支持北京市政府和中国奥委会的决定。 据悉，德国的柏林市、英国的伦敦、澳大利亚的悉尼、巴西的巴西利亚等城市已申请主办2000年奥运会。 国际奥委会将于1993年9月在摩纳哥举行会议，确定27届奥运会的举办城市。北京奥运会申办委员会在京正式成立"
    },
    {
      "id": "3289",
      "title": "联合国安理会宣布海湾实现正式停火",
      "year": "1991",
      "month": "4",
      "date": "11",
      "content": "1991年4月11日 (辛未年二月廿七)，联合国安理会宣布海湾实现正式停火。科威特遮天蔽日的油井大火1991年4月11日，安理会在给伊拉克驻联合国大使安巴里的一封信中说，今年4月3日通过的安理会第687号决议33款的要求已得到满足，因而该条款所规定的海湾正式停火开始生效。安理会第687号决议规定，只有在伊拉克正式表示接受该决议各项条款时，海湾才能实现正式停火。4月6日，伊拉克外长致函联合国秘书长和安理会主席，表示伊拉克愿意接受第687号决议。但与此同时，伊拉克方面在信中指责决议的各项条款是不公正的，伊拉克别无选择只能接受这一决议。一位在海湾战争中受伤的美国士兵得知他亲密的战友牺牲时，不禁失声痛哭4月10日，伊拉克大使还向安理会主席转交了伊拉克议长签署的伊国民议会4月6日通过的决议文本，表示伊拉克同意接受第687号决议。安理会在11日的信中对此表示欢迎，认为这是朝着全面执行第687号决议方面迈出的积极的一步。正在科威特访问的驻海湾美军司令施瓦茨科普夫将军4月11日在科威特说，海湾战争正式停火11日开始生效，约10万美军正在撤离伊拉克南部，但在接到美国总统布什的命令之前不会完全撤走。4月13日，将在科威特和伊拉克边界巡逻的1440名联合国维持和平部队的先遣人员从约旦首都安曼抵达科威特。联合国维持和平部队司令、奥地利的冈特-格赖因德尔少将抵达后对记者说，这支部队将从4月15日开始抵达科威特。但他没有透露进入阵地的时间。联合国维持和平部队将执行监督海湾停火的使命。包括联合国安理会5个常任理事国在内的31个国家已同意派军队参加联合国维持和平部队。当晚，英国防大臣宣称，英国已完成从海湾撤出英国战斗部队的工作。这位国防大臣称，最后一批共340名英国士兵已经离开沙特阿拉伯前往驻德国的基地。但他同时称，尚有数千名英军需滞留海湾半年左右，以运回1.1万多辆军车、5万多吨弹药和其它物资。英国军舰也将继续在海湾巡逻。4月15日，法国最后一批部队700人离开伊拉克南部阿斯-萨勒曼城附近的营地，抵达沙特阿拉伯。这支部队属法国派往海湾地区执行其幼鹿军事行动的第一战斗直升机团。据法新社报道，这支部队将于4月底离开沙特返回法国。4月15日至16日，联合国维持和平部队司令、奥地利的冈特-格赖因德尔少将访问巴格达，同伊拉克官员举行会谈。格赖因德尔日前已同科威特政府官员讨论了维持和平部队的使命。联合国官员说，联合国维持和平部队中的300名观察员和680名步兵将在两周内完成部署。这支部队的使命是监督4月11日生效的联合国安理会停火决议的执行情况。海湾战争殃及池鱼，使起义库尔德人处境更加艰难，1988年至1989年，他们被伊拉克军队赶到了北部边境。无以数计的人死在北方贫脊的寒风中。在土耳其南部，当美军的直升飞机飞来时，饥饿的人们哄抢食品。"
    },
    {
      "id": "3321",
      "title": "无锡上空降下巨冰",
      "year": "1983",
      "month": "4",
      "date": "11",
      "content": "1983年4月11日 (癸亥年二月廿八)，无锡上空降下巨冰。1983年4月11日中午12时50分，无锡市东门上空突然落下一块大冰块，直径约有五、六十厘米。落地后发出一声巨响，冰块随即飞散成许多小块，其中最大的直径约有10厘米。冰块落地后，地面上形成一层雾气，周围的电线杆也被震得晃动起来。当时，有人认为是天外来客。后来经国家气象局研究院、江苏省气象局、紫金山天文台、北京天文台、苏州气象台、盐城气象台和无锡气象站的科研人员，通过对巨冰坠落现场的考察，地面高空气象资料的分析和过路飞机飞行情况的调查，排除了无锡巨冰的气象和人为成因。接着，他们从当日的气象卫星云图上发现了奥秘：天外来客进入大气层后，因压缩空气和摩擦增温，产生一条高温气体柱轨迹；经过在地球仪上定标分析，这条轨迹的尾端指向无锡市。这就为确认是陨冰的结论提供了可靠的依据。无锡市73岁的退休工人王泉娣大娘献出自己拣拾的陨冰碎块溶化的水，对揭开巨冰之谜，又提供了直接进行物理、化学及生物学分析化验的样品。参加这次考察的科研人员认为，陨冰的发现不仅证实了地球以外的宇宙空间存在着水，而且为探索彗星冰结构模式提供了直接证据。这对研究地球大气及水圈的形成演变、太阳系的天体成因以及生命的起源有着重要意义。"
    },
    {
      "id": "3322",
      "title": "人体微循环“修氏理论”获公认",
      "year": "1983",
      "month": "4",
      "date": "11",
      "content": "1983年4月11日 (癸亥年二月廿八)，人体微循环“修氏理论”获公认。万里接见修瑞娟并听她介绍微循环研究工作（1992）1983年4月，正在美国进修的中国医学科学院基础医学研究所助理研究员修瑞娟，在全美微循环学会会议上宣读她关于人体微循环新理论的论文，折服了美国的医学权威。修氏理论随即被公认。修瑞娟在大量的实验基础上发现并证明，人体的各级微动脉血管的自律性运动是以波浪形进行传播的，微循环对器官和组织的灌注是海涛式灌注。这一成果，是该领域研究的重大突破。"
    },
    {
      "id": "3403",
      "title": "克林顿夫妇补交税款",
      "year": "1994",
      "month": "4",
      "date": "11",
      "content": "1994年4月11日 (甲戌年三月初一)，克林顿夫妇补交税款。1994年4月11日，美国总统克林顿及其夫人希拉里向美国财政部和阿肯色州补交了14615美元的税款和利息。据克林顿的私人律师大卫肯德尔说，查阅档案发现克林顿夫妇没有申报希拉里克林顿于1980年在经商中获得的6498美元的收入。克林顿夫妇并不清楚错误是怎样形成的，但表示为此承担责任。这笔没有申报的收入当时应交纳的联邦税为3315美元，州税为514美元，14年来这两笔税款的利息已分别累积至10134美元和652美元。"
    },
    {
      "id": "3404",
      "title": "长城机电科技产业公司总裁沈太福被处决",
      "year": "1994",
      "month": "4",
      "date": "11",
      "content": "1994年4月11日 (甲戌年三月初一)，长城机电科技产业公司总裁沈太福被处决。高科技企业家沈太福被处决沈太福被捕1994年4月11日，经最高人民法院核准，北京市长城机电科技产业公司总裁沈太福因犯有贪污罪和行贿罪，被押赴刑场，依法处决。沈太福及其妻于1993年3月2日以借电机款的名义，从公司集资部提取集资款现金100万元，其妻个人的名义存入银行，后将此款据为己有。1993年2月，沈太福以借取专利提成费为名，先后填写两张各100万元的借款单，用其中的一张从北京市长城机电科技产业公司所属的深圳太福公司支取100万元，另一张交他人代提现金。此后他又指使他人，拟定了沈太福个人可按销售额的10％提取专利提成费的董事会决议，并把该决议的日期倒签为1月4日。沈太福提取的100万元给了其妻40万元，她即以个人名义存入北京市长城机电科技产业公司集资部，另60万元被沈太福送给他人。沈让他人代提的100万元在他被羁押后，由公司的有关人员为沈太福缴纳了个人收入调节税32万元，冲抵他在深圳太福公司的部分个人借款68万元。1994年3月4日，北京市中级人民法院依法作出一审判决：被告人沈太福犯贪污罪，判处死刑，剥夺政治权利终身，没收个人全部财产；犯行贿罪，判处有期徒刑4年；决定执行死刑，剥夺政治权利终身，并没收个人全部财产。沈太福的故事是又一则颇具荒诞色彩的商业传奇。身高不到一米六的沈太福是吉林省四平市人。他自小爱好科技发明，是一个十分聪慧好学的青年。1984 年，30岁的他从四平水库的工程局辞职，与两个兄弟办起了吉林省第一家个体科技开发咨询公司。他们相继研发出很多新颖的产品，如吸塑包装机、双色水位计及一种特别的读卡机。他的企业在当地以善于创新而小有名气。1986年，沈太福进京，以30万元注册了集体性质的长城机电技术开发公司--直到1988年，北京市工商局仍然不受理私人性质的高新科技企业注册。长城公司的产权性质最后成为沈太福案最致命的一环。1992年前后，沈太福和他的科技人员研发出一种高效节能电机，据称比同类产品性能高出很多。可是，沈太福并没有足够的资金来投入生产，银行也对这个有风险的项目没有兴趣，这时候，沈太福想到了民间融资。邓小平同志视察南方之后的1992年和1993年是投资热情极其高涨的年份，人们对各种有新意的建设项目充满了热情。由于中央金融管制，发生在民间的各种集资行为便一直非常活跃，利息也是水涨船高。在沿海很多地方，民间拆借资金的年利息基本在16%~20％之间。一位资深的证券公司总经理曾回忆说， 在那年，证券公司不知道自己真正该做什么，几亿的资金，拆借出去就起码有20％的收益，还用自己费什么心？ （沈太福的行为实质上是地下私募，当时由于宏观经济复苏，金融管控严厉，所以，游走在灰色地带的民间融资活动非常活跃，沈太福显然不是开出融资利息最高的人。一个可以参照的集资案例是：在1993年，深圳华为的任正非要开发万门数字程控系统而无法从银行贷到资金，他便游说全国17个省市的电信局合资 3 900万元成立合资公司，他承诺每年的定额投资回报是33％。相关情节见1997年章。）便是在这样的火热背景下，沈太福的集资游戏出台了。"
    },
    {
      "id": "3405",
      "title": "全国人大常委会副委员长楚图南逝世",
      "year": "1994",
      "month": "4",
      "date": "11",
      "content": "1994年4月11日 (甲戌年三月初一)，全国人大常委会副委员长楚图南逝世。楚图南逝世楚图南1899年8月28日出生于云南省文山县。1919年昆明联合中学毕业后，考入北京高等师范学校（北京师范大学前身）史地系。后参与组织劳动文化社，主编出版劳动文化周刊。1922年加入社会主义青年团，成为中国早期接受和宣传马克思主义的青年知识分子之一。1923年北京高等师范学校史地系毕业后，到昆明省立一中等学校任教。1925年赴东北工作。1926年转为中共党员，并在哈尔滨、长春、吉林等地以中学教师为职业掩护，从事党的工作。1937年后，任云南大学文史系主任、教授。还曾被推选为中华全国文艺界抗敌协会昆明分会会长。1943年加入中国民主政团同盟。1945年在民盟第一次全国代表大会上当选为民盟中央执行委员。新中国成立后，历任西南军政委员会委员，中国人民对外文化协会会长，中国人民对外友好协会副会长，民盟第三、四届中央副主席，第五届中央代主席、主席，第六届中央名誉主席。1986年被补选为第六届全国人大常委会副委员长等职。1992年12月被推举为民盟第七届中央名誉主席。1994年起任中国黄河文化经济发展研究会名誉会长。是第一届全国政协委员，第二至五届全国政协常委，第一至四届全国人大代表，第五届全国人大常委、外事委员会副主任委员。楚图南著有散文集《刁斗集》、《荷戈集》，译有（美）惠特曼诗集《草叶集选》、（德）威尔布《希腊的神话和传说》、（俄）涅克拉索夫长诗《在俄罗斯谁能快乐而自由》等。1994年4月11日在北京逝世。下面是楚图南的子女楚泽涵、楚泽湘、楚泽洋写的诗：《献给爸爸楚图南的一束紫丁香》又翻开了你的译作：《草叶集》的华章，一年一度的春光哟，你带给我三件东西：每年开放的紫丁香，那颗在西天陨落了的星星，和我对我所敬爱的人的怀念。这首当紫丁香最近在庭院中开放的时候写得真酣畅！庭院中那棵紫丁香如今又开得那样安详，淡紫色小花浸润着你留给世界的愿望：平等、互爱、和平、进步①清幽、朴素、馨香，正如你的高洁、宽厚、慈祥。一阵风过，摇曳的紫丁香在送你远航。当你和先逝的妈妈回归旷野的时候，摘下庭院中一束你喜爱的紫丁香，它将带去后辈对你的怀念，在你远去的地方，紫丁香，星星哟，我深心处的歌将由青鸟吟唱。注：①此为爸爸绝笔所书内容。"
    },
    {
      "id": "3417",
      "title": "美国占领菲律宾",
      "year": "1899",
      "month": "4",
      "date": "11",
      "content": "1899年4月11日 (己亥年三月初二)，美国占领菲律宾。1898年4月25日，美国政府因缅因号军舰在哈瓦那港被炸而向西班牙宣战，美西战争爆发。当西班牙海军驶人加勒比海进驻圣地亚哥时，美海军为夺取古巴的关塔那摩湾为基地，用陆军进攻圣地亚哥，对西班牙军队包围合击，西班牙舰队全军覆灭，圣地亚哥被美军占领，西军投降，从而结束古巴战役。与此同时，美国又令停泊在香港的舰队进攻在马尼拉的西班牙舰队。1898年4月30日，美国海军击毁了西班牙舰队，占领了马尼拉，菲律宾战役结束。西班牙无力再战，请求法国出面调停。1898年12月10日，美西签订了《巴黎和约》。和约主要内容为西班牙允许古巴独立；同意将菲律宾、波多黎各、关岛让与美国，美国补偿西班牙2000万美元。根据和约规定，1899年4月11日，美国占领菲律宾，使美国成为跨洲的帝国主义。"
    },
    {
      "id": "3460",
      "title": "南京中央大学自费生绝食抗议",
      "year": "1948",
      "month": "4",
      "date": "11",
      "content": "1948年4月11日 (戊子年三月初三)，南京中央大学自费生绝食抗议。由于南京国民政府发动内战，财政支绌，经济每况愈下，物价飞涨，造成国统区人民饥寒交迫。1948年出现了各地师生反对国民党反动统治的高潮。3月20日，平津7所大学致函教育部，要求实行全面公费。29日，上海教师要求按生活指数调整教师待遇。4月初，北大、清华等10所大学的学生、教职员工、研究人员和医师护士，为反对国民党查禁学联、争取合理待遇而举行六罢（罢课、罢教、罢职、罢工、罢研、罢诊），震动了全国。1948年4月11日，南京中央大学自费生113人因生活高涨，向校方请贷未果，分别在丁家桥、四牌楼分校内绝食抗议。同时，四川、浙江、天津、武汉、南昌、南宁、桂林、昆明、长沙、太原等省市学生、教职员也纷纷举行罢课、罢教和游行示威。这些斗争形成了反迫害、反饥饿的四月风暴。"
    },
    {
      "id": "3467",
      "title": "十月婴孩在爸爸的下巴上单腿站立",
      "year": "1986",
      "month": "4",
      "date": "11",
      "content": "1986年4月11日 (丙寅年三月初三)，十月婴孩在爸爸的下巴上单腿站立。小女孩萨曼萨霍姆兹1986年初，在英国利兹市有个小女孩叫萨曼萨-霍姆兹，虽然才十个月，却能在爸爸的下巴上单腿站立，这在世界上或许找不出第二例。小女孩的父亲是皇家空军的技师，对杂耍很着迷，专门练过功，善于表演他的拿手戏：在走动的自行车上或摞叠得高高的椅子上金鸡独立。在小女孩长到七个月开始扶物学站时，父亲就不失时机地向她传授自己的特技。日复一日的锻炼使她在学步未稳时，就能在父亲的手掌上、下巴上安然自若地表演金鸡独立的高难工作。"
    },
    {
      "id": "3468",
      "title": "法国作家西蒙娜·德博瓦尔去世",
      "year": "1986",
      "month": "4",
      "date": "11",
      "content": "1986年4月11日 (丙寅年三月初三)，法国作家西蒙娜·德博瓦尔去世。西蒙娜·德博瓦尔去世西蒙娜德博瓦尔1986年4月，法国争取女权的作家和存在主义哲学家西蒙娜-德博瓦尔（1908-1986年）去世，享年78岁。她是让-保罗-萨特长期以来的同行，也是《第二性》和《时代的来临》这两部影响深远的著作的作者。"
    },
    {
      "id": "3551",
      "title": "英国驻港海军基地关闭",
      "year": "1997",
      "month": "4",
      "date": "11",
      "content": "1997年4月11日 (丁丑年三月初五)，英国驻港海军基地关闭。1997年4月11日，米字旗徐徐降下，200多名英国海军士兵分列走出军营，随后军营大门紧紧关上。中午12时30分，英国在香港、也是亚洲的最后一个海军基地香港昂船洲添马舰海军基地也正式关闭。"
    },
    {
      "id": "3583",
      "title": "日本首相竹下登辞职",
      "year": "1989",
      "month": "4",
      "date": "11",
      "content": "1989年4月11日 (己巳年三月初六)，日本首相竹下登辞职。竹下首相在众议院就利案接受质询1989年4月11日，竹下登首相在日本众议院承认，他本人及其亲属1985年至1987年期间共接受利库路特公司1.51亿日元的政治捐款，使舆论哗然。日本自4月1日开始征收消费税，使国民更加不满。据调查，竹下内阁的支持率下降到近3%，是战后支持率最低的内阁之一。在此情况下，执政不满两年的竹下于25日引咎辞职。当天，东京地方检察当局表示，对利案的追查将不受首相辞职的影响。26日，竹下的前秘书青木伊平自杀身亡。青木是竹下的亲信，主管竹下派财政大权，利库路特公司向竹下方面捐款或借款都由他经办。"
    },
    {
      "id": "3590",
      "title": "京师大学堂举办了第一次运动会",
      "year": "1905",
      "month": "4",
      "date": "11",
      "content": "1905年4月11日 (乙巳年三月初七)，京师大学堂举办了第一次运动会。京师大学堂举办第一次运动会1905年4月，京师大学堂举办了第一次运动会。校方特别强调开运动会的目的是培养青年临事不辞难，事君不惜死的精神，在这次运动会上。还要运动员一再高呼皇太后圣寿元疆，皇上圣寿无疆等口号。"
    },
    {
      "id": "3666",
      "title": "美国遭受尘暴袭击",
      "year": "1935",
      "month": "4",
      "date": "11",
      "content": "1935年4月11日 (乙亥年三月初九)，美国遭受尘暴袭击。巨大的尘云笼罩在得克萨斯狭长区域贫脊的土地上1935年4月11日，日益严重的尘暴像一条黑鞭横扫美国大部分地区，毁坏了价值数百万美元的麦田，使无数农民像躲避瘟疫一样离开了家园。在一些地区，所有活动都已停止。今天遭受尘暴袭击的主要地区有堪萨斯州西部、科罗拉多州西部、怀俄明州、俄克拉何马州西部、得克萨斯州大部和新墨西哥州大部。在那些地方呼吸不但困难，而且还有危险性。人类能够用各种面罩保护自己，可牲畜却饱受其苦。儿童患肺尘病的人数急剧增加。在这人称国之粮仓的地区，庄稼受损程度令人震惊。情况不见得会有什么好转。尘土堆积在住宅和学校里，交通中断，商店关闭，丧失亲人的家庭无法掩埋死者的遗体。在得克萨斯州，甚至连鸟都不敢离巢飞行。沙暴使农民们破产，许多农民家庭产背井离乡俄克拉何马州的一个6口之家，几乎一无所有"
    },
    {
      "id": "3681",
      "title": "洛杉机发生种族暴乱",
      "year": "1992",
      "month": "4",
      "date": "11",
      "content": "1992年4月11日 (壬申年三月初九)，洛杉机发生种族暴乱。洛杉机暴乱1992年4月和5月，洛杉矶被25年以来美国最大的种族暴乱所震撼。这场暴乱起因于4名攻击一个驾驶汽车的黑人的白人警察被法庭开释，尽管电视上大量播放的录像带表明这个黑人受到警察的拳打脚踢。在4天的暴力活动、抢劫和纵火事件中，50多人被杀，约4000人受伤，12000人被捕，财产损失超过10亿美元。1万名军队和国民警卫队被召来恢复秩序。暴乱也在其他城市发生，但规模要小得多。"
    },
    {
      "id": "3699",
      "title": "上海市总工会主席汪寿华被害",
      "year": "1927",
      "month": "4",
      "date": "11",
      "content": "1927年4月11日 (丁卯年三月初十)，上海市总工会主席汪寿华被害。汪寿华被害汪寿华 （1901 1927），原名何纪元，字介尘，后改名何今亮，诸暨赵家泉畈人。1917年，考入浙江省立第一师范。在校期间，参加了声援北京五四学生运动的斗争。1920年6月，进上海外国语学社学习，并参加上海社会主义青年团。1921年4月，赴苏俄考察、学习。因一时无法去莫斯科，在西伯利亚的伯力、上乌金斯克一带从事华工教育，担任赤塔远东职工会中国工人部主任。1922年，被选为海参崴工人苏维埃委员。作为远东代表，赴莫斯科出席国际反帝同盟东方局会议。1924年10月回国，参与了上海学生联合会的领导工作。1925年1月，在上海参加中国共产党第四次代表大会，作职工运动的报告。五卅运动爆发后，被选为上海总工会宣传部主任、上海总工会党团负责人、上海总工会代理委员长，领导开展工人运动。1926年5月，参与领导五卅惨案周年活动，举行6万余人集会游行。接着，又参与领导了6月至9月的上海罢工风潮，参加罢工的人数达20万人以上。不久，担任中共江浙区委职工运动委员会书记，仍兼上海总工会代理委员长。10月至次年3月，参与发动领导上海工人三次武装起义，任上海区委军事特别委员会工人自卫团指挥处负责人，积极组织工人武装纠察队，进行联络协调工作。第三次武装起义时，任中共中央特别委员会委员，领导上海总工会，并负责联络上海国民党及各方人士，共同反对北洋军阀的统治，筹建上海民众政权，任上海市民代表会议常务委员。3月21日至22日，参与领导上海80万工人起义，获得胜利。上海特别临时政府成立，当选为委员，党内任市政。1927年，汪与周恩来等人成功组织了上海工人第三次武装起义，3月22日，汪当选为上海临时市政府委员和总工会委员长。四一二事变前夕，杜月笙于4月11日邀请汪前往赴宴，汪一入杜宅，即被打昏后运往郊外枫林桥活埋。"
    },
    {
      "id": "3738",
      "title": "大韩民国临时政府在上海成立",
      "year": "1919",
      "month": "4",
      "date": "11",
      "content": "1919年4月11日 (己未年三月十一)，大韩民国临时政府在上海成立。1919年3月1日，朝鲜学生和群众在汉城举行大规模反日示威，随即发展为全民族的反日起义。三一起义被日本占领军镇压后，大批朝鲜爱国志士流亡到中国，继续从事反日活动。在上海活动的朝鲜各派政治力量，经协商决定成立一个临时政府，以便向正在举行的巴黎和合提出独立的要求。1919年4月11日，大韩民国临时政府在上海成立，机关设在法租界马浪路（今马当路）普庆里4号，对外称作高丽侨民事务所。在第一次临时政府代表会议上，通过了（临时宪法），并选举李承晚为临时政府总统。20年代后期金九成为临时政府负责人。抗日战争爆发后，临时政府迁往四川；1945年，日本投降后迁回国。"
    },
    {
      "id": "3753",
      "title": "城市出现农副产品批发市场",
      "year": "1984",
      "month": "4",
      "date": "11",
      "content": "1984年4月11日 (甲子年三月十一)，城市出现农副产品批发市场。日益兴旺的农贸市场1984年4月，在我国一些大中城市出现了一种新的市场形式--农副产品批发市场。日前这种市场己发展到200多个，在促进农副产品的交流中初步显示出它的旺盛的生命力。这种市场建立后，专业户、重点户或长途贩运者可以在这里批量出售商品，也可以购进商品到另一个地方批量出售。城市里国营和集体商店、个体商户，机关、团体的食堂、饮食店，也可以派人到批发市场采购进货。"
    },
    {
      "id": "3837",
      "title": "慈禧宠臣荣禄病死",
      "year": "1903",
      "month": "4",
      "date": "11",
      "content": "1903年4月11日 (癸卯年三月十四)，慈禧宠臣荣禄病死。1903年4月11日，慈禧宠臣荣禄病死，终年68岁（1836年生）。荣禄病死荣禄是满洲正白旗人，瓜尔佳氏，字仲华。由荫生以主事用。1895年任兵部尚书，总理各国事务大臣，疏荐袁世凯练新军，即新建陆军。戊戌变法期间，他因反对维新，慈禧太后特命光绪帝授任直隶总督兼北洋大臣，统率北洋三军，权倾一时。后来又助慈禧发动政变，幽禁光绪，镇压维新派，捕杀谭嗣同等。因功入为军机大臣。1900年，策划废光绪，因统治集团中大多数人反对，不果。义和团运动中，他屡请镇压义和团，保护各国使馆。1902年，加太子太保、文华殿大学士。死后，加赠太傅。"
    },
    {
      "id": "3856",
      "title": "中国新民主主义青年团第一次全国代表大会召开",
      "year": "1949",
      "month": "4",
      "date": "11",
      "content": "1949年4月11日 (己丑年三月十四)，中国新民主主义青年团第一次全国代表大会召开。自从1946年9月中共中央提议建立民主青年团以后，经过近三年的试建团，中国新民主主义青年团第一次全国代表大会于1949年4月11日18日在刚刚和平解放的北平举行。任弼时代表中共中央作政治报告。大会通过了团的章程、团的工作报告、大会结论等决议，选举了中国新民主主义青年团第一届中央委员会。 冯文彬当选团中央总书记。"
    },
    {
      "id": "3860",
      "title": "约翰逊签署民权法案，呼吁结束动乱",
      "year": "1968",
      "month": "4",
      "date": "11",
      "content": "1968年4月11日 (戊申年三月十四)，约翰逊签署民权法案，呼吁结束动乱。1968年4月11日，约翰逊总统签署了1968年的民权法案，同时呼吁结束自民权运动领导人马丁路德金博士被害以来发展的动乱。该法案的主要条款规定，对房屋及公寓在租赁和买卖中进行种族歧视视为非法行为。1966年，约翰逊总统在白宫与金会谈时曾建议制定一部公正住房法案。总统呼吁停止动乱，他说：我们都明白，不公正的根源由来已久，根深蒂固。但暴力无法纠正这个顽固的错误，也不能修改任何一种不公正。他还许诺说，他将为实现其它的几个计划以帮助少数民族和穷人而奋斗。"
    },
    {
      "id": "3999",
      "title": "英国影片《甘地》获奥斯卡最佳影片等8项大奖",
      "year": "1982",
      "month": "4",
      "date": "11",
      "content": "1982年4月11日 (壬戌年三月十八)，英国影片《甘地》获奥斯卡最佳影片等8项大奖。《甘地》（1982）1982年4月11日，在洛杉矶举行的第55届奥斯卡颁奖仪式上，英国影片《甘地》获8项大奖，本金斯利和梅丽尔斯特里普分获最佳男女主角奖。《甘地》（1982）"
    },
    {
      "id": "4037",
      "title": "“克什米尔公主号”客机失事",
      "year": "1955",
      "month": "4",
      "date": "11",
      "content": "1955年4月11日 (乙未年三月十九)，“克什米尔公主号”客机失事。1955年4月11日，参加亚非会议的中国代表团工作人员、越南代表团工作人员和随同前往采访的中国、波兰和奥地利记者共11人，他们是代表团的工作人员：石志昂、李肇基、钟步云；记者：沈建图、黄作梅、杜宏、李平、郝凤格；越南民主共和国代表团工作人员王明芳；波兰记者斯塔列茨；奥地利记者严裴德。此外尚有印度高级驾驶员德克贾塔尔上尉和其他7名机务和服务人员。他们乘坐由代表团包用的印度国际航空公司的克什米尔公主号客机，自香港起飞前往雅加达转赴万隆。该机在飞越北婆罗洲沙捞越附近上空爆炸起火，机身坠入海中，机上全部人员遇难。现在在八宝山烈士公墓中矗立着一个高高的纪念碑，碑上刻着周总理的亲笔题字：参加亚非会议的死难烈士公墓。石碑的背面刻着十一位烈士的姓名与简历。石碑上还有记载烈士们殉难经过的碑文，碑文的最后一句是：为和平、独立和自由的事业而光荣牺牲的烈士们永垂不朽！据3位幸运生还的乘务人员：副驾驶员狄克西特、领航员帕塔克、地勤机械师卡尼亚回忆：飞机于4月11日12时15分自香港起飞，天气很好，飞行情况完全正常，与地面一直保持着密切联系。大约在当地时间下午四时五十分光景，正在纳土纳岛附近上空正常飞行，突然听到了一声爆炸声，浓烟随即进入机舱，行李间发出了火警的信号。于是，立即打开灭火器，向行李房内喷射，然而无效。机长随将情况的严重性告知乘客，当时机舱内已充满浓烟；但十一位乘客都坐在各自的原座位上，非常镇定。遵照乘务员的意见，他们都穿上救生衣。接着，舱外冒出了一股火苗，并且迅速蔓延到飞机的右翼。这时整个飞机的内部，包括驾驶舱都弥漫浓烟。他们向地面几次告急，本想选择附近机场降落，但已来不及。机长贾塔尔决定立即向水上降落，飞机已经完全失去平衡，下降是在非常困难的情况下进行的。飞机相当猛烈地碰到水面，机头与机身分裂成两段，他们三个人就是在这一刹那间从飞机分成两段的空隙中被抛出海面，接着机头与机身几乎立即下沉。他们被抛出海面后，游了一段路，到达一个小岛，后来被英国的快速护航舰丹皮尔号救出，并送到新加坡。"
    },
    {
      "id": "4056",
      "title": "中国近代书法家于右任出生",
      "year": "1879",
      "month": "4",
      "date": "11",
      "content": "1879年4月11日 (己卯年三月二十)，中国近代书法家于右任出生。于右任出生于右任（1879年4月11日-1964年11月10日）, 中国近代书法史上真正的书法大家、一代书圣，爱国政治家、革命家。辛亥革命时期，著名的报刊活动家、教育家。陕西三原人，祖籍泾阳。原名伯循，字诱人，后以诱人谐音右任为名；别署骚心、髯翁，晚号太平老人。他是清朝光绪年间举人，早年加入光复会和同盟会。1907年起先后创办《神州日报》、《民立报》积极宣传民主革命。历任南京临时政府交通部次长，国民联军驻陕总司令，审计院、监察院院长，是国民党重要决策人物。1912年后担任南京政府交通部长，国民政府审计院长、监察院长，前后共任监察院院长34年。后随国民党退居台湾。于右任寓台湾15年，台湾书法风气首次出现碑学压倒馆阁帖的趋势。1964年11月10日病逝于台北。于右任墓位于台北市阳明山上，玉山主峰有其雕塑。"
    },
    {
      "id": "4092",
      "title": "北宋官员包拯出生",
      "year": "0999",
      "month": "4",
      "date": "11",
      "content": "999年4月11日 (己亥年三月廿三)，北宋官员包拯出生。包拯(公元999-公元1062年，距今已1013年)，字希仁，庐州合肥(今安徽合肥)人，出身于官僚家庭。生于北宋咸平二年(999年)。天圣朝进士。累迁监察御史，建议练兵选将、充实边备。奉使契丹还，历任三司户部判官，京东、陕西、河北路转运使。入朝担任三司户部副使，请求朝廷准许解盐通商买卖。改知谏院，多次论劾权幸大臣。授龙图阁直学士、河北都转运使，移知瀛、扬诸州，再召入朝，历权知开封府、权御史中丞、三司使等职。嘉裕六年(1061年)，任枢密副使。后卒于位，谥号孝肃。包拯做官以断狱英明刚直而著称于世。知庐州时，执法不避亲党。在开封时，开官府正门，使讼者得以直至堂前自诉曲直，杜绝奸吏。立朝刚毅，贵戚、宦官为之敛手，京师有关节不到，有阎罗包老之语。后世则把他当作清官的化身包青天。姓名：包拯字：希仁外号：包青天；包家；黄河清；包公；包龙图；包黑炭。籍贯：安徽合肥特征：额头上有个月形记号，而且脸比较黑。(此特征为小说杜撰，并非真实)生年：宋真宗咸平二年属相：猪生日：夏历三月二十三日(公元4月11日)星座：白羊座卒年：嘉佑七年享年：64岁谥号：孝肃包青天父亲：包令仪，追赠刑部尚书母亲：张氏配偶：张氏(原配，早亡)；董氏(续娶)；孙氏(媵)子孙：包繶(长子)、崔氏(长儿媳)包绶(少子)、文氏(少儿媳)包文辅(长孙，夭折)、包永年中举：天圣五年29岁出仕：景佑四年，39岁初仕：天长县知县官至：三司使；枢密副使；名言：廉者，民之表也；贪者，民之贼也家训：後世子孙仕宦，有犯赃者，不得放归本家，死不得葬大茔中。不从吾志，非吾子吾孙也。(真实生辰实难以考证，权且充之。)"
    }
  ],
  "event_count": 32
}