{
  "date": "04-12",
  "events": [
    {
      "id": "3213",
      "title": "日本马自达公司被美国福特汽车公司兼并",
      "year": "1996",
      "month": "4",
      "date": "12",
      "content": "1996年4月12日 (丙子年二月廿五)，日本马自达公司被美国福特汽车公司兼并。马自达公司创建于1920年，创立之初称为东洋软木工业株式会社，1929年改称东洋工业株式会社，涉及领域扩大到机床制造。在1931年开始生产轻便的小型三轮货车。并且在第二年，即1932年开始向中国出口。第二次世界大战期间中断，1945年重新恢复生产。早在六十年代，马自达就推出了自己的第一辆轿车车型；物美价廉的轻便三轮货车在日本的经济发展过程中发挥了很大的作用。马自达作为该行业的霸主在五十年代亦得到了飞速的发展。从1958年开始，马自达开始涉足小型四轮货车生产领域。1959年，马自达的月平均产量为5千辆以上，1962年扩大到2万辆，1960年以后的三年间，马自达的生产量在日本居第一。马自达从1970年开始向美国出口汽车，1979年对美国出口达100万辆。1970年代开始散件出口的国家有印度尼西亚、葡萄牙和多巴哥、伊朗、菲律宾、泰国、巴基斯坦、肯尼亚等国家。马自达在1969年与福特就合资生产自动变速箱达成一致，并于是1971年开始向福特提供成品小型皮卡货车。并于1979年双方开始了资本合作，通过与福特公司的良好合作，大大增加了马自达汽车在国际市场的竞争力。1996年4月12日 日本马自达公司被美国福特汽车公司兼并。"
    },
    {
      "id": "3256",
      "title": "容闳前往美国留学",
      "year": "1847",
      "month": "4",
      "date": "12",
      "content": "1847年4月12日 (丁未年二月廿七)，容闳前往美国留学。1847年4月12日，容闳前往美国留学，到达纽约。容闳诞辰容闳（1828－1912），广东香山县南屏村（今属珠海）人，字达萌，号纯甫，出身贫苦农民家庭。先后在澳门英人古特拉富夫人的教会小学和香港马礼逊教会学堂读书，从小即受西方文化教育。马礼逊学堂校长美国传教士缪尔勃朗因病归国，容闳随勃朗夫妇同行（同行赴美的还有黄宽、黄胜。黄宽后转英国学医，成为中国第一个留英学生）。容闳先入美孟森中学，后考入耶鲁大学。通过勤工俭学和刻苦攻读，1854年，容闳以优异成绩毕业，获学士学位，成为中国第一个留美毕业生。容闳一生的政治思想和社会实践有几点值得重视：一、容闳是中国近代提出教育救国主张的第一人。他主张借西方文明之学术以改造东方之文化，必可使此老大帝国一变为少年新中国。二、1898年，他参加了维新派变法活动。戊戌政变发生，他逃出北京。1900年，在上海他又参加唐才常主持的中国国会，被推为会长，从事反清起义活动，为清政府悬赏通缉，经香港逃往美国。1910年，邀请孙中山赴美商谈，支持革命。容闳能够与时俱进，而不仅仅囿于改良主义立场，尤其可贵。三、容闳是中国近代留学生运动的奠基人。容闳在大学毕业时便拟定了一个派遣留学生的教育计划，准备劝说清政府实行。为此，他放弃在美进一步学习的机会，毅然回国。经多方活动努力，到1868年，通过江苏巡抚丁日昌向清政府提出建议，其中心是选派颖秀青年，送之出洋留学，以为国家储蓄人材。1872年至1875年间，容闳曾任留美学生监督和驻美副使，受命主持选派幼童赴美留学，前后四批，共120名。四、积极支持办洋务。1863年，容闳入曾国藩幕，筹建江南制造局并赴美购买机器。他在通过丁日昌向清政府提出的建议中，尚有开采矿产、修铁路、禁止教会干涉民间诉讼等内容。五、特别是1860年11月他专程去南京，向太平天国提出七项建议，希望太平天国能吸取西方资本主义制度优点以进行政治、军事、经济和文化教育的改革。可惜这一套比较系统的方案未得到采纳。容闳把太平天国看作一个新生的政权，并寄予很大希望，这一点是当时乃至稍后一些资产阶级改良主义者所不能比拟的。容闳死后葬于美国康涅狄格州哈特福特城。著有《哥尔顿民地文学》、《西学东渐记》等。"
    },
    {
      "id": "3260",
      "title": "藏军与英军战于江孜",
      "year": "1904",
      "month": "4",
      "date": "12",
      "content": "1904年4月12日 (甲辰年二月廿七)，藏军与英军战于江孜。藏军在江孜炮台浴血抗击入侵英军1904年4月12日，藏军在江孜抗击英军。英国荣赫鹏、麦克唐纳等率军1万余人进犯江孜，占领宗政府。藏军反击，一面在江孜以东的卡罗布置疑兵，吸引英军主力，一面袭击英军在平原的大本营，攻克江孜堡垒，将留守江孜的英军包括荣赫鹏在内全部包围，取得初战胜利。15日，荣赫鹏在他的公文中说：我们很快地从这种自信中猛醒过来。迄今为止，喇嘛们只是反抗我们的前进；现在，他们却是决计以众击寡，向我们采取进攻了。喇嘛们的情报组一定是非常精细的。我们一分兵去攻打噶惹拉，他们的骑马专差立即把我们力量薄弱的情况飞报日喀则，这是在山谷下面五十英里之外。同一天晚上，就从日喀则调派1600名战士来向我们进攻。他们日夜兼程前进。"
    },
    {
      "id": "3277",
      "title": "人类首次邀游太空",
      "year": "1961",
      "month": "4",
      "date": "12",
      "content": "1961年4月12日 (辛丑年二月廿七)，人类首次邀游太空。进入太空的第一人 加加林第一个进入宇宙空间的苏联航天员加加林所乘的10395磅重的东方1号航天飞船，于1961年4月12日莫斯科时间9时7分发射，在最大高度为310公里的轨道上绕地球一周，历时1小时29分，于上午10时55分降落在苏联境内。这次航天飞行使27岁的空军少校加加林驰名全球；他荣膺列宁勋章，并被授予苏联英雄和苏联航天员称号，并以加加林命名街道，为他建立纪念碑。第一次发布有关太空飞行的正式报道时，莫斯科电台的一名广播员激动地说：苏联已成功地将人送入太空。通告重播3次。据塔斯社报道，加加林在他历史性的太空飞行中说的唯一的一句话是：飞行在正常进行。我很好。第一艘载人飞船东方1号"
    },
    {
      "id": "3383",
      "title": "罗斯福总统在胜利前夕去世",
      "year": "1945",
      "month": "4",
      "date": "12",
      "content": "1945年4月12日 (乙酉年三月初一)，罗斯福总统在胜利前夕去世。4月12日。罗斯福总统去世了。这位美国第31任总统在佐治亚州的沃姆斯普林斯他的精致的小别墅里突然死去。这一消息，使全国和全世界大为震惊。一名随从医生说，63岁的总统死于脑溢血。从3月29日起，总统就住在沃姆斯普林斯，以解除为结束战争而忙碌给他带来的疲劳。他是在美国取得凯旋胜利之际去世的。他统帅的军队和战舰已攻到柏林的城门和日本的海岸；一个为拟定确保世界和平联合国宪章的会议已定于本月晚些时候在旧金山召开。丘吉尔、罗斯福、斯大林在雅尔塔会议上罗斯福总统的终生好友鲁亚-默塞尔委托伊丽莎白-苏马托夫为他画像。在他去世前的几个小时里，他一直为画家摆着一种坐姿。刚到下午，总统嘟哝着说：我头很痛。不一会儿，他就死去了。白宫是在下午5时48分发出讣告的。没过2小时，副总统哈里-杜鲁门宣誓就任总统。在罗斯福总统活着的最后几个月里，健康每况愈下。沃姆斯普林斯的休养似乎使他的精力恢复一些。他去世时，身边没有一位亲属。罗斯福夫人正在华盛顿出席节约俱乐部会议。她在那里得到通知，返回白宫，在那里她得知丈夫的死讯。她的儿子们都在部队，她给他们发电说：他工作到生命的最后一息，正如他所希望于你们的那样。祝福你们，祝福我们所爱的一切。妈妈。白宫下了半旗，这是自1923年沃伦-哈丁去世以来，第一次悼念一位在职总统的去世。当罗斯福去世的消息传遍全市时，许多男女老少含泪聚在白宫外边、街道和广场上。罗斯福总统被视为最杰出的白宫领导人之一。他生于纽约，出身名门，曾在格罗顿、哈佛和哥伦比亚大学受过良好的教育。自1932年当选总统以后，他积极主张实行新政，把美国从深深的经济危机中解脱出来。1936年，他又以压倒的优势再次当选。接着，他又打破惯例，于1940年和1944年连续两次当选为美国总统。连任4届总统，这在美国历史上是前所未有的。罗斯福对本民族和全世界的影响在参议员罗伯特-阿-塔夫脱所致的参议院献词中得到了最好的表述。罗伯特是俄亥俄州的共和党议员，活跃的政治家。他称罗斯福是我们时代最伟大的人。他是作为这场战争的英雄死去的，他的的确确做到了为美国人民战斗到生命的最后一息。葬礼将于本周末在白宫东屋举行。由于室内只能容纳200人，所以只有一些高级官员参加。葬礼仪式结束后，他的尸体被运往他的家乡，在纽约州海德公园的一块土地下葬。"
    },
    {
      "id": "3384",
      "title": "杜鲁门就任美国第33任总统",
      "year": "1945",
      "month": "4",
      "date": "12",
      "content": "1945年4月12日 (乙酉年三月初一)，杜鲁门就任美国第33任总统。哈里杜鲁门（18841972），民主党人。生于密苏里州的拉马尔镇。参加过第一次世界大战，官阶升至少校。19341944年任美国参议员。1944年任副总统。1945年4月12日，罗斯富总统因脑溢血淬然去世，根据美国宪法，杜鲁门宣誓继任美国总统。1948年大选，杜鲁门获胜，连任总统。他是美国第33任总统（19451953）。在任期间，杜鲁门实施以进步主义为宗旨的公平施政，扩大社会福利，保障实行民权立法。在对外政策上，对苏发动冷战，推行杜鲁门主义，帮助希腊和土耳其镇压人民的武装斗争；实施援助西欧的马歇尔计划，公开宣称其目的是防止共产主义的扩张；提出技术援助和开发落后地区的第四点计划；发动侵朝战争，并派遣舰队侵占中国领土台湾。"
    },
    {
      "id": "3516",
      "title": "中国开始推行9年制义务教育",
      "year": "1986",
      "month": "4",
      "date": "12",
      "content": "1986年4月12日 (丙寅年三月初四)，中国开始推行9年制义务教育。1986年4月12日，中国开始推行9年制义务教育。鉴于失学儿童数量众多，考虑到时间将会漫长，5月7日，国家开始征收教育附加税，当年9月28日，中央提出要培养新时代的四有新人。"
    },
    {
      "id": "3532",
      "title": "美国总统哈定拒绝参加国际联盟",
      "year": "1921",
      "month": "4",
      "date": "12",
      "content": "1921年4月12日 (辛酉年三月初五)，美国总统哈定拒绝参加国际联盟。1921年4月12日。哈定总统在今天国会的一次联合会议上说，美国将不参加国际联盟。这位新总统对国际联盟的拒绝，赢得了主要来自他的共和党伙伴的热烈掌声。而这一国际组织是前任总统、民主党人威尔逊所竭力倡导的。在拒绝国际联盟的同时，这位总统保证，他的政府将与那些想组成一个他称为非政治的国家联合体，以及想使惨遭战争蹂躏的欧洲国家复兴的外国政府合作。"
    },
    {
      "id": "3643",
      "title": "美国航天飞机“哥伦比亚”号发射升空",
      "year": "1981",
      "month": "4",
      "date": "12",
      "content": "1981年4月12日 (辛酉年三月初八)，美国航天飞机“哥伦比亚”号发射升空。美国成功发射世界第一架航天飞机哥伦比亚号1981年4月12日当地时间上午7点（北京时间20点），美国航天飞机哥伦比亚号在佛罗里达州卡纳维拉尔角肯尼迪航天中心发射上天。发射时，只见哥伦比亚号尾部发出一道熊熊的火焰，冒出灰白色的烟云，接着，它凌空而起。长长的白烟一直向天空伸展。两分多钟后，固体燃料助推火箭脱离航天飞机，向离发射地点250公里的海洋溅落。试飞正常。哥伦比亚号第一次试飞的机组人员是指挥员约翰杨和驾驶员罗伯特克里平。宇航员约翰杨曾驾驶双子座和阿波罗飞船四次进入太空，而罗伯特克里平进入太空还是第一次。航天飞机主要由轨道器、助推火箭和推进剂外贮箱三个主要部分组成。轨道器是航天飞机可以载人和有效载荷的主体部分。长约37米，最大翼展24米。自重约68吨。美国在1972年即决定研制航天飞机。设计要用它把大量载荷送入地球轨道，使它能在轨道上检修卫星，并能把卫星带回地面修理等。它可以像飞机一样在机场跑道上着陆，一般可重复使用100次。但是哥伦比亚号的目的只是试验其性能。这一次是计划中四次试飞的第一次，到1982年才正式开航。在科学技术发展上和政治上，这都是一件引起全世界注目的大事，自1957年苏联第一颗人造卫星上天以来，世界宇航科学已经有了很大发展，目前空中不停运转的各种人造卫星不计其数。然而，它们只能自行堕毁无法维修，更不能返回地球重新使用。哥伦比亚号航天飞机的设计，正是为了解决这个问题。它可以像火箭一样地飞，像人造卫星一样地在太空轨道上运行，又可以像滑翔机一样地按时按地降落，然后还可以再次使用。18米长的机舱，能装运36吨重的货物。换言之，这个航天飞机如果成功的话，将可以用作在太空中进行工作的科学实验室，为人类开辟新的知识源泉。过一阵子，甚至还能成为一个空中工厂生产一些在地面上难以生产的高标准产品。还可以成为太空修理站，载人和装备去建立新的卫星，维修或撤回旧的卫星。有人把航天飞机称作太空卡车，可能在80年代中期即可定期来往于地球与太空之间。第一架载人在太空穿梭并能返回地面反复使用的航天飞机哥伦比亚号，以每小时17500英里的速度围绕地球转了36圈经历54个半小时，于4月14日下午按计划飞返位于加利福尼亚州的爱德华空军基地。"
    },
    {
      "id": "3663",
      "title": "印度诗人泰戈尔访问中国",
      "year": "1924",
      "month": "4",
      "date": "12",
      "content": "1924年4月12日 (甲子年三月初九)，印度诗人泰戈尔访问中国。泰戈尔（左坐）与林徽因（左5）、徐志摩（左1）等印度诗人、亚洲第一个诺贝尔文学奖金获得者罗宾德拉纳特-泰戈尔于1924年4月12日访问中国抵达上海，次日在慕尔鸣路32号应上海各学术团体邀请发表演说，后访问杭州、南京、济南、北京、太原、武汉等地，并发表演说，于4月30日乘船离开中国前往日本。由于讲学社、新月社主要成员在出面欢迎时把泰戈尔捧为活神仙，并借此鼓吹东方精神文明，遭到许多进步人士的反对。鲁迅因此发表了《骂杀与捧杀》（《花边文学》）一文，批评林长民、徐志摩等人，说如果我们的诗人诸公不将他制成一个活神仙，青年们对于他是不至于如此隔膜的。现在可是老大的晦气。"
    },
    {
      "id": "3720",
      "title": "欧洲迪斯尼乐园在法国揭幕",
      "year": "1992",
      "month": "4",
      "date": "12",
      "content": "1992年4月12日 (壬申年三月初十)，欧洲迪斯尼乐园在法国揭幕。欧洲的迪斯尼乐园于1992年4月12日开幕，位于法国巴黎以东32公里，面积达5000英亩。 迪士尼乐园以五大部分组成，正门的Main Street USA满是旧日美国牛他时代的小镇风光，令人有进入时光隧道之感；而日本东京迪士尼相对之下有东施效颦感觉。Adventureland风靡世界的大轮船，以及大峡谷的峻峭山势，更添美国风情。 乐园内的加勒比海海盗屋、炮火连天的场争场面、海盗的豪夺强抢，造型栩栩如生，令人赞叹。"
    },
    {
      "id": "3728",
      "title": "十字军洗劫君士坦丁堡",
      "year": "1204",
      "month": "4",
      "date": "12",
      "content": "1204年4月12日 (甲子年三月十一)，十字军洗劫君士坦丁堡。中世纪发生的十字军东侵，是罗马教廷、西欧骑士和东部地中海各国的大封建主对近东各国的侵略战争。这场战争从1096-1270年，持续近两个世纪之久。为什么叫十字军？因为战争的发动者是罗马教会，打着反伊斯兰教的旗号，参加征战的西欧部队，每人都配带十字标志。1202年，十字军开始第四次东侵。教皇英诺森三世最初确定的进攻目标是埃及。但十字军没有船只过海，请求威尼斯商人帮助。威尼斯掌权的商人寡头提出以占领扎达尔城作为抵偿的条件，十字军首领接受了这个条件。而扎达尔是信奉天主教的，所以教皇写信把十字军痛骂一顿。就在这时，被废黜的拜占廷皇帝伊萨克二世的儿子阿历克塞向教皇求助，以反对篡位的阿历克塞三世。于是十字军以帮助拜占廷恢复合法皇位为借口，进军拜占廷。1203年6月包围了君士坦丁堡，阿历克塞三世潜逃，伊萨克二世复位。阿历克塞为了缴付十字军帮助复位的酬金20万银马克，实行横征暴敛，激起了君士坦丁堡人民的起义，阿历克塞被绞死。1204年4月12日，十字军对君士坦丁堡发起进攻。第二天城被攻陷。十字军在城内任意屠杀手无寸铁的居民，强奸妇女，抱劫财物。全城居民多数被屠杀，几十座完美的古代雕刻悉遭破坏，君士坦丁堡图书馆丰富的藏书化为灰烬，圣索非亚教堂遭到劫掠，许多艺术珍品经过这一次的洗劫，再也恢复不了元气。这是十字军东侵犯下的罪行之一。"
    },
    {
      "id": "3732",
      "title": "法国小说家埃米尔·左拉诞辰",
      "year": "1840",
      "month": "4",
      "date": "12",
      "content": "1840年4月12日 (庚子年三月十一)，法国小说家埃米尔·左拉诞辰。左拉逝世左拉，法国作家。1840年4月12日生于巴黎。他7岁时父亲病故，他和母亲在外祖父的接济下生活。在中学求学时已显露文学才华，试写了一些小说、诗歌和喜剧。1862年进阿谢特书局当打包工人，不久即以诗作出众被提升为广告部主任。这期间陆续在报刊上发表作品。左拉从28岁到53岁，勤奋写作了25年，终于写完了一部巨著《鲁贡玛卡一家人的自然史和社会史》，其中包括20部长篇小说，当场人物达1000多人。1877年，他写作了长篇小说《小酒店》，后来又写了《萌芽》（1885）、《崩溃》（1892）、长篇小说三部曲《三城市》（1894－1898）、四部曲《四福音书》（1899－1903，但未完成即病逝）。左拉的作品除小说和自然主义理论著作外，还有一些中，短篇小说集、剧本、译著作以及杂文、序言、讲演集和大量书简。左拉的成就在于通过描写各阶级、各领域的大量作品，相当真实地再现了19世纪后半期法国从资本主义向帝国主义过渡的社会场景，基本正确地反映了那一时期的一系列重大事件和社会矛盾。小说的基本艺术风格是气势雄浑，笔力酣畅。1902年9月29日病逝。法国作家佐拉左拉在火车上左拉的小说《小酒店》改编成剧本演出的海报古罗马神话中的神王尤皮特左拉的作品《萌芽》插图"
    },
    {
      "id": "3739",
      "title": "蒋介石发动上海“四·一二”政变",
      "year": "1927",
      "month": "4",
      "date": "12",
      "content": "1927年4月12日 (丁卯年三月十一)，蒋介石发动上海“四·一二”政变。共产党人被砍头1927年4月12日，蒋介石在南京密令：已光复的各省，一致实行清党。当晚，青帮头子杜月笙以上海工界联合会、中华共进会的名义，邀请上海总工会委员长汪寿华赴晚宴，将汪诱骗到杜宅杀害。4月12日，蒋介石在上海发动政变，白崇禧在上海具体执行蒋介石的政变计划。凌晨，早已准备好的全副武装的青红帮、特务约数百人，身着蓝色短裤，臂缠白布黑工字袖标，从法租界乘多辆汽车分散四出。从1时到5时，先后在闸北、南市、沪西、吴淞、虹口等区，袭击工人纠察队。工人纠察队仓猝抵抗，双方发生激战。事先埋伏在工人纠察队周围的大批军警，以调解工人内讧为名，强行收缴枪械。上海2700多名武装工人纠察队被解除武装。工人纠察队牺牲120余人，受伤180人。当天上午，上海总工会会所和各区工人纠察队驻所均被占领。在租界和华界内，外国军警搜捕共产党员和工人1000余人，交给蒋介石的军警。为了抗议血腥暴行，当天，上海各区工人分别召开了几万人以至几十万人参加的大会，一致要求：交还工人纠察队的枪械；惩办流氓，肃清反革命；保护上海总工会等。会后游行示威，闸北区数万徒手工人行至潮州会馆总工会会所时，奋勇而入，夺回了总工会会址，并立即召开工人代表大会，决定4月13日上午10时举行总同盟罢工。4月13日，总工会在闸北青云路广场召开工人群众大会，会后约有10万人整队去周风岐二十六军二师司令部请愿。二师司令部已经接到蒋介石命令，当请愿队伍走到宝山路时，用机枪猛烈扫射，当场被枪击而死者在百人以上，伤者无数，被捕200余人。天降大雨，宝山路上一时血流成河。同时，在上海南市游行的工人也遭到军队的枪击，死伤数人。从4月12日至15日的3天内，上海被屠杀者300余人，被拘捕的共产党人1000多人，流亡失踪者5000多人。工人领袖赵世炎、陈延年等先后被杀害。事件发生后，国民党军东路军前敌总指挥兼戒严司令白崇禧发表通电称：上海工人纠察队，发生械斗，当此戒严之际，且前方军事正在进行，本司令官等为巩固后方安宁秩序起见，不得不严行制止。已将该肇事工友武装一律解除，并派员与上海总工会妥商善后办法。同时，白崇禧还声称如发生罢工，不问首从，定即按照戒严条例，严惩不贷。四.一二事变中被关押的民众被害的革命人士四.一二的刽子手杜月笙"
    },
    {
      "id": "3742",
      "title": "汉奸陈公博被判死刑",
      "year": "1946",
      "month": "4",
      "date": "12",
      "content": "1946年4月12日 (丙戌年三月十一)，汉奸陈公博被判死刑。汉奸陈公博被判死刑陈公博（1892-1946）汉奸。广东南海人。北京大学毕业，1921年初出席广州共产主义小组，同年参加中国共产党第一次全国代表大会。1925年被开除出党。1925年加入国民党，曾任广东省农工厅长，国民党中央农民部长、劳工部长，国民革命军总司令部政治部主任。为国民党政组派首领之。1932年任国民党政府实业部长。抗日战争爆发后随汪精卫投敌，历任汪伪国民政府立法院长、政府主席兼行政院长。抗战胜利后潜逃日本，后被解回于1946年4月12日伏法。"
    },
    {
      "id": "3775",
      "title": "苏俄第一次星期六义务劳动",
      "year": "1919",
      "month": "4",
      "date": "12",
      "content": "1919年4月12日 (己未年三月十二)，苏俄第一次星期六义务劳动。1919年春，协约国帝国主义利用高尔察克发动了对苏俄的第一次大规模的武装干涉，苏维埃政权处在危急关头。后方的工人积极响应党和列宁的号召，加紧工作支援前线。1919年4月12日是星期六。4月12日，莫斯科喀山铁路莫斯科编组车站机车库的13名共产党员和另外2名工人经过1夜义务劳动，修复了3台机车。消息传开后产生了巨大反响。莫斯科喀山铁路分局的共产党员决定组织群众性的星期六义务劳动活动。5月10日，共有200多名共产党员参加义务劳动。继共产党员之后，非共产党员、各地工人也纷纷用星期六义务劳动来支援前线。列宁高度评价了这一运动，认为它是伟大的创举。"
    },
    {
      "id": "3826",
      "title": "中国道教协会成立",
      "year": "1957",
      "month": "4",
      "date": "12",
      "content": "1957年4月12日 (丁酉年三月十三)，中国道教协会成立。根据中国道教各宗派人士和道教学者岳崇岱、陈樱宁等的倡议，于1957年4月12日，在北京成立了中国道教协会。它的宗旨和任务是：团结全国道教徒，继承和发扬道教的优良传统；在人民政府的领导下，积极参加祖国社会主义现代化建设；协助政府贯彻宗教信仰自由政策；推动和开展道教研究工作；反对霸权主义，维护世界和平。会议通过了给毛主席的致敬信和《中国道教协会章程》及决议，并选出了第一届理事会。中国道教协会成立后，充分发挥了爱国宗教组织的作用，在研究道教史料和教理，维护和维修道教宫、观及文物等方面都作出了应有的成绩。"
    },
    {
      "id": "3900",
      "title": "电影艺术家王人美逝世",
      "year": "1987",
      "month": "4",
      "date": "12",
      "content": "1987年4月12日 (丁卯年三月十五)，电影艺术家王人美逝世。1987年4月12日，中国电影家协会名誉理事、著名电影艺术家王人美逝世王人美因病医治无效在北京逝世。王人美生于湖南长沙一个教员家庭，13岁在上海进入中华歌舞团的前身美美女校学习，从此便活跃在舞台上。1931年，她在孙瑜编导的故事片《野玫瑰》中第一次饰演主角，之后连续拍摄了《芭蕉叶上诗》、《都会的早晨》、《渔光曲》等影片。其中，《渔光曲》曾于1935年在苏联第一届国际电影节上获得荣誉奖金牌，第一次为我国电影赢得了国际荣誉。抗日战争时期，王人美怀着强烈的爱国热情，又拍摄了《风云儿女》、《壮志凌云》等反映抗日斗争的影片。上海解放前夕，国民党反动派猖狂地镇压进步人士，王人美被迫暂避香港。1949年12月，她随港澳电影界观光团回广州参观，并为解放军战士作慰问演出，她亲身感受到祖国的温暖，于1950年初回到了上海。新中国成立后，王人美长期在北影演员剧团工作，相继拍摄了《两家春》、《猛河的黎明》、《青春的脚步》、《青春之歌》等影片，并在一些话剧中担任主要角色。十年动乱期间，她虽然受到迫害，仍然写了入党申请书，以表达对党的忠诚。1977年11月，她的这个愿望终于得以实现。以后，她身患疾病，仍旧勤奋工作，把晚年的精力献给祖国的电影事业。(1950年11月24日，王人美在上海市各界妇女劝募灾民寒衣晚会上演唱《一片热心肠》。 "
    },
    {
      "id": "3918",
      "title": "胖子阿巴克尔演艺生涯结束",
      "year": "1922",
      "month": "4",
      "date": "12",
      "content": "1922年4月12日 (壬戌年三月十六)，胖子阿巴克尔演艺生涯结束。娃娃脸的胖子阿巴克尔1922年4月12日。今天旧金山陪审团仅用一分钟宣告去年被控告在圣-弗朗科饭店举行的劳动节酒会后杀死一名小女明星的阿巴克尔无罪。那天，女演员弗吉尼亚-拉珀参加了酒会，她向阿巴克尔说她胃疼。几天后她死于膀胱破裂。但谣传阿巴克尔在共饮香滨酒后强奸了她，并用他沉重的身体将她压死。全国的小报把阿巴克尔描绘成性反常者，公众对此事的呼声极大，致使他拍的影片被发行者撤回，他被派拉蒙公司解职。好莱坞的林立大厦，珠光宝气的宴会，以及频繁的离婚案，使好莱坞获得了富裕、阔气、罪恶的巴比伦式的城市的名声。我们正在考验我们当今的道德，法官在审判庭上宣布。胖子阿巴克尔的剧照"
    },
    {
      "id": "3921",
      "title": "日军扫荡使冀鲁豫根据地损失严重",
      "year": "1941",
      "month": "4",
      "date": "12",
      "content": "1941年4月12日 (辛巳年三月十六)，日军扫荡使冀鲁豫根据地损失严重。战斗中牺牲的一名八路军战士1941年4月12日，日军第三十五师团、独立混成第一旅团及伪军各一部共万余人，在百余辆汽车和坦克的配合下，对冀鲁豫边区濮阳以北、内黄以南的沙区根据地发动大扫荡，在从内黄到清丰、濮阳一带，实施合围，企图消灭八路军第二纵队和冀鲁豫军区机关，摧毁抗日根据地。15日，八路军第二纵队第四团第二营被日军包围。第二营突围后，转至井店东北永建时，又遭日军第二次合击，除五连突围外，六、七连全部牺牲。第二纵队主力在杨得志率领下，向东南突围，转至濮阳西北后河一带。卫河大队等地方武装略有损失，但都突出重围。日军合围失败后，于16、17两日，又对沙区反复合击，搜索10余次。日军未发现八路军主力，乃大肆逞凶施暴，将以南张堡、薛村为中心的141个村庄烧毁，杀害群众3400余人，砍伐群众赖以维生的枣树万余株，烧毁民房1.2万余间。18、19日，日军由沙区中心向沙区南北边沿地区合击，但八路军和领导机关已提前转移，日军再次扑空。20日，日军撤走，结束扫荡。在这次反扫荡斗争中，八路军共毙伤日伪军700余人，但根据地也遭到了严重损失。"
    },
    {
      "id": "3933",
      "title": "评剧表演艺术家新凤霞逝世",
      "year": "1998",
      "month": "4",
      "date": "12",
      "content": "1998年4月12日 (戊寅年三月十六)，评剧表演艺术家新凤霞逝世。评剧《刘巧儿》剧照据新华社北京4月13日电，著名评剧表演艺术家新凤霞逝世新凤霞因突发脑溢血，于1998年4月12日在江苏省常州市逝世，走完了71年的人生历程。新凤霞15岁脱颖而出，以嗓音甜脆、唱腔优美、双目传神而独具一格，尤以流利的花腔疙瘩腔博得满堂彩。她在《刘巧儿》、《花为媒》、《杨三姐》等名剧中的传神表演，令人难忘。新凤霞随被划为右派的丈夫吴祖光（右）下放劳动新凤霞在电影《刘巧儿》中饰演巧儿（1954年摄）。"
    },
    {
      "id": "4071",
      "title": "毛泽东发表《学习和时局》讲演",
      "year": "1944",
      "month": "4",
      "date": "12",
      "content": "1944年4月12日 (甲申年三月二十)，毛泽东发表《学习和时局》讲演。1944年春天在延安的毛泽东1944年4月12日，毛泽东在延安高干会议上作了《学习和时局》的讲演传达了中央政治局对于党的高级干部在学习党史过程中提出的几个重要问题的结论，以及对于学习研究党的历史经验应有的态度。毛泽东指出，应使干部对于党内历史问题在思想上完全弄清楚，同时对于历史上犯错误的同志在作结论时应取宽大的方针，以便一方面彻底了解我党历史经验，避免重犯错误；另一方面能够团结同志，共同工作。毛泽东的这次重要讲演是延安整风运动的总结性文件之一。4月12日，毛泽东在延安高级干部会上就这一讨论所作的关于学习问题与时局的报告。"
    },
    {
      "id": "4160",
      "title": "博鳌亚洲论坛首届年会开幕",
      "year": "2002",
      "month": "4",
      "date": "12",
      "content": "2002年4月12日 (壬午年二月三十)，博鳌亚洲论坛首届年会开幕。2002年4月12日，博鳌亚洲论坛首届年会在万泉河畔开幕，国务院总理朱镕基出席年会并发表致辞和主旨演讲。会议云集了来自中国、日本、韩国、泰国等48个国家和地区的政府官员、专家学者和企业界人士等共2000人。朱镕基总理在开幕式上致辞时首先代表东道国政府向与会的各界人士表示热烈欢迎。他说，本次年会以新世纪、新挑战、新亚洲为主题，鲜明地体现了论坛立足亚洲、面向世界、共商发展的创办宗旨，充分反映了亚洲国家加强对话、互利合作、促进繁荣的共同愿望。他说，论坛的成立，为亚洲合作增添了活力，对区域合作提供了有益补充。中国作为东道国，愿意继续为论坛的健康发展提供力所能及的支持，愿意与亚洲和关心亚洲的各国、各界人士一道，致力于建设欣欣向荣的新亚洲（全文另发）。在题为《携手共创新世纪亚洲美好未来》的主旨演讲中，朱镕基着重谈到新世纪亚洲区域合作与发展的问题。他就此提出四项建议：第一，以经济合作为重点，逐步拓展全方位合作；第二，立足现有合作渠道，不断扩大合作范围；第三，进一步拓展双边合作，增强区域合作的基础；第四，实行开放式地区合作。朱镕基说，随着新世纪的到来，中国现代化建设进入了新的阶段，国民经济将以每年增长7％以上的速度持续向前发展。中国改革开放和现代化建设的新跨越，不仅将给中国人民带来巨大福祉，也必将提供无限商机，为亚洲和世界经济合作开辟新的广阔空间。他说，加入世贸组织，是中国对外开放的新起点。中国将进一步向亚洲和世界开放，向各国的企业家、投资者开放。我们将恪守入世承诺，有步骤地扩大对外开放领域。我们也将不断完善法治，创造更加公平、透明和可预见的市场环境。同时，我们还将大力实施走出去战略，鼓励中国各种所有制企业走向世界。朱镕基说，中国人民热爱和平，中国的发展需要和平。中国经济的发展，不会对任何国家和地区构成威胁。无论现在还是将来，中国始终是维护世界和平、促进共同发展的重要力量。演讲结束后，朱镕基总理还回答了与会代表的提问。在回答关于中国环保政策的问题时，朱镕基说，中国最近几年对环境保护和可持续发展战略的重视和投入是历史上空前的。退耕还林是其中最大的工程。关于减少二氧化碳排放，中国信守《京都议定书》的规定，煤炭产量由过去的13亿吨减少到现在的9亿吨。今后中国将继续减少二氧化碳的排放量。中国不但对自己负责，也对世界负责。在谈到区域经济合作时，朱镕基说，中国不但支持和参与东亚地区的合作，也非常赞成和支持亚洲其他地区的合作。最近对印度等南亚地区的访问使我看到，本地区各种合作都有着非常美好的前景。都会得到迅速发展。关于中国与东盟的合作，朱镕基说，中国与东盟各国都是发展中国家，双方的合作有互补性，在农产品等领域可开展互利合作。他说，相信中国与东盟建立自由贸易区，一定会推动中国和东盟各国的经济发展。关于亚洲国家的合作模式及与欧盟的合作，朱镕基说，区域合作的模式很多。亚洲地区的合作仅仅是开始，我们可以借鉴欧洲、北美和其他地区的经验，来创造出我们亚洲合作的独特模式。亚洲国家与欧盟合作良好，相信欧盟会支持亚洲地区合作，希望今后亚洲地区国家加强自身合作的同时，与欧盟各国的合作也能够继续得到加强。泰国总理他信、日本首相小泉纯一郎、韩国总理李汉东等也先后在大会上发表演讲并回答与会代表的提问。出席年会的有论坛中方首席代表、全国政协副主席陈锦华和菲律宾、澳大利亚、蒙古、巴基斯坦、尼泊尔、韩国、哈萨克斯坦等国的前总统或前总理，联合国亚太经社会执行秘书，亚洲开发银行行长，香港和澳门特区行政长官等。韩国三星集团、日本丰田汽车公司、通用电气公司、微软公司等100多家全球知名公司的代表参加了本届年会。周光召、经叔平、唐家璇、李荣融、吴基传、戴相龙、金人庆、王梦奎、赵启正、白克明、汪啸风等也出席了年会。在为期两天的年会上，与会人士将以区域合作、行业发展和国别经济分析为主线，就亚洲区域内贸易投资自由化和便利化的前景、亚洲货币金融合作、亚洲次区域合作、能源、电信、制造业和出口竞争力、可持续发展、媒体的全球化和产业化等议题进行讨论。"
    }
  ],
  "event_count": 23
}