{
  "date": "04-14",
  "events": [
    {
      "id": "3123",
      "title": "世界语创始人、波兰内科兼眼科医生柴门霍夫博士逝世",
      "year": "1917",
      "month": "4",
      "date": "14",
      "content": "1917年4月14日 (丁巳年闰二月廿三)，世界语创始人、波兰内科兼眼科医生柴门霍夫博士逝世。拉扎鲁路德维克柴门霍夫博士逝世柴门霍夫（1859年12月15日---1917年4月14日，波兰籍犹太人，世界语的创始人。他出生时波兰在沙皇俄国的统治下，根据俄国的户籍规定，取名为拉扎鲁马尔科维奇柴门霍夫 (加上父名) ，但波兰独立后，根据新政府的规定，虽然他是犹太人，也得加上基督教教名，所以他的身份证上的名称变为拉扎鲁路德维克柴门霍夫。柴门霍夫的母语是俄语和依地语，但他也精通波兰语和德语，以后他又学习了法语、拉丁语、希腊语、英语和希伯来语，同时也研究了意大利语、西班牙语和立陶宛。他出生的小镇有三个民族的人居住：波兰人、犹太人和白俄罗斯人，由于语言不同，宗教信仰不同，经常互相产生偏见和仇恨，柴门霍夫认为语言不同不能互相交流是产生偏见的主要原因，还在华沙上中学时，他就试图创造一种人类共同的语言，以使不同民族的人您可以很好的互相交流。后来他到莫斯科和华沙先后学医，毕业后成为一名眼科大夫，在行医过程中他一直学习外语和致力于继续研究国际语言，直到1887年在他未来岳父的资助下，他才能以笔名希望大夫出版他的研究成果：《国际语言》。世界语中希望大夫为Doktoro Esperanto，Esperanto也就成为世界语的习惯名称。世界语成为柴门霍夫实现和平和不同文化交流理想的希望。世界语主要以印欧语系的日耳曼语族和拉丁语族的单词为基础，将语法尽可能地简化，使书面文字和发音完全互相符合，因此简单易学，成为普及最成功的一种人造语言，在世界许多国家都有世界语的团体。"
    },
    {
      "id": "3130",
      "title": "羊马河战役成为西北战局转折点",
      "year": "1947",
      "month": "4",
      "date": "14",
      "content": "1947年4月14日 (丁亥年闰二月廿三)，羊马河战役成为西北战局转折点。羊马河战役中人民解放军的一支宣传队1947年4月14日，国民党军第一三五旅进入瓦窑堡以南的羊马河地区伏击圈内，西北野战军预伏部队突然发起猛攻，经过6个多小时战斗，全歼国民党军4700余人，生俘代旅长麦宗禹。18日，新华社发表题为《战局的转折点》的社论，指出解放军此次羊马河战役与青化砭战役一样足称为模范的战例。第一三五旅的被歼，标志着胡宗南从此走下坡路，西北人民解放军战斗力的上升，已经到了一个转折点。社论认为，西北战局的转折点，同时就是全国战局的转折点，并预计从四月开始的两三十月内，蒋军将由攻势转变成守势，人民解放军将由守势转变成为攻势。追击中的人民解放军骑兵部队"
    },
    {
      "id": "3154",
      "title": "揭露日本侵华野心第一人",
      "year": "1928",
      "month": "4",
      "date": "14",
      "content": "1928年4月14日 (戊辰年闰二月廿四)，揭露日本侵华野心第一人。台湾苗栗人蔡智堪1928年4月，台湾苗栗人蔡智堪以补册工人身份赴日本，从事皇宫书籍整理工作。工作中，发现并秘密抄录了东方会议的纪要文件，即田中奏折。此文件提出：欲征服世界，必先征服中国；欲征服中国，必先征服满洲。并分数次寄回中国，交张学良转呈国民政府，最早揭露了日本侵华的野心。"
    },
    {
      "id": "3219",
      "title": "中国首条大容量欧亚陆地光缆网络开通",
      "year": "2004",
      "month": "4",
      "date": "14",
      "content": "2004年4月14日 (甲申年闰二月廿五)，中国首条大容量欧亚陆地光缆网络开通。2004年4月14日 中国首条大容量欧亚陆地光缆网络开通，这是继海缆和卫星传输之后的又一个陆地传输途径。这条由中国联通、蒙古铁通、俄罗斯铁通共同建设维护的欧亚陆地光缆网络全长7500公里。"
    },
    {
      "id": "3220",
      "title": "国务院对三起“特大事故”作出处理决定",
      "year": "2004",
      "month": "4",
      "date": "14",
      "content": "2004年4月14日 (甲申年闰二月廿五)，国务院对三起“特大事故”作出处理决定。2004年4月14日 温家宝总理主持召开国务院常务会议，对中石油川东钻探公司井喷特大事故、北京市密云县25特大伤亡事故和吉林省吉林市中百商厦215特大火灾事故的有关责任人作出处理决定。对事故发生负有重要领导责任的中国石油天然气集团公司总经理马富才、北京密云县县长张文、吉林市市长刚占标分别引咎辞职。"
    },
    {
      "id": "3237",
      "title": "中国左翼文化运动的主要创始人潘汉年在湖南长沙逝世",
      "year": "1977",
      "month": "4",
      "date": "14",
      "content": "1977年4月14日 (丁巳年二月廿六)，中国左翼文化运动的主要创始人潘汉年在湖南长沙逝世。潘汉年在湖南长沙逝世潘汉年（1906年2月1977年4月14日），江苏宜兴归径乡人。1924年，主编《洪水》。1925年, 加入中国共产党。任《革命军报》总编辑，国民革命军总政治部宣传科科长、中共中央宣传部文化工作委员会书记、左翼文化总同盟中共党组书记、中共江西苏区中央局宣传部部长、中国工农红军总政治部宣传部部长兼地方工作部部长等。1936年， 任中共与国民党谈判代表。1937年9月，任八路军驻上海办事处主任。抗日战争和解放战争期间，在上海等地领导对敌地下斗争和开展统战工作。中华人民共和国成立后，任中共中央华东局社会部部长和统战部部长、上海市委副书记和第三书记、上海市副市长。1955年4月3日， 因内奸判刑。1977年含冤病逝。临终前与爱妻董慧女士软禁于湖南茶陵米江茶场(湖南省第三劳改场)。1982年8月，被中共中央平反昭雪，公开恢复名誉。"
    },
    {
      "id": "3263",
      "title": "西班牙第二共和国建立",
      "year": "1931",
      "month": "4",
      "date": "14",
      "content": "1931年4月14日 (辛未年二月廿七)，西班牙第二共和国建立。革命旗帜在马德里上空飘扬1931年4月14日西班牙第二共和国建立。西班牙第一共和国在1874年被颠覆，君主专制复辟。1929年的经济大危机严重地打击了君主专制的政权。1930年8月爆发了西班牙历史上的第6次资产阶级革命，共和派各政党组成政治同盟，选出领导机构革命委员会，号召人民推翻君主制，建立共和国。1931年4月12日共和派在市政选举中获胜。国王阿方索见大势已去，于14日逃亡国外，君主制被推翻，革命委员会宣布建立共和国。这是西班牙历史上的第二共和国。6月28日举行立宪议会选举，共和党和社会党联合阵线获胜，建立了以右翼共和党人卡拉-萨莫拉为首的临时政府。12月9日通过共和国宪法，规定实行普选制，建立一院制议会，政府对议会负责。总统由选举院选举，任期6年。"
    },
    {
      "id": "3294",
      "title": "“长征三号甲”运载火箭将一颗北斗导航卫星送入太空",
      "year": "2007",
      "month": "4",
      "date": "14",
      "content": "2007年4月14日 (丁亥年二月廿七)，“长征三号甲”运载火箭将一颗北斗导航卫星送入太空。2007年4月14日4时11分，我国在西昌卫星发射中心用长征三号甲运载火箭，成功将一颗北斗导航卫星送入太空。约14分钟后，星箭分离。西安卫星测控中心传来的数据表明，卫星准确进入预定轨道。有关部门负责人介绍，这次发射的北斗导航卫星（ＣＯＭＰＡＳＳ－Ｍ１），是中国北斗导航系统（ＣＯＭＰＡＳＳ）建设计划的一颗卫星，飞行在高度为21500千米的中圆轨道。这颗卫星的发射成功，标志着我国自行研制的北斗卫星导航系统进入新的发展建设阶段。卫星导航系统为人类带来了巨大的社会和经济效益，目前世界上只有少数几个国家能够自主研制生产卫星导航系统。我国曾于2007年2月3日在西昌成功发射一颗北斗导航试验卫星，卫星准确入轨，目前星地试验工作顺利。我国将在未来几年里陆续发射系列北斗导航卫星，计划2008年左右满足中国及周边地区用户对卫星导航系统的需求，并进行系统组网和试验，逐步扩展为全球卫星导航系统。这个系统将主要用于国家经济建设，为交通运输、气象、石油、海洋、森林、通信、公安等部门以及其他特殊行业提供高效的导航定位服务。这次发射的卫星和用于发射的长征三号甲运载火箭分别由中国航天科技集团公司所属中国空间技术研究院和中国运载火箭技术研究院研制。这是长征系列运载火箭的第97次飞行。"
    },
    {
      "id": "3297",
      "title": "实业家卢作孚出生",
      "year": "1893",
      "month": "4",
      "date": "14",
      "content": "1893年4月14日 (癸巳年二月廿八)，实业家卢作孚出生。卢作孚出生卢作孚（1893~1952年），原名魁先，别名卢思，重庆市合川人。著名的爱国实业家、教育家、社会活动家。他创办的民生公司，到1949年，拥有148艘江海轮船，投资60多个企事业单位，成为中国最大和最有影响的民营企业集团之一。他青年时便提出教育救国，并为之奋斗。从自学成才始，到创建学校、图书馆、博物馆，普及文化和教育，多有建树。他以北碚为基地，从事乡村建设的理论探索和社会实践，获得成功。他一生俭朴勤奋，公而忘私，服务社会和人群。他崇尚务实和科学精神，有《卢作孚集》传世，是重庆人乃至中国人在上个世纪前半叶最有价值的心智和实践的结晶之一。"
    },
    {
      "id": "3310",
      "title": "中央军委海军领导机构成立",
      "year": "1950",
      "month": "4",
      "date": "14",
      "content": "1950年4月14日 (庚寅年二月廿八)，中央军委海军领导机构成立。1950年4月14日，中央军委海军领导机构成立。此前，1949年1月，毛泽东在一次中央政治局的会议上曾提出：我们要组建一支海军。同年3月，在给重庆号起义官兵的复电中又指出，除了陆军，我们还必须建设自己的空军和海军。1949年4月23日，中国人民的第一支海军部队华东军区海军在战火中诞生了，张爱萍任司令员兼政委。继华东军区海军成立以后，在不到一年时间里，在沿海北部和南部地区，又先后组建了海军部队（后来分别改为南海舰队、东海舰队和北海舰队）。为了集中的统一领导海军，有计划地进行海军的全面建设，1950年4月14日，中央军委海军领导机构在北京成立，肖劲光任司令员。从此，海军正式成为中国人民解放军的一个军种。由于当时条件艰苦，海军机构没有房子，面对这种情况毛泽东主席说了六个字自己盖，我批钱。房子盖好后，毛主席又亲临视察。人民海军从诞生那天起，就配合陆军、空军和民兵投入了解放我国沿海岛屿的战斗，以清朝时期和国民党时期留下的破烂水面舰艇、木壳小炮艇为主的舰队，解放了沿海岛屿，显示了人民海军的威力，美帝国主义和蒋介石集团妄图把人民海军扼杀在摇篮里，先是出动飞机轮番追逐轰炸停泊在长江内的舰艇，继而又在长江口等沿海港湾布雷，实行封锁。然而，人民海军没有被扼杀，他们冲破封锁，在战斗中越来越强大。目前，海军是人民解放军中以舰艇部队和海军航空兵为主体，担负海上作战任务的军种。是海上作战的主力。是在人民解放军陆军的基础上组建起来的。它先从华东地区开始，尔后向华南、华北发展，即东海、南海、北海三支舰队。它主要由潜艇部队、水面舰艇部队、海军航空兵、海军岸防兵、海军陆战队等兵种组成。海军编制序列为军种总部、舰队、海军基地（军级）、水警区（师级）、舰艇支队（师级）、舰艇大队（团级）、舰艇中队（营级）。附：中国人民解放军海军历任司令员和政委名单司令员：萧劲光 叶飞 刘华清 张连忠 石云生政治委员：苏振华 王宏坤 李作鹏 苏振华 杜义德 叶飞 李耀文 魏金山 周坤仁 杨怀庆"
    },
    {
      "id": "3326",
      "title": "意大利共产党创始人之—拉韦拉逝世",
      "year": "1988",
      "month": "4",
      "date": "14",
      "content": "1988年4月14日 (戊辰年二月廿八)，意大利共产党创始人之—拉韦拉逝世。1988年4月14日，意大利共产党创始人之一、女参议员卡米拉拉韦拉在罗马逝世，终年98岁。拉韦拉于1918年加入意大利社会党。1921年，她与葛兰西等在里窝那创建了意大利共产党。1930年7月她被法西斯政权逮捕，直到法西斯政权垮台后才获得自由。第二次世界大战结束后，拉韦拉重新恢复了在共产党内的政治活动。她从第一届议会起到1958年一直被选为众议员，并在1982年被总统指定为终身参议员。"
    },
    {
      "id": "3327",
      "title": "政治解决阿富汗问题协议在日内瓦签署",
      "year": "1988",
      "month": "4",
      "date": "14",
      "content": "1988年4月14日 (戊辰年二月廿八)，政治解决阿富汗问题协议在日内瓦签署。1988年4月14日，关于政治解决阿富汗问题的协议在联合国秘书长佩雷斯德奎利亚尔的主持下签署。这项协议规定，1979年底入侵的苏军从1988年5月15日起开始撤出阿富汗，在9个月内撤完。佩雷斯德奎利亚尔在签字仪式上说，今天签署的几个文件是为阿富汗带来和平的非常重要的成就。他希望签字的有关各方能不折不扣地执行这个协议。他向阿富汗人民保证，联合国和国际社会在这一历史时刻将向阿富汗人民提供帮助。"
    },
    {
      "id": "3348",
      "title": "全国教育统计普查结束",
      "year": "1923",
      "month": "4",
      "date": "14",
      "content": "1923年4月14日 (癸亥年二月廿九)，全国教育统计普查结束。1923年4月，中华教育改进社完成全国各类教育的调查统计工作。此项工作历时1年。此次调查结果：（1）全国学生总数为6819486人，其中大学、专门学校学生34880人，中等学校学生182804人，高等小学校学生615378人，国民学校学生5965957人。女生百分比，大专为2.42％，中学为3．14％，国民学校为6.33%。全国1811个县中，无女子初等小学生者423县，无女子高等小学生者1161县。（2）各类学校总数178972校，其中大专125所，师范275所，师范讲习所110所，中学校547所，甲种实业学校164所，乙种实业学校439所，高小10236所，国民学校167076所。（3）小学学生数与人口总数之百分比，山西为7．2％，居首位，远远超出其他省区。女生受国民教育人数，山西也居首位。（4）各类学校总岁出（银元）为5942．4567万元。（5）天主教会学校学生136960人，基督教青年会学校学生20292人。（6）私塾未作调查。南京有500多所，学生12000人，广州有1000多所，学生2万多人。估计全国私塾学生数至少与学校学生数相等。"
    },
    {
      "id": "3354",
      "title": "第26届世界乒乓球锦标赛在北京举行",
      "year": "1961",
      "month": "4",
      "date": "14",
      "content": "1961年4月14日 (辛丑年二月廿九)，第26届世界乒乓球锦标赛在北京举行。女子单打世界冠军丘钟惠1961年4月14日，第26届世界乒乓球锦标赛在北京举行（4日开幕）。周恩来、邓小平、贺龙、李富春、陆定一、罗瑞卿、罗荣桓、沈钧儒、郭沫若、李维汉、陈叔通等中国领导人出席开幕式。4日下午，周恩来总理接见前来参加第20届世界乒乓球锦标赛的各国朋友。来自5大洲30多个国家和地区的200多位优秀选手们进行了精彩的比赛。中国乒乓球队获得男子团体世界冠军；庄则栋、丘钟惠分别获得男、女单打世界冠军。男子团体赛世界冠军中国队。前排左起：徐寅生、傅其芳、庄则栋。后排：容国团、李富荣、王传耀。"
    },
    {
      "id": "3356",
      "title": "鉴真大师像回故乡——扬州展出",
      "year": "1980",
      "month": "4",
      "date": "14",
      "content": "1980年4月14日 (庚申年二月廿九)，鉴真大师像回故乡——扬州展出。1980年4月14日，扬州人民盛情接待鉴真大师像返里探视。从上海起程的载着鉴真像的菊黄色车头的专车，在柳枝摇曳的公路上缓缓行进。乳黄色车厢上中日人民世世代代友好十个大字分外醒目。它穿过常州，经过镇江，横渡长江，到达扬州，一路上都受到热烈欢迎。在鉴真当年东渡时曾三次经过的瓜洲渡口，人们挥动着两国的国旗、标语、花束、彩带，在扬州市区，更有数以万计的群众盛情迎接。当专车到达鉴真的故居大明寺时，山上山下站满了人群。人们在锣鼓声中有节奏地高喊：欢迎！欢迎！热烈欢迎！1000多年前大师东渡日本，把盛唐先进的文化带给日本人民，为中日文化交流做出了光辉的贡献。今天，他的塑像回乡探亲，受到了如同鉴真大师亲自回来般的接待。护送鉴真大师像回乡的奈良唐招提寺长老森本孝顺，再也抑制不住眼中的泪水，连声感谢扬州人民的深情厚意。他激动地说：昨天鉴真和尚回国，一场春雨为他洗尘，今天来到故乡又遇上晴天，这是让他好好看看一千多年后的故乡！专程去上海奉迎鉴真像回国的全国欢迎鉴真大师像委员会主任赵朴初风趣地说：这是天从人愿！廖承志专为鉴真大师像回国巡展作文《欢迎鉴真和尚的真容回国》。森本长老已担任住持34年，是以鉴真大师为开山祖的唐招提寺第八十一世长老。30多年来他为修复战后一度荒芜的唐招提寺终日辛劳。在寺内的供华园里，种满了中国的古莲、琼花、芍药、牡丹、紫竹等，他总是以中国的花果供奉鉴真。森本长老告诉记者：前年邓副总理满足了我的心愿，让我陪鉴真和尚回国探亲。事后我反而有些心慌，不知该带什么礼物报答中国人民。长老决定赠送樱花树苗和石灯笼。长老指着纪念堂前刚刚立好的石灯笼说：这是材质最好的庵治石，是按受中国文化影响最深的八世纪天平时代的灯笼样式制作的，在加工过程中返了三次工。森本长老表示：石灯笼是日中友好的象征，我祝愿灯笼的灯火永不熄灭。鉴真，688年生于扬州。763年故。14岁出家。后应日本高僧邀请，东渡日本，几经挫折，历尽艰辛，终于于天宝十二年（754年）到达日本九州。鉴真和尚在日本不仅宣扬佛学，还在沟通中日两国的文化上作了不少贡献。"
    },
    {
      "id": "3408",
      "title": "青海省玉树县发生7.1级地震",
      "year": "2010",
      "month": "4",
      "date": "14",
      "content": "2010年4月14日 (庚寅年三月初一)，青海省玉树县发生7.1级地震。青海省玉树县发生7.1级地震玉树县发生7.1级地震。2010年4月14日早上发生的青海玉树地震已发现1人死亡。玉树州州府结古镇地区当地民房倒塌严重，有很多人被埋在废墟之下，有伤病员在玉树州医院接受救治。当地部队已赶往震区实施救援。据青海省地震台网测定，14日7时49分，青海省玉树藏族自治州玉树县（北纬33．1度，东经96．7度）发生7．1级地震，震源深度33公里。震中距离州府所在地结古镇30公里。据证实，在此之前的5时39分，在同一位置发生了4．7级地震。玉树州府所在地结古镇震感强烈，大部分居民梦中惊醒，有人惊逃户外。玉树州位于青海省南部牧区，州府距离西宁市800多公里。消防官兵在废墟中抢救伤亡人员"
    },
    {
      "id": "3409",
      "title": "重庆市司法局原局长文强一审被判死刑",
      "year": "2010",
      "month": "4",
      "date": "14",
      "content": "2010年4月14日 (庚寅年三月初一)，重庆市司法局原局长文强一审被判死刑。文强一审被判死刑文强在重庆市第五中级人民法院的法庭上受审2010年4月14日下午3时，重庆市第五中级人民法院对文强案进行一审公开宣判。16：45分，审判长当庭宣判：重庆市司法局原党委书记、局长文强因犯受贿罪，包庇、纵容黑社会性质组织罪，巨额财产来源不明罪，强奸罪，数罪并罚被判处死刑，剥夺政治权利终身，并处没收个人全部财产。重庆市公安局刑事警察总队原副总队长黄代强因犯受贿罪，包庇、纵容黑社会性质组织罪，行贿罪，高利转贷罪，掩饰、隐瞒犯罪所得罪，数罪并罚被判处有期徒刑二十年，并处没收个人财产人民币30万元，罚金人民币220万元。重庆市公安局公共交通治安管理总队原副总队长赵利明因犯受贿罪、纵容黑社会性质组织罪、行贿罪、贪污罪、介绍贿赂罪，数罪并罚被判处有期徒刑十七年六个月，并处没收个人财产人民币10万元。重庆市公安局治安总队原副总队长陈涛因犯受贿罪、纵容黑社会性质组织罪、行贿罪，数罪并罚被判处有期徒刑十九年六个月，并处没收个人财产人民币10万元。同案受审的文强的妻子周晓亚因犯受贿罪，具有自首情节，被减轻判处有期徒刑八年，并处没收个人财产人民币50万元。法院经审理查明：1996年至2009年，文强利用其先后担任重庆市公安局党委委员、党委副书记、副局长，重庆市司法局党委书记、局长的职务便利，为他人职务晋升、调整，工作调动、安置，经营开发等谋取利益，先后多次单独或通过其妻周晓亚收受包括黑社会性质组织成员在内的他人财物，共计折合人民币1211万余元，其中，文强、周晓亚共同收受财物折合人民币449万余元。2003年至2008年，文强明知岳宁、马当、王天伦、王小军、谢才萍等人组织、领导的多个黑社会性质组织从事有组织的违法犯罪活动，仍予以包庇、纵容。2007年9月，文强、黄代强明知王天伦犯罪组织因涉黑已被立案侦查的情况下，接受王天伦的请托，阻挠重庆市公安局刑警总队对王天伦组织成员故意伤害致人死亡案件的查办，致使犯罪嫌疑人逃避打击，造成严重后果。2007年8月28日晚，文强约某女到重庆市渝北区一餐馆和一会所吃饭、唱歌，授意他人劝该女大量饮酒后，将其带至一宾馆，不顾该女反抗，强行与其发生了性关系。此外，文强对1044万余元财物不能说明来源。对于控辩双方在法庭上争议的关于文强、周晓亚收受赵利明一幅落款为张大千的青绿山水图(画名《蜀山携琴访友图》)的真伪问题，法院依法委托国家文物局国家文物鉴定委员会对该图的真伪进行了鉴定，结论为一般仿品。经过开庭质证，法院对该画价值364万余元未予认定。法院同时查明，黄代强利用职务便利，多次收受他人及黑社会性质组织的钱财共计人民币184万余元，包庇、纵容分别以王天伦、龚刚模、王小军为组织、领导者的黑社会性质组织进行违法犯罪活动。为谋求职务升迁，黄代强还向文强行贿财物9万余元，并帮助文强隐匿犯罪所得。此外，黄代强还通过高利转贷，非法获利71万余元。赵利明利用职务便利，先后两次收受他人人民币35万元。为得到文强在其职务升迁和工作安排等事项上的帮助，先后多次直接或通过周晓亚送给文强钱财共计人民币27万元。此外，赵利明还纵容以谢才萍为组织、领导者的黑社会性质组织，向国家工作人员介绍贿赂12万元，并利用职务便利，将私人购买物品在单位财务报销。陈涛利用职务便利，为他人谋取利益并纵容以岳宁、龚刚模、王小军等为组织、领导者的黑社会性质组织，多次收受他人及黑社会性质组织财物折合人民币共计37万余元。为得到文强在其职务升迁等事项上的帮助，陈涛还多次通过周晓亚送给文强财物共计人民币6万余元。"
    },
    {
      "id": "3456",
      "title": "西班牙前首相索特洛诞辰",
      "year": "1926",
      "month": "4",
      "date": "14",
      "content": "1926年4月14日 (丙寅年三月初三)，西班牙前首相索特洛诞辰。西班牙前首相卡尔沃索特洛诞辰索特洛1926年4月14日生于马德里。在1951年，他获汽车制造工程师头衔。长期在私人企业工作，曾先后任职于西班牙炸药公司、伦费公司、加利西亚工业发展协会和乌尔基霍银行。1971年，他代表全国化工工会企业家，进入西班牙国会。1975年12月，他被任命为阿里亚斯纳瓦罗第一届政府的贸易部长。1976年7月，任西班牙王国第二届政府的公共工程大臣。1977年他辞去政府职务后，被选为民主中间派联盟的议会党团主席。1978年2月，被任命为联合政府欧洲共同体联络事务大臣。1980年9月担任了经济事务第二副首相。1981年任首相。"
    },
    {
      "id": "3488",
      "title": "毛泽东等发起长沙新民学会",
      "year": "1918",
      "month": "4",
      "date": "14",
      "content": "1918年4月14日 (戊午年三月初四)，毛泽东等发起长沙新民学会。新民学会部分会员合影。二排左四是周世钊；左八是何叔衡；五排左四是毛泽东在湖南第四师范学校就读的毛泽东。去年春他以第一名的成绩考入该校。1918年4月14日，新民学会成立大会在长沙岳麓山下刘家台子蔡和森家召开。参加成立大会的有毛泽东、蔡和森、何叔衡、萧三等13人，未到会的有李维汉、周世钊、陈昌等8人，基本会员共有21人。会议讨论通过了毛泽东、邹彝鼎起草的会章。会章规定，学会以革新学术，砥砺品行，改良人心风俗为宗旨。会员纪律为：（1）不虚伪（2）不懒惰；（3）不浪费；（4）不赌博；（5）不狎妓。会议选举萧子升为总干事，毛泽东、陈书农为干事。学会总部设在长沙。会章还规定了严格的入会手续，要求会员生活严肃、人格光明、思想向上，有为国家民族做事的远大志向。学会成立后，陆续在长沙各学校的进步学生和青年教师中发展会员。在五四运动、1919年至1920年驱逐军阀张敬尧运动、1920年9月至12月湖南自治运动及早期宣传马克思主义诸活动中，学会发挥了重大作用。自1918年夏，不少会员参加留学法国勤工俭学活动。1920年5月8日，留沪会员与准备赴法国会员在上海开会，毛泽东主持，提出学会以改造中国与世界为方针。1921年元旦在长沙开新年大会，毛泽东重申学会方针，批评社会民主主义与无政府主义，主张劳农主义，用阶级专政的方法实现改造中国与世界的目的。自1920年下半年，不少会员被吸收参加湖南共产主义小组、社会主义青年团。中国共产党成立后，学会逐渐停止活动。"
    },
    {
      "id": "3531",
      "title": "美国铺设第一条海底电缆",
      "year": "1910",
      "month": "4",
      "date": "14",
      "content": "1910年4月14日 (庚戌年三月初五)，美国铺设第一条海底电缆。工人们铺设第一条海底电缆1910年，工人们把第一条海底电缆放进惠特比的艾斯克河中。这些人似乎弯下他们健壮的身躯向前面的人在鞠躬，这有点像封建时代的领主与佣人之间的关系。这仅是画面本身带来的误会，事实上，当时的美国工人一般来说比他们在世界其它地方的同行拥有更多的权利。而他们安装的电缆，也正在开创一个时代，一个从早期工业化到现代工业的时代。"
    },
    {
      "id": "3582",
      "title": "法国文学家西蒙·波娃逝世",
      "year": "1986",
      "month": "4",
      "date": "14",
      "content": "1986年4月14日 (丙寅年三月初六)，法国文学家西蒙·波娃逝世。人长到5岁时就成了完整的人。西蒙波娃，1908年1月9日生于巴黎。幼年在枯燥闭锁的家庭环境中度过。1925年考入索邦大学攻读哲学，后结识了存在主义大师萨特，并成为他的终生伴侣。1943年，她的《女宾客》一书面世，受到读者的喜爱，当年被提名为法国龚古尔文学奖。从此，她走上了专业作家之路。1949年，她的第二性出版，褒贬各半，但获得了世界承认。她的长篇小说《满大人》（1954）获得法国龚古尔文学奖。1955年9月，萨特和波娃曾来中国访问，写了《长征》一书。她和萨特一样，都是无神论者。1986年4月14日逝世。 充满灵气的小西蒙波娃（右）与母亲和妹妹。西蒙波娃和伊丽莎白马比。获得1954年龚古尔奖后与母亲合影来，干杯！萨特说道。波娃笑着端起了酒杯。萨特与西蒙波娃说：我们俩人的个性都是爽朗的。宛如亲生母女。波娃与养女勒朋（左一）1963年，在赫鲁晓夫的别墅里"
    },
    {
      "id": "3651",
      "title": "联合国第七次否决反华人权提案",
      "year": "1997",
      "month": "4",
      "date": "14",
      "content": "1997年4月14日 (丁丑年三月初八)，联合国第七次否决反华人权提案。联合国第五十三届人权会议1997年4月15日联合国第七次否决反华人权提案。在美国的操纵和支持下，一些西方国家从1990年起，以关心中国人权状况为名，在联合国人权会议上， 7次提出反华议案。中国团结广大发展中国家，共同挫败了西方国家在人权问题上搞双重标准、借人权问题干涉中国内政的企图：第一次：1990年3月6日，联合国第四十六届人权会议。比利时、丹麦、美国等18个西方国家联合提出谴责中国人权状况的所谓中国的人权状况议案，提交会议表决，巴基斯坦代表提出对该议案不予审议，43个成员国表决时，以17票赞成、15票反对、11票弃权，通过巴基斯坦的动议。1991年3月，联合国第四十六届人权会议。国家出现分歧，未提出反华议案。第二次：1992年3月4日晚8时，联合国第四十八届人权会议。在美国支持下，澳大利亚、丹麦等24国提出干涉中国内政的中国/西藏局势议案交会议表决。巴基斯坦代表随即提出动议，要求对该议案不予审议，53个成员国表决结果以27票赞成、15票反对、10票弃权、一个国家缺席，通过巴代表的动议。第三次：1993年3月10日， 联合国第四十九届人权会议。丹麦、美国、日本等22国提出谴责中国国人权状况议案交会议表决。中国代表团团长金永健立即提出动议，要求会议对该议案不予审议，结果以22票赞成、17票反对、12票弃权，通过该动议。第四次：1994年3月9日，联合国第五十届人权会议。德国、丹麦、美国等22国提出反华的中国人权状况议案交会议表决，中国代表团团长金永健即提出动议，要求会议对该议案不予审议，结果以20票赞成、16票反对和17票弃权，通过金永健的动议。第五次：1995年3月8日，联合国第五十一届人权会议。美国、加拿大、丹麦、日本等26国又一次提出谴责中国的中国人权状况议案交会议表决。结果以21票反对、20票赞成、12票弃权遭否决。第六次：1996年4月23日， 联合国第五十二届人权会议。荷兰、丹麦、英国等26国再次提出反全华的中国人权状况议案交会议表决。中国代表团团长吴建民立即提出动议，要求会议对该议案不予审议，结果以27票赞成、20票反对、6票弃权，通过吴建民的动议。第七次：1997年4月15日， 联合国第五十三届人权会议。在法国、德国、意大利、西班牙等国家不参与反华联合提案的情况下，丹麦和美国等国家仍然继续提出谴责中国的中国人权状况议案交会议表决。中国代表团团长吴建民随即提出动议，要求会议对该议案不予审议，结果以27票赞成、17票反对、9票弃权，通过吴建民的动议。"
    },
    {
      "id": "3707",
      "title": "古巴审判“入侵者”并索要赎金",
      "year": "1962",
      "month": "4",
      "date": "14",
      "content": "1962年4月14日 (壬寅年三月初十)，古巴审判“入侵者”并索要赎金。猪湾入侵者将被用飞机送回美国1962年4月14日。古巴军事法庭对1179名古巴流亡分子进行审判，他们参加了去年来成功的猪湾登陆事件。五人陪审团裁决被告人犯有在外国势力唆使下叛国罪。那个外国势力指的是美国。据古巴官员们讲，是美国政府通过中央情报局策划了这起袭击事件。这些反卡斯特罗的入侵者们被判监禁30年。但如能付给6200万美元的赎金，他们将可以被释放。这一可以用钱赎买的监禁裁决引起了美国人的兴趣。美国代表准备明天飞往哈瓦那，就此问题进行谈判。然而肯尼迪政府能否为这些囚犯支付赎金值得怀疑（去年，华盛顿曾拒绝了卡斯特罗以500辆拖拉机赎回这些犯人的要求）。美国的政府官员有可能鼓励公民个人和古巴流亡者组织筹集这笔赎金。"
    },
    {
      "id": "3713",
      "title": "中国获三十六届世乒赛全部冠军",
      "year": "1981",
      "month": "4",
      "date": "14",
      "content": "1981年4月14日 (辛酉年三月初十)，中国获三十六届世乒赛全部冠军。中国乒乓球选手于1981年4月14日至26日在南斯拉夫举行的第36届世界乒乓球锦标赛上，囊括了本届全部7个冠军，创造了世界乒乓球赛55年历史上的新纪录。"
    },
    {
      "id": "3865",
      "title": "辽宁出现全国第一个租赁企业集团",
      "year": "1984",
      "month": "4",
      "date": "14",
      "content": "1984年4月14日 (甲子年三月十四)，辽宁出现全国第一个租赁企业集团。1984年，辽宁省的关广梅第一个搞起夺标承包，连续租赁了8家副食品商店，组成了全国第一个租赁企业集团--东明商业集团，关广梅成为全国经营租贷企业的第一人，被理论界称为关广梅现象。这是中共十三大期间，作为大会代表的关广梅在接受记者的采访。"
    },
    {
      "id": "3876",
      "title": "英国历史学家汤因比诞辰",
      "year": "1889",
      "month": "4",
      "date": "14",
      "content": "1889年4月14日 (己丑年三月十五)，英国历史学家汤因比诞辰。1889年4月14日，英国历史学家汤因比诞辰汤因比阿约生于伦敦。1911年毕业于牛津大学。1919年任伦敦大学历史教授。1915年开始在英国外交部情报司工作。1919年出席巴黎和会。1925年伦敦经济学院国际历史部主任。1921年他计划巨著《历史研究》，1927至1928年着手写作。1934至1961年出版了12卷，评述世界历史。注重无文字记载的文明和欧洲以外地区文明。提出一种以分析各种文明的循环和衰落为基础的历史哲学。因其他事务（19391943年皇家国际事务学会外事部研究室主任、19431946年任外交部研究司司长等）而中断巨著的继续写作。1975年10月22日逝世。"
    },
    {
      "id": "3879",
      "title": "世界博览会在巴黎开幕",
      "year": "1900",
      "month": "4",
      "date": "14",
      "content": "1900年4月14日 (庚子年三月十五)，世界博览会在巴黎开幕。这座宏伟的大门仅花费了$2300万预算的一部分1900年4月14日，巴黎博览会的大门已向公众开放。这个博览会占地面积547亩，比欧洲以往任何一次世界博览会规模都大。参加博览会的多数国家在凯道赛（法国外交部）的国际大街上都有自己的展览大厅。博览会上最引人注目的是水晶宫和幻想大厅里由电产生五光十色的景象：还有香榭丽榭大街的两个美术馆以及塞纳河山上的亚历山大三世大桥。法国和英国殖民地的具有异国风情的展品将会受到普遍欢迎。巴黎国际博览会拉利克专门为展览会设计的高逾50英尺的喷泉"
    },
    {
      "id": "3906",
      "title": "国务院批准销毁邱氏鼠药",
      "year": "1995",
      "month": "4",
      "date": "14",
      "content": "1995年4月14日 (乙亥年三月十五)，国务院批准销毁邱氏鼠药。1995年4月14日，国务院办公厅日前发出通知，同意化工部等5个部门联合调查组对河北邱氏鼠药厂违章生产鼠药的处理意见，并责成国家工商局和国家技术监督局通知各地，没收和销毁正在市场上销售的邱氏鼠药。联合调查组提出的处理意见是：邱氏鼠药厂立即停止生产、销售和出口所有产品。恢复生产必须重新办理审批手续，报化工部批准；立即封存该厂现有库存鼠药，含有氟乙酰胺等剧毒物的产品应予销毁。该厂还必须负责收回已售出的产品，赔偿由此造成的用户经济损失；收回邱氏鼠药厂原有的准产证、计量合格证和营业执照；一律不准使用、生产和销售氟乙酰胺等剧毒物品。无极县公安局应立即没收邱满囤家中现存的氟乙酰胺，检查没收无极县化工助剂厂现存的毒鼠强和毒鼠硅，并公开销毁。国务院办公厅通知同意，以上几条由河北省政府依照有关规定组织实施，监督执行。受国务院办公厅委托，由化工部牵头，会同农业部、国家技术监督局、国家工商局、全国爱卫会组成联合调查组，在去年年底对邱氏鼠药厂进行检查，并向国务院办公厅作了报告。检查发现，邱氏鼠药厂无视国家法令、法规，在5年多时间内生产、销售和使用的鼠药产品没有农药登记证、生产许可证和产品标准。检查报告指出，邱氏鼠药厂曾经使用过国家明令禁止的氟乙酰胺、毒鼠强等剧毒化学品生产鼠药。经国家法定农药质量检测中心检测证明，邱氏鼠药含有氟乙酰胺。邱氏鼠药厂认为检测的样品不是该厂的产品，证据不足。邱满囤本人主动向检查组公开承认，曾从济南化工厂买过、表演中用过氟乙酰胺。检查时，他家中还存有氟乙酰胺。检查组还发现，邱氏鼠药厂管理十分混乱，建厂以来没有生产记录，也无生产操作规程。剧毒品无专用仓库，无专人管理、单独立帐，高、低毒产品混放。大部分产品没有质量标准，有标准的产品大多数没有质量检测报告。鼠药产品出厂不按规定命名。产品说明书失实，有假冒行为。国家没有授邱氏诱鼠剂以专利权。邱氏鼠药厂生产的急性剧毒鼠药冒用了冀油化农1-075一01的准产证。"
    },
    {
      "id": "3907",
      "title": "上海发行中国第一张联名信用卡——牡丹上航联名卡",
      "year": "1995",
      "month": "4",
      "date": "14",
      "content": "1995年4月14日 (乙亥年三月十五)，上海发行中国第一张联名信用卡——牡丹上航联名卡。1995年4月14日 中国工商银行与上海航空公司合作，在上海发行中国第一张联名信用卡牡丹上航联名卡。这标志着国际通行的联名卡开始正式进入中国信用卡市场。"
    },
    {
      "id": "3913",
      "title": "英国议会通过世界上第一部版权法《安娜法令》",
      "year": "1710",
      "month": "4",
      "date": "14",
      "content": "1710年4月14日 (庚寅年三月十六)，英国议会通过世界上第一部版权法《安娜法令》。安娜法令：也称安娜女王法令。法的原名为《为鼓励知识创作授予作者及购买者就其已印刷成册的图书在一定时期内之权利的法》，1709年由英国议会颁布，1710年生效，是世界上第一部保护作者权益的法律。该法规定，作品自首次出版之日起，其作者享有14年的版权保护期，期满作者尚未去世，可以顺延14年。《安娜法令》在世界上首次承认作者是著作权保护的主体，确立了近代意义的著作权思想，对世界各国后来的著作权立法产生了生大影响。中国是世界上最早发明纸张和印刷术的国家，因而也是世界上出版事业发展最早的国家之一，图书报刊出版事业历史悠久，种类繁富，这既保存了中国古代光辉灿烂的文化，推动和促进了中国古代社会历史和科学文化的发展，也显示了其自身在中国出版史、中国文化史、世界出版史和人类?当大清王朝在19世纪末还援用《大清律例》来压制出版事业之时，世界上第一部版权法《安娜法令》却早在1710年4月14日于英国议会获得通过。在102年前即1910年，《大清著作权律》正式颁布。这是我国历史上第一部著作权法，标志着我国著作权立法进入了作者作为著作权人的现代著作权阶段。在此以前，我国则处在以出版者拥有印刷特权和作者仅成为原始著作权人的阶段。相比而言，欧洲由于较早出现资本主义的兴起和市场经济的成熟，故也较早进入现代著作权阶段，其标志则是1710年（距今300年，比《大清著作权律》颁布早200年）即由英国议会通过一项著作权法案，并由安娜女王批准实行；故此法案称《安娜法令》。"
    },
    {
      "id": "3919",
      "title": "苏联诗人马雅可夫斯基自杀身亡",
      "year": "1930",
      "month": "4",
      "date": "14",
      "content": "1930年4月14日 (庚午年三月十六)，苏联诗人马雅可夫斯基自杀身亡。马雅柯夫斯基（1893.7.19-1930.4.14）1930年4月14日，苏联诗人马雅可夫斯基自杀身亡。弗拉基米尔-弗拉基米罗维奇-马雅可夫斯基是苏联著名诗人。1893年7月19日生于格鲁吉亚的林务官家庭。1908年加入俄国社会民主工党。因进行反沙皇统治的活动，曾三次被捕。马雅可夫斯基擅长写诗，早期发表了许多揭露资产阶级虚伪，预言革命即将到来的诗篇，但受无政府主义影响较大。十月革命后，发表许多短诗，歌颂革命，讽刺资本家和官僚主义。但虚无主义色彩较重，受到批评。1924年后，创作日益成熟，发表长诗《列宁》，表达人民对领袖的热爱，被认为是社会主义现实主义诗歌的代表作。1927年又发表长诗《好！》，讴歌十月革命十周年。因文艺界内部派别斗争激烈和个人思想上的矛盾自杀身亡。"
    },
    {
      "id": "4015",
      "title": "历史学家翦伯赞诞辰一百周年",
      "year": "1998",
      "month": "4",
      "date": "14",
      "content": "1998年4月14日 (戊寅年三月十八)，历史学家翦伯赞诞辰一百周年。翦伯赞1998年4月14日史学家翦伯赞诞辰一百周年。翦伯赞（1898-1968），1898年4月14日出生，中国历史学家。湖南桃源人，维吾尔族。1919年武昌商业专门学校毕业。1926年参加北伐军政治工作。1937年参加中国共产党。在党的领导下，长期从事统一战线和理论宣传工作。建国后，任北京大学教授、副校长，中国科学院哲学社会科学部委员，《历史研究》、《考古学报》编委，并当选为第一届全国政协委员，第一、二、三届全国人大代表，中央民族事务委员会委员。多次出国参加国际政治和学术活动。主要著作有《历史哲学教程》、《中国史纲》（第一、二卷）、《中国史论集》、《历史问题论丛》等，并主编了《中国史纲要》。"
    },
    {
      "id": "4016",
      "title": "著名画家尹瘦石去世",
      "year": "1998",
      "month": "4",
      "date": "14",
      "content": "1998年4月14日 (戊寅年三月十八)，著名画家尹瘦石去世。1998年4月14日 第五、六届中国文联副主席、著名国画家尹瘦石在北京去世，享年80岁。尹瘦石去世尹瘦石，1919--1998，江苏宜兴周铁人。中国共产党党员，早年于武昌艺专肄业。著名书画艺术家，历任广西省立艺术研究馆研究员、华北联大文艺学院美术系教员、《内蒙古画报》社社长、中国美术家协会内蒙古分会主席、北京中国画院副院长、北京美术家协会主席、中国美协理事、北京市文联副主席、中国文联副主席, 中国文学艺术界联合会副主席、全国政协委员、北京画院前副院长。他擅长国画，尤擅长人物，作品有国画：《屈原》、《毛泽东画像》、《暴风雪》、《劳模会上》等。"
    },
    {
      "id": "4067",
      "title": "陈独秀案开始审理",
      "year": "1933",
      "month": "4",
      "date": "14",
      "content": "1933年4月14日 (癸酉年三月二十)，陈独秀案开始审理。1933年4月14日，江苏高等法院在南京江宁地方法院第二刑事审判庭公开审理陈独秀案。主持审判的是胡善称，推事为张秉慈、林哲民。律师界著名律师章士钊、吴之屏、彭望邺、蒋豪士、刘祖望等免费义务为陈独秀、彭述之等人辩护。上午9时30分，法庭开庭，有百余人旁听。检察官朱隽在起诉书中称陈独秀原为中共总书记，1927年因执行职务不力，被排除总书记职务后，便侧重于托洛茨基派，与干部派意见不合，又被开除出党。于是陈独秀纠集一些被中共开除党籍者，在上海组织共产党左派反对派团体，宣传共产主义，攻击国民政府，主张第三次革命。陈独秀的活动虽未达到暴动的地步，但是以危害民国为目的，应负刑事责任。起诉书同时对彭述之等人进行了指控。陈独秀承认他是因意见不合而被开除出中共的。同时又把要打倒国民政府的理由归结为三条：（1）现在国民党政治是刺刀政治，人民无发言权，即使党员恐亦无发言权，不合民主政治原则；（2）中国人已穷至极点，军阀官僚只知集中金钱，存放于帝国主义银行，人民则困苦到无饭吃，此为高丽亡国时的现象；（3）全国人民主张抗日，政府则步步退让。十九路军在上海抵抗，政府不接济。15日，第二次开庭。审判长问及托洛茨基派的最终目的是否为推翻国民党，陈独秀毫不犹豫地加以肯定。20日，第三次开庭。检察官朱隽对起诉书作补充说明：陈独秀、彭述之等人只是被共产党内的另一派开除，并非完全脱离共产党，从法律角度说，他们都主张无产阶级专政和打倒国民政府，是一样的目的，都是共产党。检察官要求法庭按危害民国的罪行对陈独秀等人判刑。陈对检查官所谓危害民国罪提出抗辩。4月26日，江苏高等法院公布了对陈独秀一案的判决：陈独秀、彭述之共同以文字为叛国之宣传，各判处有期徒刑13年，褫夺公权15年。同案的其他6人分别判处有期徒刑两年6个月至5年。陈等当庭表示裁判不公，大为咆哮，声明上诉。"
    },
    {
      "id": "4091",
      "title": "隋炀帝下令开凿大运河",
      "year": "0605",
      "month": "4",
      "date": "14",
      "content": "605年4月14日 (乙丑年三月廿一)，隋炀帝下令开凿大运河。隋炀帝修建大运河的工程分4段进行。公元605年4月14日（隋大业元年三月二十一日）隋炀帝命尚书右丞皇甫议发河南、淮北诸郡民，前后百余万，开通济渠。通济渠起于洛阳城，西引榖（即涧水）、洛水入黄河；又从极清（今河南荥阳县把水镇东北周黄河水向东到洋州（今河南开封），再顺汴水经商丘，折向东南，接通蕲水，经皖北至淮阴入淮水。第一段工程沟通了洛水、黄河和淮河。同年，隋扬帝又征发淮南民十几万开邢沟。608年2月，再次下诏发河北诸军百余万穿永济渠，引沁水南达于河，北通深郡。611年元月，隋炀帝敕穿江南河油京日至余杭，800余里。这段工程的告竣，全长4000多里的大运河贯通，成为中国南北交通的大动脉。"
    },
    {
      "id": "4175",
      "title": "红军领导人刘志丹牺牲",
      "year": "1936",
      "month": "4",
      "date": "14",
      "content": "1936年4月14日 (丙子年三月廿三)，红军领导人刘志丹牺牲。刘志丹牺牲刘志丹1936年4月14日，刘志丹在攻打中阳县三交镇时遭国民党军阻击时牺牲。刘志丹，名景桂。陕西保安（今志丹）人。1903（清光绪二十九年）10月4日生。1924年加入中国社会主义青年团。1925年春加入中国共产党。同年秋赴黄埔军官学校学习，毕业后回西北在国民革命军第四路军马鸿逵部任党代表兼政治处长。1928年5月与谢子长等领导渭华起义，建立西北工农革命军。同年秋任中共陕北特委军委书记。九一八事变后，任西北反帝同盟副总指挥，中国工农红军陕甘游击支队总指挥，创建工农红军第二十六军，建立陕甘革命根据地，1935年春反围剿战争时，任红十五军团副军团长兼参谋长。由于受王明左倾路线打击，被关进监狱，后在中共中央和中央红军进驻陕北后，在洛甫领导下的以董必武为首的五人委员会迅速查清问题，于11月释放被错捕的刘志丹等人。后会见毛泽东、周恩来，被委任为西北革命军事委员会副主任、红二十八军军长、北路军总指挥。1936年春与宋任穷率红二十八军东征抗日进山西，在攻打中阳县三交镇时遭国民党军阻击牺牲。"
    },
    {
      "id": "4196",
      "title": "波兰举办“酷似名人”大赛",
      "year": "1993",
      "month": "4",
      "date": "14",
      "content": "1993年4月14日 (癸酉年三月廿三)，波兰举办“酷似名人”大赛。图为1993年参赛部分名人合影。前排左一、二、三分别为波兰总统瓦文萨、罗马教皇保罗二世和美国影星伊丽莎白泰勒。在波兰，每月要举办一次别开生面的酷似名人大赛。参赛者来自全国各地，他们的相貌要与某位名人相似。据说，最为酷似者可获大奖。这项活动是华沙一家新闻俱乐部发起的。"
    },
    {
      "id": "4210",
      "title": "历史学家翦伯赞诞辰",
      "year": "1898",
      "month": "4",
      "date": "14",
      "content": "1898年4月14日 (戊戌年三月廿四)，历史学家翦伯赞诞辰。翦伯赞诞辰翦伯赞翦伯赞，1898年4月14日出生，中国历史学家。湖南桃源人，维吾尔族。1919年武昌商业专门学校毕业。1926年参加北伐军政治工作。1937年参加中国共产党。在党的领导下，长期从事统一战线和理论宣传工作。建国后，任北京大学教授、副校长，中国科学院哲学社会科学部委员，《历史研究》、《考古学报》编委，并当选为第一届全国政协委员，第一、二、三届全国人大代表，中央民族事务委员会委员。多次出国参加国际政治和学术活动。主要著作有《历史哲学教程》、《中国史纲》（第一、二卷）、《中国史论集》、《历史问题论丛》等，并主编了《中国史纲要》。"
    },
    {
      "id": "4230",
      "title": "北京游乐园举行首次激光水幕电影晚会",
      "year": "1991",
      "month": "4",
      "date": "14",
      "content": "1991年4月14日 (辛未年二月三十)，北京游乐园举行首次激光水幕电影晚会。首次激光水幕电影晚会水幕电影晚会1991年4月，北京游乐园举行首次激光水幕电影晚会。设在湖中央的强力水泵将湖水喷射成25米宽、15米高的扇形水幕，电影机再将各种造型映到水幕上，形成巨大的立体图象，给人以梦幻感。"
    }
  ],
  "event_count": 39
}