{
  "date": "04-15",
  "events": [
    {
      "id": "3153",
      "title": "黄兴归葬岳麓山",
      "year": "1917",
      "month": "4",
      "date": "15",
      "content": "1917年4月15日 (丁巳年闰二月廿四)，黄兴归葬岳麓山。黄兴归葬岳麓山黄兴1917年4月15日，黄兴灵柩安放于长沙麓山墓地。1916年12月23日，黄兴灵柩自上海发引，归葬湖南。今年1月5日运抵长沙，停放在又一村教育会。4月15日上午9时出殡，长沙全城下半旗致哀。万余人高唱挽歌：一声霹雳兮，震动万方；噩耗传来兮，云暗三湘；亘古一人兮，继起炎黄；推翻帝制兮，建民主新邦；功垂葬兮，史册流芳；礼隆国葬兮，天下悲伤。无数人列队送殡。午后3时，灵柩到达岳麓山墓地。先由谭延恺代表大总统礼拜后，朗读祭文，继由各界代表及外国来宾一齐行礼，最后鸣炮下葬。"
    },
    {
      "id": "3222",
      "title": "俄国文学和科学界巨擘罗蒙诺索夫逝世",
      "year": "1765",
      "month": "4",
      "date": "15",
      "content": "1765年4月15日 (乙酉年闰二月廿六)，俄国文学和科学界巨擘罗蒙诺索夫逝世。米哈伊尔瓦西里耶维奇罗蒙诺索夫逝世罗蒙诺索夫(1711～1765)俄国化学家，哲学家。1711年11月19日生于阿尔汉格尔斯卡亚省杰尼索夫卡村, 1765年4月15日卒于圣彼得堡。1730年到莫斯科考入斯拉夫-希腊-拉丁学院。1735年他转入圣彼得堡科学院附属大学学习。1736年被圣彼得堡科学院派往德意志学习矿业，先入马尔堡大学学习物理学和化学等，后到弗赖堡学习矿业和冶金学。1741年回圣彼得堡科学院，任物理学副教授。1745年8月成为圣彼得堡科学院院士和化学教授。1748年秋他按照自己的计划创建了俄国第一个化学实验室。1755年创办了莫斯科大学。1760年他当选为瑞典科学院院士，1764年当选为意大利波伦亚科学院院士。由于他在俄国科学史上的诸多贡献，特别是质量守恒定律和对俄罗斯语法的系统编辑，被誉为俄国科学史上的彼得大帝。罗蒙诺索夫是一位知识渊博的科学家，是俄国唯物主义哲学和自然科学的奠基者。他的科学宇宙观的基础是微粒哲学。他认为微粒（分子）是由极小的粒子元素（原子）组成的。他坚决反对当时占统治地位的燃素说和热素说。他用微粒概念解释热的现象，提出了热是物质本身微粒的运动的理论。1748年他提出过物质和运动守恒的概念。1756年他通过在密闭容器中加热金属的实验，证明了质量守恒定律适用于化学反应。他还提出了气体分子运动理论，认为空气微粒对器壁的撞击，是空气产生压力的原因。这些理论为俄国理论化学的发展奠定了基础，他首先将这些理论称为物理化学。由于当时的俄国远离世界科学中心，他的这些重要成果未受到国际上的重视。在物理学方面，罗蒙诺索夫创立了热的动力学说，指出热是物质本身内部的运动，从本质上解释了热的现象；他提出了气体分子运动论，认为空气微粒对容器器壁的撞击是空气产生压力的结果；1741年，他创立了物质结构的原子一分子学说，认为微粒（分子）由极小的粒子--（原子）所组成，如果物质是由同一种粒子组成的，它便是单质；如果物质是由几种不同粒子组成的，它们便是化合物，物质的性质并不是偶然形成的，它取决于组成物体微粒的性质。这些理论为俄国的物理化学的发展奠定了基础。"
    },
    {
      "id": "3238",
      "title": "中美合作制造飞机协议生效",
      "year": "1985",
      "month": "4",
      "date": "15",
      "content": "1985年4月15日 (乙丑年二月廿六)，中美合作制造飞机协议生效。中美合作生产的MD-82飞机在上海飞机制造厂总装1985年4月15日，经国务院批准，上海航空工业公司、中国航空器材公司与美国麦克唐纳-道格拉斯公司关于合作生产MD-82及其派生型飞机、联合研制先进技术支线飞机和补偿贸易总协议及其5个分协议，正式生效，这将为在上海建立起一个现代化的民用飞机工业基地奠定基础。这项合作是中美两国之间迄今为止规模最大、内容最广泛的合作项目。合作的内容包括由美方向上海航空工业公司转让先进技术，提供在中国生产和销售MD-82飞机的独占许可权。按原定计划，上海航空工业公司生产的第一架MD-82飞机将在1987年推出，并在5年中陆续生产25至40架飞机供应国民航使用。美方为上海航空工业公司的飞机提供产品售后支援服务，为中国民航立一个飞行和维护的培训中心。"
    },
    {
      "id": "3248",
      "title": "河南省登封市公安局党委书记、局长任长霞遇车祸牺牲",
      "year": "2004",
      "month": "4",
      "date": "15",
      "content": "2004年4月15日 (甲申年闰二月廿六)，河南省登封市公安局党委书记、局长任长霞遇车祸牺牲。2004年4月15日，河南省登封市公安局党委书记、局长任长霞，在侦破案件途中遇车祸牺牲，年仅40岁。因工作成绩突出，她先后被授予或追授全国公安系统一级英模、全国五一劳动奖章、中国十大女杰、全国三八红旗手、全国优秀人民警察等荣誉和称号。这是2001年6月，任长霞遇车祸牺牲任长霞乘直升机执行侦破任务的资料照片。"
    },
    {
      "id": "3275",
      "title": "云南楚雄彝族自治州成立",
      "year": "1958",
      "month": "4",
      "date": "15",
      "content": "1958年4月15日 (戊戌年二月廿七)，云南楚雄彝族自治州成立。中国是一个统一的多民族国家，55个少数民族的人民，同汉族人民一起，共同组成了中华民族这个团结、和睦的大家庭。目前，我国已建立了5个民族自治区，30个自治州，124个自治县（旗）。有45个少数民族实行了民族区域自治。云南省是我国自治州、自治县最多的省份，有37个民族自治地方。楚雄是彝族聚居的地区，1958年4月15日，云南楚雄彝族自治州成立楚雄彝族自治州成立。彝族是一个历史悠久、能歌善舞、勤劳勇敢、富有光荣革命传统的民族，也是我国人数较多的少数民族，现在全国彝族人口有545万之多，主要分布在川、滇、黔、桂四省（区）。除云南楚雄彝族自治州以外，四川凉山彝族自治州和云南红河哈尼族彝族自治州也是彝族人民居住比较集中的地方。彝族具有悠久的历史文化，中国文明的源头就产生在这里。例如：对中国哲学、科技具有深远影响的阴阳家、道家和道教，三者同源出彝族远古先民羌戎虎伏羲氏族部落时代的原始道教；现代科技应用最广泛的计算机，其计算基础二进制数学，就出自伏羲八卦；全世界天文历法中，季节性最准确、每月日数整齐而最便于记忆的是彝族十月太阳历；渗透中国经、史、子、集各个领域的72和36这两个成数，即源出彝族十月历；遍及中国朝野文化的阴阳五行说，亦与彝族十月历密切相关。此外，像遗传学、优生学、育种学、医学、控制论这些应用广泛、影响深远的现代科学，都在彝族的远古虎宇宙观中有所体现。彝语属汉藏语系，共有6种方言，由于老彝文的字形、读音不一，解放后政府对其进行了整理和规范，还出版了彝文报刊和书籍。彝族不但历史文化悠久，而且还是一个具有革命传统的民族。在中国人民革命斗争史上，曾传诵过工农红军在长征途中和四川夷民结盟的佳话。夷民，就是今天的彝族。抗日战争爆发后，彝族人民热情支援红军抗击日本帝国主义，许多彝族青年在红军的宣传教育下，参加了革命队伍。彝族人民的优秀儿子罗炳辉，就是一位从奴隶成长起来的红军将领。云南楚雄彝族自治州成立以后，经济文化发展很快，特别是在党的十一届三中全会以来，彝区的面貌发生了根本变化。"
    },
    {
      "id": "3299",
      "title": "皇家邮轮泰坦尼克号在北大西洋撞上冰山",
      "year": "1912",
      "month": "4",
      "date": "15",
      "content": "1912年4月15日 (壬子年二月廿八)，皇家邮轮泰坦尼克号在北大西洋撞上冰山。举世闻名的泰坦尼克号在北大西洋撞上冰山泰坦尼克号在航行1912年4月15日，英国白星航运公司的骄傲泰坦尼克号》获11项奥斯卡金像奖泰坦尼克号在其处女航中在距离纽芬兰150公里处误冰撞山而导致沉没。泰坦尼克号在靠近纽芬兰的海域沉没泰坦尼克号船长泰坦尼克号长约269公尺，排水量为46000多吨，头等舱的票价相当于如今的50000美元。这艘巨轮有16个排水舱，号称永不沉没。有史以来最大、最豪华的巨轮，原订于16日抵达纽约港。不沉之舟沉没"
    },
    {
      "id": "3300",
      "title": "朝鲜领导人金日成诞生",
      "year": "1912",
      "month": "4",
      "date": "15",
      "content": "1912年4月15日 (壬子年二月廿八)，朝鲜领导人金日成诞生。金日成（1912-1995）1912年4月15日，朝鲜劳动党中央委员会总书记，朝鲜民主主义人民共和国主席金日成，诞生于平安南道大同郡古平面南里（今平壤市万景台）。金日成原名金成柱。1925年随父金亨稷移居中国东北，先后就读于抚松第一小学、吉林毓文中学。因参加反日斗争，1929年被捕囚于吉林监狱。次年获释。1932年4月组织抗日游击队。1934年组建朝鲜人民革命军。1936年5月建立抗日民族统一战线组织--祖国光复会，并被推举为会长。1945年8月日本投降后回国，重建共产党。1946年朝鲜共产党同新民党合并为劳动党。同年，北朝鲜临时人民委员会成立，任委员长。1947年任北朝鲜人民委员会委员长。1948年9月，朝鲜民主主义人民共和国成立，任内阁首相。1949年，南北朝鲜劳动党合并，金日成担任其中央委员会委员长。朝鲜祖国解放战争期间任军事委员会委员长和人民军最高司令官。指挥祖国解放战争取得胜利。1966年起任劳动党中央委员会总书记，1972年、1977年第五、六届朝鲜最高人民会议，当选为共和国主席、中央人民委员会委员、国防委员会委员长。朝鲜战争中的金日成曾被朝鲜民主主义人民共和国授予朝鲜民主主义人民共和国元帅称号，3次荣获朝鲜民主主义人民共和国英雄称号。辑有《金日成著作集》《金日成军事选集》等。金日成欢迎邓小平访问朝鲜"
    },
    {
      "id": "3336",
      "title": "广交会更名",
      "year": "2007",
      "month": "4",
      "date": "15",
      "content": "2007年4月15日 (丁亥年二月廿八)，广交会更名。2007年4月15日，第101届广交会更名广交会正式由中国出口商品交易会更名为中国进出口商品交易会，标志着中国20多年来以扩大出口为支撑点之一的经济发展模式正在转型。近年来，在外贸出口强劲增长拉动经济较快发展的同时，也带来了巨额贸易顺差、外汇储备过高和宏观经济失衡等问题。我国正处于贸易大国向贸易强国转变的新的历史时期，出口至上的战略终结已是不争的事实。商务部副部长高虎城：广交会更名为国外的优秀商品进入中国市场提供便利的渠道，是努力实现进出口平衡的重要举措，体现了互利共赢开放战略的精神，将进一步丰富广交会的内容，扩大广交会的影响，提高广交会的国际化程度。"
    },
    {
      "id": "3362",
      "title": "我国第一条跨海铁路通道――粤海铁路通道工程开工",
      "year": "1999",
      "month": "4",
      "date": "15",
      "content": "1999年4月15日 (己卯年二月廿九)，我国第一条跨海铁路通道――粤海铁路通道工程开工。1999年4月15日，我国第一条跨海铁路通道――粤海铁路通道工程开工。这项工程北起粤西重镇湛江，穿雷州半岛，横跨琼州海峡，全长530公里，于2003年1月7日建成通车。这是粤海铁路全长138公里的湛（江）海（安）线正在建设中（2001年11月14日摄）。"
    },
    {
      "id": "3382",
      "title": "中国远征军解仁安恙英军之围",
      "year": "1942",
      "month": "4",
      "date": "15",
      "content": "1942年4月15日 (壬午年三月初一)，中国远征军解仁安恙英军之围。中、英联合作战的士兵1942年4月15日，英印军第一师在缅甸仁安羌油田被日军包围，水源断绝，粮食将尽，无再战之力。该师师长电报英军总部亚历山大将军，请求火速解救，否则就要投降。4月19日，英军总部在梅苗召开会议。亚历山7大提出第一师请求解救的电文，中国远征军新三十八师孙立人师长说：不能投降，投降就是同盟国的耻辱。亚历山大说：怎么办？孙说：要去救。亚说：谁去救？孙说：我去救。但有两个要求：一个要求是在两个小时内给我80辆汽车，另一个是48小时内不准投降。为解英军之围，新三十八师迅速西移。刘放吾团长领着第一一三团官兵，分乘八十部汽车向拼墙河开去。师长命令第一一三团全部渡河。部队在运动中被敌发现，展开了激烈的战斗。由于华军夜以继日向日军采取猛烈的攻击。逼日军后退，对日军进行了反包围。日军伤亡惨重，弃尸1200多具向马圭逃窜。孙立人部救出英印第一师和装甲第七旅官兵7000余人，马千余匹，各种车辆300多辆，并救出被日军俘去的英军、美国教士、新闻记者等共500余人。仁安羌大捷使英印第一师绝处逢生，创缅甸保卫战中一大胜利，轰动英伦三岛，一扫英国人对中国军队的偏见和轻视心理。英印军第一师将领斯利姆、斯迈思和斯高特向孙立人和新三十八师一再道谢。在缅甸山地运送弹药的我炮兵运输队"
    },
    {
      "id": "3392",
      "title": "法国著名作家让·保罗·萨特去世",
      "year": "1980",
      "month": "4",
      "date": "15",
      "content": "1980年4月15日 (庚申年三月初一)，法国著名作家让·保罗·萨特去世。1980年4月15日，巴黎哀悼哲学家让保罗萨特逝世，享年74岁。他离开了他的情人，50多年来知识方面的争论对于亚蒙娜-德博瓦尔，留下了大量的小说与其它散文作品，包括专题论文《存在与虚无》和激荡人心的戏剧《毫无出路》。萨特出生于一个实际上从未欣赏过他的才能的资产阶级家庭。未到4岁他就开始读书。很小的时候他就认定词是事物的精髓，60多岁时成了一位参加1968年5月的街头抗议活动的马克思主义者。他后来的观点有所改变。承担义务应该用行动，他说，而不是用言词。1933年他在马丁-海德格指导下学习哲学。马丁-海德格拓宽了他的存在与意识的观点。萨特反过来又要求他的读者自己决定，要他们本身从别人的期望中解放出来，真正地感觉自己本身的存在。萨特的一生从不回避现实，而且充满战斗性。站在马路边的汽油桶上发表讲话（而不是坐在沙发上）的这个姿态可看作是他一贯人生态度的表现。1961年的诺贝尔文学奖出缺。这一荣誉瑞典文学院原来是打算颁给法国50岁的存在主义哲学家、小说家、剧作家萨特（1905-1980）的，但这位大师拒绝接受这一荣誉。在写给瑞典文学院的信中他申述了自己的理由，他说他的这一行为并非针对诺贝尔奖金本身，而是他不接受任何一个来自官方机构所颁发的奖项。萨特所提出的客观理由是，他认为在文化的领域中，也有东西方的斗争，但是东西两文化事实上是可以和平相处的。他意识到文化的接触在一定情况下会出现冲突的现象，这些冲突必须靠人和文化的接触去排除，不能单靠一些机构的斡旋而解决。他同时还声明，他正是由这两种文化的冲突所构成，但他的同情心却毫无疑问是站在社会主义一边的。巴黎街头挤满了致哀的群众"
    },
    {
      "id": "3397",
      "title": "“希望工程”开始实施",
      "year": "1991",
      "month": "4",
      "date": "15",
      "content": "1991年4月15日 (辛未年三月初一)，“希望工程”开始实施。中国第一所希望小学--安徽金寨希望小学1991年4月15日，团中央中国青少年发展基金会在京举行新闻发布会，公布了自1990年9月以来邓小平、江泽民和李鹏同志为希望工程的题词。并宣布从当日起在全国实施希望工程--百万爱心行动计划，旨在动员更多的人参与希望工程”开始实施希望工程，尽快使我国因贫困而失学的儿童享有受教育的基本权利。1991年4月摄于安徽省金寨县双河乡张湾小学。当时的大眼睛苏明娟获希望工程资助现在已是一位高中生了希望工程受到全社会的支持希望工程发起人是青基会负责人徐永光"
    },
    {
      "id": "3452",
      "title": "俄国和日本军队撤离满洲",
      "year": "1907",
      "month": "4",
      "date": "15",
      "content": "1907年4月15日 (丁未年三月初三)，俄国和日本军队撤离满洲。1907年4月15日。日本军队今天全部撤离满洲，将最后一个省份的行政权力移交给中国，落实了朴茨茅斯条款。这一条约是4年前在新罕布什尔州朴茨茅斯由西奥多-罗斯福总统巧妙调停谈判达成的。它结束了日俄战争。据说日本人因担心战争的长期持续和军备供应短缺而请求美国从中调停议和的，俄国人则因为在旅顺口、奉天和对马岛遭到惨重损失才同意和谈的。今天日本从奉天撤离之后，中国方面向日方发了感谢信。说明他们计划在满洲三省配备军队以便迅速接管行政权力。徐世昌负责监督这一领土的行政管理并被授予帮助实现改组权。中国军队已经接管了俄国军队最后撤离的两个城市---吉林主和齐齐哈尔。俄国比条约规定的8个月的期限提前1个月完成了撤军任务，但留下了8000名铁路人员。俄国外交部发布的一项声明中说这些人与陆军部无关，他们的任务仅限于监护铁路，而且他们的人数是在条约允许范围之内的。"
    },
    {
      "id": "3483",
      "title": "中国国航一架客机在韩国釜山坠毁 128人遇难",
      "year": "2002",
      "month": "4",
      "date": "15",
      "content": "2002年4月15日 (壬午年三月初三)，中国国航一架客机在韩国釜山坠毁 128人遇难。2002年4月15日上午10时40分（当地时间11时40分）左右，中国国际航空公司一架波音767200客机在韩国金海市池内洞附近的神鱼山坠毁。据介绍，这架客机的编号为B2552，4月15日早8时37分执行北京釜山航班任务（CA129），从北京首都国际机场起飞，预计飞行2小时后到达釜山机场。当时釜山机场大雾，能见度低。约10时40分左右，这架飞机在金海市坠毁。机上飞行员3人，乘务员8人，旅客155人，其中有中国旅客19名，韩国旅客135人，乌兹别克斯坦旅客1人。机上人员共有38人生还，其中包括10名中国乘客。空难发生不久，中国国际航空公司启动了应急处理程序。这次空难也是中国国际航空公司47年来首次飞机失事。总部在北京的中国国际航空公司是我国资产最多、运输量最大的航空运输企业，注册资本为15亿元人民币，资产总额359亿元人民币，国航飞行总队有飞行员1000多人、机长400多人。"
    },
    {
      "id": "3491",
      "title": "冯玉祥退却 张作霖入京",
      "year": "1926",
      "month": "4",
      "date": "15",
      "content": "1926年4月15日 (丙寅年三月初四)，冯玉祥退却 张作霖入京。1926年4月15日冯玉祥国民军撤出京津一线，退守南口。3月20日冯携随员由绥远的平地泉启程赴苏联。但是直奉军并未因冯下野而放弃消灭国民军的计划。4月7日直奉军从南北夹击华北，从山东、河南、直隶三处向国民军进攻；张宗昌、李景林的直鲁联军和阎锡山的晋军从东西夹击北京，国民军处境危急，于4月15日，先后从天津、北京撤出，退守南口一线。同日，奉直联军进入北京。月底国民军渐次放弃开封、郑州等地，主力后退至内蒙、甘肃一线。北京在张作霖的完全控制之下。"
    },
    {
      "id": "3492",
      "title": "军阀禁止刘海粟用裸体模特儿教学",
      "year": "1926",
      "month": "4",
      "date": "15",
      "content": "1926年4月15日 (丙寅年三月初四)，军阀禁止刘海粟用裸体模特儿教学。上海美术专科学校第17届西画系毕业班的教师、学生与裸体模特合影1914年起，刘海粟用裸体模特儿教学刘海粟在上海美术专科学校首次采用人体写生进行教学。1926年4月15日，上海美专学生急告校长刘海粟说，军阀又欲查禁模特儿，并扬言要封闭美专，且已见于报载，大字标题写着上海县长危道丰严禁美专裸体画。刘海粟连夜执笔写了一封驳斥危道丰的信，并另附一函给《申报》主笔史量才，请他大胆发表。文稿完后，刘海粟已精疲力竭，第二天即被送进医院。4月17日，此信在《申报）上发表，标题是刘海粟函请孙传芳陈陶遗两长申斥危道丰。就禁令一事严斥道：该知事危道丰不揣冒昧。扬长出令，大言不惭，虚张官架，若辞中种种秽恶情形，不堪寓目云云，如再违抗，即于发封云云，希图破坏敝校名誉，视敝校正实之学理研究为逆犯之事，不一而足此辈不学之徒，狼狈厕议席，腼颜为邑宰。甚贻害地方，遏绝真理，罪不容赦！即乞迅予将该议员姜怀素、该知事危道丰，严加申斥，以儆谬妄，而彰真理。5天后，刘海粟病愈，他从报纸上发现一则《刘海粟启事），大致说前因一时之愤、，开罪于危道丰，含有道歉之意。刘海粟读后大为恼火。刘向《申报》寄去一份自己的声明，内容仍是据理力争，愿为真理而不疲倦地斗争，并说明某日的启事绝不能承认等。画家徐悲鸿画的女人体"
    },
    {
      "id": "3510",
      "title": "黎巴嫩内战爆发",
      "year": "1975",
      "month": "4",
      "date": "15",
      "content": "1975年4月15日 (乙卯年三月初四)，黎巴嫩内战爆发。贝鲁特随处可见战争中被毁坏的建筑物4月15日，当炸弹爆炸声和机关枪射击声震撼贝鲁特窗户的时候，巴勒斯坦游击队和基督教长枪党民兵之间的战斗在小小的国家黎巴嫩爆发。这一天死亡总人数接近100人。右翼基督教长枪党在这个穆斯林和基督教徒各占一半的国家有着牢固基础。这个国家的人民在这一冲突中同样分为两派。长枪党反对巴勒斯坦从黎巴嫩领土进攻以色列。这次战斗主要涉及巴勒斯坦游击队将来的家园问题，他们是在1970-1971年被侯赛因国王从约旦驱走的。这场内战断断续续持续了16年之久。在贝鲁特进行巷战的民兵号称东方巴黎的贝鲁特已是千疮百孔巴勒斯坦人在贝鲁特与基督教民兵交战"
    },
    {
      "id": "3550",
      "title": "关贸总协定乌拉圭回合谈判最后文件签署",
      "year": "1994",
      "month": "4",
      "date": "15",
      "content": "1994年4月15日 (甲戌年三月初五)，关贸总协定乌拉圭回合谈判最后文件签署。1994年4月15日，1百多个国家参与的关税及贸易总协定乌拉圭回合谈判最后文件签署。1993年12月15日，关税及贸易总协定乌拉圭回合谈判最后会议终于在日内瓦国际会议中心结束。1994年4月15日，在摩洛哥马拉喀什出席关贸总协定部长级会议的100多个国家和地区的代表签署了乌拉圭回合协议最后文件和关于建立世界贸易组织协议，中国对外贸易经济合作部副部长谷永江代表中国政府签署上述文件，至此乌拉圭回合谈判正式宣告结束。乌拉圭回合谈判最后达成协议使全世界舒了一口气。人们注意到，关贸总协定几乎因欧美在一个标点上的分歧而使已经进行了七年之久的乌拉圭回合谈判前功尽弃。"
    },
    {
      "id": "3588",
      "title": "加拿大医生班廷发现胰岛素",
      "year": "1891",
      "month": "4",
      "date": "15",
      "content": "1891年4月15日 (辛卯年三月初七)，加拿大医生班廷发现胰岛素。班廷，1891年11月14日生。1921年与贝斯特一起发现胰岛素，后与麦克劳德合作，获得治疗糖尿病效果稳定的激素。1923年4月15日，班廷与麦克劳德共同发现胰岛素而获诺贝尔生理学或医学奖金。他将部分奖金分给了贝斯特。二战中因飞机失事于1941年2月21日遇难。"
    },
    {
      "id": "3608",
      "title": "美国对利比亚发动大规模空袭",
      "year": "1986",
      "month": "4",
      "date": "15",
      "content": "1986年4月15日 (丙寅年三月初七)，美国对利比亚发动大规模空袭。一道道炮弹光划破长空，爆炸声震耳欲聋（大图）小图为利比亚发动大规模空袭利比亚领导人卡扎菲坐在轰炸后的废墟旁1986年4月15日，美国对利比亚首都的黎波里和第二大城市班加西发动大规模空袭，造成上百名居民伤亡；利比亚宣布击落三架美机，并用炮艇轰击了意大利兰佩杜萨岛上的美军雷达站。入夜，炮火仍未平息，一道道炮弹光划破长空，爆炸声震耳欲聋。利比亚领导人卡扎菲在这次空袭中受伤，他的一个养女在空袭中死亡。从英国基地起飞的美国飞机对利比亚城市的黎波里和班加西进行了轰炸，由于法国和西班牙拒绝为美军飞机开放领空，美军飞机通过空中加油才得以完成轰炸任务，这在世界战争史上是第一次。这次空袭显然是对据称利比亚卷入了柏林一家夜总会的爆炸事件作了的反应。轰炸之后的的黎波里"
    },
    {
      "id": "3686",
      "title": "圣城麦加莫纳地区发生大火",
      "year": "1997",
      "month": "4",
      "date": "15",
      "content": "1997年4月15日 (丁丑年三月初九)，圣城麦加莫纳地区发生大火。大火将数万顶帐篷付之一炬1997年4月上旬，世界各地的穆斯林潮水般涌入沙特西部伊斯兰教第一大圣地麦加，参加一年一度的朝觐活动。沙特政府在麦加附近的莫纳地区搭起临时篷，供朝觐者休息和住宿。4月15日，莫纳东部的帐篷突然起火。由于风大，火势迅速蔓延，方圆20多平方公里的数万顶帐篷瞬间付之一炬。在这场大火中，有340人多人罹难，2000多人受伤。死亡者大多为来自印度、巴基斯坦、孟加拉和印度尼西亚等国的朝觐者。"
    },
    {
      "id": "3717",
      "title": "英国希尔斯堡体育场发生惨案",
      "year": "1989",
      "month": "4",
      "date": "15",
      "content": "1989年4月15日 (己巳年三月初十)，英国希尔斯堡体育场发生惨案。希尔斯堡足球场惨案1989年4月15日下午3时，在英国设菲尔德市希尔斯堡体育场，利物浦队和诺丁汉森林队开始了英国第108届足总杯的一场半决赛。可容纳54000人的希尔斯堡球场内座无虚席，连球门后面的站席看台上也挤满了观众。球赛开始后，场外4000余名无票球迷和迟到者心急如焚，他们势如潮涌，向一个16英尺宽的大铁门入口挤去。3时零6分，大铁门被打开，数千球迷如洪水决堤直冲球门后面的站席看台。看台上正在欣赏球赛的观众毫无准备，有的被撞得人仰马翻，有的不由自主地被推向球场边的防暴网。在大门通向看台的过道上，人群象多米诺骨牌一样一个连一个倒下，后来者又被迫从倒地者身上踩过。看台上顿时乱作一团，惨叫声、哭喊声四起。被挤压在防暴铁网上的球迷最为遭殃，后来死亡人数主要集中在这一区域。此时主裁判被迫中止比赛。希尔斯堡足球场一角十几分钟后，大队警察和救护人员赶到现场，但已造成95人死亡，200多人受伤。遇难者大多为30岁以下的年青人，其中还有数名妇女。年龄最小的才10岁。英国女王伊丽莎白对这一惨案深感震惊和悲痛。撒切尔夫人宣布政府动用50万英镑抚恤受害者。美国总统布什、法国总统密特朗、意大利总统科西嘉、西班牙国王卡洛斯等纷纷致电表示对死难者家属慰问。罗马教皇保罗二世亦对这场惨重的灾难表示深切哀悼。据意大利卡塔尼亚反体育暴力国际会议上公布的数字，自1946年足球场上第一个重大惨案发生以来，至1989年共有1200多人死于足球惨事，4000多人受伤。希尔斯堡足球场惨案利物浦悼念希尔斯堡惨案的亡魂"
    },
    {
      "id": "3846",
      "title": "“四·一五”广州大屠杀",
      "year": "1927",
      "month": "4",
      "date": "15",
      "content": "1927年4月15日 (丁卯年三月十四)，“四·一五”广州大屠杀。蒋介石反动派屠杀的广州革命者的尸骸。1927年4月15日，继发动四一二反革命政变后，蒋介石开始在广州大肆捕杀共产党员和工人积极分子，制造了血腥的四一五广州大屠杀。"
    },
    {
      "id": "3882",
      "title": "《新青年》提倡男女公开社交",
      "year": "1919",
      "month": "4",
      "date": "15",
      "content": "1919年4月15日 (己未年三月十五)，《新青年》提倡男女公开社交。1919年4月15日，《新青年》第六卷第四号发表署名杨潮声的文章《男女社交公开》，主张破除男女界域，增进男女人格。他在文章中说，我想男女同是人类，除了生理的组织稍有不同外，并没有两样的地方。我们中国人为什么因为这两个字，生出种种的问题呢？照我个人看起来，都是受古人遗传下来的礼教两个字的毒。我们人类在上古的时候，没有什么礼教不礼教，就没有什么男女问题。自从有了这礼教两个字，那么男女有起界域来了！有起礼防来了！男女的交际秘密起来了！男女的情感，变成不可以对人说的了！一个四万万人的中国，几乎变成二万万人的两个中国，这不是一件可笑的事么？他指出，所谓礼防，不过是一种假面具，哄哄人的。惟其防得严，一旦抉破起来，更不得了。假使向来男女看得一样，就也不至于有鬼鬼祟祟的秘密行为了。我们不设礼防，看人类一律平等，那么，交际自然不秘密而公开，情感不滥发而专一！他又说，女子是人，不是东西。有人格的男，和有人格的女，交际就是人与人交际，无所谓礼防不礼防。道德是真的，善的，美的，礼防是伪的，虚的，有礼防并不足以致道德，无礼防并不就是不道德，并且可以致道德。所以要守旧道德，也不妨使男女之界域破除，交际公开。至于口说维持礼教而多妻多妾者，劝他不必再说了。"
    },
    {
      "id": "3994",
      "title": "捷克斯洛伐克实行自由化政策",
      "year": "1968",
      "month": "4",
      "date": "15",
      "content": "1968年4月15日 (戊申年三月十八)，捷克斯洛伐克实行自由化政策。1968年4月15日，在捷克斯洛伐克，冬天到来而又逝去，其速度比冰雪融化还快。在布拉格，现在具有着一种清新的政治自由感。希望，使布拉格人的面孔精神焕发。在以往人们慢悠悠散步的市中心各个广场上，人们高谈阔论，互相拥抱，彼此争辩。那些年纪太小，还不记得皇帝是什么模样的十几岁的孩子们，衣服上钉着印有弗兰茨-约瑟夫头像的扣子。学生们为共产党领导人亚历山大-杜布切克的温和政策欢呼、叫好。杜布切克相信，能够把马克思主义和个人的自由融合于一起，即所谓的长着人面的社会主义。最受人们欢迎的惊人的变化就是报纸面目的恢复，报纸不再满足于重复刊登共产党的宣传。卡夫卡的回忆录向人们讲述各种恐怖故事，揭发秘密警察的暴行。其中一个故事讲到了把犯人用旅行客车送到劳改营，这些犯人在劳改营从地下提炼铀。但对他们之中的任何人都未提供免遭辐射伤害的保护。捷克斯洛伏克人目前正试图重写历史。诺沃提尼总统说：最近这几年是我们战后历史的污点。"
    },
    {
      "id": "4021",
      "title": "明末政治家，军事家史可法就义",
      "year": "1645",
      "month": "4",
      "date": "15",
      "content": "1645年4月15日 (乙酉年三月十九)，明末政治家，军事家史可法就义。史可法（16011645），明末政治家，军事家, 中国民族英雄。字宪之，号道邻，明末河南样符（今开封市）人。崇祯元年（1628）进士。初任西安府推官（掌勘问刑狱），因镇压农民起义，累迁右金都御史，在安庆、他州等地堵截起义军，升任南京兵部尚书。1644年（崇恢十七年），明亡后，他在南京拥立福王，加封大学士，称史阁部。因马士英等的排挤，以督师为名，使守扬州。清朝多尔亵致书诱降，被拒绝，他坚守孤城。顺治二年（1645年）5月10日，清豫亲王多铎兵围扬州，史可法传檄诸镇发兵援救，刘泽清北遁淮安，仅刘肇基等少数兵至，防守见绌。此时多尔衮劝降，史可法致《复多尔衮书》拒绝投降。副将史德威史可法追随有年，可法收德威为义子，托以后事；二十四日清军以红衣大炮攻城。入夜扬州城破，史可法自刎不死，众人拥下城楼，大呼曰：我史督师也﹗，多铎劝降，可法表示： 城亡与亡，我意已决，即碎尸万段，甘之如饴，但扬城百万生灵不可杀戮﹗，于4月14日（清顺治二年三月十九日）被杀害。多铎因为攻城的清军遭到很大伤亡，心里恼恨，下令屠杀扬州百姓。大屠杀延续了十天，死亡八十万人，史称扬州十日。史可法死后十二日，其遗体不知下落，隔年，史德威将其衣冠葬于扬州城天甯门外梅花岭。以誌纪念。有《史忠正公集》。史可法纪念馆"
    },
    {
      "id": "4048",
      "title": "美国国民银行与美洲银行合并",
      "year": "1998",
      "month": "4",
      "date": "15",
      "content": "1998年4月15日 (戊寅年三月十九)，美国国民银行与美洲银行合并。1998年4月15日，美国第三大银行、总部位于北卡罗来纳的国民银行与总部设在旧金山的美洲银行合并，涉及金额接近600亿美元，两家合并之后组成的美洲银行是自大萧条以来美国第一家真正意义的全国性银行，业务横跨东西海岸，覆盖全美21个州和首都华盛顿，资产总额达5700亿美元，超过大通曼哈顿银行而成全国之首。其分行数目将达到4876家，自动提款机达15000台，第一次使一个华盛顿居民可以免费在洛杉矾使用自动提款机提取现金。美国国民银行执行总裁休麦科尔将出任合并后组成的美洲银行董事长。新的美洲银行成立标志着美国银行业进入了一个新的发展阶段。以往美国的银行全部是地区性的，银行不能跨州发展，1994年美国国会放松了管制法律，一批原来的地区性银行迅速成长起来。然而并非所有的人都认为银行兼并是好消息。新的美洲银行将在两三年内裁减5000至8000名雇员；大的银行意味更多的便利，但会缺乏中小银行那种亲切感，而且大银行往往收取更高的手续费。然而兼并可以共享资源、降低成本，新的美洲银行每年单是管理成本便可节省20亿美元，难怪股东对银行合并大多持积极态度。"
    },
    {
      "id": "4049",
      "title": "红色高棉前领导人波尔布特病逝",
      "year": "1998",
      "month": "4",
      "date": "15",
      "content": "1998年4月15日 (戊寅年三月十九)，红色高棉前领导人波尔布特病逝。红色高棉前领导人波尔布特（中）1998年4月15日，据柬埔寨红色高棉电台报道，红色高棉前领导人波尔布特于深夜因心脏病突发去世，终年73岁。波尔布特本名沙罗斯-沙尔，曾任柬共中央委员会书记、民主柬埔寨政府总理和民柬国民军最高委员会主席兼总司令等职，1997年7月被红色高棉判处终身监禁。"
    },
    {
      "id": "4055",
      "title": "林肯遇刺逝世",
      "year": "1865",
      "month": "4",
      "date": "15",
      "content": "1865年4月15日 (乙丑年三月二十)，林肯遇刺逝世。亚伯拉罕林肯遇刺逝世林肯是美国第16任总统，领导了拯救联邦和结束奴隶制度的伟大斗争。尽管他仅在边疆受过一点儿初级教育，担任公职的经验也很少，然而，他那敏锐的洞察力和深厚的人道主义意识，使他成了美国历史上最伟大的总统。林肯1809年2月12日黎明出生在肯塔基州哈定县霍尔以南3英里的小木屋里。用他自己的话说，他的童年是一部贫穷的简明编年史。小时候，他帮助家里搬柴、提水、做农活等。9岁的时候，母亲去世，这对林肯来说是一个残酷的打击。幸而继母对他很好，常常督促他读书、学习，他和继母的关系很融洽。后来，长大的林肯开始独立谋生，他当过农场雇工、石匠、船夫等。1830年，林肯一家迁居伊利诺斯州，在那里他第一次发表了政治演说。由于抨击黑奴制，提出一些有利于公众事业的建议，林肯在公众中有了影响，加上他具有杰出的人品，1834年他被选为州议员。两年后，林肯通过自学成为一名律师，不久又成为州议会辉格党领袖。1846年，他当选为美国众议员。1854年，北方各州主张废奴和限制奴隶制的资产阶级人士成立了共和党，林肯很快成为这个新党的领导者。1858年，他发表了著名演说《家庭纠纷》，要求限制黑人奴隶的发展，实现祖国统一。演说表达了北方资产阶级的愿望，也反映了全国人民的意愿，因而为林肯赢得了巨大声望。1860年，林肯作为共和党候选人，当选为美国第16任总统。林肯上任后不久，南部奴隶主挑起了南北战争。在这场战争中，林肯肩上的担子之沉重，是以往绝大多数美国总统无法比拟的。但是，他凭借着自己的非凡毅力和决心履行了自己的职责，即使在遭到诋毁时，也从未动摇他的方向：恢复联邦、废除奴隶制。1862年9月，林肯发布了著名的《解放黑奴宣言》，宣布废除奴隶制，解放黑奴。1864年6月南北战争以北方胜利而告结束，它标志着奴隶制的彻底崩溃。由于林肯的卓越功绩，1864年11月8日他再次当选为美国总统。然而，还没等林肯把他的战后政策付诸实施，悲剧发生了。1865年4月14日晚10时15分，林肯在华盛顿福特剧院遇刺。凶手是一个同情南方的精神错乱的演员。1865年4月15日，亚伯拉罕林肯去世，时年56岁。林肯去世后，他的遗体在14个城市供群众凭吊了两个多星期，后被安葬在普林斯菲尔德。"
    },
    {
      "id": "4061",
      "title": "中国拒绝接受麦克马洪线",
      "year": "1914",
      "month": "4",
      "date": "15",
      "content": "1914年4月15日 (甲寅年三月二十)，中国拒绝接受麦克马洪线。1914年4月15日，麦克马洪对英方约稿作了部分删改。27日，英方提出修正案，作少许让步。英藏代表先行签字后，英方威胁中国代表签字，并声称如不于今日画行，则约稿中之第二、第四两款全行删去，即与西藏订约，不再与贵员商议。中国代表陈贻范被迫于约上草签，但随即声明：画行与签押，当截然分为两事，签押一层，必须奉有训令而后可。28日，中国政府接获陈草签报告后，立即去电声明：执事受迫画行，政府不能承认，应即声明取消。29日，又通知中国驻英公使刘玉麟：陈使为势所迫，以个人不正式之画行，本政府不能承认。"
    },
    {
      "id": "4082",
      "title": "美国女影星葛丽泰·嘉宝去世",
      "year": "1990",
      "month": "4",
      "date": "15",
      "content": "1990年4月15日 (庚午年三月二十)，美国女影星葛丽泰·嘉宝去世。1990年4月15日，久负盛名的美国好莱坞女影星葛丽泰-嘉宝在纽约与世长辞，终年85岁。嘉宝去世嘉宝是二、三十年代世界最杰出的女演员之一。17岁在无声电影《流浪汉彼得》中首次崭露头角，20岁进入好莱坞，先后参加了《安娜-卡列尼娜》、《大饭店》、《茶花》等影片的拍摄。1941年拍完《两面女人》后告别影坛，在纽约开始隐居生活。她演技细腻感人，曾4次获得奥斯卡金像奖提名。但直到1957年，美国电影艺术与科学学院才授予她奥斯卡特别荣誉奖。这位默片时代的女皇1905年出生于瑞典，她具有超凡脱俗的气质，她给予她所扮演的每一个女性带来了天使般的气息，她是独一无二的，没有现代的范本。她主演了《肉与魔》、《安娜--卡列尼娜》、《大饭店》、《瑞典女皇》、《茶花女》、《妮诺挈卡》、《第一次主演的喜剧》等名片，特别是她主演的《茶花女》，她把世界文坛上的这个不朽形象表现得淋漓尽致，令人倾倒，使这部影片成为经典。《瑞典女王》中的嘉宝"
    },
    {
      "id": "4189",
      "title": "我国与毛里求斯建立外交关系",
      "year": "1974",
      "month": "4",
      "date": "15",
      "content": "1974年4月15日 (甲寅年三月廿三)，我国与毛里求斯建立外交关系。毛里求斯建立外交关系毛里求斯国旗毛里求斯位于非洲东部的印度洋上，面积2000多平方公里，人口110多万。毛里求斯历史上以生产蔗糖为主，自70年代末期开始调整经济结构。90年代以来，毛里求斯政府致力于经济多样化的发展，毛里求斯政府在巩固和加强糖业、出口加工业和旅游业这三大经济支柱的同时，先后建立了享受税收优惠政策的经济特区、创办证券交易所、开设离岸银行、兴建自由港等，大力鼓励外商投资，力求成为西南印度洋地区的金融中心。随着税收优惠政策的实行，不少境外商人在此落户，使毛里求斯的出口加工业发展迅速，例如该国纺织产品款式新颖，价格适中，70％出口到欧洲市场。目前出口加工业产值占国内生产总值的13％，占出口收入的2/3。出口加工业的发展，不仅为毛里求斯的经济建设创造了宝贵的外汇收入，而且解决了国内失业问题。由于加工业的发展的需要，目前在这个国家的外籍劳工有1.2万多人，其中中国劳务工人几乎占一半。1996年，毛里求斯的经济建设成果十分喜人：国民经济增长率为5．6％；人均国民生产总值3400美元；外贸出口收入1．7亿美元；通货膨胀率仅为6％，在非洲列第二；联合国开发计划署根据国民发展指数标准将其列为国民发展高水平国家，在世界上排名第60位，居非洲之首。毛里求斯因而被称之为非洲地区经济发展的楷模。1968年3月12日宣布独立，1992年3月改实行共和制。1974年4月15日与我国建交。毛里求斯是一个多民族、多宗教、多语言的国家。为了保持政局稳定和社会安定，政府从本国实情出发，在文化教育方面推行多元政策，主张各种语言、各种文化、各种宗教并存，让每一个民族都能保持和发扬各自的文化传统。由于历史的原因，毛里求斯受英、法等西方国家影响较深，但政府注意弘扬东方文化与传统。毛里求斯政府还提倡国民至少要掌握一门东方语言，如今国民普遍会讲三到四种语言，这既为经济开放提供了诸多方便，也促进了各民族友好相处和社会经济的发展。在宗教方面则实行信仰自由、各教派平等的政策，从而避免了许多非洲国家因民族、宗教矛盾而引发社会动荡甚至内部冲突的现象。首都路易港市中心街景"
    },
    {
      "id": "4233",
      "title": "意大利著名画家达·芬奇诞生",
      "year": "1452",
      "month": "4",
      "date": "15",
      "content": "1452年4月15日 (壬申年三月廿六)，意大利著名画家达·芬奇诞生。达芬奇，意大利文艺复兴时期美术家、自然科学家、哲学家。1452年4月15日诞生于意大利佛罗伦萨附近的芬奇镇一个殷实的公证人家庭。1466年，到佛罗伦萨的画坊中学艺。1470年，他与老师维罗齐奥会作绘制《基督受洗》一画。次年，他独立绘画了《贝诸亚圣母》。他画的神像，冲破了近千年来统治欧洲画坛的神学框框。1482年移居米兰。在这时间，他终成名作《最后的晚餐》，这是一幅画在圣玛利亚第列格拉契寺院食堂里的壁画。题材取于《圣经》，费时1年。1500年，他经威尼斯回到佛罗伦萨，约1503年绘成了著名的肖像画《蒙娜丽莎》，体现新女性生气勃勃的活力。1506年后，他漂泊于罗马、米兰之间。1517年迁居法国。晚年主要从事于机械、工程设计等。"
    }
  ],
  "event_count": 33
}