{
  "date": "04-16",
  "events": [
    {
      "id": "3226",
      "title": "日本再次出兵山东",
      "year": "1928",
      "month": "4",
      "date": "16",
      "content": "1928年4月16日 (戊辰年闰二月廿六)，日本再次出兵山东。进占济南城郊的日军4月16日，日本驻济武官酒井隆少佐密电日军参谋总长说：北军形势正日益变得不利，鄙职认为帝国决心出兵的时机已经成熟。17日，日本政府作出了出兵中国山东的决定。19日，日军参谋总长铃木庄六向近卫师团长谷川直敏、第六师团长福田彦肋及中国驻顿军司令官新井龟太郎中将发布关于派遣第六师团及临时济南派遣队的第一号命令，和对第六师团长及中国驻屯军派遣部队，为了保持国家及国军的威信，可以使用武力。4月20日，日本政府发表声明，宣布为保护当地日侨而出兵山东。北京政府和南京政府先后于4月20日和21日向日本提出抗议，要求日方撤退军队，停止干涉中国内政。4月21日，驻天津的日军3个中队对济南商埠地区进行了军事占领。25日，日军第六师团首批部队在青岛强行登陆，26日，即由该师团第十一旅团长斋藤率先遣队开到济南。其后，日军第六师团余部陆续在青岛登陆。29日，第六师团长福田彦助率该师团主力迅速开来济南。日军到济南后，分驻于三大马路日本使馆、五大马路济南医院、五大马路日本寻常高等小校、二大马路济南日报社等地。"
    },
    {
      "id": "3283",
      "title": "台湾第一个试管婴儿诞生",
      "year": "1985",
      "month": "4",
      "date": "16",
      "content": "1985年4月16日 (乙丑年二月廿七)，台湾第一个试管婴儿诞生。1985年4月16日，台湾第一个试管婴儿在台北荣民总医院诞生。图为医生抱着顺利诞生的婴儿。"
    },
    {
      "id": "3346",
      "title": "从电影明星到中国第一位美女飞行员李霞卿诞辰",
      "year": "1912",
      "month": "4",
      "date": "16",
      "content": "1912年4月16日 (壬子年二月廿九)，从电影明星到中国第一位美女飞行员李霞卿诞辰。李霞卿诞辰李霞卿满脸笑容步出机门的照片1912年4月16号出生于广东省海丰县一个富有革命传统的富商家庭。李霞卿父亲李应生是位爱国志士。李霞卿原名李旦旦，1912年4月16号出生于广东省海丰县一个富有革命传统的富商家庭，（ｌ$ｊτ.ｃń）父亲李应生是位辛亥革命时期的爱国志士。李霞卿幼年时曾随父到欧洲，后在香港和上海读书。她从小就接受了良好的教育，思想活跃，有胆有识。李霞卿在好莱坞拍电影期间留影1926年，14岁的李霞卿参加了电影《冰清玉洁》的拍摄，一举成名，成为当时炙手可热的明星。1930年初，李霞卿告别银幕，(随新婚丈夫到法国巴黎定居。在一次观看飞行表演的过程中，李霞卿被震撼了，决心做名女飞行员。于是，她到瑞士日内瓦科恩梯南飞行学校报名。疑惑不解的监考官询问她报名的原因，她说：我来到这，就是让世界知道，中国女性不但能在地上走，还能在天上飞。1935年李霞卿在美深造这所飞行学校从不收女学员，但这次为李霞卿破了例。一年后，李霞卿以全优的成绩毕业，成为第一个拿到瑞士飞行执照的中国人。1937年8月淞沪会战爆发，李霞卿积极投入抗日。1939年年初，李霞卿驾驶新中国精神号单翼轻型飞机飞往美国的各大城市，开始了抗日救国，匹妇有责的爱国募捐飞行。她被外国记者誉为飞行使者、中国一位亲善特使。李霞卿曾创下飞行一小时募得捐款四万元的纪录。抗战结束后，李霞卿到了香港，1960年中从中国香港迁居到美国，住在旧金山，1998年1月24日去世，享年86岁。李霞卿驾机在美国芝加哥机场降落时的留影李霞卿摄於日内瓦航空学校李霞卿爱穿着旗袍出席各场合 李霞卿接受美国电台访问"
    },
    {
      "id": "3359",
      "title": "日美签署《日美安保联合宣言》",
      "year": "1996",
      "month": "4",
      "date": "16",
      "content": "1996年4月16日 (丙子年二月廿九)，日美签署《日美安保联合宣言》。1996年美国总统克林顿顺访韩国后，于4月16日对日本进行了为期3天的正式访问，两国首脑会谈后发表了一份酝酿已久的《日美安保联合宣言》。美国驻日大使蒙代尔称，这次首脑会谈也许是战后日美关系史上最重要的一次。克林顿这次出访不仅重新确认了冷战后日美同盟的基本框架，而且有可能对美日两国面向21世纪的亚太安全战略及东亚战略格局产生重大影响。"
    },
    {
      "id": "3360",
      "title": "美重建冷战后同盟",
      "year": "1996",
      "month": "4",
      "date": "16",
      "content": "1996年4月16日 (丙子年二月廿九)，美重建冷战后同盟。1996年美国总统克林顿顺访韩国后，于4月16日对日本进行了为期3天的正式访问，两国首脑会谈后发表了一份酝酿已久的联合宣言。美国驻日大使蒙代尔称，这次首脑会谈也许是战后日美关系史上最重要的一次。克林顿这次出访不仅重新确认了冷战后日美同盟的基本框架，而且有可能对美日两国面向21世纪的亚太安全战略及东亚战略格局产生重大影响。"
    },
    {
      "id": "3365",
      "title": "美国历史上最惨重校园枪击案",
      "year": "2007",
      "month": "4",
      "date": "16",
      "content": "2007年4月16日 (丁亥年二月廿九)，美国历史上最惨重校园枪击案。图为枪击案现场电视截图（来源：CNN）2007年4月16日 美国维吉尼亚理工大学发生校园枪击案，造成包括韩裔凶手赵承熙在内共33人死亡，29人受伤，为美国历史上伤亡最惨重的枪击事件。枪击案发生后，师生举行烛光晚会祈祷。"
    },
    {
      "id": "3396",
      "title": "巴勒斯坦领导人杰哈德遭暗杀身亡",
      "year": "1988",
      "month": "4",
      "date": "16",
      "content": "1988年4月16日 (戊辰年三月初一)，巴勒斯坦领导人杰哈德遭暗杀身亡。杰哈德遭暗杀身亡杰哈德生前同阿拉法特在一起1988年4月16日凌晨1时45分，一伙由8男1女组成的以色列暗杀小组冲进位于突尼斯城郊的巴勒斯坦武装力量副总司令阿布-杰哈德的别墅，打死2名警卫之后，冲上2楼卧室，用自动步枪向杰哈德扫射，子弹击中头部，杰哈德当场身亡。阿布杰哈德今年52岁，为法塔赫组织的创始人，一直领导巴勒斯坦的武装斗争，也是指挥目前被占领土巴勒斯坦人民反以斗争浪漫的中心人物。20日，50万人在大马士革参加了他的葬礼，声讨以色列的恐怖行动，并宣誓将巴勒斯坦事业进行到底。"
    },
    {
      "id": "3427",
      "title": "古巴反政府武装猪湾登陆失败",
      "year": "1961",
      "month": "4",
      "date": "16",
      "content": "1961年4月16日 (辛丑年三月初二)，古巴反政府武装猪湾登陆失败。古巴反政府武装冲上猪湾滩头1961年4月12日夜间，美国B-56型轰炸机从尼加拉瓜的基地起飞，为入侵提供空中支持。48小时后，一支约1400人的部队（大部分是受过一定训练的平民）在猪湾登陆。他们遭遇到比预料更强大的古巴防御力量，接着发生了猛烈的战斗，美国进一步的军事支援没有到来。使事情更糟的是预期古巴国内会爆发的反叛没有实现。入侵是一次彻底的失败，在72小时内就被击溃。战斗在猪湾留下了狼藉满地的瓦砾堆。尽管美、苏代表在6月的维也纳首脑会议上似乎显得很友好。两国关系因猪湾事件变得极度紧张。卡斯特罗手中夹着雪茄匆忙跑去应付这次重大挑战在过去的几个月里，古巴的逃亡者们，尤其是何塞-米罗-卡多那博士领导的古巴全中革命委员会的流亡者中间，不安情绪有增无减。米罗-卡多那博士于4月8日发出号召，要求古巴人拿起武器，支持他所领导的反卡斯特罗运动。古巴人武装起来！他号召说。我们必须胜利，不然我们将被奴役而死。针对这一号召，卡斯特罗的军队已做好还击反革命进攻的准备。美、苏代表在6月的维也纳首脑会议上似乎显得很友好肯尼迪政府就任仅三个月后就在对古巴岛的入侵企图中陷入了危机。肯尼迪在1960年11月当选时发现，中央情报局一直在危地马拉训练一支由古巴流亡者组成的小规模军队，目的在于入侵古巴，推翻菲德尔-卡斯特罗的革命政权。虽然肯尼迪对这一计划有所疑虑，但仍允许将其付诸实行，其后果却构成了他任总统期间最大的耻辱之一。强大的古巴防御力量战斗在猪湾留下了狼藉满地的瓦砾"
    },
    {
      "id": "3438",
      "title": "生态学家侯学煜逝世",
      "year": "1991",
      "month": "4",
      "date": "16",
      "content": "1991年4月16日 (辛未年三月初二)，生态学家侯学煜逝世。侯学煜逝世侯学煜教授1912年4月2日出生于安徽省和县。1937年毕业于南京中央大学农学院农化系，1945年至1950年在美国宾夕法尼亚州州立大学研究院，先后获硕士和博士学位。新中国成立后不久，怀着拳拳报国之心，毅然回国，创建了我国第一个植物生态学研究室，是新中国植物生态学与地植物学的主要开拓者和奠基人之一。他还兼任清华大学、北京大学等多所高等院校教授。他多次代表国家或我国科学界到国外出席国际会议和实地考察，足迹遍及全世界，他的学术著作得到国际生态地植物学界的普遍好评，为我国生态科学与国外生态科学的交流作出了杰出的贡献。侯学煜教授学识渊博，造诣精深，学术思想敏锐活跃，科研成就卓著。他认为土壤性质明显受母岩性质的影响，打破了传统的单纯气候决定土性论的观点，最早研究和发现中国的土壤指示植物，并发现了若干富集某些元素的植物；他在研究植被地理分布的纬度地带性、经度地带性和山地垂直地带性方面也做出了突出贡献，为中国植被分区建立了理论基础，他本人也成为编制中国植被图的先驱，并开创了编制农业植被图的世界先例。侯学煜关注农林牧副渔业的生产问题，提出大农业、大粮食的观点，这对我国农业的发展和环境的改善，具有重要的战略意义。侯学煜在几十年的科研和教学工作中，诲人不倦，为我国培养了一大批的植物生态学与地植物学科学研究和教学人才，其中不少已是学科的带头人和知名科学家、教授。他为发展我国科学事业而竭尽了全力。1991年4月16日逝世。"
    },
    {
      "id": "3439",
      "title": "浙江湖州合伙盗窃犯被抓获",
      "year": "1991",
      "month": "4",
      "date": "16",
      "content": "1991年4月16日 (辛未年三月初二)，浙江湖州合伙盗窃犯被抓获。合伙盗窃国家510万元资金的案犯冯阳（女）和徐建新于1991年4月16日由中国警方人员从新加坡押解到京。浙江省湖州市工商银行信托投资公司财务股股长冯阳与湖州市某商场承包人徐建新以伪造委托贷款手法私自将510万元资金从银行转出，并提取现金104万元潜逃国外。"
    },
    {
      "id": "3462",
      "title": "日本作家川端康成自杀",
      "year": "1972",
      "month": "4",
      "date": "16",
      "content": "1972年4月16日 (壬子年三月初三)，日本作家川端康成自杀。少年川端，两眼放射出锐利的光。川端康成，日本文学界泰斗级人物，亚洲第二位获诺贝尔文学奖的人，1972年4月16日自杀身亡。川端康成，1899年生于大阪。自幼失去父母，由祖父母带大，极为任性孤独和神经质，不爱上学，但有时学习起来成绩还不错，曾以学校第一名的成绩考入府立中学茨木中学。川端康成因写《伊豆舞女》而成名。善于用意识流写法展示人物内心世界。他的代表作中篇小说《雪国》（1935－1948），与《千只鹤》（1949－1951）、《古都》（1961－1962）一起，于1968年获诺贝尔文学奖金。川端康成喜欢清静，对佛教情有独钟，晚年的业余爱好是书法，汉字写得活灵活现，而内心却异常地矛盾。对于获奖后所带来的荣誉和涌来的慕名者，心里十分厌恶，这与幼年的心理封闭有关。他对夫人发脾气家里并不是旅馆，我也不是为客人活着的。他对因自杀身亡的古贺春江的口头禅极为赞赏，再没有比死更高的艺术了。死就是生。川端康成在极度忧郁、矛盾中选择了最高的艺术自杀。忧郁寡欢的川端常与猫为伴在轻井泽的川端一家。左为养女麻纱子，中为夫人秀子。川端善于用意识流的技巧来展示人物的内心世界川端晚年喜爱书法，并很有成就。"
    },
    {
      "id": "3526",
      "title": "和平协会第三届年会开幕 通过《重庆宣言》",
      "year": "2002",
      "month": "4",
      "date": "16",
      "content": "2002年4月16日 (壬午年三月初四)，和平协会第三届年会开幕 通过《重庆宣言》。2002年4月16日下午，亚洲议会和平协会第三届年会在北京人民大会堂开幕，4月19日在重庆人民大礼堂闭幕。来自亚洲三十九个国家的四百多名代表出席会议。会议期间，与会各国议会领导人和议员，本着协会的宗旨和这次年会的主题，就多极化与世界和平、全球化与发展中国家、加强国际合作、建立国际政治经济新秩序等议题广泛而深入地交换了意见，达成了一系列重要共识。会议听取了《亚洲议会和平协会重庆宣言》起草委员会报告人、中国全国人大代表团成员徐敦信关于宣言起草情况和主要内容的报告。与会各国议会领导人和议员本着协商一致的原则，热烈鼓掌通过了这一体现亚洲各国对和平与发展看法和主张的重要文件。《亚洲议会和平协会重庆宣言》指出，和平与发展是时代的主题，进入新世纪，世界多极化和经济全球化两大趋势继续发展，但世界和亚洲形势仍面临许多挑战，各国应充分尊重多样性的现实，谋求多样化发展，在区域合作、团结互助的道路上迈出更加坚实的步伐。国际社会民主化是实现世界和平的重要保证，各国内部事务应由本国人民决定，国际事务应由各国人民平等协商解决。国际社会应共同努力，缩小发展中国家与发达国家之间的差距，减少贫困人口，使世界上所有国家均衡受益。应根据《联合国宪章》的宗旨和原则，努力树立以互信、互利、平等、协作为核心的新型安全观，以互信求安全，以互利求合作，共同解决国际社会面临的紧迫问题。"
    },
    {
      "id": "3539",
      "title": "苏军向柏林发起总攻",
      "year": "1945",
      "month": "4",
      "date": "16",
      "content": "1945年4月16日 (乙酉年三月初五)，苏军向柏林发起总攻。4月16日拂晓，苏军在140具探照灯平射照耀下发起进攻1945年4月16日凌晨5时整，奥得河为黎明前的薄雾所笼罩。刹那间，火炮齐鸣，卡秋莎火箭炮射击的火光，把周围照得雪亮。在空中，轰炸机轰鸣而过，突击炮兵达不到的远距离目标。在炮击的30分钟间，德军未发射一颗炮弹，这表明它已受到充分压制，防御配系已被打乱，于是苏军的总攻开始了。苏军抵近柏林郊区空中升起数千枚五彩纷飞的信号弹。根据这一信号，间距为200米的140部探照灯一下子都亮了起来。1000多亿度电光照亮了战场，使德军目眩眼花，勾勒出苏军坦克和步兵冲击的身影。朱可夫元帅一向老成持重，但在柏林战役之后，他在记者招待会上谈到这一段时，不由眉开眼笑，绘声绘色，他说：我们要进攻，这是明摆着的，德国人也正在等着我们的进攻。但是，作为司令员的我，还是要使进攻出乎敌人的意外。如何使它大大地出乎敌人的预料，我考虑了很久，最后选择了沿全线突然夜袭的办法。我们集中了两万二千门火炮，突然发动了夜间轰击，有一千架轰炸机参加了夜间轰炸。德国人想到我们会在夜间行动，但想不到这就是总攻。我们的步兵随后就发动了夜间攻击，这次进攻中投入了四千余辆坦克，以探照灯帮助坦克在夜间行动，这是以前没有用过的新方法。我们用了二百余盏探照灯，每隔一定时间就从主攻阵线上照出去，不仅为我们的坦克及步兵照清道路，而且照眩了敌人的眼睛，使敌人不能准确地发射火力，德国人没料到我们会这样进攻，也没料到会遭受这么强大的打击，所以抵抗迅速瓦解了。苏军突入柏林市区"
    },
    {
      "id": "3540",
      "title": "柏林战役打响",
      "year": "1945",
      "month": "4",
      "date": "16",
      "content": "1945年4月16日 (乙酉年三月初五)，柏林战役打响。1945年4月16日，为在美英之前攻佔德国首都柏林，尽快结束欧洲战事，苏军发起规模空前的柏林战役。苏军参战兵力达250万人、火炮4.2万门、坦克和自行火炮6250余辆、作战飞机7500架。德军投入的兵力约为100万人、火炮万余门、坦克和强击火炮1500辆、作战飞机3300架。战役于5月8日结束。此役苏军共击溃德军93个师，俘虏德军官兵约48万人。柏林战役标誌着纳粹德国灭亡、苏德战争和二战欧洲战场战事的终结。"
    },
    {
      "id": "3542",
      "title": "苏联制造伊犁、塔城暴乱事件",
      "year": "1964",
      "month": "4",
      "date": "16",
      "content": "1964年4月16日 (甲辰年三月初五)，苏联制造伊犁、塔城暴乱事件。1964年4月16日，新疆伊犁、塔城发生暴乱事件。60年代初，随着中苏两党分歧的表面化，中苏两国国家关系也出现裂痕。苏联驻中国新疆领事馆在塔城等地活动，煽动中国边民外逃。从4月16日开始，塔城、裕民、霍城三县居民共5.6万人不顾当地政府的阻拦，相继进入苏联境内。5月26日，一伙暴徒在苏联领事馆人员的策动下，在伊犁发起暴乱。他们手持武器攻打中共伊犁自治州委、州人委机关，打伤州委副书记、州长和公安局副局长，抢去一批档案、文件，造成恶性事件。事件发生后，当地党政军民在中央的指示精神下，迅速动员起来，镇压了这起反革命武装叛乱。中国政府在事件发生后，一再向苏联提出抗议和交涉，要求允许被胁迫出境的中国边民返回中国境内，但遭苏方无理拒绝。"
    },
    {
      "id": "3622",
      "title": "乾隆皇帝的第五子爱新觉罗·永琪逝世",
      "year": "1766",
      "month": "4",
      "date": "16",
      "content": "1766年4月16日 (丙戌年三月初八)，乾隆皇帝的第五子爱新觉罗·永琪逝世。爱新觉罗永琪逝世永琪(1741年3月23日-1766年4月16日)，字筠亭，号藤琴居士，乾隆帝第五子，母亲愉贵妃珂里叶特氏。永琪生于乾隆六年二月初七丑时，自幼勤勉好学，每天还是众皇子中最早到书房上课的，而他与十五弟颙琰(即嘉庆帝)感情颇深。永琪多才多艺，不但精通满蒙两语，亦熟谙天文、地理、历算，尤其精于天文算法，所书八线法手卷，至为精密，有《蕉桐幐稿》传世。此算法传子绵亿，再传孙奕绘，奕绘所著《本形篇》记其梗概。他还能画能诗，书法既与十一弟永瑆齐名，亦擅长骑马射箭，乾隆帝对他十分钟爱满意。加上乾隆二十八年五月初五圆明园九洲清宴殿失火，永琪亲背父亲脱险，皇帝十分欣慰，遂于乾隆三十年(1765年)十一月于永琪病中封其为荣亲王，成为在生诸皇子中第一个被封王者，而封号为荣，也可见乾隆对他钟爱和寄望之深。次年三月初八，患骨结核病多月的永琪离世，谥号和他皇父一样为纯，此号也为其一生之表。在子以母贵的清朝，有一位地位不高的母亲，自己却能封为亲王，并被欲立为储，这能说明乾隆帝对永琪的钟爱来自他本人，而不像皇二子永琏、皇七子永琮般是因为其母亲是孝贤皇后的缘故。从这点上来看，永琪确实是一位优秀的皇子，同时也是乾隆眼中及格的继承人。愉妃得宠，是因为乾隆对她的儿子很是钟爱。永琪表现出众，本来是皇储的不二之选，可惜他的一生只是匆匆廿五载。乾隆帝于乾隆五十八年(1793年)接见英国使节马戛尔尼时曾对他说：其时朕视皇五子于诸子中更觉贵重，且汉文、满州、蒙古语、马步、射及算法等事，并皆娴习，颇属意于彼，而示明言，及复因病旋逝。乾隆不但不避嫌谈及当年立储属意永琪，且在他逝世后二十多年，足以表现对永琪的喜爱和怀念。荣亲王永琪及其后裔被编入右翼近支镶红旗，族分为第一族。荣亲王府位于宣武门内太平湖西侧，据昭梿《啸亭杂录》记载此园俱好，园林亦佳，而荣王府更成为后来醇亲王奕譞的府第。永琪死后葬入定安亲王永璜墓，即在北京城东北面的不老屯镇杨各庄村二里，循郡王永璋亦同葬于此，那里风水极佳。因所葬是乾隆的皇长子永璜和皇储大热永琪，故人们又称墓园为太子陵。(由于1958年兴建密云水库的关系，太子陵建筑群已被拆除，昔日墓园所在也长埋水库之下。而因未被盗墓，开启地宫后发现陪葬品甚丰，珍品现已移送到首都博物馆展出。其实《还珠格格》剧中的历史人物在历史上确实存在的并没有几个，在众多人物中有：乾隆、太后、皇后、令妃、瑜妃、五阿哥、绵亿等，主演中就这么几个了，而小燕子、紫薇等都是虚构的人物。"
    },
    {
      "id": "3632",
      "title": "欧洲经济合作组织建立",
      "year": "1948",
      "month": "4",
      "date": "16",
      "content": "1948年4月16日 (戊子年三月初八)，欧洲经济合作组织建立。1948年4月16日欧洲经济合作组织建立。第二次世界大战后，欧洲各国经济严重削弱，迫切需要联合起来实施马歇尔计划，以稳定欧洲经济。英国、法国等18个国家根据1948年4月16日通过的《欧洲经济合作公约》成立了欧洲经济合作组织。该组织设有部长理事会，下设执行委员会。主要目的是确保各成员国实施美国财政援助，发挥各成员国的经济力量，促进欧洲的经济合作，为欧洲复兴作出贡献。1961年9月30日，欧洲经济合作组织改组为经济合作与发展组织。"
    },
    {
      "id": "3633",
      "title": "杜鲁门批准援外法案",
      "year": "1948",
      "month": "4",
      "date": "16",
      "content": "1948年4月16日 (戊子年三月初八)，杜鲁门批准援外法案。1948年4月16日，西欧国家正加速花用杜鲁门总统允诺给他们的资金，以恢复被破坏的经济。杜鲁门签署法案，批准欧洲复兴计划。这个计划最初是由国务卿乔治-马歇尔提出的。今天欧洲人签署了成立合作组织的协定--欧洲经济合作组织。杜鲁门已下令马上为欧洲国家提供10亿多元。对英、法、意、比、荷、卢联盟和德国提供的数目大；对希腊、土耳其、中国、的里雅斯特和联合国提供的数目小。杜鲁门政府希望欧洲经济复兴会使美国受益。可是，政府官员也承认这一援助计划会损害美国经济。史蒂倍克公司的董事长和该计划的管理人保罗霍夫曼说：要把维护强大而富饶的美国放在第一位。美国的资源不是用之不尽的，这一计划当然会给美国带来通货膨胀的压力。这个计划在国外还面临着外交压力，因为它不包括苏联和多数欧国家。约瑟夫斯大林强烈反对这一作法。"
    },
    {
      "id": "3668",
      "title": "丹麦女王玛格丽特二世诞辰",
      "year": "1940",
      "month": "4",
      "date": "16",
      "content": "1940年4月16日 (庚辰年三月初九)，丹麦女王玛格丽特二世诞辰。丹麦女王玛格丽特二世诞辰玛格丽特二世玛格丽特是丹麦前国王菲德烈克九世的长女，生于1940年4月16日。1972年继承王位。她自幼钟爱艺术，但为了继承王位，她不得不去学习历史、政治和经济等科目。奇怪的是，她在这一时期迷上了考古学，曾多次参加国内外的考古工作。当上女王后，她每天的日程总是排得满满的，已不可能从事考古工作。于是，在公务的闲暇，在没有任何活动的宁静夜晚，她重操画笔。每逢星期四下午，她放下一切公务，躲进画室，潜心习画，十几年如一日。女王首次发表的作品是图书插图。一次，在阅读英国作家托尔凯的小说《翼王》时，她被书中描述的人物、景色深深吸引，情不自禁边读边构思边作起画来。读完书，画也作好。她将这些画寄给作家作为读书心得。作家惊讶地发现，女王的画竟同自己作的几幅十分相似。后来，《翼王》三部曲在丹麦翻译出版时，女王的画被用作书的插图，并获得好评。初次的成功，使女王信心十足地登上了丹麦画坛。她应邀设计邮票、圣诞贺卡和银器图案，接连有作品面世。当丹麦电视台将安徒生童话故事《扫烟囱工和牧羊女》拍成电视片时，特请她为演员设计服装。她欣然应允，并亲自前往电视台，在地板上铺开纸，俯着身子，聚精会神地构思创作，俨然像个专业设计师。1990年女王曾在瑞典首都斯德哥尔摩举办了一次个人画展，展出了她近十几年来业余创作的绘画作品，其中既有传统风格的，又有现代抽象派的；有山水画、图书插图，也有邮票和舞台服装的设计图案。画展受到参观者的交口称赞。1979年曾来中国。据当时的报道，她在到达北京的当晚，她就对中国主人说：我和亲王怀着极大的希望期待着这次访问。中国一直吸引着每一个丹麦人。这次她来中国访问，对中国的文化历史、古代建筑、出土文物兴趣极大。来中国的当天下午，玛格丽特女王和亨里克亲王不顾长途旅行的劳累，稍事休息后就到北京琉璃厂，欣赏荣宝斋的诗画、古玩店的瓷器和珍宝。在荣宝斋，女王和亲王观赏了一幅幅名贵的中国古代诗画。这里有公元前868年中国最早的版画金刚经扉画木板印，1000多年前北魏的敦煌壁画，宋高宗亲自题词的古画，以及五代、唐朝、明朝的古画和近代齐白石、徐悲鸿的名画。当女王看到一幅宋朝绢本丝品团扇画时，幽默地说，这是中国的扇子。女王和亲王兴致勃勃地乘坐火车到长城观光。火车抵达居庸关，极目眺望，群峰起伏，气象万千。雄伟的古长城蜿蜒在崇山峻岭中。女王和亲王登上烽火台，赞美万里长城雄姿。在古都西安，中国周、秦、汉、隋、唐代的灿烂文化艺术更加吸引了女王和亲王。他们来到秦始皇陵兵马俑陪葬坑，站在一个个象真人一样的兵马俑中间，好奇地观赏着。玛格丽特女王向当地考古工作者说，考古工作很辛苦，你们作了大量有意义的工作。在电视台发表新年致词1972年1月被宣布继承王位与亨里克亲王一起度假"
    },
    {
      "id": "3729",
      "title": "朱棣就藩北平",
      "year": "1380",
      "month": "4",
      "date": "16",
      "content": "1380年4月16日 (庚申年三月十一)，朱棣就藩北平。1368年，朱元璋登基做了皇帝，把军政大权牢牢地掌握在自己手里。1370年至1391年，他先后3次将26个儿子中的23个封为亲王，分赴全国各战略要地驻防。朱元璋规定：封在各地的亲王不得过问地方的民政，他们作为皇帝在地方军权的代表，是地方守军的监视人，掌握地方的军事指挥权。1370年，朱元璋四子朱棣就藩北平朱棣被封为燕王。1378年，朱元璋改南京为京师，并让亲王陆续分赴各自的封地。1380年4月16日（明洪武十三年三月十一日），燕王朱棣正式到自己的封地北平就藩。因为北平担负着防御蒙古贵族侵扰的重任，故朱元璋给予他的军队编制比其他亲王多，而且准许他除大事上奏外，军中的小事可以自行决断，这就使朱棣的实力大增。"
    },
    {
      "id": "3731",
      "title": "法国博物学家布丰（又译作“蒲丰”）逝世",
      "year": "1788",
      "month": "4",
      "date": "16",
      "content": "1788年4月16日 (戊申年三月十一)，法国博物学家布丰（又译作“蒲丰”）逝世。布丰（又译作“蒲丰”）逝世布丰（George-Louis Leclerc de Buffon，1707.9.7-1788.4.16，距今已224年）法国博物学家，作家，1707年9月7日生于蒙巴尔城的贵族家庭，1788年4月16日卒于巴黎。从小受教会教育，爱好自然科学。26岁入法国科学院，后担任皇家花园（植物园）主任，被法兰西学院接受为院士。布丰以关于自然史的著作闻名，是最早对神创论提出质疑的科学家之一。他在皇家博物馆工作时编成百科全书式巨著《自然史》(36卷), 描绘了宇宙、太阳系、地球的演化，该书包括《地球形成史》、《动物史》 、《人类史》、《鸟类史》、《爬虫类史》等，关于物种可变性和进化论的思想，在当时有着积极的启蒙作用。他认为地球是由炽热的气体凝聚而成的，地球的诞生比《圣经》创世纪所说的公元前4004年要早得多，地球的年龄起码有10万年以上。1739年起任巴黎植物园园长。1753年当选为法国科学院院士。"
    },
    {
      "id": "3756",
      "title": "全国人大常委会副委员长胡厥文逝世",
      "year": "1989",
      "month": "4",
      "date": "16",
      "content": "1989年4月16日 (己巳年三月十一)，全国人大常委会副委员长胡厥文逝世。1989年4月16日，胡厥文诞辰胡厥文因病在北京逝世，终年94岁。胡厥文是上海市嘉定县人，1918年毕业于北京高等工业学校。他先后创办新民机器厂、合作五金公司、黄渡电灯公司、长城机制砖瓦公司等企业，任厂长、总经理职务，并任上海机器业同业工会主任委员、上海市棉布市场理事长。八一三淞沪抗战后，为保存民族工业，支援抗战，胡厥文组织江浙沪宁爱国民族工业家内迁，任中南区工业协会理事长、迁川工厂联合会理事长。1945年他与黄炎培等发起成立了民主建国会，团结爱国民族工商业家和所联系的知识界人士，积极投入爱国民主运动，为民族工业的发展，为民族解放和新民主主义革命事业作出了重要贡献。1949年9月，胡厥文以民主建国会代表身份出席中国人民政治协商会议第一届全体会议，参加了建立中华人民共和国的筹备工作。新中国成立后，胡厥文积极推动上海工商界为恢复生产，发展经济努力工作，率先在自己的企业实行公私合营，带动工商界同仁积极配合国家的社会主义改造事业。长期以来，胡厥文积极参加国家大政方针的协商和决策，参加国家事务的管理工作，为改革开放，为爱国统一战线的巩固和扩大，为坚持和完善共产党领导的多党合作制度，为社会主义建设事业，作出了重大贡献。胡厥文曾任上海市政协副主席、副市长，第一届全国人大代表，第二、三届全国人大常委会委员，第四、五、六届全国人大常委会副委员长，第一、二、三、四届政协全国委员会委员，第五届政协全国委员会常务委员。"
    },
    {
      "id": "3771",
      "title": "美国飞机设计师维尔伯·莱特诞生",
      "year": "1867",
      "month": "4",
      "date": "16",
      "content": "1867年4月16日 (丁卯年三月十二)，美国飞机设计师维尔伯·莱特诞生。维尔伯莱特(1867年4月16日-1912年5月12日)奥维尔莱特(1871年8月19日-1948年1月30日)维尔伯1867年出生于印第安纳州的米尔维尔，奥维尔1871年出生于俄亥俄州的代顿。两兄弟都接受了中学的教育但都未获得文凭。莱特兄弟在代顿长大，并于1892年在此开办了一家自行车修理、设计和制造公司，以此来资助他们对于飞行越来越浓厚的兴趣。在前人的研究成果的基础之上，他们于1899年开始了他们的机械航空试验。和其他人相比，莱特兄弟更加侧重于加强飞行器控制技术，而不是光光追求动力的提升，来达到使飞行器升空的目的。他们研制了三轴控制，并且建立了一些至今仍在被使用的控制原理。莱特兄弟的早期研究是建立在当时的航空学的文献的基础上的，其中就有Lilienthal的表。但是，他俩很快发现斯密顿系数（一个提升和拖拽公式中的变量）是错误的。在他们的雇员查理泰勒建造的风洞的帮助下，他们测试了超过两百中不同形状的机翼，并最终制定出他们自己的关于机翼形状和空气压力之间的关系表。他们在自行车、齿轮、自行车引擎和（骑自行车时保持）平衡等方面取得的经验和成果，对他们今后在制造机械飞机中所取得的成功是至关重要的。值得注意的是，在整个研究工程中，兄弟俩始终一块工作，因此他们所做出的贡献也是不可分割的。航空百年话航天，图为航空始祖莱特兄弟航空百年话航天，图为莱特兄弟100前年驾机飞行。"
    },
    {
      "id": "3810",
      "title": "德国共产党领导人恩斯特·台尔曼诞生",
      "year": "1886",
      "month": "4",
      "date": "16",
      "content": "1886年4月16日 (丙戌年三月十三)，德国共产党领导人恩斯特·台尔曼诞生。1925年6月21日， 台尔曼在德国汉堡的一次集会上，左手拉着一名中国工人，右手拉着一名苏联海员。德国和国际工人运动活动家 ，德国共产党中央委员会主席。1886年4月16日生于汉堡 ，1944年8月18日被法西斯杀害。1903年加入德国社会民主党。翌年加入运输工人联合会汉堡分会，此后主要从事工会工作。第一次世界大战爆发后，动员工人反战。1915年1月被强征入伍，在前线士兵中进行反战宣传，1918年加入德国独立社会民主党。1918年德国十一月革命爆发后回到汉堡，为汉堡工兵苏维埃成员。1920参加德国共产党。1921年6～7月，参加第三国际第三次代表大会，并会见了V.I.列宁。1923年当选为德共中央委员，同年10月领导汉堡起义 。1924～1943年先后任第三国际执行委员会候补委员、委员和主席团委员。1924年任红色阵线战线战士联盟主席。1925年起任德共主席。1924～1933年任魏玛共和国国会议员。1925年和1932年作国德国共产党候选人参加总统竞选。1932年7月在同社会民主党工人代表谈话时，阐明了建立反法西斯统一战线的必要性。纳粹党上台后 ，于1933年3月3日在柏林被捕。人遭受严刑拷打、残酷折磨达11年半之久 ，1944年8月18日在布痕瓦尔集中营被秘密枪杀。"
    },
    {
      "id": "3834",
      "title": "东罗马帝国（即拜占庭帝国）在意大利境内的统治正式结束",
      "year": "1071",
      "month": "4",
      "date": "16",
      "content": "1071年4月16日 (辛亥年三月十四)，东罗马帝国（即拜占庭帝国）在意大利境内的统治正式结束。罗伯特吉斯卡尔（？-1085）是诺曼冒险家中的英雄人物，他带领兄弟十人及部属来到意大利，1054-1059年，打败拜占庭军队，占领卡拉布里亚和阿普利亚，并迫使教皇承认他为公爵, 1059年，教皇封吉斯卡尔为公爵，承认他对南意大利的统治，领土包括阿普利亚及加拉巴尼亚。1071年, 经4年围攻，攻陷拜占庭在意大利的最后据点巴里城。同时支持其弟罗哲尔（罗杰）占领西西里。由此诺曼人控制了整个南意大利。标志着。"
    },
    {
      "id": "3867",
      "title": "阿富汗游击队组织接管政权",
      "year": "1992",
      "month": "4",
      "date": "16",
      "content": "1992年4月16日 (壬申年三月十四)，阿富汗游击队组织接管政权。穆贾迪迪1992年4月16日，阿富汗总统纳吉布拉宣布辞职，由副总统向正在阿首都喀布尔访问的联合国特使塞万保证，阿政府将继续支持联合国关于成立一个中立过渡委员会接管阿政权的和平计划。21日，阿代总统哈蒂夫宣布，阿政府已准备向游击队交权。24日，阿游击队各党派在巴基斯坦白沙瓦达成协议，建立由50人组成的游击队临时委员会。28日，阿游击队临时委员会前往喀布尔接管政权，穆贾迪迪出任阿临时总统。5月5日，穆贾迪迪任命游击队著名指挥员马苏德为国防部长，劳罗兹为国家安全部代部长，吉拉尼为外交部代部长。纳吉布拉在逃离喀布尔时被民兵拦截各派游击队纷纷向首都喀布尔开进"
    },
    {
      "id": "3868",
      "title": "中国首次派出联合国维和人员赴金边",
      "year": "1992",
      "month": "4",
      "date": "16",
      "content": "1992年4月16日 (壬申年三月十四)，中国首次派出联合国维和人员赴金边。中国赴柬军事工程大队先遣队启程1992年4月16日上午，赴柬军事工程大队先遣队30名官兵，在赴柬军事工程大队大队长的带领下，从北京飞往金边。这次行动是应联合国秘书长请求，中国政府决定，派出400人组成的军事工程大队参加柬埔寨过渡时期联合国权力机构的维持和平行动。先遣队官兵身着迷彩服，右臂佩戴蓝色的联合国标志的臂章，左臂佩戴红色的臂章，上面标有英文中国的字样，蓝色贝雷帽缀有联合国徽章。装备的机械车辆按联合国的统一要求，全部喷刷成白色，上面标有醒目的联合国标记。赴柬军事工程大队主要承担柬埔寨首都金边地区的机场、道路、桥梁维修等任务。出发前，总参谋长迟浩田上将和各位副总参谋长看望了这支部队。派遣部队参加联合国维持和平的行动，在我国历史上是第一次。这有利于柬埔寨和东南亚地区的和平与发展，也充分体现了我国维持世界和平、支持政治解决柬埔寨问题的一贯立场和愿望。第二批赴柬的中国工程兵先遣部队20人于17日抵达金边。4月24日上午，参加联合国维持柬埔寨和平行动的中国工程兵大队370人，乘船抵达柬埔寨磅逊港。"
    },
    {
      "id": "3891",
      "title": "汪精卫之妻陈壁君被公审",
      "year": "1946",
      "month": "4",
      "date": "16",
      "content": "1946年4月16日 (丙戌年三月十五)，汪精卫之妻陈壁君被公审。陈壁君被公审陈壁君1946年4月16日，江苏高等法院审判汪精卫之妻陈壁君。下午2时许，法院派法警4名，马车一辆，由司前街看守所签提陈壁君到庭。陈身穿蓝布罩衫，花白头发，戴白边眼镜，襟插派克钢笔一支，左手戴夜光表一只，右腕套玉镯，神色自若。审判庭由法院院长孙鸿霖担任审判长、检察官为韦维清，江苏高等法院刑事第一法庭的房屋很大，但旁听者座均被坐病，记者席上还有两位美国合众社记者。陈女汪文询等坐在前排旁听席边角，看到陈壁君由法警押上庭来，站在被告席上，可望而不可即，只得频频以中拭泪。检察官陈述起诉要点，陈诉毕，庭上问被告有无答辩？这时，陈壁君从容地在身边取出预先写好的答辩书声称：本不想答辩，因为我并不想要求免罪，我罪刑是可以受的，但是我罪名是不能担的，现在我的答辩许多话，本不愿说，法庭既要我说，所以我不能不说。陈称：汪先生言论行为，为大众所见，不能诬蔑，有利于民，有功于国；汪爱国家爱民众，尤其是老的小的，无法逃难，我们要保护他们。至此庭上问：你们在京既商议过抗战，知抗战是要牺牲的，何以后来又要和平？陈壁君说：不得不战时，我们要抗战，可以和平时，我们要和平，抗战牺牲太大。问：中日满宣言，把东北轻轻送掉、牺牲又如何？答：中日满宣言也是暂时的，我们的目的是要取消满洲国，我们如果一切做得好，一定能达到目的。我们是为国家，为社会不计自己利害的。接着，检查官韦维清提出辩论要点：（1）被告称汪逆救国救民，实在是祸国害民。汪逆文章写的很好，但他的名利心太重，他为的是自己。陈壁君一人看汪精卫是救国救民，多数人不如此看法；（2）发表艳电，响应日本近卫声明，妨害抗战国策，被告以普通人的常识，赞同汪之上张为了国家民族，显然无理，强为饰词；（3）伪特工残害抗战同志，被告虽非直接的人，然伪特工为被告所主持，有报告为证，被告一再否认，然证据确实，岂容诡辩。陈璧君又讲她的理由。于是庭上宣布答辩结束，定期宣判，被告还押。这场公审，足足有3个多小时。22日，陈壁君被江苏高等法院判处无期徒刑，夺公权终身，全部财产，除酌留家属必需生活费外，予以没收。陈壁君的女儿汪文询提起上诉，南京最高法院予以驳回：维持原判。陈壁君便于苏州狮子口的江苏第三监狱中服刑。"
    },
    {
      "id": "3917",
      "title": "美国提出山东省由五国共管",
      "year": "1919",
      "month": "4",
      "date": "16",
      "content": "1919年4月16日 (己未年三月十六)，美国提出山东省由五国共管。1919年4月16日，五国会议讨论山东间题，中国代表未能参加。美国国务卿兰辛提出一个新方案，将德国在中国的权益先由巴黎和会暂时接管，山东开作商埠后，再归还中国。日本代表牧野起而抗议，认为山东问题中日政府已有协定，应由日本转交中国。兰辛方案未能通过。17日，美国提议将山东问题由五强国处置，美方称：中国问题与世界有关，美国原无单独处置之意，亦不能任他国独为处置。五国外长会议将山东问题初步定为暂由五大国共管。日本仍表示反对。北京政府复电陆徵祥，同意在山东必须交还中国的前提下，暂由五国共管。此时，意大利提出的对阜姆的领土要求为各大国拒绝，意大利宣布退出巴黎和会。日本态度立即强硬起来，声称如不答应其要求，将随意大利之后退出和会。威尔逊力使和会免遭破产，决定牺牲中国，满足日本要求。美国人威尔逊不再是中国的靠山了。"
    },
    {
      "id": "3937",
      "title": "喜剧大师卓别林诞辰",
      "year": "1889",
      "month": "4",
      "date": "16",
      "content": "1889年4月16日 (己丑年三月十七)，喜剧大师卓别林诞辰。卓别林在瑞士科西耶逝世卓别林卓别林这个名字，对全世界的人来说，都不是陌生的。他扮演的那个流浪汉的形象，穿着一条鼓囊囊的裤子和一双大皮鞋，拿着一根手杖，戴一顶圆形礼帽，嘴上长着一撮小胡子，迈着鸭子步走路在世界各族人民的生活中，留下了一个可爱又可笑的小丑形象。卓别林十分成功塑出这个形象，是和他的切身经历分不开的。1889年4月16日，英国电影艺术家，喜剧大师查理卓别林，出生于伦敦一个乐手之家。17岁加入卡尔诺剧团并作为喜剧演员随团到美国表演。在好莱坞开始电影生涯。在伦敦肯宁顿路小学读书时的卓别林（7岁半）他塑造的多是被损害、被轻蔑的小人物形象，通过出色的喜剧表演，达到深刻的悲喜剧艺术效果。著名喜剧片有《淘金记》、《城市之光》、《卓别林的《摩登时代》在伦敦上演摩登时代》、《大独裁者》等。影片多为自制、自编、自导、自演，且多为无声影片。卓别林《大独裁者》第二次世界大战后，他在电影界已享有盛名。当麦卡锡主义盛行时，他被怀疑有共产主义倾向而遭到迫害，随后移居瑞士，继续拍片。1964年出版《我的自传》。1972年他回到美国并被授予特别奥斯卡奖。1975年被英国授予爵士称号。1977年圣诞节在瑞士家中去世。1889年4月16日卓别林出生在英国伦敦一个喜剧演员家庭里，由于父母的影响，自幼爱上了艺术，希望当名演员。不幸父亲去世过早，母亲得了神经病，年幼的卓别林成了孤儿，他进过孤儿院，做过乞丐，当过小报童，小佣人，还在游艺场做过扫地的杂工。一个偶然的机会，使卓别林实现了做演员的夙愿。一个晚上，游艺场的一名主要喜剧演员病倒了，经理急的没有办法，忽然想到扫地工卓别林平时一直在学演戏，抱着试试的心理，叫卓别林上台代演，可是那位喜剧演员是位身位魁梧的男子汉，他的衣服卓别林穿起来又肥又大，裤子像个大口袋，一双大鞋走起路拖拖踏踏，而圆顶礼帽却又太小，这样装束，像个小流浪汉，一出场就引的大家笑了。他一连演了好多场，小流浪汉的形象越演越活。1907年，卓别林经人推荐，参加喜剧《足球赛》的演出获得成功，终于成了剧团的正式演员，开始了伟大的艺术生涯。"
    },
    {
      "id": "3964",
      "title": "新闻教育家顾执中逝世",
      "year": "1995",
      "month": "4",
      "date": "16",
      "content": "1995年4月16日 (乙亥年三月十七)，新闻教育家顾执中逝世。1995年4月16日，著名的新闻工作者、新闻教育家顾执中逝世顾执中因病在北京逝世。顾执中1898年生于上海。1923年进上海《时报》任记者，1926年任上海《新闻报》采访部主任。他工作之余，致力新闻教育事业，1928年在上海创办民治新闻学院，任院长。在五卅运动、九一八事变，一二八、八一三上海抗战时，他都深入实地采访。他因积极参加抗日救亡活动被汪伪政权通缉，后转赴缅甸仰光编办侨报继续宣传抗日。1942年他又在重庆创办重庆民治新闻专科学校，1946年到1954年在上海续办民治新闻专科学校，培养了一大批进步青年，投身新闻工作。1954年到北京高等教育出版社任编审。1983年、1985年他又与他的早年学生一道分别在重庆和北京恢复了民治新专。在72年的漫长新闻工作道路上，他一直坚持真理、坚持进步。他著有《西行记》、《到青海去》、《东北吁天录》、《战斗的新闻记者》、《报人生涯》等，并将《封神演义》译成英文。"
    },
    {
      "id": "4026",
      "title": "基什尼奥发生残酷大屠杀",
      "year": "1903",
      "month": "4",
      "date": "16",
      "content": "1903年4月16日 (癸卯年三月十九)，基什尼奥发生残酷大屠杀。1903年4月16日，在俄国的基什尼奥夫，大批犹太人在复活节早晨的大屠杀中丧生。当时有军方官员在场，但是当疯狂的农民奸淫和残杀犹太人时，他们并未企图制止。可以相信，这场屠杀是受政府官员指使的。在沙皇尼古拉二世10年统治期间，犹太人一直受迫害，但只是从1881年以来才出现大规模屠杀犹太人事件。据报道，沙皇之所以发怒，是因为他认为犹太人今年不仅成立了革命组织，并且挑起了500次罢工与工厂作对。基什尼奥夫有10万人口，其中犹太人约占一半，因此这里是屠杀犹太人的合适地点。入冬以来，由于基督教徒的一个男孩被杀害，当地下层社会的农民对犹太人就怀恨在心。许多农民认为那个男孩是犹太人杀害的，因为犹太人需要他的血来准备过逾越节。复活节前夕，基督教徒的一名女童死亡，这件事又助长了上述的迷信心理。复活节的早晨，基什尼奥夫到处出现传单，上面说沙皇批准当地的基督教徒给犹太人以血的惩罚。到了中午时分，暴徒们已将犹太人居住区洗劫一空。"
    },
    {
      "id": "4038",
      "title": "毛泽东支持美国黑人斗争的声明发表",
      "year": "1968",
      "month": "4",
      "date": "16",
      "content": "1968年4月16日 (戊申年三月十九)，毛泽东支持美国黑人斗争的声明发表。1968年4月16日，《中国共产党中央委员会主席毛泽东支持美国黑人斗争的声明》发表。毛泽东指出：美国黑人的抗暴斗争，不仅是被剥削被压迫的黑人争取自由解放的斗争，而是整个被压迫、被剥削的美国人民反对垄断资产阶级残暴统治的新号角。"
    },
    {
      "id": "4044",
      "title": "邓小平会见香港基本法起草委员会委员",
      "year": "1987",
      "month": "4",
      "date": "16",
      "content": "1987年4月16日 (丁卯年三月十九)，邓小平会见香港基本法起草委员会委员。1987年4月16日，中共中央顾问委员会主任邓小平在会见香港基本法起草委员会委员时深入阐明一国两制方针。他说，香港回归祖国后它的现行制度50年不变，50年后更没有变的必要。这个精神同时适用于澳门，也适用于将来按一国两制方针解决统一问题的台湾。台湾按照一国两制方针解决统一问题后50年也不变。"
    },
    {
      "id": "4064",
      "title": "德国和俄国签订《拉巴洛条约》",
      "year": "1922",
      "month": "4",
      "date": "16",
      "content": "1922年4月16日 (壬戌年三月二十)，德国和俄国签订《拉巴洛条约》。1922年4月16日，协约国代表们在热那亚唾沫飞溅，十分恼火。他们聚会讨论欧洲的财政改组。他们希望强迫苏维埃俄国偿还沙皇的债务。在热那亚的会议几乎尚未开始时，协约国惊悉德国和苏联代表正在附近的拉已洛会谈，甚至已签订一项新条约。德外长沃尔特-拉特玲和接替托洛茨基的苏联外交人民委员契切林达成协议。德国同意成为第一个承认苏联的国家。两国都赞成取消战前的所有债务，并放弃战时所谜出的要求。德国还接受了非常有利的贸易特许权。拉巴洛会议已破坏了热那业会议，协约国不知新条约是否也将破坏凡尔赛条约。"
    },
    {
      "id": "4237",
      "title": "清政府革职琦善 任命林则徐协办海防",
      "year": "1841",
      "month": "4",
      "date": "16",
      "content": "1841年4月16日 (辛丑年三月廿五)，清政府革职琦善 任命林则徐协办海防。1841年4月16日，鸦片战争中，由于朝野的舆论和道光皇帝态度改变，将琦善革职后于是日命林则徐以四品卿衔赴浙江军营协办海防事务。林则徐到浙江后，积极筹划，日以铸炮演炮为务，将他在广东搜集和研究的制炮技术及八种战船图式授予龚振麟、汪少海等人，推动他们创制了中西结合的新式战船，使英人十分吃惊；发明了早于欧洲30年的铸炮铁模；制造了供重炮用的磨盘炮车。林则徐在1940年冬就曾上书道光皇帝，提出制炮必求极利，造船必求极坚，以威服叛的建议。从其思想和在浙省实践观之，林则徐应是中国近代史上要求兴办近代国防工业用以反抗侵略的第一人。"
    },
    {
      "id": "4238",
      "title": "丹麦天文学家汉斯·劳诞生",
      "year": "1879",
      "month": "4",
      "date": "16",
      "content": "1879年4月16日 (己卯年三月廿五)，丹麦天文学家汉斯·劳诞生。汉斯艾米尔劳(1879年4月16日1918年10月16日)，丹麦天文学家。劳在丹麦的哥本哈根大学学习期间就开始了天文观测。1906年毕业后，他在柏林的特雷普陀观测台 工作，后又到哥本哈根的赫斯霍尔姆天文台。劳的主要学术贡献在于他对火星和木星的研究。另外，他的研究范围还包括星群，变星的测量，星球的颜色，彗星，太阳黑子以及土星卫星的观测。他于1900年发表了从未被发现的超海王星天体的轨道预测报告。在火星上的一个陨石坑是以他的名字命名的。1918年因西班牙流感而身故。 点评：西班牙流感肆虐的损失巨大。"
    },
    {
      "id": "4271",
      "title": "德国数学家赫尔穆特·克内泽尔诞生",
      "year": "1898",
      "month": "4",
      "date": "16",
      "content": "1898年4月16日 (戊戌年三月廿六)，德国数学家赫尔穆特·克内泽尔诞生。赫尔穆特·克内泽尔诞生赫尔穆特克内泽尔（1898年4月16日1973年8月23日），德国数学家，在群论和拓朴学贡献良多。最著名的结果是证明三维流形的素分解存在，同时造就了normal surface这个概念。他曾研究f(f) =ex的解。1958年至1959年，他是上沃尔法赫数学研究所的所长。其父亲阿道夫克内泽尔和儿子马丁克内泽尔都是数学家。"
    },
    {
      "id": "4287",
      "title": "解放海南岛战役开始",
      "year": "1950",
      "month": "4",
      "date": "16",
      "content": "1950年4月16日 (庚寅年二月三十)，解放海南岛战役开始。我军万船齐发，强渡琼州海峡。1950年4月16日，人民解放军依然靠着简陋的木帆船与国民党精锐的海陆空立体防御作战，强渡琼州海峡，并于17日凌晨突破伯陵防线，胜利完成琼岛北部的敌前登陆。随后，人民解放军向纵深进军，相继解放了大部分沿海城镇、控制了海南岛北部长达400里的海岸线。4月30日，人民解放军解放了三亚等重要城市。5月1日，解放全岛。海南岛战役共歼敌3万多人，其余部逃至台湾。人民解放军登陆部队和琼崖纵队会师在五指山上。我军解放海口市。这是被我军占领的海口国民党海南特区行政长官公署。"
    },
    {
      "id": "4293",
      "title": "《三家村札记》和《燕山夜话》受到批判",
      "year": "1966",
      "month": "4",
      "date": "16",
      "content": "1966年4月16日 (丙午年三月廿六)，《三家村札记》和《燕山夜话》受到批判。北京师范大学的学生在查阅资料，写批判文章1966年4月16日，《北京日报》以三个版的篇幅，发表了一批批判《三家村札记》和《燕山夜话》的文章。1961年，《前线》刊物请邓拓开辟一个杂文专栏，邓拓约历史学家吴晗和北京市委统战部部长廖沫沙轮流撰稿。栏目定为《三家村札记》。《三家村札记》及邓拓在《北京晚报》上写的《燕山夜话》对当时一些左的错误和不良作风有所批评和讽刺，深受读者欢迎。1966年3月28日至30日，毛泽东同康生等人谈话中点名批评了邓拓、吴晗、廖沫沙的三家村札记和邓拓的《燕山夜话》，于是《北京日报》被迫对三家村进行批判。5月10日，上海《解放日报》和《文汇报》发表了姚文元的文章《评三家村》、《三家村札记的反动本质》，诬蔑《燕山夜话》和《三家村札记》是经过精心策划的，有目的、有计划、有组织的一场反党反社会主义的大进攻，号召要彻底挖掉三家村的根子，彻底肃清三家村的流毒。一时间在全国掀起了一场声势浩大的围攻、声讨三家村的恶浪。"
    }
  ],
  "event_count": 40
}