{
  "date": "04-17",
  "events": [
    {
      "id": "3225",
      "title": "列宁发表《四月提纲》",
      "year": "1917",
      "month": "4",
      "date": "17",
      "content": "1917年4月17日 (丁巳年闰二月廿六)，列宁发表《四月提纲》。二月革命后，俄国形成工兵代表苏维埃和资产阶级临时政府两个政权并存的局面。在人民群众最需要得到指导时，列宁从芬兰回到彼得格勒，并于1917年4月17日（俄为4月4日）在塔夫利达宫布尔什维克会议上作《论无产阶级在这次革命中的任务》（又称《四月提纲》）的报告，于4月20日刊载在《真理报》上。《四月提纲》为布尔什维克党提出了从资产阶级民主革命过渡到社会主义革命的路线和计划。指出应当使政权转到无产阶级和贫苦农民手中。规定在经济方面，没收地主土地，全部土地国有化；把所有银行合并为一个国家银行，由苏维埃加以监督。政治方面，由国会制共和国进到苏维埃共和国，指明苏维埃共和国是资本主义到社会主义过渡时期中最适当的社会政治组织形式。《四月提纲》为布尔什维克党规定了革命的路线，指明了革命发展的道路。"
    },
    {
      "id": "3255",
      "title": "纂辑《全唐文》告成",
      "year": "1814",
      "month": "4",
      "date": "17",
      "content": "1814年4月17日 (甲戌年闰二月廿七)，纂辑《全唐文》告成。大学士董诰等纂辑《全唐文》成书。以《唐文》为蓝本，并采辑《永乐大典》、《文苑英华》、《唐文粹》等书而成。全书一千卷，共收作家三千余人，文一万八千四百余篇。"
    },
    {
      "id": "3323",
      "title": "国务院发布《关于严禁淫秽物品的规定》",
      "year": "1985",
      "month": "4",
      "date": "17",
      "content": "1985年4月17日 (乙丑年二月廿八)，国务院发布《关于严禁淫秽物品的规定》。1985年4月17日，国务院发布了《关于严禁淫秽物品的规定》。《规定》指出，对各种淫秽物品，不论是否以营利为日的，都必须严格禁止进口，制作（包括复制），贩卖和传播。《规定》还指出，查禁淫秽物品的工作，既要坚决、认真，又不要扩大范围。夹杂淫秽内容的有艺术价值的文艺作品，表现人体美的美术作品，有关人体的生理、医学知识和其他自然科学作品，不属于淫秽物品的范围，不在查禁之列。"
    },
    {
      "id": "3324",
      "title": "欧洲提出“尤里卡计划”",
      "year": "1985",
      "month": "4",
      "date": "17",
      "content": "1985年4月17日 (乙丑年二月廿八)，欧洲提出“尤里卡计划”。1983年3月，美国总统里根提出战略防御计划，在西欧国家引起强烈反应。法国总统密特朗经与联邦德国磋商后，于1985年4月17日在政府内阁会议上提出建立欧洲工艺技术共同体。即欧洲研究协调机构，后者的英文缩写读音为尤里卡，故称尤里卡计划。根据法国行进技术和系统研究中心提出的报告，该计划由5个合作计划组成：欧洲计算机计划、自动装置计划、通讯联络计划、生物计划和材料计划。尤里卡计划提出后，得到欧洲17个国家的支持。不久土耳其也要求参加此项计划，成员国增至18个。"
    },
    {
      "id": "3378",
      "title": "俄国政府枪杀连那金矿工人，制造“连那惨案”",
      "year": "1912",
      "month": "4",
      "date": "17",
      "content": "1912年4月17日 (壬子年三月初一)，俄国政府枪杀连那金矿工人，制造“连那惨案”。1912年4月17日，俄国政府枪杀连那金矿工人，国内革命出现新的高潮。连那金矿位于遥远的西伯利亚连那河畔。连那采金公司成立于19世纪末期，拥有400多个矿坑。股东中有俄国沙皇尼古拉二世的母亲和很多沙皇政府的王公大臣。20世纪初期，俄国政治上腐朽，带来了经济上的崩溃，债台高筑，外国资本日渐渗入。到1908年，连那采金公司很大一部分股票，已转入到伦敦金融康采恩连那采金场的英国资本家的手里，巨大的利润源源地流入进了他们的腰包。据1905－1910年的统计，该公司的纯收入竟增加了21倍。而这些利润的增加，也正反映了当时俄国政府对工人掠夺和剥削的加强。当时，连那金矿工人们的劳动条件极端恶劣，犹如奴隶，矿区所设的商店、医院、法庭和监狱都掌握在他们手里，工人们最起码的人身权利和最低的生活水准都无法维持。工人在忍无可忍的情况下，终于在1912年初，因一家商店出售腐烂变质的马肉而举行了罢工。布尔什维克领导了这一斗争，向当局提出要求根本改变劳动条件和生活条件，实行6小时工作制，取消罚款等等。但政府代表回答他们的，却是野蛮的武力镇压。4月17日一队宪兵向罢工的工人开了枪，死250人，伤270人，制造了震惊全国的一起特大惨案连那惨案。全国各地立即掀起了抗议性的罢工，俄国国内又开始出现了一个新的革命高潮。"
    },
    {
      "id": "3435",
      "title": "美国海军袭击伊朗",
      "year": "1988",
      "month": "4",
      "date": "17",
      "content": "1988年4月17日 (戊辰年三月初二)，美国海军袭击伊朗。战场上尸横遍地1988年4月17日，正当两伊在法奥半岛激战之际，美国海军先是袭击伊朗在海湾的两个石油平台，而后又出动了包括企业号航母在内的7艘舰艇同伊朗海军进行美伊（朗）之间最大的一次海空战。伊朗和伊拉克之间的战争自1980年9月爆发以来，经过了伊拉克进入伊朗国境到伊朗越界到伊拉克作战的两大阶段，基本上是一个僵持和拉锯的局面。伊朗由此处于与伊拉克和美国两面作战的被动状态，这成为1988年7月两伊停火的主要原因。两伊战争中伊拉克从法国购买的超级军旗式飞机"
    },
    {
      "id": "3459",
      "title": "在缅中国远征军被军击溃",
      "year": "1942",
      "month": "4",
      "date": "17",
      "content": "1942年4月17日 (壬午年三月初三)，在缅中国远征军被军击溃。英印缅军与中国远征军会合后退入印度4月下旬，侵缅日军主力从正面压迫英印军和中国远征军，其第五十六师团用装甲车、汽车组成快速部队，采取闪击战术，插到远征军的侧背，夺取了远征军后方基地缅北重镇腊戍，切断了远征军的退路，远征军被分割击破之后，四路溃逃。第五军杜聿明部，退到缅北孙布拉蚌后，丢弃车马武器辎重，攀越悬崖绝壁，从人迹罕至的野人山大雪山，绕道到滇西的沪水和维西，退回大理；第六军甘丽初部则避开日军快速部队，放弃棠吉，由缅东景东退回滇西思茅普洱边区。孙立人的新编第三十八师和廖耀湘的新编第二十二师，则和英军退入印度。作为远征军总预备队，部署在腊戍附近的第六十六军张轸部，则沿滇缅公路大溃退，撤到滇西。、：蒋介石对这支精锐远征军的指挥，除派了原第十九集团军总司令罗卓英为远征军司令长官，会同中国战区参谋长史迪威全权指挥之外，又派遣了以军令部次长林蔚为首的参谋团协同指挥。但当日军突破远征军的正面抵抗线，并抄袭远征军侧背，进犯腊戍的时候，罗卓英便丢下部队，和史迪威一道逃往印度。参谋团长林蔚虽掌握远征军的野战部队，但不敢和日军对抗，闻风而逃。溃军途中乱成一团。"
    },
    {
      "id": "3461",
      "title": "美国制造吉隆滩事件",
      "year": "1961",
      "month": "4",
      "date": "17",
      "content": "1961年4月17日 (辛丑年三月初三)，美国制造吉隆滩事件。古巴人民歼灭人侵的美国雇佣军事件，因发生在古巴吉隆滩，故名。又称猪湾事件。1959年巴蒂斯塔政府被推翻后，美国对古巴新政权采取敌视政策。1961年1月，美国宣布与古巴断交。1961年4月17日凌晨，一支有1600多人的美国雇佣军（由古巴流亡分子组成）从危地马拉出发，在美国飞机和军舰掩护下，在古巴拉斯维利亚省南部登陆，占领了长滩和吉隆滩，并继续向北推进。4月18日，苏联政府谴责美国对古巴的武装干涉，并表示援助古巴。古巴军民提出誓死保卫祖国的口号，同人侵的美国雇佣军展开斗争。陆海空部队和民兵配合作战，迫使敌人龟缩到吉隆滩。雇佣军的登陆艇被击毁，后路被切断，19日，被包围的美国雇佣军在青隆滩全军覆灭。"
    },
    {
      "id": "3466",
      "title": "国际货币基金组织正式决定恢复我国的代表权",
      "year": "1980",
      "month": "4",
      "date": "17",
      "content": "1980年4月17日 (庚申年三月初三)，国际货币基金组织正式决定恢复我国的代表权。1980年4月17日，国际货币基金组织正式决定恢复中华人民共和国在该组织的代表权。国际货币基金组织，是根据1944年7月联合国货币金融会议上通过的国际货币基金协议而建立的国际金融机构，于1945年12月正式成立。它的宗旨是：商讨和促进国际货币合作，向会员国提供中、短期贷款，解决其国际收支中出现的暂时不平衡，以促进货币和汇率的稳定及国际贸易的发展。该组织于1969年创设了特别提款权，根据成员国所缴的份额按比例分配，它可以同黄金和外汇一起用作成员国的货币储备，现被国际货币基金等组织作为其份额、贷款的计帐单位。该组织的资金主要来自会员国缴纳的基金份额（总计三百九十亿特别提款权）和在国际资金市场上的借款。其最高权力机关是理事会，日常工作由执行董事会处理，董事的投票权和他们所代表的会员基金份额成正比。国际货币基金的贷款仅限于向会员国政府贷款，主要用于解决会员国国际收支不平衡；贷款额度与会员国缴纳的份额成正比；贷款采取由会员国用本国货币向基金组织申请换购外汇的方式，亦称购买或提取；还款时，以黄金或外汇买回本国货币，称为购回。基金组织发放的贷款种类有；普通贷款（其中包括黄金份额贷款、第一档信用贷款、高档信用贷款）、出口波动补偿贷款、缓冲存货贷款、石油贷款、中期贷款、信托基金和补充贷款等。"
    },
    {
      "id": "3485",
      "title": "电学奠基人富兰克林逝世",
      "year": "1790",
      "month": "4",
      "date": "17",
      "content": "1790年4月17日 (庚戌年三月初四)，电学奠基人富兰克林逝世。人们日常用的电灯、电话、电报、电车，直至尖端技术的发明和利用，都与电密不可分。然而在大约250多年前，人们对于电还茫然无知。当时西方人把雷电叫作上帝的火。美国杰出的发明家本杰明富兰克林从1746年开始研究电的现象，通过反复实验，并进行总结，他于1751年出版了著名的电学基础理论《电学的实验与观察》一书，立即轰动了整个欧洲。从此，富兰克林成了电学的奠基人。富兰克林于1706年1月17日出生在波士顿城。他8岁上学，12岁到印刷所里当学徒，从17岁起又当了印刷工人。富兰克林边努力工作边勤奋学习。广泛的兴趣，强烈的好奇心，刻苦钻研和不达目的誓不罢休的精神，以及为科学献身的思想，为他后来成为一名有影响的科学家奠定了基础。富兰克林是世界上最早进行电学试验的人之一。他是电学史上第一个正确解释电荷性质的人。他提出了电学史上一项重要的假说：电是一种在平常条件下以一定比例存在于一切物质中的要素。他还发现，电可以从一个物体转移到另一个物体，在任一绝缘体中，总电量是不发生变化的。这一结论就是近代电学中所谓的电荷守恒定律。富兰克林还第一次用数学上的正负概念来说明两种电荷的性质，说明了电的来源和在物质中存在的情况，说明了一些电介质的特性。1752年7月，富兰克林冒着生命危险进行了一次震动世界的吸取天电的实验。起因是他听了一个欧洲电器学者的演讲，受到了启发。他想，雷是不是电？于是马上设法要把雷中的电收到莱顿瓶里。在一个雷雨交加的日子，他用一块方丝帕做成了一个风筝，风筝上系着一根细金属线和一根丝带，另一头结在一个钥匙的圈子里。当风筝放上天去后，闪电通过金属筝线传到钥匙上，这个钥匙可以使莱顿瓶充电。实验成功了，它证明了富兰克林的理论是正确的。所以人们说：是富兰克林把上帝和雷电分了家。富兰克林不但是一位伟大的科学家，同时还是一位出色的政治家，他参加了美国《独立宣言》和美国宪法的起草工作，为独立战争的最后胜利作出了重大贡献。1790年4月17日，富兰克林在费城病故，享年84岁。1900年，富兰克林被首批选入美国历史名人纪念馆。"
    },
    {
      "id": "3496",
      "title": "日本发表侵华宣言——天羽声明",
      "year": "1934",
      "month": "4",
      "date": "17",
      "content": "1934年4月17日 (甲戌年三月初四)，日本发表侵华宣言——天羽声明。日本在山海关附近立的满洲国界碑1934年4月17日，日本外务省情报部长天羽英二发表天羽声明：（1）日本与中国有特殊关系，故日本应与各国不同，要完成它在东亚的特殊责任；（2）维护东亚和平及秩序，是日本单独之责任，无须他国干涉；（3）如果中国用以夷制夷的政策，日本就惟有加以排击；（4）如果各国暗助中国抗击日本，那么纵令其名目为财政或技术援助，日本亦不得不反对。20日，日本外务省发言人又发表补充声明，声称关于满洲国，日本盼望他国能承认其公允与自由之行动。并说列强或国联运用其政策以凌夺中国是扰乱东亚和平的行为。"
    },
    {
      "id": "3497",
      "title": "法国取消了托洛茨基的政治避难权",
      "year": "1934",
      "month": "4",
      "date": "17",
      "content": "1934年4月17日 (甲戌年三月初四)，法国取消了托洛茨基的政治避难权。4月17日。列昂-托洛茨基一直秘密地住在法国森林枫丹白露边上的一幢小屋里。也就是说，他秘密地住在那儿直到星期五晚上多疑是警察进入这位被流放的俄国共产主义者的住处为止。他住在巴尔比森附近，住宅外面有铁丝网环绕。警察是在执行马尔比森市长的命令。托洛茨基收到的大量信件引起了市长的好奇心。这些警察一进入小屋就发现托洛基正在书房里孜孜不倦地工作着。警察们虽然没有搜查证，可还是检查了这位革命者的信件和笔记。他们发现了托洛茨基准备建立所谓第四国际的各项计划。第四国际是一种使一切现在政府都甚感不安的运动。化名M-索多罗夫的托洛茨基曾得到法国的允许而住在森林边上。今天，法国内务部长阿尔贝-萨罗在巴黎取消了1933年6月给予托洛茨基的政治避难所。"
    },
    {
      "id": "3763",
      "title": "韩国法院终审判决前总统全斗焕和卢泰愚",
      "year": "1997",
      "month": "4",
      "date": "17",
      "content": "1997年4月17日 (丁丑年三月十一)，韩国法院终审判决前总统全斗焕和卢泰愚。韩国法院终审判决两名前总统。图为韩国前总统全斗焕（右一）。韩国前总统全斗焕和卢泰愚因涉嫌主谋1979年的1212军事政变和1980年518光州事件等，1997年4月17日被韩国大法院以军事叛乱、内乱和贪污受贿罪分别判处无期徒刑、追缴2205亿韩元，17年有期徒刑、追缴2628亿韩元。但这次特赦不包括免除追缴金，也不恢复他们原来享受的退职总统待遇。1997年12月22日，韩国被判刑在押的两位前总统全斗焕和卢泰愚上午获得金泳三总统的特赦，已被释放回家。同时被释放的还有与这两位前总统有关或在现政权时期违法服刑的其他案犯，其中包括前国防部长官李养镐。"
    },
    {
      "id": "3772",
      "title": "苏共中央第一书记人赫鲁晓夫诞辰",
      "year": "1894",
      "month": "4",
      "date": "17",
      "content": "1894年4月17日 (甲午年三月十二)，苏共中央第一书记人赫鲁晓夫诞辰。在工农速成中学时期的赫鲁晓夫（前排左二）赫鲁晓夫，苏联共产党中央第一书记、苏联部长会议主席，1894年4月17日生于库尔斯克省。乌克兰人。青少年时当过牧童、钳工。1918年入党。国内战争期间在南方战线工作。后来主要是读业大和做党务工作。1932年后曾任莫斯科市委第二书记、第一书记、联共（布）中央委员、乌克兰党中央第一书记、联共（布）中央政治局侯补委员、乌克兰部长会议主席、联共（布）中央政治局委员等职。卫国战争期间，先后任一些军区的军委委员。1943年获中将军衔。1952年当选为苏共中央主席团委员兼中央书记。1953年9月当选为苏共中央第一书记。1958年3月起任苏联部长会议主席，1964年10月被解除党内外职务。1971年9月11日病逝。多么相像的爷爷和孙子赫鲁晓夫一家赫鲁晓夫夫妇同孙女在基辅1959年，赫鲁晓夫夫妇与艾森豪威尔夫妇"
    },
    {
      "id": "3793",
      "title": "中国台北体育代表队首次来大陆比赛",
      "year": "1989",
      "month": "4",
      "date": "17",
      "content": "1989年4月17日 (己巳年三月十二)，中国台北体育代表队首次来大陆比赛。1989年4月17日，参加亚洲青年体操锦标赛的中国台北体操队一行27人，在团长、中国台北奥委会副秘书长詹德基率领下，于1989年4月17日下午到达北京，这是1949年以来首次派队到大陆来参加体育比赛，标志着海峡两岸的体育交流进入新的阶段。"
    },
    {
      "id": "3808",
      "title": "美国金融家摩根诞辰",
      "year": "1837",
      "month": "4",
      "date": "17",
      "content": "1837年4月17日 (丁酉年三月十三)，美国金融家摩根诞辰。JP摩根的父亲吉诺斯是一位有名的金融家，但JP摩根去世摩根青出于蓝而胜于蓝。摩根，1837年4月17日生于美国哈特福德。自幼体弱多病，学习一般。上中学后，为了增强体质，他积极参加体育锻炼。身体好了，学习也有长进，后来考入大学。1861年10月，他结婚，4个月后，其夫人病逝，这对他的打击太大了。他的父亲帮助他建立了一家商行，使他重新振作起来。由于美国南北战争爆发，他也因此暴富起来。他再次成家，并体会到婚姻的快乐。当他看到一股铁路热正在形成之时，并没有将资金投入进去，而是一旁观察。当华尔街黄金热时，他把资金投进了铁路。很快，黄金市场风云大变，几乎所有的人在其中陷进去了，他却取得了利益，也抬高了在美国金融界的声望。后来，他组建了摩根财团，最后成为美国两大垄断资本集团之一。1913年3月，摩根逝世。JP摩根的母亲对他呵护有加JP摩根的第一位妻子与他结婚时已是肺病晚期，二人没有圆房她便撒手归西。1881年皮尔庞特摩根44岁时在伦敦的留影皮尔庞特摩根和女儿路易莎摩根、儿子J.P.摩根参观华盛顿。七十岁的皮尔庞特摩根在埃及哈撒拉留影J.P.摩根三世和妻子及儿女摄于1993年"
    },
    {
      "id": "3821",
      "title": "中国协助美军击毙山本五十六",
      "year": "1943",
      "month": "4",
      "date": "17",
      "content": "1943年4月17日 (癸未年三月十三)，中国协助美军击毙山本五十六。日本海军大将山本五十六出生山本五十六1943年4月16日，中国政府军技室破译日本海军联合舰队司令长官山本五十六大将出巡的行动密电。蒋介石即令将密电转告驻渝美方；美方人员于即日下午通报驻瓜乌韩德逊机场的美军指挥官马克米尔其海军少校。4月17日晨，美军16架P-38式战斗机适时出击。山本五十六的座机被汤玛士蓝斐尔上尉准确击中，同机11人全部身亡。美军在丛林中搜索山本五十六的飞机残骸"
    },
    {
      "id": "3902",
      "title": "宝钢二期工程全部建成投产",
      "year": "1992",
      "month": "4",
      "date": "17",
      "content": "1992年4月17日 (壬申年三月十五)，宝钢二期工程全部建成投产。宝钢的炼钢车间宝钢一期工程于1978年12月23日破土动工，８５年９月全面建成投产, 整体技术装备为70年代末、８０年代初的国际先进水平, 高炉、烧结、焦化系统引进设备占88％，国产设备占12％。宝钢二期工程于1989年起陆续建成投产, 引进设备占40％，60％为国内制造或合作制造设备, 二期工程技术装备水平为80年代中、后期的世界先进水平。93年, 宝钢自筹资金进行三期的扩建工程。三期工程包括技术先进的250吨复吹转炉、1450mm连铸机、1580mm热轧机、1420mm和1550mm两套冷轧机组、150吨超高功率双炉体直流电弧炉、圆坯连铸机、以低热值的高炉煤气为燃料的燃气轮机组等项目，采用了以我为主的点菜方式引进关键技术，国产化率达到80％, 三期工程将于2000年全部建成投产。国家为宝钢建设投入资本金205亿元人民币，目前宝钢拥有的总资产超过了1000亿元，为国家创造的贡献也超过了1000亿元。"
    },
    {
      "id": "3942",
      "title": "卓别林等建立自己的电影公司",
      "year": "1919",
      "month": "4",
      "date": "17",
      "content": "1919年4月17日 (己未年三月十七)，卓别林等建立自己的电影公司。卓别林在签署文件1919年4月17日。4位电影开拓者已宣称把自己的赌注押在电影业上。C-卓别林、D-W-格里菲斯、M-璧克馥和D-范朋克在加利福尼亚创办了一家名为联艺的电影公司。该公司将制作并发行他们自己的新影片。很多人说事业上的同伴难成家庭的同伴，而璧克馥和范朋克--他们已于今年年初结婚了，他们同卓别林是好朋友。格里菲斯对璧克馥如同父亲一样；他在几部影片中是她的导演，包括神秘片《被折断的花朵》。然而，这种联合仅仅是由于需要：他们因要价过高而陷入失去市场的危险之中。他们以往的巨额薪金使利润所余无几了；雇主们慢慢地会把他们视为一种包袱。现在，他们能够自由自在地放手去干了。"
    },
    {
      "id": "3961",
      "title": "英国与利比亚断交",
      "year": "1984",
      "month": "4",
      "date": "17",
      "content": "1984年4月17日 (甲子年三月十七)，英国与利比亚断交。在女警官弗莱彻倒下的地点为她建立了一座纪念碑1984年4月17日英国女警察在发生包围利比亚使馆事件时遭杀害，英国与利比亚断交。英国与利比亚间的关系在一名英国女警官在伦敦圣詹姆斯广场遭枪击身亡后变得极度紧张。射击事件发生在1986年4月17日，当时女警官伊冯-弗莱彻正在被称作利比亚人民局的利比亚大使馆外为一次反利比亚政府的小型学生示威维持秩序。枪弹是从利比亚大使馆里射来的，武装的警察立即包围了使馆。作为枪击伊冯-弗莱彻的后果，英国政府在4月29日断绝了与卡扎菲上校的利比亚政权的外交关系。利比亚人民局的职员已在2天前被驱逐出境。"
    },
    {
      "id": "4079",
      "title": "美国对日本首次实行报复性经济制裁",
      "year": "1987",
      "month": "4",
      "date": "17",
      "content": "1987年4月17日 (丁卯年三月二十)，美国对日本首次实行报复性经济制裁。日本大藏大臣宫泽喜一同美国财政部长贝克举行紧急磋商美国从4月17日起，对日本输往美国的彩色电视机、小型计算器等电子产品征收100%的惩罚性关税（总值3亿美元）。美国指控日本违背两国去年7月签订的半导体协议，廉价倾销芯片，严重危害美国半导体工业的发展和竞争力。这是二次大战以来美国对日本首次实行报复性经济制裁。日本当日向美国提出抗议，并以美国违反关税及贸易总协定为由提出申诉。图为日本大藏大臣宫泽喜一在华盛顿同美国财政部长贝克举行紧急磋商时情景。"
    },
    {
      "id": "4093",
      "title": "西班牙和哥伦布签订一份准许他航海到亚洲采购香料的合约",
      "year": "1492",
      "month": "4",
      "date": "17",
      "content": "1492年4月17日 (壬子年三月廿一)，西班牙和哥伦布签订一份准许他航海到亚洲采购香料的合约。克里斯托弗哥伦布（约1451～1506），意大利航海家。生于意大利热那亚，卒于西班牙巴利亚多利德 。一生从事航海活动。先后移居葡萄牙和西班牙。他相信大地球形说，认为从欧洲西航可达东方的印度和中国。在西班牙国王支持下，先后4次出海远航(1492～1493，1493～1496，1498～1500，1502～1504）。开辟了横渡大西洋到美洲的航路。先后到达巴哈马群岛、古巴、海地、多米尼加、特立尼达等岛。在帕里亚湾南岸首次登上美洲大陆。考察了中美洲洪都拉斯到达连湾2000多千米的海岸线；认识了巴拿马地峡；发现和利用了大西洋低纬度吹东风，较高纬度吹西风的风向变化。证明了大地球形说的正确性。促进了旧大陆与新大陆的联系。他误认为到达的新大陆是印度，并称当地人为印第安人。1492年4月17日，西班牙和意大利航海家哥伦布签订一份准许他航海到亚洲采购香料的合约。 哥伦布被任命为发现地的统帅，可以获得所有发现地一切商品与财富的十分之一，一概免税。对于以后经过这些属地的船只，哥伦布亦可以收取当中利润的八分之一。1492年8月3日，哥伦布奉西班牙国王的命令，率领3艘帆船和87名船员从西班牙的巴罗斯港出发，在鲜为人知的大西洋海域向正西航行，而后又改变航向西南。10月12日，经过70天的艰苦航行，哥伦布到达巴哈马群岛中的华特林岛，之后又到达海地。哥伦布宣布所发现的土地为西班牙国王的领地，并在海地建立据点。后来此日被西班牙定为国庆日。10月28日，哥伦布到达古巴。1493年1月，哥伦布率船队离开海地。3月15日，哥伦布返回西班牙。1494年西班牙人在海地岛上建立第一个殖民统治中心圣多明各岛。1494年5月3日，哥伦布在第二次出航途中发现了牙买加岛。"
    },
    {
      "id": "4104",
      "title": "纳粹德国侵入南斯拉夫",
      "year": "1941",
      "month": "4",
      "date": "17",
      "content": "1941年4月17日 (辛巳年三月廿一)，纳粹德国侵入南斯拉夫。1941年4月17日。德军在进攻南斯拉夫一周后，今天又占领了贝尔格莱德。德军先头部队是从南部进入首都的。4月6日。德国飞机空袭了贝尔格莱德，开始了这场不宣而战的战争。希特勒要南斯拉夫军队为他们拒绝同轴心国签约而付出代价，至今他一直很满意。在北部意大利边境附近，德军巩固早期战果。在萨格勒布，德方说他们已经俘虏了数以千计的士兵和20多名将军。很明显，希特勒希望将军斯拉夫肢解分裂，而且克罗地亚已经宣布独立。但共产党人约瑟普-布罗慈-铁托已发誓要同希特勒战斗到底。"
    },
    {
      "id": "4127",
      "title": "我国科学家确认雅鲁藏布江大峡谷世界最深",
      "year": "1998",
      "month": "4",
      "date": "17",
      "content": "1998年4月17日 (戊寅年三月廿一)，我国科学家确认雅鲁藏布江大峡谷世界最深。扎曲拐弯1998年4月17日，我国科学家首次确认：最深处达5382米的雅鲁藏布江大峡谷是地球上谷。从此，过去被称为世界第一大峡谷的深达3200的秘鲁科尔卡大峡谷将退居次要地位。这项重大成果是中国科学院地理学家杨逸畴、大气物理学家高登义、植物学家李渤生日前一致推出的，并得到国际第四纪研究联合会主席、中国科学院院士刘东生教授的赞同和支持。据介绍，研究人员不辞艰险，曾多次深入雅鲁藏布江大峡谷考察，对这里的地质、地貌、植被和水气通量等学科的研究深度，具有公认的权威地位。为确认雅鲁藏布江大峡谷在世界上是无与伦比的大峡谷，这些研究人员以一比五万地形图和航测图为依据，在7782米的南迦巴瓦峰和7234米的佳拉白垒峰的峡谷处作一标准剖面，然后又横跨大峡谷作两条比较性剖面。计算结果表明，切开喜马拉雅山脉的雅鲁藏布江大峡谷，平均深度在5000米以上，最深的地方为5382米。雅鲁藏布江大峡谷谷底最窄处仅为74米，一般宽在80至200米之间，全长为370公里。它也是世界上海拔最高的大峡谷。在大峡谷中穿行绝大部分路段的杨逸畴研究员说，因个别地段江水汹涌异常，紧贴300多米高的岩石峭壁奔腾下泄，迄今为止，还没有人徒步贯通雅鲁藏布江大峡谷。研究人员进而指出，这条大峡谷的存在，等于为印度暖湿水气的北进提供了一个大通道，使人们通常认定的亚热带北限在这里又向北延伸约9个纬度。因此，大峡谷内热带雨林密布，到处郁郁葱葱，风景如画。瀑布纯似牛奶面山泉厥草造形奇异的剖面多雄拉山口"
    },
    {
      "id": "4128",
      "title": "武林中人首次获得段位证书",
      "year": "1998",
      "month": "4",
      "date": "17",
      "content": "1998年4月17日 (戊寅年三月廿一)，武林中人首次获得段位证书。国家体育总局今天在北京首次向武林中人颁发段位证书。这次获得武术段位的共有112人，其中九段3人，八段26人，七段83人，获得武术九段段位的3人分别为原云南武术总教练何福生、北京体育大学教授张文广和上海体育学院教授蔡龙云。何福生，1910年生人。我国当今的著名武术家、全国武术协会委员、国家级武术裁判员、云南省武术队教练。 擅长摔跤，有马前三刀、何快摔之称。1928年10月，在南京举行的第一届国术国考中，何福生获得了刀、枪、剑、棍套路比赛的优秀奖。1929年，被录取为国术馆第三期教授班班的学员1931年以优秀的成绩毕业于中央国术馆，随即留馆任教。1933年受聘任国立国术体育专科学校武术教师。1933年和1936年，中央国术馆曾两次组织南洋旅行团。何福生随团先后访问了香港、菲律宾、新加坡、马来西亚、印尼等地，他们的精彩表演，轰动了南洋群岛。从1958年开始，他经常代表云南队参加全国武术表演和比赛。1962年，他虽年过半百，还获得一等奖；1972年，他虽已六十二岁高龄，依然自告奋勇，承担起重建云南武术队的重任。1977年他年近古稀，在内蒙古比赛时获太极拳第二名，对练项目也进入了前八名。西双版纳、瑞丽、昭通、大理等地的傣、白、缅甸等族的人民，无不知晓这位老当益壮的武术家。张文广，1915年1月15日出生，河南省通许县人，回族。当代武林泰斗，武术教育家，著名武术教授，当代武林三泰斗之一。1929年起跟随近代查拳大师常振芳老师钻研查拳体系的各种拳械套路。1933年考入南京中央国术馆，系统地学习了长拳、太极拳、形意拳、八卦掌等拳术器械，以及摔跤、拳击、散打、短兵、长兵等众多对抗性项目，系统地掌握了武术各流派的特点和风格，善于套路演练，又长于对抗搏击。30年代，曾多次获得全国武术、摔跤冠军。1936年4月，荣获第十一届奥林匹克运动会武术选拔赛男子组第一名。同年6月，作为中国体育代表团武术队队员远赴德国柏林、法兰克福和汉堡等地表演。1953年开始在北京体育大学任教武术，并和同仁一起创办了新中国第一个武术系，长期担任系主任，他培养出我国第一批武术硕士研究生。国家体育总局颁发给他新中国体育开拓者荣誉奖。1995年被评为全国十大武术教授之一，1998年被授予中国武术九段。蔡龙云，我国著名的技击家、全国武术协会副主席、上海体育学院副教授。1929年生于山东济宁，出身于武术世家，是我国武术前辈蔡桂勤的儿子。1943年的12月13日，上海中西拳击对抗赛击败西洋拳击界名手、俄籍拳师马索洛夫。1953年参加全国民 族形式体育运动会，以华拳，峨眉刀、华拳对打获得金质奖 章。1954年他又首批进入国家武术队，后担任国家武术队队长。1960年1月，他担任了上海体院武术教研室的负责人，1978年他被 提为副教授。1981年，他光荣地加入了中国共产党。曾任上海华联同乐会体育部武术教练。建国后，历任上海武术界联谊会常务执行委员，中央体育学院竞技指导科武术队政治辅导员，上海体育学院武术教研室主任、副教授，中国武术协会副主席，国家级武术裁判员。1981年加入中国共产党。擅长华拳、少林拳、太极拳和形意拳。1943年和1946年在上海先后以中国武术击败外国拳师马索洛夫和鲁索尔。1953年在全国民族形式体育表演大会上获优秀奖。主编有《武术比赛规则》。著有《武术运动基本训练》、《少林寺拳棒阐宗》、《五路查拳》等。张文广"
    },
    {
      "id": "4167",
      "title": "日本与清政府签订《马关条约》，割让台湾、澎湖列岛",
      "year": "1895",
      "month": "4",
      "date": "17",
      "content": "1895年4月17日 (乙未年三月廿三)，日本与清政府签订《马关条约》，割让台湾、澎湖列岛。马关条约1894年，日本在美英帝国主义的支持下发动了侵略中国的甲午战争。由于清政府腐败，一味妥协退让，致使清军丧师失地：先败于朝鲜，后败于辽东，北洋舰队全军覆没。清军全面溃败，京津危急。面对这种形势清政府惊恐万状，决意乞和。美国为扩大它的侵略利益，乘机出面调停，单独操纵中日之间的和谈，在美国的示意下，清政府于年底派遣户部侍郎张荫桓和湖南巡抚邵友濂为全权大臣，前往日本广岛议和。日本方面认为张、邵两人官位太低，拒绝谈判，要求清政府派北洋大臣李鸿章去日本。1895年3月19日，李鸿章带着儿子李经方和美国顾问科士达等随员100多人，以头等全权大臣的名义抵达日本马关，与日本首相伊藤博文商订和约。马关议和从3月24日正式开始，在谈判桌上，日本在美国的支持下，对李鸿章进行讹诈、恐吓，威逼李鸿章在一份早已拟好的条款上签字。1895年4月17日，李鸿章在条约上画了押。马关条约》，割让台湾、澎湖列岛马关条约的主要内容是：朝鲜完全自主，实际上即承认日本对朝鲜的控制；割让我国辽东半岛、台湾省、澎湖列岛等地（后辽东半岛由中国以3000万两白银的代价赎回）；赔款白银2亿两；允许日本资本家在中国通商口岸设立各种工厂；开放沙市、重庆、苏州、杭州为通商口岸。《马关条约》使中国丧失了台湾和澎湖列岛，付出了数目空前的赔款。它标志着外国资本主义对中国的侵略进入了一个新的阶段，即帝国主义阶段。这种侵略的特点是资本输出与领土掠夺。这个条约的许多条款都体现了这些特征。《马关条约》签订后，遭到了全国人民的反对，人们痛骂李鸿章是卖国贼，要求清政府严办李鸿章。台湾人民更是义愤填膺。他们纷纷组织义民军，推举台南守将刘永福任军统，共同抗日。台湾军民在极度困难的条件下仍然坚持战斗。最后，义军大部分战死。台湾军民4个多月的抗战，给了日军以沉重打击，杀伤敌人3万多。在这以后漫长的半个世纪中，台湾人民反抗日本侵略的斗争始终没有停止过。"
    },
    {
      "id": "4312",
      "title": "维新派成立保国会",
      "year": "1898",
      "month": "4",
      "date": "17",
      "content": "1898年4月17日 (戊戌年三月廿七)，维新派成立保国会。1898年4月17日（清光绪二十四年三月二十七日）在北京由康有为等联合各省旅京维新志士成立了保国会。保国以保国、保种、保教为宗旨，议订了《保国会保国会章程》30款。主要内容：（1）以国地日割，国权日削，国民日围，思维持振救，故创斯会而冀保全；（2）以保国家之政权土地不丧失，保民族种类之自立，保圣教之不失；（3）讲求变法，研究外文，谋求经济实效，以助政府治国；（4）北京、上海设总会，各省府县设分会；公举总理、值理、常议员、备议员及董事主持会务。并详细订立了会议、会员则例。曾先后3次集会，呼吁救国，宣传变法，还大造变法图强的舆论。顽固派攻击说：它保中国，不保大清；又威胁小心其首领。保国会活动月余后自行停顿。"
    }
  ],
  "event_count": 27
}