{
  "date": "04-18",
  "events": [
    {
      "id": "3269",
      "title": "蒋介石改组“国民政府”",
      "year": "1947",
      "month": "4",
      "date": "18",
      "content": "1947年4月18日 (丁亥年闰二月廿七)，蒋介石改组“国民政府”。当选为国民政府主席的蒋介石1947年4月18日，蒋介石在南京宣布改组国民政府。以国府委员会为最高国务机关，改组后的国民政府已是多党之政府。国民政府主要组成情况是：蒋介石任国民政府主席，孙科为副主席。张群为行政院院长、孙科为立法院院长、居正为司法院院长、戴传贤为考试院院长、于右任为监察院院长。张群"
    },
    {
      "id": "3364",
      "title": "零时起，全国铁路正式实施第五次大面积提速",
      "year": "2004",
      "month": "4",
      "date": "18",
      "content": "2004年4月18日 (甲申年闰二月廿九)，零时起，全国铁路正式实施第五次大面积提速。2004年4月18日零时 第五次大面积提速调图开始实施。这次提速调图，几大干线的部分地段线路基本达到时速２００公里的要求；提速网络总里程16500多公里；全国铁路旅客列车平均旅行速度达到时速65.7公里。"
    },
    {
      "id": "3440",
      "title": "零时起，全国铁路正式实施第六次大面积提速",
      "year": "2007",
      "month": "4",
      "date": "18",
      "content": "2007年4月18日 (丁亥年三月初二)，零时起，全国铁路正式实施第六次大面积提速。今天零时起，中国铁路第六次大面积提速调图正式付诸实施，主要干线开始时速200公里的高速运行，中国铁路开启追风时代。这次大面积提速调图所取得的成果是全方位的，概括起来主要有六大方面的显著变化:一是提速调图规模之大前所未有。二是具有世界先进水平的动车组大量开行。三是客运产品更加丰富多样。四是旅客列车运行时间进一步压缩。五是货运产品更加贴近市常六是提速安全保障体系更加严密。这次大面积提速调图，无论是广泛性，还是技术的先进性，都是以往历次提速所不能比拟的。特别是在主要干线上，将开行时速200公里及以上的动车组，还将大面积地开行5000吨级的货物列车。此外，还有一大批先进的技术装备要投入运用，这些都标志着中国铁路既有线提速水平已经跻身世界先进行列。在前五次提速调图铁路运输能力逐步提升的基础上，这次提速调图客货运输能力将分别再增加18%和12%以上。这在中国铁路发展史上将是一个重要的里程碑。这次大面积提速调图，将对推进中国铁路现代化建设、促进国民经济又好又快的发展产生积极的影响。"
    },
    {
      "id": "3441",
      "title": "日本长崎市长伊藤一长遭枪击身亡，享年61岁",
      "year": "2007",
      "month": "4",
      "date": "18",
      "content": "2007年4月18日 (丁亥年三月初二)，日本长崎市长伊藤一长遭枪击身亡，享年61岁。伊藤一长2007年4月17日，日本长崎市市长伊藤一长结束当天紧张的市长竞选活动，回到位于长崎市中央车站附近的竞选事务所时遭一名男子枪击，4月18日不治身亡。伊藤一长现年61岁，1995年首次当选长崎市市长，目前即将结束第三个为期4 年的市长任期，正在竞选第四次担任长崎市市长。袭击者是日本最大犯罪组织山口组成员。警方目前尚不清楚袭击事件是否与政治立场有关。但适值日本地方选举之际，遇害的伊藤市长又一贯持反战、反核立场，右翼暴力威胁和封杀政治自由再次成为日本舆论热点。"
    },
    {
      "id": "3481",
      "title": "中国人民解放军著名高级将领、抗日英雄叶飞逝世",
      "year": "1999",
      "month": "4",
      "date": "18",
      "content": "1999年4月18日 (己卯年三月初三)，中国人民解放军著名高级将领、抗日英雄叶飞逝世。叶飞（19141999），原名叶启亨。叶飞是中国人民解放军著名高级将领。原籍福建南安。1914年生于菲律宾奎松省一个华侨家庭。1918年归国。1928年加入中国共产主义青年团。1932年3月转入中国共产党。同年到闽东参与创建闽东苏区和游击武装。曾任中共闽东特委书记、闽东军政委员会主席兼红军闽东独立师政治委员，领导军民坚持了极其艰苦的3年游击战争。抗日战争全面爆发后，任新四军第3支队6团团长。1939年7月下旬，指挥部队突入上海虹桥机场，击毁敌机4架，震撼了日伪军，扩大了我党和新四军的政治影响。1941年皖南事变后，任新四军第1师1旅旅长兼政治委员、副师长。1944年3月，指挥了著名的车桥战役，一举扫除敌伪据点，歼灭日军500余人，受到了上级表彰。1945年任新四军第1师师长兼苏中军区司令员和中共苏中区委员会书记、苏浙军区副司令员，参与领导建立苏浙皖敌后新区，参与指挥天目山战役。在抗日战争中，叶飞出生入死，战功卓著，为民族的独立和解放作出了重大贡献。解放战争时期，历任山东野战军第1纵队司令员，华东野战军第1纵队司令员兼政治委员、第l兵团副司令员兼第1纵队司令员，第三野战军10兵团司令员，福建军区司令员。中华人民共和国成立后，曾任中共福建省委第一书记，福建省省长，南京军区副司令员，福州军区司令员兼政治委员，交通部部长，人民解放军海军第一政治委员、司令员，第六、第七届全国人大常委会副委员长等职。1955年被授予上将军衔。1999年4月18日在北京逝世。"
    },
    {
      "id": "3487",
      "title": "中日签订《天津条约》",
      "year": "1885",
      "month": "4",
      "date": "18",
      "content": "1885年4月18日 (乙酉年三月初四)，中日签订《天津条约》。1885年4月18日，中日签订《天津会议专条》。1884年12月4日，朝鲜开化党人金玉均按照日驻朝公使竹添进一密订的计划，引日军攻入王宫，挟持国王，组织一个由开化党人担任要职的亲日政权。史称甲申事变。事变后，清兵应朝鲜之请，击败了日军和开化党，拦回被挟持的朝鲜国王。由于当时日本的军事力量尚非清军之敌，内阁便决定暂时维持和局，先搞战备，再图大举。故于1885年2月，日本派伊藤博文为全权大使，陆军中将西乡从道为副使，出使中国，乘机要挟清政府谈判。清政府代表李鸿章采取希图苟安的妥协方针，4月18日在天津与伊藤博文签订《会议专条》（又称《天津条约》或《朝鲜撤兵条约》）。共三款，另附李致伊文书一件。内容：中日同时从朝鲜撤兵；将来朝鲜国若有变乱重大事件，中、日两国或一国要派兵，应先互行文知照。这样，日本获得随时可以向朝鲜派兵的特权。后来日本利用此约发动了中日甲午战争。"
    },
    {
      "id": "3501",
      "title": "美国杜立德轰炸机编队首次空袭东京",
      "year": "1942",
      "month": "4",
      "date": "18",
      "content": "1942年4月18日 (壬午年三月初四)，美国杜立德轰炸机编队首次空袭东京。杜立德轰炸机编队首次空袭东京杜立德给日本送个信儿1942年4月18日。美国空军的杜立德将军与他的同僚们驾机对日本首都东京和其他城市发动了一次闪电式的空袭。此次空袭是在巴丹岛战役失败后进行的，虽然未给日方造成多大损失，但却提高了士气，在心理上取得的胜利是巨大的。杜立德率领的B-25型轰炸机是在威廉哈尔西海军上将指挥的距日本海岸600英里的特混舰队的掩护下，从大黄蜂号航空母舰上起飞的。这次空袭任务危险性较大，飞机都是从航空母舰上起飞的，然后参加进攻。杜立德说，飞抵日本上空时，飞机飞得很低，其中有架飞机甚至都看到了地面上正在进行的一场球赛。日本人还未反应过来，炸弹就已经落下来了。他们目前仍未搞清这次进攻是怎样发动的。罗斯福总统不会向他们提供任何线索。他说，他认为这些飞机是从香格里拉起飞的。杜立德编队前往轰炸日本在这场空袭中，日本死伤302人，90座厂房建筑被炸毁，损失了1个贮油场和6个大型油库。杜立特空袭东京给了骄横不可一世的日本军阀沉重的打击，使得连战连败的盟军看到了未来胜利的希望。被日军俘虏的美军飞行员杜立德的飞机在空袭后飞往中国大陆。因油料用尽，机组人员纷纷跳伞，降落在华东地区。中国抗日军民冒着生命危险进行援救，有64名机组人员从日军眼皮底下被安全送往重庆，只有8名被日军俘获。半个世纪后，中美双方有关人员曾相聚一党，歌颂这段用鲜血凝成的友谊篇章。64名机组人员安全到达重庆"
    },
    {
      "id": "3512",
      "title": "我国与津巴布韦建立外交关系",
      "year": "1980",
      "month": "4",
      "date": "18",
      "content": "1980年4月18日 (庚申年三月初四)，我国与津巴布韦建立外交关系。津巴布韦建立外交关系津巴布韦国旗津巴布韦共和国诞生于1980年4月18日，是非洲大陆获得民族独立的第50个国家。它位于非洲东南部，东邻莫桑比克，南接南非，西边和西北与博茨瓦那、赞比亚相连，是个内陆国家。津巴布韦面积390，759平方公里，人口1，000万左右，其中黑人约占95%，主要为班图语系的马绍纳族和马塔贝莱族，欧洲白种人约占人口的4.5%。津巴布韦在班图语系中是石头城或石屋的意思。在首都哈拉雷市以南300多公里的地方，在南纬20线附近有座城市，叫维多利亚堡。1868年在城南24公里的地方，发现了一座巍然屹立的石头城非洲著名文化遗迹，大津巴布韦遗迹，津巴布韦由此得名。19世纪末，英国殖民主义者罗得斯创办的英国南非公司侵占了津巴布韦，在这里建立了英国的殖民统治，津巴布韦因此被命名为南罗得西亚。1964年，南罗得西亚的白人政权自行把国名改为津巴布韦(罗得西亚)独立罗得西亚，随后又宣布所谓的独立，推行野蛮的种族压迫政策。津巴布韦人民奋起反抗，于1966年4月28日在锡诺亚打响了反对殖民统治的第一枪，从此开始了争取民族独立和解放的斗争。1979年4月白人种族主义政权宣布瓦解。1980年2月27日到29日，津巴布韦举行了独立大选，选举结果，穆加贝领导的津巴布韦非洲民族联盟以压倒优势获胜，他本人出任新政府总理兼国防部长；4月18日，津巴布韦宣告独立，定国名为津巴布韦共和国。建国以来，津巴布韦的国民经济取得了迅速的发展，国民生产总值以平均每年10%的速度递增。农业、采矿业和制造业被称为津巴布韦经济的三大支柱。津巴布韦地处热带高原，气候温和，雨量充沛，土地肥沃，适宜种植烟草、玉米和牧牛（肉用），粮食除自给自足外，还向邻国出口。津巴布韦还是非洲最大的烟叶生产国和出口国。同时，津巴布韦的矿产资源也极为丰富，有煤、铬、铁、石棉、黄金、锂等四十多种，其蕴藏和开采量在非洲和世界都占有重要地位。津巴布韦的制造业有食品、金属和金属制品、化工等。轻工业产品远销世界各地。中国人民和津巴布韦人民在长期斗争中互相同情和支持，结下了深厚的友谊。津巴布韦独立的当天，两国就建立了外交关系。穆加贝聘任津巴布韦首任总理"
    },
    {
      "id": "3513",
      "title": "津巴布韦(罗得西亚)独立",
      "year": "1980",
      "month": "4",
      "date": "18",
      "content": "1980年4月18日 (庚申年三月初四)，津巴布韦(罗得西亚)独立。津巴布韦首任总理穆加贝1980年4月18日，半夜，罗得西亚)独立罗得西亚变成了独立国家津巴布韦。英国王子查尔斯向新当选的律巴布韦总统坎南巴纳纳牧师呈交了英国女王伊丽莎白二世签署的准许殖民地独立的文献。当绿、黄、黑、红色相间的国旗代替了英国国旗的时侯，黑人们庆祝多年来为获得大多数人统治所进行的斗争的结束。仅在4个月前，英国才磋商停火，建立了一个临时殖民政府，准备大选。前游击队领导人罗伯特-穆加贝所领导的津巴布韦非洲民族联盟获得了3月国会大选的多数票。他在任津巴布韦首届黑人多数政府总理的仪式上宣了誓。104个国家的代表参加了庆祝。前总理伊恩-D-史密斯早在1965年就声明开始独立于英国，而不是接受移交黑人统治的提议。穆加贝在今天的讲话中强调了津巴布韦黑人与白人团结一致的重要性。"
    },
    {
      "id": "3514",
      "title": "台湾当局判决高雄事件当事人",
      "year": "1980",
      "month": "4",
      "date": "18",
      "content": "1980年4月18日 (庚申年三月初四)，台湾当局判决高雄事件当事人。1980年4月18日，台湾当局对高雄事件中被捕的黄信介等八名非国民党人士分别判处有期徒刑和无期徒刑。台湾当局在判决中，以所谓意图以非法的方法颠覆政府而着手实行的罪名，判处黄信介有期徒刑14年，剥夺公权10年；施明德无期徒刑，剥夺公权终身；姚嘉文、张俊宏、林义雄、林弘宣、吕秀莲、陈菊各有期徒刑12年，各剥夺公权10年。黄信介等八人的全部财产除各酌留其家属必需生活费外都没收。据台湾警备总司令部发言人宣称，除施明德因处无期徒刑，黄信介具有立法委员身分，将由台湾国防部复判外，其余姚嘉文等6人可在收到判决书10天内向警备总司令部申请复判。台湾当局在审讯过程中，始终未能提出充分的罪证，它所横加的罪名都一一遭到黄信介等人的否认和驳斥。现在台湾当局不顾海内外舆论的强烈反对，依然坚持对黄信介等人判刑，这就更加清楚地证明它蓄意制造高雄事件，迫害台湾非国民党人士、镇压台湾爱国民主运动的阴险意图。高雄事件是1979年12月10日发生的，是台湾当局预谋的一个圈套。台湾当局为了镇压对当局不满的非国民党人士和群众，利用他们举行集会之机，有意制造事端。据台湾报纸透露，台湾当局不仅早就得悉高雄市将有一次群众集会，调派了大批军警准备镇压，还收买了高雄地区的黑社会分子，混入群众中协助警方执行任务。台湾当局派出警车和军警向参加集会的群众列队推进迫近群众，并施放催泪瓦斯，激怒参加集会的群众，于是造成军警与群众大规模冲突的事件。在场群众有1万余人。在冲突中有200余人受伤。1980年3月28日，台湾当局对高雄事件中被捕的黄信介等八名非国民党人士的军法审讯结束（3月18日开始），军事检察官提出要对这些被捕人士按叛乱罪处断。同时，台湾当局准备进一步对高雄事件中被捕的其他30多人起诉。"
    },
    {
      "id": "3561",
      "title": "芬兰数学家阿尔弗斯出生于赫尔辛基",
      "year": "1907",
      "month": "4",
      "date": "18",
      "content": "1907年4月18日 (丁未年三月初六)，芬兰数学家阿尔弗斯出生于赫尔辛基。1907年4月18日，芬兰数学家阿尔弗斯出生于赫尔辛基。阿尔弗斯出生于赫尔辛基阿尔弗斯1935年发表了覆盖面理论，震动了整个数学界，并因此荣获了1936年9月首次颁发的菲尔兹奖，时年仅29岁。 历任赫尔辛基大学(1938-一1944)、苏黎世大学(1944一]946).哈佛大学教授。"
    },
    {
      "id": "3627",
      "title": "毛泽东、蔡和森等人在长沙创办新民学",
      "year": "1918",
      "month": "4",
      "date": "18",
      "content": "1918年4月18日 (戊午年三月初八)，毛泽东、蔡和森等人在长沙创办新民学。1918年4月18日，毛泽东、蔡和森等人在长沙创办新民学会。新民学会为中国共产主义运动培养了一批人才。 这是1920年5月8日，毛泽东（左七）与新民学会部分会员在上海半淞园合影。"
    },
    {
      "id": "3716",
      "title": "美国大力神火箭发射失败",
      "year": "1986",
      "month": "4",
      "date": "18",
      "content": "1986年4月18日 (丙寅年三月初十)，美国大力神火箭发射失败。美国大力神火箭发射后爆炸1986年4月18日，美国空军的一枚大力神火箭在加利福尼亚州南部的范登堡空军基地发射，几秒钟后爆炸。爆炸摧毁了基地的发射台和所携带的价值3亿多美元的KH-11型秘密电子通讯卫星，有58人受伤。爆炸时升起一个巨大的桔红色火球，一团带有毒气的浓烟弥漫天空，火箭碎片散落到基地各处。这是继去年8月28日用这种火箭发射KH-11型侦察卫星爆炸之后的又一次发射失败。"
    },
    {
      "id": "3748",
      "title": "刘少奇当选为国家主席",
      "year": "1959",
      "month": "4",
      "date": "18",
      "content": "1959年4月18日 (己亥年三月十一)，刘少奇当选为国家主席。1959年4月18日，第二届全国人民代表大会第一次会议在北京举行。大会选举刘少奇为中华人民共和国主席，宋庆龄、董必武为副主席，朱德为全国人民代表大会常务委员会委员长，并决定周恩来继续担任中华人民共和国国务院总理。大会审议批准国务院根据中共中央建议提出的1959年度国民经济计划。计划规定钢产量为1800万吨，粮食产量为10500亿斤。会议还通过《关于西藏问题的决议》、《关于撤销司法部、监察部的决议》。同时，中国人民政治协商会议第三届全国委员会第一次全体会议也在北京举行。会议选举毛泽东为政治协商会议第三届全国委员会名誉主席，周恩来为主席。毛泽东和刘少奇步出会场下一页：刘少奇当选国家主席的经过"
    },
    {
      "id": "3790",
      "title": "美国参议院批准新的《巴拿马运河条约》",
      "year": "1978",
      "month": "4",
      "date": "18",
      "content": "1978年4月18日 (戊午年三月十二)，美国参议院批准新的《巴拿马运河条约》。反对归还巴拿马运河的游行者美国参议院1978年4月18日批准了新的《巴拿马运河条约》巴拿马运河条约》，从而使美国强加给巴拿马的不平等的1903年《美巴条约》宣告废除。历史上，巴拿马曾经是哥伦比亚共和国的一个省。1903年11月3日，巴拿马脱离哥伦比亚而独立。15天后，签订了一个由美国占领运河区的《美巴条约》。次年，美国在运河区动工，1914年完工，1915年沟通太平洋和大西洋的巴拿马国土中得到了一块殖民地。巴拿马运河全长81.3公里，横切美洲大陆，连接太平洋和大西洋，使两大洋沿岸航程缩短了一万多公里。19世纪末美国同西班牙作战时，美国停泊在西海岸的军舰，绕道南美洲，航行了60多天才到达加勒比海参战。运河通行后，船舰横越两大洋仅需8小时。根据新条约规定，在2000年年底以前，巴拿马政府将逐步收回运河区的全部主权和运河管辖权。历史上，巴拿马曾经是哥伦比亚共和国的一个省。1903年11月3日，巴拿马脱离哥伦比亚而独立。15天后，签订了一个由美国占领运河区的《美巴条约》。次年，美国在运河区动工，1914年完工，1915年沟通太平洋和大西洋的巴拿马国土中得到了一块殖民地。巴拿马运河全长81.3公里，横切美洲大陆，连接太平洋和大西洋，使两大洋沿岸航程缩短了一万多公里。19世纪末美国同西班牙作战时，美国停泊在西海岸的军舰，绕道南美洲，航行了60多天才到达加勒比海参战。运河通行后，船舰横越两大洋仅需8小时。"
    },
    {
      "id": "3801",
      "title": "何香凝美术馆在深圳开馆",
      "year": "1997",
      "month": "4",
      "date": "18",
      "content": "1997年4月18日 (丁丑年三月十二)，何香凝美术馆在深圳开馆。何香凝诞辰何香凝美术馆于1995年5月13日经国家批准兴建．1997年4月18日建成并开馆。国家主席江泽民亲自题写了馆名。何香凝美术馆是中国第一个以个人名字命名的国家级现代美术博物馆，也是继中国美术馆之后的第二个国家级美术馆。以收藏、陈列和研究何香凝书画作品和史料为主，亦将关注近现代美术家的作品收藏和相关美术史的搜集、整理和保存，是中外学者从事中国近现代美术史研究的重要学术基地。何香凝美术馆位于深圳华侨城，建筑面积5, O00平方米。其设计风格体现了何香凝老人一生的品格和庄重、实效、适度的原则，糅合了中国传统和现代建筑的空间造型手法，结合华侨城旅游景点原有的风貌，整体感觉典雅、别致。该馆主展厅1, 200平方米，上下两层共6个展室，长期陈列着何香凝书画作品百余件，包括她从本世纪初至临终前各个历史时期创作的精品；副展厅610平方米，上下两层共4个展室，展线216米。另设有多功能报吉厅、咨询厅、工作室、藏品库、美术教室、艺术商品部、咖啡厅等完善的配套设施。"
    },
    {
      "id": "3823",
      "title": "欧洲煤钢联营正式成立",
      "year": "1951",
      "month": "4",
      "date": "18",
      "content": "1951年4月18日 (辛卯年三月十三)，欧洲煤钢联营正式成立。西欧部分国家为促成煤炭和钢铁工业一体化而成立的经济联合体。1950年法国外长舒曼提出欧洲煤钢联营计划（即舒曼计划），建议愿将本国经济中的煤钢部门管理权委托给某一独立机构的国家成立煤钢共同市场。此后，法、西德、意、比、荷、卢等6个西欧国家开始在此计划基础上进行谈判。1951年4月18日上述6国在巴黎签订为期50年的《欧洲煤钢联营条约》，它标志着欧洲煤钢联营正式成立。至1954年，这些国家的煤、焦炭、钢、生铁等的贸易壁垒几乎完全消除。联营先后制订一系列共同规章，监督卡特尔和调整企业合并。其中央执行机构决定价格、规定生产限额并被援权对违反条约、规章的企业进行处罚。欧洲煤钢联营使欧洲煤钢联营计划得以实现，以后又发展为欧洲经济共同体。1967年，其部长理事会和委员会与欧洲经济共同体的对应机构合并。"
    },
    {
      "id": "3831",
      "title": "我国与巴林建立外交关系",
      "year": "1989",
      "month": "4",
      "date": "18",
      "content": "1989年4月18日 (己巳年三月十三)，我国与巴林建立外交关系。巴林建立外交关系巴林国旗巴林国位于海湾的中部，是由33个岛屿组成的群岛之国，面积662平方公里。它的主岛巴林岛最大，首都麦纳麦位于该岛的北端。公元7世纪，巴林成为阿拉伯帝国巴士拉省的一部分。1820年英国入侵巴林，迫其签订了《波斯湾总和平条约》。1880年以后实际上成为英国的保护国。1971年8月14日巴林获得完全独立。巴林全国人口42．7万，其中巴林人20多万，其余为外籍人。官方语言为阿拉伯语，因原为英国殖民地，所以英语也很流行。巴林以伊斯兰教为国教。石油和天然气是巴林的经济命脉。石油收入占财政收入1/2。岛上设有大型炼油厂、中东最大的炼铝厂和驰名世界的巴林干船坞。主要农产品有椰枣、柑桔、苜蓿等。巴林沿海产珍珠，是海湾珍珠采集业中心。巴林自独立以来就奉行经济多样化的政策，在发展基础工业的同时积极发展金融业和旅游业。目前，在巴林开业的银行有170多家，存款约630亿美元，使它成为国际金融中心之一。巴林全境地势低平，树木茂盛，风景优美，交通和通讯都很便利。政府实行比其它海湾国家更为开放和自由的政策，沙特-巴林跨海大桥自1986年底通车以来，更推动了巴林旅游业的发展，旅游又促进了商业的繁荣。经济多样化的政策使巴林跻身海湾富裕国家行列。巴林实行全公费的教育制度和免费医疗制度。巴林与我国贸易往来较密切。在其进口贸易中，我国居第4位。1989年4月18日，巴林与我国建交。首都旧街市一瞥首都麦纳麦的政府大厦"
    },
    {
      "id": "3938",
      "title": "第一次希土战争爆发",
      "year": "1897",
      "month": "4",
      "date": "18",
      "content": "1897年4月18日 (丁酉年三月十七)，第一次希土战争爆发。1897年4月18日第一次希土战争爆发希土战争爆发。战争进行了1个月，最后以土耳其获胜而告终。希腊是俄土战争前巴尔干半岛上唯一获得独立的国家。但当时的独立是不完全的，尚有相当大一部分住有希腊居民的领土，仍在土耳其苏丹的统治下。因此，关于这些地区和希腊重新合并，取得民族独立的问题，一直是斗争中最尖锐的问题。1896年，克里特岛上爆发武装起义。1897年公开宣布了克里特岛归属希腊。希腊政府决定派兵支援，欧洲列强英、法、意、俄四国则宣布克里特岛在欧洲保护下实行自治，并派军队联合占领了该岛。就在这同时，土耳其对希腊也采取了军事行动。希腊原来就是一个比较弱小的国家，兵力不足，而且事先也没有战争的准备，所以战争一开始就显出了双方力量的巨大悬殊。虽然许多国家有志愿军支持希腊作战，但战争最后还是希腊人失败，迫使它不得不撤兵克里特岛，并答应向土耳其政府支付赔款。为了保证赔款的支付，当时还设立了一个国际委员会，希腊的全部关税收入和国家专卖所得一律交该委员会处理。这样一来，希腊的独立当然每况愈下，更进一步地处于外国人的控制之下。战争是结束了，土耳其是胜利者，但通过这次战争的胜利，土耳其实际上也并没有因此而获得对克里特岛的继续统治权，列强的驻兵不走，根据俄国人的建议，希腊王子乔治一个反对和希腊重新合并的人物成了该岛的高级专员。"
    },
    {
      "id": "3943",
      "title": "蒋介石建立南京国民政府",
      "year": "1927",
      "month": "4",
      "date": "18",
      "content": "1927年4月18日 (丁卯年三月十七)，蒋介石建立南京国民政府。蒋介石组成与武汉国民政府对立的南京国民政府1927年4月14日，国民党中央执监委员蒋介石、胡汉民、吴稚晖、李石曾、张静江、邓泽如、陈果夫等在南京举行二届四中全会预备会议，并致电武汉：15日开四中全会。由于武汉方面执监委员未到．改为谈话会。谈话会通过取消武汉国民党中央党部，成立南京国民党中央政治委员会和军事委员会；建都南京，成立国民政府；取消武汉国民政府；取消跨党分子党籍等决议。16日，蒋介石主持召开中央政治委员会与军事委员会联席会议。推选谭延恺为政治委员会主席，蒋介石为军事委员会主席。17日，南京国民党中央政治会议决定：加派萧佛成、蔡元培、李石曾、邓泽如、何应钦、白崇禧、陈可钰、陈铭枢、贺耀组9人为政治会议委员；复推选胡汉民为中央政治会议主席。18日，南京国民政府在南京举行成立典礼。蔡元培代表国民党中央党部授印，胡汉民代表国民政府受印。请在武汉的原国民政府主席汪精卫及原代理主席谭延恺来南京行使职权。成立典礼上举行了阅兵式。当日，发表《告国民革命军全体将士文》，要求武装同志亦各以至诚为党国努力，受吴（稚晖）、蒋（介石）两同志之指导。接着发表《国民政府宣言》，声称：在此国民革命急速进展与民众热烈盼望国民革命完成之时期中，政府谨遵总理遗志，接受多数同志之主张，依据中央政治会议决议，于四月十八日在南京开始办公。南京地位在党务上、政治上、军事上、地理上均较武汉重要，定都以后，本政府所负领导国民革命与建设民国之责任愈益重大。并宣布国民革命之方略四条：一曰使革命军愈与人民密切的结合；二曰造成廉洁之政府；三曰提倡保护国内之实业；四曰保障农工团体之利益并扶助其发展。26日，南京国民政府发出通电宣布：所有汉口联席会议及中央执行委员会会议产生之机关所发命令，一律否认。左起：蒋介石、胡汉民、蔡元培吴稚晖、李石曾、邓泽如、甘乃光"
    },
    {
      "id": "3973",
      "title": "波列斯瓦夫一世加冕为历史上第一位波兰国王",
      "year": "1025",
      "month": "4",
      "date": "18",
      "content": "1025年4月18日 (乙丑年三月十八)，波列斯瓦夫一世加冕为历史上第一位波兰国王。波列斯瓦夫一世波列斯瓦夫一世（勇敢者） （约967年1025年）皮雅斯特王朝的第二位波兰大公（992年1025年）和第一位波兰国王（1025年在位）。大公梅什科一世之子。波列斯瓦夫一世统治时代，小波兰正式归入王朝版图。他在994年征服波美拉尼亚。约在999年，波列斯瓦夫一世侵占了属于捷克的西里西亚、摩拉维亚和斯洛伐克。波列斯瓦夫一世与志大才疏的神圣罗马帝国皇帝亨利二世多次作战（1003年1005年，1007年1013年，1015年1018年），以避免波兰受神圣罗马帝国左右。1018年双方签订了布迪申和约。1000年，波列斯瓦夫一世在格涅兹诺设立独立的总主教区，提高了波兰的国际地位。波列斯瓦夫一世于1003年兼任波希米亚公爵。1018年，他曾率军东征基辅。1025年4月18日，波列斯瓦夫一世在临终前由教皇约翰十九世加冕为国王。"
    },
    {
      "id": "4000",
      "title": "美国驻黎巴嫩大使馆被炸",
      "year": "1984",
      "month": "4",
      "date": "18",
      "content": "1984年4月18日 (甲子年三月十八)，美国驻黎巴嫩大使馆被炸。美国大使馆被炸，死61人，伤100多人1982年6月，以色列对黎巴嫩发动大规模武装入侵，占领黎三分之一的国土，重兵围困贝鲁特。此间1000多名巴勒斯坦难民于9月18日遭到以色列军队和黎巴嫩基督教民兵的血腥屠杀。这一暴行激起了世界公愤。事件发生后，9月20日，美、法、意三国政府根据黎政府的要求，重组多国部队，10月2日进驻贝鲁特及其郊区。1983年4月18日，黎巴嫩贝鲁特的美国大使馆发生爆炸事件。19日援救工作全天候进行，援救人员使用推土机和起重机疯狂地搜寻生还者。罹难人数达60多人，其中包托10多名美国人，警方说爆炸是由一部装载300磅烈性炸药的汽车引起的。有3个组织都说这件事是他们做的，其中一个是伊斯兰教圣战组织。多国部队根本无法阻止黎巴嫩各派间的混战，他们不得不躲起来以免被弄不清楚的敌人所杀。即使这样，1983年10月23日，仍有300多名美国和法国士兵死于自杀式攻击。这两起同时发生在美、法军队驻贝鲁特总部的惨剧震惊了西方世界。其中，美国基地发生的爆炸造成的死亡人数最多，达到260人。当时，一辆卡车载有5000磅炸药冲过了基地周围的围栏，在基地里的人群中爆炸。一名海军发言人说：除了在越南以外，我从没见过如此大规模的屠杀。1984年9月，又一起爆炸案发生在美驻黎大使馆附近，上百人伤亡，包括美、英驻黎大使。频繁发生的恐怖攻击事件，使美国不得不于1984年撤离了这个是非之地。美国大使馆被摧毁"
    },
    {
      "id": "4109",
      "title": "英国承认爱尔兰独立",
      "year": "1949",
      "month": "4",
      "date": "18",
      "content": "1949年4月18日 (己丑年三月廿一)，英国承认爱尔兰独立。1949年4月18日，英国承认爱尔兰独立。公元前3000年欧洲大陆移民开始在爱尔兰岛定居。12世纪进入封建社会。1169年英国入侵。1171年英王亨利成为爱尔兰君主。1801年成立大不列颠及爱尔兰联合王国，爱尔兰被英国吞并。19l6年都柏林爆发反英统治的复活节起义。1921年12月6日，英国被迫同爱尔兰签约，除北部6郡留归英国外，南部26郡成立自由邦，享有自治权。1937年爱尔兰宣布成为共和国，仍在英联邦内。1948年12月21日脱寓英联邦。1949年4月18日英国承认爱尔兰独立，但拒绝归还北方6郡。爱尔兰对外奉行中立政策，不参加任何军事集团。"
    },
    {
      "id": "4110",
      "title": "中国新民主主义青年团第一次全国代表大会闭幕",
      "year": "1949",
      "month": "4",
      "date": "18",
      "content": "1949年4月18日 (己丑年三月廿一)，中国新民主主义青年团第一次全国代表大会闭幕。中国新民主主义青年团第一次全国代表大会1949年4月11日至18日在北平召开。按照建国前共青团代表大会总的排列顺序，这次大会是共青团第六次全国代表大会。出席会议的代表有战斗英雄、劳动模范、优秀学生及中国青年运动各个历史时期的青年代表共340人，其中正式代表323人，列席代表17人，代表全国19万团员。毛泽东为大会题词：同各界青年一起，领导他们，加强学习，发展生产。并接见了全体代表。朱德参加了大会的开幕式和闭幕式，并代表中共中央和人民解放军总部向大会致词，要求青年很好地学习，和人民群众在一起，很好地建设一个新中国、新世界。中共中央书记处书记任弼时同志代表党中央做了政治报告。报告分析了政治形势，对30年来的中国青年运动做了正确的总结，对青年团的成绩和偏向做了正确的评价，强调党对团的领导是青年运动向前发展的重要因素，指出团的基本任务是要团结整个青年一代。大会一致通过决议，以这个报告作为今后全团工作的指导方针。大会还通过了团的工作纲领、团章、《团的任务与工作》的报告以及大会结论等决议，选出了正式中央委员45名，候补中委15名，组成第一届中央委员会，并一致选举任弼时为团中央名誉主席。团的工作纲领和团章规定：中国新民主主义青年团是在中国共产党领导下，坚决地为民主主义彻底实现而斗争的先进青年的群众组织。大会还规定以《中国青年》作为团中央机关刊物和办好各级团校、训练团的干部。22日党中央书记处书记周恩来为大会代表做了《全国青年团结起来，在毛泽东的旗帜下前进》的重要报告，号召全国青年学习毛泽东。强调青年团要有一个好作风，要谦虚，要搞大圈子，要团结广大人民群众一道前进。这次大会的召开标志着中国新民主主义青年团的正式建立，从此，中国青年运动又有了自己的核心组织，进入了一个新的阶段。青年团一届一中全会1949年4月22日至24日在北平召开。出席会议的中央委员27人，候补中央委员10人。全会选出冯文彬等9人为团中央常委和2名候补常委；选出冯文彬为团中央书记，廖承志、蒋南翔为副书记。会议还讨论了团的代表大会提交中央委员会处理的各项提案共15件。"
    },
    {
      "id": "4111",
      "title": "数学家费弗曼出生在美国华盛顿",
      "year": "1949",
      "month": "4",
      "date": "18",
      "content": "1949年4月18日 (己丑年三月廿一)，数学家费弗曼出生在美国华盛顿。1949年4月18日，数学家费弗曼出生在美国华盛顿费弗曼出生在美国华盛顿。1973年费弗曼发现三角级数收敛问题与奇异积分算子这两个互不相关的领域有着密切的内在关系，由此推动了整个领域的大发展；他还在偏微分方程及多复变函数论方面有重要贡献。为此他荣获1978年数学领域的最高奖菲尔兹奖，时年未满30岁。"
    },
    {
      "id": "4159",
      "title": "秦超仁打破高空走钢丝吉尼斯世界纪录",
      "year": "1998",
      "month": "4",
      "date": "18",
      "content": "1998年4月18日 (戊寅年三月廿二)，秦超仁打破高空走钢丝吉尼斯世界纪录。1998年4月18日，在南昌湾里梅岭举行的98梅岭旅游文化节开幕式上，河南高空飞车艺术团秦超仁在15分16秒的时间内走过了距地面98.1米，长达769米的钢丝。上海大世界吉尼斯总部当场宣布秦超仁打破了高空走钢丝吉尼斯世界纪录。在此之前，1995年10月，号称世界高空王子的美籍加拿大人科克伦在中国长江三峡创造了高空走钢丝640.75米的吉尼斯世界纪录，轰动了世界，时间为58分钟。1996年8月，在黄河壶口瀑布，河南高空艺术团冯九山在距河面154米，全长730.22米的钢丝上，仅用35分30秒时间，一举打破了科克伦的吉尼斯世界纪录。"
    },
    {
      "id": "4195",
      "title": "上海开始全力开发浦东",
      "year": "1990",
      "month": "4",
      "date": "18",
      "content": "1990年4月18日 (庚午年三月廿三)，上海开始全力开发浦东。上海市人民政府浦东开发办公室和浦东开发规划研究设计院正式挂牌，举手致意者为中共上海市委书记、上海市市长朱榕基1990年4月18日，国务院总理李鹏在上海宣布：中共中央、国务院同意上海市加快浦东地区的开发，在浦东实行经济技术开发区和某些经济特区的政策。浦东是指上海黄浦以东地区，南临杭州湾，东北抵长江口，西靠黄浦江，总面积约2，000平方公里。浦东的自然条件和地理位置使它成为东部沿海地区极有经济开发潜力的地区。1984年，上海市政府制订的《上海经济发展战略汇报提纲》，首次提出开发浦东的问题。1988年5月，上海市政府召开开发浦东新区国际研讨会。1990年2月26日，中共上海市委、上海市政府正式向中共中央、国务院提出《关于开发浦东的指示》。1993年上海城市景观开发浦东规划指定的控制范围，即浦东新区范围，面积约350平方公里。该地区已有一批大型骨干企业和三资企业，且交通方便。按初步设想，浦东开发建设分3步实施。开发起步阶段：进一步发展交通，为吸引外资创造条件；重点开发阶段：初步形成基础设施比较配套的浦东新区大格局；全面建设时期：在浦东建设5个各具特色的综合区，辟建保税区、外商投资区和出口加工区。1993年杨浦大桥建成通车后，浦东进入了高速发展时期从一开始，浦东的发展和建设就是大手笔大气派的，1996年9月，浦东国际机场动工兴建，该机场建成后，能起降目前世界上任何型号的大型飞机，这正如当时所规划那样：浦东开发的总体规则目标是着眼于下世纪中叶，瞄准世界一流水平而设定的，今天站在百年外滩倚江东望，8年前还是旧棚简屋、苇塘阡陌的浦东大地，一群群气势非凡的摩天大楼破空而立。浦东看楼，如今已是上海最吸引人的旅游项目之一。然而，高楼并不是浦东的全部，一个堪称国内技术先进、装备精良、面向国内外两个市场的现代工业基地，正与摩天楼一同崛起。1990年，浦东工业产值只有177亿元，占上海全市工业总产值1643亿元的比重九分之一多。1997年，浦东工业总产值跃至1358亿元，占到全市工业总产值5600亿元的四分之一强。权威的统计年鉴进一步显示，按可比价计算，去年浦东工业总产值已经超过了1988年全上海1305亿元的水平，也就是说再造了一个80年代末的上海。新建的上海地铁徐家汇站浦东是大气派的，它所选择的合作对象全部是世界顶级企业，比如浦东的汽车制造业，尽管今天刚刚起步，投资的却是美国通用汽车公司、福特汽车公司和美国。"
    },
    {
      "id": "4239",
      "title": "旧金山大地震 千人丧生",
      "year": "1906",
      "month": "4",
      "date": "18",
      "content": "1906年4月18日 (丙午年三月廿五)，旧金山大地震 千人丧生。旧金山发生了强烈大地震1906年4月18日，美国旧金山发生强烈地震，大地震摧毁了市中心的3000英亩土地，接着发生的大火造成了比地震更大的损失，绵延数英里的大火将大部分濒临倒塌的建筑烧毁，有千人被烧死或砸死，有几十万人无家可归。频繁的余震使全市半数以上的居民只好在广场、公园里过夜。地震造成的损失超过2亿美元。旧金山被大地震和大火毁坏的建筑物旧金山遮天蔽日的大火使25万人无家可归"
    },
    {
      "id": "4240",
      "title": "革命派与君主立宪派展开大论战",
      "year": "1906",
      "month": "4",
      "date": "18",
      "content": "1906年4月18日 (丙午年三月廿五)，革命派与君主立宪派展开大论战。《民报》第三号号外发表《民报》与新民丛报辩驳之纲领》同盟会机关报《民报》与保皇派机关报《新民丛报》的大论战，以《民报》的创刊为发端。1905年1l月，《民报》创刊号即对保皇派进行批判。梁启超则从《新民丛报》1906年1月出版的第73号起连续登载《开明专制论》和《申论种族革命与政治革命之得失》两篇文章，竭力反对暴力革命，主张先实行开明专制，确立君主立宪：反对土地国有，维护私有制度。革命派斗志正旺，予以迎头痛击。4月18日，《民报》第3号以号外形式公布了《民报与新民丛报辩驳之纲领》，全面揭示了革命派与保皇派的原则分歧。"
    },
    {
      "id": "4288",
      "title": "亚非万隆会议召开",
      "year": "1955",
      "month": "4",
      "date": "18",
      "content": "1955年4月18日 (乙未年三月廿六)，亚非万隆会议召开。亚非会议在万隆召开1955年4月18日至24日，亚非会议在印度尼西亚群山环抱的秀丽城市万隆举行。这是亚非地区举行的没有殖民主义者参加的第一次历史盛会。中国代表团团长周恩来总理在大会发言，阐明了中国政府的立场和政策，并提出求同存异的方针，为各国普遍接受，为会议成功奠定了基础。亚非会议是亚非各国人民民族解放运动史上的一个重要的里程碑。这次会议后来又被称为万隆会议召开万隆会议。亚非会议是由缅甸、锡兰（今斯里兰卡）、印度、印度尼西亚和巴基斯坦五国于1954年12月29日联合发起的，共有29个亚非国家参加。除5个发起国外，与会者还有18个亚洲国家和6个非洲国家。它们是：阿富汗、柬埔寨、中国、埃及、埃塞俄比亚、黄金海岸（今加纳）、伊朗、伊拉克、日本、约旦、老挝、黎巴嫩、利比里亚、利比亚、尼泊尔、菲律宾、沙特阿拉伯、苏丹、叙利亚、泰国、土耳其、越南、南越和也门。周恩来总理率中国代表团出席了万隆会议。代表团的其他成员还有：代表陈毅、叶季壮、章汉夫、黄镇，顾问廖承志、杨奇清、乔冠华、陈家康、黄华、达浦生，秘书长王倬如。由于长期遭受殖民主义的统治，承受了殖民统治遗留下的一些历史争端和政治偏见的影响，与会国家之间难以避免地存在着一些误解和隔阂。没有资格参加会议的帝国主义和殖民主义国家，也在会外巴望这次会议发生争吵而一事无成。周恩来总理以高瞻远瞩、胸怀博大的伟大政治家风度，高举和平、团结、反帝、反殖、友好合作的旗帜，坚持求同存异、协商一致的原则，化解了矛盾，排除了障碍，赢得了朋友，为会议在极其复杂的形势下取得成功作出了重要贡献。万隆会议一致通过了《亚非会议最后公报》，公报包含了经济合作、文化合作、人权和自决、附属国人民问题以及关于促进世界和平和合作等广泛内容。公报在《促进世界和平和合作宣言》中提出了著名的《万隆会议十项原则》，它们是：（1）尊重基本人权、尊重《联合国宪章》的宗旨和原则。（2）尊重一切国家的主权和领土完整。（3）承认一切种族平等，承认一切大小国家的平等。（4）不干预或干涉他国内政。（5）尊重每一国家按照《联合国宪章》单独地或集体地进行自卫的权利。（6）不使用集体防御的安排来为任何一个大国的特殊利益服务；任何国家不对其他国家施加压力。（7）不以侵略行为或侵略威胁或使用武力来侵犯任何国家的领土完整或政治独立。（8）按照《联合国宪章》，通过如谈判、调停、仲裁或司法解决等和平方法以及有关方面自己选择的任何其他和平方法来解决一切国际争端。（9）促进相互的利益和合作。（10）尊重正义和国际义务。《万隆会议十项原则》是和平共处五项原则的引申和发展。万隆会议是第一次由亚非国家发起召开和自己作主的国际会议。会议本着求同存异、平等协商的原则，为国际社会确立了处理国际关系的一系列准则。这次会议所体现的亚非人民团结一致、反帝反殖、争取民族独立、维护世界和平、发展各国间的友好合作的精神，被称为万隆精神而载入史册。万隆会议标志着亚非人民的觉醒和团结，它为不结盟运动的诞生铺平道路，对发展中国家为改变不合理的国际经济秩序、推动南南合作所作的努力给予极大的鼓舞。40多年来，它激励着各国人民为自由和独立而斗争。周恩来率领出席亚非会议的中国代表团到达万隆，受到印尼总理及万隆各界人士的热烈欢迎。中国代表团在会议上万隆会议五发起国总理在1954年底的茂物会议上合影印尼总理苏加诺向亚非会议致开幕词，题为让新亚洲和新非洲诞生吧！周总理在4月19日下午的全体会议上作著名的补充发言各国代表热烈欢迎周总理在会议上的发言，休息时纷纷找周总理签名留念。中国总理周恩来、埃及总统纳赛尔（前排右起第三人）等在小组会上听取发言。1965年4月周恩来总理、陈毅副总理在印尼参加亚非会议10周年纪念活动期间苏加诺总统和西哈努克亲王会谈。"
    },
    {
      "id": "4289",
      "title": "爱因斯坦逝世",
      "year": "1955",
      "month": "4",
      "date": "18",
      "content": "1955年4月18日 (乙未年三月廿六)，爱因斯坦逝世。建立相对论的艾伯特爱因斯坦逝世爱因斯坦1955年4月18日，著名物理学家爱因斯坦在美国新泽西州的普林斯顿逝世。1905年获得物理学博士学位，同年发表狭义相对论。1915年发表广义相对论。1933年受德国反犹太主义狂潮迫害而离开祖国。爱因斯坦生前坚信，人类所固有的兄弟般的情谊和每一个人的特性。可是如果有人让我证明这一点，我做不到。同样，人的头脑里产生了更高深的理解，却无从证明它的产生过程。所有伟大的发现都包含着这样的一次飞跃。爱因斯坦，1879年3月14日生于德国乌尔姆镇。美籍著名理论物理学家。少时在慕尼黑受教育，1900年毕业于瑞士苏黎世理工学院。入瑞士籍。1905年在物理学刊物上发表《分子尺度的新测定》论文，取得苏黎世大学哲学博士学位。他发表的4篇重要论文《根据分子运动论研究静止液体中悬浮微粒的运动》、《关于光的产生和转变的探讨》、《论动体的电动力学》和《物体惯量和能量的关系》，彻底改变了人类对宇宙的观点，1914年到柏林普鲁士科学院任职。1916年发表《广义相对论基础》，他的相对论理论为英国皇家学会科学考察队于1919年5月29日在几内亚湾普林西比岛所摄的日食照片和随后的计算所证实，使他赢得巨大的国际声誉。由于他对光电定律和理论物理方面的贡献，被授予1921年诺贝尔物理学奖金，爱因斯坦在他生前就被公认为人类历史中最具创造性才智的人物之一，20世纪初的15年中，他提出一系列的科学理论；最先断言物质和能量的相当性；对空间、时间和引力都赋予完整的新概念。他的相对论比牛顿物理学先进，并对科学和哲学作出革命性探索。他的质能方程E=mC平方表明物质粒子可以转变为巨大的能量，已由原子弹、氢弹的威力得到确证。爱因斯坦的一生，在人类对宇宙认识的贡献上是无与匹敌的，已被确认为整个人类历史上的科学巨人。1955年4月18日逝世。爱因斯坦宣誓加入美国籍"
    },
    {
      "id": "12079",
      "title": "美国得州化肥厂爆炸造成近百人伤亡",
      "year": "2013",
      "month": "4",
      "date": "18",
      "content": "2013年4月18日在美国得克萨斯州化肥厂发生的大爆炸造成5-15人死亡，超过160人受伤，甚至有官员将此次爆炸比作是“原子弹爆炸”。得克萨斯州韦科镇警官帕特里克斯旺顿说，此次爆炸所造成的死亡人数预计在5-15人之间，逾160人受伤，并被分别送往三家医院救治，他补充说，这个数字可能还会上升。 "
    },
    {
      "id": "12080",
      "title": "大公报因刊发假新闻－习近平总书记打的微服私访－发道歉信",
      "year": "2013",
      "month": "4",
      "date": "18",
      "content": "4月18日大公报刊发了《北京“的哥”：习近平总书记坐上了我的车》一文。详细记述了北京一个出租车司机在普通的出租生涯中却载上了一个不平常的客人，国家主席习近平，并详细记述了他与习近平主席的详细聊天记录，然而经过核实，此条新闻为虚假消息。 大公报17时55分刊发了道歉信：原文如下： 就刊发《北京“的哥”：习近平总书记坐上了我的车》虚假消息向读者致歉 《大公报》4月18日刊发了《北京“的哥”：习近平总书记坐上了我的车》一文。经核，此为虚假消息，对此我们深感不安和万分遗憾。由于我们的工作失误，出现如此重大虚假消息是极不应该的。对此我们诚恳地向读者致歉。我们将以此为鉴，用准确严谨的新闻报道回馈公众。 "
    }
  ],
  "event_count": 33
}