{
  "date": "04-19",
  "events": [
    {
      "id": "3388",
      "title": "北京开始大规模捕杀麻雀",
      "year": "1958",
      "month": "4",
      "date": "19",
      "content": "1958年4月19日 (戊戌年三月初一)，北京开始大规模捕杀麻雀。民警与解放军爬上城墙堵麻雀麻雀洞1958年4月19日，从清晨五时开始，北京布下天罗地网，围剿害鸟--麻雀。全市三百万人民经过整日战斗，战果极为辉煌。到19日下午十时止，据不完全统计，全市共累死、毒死、打死麻雀八万三千二百四十九只。19日清晨四时左右，首都数百万剿雀大军拿起锣鼓响器、竹竿彩旗，开始走向指定的战斗岗位。八百三十多个投药区撒上了毒饵，二百多个射击区埋伏了大批神枪手。五时正，当北京市围剿麻雀总指挥王昆仑副市长一声令下，全市八千七百多平方公里的广大地区里，立刻锣鼓喧天，鞭炮齐鸣，枪声轰响，彩旗摇动，房上、树上、院里到处是人，千千万万双眼晴监视着天空。假人、草人随风摇，也来助威。不论白发老人或几岁小孩，不论是工人、农民、干部、学生、战士，人人手持武器，各尽所能。全市形成了一个声势浩的麻雀过街，人人喊打的局面。被轰赶的麻雀在天罗地网中到处乱飞，找不着栖息之所。一些疲于奔命的麻雀被轰入施放毒饵的诱捕区和火枪歼灭区。有的吃了毒米中毒丧命；有的在火枪声里中弹死亡。为了摸清敌情，围剿麻雀总指挥部还派出三十辆摩托车四出侦察。解放军的神枪手也驰赴八宝山等处支援歼灭麻雀。市、区总指挥、副指挥等乘车分别指挥作战。在天坛战区到处是鞭炮和锣鼓声，三十多个神射手埋伏在歼灭区里。他们一天之中歼灭麻雀九百六十六只，其中累死的占40%。在南苑东铁匠营乡承地生产站的毒饵诱扑区，在两个小时内就毒死麻雀四百只。宣武区陶然亭一带共出动了两千居民围剿麻雀，他们把麻雀哄赶到陶然亭公园的歼灭区和陶然亭游泳池的毒饵区里，在大半天时间里，共消灭麻雀五百十二只。在海淀区玉渊潭四周十里的范围内，三千多人从水、旱两路夹攻麻雀。人们从四面八方把麻雀赶到湖心树上，神枪手驾着小船集中射击，只见被打死和疲惫不堪的麻雀纷纷坠落水中。傍晚以后，青年突击队到树林、城墙、房檐等处掏窝、堵窝、捕捉麻雀。全市人民正在养精蓄锐，好迎接新的一天的战斗。"
    },
    {
      "id": "3407",
      "title": "“长征”二号火箭成功将“纳星一号”卫星送入太空",
      "year": "2004",
      "month": "4",
      "date": "19",
      "content": "2004年4月19日 (甲申年三月初一)，“长征”二号火箭成功将“纳星一号”卫星送入太空。2004年4月19日，中国在西昌卫星发射中心用长征二号丙运载火箭，成功地将中国第一颗传输型立体测绘小卫星――试验卫星一号和搭载的、中国自主研制的第一颗纳型卫星――纳星一号”卫星送入太空纳星一号科学实验小卫星送入太空，这标志着中国小卫星研制技术取得了重要突破。"
    },
    {
      "id": "3414",
      "title": "英国生物学家达尔文逝世",
      "year": "1882",
      "month": "4",
      "date": "19",
      "content": "1882年4月19日 (壬午年三月初二)，英国生物学家达尔文逝世。查理达尔文逝世达尔文，是19世纪英国杰出的生物学家、物种起源和发展学说的创始者、生物进化论的奠基人。他找到了生物发展的规律，证明所有的物种都有共同的祖先。达尔文的这一重大发现，对生物学具有划时代的意义，在科学上完成了一个伟大的革命，结束了生物学领域中唯心主义、形而上学的统治时期，对近代生物科学产生了巨大而深远的影响。恩格斯称达尔文的进化论为19世纪自然科学的三大发现之一。达尔文于1809年2月12日出生在施鲁斯伯里镇一个世代医生的家庭。他少年时代就爱好博物学和化学等自然科学。1825年，他到爱丁堡大学去学医。在这里，他对两种水生生物进行了研究，获得了一些有趣的发现，于是，他在该校的学术团体普林尼学会先后宣读了他最早的两篇论文，那时他才17岁。因为达尔文无意学医，他的父亲就于1928年让他去剑桥大学学神学。1831年他毕业后就参加了测量考察舰贝格尔号历时5年的环球旅行。这对达尔文是有决定意义的5年。南美洲等地大量的物种变异的事实，使他对《圣经》产生了怀疑。通过对采集到的各种动物标本和化石进行比较和分析，他进而认识到物种是可变的。由此，他逐步摆脱了神创论的束缚，坚定地走上了相信科学和追求真理的道路。回国后，达尔文开始对物种起源问题进行全面的系统研究。他整理航行收获，收集大量科学事实，研究前人著作，参加社会生产实践，总结本国和别国劳动人民培育新品种的经验（在他的著作中直接引用或提到的关于我国古代劳动人民的宝贵经验就有一百多处，作为他的学说的佐证）。经过22年如一日，坚持不懈地专心思考，综合研究，达尔文终于在1859年11月24日出版了《物种起源》这部巨著，创立了进化论。他认为，生物界是从简单到复杂，从低级到高级，逐渐变化而成的。达尔文的进化论，是射向上帝创造万物学说的炮弹，它第一次把生物放在完全科学的基础上。达尔文是一位不畏劳苦沿着陡峭山路攀登的人。在《物种起源》发表以后的20年里，他始终没有中断过科学工作。1876年，他写成的《植物界异花受精和自花受精的效果》一书，就是经过长期大量实验的结果。书中提出的异花受精一般是有利的结论，已在农业育种中广泛应用。到了晚年，达尔文心脏病严重，但他仍坚持科学工作。就在去世前两天，他还带着重病去记录实验情况。1882年4月19日，这位伟大的生物学家逝世了。由于达尔文一生对生物科学作出划时代的贡献，人们将他葬在伦敦威斯敏斯特寺院中堂的北廊，和杰出的科学家牛顿葬在同一个地方。"
    },
    {
      "id": "3672",
      "title": "摩纳哥王子与女影星格雷斯·凯丽结婚",
      "year": "1956",
      "month": "4",
      "date": "19",
      "content": "1956年4月19日 (丙申年三月初九)，摩纳哥王子与女影星格雷斯·凯丽结婚。格蕾丝凯利与兰尼埃亲王结为伉俪1956年4月19日星期四那天，爱尔兰裔的美国女演员格蕾丝-凯利（1928-1982年）嫁给摩纳哥亲王兰尼埃三世。她是主演《有凶杀案拨M》、《后窗》等影片的明星。格蕾丝-凯利曾主演过好几部希区柯克导演的影片。其中有一部叫《抓小偷》，是去年在摩纳哥拍的。她在拍摄该片时认识了兰尼埃三世。婚礼在摩纳哥塔顶尖削高耸的圣尼古拉斯教堂内举行，在大批宾客中有阿迎汗、阿瓦-加德纳和亚里士多德-奥纳西斯。这次婚礼是国际传媒的大事，估计有1800名记者逗留在这个小小的公国报道这一场面。新娘在婚礼上穿了米高梅影片公司赠送的一件礼服，这件结婚礼服将被送到新娘的家乡费城的艺术博物馆。在经电视转播的结婚仪式结束后，这对伉俪乘坐一辆奶油色与黑色相间的罗尔斯-罗伊斯敞篷车前往王宫进午餐。接着，兰尼埃亲王偕同格蕾丝王妃登上他的游艇迪奥-朱万特号动身去度蜜月。与兰尼埃亲王在法国合影新婚夫妇在婚礼上"
    },
    {
      "id": "3683",
      "title": "“千岛湖”事件主要案犯被逮捕",
      "year": "1994",
      "month": "4",
      "date": "19",
      "content": "1994年4月19日 (甲戌年三月初九)，“千岛湖”事件主要案犯被逮捕。1994年4月19日，浙江省检察机关批准依法逮捕在千岛湖海瑞号游船上抢劫纵火杀人的案犯吴黎宏、胡志瀚、余爱军。1994年6月12日，3名罪犯被浙江省杭州市中级人民法院以抢劫罪、故意杀人罪，两罪并罚，分别判处死刑，剥夺政治权利终身。1994年3月31日16时许，三被告人携带作案工具乘坐摩托艇到千岛湖猴岛附近水域伺机作案。当淳安县经贸公司载有台湾游客的海瑞号游船经过猴岛时，三被告人驾船追随，于18时30分许在阿慈岛附近靠上海瑞号。余爱军、胡志瀚、吴黎宏持猎枪、斧头等作案工具，先后登上游船。上船后，先用猎枪、斧头胁迫，将全体船员和两名导游赶入底舱，后又逼迫船上旅客交出财物，并以只要钱财不伤性命欺骗、威逼所有游客进入底舱，然后将海瑞号开到预定沉船地点黄泥岭水域深水区。途中胡志瀚、余爱军将通往底舱的铁梯扔入湖中。吴黎宏用铁丝将底舱门拧住，余爱军按预定沉船灭口计划打开游船上的消防栓，向底舱灌水没有得逞。吴黎宏遂先后向底舱扔入3包炸药，爆炸引起底舱油柜处起火。三被告人还向底舱连开数枪，吴黎宏将摩托艇上备用的一桶汽油向底舱倾倒，导致底舱燃起大火，并向舱外喷射蔓延，三被告人遂驾艇逃离现场。当晚，他们对劫取的5000余美元、15万余元台币、3000余元人民币以及戒指等进行分赃。劫取的照相机和摄像机由吴犯藏匿。事件中共有32人遇害身亡，其中24人为前来大陆旅游的台胞。该案经过公安机关17天的昼夜侦查，于4月17日被侦破。"
    },
    {
      "id": "3744",
      "title": "蒋介石当选“总统”",
      "year": "1948",
      "month": "4",
      "date": "19",
      "content": "1948年4月19日 (戊子年三月十一)，蒋介石当选“总统”。就职演说1948年4月19日，在国民政府行宪国大第十三次大会上，蒋介石当选为第一任总统。此前，蒋介石因宪法规定总统仅是礼仪式上的国家元首，表示不参与总统竞选。为此，国民党中常委决定赋予总统以紧急处置的权力。后来，蒋介石答应参加竞选。李宗仁在竞选中击败孙科而当选为国民政府副总统。(李宗仁夫妇手持副总统当选证书合影总统蒋介石、副总统李宗仁就职典礼。"
    },
    {
      "id": "3745",
      "title": "国民党在大陆举行最后一次选举",
      "year": "1948",
      "month": "4",
      "date": "19",
      "content": "1948年4月19日 (戊子年三月十一)，国民党在大陆举行最后一次选举。总统蒋介石、副总统李宗仁就职典礼。前排左起：王宠惠戴季陶、居正、孙科、郭德洁（女）、宋美龄、蒋介石、李宗仁、张群1948年4月19日，在国民政府行宪国大第十三次大会上，蒋介石当选为中华民国行宪后第一任总统。此前，在国民党六届中央临时全会讨论总统候选人时，蒋介石因宪法规定总统仅是礼仪上的国家元首，表示不参与总统竞选。为此，国民党中央常委会决定赋予总统以紧急处置的权力。15日，部分国大代表向大会提出《请制定动员戡乱时期临时条款案》，规定总统在动员戡乱时期，为避免国家或人民遭遇紧急危难，或应付财政经济上重大变故，得经行政院会议决议，为紧急处分，不受宪法第三十九条或第四十三条所规定程序之限制，获通过。蒋答应参加竞选，并将原定的另一总统候选人胡适改为居正。蒋介石以2430票当选（出席代表2734人），居正得269票。4月29日，李宗仁以1438票对1295票击败孙科，当选国民政府副总统。总统一经产生，副总统的选举就成为各派系争夺的焦点。大会共推出6名候选人。国民党方面有李宗仁、孙科、程潜、于右任4人，社会贤达有莫德惠，民社党有徐傅霖。蒋介石原定孙科为副总统，孙科又得到广东派和CC派的支持；李宗仁有桂系实力，美国也有意扶持他。故而6人之中李和孙是副总统有力的竞争音。竟选人在角逐收买代表，贿买选票。一手交选票，一手交钞票，孙、李、程还大宴代表。蒋介石和CC系为了支持孙科不惜以重金和各种手段大拉选票。李宗仁也不示弱，花掉的竞选费用即达1000多根金条（合黄金1万多两），并与另外两名候选人程潜、于右任建立同盟，相约无论谁在初选中得票较少，都要以所拥有的票支持得票较多的人。23日，第一次投票，无一人过法定半数，遂决定前3名李宗仁、孙科，程潜再参加选举。第二次选举亦如是。但两次李宗仁得票居首，形势对孙科不利。蒋介石示意程潜放弃竞选，将所得选票让给孙科，许诺偿其竞选费用，遭程拒绝。李宗仁听从桂系亲信黄绍闳的建议，以退为进，联合程潜一起宣布退出竞选，声明选举受到了不正当的压力。由于孙科一人无法竞选，也被迫宣布退出竞选。在这种情形下。国大不得不被迫停开。蒋介石只得疏通李、程参加竞选。28日，国大进行第三次投票，选举结果李宗仁当选为副总统。此前，国民大会于18日通过了胡适、王世杰、张伯苓等700多位代表提出的《动员戡乱时期临时条款》。《条款》规定：总统在动员戡乱时期，为应付紧急危难或重大变故，可以不经立法院通过，只须经行政院会议议决，即可紧急处置。总统与副总统可无限制地连选连任，而不受宪法关于连任一次的约束。《条款》还授权总统设置动员戡乱机构，决定动员戡乱有关大政方针，并处理战地政务而不受立法程序的制约。戡乱时期何时终止，则由总统宣告之。李宗仁夫妇手持副总统当选证书合影"
    },
    {
      "id": "3866",
      "title": "美军战列舰炮塔爆炸",
      "year": "1989",
      "month": "4",
      "date": "19",
      "content": "1989年4月19日 (己巳年三月十四)，美军战列舰炮塔爆炸。罹难者的遗体运抵美国美海军衣阿华号战列舰1989年4月19日在波多黎各东北部的大西洋海面上演习时，二号炮塔发生强烈爆炸，造成47名水兵罹难，1575人受伤。这艘5.8万吨级的战列舰是美国第二次世界大战期间的旧战舰，1984年经全面检修改造后投入现役。24日，美国总统布什和夫人巴巴拉在弗吉尼亚州诺福克军港参加了追悼会。"
    },
    {
      "id": "3890",
      "title": "华沙犹太人爆发反纳粹起义",
      "year": "1943",
      "month": "4",
      "date": "19",
      "content": "1943年4月19日 (癸未年三月十五)，华沙犹太人爆发反纳粹起义。1943年4月19日，在波兰华沙，犹太人正在同纳粹分子进行战斗。这是一场殊死的战斗。犹太人明白，即使他们不战死在家中或居住区的下水道中，他们也一定被毒死在臭名昭著的集中营内。今天早晨，纳粹德国的党卫了在朱尔金-斯特鲁普将军的率领下，袭击了筑有围墙的犹太人居住区。他们奉命抓获仍在该区居住的6万犹太人。去年这时，该犹太人区住有50万犹太人。他们中的大部分人都已经被纳粹分子强行赶走，另外一些人则侥幸逃脱了。纳粹分子正在一条条巷子，一座座房屋，从地下室至房顶仔细地搜索该地区。遇有抵抗时，纳粹德国党卫队则动用坦克、迫击炮、机枪予以回击，或用火焰喷射器焚毁房屋。犹太人清楚，他们已经没有什么可以失去的了。他们缺的是武器，可他们用智慧来弥补。当纳粹分子来到时，他们户挨户的传递着消息，一些人还击，另外一些人则藏入屋顶或下水道里。犹太人被纳粹分子用车劫走的消息，传到华沙的犹太人区内，已经不是什么秘密了。他们也无处可以躲藏。比纳粹搜索队提前到华沙的犹太人抵抗战士，带来了鲁布林犹太人区的消息。犹太人从楼上的窗子里可以清楚地看见梅达内克集中营的铁丝网，也可以看见从焚尸炉中冒出的浓烟。一年前，华沙的犹太人委员会帮助纳粹分子将居住在犹太人区的犹太人第一批输送到特雷布林卡集中营。而今天再没有人进行这种合作了，犹太人清楚地认识到他们的命运。纳粹分子执行他们要消灭所有的犹太人的命令。否则，他们决不会离开这个犹太人区。"
    },
    {
      "id": "3934",
      "title": "英国古典经济学家李嘉图诞辰",
      "year": "1772",
      "month": "4",
      "date": "19",
      "content": "1772年4月19日 (壬辰年三月十七)，英国古典经济学家李嘉图诞辰。大卫李嘉图诞辰李嘉图是英国著名的古典政治经济学家。生于1772年4月19日。父亲是犹太人，也是位善于投机钻营、发了大财的交易所经纪人。自幼受父亲的熏陶，14岁时就跟父亲一起从事股票投机事业。因此，25岁的时候，已成了一位拥有3000万法郎财产的富翁了。以后，他停止交易所活动，开始了他的学习生活。1799年他读到亚当斯密《国富论》后，开始对经济学发生兴趣。1815年英国议会通过谷物法，对从国外进口的粮食课以重税，他却提出了异议。他的异议是经过对现实经济问题的深入观察提出来的，很多人都感到很有意义，希望他解将这种理论系统化。1817年，他终于发表了《政治经济学和租税的原理》一书，结果使他很快成为英国经济学界的权威。由于他在经济界的名望。1818年被选为州长，第二年被选为下院议员。以后，他除了继续从事著书外，还致力于英格兰银行的改革。他病逝于1823年9月14日。"
    },
    {
      "id": "3985",
      "title": "武汉国民政府挥师北伐",
      "year": "1927",
      "month": "4",
      "date": "19",
      "content": "1927年4月19日 (丁卯年三月十八)，武汉国民政府挥师北伐。1927年4月19日，武汉国民政府决定出师北伐奉系张作霖。武汉国民政府面临着被军事包围和经济封锁的严重危机：蒋介石以南京为中心，联合川、黔、粤、桂等省军阀，从东、南、西三方面对武汉实行军事包围；在北方，张作霖进兵河南，觊觎武汉。为摆脱被围困的境地，唐生智、张发奎等主张东征讨蒋，汪精卫、鲍罗廷等主张北伐，理由是可以把冯玉祥的国民军从陕西接应出来，在河南会师，驱逐奉军出京、津，然后再解决蒋介石的另立中央、违背党的组织纪律问题。南京方面李宗仁派其参谋长王应榆到武汉，提出双方均承认既成事实，大家分道北伐，待会师北京，再开会和平解决党内纠纷。武汉中央遂决定继续北伐的战略决策。19日，武汉国民政府在武昌举行第二期北伐誓师典礼。汪精卫在誓师典礼大会上慷慨激昂地说：把革命的势力，扩充到北京，统一全中国，将帝国主义在北部的最大锁链打碎、帝国主义在中国的经济的政治的势力完全扫除，这是我们此次北伐的第一个目的。我们要使全国民众能得到解放，必须要打倒奉系军阀，这是我们此次北伐的第二个目的。我们要打倒帝国主义与军阀，尤必须要打倒本党的内奸蒋介石！这是北伐的第三个目的。北伐主力军是唐生智和张发奎的部队，计6万多人，由唐生智任总指挥，4月21日，北伐军沿京汉路向河南开封进发。"
    },
    {
      "id": "4042",
      "title": "毛泽东的夫人贺子珍逝世",
      "year": "1984",
      "month": "4",
      "date": "19",
      "content": "1984年4月19日 (甲子年三月十九)，毛泽东的夫人贺子珍逝世。1947年在苏联，贺子珍逝世贺子珍与女儿李敏毛泽东的夫人、参加过长征的老干部贺子珍因病医治无效，于1984年4月19日在上海逝世，终年75岁。贺子珍是江西永新县人，1925年加入中国共产主义青年团，1926年转为中国共产党党员。曾任中共永新县委负责人之一、共青团永新县委书记、吉安党委妇委、妇女协会组织部长。1927年在参加组织永新农民武装暴动后上井冈山，在毛泽东同志领导下参加井冈山革命根据地的艰苦斗争，1928年在湘赣边界特委和红四军前委机关工作。1934年10月参加二万五千里长征，1935年10月到达陕北。1937年冬去苏联治病和学习，1947年8月回国。新中国建立后在浙江省杭州市妇联工作。1979年当选为第五届全国政协委员。因身体不好，一直在上海医治。"
    },
    {
      "id": "4053",
      "title": "美国独立战争第一枪",
      "year": "1775",
      "month": "4",
      "date": "19",
      "content": "1775年4月19日 (乙未年三月二十)，美国独立战争第一枪。1775年4月19日，美国独立战争爆发。在美国莱克星顿镇的中心区，耸立着一座手握步枪的民兵雕像。这位民兵英姿飒爽，双脚坚定地踩在石墙上，两眼警惕地注视着前方。下边有一块不加琢磨，非常简朴的石碑。碑文写道：坚守阵地。在敌人没有开枪以前，不要先开枪；但是，如果敌人硬要把战争强加在我们头上，那么，就让战争从这儿开始吧!这是为了纪念美国历史上著名的独立战争的第一个战役莱克星顿战斗而立的。15世纪末，美洲新航路发现之后，西班牙、法国、英国、荷兰和瑞典相继侵入北美洲，经过一番争夺，英国成为北美大陆的主要殖民者。英国殖民者的残酷掠夺，引起北美人民的反抗。到了18世纪初，随着殖民地经济的发展，矛盾更加激化。1773年12月16日夜间，北美人民为了反对英国的茶叶税法而爆发波士顿倾茶事件，这标志着矛盾已激化到了非诉诸武力不可的地步。1775年4月19日清晨，800名全部武装的英国轻步兵，在一名少校的率领下，向莱克星顿进发。突然，他们发现在村前的草地上，站着一队北美洲的民兵。停止前进!民兵们发出命令。别听他们，冲!少校举起了指挥刀。砰!枪声响了，子弹在天空飞舞。英勇的民兵扑向英国殖民军，打死打伤247名，殖民军仓惶地逃回波士顿，民兵取得了巨大的胜利。从此，美国历史翻开了新的一页北美独立战争爆发了!"
    },
    {
      "id": "4077",
      "title": "“四大名旦”中的尚小云逝世",
      "year": "1976",
      "month": "4",
      "date": "19",
      "content": "1976年4月19日 (丙辰年三月二十)，“四大名旦”中的尚小云逝世。尚小云逝世尚小云及其化妆照尚小云，名德泉，字绮霞，艺名三锡（后改小云）。1900年1月7日生。河北南宫人。祖籍汉军旗籍。京剧演员。尚小云幼年进入三乐社（后名正乐社）梆子科班，初习武生，后改正旦，与白牡丹（荀慧生）、芙蓉草（赵桐珊）并称正乐三杰。后习京剧，拜孙怡云为师，又向王瑶卿请教，以唱工见长，号称铁噪钢喉，高亢峭拔，一气呵成。兼擅刀马旦，表演风格刚健，长于塑巾帼英雄和侠女烈妇，世称尚派，与梅兰芳、程砚秋、荀慧生并称四大名旦。1937年开办荣春社科班，以春、荣、长、喜排名，培养学生200余人，50年代后历任中国戏剧家协会理事、陕西京剧院院长、中国戏曲学校顾问等职。其代表剧目《昭君出塞》、《失子惊疯》被摄为影片，此外尚有《谢小娥》、《珍珠扇》、《云郸娘》、《摩登伽女》、《双阳公主》等。1976年4月19日逝世。尚小云像尚小云在《梁红玉》中饰梁红玉尚小云（京剧《红霓关》东方氏）"
    },
    {
      "id": "4087",
      "title": "美国俄克拉荷马市联邦大楼爆炸 造成168人死亡",
      "year": "1995",
      "month": "4",
      "date": "19",
      "content": "1995年4月19日 (乙亥年三月二十)，美国俄克拉荷马市联邦大楼爆炸 造成168人死亡。美国俄克拉何马城联邦办公大楼被炸1995年4月19日上午9时04分，美国俄克拉何马城中心，轰的一声巨响，只见火光冲天，浓烟滚滚，响声和震动波及数十英里之外。瞬间，一座9层高大楼的1/3墙倒顶塌，碎石演飞，许多人血肉模糊，惨死废墟之中。这是一座联邦办公大楼，通常约有500名政府官员和职员在这里上班，2楼有一个日托托儿站，不少职员在上班时把孩子托放在那里。爆炸发生时，工作人员大都在办公室里。大楼周围停满了各种汽车，炸弹爆炸后，引起汽车着火、爆炸，有的人还没来得及下车便被炸死或烧死。爆炸波及到周围的楼房和住宅，也造成不同程度的损伤。消防队员抱起幼小的死难者在被炸大楼里，许多人被压死在办公室。被抢救人员抬出来的，不是尸体，就是血肉模糊、残肢断臂的伤残者。最惨的是儿童，他们中有的刚到人间不久，年龄在1岁至7岁之间。爆炸发生后，救援人员立即赶赴现场，许多受伤者被抬到街边临时搭起的急救点，很多开车路经此地的人主动停下来搭载伤员。抢救工作仍在紧张地进行。官方说，这是美国75年来最严重的一次恐怖主义制造的爆炸事件，联邦调查局根据炸飞了的车轴和深8英尺、直径20英尺的弹坑断定，恐怖分子将一辆装有1000到1200磅炸药的汽车停在大楼北面楼下，然后引爆。联邦调查局当天发布紧急通缉令，通缉涉嫌的3名男子。4月21日，美国联邦调查局下令逮捕两名制造俄克拉何马城爆炸事件的嫌疑犯。美国司法部长珍尼特-雷诺20日宣布，政府悬赏200万美元将嫌疑犯捉拿归案。在俄克拉何马城，救援和寻找幸存者的工作仍在继续。克林顿20日再次表示一定要抓住罪犯。他说，政府已派遣200名联邦调查局官员到现场破案，克林顿还下令全国所有联邦机构下半旗，向爆炸事件中的死难者致哀。4月22日，美国联邦调查局和警方继续搜捕俄克拉何马城爆炸案的嫌疑犯。已经落网的第一名嫌疑犯麦克维仍在接受审讯。21日向警方自首的特地-尼科尔斯开始被认为是通缉中的第二名嫌疑犯，由于他和他的兄弟詹姆斯-尼科尔斯过去与麦克维同在一个部队，并保持密切关系警方仍以弹药制造嫌疑犯将兄弟俩拘留。4月23日，美国总统克林顿表示将采取一系列新措施，同来自国内外的恐怖主义作斗争。克林顿在出席俄克拉何马市的大爆炸死难者追悼大会后说，他已命令司法部长珍尼特-雷诺主持一个高级别的审查委员会，在60天内对联邦政府所有办公设施易遭袭击之处进行检查。美国联邦调查人员23日又逮捕一名与俄克拉何马城爆炸案有关的嫌疑犯，至此，美国联邦调查入员共拘留了4名与俄城爆炸案有关的嫌疑犯，但联邦调查局通缉的两名重大嫌疑犯中的第2人仍然在逃。联邦特工人员当天在加利福尼亚州的圣迪贝纳市以抓逃兵的名义逮捕了这位名叫大卫-伊尼格斯的男子。伊尼格斯现在军中眼役，他涉嫌开小差和参与制造俄城爆炸事件，目前，他正在接受联邦调查局的审讯但还没有受到指控。经过紧张的16个昼夜之后，至5同l日深夜，美国俄克拉何马城爆炸案现场终于清理完毕，现已查明死难者总计为165人，仍有2人失踪。现场救援人员认为，由于爆炸威力巨大，2名失踪者的肢体可能已被炸碎。俄城爆炸案的侦破工作几天来没有新的明显进展，在押嫌犯麦克维仍不交待任何口供，而向全国通缉的另一名嫌犯则仍然在逃。据报道，死难者的家属近日将最后一次被允许到爆炸现场对死难者致以哀悼，随后，被炸大楼将予以拆除。被"
    },
    {
      "id": "4096",
      "title": "英国浪漫主义诗人拜伦逝世",
      "year": "1824",
      "month": "4",
      "date": "19",
      "content": "1824年4月19日 (甲申年三月廿一)，英国浪漫主义诗人拜伦逝世。乔治戈登拜伦（1788.1.22－1824.4.19），是英国浪漫主义文学的杰出代表。1788年1月22日出生于伦敦，父母皆出自没落贵族家庭。他天生跛一足，并对此很敏感。十岁时，拜伦家族的世袭爵位及产业（纽斯泰德寺院是其府邸）落到他身上，成为拜伦第六世勋爵。哈罗公学毕业后，1805－1808年在剑桥大学学文学及历史，他是个不刻苦的学生，很少听课，却广泛阅读了欧洲和英国的文学、哲学和历史著作，同时也从事射击、赌博、饮酒、打猎、游泳、拳击等各种活动。1809年3月，他作为世袭贵族进入了贵族院，他出席议院和发言的次数不多，但这些发言都鲜明地表示了拜伦逝世拜伦的自由主义的进步立场。剑桥大学毕业。曾任上议院议员。学生时代即深受启蒙思想影响。1809-1811年游历西班牙、希腊、土耳其等国，其代表作品有《恰尔德哈罗德游记》《唐璜》等。在他的诗歌里塑造了一批拜伦式英雄。他们孤傲、狂热、浪漫，却充满了反抗精神。他们内心充满了孤独与苦闷，却又蔑视群小。恰尔德哈罗德是拜伦诗歌中第一个拜伦式英雄。拜伦诗中最具有代表性、战斗性，也是最辉煌的作品是他的长诗《唐璜》，诗中描绘了西班牙贵族子弟唐璜的游历、恋爱及冒险等浪漫故事，揭露了社会中黑暗、丑恶、虚伪的一面，奏响了为自由、幸福和解放而斗争的战歌。拜伦不仅是一位伟大的诗人，还是一个为理想战斗一生的勇士；他积极而勇敢地投身革命，参加了希腊民族解放运动，并成为领导人之一。拜伦在1816年4月永远离开了英国，居住在瑞士，在日内瓦结识了另一个流亡的诗人雪莱，对英国发动统治的憎恨和对诗歌的同好使他们结成了密友。1824年不幸遇雨受寒，一病不起，4月19日逝世。他的死使希腊人民深感悲痛，希腊的独立政府宣布拜伦之死为国葬，全国哀悼三天。6月29日，灵柩运抵伦敦。英国政府和教会拒绝把拜伦的遗骨安葬于威斯敏斯特教堂（英国知名人士国葬地点）。7月12日，举行葬礼，16日，安葬于纽斯台德附近的赫克诺尔。墓碑上的铭文是按照拜伦异母姊奥古斯塔的意见起草的，铭文说：他在1824年4月19日死于希腊西部的迈索隆吉翁，当时他正在英勇奋斗，企图为希腊夺回她往日的自由和光荣。"
    },
    {
      "id": "4226",
      "title": "苏联“礼炮一”导航天站首次发射",
      "year": "1971",
      "month": "4",
      "date": "19",
      "content": "1971年4月19日 (辛亥年三月廿四)，苏联“礼炮一”导航天站首次发射。苏联于1971年4月19日首先发射礼炮一号航天站。它是在固定轨道上运行的载人人造卫星，用作科学观察和实验的基地，并可用来给别的航天器加燃料或从上面发射卫星和导弹。礼炮一号航天站的重量为8610公斤，全长7.6米，原设计应在永久轨道上运行，但因轨道低，6个月之后它进入地球大气层而告失败。"
    },
    {
      "id": "4229",
      "title": "霍利菲尔德大战福尔曼",
      "year": "1990",
      "month": "4",
      "date": "19",
      "content": "1990年4月19日 (庚午年三月廿四)，霍利菲尔德大战福尔曼。1990年4月19日，世界重量级拳击冠军霍利菲尔德和挑战者福尔曼在美国新泽西州大西洋城进行一场被人们称为世纪之战的拳击比赛。经过12个回合的鏖战，年轻的拳王霍利菲尔德卫冕成功，老将福尔曼亏一篑，败下阵来。"
    },
    {
      "id": "4246",
      "title": "罗斯福取消美元的金本位制",
      "year": "1933",
      "month": "4",
      "date": "19",
      "content": "1933年4月19日 (癸酉年三月廿五)，罗斯福取消美元的金本位制。1933年4月19日，美国取消金本位制，罗斯福的这一行动使美国与世界上绝大多数国家保持平等的货币基础。联邦政府官员说这一行动只是出于国内和世界的状况而定的权宜之计，但他拒绝说这将实行多长时间。放弃金本位制使华尔街上的股票价格上升，华尔街的股票交易异常活跃，一天所进行交割的股票总额达500万股，是过去6个多月来最活跃的一天。然而这一行动在国外特别是在法国受到猛烈攻击。在法国，美元价值的波动被一位经济学家描述成几乎不能把它称作是一种自称以黄金为本位的货币。美国人的行动在伦敦看起来可能要挑起美国与英国之间的一场贸易大战。"
    },
    {
      "id": "4274",
      "title": "旧金山发生大地震",
      "year": "1906",
      "month": "4",
      "date": "19",
      "content": "1906年4月19日 (丙午年三月廿六)，旧金山发生大地震。美国(加州旧金山)/ 震级(里氏)：7.8 / 死亡人数：3000 / 财产损失：5.24亿美元1906年4月19日在强烈地震袭击了整个海湾地区一天之后，数英里的大火今晚将旧金山大部分城区烧成灰烬。据军方人士估计，有近千人被火烧死，或被倒坍的建筑物砸死。城市的商业区已经成了一片废墟，由于今天风向转变，火焰正向诺伯山的上流社会住宅区蔓延，损失估计高达2亿美元。为了保证安全，旧金山已经下达了戒严令。军队协同警方行动，防止有人趁打劫，据报道，有些窃贼已被处决，数千名惶恐不安的市民已经乘船和火车撤离该市，更多的人因交通工具不足而尚未疏散。码头上的人们排着长队。全市半数居民在公共广场上，公园里或其它空地上过夜。今天早些时候，余震再次震撼全城，使许多人离家逃走。一位记者说，陈尸所里堆放的尸体正在不断增加。在一家精神病院中有270人丧生。数百名身受重伤的居民正在这座被地震破坏的、使人恐怖的城市的医院中接受治疗。旧金山成为废墟"
    },
    {
      "id": "4275",
      "title": "物理学家皮埃尔·居里逝世",
      "year": "1906",
      "month": "4",
      "date": "19",
      "content": "1906年4月19日 (丙午年三月廿六)，物理学家皮埃尔·居里逝世。皮埃尔·居里逝世皮埃尔居里皮埃尔居里（PierreCurie，1859-1906）。法国物理学家。巴黎大学博士，后任该校教授。早期的主要贡献为确定磁性物质的转变温度（居里温度），建立居里定律和发现晶体的压电现象。后与居里夫人共同研究放射性现象，发现钋和镭两种天然放射性元素。因对放射性现象研究的贡献，与柏克勒尔、居里夫人共获1903年诺贝尔物理学奖。"
    },
    {
      "id": "4336",
      "title": "爱国将领傅作义逝世",
      "year": "1974",
      "month": "4",
      "date": "19",
      "content": "1974年4月19日 (甲寅年三月廿七)，爱国将领傅作义逝世。1974年4月19日，政协全国委员会副主席、国防委员会副主席傅作义在北京逝世，终年79岁。傅作义逝世傅作义（1895年生），山西临猗人。原为国民党高级将领，曾任军长，集团军司令等职。解放战争时期任华北剿总司令。1949年1月，天津解放后，接受中共提出的和平解放北平条件，率部起义。建国后，参加政协和政府机关工作。傅作义 蒋介石 卫立煌一、青少年时期傅作义，字宜生，1895年 6月27日出生于山西省荣河县（今临猗县）安昌村。这是一个濒临黄河、常遭黄泛灾害的贫穷村庄。傅家世代务农，耕种黄河滩地。父庆泰，年轻时在黄河边摆渡维持生计，逢水浅时，靠背客登岸，挣些脚力钱。后借债租船，贩运煤炭于禹门口至西安之间，稍有积蓄。1900年 8月，八国联军攻陷北京，慈禧太后避难西安，这年冬季特别寒冷，皇室所需取暖用煤骤增，官买民用，煤价飞涨。傅庆泰往返运煤于西安、潼关之间，得利甚厚，家境从此殷实，后来又设立若干商号，渐成荣河县有名的富户。傅庆泰生三子一女，作义为次子。他幼年丧母，由继母王氏抚养。六岁时进私塾，受启蒙教育。性喜骑烈马、游黄河。1905年入荣河县立小学堂，各门功课考试成绩均名列前茅，深得父母喜爱。1908年入运城河东中学堂，课外喜读《三国演义》、《水浒传》、《说岳全传》等小说，书中人物的忠义行为和爱国精神使他受到薰陶。1910年考入太原陆军小学，受到孙中山领导的资产阶级民主革命思想的影响。翌年在太原参加同盟会的外围组织少年革命先锋队。是年10 月，辛亥革命在武昌爆发，太原响应起义，傅担任起义军学生排排长，随起义军总司令姚维藩赴娘子关抵御清兵。随后又参加李鸣凤率领的起义军攻打平阳府（临汾）。1912年，傅作义由太原陆军小学保送入北京清河镇第一陆军中学，除学习军事课程外，对历史上的著名战役，如晋楚城濮之战、楚汉城皋之战、孙曹赤壁之战等，产生浓厚兴趣。是年因远离家乡，耗费较大，又不注意节省，向人借了20两银子，寒假回到家中，父亲没有责备，只带他到黄河边，让他脱掉鞋袜，一同跳入水中，然后对他说：我的钱是这样挣来的。傅深感内疚，自此一生崇尚简朴，人称布衣将军。1915年，傅以优异成绩毕业，升入保定军官学校第五期步兵科。他一如既往，学习刻苦努力，守纪律、讲团结，尊敬师长。所有步兵四大教程及典范今、射击、马术等，考试成绩均优。特别是射击，弹不虚发，名列全校第一。"
    },
    {
      "id": "4381",
      "title": "美国邪教“大卫派”教徒集体自焚",
      "year": "1993",
      "month": "4",
      "date": "19",
      "content": "1993年4月19日 (癸酉年三月廿八)，美国邪教“大卫派”教徒集体自焚。熊熊燃烧的大卫派庄园大火1993年4月19日，一场大火焚毁了得克萨斯州韦恩市郊大卫派教徒武装据守了51天的庄园，据估计，有86名教徒被烧死，仅有9名教徒冲出火海逃生。大卫教派同联邦执法人员的武装对峙始于2月28日，执法人员对这座庄园进行了袭击，试图收缴教派的大批非法武器，但遭到教徒们的猛烈枪击，执法人员4人被打死，18人受伤，于是政府大批武装人员和坦克、装甲车开至现场，开始了为期51天的围困。4月19日执法人员采取行动，用装甲车冲撞围墙并施放催泪瓦斯，欲逼教徒走出园，不料庄园内突然燃起大火，并在半小时内将整个木结构建筑群吞没。着火原因引起争议：司法部门称教徒纵火自焚，但火海逃生的教徒却称大火是被政府坦克撞翻的油灯点燃的。20日，克林顿总统下令对此案进行全面调查。"
    }
  ],
  "event_count": 23
}