{
  "date": "04-20",
  "events": [
    {
      "id": "3367",
      "title": "数学家祖冲之诞辰",
      "year": "0429",
      "month": "4",
      "date": "20",
      "content": "429年4月20日 (己巳年三月初一)，数学家祖冲之诞辰。随着人类飞上太空，人们对月球的了解也越来越详细。如今，人们已经绘制出详细的月图。在月亮背面的月图上，你可以看到有一座山标明祖冲之诞辰祖冲之山。这是以我国南北朝时的著名数学家、天文学家祖冲之的名字命名的。祖冲之字文远，祖籍范阳郡遒县（今河北涞源）。429年4月20日（南朝宋元嘉六年三月初一日）（距今已1583年），出生在一个侍从官员家里。由于祖冲之对世界科学的巨大贡献，他在国际上都享有很高的声誉。月球上的山脉用他的名字命名，就是一种象征。祖冲之从小就聪明好学。20岁时因学有成就，进了当时的国家级研究机关华林学省。由于他对各种事物敢于大胆设想，勇于创新，注重实践，并且勤奋刻苦，因此，在许多科学领域取得了惊人的成果。祖冲之在数学上的重要贡献是采用割圆术这一方法，计算出圆周周长与直径的比例，为3.1415926与3.1415927之间，这是世界上第一次提出最精确的圆周率。15世纪时，一位阿拉伯数学家才超过了他，把圆周率推算到了17位有效数字，但已在祖冲之之后1000多年了。在欧洲，直到1573年（距今才439年），才先后由奥托和安托尼兹求出祖冲之所算的数值来。不仅如此，祖冲之还正确地推导出球的体积公式，这是我国最早出现的球体公式。他所引用的原理和17世纪意大利数学家卡瓦列利所引用的公理是一致的。祖冲之将他的这些研究成果写成一本书，名为《缀术》。此书在唐朝时首先作为太学《算经十书》之一，被列为课本。后来，此书传入朝鲜、日本，也被当做教科书。可惜到北宋时竟失传了。在天文历法方面，祖冲之33岁时就编制了一部新历法叫《大明历》。《大明历》中有两项重大改革，一项是打破了我国沿袭很久的19年7闰的老闰法。祖冲之经过仔细推算，发现这个闰法每过200年就会相差一天。因此，他打破传统观念，反复计算，精确地得出了每391年中加上144个闰月的新闰法。祖冲之在历法计算中还第一次应用了东晋天文学家虞喜发现的岁差原理。所谓岁差，是指地球围绕太阳运行一周，不可能完全回到原来位置的现象。祖冲之应用这个原理精确地计算出一回归年是365.24284481日，同近代科学测量相比一年只差50秒。这在天文历法史上是一个重大的进步。此外，祖冲之还制造了许多精巧的机械。例如指南车、千里船、木牛流马等。祖冲之不愧为世界上最伟大的科学家之一。"
    },
    {
      "id": "3475",
      "title": "画家朱屺瞻在上海逝世",
      "year": "1996",
      "month": "4",
      "date": "20",
      "content": "1996年4月20日 (丙子年三月初三)，画家朱屺瞻在上海逝世。1996年4月20日（距今已16年），画家朱屺瞻在上海逝世朱屺瞻在上海逝世。朱屺瞻，1892年5月27日生于江苏太仓浏河新镇。他早年入上海国画美术学院学习西洋画，1917年入日本东京川端美术学校学习，回国后任上海美术专科学校教员、上海新华艺术专科学校教授。新中国成立后，朱屺瞻为上海中国画院画师、华东师范大学、上海大学兼职教授，历任上海美协、常务理事、中国美协顾问。在晚年，朱屺瞻坚持艺术变法，作品返璞归真，达到古今许多艺术大师梦寐以求的境界。近10余年来，海内外曾举办他的大型个人画展11次。1995年上海朱屺瞻艺术馆落成，屺老将历年创作的精品100幅捐献给艺术馆。朱屺瞻作品之一"
    },
    {
      "id": "3476",
      "title": "八国核安全首脑会议召开",
      "year": "1996",
      "month": "4",
      "date": "20",
      "content": "1996年4月20日 (丙子年三月初三)，八国核安全首脑会议召开。由俄罗斯总统叶利钦建议召开的八国核安全首脑会议于1996年4月20日在莫斯科举行，英、德、意、加、美、俄、法和日本领导人参加了会议。会议由叶利钦和法国总统希拉克主持。会议的主要成果是通过了关于加强核安全会作宣言，反对核材料非法交易的纲领，关于全面禁止核试验条约的声明和关于乌克兰问题的声明等4项文件。但会议也表现了各国间，特别是西方7国与俄罗斯之间在一系列问题上存在分歧。针对北约东扩，核武器可能部署到新加入北约国家领土上，俄罗斯在会上提出只把核武器部署在本国领土的建议。在落实会上提出的提高核安全措施的经费问题上，各方的反应也不尽一致，日本首相桥本表示将向俄提供援助。德国总理科尔认为经济问题不应超越现实的框架。俄则认为，不出资金落实，核安全的前景未必光明。总之，八国核安全首脑会议的召开，使美、欧、俄伙伴关系达到了新水平。"
    },
    {
      "id": "3529",
      "title": "西班牙超现实主义画家、雕塑家胡安·米罗诞生",
      "year": "1893",
      "month": "4",
      "date": "20",
      "content": "1893年4月20日 (癸巳年三月初五)，西班牙超现实主义画家、雕塑家胡安·米罗诞生。胡安米罗（1893年4月20日1983年12月25日，距今已119年），西班牙画家、雕塑家、陶艺家、版画家，超现实主义的代表人物。胡安米罗1893年出生于西班牙的巴塞罗那，父亲是一位金匠和珠宝商。14岁时（1907年）进入巴塞罗那的St. Luke艺术学院学习，早年接触过许多前卫艺术家，如文森特梵高、马蒂斯、巴勃罗鲁伊斯毕加索、卢梭等人的作品，也尝试过野兽派、立体派、达达派的表现手法。逐步形成了完全属于自己的艺术风格。当然，这成功还得益于他家乡美丽的自然环境和深厚的文化艺术传统。米罗的艺术是自由而抒情的。他的画中往往没有什么明确具体的形，而只有一些线条、一些形的胚胎、一些类似于儿童涂鸦期的偶得形状。颜色非常简单，红、黄、绿、蓝、黑、白，在画面上被平涂成一个个的色块。看起来，这些画自由、轻快、无拘无束。但是，如果你认为它们是漫不经心一蹴而就的，那你就错了。它们其实是艺术家自由幻想和深思熟虑相结合的结果。正如米罗自己所述，当我画时，画在我的笔下会开始自述，或者暗示自己，在我工作时，形式变成了一个女人或一只鸟儿的符号第一个阶段是自由的，潜意识的。但是，第二阶段则是小心盘算。因此，尽管米罗的画天真单纯，仿佛出自儿童之手，但它们绝没有儿童画的稚拙感，它们是缜密思考后的流畅活泼。他的代表作为1957年到1959年间创作的两项陶壁作品太阳和月亮之壁。"
    },
    {
      "id": "3552",
      "title": "校园枪杀案震惊美国 25人当场毙命",
      "year": "1999",
      "month": "4",
      "date": "20",
      "content": "1999年4月20日 (己卯年三月初五)，校园枪杀案震惊美国 25人当场毙命。1999年4月20日，一起骇人听闻的枪杀案发生在丹佛附近的利托尔顿。两名高中生用半自动枪和手榴弹杀害了至少25名师生，然后自杀。这起血案震惊了全美，当地舆论称，这是美国历史上最严重的校园凶杀案。这桩杀人案开始于中午11时30分。两个身穿黑袍的18岁学生先是在学校停车场开枪，随后直奔餐厅，再到图书馆，向正在用餐或看书的学生疯狂扫射和扔手榴弹，同时大声狂笑和叫骂。恐怖气氛笼罩校园。许多学生倒在血泊中，有的拼命逃跑，有的钻入桌下不敢出来，有的从二楼跳窗而受伤。初步查明，有25人当场毙命，至少还有23人受伤被送往医院，大部分伤势严重。丹佛地区的数百名警察几乎倾巢出动，把学校团团围住，直升机在校园上空盘旋。但因担心凶手还活着，并持有人质，警察在校外呆了4个小时而不敢行动，以免造成更大的伤亡。对学生家长来说，这个消息简直是晴天霹雳。他们急于知道自己孩子的安危，但事发10小时后还只能焦急地等待。他们被集中到附近的一家小学，只能通过向警察描述自己孩子的衣着，得到孩子是死是活的一点信息。因凶犯已自杀，杀人动机目前尚不清楚。目击者向警察反映，这两个人攻击的主要目标是少数民族裔的学生和校级运动员；他们是该校战袍黑手党成员，这个组织目前有8到10人。这些人不管天冷天热，总是身着黑袍，桀骜不驯。他们拥有武器和炸药，事后在校园停车场上的两辆汽车上果然搜出炸药。这伙人崇拜希特勒，据猜测，他们选在4月20日动手，是因为这一天是希特勒的生日。克林顿当日发表全国讲话，表示震惊和悲痛。他表示联邦政府将竭尽全力处理善后事宜。他还呼吁全国人民在挑战面前惊醒，并教育孩子克制愤怒，用言词而不是武器来处理冲突。此话不错，但人们要问，在处理国际冲突时，美国越来越多地以武器代替言词，对青少年行为潜移默化的影响该有多大？具有讽刺意味的是，当众多学生倒在凶犯枪口下时，科罗拉多州议会正在辩论是否允许私人携带武器的提案。枪杀案给这场辩论火上浇油。支持者说，如果校方人员有武器，无疑可以阻止悲剧发生；反对者说，问题恰恰出在美国人拥有的武器太多了，太容易得到武器了。这是个鸡生蛋、蛋生鸡的老问题。此类辩论没完没了，不知还会出现多少冤魂。"
    },
    {
      "id": "3553",
      "title": "中国第一家经营商业银行不良资产的信达资产管理公司成立",
      "year": "1999",
      "month": "4",
      "date": "20",
      "content": "1999年4月20日 (己卯年三月初五)，中国第一家经营商业银行不良资产的信达资产管理公司成立。1999年4月20日，经国务院批准，中国首家经营商业银行不良资产的公司中国信达资产管理公司今日在京宣布成立。该公司是具有独立法人资格的国有独资金融企业，主要任务是收购、管理、处置由中国建设银行剥离的不良资产，以最大限度保全资产、减少损失为主要经营目标。多年来，国有商业银行作为筹措、融通和配置生产建设资金的主渠道，为国民经济发展提供了有力支持。但是在1995年《商业银行法》出台之前，国有银行在控制贷款质量方面缺乏有效的内部机制和良好的外部环境。同时在1993年之前，银行从未提取呆坏账准备金，没有核销过呆坏账损失。经营过程中形成的不良贷款不断累积，资产质量和经济效益低下的矛盾日益突出。这是当前经济金融运行中的一个重大隐患，如果久拖不决，将会危及社会稳定，影响我国下一步的发展和改革进程。先从建设银行开始试点剥离不良信贷资产，并由新组建的中国信达资产管理公司来实施对不良信贷资产的专业化处置，是党中央、国务院基于对我国经济、金融现状客观判断并借鉴国际经验作出的重要决策，表明了我国政府对现有金融体系中存在问题的清醒认识和解决问题的决心。中国信达资产管理公司注册资本金100亿元人民币，由财政部全额拨付。该公司设监事会，行使对公司重大经营决策审议和监督的职能。该公司总部设在北京，并根据业务需要在北京以外地区设立5个分支机构。经国务院批准，免征中国信达资产管理公司收购、承接、处置不良资产过程中的一切税收。"
    },
    {
      "id": "3554",
      "title": "中国摧毁建国以来最大的走私集团“厦门远华”",
      "year": "1999",
      "month": "4",
      "date": "20",
      "content": "1999年4月20日 (己卯年三月初五)，中国摧毁建国以来最大的走私集团“厦门远华”。厦门特大走私案是新中国成立以来查处的最大的一起经济犯罪案件。涉案金额之大、人员之多，案情之复杂，经济犯罪和腐败问题之严重，触目惊心。1999年4月20日，根据江总书记、朱总理批示，中纪委成立以刘丽英、王忠禹为首的420专案组。专案组先从海关总署和经贸部收集大量有关厦门海关的资料，由公安部、安全部、北京武警派员秘密押送到厦门，然后调集全国各地近两百名专案人员及大批先进设备，以大兵团作战方式对厦门海关近年的进出口单证进行全面核查运算，从中发现厦门远华集团公司委托进出口的货物总值与海关征收关税的货物总值相差八百亿人民币。这意味着远华逃私多达八百亿。经过两年多努力，查明，1996年至1999年上半年，赖昌星走私犯罪集团及其他走私犯罪分子，在厦门关区走私进口成品油450多万吨、植物油45万多吨、香烟300多万箱、汽车3588辆，以及大量西药原料、化工原料、纺织原料、电子机械等货物，价值高达人民币530亿元，偷逃税款人民币300亿元。此案所揭露出来的腐败问题的涉及面之广，人员之多也令人震惊。公安部原副部长、全国打击走私领导小组原副组长李纪周收受赖昌星等人的巨额贿赂就与赖昌星称兄道弟，为走私犯罪活动提供方便。厦门市委市政府原领导班子中的七名成员以及福建省和厦门市的一批厅局级干部被查出了严重的腐败问题。厦门市原副市长赵克明以权谋私，收受巨额贿赂。厦门海关原关长杨前线利用职务之便，收受赖昌星贿赂，折合人民币140多万元，另外赖昌星还花上千万元为杨前线包养情妇，并出资130多万元购买别墅供杨前线及其情妇使用。福建省公安厅原副厅长兼福州市公安局局长庄如顺共收受赖昌星等人的贿赂折合人民币50多万元，其中包括1996年收受赖昌星送的一部价值42万多元的丰田加美小汽车。厦门市原副市长蓝甫索取收受赖昌星等人的贿赂折合人民币500多万元，厦门市委原副书记刘丰收受赖昌星等人的钱物共计45万多元，并有74万多元的巨额财产不能说明合法来源。原福建省委副书记（曾任厦门市书记）石兆彬已于2001年6月中被罢免福建省人大代表资格，移交司法机关处理。石兆彬于去年12月底被中央纪委双规受审查。这是福建省涉案的最高级别官员。附：远华案已判刑主要涉案人员名单：截至2001年7月，各级人民法院已对厦门特大走私案涉及的167起案件做出判决，涉及被告人269人，其他案件的审理工作正在抓紧进行中。叶季谌：中国工商银行厦门市分行原行长，犯受贿罪、巨额财产来源不明罪，被判处死刑已执行。吴宇波：厦门海关东渡办事处船管科原科长，犯受贿罪，被判处死刑已执行。王金挺、接培功、黄山鹰、庄铭田、李宝民等五人：犯走私普通货物罪，被判处死刑已执行。李士专：犯虚开增值税专用发票罪，被判处死刑已执行。杨前线：厦门海关原关长，犯受贿罪、放纵走私罪，一审被判处死刑。庄如顺：福建省公安厅原副厅长、福州市公安局原局长，犯受贿罪、滥用职权罪，一审被判处死刑。陈燕新：福建省石油总公司原总经理，犯走私普通货物罪、受贿罪、贪污罪、私分国有资产罪、巨额财产来源不明罪，一审被判处死刑。王燕棣：犯走私普通货物罪，一审被判处死刑。蓝甫：厦门市原副市长，犯受贿罪，被判处死刑缓期二年执行。方宽荣：厦门海关驻东渡办事处和平码头船管科船管组原组长，犯受贿罪，被判处死刑缓期二年执行。梁栋：厦门对外供应总公司原总经理，犯受贿罪，被判处死刑缓期二年执行。王可象：厦门市公安局对联络处原处长，犯走私普通货物罪、受贿罪，被判处死刑缓期二年执行。黄克臻：赖昌星走私犯罪集团走私香烟的骨干分子，犯走私普通货物罪，被判处死刑缓期二年执行。陈文远：赖昌星走私犯罪集团走私香烟的骨干分子，犯走私普通货物罪，被判处死刑缓期二年执行。(刘丰：厦门市委原副书记，犯受贿罪、巨额财产来源不明罪，被判处无期徒刑。陈国荣：中国银行福建省分行原行长，犯受贿罪，被判处无期徒刑。张永定：福建省公安边防总队海警二支队原队长，犯受贿罪，被判处无期徒刑。陈育强：厦门海关走私犯罪侦查分局侦查处一科原副科长，犯受贿罪，被判处无期徒刑。赵裕昌：福建九州商社原总裁兼福建九州集团股份有限公司董事长，犯受贿罪、走私普通货物罪、贪污罪，被判处无期徒刑。杨上进：厦门海关调查局原副局长，犯受贿罪、巨额财产来源不明罪，被判处无期徒刑。黄志忠：厦门海关东渡办事处船管科船管组原组长，犯受贿罪，被判处无期徒刑。钟晓辉：厦门国际会展新城投资建设公司原总经理，犯受贿罪，被判处无期徒刑。"
    },
    {
      "id": "3579",
      "title": "《了望》创刊",
      "year": "1980",
      "month": "4",
      "date": "20",
      "content": "1980年4月20日 (庚申年三月初六)，《了望》创刊。1980年4月20日，新华通讯社主办的中国时事新闻综合性期刊《了望》月刊，在北京创刊。1984年1月改为周刊，16开本。读者对象主要是知识分子和各级、各行业干部。以集一周大事于一刊。文图并茂为特色。设有中国南海纪事、了望论坛、本刊专访，第一线报告、时事纵横、在市长岗位史料、国情与战略、文献与史料、珍珠滩、专题报道、周末对话等栏目。1984年9月1日，又创刊《了望》海外版（中文），在纽约印刷，发行到北美洲各国；1986年1月，采用繁体汉字在香港印刷出版，发行到港澳及北美、东南亚等地区。"
    },
    {
      "id": "3594",
      "title": "宋庆龄等呼吁全体总动员武装抗日",
      "year": "1934",
      "month": "4",
      "date": "20",
      "content": "1934年4月20日 (甲戌年三月初七)，宋庆龄等呼吁全体总动员武装抗日。呼吁武装抗日的宋庆龄1934年4月20日，在中国共产党的组织和领导下，以上海反帝大同盟、中华全国总工会、上海工会联合会等为组织基础，经宋庆龄、何香凝等联合发起，在上海组织中国民族武装自卫委员会筹备会，由宋庆龄任主席，何香凝、马相伯、李杜、胡汉民等为委员。该会制定简章，拟于上海设总会，各地设分会，以自动武装民众进行抗日斗争。该会发起人及赞成人共1779人，该会发表了由中国共产党提出，经宋庆龄、何香凝、李杜等签名《中国人民对日作战基本纲领》，纲领共6条：全体海陆空军总动员对日作战，全体人民总动员；全体人民总武装；立刻设法解决抗日经费（没收日本帝国主义在华财产，没收一切卖国贼的财产，国库一切收入用作对日作战经费，实行财产累进所得税，在国内人民、国外华侨及一切同情中国的外国人士中进行募捐）；成立工农兵学商代表选出的中国民族武装自卫委员会为抗日总机关；联合日本帝国主义的一切敌人。纲领指出中国人民只有自己起来救自己，中华民族武装自卫，才是中国人民自救亡国的唯一出路。由中国共产党提出，经宋庆龄、何香凝等1700余人签名，发表了《中国人民对日作战的基本纳领》"
    },
    {
      "id": "3669",
      "title": "王明公开向中共中央作检查",
      "year": "1945",
      "month": "4",
      "date": "20",
      "content": "1945年4月20日 (乙酉年三月初九)，王明公开向中共中央作检查。1945年4月20日，中共中央六届七中全会通过了《关于若干历史问题的决议》。前中共领导人王明为这个涉及到他的文件给任弼时写了一封长信，并请任弼时阅转毛泽东及七中全会各位同志。王明在信中说：我对于七中全会根据毛泽东同志的正确思想和正确路线而作出的对各次尤其是第三次左倾路线在政治上、组织上、思想上所犯严重的错误的内容实质与其重大的危害以及产生的此种错误的社会的和历史的根源的分析和估计完全同意和拥护。王明接着说：我不仅以一个党员的资格，站在组织观点的立场上，完全服从这个决议；而且要如中央所指示者，以一个第三次左倾路线开始形成的主要代表的地位，站在思想政治观点的立场上，认真研究和接受这个决议，作为今天自己改正政治、组织、思想各方面严重错误的指南。我之所以犯教条主义的左倾路线的路线的错误，也不是偶然的，这是由于丝毫不懂马克思主义理论及基础，完全不懂中国社会和中国革命的实际情况，全不研究中国的政治、军事、文化的历史事实和历史经验，以及简直不懂国际经验和民族传统的结果。尤其是没有群众工作经验和没有群众观点。王明最后说：我着重声明：决心在党所指定的任何下层工作岗位上，向毛主席和中央各同志学习，向全体干部和党员同志学习，向劳动人民群众学习，一切从头学起，一切从新做起，以便在长期群众工作中，使自己成为一个好的于党有用的党员，为党的事业，为中国人民的解放事业，尽一个小勤务员的能力和责任，以多少补偿由于自己错误缺点而造成的党的工作的重大损失于万一！这是王明第一次公开向中共中央系统地检查自己的错误。"
    },
    {
      "id": "3703",
      "title": "托马斯·曼呼吁拯救德国文化",
      "year": "1937",
      "month": "4",
      "date": "20",
      "content": "1937年4月20日 (丁丑年三月初十)，托马斯·曼呼吁拯救德国文化。托马斯曼1937年4月20日，诺贝尔奖获得者托马斯曼今晚在纽约的美国争取德国文化自由协会上发表讲演，要求结束纳粹对艺术自由的限制。自从当局拒绝他对纳粹主义的批评以来，曼一直流亡在瑞士。他谴责德国政府毁灭前人的文化并压制德国的文化形式。曼认为，这种压制有一点好处：它再次唤醒我们认清一些根本的真理，其中之一就是精神必须自由，精神产品才会有活力。"
    },
    {
      "id": "3706",
      "title": "毛泽东等电贺西藏自治区筹备委员会成立",
      "year": "1956",
      "month": "4",
      "date": "20",
      "content": "1956年4月20日 (丙申年三月初十)，毛泽东等电贺西藏自治区筹备委员会成立。1956年4月20日，毛泽东、刘少奇、周恩来以及全国人民代表大会常务委员会、全国人民代表大会民族事务委员会和中华人民共和国民族事务委员会。分别致电祝贺西藏自治区筹备委员会的成立。22日，西藏自治区筹备委员会举行成立大会。达赖喇嘛首先致开幕词。陈毅副总理宣读国务院命令，并代表国务院把西藏自治区筹备委员会的印鉴授予达赖喇嘛。西藏自治区筹备委员会主任由达赖喇嘛担任。班禅额尔德尼确吉坚赞担任第一副主任。张国华担任第二副主任。《人民日报》为此发表题为《民族政策的伟大胜利》的社论。"
    },
    {
      "id": "3735",
      "title": "哈雷彗星到达近日点",
      "year": "1910",
      "month": "4",
      "date": "20",
      "content": "1910年4月20日 (庚戌年三月十一)，哈雷彗星到达近日点。科学家第一次对哈雷彗星进行拍摄和光谱观测1910年4月20日，哈雷彗星到达近日点。哈雷彗星是惟一可以预报的大彗星，1705年，英国天文学家哈雷利用牛顿万有引力定律推算出其回归周期及轨道，为表彰他的成就，遂将该彗星命名为哈雷。它成为公元前240年以来有32次回归记录的熟客。哈雷彗星的周期约为76年。在20世纪有二次出现。1910年回归时条件良好，因而形象颇为壮观：4月20日过近日点时彗尾已亮得肉眼可见，一个月后过近地点时彗尾长达125度～150度。其时，由于它距离地球只有2500万千米，故有人担心完全被彗尾笼罩的地球生物会全部死亡。其实彗尾非常稀薄，而地球未发生任何异状。不过哈雷彗星横扫夭际的景象着实使当时的人们心惊肉跳。英国天文学家哈雷"
    },
    {
      "id": "3809",
      "title": "新中国的开国元勋张澜同志诞辰",
      "year": "1872",
      "month": "4",
      "date": "20",
      "content": "1872年4月20日 (壬申年三月十三)，新中国的开国元勋张澜同志诞辰。张澜(1872年4月20日～1955年2月9日)，男，字表方，汉族，1872年生，四川南充人(今西充县莲池乡人)。1941年参加发起中国民主政团同盟(1944年改为中国民主同盟)，1941年10月继黄炎培之后担任中国民主政团同盟中央执行委员会主席，任民盟中央执行委员会主席、民盟第一届中央委员会主席至1955年2月9日逝世，享年83岁。幼年随父耕读，25岁中秀才，补廪生，先后执教于南充乡塾和广安紫荇书院。1902年入成都尊经书院深造，专攻经史。因成绩优异被选送日本东京宏文书院学习教育。留学期间，因倡议那拉氏(慈禧)退朝，被视为大逆不道，遭清廷驻日公使押送回国。回国后积极投身教育事业，创办小学、中学和女校，实行新式教育。1911年领导标志民族觉醒的四川保路运动，反对清政府卖国，促进了全川人民大起义，成为辛亥革命的导火线，获孙中山赞扬。辛亥革命后，任川北宣慰使，继任国会众议院议员。1915年联络川军北上反对袁世凯复辟帝制。共和恢复后，任四川嘉陵道道尹，主持川北庶政，1917年升任四川省省长，时间虽短，建树殊多。1918年在北京设立四川省省长行署，五四运动时期，任北京《晨报》执行董事，大力宣传民主与科学。抗日战争时期，张澜任国民参政会参政员。1941年参加发起中国民主政团同盟(后改为中国民主同盟)，自1941年10月继黄炎培后任民盟中央主席，直至1955年2月逝世止，共14年。他领导民盟始终支持中国共产党，坚持抗战，反对投降；坚持团结，反对分裂；坚持进步，反对倒退。1943年著文《中国需要真正民主政治》，揭露国民党实施宪政的骗局，阐明民盟的民主政治主张，为争取抗战胜利做出了卓越贡献。抗战胜利后，他领导民盟响应中共团结统一、和平建国的主张，坚定地与共产党保持一致，反对内战。1945年12月致函国共两党，对团结、民主、军事、国家建设诸问题，提出民盟的意见，吁请国共双方于1946年元旦下令停战。1946年代表民盟出任旧政协首席代表。内战爆发后积极促进国共和谈，和谈破裂后，领导民盟总部发表声明，拒绝出席伪国大。1947年11月国民党政府宣布民盟为非法团体，民盟总部被迫解散，张澜在民盟总部被迫解散的次日毅然以个人名义发表声明，严正表示我个人对国家之和平民主统一团结之信念，及为此而努力之决心，决不变更。我希望以往之全体盟员，站在忠诚国民之立场，谨守法律范围，继续为国家之和平民主统一团结而努力，以求达到目的。1948年1月，致信民盟三中全会，支持恢复民盟总部。1949年，因拒绝去台湾，在上海遭国民党政府软禁，后经中共地下组织营救脱险。1949年9月，出席中国人民政治协商会议第一届全体会议，当选为中华人民共和国中央人民政府副主席。新中国成立后，他以高度的政治热情参加国家大政方针的决策，为国家政治稳定，经济发展作出了突出贡献。1954年当选第一届全国人大常委会副委员长、第二届全国政协副主席。"
    },
    {
      "id": "3811",
      "title": "新艺术作品在巴黎展出",
      "year": "1902",
      "month": "4",
      "date": "20",
      "content": "1902年4月20日 (壬寅年三月十三)，新艺术作品在巴黎展出。新艺术时期的台灯1902年4月20日，在法国全国美术展览会上，孕育了四分之一世纪之久的新艺术的精华，展现在巴黎人面前。新艺术的法语词原是塞缪尔宾在巴黎的装潢艺术品商店的名称。由于受到了日本绘画和处于复兴时期的19世纪洛可可式与哥特式艺术的影响，新艺术风格具有遒劲有力、线条长而曲折的特点。将新艺术风格付诸实际应用的人中，最有影响的有两位；一位是法国建筑师、家具设计师赫克托吉马尔，在他的作品中、人们最熟悉的是巴黎地铁车站入口处的花式金属铸门；另一位是雷内拉利克，他的玻璃制品和珠宝饰物在展出期间令人兴奋。属于新艺术时期的建筑"
    },
    {
      "id": "3819",
      "title": "电影《魂断蓝桥》首映",
      "year": "1940",
      "month": "4",
      "date": "20",
      "content": "1940年4月20日 (庚辰年三月十三)，电影《魂断蓝桥》首映。1940年4月20日，由美国米高梅公司出品的黑白故事片《魂断蓝桥》首映魂断蓝桥》（WATERLOOBRIDGE）首映，立即风靡美国。这是一部风靡全球近半个世纪的美国故事片，是战争时期一首催人泪下的爱情绝唱。二次大战初期，贵族出身的英军上尉洛依（罗伯特.泰勒饰）与出身卑微的芭蕾演员玛拉（费.雯丽饰）在滑铁卢桥上邂逅，彼此相爱。就在婚礼前夜，洛依奉命出发，而玛拉又被剧团团长解雇。不久，玛拉在报上看到洛依阵亡的消息，悲痛欲绝。为了生存，她沦为妓女。在火车站上她与生还的洛依相遇，洛依依然深爱着她，在婚礼举行在即，玛拉为了维护洛依及其家族的荣誉，在滑铁卢桥上向疾驶的汽车扑去，演出了一场悲剧。此片导演：茂文.勒洛依，主演：费雯丽；罗伯特.泰勒。"
    },
    {
      "id": "3926",
      "title": "中国作家协会决定成立茅盾文学奖金委员会",
      "year": "1981",
      "month": "4",
      "date": "20",
      "content": "1981年4月20日 (辛酉年三月十六)，中国作家协会决定成立茅盾文学奖金委员会。茅盾文学奖是中国第一次设立的以个人名字命名的文学奖，是中国长篇小说的最高文学奖项之一。茅盾文学奖是著名作家茅盾先生将自己的25万元稿费捐献出来设立的，在中国文坛的影响较大。茅盾文学奖由中国作家协会主办，根据茅盾先生生前遗愿于1981年设立，当时决定由巴金担任评委会主任。此奖项的设立旨在推出和褒奖长篇小说作家和作品。当时规定每三年评选一次，参与首评而未获奖的作品，在下一届以至将来历届评选中仍可获奖。首届评选在1982年确定，评选范围限于1977年至1981年的长篇小说。茅盾文学奖由中国作家协会主办。附：第一届茅盾文学奖 （1982年 六部长篇小说）《许茂和他的女儿们》 周克芹《东方》 魏巍《李自成》（第二卷） 姚雪垠《将军吟》 莫应丰《冬天里的春天》 李国文《芙蓉镇》 古华"
    },
    {
      "id": "3983",
      "title": "“海容”舰撞沉“新裕”轮",
      "year": "1916",
      "month": "4",
      "date": "20",
      "content": "1916年4月20日 (丙辰年三月十八)，“海容”舰撞沉“新裕”轮。1916年4月20日温州外海面，北洋海军１艘护航舰撞沉了１艘运兵船，酿成重大事故。广东独立后，袁世凯令海军总长刘冠雄率北洋军由海路南下平定内乱。4月15日，海军部扣留招商局新裕、新唐、新铭、爱仁４艘轮船，运载第十二师一部南下。海容、海圻号护航。4月20日，舰队驶至温州外海面，遇上大雾。新裕轮被海容号军舰撞沉，船上700多名官兵及船员20余人被溺毙，军饷10万元沉入海中。其余各舰２３日抵达福建。"
    },
    {
      "id": "4068",
      "title": "台湾著名作家琼瑶出生",
      "year": "1938",
      "month": "4",
      "date": "20",
      "content": "1938年4月20日 (戊寅年三月二十)，台湾著名作家琼瑶出生。琼瑶原名陈喆，中国台湾当代作家。1938年4月20日生于四川成都，笔名琼瑶、心如、凤凰等。湖南衡阳人。她生逢战乱，1949年随家迁台湾，就读于台北师范附小及台北一女中。高中毕业后未能考取大学。16岁在台湾《晨光》杂志发表短篇小说《云影》。读高中时，先后发表200余篇文章 。1963年自传式长篇小说《窗外》出版，一举成名 。1963 ～ 1985年 ，共创作长篇小说 《幸运草》 、《烟雨蒙蒙》 、《 几度夕阳红 》、《彩云飞》 、《心有千千结》 、《在水一方》 、《月朦胧 ，鸟朦胧》 、《雁儿在林梢》、《碧云天》、《冰儿》等42部。美化人生的爱情理想是她小说的主旋律；曲折新奇、波澜起伏的故事情节是她小说引人入胜的主要手段；具有浓郁诗意、雅俗共赏的文学语言是她小说独具魅力的重要特点。因此她的言情小说拥有庞大的读者群。并有大量作品被拍成电影、电视片。"
    },
    {
      "id": "4100",
      "title": "阿道夫·希特勒出生",
      "year": "1889",
      "month": "4",
      "date": "20",
      "content": "1889年4月20日 (己丑年三月廿一)，阿道夫·希特勒出生。孩提时的阿道夫希特勒出生希特勒阿道夫希特勒于1889年4月20日出生于德奥边境莱因河畔小镇布劳瑙。他的父亲阿洛伊斯-希特勒是一个奥地利海关的小职员。图中箭头所指为希特勒希特勒1901年6月在林茨中学上学时的全班合影。由于他前一年留了级，所以重读一年。拍摄照片时规定，成绩最坏的排在最后排，希特勒不仅排在最后一排，而且还是右数第一名。右四希特勒，右五纳粹同党鲁登道夫将军，右六为政变的军事指挥克里布尔中校1919年，希特勒加入德国工人党，1920年4月1日，把德国工人党改组为国家社会主义德国工人党（简称纳粹党或国社党），自任党魁；1921年，纠集一伙法西斯暴徒组织冲锋队；1923年11月8日，他组织了夺取巴伐利亚政权的阴谋活动（即啤酒馆政变），啤酒馆政变失败后，希特勒被判刑5年，而实际上只在兰茨贝格监狱时服刑264天，并且舒适而自由地住在一间小牢房里。在服刑期间，希特勒口述、由他的忠实党徒莫里斯和鲁-赫斯笔录成书。1924年首次发出广告，书名冗长，题名为《四年半来对谎言、愚蠢和胆怯的斗争》，出版公司经理马-阿曼把这个累赘的书名改为《我的奋斗》。1924年希特勒在狱中度过35岁生日《我的奋斗》封面"
    },
    {
      "id": "4126",
      "title": "卢旺达连续发生惨案 约5000人丧生",
      "year": "1995",
      "month": "4",
      "date": "20",
      "content": "1995年4月20日 (乙亥年三月廿一)，卢旺达连续发生惨案 约5000人丧生。卢旺达军队的图西族士兵在凯伯霍难民营大肆屠杀胡图族人之后的惨象。1995年4月20日，以图西族为主的爱国阵线武装士兵以武器被夺为由在卢旺达西南部的基伯奥难民营内开枪射击，打死胡图族难民13人，打伤22人。4月22日，据国际救援机构人员证实，一批胡图族难民企图冲出设立在难民营周围的封锁线，但遭到爱国阵线武装士兵的开枪扫射，难民营内陷入一片混乱，混乱中又有不少胡图族难民被踩死。造成数百名胡图族难民死亡。4月23日，爱国阵线武装用迫击炮轰击了卢西南部的基伯奥难民营，打死数千名胡图族难民。连续三天，基伯奥难民营内约有5000人丧生。位于非洲中部的卢旺达，居民由胡图（占85％）、图西（占14％）和特瓦（占1％）3个部族组成。卢部族矛盾由来已久。历史上，西方殖民主义者对卢旺达实行间接统治、分而治之，先用图西人统治胡图人，后又利用胡图人反对图西人并统治图西人，导致1959年、1963年、1967年和1973年发生过4次大规模部族流血冲突。一批又一批图西人被迫逃往邻国，截至1990年10月，流亡国外的难民多达50万人，其中绝大多数是图西人，使殖民时代前两个原本和睦相处的部族之间形成了深刻的仇恨，一有风吹草动就发生部族冲突或部族仇杀，这次内战便是卢部族矛盾长期积累恶化的结果。1990年10月，以图西族难民为主体的反政府武装爱国阵线从乌干达攻入境内，迅速控制东北部地区并向首都基加利推进，从而开始了一场持续3年之久的内战。在非统组织及邻国的多方调解下，冲突双方1992年7月开始谈判，于1993年8月达成和平协议。10月底联合国派来维和部队监督协议实施和根据和平协议建立过渡政府。但双方积怨甚深，分歧太大，和平协议难以实施，过渡政府迟迟不得组建。1994年4月6日，卢总统哈比亚利马纳（胡图族人）在出席坦桑尼亚首都达累斯萨拉姆关于解决卢旺达和布隆迪部族冲突的地区首脑会议后，与布隆迪总统同机返回基加利，座机在机场上空被火箭击落，机毁人亡。消息传出后，胡图族军人和极端分子开始在首都和全国搜捕并屠杀图西族人以及支持、同情图西族的胡图族人。卢旺达政府因怀疑1994年制造屠杀图西族人惨案的前政府军士兵藏在这一难民营内，于1995年4月17日宣布关闭这一难民营，并在其四周设立封锁线。从某种意义上讲，卢旺达的这次部族仇杀也是一场争夺土地的争斗。卢旺达独立时人口300万，到1995年增至800万，而国土面积仅有2.6万平方公里，是非洲人口密度最高的国家。农民人均耕地不足0.5公顷，许多人无地可种，难以谋生。难民要回国，使国内居民担心危及自己的生存而持反对态度。经济落后、各类社会矛盾激化，尤其是国外难民最终选择武装回国的方式，从而导致这场空前的人类灾难。另外，西方多党民主浪潮的冲击，是卢旺达内战加剧的又一个诱因。被图西族士兵屠杀的胡图族人尸体被抛入集体墓穴4月，约有150万卢旺达人逃离国家，混乱中大约有27，000名儿童与家人失散"
    },
    {
      "id": "4141",
      "title": "印度白沙瓦起义",
      "year": "1930",
      "month": "4",
      "date": "20",
      "content": "1930年4月20日 (庚午年三月廿二)，印度白沙瓦起义。1930年4月20日，印度白沙瓦起义白沙瓦起义爆发。白沙瓦位于印度西边省的中心（今巴基斯坦内）。当时，正值印度爆发第二次不合作运动，全国各地纷纷举行群众性集会，组织了大规模的反对英帝国主义的游行。群众行动起来了，终于冲破了甘地所主张的仅限于不合作的框框，由集会游行发展成为人民起义。那一天，大批农民和季节工人聚集到白沙瓦举行示威游行。工厂、机关、学校都停止了工作表示支持，连边境的巴克同部落也有很多人赶来白沙瓦。群众集会的人数愈聚愈多，当警察向群众开枪后，原来已经很愤怒的群众，立刻起义反抗他们筑起街垒，也拿起了武器，进行了英勇的搏斗。白沙瓦群众的斗争是正义的斗争，很快赢得了印度第一皇家哈尔瓦团两个党印度籍士兵的同情，他们拒绝向起义者开枪。并把武装交给了群众，使起义的群众完全控制了这个城市。这次事件对英国殖民者的震惊很大，他们用英军替换下了驻在西北边省的几个营印度兵，并大举调兵遣将，在西北边境集聚了三分之二以上的英国殖民军，向起义的人民进行了最残酷的镇压。白沙瓦起义对当时全印度的反帝斗争起的影响的确很大，5月3日在旁遮普和其他省份的各大城市都举行了白沙瓦日，边境的锡克人和巴克同人还组成了志愿队，参加了对英国殖民军的袭击。这次起义虽然在英殖民军强大的武力镇压下失败了。但延期将近一个月的斗争，却推动了全印度人民的反英斗争，使至进入了一个新的时期。"
    },
    {
      "id": "4163",
      "title": "奥利弗·克伦威尔解散英国国会",
      "year": "1653",
      "month": "4",
      "date": "20",
      "content": "1653年4月20日 (癸巳年三月廿三)，奥利弗·克伦威尔解散英国国会。奥利弗克伦威尔奥利弗克伦威尔出身于亨廷登郡的一个没落的新贵族家庭。青年时期就学于剑桥一个著名清教学院，受到清教思想的薰陶。1628年被选入议会。30年代迁居剑桥郡。曾帮助当地农民反对贵族地主排干沼泽侵害农民利益的行为，因而在东部各郡中颇孚众望。1640年作为剑桥郡的代表先后被选入短期议会和长期议会。在长期议会中, 与坚决反对王党的议员站在一起。参加制定《大抗议书》等文件。1642年，英国内战开始，他站在国会革命阵营方面，以自己组织的铁骑军屡建战功。1645年，国会授权克伦威尔改组军队，他以铁骑军为基础组成新模范军。他指挥这支军队，战胜了王党的军队。1649年1月30日，他在人民的压力下，以议会和军队的名义处死国王查理一世。5月，宣布英国为共和国，成为实际军事独裁者。他镇压掘地派运动，出兵远征爱尔兰。1653年4月20日，他驱散议会，自任护国主，但国内经济状况不断恶化，阶级矛盾日趋尖锐，克伦威尔始终未能稳定局势。1658年病死。"
    },
    {
      "id": "4180",
      "title": "世界保卫和平大会第一次会议开幕",
      "year": "1949",
      "month": "4",
      "date": "20",
      "content": "1949年4月20日 (己丑年三月廿三)，世界保卫和平大会第一次会议开幕。1949年4月20日，世界保卫和平大会第一次会议开幕。第二次在战后，冷战兴起，威胁居民的和平生活。一些国际组织和著名人士发起召集世界保卫和平大会，反对侵略和战争政策，要求无条件禁止原子武器和大规模毁灭性武器。第一次大会于1949年4月20日至25日在巴黎和布拉格同时举行。出席大会的有来自72个国家的2千多名代表。大会通过了《世界保卫和平大会宣言》、《告世界人民书》等10多项文件，并选出常设委员会。"
    },
    {
      "id": "4181",
      "title": "北京电影制片厂成立",
      "year": "1949",
      "month": "4",
      "date": "20",
      "content": "1949年4月20日 (己丑年三月廿三)，北京电影制片厂成立。1948年北平（今北京）解放，中国共产党接收了位于北京市北三环中路77号的原国民党中央宣传部中央电影企业公司第三制片厂，并从延安及东北抽调一批文艺工作骨干，于1949年4月20日成立了北平电影制片厂。 同年 10月1日改今名，第一任厂长为田方，1951年由汪洋继任。建厂初期以拍摄纪录片为主，先后摄制的故事片有《智取华山》、《龙须沟》等。1956年，另行组建中央新闻纪录电影制片厂后，改为摄制故事片的专业厂。此后，在影片创作上大胆探索，逐渐形成了以改编文学名著为主、具有民族文化传统的艺术风格。先后拍摄了《祝福》、《林家铺子》、《青春之歌》、《革命家庭》、《风暴》、《红旗谱》、《烈火中永生》、《早春二月》等优秀影片。同时改编拍摄了《杨门女将》、《野猪林》等传统戏曲片。文化大革命期间，除少量样板戏影片外，基本未拍故事片。1976年后，除拍摄了《大河奔流》、《伤逝》、《骆驼祥子》、《包氏父子》、《寒夜》、《边城》等根据文学名著改编的影片外，还摄制了一批反映现实生活的影片：《小花》、《瞧这一家子》、《夕照街》、《良家妇女》、《血总是热的》、《代理市长》、《迷人的乐队》等。还与外国制片厂商合作， 拍摄了故事片《一盘没有下完的棋》、立体故事片《侠女十三妹》，并协助拍摄了《马可波罗》、《末代皇帝》等。建厂以后，北京电影制片厂成立北京电影制片厂的影片、创作人员多次在国际、国内电影节或评奖活动中获奖。事片《孔雀公主》（李秀明）（北京电影制片厂1982年出品）故事片《海霞》（吴海燕）（北京电影制片厂1975年摄制）故事片《海囚》剧照（北京电影制片厂1981年摄制）"
    },
    {
      "id": "4182",
      "title": "百万解放军突破长江防线",
      "year": "1949",
      "month": "4",
      "date": "20",
      "content": "1949年4月20日 (己丑年三月廿三)，百万解放军突破长江防线。解放军渡江突击队冲上长江南岸1949年4月20日午夜，随着三颗红色信号弹划破夜空，人民解放军中、东、西三集团从西起湖口，东至江阴长达千里的长江北岸，以木帆船为主要航渡工具，排山倒海地强渡长江。江阴要塞7000余官后估炮台总台长唐秉林、游击炮团团长王德熔、守备总队长李云蔡等率领下战场起义，控制了江阴炮台，封锁了江面，致使国民党海军无法进入这段江域。国民党海防第2舰队司令林遵率1200余名官兵、25艘舰艇在南京附近江面起义，解放军第八兵团司令陈士榘（右2）在林遵（右1）陪同下参观永绥舰4月23日，解放军先后攻占丹阳、常州、无锡等城，切断了宁沪铁路。国民党海军第二舰队司令员林遵率25艘舰艇在南京以东江面起义，另一部23艘舰艇在镇江江面向解放军投降。解放军东突击集团第八兵团第三十四军乘胜渡江，以猛烈攻势突入南京、镇江。中突击集团一部占领芜湖，主力渡过青弋江，并在湾址地区歼国民党军第二十军大部和第九十九军一部。西突击集团乘胜攻占贵池、青阳等地，歼国民党第八兵团一部。江阴江面上拒绝投降的国民党军舰新安号被解放军击中起火解放军指挥员在江边观察敌情，制订战斗方案"
    },
    {
      "id": "4183",
      "title": "南京国民政府拒绝在《国内和平协定》上签字",
      "year": "1949",
      "month": "4",
      "date": "20",
      "content": "1949年4月20日 (己丑年三月廿三)，南京国民政府拒绝在《国内和平协定》上签字。1949年1月，代总统李宗仁表示愿意和共产党进行和平谈判。为实现和平，以周恩来为首的中共代表团同以张治中为首的国民政府代表团在北平举行和平谈判，双方达成《国内和平协定》最后修正案。在蒋介石操纵下，国民党政府拒绝在和平协定上签字。国民党假和谈的骗局被彻底揭穿。1949年4月21日，毛泽东、朱德发出向全国进军命令，渡江战役开始一起庆贺胜利布莱尔的家人，父亲、继母、哥哥和妹妹庆祝布莱尔当选议员布莱尔：你真是个英雄母亲，儿子是我们的未来新首相布莱尔的全家福弹弹吉他，放松放松"
    },
    {
      "id": "4204",
      "title": "感动中国人物丛飞病逝，年仅36岁",
      "year": "2006",
      "month": "4",
      "date": "20",
      "content": "2006年4月20日 (丙戌年三月廿三)，感动中国人物丛飞病逝，年仅36岁。住院治疗期间的丛飞1969年10月29日，丛飞出生于辽宁省盘锦市大洼县田庄台镇的一面街村，原名张崇。初二辍学，后考入沈阳音乐学院，1992年毕业，到广州闯荡，1994年到深圳。1994年8月开始长达11年的慈善资助。他热心公益，义演300多场，义工服务超过6000多小时，无私捐助失学儿童和残疾人超过150人，认养孤儿37人，捐助金额超过300万元。但是，丛飞的家俭朴得令人难以置信，经济状况时常捉襟见肘。2003年至2004年间，为了在开学前筹齐助学款，他先后背上了17万元的债务。 2005年4月12日，媒体首次披露丛飞捐助事迹，引起社会各界关注。5月12日，丛飞被确诊患有胃癌，次日发现癌细胞扩散。 6月16日，国家民政部部长李学举对丛飞事迹做出批示，并委托深圳市民政局局长刘润华到医院看望。不久，深圳市委书记李鸿忠率市委有关领导前往医院看望丛飞。 6月22日，深圳市委书记李鸿忠受中共中央政治局委员、广东省委书记张德江委托，再次赶到医院看望丛飞，转达张德江对丛飞的关心和问候。6月23日，深圳市委、市政府授予丛飞爱心市民称号，并号召深圳党员干部向其学习。2006年4月20日20日20时40分，丛飞因病医治无效在深圳市人民医院去世，年仅36岁。他提出，去世后捐出眼角膜。丛飞捐献的眼角膜使5名眼疾患者受益。"
    },
    {
      "id": "4334",
      "title": "陈镜开创造次轻量级抓举151公斤世界纪录",
      "year": "1963",
      "month": "4",
      "date": "20",
      "content": "1963年4月20日 (癸卯年三月廿七)，陈镜开创造次轻量级抓举151公斤世界纪录。9次破世界纪录的中国举重运动员陈镜开打破世界纪录陈镜开陈镜开，中国举重运动员，广东省东莞县石龙镇人。从小喜爱健身运动，1953年从健身运动转举重，成绩提高很快，一年间挺举成绩从95公斤猛增到130公斤。1956年6月7日在上海举行的中、苏举重友谊赛中，他以133公斤的成绩，打破美国运动员Ｃ温奇保特的56公斤级挺举世界纪录。这是中国运动员创造的第一个世界纪录。1956－1964年，在上海、广州、北京、太原、莫斯科、莱比锡等国内外的重大举重比赛中，先后9次打破最轻量级和次轻量级挺举世界纪录。陈镜开先后任举重队教练员，曾任中国举重协会主席，广东省体委副主任，全国人民代表大会代表。"
    },
    {
      "id": "4393",
      "title": "法国向奥地利宣战",
      "year": "1792",
      "month": "4",
      "date": "20",
      "content": "1792年4月20日 (壬子年三月廿九)，法国向奥地利宣战。1791年6月20日，路易十六的出逃失败被捕，加剧了法国人民对外国干涉的担心，也激化了欧洲君主对共和国的敌视。1792年4月20日，法国对奥地利宣战；8月，奥地利与普鲁士联军进逼巴黎，要求恢复路易十六的自由与统治。共和国的生存一度面临危机。但9月20日，临时组织的法军凭藉「保卫共和国」的高昂热情，在瓦尔密战役中出人意料的击败了训练有素的普鲁士军队，扭转了不利的战局。1793年1月21日，法国国民工会以叛国罪为由，处死了路易十六。这一行动激怒了欧洲几乎所有的君主。英国，西班牙，葡萄牙，荷兰，那不勒斯王国，以及德意志和义大利诸邦都加入了反法同盟，共和国再度面临危机。卡诺将军对法国军制做出了重大改革，实行全国普遍征兵制，成年法国人都加入了军队。军事改革还包括：就地解决补给，多兵种混合编成。战术上的改进包括：使用步兵纵队代替步兵横队，以利于快速机动；大量使用散兵；大规模集中使用炮兵。经过改革的法国军队成了一只足以和欧洲各国职业军队抗衡的大军。法国和反法同盟在各条战线上展开了多年的拉锯战。1797年1月14日，拿破仑波拿巴指挥法军在里沃利战役赢得了对奥军的决定性胜利，奥地利被迫和谈。法国赢得了对第一次反法同盟的胜利。"
    },
    {
      "id": "4394",
      "title": "国民党元老于佑任诞辰",
      "year": "1879",
      "month": "4",
      "date": "20",
      "content": "1879年4月20日 (己卯年三月廿九)，国民党元老于佑任诞辰。于佑任诞辰于佑任（长髯老者）在台湾与复旦校友餐叙于佑任，陕西泾阳人，原名伯循。震旦学院肄业。早年加入同盟会。1907年起先后在上海创办《神州日报》、《民呼日报》、《民立报》等，积极宣传革命。1912年后任南京临时政府交通部长、靖国军总司令。1922年参与创办上海大学。1927年起任国民联军驻陕总司令、陕西省政府委员、国民党中央执行委员会常委、中央政治会议委员、军事委员会常委、国民党政府委员兼审计院长和监察院长。后去台湾。擅书法。著有《右任诗书》。"
    }
  ],
  "event_count": 31
}