{
  "date": "04-22",
  "events": [
    {
      "id": "3400",
      "title": "东北大学复校 张学良为名誉校长",
      "year": "1993",
      "month": "4",
      "date": "22",
      "content": "1993年4月22日 (癸酉年闰三月初一)，东北大学复校 张学良为名誉校长。张学良（左）在台北寓所接受东北大学聘书1993年4月22日，东北工学院更名暨恢复东北大学校名。著名爱国将领张学良先生受聘为东北大学名誉校长。成立于1923年的东北大学，曾是东北最高学府，从1928年张学良兼任校长起，逐渐发展成为全国一流大学，1931年抗日战争爆发后，东北大学又第一个成为流亡大学。东北解放后，1949年3月东北大学一分为三，分别并入现在的东北工学院、东北师范大学和东北农学院。近年来，老东北大学的海内外校友强烈希望能恢复东北大学校名，1993年3月8日国家教委正式批准，东北工学院复名为东北大学。复校后的东北大学，将逐渐建成一个集理、工、法、商、文、管理学院为一体的综合性全国重点大学，更多更好地为国家培养建设人才。受张学良将军委托，原东北大学秘书长、代理校长、93岁高龄的宁恩承教授作为张学良本人的代表，专程从美国赶来参加今天的复校庆典，并为张学良亲笔题写的东北大学校牌揭幕。"
    },
    {
      "id": "3402",
      "title": "日本社会活动家西园寺公一逝世",
      "year": "1993",
      "month": "4",
      "date": "22",
      "content": "1993年4月22日 (癸酉年闰三月初一)，日本社会活动家西园寺公一逝世。1993年4月22日，日中友协的创始人西园寺公一逝世，享年87岁。他在自己创办的《世界画报》上很早就揭露了日本军国主义分子在中国南京制造的大屠杀、在中国东北秘密创建的毒气工厂等事件。从20世纪50年代初始，他把精力主要投向了世界和平运动和日中友好事业，担任日中友协常务理事，兼任日本保卫和平委员会常务理事。这是1991年6月12日，中国人民对外友好协会举行仪式，授予中国人民的老朋友西园寺公一先生人民友好使者称号。"
    },
    {
      "id": "3416",
      "title": "严复译著《天演论》出版",
      "year": "1898",
      "month": "4",
      "date": "22",
      "content": "1898年4月22日 (戊戌年闰三月初二)，严复译著《天演论》出版。1898年4月22日，天演论》译著者严复诞生严复译著《天演论》出版天演论》出版。此书系严复译自英人赫胥黎所著《进化论与伦理学》，附有按语并作序，以表达译者自己的意见。1895年译成。严复译书宗旨，在于说明中国如能顺应天演规律而变法维新，就会由弱变强，否则将沦于亡国灭种而被淘汰。时当甲午战败以后，列强掀起瓜分中国的狂潮。故严复此书出，在思想界造成极大震动。"
    },
    {
      "id": "3445",
      "title": "王羲之书写《兰亭集序》",
      "year": "0353",
      "month": "4",
      "date": "22",
      "content": "353年4月22日 (癸丑年三月初三)，王羲之书写《兰亭集序》。王羲之，字逸少，琅研临沂(今山东临沂)人。官至右军将军，人称王右军。早年曾随叔父王厚和卫夫人(名摄、字茂猗)学书画，深受东汉书法家张芝的影响。三国时魏国书法家钟繇的影响，变汉魏古朴为王体的流美，创造出独特的风格。 辞官后，定居山阴(今浙江绍兴)，悉心研究，博采众长，他的楷书完全摆脱了隶书的形迹，达到完美的境地；行书、草书被赞为飘着浮云，矫若惊龙。他书法的特点是点画清圆，笔力雄健，风度超逸，结构严谨而疏爽，为历代学习书法者所崇尚，被誉为书圣。公元353年4月22日(晋永和九年三月初三日，距今已1659年)东晋谢安、王羲之等40多位著名文士在会稽山阴的兰亭雅集，饮酒赋诗。王羲之将这些诗赋辑成《兰亭集》，并挥写了一篇《兰亭集序》。唐太宗对他推崇备至，曾亲撰《晋书》中的《王羲之传论》，推颂为尽善尽美。还将临摹本分赐贵威近臣，并以真迹殉葬。而今传世多为事本。辑有《王右军集》。"
    },
    {
      "id": "3489",
      "title": "电影演员白杨出生",
      "year": "1920",
      "month": "4",
      "date": "22",
      "content": "1920年4月22日 (庚申年三月初四)，电影演员白杨出生。白杨，女，原名杨成芳，又名杨君莉。1920年4月22日生于北平。湖南汨罗人。1932年考入联华影业公司北平分厂演员养成所，随即在影片《故宫新怨》中饰演角色。同年参加左翼戏剧运动，因主演《梅萝香》、《茶花女》等剧，在剧坛显露头角。1936年入上海明星影片公司二厂，与赵丹联合主演《十字街头》，一举成名。抗战爆发后，在上海参与组织影人剧团，辗转武汉等地进行抗日宣传工作。1938年到重庆、主演《中华儿女》、《青年中国》、《长空万里》等宣传抗日的影片，并在中华剧艺社演出《天国春秋》、《屈原》、《法西斯细菌》、《雷雨》等剧。1946年回上海，在昆仑影业公司主演《八千里路云和月》、《一江春水向东流》等进步影片。1948年赴香港拍片。1949年4月返回北平，11月到上海电影制片厂当演员。解放后主演《团结起来到明天》、《为了和平》、《祝福》、《春满人间》、《金玉姬》、《冬梅》等6部故事片。1957年《北京日报》和《沈阳日报》相继举办评选最受观众欢迎的影片和演员活动，《祝福》和《为了和平》均名列前茅，被评为最佳演员。同年，《祝福》获第10届卡罗维-发利国际电影节特别奖。著有《电影表演探索》等。《祝福》编剧：夏衍主演：白杨原著：鲁迅《十字街头》1937年主演：白杨赵丹"
    },
    {
      "id": "3506",
      "title": "人民英雄纪念碑建成",
      "year": "1958",
      "month": "4",
      "date": "22",
      "content": "1958年4月22日 (戊戌年三月初四)，人民英雄纪念碑建成。1958年4月22日，人民英雄纪念碑奠基纪念碑建成。人民英雄纪念碑是为了纪念公元1840年以来，为反对内外敌人、争取民族独立和人民自由幸福，在历次斗争中牺牲的人民英雄们而兴建的。1949年9月30日中国人民政治协商会议第一届全体会议通过了建立这座纪念碑的决定。当天傍晚，毛泽东偕同全体政协委员参加了奠基典礼。毛泽东执锨铲土为纪念碑奠定了基石。1952年8月正式开始动工兴建。全国著名的建筑家、雕刻家、美术家和全国优秀的雕刻工人都参加了建碑工作。人民英雄纪念碑，是用一万七千块花岗石和汉白玉石建成的，碑基占地三千多平方公尺，碑身高达三十七点九四公尺，是我国最大的纪念碑。4月22日，从建碑开始就在这里艰苦劳动的雕刻工人们，在十块大浮雕上面作完了最后一遍修饰。负责领导纪念碑美术设计的雕刻家刘开渠和纪念碑工地负责人贾国卿，仔细地检查了每块浮雕、栏杆等工程的质量。纪念碑第一项工程的质量都完全符合要求。每一块浮雕都很细洁光滑，没有什么细微的损伤。用花岗石铺成的月台地面和台阶，像玻璃板一样平整。在建碑过程中，没有发生过一件工伤事故和刻坏过一块汉白玉。在纪念碑南面，园艺工人们正在新铺的草坪上浇水。前几天，他们刚把两排松树栽在碑的东、西两面、长达二百公尺。入夜，纪念碑周围的灯光齐明，点缀在松树上的五色电灯，像盛开的彩花。装在纪念碑四个角上的十六盏聚光灯，照射在人民英雄永垂不朽八个镏金大字上，闪着耀眼的金光。"
    },
    {
      "id": "3547",
      "title": "北海油井泄漏造成大片海面浮油",
      "year": "1977",
      "month": "4",
      "date": "22",
      "content": "1977年4月22日 (丁巳年三月初五)，北海油井泄漏造成大片海面浮油。一辆灭火艇正在向几乎以沸点温度喷涌而出的石油洒水，以避免发生爆炸1977年4月22日，北海上靠近挪威的一口油井发生喷油，造成了范围广泛的石油污染。这起事故是在这一地区进行海上钻井近十年来的第一次。事故发生于4月22日，地点在埃科菲斯克油田的布拉沃钻井平台上。在此后8天内，约有22500吨石油泄入海洋，导致方圆4000公里的海面为1至2毫米厚的浮油所覆盖，同时海洋生物遭到了无可挽回的损害。经事后调查，将灾难归咎于钻井平台的组织和管理系统。"
    },
    {
      "id": "3637",
      "title": "法国秘密军在阿尔及利亚叛乱",
      "year": "1961",
      "month": "4",
      "date": "22",
      "content": "1961年4月22日 (辛丑年三月初八)，法国秘密军在阿尔及利亚叛乱。一师伞兵突然在4月22日包围了阿尔及尔政府大厦1961年4月22日，法国秘密军在阿尔及利亚叛乱。1月，戴高乐就阿尔及利亚的未来举行公民表决，法国和阿尔及利亚的人民以压倒多数投票赞成就自决举行谈判，阿尔及利亚战争进入了最后阶段。当法国政府与民族解放阵线的阿尔及利亚临时政府正在为实现埃维昂矿泉浴场的会谈举行谈判时，一师伞兵突然在4月22日早晨包围了阿尔及尔的政府大厦，逮捕了法国总代表。将军们的叛乱开始了。军队接管了该城主要的民政和军事设施，在电台宣布军方现已控制这个国家。发动政变的4个首领是夏耳、儒奥、泽勒和萨兰，他们宣布已为法国拯救了阿尔及利亚，并将其置于紧急状态下。至傍晚时，有许多谣传说巴黎将遭到叛乱分子用空降部队进行的入侵。戴高乐将军取得了特别权力，首都作了戒备，以击退任何进攻。然而，在阿尔及利亚当地，对叛乱的支持证明是有限的。4月26日，叛军瓦解。警察着手收缴在政变期间发给准军事秘密军队组织的武器，政变头子被逮捕起来交付审判，夏耳、萨兰和泽勒被判监禁，儒奥被判处死刑。警察着手收缴在政变期间发给准军事秘密军队组织的武器"
    },
    {
      "id": "3662",
      "title": "德军在第一次世界大战首次施放毒气",
      "year": "1915",
      "month": "4",
      "date": "22",
      "content": "1915年4月22日 (乙卯年三月初九)，德军在第一次世界大战首次施放毒气。因受芥子气袭击而失明的英国士兵德国统帅部已经承认1915年4月22日在法国沿线的进攻中使用了毒气炸弹和炮弹。使用毒气弹进攻的结果是在盟军前线上打开了一条5英里长的缺口。加拿大军队从侧翼攻击德军，英军和印度军队则充填那个缺口。对协约国来说幸运的是，德军没有后备部队充填那个缺口。这种新式武器的第一次使用，一点儿没取得战术上的好处，然而德国人说会产生更实质性的效果。同时，他们正因动用了那种新式武器而受到谴责。德国科学家被征召去生产战时使用的武器，协约国方面也不甘落后德国人。最险恶的新武器之一就是毒气。这是一种在前线使用的不可靠的武器，因为它的施放效果有赖于风向的正确预测。风向总是变幻不定，经常把毒气吹回来，飘向施入毒气一方的战线后方。德国国家研究所所长施赖菲德教授在试验各种毒气教授及其同事们的理论性工作被付诸实行约翰辛格萨特对毒气的受害者的描述"
    },
    {
      "id": "3673",
      "title": "一男一女划船横渡太平洋",
      "year": "1972",
      "month": "4",
      "date": "22",
      "content": "1972年4月22日 (壬子年三月初九)，一男一女划船横渡太平洋。1972年4月22日，两名英国人，约翰-费尔法克斯（33岁）和西尔维亚库克（31岁），今天在澳大利亚附近的海曼岛登陆。二人身体状况良好，只是手上起了水泡。这对首次划船横渡太平洋的人是一年前在旧金山起程的。他们乘坐一条价值5000美元装满了食物和水的划船行了8000英里。"
    },
    {
      "id": "3714",
      "title": "希特勒记事件发生",
      "year": "1983",
      "month": "4",
      "date": "22",
      "content": "1983年4月22日 (癸亥年三月初十)，希特勒记事件发生。联邦德国《明星》画刊于1983年4月22日在汉堡举行记者招待会，宣称发现了希特勒在1932年6月22日至1945年4月中旬的日记，共62本。这件事在西方世界引起轰动，被称为是战后最大的新闻发现。《明星》画刊趁机向西方报刊出售连载权，索价高达300万美元。西德政府对《日记》进行了鉴定。5月6日，内务部发表公报，指出《希特勒日记》纯属伪造。据查明，《日记》是一个名叫费歇尔的商人根据《希特勒：演说和言论1932-1945》一书的内容杜撰的。日记伪造者及《明星》画刊记者以诈编罪被逮捕法办。"
    },
    {
      "id": "3715",
      "title": "医学家林巧稚逝世",
      "year": "1983",
      "month": "4",
      "date": "22",
      "content": "1983年4月22日 (癸亥年三月初十)，医学家林巧稚逝世。在一届人大二次会议期间，刘少奇与林巧稚交谈1983年4月22日医学家林巧稚在北京病逝。林巧稚，女，1901年生，福建厦门人。1921年考入协和医学院。1929年毕业获医学博士学位，并会协和医学院妇产科医生。曾两度到英国伦敦医学院、曼彻斯特医学院和芝加哥大学医学院进修。从事胎儿宫内呼吸和妇女生殖道结核的研究。新中国成立后开始从事滋养细胞肿瘤的研究，并在化疗方面取得重要成果。曾任全国人民代表大会常务委员会委员，中国科学院学部委员，全国妇联副主席、中国医学科学院副院长，北京妇产科医院名誉院长，首都医学院妇产科主任等职。1973年至1977年被世界卫生组织医学研究顾问委员会聘为唯一的女顾问。1983年4月22日在北京病逝。著有《乙酰胆碱在正常分娩机制中的作用》、《24例良性葡萄胎及恶性葡萄胎转移的研究》，主编《妇科肿瘤》、《农村妇幼卫生常识问答》、《家庭育儿百科大全》等。"
    },
    {
      "id": "3741",
      "title": "德国现代著名版画家和雕刻家珂勒惠支逝世",
      "year": "1945",
      "month": "4",
      "date": "22",
      "content": "1945年4月22日 (乙酉年三月十一)，德国现代著名版画家和雕刻家珂勒惠支逝世。凯绥珂勒惠支逝世珂勒惠支是现代最有影响的德国版画家1867年7月8日生于(东普鲁十的)柯尼斯堡。 1884年在柏林美术学院学习, 后又在慕尼黑继续深造，1885-1886年在柏林从师施陶费尔-贝尔恩，学习马克斯克林格尔的蚀刻组画。 1890年创作了第一批铜版画。1891年与施诊医生卡尔.珂勒惠支结婚。后经画家门采尔推荐，当选普鲁士美术学院成员，主持版画部工作。1919年从师巴拉赫，改学木版画。 最初的作品是《纪念李卜克内西》, 此后在1922-23年创作了组画《战争》。 作为一个勇敢的反纳粹女战士，1933年她愤然离开了普鲁士美术学院。 1942年全面开战时，她发表了最后一幅木版画作品《不要把收获的粮食磨成粉》。 1945年4月22日, 战争即将结束时死于德累斯顿附近莫里茨山。"
    },
    {
      "id": "3774",
      "title": "德一战王牌飞行员里希特霍芬阵亡",
      "year": "1918",
      "month": "4",
      "date": "22",
      "content": "1918年4月22日 (戊午年三月十二)，德一战王牌飞行员里希特霍芬阵亡。1918年4月22日因其弗兰克式三翼飞机的颜色被称为红色男爵的德国王牌飞行员曼弗雷德里希特霍芬阵亡里希特霍芬在索姆河之战机毁身亡。在这场战斗中，红色男爵的空战成绩超过敌对双方任何一个飞行员。在不到两年的战斗中，他击毁80架协约国飞机，他的战斗中队里希特霍芬飞行队以勇猛精确的神射手而名噪一时。据说这位王牌飞行员致力于德国的战争事业，以消灭敌军为莫大快乐。他赞赏忍耐的美德，告诫他的部下要等敌人进攻再开火，或用他的话说让顾客走进店门。他受到许多协约国军飞行员的藐视。英国战斗机飞行员爱德华-曼诺克听到红色男爵的死讯时说：我希望他从空中一直被烧到地面。在他毙命的地点为他举行了葬礼．德军高级将领授予里希特霍芬最高的军事荣誉称号。里希特霍芬驾驶过的飞机"
    },
    {
      "id": "3800",
      "title": "美国前总统尼克松去世",
      "year": "1994",
      "month": "4",
      "date": "22",
      "content": "1994年4月22日 (甲戌年三月十二)，美国前总统尼克松去世。1994年4月22日，死神悄悄地带走了尼克松--位远见卓识的政治家，也是美国历史上唯一在任期内辞职的总统，两个小时后，克林顿总统在白宫玫瑰园亲自宣布了这一消息，并下令全国下半旗致哀。尼克松的一生历经胜利和失败。永远不要放弃奋斗这句尼克松曾多次讲过的话，不仅集中地反映了他的性格，也是他一生的真实写照。1913年1月9日，理查德-尼克松出生在离洛杉矶市不远的小镇约巴林达，由于家境贫寒，他经常去地里采豆角，或上街卖雪糕，有时也帮助父亲料理小店。艰辛的生活培养了尼克松坚韧不拔的精神。中学时代的尼克松对未来充满了理想。他最早想当一名工程师，社会上的一些不公正现象又使他下决心当一个不受贿的律师，在杜克大学法律系就读时，他显示了出色的从政素质，他是学校辩论队的主力，曾在南加州大学生对抗赛中以伶俐的口齿获得即席演讲第一名。1937年尼克松获得法律学士学位，在加州小镇惠特尔的一个律师事务所工作。第二次世界大战爆发后，他到海军服役，在南太平洋上执行任务。在惠特尔任律师期间，他在一家剧院观看彩排时，偶然遇见了出身贫寒的高中女教师帕特，对她一见钟情。1940年6月，他们在一间车库的楼上筑起了爱巢，从此开始了风雨兼程的共同生活。从1946年起，尼克松开始步入政坛。他先后当过众议员、参议员，1952年作为艾森豪威尔的副手被提名为共和党副总统候选人。大选获胜，39岁的尼克松成为美国历史上最年轻的副总统之一。从1952年到1960年，他担任副总统达8年之久。1960年，尼克松在竞选总统中以微弱票差被民主党人肯尼迪击败。竞选总统失败后，尼克松在洛杉矶重操律师职业。1968年他重返政坛并赢得大选胜利，当选为美国第37届总统。宣誓就职后，他宣布了众所周知的尼克松主义。他的这一理论在于减少美国在海外的军事力量，同时通过经济和军事援助，支持美在世界各地的盟国，确保美的战略利益。1972年他连任总统，1974年因尼克松四名高级助手因水门事件辞职水门事件被迫辞职。在任总统的6年里，尼克松曾多次显示了国际战略家的远见卓识和政治家的胆略，其中最引人注目的是1972年他对中国历史性的访问。访华期间他与周恩来总理在上海发表了联合公报，从此打开了美中关系的大门。同年，他还作为美国总统首次访问了莫斯科。正当尼克松在事业上如日中天，在国际舞台上折冲尊俎之际，水门事件改变了他的人生历程。1972年6月17日，5名男子在民主党全国委员会设在华盛顿水门饭店的办公室内被捕，他们被指控犯有窃听电话和安装电子窃听器的罪名。他们企图刺探民主党人掌握的有关尼克松兄弟同一个百万富翁之间的商业关系的情报和文件。在案件审理中，人们发现尼克松本人与此事有牵连。1973年10月，尼克松不得不交出与此有关的录音带，并于1974年8月8日宣布辞职，这对他来说无疑是个巨大的打击。尽管离开白宫时，他在直升飞机机舱门口做的手势十分坚定，内心却痛苦万分。退出政治舞台后，尼克松与妻子帕特住在新泽西州，他闭门谢客，心情忧郁，只有妻子能够宽慰他，陪伴他，并帮助他找到了一种最佳的生活方式--著书立说。他经常在半夜起来做笔记，白天用弹钢琴来调节自己的生活节奏。终于，他又一步一步地回到了政治舞台。1976年2月，他作为一名普通公民访问中国，1977年他接受电视记者的采访，1978年开始撰写回忆录。1981年他作为美国代表团成员赴开罗参加萨达特葬礼，这是他离开白宫后第一次以官方身份参加国际活动。1986年5月，美国《新闻周刊》在封面上刊登了一张尼克松的照片，标题是：《他回来了》。他的回忆录成了畅销书，他成了此后几届总统的座上宾。在生命的最后几年中，他特别关心国际局势的发展，在临终前不到一个月，还冒着严寒到莫斯科访问。在住院前几天，他接到生前撰写的最后一本著作《和平以后》，打算亲自再过目一遍。就在病倒前，他还在撰写为共和党募捐的讲话稿。尼克松辞世的消息惊动了世界，许多国家的领导人发出唁电，悼念这位在角斗场上奋斗不息的政治家。4月27日，尼克松长眠在他的出生地约巴林达。4年前，以尼克松名字命名的图书馆在这里落成，尼克松在出席落成典礼时曾这样概括他的处世哲学：失败固然令人悲哀，然而，最大的悲哀是在生命之旅中既没有胜利，也没有失败。2月21日毛泽东在中南海会见来访的尼克松美国政府在他的出生地为他举行葬礼，前总统福特发表演说"
    },
    {
      "id": "3855",
      "title": "解放军收复延安",
      "year": "1948",
      "month": "4",
      "date": "22",
      "content": "1948年4月22日 (戊子年三月十四)，解放军收复延安。1948年4月22日，新华社陕北电，人民解放军光复民主圣地延安，引起了南京反革命阵营的莫大震惊。据美联社称：此事：将没有料想到的气氛注入了（伪）国大，代表们读到了政府（指蒋匪）撤出延安的消息，吓了一跳。许多人对政府（蒋匪）的失败都私下表示失望。合众社则惊叫：延安的失守对国民党军说来是士气上的大失败。该社并承认延安蒋匪守军的狼狈逃窜，是由于他们在西北人民解放军强大进攻下已面临死亡命运，国民党人士称：当共军占领延安东南五十里的宜川，击溃（按应读为歼灭）国民党两个师后，延安的政府（蒋匪）军阵地已不易防守。美联社亦承认延安的放弃画出了国民党在中国西北全盘形势的严重性，并说：共产党所光复的地方比过去他们在陕西的根据地还要大。"
    },
    {
      "id": "3932",
      "title": "秘鲁武力解救人质成功",
      "year": "1997",
      "month": "4",
      "date": "22",
      "content": "1997年4月22日 (丁丑年三月十六)，秘鲁武力解救人质成功。总统藤森（车门口手持旗帜者）送获救人质去医院1997年4月22日下午，秘鲁军警对日本驻秘鲁大使官邸实施突袭，解救在那里被图帕克-阿马鲁革命运动扣押的72名人质，并获得了成功。据报道，突袭行动是从当地时间下午3时20分开始的，进行了大约40分钟，参加行动的秘鲁武装人员共140名。早在今年1月，秘鲁军队就已经挖掘了一条秘密地道，通往大使官邸。突击队员也早就不断地进行了攻击大使官邸的沙盘演练。攻击行动之所以选在下午，是因为这时劫持者最没有戒备。为了出其不意，突击队员还分别从官邸各部位进攻，然后一兴从屋顶歼灭当时正在一楼玩足球的游击队员。在整个行动开始前10分钟，人质已通过一个隐蔽的无线电接收器知道了这次行动。这个接收器是几个月前被秘密偷运进官邸的。突击行动结束后，秘鲁总统藤森向新闻界发表声明宣布：被扣押在日本大使官邸的人质全部获救，其中有1人死亡，25人受伤；秘鲁军警有2人被打死，游击队人员14人全部被击毙。突击队员掩护人质逃离"
    },
    {
      "id": "3957",
      "title": "世界第一个“地球日”",
      "year": "1970",
      "month": "4",
      "date": "22",
      "content": "1970年4月22日 (庚戌年三月十七)，世界第一个“地球日”。1970年4月22日，美国各地约2000万人参加声势浩大的游行和各种集会，旨在唤起人们对环境的保护意识和对资源的合理利用。这次活动促使美国政府采取了一些治理环境污染的措施。这项活动得到了联合国的首肯。以后，每年4月22日被确定为世界地球日”地球日。4月22日是世界地球日。地球日活动起源于六十年代的美国，当时的美国人对工厂、企业等大大小小的法人污染者提出了控诉，指责、抨击政府的一系列导致环境污染的政策。1969年，民主党参议员盖洛-尼尔森提议，在全国各校园内举办有关环境问题的讲习会。时年25岁的哈佛大学法学院学生丹尼斯-海斯很快就将尼尔森的提议变成一个在全美各地展开大规模社区性活动的构想，并得到了尼尔森和很多青年学生的热烈支持。为错开期末考试，尼尔森提议以次年的4月22日作为世界地球日在全美发动环保活动。1970年4月22日的第一届地球日由海斯主持，声势浩大，被誉为二战以来规模最大的社会活动。美国国会当天被迫休会，纽约市长下令繁华的曼哈顿第五大道不得行驶车辆，任由数十万群众在那里集会。1990年，全世界130多个国家和地区的环保组织联合开展了1990年地球日活动，这是倡议发起后的第2次大规模的地球日活动。柬埔寨山区农民正在毁林开荒巴黎儿童在地球日戴上口罩，手持保护地球的标语牌，以唤醒世人爱护地球这些没有完整肢体的孩子并不是受到战争或地雷的伤害，而是由于环境污染所导致的先天性疾病地球日发起者丹尼斯海斯"
    },
    {
      "id": "4062",
      "title": "美国音乐家耶胡迪·梅纽因诞生",
      "year": "1916",
      "month": "4",
      "date": "22",
      "content": "1916年4月22日 (丙辰年三月二十)，美国音乐家耶胡迪·梅纽因诞生。1916年4月22日美国小提琴家、音乐指挥耶胡迪梅纽因诞生梅纽因生于纽约，其父母为俄国移民。由家庭教师启蒙，4岁开始学小提琴，在旧金山、罗马尼亚、巴黎和瑞士等地的名师指导下受音乐教育，7岁登台演出，10岁到13岁先后在纽约、巴黎、柏林和伦敦举行音乐会。从20年代起，耶胡迪梅纽因就开始了他的艺术生涯，1935年开始世界性旅行演出，两年内举办过110多次音乐会。第二次世界大战期间，梅纽因曾为盟国部队和国际红十字会举办过500多场演出。战后他又到巴黎、布鲁塞尔、布加勒斯特、布达佩斯、安特卫普等城市和苏联演出。1958-1968年任英国巴哈音乐节交响乐团指挥。1966年与美国交响乐团合作，以交响乐团指挥身份，首次在卡内基大厅演出。1969年起任联合国教科文组织国际音乐理事会主席。1971年起任伦敦三一音乐学院院长。他还是瑞士国际梅纽因音乐学院和英国梅纽因学校的创办人。梅纽因获得了牛津、剑桥等十所大学的名誉音乐博士和法学、文学博士学位，以及法国、比利时、联邦德国、英国、希腊等国政府赠予的各种勋章。梅纽因的主要著作有回忆录《未完成的旅行》、教科书《小提琴》、文集《主旋律和变奏曲》、《作为相近概念的艺术和科学》、《全面教育》等。还摄制过一些音乐记录影片。少年梅纽因在20年代是一位音乐神童耶胡迪梅纽因给大学生上课"
    },
    {
      "id": "4084",
      "title": "墨西哥瓜达拉哈拉煤气爆炸",
      "year": "1992",
      "month": "4",
      "date": "22",
      "content": "1992年4月22日 (壬申年三月二十)，墨西哥瓜达拉哈拉煤气爆炸。墨西哥瓜达拉哈拉煤气爆炸1992年4月22日，墨西哥瓜达拉哈拉市煤气大爆炸，造成200多人死亡，1470人受伤，许多人失踪；1124座住宅、450多家商店、600多辆汽车、8公里长的街道以及通信和输电线路被毁坏。"
    },
    {
      "id": "4085",
      "title": "康克清逝世",
      "year": "1992",
      "month": "4",
      "date": "22",
      "content": "1992年4月22日 (壬申年三月二十)，康克清逝世。1992年4月22日康克清逝世康克清逝世。康克清于1911年9月7日出生于江西省万安县的一个贫苦渔家。少年时代，她经历了旧中国半殖民地半封建社会的种种黑暗，接受了进步思想的影响，于1925年从事妇女工作。1926年加入中国社会主义青年团。1928年参加中国工农红军并上了井冈山。1931年转为中国共产党员。参加过二万五千里长征。新中国成立后，历任全国妇联一至五届常委，第四、五届主席，中国福利会名誉主席，宋庆龄基金会主席。1979年主持了《婚姻法》的修改工作，并提出了四个现代化需要妇女，妇女需要四个现代化的号召，为新时期妇女运动做了大量工作。"
    },
    {
      "id": "4108",
      "title": "原汪伪政府要员褚民谊被判死刑",
      "year": "1946",
      "month": "4",
      "date": "22",
      "content": "1946年4月22日 (丙戌年三月廿一)，原汪伪政府要员褚民谊被判死刑。在法庭受审的褚民谊1946年4月22日，江苏高等法院审讯汪伪政府要员褚民谊。下午1时40分，法警用一辆马车从看守所提解褚民谊到来。褚民谊身穿褐色花纹绸夹长衫，黑皮鞋，头发花白，面容憔悴，强作镇定，手拿一只黑色便帽遮阳，下车后被押上法庭。宣判过程很简单，审判长当庭宣布，主文是：褚民谊通谋敌国，图谋反抗本国，处死刑，褫夺公权终身，所有产业除酌留家属必需生活费外，全部没收。褚民谊听到处死刑顿时一惊，脸色发白，但他马上强作镇定对庭上说：有数言要说。方才听审判长依照惩治汉奸条例第一条，第二条第一项判处死刑，本人觉得很满意，并且检察官亦可以满意，而一般高唱惩办汉奸者亦可满意。本人已判死刑，不求复判或减轻罪刑，惟本人去死不远，将来无发言机会，请求一尽所言。说着他从衣袋里取出一张发言稿，题为《判决感想》，当被庭上制止，并谕以按照法令，未便再行申辩，如有意见，接到判决书后，十天内可递呈本院转最高法院，现在不必多说。即命法警将褚押下。"
    },
    {
      "id": "4133",
      "title": "列宁诞生",
      "year": "1870",
      "month": "4",
      "date": "22",
      "content": "1870年4月22日 (庚午年三月廿二)，列宁诞生。中学生时代的列宁诞生列宁列宁于1870年4月22日生于伏尔加河畔的辛比斯克。1887年中学毕业后，进入喀山大学法律系，因参加革命活动而被开除，遭流放一年。在大学和流放期间，列宁开始研究《资本论》等马克思、恩格斯的著作。1889年，列宁移居萨马拉，这时他已是一个忠实的马克思主义者，1891年，列宁考入列宁格勒彼得堡大学，一面学习，一面做革命宣传工作。大学毕业后，曾从事律师工作，在法庭上为穷苦农民和被压迫的少数民族申张正义。1895年12月，列宁在彼得堡被沙皇宪兵逮捕。在狱中和流放西伯利亚期间，他写成《俄国资本主义的发展》一书。1900年12月列宁创办火星报，把马克思主义小组团结在火星报周围。1903年7月，俄国社会民主党第二次代表大会在伦敦举行，形成了以列宁为代表的布尔什维克（多数派）。列宁参加和领导了俄国1905年革命（第一次资产阶级民主革命）。第一次世界大战爆发后，列宁揭露了第二国际机会主义者的社会沙文主义面目，提出了变帝国主义战争为国内战争的革命口号。列宁写了《帝国主义是资本主义的最高阶段》一书，揭示了资本主义政治和经济发展不平衡的规律，提出了帝国主义是无产阶级革命的前夜的论断。在《论欧洲联邦口号》一文中，列宁提出了社会主义将首先在一国或少数几国胜利的理论。1917年俄国二月革命后，列宁回国，他发表了著名的《四月提纲》，提出了从资产阶级革命过渡到社会主义革命的方针，领导了伟大的十月革命。十月革命胜利后，列宁当选为人民委员会主席，领导俄国人民在极端困难的条件下，击败了国内外反革命武装的进攻，巩固了无产阶级专政，恢复了国民经济，走上了社会主义道路。1919年，在列宁领导下，建立了共产国际，积极推进国际共产主义运动的发展。1918年8月，列宁遇刺受重伤。由于长期工作过分劳累，1923年健康状况恶化，终于在1924年患病溢血与世长辞，享年54岁。以列宁为首的彼得堡工人阶级解放斗争协会领导人列宁一家。右一坐者是列宁，时年9岁红场上，人们排成长队等候瞻仰列宁墓"
    },
    {
      "id": "4168",
      "title": "乍得民族英雄拉巴赫逝世",
      "year": "1900",
      "month": "4",
      "date": "22",
      "content": "1900年4月22日 (庚子年三月廿三)，乍得民族英雄拉巴赫逝世。拉巴赫逝世拉巴赫祖拜尔(?～1900）乍得历史上拉巴赫王国的创建人，反抗法国殖民侵略的英雄。生于苏丹。青年时在加扎勒河省督祖拜尔帕夏的军队里当骑兵，后提升为尉官。1879年离开祖拜尔的部队，独自率领一支军队向南部地区发展，在今中非共和国的东部扩大势力。1884～1890年间，进攻瓦达伊王国，占领了达尔科迪、萨拉马特等王国的大片属地。1892年击败巴吉尔米王国，占领了沙立河与洛贡河流域的大片地区。1893～1896年摧毁了卡涅姆-博尔努王国，占领其首都库卡瓦。在征服基础上，拉巴赫祖拜尔建立了自己的王国，1893年建都于迪克瓦。1897年法军侵入巴吉尔米王国，和苏丹签订同盟条约，唆使巴吉尔米王国反对拉巴赫祖拜尔。拉巴赫祖拜尔出兵讨伐巴吉尔米王国，并沉重打击法军。1900年法军从北、西、南3路入侵乍得，4月22日在库塞里同拉巴赫祖拜尔军队激战，拉巴赫祖拜尔败亡。"
    },
    {
      "id": "4198",
      "title": "卢旺达难民营惨案",
      "year": "1995",
      "month": "4",
      "date": "22",
      "content": "1995年4月22日 (乙亥年三月廿三)，卢旺达难民营惨案。基件奥难民营惨状1995年4月22日和23日，以图西族为主的爱国阵线武装强迫基伯奥难民营的胡图族难民返回家乡，并动用武力，打死2000多难民。这一惨案震惊世界，遭到国际社会强烈谴责。联合国安理会、联合国秘书长加利、非统组织秘书长萨利姆，纷纷谴责屠杀手无寸铁平民的事件，要求立即停止暴行，呼吁对此案进行调查。卢总理特瓦吉拉蒙古23日对惨案深表遗憾，但称政府军开枪出于自卫。27日卢总统比齐蒙古宣布同意国际社会进行调查。事发后，几万名胡图族难民已逃离，但仍有2500多名滞留基伯奥难民营。"
    },
    {
      "id": "4199",
      "title": "日本强制搜查奥姆真理教",
      "year": "1995",
      "month": "4",
      "date": "22",
      "content": "1995年4月22日 (乙亥年三月廿三)，日本强制搜查奥姆真理教。1995年4月22日，2500名日本警察机动队和自卫队防化部队对宗教组织奥姆真理教进行了全面强制性搜查。在严密封锁的山梨县上九一色村真理教机构驻地，警察用焊枪打开了真理2号、3号、5号等三座库房被锁死的大门，里面的景象令人震惊：化学药品、容器堆积如山！药品中有制造沙林毒气的初级原料，还有作为稀释沙林溶剂的试剂及其它化学制品，直径50厘米、高60厘米的金属密封桶就达600多个。此外，还有许多铝合金及玻璃容器。仅这些物证就说明，这个组织已经违反了日本消防法和危险物品取缔法。奥姆真理教成立于1984年，1989年注册为宗教法人组织：其创始人麻原彰晃曾开药店，有过卖假药的劣迹，该组织的奥姆一词取自梵语创造宇宙（A）、维持（U）和破坏（M）。他们自称是原始佛教与印度瑜伽为根本教义的真挚的团体。他们以信教后可以行空、潜水、透视等邪说蛊惑人心，网罗了近万名信徒，在日本建立了29个支部和道场，在海外建立了4个支部，他们有一家供试验新药的医院，还从事商业活动。该组织的行动也异常诡秘，在这次大搜查中，还查获到一架前苏联制米尔--17型直升机；7亿日元现金和10千克金块，当警察搜查他们的医院时，竟发现了6名服药后处于昏迷状态而被监禁的男女信徒。警察当即逮捕了在场的4名医生，更重要的是，麻原在去年3月就曾表示与国家与社会为敌的姿态，并扬言要使用沙林毒剂。种种迹象使警察厅有理由将东京地铁毒气事件与该组织联系起来。但是麻原已经潜逃，真理教海外支部仍声称该组织与地铁毒气事件无关。"
    },
    {
      "id": "4207",
      "title": "张角率众起义",
      "year": "0184",
      "month": "4",
      "date": "22",
      "content": "184年4月22日 (甲子年三月廿四)，张角率众起义。张角率众起义张角（？184，距今已1828年），河北知鹿（今平乡西南）人。创立了太平道，奉行黄老道，自称大贤良师，以《太平经》为主要经典。汉灵帝时以符水咒法措治病传教，秘密进行组织工作。十多年间，徒众达数十万人，遍及青、徐、幽、冀、荆、扬、究、豫人州。公元184年4月22日（汉中平元年三月初五日）率众起义，自称天公将军。起义军头绩黄巾为标志，称黄巾军。起义军迅速发展到黄河流域各地。曾与其弟张梁会集幽、冀两州的黄巾军，在广宗（今河北威县东）击退东汉的北中郎将卢植的进攻，以后，又打败东汉的东中郎将董卓。不久因病逝世。"
    },
    {
      "id": "4267",
      "title": "中国古代文学专家孟二冬逝世",
      "year": "2006",
      "month": "4",
      "date": "22",
      "content": "2006年4月22日 (丙戌年三月廿五)，中国古代文学专家孟二冬逝世。孟二冬逝世孟二冬，1957年生于安徽宿县，北京大学中国语言文学系教授，博士生导师。多年来，他坚持党的教育方针，坚持不懈地教育学生追求真知、树立人生理想，被北京大学党委授予优秀共产党员和优秀教师标兵荣誉称号。2004年3月，孟二冬主动要求参加北京大学对口支援新疆石河子大学的教学工作。到石河子大学的第二周，他出现了严重的嗓子喑哑症状。医生做出禁声的医嘱后，他又强忍病痛站在了讲台上。2004年4月26日，他在剧烈的咳嗽中，坚持讲完《唐代文学》最后一节课，倒在讲台上。随后经医院诊断，他已患食管恶性肿瘤。 2006年4月23日凌晨1时20分，孟二冬因患恶性肿瘤（晚期），医治无效，在北京市肿瘤医院逝世，年仅49岁。"
    },
    {
      "id": "4278",
      "title": "孙中山允许共产党员加入国民党",
      "year": "1922",
      "month": "4",
      "date": "22",
      "content": "1922年4月22日 (壬戌年三月廿六)，孙中山允许共产党员加入国民党。1922年4月22日，孙中山从广西回到广州。少共国际代表马林来华参加将在广州举行的中国社会主义青年团第一次全国代表大会。他又以苏俄全权代表身份与孙中山会谈国共合作问题。孙中山表达了自己对苏俄的友好感情，并说明他打算与苏俄建立联系，深信中国革命的唯一实际的、真诚的朋友是苏俄。孙中山表示，允许共产党员和社会主义青年团团员加入国民党，受他的领导，而断然拒绝了党外合作的形式。"
    },
    {
      "id": "4390",
      "title": "德国哲学家康德诞生",
      "year": "1724",
      "month": "4",
      "date": "22",
      "content": "1724年4月22日 (甲辰年三月廿九)，德国哲学家康德诞生。康德诞生康德（17241804），德国哲学家，德国古典唯心主义哲学的创始人。1724年4月22日诞生于东普鲁士哥尼斯堡的一个马鞍匠家庭。1740年进哥尼斯堡大学哲学院就读，毕业后曾任家庭教师数年。1755年获哲学博士学位，后任母校的讲师、教授。院长和校长等职。1755年发表的《自然通史和天体论》、《宇宙发展史概况》，提出关于太阳起源的星云假说，将太阳系的形成看作是物质按其客观规律运动发展的过程，论证了自然界不断变化、发展的辩证思想，在哲学史上起了革命性的作用。在社会政治观点上，深受法国卢俊影响，主张民主、自由、和平等。认为所设想的自由。平等的共和政体，即是理想的天国，只是一个可望而不可及的纯粹理想，只有在遥远的彼岸才能实现。他还致力于哲学和社会理论问题的研究。"
    },
    {
      "id": "4422",
      "title": "鲁迅疾呼埋葬国粹",
      "year": "1925",
      "month": "4",
      "date": "22",
      "content": "1925年4月22日 (乙丑年三月三十)，鲁迅疾呼埋葬国粹。1925年4月22日，《京报》副刊发表鲁迅的随笔《忽然想到-六》。痛骂那些到中国来以考古为名、对中国传统大加赞赏的洋人，以及那些借外国人的猎奇之心大倡复古的国人。他说：他们活有余力，则以考古，但考古尚可，帮同保古就更可怕了。有些外人，很希望中国永是一个大古董以供他们的赏鉴，这虽然可恶，却还不奇，因为他们究竟是外人。而中国竟也有自己还不够，并且要率领了少年，赤子，共成一个大古董以供他们的赏鉴者，则真不知是生着怎样的心肝。中国废止读经了，教会学校不是还请腐儒做先生，教学生读《四书》么？民国废去跪拜了，犹大学校不是偏请遗老做先生，要学生磕头拜寿么？外国人办给中国人看的报纸，不是最反对五四以来的小改革么？而外国总主笔治下的中国小主笔，则倒是崇拜道学，保存国粹的！但是，无论如何，不革新，是生存也为难的，而况保古。我们目下的当务之急，是：一要生存，二要温饱，三要发展。苟有阻碍这前途者，无论是古是今，是人是鬼，是《三坟》《五典》，百宋千元，天球河图，金人玉佛，祖传丸散，秘制膏丹，全部踏倒它。"
    }
  ],
  "event_count": 31
}