{
  "date": "04-23",
  "events": [
    {
      "id": "3454",
      "title": "一代京师“伶王”谭鑫培诞生",
      "year": "1917",
      "month": "4",
      "date": "23",
      "content": "1917年4月23日 (丁巳年三月初三)，一代京师“伶王”谭鑫培诞生。京剧《南天门》剧照。谭鑫培饰曹福(右)。谭鑫培(1847.4.23～1917.5.10) 演员，工老生，曾演武生。本名金福，字望重。因堂号英秀，人又以英秀称之。 武汉市江夏区(原武昌县)大东门外谭左湾九夫村人。其父谭志道，工老旦兼老生。谭鑫培为其独子，清道光二十七年三月初九出生。10岁随父到北京，11岁入小金奎科班习武丑，后改武生及文武老生。1863年出科。23岁搭三庆班，以演《神州擂》、《三岔口》、《白水滩》及八大拿等武生戏为主。曾傍程长庚演《青石山》马童，得大老板赏识，委以武行头。在《同光十三绝》画中，谭鑫培是唯一的武生演员。以老生享名剧坛则是光绪十年以后的事了。1905年，丰泰照相馆于琉璃厂的土地祠，为其拍摄了《定军山》片段，该片成为中国电影史上的第一部黑白无声影片。谭鑫培在艺术上文武昆乱不挡，能戏甚多，其中有代表性的剧目为：《空城计》、《当锏卖马》、《李陵碑》、《击鼓骂曹》、《捉放曹》、《洪羊洞》、《桑园寄子》、《四郎探母》、《武家坡》、《汾河湾》、《定军山》、《战太平》、《连营寨》、《南阳关》、《珠帘寨》、《打渔杀家》、《八大锤》、《琼林宴》、《胭脂褶》、《南天门》、《坐楼杀惜》、《清风亭》、《战宛城》、《别母乱箭》等。谭鑫培一生创造了为数众多的艺术形象。由于他善于体察人物的身份、性格和精神气质，因而演来无不形神毕肖。熟悉谭派艺术的著名票友陈彦衡说：谭鑫培演孔明有儒者气，演黄忠有老将风，《胭脂褶》之白槐居然公门老吏，《五人义》之周文元恰是市井顽民。流品迥殊而各具神似。他在塑造人物时，不仅注意形象的真，而且讲求艺术的美，在唱念做打各方面都有自己的独特创造。当时的老生三杰中，孙菊仙的唱善用膛音，以慷慨激昂胜；汪桂芬善用脑后音，以雄健刚劲胜；谭鑫培不取孙、汪的实大声宠、满宫满调的实力唱法，而用云遮月的嗓音，以声调悠扬婉转，长于抒情取胜，但有时不免略带感伤。同一剧目如《文昭关》、《捉放曹》、《鱼肠剑》等，三人演来，各有特色。谭的唱腔不但集程长庚、余三胜、张二奎、王九龄、卢胜奎、冯瑞祥等唱法之大成，而用广泛吸取了青衣、老旦、花脸各行的唱法以及昆曲、梆子和大鼓的音调，巧妙地融于老生唱腔中而不露痕迹，又能统一于自己的独特风格之中，自成一家。"
    },
    {
      "id": "3495",
      "title": "超级童星秀兰·邓波儿出生",
      "year": "1928",
      "month": "4",
      "date": "23",
      "content": "1928年4月23日 (戊辰年三月初四)，超级童星秀兰·邓波儿出生。秀兰邓波儿出生邓波儿（SHIRLEYTEMPLE）是是好莱坞30年代的著名童星，尽管半个世纪过去了，她主演的影片《亮眼睛》、《小天使》、《卷毛头》等在我国电视播映后，仍深得广大观众的喜爱。秀兰-邓波儿1928年出生在美国加利福尼亚州，父亲是银行职员，母亲年轻时曾向往银幕生活，但未能如愿，便把全部心血倾注在培养女儿上。邓波儿3岁学习舞蹈，不到4岁就开始拍短片。1934年她在《站起来欢呼》中因出色的歌舞表演崭露头角。仅在这一年，她就拍了10余部影片，一跃成为最叫座的好莱坞明星。30年代初，美国正经历着历史上最严重的经济危机，生产下降，企业倒闭，工人失业，民不聊生。也许正是在这种情况下，邓波儿天真活泼的形象令许多美国人倾心，使他们在悲观失望中得到一丝安慰和欢乐，1935年2月，一年一度的奥斯卡颁奖仪式在巴尔的摩饭店举行，共有900名来宾出席了授奖晚餐会。晚会快结束时，年仅6岁的秀兰-邓波儿在全场雷鸣般的掌声中，款款地走上舞台，接过1934年度奥斯卡特别奖金像。直到今天，还没有第二个儿童演员获此殊荣。1934-1939年是邓波儿银幕生涯的黄金时期，共拍片近30部。她不仅擅长歌舞表演，而且扮演的角色常常同情穷人弱者，不带种族偏见，这在当时是难能可贵的。一时间，邓波儿成为人们心中的偶像。书籍、杂志纷纷以邓波儿作封面，邓波儿娃娃、邓波儿服也都成为抢手货。不到10岁的邓波儿并非具有超人的演技，她在影片中担任的角色也多雷同。但这并不妨碍她处于超级童星的地位；相反，观众已经习惯于一头卷毛、善良调皮而又略带几分老成的邓波儿形象，任何改变都会使他们感到不快。然而邓波儿毕竟一天天长大了。进入40年代后，她以少女姿态演了13部故事片。其中包括《自君别后》（1944）、《密月》（1947）以及与美国现总统罗纳德-里根合演的《哈根姑娘》。尽管邓波儿的演技日臻成熟，看来还难以取代她深深留在观众心目中的童年形象，她在银幕上渐渐失去了往昔的魅力。1949年，她演了《硬面包的故事》等4部影片后，即退出影坛。50年代多到60年代初，邓波儿又度过了一段电视节目主持人的日子，以后便步入政界。1969年被任命为美国驻联合国的代表，1974年任驻加纳大使，成为美国第一任女大使。两年后在福特总统任期内，担任国务院礼宾司司长。邓波儿1945年与中士约翰-艾加结婚，4年后因感情不合而离异。1950年改嫁企业家约翰-奥尔登-布莱克。现有一子二女。1977年，美国儿童影片中心授予她终身成就奖，以表彰她对电影事业的杰出贡献。《亮眼睛》剧照1934年听妈妈讲故事《小船长》剧照1936年导演：大卫巴特勒任节目主持人时的邓波儿任美国驻加纳大使和国务院礼宾司长1960年邓波儿与儿女合影"
    },
    {
      "id": "3515",
      "title": "可口可乐宣布将上市新可乐",
      "year": "1985",
      "month": "4",
      "date": "23",
      "content": "1985年4月23日 (乙丑年三月初四)，可口可乐宣布将上市新可乐。99年来，可口可乐一直非常畅销，但现在却不是那样了。可口可乐的制造商宣布下月将上市一批新配制的可口可乐。老板配普西立即举行的记者招待会，邀请记者品尝真正的好饮料。新可口可乐是否提高了质量？然而，不管新可乐是否在口味上超过老可乐，这新的商业计划却被证明是不成功的。"
    },
    {
      "id": "3577",
      "title": "北海油井爆炸 海洋遭受污染",
      "year": "1977",
      "month": "4",
      "date": "23",
      "content": "1977年4月23日 (丁巳年三月初六)，北海油井爆炸 海洋遭受污染。北海上靠近挪威的一口油井发生喷油，造成了范围广泛的石油污染。1977年4月23日，北海上一口靠近挪威的油井发生爆炸，到4月30日才被控制住。这次事故造成750万加仑原油喷出，在挪威与英国之间的洋面上形成一片45英里长、30英里宽的油污带。这部分油污除部分自然消逝外，在两年内将飘浮到海岸上来。遭殃的是海洋生物和人类生存的环境。清除石油的努力试图阻止油井喷出的石油流入大海"
    },
    {
      "id": "3585",
      "title": "徐虎事迹在全国引起巨大反响",
      "year": "1996",
      "month": "4",
      "date": "23",
      "content": "1996年4月23日 (丙子年三月初六)，徐虎事迹在全国引起巨大反响。徐虎事迹在全国引起巨大反响徐虎在工作路上1996年4月徐虎事迹在全国引起反响，上海市委发出向徐虎学习的通知。徐虎是全国劳动模范、优秀共产党员、上海市普陀区房地产管理局（现改为西部企业集团）水电维修工。他为群众服务不分内外，也没有区域和行业的界限，尤其是对残疾人、孤寡老人，更是热情备至。上海市14个区，他为12个区的居民服务过。徐虎21年如一日地坚守着自己的岗位。1985年6月23日，他考虑到下班以后正是用水用电高峰，也是故障高发时间，便在自己的管养段挂出3个特约报修箱，每晚7点钟准时开箱，及时为居民提供服务，截至1996年2月底，徐虎除外出开会和住院开刀，累计开箱服务3718天，共花费7400多个小时，为居民解决夜间水电急修项目2146个。在此期间的10个除夕之夜，徐虎有8个是在为服务对象解难中度过的。他有一手高超的维修技术。有人慕名高薪聘请他，还有人邀他一起承包工程，但都被徐虎婉言谢绝：我走了，这里的居民水电急修怎么办？干一行、爱一行、钻一行，把党和政府关怀送到千家万户的徐虎效应，正在上海和全国各地的房产物业部门产生着一个又一个冲击波。"
    },
    {
      "id": "3603",
      "title": "电影艺术家郑君里受迫致死",
      "year": "1969",
      "month": "4",
      "date": "23",
      "content": "1969年4月23日 (己酉年三月初七)，电影艺术家郑君里受迫致死。郑君里受迫致死郑君里，原名郑重，又名郑千里。1911年12月生于上海。广东中山人。1929年夏郑君里在南国社参加演出《梁上君子》、《莎乐美》等剧。同年冬，与陈白尘等组织摩登剧社。1931年参加左翼戏剧家联盟，并组织大道剧社。1932年进联华影业公司，主演过《大路》、《新女性》、《迷途的羔羊》等影片。1937年翻译斯坦尼斯拉夫斯基的《演员自我修养》第一、二章。抗战爆发后，任上海救亡演剧三队队长。1940年在重庆中国电影制片厂编导纪录片《民族万岁》。1943年为重庆中国剧社导演过《戏剧春秋》、《求婚》等话剧。1946年参加昆仑影业公司。1947年与蔡楚生合作编导影片《一江春水向东流》。1948年导演《乌鸦与麻雀》，于1950年摄制完成，1957年该片获文化部颁发的优秀影片一等奖。新中国成立后，导演了故事片《宋景诗》、《林则徐》、《聂耳》、《枯木逢春》等。其中《聂耳》获1961年卡罗维-发利国际电影节传记片奖。发表过《阮玲玉和她的表演艺术》、《谈中国电影的传统》等电影理论文章。1969年4月23日被迫害致死。其电影理论著作《画外音》于1979年出版。郑君里导演的《聂耳》剧照《林则徐》《枯木逢春》1949：郑君里导演的《乌鸦与麻雀》（赵丹主演）"
    },
    {
      "id": "3618",
      "title": "俄罗斯前总统叶利钦去世",
      "year": "2007",
      "month": "4",
      "date": "23",
      "content": "2007年4月23日 (丁亥年三月初七)，俄罗斯前总统叶利钦去世。鲍里斯尼古拉耶维奇叶利钦 （1931年2月1日-2007年4月23日), 生于俄罗斯 斯维尔德洛夫斯克州达里茨基区布特卡村一个农民家庭，1955年毕业于乌拉尔河理工学院建筑系，1961年加入苏联共产党。1976年至1981年间任苏共斯维尔德洛夫斯克州党委第一书记；1981年至1985年成为苏共中央委员会成员。1985年6月至12月时任苏共中央委员会建筑问题的书记；同年获戈尔巴乔夫调任为苏共莫斯科市委第一书记。1987年11月至1989年5月任苏联国家建设委员会第一副主席。1989年3月，他89.4%得票率当选苏联国会议员，重返政坛，并成为「民主反对势力」实际领导人。1990年5月俄罗斯联邦举行第一次人民代表大会，他当选为俄联邦最高苏维埃主席，两个月后，在苏共28大上，叶利钦所代表的「民主纲领派」提出改造苏联社会的一系列措施，但未获大会接纳，会议结束后他随即宣布退出苏联共产党，结束近30年的共党生涯。1991年12月25日，苏联总统戈尔巴乔夫宣布辞职，将国家权力移交给俄罗斯总统。苏联作为一个主权国家正式停止存在而灭亡。叶利钦总统宣誓就职叶利钦接管了戈尔巴乔夫的全部权力，以57.4%得票进一步当选俄罗斯联邦总统。"
    },
    {
      "id": "3620",
      "title": "西班牙文学家塞万提斯逝世",
      "year": "1616",
      "month": "4",
      "date": "23",
      "content": "1616年4月23日 (丙辰年三月初八)，西班牙文学家塞万提斯逝世。塞万提斯诞辰塞万提斯，西班牙作家，1547年10月9日生于马德里阿尔卡拉－－德埃纳雷斯镇。由于家贫，只上过中学。以后随父亲过着颠沛流离的生活。1569年充当胡利奥阿克夸维瓦红衣主教的随从，前往意大利，游历各地，并阅读了大量文学复兴时期作品。1570年从军，后身负重伤，左手残废。1582年开始陆续写剧本。父亲去世后，他生活环境变得异常恶劣起来。1602年，他开始写长篇小说《堂吉诃德》（1605年出版，成为名作）。因发现有伪作《堂吉诃德》第二卷问世，促使他字张写作，终于在1615年出版，但他已卧病在床，还未写完为新创作的一部长篇作品的献词，即病逝于马德里。但他的不朽名著《堂吉诃德》至今为人喜爱。"
    },
    {
      "id": "3621",
      "title": "中国文学家汤显祖逝世",
      "year": "1616",
      "month": "4",
      "date": "23",
      "content": "1616年4月23日 (丙辰年三月初八)，中国文学家汤显祖逝世。汤显祖在临川逝世汤显祖（15501616），字义仍，号若干，又号海若、清运道人。明代杰出的剧作家、文学家。在中国和世界文学史上有着重要的地位，被誉为东方的莎士比亚。汤氏祖籍临川县云山乡，后迁居汤家山（今抚州市）。汤显祖从小聪明好学，二十一岁时中举。由于不肯依附权贵，虽博学多才、名布天壤，到三十四岁才中进士。后历任太常博士、詹房事主簿、礼部祠祭司主事。明朝万历十九年（1591）他目睹当时官僚腐败愤而上《论辅臣科臣疏》，弹劾大学士申时行并抨击朝政，触怒了皇帝而被贬为徐闻典史，后调任浙江遂昌县知县，一任五年，政绩斐然，却因压制豪强，触怒权贵而招致上司的非议和地方势力的反对，终于万历二十六年（1598）愤而弃官归里，潜心于戏剧及诗词创作。"
    },
    {
      "id": "3652",
      "title": "北约纪念成立50周年 确立联盟新战略",
      "year": "1999",
      "month": "4",
      "date": "23",
      "content": "1999年4月23日 (己卯年三月初八)，北约纪念成立50周年 确立联盟新战略。北约首脑会议在华盛顿举行1999年4月23日，北约首脑会议在美国的里根国际贸易中心开幕。会议主要议题是纪念北约成立50周年、科索沃危机以及迎接21世纪的安全挑战等。来自北约19个成员国以及23个和平伙伴关系国的国家元首和政府首脑出席了会议。俄罗斯和白俄罗斯因抗议北约对南斯拉夫空袭而拒绝与会。4月24日，通过了新的《联盟战略概念》。这份面向21世纪的北约新战略文件提出，北约今后将继续坚持集体防御政策，但同时将对其周边地区的冲突作出反应，确保欧洲大西洋联盟地区的安全。北约通过的战略概念共65条，主要包括4项内容：联盟的目的和任务，战略展望，21世纪维护安全的方式，北约军事力量指导原则。文件认为，冷战时期的危险已不复存在，但北约仍然面临更具挑战性的前景，新的机遇与危机并存。由于战略环境的改变，北约遭受常规武器大规模入侵的可能性很小，但从长期来看这种可能性依然存在。北约领导人强调，以政治和军事手段维护所有成员国的自由与安全是北约根本、持久的目的。他们同时强调，北约今后也将积极参与处理危机，有效地预防冲突。文件说，北约在解决21世纪的安全问题时，不仅要采取军事措施，而且还将在政治、经济、社会和环境领域动用广泛的手段，以便建立一个欧洲安全大厦。这是冷战结束后北约提出的第二份有关战略概念的文件。1991年，北约在罗马首脑会议上通过了第一份战略概念文件。"
    },
    {
      "id": "3657",
      "title": "中国思想家、文学家朱熹逝世",
      "year": "1200",
      "month": "4",
      "date": "23",
      "content": "1200年4月23日 (庚申年三月初九)，中国思想家、文学家朱熹逝世。朱熹逝世朱熹（11301200），字元晦，号晦庵，别号考亭、紫阳。徽州婆源（今属江西）人，曾在福建崇安紫阳书院任主讲，晚年徙居建阳考亭。是程颢、程颢的四传弟子。历任泉州同安主薄、知南康军、秘阁修授、焕章阁待制，集理学之大成，为程朱学派的主要代表。朱熹从事教育50多年，在宋代儒学中最为博学，广注典籍，对经、史、天文、地理、音乐乐律和自然科学都有研究。主张道德修养以居敬为主，主张存大理，灭人欲；知先后行。在教育方法上采取启发式，主张自己读书，探索道理，提出疑问，解决疑问。朱熹的理学被中国封建统治者定为思想。学术的正统。著有《四书集注》、《诗集传》、《楚辞集注》、《四书章句集注》、《周易本义》及后人编纂的《晦庵先生朱文公文集》、《朱子语类》、《朱子大全》等。1200年4月23日（南宋庆元六年三月初九日，距今已812年）逝世。"
    },
    {
      "id": "3675",
      "title": "中共中央废除干部终身制",
      "year": "1980",
      "month": "4",
      "date": "23",
      "content": "1980年4月23日 (庚申年三月初九)，中共中央废除干部终身制。1980年4月23日中共中央政治局会议通过《关于丧失工作能力老同志不当十二大代表和中央候选人的决定》，决定指出，为了使出席中共十二大的代表和大会选举的中央委员会，有相当比例的年富力强的同志，使党的领导机构能够适应社会主义现代化建设繁重任务的需要，保证党的路线、方针、政策的长期连续性，中央决定，凡年事已高，丧失工作能力和生活自理能力的老同志，不能当中央的十二大代表和中央委员会候选人。这是废除实际上存在的干部职务终身制和逐步更新领导班子的一项重要步骤。"
    },
    {
      "id": "3695",
      "title": "德国物理学家普朗克诞生",
      "year": "1858",
      "month": "4",
      "date": "23",
      "content": "1858年4月23日 (戊午年三月初十)，德国物理学家普朗克诞生。普朗克逝世普朗克，1858年4月23日生。德国物理学家。从师于名家亥姆霍兹和基尔霍夫，年仅21岁即获物理学博士学位，次年任慕尼黑大学讲师，1885年任基尔大学特命教授。他在1900年黑体辐射和吸收的理论研究中，首先提出适用于电磁波谱所有波段的经验公式，即著名的普朗克辐射公式。把当时只能分别在短波波段和长波波段与实验相符的维恩能量分布公式和瑞利辐射公式巧妙而成功地统一起来。1913年丹麦物理学家玻尔用量子理论第一次成功地计算出光谱的特殊谱线的位置，普朗克的理论开始被人们看作是一项惊人的成就。他在1912年任普鲁士科学院教学和自然科学部的终身秘书，自1894年以来一直是该学院的院士；他也是英国皇家学会的外籍会员。从1930年起任柏林威廉研究所的所长；第二次世界大战后，该所以他的名字命名为马克斯-普朗克研究所。1947年10月4日逝世。"
    },
    {
      "id": "3696",
      "title": "中国政治家廖仲恺诞辰",
      "year": "1877",
      "month": "4",
      "date": "23",
      "content": "1877年4月23日 (丁丑年三月初十)，中国政治家廖仲恺诞辰。廖仲恺诞辰廖仲恺原名恩煦，广东归善（今惠阳）人，1877年4月23日生于美国旧金山。他是一位伟大的爱国主义者、中国国民党左派领袖、我国民主主义革命的先驱。廖仲恺的一生追求进步，为了国家的独立和民族的解放，他不断探索解决中国革命问题的途径和方法。早在1903年，廖仲恺在日本留学时，就结识了孙中山。从此，他矢志不渝地跟随孙中山，献身于中华民族的解放事业。其后，他参加了辛亥革命、二次革命和反袁护国斗争，以及两次护法运动。惨痛的失败，给了他深刻的教训。他和孙中山等人从祸患生于肘腋，干戈起于肺腑的残酷事实中认识到，要想寻求革命的出路，就必须联合真正革命的力量。当时国民党是一个组织涣散、纪律松懈的团体，缺乏明确的纲领、陷于瘫痪状态。许多党员腐化堕落，斗志消沉。1923年，廖仲恺受孙中山的委托，开始致力于国民党改组和促进国共合作的伟业，以开拓新的斗争道路。1924年1月20日，具有历史意义的中国国民党第一次全国代表大会在广州隆重召开。这是国共合作的一次盛会，出席大会的165名代表中，有李大钊、毛泽东等共产党员23名。在这次大会上，廖仲恺与共产党人密切合作，击溃了国民党右派分子的猖狂进攻，为实现国共合作作出了贡献。当有人诬蔑共产党员以个人身份加入国民党，是一种阴谋时，廖仲恺进行了严厉的驳斥，指出：只要问加入的人，是否诚意来革命的，此外，即不必多问。此次彼等之加入，是本党一个新生命。在整个大会过程中，廖仲恺排除各种干扰，极力促成了孙中山的三大政策的贯彻。最后，大会通过了以联俄、联共、扶助农工三大政策为基础，以反对帝国主义和封建军阀、实现广泛的民主为中心内容的《中国国民党第一次全国代表大会宣言》。从此，国民党被改组成为工人、农民、小资产阶级和民族资产阶级的革命联盟。这次大会的胜利召开标志着第一次国共合作的建立和中国革命统一战线的形成。孙中山逝世后，廖仲恺忠实地执行孙先生的遗嘱，坚持贯彻三大革命政策，挫败帝国主义和反动派的阴谋，继续同中国共产党亲密合作，在国民党内起到了中流砥柱的作用。1925年8月，正当大革命进入高潮的时候，国民党右派悍然下了毒手，廖仲恺先生惨遭杀害，为革命流尽了最后一滴血。"
    },
    {
      "id": "3780",
      "title": "中共第七次全国代表大会开幕",
      "year": "1945",
      "month": "4",
      "date": "23",
      "content": "1945年4月23日 (乙酉年三月十二)，中共第七次全国代表大会开幕。1945年4月23日(6月11日闭幕)，中国共产党第七次全国代表大会在延安举行。出席正式代表547人，候补代表208人。毛泽东主持大会，并致《两个中国之命运》的开幕词。毛泽东在开幕词中指出：中国面临着两个前途和两种命运的斗争，中国共产党的任务是要用全力去争取光明的前途和光明的命运，反对另外一种黑暗的前途和黑暗的命运。大会听取了毛泽东的《论联合政府》的政治报告。报告分析了国内外的政治形势，指出了抗战的前途和任务，并号召全党发扬三大作风，带领全国人民为实现党的任务而斗争。朱德作了《论解放区战场》的军事报告，提出八路军、新四军当前的中心任务是实现从抗日游击战争到正规战争的战略转变，以迎接抗日战争的大反攻。刘少奇作了《关于修改党的章程》的报告。周恩来作了《论统一战线》的重要发言。任弼时、林伯渠等同志作了重要讲话。陈云、叶剑英、陈毅等同志发言，分别论述了党的政治路线、军事路线、组织路线和思想路线的基本精神。大会通过了《关于政治报告的决议案》、《关于军事报告的决议案》和新党章，通过了《关于死难烈士追悼大会的决议》。大会分析了形势，指明抗战的前途和任务，制定了党的政治路线，这就是：放手发动群众，壮大人民力量，在中国共产党的领导下，打败日本侵略者，解放全国人民，建立一个新民主主义的中国。大会制定了人民军事路线的完整体系。新党章明确规定：中国共产党以马克思列宁主义的理论与中国革命实践之统一的思想毛泽东思想，作为自己一切工作的指针。大会选举了新的中央委员会，毛泽东、朱德、刘少奇、任弼时等44人为中央委员，廖承志、王稼祥等33人为候补委员。"
    },
    {
      "id": "3788",
      "title": "南越内阁辞职，美国总统宣布越南战争结束",
      "year": "1975",
      "month": "4",
      "date": "23",
      "content": "1975年4月23日 (乙卯年三月十二)，南越内阁辞职，美国总统宣布越南战争结束。1954年关于恢复印度支那和平的日内瓦协议签字后，美国逐渐取代法国对越南南方进行殖民统治。为了阻挠越南统一，长期霸占南方，1961年，美国发动了由美国军事顾问指挥南越傀儡军的特种战争，后来又派部队到越南南方直接参战。结果，美伪集团在战场上遭到修重的失败，被迫于1973年1月27日在巴黎签订《关于在超前结束战争、恢复和平的协定》。美军撤出越南南方以后，南方傀儡集团破坏《巴黎协定》，拒绝实现民族和睦，蚕食越南南方解放区。1975年3月，越南军民发动春季攻势；1975年4月23日，南越傀儡集团内阁宣告辞职，美国总统福特宣布越南战争结束。越南军民于4月30日解放西贡，5月1日解放整个越南南方，彻底摧毁了南越政权。"
    },
    {
      "id": "3789",
      "title": "锡金被并入印度",
      "year": "1975",
      "month": "4",
      "date": "23",
      "content": "1975年4月23日 (乙卯年三月十二)，锡金被并入印度。锡金面积7千1百平方公里人口31万多人。75％为尼泊尔族，其余为锡金被并入印度锡金族和雷布查族等，信秦喇嘛教和印度教。1890年锡金沦为英国的保护国。1950年又成为印度的保护国，1973年4月，印度开进锡金，接管了锡金政府的一切权力。翌年7月又使锡金议会通过《政府法》，规定锡金政府可参加印度的政治机构。9月印度议会又通过宪法，规定锡金为印度的联系邦，1975年4月，印度政府再次出动军队解散锡金的王宫卫队，软禁国王并使锡金议会通过决议，废黜国王，4月23日印度议会通过决议把锡金变成印度的一个邦。被废黜的锡金国王在纽约病逝后，王储旺楚克膝辛纳姆加尔继位为第十三世国王。新国王表示印度吞并锡金是非法的。"
    },
    {
      "id": "3804",
      "title": "莎士比亚诞辰",
      "year": "1564",
      "month": "4",
      "date": "23",
      "content": "1564年4月23日 (甲子年三月十三)，莎士比亚诞辰。莎士比亚诞辰莎士比亚像（1564年4月23日-1616年5月3日）威廉莎士比亚是欧洲文艺复兴时期最伟大的戏剧家和诗人。他的作品，使资产阶级人文主义思想表现得最充分，艺术性也最高。莎士比亚1564年4月23日（距今已448年）出生在英国中部斯特拉特福镇一个商人家庭。他7岁上学，16岁时因家境渐趋穷困而辍学。此后，他先在一个屠户家学徒，又在乡间教过书。后来因为他在当地富豪兼保安官的地里偷猎鹿兔而获罪，因此，他撇下家庭逃到伦敦，在剧场里看马、做杂役，并开始创作剧本。起初，一些专业编剧耻笑他没有受过像样的教育，只懂得一点点拉丁文和很少的希腊文，是混迹于白鸽群中的乌鸦。莎士比亚无视这些嘲讽，拼命进行艺术创作，很快成为出类拔萃的人物。他一生写了许多剧本和诗歌，流传下来的有37部戏剧、2首长诗和154首十四行诗。在莎士比亚的早期创作中，他的人文主义思想和独特的艺术风格逐渐形成，出色的反映了英国社会五光十色的画面。《罗密欧与朱丽叶》反映了人文主义者爱情理想和封建恶习之间的冲突，集中体现了莎士比亚个性解放的思想。同期的《威尼斯商人》则尖锐地讽刺了高利贷商人极端利己的本性，有深刻的社会意义。莎士比亚创作高峰的标志是四大悲剧：《哈姆雷特》、《奥赛罗》、《李尔王》和《麦克白》。其中《哈姆雷特》堪称世界最佳悲剧，主人公哈姆雷特也成了最复杂的文学典型之一。莎士比亚晚年转入神奇剧的创作，寄希望于乌托邦式的理想世界，作品有《辛白林》、《暴风雨》等。莎士比亚戏剧的艺术特色主要在情节的生动性与丰富性的完美结合，人物形象具有高度的典型性，同时又有丰富多彩的个性特征。作品思想通过情节人物自然地表现出来。莎士比亚还是语言的大师，他吸收人民的语言、以及古代和当代的文学语言，运用得得心应手。剧中时用散文，时用诗体，毫不刻板。他的许多词句脍灸人口，已成为英语的一部分。莎士比亚被同时代的戏剧家称之为时代的灵魂，(马克思也把莎士比亚誉为最伟大的戏剧天才。莎士比亚于1616年逝世，有趣的是他的生日和卒日同为4月23日，这么巧合的事，是极为罕见的。英国人民不但每年都举行纪念活动，而且每隔一年举行一次莎士比亚戏剧节。现在，莎士比亚戏剧节不仅盛行于英国，而且逐渐超越了国界，许多国家都举办类似的活动。莎士比亚铜像华威郡的史特拉福（Stratford-upon-Avon）是莎士比亚的故里莎士比亚的剧作《麦克白》剧照，中央戏剧学院演出莎士比亚的剧作《请君入瓮》剧照，北京人民艺术剧院演出莎士比亚的剧作《奥瑟罗》插图"
    },
    {
      "id": "3825",
      "title": "第一种国产喷气式歼击机试制成功",
      "year": "1956",
      "month": "4",
      "date": "23",
      "content": "1956年4月23日 (丙申年三月十三)，第一种国产喷气式歼击机试制成功。第一种国产喷气式歼击机1956年4月23日，我国第一种国产喷气式歼击机试制成功。1956年9月，由中国自行制造的喷气式歼击机试飞成功，并命名为五六式，后改称歼五型。1956年9月27日，首批10架歼五型喷气式歼击机装备部队，从此开始了以国产作战飞机装备部队的历史。此后，中国自行制造的歼六型超音速歼击机、歼七型高空高速歼击机、歼八型全天候高空高速歼击机先后试飞成功，并陆续装备部队。第一批国产歼五型飞机"
    },
    {
      "id": "3877",
      "title": "苏联作曲家普罗科菲耶夫诞辰",
      "year": "1891",
      "month": "4",
      "date": "23",
      "content": "1891年4月23日 (辛卯年三月十五)，苏联作曲家普罗科菲耶夫诞辰。普罗科菲耶夫诞辰普罗科菲耶夫，1891年4月23日生。父亲是农艺师，母亲是钢琴家，也是他的启蒙老师。5岁开始作曲，由母亲记谱，后来还试写歌剧。1904年入圣彼得堡音乐学院，师从科萨科夫等。1914年演奏自己的作品获鲁宾斯坦奖而毕业。后结识芭蕾舞剧团经理人佳吉列夫，与之交往15年，受其影响亦深。他的作品是现实主义与史诗般的风格，并进一步把传统的调性、旋律手法与20世纪音乐相结合，有135部作品。主要有《Ｇ小调第二小提琴协奏曲》（1935）、芭蕾舞剧《罗密欧马朱丽叶》（1935－1936）、交响童话《彼得与狼》（1936）、歌剧《战争与和平》（1941－1952）、芭蕾舞剧《宝石花》（1948－1950）等。1957年因《升Ｃ小调第七交响曲》（1951－1952）而追授最高列宁奖。但他看不见了。他于1953年3月5日逝世。"
    },
    {
      "id": "3915",
      "title": "冰岛小说家拉克斯内斯诞辰",
      "year": "1902",
      "month": "4",
      "date": "23",
      "content": "1902年4月23日 (壬寅年三月十六)，冰岛小说家拉克斯内斯诞辰。1902年4月23日冰岛小说家、剧作家拉克斯内斯诞辰拉克斯内斯生于雷克雅未克。HK拉克斯内斯，原名哈多尔古兹永松，17岁出版第一部小说《自然之子》。20岁在国外旅行，在德国、奥地利、法国接触现代主义艺术流派，对表现主义、超现实主义颇感兴趣。1923年隐居在卢森堡公爵领地一寺院内，皈依天主教，并写了长篇小说《在圣山下》。由于对宗教发生兴趣，特意去英国伦敦的耶稣会从事研究，后又去罗马等地，写了几部有关天主教的著作。1927年出版有自传性质的长篇小说《来自克什米尔的织工》，是他的一部重要作品，在冰岛文学中具有里程碑意义。1929年去美国、加拿大，结识厄普顿辛克莱。此时接触共产主义学说，曾撰文赞扬社会主义。1930年回冰岛。三十年代出版多卷本长篇小说《洁净的葡萄树》、《海岸的鸟》、《独立的人们》、《世界之光》；四十年代创作了总称为《冰岛之钟》的3部长篇小说。此后还有《歌颂英雄的萨迦》、《布雷克科特村编年史》、《得乐园》等。作品贯穿着对社会的批判精神，为被压迫者执言，自称是左翼社会主义者。拉克斯内斯在国际上也享有声誉。1953获斯大林文学奖金。1955年获诺贝尔文学奖金。"
    },
    {
      "id": "3991",
      "title": "相声演员常宝堃在朝鲜牺牲",
      "year": "1951",
      "month": "4",
      "date": "23",
      "content": "1951年4月23日 (辛卯年三月十八)，相声演员常宝堃在朝鲜牺牲。常宝堃在朝鲜牺牲常宝堃，艺名小蘑菇。1922年5月5日生。河北张家口人。相声演员。1931年拜张寿臣为师，习相声。后与赵佩如合作，在京津一带演出。抗日战争期间在天津与陈亚南等组织兄弟剧团，任团长。因编演相声《牙粉袋》、《过桥票》，遭国民党政府迫害。新中国成立后，编演了《新灯谜》、《思想问题》等新相声，擅演曲目有《五红图》、《批三国》等。1951年参加第一届中国人民赴朝慰问团，于4月23日在朝鲜光荣牺牲。"
    },
    {
      "id": "3995",
      "title": "我国著名女新闻工作者浦熙修逝世",
      "year": "1970",
      "month": "4",
      "date": "23",
      "content": "1970年4月23日 (庚戌年三月十八)，我国著名女新闻工作者浦熙修逝世。浦熙修逝世浦熙修像浦熙修，中国女新闻记者。上海嘉定人。1910年10月20日生。毕业于北京师范大学中文系。1936年冬进《新民报》工作。抗日战争和第三次国内革命战争时期，任重庆及南京《新民报》记者、采访部主任。参加过中国共产党和中国国民党重庆谈判和政治协商会议等重大政治事件的采访活动。1946年5月，协同《新华日报》联合在重庆的42名新闻记者发表公开信，谴责国民党新闻机关对国民党派特务制造重庆较场口事件的不真实报道，同年6月，在南京下关车站进行采访时遭到国民党特务的围攻和欧打。1947年5月，组织报道学生在南京举行的反饥饿、反内战、反迫害运动示威大游行。1948年11月被国民党当局逮捕。出狱后，为香港《文汇报》撰写通讯。中华人民共和国建立后，任上海《文汇报》副总编辑兼驻北京办事处主任。历任中国人民政治协商会议第一、二、三、四届全国委员会委员，并被选为中国民主同盟候补中央委员。曾三次赴朝鲜前线采访并慰问中国人民志愿军。回国后，往新疆等地采访，所写旅行通讯辑为《新疆纪行》出版。1957年被错划为右派分子。后任中国人民政协文史资料研究委员会文化教育组副组长，参加《文史资料选辑》的编辑工作。1970年4月23日在北京病逝。浦熙修从事新闻工作30多年，以工作勤奋、文思敏捷著称，是中国现代女新闻记者中的佼佼者。"
    },
    {
      "id": "4003",
      "title": "中国早期电影明星胡蝶在加拿大逝世",
      "year": "1989",
      "month": "4",
      "date": "23",
      "content": "1989年4月23日 (己巳年三月十八)，中国早期电影明星胡蝶在加拿大逝世。胡蝶在加拿大逝世胡蝶原名胡瑞华。1907年生于上海。1925年入中华电影学校。毕业后先后在友联电影公司、天一影片公司、明星影片公司任演员，主演的影片有《白蛇传》、《火烧红莲寺》（1928～1931）、《歌女红牡丹》、《狂流》、《姊妹花》（1933）、《空谷兰》（1934）等。在《姊妹花》中，胡蝶一人扮演了两个贫富悬殊、性格不同的人物形象，表演出色。30年代，胡蝶有电影皇后之名。1959年后在香港主演《苦儿流浪记》、《两代女性》、《后门》等影片。因《后门》获第七届亚洲电影节最佳女主角奖。1982年后定居加拿大。《姊妹花》剧照《脂粉市场》剧照胡蝶晚年"
    },
    {
      "id": "4123",
      "title": "联合国年度报告指出世界贫富差距加剧",
      "year": "1992",
      "month": "4",
      "date": "23",
      "content": "1992年4月23日 (壬申年三月廿一)，联合国年度报告指出世界贫富差距加剧。1992年4月23日联合国开发计划署发表1992年年度报告。报告指出，世界上最富裕人口的收入为最贫穷人口收入的150倍；世界各国国民生产总值的总和、贸易量、私人储蓄的80%以上集中在最富裕的1/5人口中。在发展中国家约有15亿人缺医少药，约有13亿人没有清洁的饮水，世界上约有1/4的人口缺乏足够的食品，大约10亿人挨饿，3亿儿童不能上学，10亿成年人是文盲，其中6亿是妇女。图片：令人担忧的世界凯文卡特镜头中饥饿的苏丹女孩和身后想将其作为食物的鹫鹰印度贫民窟的人领着孩子到流动医务站登记救治肯尼亚难民营非洲大旱中在救济中心虚弱的男孩和他的母亲"
    },
    {
      "id": "4145",
      "title": "作家教育家夏眄尊逝世",
      "year": "1946",
      "month": "4",
      "date": "23",
      "content": "1946年4月23日 (丙戌年三月廿二)，作家教育家夏眄尊逝世。夏眄尊逝世夏眄尊，名铸，字勉旃，号闷庵，后改名眄尊。1885年生。浙江上虞人。1905年东赴日本留学，1907年回国。1908年任杭州浙江省两级师范学堂通译助教。五四新文化运动中，推行革新语文教育。1920年到长沙湖南第一师范任教。1921年加入文学研究会。后在家乡上海从事教育工作，并从事翻译和文学创作。1930年创办《中学生》杂志。1937年创办《月报》杂志，并任上海《救亡日报》编委，1946年4月23日在上海病逝。著有《现代世界文学大纲》，译有《南传大藏经》、《社会主义与进化论》等，辑有《夏眄尊文集》。"
    },
    {
      "id": "4192",
      "title": "美法两国发现同一种爱滋病毒",
      "year": "1984",
      "month": "4",
      "date": "23",
      "content": "1984年4月23日 (甲子年三月廿三)，美法两国发现同一种爱滋病毒。1984年4月23日，法国和美国的研究人员都在集中研究一种叫做拉夫（LAV）的病毒；怀疑这是导致爱滋病的根源。尽管要证实这种怀疑还需要做大量的实验，但科学家认为现有的发现将为临床实验打下基础。被爱滋病毒玷污的血液将很快就鉴别出来，以防止用于输血之用。当然，能够鉴别这种病毒距能培植其疫苗不远。迄今为止，美国已发生4087例爱滋病，已有1758名爱滋病患者死亡。"
    },
    {
      "id": "4208",
      "title": "中国思想家、文学家魏源诞生",
      "year": "1794",
      "month": "4",
      "date": "23",
      "content": "1794年4月23日 (甲寅年三月廿四)，中国思想家、文学家魏源诞生。魏源诞生魏源（1794.4.23～1857.3.26） 名远达，自默深。著名学者，中国近代启蒙思想家。乾隆五十九年三月二十四日（1794年4月23日，距今已218年）生于湖南邵阳，咸丰七年三月一日（1857年3月26日，距今已155年）殁于杭州。湖南邵阳人。嘉庆二十五年（1820）全家迁居江苏扬州新城。道光进士，官至知州。学识渊博，著述很多，主要有《书古微》、《诗古微》、《默觚》、《老子本义》、《圣武记》、《元史新编》和《海国图志》等。《海国图志》是其中有较大影响的一部，也是他作为地理学家的代表作。该书有50卷本、60卷本和百卷本三种。他以林则徐主持编译的《四洲志》为基础，于道光二十二年编成50卷本，道光二十七年扩充为60卷本，次年徐继畲的《瀛环志略》问世，魏源吸取该书和其他资料，于咸丰二年增补为100卷本。《魏源编著《海国图志》刻本出版海国图志》内容丰富，记述了世界各国的地理、历史、经济、政治、军事和科学技术，乃至宗教、文化等情况，并附有世界地图、各大洲地图和分国地图等。此书旨在唤起国人，学习外国的长技，兴利除弊，增强国力，抵抗外来侵略。它与成书时间相近的《瀛环志略》是中国学者编写的最早的两部世界地理著作。"
    },
    {
      "id": "4285",
      "title": "人民解放军突破千里江防 毛泽东赋诗追穷寇",
      "year": "1949",
      "month": "4",
      "date": "23",
      "content": "1949年4月23日 (己丑年三月廿六)，人民解放军突破千里江防 毛泽东赋诗追穷寇。午夜，人民解放军百万雄师，在西起江西九江东北的湖口，东至江苏江阴的500公里战线上强渡长江。1949年4月21日，在毛泽东、朱德签发的向全国进军的命令之后，人民解放军中、东、西三集团从西起湖口，东至江阴长达千里的长江北岸，以最简陋的木帆船，排山倒海之势强渡长江，打响了解放国民党主要控制的江南战役。至4月23日，人民解放军已突破国民党军队设置的道道防线，先后攻占了江阴、丹阳、常州、无锡、镇江、南京、芜湖等城市。至4月27日，各部队追击逃敌，又先后解放了上饶、金华、武汉、上海等城市，共歼灭顽敌15万多人。渡江战役胜利结束。4月22日，毛泽东在香山双清别墅运筹帷幄，不断发出指示。23日下午，他看到《人民日报》刊登关于解放南京的报道，心里十分高兴，即回到办公室给二野刘邓大军发贺电，并写下了不朽诗作：钟山风雨起苍黄，百万雄师过大江。虎踞龙盘今胜昔，天翻地覆慨而慷。宜将剩勇追穷寇，不可沽名学霸王。天若有情天亦老，人间正道是沧桑。中央军委立即将此诗拍发前线，鼓舞着将士们大踏步地向西南、西北进军，走向了解放全中国、取得人民民主革命完全胜利的新征途。突击队员冲上长江南岸毛泽东在看南京解放的报道人民解放军进入南京市区南京市民欢迎入城的人民解放军人民解放军进驻国民党中央党部进驻总统府的战士凝视着挂在墙上的日历：1949年4月23日结束国民党22年黑暗统治的日子。进入总统府的战士们，把蒋介石的画像清理出去占领国民党总统府的中国人解放军缴获的国民党飞机"
    },
    {
      "id": "4286",
      "title": "中国人民解放军海军诞生",
      "year": "1949",
      "month": "4",
      "date": "23",
      "content": "1949年4月23日 (己丑年三月廿六)，中国人民解放军海军诞生。1949年4月23日，解放军在江苏泰州宣布成立了华东军区海军。华东海军司令部设在南京，海军司令员兼政委由原华东军区副司令员张爱萍担任，副司令员兼参谋长为袁也烈，副政治委员为赵启民，政治部主任为康志强，并以原第三野战军教导师师部644人为基础组成华东军区海军司令部、政治部、后勤部3个办公厅。紧接着，为接收起义的国民党海防舰艇，华东军区海军诞生海军在南京成立了办事处。为接管上海的国民党海军机构和设施，成立了以张爱萍兼任部长的上海军事管制委员会海军接管部。为接管和修理舰船装备，又成立舰艇调查修装委员会等等。几个月来，国民党海军舰艇起义、投诚，以及中共俘获的舰船共计有183艘，4万多吨；海军在全国接收招商局等单位中小船只169艘，6万多吨；打捞早年沉船6艘，1715吨；在香港购买旧船48艘，2.5万吨。这些舰船大多性能落后，陈旧不堪。起义的国民党海军第二舰队永绥号军舰编入解放军华东海军"
    },
    {
      "id": "4299",
      "title": "天津大邱庄成为中国最早的亿元村",
      "year": "1987",
      "month": "4",
      "date": "23",
      "content": "1987年4月23日 (丁卯年三月廿六)，天津大邱庄成为中国最早的亿元村。大邱庄成为中国最早的亿元村大邱庄原来有11个产业队，1，200多个劳动力，4，000多亩土地，最高年产粮120多万公斤。到1988年，他们大多数人都进了工厂，种地的人越来越少，状况却越来越好。请看下面一组数字：1982年215人，产粮165万公斤；1983年173人，产粮70万公斤；1984年163人，产粮190公斤；1985年90人，产粮202万公斤；1986年34人，产粮215万公斤；1987年15人，产粮225万公斤。到1988年，农业队又减为9人，计划产量还能增加。他们的农业劳动比例和人均产量已接近美国水平。他们所以能做到这点，是因为大量劳动力转到工业上去以后，工业实力大增，给农业不断投入。从1983-1987年，大邱庄农工商联合总公司对农业投资达580多万元，农田作业从种到收，已全部机械化。在那里，农业已成了令人羡慕的事业。大邱庄属天津静海县蔡公庄乡，只有7.25平方公里，并且全是盐碱地；村民也只有四千，并且多是文盲或者半文盲。大邱庄有一条顺口溜：大邱庄，老东乡，喝苦水，咽菜帮，糠菜代替半年粮。但是到了1991年，大邱庄工农业总产值已达18亿远，比1978年增长1000倍。全村办起各种企业256家，有进口高级轿车200多辆，其中单奔驰就有十几辆。全村农业全部实现机械化，达到世界发达国家水平。农业劳力由1978年的1200人减少到8人，粮食产量却翻了两番。1992年，全村的总产值、上交利税、纯利润分别为45.5亿元、1亿元和5.1亿地，创造了改革以来13年产值翻13番的惊人业绩。大邱庄成为第一个名副其实的中国首富村。早在1989年1月13日，《人民日报》就发表了详细介绍大邱庄的发展情况及成功经验的文章《十年改革十变巨变》。与大邱庄名字连在一起的禹作敏大邱庄生活区中国农业银行大邱庄支行电讯大楼"
    },
    {
      "id": "4339",
      "title": "王守信贪污巨款案被破获",
      "year": "1979",
      "month": "4",
      "date": "23",
      "content": "1979年4月23日 (己未年三月廿七)，王守信贪污巨款案被破获。王守信贪污巨款案被破获王守信被依法判处死刑1979年4月23日，《人民日报》刊登独家新闻：黑龙江省破获了一起该省最大的贪污集团案件。罪犯王守信等人全部落网，被依法逮捕，参与分赃、窝赃、转赃犯罪活动和与此案有牵连的重点人，也都分别进行审查。这个贪污集团自1972年以来，共贪污人民币53万余元，相当于该公司现有固定资产的两倍。首犯王守信（女）是文化大革命中投机起家的、钻进党内的坏分子，原任宾县燃料公司党支部书记兼经理。王守信乘文化大革命混乱之机，靠投机钻营，打击干部群众，造反上台，当上宾县燃料公司经理。上台后一手抓权，一手抓钱，不择手段地大量鲸吞国家财富，从1971年11月起到1978年6月止，王守信贪污和侵吞物资折价共507702元。其罪行败露后，多次与被告马占清、姜淑芝等人订立攻守同盟，并指使马占清灭证转赃，负隅顽抗。破案后已缴获赃款413325元，缴获赃物折价70014元。上述事实证明，被告王守信实属罪大恶极，国法难容。根据人民检察院的起诉，经过公判调查、法庭辩论、合议庭评议，并提交审判委员会讨论决定，依法判处贪污犯王守信死刑。1979年10月20日，被松花江地区中级人民法院依法判处死刑。"
    },
    {
      "id": "4489",
      "title": "葡萄牙“尉官运动”发动“红色革命”",
      "year": "1974",
      "month": "4",
      "date": "23",
      "content": "1974年4月23日 (甲寅年四月初二)，葡萄牙“尉官运动”发动“红色革命”。里斯本人民向他们的解放者欢呼1974年4月23日，葡萄牙一批中下级军官组成的尉官运动（后改称武装部队运动）发动军事政变，推翻统治葡萄牙长达40多年的极右政权，确立了多党民主制。人们称之为红色革命”红色革命。"
    },
    {
      "id": "4369",
      "title": "我国第一艘万吨轮下水",
      "year": "1960",
      "month": "4",
      "date": "23",
      "content": "1960年4月23日 (庚子年三月廿八)，我国第一艘万吨轮下水。我国自行设计、自行建造的第一艘万吨级远洋货轮--东风号1960年4月23日在上海江南造船厂下水。当时的报纸这样描述这件事：东风号万吨级远洋货轮，从投料到下水，只用了八十八天时间，比原定计划提前十一天，其中船台周期只用了四十九天时间。1957年，日本川崎重工业株式会社造的载重一万零五百吨的西风号远洋货轮，从投料到下水花了四个月零九天时间。东风号载货量一万吨，排水量一万六千多吨，航速每小时十七里，续航力一万二千里，这艘货轮建成后如从上海起碇，沿太平洋，经印度洋、大西洋，中途不加燃料、饮料，可直达苏联列宁格勒。这样一艘现代化巨轮的建造，船台周期只用了四十九天时间，是这个厂职工群众大闹技术革命的结果。全厂职工一跨进六十年代，雄心更大，志向更高。他们豪迈地提出：东风越吹越猛，造船要越造越好，越造越快。全厂掀起了轰轰烈烈的技术革命高潮。万吨级远洋货轮从投料到下水，共实现了三百多项重大的技术革新项目，改进设计、改进工艺达一百八十多项，采用了多种新工艺、新技术，使船台周期一再缩短。全船主要结构焊缝合格率达98%以上，船壳建造成本降低了5.5%。在建造过程中，工人们发扬了敢想、敢做的共产主义风格，许多原来认为办不到的事情办到了。货轮开始建造时，船上所有的材料、设备都能在国内制造，独有一台精密仪器--电罗经当时还不能制造。电气车间工人知道这件事以后，坚决表示：东风号一定要用上国产电罗经。工人李文敏、工程师马滕图等，战胜了重重困难，终于制成了我国第一台电罗经。老工人吴裕其，早在万吨轮船下水以前，就想到如何在下水时不再进行笨重体力劳动。他日夜苦想，终于创造了无声下水的行进操作法。这个厂在1958年建造第一艘五千吨海轮--和平二十八号，船台周期只用了七十天；1959年，建造第二艘五千吨海轮和平十八号，船台周期缩短到三十五天。这次的万吨巨轮，虽然载货量大一倍，而船台周期只用了四十九天。"
    }
  ],
  "event_count": 34
}