{
  "date": "04-24",
  "events": [
    {
      "id": "3473",
      "title": "南非非国大全国主席坦博去世",
      "year": "1993",
      "month": "4",
      "date": "24",
      "content": "1993年4月24日 (癸酉年闰三月初三)，南非非国大全国主席坦博去世。1993年4月24日，南非黑人解放运动领导人、南非非洲人国民大会全国主席奥利弗坦博病逝于约翰内斯堡。坦博1917年10月27日出生于南非庞多兰地区，1944年加入非国大组织，同年与曼德拉等人共同创建了非国大青年联盟。1955年，坦博当选为非国大总书记，1967年任非国大代主席，1970年4月起任非国大主席。在约30年的流亡生涯中，作为非国大主要领导人的坦博带领人民进行不屈不挠的斗争。在1991年7月举行的非国大第48届全国代表大会上，刚出狱不久的曼德拉当选为非国大主席，长期患病的坦博当选为全国主席。坦博是中国人民的朋友，曾于1963年、1975年和1983年三次访华。"
    },
    {
      "id": "3502",
      "title": "民国时期文物损失严重",
      "year": "1947",
      "month": "4",
      "date": "24",
      "content": "1947年4月24日 (丁亥年三月初四)，民国时期文物损失严重。1947年4月24日，国民党政府教育部清理战时文物损失委员会主席杭立武在报告工作时称：经京、沪、平、津、武汉、粤、港、浙、皖、闽、豫等全国文物办事处的公私文物登记和调查统计，共损失古籍、字画、碑贴、古物、古迹、仪器、标本等3677074件，又1870箱及741处（古迹）。现已接收各地敌伪文物，计京沪区陈群等藏书9案，374871册、又9包2804束、1箱又955函；平津区有溥仪等所藏古物4案，共220箱又871件并保险柜2只；东北区有伪宫文物3案，共81903册，又385包29颗310贯10枚；在港追回广州各学术机关失书案，共597箱。按战前标准估计各项文物价值，计损失总额为9885546元。"
    },
    {
      "id": "3591",
      "title": "顾顺章叛变，中共中央机关险遭破坏",
      "year": "1931",
      "month": "4",
      "date": "24",
      "content": "1931年4月24日 (辛未年三月初七)，顾顺章叛变，中共中央机关险遭破坏。中共地下党员钱壮飞1931年4月24日，中共六届中央政治局委员、中央特科负责人顾顺章叛变，中共中央机关险遭破坏顾顺章在武汉被捕当即叛变。顾顺章在护送张国焘等去鄂豫皖苏区后，在武汉被叛徒王竹樵指认，遭国民党特务逮捕，他当即供出中共驻武汉的地下交通机关、鄂西联县苏维埃政府和红二军团驻武汉办事处，使机关遭破坏，被捕牺牲十余人。顾还以知道中共中央机关和中共领导人的地址为由，要求将他解往南京面见蒋介石，又以有中共党员打入特务机关的机密，要求当局在其到南京前，不要将他被捕事向南京发电报。武汉的特务机关和国民党当局急于抢功，未理睬他的要求，旋即将此事发出6次加急绝密电报给南京的中统特务头子徐恩曾。4月25日晚，徐恩曾的机要秘书钱壮飞接连收到了从武汉来的6封十万火急绝密电报，电报上都写着徐恩曾亲译的字样，他用先前偷拍的徐恩曾的密码本，将电报内容译出，第一封电报中写着：黎明（顾顺章的化名）被捕并已自首，如能迅速解至南京，三天之内可以将中共中央机关全部肃清；第二封电报说将用兵舰将黎明解送南京；第三封电报说改用飞机解送南京，因据黎明供，用兵舰大慢，电报还讲，无论如何这个消息不可让徐左右的人知道。钱壮飞把原电封好，立即派自己的女婿刘杞夫连夜乘火车去上海，把这个特急情报迅速地通过李克农和陈赓转给了中共中央。在上海负责中央工作的周恩来立即把警报分送中央各部门。同时在陈云等人的协助下，采取了一系列的紧急应变措施：对党的主要负责人做了周密的保卫和转移，对一切可以成为顾顺章侦察目标的干部，尽快地有计划地转移到安全地带或调离上海，采用非常手段，果断处决了顾顺章在上海所能利用的重要关系，废止顾顺章所知道的一切秘密工作方法，在20多个小时内，中共中央和江苏省委以及共产国际派驻机关全部都搬了家。27日，顾顺章被押至南京，蒋介石接见了他。他立即出卖了已在狱中的恽代英，但消灭中央机关的计划却全部落空。"
    },
    {
      "id": "3614",
      "title": "星光工程正式启动",
      "year": "1996",
      "month": "4",
      "date": "24",
      "content": "1996年4月24日 (丙子年三月初七)，星光工程正式启动。1996年4月24日，中国明星足球队与中国体育金牌队联袂推出星光工程正式启动星光工程正式启动。星光工程是由国家体委、中华全国体育基金会等主办，分为助学、敬老两次行动，将分别在适当时间由两支明星队进行大型义赛义演，所得款项全部捐给有关部门。星光工程将通过公开招标的方式确定承办的城市和单位。"
    },
    {
      "id": "3634",
      "title": "外约旦改名为约旦",
      "year": "1950",
      "month": "4",
      "date": "24",
      "content": "1950年4月24日 (庚寅年三月初八)，外约旦改名为约旦。1950年4月24日，被称之为阿拉伯巴勒斯坦的这块领土消失了，外约旦也不存在了。这两块国土合并为一个新国家，即约旦。安曼的这一政治步骤使约旦走上同以色列及阿盟各国家直接冲突的道路。有记载表明，阿盟支持阿拉伯巴勒斯坦的存在，这一步骤立即得到了英国的赞同。伦敦的外交发言人说，英国外交部赞成合并。这意味着英国和约旦的军事联盟将延及约旦河两岸。这使以色列感到不安，因为以色列不想让它的东部边界有英国哨兵。"
    },
    {
      "id": "3689",
      "title": "中国企业联合会组建",
      "year": "1999",
      "month": "4",
      "date": "24",
      "content": "1999年4月24日 (己卯年三月初九)，中国企业联合会组建。1999年4月24日上午，纪念中国企业管理协会成立20周年暨更名组建中国企业联合会大会在人民大会堂举行。中国企业管理协会理事长张彦宁在会上对中国企业管理协会20年来的工作进行了总结。他说，企协系统现已拥有28个全国性行业协会；在31个省、自治区、直辖市、200多个工业城市建立了企业管理协会、企业家协会和专业性协会，目前已拥有企事业团体会员43．6万家，形成了地域广泛、行业众多、功能配套的社会团体网络。中国企业管理协会会长袁宝华在会上回顾了20年来我国企业的改革与不断加强管理的历程。大会宣布，经国家有关部门批准，从4月24日起，中国企业管理协会更名、组建为中国企业联合会。此前，中国企业管理协会与全国各行业企协、地方企协、全国性专业协会具有多年的合作关系，已形成联合体的雏形。在此基础上，中国青年企业家协会、中国女企业家协会、中国乡镇企业协会、中国外商投资企业协会、中国个体劳动者协会及中国民营科技实业家协会也将作为成员单位加盟中国企业联合会，从而将进一步充实扩大这个协会的工作覆盖面，更好地发挥它的桥梁纽带作用，引导企业自律并维护企业和企业经营者的合法权益。建立中国企业联合会后，中国企业家协会名称不变，继续代表中国雇主组织参加国际劳工组织的活动，作为我国劳动关系协商机制中企业一方代表，负责参与劳动立法、劳动争议的协调和处理工作，推动企业对外交流与合作。"
    },
    {
      "id": "3712",
      "title": "美武装营救扣押在伊朗的人质失败",
      "year": "1980",
      "month": "4",
      "date": "24",
      "content": "1980年4月24日 (庚申年三月初十)，美武装营救扣押在伊朗的人质失败。53名美国人质被扣留在美国大使馆和伊朗外交部内在美国采取的结束人质危机的行动出了灾难性的差错后，美国与伊朗的阿亚图拉-霍梅尼政权间的关系降到了新低点。53名美国人质从1979年11月以来就被一批革命学生扣留在德黑兰的美国大使馆和伊朗外交部内，关押人质者要求引渡伊朗国王。美国、巴勒斯坦解放组织甚至教皇为人质获释进行了一连串忙乱的外交活动。1月，联合国秘书长库尔特-瓦尔德海姆访问伊朗，为之举行了几次会谈，但是人质继续遭监禁。4月7日，美国与伊朗断绝外交关系，卡特总统宣布了一揽子的经济制裁措施。4月24日，美国发动了一次突袭，试图以武力来解救人质。这次行动证明是一场灾难。选自被称为蓝光小队的反恐怖分子部队的90名突击队员，分乘8架西科尔斯基直升飞机和6架赫克里士运输机，在夜幕的掩护下飞往伊朗。不料其中3架直升飞机出了故障，被迫降落在伊朗东部遥远的沙漠中，他们决定放弃这次行动，重新加油起飞。但就在此时，其中一架直升飞机与一架运输机相撞，造成8人丧生。这支部队的其余人员飞走了，沙漠上留下了他们烧焦的飞机残骸和队友的尸体，狼藉一地。伊朗对突袭失败的反应是欣幸称快，群众在街头欢呼和叫喊口号。沙漠上留下了他们烧焦的飞机残骸和队友的尸体群众在街头欢呼和叫喊口号"
    },
    {
      "id": "3718",
      "title": "我停止对金门等岛屿国民党军官兵广播喊话",
      "year": "1991",
      "month": "4",
      "date": "24",
      "content": "1991年4月24日 (辛未年三月初十)，我停止对金门等岛屿国民党军官兵广播喊话。1991年4月24日，中国人民解放军驻福建部队发言人奉命宣布，从即日起，我设在厦门沿海地区的有线广播站和所属各分站，一律停止对驻金门等岛屿国民党军官兵的广播喊话，以进一步缓和台湾海峡局势，创造祥和乐利气氛，保障两岸同胞的正常工作和生活。希望台湾当局采取实际行动，为全面结束海峡两岸的对峙状态，实现三通，完成祖国和平统一大业做出努力。"
    },
    {
      "id": "3719",
      "title": "日本向海湾派遣扫雷舰队",
      "year": "1991",
      "month": "4",
      "date": "24",
      "content": "1991年4月24日 (辛未年三月初十)，日本向海湾派遣扫雷舰队。1991年4月24日，日本安全保障会议和临时内阁会议上正式决定向海湾地区派遣海上自卫队扫雷舰队。4月26日，这支由6艘扫雷艇和510名官兵组成的扫雷舰队奉命开赴海湾。这是第二次世界大战结束以来日本政府首次向海外派遣军队。这一行动遭到日国内一些在野党和群众团体的强烈反对。他们纷纷举行示威游行或发表声明，抗议政府违反宪法向海湾派兵，呼吁人们警惕日本重走战争老路。日本政府的这一行动也遭到世界许多国家，尤其是亚洲国家的反对。"
    },
    {
      "id": "3727",
      "title": "卢沟桥建成",
      "year": "1192",
      "month": "4",
      "date": "24",
      "content": "1192年4月24日 (壬子年三月十一)，卢沟桥建成。1192年4月24日著名的卢沟桥建成卢沟桥建成卢沟桥在北京城西南永定河上。始建于1189年，长266.5米，宽7.5米，桥面铺石板，下由11孔石拱组成，桥身两侧石雕护栏，各有140根望柱，柱头上刻有形态各异的石狮485个。1192年4月24日（金明昌三年三月十一日）建成。该桥初名广利，因跨芦沟河（即永定河），改名为芦沟桥。曾毁于洪水，清初（1698年）重建。桥旁有清乾隆题刻的卢沟晓月碑亭，成为燕京八景之一。1937年七七事变发生在此，中国守军奋起抵抗，抗日战争开始。1987年7月7日，在芦沟桥西侧建成了中国人民抗日战争纪念馆。卢沟桥是全国重点文物保护单位。20世纪30年代的卢沟桥"
    },
    {
      "id": "3752",
      "title": "《人民日报》发表社论《惩前毖后，治病救人》",
      "year": "1972",
      "month": "4",
      "date": "24",
      "content": "1972年4月24日 (壬子年三月十一)，《人民日报》发表社论《惩前毖后，治病救人》。1972年4月24日，《人民日报》发表社论指出，30年前，在延安整风运动中，毛主席总结我们党内斗争的历史经验，提出了一条著名的马克思主义的方针：惩前毖后，治病救人。毛主席反复强调指出：要相信百分之九十以上的干部是好的和比较好的。犯了错误的人，大多数是可以改的，打击面要小，教育面要宽。要严格区分敌我矛盾和人民内部矛盾这两类不同性质的矛盾。除了极少数混进革命队伍的阶级敌人和屡教不改、不可救药的分子外，对一切犯错误的同志，不论老干部、新干部，党内的同志、党外的同志，都要按照团结--批评--团结的公式，采取教育为主的方针。对犯错误的同志，第一要进行严肃的批评，分清是非，目的是坚持马克思列宁主义的原则，坚持毛主席的无产阶级革命路线。第二还要从团结的愿望出发，努力帮助他们改正错误，欢迎进步。要搞五湖四海，不搞山头主义、宗派主义。要提倡顾全大局。对犯错误的同志的处理，要以全党利益为出发点，以党的利益高于个人和局部的利益为出发点。要关怀他们，教育他们，只要他们认识错误并决心改正，就要信任他们，发挥他们的作用。对于人的处理问题取慎重态度，既不含糊敷衍，又不损害同志，这是我们的党兴旺发达的标志之一。"
    },
    {
      "id": "3822",
      "title": "毛泽东作《论联合政府》报告",
      "year": "1945",
      "month": "4",
      "date": "24",
      "content": "1945年4月24日 (乙酉年三月十三)，毛泽东作《论联合政府》报告。1945年4月24日，毛泽东在中共七大上作《论联合政府》报告。报告并分5大部分。第一部分，针对国民党独裁、卖国、反其反人民的政策，开宗明义地提出成立联合政府，领导解放后的全国人民，将中国建设成一个独立、自由、民主、统一和富强的新国家。第二部分，用历史唯物论和辩证唯物论分析了国际、国内形势。第三部分，全面科学地总结了抗战中的两条路线。第四部分，全面同明了中国共产党的政策。第五部分，号召全党团结起来，为实现党的任务而斗争，并要求全党牢固树立和发扬党的三大作风。报告为抗日战争的彻底胜利和解放战争在全国的胜利指明了方向，奠定了思想基础。"
    },
    {
      "id": "3869",
      "title": "南非大选前发生严重爆炸事件",
      "year": "1994",
      "month": "4",
      "date": "24",
      "content": "1994年4月24日 (甲戌年三月十四)，南非大选前发生严重爆炸事件。1994年4月24日上午9时45分，南非大选前，一枚重约80公斤的炸弹在市中心布利街角一辆小轿车中爆炸，爆炸点距非国大总部200米。这是约翰内斯堡市中心有史以来发生的最大汽车炸弹爆炸事件，造成8人死亡，70多人受伤。爆炸震动了南非各界以及在南非的5000名国际观察员和3000名记者。"
    },
    {
      "id": "3914",
      "title": "普鲁士和德意志总参谋长，著名军事家毛奇逝世",
      "year": "1891",
      "month": "4",
      "date": "24",
      "content": "1891年4月24日 (辛卯年三月十六)，普鲁士和德意志总参谋长，著名军事家毛奇逝世。赫尔穆特卡尔贝恩哈特冯毛奇逝世毛奇 （1800～1891），参谋长，著名的军事家。在普奥战争、普法战争中打败奥军和法军的实际组织指挥者。又称老毛奇，以与其侄儿小毛奇相区别。1800年出生于梅克伦堡帕尔希姆的一个破落贵族家庭。父亲原为普鲁士军官，后迁居丹麦。毛奇从8岁开始在荷尔斯泰因受教育， 10岁入哥本哈根皇家军校，18岁进丹麦军队服役。1822年，他通过考试转入普鲁士军队，获少尉军衔。次年，进柏林陆军学院深造。1838年，因发表《论军事测绘大纲》，受到军界重视，被调到总参谋部测绘局工作。1835～1839年，被派到土耳其，担任奥斯曼苏丹的军事顾问。1840年调回柏林，在第4军团参谋部供职。1842年，他参与指挥修筑汉堡至柏林的铁路，由此认识到铁路对军队机动和后勤保障的重大作用。此后，担任过亨利亲王的副官，在第8军团和第4军团的参谋部里供过职。1855年，毛奇被调去为弗里德里希威廉亲王作副官，从此与这位后来的普鲁士国王和德意志帝国皇帝弗里德里希三世密切接触，为这位国王使用宝剑到生命的最后时刻。由于国王的信任与提拔，他于1857～1888年长期担任普军总参谋长，并在任期内大胆改组总参谋部，扩充军备，改进装备。同时，实际负责普军的作战指挥。1864年，率军战胜丹麦。1866年，取得了对奥战争的胜利。1870年7月普法战争爆发后，他率领3个军团迎战法军，在色当会战中取得决定性胜利，为实现德意志统一作出了重大贡献。国王因此称他很好地使用了宝剑，封他为伯爵，晋升为元帅，在他于1888年退役后，还任命他为国防委员会主席。 著有《毛奇军事论文集》和《军事教训 (交战的准备)》等，对军事史影响很大，很值得后人研究。"
    },
    {
      "id": "3922",
      "title": "苏联战斗机与英国货机相撞",
      "year": "1948",
      "month": "4",
      "date": "24",
      "content": "1948年4月24日 (戊子年三月十六)，苏联战斗机与英国货机相撞。1948年4月24日，美国和英国已经开辟了一条空中补给线向柏林运送食品和物资，以挫败旨在把同盟国赶出前德国首都的苏联封锁。这条空运线是在穿过苏联境内通往柏林的同盟国前线的火车、交通工具受到苏联强行限制后开辟的。本月初，苏联拒绝让美英的军列经由苏联境内前往柏林，除非接受苏联政府部门的检查。美英拒绝了苏联检查的要求。苏联对船只也进行同样的限制，并强行检查行驶在连接德国与西方的唯一高速公路上的所有车辆。在日益浓烈的冷战气氛下，苏联企图通过切断同盟国的物资供给而将他们挤出已在四大强国控制之下的柏林。然而苏联并没有在通往德国的空运上设阻碍，除非苏联人想通过击毁同盟国的飞机挑起大的危机。苏联战斗机在美国运输机上方嗡嗡作响，但并未烦扰它们。在一架苏联战斗机撞毁了一架英国客机之后，苏联方面表示了歉意。"
    },
    {
      "id": "3927",
      "title": "温莎公爵夫人去世",
      "year": "1986",
      "month": "4",
      "date": "24",
      "content": "1986年4月24日 (丙寅年三月十六)，温莎公爵夫人去世。温莎公爵夫妇晚年合影1986年4月24日，不爱江山爱美人故事中的女主角温莎公爵夫人逝世，终年89岁，其遗体已运回伦敦葬在她丈夫温莎公爵的墓旁。1936年初，英王乔治五世逝世，当时41岁而未婚的爱德华是王储，因此继位成为英王爱德华八世。他爱上了数年前邂逅的一位美国妇女沃利斯，决定要同她结婚并封她为王后，而当时39岁的沃利斯已离过一次婚，并二次结婚成了美国商人辛普森的夫人，由于这一决定触犯了王室传统和宗教规定，引起轩然大波，受到包括首相鲍德温在内的很多政府要人的反对。在这种情况下，爱德华八世毅然作了不爱江山爱美人的抉择，于同年12月11日发表广播讲话宣布放弃王位，接着悄然离开英国，于翌年6月同获准离婚的辛普森夫人在法国结为伉俪。他俩和谐地生活了35午，直到1972年爱德华故去。温莎公爵的称号是他的弟弟、当今英国女王伊丽莎白二世之父乔治六世在接任王位后封给他的。新婚时的温莎公爵夫妇"
    },
    {
      "id": "3928",
      "title": "世界最大的飞机安-124起飞",
      "year": "1986",
      "month": "4",
      "date": "24",
      "content": "1986年4月24日 (丙寅年三月十六)，世界最大的飞机安-124起飞。据1986年4月24日《参考消息》报道，苏联的安-124--世界上最大的飞机已在苏联航线上试飞，并于1986年11月开始沿苏联民航局航线定期飞行，安-124飞机，长65米，翼展73米，它像一艘飞行渡轮。机舱内有效空间为1000多立方米，下舱面板长36米，宽6.4米，一架飞机能提升150吨货物。飞机最大飞行距离为16500公里。在巡航速度每小时800至850公里时，可在空中飞行20小时。满载150吨时，飞行距离降至4500公里，但仍可超过莫斯科至巴黎的距离。"
    },
    {
      "id": "3976",
      "title": "英国作家丹尼尔·笛福逝世",
      "year": "1731",
      "month": "4",
      "date": "24",
      "content": "1731年4月24日 (辛亥年三月十八)，英国作家丹尼尔·笛福逝世。在英国18世纪四大著名小说家中，笛福逝世笛福是第一个，他所写的《鲁滨逊飘流记》在当时有很大影响，至今是雅俗共赏的名著。笛福生于1660年。1640年，英国资产阶级以暴力取得政权，但是在笛福出生那年，代表封建反动势力的斯图亚特王室又在英国复辟，笛福出生于一个小油烛商人的家庭，属于中下层资产阶级，在政治上反对斯图亚特王室的封建统治。笛福28岁那年，即1688年，资产阶级又赶走了斯图亚特王室，重新掌了权，他一面经商，一面从事政治活动，写下不少小册子。因为有的书和演说揭露了当时社会的不合理现象，曾先后三、四次被关进监狱。59岁时，写成了《鲁滨逊漂流记》。这部小说是以一件真事为素材写成的。200多年前，有一个苏格人塞尔柯克在一艘英国海船上当水手。1704年9月的一天，塞尔柯克因为和船长发生冲突，被遗弃古拉丁美洲的一个荒无人烟的小岛上，塞尔柯克心情很坏，但后来慢慢地习惯了。他捕山羊做食物，用木头和羊皮盖了两间小房子，拿钉子做针，把破袜子拆开来做线，用来缝东西。他在荒岛上生活两年四个月，1709年2月12日，一位英国航海家把他救离了海岛，塞尔柯克回到苏格兰后，经常在酒店里向人们讲述他不平凡的经历。后来，笛福就根据这个故事写成了此书。继《鲁滨逊漂流记》后，又写了许多小说，比较有名的有：《辛格顿船长》、《杰克上校》、《罗克查娜》、《伦敦大疫记》、《一个骑士的回忆录》等。但他终生没有混入当时有名的文人圈子里。这些文人出身的社会地位比他高。他一生穷困，临死前为了避债不得不离家藏起来。1731年4月24日，在悲愤中死去。"
    },
    {
      "id": "4012",
      "title": "中俄哈吉塔五国边境裁军协定签署",
      "year": "1997",
      "month": "4",
      "date": "24",
      "content": "1997年4月24日 (丁丑年三月十八)，中俄哈吉塔五国边境裁军协定签署。这是协定签完后，五国元首将双手紧握在一起。1997年4月24日，正在俄罗斯进行国事访问的国家主席江泽民在克里姆林宫同俄罗斯总统叶利钦、哈萨克斯坦总统纳扎尔巴耶夫、吉尔吉斯斯坦总统阿卡耶夫、塔吉克斯坦总统拉赫莫诺夫签署了关于在边境地区相互裁减军事力量的协定。据随同江泽民主席访问的外交部新闻司司长沈国放透露，上述协定的主要内容是：我国与俄、哈、吉、塔双方将边境地区的军事力量裁减到与睦邻友好相适应的最低水平，使其只具有防御性；互不使用武力或以武力相威胁，不谋求单方面军事优势；双方部署在边境地区的军事力量互不进攻；裁减和限制部署在边界两侧各100公里纵深的陆军、空军、防空军航空兵、边防部队的人员和主要种类的武器数量，确定裁减后保留的最高限额；确定裁减方式和期限；交换边境地区军事力量的有关资料；对协定的执行情况进行监督等。协定的有效期至2020年12月31日，经双方同意可以延长。在长达7000多公里边界线各自一侧100公里范围内，裁减后每一方保留的陆军、空军、防空军航空兵的人员不超过13.04万人。但这并不意味着中方的兵力会转移到其他地区，这个协定从内容到宗旨都不存在军事结盟问题，协定明确规定不针对第三国及其利益。我国同俄、哈、吉、塔关于在边境地区相互裁减军事力量的谈判始于1989年11月，当时在中国和苏联两国之间进行。谈判旨在落实1989年5月中苏关系正常化时两国领导人达成的关于将部署在中苏边境地区的军事力量裁减到与两国正常睦邻关系相适应的最低水平、在边境地区保持安宁的协议。1990年4月24日，中苏两国政府签署了《关于在边境地区相互裁减军事力量和加强军事领域信任的指导原则的协议》。1991年12月苏联解体后，俄、哈、吉、塔四国组成联合代表团与中国继续进行边境裁军谈判。双方根据指导原则协议，首先就《关于在边境地区加强军事领域信任的协定》达成了一致。1996年4月26日，中、俄、哈、吉、塔五国元首在上海签署了这一协定。1997年初，双方经过谈判，又完成了《关于在边境地区相互裁减军事力量的协定》的制定工作。江泽民主席和叶利钦总统在签署《中华人民共和国和俄罗斯联邦关于世界多极化和建立国际新秩序的联合声明》。"
    },
    {
      "id": "4013",
      "title": "著名画家黄胄逝世",
      "year": "1997",
      "month": "4",
      "date": "24",
      "content": "1997年4月24日 (丁丑年三月十八)，著名画家黄胄逝世。作画中的黄胄逝世黄胄黄胄是我国著名的艺术家，曾任第六、七届全国政协委员，第八届全国政协常务委员，原轻工业部工艺美术公司顾问，中国美术家协会常务理事。黄胄原名梁淦堂，字映斋，艺名黄胄。1925年3月生于河北蠡县，后迁居西安。他早年曾从赵望云、韩乐然学画。1942年任蠡县中学美术教员。1946年任陕西省西安雍华图书杂志社主编。1949年5月参加中国人民解放军从事部队美术工作，任西北军区政治部文化创作员，美术组组长。1955年任总政治部文化部创作员。1959年，任中国人民革命军事博物馆美术公司顾问。1981年任中国画研究院副院长。黄胄为推动当代美术的发展、开展国际文化艺术交流，为促进祖国的统一大业作出了卓越贡献。他的一生，是革命的一生，奋斗的一生。他深入边疆，勤奋作画，从50年代的《苹果花开的时候》、《洪荒风雪》、《赶集》，到七、八十年代的《百驴图》、《风雪夜归人》、《送粮人》，黄胄在丰厚的生活根基上，形成鲜明的个人绘画风格。他在不同时期的优秀作品曾经多次在国际、国内获奖。70年代后期，他曾为纪念周恩来绘制了《鞠躬尽瘁为人民》的传世之作。梁黄胄的艺术实践为当代美术发展产生了积极和深广的影响。梁黄胄不仅是一位人民艺术家，同时还是社会运动家。80年代初，他与著名画家李可染、蔡若虹、华君武等共同创建了中国画研究院；而炎黄艺术馆的创办则是梁黄胄更为杰出的代表作。1986年黄胄在新加坡办个人画展时引起了轰动，有人提议建立黄胄艺术馆，他说，我个人不足以建馆，要建就建属于炎黄子孙乃至人类的炎黄艺术馆。经过4年的筹措兴建，1991年，我国第一座大型民办公助的现代化艺术馆--炎黄艺术馆终于建成了。梁黄胄任艺术馆馆馆长，并捐献出自己收藏的古代书画文物200余件和代表代、速写作品1000余件。6年来，炎黄艺术馆在保护、弘扬民族艺术，推动艺术教育公益事业发展以及加强国际文化交流等方面做了很多工作，梁黄胄的艺术道路、治学精神以及对推动民族文化发展的执著追求，在国内外影响深远。梁黄胄安然静卧在艺术馆吊唁厅的鲜花丛中。遗像前，他的夫人郑闻慧率子女敬献的大花篮上写着我们爱你。郑闻慧说，炎黄艺术馆凝聚了黄胄的艺术理想和全部心血，在此告别人生是他的心愿。梁黄胄遗体火化后，骨灰将安放在炎黄艺术馆。"
    },
    {
      "id": "4014",
      "title": "中国青年五四奖章首次颁奖",
      "year": "1997",
      "month": "4",
      "date": "24",
      "content": "1997年4月24日 (丁丑年三月十八)，中国青年五四奖章首次颁奖。为了进一步树立和宣传青年中的重大先进典型，引导和激励广大青年积极投身建设有中国特色社会主义的伟大事业，共青团中央、全国青联决定，授予秦文贵、李斌、刘笑、公举东、宋芳蓉等五名同志中国青年五四奖章。秦文贵，男，汉族，36岁，大学学历，中共党员，青海石油管理局高级工程师。秦文贵在地处柴达木盆地的世界海拔最高油田青海油田工作15年，扎根荒漠戈壁，坚持在钻井生产一线苦干实干，用自己的全部心血攻克了一系列技术难题。他在加拿大学习期间，谢绝了加石油公司的高薪聘请，毅然回到了艰苦的青海油田。秦文贵同志是青年知识分子的优秀代表。李斌，男，汉族，37岁，大专学历，中共党员，上海液压泵厂工人。李斌以做工人理当敬业，主人翁就应尽责的朴实信念，始终把国有企业当作自己的家。他刻苦钻研技术，掌握了先进的数控机床技术，先后完成技术革新项目20项，在提高产品质量，使企业扭亏增盈中发挥了重要作用。李斌同志是青年工人的优秀代表。刘笑，男，汉族，34岁，高中学历，中共党员，山西省柳林县薛村乡王庄村农民。刘笑以不屈不挠的勇气，依靠科学技术与自然顽强抗争，在吕梁山区海拔近千米的干旱高坡上创造了俗称气死天的旱地水作物全封闭种植技术，为解决我国干旱、半干旱地区蔬菜种植，提供了一种科学合理，简便易行的方法。刘笑同志是青年农民的优秀代表。公举东，男，汉族，26岁，大专学历，中共党员，南京军区上海警备区警备团八连班长。公举东是南京路上好八连第一个大学生士兵。入伍一年，他成为一名优秀士兵。当班长后，他3年中带出了4个先进班。他所总结的带兵要诀和带兵八法被推广到上海警备区所属部队，成为好八连精神的优秀传人。公举东同志是青年士兵的优秀代表。宋芳蓉，女，土家族，24岁，中师学历，中共预备党员，湖北省五峰土家族自治县三坪小学教师。宋芳蓉在海拔1800米以上的高寒山区艰苦办学8年，既当教师，又当保姆、炊事员，执着地为山区孩子们播种着希望，将自己的青春和力量奉献给了大山里的教育事业。宋芳蓉同志是青年教师的优秀代表。"
    },
    {
      "id": "4039",
      "title": "我国第一颗人造地球卫星上天",
      "year": "1970",
      "month": "4",
      "date": "24",
      "content": "1970年4月24日 (庚戌年三月十九)，我国第一颗人造地球卫星上天。中国发射了第一颗人造地球卫星1970年4月24日，我国自行设计、制造的第一颗人造地球卫星东方红一号，由长征一号运载火箭一次发射成功。卫星运行轨道距地球最近点439公里，最远点2384公里，轨道平面和地球赤道平面的夹角68.5度，绕地球一周114分钟。卫星重173公斤，用20009兆周的频率，播送《东方红》乐曲。实现了毛泽东主席提出的我们也要搞人造卫星的号召。它是中国的科学之星，是中国工人阶级、解放军、知识分子共同为祖国做出的杰出贡献。1964年三届人大召开期间，当年积极倡导我国要搞人造卫星的知名科学家赵九章，写信给周总理，建议尽快开展人造卫星研究工作。此建议很快得到聂荣臻、张爱萍、张劲夫等领导人和竺可桢、钱学森等科学家的支持。为了开展我国第一颗卫星的研制工作，中国科学院于1965年9月，开始组建卫星设计院。在科学家钱骥领导下，科技人员对我国第一颗人造卫星的总体方案展开了论证，确定在保证可靠性基础上，卫星的各项指标要比各国的第一颗卫星先进一步，即发射一个连续信号。当时音乐舞蹈史诗《东方红》影响巨大并给人们留下了深刻的记忆，科学工作者决定用电子振荡来模拟《东方红》乐曲。这是一个有中国特点，在技术上比较先进的识别信号。1966年5月，经国防科工委、中科院、七机部负责人共同商定，将我国第一颗人造卫星取名为东方红一号。1967年初正式确定我国第一颗人造卫星要播送《东方红》乐曲，让全世界人民能听到中国卫星的声音。12月，正式命名我国第一颗人造卫星为东方红一号。总体目标概括为四句话：上得去、抓得住、看得见、听得到。东方红一号经历了模样、初样、试样和正样研制阶段，科技人员们艰苦奋斗，群策群力，攻克了一个又一个难关。1970年4月1日，2颗东方红一号卫星、一枚长征一号运载火箭运抵我国西北的酒泉发射场。1970年4月24日10点，运载火箭1、2、3级工作正常，卫星与火箭分离正常，卫星准确入轨。周总理得到这个消息后高兴地说：准备庆贺！并于第二天在当时正在我国召开的3国4方会议上宣布：为了庆祝这次会议成功，我给你们带来了中国人民的一个礼物，这就是昨天中国成功地发射了第一颗人造卫星。从第一颗人造卫星进入太空以来，我国的空间技术进入了一个新时代。特别是党的十一届三中全会以后，在党中央、国务院、中央军委的领导下，卫星事业正蓬勃发展。遥感卫星多次发射、回收成功；静止通信卫星发射、定点成功；极轨气象卫星发射成功。这一系列的胜利成果，标志着我国卫星技术在许多重要领域达到了世界水平，表明我们已经走出了一条适合我国国情的、有中国特色的发展卫星事业的道路。文革时的照片：当卫星通过北京上空时，人们争相眺望。"
    },
    {
      "id": "4054",
      "title": "法国陆军将领、政治家贝当出生",
      "year": "1856",
      "month": "4",
      "date": "24",
      "content": "1856年4月24日 (丙辰年三月二十)，法国陆军将领、政治家贝当出生。亨利菲利浦贝当出生贝当(1856年4月24日-1951年7月23日)法国陆军将领、政治家，也是法国维希政府的元首，总理。他曾在第一次世界大战期间担任法军总司令，带领法国与德国对战，被认为是民族英雄，1918年升任法国元帅。曾任陆军总监、国防部长等职。1940年任法国总理时，因向德国投降议和而被判处死刑，后改判终身监禁。贝当在一次大战期间成为法国英雄，被称为凡尔登的救星。在1914年开战时，贝当是一个正待退休的上校，战争开始后被升为旅长，後升为师长，在10月任第二军军长，1915年7月升为第二军团司令，在1916年的凡尔登战役中指挥当地法军击退德军进攻。1917年贝当升为法国陆军总司令，1918年11月升任法国元帅。1934年曾进入内阁，任国防部长一职。1940年6月，贝当在德军向法国内陆大举推进之际就任法国总理，在6月22日与德国签订停火协定。根据该协定，法国的大部份地区被德军占领，只有南部及东南部一带例外。随後法国国会通过议案，授予贝当宪法、立法、行政及司法权力，并暂停宪法，令贝当拥有独裁者的权力。贝当政府总部设在法国中部非占领区的维希，故被称维希政府。维希政府为轴心国提供大量物资，又曾下令在海外属地的法军对抗盟军，以及容许轴心军在海外属地过境。1942年11月11日，德军突然占领法国馀下的非占领区。1944年盟军登陆法国后，维希政府在9月迁至德国境内。1945年4月，贝当回到法国接受叛国罪审讯，其后被定罪及判处死刑。贝当在8月获戴高乐以年老为理由减刑至终身监禁，在1951年去世。"
    },
    {
      "id": "4059",
      "title": "清廷废除死刑中的凌迟、枭首、戮尸",
      "year": "1905",
      "month": "4",
      "date": "24",
      "content": "1905年4月24日 (乙巳年三月二十)，清廷废除死刑中的凌迟、枭首、戮尸。清代的刑罚之一--凌迟1905年4月24日，清廷从伍廷芳、沈家本等人的奏请，下诏将刑律内的重刑：凌迟、枭首、戮尸三项，永远删除，凡死刑至斩决为止。又从伍廷芳、沈家本等人奏请，禁止刑讯拖累，变通笞杖办法，并请查监狱羁所，以矜恤庶狱。清代的刑罚之二--三人木枷"
    },
    {
      "id": "4137",
      "title": "爱尔兰爆发复活节起义",
      "year": "1916",
      "month": "4",
      "date": "24",
      "content": "1916年4月24日 (丙辰年三月廿二)，爱尔兰爆发复活节起义。英军在站岗守卫都柏林的一个街垒1916年4月24日爱尔兰爆发复活节起义。20世纪初，爱尔兰是英国的殖民地。第一次世界大战爆发后，英国忙于战争，给爱尔兰民族独立运动造成机会。1916年复活节后的星期一，即4月24日，约1000名爱尔兰人夺取都柏林约14个地区并声明成立爱尔兰共和国。起义的领导人为爱尔兰共和兄弟会的皮尔斯和市民军的首领康诺利。起义总部设在邮政总局。英裔爱尔兰人罗杰-凯斯门特爵士在试图将2万件德国提供的武器运上岸时被捕获，罗杰爵士是爱尔兰分裂主义者的领导人。他企图从德国获得军事支持，但德国忙于战争，只给他提供了一船军火。他在伦敦被军队关押，等待审判。2万名英军被派往都柏林，包围了市中心并炮轰起义军所占地区。4月29日皮尔斯和康诺利投降。5月初，15个起义领导人经军事法庭审判被处死。开始时爱尔兰公众舆论还不大支持起义，英国的镇压改变了舆论倾向，激起了爱尔兰人的爱国主义。1921年爱尔兰自由邦成立后，起义者被认为是爱尔兰独立运动的英雄。英军在站岗守卫都柏林的一个街垒1921年为他们举行了葬礼"
    },
    {
      "id": "4153",
      "title": "山西省曲沃出土一大批西周文物",
      "year": "1992",
      "month": "4",
      "date": "24",
      "content": "1992年4月24日 (壬申年三月廿二)，山西省曲沃出土一大批西周文物。1992年4月24日，北京大学和山西省考古所联合发掘大面积西周遗址和墓葬群，在40余座墓中共出土青铜礼器140件，其中40件有铭文，出土文物还有青铜乒器、车马器、土陶器、玉、石、骨、贝、蚌、铅器等。在考古史上属罕见。由北京大学考古系邹衡教授主持的这项发掘已历时13年，先后发掘8次。这些发掘和研究对历史上晋国始封地和故绛都在何处等史学疑点有重大突破。"
    },
    {
      "id": "4202",
      "title": "全国防治非典型肺炎指挥部在京成立",
      "year": "2003",
      "month": "4",
      "date": "24",
      "content": "2003年4月24日 (癸未年三月廿三)，全国防治非典型肺炎指挥部在京成立。4月24日，温家宝在全国防治非典型肺炎指挥部成立会上强调，成立指挥部是党中央、国务院的重大决策。2003年4月24日，中共中央政治局常委、国务院总理温家宝在全国防治非典型肺炎指挥部成立会上强调，成立全国防治非典型肺炎指挥部是党中央、国务院的重大决策，是加强非典型肺炎防治工作的重要组织保证。要加强领导，统一指挥，协调各方面力量，坚决打赢防治非典型肺炎这场硬仗。中共中央政治局委员、国务院副总理、全国防治非典型肺炎指挥部总指挥吴仪主持会议并讲了话。国务委员兼国务院秘书长、全国防治非典型肺炎指挥部副总指挥华建敏出席会议。温家宝指出，面对当前非典型肺炎防治工作的严峻形势，我们要树立必胜的信心。有党中央的坚强领导，有几个月艰苦努力积累的防治疫病的宝贵经验，有改革开放以来形成的雄厚物质和技术基础，有全国人民的支持，只要我们加强团结，共同奋斗，一定能够战胜这场疫病灾害。他希望指挥部所有成员要以对人民高度负责的精神，迎难而上，不辱使命，不负重托，出色完成党和人民交给的光荣任务。温家宝要求，指挥部要扎扎实实做好10个方面的重要工作：一是做好防治工作，准确统计并及时公布疫情，针对疫情采取有效的防治措施，及时总结经验，提高防治效果；二是做好卫生检疫工作，加强对车站、机场、码头、出入境口岸和汽车、火车、飞机等重点部位流动人员的卫生检疫工作，采取果断措施，切断疫病传播途径；三是组织科技攻关，充分利用国内科研力量，积极开展国际交流与合作，尽快找到科学有效的防治方法；四是做好后勤保障工作，确保医药用品等各种物资和设备不断档、不涨价；五是把农村疫情的防治工作做在前面，摸清农村疫情，采取相应防治措施，对困难患者实行免费治疗，对城市农民工就地救治；六是加强学校的疫情防治工作，充分发挥党、团组织和教师的作用，关心师生身体健康，对患病学生要及时救治，维护学校的正常秩序；七是加强社会治安综合治理，坚决打击趁机造谣惑众、哄抬物价等各种违法犯罪活动，维护群众利益；八是大力宣传党中央和国务院的正确决策，宣传传染病防治法与防治知识，宣传防治工作中的先进人物和先进事迹，树立群众的信心；九是加强国际合作，加强与世界卫生组织的合作，加强与香港、澳门特别行政区和台湾地区的合作；十是把北京市防治工作作为全国的重中之重抓紧抓好。吴仪对指挥部下一步工作作出了部署：一是各工作组要迅速行动起来，工作立即到位。抓紧制定详细周密的工作方案和切实有效的工作措施。二是严格工作责任，严肃工作纪律。要层层建立责任制，绝不允许推诿扯皮、玩忽职守，否则要严肃追究有关领导和直接责任人的责任。三是密切配合，形成合力。指挥部各成员单位要树立全局意识和大局意识，以高度的政治责任感和历史使命感，团结协作，积极配合，相互支持、相互理解、相互补台，共同做好工作。要积极主动地帮助地方解决防治非典型肺炎工作中的实际问题。全国防治非典型肺炎指挥部由党中央、国务院、军队系统和北京市的30多个部门和单位的人员组成，下设10个工作组和办公室，卫生部常务副部长高强为防治组组长、质检总局局长李长江为卫生检疫组组长、科技部部长徐冠华为科技攻关组组长、发展改革委主任马凯为后勤保障组组长、农业部副部长刘坚为农村组组长、中宣部常务副部长吉炳轩为宣传组组长、公安部常务副部长田期玉为社会治安组组长、外交部副部长戴秉国为外事组组长、教育部部长周济为教育组组长、北京市代市长王岐山为北京组组长、国务院副秘书长徐绍史为办公室主任。"
    },
    {
      "id": "4214",
      "title": "詹天佑病逝",
      "year": "1919",
      "month": "4",
      "date": "24",
      "content": "1919年4月24日 (己未年三月廿四)，詹天佑病逝。1919年4月24日詹天佑诞辰詹天佑病逝。詹天佑，字眷城，近代中国第一位铁路工程专家。祖籍安徽婺源（今属江西），1861年（咸丰十一年）4月26日生于广东南海县。1872年考取清政府第一批出洋幼童，赴美留学，1878年考入耶鲁大学土木工程系，学习铁路一科，1881年毕业，获学士学位。不久，被清政府召回，派到福州水师学习驾驶。1882年任杨威号驾驶官。曾参加马尾海战，嗣后任广州博学馆，水师学堂外文教习。1888年主持修筑津榆铁路的滦河大桥，1894年被英国工程研究会吸收为会员，1905年至1909年主持修建了中国第一条自建铁路京张铁路。此后任川路公司总公程师，粤路总理。1912年任川粤汉铁路会办，协助孙中山制定十万公里铁路计划，并被举为中华工程师学会会长。1919年1月，由美，英，法，意，日等国策划组成了监管中东铁路和西伯利亚委员会，他做为中国代表来到哈尔滨。任技术部中国代表，为维护中国主权做了坚决了斗争，不幸由于劳累病倒，同年4月15日离开哈尔滨回到武汉，4月24日病逝于汉口仁济医院。1872年清政府首次派30名儿童赴美国留学，内有詹天佑京张铁路通车典礼（1909年）"
    },
    {
      "id": "4261",
      "title": "我国卫星数字广播开播",
      "year": "1995",
      "month": "4",
      "date": "24",
      "content": "1995年4月24日 (乙亥年三月廿五)，我国卫星数字广播开播。1995年4月24日，广播电影电视部决定，中央人民广播电台为了扩大节目的覆盖面和改善广播传输质量，正式开始通过中央电视台的卫星信道来传送单声和立体声广播节目。这一技术的运用标志着我国广播传输手段获重大进展。我国各地过去在转播中央人民广播电台的节目时，通过短波、调频和微波等形式，信号质量难以保证。广播科学研究院从1993年开始研究开发的ＮＩＣＡＭ728技术，就是利用传送电视节目的卫星转发器的边频，传送数字编码后的广播节目，可以有效地扩大广播的覆盖面，尤其是解决边远地区和乡镇一级的转播问题。目前，这个新技术的各项指标均达到国际先进水平。"
    },
    {
      "id": "4262",
      "title": "孔繁森被追认为全国先进工作者",
      "year": "1995",
      "month": "4",
      "date": "24",
      "content": "1995年4月24日 (乙亥年三月廿五)，孔繁森被追认为全国先进工作者。1995年4月24日孔繁森被追认为全国先进工作者。原中共阿里地委书记孔繁森，1979年和1988年两次入藏。在阿里地区工作期间，他跨高山，涉深谷，过草原，访藏胞，进行深入的调查研究，全地区106个乡，他就跑了98个，为制定建设新阿里的蓝图打下了坚实的基础。1994年11月29日，他在一次车祸中不幸殉职，时年50岁。人民群众称他为新时期的雷锋、九十年代的焦裕禄。按规定国家副局级以上干部不参加全国先进工作者评选，但全国劳模和先进生产者表彰大会筹委会认为孔繁森两次赴藏，历时十载，同藏族人民建立了深厚的感情，为西藏的建设、发展和稳定做出了突出的贡献。经报请国务院批准，孔繁森被追认为全国先进工作者。"
    },
    {
      "id": "4276",
      "title": "林觉民挥泪写遗书",
      "year": "1911",
      "month": "4",
      "date": "24",
      "content": "1911年4月24日 (辛亥年三月廿六)，林觉民挥泪写遗书。林觉民挥泪写遗书林觉民（18871911），福建闽侯人，字意洞，号抖飞，又号天外生。早年留学日本，参加同盟会，从事反清革命活动。1911年春抵香港，准备在广州发动起义，4月24日夜写下感人至深的《绝笔书》。这是他给妻子的遗书，写道：吾作此书，泪珠和笔墨齐下吾充否爱汝之心，助天下人爱其所爱，所以敢先汝而死，不顾汝也。汝体吾此心，于啼哭之余，亦以天下人为念，当亦乐牺牲吾身与汝身之福利，为天下人谋永福也。1911年4月27明清宣统三年三月二十九日）林觉民参加黄兴领导的广州起义，进攻总督衙门，不幸受伤被捕。入狱后进行绝食斗争，后被清朝杀害，葬于广州黄花岗，为黄花岗七十二烈士之一。"
    },
    {
      "id": "4329",
      "title": "解放军攻破太原",
      "year": "1949",
      "month": "4",
      "date": "24",
      "content": "1949年4月24日 (己丑年三月廿七)，解放军攻破太原。太原人民举行盛大游行，庆祝解放1949年4月24日，华北野战军占领太原。1949年4月24日，解放军攻下太原。以徐向前为司令员的太原司令部指挥5万大军，20日全线发起总攻。彭德怀参与了太原战役的指挥。至22日，全部攻占太原外围据点，24日攻破太原城桓。仅4个多小时即全歼守军8万余人，生俘太原绥靖公署副主任兼第十五兵团司令官孙楚、太原守备司令兼第十兵团司令官王靖国、第十兵团中将副司令温怀光等高级将领，和日本顾问今村、岩田等军政要员多人，第六十一军军长赵恭等被击毙。一共歼国民党军12.4万余人，结束了阎锡山对山西长达38年的统治。同日，中共太原军管会和市人民政府正式成立，徐向前任军管会主任，罗瑞卿、赖若愚、胡耀邦任副主任，裴丽生任市长。23日黄昏，解放军炮弹摧毁了太原司令部四楼礼堂的屋脊，太原城墙同时被攻破。24日清晨，中共部队从东门蜂拥而入，解放军很快攻下阎部日军司令部，3000名留在太原的日本兵现只剩下1000人。今村方策司令官服毒自尽，军医汤浅谦说：司令是被用门板抬到医院来的，瞳孔没有反射，手脚冰凉、已没救了，看来自尽是有心理准备的。太原被攻克后，阎军官兵、宪兵共300余人，在山西政府绥靖分署互相用手枪集体自杀。24日，阎锡山部下数十人自杀。中共公安人员立即会同自首的知情者，在自杀现场辨认尸体，先后清理出46具尸体。他们是：在太原绥靖公署钟楼下避弹室内自杀的山西省政府代主席、太原特种警宪指挥处处长梁敦厚，阎锡山的五妹子阎慧卿，在柳巷派出所自杀的山西警察局长师则程及其小老婆史爱英，在太原绥靖公署特警处自杀的特警处处长徐端等26人，在太原坝陵桥自杀的太原特警队主任王九如等11人，在太原东缉虎营2号自杀的太原特警处训练队主任范养德等4人，在旱西门附近一碉堡内拉手榴弹自杀的特务团营长赵连壁1人。在这46人中，有几人并未担任公职，是被胁迫或因其他原因与自杀者同归于尽的。24日晨，一八八师部队奋勇登上太原首义门城头太原防守司令王靖国（前左二）等被生俘十几万俘虏穿过太原的大街走向集中地带解放军士兵冲入国民党山西省政府"
    },
    {
      "id": "4360",
      "title": "抗战英雄谢晋元遇难",
      "year": "1941",
      "month": "4",
      "date": "24",
      "content": "1941年4月24日 (辛巳年三月廿八)，抗战英雄谢晋元遇难。1941年4月24日，在淞沪会战中率领著名的八百壮士死守四行仓库，痛击日军的抗战英雄谢晋元遇难谢晋元遇难。4月24日，谢晋元在上海租界的孤军营内被刺身亡。谢晋元，广东镇平人，1926年黄埔学校第四期毕业，历任排长、连长、营长、参谋主任等职。抗日战争爆发后，任同民军第八十八师二六四旅五二四团副团长，率八百壮士孤军坚守上海四行仓库。后奉命退入公共租界，被羁押在胶州路的孤军营内。在孤军营中，谢晋元仍严格按部队要求治军，官兵每天4点起床，整理内务，然后早操、上课、训练，下午则为操练和自由活动时间。谢晋元还在孤军营内办了袜厂、肥皂厂、藤器厂等3个小厂，以自食其力。日军要求租界当局引渡谢晋元未果，便密谋进行劫持。汪精卫也想拉谢晋元下水。面对威胁利诱，谢晋元做好了随时殉国的准备。他写下遗嘱，寄给父母，表示：如敌劫持之日，即男成仁之时。人生必有一死，此时此境而死，实人生之快事也！24日晨，部队开始早操，谢晋元巡视营房后，又到伙房检查。他发现上等兵郝鼎诚、张文清、张文顺、尤耀亮藏在伙房不出操，便上前询问原因。郝鼎诚等已受汪氏收买，操铁镐、匕首一拥而上，将谢晋元刺成重伤。凶手当即被擒。谢晋元因流血过多，经抢救无效，于下午6点死去。重庆各界隆重悼谢晋元团长遇难"
    },
    {
      "id": "4386",
      "title": "基里延科就任俄国斯总理",
      "year": "1998",
      "month": "4",
      "date": "24",
      "content": "1998年4月24日 (戊寅年三月廿八)，基里延科就任俄国斯总理。叶利钦竭力推荐年仅35岁的基里延科就任俄国斯总理基里延科出任俄罗斯总理1998年4月24日，俄罗斯国家杜马经过三度投票，终于通过谢尔盖-基里延科出任总理。5个月后，叶利钦又干脆利落地解除了基里延科的职务。3月27日，叶利钦正式提名代总理谢尔盖-基里延科出任总理，并威胁一旦被俄罗斯国家杜马否决，他将解散杜马，提前进行杜马选举。当时所有的人都在问：基里延科是谁？此前藉藉无名的基里延科今年才35岁，直到1997年年初仍只是下诺夫哥罗德市炼油厂的负责人，后被第一副总理涅姆佐夫赏识，1997年3月被选入内阁，7月任燃料和动力部副部长，11月即担任部长。可以基里延科既没有政治背景，政治资历也很浅。对于突然被委任为代总理，他说：对大多数人而言是个惊奇，开始时对我也是。自经济危机的怪兽踏上俄罗斯广袤的国土后，卢布一再贬值，那些收入本来就很低的穷人以及靠微薄养老金生活的老人的日子简直没法过了。拯救俄国经济，并为自己找个体面的台阶下，1998年3月底，叶利钦把总理切尔诺梅尔金赶下台，提名年仅35岁的基里延科为总理。在叶利钦固执的坚持下，4月24日，俄罗斯国家杜马在第三次投票表决中通过了对基里延科的总理提名。不料基里延科回天乏术，国际社会提供的数百亿美元贷款也无济于事，叶利钦被迫于8月23日宣布解散政府，提名前总理切尔诺梅尔金重出江湖，但是国家杜马两次否诀了这一提名。迫于无奈，为避免与以俄共为代表的反对派之间矛盾激化，叶利钦只好走中间路线，把双方都能接受的普里马科夫送上了总理宝座。经济危机导致俄各利益阶层之间的矛盾激经济危机的怪兽踏上俄罗斯广袤的国土后，卢布一再贬值，那些收入本来就很低化，不满情绪随处可见，叶利钦的支持率下降到了几个百分点。俄罗斯的社会经济形势严峻，处于贫困线以下的人日超过22%，拖欠工资、退休金和军饷总额近1200亿卢布，1998年经济滑坡幅度至少有5%。好在俄罗斯的动荡是温和的，嗜好伏特加的俄国民众在表达不满时有温水的秉性，激烈的较量留给了上层。叶利钦虽没有遭到弹劾，但是11月5日，俄宪法法院已裁决他不能参加下届总统选举，即使没有这一裁决，叶利钦看来也不可能再战江湖了。10月中旬，叶利钦访问乌兹别克时团身体不适差点摔倒的镜头，表明这位嗜好伏特加的固执大叔真有点力不从心了。叶利钦与基里延科夫妇在一起这把椅子，非你莫属在议会发表演讲100多天后基里延科被解职"
    },
    {
      "id": "4434",
      "title": "美国国会图书馆成立",
      "year": "1800",
      "month": "4",
      "date": "24",
      "content": "1800年4月24日 (庚申年四月初一)，美国国会图书馆成立。1800年4月24日，随着美国政府从费城搬至华盛顿，当时的第二任总统约翰亚当斯批准购买了价值5000美元（当时已是一笔巨大支出）的书籍，以应议员之需。美国国会图书馆就此宣告成立。后来在1814年和1851年两次失火，使馆藏2／3的珍贵图书烧毁。1870年后至1980年，随着馆藏图书的不断增多，国会图书馆经历了3次新建、扩建。现国会图书馆已不是最初的只为国会服务的参考图书馆，而是当今世界上最大的综合性图书馆。它有22个阅览室，1．15亿件藏品（其中2000万册左右的图书），书架总长约860公里，每天有3．1万件藏品补进，还有大量的不定期捐赠。图书馆工作人员5000名，其中约900人直接为参众两院工作。"
    },
    {
      "id": "4477",
      "title": "莽原社成立",
      "year": "1925",
      "month": "4",
      "date": "24",
      "content": "1925年4月24日 (乙丑年四月初二)，莽原社成立。莽原社成立莽原社于1925年4月24日成立于北京。主要成员有鲁迅、高长虹、黄鹏基、尚钺、向培良、韦素园、韦丛芜等。因出版《莽原》周刊而得名。《莽原》周刊开始由鲁迅主编，提倡撕毁旧社会的假面，注重文明批评和社会批评。办此刊物的宗旨是率性而言，凭心立论，忠于现世，望彼将来。后因内部发生矛盾，遂陷分裂。1926年以后改为半月刊，1927年12月《莽原》半月刊出至第2卷第24期停刊，[]莽原社也即停止活动。"
    },
    {
      "id": "4478",
      "title": "陈诚等发起孙中山主义学会",
      "year": "1925",
      "month": "4",
      "date": "24",
      "content": "1925年4月24日 (乙丑年四月初二)，陈诚等发起孙中山主义学会。1925年4月24日，黄埔军校一批激进的右翼青年学生陈诚、贺衷寒、缪斌等人聚集一起，决定发起孙中山主义学会。这是孙中山去世以来第一个以孙中山这个名字命名的政治组织。他们感到有必要通过这样一种形式来抵御越来越强大的以中共为核心的左翼力量，如黄埔学校内部的青年军人联合会，和共产党分道扬镳。"
    },
    {
      "id": "4544",
      "title": "里勒创作《马赛曲》",
      "year": "1792",
      "month": "4",
      "date": "24",
      "content": "1792年4月24日 (壬子年四月初四)，里勒创作《马赛曲》。鲁日德里勒（17601836），法国资产阶级革命时的工兵上尉、《马赛曲》马赛曲》的作者。1792年4月24日，法国军人鲁日德里勒创作了 《莱茵军战歌》，后来人们称之为《马赛曲》。这首歌当时成为奋起保卫祖国的法国人民的战歌，1795年7月14日被定为法国国歌。 照片显示的是1989年7月14日，来自世界各地的6000名演员伴随着雄壮的《马赛曲》，沿着巴黎的香榭丽舍大街边走边舞庆祝法国大革命200周年。1792年，欧洲封建国家发起武装干涉法国资产阶级革命的战争。宫廷的叛国活动使前线节节败退，革命处于危急阶段。此时法国立法会议决定向普。奥两国宣战，下莱茵省的志愿军接到集合命令。边境斯特拉斯堡城的市长认为青年士兵行军时无爱国歌曲可唱，希望懂得音乐的工兵上尉鲁日德里勤能为之创作，里勒不负众望，于1792年4月24日连夜谱写了《莱茵河军队战歌》，26日在市长家中弹唱：前进，祖国的儿女，光荣的时刻来到了。暴君举着染血的旗子，对着我们冲来了。在场的人们无不被歌曲所激动。马赛的义勇军516人以无比高涨的革命激情，高唱《莱茵区军歌》，步行来到巴黎。人们称之为《马赛曲》。它成为奋起保卫祖国的法国人民的战歌。1795年7月14日，《马赛曲》被定为法国国歌。凯旋门著名浮雕《马赛曲》马赛曲^鲁日德里尔^17^mp3 name=mediaplayerfile>《马赛曲》鲁日德里尔"
    }
  ],
  "event_count": 38
}