{
  "date": "04-27",
  "events": [
    {
      "id": "3584",
      "title": "“汪辜会谈”在新加坡举行",
      "year": "1993",
      "month": "4",
      "date": "27",
      "content": "1993年4月27日 (癸酉年闰三月初六)，“汪辜会谈”在新加坡举行。海协会会长汪道涵（右）与台湾海基会董事长辜振甫（左）具有历史意义的握手备受世人瞩目的汪辜会谈于1993年4月27日至28日在新加坡举行。这是海峡两岸授权民间机构领导人的第一次晤谈，晤谈的双方分别为海峡两岸关系协会会长汪道涵和台湾的海峡交流基金会董事长辜振甫。海峡两岸关系协会成立于1991年12月16日，它以促进海峡两岸交往，发展两岸关系，实现祖国和平统一为宗旨。首任会长汪道涵曾任上海市市长，荣毅仁出任海协会名誉会长。海协成立一年多来，为促进海峡两岸的交往交流做了大量工作。1992年一年便促成了两岸新闻、文化、科技界和两岸青年、少年儿童的双向交流，协助处理了两岸渔民的海上纠纷，并为推动两岸商贸往来作出了努力。与台湾海基会进行的关于两岸公证书使用、查询和开办挂号函件查询、补偿事宜的首个事务性商谈也已草签协议。台湾海峡交流基金会成立于1990年11月21日，在1991年3月9日正式挂牌工作。据台湾方面声称，成立这个机构是为了既坚持与大陆不接触、不谈判、不妥协的三不政策，又能面对两岸交往中衍生的问题需要两岸协商解决的现实。作为台湾方面负责两岸交流的民间中介机构，海基会7亿元新台币的基金里，官方拨款占5.2亿元，另1.8亿元由台湾一些民间企业捐助。海基会首任董事长辜振甫是前国民党中常委，台湾工业总会理事长。海协一年来为促成汪辜会谈的早日实现作了积极努力。1992年1月8日，成立不久的海协致函邀请台湾海基会董事长、副董事长、秘书长率团来访。8月4日，汪道涵会长再次向辜振甫先生发出邀请，希望就当前经济发展、两会会务问题，交换问题，洽商方案。8月22日，辜振甫正式回函接受邀请。从那时起，汪辜会谈逐渐成为两岸舆论界的热门话题，被认为是两岸跨出正式会谈的第一步。此后，两会为商议此一会谈电函往来不断，经过半年多的酝酿和准备，1993年4月8日至10日，台湾海基会副董事长兼秘书长邱进益访问北京，海协与海基会举行了汪辜会谈预备性磋商，确定了汪辜会谈的主要议题：会谈中，海峡两岸关系协会会长汪道涵和台湾海峡交流基金会董事长辜振甫就加强两岸经济合作和科技文化交流及两会会务问题进行了磋商，在许多方面达成了共识，并于4月29日上午签署了《汪辜会谈共同协议》、《两岸公证书使用查证协议》、《两岸挂号函件查询、补偿事宜协议》和《两会联系与会谈制度协议》四项文件，取得了双方满意的结果。这次会谈标志着海峡两岸关系迈出了历史性的、重要的一步，它对于推动两岸关系的深入发展，促进祖国和平统一，起到积极的作用。"
    },
    {
      "id": "3626",
      "title": "霍元甲轰动上海滩",
      "year": "1909",
      "month": "4",
      "date": "27",
      "content": "1909年4月27日 (己酉年三月初八)，霍元甲轰动上海滩。好汉霍元甲出生霍元甲1909年春，美国大力士奥皮音到上海表演技艺，并宣称要同华人角力。报端披露，沪人哗然，一些武门同道立即快函邀河北武术家霍元甲赴沪较技。霍带学生刘振声到上海，约期同奥皮音在静安寺路张氏莼味园搭台比赛，并与之订下生死文书。临近赛时，奥皮音却悄然遁去，不知所往。这时，另有拳师两人要同霍交手。霍先令刘振声较量，结果胜一、和一。翌日，霍亲自出马，战胜与刘赛成和局的拳师；后又连败旅居上海的日本武技高手，霍名声大振。为挽留霍氏师徒在上海授艺，武术爱好者们便在闸北黄家宅筹设精武体操学校，由霍任主任教师，刘振声、赵汉杰任教师。电视连续剧《霍元甲》剧照"
    },
    {
      "id": "3628",
      "title": "二次北伐全线总攻获捷",
      "year": "1928",
      "month": "4",
      "date": "27",
      "content": "1928年4月27日 (戊辰年三月初八)，二次北伐全线总攻获捷。蒋介石与冯玉祥在举行会议商议二期北伐大计1928年4月7日，蒋介石在徐州誓师北伐。9日，各路北伐军发起全线总攻。第一集团军第一军团总指挥兼第一军军长刘峙，指挥王均的第三军、缪培南的第四军、顾祝同的第九军、杨胜治的第十军和贺耀组的第四十军由徐州北进，担任津浦路正面进攻。曹万顺的第十七军、陈焯的第二十六军、夏斗寅的第二十七军、金汉鼎的第三十一军和陈调元的第三十七军进攻临沂、沂水，直趋胶济线为右翼。第四军团总指挥方振武，率阮玄武的第三十四军、鲍刚的第四十一军、高桂滋的第四十七军和余念慈的独立骑兵师，沿鱼台、金乡进攻济宁为左翼。20日，方部攻占济宁。奉鲁军张宗昌残部退向泰安一带。21日，方部由济宁继续北进。28日晚，方部夺取万德、张夏之线，与津浦路正面的第一军团刘峙部会师。30日，各路军队对济南发起总攻。当天夜晚，张宗昌率残部弃城北逃。"
    },
    {
      "id": "3631",
      "title": "《绿野仙踪》上映",
      "year": "1939",
      "month": "4",
      "date": "27",
      "content": "1939年4月27日 (己卯年三月初八)，《绿野仙踪》上映。《绿野仙踪》上映绿野仙踪》剧照1939年，美国有两部经典影片问世。一部是风靡全球的《乱世佳人》，另一部就是老少咸宜的童话故事片《绿野仙踪》。这两部影片都出自同一位导演维克多-弗莱明之后。《绿野仙踪》于1939年由美国米高梅公司首次推出，它改编自弗兰克-鲍姆的儿童经典读物《奇妙的奥兹男巫》。16岁的裘迪-嘉伦担任女主演，其他主要演员还有弗兰克-摩根、雷-博尔格、伯特-拉尔、杰克-哈利、比莉-伯克和玛格丽特-汉密尔顿。《绿野仙踪》讲述的是多萝西-盖尔对她在埃姆姨妈和亨利叔叔的堪萨斯农场的生活感到不满，打算出走。这时，她被一股龙卷风吹倒在地，昏迷不醒。更令人惊奇的是，多萝西的整座房屋都被卷入烟囱散发的烟雾中，并恰好落在奥兹仙境芒奇金城邪恶的已故东方女巫的头上。当多萝西从她的房子里走出来时，她遇到这块陌生土地上令人惊奇的居民--包括芒奇金城的市民们和善良的北方女巫格林达。多萝西在和邪恶的西方女巫发生口角后，便什么也不想做了，只想回家。但格林劝她还是先去拜访神秘的奥兹男巫--他就住在黄砖路的尽头，而且有魔力实现一切愿望。多萝西在踏上她的旅途之前和几个伙伴聚集在一起，他们也是想寻求男巫帮助的。这几个伙伴是稻草人（想要一个头脑）、伐木洋铁人（想要一个心脏）和怯懦的狮子（想要勇气）。多萝西和伙伴们避开了邪恶的女巫，终于来到美丽的绿宝石城中男巫的院子。然而，强有力的奥兹告诉他们：在实现他们的愿望之前，他们首先必须证明他们想要的东西是应该得到的--这就需要将邪恶的女巫的扫帚把带到他面前。虽然多萝西被飞猴俘虏，但她还是勇气十足地战胜了女巫。当他们胜利地返回男巫处时，却惊奇地发现他不过是个江湖郎中。但是男巫向他们证明：他们都得到了自己所追求的东西。至于多萝西的请求--他能用他的气球送她回堪萨斯州。然而气球未能带多萝西起飞，她在格林达的指导下使用有魔力的红拖鞋返回家乡。现在，多萝西终于心满意足地向她的家人和朋友宣布：世界上再也没有别的地方比得上自己的家。1998年11月，为纪念《绿野仙踪》问世60周年，经过数字化技术处理的《绿野仙踪》再度上映。华纳兄弟影片公司在《绿野仙踪》问世60周年前夕，十分自豪地重新发行了这部受到人们广泛喜爱的经典片的特别版，而电影仍幸看到这部影片在大银幕上再次公映。这个特别版经过技术处理增加了艺术魅力。影片使用数字技术修复拷贝，并使音响具有立体声效果。《绿野仙踪》上映绿野仙踪》剧照《绿野仙踪》上映绿野仙踪》剧照《绿野仙踪》上映绿野仙踪》剧照《绿野仙踪》上映绿野仙踪》剧照因在《绿野仙踪》中饰多萝西闻名天下裘娣嘉伦"
    },
    {
      "id": "3724",
      "title": "中国金融界第一大案开审",
      "year": "1996",
      "month": "4",
      "date": "27",
      "content": "1996年4月27日 (丙子年三月初十)，中国金融界第一大案开审。中国银行广东中山市支行行长郑道词等挪用侵吞了人民币7亿元，这是当时中国金融业最大犯罪案件。此案于1996年4月27日开审。"
    },
    {
      "id": "3766",
      "title": "俄罗斯著名的指挥家、大提琴演奏家罗斯托波维奇逝世",
      "year": "2007",
      "month": "4",
      "date": "27",
      "content": "2007年4月27日 (丁亥年三月十一)，俄罗斯著名的指挥家、大提琴演奏家罗斯托波维奇逝世。姆斯蒂斯拉夫列奥波尔多维奇罗斯托罗波维奇（1927－2007），俄罗斯杰出的大提琴家、指挥家，出生在阿塞拜疆，七岁随父亲学琴，二十岁获布拉格世界青年联欢节一等奖，1950年在布拉格举行的国际大提琴比赛中再次获得第一名，1964年被授予前苏联人民艺术家称号。他的演奏音色浓郁、雄浑，极富于戏剧性的表现力，技术炉火纯青，任何难题都不在话下，几乎为所有大提琴保留曲目都录了音。既能为妻子维谢尼甫斯卡娅的独唱弹伴奏，也能指挥歌剧和交响乐的演出，而且还写了许多室内乐作品。1973年后旅居国外，以指挥家和大提琴家的双重身份活跃在欧美音乐舞台上。2007年4月27日 逝世，享年80岁。"
    },
    {
      "id": "3828",
      "title": "中国远洋运输总公司成立",
      "year": "1961",
      "month": "4",
      "date": "27",
      "content": "1961年4月27日 (辛丑年三月十三)，中国远洋运输总公司成立。我国是一个海域辽阔的国度，中华民族的航海史绩，为世界人民所称道。然而新中国成立时，对外海运几乎是空白。发展中国的航海业，是振兴中华的重要组成部分。因此老一辈领导人对我国的远洋运输事业格外的关心和支持。50年代中期，毛泽东主席就提出了组建和发展中国远洋运输船队的设想。李富春、李先念、叶剑英以及当时国务院有关领导和三军将领，都为如何组建中国远洋船队做过重要指示。1961年4月27日，新中国成立了第一家海洋运输企业中国远洋运输总公司。第二天，光华轮满载着中国人民的深情厚意起锚出发，揭开了中国远洋运输史上新的一页。陈毅元帅在1964年参观光华轮时，即兴填词一首《满江红》，其中写道：待明朝舰艇万千艘，更雄放。充分表达了他对我国海运事业寄予的无限希望。然而中国远洋运输总公司发展的道路并非一帆风顺，它也经历了艰苦创业的年代。公司成立初期只有4艘小船，载重量22万吨，职工仅627人。由于当时国家无力对远洋船队大量投资，因此同意中远公司在国家投资占一定比例的基础上，利用国内外贷款发展远洋运输船队。从那时起，中远公司就逐渐走上自主经营、自我积累、自我改造、自我约束的发展道路。在周总理提出的坚持买造并举，方利我远洋运输事业方针指导下，中远公司取得了颇令国际航运界同行所瞩目的成绩：60年代末到70年代初，中远公司看准时机利用贷款在国外大量买船和在国内造船。1975年船队总载重吨位突破500万吨大关，这一期间，几乎以每年近百万吨的巨额数字飞速增长。进入80年代，国际航运出现严重危机，世界上近三分之一的商船处于闲置状态，而中远公司却因我国的改革开放政策而充满了生机与活力。10年间，在国家基本没有投资的情况下，中远船队运力增长三分之二，货运量和周转量翻了一番。为了更快更好地发展我国的远洋运输事业，1993年初，国务院批准组建了以中国远洋运输公司为基础的中国远洋运输集团公司，这是我国首批大型企业集团之一。1995年，中国远洋运输集团公司更上一层楼，不但拥有了以珍和号为代表的有3800TEU箱位的第四代大型集装箱船，更建立了一支功能多、种类齐的混合型船队，有各种类型远洋运输船舶达600余艘，载重量为1500万吨，年货运量上亿吨。中远集团以其综合实力跻身世界航运企业四强，在世界航运中起着举足轻重的作用。现在，随着这支船队航行在世界150多个国家和地区的1100多个港口之间，密集的航线像一条条友谊的纽带，把中国和世界联结起来，传送着中国人民对世界人民的深情厚意。"
    },
    {
      "id": "3829",
      "title": "塞拉利昂宣布独立",
      "year": "1961",
      "month": "4",
      "date": "27",
      "content": "1961年4月27日 (辛丑年三月十三)，塞拉利昂宣布独立。1961年4月27日，塞拉利昂宣布独立，但仍留在英联邦内。原英国驻塞拉利昂宣布独立塞拉利昂总督莫里斯道尔曼(后排左二)由英国女王任命为驻独立后的塞拉利昂的第一任总督和总司令。图为1961年4月27日，莫里斯道尔曼宣誓就职时的情景。评论：随着解放运动的开展，各附属国也都独立了，英帝国也要见落日了。"
    },
    {
      "id": "3862",
      "title": "“阿波罗”16号月球考察成功",
      "year": "1972",
      "month": "4",
      "date": "27",
      "content": "1972年4月27日 (壬子年三月十四)，“阿波罗”16号月球考察成功。在月球上收集岩石样本1972年4月27日，经过11天的月球探险飞行，阿波罗16号今天溅落在太平洋上。它此行从月球上带回200多磅重的岩石。宇航员约翰-W-扬和查尔斯-M-小杜克在月球上度过了71小时，创造了世界纪录。与此同时这个机组的第3名成员托马斯-K-马丁正乘坐指挥船绕轨道航行。你的钱花在这儿值得，扬谈到这次飞行任务时说。在笛卡儿高地月球车参加阿波罗16号考察的宇航员"
    },
    {
      "id": "3945",
      "title": "意大利共产党创始人葛兰西逝世",
      "year": "1937",
      "month": "4",
      "date": "27",
      "content": "1937年4月27日 (丁丑年三月十七)，意大利共产党创始人葛兰西逝世。葛兰西逝世葛兰西生于1891年1月23日。1911年入都灵大学读书。1914年参加社会党。一战时钻研马克思主义，成为著名理论家。1919年创办《新秩序报》。1921年脱离社会党，另组意大利共产党。1926年被捕入狱。1937年4月27日病逝。"
    },
    {
      "id": "3946",
      "title": "德国空军轰炸格尔尼卡",
      "year": "1937",
      "month": "4",
      "date": "27",
      "content": "1937年4月27日 (丁丑年三月十七)，德国空军轰炸格尔尼卡。德国在巴斯克人的首府进行骇人听闻的屠杀促使毕加索创作《格尔尼卡》这幅画1937年4月27日，在西班牙比尔巴鄂附近的格尔尼卡镇数以万计的人死去，其中绝大多数是平民，昨天德国飞机掠过天空向集市和农舍猛烈扫射，使这些人惨遭杀害。直到今晚，这座小镇仍然在燃烧。容克尔式和海克尔式轰炸机投下了半吨炸药、手榴弹和燃烧弹，并无情地向在田间干活的农民扫射。那些幸免于难的人现正逃离格尔尼卡，他们的财物都装在牛车上。一直否认德国飞行员参加了这场战争的纳粹分子拒绝对这次攻击承担任何责任。但格尔尼卡是巴斯克人的首府，看来这次袭击的目的是教训他们：站在我们的一边，不然这就是你们的下场。"
    },
    {
      "id": "3986",
      "title": "川东起义",
      "year": "1929",
      "month": "4",
      "date": "27",
      "content": "1929年4月27日 (己巳年三月十八)，川东起义。土地革命战争时期，中国共产党在四川省东部地区领导的武装起义。大革命时期，中国共产党在川东地区积极开展革命活动，培养革命骨干，为革命力量的发展打下了基础。大革命失败后，中共中央指派王维舟等川东北各县在外地参加革命斗争的党员回川东建立中共组织，开展革命活动，积极准备武装起义。经1年多的艰苦工作，在万源、宣汉边界地区的农民中建立了比较坚实的工作基础。1929年4月27日，万源、宣汉、达县(今达川)、大竹等地农民300余人在万源县固军坝附近举行武装起义，成立了川东游击军第1路，共300余人枪。接着攻占固军坝，建立了以固军坝为中心纵横20余公里的游击根据地。不久转至外线，在宣汉、万源、城口边界地区开展游击活动，至11月，游击军发展到1000余人，根据地发展到宣汉、万源、城口三县边境5个区20多个乡镇。1930年1月，中共四川省委正式命名川东游击军第1路为四川红军第1路游击队，游击队下辖3个支队，共2000余人，800余支枪。3月，国民党四川军阀刘存厚调集重兵对游击军和根据地连续围攻，由于敌众我寡和叛徒出卖，游击军受到严重损失，遂转入分散隐蔽斗争。在此期间，中共四川省委军委书记李鸣珂在涪陵县策动国民党军第26军2个连举行起义，组建川东游击军第2路，在长江南岸活动。同年7月26日，梁山(今梁平)县虎城场、南岳场等地农民举行武装起义，组成一支600余人、300余支枪的游击队。游击队成立后即奉命东征武汉，29日途经忠县西北地区时，与两支农民武装会合，编为游击军第3路，共1000余人。部队继续东进，于8月上旬在石柱县境与游击军第2路一部会合。中旬，当部队经楠木垭进至西罗坪时，被敌包围，部队大部被打散，数百人突围回梁山、达县地区，分散坚持斗争。1931年夏，王维舟根据中共四川省委指示，组建川东军委，任书记，并重建川东游击军，兼任总指挥，蔡奎任政治委员。川东起义建立的武装，为后来成立中国工农红军第33军奠定了基础。(张戎盛仁学)"
    },
    {
      "id": "4050",
      "title": "《中华人民共和国公务员法》公布",
      "year": "2005",
      "month": "4",
      "date": "27",
      "content": "2005年4月27日 (乙酉年三月十九)，《中华人民共和国公务员法》公布。十届全国人大常委会第十五次会议通过，胡锦涛主席签发第三十五号主席令，《中华人民共和国公务员法》公布公务员法》已于近日公布。该法将于2006年1月1日起施行。2005年5月11日《人民日报》（第十五版）刊发了全文。这部法的颁布实施，是我国政治生活中的一件大事，是进一步加快干部人事制度改革的一项重大举措。公务员法是我国干部管理体制的重大突破，是对公务员实行法制化、规范化管理的一项基础性建设，对于改革和完善党的领导方式和执政方式，加强党的执政能力建设，提高治国理政水平，发展社会主义民主政治，建设社会主义政治文明，都具有重要而长远的意义。当前，摆在我们面前的一个重要任务，就是学习贯彻公务员法，不断把干部人事制度改革引向深入。区人事局将在今后一段时间里，通过举办培训班等多种形式组织各部门认真学习，深刻领会本法。同时，也将认真做好宣传解释工作，使广大公务员与人民群众了解颁布实施公务员法的重大意义，把握其精神，把培养和增强广大公务员的知法懂法、依法办事的观念与树立正确的权力观、地位观、利益观结合起来。中华人民共和国主席令第三十五号"
    },
    {
      "id": "4057",
      "title": "中国教育会在上海成立",
      "year": "1902",
      "month": "4",
      "date": "27",
      "content": "1902年4月27日 (壬寅年三月二十)，中国教育会在上海成立。中国教育会在上海成立中国教育会全体成员在上海合影1902年4月27日，中国教育会在上海正式成立，蔡元培当选为事务长，王慕陶等被举为干事。中国教育会在其章程中宣布：本会以教育中国男女青年，开发其智识而增进其国家观念，以为他日恢复国权之基础为目的。中国教育会提倡教育，是出于改造中国的政治目的，是为在中国建立民主共和的国家而办教育，鲜明地揭示了民族主义、民主主义的教育宗旨。为了实现这一宗旨，教育会计划认真地从事造就共和的国民这一工作。它设立了教育、出版、实业三个部，预备设立男女学堂，编印教科书、教育报，创办商店、工厂、公司。"
    },
    {
      "id": "4094",
      "title": "葡萄牙探险家麦哲伦在菲律宾被杀",
      "year": "1521",
      "month": "4",
      "date": "27",
      "content": "1521年4月27日 (辛巳年三月廿一)，葡萄牙探险家麦哲伦在菲律宾被杀。麦哲伦在菲律宾被杀麦哲伦做环球航行1521年4月27日，麦哲伦完成人类史上的第一次环球航行，他到达菲律宾后，在和土著居民的一次战斗中被杀。麦哲伦是葡萄牙人，1496年参加葡萄牙国家航海事务厅工作。他热爱航海事业，但是，十几年之后，一无成就，他意识到自己在国内已经没有前途了。1517年10月20日他毅然离开葡萄牙来到了西班牙。1518年3月18日，晋见了西班牙国王查理一世，叙述了自己的计划。3月22日查理一世和麦哲伦签署了远洋探航协定，组成了一支有261人参加的队伍，分乘五艘船，于1519年9月20日启航了。这是一条前人所没有走过的路线，茫茫大海，前途去哪里?漫长的路途，恶劣的天气，他们几次探索都失败了，船上带的口粮也开始发生了困难，大半海员失去继续前进的信心。1520年10月2日。船上的反对分子利用全船沉郁的情绪爆发反麦哲伦的叛乱，麦哲伦果断地镇压了这次叛乱，使船队继续向前航行，19天之后，来到南纬52度处的一个海峡口。后人取名为麦哲伦海峡。船队在前进，人们在缺乏粮食的情况下，不得不用牛皮、木屑和老鼠来充饥，疾病又夺走了很多人的生命，在九死一生的环境下，终于在1521年4月27日到达了今菲律宾群岛的马索毕岛。麦哲伦从西方绕到东方的理想实现了。麦哲伦死后，环球航行的最后一段航程是由他的随员完成的，当返回西班牙时，5艘船只剩下1艘、10个人。"
    },
    {
      "id": "4115",
      "title": "文革后第一个来访的外国交响乐团在京演出",
      "year": "1978",
      "month": "4",
      "date": "27",
      "content": "1978年4月27日 (戊午年三月廿一)，文革后第一个来访的外国交响乐团在京演出。1978年4月27日，文革后第一个来访的外国交响乐团离钓鱼台国宾馆不远处的红塔礼堂演出。在这个当时首都音响效果最好的地方，日本指挥家小泽征尔率波士顿交响乐团举行了绕梁三日的演出。"
    },
    {
      "id": "4116",
      "title": "阿富汗发生流血政变",
      "year": "1978",
      "month": "4",
      "date": "27",
      "content": "1978年4月27日 (戊午年三月廿一)，阿富汗发生流血政变。1978年4月27日，在阿富汗的喀布尔，坦克和米格21战斗机轰击了总统府，穆罕默德达乌德政府被军事政变推翻。这场政变是在政府加紧限制持不同观点的政治派别后发生的；在这次事件中，有一名反对派领导人遭暗杀。不少人被逮捕。叛乱分子杀害了总统本人和他的某些家属成员，并夺取了政权，成立革命委员会。由阿卜杜勒卡迪尔领导的委员会任命努尔穆罕默德塔拉基为总理，取缔一切公共集会，宣布实行无限期军事管制。4月30日，苏联承认亲共的新政权，5月6日英国也宣布予以承认。"
    },
    {
      "id": "4146",
      "title": "中国青年报创刊",
      "year": "1951",
      "month": "4",
      "date": "27",
      "content": "1951年4月27日 (辛卯年三月廿二)，中国青年报创刊。中国青年报是共青团中央机关报，以青年为主要服务对象，创刊于1951年4月27日。2001年4月27日，中国青年报创刊50周年纪念会在北京举行。胡锦涛给中国青年报社发来贺信，向全社同志表示热烈的祝贺和亲切的问候。胡锦涛指出，中国青年报作为在青年中具有广泛影响的报纸，肩负着启迪青年、引导青年、鼓舞青年的重要职责。他希望中国青年报坚持以马列主义、毛泽东思想和邓小平理论为指导，按照江泽民同志提出的三个代表的要求，牢牢把握正确的政治方向和舆论导向，紧跟时代步伐，贴近青年实际，勇于开拓创新，准确、鲜明、生动地宣传党的路线方针政策，及时、真实、充分地反映青年的创业实践和精神风貌，进一步办出自己的特色和风格，更好地成为青年获取有益知识和信息的重要渠道，成为党团结、教育和引导青年的坚强阵地。中宣部副部长王晨受中共中央政治局委员、书记处书记、中宣部部长丁关根委托，在会上转达了丁关根对中国青年报创刊50周年的热烈祝贺，并向在青年新闻宣传岗位上辛勤工作的同志表示亲切问候，向为我国新闻事业作出贡献的老一辈青年报人致以崇高的敬意。倪志福和共青团中央书记处第一书记周强等出席了纪念会。"
    },
    {
      "id": "4170",
      "title": "俄国第一届杜马开幕",
      "year": "1905",
      "month": "4",
      "date": "27",
      "content": "1905年4月27日 (乙巳年三月廿三)，俄国第一届杜马开幕。1905年革命后，沙皇政府决定召开议会--国家杜马，散布立宪幻想，分裂革命队伍。1906年4月27日第一届杜马会议召开国家杜马开幕。立宪民主党在杜马中占重要地位，其代表穆罗姆策夫任杜马主席。此届杜马讨论的中心议题是土地问题。7月3日沙皇政府发表通报批评杜马关于土地问题的讨论，杜马坚持不让步，写出《告人民书》。为此，沙皇政府宣布解散杜马。第一届杜马开幕杜马解散后，立宪民主党人逃到维堡，发表《维堡宣言》，号召人民不纳税、不出壮丁。但未引起震动。"
    },
    {
      "id": "4209",
      "title": "晚清改革先锋黄遵宪诞辰",
      "year": "1848",
      "month": "4",
      "date": "27",
      "content": "1848年4月27日 (戊申年三月廿四)，晚清改革先锋黄遵宪诞辰。黄遵宪诞辰黄遵宪(1848年4月27日～1905年3月28日)晚清诗人，外交家、政治家、教育家。字公度，别号人境庐主人，汉族，广东省梅州人，光绪二年举人，历充师日参赞、旧金山总领事、驻英参赞、新加坡总领事，戊戌变法期间署湖南按察使，助巡抚陈宝箴推行新政。工诗，喜以新事物熔铸入诗，有诗界革新导师之称。黄遵宪有《人镜庐诗草》、《日本国志》、《日本杂事诗》。黄遵宪于1848年4月27日生于广东梅州(梅县)。他的一生可分为四个阶段：即读书应试阶段(1863～1876)；出使阶段(1877～1894)；参加变法阶段(1895～1898)；乡居阶段(1899～1905)。1876年中举人，1877年随驻日大使何如璋出使日本，曾被日本历史学界称为中国最有风度、最有教养的外交家。驻日期间，撰写《日本国志》(1887年成书)，全书共四十卷，五十余万字，详细论述日本变革的经过及其得失，借以提出中国改革的主张。驻日期间，针对日本于1875年派兵占领琉球，建议对日本采取强硬的政策和立场。1882年，调任驻美国旧金山总领事。适逢美国议院制订了《限制华工条例》15条，旧金山侨民深受其害，多名侨民被当地政府以不卫生为借口而被捕入狱。此前，黄遵宪就此已向清政府提出对策，但未被采纳。因此，他只能在自己职权范围内，尽力保护中国侨民。他在视察旧金山华工聚住地之后，亲自探望关押华工的美国监狱，并叫随从丈量监牢面积，责问美国人：这里人多地窄、空气污浊，难道监狱里的卫生条件要比华侨的住处好吗。经过黄遵宪的努力，被拘捕的华侨被全部释放。黄遵宪动用国际法，争得了总领事给华工签发执照的权利。从此，华工来往中美之间，有法可依。1890年，黄遵宪以分省补用道任驻英国二等参赞，1891年任驻新加坡总领事，从事改善侨胞待遇、保护侨胞财产的工作，发展华侨教育，取得一定成效。1894年中日甲午战争期间，黄遵宪被召回国，任江宁洋务局总办。1895年参与上海强学会、与梁启超、谭嗣同等人创办《时务报》，任湖南长宝盐法道，后署理湖南按察使。戊戌变法期间辅佐湖南巡抚陈宝箴大力推行变革，倡立的湖南保卫局，将近代警政引入中国。1898年8月，被任命为出使日本大臣。戊戌变法失败后，被清政府列为从严惩办的维新乱党，由于外国驻华公使等干预，清政府允许黄遵宪辞职还乡。黄遵宪回乡后仍热心推进立宪、革命等工作，并潜心新体诗创作，被誉为诗界革命巨子。同时，他热心家乡教育事业，创立嘉应兴学会议所，自任会长，积极兴办新学堂。晚年黄遵宪在墙上悬挂兴中会会员谢缵泰画的《时局全图》。1904年冬，即黄逝世前一年，他在《人境庐诗草》最后一首诗《病中纪梦述寄梁任父》中写道：君头倚我壁，满壁红模糊。起起拭眼看，噫吁瓜分图。1905年3月28日，黄遵宪病逝于家乡梅州，终年五十八岁。六年后，辛亥革命爆发，封建制度在中国终结。"
    },
    {
      "id": "4215",
      "title": "道斯计划被提交给战争赔偿小组",
      "year": "1924",
      "month": "4",
      "date": "27",
      "content": "1924年4月27日 (甲子年三月廿四)，道斯计划被提交给战争赔偿小组。1924年4月27日德国政府表示支持由美国查尔斯-G-道斯率领的专门小组为解决赔偿问题所提出的计划。在建议中，道斯专门小组要求德国尽一切可能支付条约所规定的赔偿费。它不建议外国贷款2亿美元，帮助德国以偿付这些债务款项。在巴黎公开的一封信中，德国官员们说这项建议是迅速解决赔偿问题比较切合实际基础。4月初，法国和英国表示他们支持道斯和他的专门小组向国际赔偿委员会提出的计划。"
    },
    {
      "id": "4234",
      "title": "美国电报发明者塞缪尔·莫尔斯诞辰",
      "year": "1791",
      "month": "4",
      "date": "27",
      "content": "1791年4月27日 (辛亥年三月廿五)，美国电报发明者塞缪尔·莫尔斯诞辰。莫尔斯，1791年4月27日生于麻省查理镇。他喜爱绘画，曾参与创办《商业日报》（纽约）。1826－1845年任国立图画院首任院长。1832年听别人谈论新发现的电磁时，产生了开创电报的思想。1838年他制定点线系统，即后来世界通行的莫尔斯诞辰莫尔斯电码。1854年，美国法院确定了他的专利权。从此，他声誉日隆，财富大增。晚年从事慈善事业。1872年4月2日病逝。"
    },
    {
      "id": "4242",
      "title": "近代大买办官僚盛宣怀去世",
      "year": "1916",
      "month": "4",
      "date": "27",
      "content": "1916年4月27日 (丙辰年三月廿五)，近代大买办官僚盛宣怀去世。盛宣怀去世盛宣怀，字杏孙，号愚斋。江苏武进人。1844年（道光二十四年）生。秀才出身。1870年（同治九年）盛宣怀入李鸿章幕。1873年任轮船招商局会办。1880年（光绪六年）筹办电报局。1893年筹办华盛纺织总厂。利用官督商办或官商合办形式，垄断洋务企业。1896年接办汉阳铁厂和大冶铁矿，旋又兼营萍乡煤矿。后来将三个厂矿合并，成立汉冶萍煤铁厂矿公司。次年，受清廷委任，督办中国铁路总公司事务，大肆出卖路权。1898年，开设中国通商银行。1900年参与策划东南互保，并订《东南保护约款》。次年任会办商约大臣。1908年授邮传部右侍郎。1911年皇族内阁成立，盛宣怀任邮传部大臣，以铁路国有名义，将已归商办的川汉、粤汉干线路权作抵押，与四国银行团签订借款合同，激起铁路风潮。武昌起义爆发，被革职，逃亡日本。此后数年，盛宣怀不断与日本勾结，进行出卖汉冶萍公司权益的活动。盛宣怀著有《愚斋存稿》、《盛宣怀未刊信稿》及《盛宣传档案资料选辑》等。"
    },
    {
      "id": "4258",
      "title": "南斯拉夫社会主义联邦共和国彻底解体",
      "year": "1992",
      "month": "4",
      "date": "27",
      "content": "1992年4月27日 (壬申年三月廿五)，南斯拉夫社会主义联邦共和国彻底解体。1992年4月27日南斯拉夫联邦彻底解体，由塞尔维亚和黑山两共和国组成的南斯拉夫联盟共和国正式宣告成立。1992年4月7日欧共体承认南斯拉夫波黑共和国独立。同日美国宣布承认波黑、克罗地亚和斯洛文尼亚共和国独立。12日波黑穆斯林、克罗地亚和塞尔维亚3政党再次达成停火协议，然而15日，波黑武装冲突又起。在欧共体调解下，波黑冲突3方于23日再次签署停火协议，同日，塞尔维亚和黑山两共和国分别通过建立新的共和国家宪法草案。1992年4月24日，联合国安理会举行紧急会议，要求外部势力停止干预波黑局势，并决定向波黑派遣100名军事观察员帮助执行停火协议。27日，南联邦议会联邦院通过了由塞尔维亚和黑山两共和国组成南斯拉夫联邦共和国的宪法，这意味着南斯拉夫社会主义联邦共和国彻底解体，同日，南联邦主席决定改组南人民军。"
    },
    {
      "id": "4259",
      "title": "英国喜剧界元老希尔和霍华德去世",
      "year": "1992",
      "month": "4",
      "date": "27",
      "content": "1992年4月27日 (壬申年三月廿五)，英国喜剧界元老希尔和霍华德去世。本尼希尔1992年4月27日，本尼-希尔和弗朗基霍华德双双去世，英国喜剧界失去了两位元老政治家。希尔的喜剧总是那些动作十分激烈、引起哄笑的滑稽戏和讽刺剧，在他演艺生涯的晚年在美国比在英国更受欢迎。而霍华德的笑料虽然在表面看来与之相类似，他在英国的声誉却更经久不衰。霍华德活跃于电影、广播剧与剧场中，他在70年代中在滑稽电视连续剧《在庞贝古城顶上》中的表演，使他保持了也许是最著名的滑稽大师的声望。弗朗基霍华德"
    },
    {
      "id": "4279",
      "title": "中共“五大”开幕",
      "year": "1927",
      "month": "4",
      "date": "27",
      "content": "1927年4月27日 (丁卯年三月廿六)，中共“五大”开幕。1927年4月27日（5月9日闭幕），中共五大在汉口举行。出席大会的代表有陈独秀、蔡和森、瞿秋白、毛泽东、任弼时、刘少奇、邓中夏、张国焘、彭湃、方志敏、恽代英、罗亦农、董必武、项英、陈潭秋、苏兆征、向警予、蔡畅等80人，代表全国57900多名党员。会议中心议题是总结过去经验，明确今后革命发展前途，确定党在最近时期的任务。陈独秀代表第四届中央执委会作了《政治与组织的报告》。共产国际代表罗易作了关于共产国际执行委员会第七次扩大会议于上年11月提出的关于中国问题的报告，大会讨论通过了《中国共产党接受共产国际第七次大会关于中国问题决议案之决议》、《政治形势与党的任务议决案》、《土地问题议决案》、《职工运动议决案》、《组织问题议决案》、《对于共产主义青年团工作决议案》及《中国共产党第五次全国代表大会宣言》。大会选举出中央委员会，选举陈独秀、李维汉、瞿秋白、蔡和森、李立三等为中央委员，毛泽东、陈潭秋等为候补委员。选举陈独秀、张国焘、李维汉、蔡和森、李立三、瞿秋白、谭平山为中共中央政治局委员，苏兆征、张太雷、陈延年、周恩来为候补委员，陈独秀、张国焘、蔡和森、瞿秋白为政治局常委，继续推举陈独秀担任中央总书记。"
    },
    {
      "id": "4366",
      "title": "中共中央号召开展整风运动",
      "year": "1957",
      "month": "4",
      "date": "27",
      "content": "1957年4月27日 (丁酉年三月廿八)，中共中央号召开展整风运动。中共中央作出《关于整风运动的指示》，5月1日，该指示在《人民日报》上公开发表。 1957年4月27日，中共中央发出《关于整风运动的指示》。其中指出，为了克服近年来党内新滋长的脱离群众和脱离实际的官僚主义、宗派主义和主观主义，有必要在全党进行一次普遍的深入的整风运动，以提高全党的马克思主义的思想水平，改进作风，适应社会主义改造与建设的需要。《指示》还指出，处理人民内部矛盾要按照从团结的愿望出发，经过批评和自我批评，在新的基础上达到新的团结的方针，实行知无不言，言无不尽，言者无罪，闻者足戒，有则改之，无则加勉的原则，达到惩前毖后，治病救人的目的。"
    },
    {
      "id": "4367",
      "title": "马寅初发表人口问题的演讲",
      "year": "1957",
      "month": "4",
      "date": "27",
      "content": "1957年4月27日 (丁酉年三月廿八)，马寅初发表人口问题的演讲。马寅初谈人口问题一九五三年，中国大陆进行了历史上第一次人口普查，结果表明，截止到一九五三年六月三十日中国人口总计601，938，035人，估计每年要增加1，200万人到1，300万人，增殖率为千分之二十。这次人口普查引起著名经济学家、北京大学校长马寅初的注意，他对人口普查的结果表示怀疑。马寅初经过三年的调查研究发现，中国人口的增长率是每年增长千分之二十二以上，有些地方甚至到达千分之三十，这实在是太高了，于是，他将自己的研究成果写成控制人口与科学研究一文。一九五五年七月，一届全国人大二次会议召开，马寅初将写好的文章作为发言稿，交人大代表浙江小组讨论征求意见。一九五七年二月，在最高国务会议第十一次（扩大）会议上，马寅初再一次就控制人口问题发表了自己的主张∶我们的社会主义是计划经济，如果不把人口列入计划之内，不能控制人口，不能实行计划生育，那就不成其为计划经济。马寅初的发言当即受到毛泽东的赞赏。四月廿七日，马寅初在北京大学大饭厅发表人口问题的演讲，这是他四九年后第一次公开的学术演讲。在讲演中，马寅初讲述了几年来调查研究的结果。同日，《文汇报》登《马寅初谈人口问题》。六月，马寅初将《新人口论》作为一项提案，提交一届人大四次会议（全文发表于七月五日《人民日报》），这篇文章以十个方面论述了为什么要控制人口和控制人口的重要性与迫切性，以及如何控制人口等问题。"
    },
    {
      "id": "4502",
      "title": "国家进行粮食流通体制改革工作",
      "year": "1998",
      "month": "4",
      "date": "27",
      "content": "1998年4月27日 (戊寅年四月初二)，国家进行粮食流通体制改革工作。1998年4月27日，在北京召开的全国粮食流通体制改革工作会议出台了粮食流通体制改革方案，确定了此项改革的基本原则是：一，实行四分开：政府与企业分开，储备与经营分开，中央与地方分开，新旧财务账目分开；二，完善粮食价格机制，实行粮食顺价销售。"
    },
    {
      "id": "4382",
      "title": "中共中央批准陈希同引咎辞职",
      "year": "1995",
      "month": "4",
      "date": "27",
      "content": "1995年4月27日 (乙亥年三月廿八)，中共中央批准陈希同引咎辞职。1995年4月27日，中共中央批准陈希同引咎辞去中共北京市委书记、常委、委员的职务。陈希同是因他对北京市发生王宝森（原北京市副市长）涉嫌经济违法犯罪案件并自杀身亡问题负有不可推卸的责任而引咎辞职。9月，中共十四届五中全会决定撤销他的中央政治局委员、中央委员的职务，并建议依照法律程序，罢免其全国人大代表职务。1997年8月29日，中央纪委作出决定，开除陈希同党籍。鉴于陈希同的有些问题已触犯刑律，检察机关对其依法立案侦查。1998年7月31日，北京市高级人民法院公开宣判陈希同贪污、玩忽职守罪，判处有期徒刑16年。"
    },
    {
      "id": "4383",
      "title": "我国新一代航天远洋测量船建成下水",
      "year": "1995",
      "month": "4",
      "date": "27",
      "content": "1995年4月27日 (乙亥年三月廿八)，我国新一代航天远洋测量船建成下水。 我国新一代航天远洋测量船-远望三号今天在上海江南造船厂建成下水。远望三号集我国90年代最高水平的造船、航天测控、电子、通信、光学等项技术于一身，该船满载排水量1万多吨，续航能力18000海里，主要技术指标达成国际行进水平。 远望三号在上年担任测控嫦娥一号任务"
    },
    {
      "id": "4395",
      "title": "同盟会在广州举行武装起义",
      "year": "1911",
      "month": "4",
      "date": "27",
      "content": "1911年4月27日 (辛亥年三月廿九)，同盟会在广州举行武装起义。1911年4月27日，同盟会在广州举行武装起义。1910年11月13日，孙中山在槟榔屿（今属马来西亚）召集会议，决定广州起义。会后积极准备。因消息走漏，遂改订作战计划。1911年4月27日，分四路突击，黄兴率敢死队130人进攻两广总署、督练公所等处。奋战一昼夜，伤亡过重，被清军击败。黄兴、朱执信等负伤后化装逃脱，喻培伦、林觉民等86人死难。后仅收敛烈士遗骸72具合葬于城郊红花岗（后改名黄花岗），史称黄花岗七十二烈士，这次起义亦称黄花岗之役。壮烈之举，震动全国，不久即爆发了武昌起义。"
    },
    {
      "id": "4396",
      "title": "黄花岗起义",
      "year": "1911",
      "month": "4",
      "date": "27",
      "content": "1911年4月27日 (辛亥年三月廿九)，黄花岗起义。就义前的起义者1911年4月27日（农历三月二十九日）下午5时30分，黄兴率120余名敢死队员直扑两广总督署，发动了同盟会的第十次武装起义--广州起义。经3个月的筹划准备，黄兴于8日在香港召开统筹部发难会议，将在广州举事的时间定在13日，并拟分10路进攻。由于温生才行刺孚琦，广东当局加强了戒备，加之部分款项、枪械未到，原定计划被迫延期。23日，黄兴潜入广州，成立起义指挥部。广东当局已风闻起义，加强了防备，并大肆搜捕革命党人，形势变得越来越不利。26日晚，黄兴召集会议仓促间决定起事。敢死队突入总督署，总督张鸣岐逃走，起义军焚毁总督署后，在东辕门外与水师提督李准的大队亲随短兵相接。起义军浴血奋战，东奔西突，终因兵力严重不足而溃败。起义失败后，黄兴负伤逃回香港，喻培伦、方声洞，林觉民等被捕杀，死难的同盟会会员有名可考者86人，其中72人的遗骸由潘达微等出面收葬于广州东郊红花岗。潘达微并把红花岗改名为黄花，这次起义因而被称为黄花岗起义黄花岗起义。黄花岗72烈士之一喻培伦黄花岗72烈士之一林觉民黄花岗72烈士墓"
    },
    {
      "id": "4444",
      "title": "上海开展拒俄运动",
      "year": "1903",
      "month": "4",
      "date": "27",
      "content": "1903年4月27日 (癸卯年四月初一)，上海开展拒俄运动。1902年4月清朗与沙俄订约，规定在镇压义和团时强占东北的沙俄军队分期全部撒走。1903年俄军拒绝接纳撤退，竟还提出7项无理要求，激起了中国人民的愤慨。同年4月27日上海人民在张国召开了拒俄大会，抗议沙俄的侵略行径。北京、武昌等地的学生也纷纷集会抗议。留日学生秦毓鎏、叶湖等500多人在日本东京举行了拒俄会议，组织拒俄义勇队（后定名为学生军），每日操练，并派代表回国呼吁，要求清朝出兵抗俄，表示愿意充当先锋，上前线抗击沙俄。清朝却以名为拒俄，实则革命，勾结帝国主义进行镇压。"
    },
    {
      "id": "4445",
      "title": "中国最早的工科大学天津北洋大学开学",
      "year": "1903",
      "month": "4",
      "date": "27",
      "content": "1903年4月27日 (癸卯年四月初一)，中国最早的工科大学天津北洋大学开学。北洋大学前身是1895年由盛宣怀创设的天津中西学堂，又名北洋西学堂，分为头等、二等两校。当时聘美国人丁家立为总教习。头等学堂设有工程、电学、矿务、机器、律例5科，学制4年，性质属于专科学校，毕业后可升入专门之学；二等学堂为普通中学性质，学制也是4年，毕业后升入头等学堂。1900年停办。1902年9月15日，直隶总督兼北洋大臣袁世凯恢复了天津头等二等学堂，并将其改建为北洋大学堂。至1903年4月始正式开学。本科为3年毕业，法科为4年毕业。学校设有土木工程、采矿、冶金等课程，为中国最早的工科大学。开学后，袁世凯先后派遣北洋学生赴美国和日本留学。 现在的天津大学，百年老校"
    },
    {
      "id": "4479",
      "title": "希腊军队向轴心国投降",
      "year": "1941",
      "month": "4",
      "date": "27",
      "content": "1941年4月27日 (辛巳年四月初二)，希腊军队向轴心国投降。1941年4月27日，德军攻入雅典。希军已经崩溃，德空军仍向港口地区和首都外围孤军奋战的抵抗力量投掷炸弹。希腊政府已逃至克里特岛，在岛上的干尼亚举行了首次会议。雅典以西25英里处仍有激战，那是顽强的澳大利亚部队正在掩护英国远征军的后卫部队。被德军击败的英军企图逃进科林斯湾，并想撤走大部分武器和装备，但很多武器装备已被德国缴获。 希腊的游击队后来给德国造成很大打击"
    },
    {
      "id": "4526",
      "title": "解放军将领黄火星病逝",
      "year": "1971",
      "month": "4",
      "date": "27",
      "content": "1971年4月27日 (辛亥年四月初三)，解放军将领黄火星病逝。黄火星（1909-1971）江西省乐安县人。1930年参加中国工农红军，同年加入中国共产主义青年团。1931年转为中国共产党党员。曾任弋阳县第四游击大队政治委员，赣东北红军赤色警卫师第一团政治委员等职，率部参加赣东北革命根据地多次反围剿作战。1933年1月随红十军转入中央革命根据地，任红一方面军红十一军第三十一师第九十五团政治委员，率部参加第四次反围剿作战。1934年调任福建军区第三军分区政治委员，率地方红军参加第五次反围剿作战。同年10月中央红军主力长征后，奉命留下坚持斗争。1935年4月任闽西南军政委员会委员、第四军分区(亦称杭代支队)司令员(支队长)。1936年春任闽西南抗日讨蒋军第二游击作战分区政治委员，后改称闽西南第二纵队，任政治委员兼第五支队政治委员。率部坚持艰苦的南方三年游击战争。抗日战争爆发后，所部改编为新四军第二支队第三团，任团长，率部北上奔赴抗日前线。1940年担任新四军新编第二支队政治委员。1941年皖南事变时突围冲出，此后历任新四军第七师第十九旅第五十五团政治委员，第七师政治部副主任、代理主任，和含支队政治委员，第十九旅政治委员等职。率部参加开辟发展淮南抗日根据地，坚持敌后游击战争。解放战争时期先后任华中野战军第七纵队政治部主任，华东野战军第七纵队副政治委员。1949年1月任第三野战军第二十五军政治委员，8月改任第二十九军政治委员。率部参加解放华东的多次重要战役战斗。中华人民共和国成立后，历任中国人民解放军第十兵团兼福建军区政治部主任，兼厦门军事管制委员会主任，江苏军区第二政治委员，中国人民解放军总政治部军事检察院院长，中华人民共和国最高人民检察院副检察长兼军事检察院院长兼中央军委总直属政治部主任等职。1955年被授予中将军衔和二级八一勋章、一级独立自由勋章、一级解放勋章。被选为第三届全国人大代表。1971年4月27日因病于北京逝世。"
    },
    {
      "id": "4542",
      "title": "荷兰画家霍延逝世",
      "year": "1656",
      "month": "4",
      "date": "27",
      "content": "1656年4月27日 (丙申年四月初四)，荷兰画家霍延逝世。扬凡霍延，(1596～1656)，荷兰画家。17世纪荷兰现实主义风景画创始人之一。1596年1月13日生于莱顿，1656年4月27日卒于海牙。17世纪40年代为霍延创作的全盛时期。他在荷兰画家中，最早成功地在画面上捕捉住光线与空气的细微变化以及云朵的浮动感。其油画色调沉着含蓄，用色极为节制，即仅以褐、灰二色作画，以后再在必要处染上几笔蓝色或红色，以突出重点部分。这种所谓单色调风景画，乃是霍延风景画艺术的标志之一。霍延在作品中描绘了荷兰北方农村大自然的美景：宁静的河流，带风车的磨坊，长着木瘤的橡树，从高处俯瞰的辽阔平原，低低的地平线，以及多云的天空。其风景画看来多数以他的素描风景写生为基础，因为他显然一再重复使用同一幅素描稿，以致许多油画在内容和构图方面往往大同小异，成为同类题材的各种变体画。他画得最多的题材有河景以及沙丘地带和有船只的风景等。代表作有《莱顿风景》（1647）、《冰上》等。两棵橡树"
    },
    {
      "id": "4581",
      "title": "弥尔顿10英镑出卖《失乐园》版权",
      "year": "1667",
      "month": "4",
      "date": "27",
      "content": "1667年4月27日 (丁未年四月初五)，弥尔顿10英镑出卖《失乐园》版权。《失乐园》是17世纪英国诗人约翰弥尔顿以旧约圣经创世纪为题目创作的史诗。内容主要是描述堕落天使路西法（撒旦）从对神的反叛失败后再重新振作，他对人间的嫉妒，以及他运用他的谋略化身为蛇，引诱亚当和夏娃违反神的禁令偷尝智慧树的果实，导致人类被逐出伊甸园的故事。1666年弥尔顿出版了英语中最引人注目的、最有渊博的、最具批判性的，还有最崇高的诗。1667年4月27日，失明又贫困潦倒的诗人约翰弥尔顿将其诗作《失乐园》的版本以10英镑出售。弥尔顿和出版人萨缪尔西蒙斯在1667年4月27日达成了一份出版协议。这份协议允许出版和销售量最大达到4500份（以1500份英国法律所允许的每版最大印数为一版共印了三版）。签署的协议写明，西蒙斯付给弥尔顿5磅并且在每版完成后额外给5磅。首版是一本小四开本的书，卖三个先令。文本看来经过非常细心的编辑，有弥尔顿或一个亲密的合作者的修订。然而，出版商西蒙斯发现诗集的有点滞销，因为文本的晦涩和缺少注释或原文的疏解。因此，西蒙斯建议弥尔顿在每卷前加上一篇概要，以简明的措辞向读者解释作品的意旨。文本的布局也从弥尔顿最初的十卷改成十二卷，把原来的第七卷和第十卷分别划分为两卷。这是仿效惯常的同时代人的史诗文体。第二版在1674年由西蒙斯出版，包含了这些修改。弥尔顿也协助对该版进行了修订和编辑，这是他死前那年稍晚的时候的最后一版。西蒙斯跟弥尔顿的遗孀伊丽莎白协商达成一份出版协议，紧接在第二版之后，在1678年出版了第三版。然而在1680年，西蒙斯与伊丽莎白进行清算，为第二和第三版付给她10镑外加8磅的作品的版权费。与此同时，西蒙斯已安排好以25磅把版权卖给书商巴拉巴松艾尔默。艾尔默并没出《失乐园》的新版，因为市场上已充斥着西蒙斯的版本，而是顺次将版权卖给了有胆识的年轻出版商雅各布汤森。1683年汤森购得《失乐园》版权时，它还并非一本极度畅销的书。人们相信他购买该书版权的欲望更多是出于对弥尔顿和他的作品的欣赏而非为了经济上的获利。然而汤森通过他的版本，使英语知识界确认了弥尔顿的重要性，保护了弥尔顿作为英国最伟大的作家之一的声誉，为《失乐园》在文学万神殿里赢得了永久的席位。他跟合伙人理查德本特利在1688年出版了他的第一版（《失乐园》的第四次）。《失乐园》使汤森成为巨富的书，成为英国最伟大的出版商的年轻人。"
    },
    {
      "id": "4607",
      "title": "中国国际救援队诞生",
      "year": "2001",
      "month": "4",
      "date": "27",
      "content": "2001年4月27日 (辛巳年四月初五)，中国国际救援队诞生。2006年5月29日中国国际救援队诞生救援队队员赴印尼地震灾区中国国际救援队成立于2001年4月27日，由中国地震局、解放军某工程部队和武警总医院联合组建，成员222名。中国国际救援队配备了现代化的生命探测、破拆、医疗救护装备，拥有8大类360多种23400余件（套）装备、搜索犬20余条、车辆20余部，达到了联合国重型救援队标准，是一支一专多能、专兼结合、军民结合、平战结合的专业的地震灾害搜索救援力量。救援队成立几年来，先后参与了国内2003年2月24日新疆巴楚伽师地震、2003年12月1日新疆昭苏地震，以及国外2003年5月22日阿尔及利亚地震、2003年12月26日伊朗巴姆地震、2004年12月26日印度洋地震海啸等5次紧急救援行动。在阿尔及利亚地震救援期间，中国国际救援队成功搜索出一名12岁的幸存儿童，是38支国际救援队成功搜救出幸存者的两支队伍之一。在2004年底印度洋地震海啸救援行动中，中国国际救援队分两批派遣70人赴印尼，特别是受灾比较严重的班达亚齐开展国际人道主义援救，历时近30天，共医治伤员1万余名，成为当地一支重要的救援力量，得到了当地灾民的广泛赞誉，受到国际社会充分肯定，为国家整体外交做出了积极贡献。 中国国际救援队队员们在首都机场踏上救援印尼的飞机"
    }
  ],
  "event_count": 40
}