{
  "date": "04-30",
  "events": [
    {
      "id": "3701",
      "title": "意大利攻占埃塞俄比亚首都",
      "year": "1936",
      "month": "4",
      "date": "30",
      "content": "1936年4月30日 (丙子年闰三月初十)，意大利攻占埃塞俄比亚首都。一个为意大利而战的酋长1936年4月30日，埃塞俄比亚抵抗意大利的防御力量已经崩溃，意大利军队已经做好了占领首都的准备。亚的斯亚贝巴的街道上挤满了逃难的难民，首都已基本见不到部队，埃塞俄比亚首都的防御任务已交给了人数很少的警察部队。贝尼托-墨索里尼一直在残酷无情地打击海尔-塞拉西的武装力量。他告诉他的内阁：随着埃塞俄比亚军事力量被全部歼灭，安全将会得到绝对的保证，他们注定要灭亡，而且为期不远了。墨索里尼的陆军部队一直得到空军部队的配合。飞机不仅向敌军而且向平民扔芥子气弹，毒气使埃塞俄比亚士兵有的丧失了战斗力，有的窒息，有的被烧死；这样，在他们的防线上就出现了很大的缺口。红十字救护队中也有大部分人受伤。只有为数不多的医护人员在护理受伤的埃塞俄比亚士兵。大多数观察家认为皇帝的士兵们已经不能再维持很久了，他们正在溃逃，而且他们根本不是正在进攻的意大利装甲部队的对手。埃塞俄比亚军队向侵略军发起冲锋一名眼里闪着复仇怒火的埃军皇家卫队战俘"
    },
    {
      "id": "3702",
      "title": "日本向东北武装移民",
      "year": "1936",
      "month": "4",
      "date": "30",
      "content": "1936年4月30日 (丙子年闰三月初十)，日本向东北武装移民。1936年4月30日，日本关东军在伪满洲国新京召开了第二次移民会议，通过了《满洲农业移民百万户移住计划案》，拟定由伪满政权划出移民用地1000万町，从1937年起的20年内，向东北移植日本农民100万户500万人。计划分4期进行，每期5年，第一期10万户，以后每期递增10万户。通过移民，将改变中国东北人口的民族构成和土地占有关系，预计20年后在中国东北总人口中日本移民占一成以上，并占有东北耕地的1／3。同时，日本贫苦农民将有一半输到东北，可以减轻日本国内压力。"
    },
    {
      "id": "3734",
      "title": "荷兰女王朱丽安娜诞辰",
      "year": "1909",
      "month": "4",
      "date": "30",
      "content": "1909年4月30日 (己酉年三月十一)，荷兰女王朱丽安娜诞辰。20世纪70年代，荷兰的国庆节是4月30日，因为这一天是荷兰女王朱丽安娜诞辰朱丽安娜路易丝爱玛玛丽威廉敏娜的生日，荷兰的国庆是以女王的生日而定。朱丽安娜是女王威廉敏娜和亨利亲王的女儿，1909年生于海牙。1937年，年已28岁的朱丽安娜，同贝恩哈德亲王结婚。第二次世界大战爆发后，法西斯德国率先对荷兰发起猖狂进攻，对荷兰的主要城市进行狂轰滥炸，境内的世界最大港口鹿特丹几乎被夷为平地。1904年，德国法西斯占领荷兰，朱丽安娜避难到加拿大，1944年转至英国。荷兰人民和德国法西斯展开英勇斗争。1945年，德国法西斯被击败，朱丽安娜回到荷兰。荷兰为世袭君主立宪王国，立法权属国王和议会，行政权属国王和内阁。1948年9月6日，朱丽安娜即女王位为国家元首。1951年4月，她领导的荷兰和法国、西德、意大利、比利时、卢森堡发起成立欧洲原子解联营的条约，简称《罗马条约》。1958年1月条约生效，六国的经济一体化开始。在国内，她采取一系列措施，积极医治战争创伤，恢复国民经济。1980年4月30日退位。她在位期间，积极改善和中国的关系，1954年，荷兰同中国建立代办级外交关系，1972年升为大使级。他对中荷友好关系作出了积极的贡献。"
    },
    {
      "id": "3830",
      "title": "北海油井爆炸",
      "year": "1977",
      "month": "4",
      "date": "30",
      "content": "1977年4月30日 (丁巳年三月十三)，北海油井爆炸。1977年4月30日，北海油田一油井已经失去控制8天，喷出750万加仑原油，在挪威和英国之间的洋面上形成了一片45英里长、30英里宽的油层。今天，这一油井终于被控制。挪威和美国工作人员成功地用一种液压柱塞封住了喷油井。两天前也用过这种方法，但是没有成功。有关官员们说，因为这次加大了压力，所以成功了。挪威政府说，这一片巨大的浮油层正在慢慢地向西北方漂移，向苏格兰靠近，但是实际上不可能抵达海岸。官员们说浮油层对海中生物的影响比较小。由于天气和海浪的作用，大部分可见的浮油层将会在几天内消逝。但是，专家们说，剩下的浮油将在两年的时间里逐渐漂浮到海岸上来。"
    },
    {
      "id": "3857",
      "title": "中央人民政府公布《中华人民共和国婚姻法》",
      "year": "1950",
      "month": "4",
      "date": "30",
      "content": "1950年4月30日 (庚寅年三月十四)，中央人民政府公布《中华人民共和国婚姻法》。1950年4月30日，中央人民政府公布《中华人民共和国婚姻法》。这部新中国颁布的第一部婚姻法自1950年5月1日起施行。1980年9月10日，五届全国人大三次会议通过新的《中华人民共和国婚姻法》，新婚姻法自1981年1月1日起施行。2001年4月28日九届全国人大常委会第21次会议通过对《中华人民共和国婚姻法》的修订，新修订的婚姻法同日起施行。"
    },
    {
      "id": "3873",
      "title": "英国失明冒险家巴伯驾驶飞机飞越半个地球",
      "year": "2007",
      "month": "4",
      "date": "30",
      "content": "2007年4月30日 (丁亥年三月十四)，英国失明冒险家巴伯驾驶飞机飞越半个地球。2007年4月30日，英国失明冒险家迈尔斯希尔顿巴伯驾驶一架超轻型飞机，由伦敦飞抵悉尼，成为第一位飞越半个地球的盲人。"
    },
    {
      "id": "3881",
      "title": "中共的卓越领导人任弼时诞辰",
      "year": "1904",
      "month": "4",
      "date": "30",
      "content": "1904年4月30日 (甲辰年三月十五)，中共的卓越领导人任弼时诞辰。任弼时诞辰任弼时同志是无产阶级革命家，中共的卓越领导人。他16岁时参加革命，1950年46岁时逝世。任弼时1904年4月30日出生在湖南省湘阴县一个贫苦的乡村教师家庭。任弼时自幼聪颖好学，1920年，他在长沙读完了中学二年级，因家境贫困，无法继续就读，为解决出路问题，他到商店买回了炭墨和画纸，画起画来。当他拿着自己的作品到画像馆对照时，同学们惊叹不已，有的说：你不愁没有出路了，可以挂招牌营业了！。没想到，任弼时在成为一个职业革命家后，竟真的办起画像馆，用它掩护革命活动。中学时代的任弼时虽然发现自己有很高的绘画才能，可他并不想以此谋生。他当时对同学肖劲光说，虽然社会职业的大门，对刚从学校出来的学生是紧闭着的，但凭一技之长，也不难找到一条出路，我辈青年需要寻找的，是整个中华民族的出路！是革命的出路！五四运动以后，受十月革命和马克思主义影响，任弼时等人准备去俄国留学。学校当局以有意留俄，无心留学的罪名，开除了他们的学籍。他们义无反顾，立即赶到上海，在那里学习俄文和介绍俄国革命情况的书刊，学习马克思主义。不久任弼时加入了中国社会主义青年团。1921年春天，他和肖劲光等革命青年同反动势力一路斗争，终于到达莫斯科。在留俄期间，任弼时系统地学习了马克思主义理论，更加坚定了共产主义信仰，加入了中国共产党。1924年回国后，他在党开办的上海大学教俄文，同时参加了团中央工作，先后担任团中央的组织部长、代理书记和书记。此间，任弼时发表了大量文章，揭露帝国主义和封建军阀的罪恶，宣传马克思列宁主义，介绍十月革命的经验，指导青年运动，还亲自组织青年们进行反帝反封建的革命斗争。1924年4月，任弼时出席了党的第五次全国代表大会，并当选为中央委员。直到1950年10月病逝，他长期在党内担任重要职务，为中国人民的革命事业做出了卓越贡献。任弼时全家与聂荣臻及女儿聂力合影。右起：聂荣臻、聂力、任远远、任弼时、任远征、任远芳、陈琮英、任远志。"
    },
    {
      "id": "3909",
      "title": "中国’99昆明世界园艺博览会开幕",
      "year": "1999",
      "month": "4",
      "date": "30",
      "content": "1999年4月30日 (己卯年三月十五)，中国’99昆明世界园艺博览会开幕。1999年4月30日，中国99昆明世界园艺博览会在鲜花盛开四季如春的昆明隆重开幕。由上百万盆鲜花装点起来的世博园姹紫嫣红，美不胜收。中国99昆明世界园艺博览会级别为A1级，是最高级别的专业性国际博览会。参加这次博览会的国家和国际组织95个，是同类博览会中参会单位最多的博览会之一。有34个国家和国际组织以及中国各省、自治区、直辖市在世博园中建设了风格各异、特色鲜明的园林园艺精品。几十万株奇异植物竞相媲美，上百万盆鲜花争奇斗艳。盛会期间，数以百万计宾客观光游览，盛况空前。这是我们国家第一次主办世博会。为举办这次盛会，我国政府高度重视，有关地方和部门为此作出很大努力，付出了艰辛劳动。从1996年6月5日国际展览局主席向我国政府代表授予会旗到这次博览会开幕，时间不到3年。用这样短的时间，筹办这类高规格高水平的博览会，这在国际上也是少见的。其间，世博会的建设者们为追求中国特色，世界一流，进行了顽强拼搏。筹办这次博览会的东道主云南省，克服了各种困难，动员全省各族人民，举全省之力，为世博会的举办提供了一个很好的自然社会环境。这充分体现了社会主义制度的优越性，充分说明，只要全国人民同心协力，就能集中力量办大事，就能克服一切困难，达到高水平、高质量。"
    },
    {
      "id": "3925",
      "title": "荷兰女王贝娅特丽克丝登基",
      "year": "1980",
      "month": "4",
      "date": "30",
      "content": "1980年4月30日 (庚申年三月十六)，荷兰女王贝娅特丽克丝登基。荷兰女王贝娅特丽克丝登基贝娅特丽克丝1980年4月30日，荷兰女王朱丽安娜今天在71岁寿诞退位，与此同时她的女儿比娅特丽克丝成为荷兰王国第6代君主。比娅特丽克丝今年42岁，以她的自由观点而著名。此时她的1300万臣民在政治与宗教问题上产生分歧。在庆典上那些无权而定居于公地上的人扔石块对住房问题表示了抗议。贝娅特丽克丝威廉明娜阿姆加德 (Beatrix Wilhelmina Armgard) １９３８年１月３１日生于巴伦，是朱丽安娜女王和贝恩哈德亲王的长女。第二次世界大战期间随母流亡加拿大，战后回归荷兰。１９４８年其母朱丽安娜继承王位后，她成为荷兰大公主和王储。１９５６年入国立莱顿大学，１９５９年获法学硕士学位。１９６１年获博士学位。１９６６年３月１０日与比自己年长１２岁的德国克劳斯亲王结婚。１９７９年任国际儿童年全国委员会名誉主席。１９８０年４月３０日登基继承王位，成为荷兰第六代君主。爱好绘画、雕刻、音乐和和骑马。１９９６年５月获得德国亚琛市的卡尔奖，被誉为坚定的、热情的欧洲人。有三个儿子。长子威廉－亚历山大克劳斯乔治费迪南德 (Willem-AlexanderClaus George Ferdinand)，生于１９６７年４月２７日，立为王储。 １９７７年５月曾以王储身份访问中国。１９９９年４月应邀再次访华。贝娅特丽克丝公主（左）与朱丽安娜女王她每年9月乘坐金马车去骑士大厅参加议会开幕式"
    },
    {
      "id": "3944",
      "title": "奥地利总理陶尔斐斯以独裁对抗纳粹",
      "year": "1934",
      "month": "4",
      "date": "30",
      "content": "1934年4月30日 (甲戌年三月十七)，奥地利总理陶尔斐斯以独裁对抗纳粹。陶尔斐斯向奥地利群众发表演说1934年4月30日，奥地利国会开会，可是半数席位都空着。这些席位属于社会民主党人和纳粹分子。他们中许多人还在监狱或集中营中。议会只开了3个小时，但竟然在471项政府法令上盖上了橡皮图章。在议会解散期间，恩格尔贝特-陶尔斐斯总理拥有独裁权。国会通过一项议案允许陶尔斐斯不经审判把任何被怀疑为非法政党效力的人送进集中营。由于奥地利的邻国德国纳粹分子活动猖獗，尤其是他们宣扬日尔曼民族优越论，对同由日尔曼民族组成，又同是一战战败国的奥地利有很强的诱惑力。为了保护奥地利的独立，陶尔斐斯下令解散所有政党，并把敢于反抗的纳粹分子送进监狱。两名倾纳粹议员提出抗议。其中一个对得不到多数人拥护，只有靠武力维持的政府的为期12个月的违反宪法的统治作了揭露。提出抗议的另一个人说：这个政府12个月以来的违反宪法的统治，得不到多数人的拥护，是靠武力来维持的。我们抗议破坏这种自由，迫害无辜的妇女和儿童的行为。抗议建立集中营和间谍、告密者系统。当这两名纳粹抗议者走出会议厅时，受到了陶尔斐斯支持者的嘲笑。"
    },
    {
      "id": "3971",
      "title": "上海世界博览会开幕",
      "year": "2010",
      "month": "4",
      "date": "30",
      "content": "2010年4月30日 (庚寅年三月十七)，上海世界博览会开幕。2010年上海世博会会徽2010年世界博览会（Expo 2010）是一个筹备中的世界博览会，2010年在中国上海市举行，也是历来首次由中国举办的世界博览会。上海世博会的主题是城市，让生活更美好（Better City, Better Life）。自1851年英国伦敦举办第一届展览会以来，世博会已先后举办过40届，上海是第41届。上海世博会从4月30日晚上开幕庆典至10月31日晚上为闭幕庆典（2010年5月1日至10月31日，总共184天）。1999年12月，在国际展览局第126次全体大会上，中国政府正式宣布申办2010年世博会。2000年3月17日，中国政府成立2010年上海世博会申办委员会，时任国务委员吴仪担任主任委员。2001年5月，中国政府通过外交途径向国际展览局递交举办2010年上海世博会的申请函。2002年1月30日，中国政府向国际展览局递交举办2010年上海世博会的申办报告。2002年11月29日至12月5日，时任中共中央政治局常委、国务院副总理李岚清率中国代表团参加国际展览局第132次全体大会并作申办陈述。2002年12月3日，经国际展览局大会投票表决，中国获得2010年世博会举办权。这是参展方旗帜方队入场4月30日，中国国家主席胡锦涛和夫人刘永清在上海欢迎出席世博会开幕式的法国总统萨科齐和夫人布吕尼。宋祖英和成龙领唱《和谐欢歌》意大利盲人歌唱家安德烈波切利与一名中国小女孩在献艺上海世博会中国国家馆东方之冠"
    },
    {
      "id": "3979",
      "title": "李鸿章出使俄国",
      "year": "1896",
      "month": "4",
      "date": "30",
      "content": "1896年4月30日 (丙申年三月十八)，李鸿章出使俄国。1896年4月30日，李鸿章出使俄国，参加尼古拉二世加冕典礼，到达彼得堡。俄、法、德三国干涉日本退出辽东半岛的事得遂以后，沙俄以恩人和朋友自居，利用沙皇尼古拉二世加冕典礼的机会，向清政府索取干涉还辽的报酬，并指名要清政府改派媚俄的李鸿章作专使。清政府唯命是听，派遣李鸿章为钦差头等出使大臣前往。5月3日，中俄双方谈判开始，在沙俄的威逼利诱下，6月3日，双方签订了不平等的《中俄御敌互相援助条约》，即《中俄密约》。"
    },
    {
      "id": "4031",
      "title": "战争狂人希特勒在柏林自杀",
      "year": "1945",
      "month": "4",
      "date": "30",
      "content": "1945年4月30日 (乙酉年三月十九)，战争狂人希特勒在柏林自杀。1945年4月30日，欧洲战场上的那股疯狂势力现已消亡。 悲痛、绝望的阿道夫-希特勒出生希特勒看到德国的末日，今天在柏林和新婚妻子爱娃-布劳恩一起自杀。从历史角度看，希特勒可以被看作是疯狂而又果断的专制统治者，在他政治生涯的鼎盛时期，他似乎是无往不胜的。他曾一度吞并了9个国家，挫败欧洲诸强，并设想在征服千万人的基础上建立新的社会经济秩序，然后像施用催眠术那样把他的意志再强加给数以千万计的人们。6500万德国人赞誉这位煽动者为德国的救星。可是到头来，他把他们引入了可怕的地狱深渊。这千万个德国人向他敬礼，称他为元首的人出生在奥地利的布劳瑙，父亲是海关官员，据说他常常暴打希特勒。年轻的阿道夫渐渐崇拜上贝多芬和瓦格纳的作品，并且受雇从事维也纳名信片绘画行业。在维也纳，他接受了典型的奥地利中产阶级所持的观点和主张，强烈仇视犹太人，畏惧马克思主义。第一次世界大战爆发后，希特勒由一名默默无闻的艺术工作者一跃而为坚定的斗士。他在《我的奋斗》中写道，战争鼓舞了他，我跪在地上，对上帝感恩戴德。德国失败后，希特勒参加了主张狭隘民族主义的德国劳动党，后称德国国家社会主义劳动党或纳粹党。希特勒用激昂的演讲，使那些富有的企业家们相信，在他们的支持下他可以一雪德国在凡尔赛的耻辱。希特勒建立了纳粹军队--暴风骑士，并企图驱走慕尼黑政府。政变失败，希特勒入狱。在狱中他写下了《我的奋斗》，为获得至高无上的权力谋划了途径。希特勒获释后，他和其政党纳粹党的声誉不断上升。1933年1月30日。希特勒被帝国总统冯-兴登堡任命为总理。凭借他新获得的权力，这个留着小胡子的矮子征服了所存的反对派，建立了一个极权政府。希特勒最主要也是最危险的思想准则，就是德国必须发展纯粹的雅利安人种。他曾写道，我必须用一个更优秀的种族组成一个统治阶级。他的狂想和称霸欧洲的疯狂举动，燃起了德国人对犹大人以及其他种族的人们的无比厌恶的熊熊大火。于是上百万的犹太人和其他民族无辜的人们悲惨地死在他的集中营里。希特特的军事胜利使他过于自信，忘乎所以，结果使纳粹越出轨道。同盟国以摧枯拉朽之势冲破了他的防御。现在，随着纳粹主义末日的到来，曾经是不可一世的希特勒终于以失败结束了其可耻的一生。希特勒在临自杀前娶爱娃布劳恩为妻全世界人民为希特勒的死讯欣喜若狂"
    },
    {
      "id": "4032",
      "title": "苏军攻克柏林",
      "year": "1945",
      "month": "4",
      "date": "30",
      "content": "1945年4月30日 (乙酉年三月十九)，苏军攻克柏林。苏军攻占德国国会大厦1945年4月30日，在猛烈的炮火和空袭掩护之下，苏联步兵几乎将柏林包围，只有城市的西侧还有一个3英里的缺口。首都三分之一的地方都被苏联红军牢牢地控制着。而处于柏林市中心的国会大厦的地上部分也已被苏军控制。当一支孤军固守着法兰克福时，乔治-朱可夫元帅和伊凡-科涅夫元帅率领的两支部队攻占了柏林4个区。今天他们又占领了4个区。在他们占领的战略要地里，有首都的煤气厂和铁路沿线。一些纳粹分子仍在负隅顽抗。他们从硝烟弥漫的废墟中走出来，手里挥动着白旗，怀里则揣着真正的手榴弹。绝大多数顽固分子是纳粹党卫队成员，其中有些年仅十几岁。苏联人说，由于德国人近乎疯狂的抵抗，整个柏林战役苏军伤亡达30万人，城市的绝大部分地区需要来一次扫荡。如果柏林继续其无效的抵御，苏军将向其周围城镇挺进。但是，苏联轰炸机必须谨慎从事，德累斯顿的东北部驻有零散的美国巡逻队。美国第一军驻扎在莱比锡东北部9英里处。科涅夫的部队渴望同他们会合。苏军为攻打柏林准备了两个月之久苏军在柏林附近集结了6300辆坦克和自行火炮大量野战炮对准柏林苏军与德军展开激烈的巷战美苏军官和红军女战士一起翩翩起舞"
    },
    {
      "id": "4033",
      "title": "第一次中东战争阿拉伯人撤离海法",
      "year": "1945",
      "month": "4",
      "date": "30",
      "content": "1945年4月30日 (乙酉年三月十九)，第一次中东战争阿拉伯人撤离海法。阿以冲突早在以色列建国前就开始了1948年4月30日，继本月为从阿拉伯手中夺取要害地区而发动进攻之后，犹太复国主义军事组织哈加纳迅速夺取了巴勒斯坦唯一的深水港--海法，经过一场激烈的战斗后，阿拉伯人同意投降，并且撤离这个城市。犹太人在进攻之前首先进行炮击，把迫击炮火射进阿拉伯居民区，这时一缕缕烟柱在这座有14万居民的城市上空升起。14万居民中有8万犹太人。成千上万的阿拉伯人拚命地试图逃离这座城市，但没能成功，因为撤离道路上的一座桥梁被犹太人占领。4月初，犹太复国主义者的民兵发动进攻，打死耶路撒冷前线的阿拉伯指挥官。同时，伊尔贡在代尔-亚辛村屠杀250名阿拉伯平民。投降条款包括所有的阿拉伯人放下武器，将所有的阿拉伯士兵从海法赶走，命令所有正在阿拉伯队伍中打仗的德国士兵和纳粹士兵投降。一位犹太人代表告诉联合国：不管联合国对分割采取什么行动（指联合国可能会派警察部队），这一地区的英国托管结束后，到5月16日巴勒斯坦内的犹太国家即将成为现实。美国总统杜鲁门在一次招待会上说美国愿意参加这样一支警察队伍。外约旦阿拉伯首领阿卜杜拉赫"
    },
    {
      "id": "4040",
      "title": "越共占领南越首都西贡，越南战争结束",
      "year": "1975",
      "month": "4",
      "date": "30",
      "content": "1975年4月30日 (乙卯年三月十九)，越共占领南越首都西贡，越南战争结束。美军帮助南越要人登上军用直升飞机1975年4月30日。中午刚过，一面越共的旗帜在西贡总统府升起。仅仅当了9天总统的阮文明无条件地向共产党表示投降。西贡（嘉定市）很快改名为胡志明市。获得了胡志明战役的完全胜利。胡志明战役，是越南南方军民在抗美救国战争中完全解放越南南方的一次历史性战役。驻扎在这里已达20年的美国军队已经撤走。大批北越坦克和中国制卡车驻进首都。一些西贡市民欢呼越共的到来。还有一些人闯入扶植过两个反共政权的美国大使馆抢劫。所有的东西，无论是公文柜还是厨房洗碗槽全部盗走。一个写有1968年在大使馆遇害的5名美国人名字的镀铜牌匾被推倒在地上。无法登上美国直升飞机的数千名南越士兵请求渡船把他们运出西贡。但许多人未能如愿。他们被包围了，共产党切断了他们与外界的联系。一名临时革命政府的代表在巴黎称西贡的陷落是越南人的历史性重大胜利。(美国人的离去如同他们作战一样缺乏组织。直到前几天，福特政府还在激烈辩论美国人是否离开西贡的问题。当机场被炮火封锁之后，福特才最后下令用直升飞机紧急撤离。美国历史上这类行动中规模最大的一次于29日夜结束，一共用了19个小时，比五角大楼所估计的时间长了5倍。下午7时52分1l名海军陆战队士兵从大使馆屋顶起飞。他们是这场战争中最后撤离的士兵。这是美国历史上最大的制造分裂的战争。总共有1000名美国人和被认为处境危险的5000多南越人被空运到南中国海的航空母舰上。许多人从家乡乘小船逃离这个国家。基辛格国务卿估计，7万南越人最终将在美国定居。美国驻西贡大使格雷厄姆-马丁刚从西贡撤到海军的船上就批评美国的政策：如果作为一个国家来行事，我想我们应该说到做到，马丁说，如果我们信守诺言，我们就不会撤离了。马丁被认为是前总统阮文绍的强硬支持者。在一名记者问他是否为他们的国家感到耻辱时，他拒绝做出回答。阮文绍在共产党甚至要同南越谈判之前已经被迫辞职。他对美国已无好话可讲。尽管10年来他得到华盛顿的支持。但他却说美国不可信任。他还特别提到基辛格国务卿，说基辛格容许北越军队继续在南越存在。30日福特总统对南越政府的投降没有评论。昨天他说美国人的撤离结束了美国历史上的一章。总统还要求全国紧密团结，避免事后的责备，为我们的共同目标向前看。上周在新奥尔良，当说到印度支那战争对美国来说结束了时，福特异常高兴。总统差点说出美国的经历是场失败。他说，有人似乎觉得如果我们没有在每个地方的每件事情上获得成功，那么我们就是一件事情也没有成功。福特说，这是偏激的想法。南越征募女兵出来迎战越共美国官员将一男子打倒在正要离开的飞机舱外"
    },
    {
      "id": "4114",
      "title": "阿里不服兵投失去拳王桂冠",
      "year": "1967",
      "month": "4",
      "date": "30",
      "content": "1967年4月30日 (丁未年三月廿一)，阿里不服兵投失去拳王桂冠。阿里不得不与假想对手比赛1967年4月30日，喜欢用穆罕默德-阿里这个名字的凯修斯-克雷拒绝应征入伍，今天被剥夺了他的世界重量级拳击冠军称号。这位25岁的拳手在休斯敦不敢向前迈出这一步--参军服役。拳击协会剥夺了他的锦标，刑事诉讼据料会随之而来。阿里说：我已自我反省，我觉得接受这样一个召唤就违背了我的宗教信仰。他声称免去自己的黑人穆斯林教派的教长。阿里如果被判罪，就至少要判5年徒刑和10000美元罚款。阿里第一次引起世界注意是在1960年，当时他获得了奥林匹克次重量级冠军。1964年他击败了索尼-利斯顿获世界重量级拳王桂冠。自从那时他就成了一个闻名遐尔的斗士泰斗。"
    },
    {
      "id": "4161",
      "title": "润扬长江大桥建成通车",
      "year": "2005",
      "month": "4",
      "date": "30",
      "content": "2005年4月30日 (乙酉年三月廿二)，润扬长江大桥建成通车。2005年4月30日，连接扬州、镇江两座古城的润扬长江大桥南汊主桥为主跨径长１４９０米的单孔悬索桥，是当时中国第一、世界第三的特大跨径悬索桥。这是我国第一座由悬索桥和斜拉桥组成的特大桥梁。"
    },
    {
      "id": "4164",
      "title": "德国数学家高斯诞辰",
      "year": "1777",
      "month": "4",
      "date": "30",
      "content": "1777年4月30日 (丁酉年三月廿三)，德国数学家高斯诞辰。在古今中外的著名数学家当中，像高斯诞辰高斯那样从小就具有高度数学才华的，恐怕极为少见。高斯于1777年4月30日出生于德国一个农民家庭。他从小就酷爱数学，据说在他还不满三岁的时候，有一天，他观看父亲算帐，计算结束后，父亲念出了钱数准备写下时，身边传来细小的声音：爸爸，算错了，总数应该是。父亲惊讶不止，复算结果，发现孩子的答案是正确的。高斯读小学的时候，有一次，老师出了一道难题，要他们从1加起，加2，加3，加4，一直加到100，满以为这下准能把学生们难住。没想到高斯一会儿就算了出来。老师一看，答数是5050，一点不错，大吃一惊。高斯是这样算的：1与100、2与99、3与98每一对的和都是101，而100以内这样的数共有50对，10150=5050，他的这种计算方法，代数上称为等差级数求和公式。那时高斯才10岁。高斯对数学的兴趣越来越浓，数学上的定理、公式和求证方法一个又一个地被他发现和证实。11岁时，他发现了(X+Y) n的展开式。17岁时，他发现了数论中的二次互反律。1796年3月30日，年仅18岁的高斯，又有了堪称数学史上最惊人的发现，他用代数方法解决两千年来的几何难题，而且找到了只使用直尺和圆规作圆，内接正17边形的方法也称17边形直尺圆规画法。为了纪念他少年时的这一最重要的发现，高斯表示希望死后在他的墓碑上能刻上一个正17边形。1799年，高斯又证明了一个重要的定理：任何一元代数方程都有一个根，这一结果数学上称为代数基本定理，也被称做高斯定理。1801年，高斯出版了他的《算术论文集》。高斯在23岁的时候开始研究天文，并解决了测量星球椭圆轨道的方法，也称椭圆函数。高斯所取得的成就，一方面来自天赋，一方面来自勤奋。他家里很穷，冬天，爸爸为了节省灯油，吃完晚饭就要他上床睡觉，高斯自己做了个油灯，在微弱的灯光下全神贯注地读书到深夜。15岁时，他就读了牛顿、欧拉、拉格朗日等著名数学家的数学著作，并熟练地掌握了微积分理论。高斯的成功，不是天上掉下来的，而是刻苦学习得来的。他把科学研究工作看得高于一切。妻子病重时，高斯正在钻研一个深奥的数学问题。仆人几次来叫他：如果您不马上过去，就不能见她最后一面了!高斯却说：叫她等一下，等到我过去。直到他把手头的研究告一段落，这才勿勿跑去看望妻子。高斯就是这样，天资聪明，更勤奋好学，终于成为著名的数学家，被誉为数学王子。1855年2月23日清晨，高斯于睡梦中去世，终年78岁。"
    },
    {
      "id": "4165",
      "title": "《申报》创刊",
      "year": "1872",
      "month": "4",
      "date": "30",
      "content": "1872年4月30日 (壬申年三月廿三)，《申报》创刊。1872年4月30日，英国人美查在上海创办《申报》。《申报》是旧中国历史最久的报纸。最初，隔日出版一张，4个月后改为日报。1909年，买办席裕福收买，1912年转让于史量才，张謇、应德闳、赵凤昌均为股东。史自任总经理接办后，成为著名大报。袁世凯复辟帝制时，持反对态度，在史量才授意下，排字工人将袁世凯颁布的洪宪年号有意错排成洪害。1932年7月，又创办《申报月刊》，1933年起又编印《申报》创刊申报年鉴》。该报立场保守。但对时政偶有批评。九一八、一二八后，态度趋向激烈，反对国民党一党专政，主张实行宪政，反映民族资产阶级的抗日要求，发表宋庆龄严厉批评国民党的文章，登载有关人权保障同盟的报导。并出刊《自由谈》副刊，刊载民主自由言论，鲁迅、茅盾、陶行知、巴金等常有文章。1934年11月史量才被蒋介石反动集团杀害后，言论重趋保守。上海沦陷时，曾在日伪控制下出版。抗战胜利后，为国民党接收，成为ＣＣ系报纸。1949年5月，上海解放时停刊。"
    },
    {
      "id": "4228",
      "title": "阿富汗总统在流血政变中被击毙",
      "year": "1978",
      "month": "4",
      "date": "30",
      "content": "1978年4月30日 (戊午年三月廿四)，阿富汗总统在流血政变中被击毙。1978年4月27日，在阿富汗的喀布尔，坦克和米格21战斗机轰击了总统府。4月30日，阿富汗的穆罕默得达乌德总统被反叛军队击毙。，穆罕默德达乌德政府被军事政变推翻。反叛军队占领了位于首都喀布尔的总统府。军队建立了一个新政府，由阿卜杜勒卡迪尔领导的委员会任命努尔穆罕默德塔拉基为总理，取缔一切公共集会，宣布实行无限期军事管制。他们称为阿富汗民主共和国。阿富汗是一个内陆国家，北部与苏联相邻。巴基斯坦位于它的南部，伊朗位于它的西部，中国位于它的东部。苏联是它的主要贸易伙伴。"
    },
    {
      "id": "4250",
      "title": "尼克松向柬埔寨派遣部队",
      "year": "1970",
      "month": "4",
      "date": "30",
      "content": "1970年4月30日 (庚戌年三月廿五)，尼克松向柬埔寨派遣部队。美军在在丛林中行进1970年4月30日，尼克松总统宣布，他已向柬埔寨派遣了美国作战部队，以摧毁在那个国家的共产党军队避难所。在一次向全国的电视讲话中，总统将这次行动说成不是对柬埔寨的侵略，而是以保护美国军人生命安全和缩短战争时间为目的对越南战争的必要扩展。在总统讲话的时候，几千名美国士兵正越过边境线，向柬埔寨境内的共产党军队集结地发动进攻。这一地区直插入南越，距西贡西北方向50英里。总统的行动引起国会中的反战批评者的强烈抗议。参议员约翰-谢尔曼-库珀和弗兰克-丘奇已经起草了一份修正案，要求禁止为在柬埔寨采取军事行动而使用任何军费。"
    },
    {
      "id": "4273",
      "title": "京师大学堂首次举办运动会",
      "year": "1905",
      "month": "4",
      "date": "30",
      "content": "1905年4月30日 (乙巳年三月廿六)，京师大学堂首次举办运动会。1905年4月30日，京师大学堂举办了第一次运动会，校方特别强调开运动会的目的是培养青年临事不辞难，事君不惜死的精神，在这次运动会上。还要运动员一再高呼皇太后圣寿元疆，皇上圣寿无疆等口号。"
    },
    {
      "id": "4291",
      "title": "中共中央批转“文艺八条”",
      "year": "1962",
      "month": "4",
      "date": "30",
      "content": "1962年4月30日 (壬寅年三月廿六)，中共中央批转“文艺八条”。中共中央批转由文化部党组、文联党组下发全国文艺单位讨论执行1962年4月30日，中共中央批转中宣部定稿的《关于当前文学艺术工作若干问题的意见（草案）》（简称文艺八条），由文化部党组、文联党组下令全国有关单位贯彻执行。文艺八条主要内容包括贯彻执行百花齐放、百家争鸣的方针；正确开展文艺批评；批判地继承民族遗产和吸收外国文化；改进领导作风，加强文艺的团结等。"
    },
    {
      "id": "4373",
      "title": "尼克松四名高级助手因水门事件辞职",
      "year": "1973",
      "month": "4",
      "date": "30",
      "content": "1973年4月30日 (癸丑年三月廿八)，尼克松四名高级助手因水门事件辞职。尼克松在水门丑闻曝光后举行记者招待会1973年4月30日，尼克松总统的4名高级助手在断言白宫企图掩饰所谓水门事件辞职水门事件之后提出辞职。同时，尼克松在向全国发表的电视讲话中说，他承担发生水门事件的责任，但他不知道它旨在刺探政治情报，他也没有要掩饰这一事件的企图。今天辞职的4位官员中有严肃的白宫四分之一主任H-R-鲍勃-霍尔德曼和总统国内事务首席顾问约翰-D-埃利希曼。他们说，他们履行职务的能力受到破坏。扬言要把其上司拖入此案的白宫顾问约翰-W-迪安第三，应总统的要求也于今天辞职，至少在目前阶段，将由伦纳德-加门特接替他的职务。辞职的还有司法部长理查德-G-克兰丁斯特。他说，他的一些密友成了水门事件的怀疑对象，秉公执法的原则使他无法继续发挥自己的作用。被任命接替他的是国防部长埃利奥特-L-理查森。理查森将负责调查闯入水门大楼办公室案件以及总统高级助手和党的官员后来进行的掩饰活动。国内事务顾问埃利希曼白宫办公厅主任霍尔德曼"
    },
    {
      "id": "4401",
      "title": "美英反对成立犹太国",
      "year": "1946",
      "month": "4",
      "date": "30",
      "content": "1946年4月30日 (丙戌年三月廿九)，美英反对成立犹太国。1946年4月30日，英美两国关于欧洲和巴勒斯坦犹太人问题调查委员会发表了一份报告，敦促尽快允许欧洲的10万犹太人进入这块圣地。这个主张是由杜鲁门总统提出的，但这份报告断然排斥了成立犹太国的主张和阿拉伯人对统治权的要求。这一决定既维护了该地区基督教徒的利益，也使阿拉伯人的公民权及宗教信仰的权利得到了保障。报告是在使7名英国士兵丧生的暴力事件之后提出的。驻巴勒斯坦的英国当局在他们负责管辖的特拉维夫犹太人聚居区强制实行宵禁令。"
    },
    {
      "id": "4404",
      "title": "多米尼加发生政变总统被罢黜",
      "year": "1965",
      "month": "4",
      "date": "30",
      "content": "1965年4月30日 (乙巳年三月廿九)，多米尼加发生政变总统被罢黜。拉丁美洲和加勒比海各国的内部斗争一直被视为美国国家安全的直接威胁1965年4月30日，多米尼加共和国总统唐纳德-里德-卡布拉尔已被推翻。一个新的军事临时政府控制了政权。据报道它呼吁美国给予支持，以对付左翼叛乱分子。约翰逊总统立刻表示应诺，1000名海军陆战队和82空降师抽出的2500名士兵立刻开到了这个战乱中的加勒比海岛。他们的使命就是保护美国公民及财产，阻止共产党接管。美国部队的到达受到古巴总理卡斯特罗的攻击。在这次内战中已死亡数百人，在今天与叛军初步交锋中，海军陆战队与空降兵有18名受伤，1名海军陆战队员阵亡。海军陆战队在圣多明各的大街上巡逻，以确保美国在当地的利益"
    },
    {
      "id": "4426",
      "title": "华罗庚被授予美国全国科学院外籍院士称号",
      "year": "1984",
      "month": "4",
      "date": "30",
      "content": "1984年4月30日 (甲子年三月三十)，华罗庚被授予美国全国科学院外籍院士称号。1984年4月30日，我国著名数学家华罗庚教授在美国正式接受美全国科学院授予的外籍院士称号。授予仪式在美国全国科学院主楼举行。华罗庚教授是在1982年被选为美国全国科学院外籍院士的。他是美国全国科学院120年历史上获得这个荣誉称号的第一位中国科学家。美国全国科学院院长弗兰克普雷斯在仪式上赞扬华罗庚教授在数学领域作出了杰出的贡献。他强调，尽管华罗庚教授是自学成才的，但是他已向成千上万的人传播他的知识。华罗庚教授在仪式结束后说，这个称号不仅是他个人的荣誉，也是中国人民的荣誉。他说，他将继续为促进中美两国在科学领域的交流和合作而努力。"
    },
    {
      "id": "4448",
      "title": "云南河口起义",
      "year": "1908",
      "month": "4",
      "date": "30",
      "content": "1908年4月30日 (戊申年四月初一)，云南河口起义。这是黄明堂、王和顺等在河口领导起义的宣传画：枪决清吏图孙中山在西南边境筹划的第六次起义。1980年（光绪三十四年）4月30日，黄明堂受孙中山委派率义军二百余人从越南边界渡河向河口进攻，清军防营一部起义响应，革命军胜利攻占河口，杀河口副督王镇邦，得枪千余支，子弹七万发，黄以中华国民军南军都督名义布告安民，5月1日，关人甫率义军四百人左趋曼耗，拟取蒙自，一路连克巴河、田防、安定、新街、万河等地。王和顺亦率义军占领南溪。清云贵总督锡良闻警，一面急调署蒙自关道增厚及开广镇总兵白金柱率军南下救援，一面频电清廷告急，孙中山见河口起义多为清军变兵，前线又缺得力主将指挥，乃派黄兴为云南国民军怀念，赴前线督师。7日黄兴衔命前往，促黄明堂沿滇越铁攻昆明。黄明堂担心粮食不继，犹豫迟疑，黄兴遂亲率一军前往，中途队伍溃散。黄兴乃云河内召集钦州起义人员组队再赴前敌，11日行至老街被越南法国殖民当局扣押驱逐出境，当局又封锁中越边关，禁阻起义人员及粮械入滇，河口革命军陷入孤立无援的困境，锡良得以乘机调清军围攻，26日清军攻陷河口，黄明堂率义军六百余人突围撤入越南，被法国殖民当局勒逼缴械，强行遣散，历时一月的河口起义失败。河口起义时捐款用的铁箱革命党人用的的密电码"
    },
    {
      "id": "4452",
      "title": "巴黎和会决定将德国在山东的权益转给日本",
      "year": "1919",
      "month": "4",
      "date": "30",
      "content": "1919年4月30日 (己未年四月初一)，巴黎和会决定将德国在山东的权益转给日本。巴黎和会由英美法日意五国操纵1919年4月30日，五国会议对山东问题作出最后裁决，在对德和约中，将山东问题从中国问题中单列出来。成为一个单独的问题。山东问题共有三项条款，即第一五六条：德国将按照1898年3月6日与中国所订条约，及关于山东省之其他条件所获得之一切权利、所有权名义及特权，其中关于胶州领土、铁路、矿产及海底电线为尤要，放弃以与日本。所有在青岛至济南铁路之德国权利，其中包含支路、连同无论何种附属财产、车站、工场、铁路设备及车辆、矿产、开矿所用之设备及材料，并一切附属之权利及特权，均为日本获得并继续为其所有。自青岛至上海及自青岛至烟台之德国国有海底电线，连同一切附属之权利、特权及所有权，亦为日本获得，并继续为其所有，各项负担概行免除。第一五六条：在胶州领土内之德国国有动产及不动产，并关于该领土德国因直接或间接负担费用，实施工程或改良而得以要求之一切权利，均为日本获得，并继续为其所有，各项负担概行免除。第一五八条：德国应将关于胶州领土内之民政、军政、财政、司法或其他各项档案、登记册、地图、地契及各种文件，无论存放何处，自本条约实行起三个月内移交日本。在同样期间内，德国应将关于以上两条内所指各项权利，所有权名义或特权之一切条约、协议或契约通告日本。三条款中没有写上日本须将山东交还中国的字样。至此，中国在山东问题上的交涉完全失败。自山东问题交涉发生后，中国始而提出直接归还，继而退为五国共管；美国则最初提议和会接管，次而提出五国处置，最后仅要求日本以文字声明将来交还山东。所有妥协方案均为日本拒绝。4月30日会议结束后，中国代表团当日探听到会议消息，并立即报告北京政府。但和会没有将关于山东问题的决定立即公布。此事成为五.四运动的导火索。"
    },
    {
      "id": "4472",
      "title": "夏威夷成为美国的准州",
      "year": "1900",
      "month": "4",
      "date": "30",
      "content": "1900年4月30日 (庚子年四月初二)，夏威夷成为美国的准州。1900年4月30日，夏威夷现在已经正式成为美国的准州。由一连串岛屿组成位于北太平洋中心地带附近的夏威夷多年来一直希望成为美国的一部分。1898年美国同意吞并这些岛屿并赋予美国领土的地位。然而直到今年春天国会才颁布法令阐明在该岛建立一个新政府的条款。麦金利总统曾为主把夏威夷变成美国领土，其理由是夏威夷诸岛是与东方进行贸易的天然门户，而且在军事上具有重要的战略意义。夏威夷共和国前总统桑福德-B-多尔将走马上任成为这块新领土的总督。"
    },
    {
      "id": "4599",
      "title": "邓小平提出创建经济特区",
      "year": "1979",
      "month": "4",
      "date": "30",
      "content": "1979年4月30日 (己未年四月初五)，邓小平提出创建经济特区。1979年1月，一份关于香港厂商要求回广州开设工厂的来信摘报送到了邓小平那宽大的办公桌上。邓小平习惯地点燃支熊猫香烟，深深地吸了一口，再次拿起那份摘报。尔后，他立起身来，走到墙壁上悬挂的大比例中国地图前，目光落在毗邻香港、澳门的东南沿海那块地方，凝神良久不久，中共广东省委接到邓小平在那份来信摘报的批示：这种事，我看广东可以放手干。曾任中共广东省委副书记的一位同志回忆当时的情形，说：经过十一届三中全会，我们感到不改革开放不行了。邓小平的这个批示，对我们是很大的启示和鼓舞。我们就从广东的实际出发，分析广东的特点，提出广东的改革开放应该先走一步。4月，在中央工作会议上，中共广东省委的同志发言，明确提出了广东的设想和要求：要利用毗邻港澳的有利条件，实行特殊政策和灵活措施，加快对外开放和经济发展。在向中央政治局常委汇报后，时任中共广东省委书记的习仲勋又带着这个意见向邓小平作了汇报。原广东省委副书记王全国说：习仲勋同志又带着这个意见，给小平同志汇报，就讲到，广东提出来要实行特殊政策灵活措施嘛，这个时候小平同志原话这样说：对！办一个特区。过去陕甘宁边区就是特区嘛！中央没有钱，你们自己去搞，杀出一条血路来。邓小平关于兴办特区的倡议，犹如一块巨石击入碧波，迅即引起了积极而强烈的反响。中央工作会议后，受中央、国务院的委派，谷牧带领工作组赴广东、福建考察，同两省的负责同志一起研究办特区的具体问题。6月6日、9日，中共广东、福建省委分别写出关于对外经济活动中实行特殊政策和灵活措施的报告，呈送中央。7月15日，中共中央、国务院发出文件批准广东、福建两省的报告，文件明确指出，出口特区先在深圳、珠海两地试办，待取得经验后，再考虑在汕头、厦门两地设置。1980年3月，中央在京召开广东、福建两省参加的会议，正式将出口特区定名为经济特区。1980年8月26日，全国人大常委会第十五次会议批准国务院提出的《广东省经济特区条例》，宣布：为发展对外经济合作和技术交流，促进社会主义现代化建设，在广东省深圳、珠海、汕头三市分别划出327.5平方公里、6.7平方公里、1.67平方公里区域，设置经济特区。12月10日，国务院又正式批准成立厦门经济特区，面积为2.5平方公里。就在全国人大常委会第十五次会议通过《广东省经济特区条例》的同时，那个如今被全世界当作热门话题谈论的南中国海边的小城，响起了一片噼噼叭叭的爆竹声。在对岸香港人一片惊诧、猜疑的目光中，中国第一批经济特区的第一特区深圳经济特区诞生了！总设计师的倡议开始付诸实施。由此，中国打开了对外开放的突破口。"
    },
    {
      "id": "4612",
      "title": "乔治·华盛顿就任美国第一任总统",
      "year": "1789",
      "month": "4",
      "date": "30",
      "content": "1789年4月30日 (己酉年四月初六)，乔治·华盛顿就任美国第一任总统。1789年4月30日，美国著名将军、政治家乔治华盛顿任美国首任总统的就职典礼举行。华盛顿就任美国第一任总统华盛顿曾任大陆军总司令，以远见卓识在美国独立战争中打胜了决定性的一仗。1792年他再度当选美国总统，1799年12月14日病逝，享年67岁。"
    },
    {
      "id": "4632",
      "title": "疯狂英语太庙义讲",
      "year": "1990",
      "month": "4",
      "date": "30",
      "content": "1990年4月30日 (庚午年四月初六)，疯狂英语太庙义讲。1990年4月30日上午，在太庙大殿前，疯狂英语创始人李阳，面对近千名听众，热情澎湃地将听、说、读、写、译合五为一的疯狂英语快速突破法传授给大家。李阳此次来京，是应北京青少年发展基金会、北京市学生联合会、北京青年报社邀请，为希望工程最后一轮劝募作大型义讲。5月2日上午他还将在文化宫作一次大型义讲。"
    },
    {
      "id": "4688",
      "title": "装饰艺术在巴黎诞生",
      "year": "1925",
      "month": "4",
      "date": "30",
      "content": "1925年4月30日 (乙丑年四月初八)，装饰艺术在巴黎诞生。由保罗普瓦雷设计的晚装取名镜子法国以一个令人心醉神迷的新型国际艺术展览再次震惊了世界。展览会在1925年4月30日开幕。沿着巴黎市内塞纳河两岸举行。造成轰动的原因倒并不全在于展品本身，而是贯穿展品的那种新艺术风格--一种柔化的立体主义的翻版。它从新艺术形式的曲线和花体转向以奇特华丽的手法来处理色彩和结构，后来被称为装饰艺术在巴黎诞生装饰艺术。展览会包括了建筑、室内装饰、陶瓷、家具、玻璃器皿和最时新的服装式样，是战后一次重要的艺术活动。其中有普瓦雷、朗万和夏内尔制作的女服，画家迪菲设计的衣料，鲁尔芒设计的家具，以及出自雷内-拉利克之手的水晶饰物。这次装饰艺术展看来是第一次世界大战后最重要的艺术事件。装饰艺术一词由此派生而来。装饰艺术是将设计风格与新材料融为一体。与主要给人以美的享受的美术相反，装饰艺术具有某种实用目的。最重要的装饰艺术品包括家具、陶器、玻璃器皿、银器、木制品、纺织品以及也被认为是美术品的建筑物。装饰艺术受到埃及和阿兹台克风格和时髦的现代技术的影响，其特点是线条简洁明快，造型立体感强。家具设计者艾米莉-雅克-鲁兰姆、服装设计者保罗-普瓦雷和建筑、家具设计者利-科比西埃是最著名的装饰艺术家。拉利克设计的昼夜钟装饰艺术餐厅中的物品形状呈不规则几何图形拉利克专门为展览会设计的高逾50英尺的喷泉由富凯设计的黄金珠宝饰物办公室由马里诺设计的装饰艺术品玻璃香水瓶普瓦雷设计的户外装，由拉乌尔杜飞画"
    }
  ],
  "event_count": 35
}