{
  "date": "05-01",
  "events": [
    {
      "id": "3694",
      "title": "清朝开设《四库全书》编纂馆",
      "year": "1773",
      "month": "5",
      "date": "1",
      "content": "1773年5月1日 (癸巳年闰三月初十)，清朝开设《四库全书》编纂馆。文津阁《四库全书》编纂馆四库全书》原书原函为了宣扬清代文治盛世和封建礼教，1773年5月1日（乾隆三十八年闰三月初十日）下谕，开设《四库全书》修书馆，以纪昀为总编纂官。当时大批名流学者如：戴震、邵晋涵、于敏中、陆锡熊、任大椿、程晋芳、周永年、朱筠、姚鼐、翁方纲、王念孙等4000余人，应征人馆编校。总纂官纪昀（纪晓岚）将近二十年里三次复校文津阁本《四库全书》商务印书馆版影印文津阁《四库全书》"
    },
    {
      "id": "3721",
      "title": "法国前总理贝雷戈瓦自杀身亡",
      "year": "1993",
      "month": "5",
      "date": "1",
      "content": "1993年5月1日 (癸酉年闰三月初十)，法国前总理贝雷戈瓦自杀身亡。1993年5月1日，法国前社会党政府总理贝雷戈瓦自杀身亡贝雷戈瓦在他的家乡讷韦尔自杀身亡，终年67岁。这一突如其来的政治悲剧在全世界引起了极大震惊。在此事件发生一个月前，执政达10年之久的法国社会党在议会选举中惨败，贝雷戈瓦被迫辞去总理职务。从此，他郁郁寡欢，深居简出。5月1日，贝雷戈瓦依照其多年习惯在家乡与工会代表攀谈，听工人们述说世道的艰难和失业的困苦。下午6时许，观看了讷韦尔市的自行车比赛后，他借在卢瓦河畔散步之机，用卫士的手枪朝自己头上打了一枪。两个小时之后，贝雷戈瓦在去巴黎的直升机上气绝身亡。贝雷戈瓦，钳工出身，是靠自学成才的社会党老战士。他一向被看成是密特朗总统的忠实助手，曾为密特朗连任总统立下汗马功劳。他先后担任过总统府秘书长、社会党政府的社会事务部长和主管财经的国务部长等职务。1992年4月，在执政的社会党内外交困、社会和经济危机四伏的形势下，贝雷戈瓦接替克勒松夫人担任总理。他竭尽全力治理经济、惩治腐败、缓解就业危机，以期改善社会党的形象。但因问题太多，积重难返，他的努力不仅未收到预期效果，反而导致政治、经济和社会危机加深。社会党在立法选举中一败涂地。大选失败后，社会党内部矛盾加剧，彼此埋怨，相互攻击。面对社会党这种四分五裂的局面，贝雷戈瓦忧心忡忡。作为社会党的领导人之一和竞选活动的负责人，他时时因社会党的惨败而自责，甚至有一种负罪感。他在自杀前两天曾给社会党前第一书记莫鲁瓦写过一封信，说他接任总理时本想认真干一番事业，未曾想结局却如此之惨。足见他已伤感到何等地步。在贝雷戈瓦担任总理前后，法国政坛腐败现象严重，各种丑闻接连曝光。1993年2月间，在立法选举前夕，报界把企业家裴拉1986年借给贝雷戈瓦的100万法郎无息贷款作为丑闻公诸于众，成为反对党攻击社会党的口实。贝雷戈瓦借100万法郎买房确有其事，但他在1992年底已经用现金和变卖的家具偿还。此事被一些党派和报纸穷追不舍，认为贝雷戈瓦出身清贫难以偿还这笔贷款。一时间各种传闻沸沸扬扬，搞得贝雷戈瓦处处被动，有口难辩。贝雷戈瓦政绩微薄，又遭此攻击，加上党内在选举失败问题上的争吵和责备，使他陷入无法解脱的忧伤和不能自拔的绝望之中。贝雷戈瓦死后，各界普遍认为他死于无法承受的政治压力和残酷的人身攻击。巴黎一家报纸的评论说，贝雷戈瓦不堪忍受对自己的攻击，只有以死抗争。"
    },
    {
      "id": "3722",
      "title": "斯里兰卡总统普雷马达萨遇害",
      "year": "1993",
      "month": "5",
      "date": "1",
      "content": "1993年5月1日 (癸酉年闰三月初十)，斯里兰卡总统普雷马达萨遇害。斯里兰卡总统普雷马达萨遇害普雷马达萨1993年5月1日，在科伦坡举行的庆祝五一游行中，突然发生了大爆炸，斯里兰卡总统普雷马达萨遇害身亡。爆炸大约发生在12时40分，凶手骑一辆携带炸弹的自行车闯进游行队伍，在靠近参加游行的总统时，车突然停下，随即发生爆炸，总统和他的保镖等至少25人死亡。普雷马达萨总统遇害后，斯政府立即宣布实行全国宵禁，并任命总理维杰通加为代总统（5月7日维杰通加当选新总统），宣布5月6日为全国哀悼日，并为普雷马达萨总统举行国葬。爆炸现场"
    },
    {
      "id": "3736",
      "title": "刘半农论新文学革命",
      "year": "1917",
      "month": "5",
      "date": "1",
      "content": "1917年5月1日 (丁巳年三月十一)，刘半农论新文学革命。1917年5月1日，《新青年》杂志第三卷第三号上发表刘半农在北平逝世刘半农的文章《我之文学改观》，参与倡导新文学运动，并进一步提出一系列具体的的文学改革措施。他认为，欲发起新文学，须从散文改革做起。第一曰破除迷信，如不顾自己只是学着古人，便是古人的子孙。第二曰文言白话可暂处于对持的地位，二者各有所长、各有不相及处，未能偏废。第三曰不用不通之文字。而新诗的创作第一曰破坏旧韵重造新韵。第二曰增多诗体。第三曰提高戏曲对于文学上之位置。白话文在形式上则应将文章分段，并且正确使用标点符号。"
    },
    {
      "id": "3737",
      "title": "督军团欲迫政府对德宣战",
      "year": "1917",
      "month": "5",
      "date": "1",
      "content": "1917年5月1日 (丁巳年三月十一)，督军团欲迫政府对德宣战。督军团合影。前排右起：蒋雁行、曹锟、张怀芝、孟恩还、王占元、李厚基、阎锡山；中排右起：、师景云、徐树锋；后排右五起：倪嗣冲、陈光远、靳云鹏5月1日，内阁讨论对德宣战问题，倪嗣冲、张怀芝、孟恩远、李厚基等闯入会场，倪以军界首脑名义表示，各省督军一致支持总理段祺瑞的对德方针，政府应当立即对德宣战，张怀芝等随声附和。在督军团的胁迫下，内阁匆匆通过对德宣战案。段随即率领当日出席会议的阁员到总统府面请黎元洪核准。5月1日，日本公使林权助拜访黎元洪说，如国会否决参战案，政局将发生纷扰。3日，倪嗣冲又率督军团到总统府，向黎陈述参战意见。黎元洪被迫同意将对德参战案提交国会辩论。国会反对向德宣战的力量占优势。益友社表示，反对对德宣战。政学会举行内部投票，结果还是否决了宣战案。3日，国务院在外交部迎宾馆宴请参众两院议员，段说各国皆反对德国，协约国希望中国参战，要求国会合作。4日，督军团又假迎宾馆宴请议员，为段疏通宣战案。李厚基代表各督军演说，声称：要不惜一时的名誉，实行对德宣战，乃至受人指骂，固所当然。8日，众议院讨论宣战案，段祺瑞亲自督促投票表决，众院会议仍议决提交全院委员会审查。"
    },
    {
      "id": "3743",
      "title": "中国建立的第一个少数民族自治区——内蒙古自治区成立",
      "year": "1947",
      "month": "5",
      "date": "1",
      "content": "1947年5月1日 (丁亥年三月十一)，中国建立的第一个少数民族自治区——内蒙古自治区成立。1947年5月1日，中国建立的第一个少数民族自治区――内蒙古自治区成立，第一任主席乌兰夫。这是内蒙古自治区成立内蒙古自治区政府成立大会结束后，自治区政府领导人骑马检阅内蒙古人民自卫军。"
    },
    {
      "id": "3776",
      "title": "向警予就义",
      "year": "1928",
      "month": "5",
      "date": "1",
      "content": "1928年5月1日 (戊辰年三月十二)，向警予就义。向警予诞生向警予，原名俊贤，笔名振宇。湖南溆浦人。1895年（清光绪二十一年）9月4日生。1919年在长沙参加新民学会。同年12月，与蔡和森等赴法国勤工俭学。次年与蔡和森在法国蒙达尼结婚。1922年初归国抵沪，不久参加中国共产党。7月，中国共产党第二次全国代表大会上被选为候补中央委员，任妇女部部长。1923年中国共产党第三次全国代表大会上被选为中央委员。1925年任中央妇女工作委员会委员长，领导上海丝厂女工罢工和劳动妇女解放运动。同年11月赴苏联，在莫斯科东方大学学习。1927年初归国，先后在武汉总工会、中共汉口市委宣传部、中共湖北省委工作。1928年3月20日，因叛徒出卖，在汉口法租界被捕。在武汉卫戌区司令部军法处监狱中同敌人进行顽强斗争。5月1日英勇就义。不久，中共中央在上海秘密召开向警予追悼大会。1978年，邓小平为向警予烈士墓碑题字。"
    },
    {
      "id": "3779",
      "title": "中国军队反攻南昌失利",
      "year": "1939",
      "month": "5",
      "date": "1",
      "content": "1939年5月1日 (己卯年三月十二)，中国军队反攻南昌失利。反攻南昌的中国军队在与日军肉搏1939年5月1日，蒋介石电令南昌参战部队各总司令要亲赴前线督战，限5日以前攻克南昌，并下令将决心不坚，畏缩不前，坐失战机的第七十九师师长段郎如军前正法，以昭炯戒。5月6日，陆军第二十九军上将军长兼师长陈安宝奉命率部攻击南昌之敌，日军增援部队到达，战况愈烈。下午5时，在龙里张方面与日军展开白刃格斗，陈带领随从官兵数人冒着猛烈的炮火赶往督战。不幸身中数弹殉国。5月9日，桂林行营下令停攻南昌，南昌会战结束。各部队奉命回复原有态势，在赣江、抚河间及沿抚河东岸之线暂取守势。10日，顾祝同电蒋介石报告南昌会战溃败的主要原因：（1）未能用奇袭出敌不意；（2）限于地形，无迂回钻隙余地，不能避免攻坚；（3）炮兵、工兵太少，步兵装备不全，攻坚无力；（4）敌飞机活跃，并使用毒气，我方损伤过大；（5）各师奉命限点攻击，装备不齐，动作不协调。陈安宝"
    },
    {
      "id": "3791",
      "title": "中国海陆空统一换着新制式服装",
      "year": "1985",
      "month": "5",
      "date": "1",
      "content": "1985年5月1日 (乙丑年三月十二)，中国海陆空统一换着新制式服装。中国海陆空统一换着新制式服装 1985年5月1日，中国海陆空统一换着新制式服装。新式样的军服是全军干部和男战士戴大沿帽、女战士仍用无沿帽。毛料服装颜色陆军为棕绿色；海军冬服为藏青色、夏服为上白下藏青；空军上衣为棕绿色、裤子藏青色。布料服装颜色三军均同以前军服一样。还增加了可佩戴肩章、领章的制式长袖、短袖衬衣。"
    },
    {
      "id": "3816",
      "title": "中国首次纪念“五一”国际劳动节",
      "year": "1920",
      "month": "5",
      "date": "1",
      "content": "1920年5月1日 (庚申年三月十三)，中国首次纪念“五一”国际劳动节。1920年5月1日，北京、上海、广州、九江、唐山等各工业城市的工人群众浩浩荡荡地走向街市、举行了声势浩大的游行、集会。李大钊专门在《新青年》上发表了《五一运动史》，介绍五一节的来历和美法等国工人纪念五一的活动，号召中国工人把这年的五一作为觉醒的日期。陈独秀也为庆祝这个节日发表了《上海厚生纱厂湖南女工问题》一文，揭露资本家剥削工人剩余价值的真相。陈独秀又在上海船务栈房工界联合会作了《劳苦者的觉悟》的演说，阐明了劳动创造世界。做工的人最有用最贵重的观点。在北京，一些青年外出宣传，散发《五月一日劳工宣言》，唤起工人为反对剥削、争取自身权利而斗争。这是中国首次纪念五一国际劳动节的活动，也是中国历史上的第一个五一劳动节。"
    },
    {
      "id": "3827",
      "title": "中央电视台的前身 北京电视台成立",
      "year": "1958",
      "month": "5",
      "date": "1",
      "content": "1958年5月1日 (戊戌年三月十三)，中央电视台的前身 北京电视台成立。1958年5月1日，中央电视台的前身北京电视台成立。中央电视台是中国第一家电视台。中国中央电视台是中华人民共和国国家电视台，是中国国内最早成立和最大 的电视传媒，收视率在全国领先。其前身为北京电视台，1958年9月2日正式播出。1973年开始采用PAL-D制式播出彩色节目。1978年5月1日改为现名。英文简称CCTV。"
    },
    {
      "id": "3848",
      "title": "世界上最高的建筑纽约帝国大厦剪彩",
      "year": "1931",
      "month": "5",
      "date": "1",
      "content": "1931年5月1日 (辛未年三月十四)，世界上最高的建筑纽约帝国大厦剪彩。1931年5月1日，世界最高建筑，纽约帝国摩天大厦，今天在盛大的仪式下正式开典。出席典礼的有胡佛总统，纽约前州长艾尔弗雷德-E-史密斯，以及建筑这座大厦的建筑公司领导，这个办公面积占86%层的纽约大厦的顶部是载客飞艇的系留塔，整个大楼耸立在纽约的第五街和34号街之上，高达1245英尺。在剪彩打开了楼门几分钟之后，总统在华盛顿按动电钮，此时是上午11点30分，全楼的灯全亮了，这座楼的竣工被誉为是经济大萧条时期信心十足的表示。纽约大厦将使乘客乘飞艇在纽约中心起飞，以此促进空中运输。世界上最高的建筑是著名的帝国大厦剪彩帝国大厦"
    },
    {
      "id": "3892",
      "title": "解放军解放海南岛",
      "year": "1950",
      "month": "5",
      "date": "1",
      "content": "1950年5月1日 (庚寅年三月十五)，解放军解放海南岛。1950年5月1日海南岛全岛解放，海口市民集会庆祝中南大陆解放后，盘踞在海南岛和由大陆逃向该岛的国民党军约10万人，在国民党琼崖保安司令兼防卫总司令薛岳指挥下，妄图据岛顽抗。人民解放军第四野战军于1950年3月发起海南岛战役，在琼崖纵队配合下偷渡成功。4月17日突破敌人封锁强渡琼州海峡，在海南岛北部胜利登陆，至5月1日解放全岛，歼敌3万余人，残敌从海上逃往台湾。人民解放军在海南岛战斗中进攻国民党守军滩头阵地"
    },
    {
      "id": "3893",
      "title": "中央号召开展大规模整风运动",
      "year": "1950",
      "month": "5",
      "date": "1",
      "content": "1950年5月1日 (庚寅年三月十五)，中央号召开展大规模整风运动。1950年5月1日，中共中央发出《关于在全党和全军开展整风运动的指示》。《指示》要求全党结合总结工作，学习文件，开展批评和自我批评，克服全党，首先是领导干部中存在的以功臣自居的骄傲自满情绪、官僚主义和命令主义的作风，以及少数党员干部贪污腐化、政治上堕落颓废、违法乱纪等错误，改善党和群众的关系。5月24日，毛泽东在《关于指导全党整风运动问题给胡乔木的信》中指出，全党整风运动已成为当前一切工作向前推进的中心环节。整风的重点是各级担负领导工作的党员干部，特别是高级干部。整风开始后，运动自上而下，有计划地进行。整风的过程，一般是首先进行思想动员，明确整风的目的、意义和要求。其次，学习指定的文件。然后，密切结合各项工作任务进行检查，分析情况，开展批评和自我批评。这是整风中最重要的一个阶段。最后，进行整风总结，研究改进工作作风的办法。"
    },
    {
      "id": "3916",
      "title": "捷克作曲家德沃夏克逝世",
      "year": "1904",
      "month": "5",
      "date": "1",
      "content": "1904年5月1日 (甲辰年三月十六)，捷克作曲家德沃夏克逝世。捷克作曲家安东德沃夏克去世，享年62岁1904年5月1日。一位没有足够的钱买五线谱的年轻捷克音乐家，一位波希米亚乡村屠户的儿子逝世了。他就是在布拉格、伦敦和纽约享有盛誉的安东-德沃夏克。1841年生于小客栈主兼屠夫家庭。童年受捷克民间音乐熏陶，随里曼学习音乐。1857年入布拉格管风琴学校学习。1862年起在临时剧院（后改建为国家歌剧院）乐队拉中提琴，同时开始创作。此后广泛结交捷克进步知识界人士，钻研欧洲古典乐派、浪漫乐派以及捷克前辈作曲家斯美塔那的作品，确立了发展民族音乐文化的信念。1871年辞去乐队工作，除以教堂管风琴师谋生外，集中精力，从事作曲。19世纪70年代中期，受到勃拉姆斯的赏识和支持，领到了政府颁发的辅助金，从此进入创作旺盛期。多次访问英国，并去俄、德、美等国演出自己作品，备受欢迎。1891年任布拉格音乐学院教授。同年被英国剑桥大学授予荣誉音乐博士学位。1892年任美国纽约音乐学院院长。1895年回国，继续在布拉格音乐学院任职。1901年任院长。1904年5月1日病逝。代表作品有：第九（新世界）交响曲、大提琴协奏曲、两卷《斯拉夫舞曲》（共16首）、Ｆ大调弦乐四重奏、《胡斯教派序曲》、《狂欢节》序曲、歌剧《水仙女》等。《幽默曲》德沃夏克"
    },
    {
      "id": "3953",
      "title": "古巴领导人卡斯特罗废除选举制",
      "year": "1961",
      "month": "5",
      "date": "1",
      "content": "1961年5月1日 (辛丑年三月十七)，古巴领导人卡斯特罗废除选举制。1961年5月1日，古巴领导人菲德尔卡斯特罗向狂热的人群喊道：你们需要选举吗？人群爆发出不的尖声叫喊。就此，卡斯特罗宣布了将不再通过选举产生政治官员。他还告诉他的人民，古巴已正式与苏联结盟，加入了共产主义集团。面对着游行队伍和卡尔马克思的旗帜，卡斯特罗在他的五一节讲话中说道：如果说肯尼迪不喜欢社会主义，那我们也同样不喜欢资本主义。"
    },
    {
      "id": "3954",
      "title": "卡斯特罗废除选举制",
      "year": "1961",
      "month": "5",
      "date": "1",
      "content": "1961年5月1日 (辛丑年三月十七)，卡斯特罗废除选举制。1961年5月1日，古巴领导人菲德尔卡斯特罗向狂热的人群喊道：你们需要选举吗？人群爆发出不的尖声叫喊。就此，卡斯特罗当选为古巴新任最高领导人卡斯特罗宣布了将不再通过选举产生政治官员。他还告诉他的人民，古巴已正式与苏联结盟，加入了共产主义集团。面对着游行队伍和卡尔马克思的旗帜，卡斯特罗在他的五一节讲话中说道：如果说肯尼迪不喜欢社会主义，那我们也同样不喜欢资本主义。"
    },
    {
      "id": "3959",
      "title": "中国第一家合资企业正式营业",
      "year": "1980",
      "month": "5",
      "date": "1",
      "content": "1980年5月1日 (庚申年三月十七)，中国第一家合资企业正式营业。1980年5月1日，由中国民航北京管理局和香港中国航空食品公司合资经营的企业北京航空食品公司正式营业，获得中国工商部门颁发的中外合资企业营业执照001号。合资期限为8年，注册资本588万元。公司负责人是后来连续在内地兴办了20多家合资或独资企业的伍淑清，她担任港方常务理事。"
    },
    {
      "id": "3962",
      "title": "台湾终止“动员戡乱时期”",
      "year": "1991",
      "month": "5",
      "date": "1",
      "content": "1991年5月1日 (辛未年三月十七)，台湾终止“动员戡乱时期”。1991年5月1日，台湾当局终止所谓动员戡乱时期，同时废除动员戡乱时期临时条款。动员戡乱时期和动员戡乱时期临时条款是40多年前国民党统治集团为挽救它在内战中的败局和加紧对人民的镇压而实施的，中国共产党被列为叛乱团体和戡乱的对象。国民党统治集团逃到台湾后，继续实行动员戡乱体制，在反共的名义下对台湾实施军事独裁统治。台湾人民为反对国民党的这一倒行逆施进行了长期斗争。近些年，随着岛内政治形势的变化以及海峡两岸交流的发展，要求终止动员戡乱时期和取消临时条款的呼声更加高涨。继续存在动员戡乱体制的所谓宪政危机，已经成为造成岛内种种不安定局面的一个重要因素。在这样的形势下，台湾当局于1990年5月宣称要在一年内终止动员戡乱时期。1991年4月8日，台湾当局召开了第一届国民大会第二次临时会议。这个会议于4月23日通过决议终止动员戡乱时期，废除临时条款，同时通过了十条所谓宪法增修条文。按照这些条文，与动员戡乱时期有关的法律得适用到1992年1月31日止，根据临时条款设置的一些特务机构的组织法得适用到1993年底。"
    },
    {
      "id": "4065",
      "title": "英国1926年大罢工爆发",
      "year": "1926",
      "month": "5",
      "date": "1",
      "content": "1926年5月1日 (丙寅年三月二十)，英国1926年大罢工爆发。一切公交运输突然陷于停顿，大量小汽车拥挤在路上行驶1925年英国煤炭工业严重衰退，利润减少。矿主们提出要降低工资，增加工作时间，遭到矿工拒绝后，矿主使用关闭矿井相威胁。1925年7月31日，英国内阁召开会议，答应给煤矿业9个月的津贴，共2千3百万英镑，以维持矿工原工资水平。这一天被称为红色星期五。但矿主提出，在政府津贴用完后，应减少工资，延长工时。煤矿工会毫不让步。以缪塞尔为首的皇家委员会经过半年的调查，表示同意降低矿工工资10％，工作日由7小时延长到8小时。矿工对此极为不满，提出工资一个便士不能少，工时一秒钟不能多。矿工联合会同矿主的谈判陷入僵局。罢工中被推倒的电车4月30日，政府津贴用完，矿主宣布封矿。矿工工会就发动了全国煤矿工业大罢工。5月1日，各行业工会对协同罢工政策投票表决，决定实行总罢工。5月4日总罢工开始。总罢工持续9天，高潮时罢工总数接近6百万人。除煤矿工业外，电气、钢铁、铁路、建筑和印刷行业的工人均参加罢工。所有的大工业中心都陷于瘫痪。在此情况下，政府不得不实行基本供应物品的紧急运输服务，并且雇用了几千名特别警察，公共汽车和火车都由自愿者们驾驶。由于鲍尔温政府多次同工会领袖谈判，职工大会的领导也对罢工的前途产生怀疑，各工会的经费也日渐拮据。5月12日，职工大会决定停止罢工。但矿工工会拒绝复工。单独坚持罢工达6个月之久。1926年11月，矿工们因极度的饥饿和精疲力竭而不得不复工。他们被迫接受矿主的降低工资10％，废除7小时工作制的条件。1926年的大罢工，赢得了国际无产阶级的尊敬和支持。它对英国社会是一次极大的震动，各个行业都受到了冲击。海德公园被当作牛奶贮存点，店主和奶制品商派人拉了小车去取奶英国矿工举行罢工游行"
    },
    {
      "id": "4072",
      "title": "纳粹战犯戈培尔自杀身亡",
      "year": "1945",
      "month": "5",
      "date": "1",
      "content": "1945年5月1日 (乙酉年三月二十)，纳粹战犯戈培尔自杀身亡。纳粹宣传部长戈培尔自杀身亡戈培尔1945年5月1日，纳粹战犯戈培尔自杀身亡。戈培尔，1897年出身于德国一个天主教家庭，腿部有残疾。曾在海德堡大学学习文学和历史，于1921年获哲学博士学位。次年加入纳粹党。1926年被任命为柏林--勃兰登堡区纳粹党首领，深得希特勒赏识。1929年被任命为纳粹党宣传机构的领导人，在纳粹竞选和希特勒夺权中起了重要作用。1933年担任国民教育与宣传部长。1933年发动焚书运动，烧毁犹太和马克思主义的书。戈培尔擅长编造谎言，以蛊惑煽动著称。他吹捧希特勒，宣扬种族主义，鼓吹战争。在第二次世界大战爆发后，鼓动群众进行战争，在战争后期宣扬不是胜利便是毁灭，拒不投降。1945年4月纳粹垮台前一直在元首地下室陪伴希特勒并为之证婚。希特勒自杀前曾被任命为总理。5月1日，戈培尔毒死自己的6个孩子后让党卫军开枪将他和他的妻子击毙。撒谎成性的纳粹宣传部长戈培尔在柏林宣布：苏联士兵侵犯了德国边界，德国被迫采取防御措施"
    },
    {
      "id": "4125",
      "title": "巴西车手塞纳在比赛中丧生",
      "year": "1994",
      "month": "5",
      "date": "1",
      "content": "1994年5月1日 (甲戌年三月廿一)，巴西车手塞纳在比赛中丧生。发生意外的瞬间当今世界上最优秀的一级方程式赛车运动员、巴西车手塞纳在比赛中丧生塞纳，1994年5月1日在圣马力诺大赛中因赛车失控撞在水泥保护墙上，车毁人亡。世界各国的新闻媒介迅速大量地报导了这一消息。许多国家领导人和国际组织纷纷向巴西政府发去唁电，沉痛哀悼这位飞车英雄。巴西电视台称塞纳与球王贝利是巴西两位最伟大的运动员；巴西总统弗朗哥宣布全国为塞纳哀悼3天，并降半旗致哀。塞纳曾创造1年参加16场比赛胜14场的纪录时年34岁的塞纳，出生在圣保罗一个富有的家庭，有兄妹3人，他排行第三，曾就读于圣保罗大学企业管理系。塞纳性格内向，喜欢音乐和网球，还喜欢水上运动，但最使他入迷的是赛车。塞纳10岁时便整天驾驶着父亲为他特制的一辆小赛车，在庭院里做各种奇难动作，1974年，14岁的塞纳首次在圣保罗微型车大赛中夺得青年级冠军，一年后夺得全国比赛的亚军。1979年他又夺得美洲锦标赛亚军和世界锦标赛亚军。在短短6年的时间里，年轻的塞纳从圣保罗走向世界，跻身世界优秀赛车手的行列。经意大利警方调查，认为塞纳出事的关键就在方向连杆，此外，伊莫拉赛道不平也是造成赛车失控的原因。围绕塞纳之死的争论提出了赛车运动的一个非常本质的问题，即在这项技术至上的运动中，车手的生命被放在一个什么样的位置上。受重伤后接受抢救悲痛万分的巴西人巴西为塞纳举行隆重的葬礼赛前的沉默巴西为塞纳举行隆重的葬礼"
    },
    {
      "id": "4149",
      "title": "“猫王”普雷斯利举行结婚典礼",
      "year": "1967",
      "month": "5",
      "date": "1",
      "content": "1967年5月1日 (丁未年三月廿二)，“猫王”普雷斯利举行结婚典礼。在拉斯维加斯举行婚礼1967年5月1日，当摇滚舞王、歌手兼电影演员猫王埃尔维斯-普雷斯利低声唱着《温柔地爱我》时，一种叹息般的大合唱可以从全世界女性的嗓子里听到。在拉斯维加斯，这位千百万人崇拜的偶像答应将他那温柔和忠实的爱给予与他相处很久的女友普里希拉-比柳。他们当着14位朋友的面立下婚誓，然后招待一百位客人共进香槟早餐。普雷斯利，32岁，身穿小夜礼服；而他的新娘，21岁，穿着白色薄绸长袍。袍上饰有小珠子和薄绸罩。他们是1959年在西德认识的。当时普雷斯利正在美军驻柏林部队中服役。而她这位空军中校的女儿正在法兰克福读中学。两人都是孟菲斯人。新婚燕尔：普里希拉和埃尔维斯女儿丽萨出生给小家庭带来欢乐"
    },
    {
      "id": "4179",
      "title": "毛泽东提议召开新政协会议得到各界响应",
      "year": "1948",
      "month": "5",
      "date": "1",
      "content": "1948年5月1日 (戊子年三月廿三)，毛泽东提议召开新政协会议得到各界响应。1948年5月1日，中共中央主席毛泽东致电中国国民党革命委员会主席李济深、中国民主同盟中央常委沈钧儒，提出先行召开新的政治协商会议，希望民革、民盟与中共共同进行。该号召当即得到民革、民盟和其他民主党派、各人民团体、海外华侨团体、无党派民主人士的热烈响应。4日，新加坡120个团体，10万侨胞举行会议，会议通过决议致电中共中央，拥护召开新政协，成立民主联合政府的主张。5月5日，各民主党派致电毛泽东赞同召开新政协，成立民主联合政府。7日至20日马来西亚各地华侨团体分别向中共中央发出通电和宣言，拥护召开新政协，建立联合政府。从8月起，各方代表陆续到达解放区，与中共代表共同进行新政协的各方面筹备工作。"
    },
    {
      "id": "4241",
      "title": "万人大会声讨袁世凯",
      "year": "1913",
      "month": "5",
      "date": "1",
      "content": "1913年5月1日 (癸丑年三月廿五)，万人大会声讨袁世凯。1913年5月1日，午后1时，上海社会党、自由党、工党等团体为宋案、借款之事召开全国公民大会，到会者3万余人。大会首先宣布袁世凯三大罪状：（1）暗杀国民党领袖人物；（2）将以兵力蹂躏共和；（3）擅借2500万英镑外债，不待国会通过私令签押。继通过决议五条：（1）要求国会即日提出弹劾袁世凯、赵秉钧案，令袁、赵即日去职受法律裁判，由副总统代行临时总统职权；（2）剥夺总统资格；（3）不承认未经国会通过的私行签押之大借款；（4）各省暂行停解中央款项；（5）各地不奉行中央所发之军事命令。会后，各团体组成固定机构，定名全国公民会。公布会章。宣布以巩固共和基础，扫除共和障碍，力谋国利民福为宗旨。本部设在上海，并拟于各省设立支部。"
    },
    {
      "id": "4263",
      "title": "虎门大桥通车",
      "year": "1997",
      "month": "5",
      "date": "1",
      "content": "1997年5月1日 (丁丑年三月廿五)，虎门大桥通车。在157年前的鸦片战争古战场上崛起的目前广东规模最大的桥梁--虎门大桥，1997年5月1日上午10时试通车。从香港、深圳至珠海、中山等地的陆路交通自此缩短了120公里。虎门大桥工程总投资29.4亿元，全长15.76公里，主桥长4.6公里，桥面双向六车道，设计昼夜通车量为12万车次。大桥主跨为888米的钢筋梁悬索桥，跨径排世界第15位；大桥辅航道桥是270米连续钢结构桥，居同类桥型世界第一；主跨净空高60米，桥下可通航10万吨巨轮。这座具有世界一流水平的现代化特大型桥梁，从动工到通车只用了四年半。令人自豪的是，这样一座高水平的现代化桥梁完全是由中国人自己设计、施工、监理和科技攻关的。虎门大桥的建成大大缩短珠江口西岸到东岸的路程，如今来往珠江口两岸只需10分钟。一位小朋友在即将通车的虎门大桥上视察"
    },
    {
      "id": "4305",
      "title": "杭州湾跨海大桥试运营通车",
      "year": "2008",
      "month": "5",
      "date": "1",
      "content": "2008年5月1日 (戊子年三月廿六)，杭州湾跨海大桥试运营通车。杭州湾跨海大桥全长36公里，是目前世界上已建或在建的最长的跨海大桥，建成后将缩短宁波至上海间的陆路距离120公里。1993年开始酝酿筹建杭州湾交通通道--杭州湾跨海大桥，2001年12月，通过招标确定由中交公路规划设计院、中铁大桥勘测设计院和交通部三航院联合体承担本项目设计任务。2003年6月8日，大桥工程举行奠基仪式。11月14日主体工程开工建设。2004年3月16日工程进入全面开工建设阶段。2008年5月1日 历时53个月施工建设的杭州湾跨海大桥试运营通车。"
    },
    {
      "id": "4351",
      "title": "芝加哥工人大罢工——“五一节”的由来",
      "year": "1886",
      "month": "5",
      "date": "1",
      "content": "1886年5月1日 (丙戌年三月廿八)，芝加哥工人大罢工——“五一节”的由来。五一国际劳动节亦称五一节”的由来五一节，在每年的五月一日。它是全世界无产队级、劳动人民的共同节日．此节源于美国芝加哥城的工人大罢工。1886年5月1日，芝加哥的二十一万六千余名工人为争取实行八小时工作制而举行大罢工，经过艰苦的流血斗争，终于获得了胜利。为纪念这次伟大的工人运动，1889年7月第二国际宣布将每年的五月一日定为国际劳动节。这一决定立即得到世界各国工人的积极响应。1890年5月1日，欧美各国的工人阶级率先走向街头，举行盛大的示威游行与集会，争取合法权益。从此，每逢这一天世界各国的劳动人民都要集会、游行，以示庆祝。中国人民庆祝劳动节的活动可追溯至1918年。是年，一些革命的知识分子在上海、苏州、杭州、汉口等地向群众散发介绍五一的传单。1920年5月1日，北京、上海、广州、九江、唐山等各工业城市的工人群众浩浩荡荡地走向街市、举行了声势浩大的游行、集会，这就是中国历史上的第一个五一劳动节。解放后，中央人民政府政务院于1949年12月将五月一日定为法定的劳动节，是日全国放假一天。节日，举国欢庆，人们换上节日的盛装，兴高采烈地聚集在公园、剧院、广场，参加各种庆祝集会或文体娱乐活动，并对有突出贡献的劳动者进行表彰。"
    },
    {
      "id": "4356",
      "title": "孙中山号召工人团结起来",
      "year": "1924",
      "month": "5",
      "date": "1",
      "content": "1924年5月1日 (甲子年三月廿八)，孙中山号召工人团结起来。1924年5月1日，广东各界集会游行，纪念五一国际劳动节，孙中山到会讲话，号召中国工人要从今日起立一个志愿，组织一个工人的大团体，要担负抬高国家地位的责任，把中国变成世界上头一等的强国。参加大会的有粤汉铁路工会、海员工会、机器工会、工团总会等14个工会团体和其他交通工人、各学校学生、中国国民党各区分部代表，共1万余人。中国国民党中央执行委员会劳工部部长廖仲恺为大会主席。孙中山说：中国现在是世界中最贫最弱的国家，受各国的种种压迫，所处的地位，是奴隶的地位。中国现在所处的这种奴隶地位，比较各国殖民地的地位，还要低得多。国家的地位既然是很低，我们人们的地位自然也是很低，做工人的地位，当然是更低。中国人民就谋生一方面的经济说，完全是处在外国的经济压迫之下。中国国家表面上虽说是独立国，实际成了外国的殖民地。现在中国不只工人要受外国资本家的压迫，就是读书的人、耕田的人、做生意的人，都是受外国经济的压迫。他指出：俄国工人在几年以前，结成大团体，推倒专制的俄皇，改革政体，弄成工人的独裁政治，无论什么资本家都不许执政权，只有工人才可以管国事，英国、俄国的工人，便是中国工人的好榜样。大会结束后举行游行。游行口号有：一种产业一个团体、学徒不开夜工、同业划一工价、参加国民革命等。同日，上海工人两万余人集会，纪念五一国际劳动节。"
    },
    {
      "id": "4495",
      "title": "南非前总统曼德拉“五一”遇险",
      "year": "1995",
      "month": "5",
      "date": "1",
      "content": "1995年5月1日 (乙亥年四月初二)，南非前总统曼德拉“五一”遇险。1995年5月1日下午，南非总统曼德拉在德班市北部乌姆拉齐镇出席五一国际劳动节庆祝集会时，有人向会场开枪，引起骚乱并造成伤亡，总统被迫乘装甲车撤离现场，此事震动全国。乌姆拉齐镇位于南非最大的黑人部族祖鲁族人聚居的夸祖鲁-纳塔尔省。集会是由非洲国民大会（非国大）在该镇的古德威尔祖韦利蒂尼国王体育场召开的，4万名非国大成员和支持者与会。大会开始前，与非国大素有政见分歧、代表祖鲁族人利益的因卡塔自由党的大约500名成员列队企图拥入会场，被警察用催泪弹和橡皮子弹驱散。紧靠体育场500米处，有因卡塔支持者集中居住的一片住房。此时大批因卡塔成员及支持者围在体育场外，气氛紧张。下午3时30分，当曼德拉讲话接近尾声，开始向与会者道谢时，有人开始用自动步枪向体育场内密集的人群开火，当即有数人受伤。场内秩序顿时混乱，场外随即也响起枪声。此时，特工人员迅速将曼德拉拥入一辆装甲车撤离现场。骚乱导致6人受伤，其中一人到医院后死亡。另外，紧靠体育场的数间房屋被烧毁。"
    },
    {
      "id": "4496",
      "title": "“亚洲第一塔”落成 东方明珠广播电视塔发射开播",
      "year": "1995",
      "month": "5",
      "date": "1",
      "content": "1995年5月1日 (乙亥年四月初二)，“亚洲第一塔”落成 东方明珠广播电视塔发射开播。1995年5月1日，亚洲第一、世界第三高的东方明珠广播电视塔落成并发射开播。东方明珠广播电视塔总高度468米，其中天线长度168米，主体结构高350米，由3根直径7米、与地面呈60度夹角的斜撑，支持起3根直径9米的擎天柱，配以3个直径50米、45米和16米的钢球体，体现了大珠小珠落玉盘的意境，将宇宙空间、飞船火箭和原子结构的高科技形象与东方文化完美结合，造型在世界上独一无二。"
    },
    {
      "id": "4497",
      "title": "第43届世界乒乓球锦标赛在天津举行",
      "year": "1995",
      "month": "5",
      "date": "1",
      "content": "1995年5月1日 (乙亥年四月初二)，第43届世界乒乓球锦标赛在天津举行。1995年5月1日-14日第43届世界乒乓球锦标赛在天津举行。6日，国际乒联代表大会在天津召开，124个成员协会的250多名代表出席了大会，哈马隆德正式当选为国际乒联主席，徐寅生为第一副主席。9日，邓亚萍和瑞典的瓦尔德内尔当选为本届世乒赛的最佳运动员。14日晚举行了闭幕式，中国乒乓球队获得本届赛事的全部七项冠军。"
    },
    {
      "id": "4498",
      "title": "联合国决定1995年为国际宽容年",
      "year": "1995",
      "month": "5",
      "date": "1",
      "content": "1995年5月1日 (乙亥年四月初二)，联合国决定1995年为国际宽容年。1995年5月1日至4日，联合国教科文组织和印度文化部在新德里主持召开了宽容问题的亚太地区会议。会议以宽容为主线，联系亚太地区的经济、政治、社会、文化的现状和前景等问题进行了讨论。会议呼吁人们承担如下义务：尊重别人的政治、宗教信仰和社会文化价值以及人们对传统习俗作适当改革的权利；反对使用暴力手段解决冲突；为最终建立一个公正的社会，实现人类和平共处而努力。会议为1995--联合国国际宽容年起草了一份最终宣言草案。这一宣言草案将提交今年的联合国大会讨论通过。将1995年定为联合国宽容年宽容年的建立是联合国教科文组织1991年第26届大会提出的，并得到1992年联合国大会的认可，它被作为纪念教科文组织成立50周年的一项重要活动。联合国教科文组织指出，人类的生存需要和平的环境，而和平又必须建立在人类的理智和道义的基础上。宽容年的构想，旨在提醒人们互相尊重、平等相待、相互谦让、和平共处。联大指定教科文组织为宽容年的组织领导机构，为起草这一份宣言草案，1993年4月，教科文组织在土耳其的伊斯坦布尔召开了一次专家会议。同年8月22日至28日，在莫斯科举行的专家会议上，又对宣言草案进行了讨论和修改。这次教科文组织委托印度政府负责主持的亚太地区国家会议，最终完成了宣言草案的拟订任务。"
    },
    {
      "id": "4499",
      "title": "国在全国范围内正式开始实行一周双休制",
      "year": "1995",
      "month": "5",
      "date": "1",
      "content": "1995年5月1日 (乙亥年四月初二)，国在全国范围内正式开始实行一周双休制。1995年5月1日 我国在全国范围内正式开始实行一周双休制，即俗称的大礼拜（每周休息两天），双休制的推出，是我国一项重要的职工福利的改革。"
    },
    {
      "id": "4400",
      "title": "红军抢渡金沙江，跳出蒋军包围圈",
      "year": "1935",
      "month": "5",
      "date": "1",
      "content": "1935年5月1日 (乙亥年三月廿九)，红军抢渡金沙江，跳出蒋军包围圈。皎平渡渡口1935年5月1日，红一方面军主力开始抢渡金沙江。红军分三路抢渡：红一军团抢占尤街渡；红三军团抢占洪门渡；中央军委纵队和红五军团抢占皎平渡。5月3日在皎平渡偷渡成功，全歼对岸国民党守军，并击溃了川军两个团的增援，俘敌600余人，控制渡口。由于洪门渡江流太急，龙街渡江面太宽，飞机低飞骚扰，两处均不便渡江。红一、红三、红五军团及央军委纵队全部由皎平渡过江。4日，蒋介石下达紧急手令：朱毛主力窜禄劝、武定一带，拟由元谋偷渡金沙江河套北窜入川，与徐向前匪合股，或窜川、康边界之公算较多；周浑元、吴奇伟、李韫珩纵队，应由薛岳督促，不顾任何牺牲，追堵兜截，限歼匪于金沙江以南地区，否则以纵匪论罪；李韫珩部应即向巧家、宁南歼灭罗炳辉匪，并不失机宜渡过金沙江，在北岸严密截剿。至9日，红军主力在皎平渡依靠7只小船全部渡过金沙江。与此同时，红九军团也在东川以西的树节、盐井坪地区，渡过金沙江。至此，红一方面军跳出了几十万国民党军围追堵截的包围圈，把尾追之敌全部甩在金沙江以南。毛泽东指挥红军渡金沙江时住的山洞"
    },
    {
      "id": "4420",
      "title": "奥巴马宣布本拉登已被美国军方击毙",
      "year": "2011",
      "month": "5",
      "date": "1",
      "content": "2011年5月1日 (辛卯年三月廿九)，奥巴马宣布本拉登已被美国军方击毙。美国时间2011年5月1日，美国总统奥巴马在白宫宣布本拉丹已死亡 基地组织头目本拉登新华网北京5月2日电 乌萨马本拉登1955年生于沙特阿拉伯的吉达，其父是沙特建筑业大亨。拉丹早年在吉达求学，后毕业于利雅得大学经济管理系。他当过工程师，从石油和建筑业赚取了巨资。他在西方拥有数家公司，涉及建筑、石油、制造和宝石等诸多行业，个人财产估计达数十亿美元。1979年苏联入侵阿富汗后，拉丹参加了美国支持的阿富汗伊斯兰圣战组织，并与他人合建圣战者服务中心。1988年他在阿建立基地军事大本营及训练营地。1989年苏联从阿撤军后，拉丹与其追随者返回沙特。1990年海湾危机时，他因不满沙特邀请美国驻扎军队而离开那里。海湾战争结束后，他又流亡到苏丹。由于他涉嫌暗中资助恐怖活动，沙特阿拉伯于1994年2月正式剥夺了他的公民资格。1995年在利雅得的美国军用建筑物遭袭击，1996年6月沙特阿拉伯宰赫兰的美国兵营遭卡车炸弹袭击，美国认为拉丹是这两起事件的主谋。1999年6月，美国悬赏500万美元捉拿拉丹。2001年9月11日，纽约世界贸易中心和华盛顿五角大楼等地遭恐怖袭击后，美国认定拉丹是头号嫌疑犯。美国《时代》杂志在封面上给本拉登、911恐怖袭击主犯阿哈莱勒、希特勒、萨达姆(从左至右，从上至下)的头像都画上红叉叉，寓意他们的死亡。"
    },
    {
      "id": "4438",
      "title": "第一届国际博览会在英国伦敦开幕",
      "year": "1851",
      "month": "5",
      "date": "1",
      "content": "1851年5月1日 (辛亥年四月初一)，第一届国际博览会在英国伦敦开幕。1851年5月1日 第一届世界博览会在英国伦敦举行。博览会以展示各参展国家的经济成就和文化传统为主，不直接进行贸易活动。博览馆建在伦敦市中心的海德公园内。展览会长达5个多月，有十多个国家参加，并对公众开放，参展观众多达630万人次。这次博览会在英国伦敦开幕博览会给英国带来了巨大的经济效益和社会效益。"
    },
    {
      "id": "4453",
      "title": "广东海丰、陆丰农民起义",
      "year": "1927",
      "month": "5",
      "date": "1",
      "content": "1927年5月1日 (丁卯年四月初一)，广东海丰、陆丰农民起义。1927年5月1日，广东海丰、陆丰等地农民自卫军在共产党人彭湃领导下，先后于1927年5月1日、9月7日和10月30日三次举行武装起义。第三次起义占领了海丰、陆丰及附近地区，开展土地革命，建立了工农民主政权。1928年底，由于国民党反动派的大举进攻，这支武装退至附近山区，坚持游击战争。"
    },
    {
      "id": "4474",
      "title": "中方代表抗议巴黎会议割山东权利与日本",
      "year": "1919",
      "month": "5",
      "date": "1",
      "content": "1919年5月1日 (己未年四月初二)，中方代表抗议巴黎会议割山东权利与日本。1919年5月1日，英国外交大臣贝尔福召见施肇基、顾维钧，通告巴黎会议对山东问题的决定。贝尔福说：查山东问题，议决办法大致不外两端，政治权交还中国，经济权给予日本，谅中国必可满意。是日，中国代表团向巴黎会议提出强烈抗议。5月6日，陆征祥与王正廷出席协约国大会，在看到对德和约全部文本后，陆征祥当即发言抗议：中国代表团对于巴黎会议所拟关于胶州及山东问题之办法，不得不表示其深切之失望之情。中国代表正式提出对山东条款的保留意见。5月7日，对德和约草约交付德国代表，并允许德国方面于15日内可要求和会对草约作出解释。对此，陆征祥致电政府说：此次和会办法，种种情形，实堪愤懑。对于敌国尚有15天限期，准其质疑问难，而对我国定稿以前秘不肯以示人，定稿后并无时期可以讨论，其对我情形，实为可慨。"
    },
    {
      "id": "4483",
      "title": "戚烈云破游泳世界纪录",
      "year": "1957",
      "month": "5",
      "date": "1",
      "content": "1957年5月1日 (丁酉年四月初二)，戚烈云破游泳世界纪录。我国第一位打破游泳世界纪录的运动员戚烈云戚烈云，1934年生。中国游泳运动员。1957年5月1日以1分11秒6的成绩打破捷克斯洛伐克运动员斯沃齐尔保持的100米蛙泳1分12秒7的世界纪录。是我国第一位打破游泳世界纪录的运动员。"
    },
    {
      "id": "4584",
      "title": "法国画家高更逝世",
      "year": "1903",
      "month": "5",
      "date": "1",
      "content": "1903年5月1日 (癸卯年四月初五)，法国画家高更逝世。保罗高更逝世高更，拿调色板的自画像高更1848年生，早年经商，业余作画。早期绘画手法受毕沙罗影响。1881年在巴黎参加印象派画展。1883年成为职业画家。1886年在布列塔尼组织阿旺桥画派。1891年到南太平洋塔希提岛生活，开始形成独特的画风。高更厌倦都市的虚伪繁华，向往海岛的纯朴自然。画作多描绘岛民原始风俗与仪式，人物造型浑厚丰实，色彩大面积平涂，线条轮廓醒目，富于象征意味和装饰效果，对象征主义和超现实主义影响较大。1903年5月1日逝世。代表作有《雅各与天使搏斗》（1888）、《亡灵的注视》（1892）、《敬神节》（1894）、《我们从哪里来？我们是什么？我们到哪里去？》（1897）、《两个塔希提妇女》（1899）等。更多关于高更的作品"
    },
    {
      "id": "4587",
      "title": "第一次全国劳动大会召开",
      "year": "1922",
      "month": "5",
      "date": "1",
      "content": "1922年5月1日 (壬戌年四月初五)，第一次全国劳动大会召开。1922年5月1日，代表着全国110多个工会和20余万有组织的工人的173位代表，参加了在广州举行的第一次全国劳动大会。在这些代表中有共产党员、国民党员和无政府主义者等。大会由中国劳动组合书记部主任张国焘主持。大会接受中国共产党提出的打倒帝国主义、打倒封建军阀的政治口号，通过《八小时工作》、《罢工援助》、《全国总工会组织原则》等决议案。大会决定，在全国总工会成立以前，中国劳动组织和书记部为全国工人组织的总通讯机关。这次大会的召开，标志着中国工人阶级开始走向团结统一的道路，为中国工运和工会组织的统一奠定了基础，推动了第一次全国工运高潮的深入发展。"
    },
    {
      "id": "4622",
      "title": "美国影片《公民凯恩》上映",
      "year": "1941",
      "month": "5",
      "date": "1",
      "content": "1941年5月1日 (辛巳年四月初六)，美国影片《公民凯恩》上映。1941年5月1日，由神童奥森-威尔斯主演并导演的《公民凯恩》上映。威尔斯一直在舞台和电台表演，拍电影这还是第一次。原计划该片要在2月份公映，但威廉-兰道夫-赫斯特认为，该片情节存在过分的巧合，因而禁止发行。本片描写了一位青云直上的出版商。但大家对他的看法很有分歧。威尔斯应用了快节奏新闻片的叙事手法和大胆的镜头，他慧眼识人，启用了不见经传的罗斯巴德主演该片。这部导演的处女作是一部经典的和富于高度想象力的传记片。它的丰富的复合型结构和对电影技巧富于创造性的运用对电影产生了持久的影响。"
    },
    {
      "id": "4626",
      "title": "苏联击落美国U-2型高空侦察机",
      "year": "1960",
      "month": "5",
      "date": "1",
      "content": "1960年5月1日 (庚子年四月初六)，苏联击落美国U-2型高空侦察机。驾驶员弗朗西斯加里鲍尔斯1960年5月1日，美国一架U一2高空侦察机在俄国上空被苏联导弹击落，飞行员加里-鲍尔斯被俘。鲍尔斯没有受伤，他不得不承认他是从巴基斯坦到挪威一路执行照相侦察任务的。美国总统艾森豪威尔政府立即公开声称，这类飞行对于国家安全来说是必要的。但是这一事件使美苏之间正在发展的缓和受到严重损害。赫鲁晓夫要求美总统艾森豪威尔公开道歉。遭到拒绝后，赫鲁晓夫拒绝出席原定5月在巴黎举行的美苏英法4大国首脑会议。巴黎会议宣告流产。俄国领导人赫鲁晓夫愤怒地谴责美国派遣U一2飞机至俄国进行间谍活动是侵略。艾森豪威尔答应不会再发生这样的事情。但是这并没有使赫鲁晓夫得到安抚。美国参议院外交关系委员会指责对这件事件处理非常错误。加里-鲍尔斯不得不站在莫斯科的法庭上公开受审，并被判处10年徒刑。俄国退出了在日内瓦的裁军谈判。U一2飞机事件引起了全世界的瞩目，但是它对世界各国加紧进行必然带有冒险性的情报活动几乎没有产生什么影响。"
    },
    {
      "id": "4647",
      "title": "袁世凯公布《中华民国约法》",
      "year": "1914",
      "month": "5",
      "date": "1",
      "content": "1914年5月1日 (甲寅年四月初七)，袁世凯公布《中华民国约法》。1914年5月1日，袁世凯公布《中华民国约法》中华民国约法》。1914年1月10日，袁世凯解散了国会。26日，他公布《约法会议组织条例》。3月18日，约法会议开会，以孙毓筠为议长。这个会议是袁世凯的御用工具，完全仰承袁世凯的鼻息。4月29日，约法会议通过所谓中华民国约法，又称袁记民三约法。5月1日，袁世凯公布实离，废除了《临时约法》。袁记约法把总统权利扩大到专制皇帝的程度，改责任内阁制为总统制，废除国务院，设国务卿赞襄总统，于总统府内设政事堂，作为办事机构。由总统任命若干参政，组成供咨询的参政院，并代行立法机关的权力。至此，辛亥革命后所建立的资产阶级民主制度，包括《临时约法》、国会等等，全被摧毁。中华民国仅存空名。第一任国务卿为原清朝官僚徐世昌。12月29日，袁世凯公布《修正大总统选举法》，规定总统任期10年，得连选连任。这样，袁世凯就将成为实际上的终身总统了。"
    },
    {
      "id": "4654",
      "title": "国民党部署第五次对苏区的“围剿”",
      "year": "1933",
      "month": "5",
      "date": "1",
      "content": "1933年5月1日 (癸酉年四月初七)，国民党部署第五次对苏区的“围剿”。1933年5月1日，国民政府委派陈济棠为赣粤闽湘鄂剿匪军南路总司令，白崇禧为副司令，蔡廷锴为总指挥：何键为赣粤闽湘鄂剿匪军西路总司令；刘峙为赣粤闽湘鄂剿匪军北路总司令；刘镇华为豫鄂皖边区剿匪军总司令。3日，中政会批准上述委任及各路司令部暂行组织大纲，开始部署对中央红色根据地的第五次大规模围剿。21日，蒋介石撤销赣、粤、闽剿匪总司令部，再次在南昌设立行营，全权处理赣、粤、闽、湘、鄂五省军政事宜。行营下设军务、机要、军机三部，熊式辉、杨永泰、贺国光分任主任；另设作战、谍报、团队编练、党政四厅，贺国光、晏勋甫、刘兴、朱怀冰分任主任。杨永泰兼任秘书长。"
    },
    {
      "id": "4655",
      "title": "新中国一号烈士段德昌被错杀",
      "year": "1933",
      "month": "5",
      "date": "1",
      "content": "1933年5月1日 (癸酉年四月初七)，新中国一号烈士段德昌被错杀。段德昌被错杀段德昌(1904.8.19-1933.5.1)段德昌，字裕后，号魂，中国工农红军高级指挥员，军事家。1904年8月19日出生于湖南南县九都山九屋场。他幼年丧母，父亲长期在外工作，祖母把他抚育成人，送他在当地读书，后就读于长沙商业专门学校，19岁时父亲病逝，因家贫而辍学。在长沙读中学时参加爱国学生运动。1925年6月加入中国共产主义青年团，随后转入中国共产党。同年秋入黄埔军校第四期学习，后转入中央政治讲习班学习。1926年6月毕业后到国民革命军第八军第一师政治部工作，在部队中宣传革命思想，期间介绍彭德怀入党。随后参加北伐战争。1927年大革命失败后回到家乡，在南县、华容、石首等地开展革命活动，组织农民武装。同年冬发起公安县年关暴动。此后先后任公安县委书记、鄂西特委委员，鄂西游击大队中队长、游击总队参谋长、独立师师长等职，领导开展游击斗争，创建游击根据地。1930年2月任红六军副军长兼第一纵队司令员，与军长旷继勋等率部先后攻占龙湾、新沟嘴、渔洋、潜江、郝穴等城镇，建立沔阳、潜江、监利等县苏维埃政权，创建了以洪湖为中心的湘鄂西革命根地。1930年7月起先后任红二军团第六军政治委员、第六军军长等职，率部参加南征作战，攻克华容、南县、公安等县城。同年12月红二军团因左倾错误路线的领导而在杨林寺作战失利后，他率部分伤病员及失散人员返回洪湖，重新整编部队并任湘鄂西苏维埃联县政府赤色警卫队总队长。在洪湖革命根据地被国民党军重兵围剿并遭受严重损失的情况下，组建独立团，依靠群众武装，以机动灵活的游击战粉碎国民党军的第一至第三次围剿，保卫了洪湖革命根据地。1931年4月任红三军第九师师长。同年秋指挥所部北上，接应贺龙所率红三军主力回到洪湖。1932年1月至6月，在贺龙领导下指挥所部连续取得龙王集、文家墩、新沟嘴等战斗的胜利。同年秋当洪湖革命根据地第四次反围剿失败、红三军被迫离开根据地时，率所部担任后卫，转战数千公里，于12月下旬到达湘鄂边。期间与左倾冒险主义的领导进行了坚决的斗争。1933年5月1日在湖北巴东被共产党中央分局书记夏曦处决。1952年，毛泽东为段德昌签发中华人民共和国中央人民政府第一号烈士证书。1994年，中央军委将段德昌列为共和国历史上的36位军事家之一。2009年9月14日，他被评为100位为新中国成立作出突出贡献的英雄模范之一。段德昌出生地"
    },
    {
      "id": "4694",
      "title": "我国第一艘远洋货轮“跃进号”沉没",
      "year": "1963",
      "month": "5",
      "date": "1",
      "content": "1963年5月1日 (癸卯年四月初八)，我国第一艘远洋货轮“跃进号”沉没。周总理在海军医学研究所检查潜水员准备工作时，守候在加压仓旁，用电话询问仓内人员感觉情况时的动人情景1963年5月1日，我国第一艘远洋货轮跃进号在前往日本的途中沉没。具体沉没原因，我们从《人民日报》1982年1月7日发表的陆其明撰写的文章《实事求是的典范 周总理指挥调查沉船跃进号的前前后后》中可以了解一些：1963年5月1日北京时间下午两点多钟，在中南海周恩来总理办公室里，电话铃突然响了。周总理听着听着，脸色顿时严峻起来。周总理听到的是一个非常不幸的消息：我国远洋货轮跃进号遇难了！刚才，交通部报告说，接到了跃进号在下午1点55分发出的我轮受击，损伤严重的求救紧急密电。跃进号是我国第一艘国产的远洋货轮。它的载重量为15930吨。根据中日民间贸易的规定，跃进号装载着玉米近万吨、矿产品和其他杂货3600多吨，于4月30日15时58分从青岛港外锚地启航，首航日本的门司和名古屋西港，开辟中日航线。现在，跃进号竟遭到了不幸，周总理的心情十分沉重。跃进号究竟发生了什么事？它的位置在哪里？现在情况又怎么样了？周总理焦急地等待着。电话铃又急促地响起来。传来的消息更坏了：跃进号在北京时间下午2点10分第一次发出ＳＯＳ国际求救信号！整个下午，周总理从各个渠道查问跃进号的下落，回答是：没有新的消息！一直到了晚上，才传来新的消息：跃进号已经沉没！周总理马上拿起电话，呼叫海军：立即派军舰前往营救！海军205、206、211、224四艘护卫舰，披夜幕，破巨浪，向跃进号沉没海域驶去。这一夜，周总理没有合过眼。5月2日，周总理接到由日本日中贸易促进协会发来的通知。通知说，跃进号59名遇难船员分乘三艘救生艇在海上浮流时，经日本渔船壹歧丸救起，并且转登在这个海域的日本巡视船。周总理看完通知，立即命令海军：派军舰去把遇难船员接回来！当天，日本全亚细亚广播电台在它的新闻节目里向全世界发布了消息：中国国产的第一艘万吨级远洋货轮跃进号在赴日本途中因腹部命中三发鱼雷而沉没。跃进号被鱼雷击沉的消息，在全世界迅速传开了。许多国家和地区的反映接连不断地向总理办公室报来。周总理果断地决定：组织调查！党中央和毛主席马上批准了周总理的决定。5月13日，调查跃进号失事原因的准备情况汇报会议在锦江饭店举行。周总理一面看海图，一面听汇报，还不时地询问情况。当海军司令部副参谋长汇报到几名编队领导干部时，周总理突然问：怎么都是舰队的副司令、副政委出海？舰队司令、政治委员呢？周总理接着严肃地说：跃进号沉没事件，已成了国际事件了。对于这样的大事，我当总理的要抓；你们这些当司令，当政治委员的，也要亲临第一线，不能只是交给第二把手、第三把手！东海舰队司令员、政治委员听了，马上向周总理表示：我们亲自去！周总理微笑着点点头，说：好，对于重大问题，我们主要领导干部，一定要亲自出马，这要成为一条规矩。周总理又强调说：主要领导干部不但要亲临第一线，还要善于抓住带有关键性的问题不放，一抓到底！在正式开始调查之前，周总理就开门见山地说：跃进号极大的可能是触礁沉没的。跃进号沉没的地区有三个礁石，很大的可能是遇到一个浅水，也就是在北纬32度7分，东经125度11分这个地区，有一个苏岩礁区，叫珊瑚礁，这是火山爆发出来的，火山岩上的珊瑚礁，因为它水浅，它在水下有5．4米深，而我们跃进号最大的吃水是9．7米，我们装货装到9．4米的样子，总是要碰到它，如果碰到它，那就触礁了。听到这里，有些人心想：按预定航线，跃进号距离苏岩礁有7海里，怎么会触礁呢？不错，周总理好象猜到了大家的心思，说：7海里是很远的一段距离，但是，那是在大海里，是深海区，当时有风，有了风，这就不能照平常的速度前进，这是第一件；第二件是有潮汐，有涨落，就影响快慢；第三件是潮流，从南面来的流，往东北推，就把船往北偏。还有其他因素。跃进号出事前，虽然定了八次船的方位，但是，由于上面说的原因，所以实际位置并不正确，这样，就出了事故。所以，我们判断跃进号极大的可能是触礁。当然，我上面的分析对不对，是不是符合实际，这就要由你们去现场进行调查，再作最后的判断。周总理的讲话，思想性是那么高，针对性是那么的强，科学性又是那么的令人信服，许多政治委员听了大为吃惊，航海业务长听了也感到惭愧。最后的调查报告是：对苏岩礁进行了4天18次的摸索，在它的西南角发现一块长约3．5米、宽不到1米的平坦岩礁；岩礁上有遭受触撞的显著痕迹，在被撞处的周围有许多岩石碎块（已取回8块），潜水员在水下见到部分礁石上有紫红色漆皮存在。跃进号的破损情况：摸到破洞三处，凹陷5次，舭龙骨折裂一次。从沉船中和苏岩礁被撞处取出航海日记等物件29种。跃进号船体三段合龙的两条焊缝，经多次核查，并无异样。根据上述情况分析，可以证实跃进号确系触礁而沉没！周总理看完后，马上命令新华社发表了一项声明：经过周密的调查，已经证实跃进号是因触礁而沉没的。"
    },
    {
      "id": "4720",
      "title": "中华全国总工会成立",
      "year": "1925",
      "month": "5",
      "date": "1",
      "content": "1925年5月1日 (乙丑年四月初九)，中华全国总工会成立。1925年5月1日 中国工会第二次全国代表大会在广州召开，会上正式成立了中国工人阶级全国统一的工会领导机关中华全国总工会成立中华全国总工会。"
    }
  ],
  "event_count": 49
}