{
  "date": "05-02",
  "events": [
    {
      "id": "3746",
      "title": "吴庭艳粉碎西贡政变",
      "year": "1955",
      "month": "5",
      "date": "2",
      "content": "1955年5月2日 (乙未年闰三月十一)，吴庭艳粉碎西贡政变。吴庭艳1955年5月2日，在一次从西贡到法国的里维埃拉到华盛顿的国际力量角逐之后，南越的一次政变企图被粉碎。胜者是吴庭艳总理和美国。败者是法国和现住在戛纳的保大皇帝，法国支持的阮又威将军声称要控制军队，可是事出之后他逃跑了。事态的转机使美国喜出望外。J-劳顿-蔡尔斯将军明天将飞往西贡，他是艾森豪威尔总统派往越南的特使。吴庭艳和保大正试图和好。吴的弟弟说：我们将给保大一个清醒头脑的机会。"
    },
    {
      "id": "3757",
      "title": "“向阳红十六”号考察船与外轮相撞沉没",
      "year": "1993",
      "month": "5",
      "date": "2",
      "content": "1993年5月2日 (癸酉年闰三月十一)，“向阳红十六”号考察船与外轮相撞沉没。我国向阳红16号科学考察船在前往太平洋执行海底多金属矿藏资源调查任务途中，于1993年5月2日凌晨5时5分在东海海域（东经124度28分，北纬29度12分）与塞浦路斯籍银角号货轮相撞，不幸沉没。向阳红16号上共有船员和科技人员110人，目前有3人下落不明，其他人员已安全转移到银角号上。向阳红16号科学考察船脱险船员和科技人员107人5月5日上午乘坐我国派去的德意轮安全返回上海。建于80年代初期的向阳红16号，是一艘4500吨级的科学考察船。这艘船曾多次前赴太平洋进行大洋多金属结核科学考察，为我国在1991年3月获得联合国批准的国际海底探矿先驱投资者的资格，作出了积极的贡献。"
    },
    {
      "id": "3758",
      "title": "我国“向阳红16号”考察船被撞",
      "year": "1993",
      "month": "5",
      "date": "2",
      "content": "1993年5月2日 (癸酉年闰三月十一)，我国“向阳红16号”考察船被撞。1993年5月2日我国向阳红16号科学考察船在前往太平洋执行调查任务时被塞浦路斯籍银河号轮撞，3人遇难，其余107人于5月4日获救。"
    },
    {
      "id": "3778",
      "title": "红军结束东征作战",
      "year": "1936",
      "month": "5",
      "date": "2",
      "content": "1936年5月2日 (丙子年闰三月十二)，红军结束东征作战。东征红军西渡黄河后，在休整待命1936年5月2日，红军利用夜暗，分批经清水关、铁罗关西渡黄河，5日全部渡完，进至延长、延川、永坪地区休整。红一方面军东征，历时75天，共消灭国民党军约7个团，俘4000余人，缴获各种枪4000余支。炮20余门，红军扩充新兵约8000人，筹款30余万元，迫使进剿陕北的晋绥军撤回山西，使陕北苏区得以恢复和发展。"
    },
    {
      "id": "3908",
      "title": "杀害李沛瑶的凶手张金龙被判处死刑",
      "year": "1996",
      "month": "5",
      "date": "2",
      "content": "1996年5月2日 (丙子年三月十五)，杀害李沛瑶的凶手张金龙被判处死刑。李沛瑶1996年5月2日，杀害全国人大常委会副委员长李沛瑶的凶犯张金龙被判处死刑张金龙，经北京市第一中级人民法院和北京市高级人民法院一、二审审理终结，被依法判处死刑，执行枪决。法庭审理查明，现年18岁的张金龙，原系李沛瑶副委员长住所附近的武警执勤战士。1996年2月2日凌晨4时许，张金龙利用值勤之机，潜入李沛瑶的寓所行窃，被李沛瑶发现。张金龙唯恐罪行败露，即起杀人灭口歹意，持菜刀向李沛瑶头部等处猛砍。李沛瑶奋勇搏斗，终因身体多处受伤，急性大出血死亡。张金龙作案后携带窃得的人民币700余元以及价值人民币2.6万元的照相机、皮衣、手表、首饰等物品逃跑时，院内的另外两名武警值勤人员发现情况异常，当机立断，将其扣留并移交公安部门。法庭认为：张金龙以非法占有他人财产为目的，多次入室盗窃，数额特别巨大；罪行败露后又故意杀人，犯罪性质极为恶劣，手段凶残，应依法予以严惩。依照《中华人民共和国刑法》和全国人大常委会《关于迅速审判严重危害社会治安的犯罪分子的程序的决定》的规定，以故意杀人罪，判处死刑，剥夺政治权利终身；以抢劫罪，判处无期徒刑，剥夺政治权利终身；以盗窃罪，判处有期徒刑15年，剥夺政治权利三年。三罪并罚，决定执行死刑，剥夺政治权利终身。"
    },
    {
      "id": "3940",
      "title": "美国爵士音乐的代表平·克劳斯贝出生",
      "year": "1904",
      "month": "5",
      "date": "2",
      "content": "1904年5月2日 (甲辰年三月十七)，美国爵士音乐的代表平·克劳斯贝出生。平克劳斯贝出生克劳斯贝1904年5月2日出生于美国。作为美国三十年代爵士音乐的代表性歌手，他在流行音乐方面的影响力前后延续了近四十年。从1930年起，他主演了一系列音乐片，其中有《爵士歌王》、《无线电播音乐大会》、《影城艳史》、《密西西比》、《巴黎蜜月》等。因其歌声优美动听、表演亲切感人，因此吸引了不少观众。1940年，他与喜剧演员鲍勃霍伯和女演员陶乐珊拉摩合演了一部音乐喜剧片《新加坡之路》，受到观众的热烈欢迎。此后，三人又多次合作，二十年中合演了六部路的连集片：《桑给巴尔之路》、《摩洛哥之路》、《乌托邦之路》、《里约之路》、《巴厘之路》、《香港之路》，这套路片显示出他不仅歌喉迷人，而且演技出众。期间，他除了继续拍音乐片外，也开始在剧情片中显示他精湛的表演才能。1944年，由于他成功地扮演了《与我同行》中虔诚的神父而获奥斯卡最佳男主角奖，全美电影评议会也授予他最佳表演奖，这是他影艺生涯的一个高峰。第二年，他又主演了《圣玛丽的钟声》，获奥斯卡最佳男主角提名。1954年，由于他在《乡下姑娘》中的出色表演，再次获得奥斯卡最佳男主角提名，全美电影评议会则授予他最佳男主角奖。同年，他主演的《白色圣诞节》也取得了极大的成功。从1934--1954年，他连续十二年名列十大卖座明星金榜，1943--1948年，有6年名列冠军。他那支著名的《平安夜》灌成唱片，销量达三亿张。60年代后半期，他退出了银幕，从事牧场经营和各种商业活动。1977年，他在西班牙打高尔夫球时，因心脏病突发而去世，享年73岁。主要作品包括：《与我同行》（GONINGMYWAY）（1944）第十七届奥斯卡金像奖最佳男主角《圣玛丽钟》（THEBELLSOFST.MARYS）（1945）第十八届奥斯卡金像奖最佳男主角提名《乡下姑娘》（THECOUNTRYGIRL）（1954）第二十七届奥斯卡金像奖最佳男主角提名克劳斯贝^15^wma name=mediaplayerfile>《白色圣诞》平克劳斯贝"
    },
    {
      "id": "3990",
      "title": "延安文艺座谈会召开",
      "year": "1942",
      "month": "5",
      "date": "2",
      "content": "1942年5月2日 (壬午年三月十八)，延安文艺座谈会召开。毛泽东、朱德等与参加文艺座谈会人员的合影1942年5月2日，中共中央宣传部在延安杨家岭召开文艺座谈会，出席的作家、艺术家及文艺工作者共80余人，会议由凯丰主持。5月2日为第一次会议，毛泽东讲了立场、态度、对象、工作、学习等1个问题。16日，举行第二次会议，毛泽东、朱德等中央领导同志认真听取了大家的发言。民众剧团负责人柯仲平谈了该团的演出感受。从晋西北回来的第一二0师战斗剧社社长欧阳山尊作了发言。23日，举行最后一次会议。朱德首先讲话，谈了文艺工作的立场、态度、对象问题，并联系自己谈了世界观的转变问题。毛泽东作结论发言。座谈会结束后，毛泽东、朱德、任弼时、王稼祥、博古、凯丰、徐特立等中央领导同志与参加座谈会的全体代表合影留念。5月，在延安文艺座谈会上，毛泽东发表了《在延安文艺座谈会上的讲话》。《讲话》分为引言、结论两部分。《讲话》是对五四以来中国新文化运动的经验和教训的总结，它联系延安和各抗日根据地文艺界存在的问题，提出了中国共产党解决这一系列问题的理论和政策。《讲话》指出：为什么人的问题，是一个根本的问题，原则的问题。我们知识分于出身的文艺工作者，要使自己的作品为群众所欢迎，就得把自己的思想感情来一个变化，来一番改造。没有这个变化，没有这个改造，什么事情都是做不好的，都是格格不入的。这个根本问题不解决，其他许多问题也就不易解决。《讲话》明确指出了文艺为人民大众、首先为工农兵服务的方向；同时，根据文学艺术的规律和特点，提出了作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物的著名论断。《讲话》还提出了典型的创作原则，即文学作品中反映出来的生活都可以而且应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。革命的文艺，应该根据实际生活创造出各式各样的人物来，帮助群众推动历史的发展。《讲话》进一步指出文艺如何为群众的问题，指出必须通过典型形象体现出党性原则，更有效地发挥文艺的特定的战斗功能。只有把生活中的矛盾和斗争典型化了的文艺作品，才能通过艺术的感受，使人民群众惊醒起来，感奋起来，推动人民群众走向团结和斗争，实行改造自己的环境。"
    },
    {
      "id": "3998",
      "title": "我国绵羊冷冻胚胎移植成功",
      "year": "1980",
      "month": "5",
      "date": "2",
      "content": "1980年5月2日 (庚申年三月十八)，我国绵羊冷冻胚胎移植成功。由中国农业科学院畜牧研究所进行的绵羊冷冻胚胎移植试验，于1980年5月2日获得第一胎借腹怀胎的羊羔、一胎生三羔，个个发育正常，母子羊平安健壮。中国农业科学院畜牧研究所于1979年以寒羊为试验动物，进行了家畜母羊胚胎超低温冷冻保存的研究。对供体母羊（供给胚胎者）先用垂体激素进行处理，使母羊超数排卵，以获取较多的胚胎。在发情配种后的第六天至第八天手术取出胚胎，并用含有抗冻剂的培养液进行冷冻前处理。胚胎按一定的降温程序，慢速冷冻直至负60℃，然后放入负196℃的液氮中保存。冷冻胚胎移植前再按一定的升温程序解冻。这次试验是将超低温保存了14天的3个胚胎，解冻后移入受体母羊（接受胚胎，代替供体怀孕者）的子宫中，借腹怀胎，发育出3个羊羔。胚胎超低温冷冻长期保存的成功，是胚胎移植技术的重大突破，为扩大使用胚胎移植技术提供了方便。胚胎超低温冷冻保存技术是节约牲畜饲管费用，贮备遗传物质，建立国家基因库长期保存家畜品种资源的唯一可靠方法。"
    },
    {
      "id": "4005",
      "title": "全国特等劳动模范吴运铎在北京逝世",
      "year": "1991",
      "month": "5",
      "date": "2",
      "content": "1991年5月2日 (辛未年三月十八)，全国特等劳动模范吴运铎在北京逝世。50年代初，一本《把一切献给党》曾激励了整整一代人。至今，这本书已经再版了44次，作为革命理想和革命教育丛书，它继续影响着新一代人。该书的作者，被誉为中国保尔的吴运铎在北京逝世吴运铎，在1991年5月2日，结束了74年的光辉人生，离开了人间。吴运铎是我国兵工事业的开拓者，也是新中国第一代工人作家。1953年7月，吴运铎写的《把一切献给党》在北京首次出版。这本书虽然只有6.8万字，但它在社会上引起的反响异乎寻常的强烈，特别是对五、六十年代的中学生影响更大。那时，中学生的书包里，差不多都装着这本珍贵的书。每逢少先队、共青团活动日同学们读这本书；写课外读书体会，同学们要用到这本书；学生寒暑假选读书目中也列有这本书。它就像是青年学生的座右铭，成为青年人人生的路标。因此，在当时这本书是一切有抱负、有理想的青年的必读教科书。许多青年在学习、生活中遇到什么困难，都很自然地到这本书里找答案，或者写信给该书的作者吴运铎，请他作答。吴运铎出身于一个贫苦的农民家庭，12岁就当了矿工，受尽了非人的折磨。1938年，他毅然投奔新四军，从事军械修理和制造工作。一年后，他光荣地加入了中国共产党，从此，不管是在马达轰鸣的车间里，还是在危机四伏的试验场，吴运铎不停钻研设计出了许多武器装备，并多次身先士卒，冒着生命危险去做各种炸弹、地雷的试制实验。吴运铎的左眼被炸瞎，左手4个手指被炸掉了，两条腿也落下了残疾。他凭着坚韧不拔的毅力，一次又一次与死神搏斗，被解放区人民誉为中国的保尔。吴运铎的事迹感动了当时的苏联人民，他们在莫斯科高尔基大街14号建立了中国保尔纪念馆，对这位奥斯特洛夫斯基式的人物表示崇高的敬意。"
    },
    {
      "id": "4006",
      "title": "彭德怀的夫人浦安修逝世",
      "year": "1991",
      "month": "5",
      "date": "2",
      "content": "1991年5月2日 (辛未年三月十八)，彭德怀的夫人浦安修逝世。浦安修是上海嘉定人，1918年生于北京。青年时代，她就参加了震惊中外的一二九爱国学生运动，1936年参加了中华民族解放先锋队和妇女救国会，从事抗日救亡活动。同年加入了中国共产党。抗日战争时期，她受党的派遣，奔赴山西抗日前线，参加组织群众武装训练以及部队政治工作。1938年4月去延安，任陕北公学党总支妇女干事和中共中央组织部训练班秘书。1938年11月，再赴山西抗日前线，为保卫和巩固抗日根据地做出了贡献。1943年秋，她回到延安，任中央妇女委员会研究员。解放战争时期，她先后参加了陕甘宁边区陇东土改工作团和晋西北土改工作团。其后，到西北野战军司令部工作。全国解放后，她服从组织分配，先后担任西北局国营企业党委副书记，纺织工业部技术司副司长、轻工业部劳动工资司司长。1957年她调至北京师范大学，先后担任政治教育系系主任兼党总支书记、学校党委副书记。作为彭德怀同志的夫人，彭德怀同志受到错误批判后，她受到株连，被免去党委副书记职务，在党内政治生活中受到不公正待遇。特别是文化大革命中，浦安修被列为全校批斗的重点对象，遭受迫害。但她顾全大局，襟怀坦荡，忍辱负重，经受了严峻的考验，不愧是我们党内一位坚强的女同志。直到党的十一届三中全会以后，她才获得彻底平反，恢复了学校党委副书记的职务。党中央为彭德怀同志平反以后，她积极协助组织为受彭德怀同志株连的冤案平反，做了大量的具体工作。她参与彭德怀同志史料的收集工作，到老根据地访问老党员、老干部、老房东，在她的主持下，将彭德怀同志在受审查和文革时期写的生平简历和材料，整理成《彭德怀自述》一书，真实生动地再现了彭德怀同志光辉的一生，为向青年一代进行传统教育，提供了珍贵史料。她还把彭德怀同志平反后补发的部分工资和《彭德怀自述》稿费、分别捐给彭德怀同志家乡和左权县、武乡县的学校建设校舍、购买图书，把自己的稿费捐给中小学幼儿教师基金会。1991年5月2日在北京逝世。"
    },
    {
      "id": "4034",
      "title": "约旦第三任国王侯赛因登基",
      "year": "1953",
      "month": "5",
      "date": "2",
      "content": "1953年5月2日 (癸巳年三月十九)，约旦第三任国王侯赛因登基。侯赛因1935年11月14日出生于安曼，曾先后在埃及、英国留学。1952年8月11日继承王位。1953年5月2日，正式登基成为约旦哈希姆王朝国王，兼任海陆空总司令。1956年3月，解除曾在约旦掌管大权的英国将军约翰-格拉布担任的约旦陆军参谋长之职。1957年4月，下令解散一切政党。1958年2月，与伊拉克国王费萨尔决定两国结成阿拉伯联邦，以抗衡埃及和叙利亚的统一。1970年9月命令约旦军队进攻巴勒斯坦游击阵地和难民营，1971年7月，再次镇压巴解游击队在约旦的活动。1974年11月在拉巴特举行的第七次阿拉伯国家首脑会议上，承认巴解组织是巴勒斯坦人民的唯一合法代表。著有自传《忧国忱民》、《我看和以色列的战争》等。"
    },
    {
      "id": "4035",
      "title": "第一架喷气式客机坠毁",
      "year": "1953",
      "month": "5",
      "date": "2",
      "content": "1953年5月2日 (癸巳年三月十九)，第一架喷气式客机坠毁。1953年5月2日，在一次营业飞行中发生了第一次喷气式客机坠毁事件，有40人死亡。这架英国制造的慧星号喷气式飞机从加尔各答机场起飞几分钟之后，遇到突如其来的暴风雨而坠落地面。这架飞机运载橡胶厂和锡厂的经营者从马来亚飞往英国。机上人员无一幸免。在此之前有两架慧星号飞机坠毁。一架是在1952年10月，另一架是在1953年，但机上都未载运旅客。"
    },
    {
      "id": "4036",
      "title": "中国工会第七次全国代表大会在北京召开",
      "year": "1953",
      "month": "5",
      "date": "2",
      "content": "1953年5月2日 (癸巳年三月十九)，中国工会第七次全国代表大会在北京召开。1953年5月2日，中国工会第七次全国代表大会在北京召开，全国各地各产业工会的８３１名代表出席会议。这是中国工会在新中国成立后召开的第一次全国代表大会。在5月13日举行的执委会第一次会议上推举刘少奇继续担任中华全国总工会名誉主席，赖若愚当选为中华全国总工会主席，刘宁一、刘长胜、朱学范当选为副主席。"
    },
    {
      "id": "4078",
      "title": "美国加利福尼亚州发生6．5级地震",
      "year": "1983",
      "month": "5",
      "date": "2",
      "content": "1983年5月2日 (癸亥年三月二十)，美国加利福尼亚州发生6．5级地震。1983年5月2日下午，美国加利福尼亚州发生了里氏6．5级地震。据加利福尼亚大学地震测试站报告，地震中心在加州中部的科林加镇附近。有150幢建筑物被毁，50人受伤；有7，000居民的科林加镇的电线、煤气和供水管道被切断，与外界的通讯联系也暂告中断。"
    },
    {
      "id": "4106",
      "title": "苏联红军攻克柏林",
      "year": "1945",
      "month": "5",
      "date": "2",
      "content": "1945年5月2日 (乙酉年三月廿一)，苏联红军攻克柏林。1943年2月，斯大林格勒战役的胜利，德寇遭到致命打击。从此，苏联红军在斯大林领导下开始了战略反攻，迫使希特勒转入战略防御。1944年，苏联红军对德寇发动了10次歼灭性打击，苏联红军开始越境作战。1945年初，苏联红军又发动了几次战役，打到德国边境奥得河与尼斯河一线。希特勒负隅顽抗，在柏林方向集中了百万兵力，数千架飞机和大量坦克，从奥得河到柏林110公里纵深，构筑了由八道防线组成的现代化防御体系。但是，这一切都挡不住苏联红军排山倒海般的凌厉攻势。1945年4月16日早晨5时整，苏联红军开始攻克柏林战役。红军数千架飞机、数万门大炮、火箭炮猛攻德军，只经过30分钟的轰击，就压制住了敌人的火力，敌军阵地像死一般的沉寂。4月18日，红军突破通往柏林的三道防线。19日，红军强渡奥得河和尼斯河，占领了泽劳弗高地。21日，红军突入柏林市区，双方进行了激烈巷战。25日，两路红军在柏林西效的波茨坦会师。同一天，红军进抵易北河西岸，占领托尔高城，与英美联军会师。4月30日，苏联红军战士在德国国会大厦的主楼圆顶上升起了胜利的红旗。同日，希特勒自杀。5月1日，柏林市区95％已被苏联红军控制。1945年5月2日，斯大林宣布苏联红军完全占领柏林。"
    },
    {
      "id": "4107",
      "title": "中国第一部新歌剧《白毛女》在延安演出",
      "year": "1945",
      "month": "5",
      "date": "2",
      "content": "1945年5月2日 (乙酉年三月廿一)，中国第一部新歌剧《白毛女》在延安演出。1945年5月中国第一部新歌剧《白毛女》在延安演出。《白毛女》由贺敬之作词，马可作曲。"
    },
    {
      "id": "4113",
      "title": "中国登山队10名运动员登上西藏境内海拔8012米的希夏邦玛峰峰",
      "year": "1964",
      "month": "5",
      "date": "2",
      "content": "1964年5月2日 (甲辰年三月廿一)，中国登山队10名运动员登上西藏境内海拔8012米的希夏邦玛峰峰。1964年5月2日，中国登山队１０名运动员登上西藏境内海拔8012米的希夏邦玛峰峰顶，首次征服地球上最后一座8000米以上的处女峰。"
    },
    {
      "id": "4132",
      "title": "英国宪章运动爆发",
      "year": "1842",
      "month": "5",
      "date": "2",
      "content": "1842年5月2日 (壬寅年三月廿二)，英国宪章运动爆发。英国是第一个发生资产阶级革命和进行工业革命的国家，19世纪时被称为世界工厂。多少年来在这个以实行议会民主而闻名的国家里，只有缴纳高额所得税的人才有选举权，广大工人被排斥在议会大门之外。1842年5月2日，伦敦街头人山人海。浩浩荡荡的工人队伍来到国会下院，宪章派全国协会的负责人向下院递交了全国宪章派第二次请愿书。请愿书上写道：尊敬的贵院就它现在的组成来说，既不是由人民选出来的，也不是由人民作主的。它只为少数人的利益服务，而对多数人的贫困、苦难和愿望置之不理。请愿书还指出，在英国，统治者穷奢极欲，被统治者受苦挨饿。例如，维多利亚女皇每天的收入是164镑17先令60便士，她的丈夫亚尔伯特亲王的日收入是104镑20先令，而千百万工人每天每人的收入只有两三个便士。请愿人员认为，在人民没有获得政权之前，消灭某一种垄断并不能使劳动者从贫困的状况中解脱出来，而在人民获得政权以后，所有的垄断和所有的压迫形式都应该停止。请愿人员所说的垄断，指的是当时对选举权和纸币的垄断，对机器和土地的垄断，对报刊和宗教特权的垄断。这份有300万人（约占英国成年男子的一半）签名的请愿书再次要求把《人民宪章》定为法律。《人民宪章》是1837年由伦敦工人协会向国会提出的一份请愿书，它提出凡年满21岁的男子都有普选权，选举投票应秘密进行，废除议会候选人的财产资格限制，国会每年举行一次改选，平均分配选区。次年5月，这份请愿书公布后，被称为《人民宪章》，1839年在请愿书上签名的有125万人。1840年7月，各地宪章派的代表在曼彻斯特召开了大会，宣告成立全国宪章派协会。它的宗旨是实现下院的彻底改革，使下院能全面地忠实地代表联合王国的全体人员，为了达到这一目的，只宜采取和平和合法的手段。协会在全国各地设有几百个分会，入会者须交纳会费。它是近代第一个工人政党的萌芽。1848年，在欧洲大陆革命风暴的推动下，宪章运动再度高涨。第三次全国请愿书进一步提出，劳动是一切财富的唯一来源，劳动者对于自己的劳动果实享有优先权。人民是权力的唯一来源。在请愿书上签名的有197万人。伦敦、曼彻斯特、伯明翰、利物浦、格拉斯哥等城市的工人举行了声势浩大的示威游行。4月10日，全国宪章派第3次代表大会的代表把请愿书装在四套华丽的马车上向国会驶去，途中遭到宪兵的镇压。国会拒绝接受请愿书。接着，政府下令解散全国宪章派协会。列宁评价英国的宪章运动是世界上第一次广泛的、真正群众性的、政治性的无产阶级革命运动。宪章运动标志着英国无产阶级开始作为一支独立的政治力量登上了历史舞台，揭开了同资产阶级争夺政治权力的斗争的序幕。"
    },
    {
      "id": "4138",
      "title": "诗僧苏曼殊早逝",
      "year": "1918",
      "month": "5",
      "date": "2",
      "content": "1918年5月2日 (戊午年三月廿二)，诗僧苏曼殊早逝。僧装的苏曼珠僧装的苏曼珠1918年5月2日，诗僧苏曼殊在上海病逝。苏曼殊名玄瑛，字子谷，后为僧，法号曼殊。15岁随表兄东渡日本求学，参加陈天华等人组织的革命活动。回国后曾任上海《民国日报》编译，与陈独秀、章炳麟、柳亚子等人交游，参加南社。为僧后不能忘情于人世，过着半僧半俗生活。苏曼殊早逝苏曼殊善绘画，通英、法、日、梵诸种文字。尤擅七言情诗，格调忧郁，以清逸见长。曾创作恋情小说6篇，开鸳鸯蝴蝶派先河。其自传体小说《断鸿零雁记》风靡一时。又翻译莎士比亚、拜伦、雪莱的作品，将李白、杜甫、李贺的诗介绍到外国去。因长期嗜酒暴食，佯狂玩世，在上海积病而卒。"
    },
    {
      "id": "4143",
      "title": "延安召开的党的苏区代表会议",
      "year": "1937",
      "month": "5",
      "date": "2",
      "content": "1937年5月2日 (丁丑年三月廿二)，延安召开的党的苏区代表会议。 在延安召开的党的苏区代表会议，为即将到来的全国抗日战争作了政治上和思想上的准备。1937年5月2日，为了进一步动员全体共产党员和全国人民巩固和平，争取民主，早日实现对日抗战，中共中央于延安召开了全国代表会议（当时称为苏区代表会议），出席会议的正式代表260人，列席代表74人。3日至9日，为会议的第一阶段。毛泽东作《中国共产党在抗日时期的任务》的报告。报告指出：由于中日矛盾成为主要的矛盾，国内矛盾降到次要和服从地位，中国革命处于新的发展阶级。中国共产党在这个发展阶段中，在西安事变前的任务主要是争取和平，而现在的主要任务是争取民主。没有民主自由，便不能巩固已经取得的和平，不能增强国内的团结，便不能进行人民的抗日动员。争取民主是新阶段最本质的东西，是中心一环。中国必须立即实行两方面的民主改革：第一方面，将政治制度上国民党一党派一阶级的反动独裁政体，改变为各党派各阶级合作的民主政体；第二方面，是人民的言论、集会、结社自由。在为抗日民族统一战线和统一的民主共和国而斗争的总任务之下，红军和抗日根据地的任务是：（1）适合抗日战争的情况，改组国民革命军，并将军事的政治的文化的教育提高一步，成为抗日战争中的模范兵团。（2）根据地改为全国的一个组成部分，实行新条件下的民主制度，重新编制保安部队，肃清汉奸和捣乱分子，造成抗日和民主的模范区。（3）在此区域内实行必要的经济建设。报告强调指出，为了实现党的任务，必须坚持无产阶级及其政党的领导，在党内既要继续反对关门主义、冒险主义，又要警惕陈独秀右倾投降主义在新的形势下的复活。"
    },
    {
      "id": "4155",
      "title": "中国首次清查洋垃圾",
      "year": "1994",
      "month": "5",
      "date": "2",
      "content": "1994年5月2日 (甲戌年三月廿二)，中国首次清查洋垃圾。1994年5月2日，北京市平谷县发现一批非法进口的生活垃圾，这是中国首次清查洋垃圾。"
    },
    {
      "id": "4156",
      "title": "中国银行开始正式发行港币",
      "year": "1994",
      "month": "5",
      "date": "2",
      "content": "1994年5月2日 (甲戌年三月廿二)，中国银行开始正式发行港币。1994年5月2日，中国银行开始正式发行港币。中国银行发行的港币从当日起在香港正式流通。这是一名香港市民在展示他当日换领的一套中银港币。"
    },
    {
      "id": "4243",
      "title": "大都市展览会展出后印象现代艺术",
      "year": "1921",
      "month": "5",
      "date": "2",
      "content": "1921年5月2日 (辛酉年三月廿五)，大都市展览会展出后印象现代艺术。马蒂斯的《卡里奥雷的树》1921年5月2日。紧接着布鲁克林博物馆轰动一时的印象派艺术展出之后，为了超过它，纽约大都市展览会该怎么办呢？这次规模盛大的印象派绘画艺术画展憎添了一些后印象派的作品。公众似乎并不能完全欣赏得了由马蒂斯、马奈、米勒、德加及杜米埃等人所创作的绘画和雕刻作品。纽约人和来自其它城市的观众走过拥挤的具有反响效果的展室，他们大声惊叹道，19世纪的观众看了这些作品一定会十分恼火，更不必说非常震惊了。可是有一位艺术家恰恰承认那种19世纪的反映。他就是后印象派画家、解析立体派艺术家毕加索。毕加索"
    },
    {
      "id": "4248",
      "title": "枣宜会战开始",
      "year": "1940",
      "month": "5",
      "date": "2",
      "content": "1940年5月2日 (庚辰年三月廿五)，枣宜会战开始。中国军队第九十二军军长李仙洲在枣宜会战开始枣宜会战前线指挥战斗1940年侵华日军为确保武汉，在第十一军司令宫园部和一郎指挥下，于5月2日发动枣宜会战。中国第五战区司令长官李宗仁指挥六个集团军进行堵击。日军自5月1日起分三路先后攻占明港、桐柏、唐河、枣阳等地，10日会师于唐白河畔。中国军队转入外线的部队将敌反包围于襄东平原，收复明港、桐柏，一度克复枣阳。第三十三集团军总司令张自忠率数千人渡襄河出击，在南瓜店遭敌万余人夹击，壮烈殉国。5月31日晚日军强渡襄河，6月14日攻占宜昌。16日中国军队全面反攻，分别到达江陵、宜昌、当阳、钟祥、随县（今随川市）、信阳以北一线，与敌对峙。这次会战，日军虽占有宜昌，但并未解除中国军队对武汉的威胁。日军向枣阳、宜昌一线发动进攻。这是开赴前线的日军宜昌前线的中国军队爬山越岭迂回作战"
    },
    {
      "id": "4303",
      "title": "布莱尔成为英国1812年以来最年轻首相",
      "year": "1997",
      "month": "5",
      "date": "2",
      "content": "1997年5月2日 (丁丑年三月廿六)，布莱尔成为英国1812年以来最年轻首相。布莱尔成为英国1812年以来最年轻首相布莱尔夫妇在唐宁街10号门前1997年5月2日，在野18年之久的英国工党以绝对优势击败保守党，从而43岁的工党领袖托尼-布莱尔成为英国1812年以来最年轻的首相。梅杰败给43岁的工党领袖托尼-布莱尔，离开唐宁街10号。少年布莱尔梅杰上台以来即处于内外交困之中。工党在一连串的选举中将保守党打得落花流水，保守党内部又屡屡发难。梅杰曾于1995年6月22日宣布辞去保守党领袖职务，举行选举。虽然幸运地重新当选保守党领袖，但由于保守党内部问题成堆，积重难返，执政能力急剧下降，且丑闻不断，梅杰逐渐失去民众的信任。民众对于执政18年之久的保守党也普遍感到厌倦，纷纷将解决英国社会问题、重振经济的希望寄托在工党身上。梅杰虽然竭尽全力，也扭转不了保守党在大选中的颓势。合家乔迁首相府唐宁街10号的门前走来了新主人。布莱尔是英国自1812年以来最年轻的首相，被民众视为英国朝气与活力的象征。梅杰在街头被群众将鸡蛋扔在脸上大选前的梅杰颇为自信，决心背水一战"
    },
    {
      "id": "4330",
      "title": "纽约帝国大厦播放彩色电视节目",
      "year": "1951",
      "month": "5",
      "date": "2",
      "content": "1951年5月2日 (辛卯年三月廿七)，纽约帝国大厦播放彩色电视节目。纽约帝国大厦播放的彩色电视节目1951年5月2日，美国广播公司今天从帝国大厦播放彩色电视节目。与之竞争的哥伦比亚广播公司的播放系统需要特殊的转换器，但美国广播公司播出的图像可通过纽约地区的黑白电视机接收。"
    },
    {
      "id": "4503",
      "title": "热带风暴在缅甸造成2.2万人遇难",
      "year": "2003",
      "month": "5",
      "date": "2",
      "content": "2003年5月2日 (癸未年四月初二)，热带风暴在缅甸造成2.2万人遇难。2003年5月2日早晨, 孟加拉湾形成的热带风暴在缅甸伊洛瓦底省的海基岛附近登陆，接着横扫缅甸三角洲地区，穿过伊洛瓦底省、孟邦、克伦邦、勃固省和仰光省。登陆初期，热带风暴的最高时速超过190公里。迄今为止, 官方报道已经有超过2.2万人遇难！估计遇难者将超过3万人！"
    },
    {
      "id": "4504",
      "title": "江泽民对海军361号潜艇遇难官兵表示深切哀悼",
      "year": "2003",
      "month": "5",
      "date": "2",
      "content": "2003年5月2日 (癸未年四月初二)，江泽民对海军361号潜艇遇难官兵表示深切哀悼。2003年5月2日，中央军委主席江泽民发唁电，对海军361号潜艇遇难官兵表示深切哀悼，向遇难官兵亲属表示亲切慰问。2003年4月下旬，我海军一艘常规动力潜艇在内长山以东我领海进行训练时，因机械故障失事，艇上70名官兵不幸全部遇难。军委、总部和有关部队领导对事故处理高度重视，对遇难烈士表示沉痛哀悼，对其亲属表示亲切慰问。现潜艇已拖回港口，善后工作正在妥善处理。361潜艇这次演习的最后一个课题就是要潜艇以「静默」状态返回青岛威海基地。但在4月26日，海军基地接到威海渔民报告，在渤海和黄海交界处的内长山群岛以东海域发现半潜状态的361号潜艇在漂浮，军方立即派员到场，发现361潜艇只有潜望镜部分露出了水面漂浮。救援人员进入潜艇发现，艇员全部倒毙在自己的工作位置上，没有任何痛苦或挣扎痕迹。经初步检验，潜艇没有任何损坏，死者证实都是急性窒息致死。而艇上的日志只到4月16日，相信他们是在该日死亡。中国军方的事故调查表明：361潜艇出事前正处于半潜的通气管状态，由于当时海面风浪较大，海水从通气管涌入，使通气管自动关闭，但艇内发电机却依然继续运转，导致两分钟内耗尽舱内氧气，潜艇成真空状态，70名官兵迅速窒息死亡。失事的361号潜艇为明级（035）潜艇，这是中国自行研制第一代常规动力鱼雷攻击潜艇。首制艇于1969年10月开工，1974年4月交付海军使用。第一代常规潜艇的总体综合作战性能并不高，但对中国自行研制潜艇是一个重要的开端。此次事故： 1、海军一些责任人员将受到处分；给予济南军区副司令员兼海军北海舰队司令员丁一平、海军北海舰队政治委员陈先锋行政降职处分，同时分别给予其他８名有关人员以行政撤职、降职等纪律处分。 2、明级潜艇将逐步淘汰。"
    },
    {
      "id": "4521",
      "title": "争议人物麦卡锡逝世",
      "year": "1957",
      "month": "5",
      "date": "2",
      "content": "1957年5月2日 (丁酉年四月初三)，争议人物麦卡锡逝世。麦卡锡在接受记者采访1957年5月2日，一直被称之为引起争论的人物，好战者，真正的爱国者和疯子的约瑟夫-麦卡锡参议员在短暂积极的运动中逝世，终年48岁。作为一名参议院反共调查委员会的领导人，这位威斯康星共和党人以根除美国的共产党人而著称。他这样做经常还以毁灭无辜者的生命为代价。他是1950年在西弗吉尼亚的惠灵发起对共产主义者迫害的。他公开声称：在我手里有205个已知的共产党人的名单。他的讯问持续了4年，这激起了众多美国人的愤慨。后来除他的最忠实的信徒之外，麦卡锡肆意诽谤所有的人。嗣后，参议院对不信任案表决以67对22票谴责他的行径。然而星期一参议院还将为他举行送葬仪式。"
    },
    {
      "id": "4480",
      "title": "彭德怀于蟠龙再胜胡宗南",
      "year": "1946",
      "month": "5",
      "date": "2",
      "content": "1946年5月2日 (丙戌年四月初二)，彭德怀于蟠龙再胜胡宗南。蟠龙战役中解放军突破敌集玉峁阵地青化砭、羊马河战役后，胡宗南部由永坪、蟠龙地区北上，并令榆林守军南下配合，仅留第一六七旅（欠一个团）及北方团队一个总队守备蟠龙。西北野战军在彭德怀、习仲勋指挥下，以小部兵力引诱国民党军主力北上，集中第一纵队的第三五八旅、独立第一旅、第二纵队的独立第四旅及新编第四旅攻取蟠龙。1946年5月2日23时，西北野战军发起蟠龙战役，至24日24时结束战斗，全歼国民党守军6700余人，俘少将旅长李昆岗。"
    },
    {
      "id": "4541",
      "title": "达·芬奇逝世",
      "year": "1519",
      "month": "5",
      "date": "2",
      "content": "1519年5月2日 (己卯年四月初四)，达·芬奇逝世。1452年4月15日，达芬奇出生于意大利佛罗伦萨。达芬奇从小爱好绘画，14岁随父到佛罗伦萨，进入著名画家、雕塑家维罗齐奥主持的艺术工场学习绘画。维罗齐奥对学生要求很严，训练方法也很别致。他先不让达芬奇临摹古人名画，也不大讲绘画理论，而叫达芬奇照着一个鸡蛋写生。画了几天，达芬奇不耐烦了，维罗齐奥便对他说：在一千个蛋中，从未有两只形状完全相同的；即使是同一个蛋，只要变换一下角度看它，它的形状也会不同。达芬奇记住了老师的教诲，苦练基本功，终于熟练的掌握了绘画技术。达芬奇是人文主义者，在绘画中着眼于生活，努力创作真实而生动的艺术形象。一次，他作为助手和老师合作一幅画卷，维罗齐奥由于跳不出宗教神学观念的束缚，所绘作的部分枯燥无味，毫无生气；而达芬奇所绘的一个天使，神态自然，栩栩如生，两者成鲜明对比，维罗齐奥看后自叹不如。达芬奇的壁画《最后的晚餐》是世界名画。画的内容是：耶稣被门徒之一犹大告密就要被捕和12个（包括告密者）门徒一起共进最后一顿晚餐的情景。画面人物众多，但各自神态不同；另一幅世界名画是《蒙娜丽莎》，画的是端庄、美丽的少妇的微笑。少妇的眼神如发自内心的一丝微笑，跃然纸上。这幅画如今还收藏在法国巴黎的卢浮宫，是世界艺术家库中的珍品。1519年5月2日，达芬奇逝世。他留下自然科学手稿7000多页。恩格斯称他不仅是大画家，而且也是大数学家、力学家和工程师。"
    },
    {
      "id": "4675",
      "title": "欧元启动进入倒计时",
      "year": "1998",
      "month": "5",
      "date": "2",
      "content": "1998年5月2日 (戊寅年四月初七)，欧元启动进入倒计时。1998年5月2日，欧盟15国国家元首和政府首脑在比利时首都布鲁塞尔举行特别会议，经过数小时艰难谈判后达成一致，确认比利时、德国、西班牙、法国、爱尔兰、意大利、卢森堡、荷兰、奥地利、葡萄牙和芬兰11国为首批加入欧洲单一货币体系的欧元创始国，同意由现任欧洲货币局局长杜伊森贝赫担任欧洲中央银行首任行长。此次欧盟特别首脑会议所作出的决定标志着欧洲统一货币体系的实施进入倒计时。按欧盟制订的时间表，从1999年1月1日起，欧元将作为参加国的非现金交易货币，即以支票、信用卡、股票和债券等方式流通；自2002年1月起，欧元11国将把总额700亿的欧元现金投入流通领域；2002年7月1日后，上述11国各自的货币将终止流通，由欧元取代。"
    },
    {
      "id": "4676",
      "title": "美国大猩猩可可进入互联网",
      "year": "1998",
      "month": "5",
      "date": "2",
      "content": "1998年5月2日 (戊寅年四月初七)，美国大猩猩可可进入互联网。大猩猩可可眼前这只重135公斤的美国大猩猩可可进入了互联网。它能听懂约2000个英文单词，并靠敲击键盘在网上与人交谈。它现年26岁，已经接受了25年的变音符号语言训练。"
    },
    {
      "id": "4685",
      "title": "康有为等1300多人联名上书 要求清政府拒绝《马关条约》",
      "year": "1895",
      "month": "5",
      "date": "2",
      "content": "1895年5月2日 (乙未年四月初八)，康有为等1300多人联名上书 要求清政府拒绝《马关条约》。1895年5月2日，维新派康有为等联合在北京参加会试的各省举人1300多人，联名上书清政府，提出拒绝《马关条约》；迁都内地；练兵抗战；变法图强。汉代以公家车马递送应举人赴京，后世因以公车为举人入京应试的代称，故史称此举为公车上书。虽未上达皇帝，但被人传抄，广为传播。这是资产阶级改良主义思潮发展为政治运动的起点。"
    },
    {
      "id": "4690",
      "title": "希特勒解散所有工会",
      "year": "1933",
      "month": "5",
      "date": "2",
      "content": "1933年5月2日 (癸酉年四月初八)，希特勒解散所有工会。1933年5月2日，纳粹的冲锋队员扫荡了德国工会办公室，逮捕了工会领袖，并且没收了工会财产。纳粹领袖说工会组织本身将不会被取缔，但要在纳粹的指导下重新改组。这次扫荡是在新普鲁士议会主席莱伊博士的监督下进行的。当今马克思主义假装沉寂了，莱伊声称，但它并没有全部被清除。但是这次扫荡的实际目标并不是马克思主义者，而是针对那些要依靠工会的力量和纳粹作斗争的社会党人。"
    },
    {
      "id": "4702",
      "title": "作曲家施光南逝世",
      "year": "1990",
      "month": "5",
      "date": "2",
      "content": "1990年5月2日 (庚午年四月初八)，作曲家施光南逝世。施光南逝世施光南，祖籍浙江金华市源东乡叶村，1940年8月22日在重庆市南岸出生，父亲施复亮是共青团早期领导人，母亲是重庆江津人。施光南1948年回源东叶村老家上小学，1949年在金华城内小学毕业。解放后随父母移居北京，在父亲影响下开始学习作曲，1957年中学毕业后被中央音乐学院破格录取，1959年转入天津音乐学院作曲系学习。先入中央音乐学院附中补习两年，再转中央音乐学院作曲系学习。1964年毕业于天津音乐学院作曲系。1964年毕业后分配到天津歌舞剧院任创作员。1970年前后创作了《最美的赞歌献给党》、《赶着马儿走山乡》、《打起手鼓唱起歌》等清新优美的抒情歌曲，流畅上口、具有浓厚民族风味，受到广大群众欢迎，但也因这些作品，他在文革中被扣上了修正主义、靡靡之音、黑色回潮等帽子。1976年四人帮被粉碎后，施光南与亿万人民群众的心一道沸腾起来，他把民众的扬眉高歌的心情和自己的一腔喜悦化成了一曲《祝酒歌》，这首歌传遍了华夏大地，陶醉了亿万中国人民，成为一代颂歌。怀着对周恩来总理的深切爱戴，施光南用泪水谱写了《周总理，你在那里》，以独特、优美的旋律，表达了千千万万人积聚已久的悲痛和思念，牵动着所有人的心。1978年7月，施光南调入中央乐团，此后，他的创作灵感尽情喷发，先后创作了《生活是多么美丽》、《月光下的凤尾竹》、《假如你要认识我》等上百首带有浓厚理想主义色彩的抒情歌曲。1979年入中国音乐家协会并当选为理事，后任副主席。同年又被选为全国青联委员，后任副主席；并当选为中国共产党第十三次全国代表大会代表。他的歌唱出了中国人民走向未来的心声，唤起了亿万人民的强烈共鸣，成为经久不衰的时代之歌。除了创作歌曲外，他还创作了多部歌剧、芭蕾舞剧、京剧等多种类型的作品，如大型歌剧《伤逝》、《屈原》，芭蕾舞剧《百蛇传》等。1990年5月2日因病逝世。去世后被文化部命名为人民音乐家，重庆南山公园内建有施光南广场以示纪念。施光南档案文献遗产中的作品，包括了《祝酒歌》、《假如你要认识我》、《屈原》、《周总理，你在哪里》、《高举亚运会的火炬》等著名歌谱11篇，施光南生平的工作和生活照片86张、信封7份，关于音乐创作的文章和讲话稿7篇，报刊介绍评论19篇，相关书刊19册，磁带、CD、节目单、奖杯、奖状、日常生活用品和遗物若干，这些捐赠物品，系统地反映了施光南同志作为一名人民音乐家历经磨难、投身音乐事业的光辉一生，非常珍贵。施光南曾多次作为团长率青联文艺慰问团深入到边疆少数民族地区，传播祖国的优秀文化。又多次率全国青联代表团出国访问，增进中国青年与世界青年的友谊。曾获天津市海河建闸工程劳动模范、天津音乐学院社会主义建设积极分子等荣誉称号。人民音乐家施光南1940年生于重庆南山，父母为他取名光南，含有光照南山之意。为了纪念这位著名音乐家，重庆市园林局在南山植物园（原南山公园）修建光南音乐广场。广场精美宽阔，有表演舞台，可举办音乐会和文艺演出。施光南雕塑正加紧筹建，山城人民希望施光南夫人洪如丁和施光南同志的战友关牧村届时都能亲临南山为塑像揭幕，共同纪念音乐家施光南诞辰60周年，愿他那美妙动人的音乐长远地飘荡在风景秀丽的南山之巅。施光南《祝酒歌》唱：刀郎，曲：施光南"
    },
    {
      "id": "4727",
      "title": "制定《前十条》——“左倾”错误进一步发展",
      "year": "1963",
      "month": "5",
      "date": "2",
      "content": "1963年5月2日 (癸卯年四月初九)，制定《前十条》——“左倾”错误进一步发展。1963年5月2日，毛泽东在杭州召集部分政治局委员和大区书记召开了一个小型会议。会议制定了一个被党内称为《前十条》的文件《关于目前农村工作中若干问题的决定(草案)》。 这个文件的制定同当时的形势是紧密相关的。本来，大跃进以来的左的错误经过七千人大会前后的将近两年调整，国内形势逐步好转，但在党的八届十中全会上，左倾错误再次抬头。会议过分强调阶级斗争，认为阶级斗争应该年年讲，月月讲。基于这个论断，中央决定在城乡发动一次普遍的社会主义教育运动，开展大规模的阶级斗争，在农村开展的是四清运动。这就是毛泽东在杭州主持制定《前十条》的前缘。 《前十条》对国内政治形势作出了过于严重的估计，认为当前中国社会中出现了严重的尖锐的阶级斗争情况，要求重新组织革命的阶级队伍，开展大规模的群众运动，打退资本主义和封建势力的猖狂进攻。《前十条》下达后，各地根据这个文件精神，重新训练干部，进行试点，为即将开展的农村四清和城市五反运动作了准备。"
    },
    {
      "id": "4732",
      "title": "阿根廷“贝尔格拉诺将军”号巡洋舰被击沉",
      "year": "1982",
      "month": "5",
      "date": "2",
      "content": "1982年5月2日 (壬戌年四月初九)，阿根廷“贝尔格拉诺将军”号巡洋舰被击沉。贝尔格拉诺将军号巡洋舰是第二次世界大战时日本偷袭珍珠港后美国海军幸存的少数军舰之一。后被阿根廷购买，成为阿根廷海军的第二大军舰。1982年5月2日，英国潜艇对在它所宣布的海上禁区以外36海里处航行的贝尔格拉诺将军号巡洋舰发动突然袭击。据一位年青的生还者说，2日下午4时，一发鱼雷击中船尾的机器部分，一发鱼雷击中船头靠近放置救生艇的地方。在船尾工作的士兵还没有弄清发生了什么事情就牺牲了。顿时，舰上一片漆黑，到处都是烟雾和令人窒息的毒气。大家立即奔向救生艇。指挥官邦索迅速组织撤离，每15个人乘坐一艘救生艇。这艘巡洋舰被击中后，不到40分钟便沉没了。被击沉时，舰上共有海军官兵1，042人。阿根廷武装部队在得悉军舰被击沉的消息后，立即派飞机前往出事地点，当时风速每小时65公里，巨浪高达5米。救援工作十分困难。古鲁查加号传令舰在一架海军侦察机的指引下，全速向出事地点进发。在经过长时间的航行后，终于遇到了20艘救生艇。为了救援这些小艇上的幸存者，几乎花费了12个小时。传令舰的一侧倾斜30度，船舷实际上已淹在海水中。夜间，传令舰必须借助探照灯来确定救生艇的位置。古鲁查加号传令舰共救起了360人。5月5日近400名生还者回到了阿根廷布兰卡港。数百名家属以及许多素不相识的人在热切地等待着他们。"
    },
    {
      "id": "4761",
      "title": "国共就中共扩军进行谈判",
      "year": "1944",
      "month": "5",
      "date": "2",
      "content": "1944年5月2日 (甲申年四月初十)，国共就中共扩军进行谈判。国共谈判代表合影左起：邵力子、张治中、雷震、林伯渠、王若飞、王世杰1944年5月2日，中共代表林伯渠与国民党代表王世杰、张治中在西安初步商谈。国民党代表主张先谈军事问题及边区问题。关于编制数目，中共方面提出了应将共产党领导的部队的番号增加到6个军18个师，国民党代表只同意编4个军12个师。几经会商后，约定将历次会谈双方意见整理成记录，双方签字，各报其中央决定。中共代表首先在记录上签字，国民党代表却没有签字。"
    }
  ],
  "event_count": 39
}