{
  "date": "05-04",
  "events": [
    {
      "id": "3854",
      "title": "以色列犹太复国主义者炸开阿卡监狱",
      "year": "1947",
      "month": "5",
      "date": "4",
      "content": "1947年5月4日 (丁亥年三月十四)，以色列犹太复国主义者炸开阿卡监狱。被关押的犹太人注视爆炸场面1947年5月4日。在白天发起的大胆的、前所未有的猛烈袭击中，(以色列复国主义者组成的游击队炸开了巴勒斯坦阿卡监狱的围墙。他们放走了251名被监禁者，其中一半是犹太人，一半是阿拉伯人。国民军组织宣称对策划越狱事件负责。就是这个组织10个月前曾炸毁了耶路撒冷的大卫王饭店。袭击者大约有100名。他们当中许多人身着偷来的英国军服，于今天下午4点多钟开始了策划已久的袭击。国民军组织的突击队员在阿卡街头制造几次轰炸，以转移注意力，配合对监狱的攻击。袭击者们驾驶吉普车一面向岗楼猛烈射击，一面将炸药包放到堡垒下。城墙崩塌时，硝烟弥漫，被监禁在狱中的人们在硝烟的掩护下逃走。很明显，他们事先得到了偷袭的消息。许多人是乘坐从英方偷来的军用卡车撤离的。14名犹太人在袭击中被打死，几名英国士兵受伤。一大人数众多的搜捕队已开始搜索逃出监狱的人，大多数人至今仍下落不明。这次越狱事件是在14名被判为恐怖分子并在狱中被绞死三星期后发生的。英国集中营中的犹太民族主义者"
    },
    {
      "id": "3875",
      "title": "拿破伦被放逐厄尔巴岛",
      "year": "1814",
      "month": "5",
      "date": "4",
      "content": "1814年5月4日 (甲戌年三月十五)，拿破伦被放逐厄尔巴岛。拿破仑于1804年建立法兰西帝国，就任皇帝。他对内巩固资产阶级革命成果，对外不断发动战争。1812年大举进攻俄国遭到惨败。1813年奥、英、俄等组织反法联盟进攻法国。10月在莱比锡决战中，拿破仑战败。1814年3月反法联盟军兵临巴黎城下，拿破仑被迫于4月6日签署退让诏书，5月4日被放逐至地中海中的厄尔巴岛。联盟军根据枫丹白露条约，规定厄尔巴岛作为拿破仑拥有三权的公爵领地，每年由法国复辟的波旁王朝提供20O万法郎年金和400名卫士。"
    },
    {
      "id": "3884",
      "title": "埃及总统穆巴拉克诞辰",
      "year": "1928",
      "month": "5",
      "date": "4",
      "content": "1928年5月4日 (戊辰年三月十五)，埃及总统穆巴拉克诞辰。气宇轩昂的总统在国家的象征金字塔前留影穆巴拉克总统三连任穆巴拉克像穆巴拉克1928年5月4日，生于尼罗河三角洲曼努菲亚省一农民家庭。1949年毕业于埃及皇家军事学院。1950年空军学院毕业后留校任校官。1959、1961和1967年3次去苏联学飞行技术，曾在苏联伏龙芝军事学院进修，回国后任空军基地司令。在抗击以色列的六五战争中参加指挥空战。同年10月任空军学院院长。1969年6月任空军参谋长。1972年4月任空军司令。同年5月兼任国防部副部长。1973年1月被阿拉伯联盟防御理事会任命为埃及、叙利亚和约旦三战线空军司令。同年十月战争中指挥作战有功，被萨达特总统授予共和国勋章。1974年4月晋升空军中将。1975年4月提升为副总统。1978年萨达特建立民族民主党，他被指定为该党副主席。1979年11月该党成立政治局，任政治局委员、常设委员会主席。1980年5月兼任该党总书记。1981年10月6日萨达特遇刺逝世，13日他当选为总统，14日组阁，兼总理和武装部队最高统帅。1982年1月当选为民族民主党主席。同年9月辞去总理职务。1987年起连任总理。1976年起多次访问中国。穆巴拉克总统在苏姗夫人的陪同下观看十月战争模型飞行员出身的穆巴拉克与空军士兵自然是情同兄弟穆巴拉克总统与人民亲密无间，同饮一壶咖啡"
    },
    {
      "id": "3885",
      "title": "中国工农红军第四军成立",
      "year": "1928",
      "month": "5",
      "date": "4",
      "content": "1928年5月4日 (戊辰年三月十五)，中国工农红军第四军成立。1928年5月4日，中国工农红军第四军（简称红四军）成立。毛泽东和朱德会师井冈山后，红四军由毛泽东领导的井冈山根据地的工农革命军和朱德、陈毅领导的部队及湘南起义的农军在江西宁冈组成。下辖六个团和一个特务营，主力5000人。朱德任军长，毛泽东任党代表，陈毅任政治部主任。这支部队坚持了井冈山斗争，粉碎了国民党军的多次围剿和会剿。1929年12月，在福建上杭古田村召开了中国共产党红军第四军第九次代表大会，即古田会议。1930年6月与红三军、红十二军合编为红军第一军团。"
    },
    {
      "id": "3886",
      "title": "埃及总统穆巴拉克在尼罗河三角洲曼努菲亚省出生",
      "year": "1928",
      "month": "5",
      "date": "4",
      "content": "1928年5月4日 (戊辰年三月十五)，埃及总统穆巴拉克在尼罗河三角洲曼努菲亚省出生。气宇轩昂的总统在国家的象征金字塔前留影穆巴拉克１９２８年５月４日，生于尼罗河三角洲曼努菲亚省一农民家庭。１９４９年毕业于埃及皇家军事学院。１９５０年空军学院毕业后留校任校官。１９５９、１９６１和１９６７年３次去苏联学飞行技术，曾在苏联伏龙芝军事学院进修，回国后任空军基地司令。在抗击以色列的六五战争中参加指挥空战。同年１０月任空军学院院长。１９６９年６月任空军参谋长。１９７２年４月任空军司令。同年５月兼任国防部副部长。１９７３年１月被阿拉伯联盟防御理事会任命为埃及、叙利亚和约旦三战线空军司令。同年十月战争中指挥作战有功，被萨达特总统授予共和国勋章。１９７４年４月晋升空军中将。１９７５年４月提升为副总统。１９７８年萨达特建立民族民主党，他被指定为该党副主席。１９７９年１１月该党成立政治局，任政治局委员、常设委员会主席。１９８０年５月兼任该党总书记。１９８１年１０月６日萨达特遇刺逝世，１３日他当选为总统，１４日组阁，兼总理和武装部队最高统帅。１９８２年１月当选为民族民主党主席。同年９月辞去总理职务。１９８７年起连任总理。１９７６年起多次访问中国。穆巴拉克总统在苏姗夫人的陪同下观看十月战争模型飞行员出身的穆巴拉克与空军士兵自然是情同兄弟穆巴拉克总统与人民亲密无间，同饮一壶咖啡"
    },
    {
      "id": "3889",
      "title": "中国陕甘宁边区规定5月4日为中国青年节",
      "year": "1939",
      "month": "5",
      "date": "4",
      "content": "1939年5月4日 (己卯年三月十五)，中国陕甘宁边区规定5月4日为中国青年节。1939年5月4日，毛泽东出席延安青年纪念五四运动20周年大会，并发表题为《青年运动的方向》的讲演，讲演说明了中国革命的对象、革命的主体、革命的性质、革命的目的，使用了与新民主主义革命意义相同的人民民主革命的概念。毛泽东要求中国的知识青年们和学生青年们，一定要到工农群众中去，把占全国人口90％的工农大众动员起来，组织起来。本日，重庆《新华日报》发表社论：《发扬五四精神》，号召青年到工农兵中去，从事各种宣传、教育、文化工作。同时，《中国青年》第一卷第二期发表中华青年救国团体联合办事处、中华民族解放先锋队、西北青年救国联合会为纪念中国青年节联合宣言。延安西北青年救国会定本日为青年节，同日，国民党三青团亦定本日为第一届青年节青年节。"
    },
    {
      "id": "3965",
      "title": "“联系非洲”会议发表《约翰内斯堡宣言》",
      "year": "1996",
      "month": "5",
      "date": "4",
      "content": "1996年5月4日 (丙子年三月十七)，“联系非洲”会议发表《约翰内斯堡宣言》。1996年5月4日，出席联合国贸发会议第九届大会的非洲国家及有关各方代表，在主题为联系非洲的会议后发表的《约翰内斯堡宣言》中宣布，非洲面临着严峻的挑战，但同时也拥有无限的潜力。经过自己的努力和外部的帮助，非洲将成为21世纪的龙。与会代表总结了非洲国家普遍面临的困难，包括资本和非风险商业贷款短缺、官僚主义和低效率、跨国贸易与投资障碍以及政府对投资的支持不足。非洲国家代表指出，不合理的国际贸易体制、沉重的外债负担和政局不稳等因素同样加剧了非洲的困难。宣言特别列举了非洲基础设施和科技领域与发达国家的差距，指出非洲在经济结构上的不发达状况正严重阻碍着其经济的发展与外部资本的流入。宣言还列举了非洲通信、水利、交通运输和建筑领域的落后状况，并提出了包括私有化、建立符合非洲实情的股票交易体系、向非洲大陆和外部企业提供更具吸引力的基础设施条件等在内的改进建议。代表们认为，非洲并非一团糟和毫无希望。相反，非洲在农产品加工、服装制造、日常耐用品制造以及诸如通信、能源、交通、建筑和旅游部门的改善方面拥有广阔的市场和吸引力。因为农产品加工所需多为低档技术，劳动力低廉，环保投入低，咖啡、茶叶、食糖、食油、水果、蔬菜和木材等种植与加工的自然条件也十分优越。宣言呼吁国际社会，特别是发达国家为非洲的发展提供支持，对联合国贸发会议宣布的联系非洲技术援助计划和联合国准备拨款250亿美元建立援助非洲基金的决定表示欢迎。"
    },
    {
      "id": "3975",
      "title": "清朝康熙皇帝在景仁宫中诞生",
      "year": "1654",
      "month": "5",
      "date": "4",
      "content": "1654年5月4日 (甲午年三月十八)，清朝康熙皇帝在景仁宫中诞生。清圣祖康熙，名爱新觉罗康熙皇帝驾崩玄烨(1654年5月4日顺治十一年三月十八日1722年12月20日康熙皇帝驾崩康熙六十一年十一月十三日)，清朝皇帝，通称康熙皇帝驾崩康熙皇帝。顺治十一年三月十八日(1654年5月4日)生于北京紫禁城景仁宫，佟妃之子。康熙六十一年十一月十三日(公元1722年12月20日)卒于北京畅春园清溪书屋。终年69岁。在位61年(1661年-1722年)，是中国历史上在位时间最长的皇帝。康熙是顺治的第三子，继位时只有八岁。顺治接受汤若望的意见，因康熙出过天花具有免疫力而把他选为继承人。康熙六年(1667年)七月初七在太和殿举行亲政仪式。在其祖母太皇太后孝庄文皇后的帮助下，在康熙九年赢得了与顾命大臣鰲拜的斗争，开始真正亲政的阶段。康熙执政期间，撤除吴三桂等三藩势力(1673年)，统一台湾(1684年)，平定准噶尔汗葛尔丹叛乱(1688年-1697年)，并胜利地驱逐沙俄对黑龙江流域的侵略。他在京师东北的热河营建了避暑山庄，将其作为蒙古、西藏、哈萨克等部王公贵族觐见的场所。康熙帝亲政不久後，便宣布停止圈地，放宽垦荒地的免税年限。他还著手整顿吏治，恢复了京察、大计(清)等考核制度。为了防止被臣下蒙蔽欺骗，康熙还亲自出京巡视，了解民情吏治。其中最著名的是六次南巡，此外还有三次东巡、一次西巡，以及数百次巡查京畿和蒙古。他还亲自巡视黄河河道，督察河工，并下令整修永定河河道。康熙帝重视对汉族知识分子的优遇。他曾多次举办博学鸿儒科，创建了南书房制度，并亲临曲阜拜谒孔庙。康熙帝还组织编辑与出版了《康熙字典》、《古今图书集成》、《历象考成》、《数理精蕴》、《康熙永年历法》、《康熙皇舆全览图》等图书、历法和地图。但是，在另外一方面，康熙也存在保守和落後的方面。他在统一台湾後开放了海禁，但是由於担心米谷出境而明令禁止南洋贸易。他崇尚儒学，尤其是朱熹理学。此外在康熙五十年(1711年)还发生过戴名世《南山集》文字狱事件。康熙十三年，康熙帝立皇后所生的一岁的皇次子胤礽为太子，但数十年後由於太子本身的素质问题及其在朝中结党而废太子。废太子后众皇子觊觎皇位，矛盾更加尖锐，故太子废而复立，但康熙仍无法容忍其结党，三年後再废太子。最终在康熙六十一年临终时传位于皇四子胤禛。传位给胤禛的理由众说纷纭，有人认为康熙是希望精明干练的胤禛能大力改革康熙末年的宽纵积弊，也有人认为康熙是因为钟爱胤禛之四子弘历(未来的乾隆皇帝)而传位于他，还有传说是顾命大臣隆科多和胤禛矫篡遗诏。无论如何，此一传位争议是中国历史上著名的奇案之一。康熙在位期间被臣民称为「康熙盛世」。他安葬在直隶遵化马兰峪，陵号景陵。康熙共有35子、20女，其中只有24个儿子、7个女儿活到成年。"
    },
    {
      "id": "3982",
      "title": "京师大学堂改名为北京大学 严复出任第一任校长",
      "year": "1912",
      "month": "5",
      "date": "4",
      "content": "1912年5月4日 (壬子年三月十八)，京师大学堂改名为北京大学 严复出任第一任校长。1912年5月4日 当时是中国的最高学府、也是中国最高教育行政机关的京师大学堂改名为北京大学。备受中国知识分子景仰的近代启蒙思想家、翻译家和教育家严复出任北京大学第一任校长。"
    },
    {
      "id": "4070",
      "title": "美日进行珊瑚海海战",
      "year": "1942",
      "month": "5",
      "date": "4",
      "content": "1942年5月4日 (壬午年三月二十)，美日进行珊瑚海海战。珊瑚海海战是美日航空母舰编队在太平洋上的首次交锋，双方均以舰载机实施远距离攻击，始终没有使用舰炮互相射击。1942年5月4日，美军一个航空母舰编队至图拉吉岛以南海域，寻歼日舰。击沉日军驱逐舰1艘、扫雷舰2渡和措潜艇1艘。7日，日军以机动编队南下珊瑚海，出动舰载机78架进行攻击，炸机美军驱逐舰1艘。美舰载机93架对日军的登陆船队及直接掩护队发起攻击，当即炸沉日军轻型航空母舰。后日军受挫，中止进攻。海战中双方均有损失。日军损失航空母舰和驱逐舰各1艘、小型舰艇3艘、航空母舰受伤2艘，损失飞机80架，伤亡900人；美军亦有航空母舰、驱逐舰和油船沉没，航空母舰1履受伤，损失飞机66架，伤亡543人。从此，航空母舰取代了战列舰在海战中的地位。"
    },
    {
      "id": "4083",
      "title": "百岁老画家朱屺瞻入党",
      "year": "1991",
      "month": "5",
      "date": "4",
      "content": "1991年5月4日 (辛未年三月二十)，百岁老画家朱屺瞻入党。1991年5月4日，100岁的艺术大师朱屺瞻，由中共上海市文化局委员会批准，被吸收入党，成为全国年龄最大的一位新党员。这位德高望重的世纪老人，阅历丰富。他经历了清末、民国、新中国三代，从自己漫长的人生历程中作出了与千百万共产党人一样的选择，1985年向党提交了入党申请书。在申请书上他写道：经过长期党的教育和培养，使我逐步认识到共产主义伟大正确，只有依靠共产党才是唯一正确的道路，我衷心要求加入中国共产党，这是我毕生的愿望，恳请组织考虑批准，则不胜荣幸。我要在有生之年创作更多更新的作品，为党为人民贡献微薄力量。如今他的愿望终于实现了。"
    },
    {
      "id": "4112",
      "title": "海明威《老人与海》获普利策奖",
      "year": "1953",
      "month": "5",
      "date": "4",
      "content": "1953年5月4日 (癸巳年三月廿一)，海明威《老人与海》获普利策奖。目前住在哈瓦那的海明威1953年5月4日。今日宣布欧内斯特-海明威和威廉-英格获得普利策奖。海明威的第一部小说于20年代问世，而英格的第一个剧本则是在1950年完成的。海明威获奖的是中篇小说《老人与海》获普利策奖老人与海》。这部小说最初登在1952年9月的美国《生活》杂志上。小说描述了一个古巴渔民打一条大鱼，把它拖往海岸。渔夫海明威在哈瓦那郊外有一所住房。英格的剧本《野餐》获普利策戏剧奖。3年前英格的剧本《归来吧，小谢巴》首次在百老汇公演。《野餐》是描写一个爱吹牛的人在堪萨斯城不断吹牛的故事。该剧在此之前已获戏剧评论奖。"
    },
    {
      "id": "4151",
      "title": "伊朗共产党被解散",
      "year": "1983",
      "month": "5",
      "date": "4",
      "content": "1983年5月4日 (癸亥年三月廿二)，伊朗共产党被解散。1983年5月4日。在今天采取的几个相关的措施中，伊朗伊斯兰革命政权取缔本国的共产党即杜德党，并指令18名苏联外交官离开伊朗。自2月70名共产党员因叛逆罪被捕以来，该党一直受到打击。最近几天，电视台向伊朗人播放了杜德党的7名高级官员的供词，其中几个人承认曾向苏联人提供过政治和军事方面的情报。杜德党人数不足2000，是在第二次世界大战期间，苏联占领伊朗北部的影响下成立的。它反对伊朗国王，参加了推翻国王的伊斯兰革命，并一直支持阿亚拉-霍梅尼政权。它的解散应归功于民族派别斗争。这个宗派如同它反对美国一样也强烈地反对苏联。（一8/19/86）"
    },
    {
      "id": "4177",
      "title": "中华全国文艺界抗敌协会举行第一次文艺节",
      "year": "1945",
      "month": "5",
      "date": "4",
      "content": "1945年5月4日 (乙酉年三月廿三)，中华全国文艺界抗敌协会举行第一次文艺节。1945年5月4日，中华全国文艺界抗敌协会第六届年会决定，五四为文艺节。并发出《纪念文艺公启》，要求各分会在五四这天举行第一次文艺节。这一天，文协在重庆文化会堂举行纪念文协成立七周年和第一届文艺节大会。到会者邵力子、郭沫若、茅盾、老舍、孙伏园等100余人。邵力子为主席。郭沫若讲话说：纪念文艺节，必须继承、发扬五四的民主科学精神。不要复古，也不要脱离群众。最后通过要求保障人权，保障作家人身自由、写作自由等决议案。5月5日文协为庆祝文艺节，又在青年馆举办文艺欣赏会，孙伏园主持，内容有话剧《救婚》和《哈哈》、徐迟的《阿Ｑ正传》朗诵，老舍与山药蛋的相声、胡风的文艺报告等。"
    },
    {
      "id": "4212",
      "title": "日本首相田中角荣诞辰",
      "year": "1918",
      "month": "5",
      "date": "4",
      "content": "1918年5月4日 (戊午年三月廿四)，日本首相田中角荣诞辰。田中与唯一的婚生子女真纪子在一起田中角荣，1918年5月4日生。16岁到东京谋生，当过学徒、职员和见习记者。1936年东京中央工业学校土木科毕业。1937年在东京创办共荣建筑事务所。第二次世界大战期间应征入伍，被派驻中国黑龙江。1940年因患重病被送回日本医治。1941年退役。1943年12月创立田中土木建筑工业股份公司并任总经理，后该公司成为日本50家最大的建筑公司之一，因战后房地产价格暴涨，迅速成为富翁。1947年起连续当选众议院议员。1948年任第二届吉田内阁法务省政务次官。因牵连贪污事件而辞职，并被美国占领军当局逮捕，两年半后被宣布无罪释放。1950年12月任长冈铁道公司总经理。1953年任理研化学公司董事。1954年任自由党副干事长。1955年自由党与民主党合并为自民党后任众议院商工委员会委员长。1957年任岸信介内阁邮政大臣。1961年任自民党政务调查会长。1962年7月起任池田勇人内阁大藏大臣。1964年11月任佐藤内阁大藏大臣。1965年任自由民主党干事长。1971年7月起任左藤内阁通商产业大臣。1972年7月当选为自由民主党总裁，组成田中角荣内阁，任首相。同年9月采取果断决策，访问中国并签署日中联合声明，实现了日中邦交正常化。1974年11月因涉嫌洛克希德公司行贿事件，被迫辞去首相和自民党总裁职务。1976年7月27日被捕，后获保释。他是自由民主党田中派首领。自涉嫌后即宣布退出自民党，但田中派的实力仍居自民党各派系的首位。1983年10月12日被东京地方法院判处4年徒刑、罚款5亿日元，田中表示不服，提出上诉。在1983年12月众议院大选中，田中以无党派候选人身份继续当选为众议员。1989年退出政界，隐居家中。1993年12月病逝。1995年2月被日本高等法院最终判决有行贿受贿罪，审理19年的洛克希德案终告结束。田中与母亲在一起。母亲常对田中说：角荣啊，可别再说大话了！高级官员和政治家给田中拜年田中在家中观赏鱼在一场政治风波中田中的胡子成了焦点"
    },
    {
      "id": "4213",
      "title": "孙中山辞去大元帅职务",
      "year": "1918",
      "month": "5",
      "date": "4",
      "content": "1918年5月4日 (戊午年三月廿四)，孙中山辞去大元帅职务。1918年5月4日，国会非常会议开会，出席议员80余人，由汤漪提出《修正军政府组织法案》，赞成改组军政府者40余人，超过4票通过。孙中山当日命居正将大元帅辞职咨文送交国会，并通电辞职。通电悲愤地说：民国六年八月三十一日公布《军政府组织大纲》，文不才，被举为大元帅。虽自知弗能胜此重任，然国家多难，匹夫有责，文忝在手造民国之列，不能视大法之沦亡而不救，用是不避险艰，不辞劳瘁，以为护法讨逆倡，使吾国及友邦之人咸晓然于军政府之职志。他又说：顾吾国之大患，莫大于武人之争雄，南与北如一丘之貉，虽号称护法之省，亦莫肯俯首法律及民意之下。故军政府虽成立，而被举之人多不就职，即对于非常会议，犹莫肯明示其尊重之意。内既不能谋各省统一，外何以得友邦之承认。文已力竭声嘶，而莫由取信。知我者谓我心忧，不知我者谓我何求，斯之谓矣。然个人之去就其义小，国家之存亡其义大，文之所以忍辱负重以迄于今者，良以责任无人，非得已也。文本匹夫，无拳无勇。兹仍愿以匹夫有责之身，立于个人地位，以尽其扶助民国之天职。谨略述颠末，向国会非常会议辞大元帅之职。7日，留沪国会议员林森、田桐等27人，通电要求挽留大元帅孙中山，不许其辞职，并要求延期改组军政府。但留粤国会非常会议于18日通过军政府组织法12条，其名称仍用军政府，变大元帅制为政务总裁制，向主席总裁则由政务会议选出。20日下午，国会非常会议举行总裁选举会，出席议员120余人，选举结果，孙中山及唐绍仪、伍廷芳、唐继尧、林葆怿、陆荣廷、岑春煊7人当选。随后，陆、唐又推岑春煊为主席总裁。孙中山虽被选为政务总裁，们已无实际权力。21日，孙中山乘船离开广州，踏上赴上海的旅程。"
    },
    {
      "id": "4231",
      "title": "巴以签署加沙-杰里科自治原则宣言",
      "year": "1994",
      "month": "5",
      "date": "4",
      "content": "1994年5月4日 (甲戌年三月廿四)，巴以签署加沙-杰里科自治原则宣言。拉宾和阿拉法特就宣言问题举行会谈1994年5月4日，巴解主席阿拉法特和以色列总理拉宾在开罗签署关于实施加沙-杰里科自治原则宣言的执行协议。埃及总统穆巴拉克主持了签字仪式，并和美国国务卿克里斯托弗、俄国外长科济列夫作为见证人在协议上签字。根据该协议，以色列将首次从占领的加沙和查里科撤出大部分军队。5日，以色列释放1000名被关押的巴勒斯坦人，8日，100多名国际观察员进驻约旦河西岸希布伦市。12日，300多名巴勒斯坦警察分批进驻杰里科，以色列向巴方移交权力。20日，阿拉法特签署决定，废除以色列在加沙和杰里科实施的一切军事命令。"
    },
    {
      "id": "4244",
      "title": "著名女演员奥黛丽·赫本诞辰",
      "year": "1929",
      "month": "5",
      "date": "4",
      "content": "1929年5月4日 (己巳年三月廿五)，著名女演员奥黛丽·赫本诞辰。奥黛丽赫本（AudreyHepburn）的辉煌事业，通常都从她的成名作罗马假日算起。奥黛丽赫本是影坛上难得一见的瑰宝：她的容貌清纯秀丽，既不俗艳，而又耐看，多摄影师喜欢为她拍照以补捉那无法比拟的美。在美貌之外，她那出色的演技，也受到激赏。成名后，她不但慎选剧本，并且只和一流导演合作，所以她主演的影片水准既高，卖座又好。赫本似乎还有一种使导演化腐朽为神奇的惊人影响力：譬如，史丹利杜宁本是一位娱乐派导演，但他一和奥黛丽赫本合作后，拍出来的电影就不同凡响，从甜姐儿经谜中谜到俪人行，无不令人刮目相看。另外，拍商业电影007情报赚大钱的导演泰伦斯扬，为奥黛丽赫本拍的盲女惊魂记，艺术成就之高使许多影评人认为他终于发挥潜力，甚至脱胎换骨了。1929年5月4日奥黛丽赫本生于比利时的布鲁塞尔。她的家世很好，有荷兰血统。她幼年随家人移居伦敦。后来在英国读书并学习芭蕾舞。1953年与母亲的合影"
    },
    {
      "id": "4320",
      "title": "毛泽东指示《放手发展抗日力量，抵抗反共顽固派的进攻》",
      "year": "1940",
      "month": "5",
      "date": "4",
      "content": "1940年5月4日 (庚辰年三月廿七)，毛泽东指示《放手发展抗日力量，抵抗反共顽固派的进攻》。1940年5月4日，中共中央发出毛泽东起草的给东南局的指示：《放手发展抗日力量，抵抗反共顽固派的进攻》。这个指示是针对东南局书记项英强调华中特殊，不愿向敌后发展和为实现中共中央发展华中的既定战略任务而发出的。指示指出；在一切战区和敌后不应强调特殊性。同时着重阐明，在国民党顽固派坚持其防共、限共、反共政策，并以此作为投降准备的时候，我们应强调斗争，不应强调统一。指示还明确指出，在抗日战争中，我们在全国的方针是抗日民族统一战线的。在敌后建立民主的抗日根据地，也是抗日民族统一战线的。关于在国民党经济区域的方针，则是隐蔽精干，长期埋伏，积蓄力量，以待时机，反对急性和暴露。"
    },
    {
      "id": "4374",
      "title": "《中国青年》杂志、《中国青年报》复刊",
      "year": "1978",
      "month": "5",
      "date": "4",
      "content": "1978年5月4日 (戊午年三月廿八)，《中国青年》杂志、《中国青年报》复刊。《中国青年》杂志是一个具有光荣革命传统的刊物。它创刊于1923年10月20日。由于她热情宣传马列主义，勇敢抨击各种反动思潮，不断遭到国民党反动派的迫害、查禁。新中国诞生前夕，《中国青年》在河北平山县复刊。毛主席、周总理、朱委员长生前都对她给予了无微不至的关怀。毛主席亲自为她题写了刊头。由于林彪、四人帮的摧残和破坏，这个为各方面读者特别深受广大青年喜爱的刊物被迫停刊了12年。1978年5月4日，中共中央关于召开共青团第十次全国代表大会的通知中决定《中国青年》、《中国青年报》杂志复刊。同时被停刊12年的《中国青年报》，是共青团中央机关报，是党对青年进行共产主义教育的工具。它自1951年创刊到1966年停刊的15年间，在毛主席、周总理、朱委员长的亲切关怀和鼓励下，在团中央的领导和广大团干部、团员和青年的热情支持下，对于青年的教育事业和开展团的工作做出了重要的贡献，形成了特有的风格和传统，为青年所喜闻乐见。"
    },
    {
      "id": "4384",
      "title": "电影《鸦片战争》发行签约",
      "year": "1997",
      "month": "5",
      "date": "4",
      "content": "1997年5月4日 (丁丑年三月廿八)，电影《鸦片战争》发行签约。1997年5月4日下午，历史巨片《鸦片战争》联合发行签字仪式于在京举行。该片由谢晋导演，由中国电影公司与峨眉电影制片厂发行委托方--四川《鸦片战争》影视制作有限责任公司联合发行。1842年的鸦片战争，改变了中国历史发展的进程，闭关锁国的满清王朝抵挡不住船坚炮利的大英帝国，割地赔款，使中国蒙受了长这一个半世纪的耻辱。在1997年7月1日这一伟大的历史时刻即将到来之际，客观描述、重新审视这段历史，具有特殊的历史意义。影片《鸦片战争》第一次全景式地描述了这一重大历史事件，为拍摄该片，专间组建了跨地区的股份制单片项目公司--四川《鸦片战争》影视制作有限责任公司。影片从构思到完成历时两年，投资1亿元，是中国电影史上投资最大、完全由民间集资拍摄的影片。为使影片在社会效益和经济效益两方面都取得良好的回报，国内发行在合作形式和运作方式方面都采取一些新的举措。中国电影公司和四川《鸦片战争》影视制作有限责任公司成立该片联合发行中心，双方总经理出任联合发行总指挥。双方合作，共同进行影片宣传策划、发行安排、市场监察等工作，影片将于1997年6月中下旬以票房分帐形式在全国发行。自1994年中影公司以票房分帐形式发行第一部进口影片《亡命天涯》开始，中影公司已进行了20多部进口影片的票房分帐发行，在影片宣传策划、发行安排、财务统计管理、市场监察等方面积累了一定的经验，形成了一系列行之有效的规范管理制度。根据部局领导指示精神，结合电影发行放映行业现状，由中国电影发行放映协会牵头组建中华院线，进行国产优秀影片和部分进口影片的首轮分帐发行，以利国产优秀影片集中排映、统一宣传，形成规模效应。此次《鸦片战争》发行，将首先在中华院线15个省市首轮300家影院放映，随后在全国大中城市同时推出。林则徐戏中剧照历史（左）与电影（右）中的颠地历史（左）与电影（右）中的道光皇帝历史（左）与电影（右）中的维多丽亚女王《鸦片战争》剧照"
    },
    {
      "id": "4385",
      "title": "中国教育家、作家、翻译家李霁野在天津逝世",
      "year": "1997",
      "month": "5",
      "date": "4",
      "content": "1997年5月4日 (丁丑年三月廿八)，中国教育家、作家、翻译家李霁野在天津逝世。李霁野在天津逝世李霁野, 安徽霍邱人。中共党员、民进成员。1927年肄业于燕京大学中文系。历任河北天津女师学院、辅仁大学、百洲女师学院、台湾大学外语系教授、系主任，南开大学外语系名誉主任。天津市文化局局长，天津市文联主席，全国第二、三、四、五、六届政协委员。1922年开始发表作品。1952年加入中国作家协会。著有小说集《影》、《不幸的一群》，散文集《四季随笔》、《忙里偷闲》、《回忆鲁迅先生》、《给少男少女》、《意大利访问记》、《鲁迅先生与未名社》，杂文集《鲁迅精神》，诗集《海河集》、《今昔集》、《妙意曲》，专著《近代文学批评片断》，译著长篇小说《被侮辱与损害的》、《简爱》、《在斯大林格勒战壕中》、《爱的家庭》、《虎皮武士》等。"
    },
    {
      "id": "4405",
      "title": "美国3千多名大学生示威游行 抗议美国军队入侵柬埔",
      "year": "1970",
      "month": "5",
      "date": "4",
      "content": "1970年5月4日 (庚戌年三月廿九)，美国3千多名大学生示威游行 抗议美国军队入侵柬埔。1970年5月4日 美国俄亥俄州肯特州立大学的3千多名学生示威游行抗议美国军队入侵柬埔寨。遭警察镇压过程中许多学生受伤，有4名学生被开枪打死，其中有2名是女学生。"
    },
    {
      "id": "4406",
      "title": "中国政协全国委员会副主席马叙伦于北京逝世",
      "year": "1970",
      "month": "5",
      "date": "4",
      "content": "1970年5月4日 (庚戌年三月廿九)，中国政协全国委员会副主席马叙伦于北京逝世。马叙伦于北京逝世马叙伦 （18841970），字夷初，浙江杭县（今余杭）人。同盟会会员。曾任上海（国粹学报》等报编辑，上海劳动大学校长，清华大学、北京大学教授。 抗战期间，从事抗日反蒋活动。 1945年间月在上海发起组织中国民主促进会。 1946年6月23日参加上海工人、学生和各界人士举行的反内战游行示威，被推举为向南京国民政府请愿代表，在下关车站被国民党特务殴伤。 1949年出席中国人民政治协商会议第一届全体会议。新中国成立后，曾任教育部、高等教育部部长，全国人民代表大会常务委员会委员，政协全国委员会副主席，中国民主促进会中央主席，中国民主同盟中央副主席。 1970年5月4日在北京病逝。"
    },
    {
      "id": "4409",
      "title": "美正式裁决“伊朗门”事件的核心人物诺思刑事罪成立",
      "year": "1989",
      "month": "5",
      "date": "4",
      "content": "1989年5月4日 (己巳年三月廿九)，美正式裁决“伊朗门”事件的核心人物诺思刑事罪成立。1989年5月4日，经过长达12天的审议，审判诺思案的华盛顿联邦地方法庭大陪审团终于正式裁决，伊朗门事件的核心人物诺思有3项刑事罪成立。据此，诺思将被判处最高10年监狱徒刑及75万美元罚金。诺思被12人陪审团判定的罪名是：一，阻挠国会调查白宫向伊朗秘密出售武器并将所得款项转而援助尼加拉瓜反政府武装的事件经过；二，私自销毁国家安全事务委员会的文件；三，非法接受同伙的1．38万美元为自己的住宅建造保卫装置。在检察官提出起诉的12项罪名中，另外9项被认定无罪。历时两个多月的审判总费用已超过1300万美元。当年45岁的诺思是前白宫国家安全事务委员会助手、退役海军陆战队中校。"
    },
    {
      "id": "4410",
      "title": "长江油驳爆炸原因查明",
      "year": "1989",
      "month": "5",
      "date": "4",
      "content": "1989年5月4日 (己巳年三月廿九)，长江油驳爆炸原因查明。1989年1月2日发生在湖北长江新滩口的油驳爆炸事故原因，5月4日宣布查明了原因：这次重大事故的直接原因是由于长江62008号顶推油驳船队在航道中碰到了沙包所造成的。1月2日凌晨1时15分，由南京驶往湖南临湘的南京长江油运公司长江62008油驳船队，在湖北洪湖新滩口江面上突然爆炸起火，直接经济损失100多万元。事故发生后，国务院组织有关部委和全国总工会成立联合调查组，经过3个月的调查分析，查明了此次重大事故的直接原因是这支顶推油驳船队在航道中碰到不易发现的不规则沙包，造成船队搁浅、断缆、散队和相互碰撞，产生的火花与油舱内可燃气体相遇爆炸起火。"
    },
    {
      "id": "4411",
      "title": "第一届“中国青年十大杰出人物”评选活动在北京揭晓",
      "year": "1989",
      "month": "5",
      "date": "4",
      "content": "1989年5月4日 (己巳年三月廿九)，第一届“中国青年十大杰出人物”评选活动在北京揭晓。1989年5月4日 第一届中国青年十大杰出人物评选活动在北京揭晓（1990年起改为评选中国十大杰出青年），评选活动由全国青联、中国青少年发展基金会与首都十家主要新闻单位联合主办。首届全国十大杰出青年是：聂卫平、魏书生、王振国、勾艳玲、杨吉奎、黄志红、李登海、李润虎、蔡伟素、张恩荣。第二届全国十大杰出青年是：乌力吉、朱重庆、李志军、杨露、杨建秋、张奇、张喜武、林莉、周林、贺学禹。"
    },
    {
      "id": "4417",
      "title": "中央有关部门负责人与达赖喇嘛私人代表的接触磋商",
      "year": "2008",
      "month": "5",
      "date": "4",
      "content": "2008年5月4日 (戊子年三月廿九)，中央有关部门负责人与达赖喇嘛私人代表的接触磋商。中央有关部门负责人与达赖喇嘛私人代表的接触磋商将于5月4日进行。参加接触磋商的中央有关部门负责人是朱维群、斯塔，达赖喇嘛的私人代表是甲日洛迪、格桑坚赞。据了解，甲日洛迪、格桑坚赞于3日入境。"
    },
    {
      "id": "4559",
      "title": "中共中央发出《关于土地问题的指示》",
      "year": "1946",
      "month": "5",
      "date": "4",
      "content": "1946年5月4日 (丙戌年四月初四)，中共中央发出《关于土地问题的指示》。中共中央发出的《关于土地问题的指示》1946年5月4日，中共中央发出《关于土地问题的指示》（即五四指示），决定把抗日战争时期的减租减息政策，改为没收地主土地分配给农民的政策。指示指出：根据各地的报告，山西等地的解放区有极广大的群众运动，在反奸、清算、减租、减息的斗争中，直接从地主手中取得土地，实现耕者有其田，群众热情极高。在群众运动深入的地方，基本上解决了和解决着土地问题。另一方面，一部分汉奸、豪绅、地主、恶霸逃到大城市，大骂群众运动。党内也有少数人感觉群众运动过火。因此，中共中央及时发出指示，对相关问题做出了规定。此文件发出后，各解放区普遍开展了耕者有其田的土地改革运动。到1947年2月，约2／3的地方基本上解决了土地问题。晋察冀解放区的农民热烈拥护中国共产党的土地政策"
    },
    {
      "id": "4560",
      "title": "中国九三学社在重庆举行成立大会，宣告成立",
      "year": "1946",
      "month": "5",
      "date": "4",
      "content": "1946年5月4日 (丙戌年四月初四)，中国九三学社在重庆举行成立大会，宣告成立。1946年5月4日在重庆正式成立。主要创始人是许德珩、潘菽、涂长望等。抗日战争期间，许德珩、潘菽、涂长望、梁希、金善宝等一批进步学者，为争取抗战胜利和政治民主，于1944年底创立了民主科学座谈会，表明继承发扬五四运动的反帝爱国传统、提倡民主、科学精神，讨论时局，发表政见。后为纪念1945年9月3日抗日战争和国际反法西斯战争胜利这一历史性日子，改建为九三学社，并于1946年5月4日正式举行成立大会。提出实行民主政治，反对官僚政治，学术思想自由，奖励科学研究，普及国民教育，提高文化水平的主张。选举褚辅成，许德珩、潘菽、涂长望等为常务理事，梁希、卢于道等为常务监事。九三学社成立后，团结和联系了一批进步的科技界高级知识分子，积极支持中共的各项主张，在北平、上海、南京、重庆等地积极参加中共领导的反内战、反饥饿、反迫害的民主运动。1949年1月，该社发表宣言，响应中共八项和平主张，拥护召开新政协。1949年9月，九三学社作为党派单位派代表参加了一届政协全体会议，梁希还担任了林垦部部长。建国后，该社接受中国共产党的领导，以《共同纲领》作为自己的政治纲领，坚持长期共存、互相监督的方针，参与国家政治生活中重大问题的协商，参加中央和地方政府的工作，团结推动成员和所联系的人士积极投入社会主义新时期以来，九三学社坚决贯彻社会主义初级阶段的基本路线，认真履行参政议政、民主监督的职责，就教育、科技、知识分子和经济建设等方面的重大问题提出了许多很好的意见和建议。在面向社会开展智力开发、科技咨询、讲学办学和支边扶贫工作中，在推动成员和所联系的广大科技、高教和医卫界专家学者做好本职工作，为改革开放和现代化建设服务的工作中，为协调社会关系，维护安定团结和政治局面工作中，在为促进祖国统一服务，积极开展海外联络的工作中都出了重要贡献。目前，除香港、台湾、西藏外，九三学社在全国30个省、自治区、直辖市建有地方组织，现有成员6.8万余人。九三学社发展成员以大中城市为主，以科学技术为主，以有一定代表性的高中级知识分子为主。九三学社的历任主席许德珩、周培源，现代主席吴阶平。"
    },
    {
      "id": "4586",
      "title": "“五·四”运动爆发",
      "year": "1919",
      "month": "5",
      "date": "4",
      "content": "1919年5月4日 (己未年四月初五)，“五·四”运动爆发。北京大学的游行队伍向天安门进发第一次世界大战结束以后，战胜的帝国主义国家即1919年5月4日，北京大学等十几所专科以上学校的学生在天安门前集会，举行游行示威，斥责政府的卖国罪行，要求惩办亲日派卖国贼曹汝霖、陆宗舆、章宗祥。游行队伍来到曹汝霖的住宅赵家楼，痛打了正在曹家的驻日公使章宗祥，并放火烧了曹宅。反动军阀政府派了大批军警进行镇压，逮捕了30多名学生。第二天，全市学生进行总罢课，成立了学生联合会，向全国通电。李大钊也发表文章严厉谴责反动政府镇压学生，反对巴黎和会关于山东问题的无理决定，并积极营救被捕学生。这场反帝爱国运动很快扩大到全国，各地的学生、工人、商人都纷纷支援北京学生的爱国行动。反动军阀政府被迫释放被捕学生，撤销曹汝霖等三个卖国贼的职务，并且通知参加巴黎和会的代表，拒绝在和约上签字。五四运动是彻底的不妥协的反帝反封建的运动，它的胜利标志着中国民主革命进入了一个新阶段，它是中国新民主主义革命的伟大开端。为继承和发扬五四运动的爱国精神，1939年，陕甘宁边区西北青年救国联合会把5月4日定为中国青年节。1949年12月，中央人民政府政务院正式宣布了这一节日。为了让后人永远记住这一历史事件，在天安门广场的人民英雄纪念碑上还刻有反映五四运动场面的大型浮雕。五四运动中，北大学生走上街头，慷慨陈辞1919年，北大学生在五四运动中散发的传单当年的五月四日，北京学生在天安门前集合"
    },
    {
      "id": "4592",
      "title": "西南联合大学在昆明开始上课",
      "year": "1938",
      "month": "5",
      "date": "4",
      "content": "1938年5月4日 (戊寅年四月初五)，西南联合大学在昆明开始上课。1937年7月7日，芦沟桥事变日本侵华战争爆发，华北告急！平津告急!北京大学、清华大学、南开大学三校奉命合迁湖南，组成国立长沙临时大学，11月1日在长沙开课。然而战事继续恶化，上海、南京陷落，1938年1月20日，临大常委会决议迁往昆明；1938年4月2日，更名为国立西南联合大学，1938年5月4日开始在昆明上课。西南联大设文、法、理、工和师范5个学院共26个学系，以及两个专修科和一个先修班，是当时国内规模最大的高等学校。联大不设校长，由清华、北大、南开三校校长和联大秘书主任组成常务委员会领导学校，常委梅贻琦主持校务。"
    },
    {
      "id": "4658",
      "title": "发生苏佩加空难，当时的意大利都灵队全体队员罹难",
      "year": "1949",
      "month": "5",
      "date": "4",
      "content": "1949年5月4日 (己丑年四月初七)，发生苏佩加空难，当时的意大利都灵队全体队员罹难。都灵队始建于1890年，是意大利最古老的一支球队，其前身是都灵国际队。1906年，都灵人俱乐部和都灵体育队并入都灵国际，易名为都灵足球俱乐部。上世纪40年代是意大利足球史上的都灵时代，这段强盛时期开始于第二次世界大战之前的1942-1943赛季，直到1949年苏佩加空难毁灭了整支都灵队，才宣告结束。1949年5月4日，当都灵队在葡萄牙打完与本菲卡队的拉丁杯比赛回国时，飞机撞上了机场附近的苏佩加山，发生了震惊世界足坛的苏佩加空难。这场空难使都灵队全军覆没，此后一直没能恢复元气，更重要的是意大利也损失了足球精英，1950年世界杯上早早就被淘汰。此后，意大利队进入了黑暗的时代，主教练输了就换，换了还输，最后到了越换越输的地步。"
    },
    {
      "id": "4659",
      "title": "中华全国青年联合会成立",
      "year": "1949",
      "month": "5",
      "date": "4",
      "content": "1949年5月4日 (己丑年四月初七)，中华全国青年联合会成立。1949年5月4日，标志着全国各族各界青年大团结的中华全国第一次青年代表大会在北京隆重召开。出席大会的代表552名，他们代表着全国各个地区、不同职业、不同民族、不同阶级、不同党派、不同信仰的青年及青年工作者。毛泽东为大会题词，号召团结各界青年，参加新民主主义的建设工作。这次大会正式宣告全国青联诞生，并选举出中华全国民主青年联合总会第一届委员会，选举廖承志为全国青联第一届委员会主席，会议还通过了全国青联章程。"
    },
    {
      "id": "4687",
      "title": "孙中山再次下令挥师北伐",
      "year": "1922",
      "month": "5",
      "date": "4",
      "content": "1922年5月4日 (壬戌年四月初八)，孙中山再次下令挥师北伐。孙中山挥师北伐1922年5月4日，孙中山下令北伐。去年10月，孙中山向非常国会提出并通过北伐提案，因陈炯明破坏未果。今年3月，孙中山临时召开紧急军事会议，改变北伐计划，回师广州。对陈炯明的错误处理后，本日再次下令挥师北伐，称：徐世昌去岁弄兵湘、鄂，不惜以国家为孤注，以人民为牺牲。本大无帅受命诸将，分道出师，亲履行间，扫除政治上之黑暗与罪恶，伸国家统一，民治发达。所认为民贼者，惟世昌与其同党诸人。当即任命李烈钧为北伐军总司令，许崇智力总指挥。提出受国民之托，树立共和，惩治邪恶，民治发达口号，分兵三路，直取江西。"
    },
    {
      "id": "4743",
      "title": "北京大学喜庆百年华诞",
      "year": "1998",
      "month": "5",
      "date": "4",
      "content": "1998年5月4日 (戊寅年四月初九)，北京大学喜庆百年华诞。京师大学堂匾享誉中外的著名学府北京大学在走过一个世纪的历程后，1998年5月4日在人民大会堂庆祝自己的百年华诞。党和国家领导人江泽民、李鹏、朱（金容）基、李瑞环、李岚清和各界人士一起参加了庆典。中共中央总书记、国家主席江泽民在讲话中强调指出，北大在长期发展和斗争历程中形成的爱国、进步、民主、科学的光荣传统，显示的不断钻研、求实、创新、向上的优良学风，生动地体现了中国人民自强不息、开拓进取的民族精神，也是北大永葆生机的重要动力。这种优良传统和精神动力，要永远发扬光大。京师大学堂的洋教习成立于1898年的北京大学原名京师大学堂，1912年改为现名，是清朝末年在列强入侵、民族危亡的历史关头发生的戊戌变法的产物，是中国近现代史上第一所我国创办的综合性大学。她是新文化运动的中心、五四运动的策源地，最早在我国传播马克思主义和科学、民主的思想，毛泽东等中国共产党的主要创始人和一些早期的著名活动家，新文化运动的先驱和一批著名的进步学者，都曾在这里工作或学习过。江泽民在庆祝大会上以十分高兴的心情发表了热情洋溢的讲话。他代表党中央、国务院，并以他个人的名义，向北京大学的全体师生员工表示热烈的祝贺，向全国高等院校的师生员工和广大从事教育工作的同志们致以亲切的问候。在总结了北大百年历史后，江泽民指出，要把我们伟大的祖国建设成为富强民主文明的社会主义现代化国家，就必须紧紧围绕经济建设这个中心，坚持不懈地实施科教兴国战略。全党和全社会都要高度重视知识创新、人才开发对经济发展和社会进步的重大作用，使科教兴国真正成为全民族的广泛共识和实际行动。他说，我们的大学应该成为科教兴国的强大生力军。教育应与经济社会发展紧密结合，为现代化建设提供各类人才支持和知识贡献。为了实现现代化，我国要有若干所具有世界先进水平的一流大学。校园一角江泽民说，今天是五四青年节。五四运动的精神，最根本的就是中华民族爱国主义精神。当代中国的广大青年，要继续继承和发扬五四运动的光荣传统，努力担当起振兴中华的历史使命，创造出无愧于时代和人民的业绩。江泽民在讲话中向北大同学和所有高等院校的大学生，向全国各界青年提出了4点希望：坚持学习科学文化与加强思想修养的统一；坚持学习书本知识与投身社会实践的统一；坚持实现自身价值与服务祖国人民的统一；坚持树立远大理想与进行艰苦奋斗的统一。他说，祖国的未来是无限美好的，青年的未来也是无限美好的。祖国和民族的希望寄托于青年。希望广大青年和全国人民一道，在党的基本理论和基本路线指引下，同心同德，勇于开拓，向着新世纪前进，向着现代化的光辉目标前进，向着中华民族的伟大复兴前进！庆祝大会在庄严的国歌声中开始举行。北京大学校长陈佳洱院士首先介绍北大的光荣历史和发展现状：100年来，北大培养了近20万名毕业生，其中许多人成为社会各界卓有建树的优秀人才，他们在影响和推动中国近现代思想理论、科学文化和高等教育发展的进程上，在社会主义现代化建设中发挥了重要的作用。目前，北大共有8个学院和23个系、52个研究所、63个研究中心、2个国家级工程研究中心、42个国家重点学科，已建成国家重点实验室11个，国家重点学科专业实验室4个。北京大学是中国推进现代化建设的一个重要教育中心和科学研究中心。教育部部长陈至立宣读了教育部的贺信。贺信说，北京大学的百年校庆，不仅是北大发展史上的一件大事，也是我国教育界的一件大事。随着国家科教兴国战略的进一步实施，教育科技将在我国现代化建设中发挥越来越大的作用。贺信希望北京大学能够继往开来，继承和弘扬百年优良传统，在新世纪铸造新的辉煌。联合国秘书长安南也发来贺信，他高度赞扬了北京大学对中国的科学、文化生活所产生的巨大影响，并对北大组织21世纪高等教育论坛表示赞赏。安南的特使、秘书长外事办公室主任环纳在庆祝大会上宣读了安南的贺信。北京市副市长林文漪在会上宣读了北京市人民政府的贺信。清华大学校长王大中院士、牛津大学校长卢卡斯也先后在会上致辞，对北大百年华诞表示祝贺。北大校友代表、物理系49届毕业生于敏院士，北大学生代表、经济学院94级本科生叶建第也在会上发言。庆祝大会由北京大学党委书记任彦申主持。他在会议结束时表示，将继续高举邓小平理论的伟大旗帜，紧密团结在以江泽民同志为核心的党中央周围，在实施科教兴国战略，推进建设有中国特色社会主义的伟大事业中建功立业，为把北京大学建设成为世界一流大学而继续努力奋斗。出席庆祝大会的还有：丁关根、贾庆林、钱其琛、曾庆红、吴仪、彭（王加佩右）云、何鲁丽、周光召、丁石孙、成思危、王忠禹、钱伟长、任建新、马万祺、朱光亚、罗豪才、周铁农、王汉斌、费孝通、雷洁琼、邓力群等。中央、国家机关有关部门负责人，北京市和部分省市负责人，出席大学校长论坛的海内外大学校长，诺贝尔奖和菲尔茨奖获得者，北京大学名誉教授、校际交流学校代表、知名人士，为北京大学发展做出重大贡献的国内外重要企业负责人，北京大学历任党委书记、校长，历任北京大学地下党负责人和一二九时期老同志代表，北京大学校友代表和在校师生员工代表8000多人参加了庆祝大会。"
    }
  ],
  "event_count": 36
}