{
  "date": "05-05",
  "events": [
    {
      "id": "3858",
      "title": "战后重新武装西德的巴黎协定生效",
      "year": "1955",
      "month": "5",
      "date": "5",
      "content": "1955年5月5日 (乙未年闰三月十四)，战后重新武装西德的巴黎协定生效。1955年5月5日，巴黎协定生效。1954年8月，法国议会否定了欧洲防务集团条约后，美国积极寻求新的武装西德的途径。同年9月28日至10月3日，美英法等北大西洋公约成员国同联邦德国外长在伦敦开会商讨此事。随后又于10月21日至23日在巴黎开会，达成一系列协定，统称巴黎协定。其主要内容是，美英法结束对联邦德国的占领，但3国军队仍驻扎在西德；接受联邦德国参加西欧联盟和北约，允许它建立50万人的军队，但不得拥有原子、生物和化学武器。1955年5月5日，巴黎协定经各国批准，正式生效。苏联极力反对重新武装西德，联合东欧社会主义国家组成华沙条约组织，以对抗北大西洋公约组织。"
    },
    {
      "id": "3878",
      "title": "张之洞发表《劝学篇》",
      "year": "1898",
      "month": "5",
      "date": "5",
      "content": "1898年5月5日 (戊戌年闰三月十五)，张之洞发表《劝学篇》。1898年5月5日，张之洞发表《劝学篇》劝学篇》。共24篇，4万余言。全书贯穿旧学为体，新学为用的论点，主张在维护封建统治的基本原则下接受西方资本主义的技术，猛烈攻击维新派的开议院、兴民权的学说。此书深得慈禧太后和光绪帝的赏识，得以挟朝廷之力以行之，不胫而遍于海内。帝国主义也大加赞赏，先后译成英、法文出版。1900年纽约版易名为《中国唯一的希望》。"
    },
    {
      "id": "3888",
      "title": "中共中央通电 停战议和一致抗日",
      "year": "1936",
      "month": "5",
      "date": "5",
      "content": "1936年5月5日 (丙子年闰三月十五)，中共中央通电 停战议和一致抗日。右起：毛泽东、朱德、周恩来、博古1936年5月5日，中国共产党中央委员会发出《停战议和一致抗日通电》，明确放弃反蒋口号，首次直接向国民党提出建立抗日联合战线的建议。通电说：自从中国红军革命军事委员会组织中国人民红军抗日先锋军渡河东征以来，所向皆捷，全目响应。蒋介石氏竟以十师以上兵力开入山西，胁同阎锡山氏阻拦红军抗日去路，中国人民抗日红军先锋军，本当集中全力消灭蒋氏拦阻抗日出路的部队，但红军革命军事委员会一再考虑，认为国难当前，双方决战，不论胜负属谁，都是中国国防力量的损失，而为日本帝国主义所称快。因此，红军革命军事委员会特慎重地向南京政府诸公进言，在亡国灭种紧急关头，理应翻然改悔，以兄弟阋于墙外御其侮的精神，在全国范围、首先在陕甘晋停止内战，双方互派代表磋商抗日救亡的具体办法。如仍执迷不悟，甘为汉奸卖国贼，则诸公的统治，必将最后瓦解，必将为全国人民所唾弃所倾覆。语云：千夫所指，无疾而死，又亡：放下屠刀，立地成佛，愿诸公深思熟虑之。"
    },
    {
      "id": "3987",
      "title": "中日签订《淞沪停战协定》",
      "year": "1931",
      "month": "5",
      "date": "5",
      "content": "1931年5月5日 (辛未年三月十八)，中日签订《淞沪停战协定》。国民政府与日军签署《淞沪停战协定》淞沪停战协定》1931年5月5日，中日双方代表在上海英国领事馆签订了《淞沪停战协定》。《淞沪停战协定》的主要内容是：第一条：中国及日本当局，既经下令停战，兹双方协定，自中华民国二十一年五月五日起，确定停战。双方军队尽其力之所及，在上海周围停止一切及各种敌对行为。关于停战情形，遇有疑问发生时，由与会友邦代表查明之。第二条：中国军队在本协定所涉及区域内之常态恢复：未经决定办法以前，留驻其现在地位。第三条：日本军队撤退至公共租界暨虹口方面之越界筑路，一如中华民国二十一年一月二十八日事变之前。但鉴于须待容纳之日本军队人数，有若干部队，可暂时驻扎于上述区域之毗连地方。第四条：为证明双方之撤退起见，设立共同委员会，列入与会友邦代表为委员。该委员会并协助布置撤退之日本军队与接管之中国警察间移交事宜，以便日本军队撤退时，中国警察立即接管。除协议正文外，会议记录中还有对中国最致命的所谓三项谅解：一是中国政府同意取缔全国的抗日运动；二是第十九路军换防，调离上海；三是中国同意在浦东和苏州河南部，以及龙华对岸之若干地区不驻扎中国军队。根据协定的内容，中国实际上承认日本军队可以长期留驻吴淞、闸北、江湾引翔港等地，而中国军队却不能在上海周围驻扎设防。"
    },
    {
      "id": "4011",
      "title": "诗人艾青逝世",
      "year": "1996",
      "month": "5",
      "date": "5",
      "content": "1996年5月5日 (丙子年三月十八)，诗人艾青逝世。艾青，原名蒋海澄，1910年3月27生于浙江，金华县畈田蒋村。艾青出生后被算命先生测为克星，被送到本村一位称为大堰河的贫苦农妇家里抚养。1928年艾青逝世艾青考进杭州国立西湖艺术学院绘画系，翌年春赴法国勤工俭学。1932年1月艾青启程回国，投身革命文艺运动，并潜心于诗歌创作，他的创作经历大致可以分为四个阶段：第一阶段：从1932年至1937年七.七事变前后，在艾青归国途中，写了《那边》等忧国忧民的诗作。1932年5月在上海加入中国左翼美术家联盟，和画家江丰等人组织春地艺术社，举办春地画会，得到鲁迅的支持。7月间遭国民党密探逮捕入狱，被诬控为颠覆政府判刑6年。在狱中，他写了《芦笛》、《透明的夜》、《巴黎》、《马赛》等大量诗歌，其中《大堰河--我的保姆》一诗使艾青一举成名。1935年艾青被释出狱后曾教书，后流浪上海。1936年由友人资助在上海自费出版了第一本诗集《大堰河》，这一阶段是艾青从欧罗巴带回芦笛和歌唱大堰河的时期。第二阶段：从1937年至1945年，是艾青诗歌创作的高潮期。抗战爆发后，艾青从上海到武汉、西安、桂林等地参加抗日救亡运动，1941年春皖南事变后奔赴延安，被选为陕甘宁边区参议员，并主编《诗刊》。这期间他出版了《向太阳》、《北方》等9部诗集。第三阶段是从1945年抗战胜利到1976年江青革命集团覆灭，这一阶段艾青的生活和创作经历了诸多变化曲折。在反右派运动中被划为右派，（ｌ$ｊτ.ｃń）1958年4月艾青离开文艺界至黑龙江的一个林场落户，翌年又到新疆生产建设兵团。文革中一再遭批斗。这一时期中最重要的作品有短诗《南美洲的旅行》、长诗《大西洋》。第四阶段：从1976年10月起，艾青重获写作的自由，出版了第二个创作的高峰期。出版了《归来的歌》、《彩色的诗》、《雪莲》等诗集和论著《艾青谈诗》。艾青是中国新诗史上产生过重要影响的具有独特风格的现实主义诗人。他的诗较多地把个人命运融合到民族和人民的苦难中去，传达了时代和人民的心声。智利诗人巴勃罗-聂鲁达曾在他的回忆录中称艾青为中国诗坛的泰斗。艾青作品中年时期的艾青"
    },
    {
      "id": "4027",
      "title": "第五届奥林匹克运动会开幕",
      "year": "1912",
      "month": "5",
      "date": "5",
      "content": "1912年5月5日 (壬子年三月十九)，第五届奥林匹克运动会开幕。瑞典体育代表团进入会场第5届奥运会于1912年5月5日至7月22日在瑞典斯德哥尔摩举行。28个国家和地区应邀参加，运动员2547名，其中女子57人。美国运动员吉姆-索普在田径比赛中取得五项全能和十项全能冠军。本届奥运会首次举行艺术比赛，内容有以体育运动和奥运会为题材的建筑、色彩画、雕塑、音乐和文学作品。顾拜旦的名著《体育颂》获金质奖章。当1904年国际奥委会会议决定将瑞典首都斯德哥尔摩作为1912年奥运会会址后，瑞典即把它作为关系国家荣辱的事来抓。他们兴建了设施完善、设备先进的柯罗列夫运动场，场内试验性地安装了电动计时器和终点摄影设备。由于计时精确，田径赛中的一些优异成绩后来均被国际田联追认为所属项目的第一个正式世界纪录，这也是奥运史上出现的第一批正式世界纪录。比赛项目在顾拜旦的提议下，也削减至14项水平最高、争议最少的项目。美国的吉姆-索普是本届奥运会上最伟大的运动员。他不仅是五项全能和十项全能的双料冠军，还在单项赛中获得跳高第四、跳远第七，其中十项全能的成绩高出第二名700多分。然而在奥运冠军史册中并没有索普的名字。由于他早年以周薪15美金的代价为职业棒球队打过比赛一事被新闻界披露，从而否定了他业余运动员的身份。尽管索普写信给田联，说自己并不了解有关业余运动员的规定，当年打球也纯粹是出于兴趣，而不是为了金钱。但美国田联和美国奥委会根据死板的规定，依旧追回了索普的两枚金牌，并取消了他参加奥运会的资格和他所创造的世界纪录，也扼杀了这位25岁年轻人的田径生涯。获得这两项第二名的选手都拒绝接受转发给他们的金牌，因为在他们心中，索普是真正的第一。这位天才运动员，为了养活六个孩子，先后从事过各种职业：职业棒球运动员、体育教员、果品收购者、看护、掘墓人、洗碗工、甚至沦为乞丐流落街头1953年，索普在忧愤和疾病中去世。他留给世人的最后一句话是：还我金牌！在美国正义人士的不懈努力下，终于使国际奥委会通过了恢复索普名誉的决议。1983年，国际奥委会将所有奖牌发还给索普的家人。本届奥运会上，芬兰长跑选手初露锋芒，其中代表人物是科勒赫迈宁。他除在10000米、5000米中获胜外，还在12000米个人和团体赛中分获金银牌。1924年31岁的科勒赫迈宁又在马拉松比赛中，获得了他运动生涯中的第四枚奥运会金牌。为了表彰他的功勋，人们在他的家乡为他树立了一尊青铜纪念像。根据顾拜旦的建议，现代五项被首次列入奥运会。它包括射击、游泳、击剑、马术和越野跑，是一个军事训练综合项目，因此参赛者多为军人。瑞典人包揽了前六名中除第五名外的其余名次，而获第五名的是美国的小乔治-史密斯-巴顿上尉---二战中叱咤风云的巴顿将军。在射击赛中，瑞典的斯万父子成为万众瞩目的对象。他们不仅在跑鹿（射击比赛中的一个项目）团体赛中同登冠军领奖台，小斯万还在跑鹿单发个人赛中获得金牌，他的父亲在双发赛中获银牌。瑞典国王古基塔夫一世为运动员授奖本届奥运会上两个女子游泳首次列入比赛蒙受冤屈的吉姆索普科勒赫迈宁（右及左下）在5000米决赛中斯万父子"
    },
    {
      "id": "4058",
      "title": "藏兵与入侵英军在江孜激战",
      "year": "1904",
      "month": "5",
      "date": "5",
      "content": "1904年5月5日 (甲辰年三月二十)，藏兵与入侵英军在江孜激战。抗击英军入侵的西藏守军1904年5月5日，英军败藏军于江孜。关于当日战事，英军统帅荣赫鹏记道：果然，就在当夜，更确些是在黎明，我们被袭击了。我们突然被西藏人的奇怪的战斗喊声所惊醒，几百个西藏人的粗暴而尖锐的声音，基、呼、呼、呜、呜！基、呼、呼、呜、呜！这样的喊叫，就在几码的距离，在我们的矮墙外面，接着就是几百枝短枪的爆裂声，子弹从四面八方呼呼飞来，他们的枪炮喷出长条的火舌。我们是如此之完全出乎意料，几乎是过了几分钟之后，我们的哨兵才上阵还击。天亮了，我们看见几百个西藏人从墙外、树后和附近的地方向我们放枪。有几个人顽强地抢着我们的士兵从墙孔穿出去的枪口，企图把枪枝拔走。我们的狙击队从卫城的屋顶还击，把他们大多数人打死了。15日，西藏当地政府对英兵宣战。26日，英军与藏兵再战于江孜，藏军再败。荣赫鹏记道：不能想象还有什么可以比得上他们的个人的勇敢，例如，十五个骑黑骡子的战士和四十名步兵，冒着我们的暴风雨般的火力，从江孜宗政府猛冲而出，想去救援他们认为是遭遇到强烈压迫的在帕拉的战友们，结果这支援军全部中弹死亡，无一生还。我们对江孜的占领，仅有更加刺激藏民的反抗。他们从全西藏各地征募军队。"
    },
    {
      "id": "4080",
      "title": "中日尼联合登山队双跨珠峰成功",
      "year": "1988",
      "month": "5",
      "date": "5",
      "content": "1988年5月5日 (戊辰年三月二十)，中日尼联合登山队双跨珠峰成功。1987年2月24日，中国、日本、尼泊尔三国经14次磋商，在北京签定了《中日尼1988年珠穆朗玛/萨迦玛塔友好登山协定书》。1988年5月5日12时44分，北侧中国次仁多吉、日本山田升、尼泊尔昂-拉克巴登顶，在顶峰停留99分钟后向南坡跨越。14点20分、15时35分，北侧中国李致新、尼泊尔拉巴克-索那先后登顶，但均未能与南侧队员会师而回撤。15时53分，南侧中国大次仁、尼泊尔安格-普巴登顶。16时05分日本山本宗彦从北侧登顶，实现南北队员会师的理想。16时25分，大次仁、安格-普巴又与北侧日本电视记者中村省尔、三枝照雄、中村进在顶峰会师。16时40分南侧中国仁青平措登顶成功，16时43分向北坡跨越。17时全部队员撤离顶峰，顺利地实现这次登山的主要目标--双跨珠峰。联合登山队12人全部登顶，其中6人在人类登山史上首次成功进行了南北大跨越，实现了人类在珠峰顶上会师的目标。次仁多吉成为第一个从北坡向南坡跨越珠峰的中国人。"
    },
    {
      "id": "4117",
      "title": "英国人攻进伊朗大使馆救出19位人质",
      "year": "1980",
      "month": "5",
      "date": "5",
      "content": "1980年5月5日 (庚申年三月廿一)，英国人攻进伊朗大使馆救出19位人质。一些特勤队员从楼房正面的阳台上冲了进去1980年5月5日，英国突击队员与警察冲开一条路打进伊朗大使馆营救5天半前被扣押在那里的人质，战区的爆炸声与枪炮声扰乱了伦敦的幽寂。事情的发生是这样的：一伙自称伊朗阿拉伯少数派成员的持枪歹徒冲击了大使馆，扣押31名伦敦警察厅刑事部官员，并把伊朗的外交官员与工作人员充当人质。其中至少有3名英国人，一位使馆办事员，一位一直在申请护照签证的英国广播公司技术员和那位警官。使馆大楼立即被英国警察所包围。这伙持枪歹徒向警察证明了他们自己的身份，并提出了一系列要求，其中包括释放被伊朗人关押的91名政治犯。在后来的几天中，阿拉伯人放了5名人质。采取突然行动营救人质是因持枪歹徒突然宣布如果他们的要求达不到，他们就开始处死在押人质。为了加强这种威胁，两名人质已被杀害。在这种情况下，英国警察在火光与爆炸声中攻进了大使馆，5名持枪歹徒中的3名在袭击中丧生，而剩下来的人质却得到挽救。楼房内部已被爆炸产生的火焰所损坏"
    },
    {
      "id": "4190",
      "title": "卓长仁劫机",
      "year": "1983",
      "month": "5",
      "date": "5",
      "content": "1983年5月5日 (癸亥年三月廿三)，卓长仁劫机。1983年5月5日，中国民航296号班机被暴徒卓长仁劫机卓长仁等劫持飞往南朝鲜，经中共中央、国务院采取一系列措施和有关部门紧张工作，旅客和机组人员于5月10日平安回到上海。这一事件是建国后罕见的重大恶性案件。国家紧急处置劫机领导小组的通报指出，五五暴徒劫机事件暴露了我们各方面的工作存在着许多问题和漏洞：首先是机关严重不纯，干部人事工作中存在许多问题；二是不少干部思想麻痹，敌情观念淡薄，甚至到了麻木不仁的程度；三是党风不正，不正之风掩盖着反革命活动，反革命分子利用了不正之风；第四，这次劫机事件也暴露了我们公安队伍涣散无力，治安保卫工作上有许多弱点和漏洞。中共中央、国务院在批转通报时指出，劫机事件的根本教训，还在于我们一些单位、一些部门的领导存在着严重的官僚主义，听任庸俗腐朽的关系学侵入党的肌体，使一些组织涣散软弱，丧失了战斗力。我们要从这次劫机事件中真正吸取经验教训，下定决心转变各级领导的思想作风和工作作风。"
    },
    {
      "id": "4191",
      "title": "国务院批准设立酉阳和秀山土家族苗族自治县",
      "year": "1983",
      "month": "5",
      "date": "5",
      "content": "1983年5月5日 (癸亥年三月廿三)，国务院批准设立酉阳和秀山土家族苗族自治县。1983年经国务院批准，四川省设立酉阳土家族苗族自治县和秀山土家族苗族自治县。这两个自治县分别保持了原酉阳县、秀山县的行政区域。酉阳土家族苗族自治县人口为61万人，其中土家族有29万人，苗族有75000人。秀山土家族苗族自治县人口为47万人，其中土家族有15．7万人，苗族有59000人。"
    },
    {
      "id": "4220",
      "title": "国民党决心反共到底",
      "year": "1945",
      "month": "5",
      "date": "5",
      "content": "1945年5月5日 (乙酉年三月廿四)，国民党决心反共到底。1945年5月5日，中国国民党在重庆举行第六次全国代表大会。蒋介石致开幕词，表示不能废除一党专政，要提前召开国民大会，实现还政于民。声称：今日的中心工作，在于消灭共产党！日本是我们国外的敌人，中共是我们国内的敌人，只有消灭中共，才能达成我们的任务。潘公展在作《关于中共问题的特点报告》中说：与中共的斗争无法妥协。当前对中共之争论，应集中于反驳联合政府，反驳抗日战争中有两条路线的论调，反驳中共具体纲领与反对解放区人民代表大会。大会决定成立特种委员会，专门进行反共活动。会议还通过了增强沦陷区反攻力量等议案。5月29日，新华社对国民党六大发表评论，指出这次大会由于国民党反动统治集团的顽固坚持，决定拒绝联合政府的主张，召集国民党一手包办的国民大会，继续坚持其反人民反民主的统一，并准备以所谓妨碍抗战，危害国家的罪名解决共产党。这正式表明国民党当局已经选择了坚持独裁、准备内战的道路。"
    },
    {
      "id": "4221",
      "title": "布拉格反德起义爆发",
      "year": "1945",
      "month": "5",
      "date": "5",
      "content": "1945年5月5日 (乙酉年三月廿四)，布拉格反德起义爆发。1945年5月5日，布拉格反德起义爆发。第二次世界大战期间，捷克斯洛伐克被法西斯德国占领。1945年春，苏联红军攻入斯洛伐克地区。为了配合苏军的进攻，捷克斯洛伐克共产党临时中央积极筹备武装起义，并为此组建了布拉格民族委员会。1945年5月5日，布拉格武装起义爆发。起义队伍迅速占领了车站、邮电局等重要据点。中午，布拉格民族委员会发表告人民书，宣布权力归民族委员会，并向德军发出最后通牒，令其投降。德军集结力量进行反扑。起义军浴血奋战两天，因寡不敌众而不得不节节败退。在这危急关头，苏军于9日凌晨冲进布拉格，同起义军一起歼灭德军。捷克斯洛伐克人民反法西斯斗争获得最终胜利。"
    },
    {
      "id": "4260",
      "title": "也门爆发全面内战",
      "year": "1994",
      "month": "5",
      "date": "5",
      "content": "1994年5月5日 (甲戌年三月廿五)，也门爆发全面内战。内战中首都萨那被导弹击毁的一处建筑也门自1994年5月5日爆发全面内战以来，南北双方军队分别动用了陆、海、空武装力量，双方伤亡惨重，共有几万名士兵和平民伤亡，20多架飞机被击落，数百辆坦克、大炮和其他军事装备被击毁，萨那和亚丁的设施遭到严重破坏。5月21日，也门南方领导人比德宣布南方脱离统一的也门共和国，成立独立的也门民主共和国。与此同时，也门总理萨利赫拒绝承认南方独立，宣布比德的决定是非法的。也门内战爆发后，国际社会，特别是阿拉伯国家曾多次呼吁双方领导人接受调解，将也门人民的利益置于一切考虑之上，立即实现停火。6月1日，联合国安理会通过决议，敦促也门南北交战双方立即停火，并要求有关国家停止向也门出售武器或战争物资。6月5日，海湾合作委员会宣布，如果也门双方继续冲突，委员会6国将采取适当措施进行干预。"
    },
    {
      "id": "4280",
      "title": "粤桂战争爆发",
      "year": "1929",
      "month": "5",
      "date": "5",
      "content": "1929年5月5日 (己巳年三月廿六)，粤桂战争爆发。1929年5月5日，粤桂战争爆发粤桂战争爆发。蒋桂开战之后，蒋介石命令何键部由湘入桂，陈济棠由广东的肇庆，龙云由广西南部，三路合击桂系。针对这一部署，桂系决定对湖南采取守势，全力进攻广东陈济棠部。5月5日，李宗仁通电组织护党救国军，自任总司令，所部分兵两路，分别由黄绍闳、白崇禧指挥，合击广州。5月18日，桂军强渡北江，击败粤军，22日，两路桂军在白泥与粤军激战，战败退回广西。粤军溯西江北上攻战梧州。"
    },
    {
      "id": "4355",
      "title": "孙中山就任非常大总统",
      "year": "1921",
      "month": "5",
      "date": "5",
      "content": "1921年5月5日 (辛酉年三月廿八)，孙中山就任非常大总统。就任非常大总统时的孙中山和夫人宋庆龄1921年5月5日，孙中山在广州就任非常大总统职，并发表就职宣言和对外宣言。在对外宣言中他表示：列强及其人民依条约契约及成例，正当取得之合法权利当尊重之。对国内天然资源的开发则实行开放门户主义，欢迎外国之资本及技术。希望各国承认广州政府为中华民国唯一之政府。5月6日，非常大总统孙中山任命国务院各部长官。任命：伍廷芳为外交总长，唐绍仪为财政总长，陈炯明为内政总长兼陆军总长，汤廷光为海军总长，李烈钧为参谋总长，徐绍桢为总统府参军长，马君武为总统府秘书长。"
    },
    {
      "id": "4412",
      "title": "法国女探险家克里斯蒂娜·贾楠抵达北极",
      "year": "1997",
      "month": "5",
      "date": "5",
      "content": "1997年5月5日 (丁丑年三月廿九)，法国女探险家克里斯蒂娜·贾楠抵达北极。1997年5月5日，在第一位男性探险家到达北极80多年后的今天，北极探险史又翻开了新的一页：法国女探险家克里斯蒂娜贾楠抵达北极，成为世界上第一位成功地使用滑雪板抵达北极的女性。贾楠是在5月5日上午11时和她的俄罗斯向导斯列德尼一起到达北极的。她感到异常兴奋，因为她是在这无垠的茫茫冰面上度过40岁生日的。法国总统希拉克在获悉这一消息后向她发去慰问电，称这是一个了不起的成就。贾楠是一位职业医生，出生在法国西部濒临大西洋的布列塔尼半岛，曾是一名出色的登山运动员。经过长时间的周密准备，她怀着征服北极的愿望，于1997年3月3日开始了这次不寻常的探险征途。"
    },
    {
      "id": "4413",
      "title": "科场作弊专用书《五经全注》露面开封",
      "year": "1997",
      "month": "5",
      "date": "5",
      "content": "1997年5月5日 (丁丑年三月廿九)，科场作弊专用书《五经全注》露面开封。1997年5月5日微型《五经全注》露面开封五经全注》露面开封，系清光绪年间科举作弊所用据《文汇报》报道，一套只有火柴盒大小但印有30万字的《五经全注》日前在古城开封引起广泛关注。据考证：此书问世于清朝光绪年间，系科举考场作弊专用。这一套《五经全注》线装本共分上下两册，全书352页，30万字。该书以黄褐色纸为封面，内文为宣纸印刷，细丝线装订，为石印本，完全是手工抄录后再印刷的，工程之大，在当时也很宝贵，现在就更为珍贵了。"
    },
    {
      "id": "4414",
      "title": "我国第一台医用机器人主刀手术台",
      "year": "1997",
      "month": "5",
      "date": "5",
      "content": "1997年5月5日 (丁丑年三月廿九)，我国第一台医用机器人主刀手术台。机器人在实施手术1997年5月8日记者在海军医院神外病房看到，9岁男孩李志鹏语言流利，行走自如，难相信三天前他刚刚被施行脑部肿瘤手术。这就是机器人辅助立体定向手术创造的奇迹。5月5日下午，由海军总医院与北京航空航天大学机器人研究所共同研制成功的第一台医用机器人，在两名医生和一名计算机专家的共同指令下首次完成立体定向颅咽管瘤内放射治疗术，从而掀开我国医用外科机器人前沿课题新的一页。据了解，立体定向手术是目前流行于发达国家的先进脑部手术方式。过程是在病人头上安装一个立体定向仪框架，在此基础上进行CT妇描，定靶点，穿刺病灶，用药或用物理办法破坏病灶或毁损病灶，不用开颅，不用全麻，没有并发症。适用于脑深部的、体积较小的如颅咽管瘤、生殖细胞瘤。胶质瘤、转移肿瘤等多种肿瘤。这种方法还适用于其它不适合开颅的脑出血、脑异物、脑内病变活检、脑脓肿排空、功能性神外疾病（帕金森氏症等）等病症，1987年海军总医院在国内率先开展此种手术后至今已有1500名病人得到治疗，具体操作是一直由医生亲手进行的。至于此次启用机器人替代医生手工操作的原因，该医院神外中心医生认为是基于四个考虑：一是机器人定位更加精确，减少人为误差；二是可以代替医务人员进行有损害的操作，如注入放射性同位素；三是机器人定位时间短、定位精、创伤小；四是机器人可以预模拟手术操作、选择最佳入路手术方案等。他说，国际上少数发达国家从90年代开始致力于研究医用外科机器人，目前仅有美、日、法等国家应用于临床外科手术。机器人辅助手术过程情景可谓令人叹为观止。以李志鹏为例，他患颅咽管瘤全麻开颅手术后三年复发，瘤体达3x3x2.5厘米。而此次来京进行手术的步骤是先进行CT扫描定位后，将片子放入扫描仪输入计算机，确定靶点三维坐标，医生将颅骨钻一个直径2。5毫米骨口，机器人在计算程序控制下，用机械手将穿刺针刺入靶点，瘤液流出，医生用注射器通过穿刺针抽出21毫升瘤液，然后机器人将放射性同位素磷--32（以缓慢杀死瘤壁细胞彻底治愈此病）1。2个毫居里注入瘤腔内，而后机器人拔出穿刺针，医生包扎伤口。手术过程仅用45分钟。病人李志鹏走出手术室，头痛、高颅压同时即缓解，视力恢复正常。两个小时后，李志鹏即进食了牛奶，没有任何并发症。专家预测，医用外科机器人研究和使用不仅将在手术部位精确定位、手术减小损伤等方面带来一系列的技术变革，且将改变常规医疗外科的概念。据透露，我国目前这第一台医用机器人仍在进一步完善，适当时候将全面推广使用于临床。术后第三天，李志鹏语言流利"
    },
    {
      "id": "4435",
      "title": "马克思诞辰",
      "year": "1818",
      "month": "5",
      "date": "5",
      "content": "1818年5月5日 (戊寅年四月初一)，马克思诞辰。在伦敦海格特公墓里，有一块万众瞩目的墓地，在这块墓地中静卧着的，就是全世界无产阶级的伟大导师、科学共产主义的创始人卡尔马克思诞辰马克思。马克思于1818年5月5日出生在德国莱茵省特利尔城的一个律师家庭。他于1835年考入波恩大学，学习希腊罗马神话和艺术史等。1836年，他进入柏林大学，攻读法律和哲学，并参加了青年黑格尔小组，开始钻研黑格尔的哲学著作。1841年他获得哲学博士学位。1842年，马克思进入《莱茵报》当编辑，以精采的社会评论文章扩大了该报的影响。次年夏他同燕妮结婚后移居巴黎，开始与进步工人团体发生联系。1844年，马克思和恩格斯在巴黎相识，从此，这两位伟大导师为全世界无产阶级事业共同进行斗争。两人合写了批判青年黑格尔派的著作《神圣家族》，第一次提出了无产阶级解放全人类的伟大历史使命。1845年初，马克思被法国驱逐出境，迁往比利时的布鲁塞尔。1847年，马克思与恩格斯一起应邀参加正义者同盟，并将其改组为共产主义者同盟。马克思还与恩格斯一起为同盟起草了著名的纲领《共产党宣言》。宣言的发表标志着马克思主义的诞生。1864年，马克思在伦敦创建了国际工人协会，也就是第一国际，并成为该组织的领袖和灵魂。1867年，马克思发表了经济学巨著《资本论》第一卷，这本书是马克思忘我劳动和顽强探索整整25年的成果，书中阐明了剩余价值理论，揭示了资本主义的经济运动规律。马克思自己说过：《资本论》是工人阶级向资产者和土地所有者脑袋发射的最厉害的炮弹。1871年，巴黎公社革命爆发，马克思虽然事先不赞成这一行动，但当人民群众起来斗争时，他无条件地站在了公社战士一边，给予了他们热情的支持和帮助。为了总结公社革命的经验教训，他写了《法兰西内战》一书，论证了暴力革命的原则，发展了无产阶级革命和无产阶级专政的理论。巴黎公社的失败，使国际工人协会陷于不能存在的境地，1876年协会正式解散。但它播下的种子却开花结果了，欧美大多数国家都成立了社会主义政党，马克思的影响也与日俱增。反动政府的迫害、物质生活的贫困和理论工作的艰辛，严重损害了马克思的健康。晚年，他虽受多种疾病折磨，但仍致力于帮助各国工人政党的成长和进行理论研究的工作，写出了《哥达纲领批判》等著名著作。1883年3月14日，马克思在书桌边与世长辞。"
    },
    {
      "id": "4463",
      "title": "邮电部决定在中国所有城乡分两步实施邮政编码",
      "year": "1989",
      "month": "5",
      "date": "5",
      "content": "1989年5月5日 (己巳年四月初一)，邮电部决定在中国所有城乡分两步实施邮政编码。1989年5月5日 邮电部决定在中国所有城乡分两步实施邮政编码：即先从书写寄件人邮政编码开始，过渡到既写寄件人又写收件人的邮政编码；邮局先从人工按码分拣处理邮件，过渡到使用机器分拣处理邮件。"
    },
    {
      "id": "4473",
      "title": "俄太平洋舰队在对马海峡覆没",
      "year": "1905",
      "month": "5",
      "date": "5",
      "content": "1905年5月5日 (乙巳年四月初二)，俄太平洋舰队在对马海峡覆没。俄国舰队在海战中全军覆没1905年5月5日，俄海军第二、第三太平洋舰队在越南洋面会齐，以对日作最后的决战。对这场战争来讲，已是姗姗来迟。还在日军进攻旅顺时，沙皇将波罗的海舰队改编成第二太平洋舰队，舰队由48艘新旧各型的舰船组成。列宁说：它像整个俄罗斯帝国那样庞大，那样笨重、荒唐、无力、怪诞。5月27日，俄国舰队经过7个多月的航行，驶入狭窄的对马海峡，由东乡平八郎所率领的日本舰队早已埋伏在那里。午后之时，日本舰队突然出现，俄国舰队匆忙应战，旗舰苏沃罗夫号受重创不能航行，舰队司令转移到水雷舰别陀威伊号。经过两天战斗，沙俄舰艇被击沉19艘，被俘7艘，3艘突围到海参葳，其余的逃到中立国港口，俄舰队司令罗兹多文斯基被俘，聂博哥托夫投降。沙皇的赌注输光了。"
    },
    {
      "id": "4476",
      "title": "黄埔军校正式开学",
      "year": "1924",
      "month": "5",
      "date": "5",
      "content": "1924年5月5日 (甲子年四月初二)，黄埔军校正式开学。体现黄埔精神的校徽黄埔军校举行开学典礼黄埔军校是黄埔陆军军官学校的简称，位于我国南方最大城市广州市黄埔区的长洲岛上。它创建于1924年5月，是孙中山在中国共产党和社会主义苏联的帮助下亲自创办起来的。它是第一次国共合作的产物。1927年四一二反革命政变以前，它是一所新型的革命军事学校。辛亥革命失败后，孙中山继续坚持革命立场，进行多次斗争，但都找不到正确道路。他总是幻想联合这一派军阀去反对那一派军阀，企图从军事投机中取得胜利。结果与他的愿望相反，他得到的只是一次又一次的惨痛失败。孙中山开始认识到：中国革命之所以迟迟不能成功，其原因就是因为没有真正革命的武装，没有人民群众的基础。军阀是靠不住的，不能依靠这个或那个军阀的支持来进行革命。孙中山在苦闷、徘徊中欣然接受了共产国际代表和中国共产党人的建议，决心创办军官学校，建立革命军队。1924年1月，国民党第一次全国代表大会召开。国共合作正式建立后，孙中山便积极筹建陆军军官学校，并决定利用黄埔岛上原有的广东陆军学校和海军学校的校址，作为军校校舍。1924年5月5日，黄埔军校正式开学。孙中山亲自担任军校总理，廖仲恺为党代表，蒋介石为校长。黄埔军校在组织机构上，建立了党代表制度和政治工作制度；在培养目标上，军校规定要造就既熟练于指挥军事，又善于做政治工作的军官；在教育内容上，黄埔军校开设政治课，实行政治课程与军事课程并重的原则。后来，黄埔军校实行的党代表制度及政治工作制度，被推行到国共合作组织的国民革命军的各级部队中去，成为革命军队区别于过去一切旧式军队的主要标志。中国共产党对军校给予了积极的支持和帮助。周恩来、聂荣臻、恽代英、肖楚女、叶剑英等都先后在军校担任各种负责工作。我军的许多杰出领导人和军事干部，如徐向前、罗瑞卿、刘志丹、陈赓等，也都在黄埔军校学习过。名扬中外的黄埔军校是当时全国革命青年向往的革命学府。尽管后期的黄埔军校，变成了蒋介石培植私人势力的反动大本营，但它的前期还是进步、革命的。"
    },
    {
      "id": "4530",
      "title": "我国九位专家新当选世界生产率科学院院士",
      "year": "1992",
      "month": "5",
      "date": "5",
      "content": "1992年5月5日 (壬申年四月初三)，我国九位专家新当选世界生产率科学院院士。1992年5月5日，继1989年我国著名教授周培源和陆师义当选为院士之后，我国又有九位专家教授当选为世界生产率科学院院士。世界生产率科学院是有70多个国家和地区专家学者代表参加的著名国际组织。这个组织旨在推动世界生产率科学的发展，广泛交流世界各国科学管理的经验和各国科技发展信息，促进世界生产率的发展与提高。现在当选的9位院士是：香港中文大学教授、世界著名食用菌专家张树庭，农业部顾问边疆，经济学教授杨守正，北京大学环境生物及生态学教授林昌善，北京师范大学教授、生物系主任王永潮，中国农业科学院研究员曹骥，中国散文诗学会理事、编审于行前，北京有色金属研究总院高级工程师王文治，武汉社会科学院经济研究所副研究员冯光明。"
    },
    {
      "id": "4531",
      "title": "法国足球史上最严重的惨案 造成700多人伤亡",
      "year": "1992",
      "month": "5",
      "date": "5",
      "content": "1992年5月5日 (壬申年四月初三)，法国足球史上最严重的惨案 造成700多人伤亡。1992年5月5日晚，法国杯足球赛的半决赛在巴斯蒂亚市福里亚尼足球场举行，前来观看比赛的观众约有2万人。由于超员，组织者用金属构件搭起一些临时看台。马赛奥林匹克队和巴斯蒂亚尼队队员刚进场，许多球迷拼命地跺脚，为自己的球队呐喊助威，结果一个临时看台轰然坍塌，造成700多人伤亡。这是法国足球史上最严重的惨案。"
    },
    {
      "id": "4545",
      "title": "拿破仑病逝于圣赫勒拿岛",
      "year": "1821",
      "month": "5",
      "date": "5",
      "content": "1821年5月5日 (辛巳年四月初四)，拿破仑病逝于圣赫勒拿岛。拿破仑于1804年称帝，建立法兰西第一帝国后，为了巩固资产阶级的统治，打击封建势力，他采取了强有力的措施。制定和颁布了《法典》。排除了封建法规，确立了资本主义社会的立法规范，他对复辟势力是不妥协的。前国王洛易十六的弟弟从国外写信给他，要求回国，要求恢复旧王朝。拿破仑复信说：如果你回来，必须用十万尸体作代价。拿破仑建立第一帝国后，对外战争连绵不断，每次打垮欧洲大陆的封建主和海上英国组织的反法同盟。他的军队所到之处，赶走贵族，取消封建义务、大大削弱了当地的封建势力，客观上起了进步作用，但是拿破仑也奴役当地人民，他发动了对外战争必然也具有侵略的一面。因而，拿破仑的对外战争引起了欧洲人民的广泛反抗。1812年6月，拿破仑率领60万大军远征俄国，尽管在不到4个月的时间内，拿破仑占领了莫斯科，结果惨败而归，拿破仑几乎是只身逃回巴黎。1813年10月，拿破仑同各国联军与莱比锡展开决战，法军大败。1814年3月31日，欧洲反法同盟国家的联军打进巴黎，拿破仑退位，被囚禁在地中海的厄尔巴岛。波旁王朝也就复辟。1815年拿破仑逃出厄尔巴岛，于3月1日率1000人在法国南部登陆。20日，拿破仑进入巴黎，重登帝位。正在维也纳集会的英、俄、普鲁士、瑞典、西班牙、葡萄牙等欧洲各国国君即组成第七次反法联盟。1815年6月18日，比利时滑铁卢一战，联军又打败了拿破仑的军队，再次迫使他退位。拿破仑这次仅做了约100天皇帝，史称百日王朝。波旁王朝再次复辟。拿破仑第二次退位后，即被流放到位于大西洋南部的各赫勒拿岛，在岛上度过了6年，于1821年5月5日，因病死于该岛。"
    },
    {
      "id": "4546",
      "title": "法兰西第一帝国皇帝拿破仑一世逝世",
      "year": "1821",
      "month": "5",
      "date": "5",
      "content": "1821年5月5日 (辛巳年四月初四)，法兰西第一帝国皇帝拿破仑一世逝世。拿破仑波拿巴 Napoleon Bonaparte(1769年8月15日-1821年5月5日)即拿破仑一世，法兰西第一帝国皇帝(18041814年在位)不想当元帅的士兵不是好士兵拿破仑；人生的光荣，不在永不失败，而在于能够屡败屡起拿破仑；伟大的统帅应该每日自问数次，如果面前或左右出现敌人该怎么办?他若不知所措，就是不称职的拿破仑拿破仑出生于科西嘉岛，这也是他后来被反对派称为科西嘉怪物的原因。在拿破仑出生前一年，法国刚刚从热那亚购得科西嘉岛，但这并不影响拿破仑对法国的国家认同。拿破仑出生于一个没落的小贵族家庭，10岁进入预备军校学习，15岁进入巴黎炮兵学校学习指挥，不久因其父去世中断了学业。他在军校生涯中成绩平平，也不引人注目，他日后的军事才能似乎主要不是来自于此。但军校的学习使他获得了少尉军衔，这也是他一生事业的起点。 如果生活在路易十五那样的时代，拿破仑很可能会以一个怀才不遇的下级军官身份结束一生。但他是幸运的，他遇上了充满机遇和挑战的大革命时代。拿破仑熟读卢梭、伏尔泰等人的著作，在大革命年代也发表过观点激进的小册子，被视为雅各宾派的一员。他有着大多数青年所有的不满现实、渴求变革的精神。但对于拿破仑这样雄心勃勃的实干家来说，政治理想如何并不重要，不会真的影响他的实践，如何利用时势，不断提高自己的权力地位才是真正重要的。1789年爆发的法国大革命可能是人类历史上影响最大的民众运动了，国王被推上断头台，全部政治上层建筑都按照革命家们的理想推倒重建。但作为被君主制的海洋包围的民主制小岛，法国很快受到周边海浪汹涌地冲击，大革命的思想口号被当作瘟疫，一次次反法同盟被组织起来了。拿破仑就是在这种形势下以一个支持大革命的将领身份走上历史舞台的。1793年12月，这位炮兵团的指挥取得了一生中第一个重要胜利土伦战役的胜利，金子终于发光了，他因此得到罗伯斯庇尔之弟的赏识，被一举提升为炮兵准将。不久后罗伯斯庇尔在热月政变中被推上断头台，拿破仑也跟着倒霉，在狱中蹲了十天。但出色的军事统帅是那个动荡年代的每一任政府所必须的，拿破仑又在一年多后镇压葡月暴动中被委以重任，并不辱使命。他因此成为法国家喻户晓的将领。 拿破仑被督政府任命为意大利方面军总司令，取得了一个又一个辉煌的胜利，1898年又远征埃及。与此同时，国内局势正在恶化，连年通货膨胀、食品紧缺，法军在反法同盟的紧逼下连连败退，国内暴动不断，经过十年的折腾后，法国人民对走马观花变换的政府和政局已经极为厌恶，政治热情已经降至冰点，他们只渴望一个坚强有力的，能建立稳定秩序的政权出现。而督政府的实权人物西哀耶斯也迫切需要一个军事强人来稳定自己的统治。这就是拿破仑上台前的形势。1899年11月，拿破仑抛下埃及的大军回到国内，立即受到了雷鸣般的欢迎。他在西哀耶斯的支持下，压服了元老院，又利用军队制服了五百人院，制定了新的宪法。新宪法规定拿破仑为第一执政，拥有提出议案、批准议案、任命参政院成员和地方行政官员等权力。该事件史称雾月政变，是一次辅以武力胁迫，最后以合法形式粉饰的不流血政变。"
    },
    {
      "id": "4588",
      "title": "冯玉祥出师潼关，直系军阀覆没",
      "year": "1927",
      "month": "5",
      "date": "5",
      "content": "1927年5月5日 (丁卯年四月初五)，冯玉祥出师潼关，直系军阀覆没。在河南被俘的吴佩孚军队的士兵1927年5月5日，冯玉祥率国民革命军第二集团军，出师潼关，进入河南，策应武汉方面北伐的国民革命军，协同作战。5月中旬，北伐军集中到驻马店地区，然后向奉军发起总攻，从5月14日到28日，先后进行了西平、上蔡、逍遥镇、临颖等战役，击败奉军在河南的主力。与此同时，冯玉祥军击溃刘镇华所属张治公部，冯令孙连仲、方振武部尾追东进，连克孟津、偃师、巩县等城，方振武部由登封小路抄袭密县，郑州之敌遂受夹击，纷纷向北向东溃逃。吴佩孚携其家室亡命樊城。由竹筱铺偷渡汉水，仓皇逃入四川。5月31日，北伐军占领郑州。至此，历史上显赫一时的直系军阀及其部队土崩瓦解。"
    },
    {
      "id": "4593",
      "title": "重庆临时政府还都南京",
      "year": "1946",
      "month": "5",
      "date": "5",
      "content": "1946年5月5日 (丙戌年四月初五)，重庆临时政府还都南京。还都后的国民政府大门1946年5月1日，国民政府正式发布还都令，宣布5月5日凯旋南京。抗战结束后一个时期，国民党着手准备返回南京。4月23日，决定恢复设置军事委员会委员长重庆行营，作为国民政府离开重庆后在四川的最高统治机构。28日，国民政府还都大典筹备委员会成立。下午，蒋介石乘美龄号专机离渝，途经西安、汉口，5月3日抵达南京。5日，南京城里处处张灯结彩，旌旗招展，一派节日景象。上午10点30分，长江路国民大会堂举行首都各界庆祝国民政府还都典礼。蒋介石身穿特级上将制服，佩带5枚勋章，精神焕发地与身穿黑底紫花绸质旗袍的宋美龄走上国民大会堂主席台，向与会者颔首致意。由南京市临时参议会议长陈裕光恭请蒋介石致训辞。当晚，华灯初上时，中央广播电台所在的祠堂巷一带早已警卫林立，而观者如堵。一个庞大的车队鱼贯而来，进入中央广播电台大门。依照事先安排好的节目，蒋介石亲临中央广播电台将他在上午首都各界庆祝国民政府还都大会上的训词向全国军民广播。晚8时整，广播里响起了蒋介石那浓重的浙江口音：......八年抗战，赖我全国同胞始终一致拥护抗战国策，服从中央命令，百折不回，浴血牺牲，卒能获得今日最后胜利，而且取消了一切不平等条约，涤除了我们中华民族百年来的国耻......但是回想到民国二十六年十二月十三日南京沦陷时，首都同胞惨遭大屠杀的悲剧，我们就应该痛定思痛，时时不忘我们八年来在敌人铁蹄之下所受的奴隶牛马暗无天日的生活，更不能不警惕黾勉、自立自强了......抚今思昔，务希我国全体同胞，同心一德，共同一致，务使我中华民族黄帝子孙，永永远远不再受过去八年间那样异族侵凌蹂躏的惨祸与耻辱......细心的人尤其注意这篇讲话的其中几句：......我们今日沈阳虽已收复，而东北整个的行政与主权的完整，还需要我们全国同胞为国家、为民族，精诚合作，继续努力奋勉，来保持我们最后胜利光荣的战果。惟有如此，方能安慰我们八年来为了抗战革命而牺牲的军民同胞在天之灵......5月6日《中央日报》报道：5月5日，南京举行纪念孙中山先生建立广州革命政府25周年典礼。典礼于上午9时在中山陵举行。这里到处旌旗招展，聚集了文武大员及各界人士约5000多人；100多名中外记者赶来采访。中国共产党和民主同盟也派出代表4人参加。8点45分，蒋介石偕夫人宋美龄抵达陵园。这位党国首脑身着陆军将服，左胸佩5枚勋章，宋美龄内穿黑底紫花绸质旗袍，外穿玄色呢质大衣，胸际佩勋标两枚，戴黑色丝质手套。9时整，在军乐声中，典礼开始。地上101响礼炮轰鸣，天空飞机散发传单，场面甚为壮观。在隆重的谒陵仪式后，蒋介石步出灵堂，立于台阶，向全体谒陵人员致训，追念八年苦难史迹，提示今后努力方针。蒋介石走下飞机迁都南京后，蒋介石前往中山陵举行谒陵大典"
    },
    {
      "id": "4633",
      "title": "日美第三轮汽车贸易谈判在加拿大破裂",
      "year": "1995",
      "month": "5",
      "date": "5",
      "content": "1995年5月5日 (乙亥年四月初六)，日美第三轮汽车贸易谈判在加拿大破裂。1995年5月5日，日美第三轮汽车贸易谈判破裂，双方未就汽车零部件贸易问题达成一致。克林顿授权决定对日本拒绝开放其汽车和汽车市场配件市场实行贸易报复，并将日本的贸易行为向世界贸易组织提出起诉。16日，美国宣布将对丰田、日产、马自达、三菱等13种日本豪华轿车征收100%关税，并扬言对日实行航空制裁。17日，日本就美国公布制裁清单一事向世贸组织提出诉讼，称美作法违反了世贸组织有关条例。26日，美国同意与日本就两国汽车贸易审端举行双边磋商。"
    },
    {
      "id": "4646",
      "title": "孙中山成立“革命公司”",
      "year": "1911",
      "month": "5",
      "date": "5",
      "content": "1911年5月5日 (辛亥年四月初七)，孙中山成立“革命公司”。孙中山和与会同志合影1911年5月5日，孙中山在美国芝加哥出席同盟会芝加哥分会集会时，宣布成立革命公司”革命公司，并动员当地华侨购买该公司股票，筹款支持国内革命活动。孙中山许诺，股金本息，革命成功后加倍偿还。1910年12月，孙中山离开槟榔屿，此后到过巴黎、纽约、旧金山、温哥华及加拿大太平洋铁路沿线各埠，于4月28日抵芝加哥，他一路竭力为革命活动筹款。在温哥华，孙中山说服当地洪门会组织筹饷局，并以革命军政府名义发行10元、100元、1000元3种面额的金币债券。他通过宣传革命道理打动各地同情革命的华侨，侨领们慷慨解囊，不少华工把整月薪金都捐献出来。一些较激进的骨干甚至出现赞助革命的倾向。"
    },
    {
      "id": "4691",
      "title": "欧洲委员会宣告成立",
      "year": "1949",
      "month": "5",
      "date": "5",
      "content": "1949年5月5日 (己丑年四月初八)，欧洲委员会宣告成立。1949年5月5日，欧洲委员会宣告成立欧洲委员会宣告成立。第二次世界大战后，欧洲兴起了联合的思潮，欧洲统一运动蓬勃发展。经过丘吉尔、雷诺等著名人士的努力，1948年5月在海牙召开了欧洲统一运动首届大会。英国、法国、荷兰等10国政府于1949年5月5日成立了欧洲委员会。不久希腊、土耳其、联邦德国、冰岛、奥地利、塞浦路斯、瑞士、马耳他等国也先后加入这个组织。欧洲委员会的总部设在施特拉斯堡，核心机构是一个由各国外长组成的部长委员会和一个由各国议会代表组成的协商议会，日常工作由常设秘书处负责处理。该委员会以欧洲的统一为目标进行了许多活动，特别是在促进各国议会间的合作作出了贡献。"
    },
    {
      "id": "4715",
      "title": "中国社会主义青年团成立",
      "year": "1922",
      "month": "5",
      "date": "5",
      "content": "1922年5月5日 (壬戌年四月初九)，中国社会主义青年团成立。第一届团中央执委会书记施存统1920年8月，上海首先发起组织中国社会主义青年团。北京、广州、长沙等地区相继成立。1922年5月5日至10日，中国社会主义青年团第一次全国代表大会在广州举行。出席会议代表25人，代表5000多名团员。大会由张太雷主持。通过《中国社会主义青年团纲领》、《中国社会主义青年团章程》，宣告中国社会主义青年团正式成立。纲领规定青年团是中国青年无产阶级的组织，为完全解放无产阶级而奋斗，在中国共产党领导下开展青年群众的工作，大会选举施存统为中央书记。1925年改称中国共产主义青年团。1935年11月，中共中央为了团结广大青年参加抗日，决定改组共青团，使它成为广泛的、群众性的青年抗日救国组织，先后出现如中华民族解放先锋队、青年救国会、青年抗日先锋队等团体。1949年正式成立中国新民主主义青年团，1957年5月改称中国共产主义青年团（简称共青团）。《先驱》上登载的大会报道"
    },
    {
      "id": "4778",
      "title": "隐姓埋名50载 纳粹战犯沙基克被引渡回国",
      "year": "1998",
      "month": "5",
      "date": "5",
      "content": "1998年5月5日 (戊寅年四月初十)，隐姓埋名50载 纳粹战犯沙基克被引渡回国。1998年5月5日，阿根廷外交部宣布，克罗地亚纳粹战犯沙基克将于近日被引渡回国受审。第二次世界大战期间，沙基克在克罗地亚德国纳粹乌斯塔夏军中任职。1941年至1944年间，他担任克罗地亚亚塞诺瓦茨集中营指挥官。其间，营内约有60万犹太人、塞尔维亚人和吉普赛人惨遭杀戮。1946年，南斯拉夫一特别军事法庭将沙基克列入战犯名单。而他隐姓埋名，逃至阿根廷布宜诺斯艾利斯省一小镇藏匿起来。但在一次电视采访中，沙基克无意中泄露了自己那段历史。应克罗地亚政府请求，阿警方已于4月30日将其逮捕。沙基克现年76岁。是近年来第二位从阿引渡回国的纳粹战犯。1995年11月，意大利将82岁的纳粹战犯普里布克引渡回国，判处他终身监禁。"
    },
    {
      "id": "4779",
      "title": "电影《没事儿偷着乐》在天津开机",
      "year": "1998",
      "month": "5",
      "date": "5",
      "content": "1998年5月5日 (戊寅年四月初十)，电影《没事儿偷着乐》在天津开机。刘恒与冯巩在一起在影视界关注普通百姓现实生活的热情日渐升温时，根据在文学界好评如潮的刘恒中篇小说《贫嘴张大民的幸福生活》而改编的彩色遮幅式同期立体声故事片《没事儿偷着乐》在天津开机没事儿偷着乐》在天津悄然开机。这是北京大禹文化艺术公司参与电影《埋伏》后，与深圳正方正广告有限公司、西安电影制片厂联手推出的一部新片。影片透过张大民一家酸甜苦辣的生活，表现了平民百姓的生存状态。出身普通家庭的工人张大民，面对生活中的许多无奈与尴尬并没有颓丧和失望，他对前途充满希望，对家人、朋友充满爱心，以他特有的机智、幽默和善良帮助别人。他不讲大道理，常以耍贫嘴自我调侃解决棘手问题。他因贫嘴时而得福时而受罪，他的贫嘴道出了为人之路也道出他内心深处的情感世界。在这个人物玩笑的表面之下蕴藏的其实是极深的思想内涵，在他身上表现出的是一种嬉笑怒骂式的深沉。著名演员冯巩和曾获金鸡奖的导演杨亚洲继电影《站直喽，别趴下》、《埋伏》之后，第三次合作，精研剧本三个多月，对故事结构和人物塑造达成共识。冯巩在表演上既保留了他以往幽默诙谐的风格，又增加了人物的真情流露，为他的表演艺术标上了一个新刻度。该片其他主要演员有郑卫莉、丁嘉丽、王劲松、肖辉、姜峰、李明启、李嘉存、李琦等。唐杰忠、韩善续、巩汉林、蔡国庆、牛群、蔡明、郭达在该片中友情客串。《没事儿偷着乐》剧照冯巩"
    }
  ],
  "event_count": 35
}