{
  "date": "05-07",
  "events": [
    {
      "id": "3956",
      "title": "毛泽东给林彪写了《五七指示》",
      "year": "1966",
      "month": "5",
      "date": "7",
      "content": "1966年5月7日 (丙午年闰三月十七)，毛泽东给林彪写了《五七指示》。大批国家干部下放到各地的五七干校劳动1966年5月7日，毛泽东看了军委总后勤部《关于进一步搞好部队农副业生产的报告》后，给林彪写了一封信（简称《五七指示》）。 在这个指示中，毛泽东要求全国各行各业都要办成一个大学校，学政治、学军事、学文化、又能从事农副业生产。又能办一些中小工厂，生产自己需要的若干产品和与国家等价交换的产品，也要批判资产阶级。毛泽东在指示中还指出：学生也是这样，以学为主，兼学别样，即不但学文，也要学工、学农、学军，也要批判资产阶级。学制要缩短，教育要革命，资产阶级知识分子统治我们学校的现象再也不能继续下去了。它成为文化大革命中办学的方针，造成了教育制度和教学秩序的混乱。"
    },
    {
      "id": "3978",
      "title": "德国古典主义作曲家约翰内斯·勃拉姆斯诞生",
      "year": "1833",
      "month": "5",
      "date": "7",
      "content": "1833年5月7日 (癸巳年三月十八)，德国古典主义作曲家约翰内斯·勃拉姆斯诞生。勃拉姆斯诞生勃拉姆斯 （1833.5.7 - 1897.4.3） 德国作曲家。 1833年5月7日出生于德国汉堡的一个音乐家庭。 7岁随父亲学钢琴，早年师从马克逊。1862年到维也纳。在充分准备后才开始写交响曲，1876年完成C小调第1交响曲, 1877年完成D大调第2交响曲, 1883年完成F大调第3交响曲, 1885年完成E小调第4交响曲。 1897年4月3日逝世于维也纳。勃拉姆斯是德国音乐史上最后一个有重大影响的古典作曲家，被视为19世纪浪漫主义音乐时期的复古者。他的作品兼有古典法和浪漫精神，极少采用标题，交响作品中模仿贝多芬的气势宏大，然而笔法工细，情绪变化多端，时有牧歌气息的流露，仍带有自己特点。勃拉姆斯作品结构严谨，情思蕴藉，规模庞大。他还将德国古典作曲家严密的复调技术和动机发展手法运用到交响曲的创作中。重要作品有《D大调小提琴协奏曲》，《匈牙利舞曲》第五、第六，管弦乐《学院典礼序曲》及乐作品《摇篮曲》等优秀曲目。 第一、三交响曲（Op．68、90），小提琴协奏曲，#c小调钢琴连弹曲《匈牙利舞曲》第5号。"
    },
    {
      "id": "3981",
      "title": "美国著名的发明家兰德·埃德温·赫伯特的诞生",
      "year": "1909",
      "month": "5",
      "date": "7",
      "content": "1909年5月7日 (己酉年三月十八)，美国著名的发明家兰德·埃德温·赫伯特的诞生。埃德温·赫伯特的诞生埃德温赫伯特兰德正在向人们展示他发明的这种一次成像照片1909年5月7日，美国著名的发明家和物理学家埃德温赫伯特的诞生纪念日。埃德温赫伯特所发明的一步成像摄影法，在摄影方面是一次空前的革命。1932年，埃德温赫伯特在经过广泛的研究和实验后，成功的研制出了偏振器，名为波罗拉J片。1941年，埃德温赫伯特发明了广泛使用的立体电影拍摄法，并开始研究即时显影的胶片。6年后，他发明了一种能在60秒钟拍摄出一张完整照片的照相机，名为波拉罗．兰德照相机。埃德温赫伯特在光和塑料的革新上共得到过160项专利，他也因此获得了多所大学的名誉学位，但他最初却没有能够从哈佛大学拿到一张毕业证。一次成像相机"
    },
    {
      "id": "4025",
      "title": "美国影星贾莱·古柏出生",
      "year": "1901",
      "month": "5",
      "date": "7",
      "content": "1901年5月7日 (辛丑年三月十九)，美国影星贾莱·古柏出生。《再见吧，武器》 1932贾莱古柏（Gary Cooper，1901年5月7日－1961年5月13日）他堪称一位英雄明星，从影三十余年，共拍了上百部影片，可部部演英雄，晚年患癌症，仍坚持拍片，如英雄般地死去。他是有史以来获奥斯卡奖最多的一位男演员。他主演的《约克军曹》和《正午》是两部最受欢迎的影片，他塑造的约克军曹的形象成为美国军人的楷模。1960年，古柏拍完《天网记》后，癌症加重。1961年，在奥斯卡颁奖仪式上，古柏被授予特别荣誉奖，但他已卧床不起，一个月后间。法国戛纳国际电影节立即增设贾莱古柏奖，以示对他的深切悼念。古柏获两次奥斯卡奖，一次是在《约克军曹》中扮演约克，另一次是18年后在《高悬的月亮》中扮演被围困的司法长官。他从不认为自己是当演员的材料，拒不演出莎士比亚的剧本，说他身穿紧身衣服看上去很蠢。在蒙塔纳出生的古柏，1925年曾是个行商，当时朋友们告诉他好莱坞正在物色会骑马的人。初出茅庐的西部影星古柏是个放荡者。他与露柏威丽姿，克拉拉宝及其他女演员谈情说爱。1934年他与一个交际花结了婚。这桩婚事和他后来的事业都很美满。《战地钟声》 1943《约克军曹》 1941《正午》 1952年《美国人的骄傲》 1942《天网记》 1960"
    },
    {
      "id": "4052",
      "title": "英国哲学家休谟诞生",
      "year": "1711",
      "month": "5",
      "date": "7",
      "content": "1711年5月7日 (辛卯年三月二十)，英国哲学家休谟诞生。休谟诞生休谟（1711～1776）18世纪英国哲学家，历史学家，经济学家。1711年5月7日生于苏格兰爱丁堡，卒于1776年8月25日。11岁进爱丁堡大学。1729年起专攻哲学。1732年刚满21岁就开始撰写他的主要哲学著作《人性论》，1734年去法国自修 ，继续哲学著述。1748年出使维也纳和都灵。1749年回家乡，潜心著述。1751年移居爱丁堡市。1763年任驻法使馆秘书；1765年升任使馆代办。1767～1768年任副国务大臣。1769年8月退休返爱丁堡。休谟的主要著作有《人性论》 、《道德和政治论说文集》、《人类理解研究》、《道德原理探究》、《宗教的自然史》、《自然宗教对话录》、《自凯撒入侵至1688年革命的英国史》（6卷）等。"
    },
    {
      "id": "4102",
      "title": "小提琴家、作曲家、音乐教育家马思聪诞生",
      "year": "1912",
      "month": "5",
      "date": "7",
      "content": "1912年5月7日 (壬子年三月廿一)，小提琴家、作曲家、音乐教育家马思聪诞生。马思聪（19121987），小提琴家、作曲家、音乐教育家。广东海丰人。1912年5月7日，出生在广东海丰县幼石街上的一座深宅大院里。1923年，11岁的马思聪诞生马思聪随大哥来到法国，先后就学于南锡音乐学院、巴黎音乐学院学习小提琴。1929年初，因家境突变回国。在香港、广州、上海等地演出，被誉为音乐神童。 后1930年再次赴法，向毕能蓬（Binembaum）学作曲。1931年，广东省政府官费资助，再次赴法留学，第二年归国，任中国第一所现代私立音乐学院院长，主要在广州、香港、上海、南京、北平等地从事演出；同时，又先后在广州音乐院、中央大学教育学院音乐系任教。1932年马思聪与他的女弟子王慕理结婚。1937年抗日战争爆发后，多年转辗于华南、西南各地坚持从事频繁的演出，并先后任中山大学教授、中华交响乐团指挥、贵阳艺术馆倌长等职。1945年抗战胜利后，先后担任台湾交响乐团指挥、广州艺术音乐系主任、上海中华音乐学校校长、香港中华音乐院院长等。1950年后任中央音乐学院首任院长，并兼任中国音乐家协会副主席，《音乐创作》主编等职。由于文革原因，1967年1月，赴美国定居，从事作曲、教学工作。1987年5月20日美国费城逝世。2007年12月14日，马思聪异国辞世20年后骨灰归葬广州，同日《马思聪全集》在广州艺博院举行首发式。周总理生前曾说过一句话：我平生有两件事深感遗憾，其中之一就是马思聪50多岁离乡背井去美国，我很难过。马思聪在指导中央音乐学院附中的学生练琴"
    },
    {
      "id": "4187",
      "title": "毛泽东批转周恩来关于农村政策问题的调查报告",
      "year": "1961",
      "month": "5",
      "date": "7",
      "content": "1961年5月7日 (辛丑年三月廿三)，毛泽东批转周恩来关于农村政策问题的调查报告。1961年5月7日，毛泽东批转周恩来关于农村政策问题的调查报告：一、关于农村公共食堂。社员普遍不赞成办食堂，把解散食堂称为第二次解放。二、关于供给制。有平均主义性质，害处很多。三、关于评工记分。体现多劳多得的原则，群众迫切要求恢复高级社时的评工记分办法。"
    },
    {
      "id": "4266",
      "title": "北方航空公司一客机在大连湾海域坠毁 112人遇难",
      "year": "2002",
      "month": "5",
      "date": "7",
      "content": "2002年5月7日 (壬午年三月廿五)，北方航空公司一客机在大连湾海域坠毁 112人遇难。2002年5月7日21时32分，大连周水子机场接到当时在傅家庄上空的北方航空公司由北京飞往大连的CJ6136麦道客机报告，称机舱失火，此后飞机便与机场失去联系。5分钟后，辽大甘渔0998号渔船通过12395电话向大连海上搜救中心报告，称傅家庄上空有一民航客机失火。海上搜救中心立即向旅顺海军基地、武警大连边防支队和港务局船队发出紧急救援通知。21时40分左右，飞机坠落在北纬38度57.063分，东经121度39.941分，飞机尾翼坠落在北纬38度57.129分，东经121度40.175分。经核实，机上有旅客103人，机组人员9人。根据党中央、国务院领导的指示，国务院57空难处理小组5月8日3时许抵达大连后，立即开展工作。3时40分，由国务院副秘书长尤权带队，中国民航总局局长刘剑锋、交通部部长黄镇东、国家安全生产监督管理局副局长闪淳昌和公安部等有关负责人组成的国务院57空难处理小组抵达大连市后，立即召开紧急会议，听取辽宁省、大连市有关空难紧急救援的有关情况介绍，随后乘船前往出事海域察看现场。截至下午，搜救船只已陆续打捞出66具遇难者尸体。在打捞上来的其他物品中，记者看到，有失事飞机的部分残骸，以及一些杂物。在打捞现场，数十艘搜救船只围绕失事区域来回搜寻可能生还者及飞机残骸。出事海域海面漂浮着油污，技术专家认为这很有可能是失事飞机泄漏的。据专家估计，在这次空难中，有生还者的可能性极小。据空难小组负责人介绍，空难发生5分钟后，大连市政府接到市公安局指挥中心报告，立即责成海监局、水产局、港务局、武警边防支队等部门组织搜救船只，赶赴现场进行救援。目前，参与搜救工作的各类大型船已达到40多艘。整个救援工作迅速、有效，为善后工作的开展打下了基础。57空难发生后，军地共出动船只128艘，累计出船1331艘次、6955小时；军民参加搜救打捞人员共计17838人次；抽调潜水作业人员64人，累计潜水作业672人次，作业时间697小时，在26.7平方公里的飞机失事海域反复搜寻，对其中24万平方米的重点区域进行了地毯式的潜水探摸打捞，并在53公里的海岸线和三山岛以西的180平方公里的海域对可能漂浮的遗体、遗物进行了认真寻找。共打捞出92位遇难者的遗体或遗骸及部分遇难者遗物，并将包括舱音记录器、飞行数据记录器、飞机发动机等在内的几千件（片）飞机残骸打捞出水。"
    },
    {
      "id": "4283",
      "title": "法西斯德国无条件投降，二战结束",
      "year": "1945",
      "month": "5",
      "date": "7",
      "content": "1945年5月7日 (乙酉年三月廿六)，法西斯德国无条件投降，二战结束。1945年5月7日，今天早晨，整个欧洲获得了解放。凌晨2点41分，德国按盟国的要求，在一个仪式上宣布投降。除了捷克斯洛伐克战场之外，所有战场都安静了下来。投降书是在兰斯的一所很小的红色教学楼里签署的。这座不起眼的建筑一直是艾森豪威尔将军的总部。然而，艾森豪威尔却没有亲眼看到签字仪式，参谋长沃尔特-贝德尔-史密斯中将在场。苏联、法国和大不列颠都出席了签字仪式，德国代表是约德尔-古斯塔夫将军和汉斯-弗里德堡海军上将。这个意志消沉的德国军官知道战争已经输了尽管投降条件还没有公开发表，但人们认为，必须解除所有德军的武装，战犯要接受盟国政府的裁决。囚禁在盟国中的战俘将做为劳动力重建备受蹂躏的欧洲各城市。盟国有可能分割德国，以迎合波兰和苏联的要求。但这只有在具有广泛意义的和平会议之后才能实现，而这个会议可能要在几年之后才能召开。在此期间还可能出现一些临时性的调整。瑞典边境的纳粹军队在朝奥斯陆靠近，准备投降。挪威的纳粹军队也同意采取同样行动，尽管一位指挥宫抵制说：我们并没有被击败，我们仍拥有强大的力量。布拉格的德军在黄昏时分仍在顽抗，但最终也会放下武器。 与德国战争终于结束了，美国人民欢庆这一天的到来。然而，罗斯福总统的逝世又使整个美国沉浸在悲痛之中。也没有人忘记太平洋战争还在继续。而欧洲对胜利的反响则更为压抑。老百姓蜷缩在那曾经是他们家园的废墟之中，疲惫不堪，无力庆祝战争的结束。大概只有在都柏林才能看到喧闹的庆祝活动，三一学院的学生们爬到房顶，插上英国和其它盟国国家的国旗，他们高唱着统治吧，大不列颠。艾森豪威尔给盟军有功人员授勋"
    },
    {
      "id": "4319",
      "title": "毛泽东、刘少奇作报告为实现抗日民族统一战线而努力",
      "year": "1937",
      "month": "5",
      "date": "7",
      "content": "1937年5月7日 (丁丑年三月廿七)，毛泽东、刘少奇作报告为实现抗日民族统一战线而努力。1937年5月7日，毛泽东在延安党的苏区代表会议上作了《为争取千百万群众进入抗日民族统一战线而斗争》的报告。他指出：我们的正确的政治方针和坚固的团结，是为着争取千百万群众进入抗日民族统一战线这个目的。无产阶级、农民、城市小资产阶级等广大群众，有待于我们去做宣传、鼓动和组织的工作。资产阶级抗日派和我们建立同盟，也还等待我们的进一步工作。把党的方针变为群众的方针，还需要我们长期坚持的、百折不挠的、艰苦卓绝的、耐心而不怕麻烦的努力。没有这样一种努力是一切都不成功的。抗日民族统一战线的组成、巩固及其任务的完成，民主共和国在中国的实现，丝毫也不能离开这一争取群众的努力。如果经过这种努力而争取千百万群众在我们领导之下的话，那我们不能离开这一争取群众的努力。那我们的革命就能够迅速地完成。我们的努力将确定地打倒日本帝国主义，并实现全部的民族解放和社会解放。刘少奇在报告中论述了争取全国民主统一与党在统一战线中的领导权的主张。刘少奇指出：中国共产党提出的抗日民族统一战线政策已经获得了伟大的成绩，党的政治影响在全国群众中迅速增长着，而且党在组织上领导了全国的抗日救亡运动。国内和平的实现，民主政治的实行，将使中国走向真正的统一。他在分析了今后国共合作客观和主观的条件之后指出：中国无产阶级具有极优越的条件来获取最后的胜利。但领导权并不是天生地属于中国共产党，资产阶级及整个第三营垒的人，也在用尽一切力量来争取领导权。关于共产党如何来争取领导权的问题，刘少奇提出：（一）在我们前进的时候，工作必须十分地艺术。应该完全地抛弃虚荣、夸大、空谈的作风，不要故意去刺激资产阶级的警觉性。要进行切实的工作，不要企图用吹牛皮来吓退敌人。（二）应该善于保持自己的纯洁。（三）要大批训练军事、政治干部。红军要成为干部学校，并使苏区全民皆兵。（四）在党内与群众中加强国际形势教育。（五）必须在政治上、原则上、理论上加强对于国民党及各派批评，加强对群众的共产主义精神教育。"
    },
    {
      "id": "4349",
      "title": "印度诗人泰戈尔诞辰",
      "year": "1861",
      "month": "5",
      "date": "7",
      "content": "1861年5月7日 (辛酉年三月廿八)，印度诗人泰戈尔诞辰。画家徐悲鸿画的泰戈尔诞辰泰戈尔画像印度著名诗人、作家、哲学家和社会活动家罗宾德拉纳特泰戈尔，1861年5月7日出生于印度的加尔各答。泰戈尔自幼聪明勤奋，8岁时就开始写诗，被誉为儿童诗人。他17岁发表叙事诗《诗人的故事》，25岁出版了《新月集》。1890年他在民间故事的基础上写的《故事诗》，成为印度大中小学必选的文学教材。他的抒情诗《吉檀迦利》为他赢得了诺贝尔文学奖，成为亚洲第一位获此殊誉的作家。1924年泰戈尔曾来过中国，回国后撰写了许多文章，表达他对中国人民的友好情意。泰戈尔一生创作丰富，共写了50多部诗集、12部中长篇小说、百余篇短篇小说、20余部戏剧、2000余首歌曲，此外还有许多政论文章。他70岁高龄时又开始学习作画，创作了1500幅作品，并在世界许多地方展出。1941年8月7日，泰戈尔与世长辞，享年80岁。1940年徐悲鸿与泰戈尔合影"
    },
    {
      "id": "4371",
      "title": "现代散文家周作人病逝",
      "year": "1967",
      "month": "5",
      "date": "7",
      "content": "1967年5月7日 (丁未年三月廿八)，现代散文家周作人病逝。周作人病逝周作人，本名魁树，后改槐树、遐寿，字启孟、启明，号知堂，又取名作人，笔名有岂明、仲密等。1885年1月生于浙江绍兴，鲁迅二弟，现代散文家、文学翻译家。1903年进江南水师学堂学习海军管理，毕业后考取官费留学日本。1906年7月到日本攻读海军技术，后改学外国语。此间与羽太信子结婚。1911年5月回绍兴。辛亥革命后，任浙江省军政府教育司视学、绍兴县教育会会长、省立五中教员。1917年3月经鲁迅推荐到北京大学等校任教。五四文学革命时期，发表《人的文学》、《平民文学》和大量白话散文，积极提倡新文学，抨击封建思想和封建文学，产生较大影响。1921年参与发起成立文学研究会。1927年4月李大钊被杀害，曾保护李大钊之子李葆华避居自家一个月之久。1931年九一八事变后，对中国前途悲观失望。抗日战争爆发后，投靠日本，出任伪北京大学文学院长、伪华北政务委员会教育总署督办，堕落成为汉奸文人。抗战胜利后，被国民党政府逮捕，1949年1月被保释出狱。建国后从事翻译工作。1966年文化大革命中遭受冲击，于1967年5月7日病死。著有《中国新文学的源流》、《自己的园地》、《雨天的书》、《鲁迅的故乡》等，译有《日本狂言逊》、《伊索寓言》、《欧里庇得斯悲剧集》等。"
    },
    {
      "id": "4372",
      "title": "我军先后击落26架美军飞机",
      "year": "1967",
      "month": "5",
      "date": "7",
      "content": "1967年5月7日 (丁未年三月廿八)，我军先后击落26架美军飞机。1966年至1970年，先后有26架入侵中国领空的美国军用战斗机、侦察机被击落。被击落的还有进入大陆上空的台湾当局军用战斗机、侦察机、水上飞机各一架。图为美空军主力机种之一。1967年5月7日入侵中国领空的一架该型号飞机，被中国空军击落。"
    },
    {
      "id": "4402",
      "title": "欧洲统一运动首届大会开幕",
      "year": "1948",
      "month": "5",
      "date": "7",
      "content": "1948年5月7日 (戊子年三月廿九)，欧洲统一运动首届大会开幕。1948年5月7日，欧洲统一运动首届大会开幕。第二次世界大战使欧洲丧失了其长期以来在国际舞台上的中心地位。于是，以欧洲统一为宗旨的组织在欧洲纷纷出现。在英国成立了以丘吉尔为首的统一欧洲运动组织；法国著名政界人士牵头组成欧洲联盟法国委员会；西德也成立了欧洲联盟。1947年底，欧洲各国的统一组织联合成立了欧洲统一运动国际委员会，并于1948年5月7日在海牙召开了有西欧各国代表约800人参加的欧洲统一运动首届大会，代表中有丘吉尔、雷诺、赫里欧等著名政界人士，也有许多工业家、学者和教授，大会通过的决议内容包括建立一个欧洲政治经济联盟；由各成员国议会选派代表组成欧洲议会等。"
    },
    {
      "id": "4460",
      "title": "苏联英雄卓娅和舒拉的母亲逝世",
      "year": "1978",
      "month": "5",
      "date": "7",
      "content": "1978年5月7日 (戊午年四月初一)，苏联英雄卓娅和舒拉的母亲逝世。为中国人民所熟知的《卓娅和舒拉的故事》一书的作者柳鲍娃科斯莫杰米扬斯卡娅，于1978年5月7日逝世，终年78岁。科斯莫杰米扬斯卡娅是苏联卫国战争中光荣牺牲的著名英雄人物卓娅和舒拉的母亲。在伟大的卫国战争期间，卓娅参加了抗击希特勒侵略者的苏联游击队。1941年11月，她执行战斗任务时被捕，随后壮烈牺牲。卓娅的英雄事迹当时曾极大地激励了英勇的苏联人民，鼓舞他们同德国法西斯进行战斗。后来，这位英雄的母亲科斯莫杰米扬斯卡娅又把卓娅的弟弟舒拉送往前线。年青的坦克手舒拉在战斗中机智、勇敢，屡建战功，后来在一次战斗中也献出了自己的生命。柳科斯莫杰米扬斯卡娅把她这两个孩子的成长过程写了《卓娅和舒拉的故事》这本书。"
    },
    {
      "id": "4467",
      "title": "光明工程开始实施",
      "year": "1997",
      "month": "5",
      "date": "7",
      "content": "1997年5月7日 (丁丑年四月初一)，光明工程开始实施。1997年5月7日，国家确定的中国光明工程已进入实施阶段，5年内将有800万无电贫困人口成为这一工程的首批受惠者。中国光明工程将通过开发利用风能、太阳能等新能源，以新的发电方式为那些远离电网的无电地区提供能量，为改变当地贫困落后的面貌提供条件。这一计划是我国政府为响应1996年在津巴布韦召开的世界太阳能高峰会议上提出的在全球无电地区推行光明工程的倡议而制定的。目前，我国有7656万无电人口、16个无电县、29783个无电村，这些人口和地区都远离电网，负荷小而分散，无法用延伸电网的方式供电。无电成为制约经济发展的一大障碍。据国家计委人士介绍，我国风能、太阳能资源丰富，风能可开发总量2.53亿千瓦，年日照时间2000小时以上的地区占国土面积的2/3。同时通过自主开发和引进技术，我国已能提供多种配套风能发电设备，为实施中国光明工程奠定技术基础。据悉，中国光明工程近期将选择风力发电为突破口。其目标是到2010年利用风力发电为我国有风无电地区的2300万人口供电。首期目标将在5年内完成2000个无电村、100个微波通讯站的风电系统等的建设，装机总量40至60万千瓦，可以为全国1/10无电人口即800万人迎来光明。"
    },
    {
      "id": "4469",
      "title": "神圣罗马帝国奥托大帝逝世",
      "year": "0973",
      "month": "5",
      "date": "7",
      "content": "973年5月7日 (癸酉年四月初二)，神圣罗马帝国奥托大帝逝世。奥托一世，被尊为奥托大帝 Otto the great(Otto I，912年11月23日-973年5月7日)，德意志国王(936973年在位)，神圣罗马帝国皇帝(962973年在位)如果今天我在圣彼得教堂祈祷，那就有一支剑悬在我头上。我很清楚，我的诸位先王都对罗马的忠诚表示怀疑。明智之举是，尽管敌意也许还在远处，但要考虑抢先行动，方能避免我们可能遭到的突然袭击奥托一世论述他对教皇的不信任；他像一头狮子抓住他所占领的各个国家，而对我，他的儿子，却一点也不给奥托一世之子对奥托一世的评论公元10世纪，正当德意志国家形成的关键时期，一位伟大的人物应运而生，他就是大名鼎鼎的奥托大帝。10世纪之初，东法兰克王国(德意志王国)已形成若干大公国，包括萨克森、法兰克尼亚、巴伐利亚、士瓦本、洛林、图林根等，其中以萨克森公国最大，919年，奥托的父亲、萨克森公爵捕鸟者亨利一世被选为德意志国王，他一生致力于维持德意志各公国间的同盟，抵御东欧马扎尔人(匈牙利人)的入侵，并建立了一支强大的军队，他的努力，为一个伟大时代的来临做好了充分的准备。奥托一世的皇冠936年，捕鸟者去世，奥托继其父为萨克森公爵，并于同年被选为德意志国王。他一生的功业融汇在他一次次南征北战之中。他的武功可分成三大部分：平定德意志内部各公国的叛乱，巩固了德意志国家；打败东欧马扎尔人的入侵，并使帝国向东扩张；入侵意大利，操纵教皇，并加冕为皇帝。当奥托初登王位的时候，他发现自己正处于一个个危险的敌人的包围圈中。937年，他的异母兄弟唐克马尔领着一班萨克森贵族首先向他发难，接着法兰克、巴伐利亚、洛林等公爵纷纷响应，企图从叛乱中分得一杯羹。此时，初登大宝的奥托丝毫不显得稚嫩，他不慌不忙，利用中等贵族来反对大贵族，很快瓦解了反国王联盟。唐克马尔在部众向奥托投降后自杀，法兰克公爵被迫求和，奥托从容收拾巴伐利亚，赶走了阿诺尔夫公爵，任命其弟贝特霍尔特既位，但同时收回了巴伐利亚公爵相当一部分权力，944年贝特霍尔特死后，奥托任命自己的弟弟亨利为巴伐利亚公爵。939年，法兰克公爵和洛林公爵联手发动反国王的战争，奥托在士瓦本公爵的支持下打败了他们。奥托将法兰克领地和洛林领地的大部分置于自己的直接控制之下，任命他的女婿为洛林公爵。士瓦本公爵去世后又任命他自己的儿子柳道尔夫既位士瓦本公爵。这样，奥托即位没几年，便控制了德意志的大部分：萨克森和法兰克尼亚归国王自己统治，巴伐利亚、士瓦本、洛林分别归国王的弟弟、儿子、女婿统治。 953年，奥托的儿子和女婿因意大利的权利分配问题对奥托不满，与美因茨大主教联手起来反对国王。奥托利用德意志贵族对匈牙利人入侵的恐惧，使他们联合在自己的旗下，很快就打败了叛乱者，954年召开帝国会议重新分配土地，将各公国都置于自己信得过的人的控制之下，从此，奥托的权威在德意志境内再也没有受到过挑战。德意志对东欧的扩张在奥托时期获得了突破，950年波希米亚公爵对奥托称臣纳贡。但奥托在东欧面临着一个长期困扰德意志人的心腹大患凶悍的蛮族匈牙利人(马扎尔人)，954年，匈牙利人入侵，955年，在奥格斯堡附近的莱希菲尔德战役中，奥托率领德意志和波希米亚联军，几乎完全歼灭了匈牙利骑兵，从此解除了匈牙利人的威胁。在冷兵器时代，任何已进入文明社会的军队能够打败蛮族的军队都是了不起的大事，奥托一生的威望最主要来自于这次胜利，他被尊称为奥托大帝、祖国之父。奥托另一项对历史有重大影响的行动是他对意大利的入侵，从此开创了一个传统：每个有作为的德意志国王都要进军意大利，并在意大利加冕为皇帝。对次史家历来褒贬不一，奥托的意大利政策更多来源于他对权力、名誉和财富的渴求，但也与当时德、意民族国家尚未形成，不少人认为意大利属于兼任神圣罗马帝国皇帝的德意志国王所应得的一部分财产有关。961年，为摆脱意大利城市贵族的控制，罗马教皇约翰十二世向奥托求援。奥托率军越过阿尔卑斯山，很快敉平了罗马的叛乱，吞并伦巴底国家，扶正了教皇的位子。962年2月2日，教皇在罗马圣彼得大教堂为奥托加冕，奥托从此成为神圣罗马帝国的皇帝。11天后，皇帝和教皇签订奥托特权协定，规定皇帝为教皇的保护者，教皇要忠于皇帝，教皇的产生要由皇帝决定。奥托初步使皇权居于教权之上。后来，为维持他对教皇的控制，他又两度进军罗马。奥托还进军意大利南部，挑战拜占廷帝国，虽然没有成功，但获得了拜占廷帝国对他的地位的承认。奥托在内政方面影响最大的举措是明令主教教区为采邑，主教享有领主的一切世俗权利，这使得主教们成为托起奥托庞大帝国的坚实支柱。在帝国东扩的过程中，主教们在意识形态方面的活动也贡献重大，为维持对新征服的斯拉夫人聚居区的长久统治，奥托在这些地区新建立了奥尔登堡、梅泽堡、迈森等主教辖区，在斯拉夫人的基督化过程中，这个时期意义重大。人们喜欢将查理曼和奥托大帝相提并论，这两人确实也有诸多共同之处。他们都是神圣罗马帝国早期的皇帝；他们都有一个能干的父亲，为他们的事业打下坚实的基础；他们都通过一系列的征战，确立了一个庞大的帝国，在这个过程中几乎未经历过失败；他们都扶助过罗马教皇，并被教皇加冕为皇帝。但相比起来，奥托的帝国不包含法国，疆域不如查理曼的大；查理曼不但武功赫赫，而且也是一个伟大的立法者和文艺赞助者，奥托的功业则主要只来源于马背上。总的来说，奥托大帝对历史的影响还是要略逊色于查理曼。点评:奥托大帝，作为德意志民族的第一位大帝，在两个方面成为后继者榜样：一是压服德意志诸侯，使德意志邦联团结在国王的旗下；二是进军意大利，控制教皇和城市贵族，由教皇加冕为皇帝。事实证明，做到第一点者才能维护德意志和平稳定发展，而第二点则给德、意人民带来了巨大的灾难，也是两国政局稳定的最大危害因素，毕竟不是每位德王都有奥托大帝时代的国际环境和军事实力。对前代榜样的学习，取力所能及者为之足矣。"
    },
    {
      "id": "4538",
      "title": "中日签署关于全面推进战略互惠关系的联合声明",
      "year": "2008",
      "month": "5",
      "date": "7",
      "content": "2008年5月7日 (戊子年四月初三)，中日签署关于全面推进战略互惠关系的联合声明。胡锦涛福田康夫签署中日联合声明2008年5月7日，正在日本进行国事访问的中国国家主席胡锦涛，与日本首相福田康夫签署了中日关于全面推进战略互惠关系的联合声明。两国领导人在坦诚友好的气氛中就中日关系及共同关心的问题坦率深入地交换意见，达成了广泛共识。双方一致认为，发展中日长期稳定的睦邻友好关系，符合两国和两国人民的根本利益，对亚洲和世界的和平、稳定、繁荣具有重要意义。"
    },
    {
      "id": "4568",
      "title": "国民党高级将领杜聿明逝世",
      "year": "1981",
      "month": "5",
      "date": "7",
      "content": "1981年5月7日 (辛酉年四月初四)，国民党高级将领杜聿明逝世。杜聿明逝世杜聿明杜聿明(1904年11月28日-1981年5月7日)，字光亭，汉族。陕西省米脂县人，著名抗日将领，国民革命军陆军中将，黄埔系骨干将领。杜聿明是国民党的高级将领，1904年11月28日出生在一个地主家庭里。他是黄埔军校第一期毕业生，曾参加过长城抗战、淞沪抗战，指挥收复桂南战略要地昆仑关，还曾率中国远征军入缅，配合英缅军作战，均取得了胜利。杜聿明作为国民党的高级将领，一生有功也有过。在第三次国内革命战争时期，他一直受到蒋介石的重用，积极参加了蒋介石发动的反革命内战，先后担任东北保安司令长官、东北剿总副司令兼冀辽热边司令官、徐州剿总副司令等要职。但在中国人民革命力量的强大攻势下，他先后参与指挥的几十万国民党军队，均遭到全军覆没的下场，他本人亦在1949年1月淮海战役结束之际被中国人民解放军俘虏。他觉悟以后，对自己的这段历史一直引为憾事，病危之际还深自忏悔，在所立的遗嘱中写道：因对我国历史发展缺乏正确认识，乃致事与愿违，负疚万分!1959年12月4日，遵照中华人民共和国主席发布的特赦令，杜聿明获得释放。他是新中国建立以后第一批特赦释放的国民党战犯之一。从此，杜聿明开始了新生。他认识到只有社会主义才能救中国，从而转变为中国共产党和社会主义道路的拥护者。1961年春，他被人大常委会任命为全国政协文史资料研究委员会专员，正式参加了国家机关工作。1964年11月，他被特邀为全国政协第四届委员会委员。1978年又当选为第五届全国人民代表大会代表和第五届全国政协常务委员。1981年5月7日，杜聿明因病在北京逝世，终年77岁。悼词中这样评价他：他虽然走过曲折的道路，但他有光荣的后半生，为人民的革命事业，作出了自己的贡献，人民怀念他!杜聿明被俘1965年6月杜聿明先生在办公室杜聿明全家福杜聿明故居"
    },
    {
      "id": "4577",
      "title": "普京就任俄总统",
      "year": "2000",
      "month": "5",
      "date": "7",
      "content": "2000年5月7日 (庚辰年四月初四)，普京就任俄总统。5月7日，俄罗斯总统普京在莫斯科大克里姆林宫宣誓就职。图为普京就职后和前总统叶利钦一同检阅总统警卫团。 俄罗斯当选总统普京2000年5月7日中午在大克里姆林宫宣誓就职。莫斯科时间12时整，普京来到大克里姆林宫安德烈大厅，俄中央选举委员会主席韦什尼亚科夫宣布了俄中央选举委员会关于普京当选总统的决定。随后，俄联邦宪法法院院长巴格莱请普京宣誓。俄罗斯前总统叶利钦把象征总统权力的标志祖国功勋一级勋章交给普京并发表讲话，他希望普京大胆工作，爱惜俄罗斯，把俄建设成新的国家，给俄人民带来幸福和繁荣。普京在就职演说中说，他要保护好俄罗斯，捍卫俄罗斯公民的利益，改善人民的生活。他将根据国家的利益规范自己的行为，将团结全体俄罗斯人民，把俄罗斯建设成自由、繁荣、富强和文明的国家。普京讲话后，大厅里奏起了俄国歌，克里姆林宫上空升起了总统旗帜，鸣礼炮30响。随后，普京和叶利钦在教堂广场共同检阅了总统警卫团。前苏联总统戈尔巴乔夫，俄罗斯宪法法院法官，联邦委员会成员，国家杜马成员及各国使节等1500人出席了就职仪式。普京是3月26日在俄罗斯总统选举中以超过52％的选票当选总统的。根据俄罗斯宪法，总统为国家元首兼武装力量最高统帅，任期为4年。俄罗斯总统普京7日在就职仪式结束后，立即宣布任命政府第一副总理卡西亚诺夫为政府代总理。俄总统新闻局向新闻界说，普京已经签署了任命卡西亚诺夫为政府代总理的命令。"
    },
    {
      "id": "4590",
      "title": "日本向佳木斯武装移民",
      "year": "1935",
      "month": "5",
      "date": "7",
      "content": "1935年5月7日 (乙亥年四月初五)，日本向佳木斯武装移民。一批批日本武装移民团来到中国东北，向预定的地点移居1935年5月7日，日本拓务省根据关东军的移民方案，制定了《关于满洲农业移民根本方策文件》，确定移民计划的根本方针为：自1936年起，在15年内向中国东北移民10万户，同时，日本拓务省在国内设立了满洲移住协会，负责宣传以及对移民的募集和训练工作。后关东军和满铁在中国东北设立了满洲拓植株式会社，负责安置日本移民。第三次移民结束后，关东军曾针对移民由于东北人民抗日武装的袭击而产生的屯垦病，于1934年11月26日至12月6日召开了第一次移民会议。会议强调向中国东北大量移民的国策意义，并通过了关东军的满洲农业移民方策案，规定日本向海外移民，以满洲为重点。会后，关东军制定了各种详细的移民方案。"
    },
    {
      "id": "4594",
      "title": "奠边府战役胜利",
      "year": "1954",
      "month": "5",
      "date": "7",
      "content": "1954年5月7日 (甲午年四月初五)，奠边府战役胜利。1954年5月7日，越南人民取得奠边府战役胜利奠边府战役胜利。 1953年，越南取得抗法战争的一系列胜利。为了挽回败局，法军总司令纳瓦尔制定纳瓦尔计划，企图集中机动兵力，在18个月内夺回军事主动权。11月，法军空投5千多伞兵，占领奠边府，集结重兵，建立集团，作为进犯解放区的据点。12月，越军发动攻势，解放莱州并包围奠边府。越南劳动党中央决定在奠边府打一场具有决定性的战役。1954年3月13日，越南人民军向奠边府发起攻击。经过55昼夜的战斗，5月7日解放奠边府，全歼守敌1.6万多人，活捉法军司令官戴卡斯特利，拔除法国殖民军在越南西北部的最后堡垒，粉碎了纳瓦尔计划。在1953--1954年冬春战役中，越军共歼敌11万人，迫使法国于1954年7月27日签订关于恢复印度支那和平的日内瓦协定。"
    },
    {
      "id": "4597",
      "title": "《华盛顿邮报》因披露水门事件而钦誉全国",
      "year": "1973",
      "month": "5",
      "date": "7",
      "content": "1973年5月7日 (癸丑年四月初五)，《华盛顿邮报》因披露水门事件而钦誉全国。1973年5月7日，《华盛顿邮报》以其调查水门事件的报道为公众服务而荣获普利策奖。这一事件是1972年6月有人企图在民主党全国委员会总部安装窃听器而引起的，到4月为止它已酿成全国性的大丑闻。《邮报》接受了这份奖赏，但这一系列调查报道的荣誉应归功于首都编辑部的两位记者29岁的卡尔伯恩斯坦和30岁的鲍博伍德沃德。这两位年轻记者被指定调查华盛顿水门大楼民主党办公室被人闯入的事件以及5名被捕的嫌疑犯。开始时，此案似乎像一般的盗窃案。当他们根据一份未经证实的、被称做深喉的消息来源继续调查下去时，发现有一个共和党情报网，一笔秘密资金以及与行政当局官员有关系的若干人物。"
    },
    {
      "id": "4613",
      "title": "俄国作曲家柴可夫斯基诞辰",
      "year": "1840",
      "month": "5",
      "date": "7",
      "content": "1840年5月7日 (庚子年四月初六)，俄国作曲家柴可夫斯基诞辰。柴可夫斯基一家。左一为幼年的柴可夫斯基逝世柴可夫斯基柴可夫斯基1840年5月7日生于矿山工程师兼官办冶金工厂厂长家庭。1859年毕业于彼得堡法律学校，在司法部任职。1861年入俄罗斯音乐协会音乐学习班（次年改建为彼得堡音乐学院）。1863年辞去司法部职务，献身音乐事业。1865年毕业后，在莫斯科音乐学院任教，同时积极创作，第一批作品问世。受富孀梅克夫人资助，1877年辞去教学工作专事创作。1878－1885年间曾多次去西欧各国及美国旅行、演出。1893年6月荣获英国剑桥大学名誉博士学位。同年10月底在彼得堡指挥《第六交响曲》首次演出后不久即去世。作品反映了沙皇专制统治下的俄国广大知识阶层的苦闷心理和对幸福美满生活的深切渴望；着力揭示人们的内心矛盾，充满强烈的戏剧冲突和炽热的感情色彩。音乐综合了俄国民间音乐和城市浪漫曲音调，同时汲取了西欧专业音乐的成果。旋律富有个性，委婉动听，扣人心弦。代表作品有：第四、第五、第六（悲怆）交响曲，歌剧《叶甫根尼奥涅金》、《黑桃皇后》，舞剧《天鹅湖》、《睡美人》、《胡桃夹子》，第一钢琴协奏曲、小提琴协奏曲、《罗科主题变奏曲》、第一弦乐四重奏、钢琴三重奏《纪念伟大的艺术家》、交响序曲《1812年》、幻想序曲《罗米欧与朱丽叶》、交响幻想曲《里米尼的弗兰切斯卡》、意大利随想曲、弦乐小夜曲以及大量声乐浪漫曲等。柴可夫斯基^30^wma name=mediaplayerfile>《天鹅湖》柴可夫斯基柴可夫斯基与亲友们少年的柴可夫斯基眼睛里流露着忧郁和苦闷柴可夫斯基的父亲和一对双胞胎弟弟与柴可夫斯基的神情如出一辙以自杀相威胁的安东尼娜终于如愿以偿地嫁给了柴可夫斯基正在酝酿作曲的柴可夫斯基柴可夫斯基的红粉知己冯梅克夫人"
    },
    {
      "id": "4616",
      "title": "护国军政府设立军务院",
      "year": "1916",
      "month": "5",
      "date": "7",
      "content": "1916年5月7日 (丙辰年四月初六)，护国军政府设立军务院。1916年5月7日，已独立的滇、黔、桂、粤四省都督以护国军军政府名义宣布，为统一对袁军事和筹划建国方案计，特暂设一军务院，直隶大总统，指挥全国军事，筹办善后庶政。院置抚军若干人，用合议制裁决庶政。其对外交涉，对内命令，皆以本院名义行之，俟国务院成立时，本院即裁撤。 军务院于5月8日在广东肇庆成立，唐继尧任抚军长，岑春煊任抚军副长，梁启超任政务委员长。正式宣布黎元洪为中华民国大总统。5月9日通告各国公使、领使：以后除地方商民交涉，照例仍由各该省军民长官与各国驻近该地各官厅就近办理外，其中央外交事务，一概改由军务院办理。从内外两方面否定了袁世凯政府的合法地位。 11日，军务院发布第二号布告，宣布此次举义之真精神，一言蔽之曰：拥护约法而已。号召各省国会议员迅速筹备集会程序及地点，俾一切问题得以解决，各种法定机关得以成立。次日，针对冯国璋否定约法的谬论，梁启超再次声明：约法者，民国之生命也。项城毁之，国人争之。国人以爱护约法，故不惜糜顶踵以为之殉。项城虽自绝于约法．而约法未尝因此而损其毫末也。项城所以失去总统资格，全因其犯约法上之谋叛罪、并非约法消灭，总统名义消灭，而彼之资格随而消灭也。"
    },
    {
      "id": "4657",
      "title": "英国和法国从叙利亚撤军",
      "year": "1946",
      "month": "5",
      "date": "7",
      "content": "1946年5月7日 (丙戌年四月初七)，英国和法国从叙利亚撤军。大1946年5月7日，英国和法国通告联合国他们已经比原计划提前15天从叙利亚撤军。这样，使黎巴嫩政府满意的撤军形势出现了。黎巴嫩人已得到保证，除少部分扫尾部队外，英国在6月底以前，法国在8月31日以前将撤出他们的军队。撤军命令是在两个中东国家提出官方抗议后根据联合国安理会成员国的决议做出的。 苏联否决了这项决议，因为他们认为决议的措辞不够强硬。简言之，苏联是想要英国和法国的军队撤出所有的联合国成员国领土。而与此同时，联合国也要求苏联从伊朗撤军。苏联驻联合国代表葛罗米柯有可能抵制即将召开的安理会会议，他坚持认为联合国的这一要求是不合法的，因为苏伊之间已签署了协议。"
    },
    {
      "id": "4670",
      "title": "国务院发布《居民身份证试行条例》",
      "year": "1984",
      "month": "5",
      "date": "7",
      "content": "1984年5月7日 (甲子年四月初七)，国务院发布《居民身份证试行条例》。1984年5月7日，《人民日报》公布了国务院发布的《中华人民共和国居民身份证试行条例》。1985年9月6日，(第六届全国人大常委会第十二次会议正式通过并公布《中华人民共和国居民身份证条例》。这是我国现行户口制度的一项重大改革，维护社会安全的一项重要措施。实行《居民身份证》的目的，是为了证明居民身份，便利公民进行社会活动，保障公民的合法权益。居民身份证定于1989年10月前发放完毕，在全国范围内使用。"
    },
    {
      "id": "4705",
      "title": "希拉克再次当选法国总统",
      "year": "1995",
      "month": "5",
      "date": "7",
      "content": "1995年5月7日 (乙亥年四月初八)，希拉克再次当选法国总统。1995年5月7日，雅克希拉克当选为法国总统。希拉克1932年11月29日出生于巴黎，先后毕业于巴黎政治学院和国家行政学院，1962年步入政界。从1967年起，多次当选国民议会议员。1974年5月-1976年8月和1986年3月-1988年5月，希拉克曾两次出任法国总理，从1977年3月起出任巴黎市长至今。1976年12月希拉克将戴高乐派政党保卫第五共和民主人士联盟改组为保卫共和联盟，并任主席。他的当选，结束了社会党连续执政14年的历史。希拉克为中国人民的老朋友，曾多次访华。"
    },
    {
      "id": "4762",
      "title": "“永不消逝的电波”的主人李白牺牲",
      "year": "1949",
      "month": "5",
      "date": "7",
      "content": "1949年5月7日 (己丑年四月初十)，“永不消逝的电波”的主人李白牺牲。凡是看过电影《永不消逝的电波》的观众，都深深被党的优秀儿子李侠的英雄事迹所感动。在中国革命博物馆陈列着李侠的真实形象李白的照片和遗物。《永不消逝的电波》中的主人公李侠，就是李白的影子，影片所描写的故事，是李白同志革命活动的真实再现。李白出生在湖南浏阳，1925年加入中国共产党，1930年在中央苏区学无线电报务。1934年参加长征，曾任无线电台台长、政委等职。1937年八一三后，被党派往上海，在白色恐怖的敌占区，长期坚持地下电台工作。他先后化名李侠、李静安，开始的公开身份是上海一家福声无线电公司的账房先生，后又打进国民党的国际问题研究所、国际救济总署的渔业管理所任职。他利用这些公开身份作掩护，从事党的秘密地下工作，保持了上海地下党组织与延安的电讯联系，及时用电台向党中央传递了许多重要军政情报。他曾于1942年、1945年和1948年三次被捕。最后的一次被捕是1948年12月29日深夜。当时，李白正在秘密的斗室里向延安发完一份重要情报，这是有关国民党的一份绝密的江防计划，对我军解放上海关系重大。突然，国民党特务闯了进来，李白同志陷入了魔掌。在狱中，李白同志备受酷刑，始终坚贞不屈，最后蒋介石亲批：坚不透实，处以极刑。1949年5月7日李白惨遭国民党秘密杀害，时年39岁。李白烈士李白烈士生前使用的电台零件和修理电台的工具"
    },
    {
      "id": "4772",
      "title": "中信实业银行在北京成立并开始营业",
      "year": "1987",
      "month": "5",
      "date": "7",
      "content": "1987年5月7日 (丁卯年四月初十)，中信实业银行在北京成立并开始营业。1987年5月7日，经国务院同意，直属于中国国际信托投资公司的中信实业银行在北京成立并开始营业。荣毅仁任中信实业银行名誉董事长。这是中信实业银行职员通过网络同世界各大银行进行外汇交易。"
    },
    {
      "id": "4806",
      "title": "中国社会学家吴景超逝世",
      "year": "1968",
      "month": "5",
      "date": "7",
      "content": "1968年5月7日 (戊申年四月十一)，中国社会学家吴景超逝世。吴景超逝世吴景超 (1901～1968), 中国社会学家。安徽徽州（今歙县）人。生于1901年3月5日。1968年5月7日卒于北京。1915年考入清华学校，1923年赴美入明尼苏达大学就读，获学士学位。1925～1928年入芝加哥大学，先后获硕士、博士学位。1928年回国，任金陵大学社会学系教授兼系主任。1931年任清华大学社会学系教授，并进行城市经济调查。1935年在国民政府行政院任职，1947年返回清华大学社会学系任教。1952年后长期任教于中国人民大学经济系。1957年, 吴景超被错划为社会学界著名右派。主要著作有：《社会组织》（1929）、《都市社会学》（1929）、《社会的生物基础》（1931）、《第四种国家的出路》、《劫后灾黎》。"
    },
    {
      "id": "4840",
      "title": "中央大刀阔斧调整国民经济",
      "year": "1960",
      "month": "5",
      "date": "7",
      "content": "1960年5月7日 (庚子年四月十二)，中央大刀阔斧调整国民经济。中共中央政治局常委在北京举行工作会议，通过了由中央财经小组起草的《关于1962年调整计划的报告》，决心对国民经济进行大刀阔斧的调整，以彻底扭转目前国民经济严重困难的局势。会议确定了扭转经济状况的具体方针，即对整个国民经济实行大幅度的调整，要退够，以解决国民经济比例的严重失调，逐步实现综合平衡。调整工作的指导思想是要争取快，准备慢。会议提出当前最紧迫的两项中心任务：大力精简职工，减少城镇人口，坚决缩短工业生产建设战线，这是克服困难、调整经济的一项最积极的措施。加强对农村人民公社生产队的领导，从人力物力财力等各方面加强支援农业战线，以促进农业发展。刘少奇、周恩来、邓小平、朱德、邓子恢等都在会上讲话，向全党干部提出要以革命家的气概、马克思列宁主义的态度正确对待困难，战胜困难。他们批评了两种错误态度；一种是盲目乐观情绪和侥幸心理；另一种是恐右心理，怕承认困难被说成右。会后，大幅度的国民经济调整工作展开，中国的经济开始逐步走出困境。"
    },
    {
      "id": "4867",
      "title": "苏公布卫国战争中军民损失数字",
      "year": "1990",
      "month": "5",
      "date": "7",
      "content": "1990年5月7日 (庚午年四月十三)，苏公布卫国战争中军民损失数字。1990年5月7日，苏联国防部第一副部长卢舍夫大将对塔斯社记者说，苏联在卫国战争中损失的军民总数为2700万2800万人。在战斗中被打死、重伤致死和被俘未回的军人共866．6万名。还有1800万人受伤或患病。(在这之前，苏联官方曾公布过3个数字：斯大林在1946年说，卫国战争中苏联损失700万人。此后不久，苏联官方又宣布损失达1500万人。赫鲁晓夫公布的数字为2000万人。"
    },
    {
      "id": "4868",
      "title": "中苏美和平登山队登上珠穆朗玛峰",
      "year": "1990",
      "month": "5",
      "date": "7",
      "content": "1990年5月7日 (庚午年四月十三)，中苏美和平登山队登上珠穆朗玛峰。经过近3年的酝酿和筹备，中、苏、美1990年珠穆朗玛和平登山队于1990年5月7日登上珠穆朗玛峰。1958年，苏共中央第一书记赫鲁晓夫和中共中央主席毛泽东商议，两国联合登珠峰。当时双方的国家体委主任谈定，苏方有100名功勋运动员参加。中方则专门从苏联买了两架飞机，从法国买了氧气。1959年，双方进行了侦察性登山。在一切准备就绪时，中、苏两党关系破裂，合作登山也无从谈起。红灯一直亮到80年代。早在1949年以前，各国探险者就都想从中日西藏一侧攀登珠峰。后来，尼泊尔敞开了国门，探险者们便移师珠峰南侧。1979年，中国政府宣布开放珠峰等山峰，这时，中美关系已经正常化。美国人见到了中国山峰上的绿灯，开始频繁出入中国山区。1985年，中、美队员首次合作，攀登了新疆境内的木孜塔格峰。（第一个征服珠峰的美国人吉姆-惠特克于1987年7月致函中国登山协会，倡议由美国出资，组成中、苏、美三国联合登山队，于1990年攀登珠峰，得到参议员爱德华-肯尼迪支持。1988年1月，美方向中国通报了惠特克与苏联体委、登山协会的商谈情况。苏联对该倡议也积极响应。1989年5月，中国政府批准中国登山协会参加这项登山活动。中国登协决定由西藏登山队代表中国队参加，由西藏体委全权负责组织和筹备工作。1989年7月，中、苏，美三方代表贡布、维拉第米尔和惠特克在莫斯科签署议定书，一致同意在和平、平等、友好、理解的旗帜下组成联合登山队，并就有关细节达成协议。同年8月，三方队长洛桑达瓦、维拉第米尔和惠特克又在北京就经费问题达成协议，中、苏、美联合组队攀登珠峰的计划从此进入实施阶段。"
    },
    {
      "id": "4893",
      "title": "中国抗议美国残杀战俘",
      "year": "1952",
      "month": "5",
      "date": "7",
      "content": "1952年5月7日 (壬辰年四月十四)，中国抗议美国残杀战俘。1952年5月7日，在朝鲜停战谈判期间，美国和南朝鲜方面，对朝中战俘人员进行了多次屠杀。1952年2月18日，美国方面在巨济岛第62号俘虏营对朝中战俘进行屠杀，其中75人被打死，139人被打伤；3月13日，美军又对朝中战俘进行了一次屠杀；3月20日，美国方面又在朝鲜釜山战俘营进行了一起屠杀朝中被俘人员的大血案，有86人被打死打伤。出于反抗，朝中战俘5月7日扣留了美方战俘营长官杜德准将，并对美方提出了抗议。对于美军及南朝鲜军队残酷屠杀战俘和对战俘实行非人道待遇一事，朝鲜人民军和中国人民志愿军方面提出了严重抗议。扣留杜德事件发生后，联合国军部司令李奇微公然声称要用武力屠杀朝中被俘人员。为此，在5月10日，朝鲜停战谈判代表团会上，朝中方首席代表南日将军向美方提出严重警告，并斥责美方企图强行扣押朝中方被俘人员的行为。5月16日，中国人民志愿军总部发言人发表谈话坚决反对美方违反人道的自愿遣返和强迫甄别的血腥政策，全力支持我方被俘人员的正义要求。"
    }
  ],
  "event_count": 35
}