{
  "date": "05-08",
  "events": [
    {
      "id": "3952",
      "title": "爱国华侨领袖事司徒美登在北京逝世",
      "year": "1955",
      "month": "5",
      "date": "8",
      "content": "1955年5月8日 (乙未年闰三月十七)，爱国华侨领袖事司徒美登在北京逝世。司徒美登（1868-1955），爱国华侨领袖。广东开平人。1881年去美国，1884年加入洪门致公堂，参加反对清朝政府的斗争。1904年起追随孙中山进行革命活动。后在美主持致公堂、安良堂等侨胞团体的工作。抗日战争爆发后，发动美洲华侨捐款支援祖国抗战，曾主办抗日筹饷局，并到美洲各地宣传中国共产党领导人民英勇抗战的事实。1945年当选美洲洪门致公党主席。1948年拒绝参加国民党召开的国民代表大会，同年上书中共中央主席毛泽东，拥护召开新政治协商会议、组织联合政府的主张，并赴美发动华侨支援祖国解放斗争。1949年回国，出席全国政协第一届全体会议。建国后，历任中央人民政府委员、全国人大常委会委员、全国政协委员、华侨事务委员会委员等职。"
    },
    {
      "id": "3989",
      "title": "持没落观点的预言家施本格勒去世",
      "year": "1936",
      "month": "5",
      "date": "8",
      "content": "1936年5月8日 (丙子年闰三月十八)，持没落观点的预言家施本格勒去世。面容忧郁的施本格勒1936年5月8日，曾因《西方的没落》一书而享誉全世界的德国历史学家和哲学家奥斯瓦德-施本格勒去世，终年55岁。他论证了历史的发展也是遵循生物生长的自然法则的。他认为每一种文化注定要没落。根据施本格勒的观点，西方文化正处于暮色之中，它将成为大规模生产和实利主义的牺牲品。由于他不接受纳粹的种族主义理论，在希特勒上合后，一直过着孤独的生活。"
    },
    {
      "id": "4043",
      "title": "首次研制的“计算机―激光汉字编辑排版系统”通过鉴定",
      "year": "1985",
      "month": "5",
      "date": "8",
      "content": "1985年5月8日 (乙丑年三月十九)，首次研制的“计算机―激光汉字编辑排版系统”通过鉴定。1985年5月8日，中国首次研制成功的计算机激光汉字编辑排版系统在北京正式通过国家级鉴定。这个系统的研制成功是中国印刷技术发展史上的一次重大的技术革命，标志着中国发明的、沿袭千年的活字排版将进入被现代先进技术代替的新时期。计算机激光汉字编辑排版系统，是国家重点科研项目，由原电子工业部计算机管理局主持，北京、山东、无锡等地一些单位合作研制成功。这是计算机激光汉字编辑排版系统的激光照排机（右），它集机、光、电为一体，输出合乎印刷要求的照排底片。大样印字机（左），可用普通纸印出所要求的版式。"
    },
    {
      "id": "4130",
      "title": "德国马德堡半球实验",
      "year": "1654",
      "month": "5",
      "date": "8",
      "content": "1654年5月8日 (甲午年三月廿二)，德国马德堡半球实验。在17世纪那个时候，德国有一个热爱科学的市长，名叫格里克。他是个博学多才的军人，从小就喜欢听听伽利略的故事；爱好读书，爱好科学；一直读到莱比锡大学。1621年又到耶拿大学攻读法律；1623年，再到莱顿大学钻研数学和力学。他读了三所大学，知识面很广，上知天文，下识地理；什么数理、法律、哲学工程等等，无所不知，无所不通。因此，他能在军旅中过活；又可在政界中立足；更能在科学界发言。他是1631年入伍，在军队中担任军械工程师，工作很出色。后来，投身政界，1646年当选为马德堡市市长。无论在军旅中，还是在市府内，都没停止科学探索。1654年，他听到托里拆利的事儿，又听说还有许多人不相信大气压；还听到有少数人在嘲笑托里拆利；再听说双方争论得很激烈，互不相让，针锋相对．因此，格里克虽在远离意大利的德国，但很抱不平，义愤填膺。他匆匆忙忙找来玻璃管子和水银，重新做托里拆利这个实验，断定这个实验是准确无误的；再将一个密封完好的木桶中的空气抽走，木桶就砰！的一声被大气压碎了！有一天，他和助手做成两个半球，直径14英寸，即30多厘米，并请来一大队人马，在市郊做起大型实验。这年5月8日的这一天，美丽的马德堡市风和日丽，晴空万里，十分爽朗，一大批人围在实验场上，熙熙嚷嚷十分热闹．有的说这样，有的说那样；有的支持格里克，希望实验成功；有的断言实验会失败；人们在议论着，在争论着；在预言着；还有的人一边在大街小巷里往实验场跑，一边高声大叫：市长演马戏了！市长演马戏了格里克和助手当众把这个黄铜的半球壳中间垫上橡皮圈；再把两个半球壳灌满水后合在一起；然后把水全部抽出，使球内形成真空；最后，把气嘴上的龙头拧紧封闭．这时，周围的大气把两个半球紧紧地压在一起。格里克一挥手，四个马夫牵来八匹高头大马，在球的两边各拴四匹。格里克一声令下，四个马夫扬鞭催马、背道而拉！好像在拔河似的。加油！加油！实验场上黑压压的人群一边整齐地喊着，一边打着拍子。4个马夫，8匹大马，都搞得浑身是汗。但是，铜球仍是原封不动。格里克只好摇摇手暂停一下。然后，左右两队，人马倍增．马夫们喝了些开水，擦擦头额上的汗水，又在准备着第二次表现。格里克再一挥手，实验场上更是热闹非常。16匹大马，死劲抗拉，八个马夫在大声吆喊，挥鞭催马实验的上的人群，更是伸长脖子，一个劲儿地看着，不时地发出哗！哗！的响声。突然，啪！的一声巨响，铜球分开成原来的两半，格里克举起这两个重重的半球自豪地向大家高声宣告：先生们！女士们！市民们！你们该相信了吧！大气压是有的，大气压力是大得这样厉害！这么惊人！实验结束后，仍有些人不理解这两个半球为什么拉不开，七嘴八舌地问他，他又耐心地作着详尽的解释：平时，我们将两个半球紧密合拢，无须用力，就会分开。这是因为球内球外都有大气压力的作用；相互抵消平衡了。好像没有大气作用似的。今天，我把它抽成真空后，球内没有向外的大气压力了，只有球外大气紧紧地压住这两个半球。通过这次大型实验，人们都终于相信有真空；有大气；大气有压力；大气压很惊人，但是，为了这次实验，格里克市长竟花费了4千英镑。"
    },
    {
      "id": "4166",
      "title": "历史学家顾颉刚出生",
      "year": "1893",
      "month": "5",
      "date": "8",
      "content": "1893年5月8日 (癸巳年三月廿三)，历史学家顾颉刚出生。顾颉刚出生顾颉刚出生地--悬桥巷顾家花园顾颉刚（1893一1980）中国史学家和历史地理学家。原名诵坤，字铭坚。江苏苏州人。1920年毕业于北京大学文科中国哲学门。历任厦门、中山、燕京、北京、云南、齐鲁、中央、复旦、兰州等大学教授，中央研究院院士，及中山大学历史语言研究所主任、齐鲁大学国学研究所主任等职。早年收集民间歌谣，从事民俗学研究。1920年开始考辨古史传说，至1923年，提出层累地造成的中国古史观，打破把古代视为黄金时代的观念，在史学界引起了激烈的争论。以后曾将自己和他人研讨争辨的文章，编为《古史辨》八册（已出版七册）。1927年，创办民俗学会和《民俗周刊》并编辑民俗学会丛书。以民俗资料印证古史传说。后又进而考辨历史地理，于1934年创办《禹贡》半月刊，次年建立禹贡学会。推动了我国历史地理学的研究，培养了一批历史地理学的专门人才。由于当时民族危机深重，逐渐侧重边疆地理研究，于1936年创立边疆研究会，同时组织通俗读物编刊社，主持编印鼓词等曲调的读物，宣传抗日。抗战时期，转入内地，创办中国边疆学会，出版《边疆周刊》、并先后主编《责善》半月刊、《文史杂志》。解放后任中国科学院历史研究所研究员和学术委员。在北京主持标点《资治通鉴》、二十四史的工作，并深入研究《尚书》、陆续发表许多篇《尚书》的校释译论。生平著述极富，出版有《秦汉的方士和儒生》（原名《汉代学术史略》）、《三皇考》、《史林杂识初编》、《中国历史地图集》年古代史部分）、《孟姜女故事研究集》、《妙峰山》、《吴歌甲集》等。顾颉刚夫妇在人民大会堂前顾颉刚全家"
    },
    {
      "id": "4193",
      "title": "密特朗连任法国总统",
      "year": "1988",
      "month": "5",
      "date": "8",
      "content": "1988年5月8日 (戊辰年三月廿三)，密特朗连任法国总统。弗朗索瓦密特朗在1988年5月8日举行的法国总统选举中卫冕成功，当选为法兰西第五共和国的第6任总统。密特朗1916年10月26日生于法国夏朗德省雅尔纳克市的一个铁路职工家庭。他曾在巴黎大学攻读法律、政治学和文学，当过记者和律师。二次大战时，他参加了抵抗运动，其间结识了共产党人，开始走上左翼道路。1940年，密特朗在凡尔登战斗中受伤，被德国人俘虏，关进集中营。他曾两次逃跑但均未成功。第三次越狱之后，他逃到护士达尼埃尔家躲避搜捕。谁知两人竟一见钟情，结为伉俪，真是天作之合。密特朗是一位名副其实的政坛宿将，他曾在维希政府做过官，在动荡不定的第四共和国政府中11次入阁，历任退伍军人部长、总理府情报国务秘书、海外领地部长、国务部长、内政部长、国务部长兼司法部长等职。1958年，他反对戴高乐将军重新执政，此后一直从事反对派的政党活动，担任过社会民主左翼联盟主席和共和体制大会党主席。1971年他当选为社会党第一书记。他曾两次参加总统竞选，但均遭失败。1965年败在戴高乐将军手下，1974年又输给了吉斯卡尔德斯坦。但他孜孜以求，从不气馁，终于在1981年第三次竞选总统获得成功，当上了法兰西第五共和国的首任社会党总统，这也是法国有史以来通过普选产生的第一位社会党总统。密特朗当政后坚持独立自主的对外政策，加强同第三世界国家的关系，力主西欧联合，保持同美国的结盟，赞成美苏中导协议。在政治上，他主张用社会主义加自由来改造法国的政治体制。在经济上，他主张通过社会合作，增加对巨富的征税，以缩小社会的不公正和日趋严重的不平衡。他提出的旨在加强西欧科技合作的尤里卡计划，得到西欧绝大多数国家的支持。密特朗是国际政坛上一位有影响的人物，他还酷爱文学、喜欢史地、迷恋音乐，被人们誉为博学多才的总统、欧洲最有文学修养的国家元首和以文学为乐趣的政治家。在数十年的政治生涯中，他始终以文学为第一爱好。每天，在繁忙的政务活动之余，他总要读两个小时的书。他说：不要以为我生活中充满了政治，文学永远是我的乐园。他还在工作之余著书立说。他的著述很多，主要有《我的实情》、《不断的改变》、《蜜蜂与建筑师》、《中国面临挑战》等。"
    },
    {
      "id": "4201",
      "title": "北约野蛮轰炸我驻南使馆",
      "year": "1999",
      "month": "5",
      "date": "8",
      "content": "1999年5月8日 (己卯年三月廿三)，北约野蛮轰炸我驻南使馆。化做废墟的中国驻南斯拉夫使馆1999年北京时间8日早5时45分，以美国为首的北约至少使用3枚导弹悍然袭击我驻南斯拉夫大使馆。到目前为止，至少造成3人死亡，1人失踪，20多人受伤，馆舍严重毁坏。当地时间7日晚，北约对南斯拉夫首都贝尔格莱德市区，进行了空袭以来最为猛烈的一次轰炸。晚9时始，贝尔格莱德市区全部停电。子夜时分，至少3枚导弹从不同方位直接命中我使馆大楼。导弹从主楼五层楼顶一直穿入地下室，使馆内浓烟滚滚，主楼附近的大使官邸的房顶也被掀落。当时，我大使馆内约有30名使馆工作人员和我驻南记者。新华社女记者邵云环、光明日报记者许杏虎和夫人朱颖不幸遇难。据悉，这是外国驻南外交机构第一次被炸。爆炸发生后，中国驻南联盟大使潘占林一直在现场指挥抢救。许多华侨对使馆给予了极大帮助。潘大使在被炸毁的使馆废墟前，愤怒地指出：这是对中华人民共和国的攻击。南联盟外长约万诺维奇说：使馆是中华人民共和国的领土，北约炸弹是对外交的轰炸。当地时间8日下午，中国在贝尔格莱德的数百名华人举行抗议游行，数千南斯拉夫人参加了游行。（吕岩松）光明日报常驻南斯拉夫记者许杏虎（左）与妻子朱颖新华社常驻南斯拉夫记者邵云环"
    },
    {
      "id": "4219",
      "title": "日美珊瑚海大战均受重创",
      "year": "1942",
      "month": "5",
      "date": "8",
      "content": "1942年5月8日 (壬午年三月廿四)，日美珊瑚海大战均受重创。企业号航空母舰把美国海战推向一个新模式1942年5月8日。美国和日本在珊瑚海激烈的空海战役后，都声称取得了胜利。此次战役中，双方舰只并未直接交战，这在海战史上尚属首次。两国战舰甚至始终都没有相遇，而只是作为舰载机实施攻击作战的起降场。战役中，美军成功地阻止了日军在所罗门群岛的图拉吉和新几内亚的莫尔兹比港登陆，但付出的代价较大。列克泌敦号航空母舰被击沉，约克城号航空母舰被击伤。此外，美国还损失1艘驱逐舰、1艘油船及60余架飞机。列克星敦号航空母舰上的轮机人员大部分获救。日本在5天的战斗中损失1艘航空母舰、数艘巡洋舰和驱逐舰。然而，更重要的是、此次战役是自珍珠港事件以来，日本首次遭受重大挫折。美国的行动表明，日本在太平洋并非不可战胜。"
    },
    {
      "id": "4236",
      "title": "红十字会创会者琼·亨利·杜南诞生",
      "year": "1828",
      "month": "5",
      "date": "8",
      "content": "1828年5月8日 (戊子年三月廿五)，红十字会创会者琼·亨利·杜南诞生。亨利杜南诞生杜南于1828年5月8日出生于瑞士日内瓦，是一位议员的儿子。从小受人道主义思想的熏陶，十分关心老弱病残和社会底层的穷苦人。1859年6月，这位年青的银行家偶经意大利北方的索弗利诺镇，恰逢拿破仑三世指挥的法兰西撒丁岛联军与奥地利军队战斗的最后阶段，他亲眼目睹尸横遍野的战场上，无数的伤员在不停地呻吟、叫喊。由于缺少医护人员，大部分伤兵得不到应有的护理。富有同情心的杜南为这种惨象所震惊。他立即到镇上动员和组织居民救护这些伤兵。1862年11月，杜南把这次亲身经历写成《索弗利诺的回忆》一书，在日内瓦发表。他在书中强烈呼吁人类不要战争，在战时有必要不分你我，向敌对双方派出救护团体。1863年2月，由他发起在瑞士日内瓦成立了一个伤兵救护国际委员会，即红十字国际委员会。同年10月，欧洲16国的代表在日内瓦举行国际会议，决定在各国成立红十字组织。为表示对杜南和他的祖国的敬意，会议决定以瑞士国旗图案红底白十字相反的颜色与图案白底红十字作为红十字会的通用标志。1864年8月，红十字会在日内瓦再次举行会议，签署了第一个《改善战地武装部队伤者病者境遇之日内瓦公约》，即红十字会公约。从此，红十字会正式得到国际公约的承认和保护。由于宗教和历史等原因，一些伊斯兰国家类似的组织采用红新月或红狮和太阳作为标志。红十字会或红新月会都是同一性质的志愿的救护、救济团体，在世界上被认为是一个超越国界、超越时空的非政治、非宗教的人道主义团体。初创时旨在在战时照顾伤员，后成为一般地预防灾难、救济难民的机构。世界上的许多国家都成立了红十字会或红新月会。在国际上，它们的联合组织是红十字会与红新月会协会。亨利杜南开创的红十字事业为人类和平与进步作出了杰出的贡献。然而他却为此耗尽了自己的资财，沦为老人济贫院的病人。1896年当人们在济贫院发现他，并了解他是国际红十字组织奠基者的身世后，人们把世界上最崇高的荣誉赐予这位慈爱的老人。1901年他获得了首次颁发的诺贝尔和平奖。1910年10月30日杜南离开了人世。"
    },
    {
      "id": "4268",
      "title": "罕见暴雨袭击南中国 25万群众生死大转移",
      "year": "2010",
      "month": "5",
      "date": "8",
      "content": "2010年5月8日 (庚寅年三月廿五)，罕见暴雨袭击南中国 25万群众生死大转移。暴雨灾情地图进入5月，罕见暴风雨强势来袭，南方部分省市连连告急，受灾人数之多触目惊心：湖南169万，重庆137万，广东87万余，江西赣南23万尤其令人揪心的是，肆虐洪水随时威胁着25万名受困群众的生命安全。一场生命大营救行动，在纵横数千公里的南中国大地上紧急展开，25万名受灾群众，经历了一次惊心动魄的生死大转移。小车发动不了，车主打电话求助"
    },
    {
      "id": "4304",
      "title": "日本驻沈阳总领馆发生闯馆事件",
      "year": "2002",
      "month": "5",
      "date": "8",
      "content": "2002年5月8日 (壬午年三月廿六)，日本驻沈阳总领馆发生闯馆事件。2002年5月8日，日本驻沈阳总领馆发生闯馆事件。事件发生后，日本外相就驻沈阳总领馆事件发表了调查结果。5月14日，外交部发言人孔泉在记者招待会上说，13天下午，日本外相就驻沈阳总领馆事件发表了调查结果。日方的所谓调查结果在一系列关键环节上明显不符合事实，结论是站不住脚的。中方不能接受。他指出，在有关这一事实真相已十分清楚的情况下，日方仍坚持难以自圆其说的说法，我们对此感到不满。14上午，中国外交部领事司司长罗田广应约会见了日本外务省领事移住部部长小野正昭。日方通报了对5月8日不明身份者闯入日驻沈阳总领馆事件的最新调查结果，认为在整个过程中，日方官员没有同意中国武警进入领馆、将闯入的2名男子带出并将5人带离武警值班室。罗田广司长指出，日方调查结果与中方所做的调查事实存在较大争议，中方认为有必要将更多的细节通报日方。罗田广司长说，2002年5月8日13时55分，担负日本驻沈阳总领馆警卫勤务的武警辽宁总队沈阳市支队八中队执勤哨兵张兆文、领班员孙永涛发现5名身份不明的人（两男两女及一女童）沿美、日领馆南侧围墙外人行道由西向东走来，行至日领馆正门约1米处警戒线时，哨兵拦阻并让其出示证件。此时，其中一名男子突然转身强行冲闯日领馆大门东侧角门（此时正是签证期间，大门留有2米宽的通道），与此同时，随行的两名女子上前撕扯并抓挠执勤哨兵。当另一名男子继续冲闯时，执勤人员从背后将其抱住，该男子用肘部猛击哨兵面部（哨兵孙永涛鼻子被打伤流血）后挣脱，也从角门闯入日领馆。哨兵迅速报警，大队长尹国辉、副大队长金晓东、八中队指导员吴明宇、副中队长王冶迅速赶到签证处。此时，日领馆副领事宫下谦带领3名中国雇员也在现场。宫下问：是不是办签证的？武警说：不是，什么证件都没有，就想往里闯。还有两个人进去了。大队长尹国辉问宫下谦副领事：我们是否可以进入馆内，将闯入馆内的两名男子带出？宫下谦边点头边做了可以进入的手势，并讲了一句日语，经翻译（翁铁军，男，中国雇员）转述告之：你们可以进入将人带出。并转身往里进。于是，尹带领4名执勤人员跟着往里进。在领馆签证大厅，宫下看见有两人坐在沙发上，便问保安怎么回事。保安答可能是朝鲜人。这时大队长等来到两名男子前。大队长问：你们是干什么的？两人未做任何回答。尹又问宫下谦：这两人是否可以带出？宫下弯腰点头以示同意，并用汉语说了句可以。尔后，我武警将那两名男子强行架出，带到武警警卫室。宫下跟在后面。在宫下打电话后约15分钟，马木秀治副领事来到了警卫室，用中文问：从哪里来？一男子用中文回答：是北朝鲜人，我们是一家的。并递给马木一封信，马木看了一下，又交还给该男子。这时，武警大队长开始打110报警。马木开始打电话。约5分钟后，110警车抵达，警察欲将5人带走，马木说等一等。又打电话。过了一会，警察再次欲将人带走，马木又说等一等，过了一会儿，马木说可以带走了。警察将人带走。马木对执勤官员鞠躬，用汉语连声说谢谢。孔泉说，针对日方最新调查结果中的一些说法，罗田广司长以事实为依据，提出反驳：一、日方称，宫下谦副领事在大门口了解情况后，转身便往馆内的签证大厅走去，不知道身后跟了五六个武警。中方认为，从大门口到签证大厅有一段距离，而宫下谦副领事竟然声称未觉察到自己身后跟了五六个武警，这种说法令人难解，不能成立。二、日方称，即使日领馆一位副领事通过点头、手势等行为表示同意武警进入，该副领事亦不能代表领馆馆长，中方不能据此认为获得了维也纳领事公约所规定的领馆馆长的同意。罗田广司长表示，发生2名不明身份男子在使用暴力手段闯入领馆的紧急情况下，到领馆门口与武警交谈的领馆官员的言行是代表领馆的，是许可武警进入领馆的表现。在整个过程中，宫下谦副领事亦未采取任何阻止行为。罗田广司长强调，武警战士在保护外国驻华使领馆安全的过程中，一直是认真执行国际条约和有关规定的。许多外国驻华使馆对武警加强警备、防止不明身份者闯入使馆的做法表示感谢。在此次突发事件中，武警战士的做法不仅符合维也纳领事公约规定，而且完全是出于保卫日领馆及其人员安全的责任感。日方应正确理解武警的善意，更不应该曲解。罗田广司长表示，事件发生后，中方非常重视，并希望通过两国领事部门的合作，认真妥善予以处理。"
    },
    {
      "id": "4321",
      "title": "德国签署无条件投降书",
      "year": "1945",
      "month": "5",
      "date": "8",
      "content": "1945年5月8日 (乙酉年三月廿七)，德国签署无条件投降书。德军最高统帅部派出了以凯特尔元帅为首的代表，出席在柏林近郊卡尔斯霍尔特正式举行的德国无条件投降仪式1945年4月27日，苏联红军打进柏林市中心。28日，红军抵达离帝国总理府只有一条街的波茨坦广场。就在这一天晚上，希特勒在他的15公尺深的地下室里，口述了两份遗嘱。在政治遗嘱里，希特勒任命海军上将邓尼茨为他的继承人；在生活遗嘱里，希特勒决定与追求他长达17年之久的爱娃结婚。希特勒原希望5月5日自杀，因为这一天是拿破仑离世的日子。4月29日下午，意大利法西斯独裁者墨索里尼被曝尸在米兰广场的消息传到了希特勒的地下室，他想到自己的末日来临，脸色青紫，全身都在颤抖，4月30日苏联红军战士把胜利的红旗播上了帝国国会大厦的园顶上。苏联红军的迅猛进攻，使得希特勒无法选择死期了。4月30日下午3时30分，希特勒在地下室里对准自己的太阳穴开枪自杀，爱娃则服毒自杀。希特勒结束了他那罪恶的一生，历史无情地把希特勒永远钉在耻辱柱上。1945年5月7日，邓尼茨宣布德国无条件投降。5月8日深夜12时在柏林苏、美、英、法四国代表面前签署投降书。投降书第一条宣布：我们，这些代表德国最高统帅部的签字者，同意德国一切陆、海、空军及目前仍在德国控制下的一切部队，向红军最高统帅部，同时向盟国远征军最高统帅部无条件投降。第二次世界大战欧洲战场以希特勒帝国彻底覆灭而宣告结束。5月8日成了欧洲战胜法西斯日。"
    },
    {
      "id": "4322",
      "title": "欧战胜利系列之五——没有停息的战争",
      "year": "1945",
      "month": "5",
      "date": "8",
      "content": "1945年5月8日 (乙酉年三月廿七)，欧战胜利系列之五——没有停息的战争。1970年12月，联邦德国总理勃兰特在波兰华沙访问时在遇难犹太人纪念碑前下跪默哀，对德国纳粹犯下的战争罪行表示谢罪。1988年联邦德国外长向苏联布列斯特保卫战烈士纪念碑献花，对当年德国法西斯暴行表示反省。德国右翼势力妄图重演当年的辉煌靖国神社中东条英机等战犯的阴魂不散二战时期德国焚烧被杀害者尸体"
    },
    {
      "id": "4323",
      "title": "欧战胜利系列之一——解放历程",
      "year": "1945",
      "month": "5",
      "date": "8",
      "content": "1945年5月8日 (乙酉年三月廿七)，欧战胜利系列之一——解放历程。1944年8月31日布加勒斯特解放1944年9月15日索菲亚解放1944年10月20日贝尔格莱德解放1945.1.17华沙解放1945年2月13日布达佩斯解放1945年5月9日布拉格解放美国将领合影，前排左起：第9集团军司令辛普森、第3集团军司令巴顿、北非盟军空军副司令斯帕茨、盟军最高统帅艾森豪威尔、第11集团军群司令布莱德雷、第1集团军司令霍奇斯和第15集团军司令杰罗英军著名将领，前排左起：空军上将波特尔、陆军元帅布鲁克、丘吉尔、海军元帅坎宁安；后排左起：陆军上将霍利斯、陆军上将伊斯梅戈林被俘对各国记者来说是出乎意外的一大收获。这是他作为没落帝国的高官显贵最后一次举行记者招待会1945年5月24日英军逮捕了邓尼茨及其部长们图中左起施佩尔、邓尼茨、约德尔"
    },
    {
      "id": "4324",
      "title": "欧战胜利系列之六——战争后遗症",
      "year": "1945",
      "month": "5",
      "date": "8",
      "content": "1945年5月8日 (乙酉年三月廿七)，欧战胜利系列之六——战争后遗症。他们无数次地张望着这些小纸片，试图能得到亲友的音讯，但失望的表情仍是这面墙前景让人心碎的景观，他们要找的人也许早已殁命战场或是被德国人投进了焚尸炉。战争大量男性的伤亡，到1945年，很多家庭都已完全由妇女和儿童组成。战争使许多柏林人的家里缺少足够的男性，在严冬里，这位妇人不得不自己踏上积雪赶到8公里以外的森林中尽可能多地带回木柴。几个布痕瓦尔德集中营的幸存者面对自由，表情茫然"
    },
    {
      "id": "4325",
      "title": "欧战胜利系列之一----胜利的喜悦",
      "year": "1945",
      "month": "5",
      "date": "8",
      "content": "1945年5月8日 (乙酉年三月廿七)，欧战胜利系列之一----胜利的喜悦。伦敦人民欢庆胜利的时刻，温斯顿丘吉尔又一次打出他惯用的胜利手势欢呼胜利的人群1945年英国胜利的聚餐1945年美国胜利的队列1945年5月8日，威廉-奥古斯特签署投降书苏军士兵正在观看德国总理办公厅大厦里作为纳粹象征的字旗碎片盟军将领蒙哥马利在德军投降书上签字德军败将金策尔在投降书上签字德国西线总司令龙德斯泰在慕尼黑南部被美军第7集团第36师抓获德国海军总司令冯-弗雷德堡上将等人在吕纳堡树丛中谈判投降事宜"
    },
    {
      "id": "4326",
      "title": "欧洲反法西斯战争胜利结束",
      "year": "1945",
      "month": "5",
      "date": "8",
      "content": "1945年5月8日 (乙酉年三月廿七)，欧洲反法西斯战争胜利结束。盟军和德军代表在《德国武装部队无条件投降议定书》签字仪式上1945年2月雅尔塔会议后，盟军从各条战线发起强大攻击。在东线，苏军于2月下旬进抵奥得河--尼斯河一线，距柏林只有70公里。在西线，艾森豪威尔统率下的美英盟军于2月突破德国的齐格菲勒防线，强渡了莱茵河，4月中旬进占鲁尔，攻下纽伦堡，挺进易北河。在苏军和美英联军东西夹击之下，希特勒法西斯龟缩在柏林为中心的狭长地带，负隅顽抗。希特勒搜集了100万兵力，在柏林以东筑起3道防线，环绕柏林城筑成3层防御圈，并把柏林市区划成9个防御区，分兵防守。4月16日，苏军从奥得河地段发起对柏林的总攻击，分别突破尼斯河和奥得河防线。25日苏军在柏林以南120公里易北河的托尔高与美军会师，德国领土和军队被截成南北两段。26日，苏军开始猛攻柏林，在市区内进行逐街逐巷的争夺战，于30日晚攻占德国国会大厦。当日下午，希特勒及其情妇爱娃-勃芬恩在帝国总理府的地下避弹室自杀，并留下遗嘱，任命海军总指挥邓尼茨大将为元首继承人。5月1日晚到5月2日，柏林城防司令魏德林率领守军残部投降，柏林战争基本结束。5月7日，德国陆军上将约德尔在兰斯的艾森豪威尔的总部向美、英、苏、法代表签署了无条件投降书。8日夜在柏林的卡尔斯霍斯特正式举行德国投降仪式。盟军代表是苏联元帅朱可夫、美国战略空军司令斯巴兹、英国空军上将泰德、法军总司令塔西尼，代表德国最高元帅部签字的是陆军元帅凯特尔、海军上将弗里德堡和空军上将什图姆普弗。投降书从1945年5月9日零时生效。欧洲反法西斯战争至此胜利结束。德军领导人约德尔代表德国最高统帅部在投降书上签字苏方在柏林接受德国投降希特勒的继任者纳粹海军邓尼茨元帅向盟军投降"
    },
    {
      "id": "4327",
      "title": "欧战胜利系列之一——回忆与悼念",
      "year": "1945",
      "month": "5",
      "date": "8",
      "content": "1945年5月8日 (乙酉年三月廿七)，欧战胜利系列之一——回忆与悼念。1995年5月8日至9日，世界各地隆重举行庆祝反法西斯战争战胜五十周年庆典活动。图为庆典活动的前苏联二战老兵。1945年英国挽歌1945年意大利挽歌一位妇女悼念被德国法西斯枪杀的335名意大利同胞母亲送儿子上战场（苏联）母亲手拿英雄儿子的遗像老战友战后重逢（苏联1956年）二战老兵40年后在易北河重新握手参加卫国战争的苏联老兵为战友扫墓当年登陆战役的美国勇士，50年后重返诺曼底1995年5月8日至9日，庆祝反法西斯战争战胜五十周年"
    },
    {
      "id": "4328",
      "title": "欧战胜利系列之一——正义之声",
      "year": "1945",
      "month": "5",
      "date": "8",
      "content": "1945年5月8日 (乙酉年三月廿七)，欧战胜利系列之一——正义之声。1943年苏联卫国战争时期，敌后游击队员审判为德寇送情报的奸细1945年被盟军解放的德国集中营内，盖世太保的告密者原形毕露1941年苏联法西斯刽子手们是如此残暴地对待人民1946年苏联法西斯刽子手却把末日的绞索套在了自己的脖子上1944年法国她们不是寡妇，而是那些纳粹军人丢弃的情妇1984年苏联战士的遗孀她们是战士的遗孀，终于在战争结束近40年之际找到她们。"
    },
    {
      "id": "4337",
      "title": "中国同欧洲经济共同体建立正式关系",
      "year": "1975",
      "month": "5",
      "date": "8",
      "content": "1975年5月8日 (乙卯年三月廿七)，中国同欧洲经济共同体建立正式关系。欧洲经济共同体也称欧洲共同市场，它与欧洲煤钢共同体、欧洲原子能共同体一起共同组成欧洲共同体（简称欧共体）。在欧共体中以欧洲经济共同体最为重要。1951年4月18日，法国、原联邦德国、意大利、荷兰、比利时和卢森堡在巴黎签订了《建立欧洲煤钢共同体条约》，条约于1952年7月25日生效。1957年3月25日，6国又在罗马签订了《建立欧洲经济共同体条约》和《建立欧洲原子能共同体条约》，统称《罗马条约》，条约于1958年1月1日生效。1965年4月8日，6国又签订了《布鲁塞尔条约》，决定将三个共同体的机构合并，统称欧洲共同体，条约于1967年7月1日生效。但三个组织仍各自存在，可以独立的名义活动。70年代初期，中国同西欧国家的关系有了很大发展。当时欧共体已有9个成员国，除6个发起国外，1973年英国、丹麦、爱尔兰也加入了欧共体。当时除了爱尔兰（1979年同我国建交）外，这些国家都同中国建立了外交关系。中国支持西欧联合的态度受到共同体各国的欢迎。1974年11月，共同体委员会表示愿意同中国签订贸易协定，并希望就建交问题进行谈判。1975年5月，中国人民外交学会邀请共同体委员会副主席索姆斯访华，当时的中国外交部长乔冠华与索姆斯在北京谈判，于5月8日达成我国与欧洲经济共同体建交协议。9月，我国在布鲁塞尔设立了使团，正式委派驻比利时大使兼任驻欧洲经济共同体使团团长。中国与欧洲经济共同体建交后，推动了双方关系的发展，从1978年起每年都有互访。1983年11月1日，中国同欧洲煤钢共同体和欧洲原子能共同体也建立了外交关系，从而实现了中国同欧洲共同体的全面建交。1988年5月，欧共体委员会正式在华设立代表团。欧共体是国际上一支重要的经济和政治力量，是世界上最大的贸易集团。中国与之建交后，双方人员往来频繁，领导人多次互访，双边贸易逐年增加，合作领域不断扩大。1990年我国同欧共体的贸易总额达到137.40亿美元。欧共体委员会分别向湖南、福建、浙江和江苏等地灾区提供了总额为53万欧洲货币单位的紧急援助。"
    },
    {
      "id": "4338",
      "title": "中共召开全国钢铁工业座谈会",
      "year": "1975",
      "month": "5",
      "date": "8",
      "content": "1975年5月8日 (乙卯年三月廿七)，中共召开全国钢铁工业座谈会。1975年5月8日，中共中央在北京召开全国钢铁工业座谈会。李先念、邓小平先后就整顿钢铁工业发表重要讲话。有17个省、市、自治区和11个大钢厂及国务院有关部委领导先后参加了这次座谈会。1到4月份，全国钢铁产量比计划要求少产195万吨，其中鞍钢、武钢、包钢、太钢等大型钢厂由于企业领导班子不团结，少数人闹派性，造成了群众没有生产积极性，钢铁生产欠产严重。四大钢铁企业欠产占全国欠产总数的一半。邓小平在讲话中提出了整顿钢铁工业的四条办法：一、从部到厂要建立起强有力的、敢字当头的、有能力的领导班子，不能软、懒、散。冶金部的班子软，要加强一下。二、发动群众同资产阶级派性作斗争，寸土必争，寸步不让。三、落实好政策，把受运动伤害的老工人，老干部、老劳模和技术骨干的积极性调动起来。四、把必要的规章制度建立起来，大钢厂要有单独的强有力的生产指挥机构。邓小平在讲话中第一次把“三条重要指示”作为各项工作的“纲”提出。后来即形成“三项指示为纲”的提法。他说：“毛主席最近三条重要指示，一条是关于理论问题的重要指示，要反修防修，一条是关于安定团结的指示，还有一条把国民经济搞上去。这就是我们今后一个时期各项工作的纲。这三条重要指示，是互相联系的，不能分割的，一条都不能忘记。”邓小平在钢铁工业座谈会上的讲话在全国传达后，引起了巨大的反响。到此，中共中央关于整顿工作的指导思想和基本方针已经明确。"
    },
    {
      "id": "4501",
      "title": "人民大会堂香港厅竣工",
      "year": "1997",
      "month": "5",
      "date": "8",
      "content": "1997年5月8日 (丁丑年四月初二)，人民大会堂香港厅竣工。1997年5月12日是中国政府对香港恢复行使主权倒计时50天，这天，从设计到施工经过22次修改的人民大会堂中最大的地方厅--香港厅将全面竣工。复式结构的香港厅分为两大部分。面积约600平米的主会客厅，以华丽的大理石铺地，带有传统风格的精雕细刻处处可见，三座灯龛伏卧墙中，大方别致，设计制作考究的灯饰和正面墙上悬挂的将由巨幅绒绣取代的照片--维多利亚湾夜景，给人以东方之珠的强烈印象。充满现代气息的多功能厅，在400多平米的有效面积里，黑白大理石的简单色调和整个结构的流畅线条，在多组灯光的组合变化中显出千姿百态。正面墙上被黄金分割律划为6组的抽象立体造型和墙角处圆弧处理，体现着设计思想的丰富多彩。香港厅功能齐全，它设有厅内厨房和卫生间，独立的西南门和与大会堂相通的南门给使用者以最大方便。为扩大建筑面积而叠加在人民大会堂外部的建筑与原建筑风格统一，厅外的草坪，给人以建筑同大自然融为一体的感觉。这个出于著名设计师王伟亚教授之手、被数百名能工巧匠称为制作中几乎没有留下遗憾的杰作，将于5月20日首次启用。"
    },
    {
      "id": "4579",
      "title": "北京奥运圣火成功登顶珠峰",
      "year": "2008",
      "month": "5",
      "date": "8",
      "content": "2008年5月8日 (戊子年四月初四)，北京奥运圣火成功登顶珠峰。登山队向着珠峰峰顶冲击罗布占堆（左）点燃第一棒火炬手吉吉手中的祥云火炬北京时间5月8日上午9点17分，2008北京奥运圣火在海拔8844.43的世界之巅珠穆朗玛峰点燃！圣火耀珠峰的盛景终于呈现在世人面前！2001年7月13日，北京奥申委在莫斯科的最后陈述中，杨澜代表北京奥申委承诺：奥运永恒不熄的火焰将跨越世界最高峰珠穆朗玛峰，从而达到一个前所未有的高度。 今天，中国兑现了7年前的诺言！来自奥林匹亚的圣火登上了世界最高峰，中国书写了奥运史上的一个奇迹！凌晨3点出发，到5点半的时候，所有队员都已经抵达了第二台阶下。9点整，所有登山队员都在距离珠峰顶30米的道路上准备就绪。9点10分，罗布占堆取出火种灯，来自奥林匹亚的圣火第一次在珠峰燃烧。罗布占堆随后用引火棒点燃了第一棒火炬手吉吉高举的祥云火炬，祥云、圣火在珠峰实现完美融合。经过王勇峰、尼玛次仁、黄春贵三位火炬手的传递之后，站在珠峰顶的次仁旺姆高举火炬，奥运圣火在珠峰跃动！登山队员在峰顶展示祥云火炬、火种灯、中国国旗、奥运五环旗和北京奥运会会徽旗。"
    },
    {
      "id": "4606",
      "title": "中国铁路车辆首次出口发达国家",
      "year": "2000",
      "month": "5",
      "date": "8",
      "content": "2000年5月8日 (庚辰年四月初五)，中国铁路车辆首次出口发达国家。2000年5月8日，中国铁路车辆首次出口发达国家，94节铁路车辆在上海港装船运往澳大利亚，这批铁路车辆出口总值380万美元，由黑龙江齐齐哈尔车辆厂制造。"
    },
    {
      "id": "4611",
      "title": "“墨西哥独立之父”伊达尔哥诞辰",
      "year": "1753",
      "month": "5",
      "date": "8",
      "content": "1753年5月8日 (癸酉年四月初六)，“墨西哥独立之父”伊达尔哥诞辰。1753年5月8日，墨西哥独立运动的著名领袖伊达尔哥出生于图尔卫奥河畔的一个庄园，父亲是庄园主的总管。伊达尔哥在庄园里读完小学，1767年去繁华的巴利阿多利德城求学。1770年获得尼古拉斯神学院的文学硕士，后又研读神学，1773年获得神学硕士。1803年，伊达尔哥到多洛雷斯教区接替哥哥的职务，做教区神甫。这里是印第安人居住的地方，他们过着衣不蔽体、食不果腹的生活。伊达尔哥诞辰伊达尔哥用印第安语同他们交谈，了解他们的疾苦，宣传独立自由的思想，向印第安人传授农业知识，帮助他们发展经济，改善生活，深受印第安人的拥戴。1810年8月，西班牙派韦内加斯到墨西哥继任总督，继续推行殖民政策。墨西哥自由派组织文学和社交会决定10月1日举行武装起义，由于叛徒告密，西班牙当局派兵到克罗塔罗城，企图一网打尽。伊达尔哥闻讯，当机立断，于9月16日清晨，敲响教堂大钟，多洛雷斯和附近的居民闻讯赶来。伊达尔哥走上讲坛大声疾呼：我的孩子们！你们要成为自由人吗？300年前，可恨的西班牙人从我们祖先手里夺去的土地，你们同意夺回吗？他的语音刚落，台下一片激昂的口号声。一切轰轰烈烈的独立运动开始了。在伊达尔哥的领导下，起义军节节胜利，起义的队伍迅速扩大。1810年10月底，起义军进逼首都墨西哥城，不久，他以美洲大元帅名义颁布土地法和其他一些法令，这些法令反映了印第安人的利益，因而获得人民的拥护。1811年1月，西班牙殖民军疯狂反扑，在撤退途中，由于叛徒出卖遭伏击，伊达尔哥被俘，7月31日被杀害。伊达尔哥的英勇献身精神，深受墨西哥人民的敬仰，被尊称为墨西哥独立之父，并为他铸造了铜像，供子孙万代瞻仰。"
    },
    {
      "id": "4648",
      "title": "护国军军务院成立",
      "year": "1916",
      "month": "5",
      "date": "8",
      "content": "1916年5月8日 (丙辰年四月初七)，护国军军务院成立。两广护国军都司令岑春煊（右）和都参谋梁启超（左）云南、贵州、广东、广西护国军在广东肇庆成立军务院。5月前几个月，各省纷纷独立并组织护军，为统一行动，护国军军政府决定成立军务院，作为各省护国军统一指挥机构。岑春煊为副抚军长，梁启超为政务委员长，陆荣廷、蔡锷、李烈钧、龙济光、刘显世等为抚军。军务院不承认袁世凯为总统，尊黎元洪为大总统。在此之前，两广护国军在肇庆成立了护国军都司令部，岑春煊为都司令，梁启超为都参谋。"
    },
    {
      "id": "4681",
      "title": "法国生理学家贝尔纳诞辰",
      "year": "1813",
      "month": "5",
      "date": "8",
      "content": "1813年5月8日 (癸酉年四月初八)，法国生理学家贝尔纳诞辰。法国生理学家。1813年7月12日（距今已199年）生于法国维勒弗朗什，1878年 2月10日卒于巴黎。1834年到巴黎法兰西学院医学院学医。1839年作实习医生时期即到生理学教授F.马让迪实验室帮助工作。1843年医学院毕业。1847年底成为马让迪的正式助手。1852年马让迪退休后，他接替马让迪成为法兰西学院生理学教授和生理实验室主任。1853年 3月取得巴黎大学动物学博士学位。1854年被选为法兰西科学院院士。1854～1868年任巴黎大学理学院生理学教授, 1868年转任自然博物馆的生理学教授。1869年任法兰西科学院院长。他在与马让迪长期合作中学会用活体解剖作为生理学研究的主要手段，他在实验技术的创造、科学事实的发现和新概念的建立等方面都超过了他的老师，而成为现代生理学的奠基人之一。他发现：肝脏有生成糖元的功能、血管舒缩受神经控制、胰液能消化脂肪、美洲箭毒的性质和作用，以及一氧化碳的毒性等。他摒弃了当时公认的动物血中的糖直接来源于食物以及动物不能合成多糖的认识，用大量实验事实表明：血中的糖不是直接来自食物而是来自肝脏，肝脏能把葡萄糖合成糖元储存起来，肝糖元又可分解成葡萄糖送回血液，供机体所需。他对A.L.拉瓦锡的呼吸是缓慢的燃烧 (即氧化作用)的见解作了重要补充, 认为生物体内的氧化过程不是氧和碳的直接燃烧，而是通过酵素作用发生的间接氧化。氧化的地点不仅是肺，并且是身体的全部组织。他不同意当时流行的活力论，而坚信生命力就是化学力。贝尔纳从1851年起开始探索, 并在1857年正式提出生物内环境的重要概念。认为生物生存在它所习惯的外环境中，而生物体内的各种组织却生活于生物的内环境里。内环境的稳定是生命存在的前提；内环境要经常同外环境保持平衡，否则生命现象就要发生紊乱。他在这方面的思想至今仍有重要影响。1865年出版的他的《实验医学导论》一书被认为是生理学发展史上的一个里程碑。他逝世时，法国举行了国葬。"
    },
    {
      "id": "4696",
      "title": "苏联宣布抵制洛杉矶奥运会",
      "year": "1984",
      "month": "5",
      "date": "8",
      "content": "1984年5月8日 (甲子年四月初八)，苏联宣布抵制洛杉矶奥运会。1984年5月8日，苏联全国奥林匹克委员会宣布苏联将不派代表团参加洛杉矶夏季奥运会。苏奥委会解释说，其原因是因为预见到洛杉矶城内将发生美国所放纵的反苏抗议活动。苏奥委会说：在美国有人正在煽动沙文主义的情绪和反苏歇斯底里。预计其他苏联集团国家，包括古巴和越南也会参加这次抵制活动。美国和其他59个国家曾于1980年抵制莫斯科奥运会，以抗议苏联入侵阿富汗。"
    },
    {
      "id": "4697",
      "title": "国务院作出关于环境保护工作的决定",
      "year": "1984",
      "month": "5",
      "date": "8",
      "content": "1984年5月8日 (甲子年四月初八)，国务院作出关于环境保护工作的决定。1984年5月8日，国务院作出关于环境保护工作的决定。决定指出，保护和改善生活环境和生态环境，防治污染和自然环境破坏，是我国社会主义现代化建设的一项基本国策。国务院决定成立环境保护委员会。"
    },
    {
      "id": "4741",
      "title": "邓丽君猝逝于泰国清迈",
      "year": "1995",
      "month": "5",
      "date": "8",
      "content": "1995年5月8日 (乙亥年四月初九)，邓丽君猝逝于泰国清迈。邓丽君猝逝于泰国清迈邓丽君1953年1月29日出生于台湾省褒忠乡田洋村。1958年到屏东市仙宫戏院附近学芭蕾舞。1963年参加中华电台黄梅调歌曲比赛以《访英台》获得冠军。1964年代表学校参加全县国语朗读比赛，获得第一名。1966年参加金马奖唱片公司歌唱比赛，以《采红菱》夺得冠军。1967年自金陵女中休学加盟宇宙唱片公司，九月推出第一张唱片，正式以歌唱为职业。1969年演出第一部电影《谢谢总经理》。年演唱中视开播首档连续剧《晶晶》主题曲及主持中视《每日一星》节目。年应新加坡总统夫人邀请首度出国赴约做慈善义演。1970年获白花油义卖慈善皇后荣誉。年随凯声综艺团到香港表演。年在港拍电影《歌迷小姐》。1973年与日本宝丽多机构签约赴日发展。后来到香港演唱于香港歌剧院、汉宫及珠城，后前赴越南演唱。1974年以《空港》一曲当选1974年最佳新人歌星赏。1977年成为香港第一届金唱片颁奖礼一位金唱片得主。1978年个人大碟《邓丽君GREATESTHITS》及《岛国之情歌--第三集》同时获香港第三届金唱片奖。于日本以《东京夜景》获得正顽张中赏。1979年香港第四届金唱片颁奖礼上，同时有三张大碟获白金唱片奖，另有两张大碟获金唱片奖。赴美进修日文、英文、生物及数学，四月首次在加拿大温哥华举行演唱会。1980年荣获台湾金钟奖最佳女歌星奖。在美国纽约林肯中心、洛杉矶音乐中心登台。邓丽君身在美国，然而其歌声却响遍神州大地，大江南北的民众为邓丽君歌声而醉倒。据悉，连小平同志也甚为欣赏邓丽君独特的演绎方式。在香港推出第一张粤语大碟--《势不两立》，瞬即达到白金唱片数字。第四度踏足利舞台，举行一连七场个人演唱会。十月返台于国父纪念馆义唱，门票收入全数捐作自强爱国基金。年底赴东南亚作巡回表演。1981年台新闻局颁发爱国艺人奖座，与李季准主持金钟奖典礼。在香港利舞台创下个人演唱会场次最多之记录。六月于台湾义演，台视播出长达一百二十分钟《君在前哨》特别节目。参加香港第五届金唱片颁奖礼，她所灌五张个人大碟同时获白金唱片，勇破历届金唱片记录。1982年于香港举办个人演唱会，推出《邓丽君演唱会》双唱片，面世即双双成为白金唱片。1983年赴拉斯维加斯凯撒皇宫演唱，是首位在此签约演唱的华籍女歌手。当选十大杰出女青年。推出广东大碟《漫步人生路》，唱至街知巷闻。1984年在东南亚各地举办十五周年巡回演唱会。重返日本推出《偿还》专辑，立即打入日本唱片流行榜，停留榜内接近一年，刷新日本乐坛历史记录。邓丽君也因此获得无数奖项，其中包括年度有线大赏、最受欢迎歌曲赏，更被提名角逐日本唱片大赏之最优秀歌唱赏。其卓越成就，为中华民族添上一抹缤纷艳丽的光彩。1985年在日本凭借新歌《爱人》连续十四周蝉联日本广播点唱流行榜冠军，并再夺有线放送大赏，同时在日本乐坛创下两项历史记录。年《爱人》一曲不费吹灰之力便入选日本第36回红白歌合战。首次参与电视剧演出，《爱人》一曲更成为该剧主题曲。年八月返台与张菲主持反盗录、反仿冒义演晚会。年十二月在日本NHK大会堂举行演唱会。1986年主持台视春节特别节目与君同乐。单曲《任时光从身边流逝》蝉联日本年度有线电视大赏。再度以大热门姿态顺利入选日本第37回红白歌合战。1987年继续穿梭于香港、台湾、美加及法国等地，但已处于半退休状态，除参与慈善演出外，甚少于公众场合露面。年赴纽约参加国际公益金义演。出席日本第38回红白歌合战。1988年名作词家慎芝女士过逝专程返台吊唁。1989年香港亚洲电视于农历年初二晚直播烟花汇演，邓丽君应邀出席，并演唱一曲《漫步人生路》。1990年应邀出席无线电视直播之慈善节目，作表演嘉宾。1991年赴港为爱心献华东赈灾筹款，作慈善表演嘉宾。1992年推出《难忘的TERESATENG》专集。1993年三月赴港作亚洲电视TALKSHOW龙门阵嘉宾。1994年参加华视庆祝黄埔军校建校七十周年所举办的永远的黄埔晚会，为最后一次在台湾之公开演出。于日本推出《夜来香》唱片。邓丽君遗容1995年5月8日因气喘病发猝逝泰国清迈，享年四十二岁，五月二十八日在国人及全球华人目送之下长眠金宝山筠园。"
    },
    {
      "id": "4742",
      "title": "中国美术界一代宗师叶浅予逝世",
      "year": "1995",
      "month": "5",
      "date": "8",
      "content": "1995年5月8日 (乙亥年四月初九)，中国美术界一代宗师叶浅予逝世。叶浅予逝世叶浅予叶浅予，中国现代漫画家、中国画家。原名叶纶绮，笔名初萌、性天等。1907年3月1日生于浙江省桐庐县，少时喜爱书画及民间美术和戏剧艺术。1922年入杭州盐务中学，始作西画写生。1925年因家贫辍学，翌年被上海三友实业社录取为绘图员，后改为中原书局画教科书插图。自1927年起，始作漫画，初为《上海漫画》作漫画，早期代表作为长篇连环漫画《王先生》。1936年，为南京《朝报》作长篇连环漫画《小陈留京外史》，为《王先生》的续篇。两部漫画显示了画家的敏捷才思和长于喜剧的故事结构及漫画的造型技巧，在形象描绘上，有西方漫画的影响，以钢笔勾线，略作渲染，简练明快，自成一格。1937年，叶浅予任上海《救亡漫画》编委，兼漫画宣传队领队，在南京办街头抗日画展，后赴武双、长沙、衡阳和桂林等地，从事抗日宣传。1939年，在香港任《今日中国》画报主编。翌年在重庆作《战时重庆》速写百余幅，记抗日大后方社会形态。继作《明日中国》组画，寄托对胜利后的希望。1942年，作贵州苗区旅行写生，试以民间艺术和传统笔墨相结合，以寻求新的造型语言。翌年，访问印度，作印度风物速写，归国后画印度舞，举行旅印画展，是他由漫画向中国画创作的转折。抗战结束后，到西康藏族地区旅行写生，撰《打箭炉日记》，自作插图。1946年出访美洲，先后在纽约、波士顿等地举办画展；翌年，应徐悲鸿之聘，任教于北平艺术专科学校。中华人民共和国建立后，任中央美术学院教授。叶浅予的中国画，主要靠自学，曾一度从张大千。40年代的作品多反映少数民族生活，如《贵州马帮图》、《苗家姑娘》、《凉山舞步》等。画风工细，有装饰味。50年代作《民族大团结》、《夏天》、《头等羊毛》、《北平解放》等，作品富有时代精神。同时又兼作山水写生和花鸟小品及人物速写。60年代前后是他的创作盛期。代表作有《程砚秋在舞台上》、《梅兰芳》、《夏河之秋》、《在内蒙古草原上》等，表明了他善于捕捉富有运动趋向的瞬间舞蹈动作和美的情态。1978年作《富春山居新图》，展现了故乡富春山水的新貌。1981年作《长安怀古》组画，以近于漫画的思维和借文物形象，表达了对历史的回顾与评价。叶浅予历任中国文联委员、中国美术家协会副主席、美协书记处书记、中央美术学院中国画系主任、中国画研究院副院长等职。出版画册多种及技法书《怎样画速写》等。1978年在大连示范1991年84岁登上泰山叶浅予作品"
    },
    {
      "id": "4749",
      "title": "日本江户幕府将军德川家纲逝世",
      "year": "1680",
      "month": "5",
      "date": "8",
      "content": "1680年5月8日 (庚申年四月初十)，日本江户幕府将军德川家纲逝世。德川家纲逝世德川家纲(1641年8月3日1680年5月8日)，德川幕府第四代将军。三代将军德川家光的次男，母亲是侧室阿乐之方(宝树院)，由于长兄出生即夭折，因此幼名为竹千代，被世子般的教养。正室伏见宫贞清亲王的女儿浅宫显子。据说家纲的智力不高。庆安4年(1651年)，家光48岁去世，当时才10岁的家纲，在江户城中接受了将军宣下。自从家纲以后，将军宣下这个仪式改在江户进行。(家光去世后，发生浪人暴乱未遂事件(庆安事件)，社会动荡不安，不过，由于叔父保科正之和大老酒井忠胜，老中松平信纲，阿部忠秋的辅佐，才化解了这个事件。家纲任职29年之间，将幕府机构整备的更加完善，下令禁止殉死，并将父亲家光的武力政治改为文治政治。晚年幕府财政恶化，由于家纲天生身体虚弱，时常卧病在床，造成大老酒井忠清专制，幕府威势逐渐减弱。延宝8年(1680年)，因病去世，享年40岁，没有子嗣，酒井忠清想效仿源实朝死后让皇室的人继任将军，因此打算让和家纲祖父(秀忠)的哥哥结城秀康有血缘关系的有栖川宫亲王做将军，不过，由于家臣堀田正俊的规劝，才让家光最小的儿子德川纲吉继承将军职位。家纲葬在上野宽永寺，法号严有院。在家纲生前，曾经有意让长弟甲府25万石藩主德川纲重继承将军职，并没有想到要让排列在纲重后的么弟纲吉继承，但因纲重在延宝6年(1678年)年去世，因此改由纲吉继承将军。"
    },
    {
      "id": "4750",
      "title": "法国化学家拉瓦锡逝世",
      "year": "1794",
      "month": "5",
      "date": "8",
      "content": "1794年5月8日 (甲寅年四月初十)，法国化学家拉瓦锡逝世。安托万洛朗拉瓦锡(1743-1794)生于巴黎。后人称拉瓦锡为近代化学之父。他为后人留下的杰作是《化学概要》，这篇论文标志着现代化学的诞生。拉瓦锡逝世拉瓦锡列出了第一张元素一览表，元素被分为四大类：1.简单物质，光、热、氧、氮、氢等物质元素。2.简单的非金属物质，硫、磷、碳、盐酸素、氟酸素、硼酸素等，其氧化物为酸。3.简单的金属物质，锑、银、铋、钴、铜、锡、铁、锰、汞、钼、镍、金、铂、铅、钨、锌等，被氧化后生成可以中和酸的盐基。4.简单物质，石灰、镁土、钡土、铝土、硅土等。1789年法国大革命爆发，拉瓦锡由于曾经担任过包税官而自首入狱。被诬陷与法国的敌人有来往，犯有叛国罪，于1794年5月8日处以绞刑。著名的法籍意大利数学家拉格朗日痛心地说：他们可以一瞬间把他的头割下，而他那样的头脑一百年也许长不出一个来。"
    },
    {
      "id": "4809",
      "title": "日本记者边见秀逸被限期离境",
      "year": "1987",
      "month": "5",
      "date": "8",
      "content": "1987年5月8日 (丁卯年四月十一)，日本记者边见秀逸被限期离境。1987年5月8日，日本共同社驻北京记者边见秀逸在华任职期间，违反我国法律和有关规定，从事与记者身份不相符的活动，被我国家安全机关限期离境。1987年1月25日，边见秀逸自北京发出了一篇独家新闻，详细报道了中共中央一份机密文件的内容，并称消息是来自一个可靠的中国人士。他是我国家机关工作人员唐大堤。唐根据边见秀逸的要求多次向边见秀逸提供我内部机密。边见秀逸给他规定了秘密联系办法；遇有紧急情报需要提供时，再通过一个第三者随时与边见秀逸约会。这位官员说，边见秀逸每月给唐人民币外汇券500元，作为情报费，并让唐在事先准备好的收款单据上签字。为了掩人耳目，边见秀逸把收款单据写为中国语教授月谢，而唐从来没有教过边见秀逸中文，唐承认这钱是他给边见秀逸提供内部情报的报酬。1987年2月26日，边见秀逸报道了非法获取的中共中央1987年1、2、3号机密文件，说这是中国共产党高级干部最近在会见共同社和另外两家外国驻京新闻机构的记者时透露的。这位官员说，经调查，边见秀逸的上述说法纯属谎言，目的是掩盖其非法获取我内部机密的行径，混淆视听，损害我国声誉。"
    },
    {
      "id": "4824",
      "title": "法国艺术大师保罗·高庚去世",
      "year": "1903",
      "month": "5",
      "date": "8",
      "content": "1903年5月8日 (癸卯年四月十二)，法国艺术大师保罗·高庚去世。《自画像》1903年5月8日。法国画家保罗-高庚在法属波利尼西亚的马克萨斯群岛去世，终年55岁。高庚曾是一名证券经纪人，在他结识了卡米尔-毕沙罗和保罗-塞尚以后，决定献身艺术。在巴黎，高庚去世高庚还与文森特-凡高结下了友谊。但是对他来说具有决定性意义的经历是1887年的马提尼岛之行。这次旅行使他发现了热带风光的绚丽色彩，欣赏了原始社会纯朴的生活。高庚创造了被称之为景泰蓝主义的新风格。这种风格的特点是用单纯色彩配之以黑色线条的轮廓。他在1889年的《早上好，高庚先生》这幅作品中运用了这种风格。高庚与他过去的印象主义决裂，他想让他的作品通过色彩和构图既悦人眼目，又表达思想。当高庚于1889--1890年在布列塔尼岛阿望桥村时，一些青年画家聚集在他的门下，其中包括查尔斯-菲利格、莫里斯-德尼。他们把高庚的思想传播给爱德华-维亚尔和皮埃尔-勃纳尔。1891年，高庚离开家人来到了塔希提岛，在那里发展了他的原始主义，并对南海群岛的社会不平表示抗议。《野蛮故事》《怎么搞的！你忌妒吗？》"
    },
    {
      "id": "4870",
      "title": "全国最大的国有零售书店——北京图书大厦开门纳客",
      "year": "1998",
      "month": "5",
      "date": "8",
      "content": "1998年5月8日 (戊寅年四月十三)，全国最大的国有零售书店——北京图书大厦开门纳客。1998年5月8日，全国最大的国有零售书店--北京图书大厦试营业，10时，它接待了第一批读者。北京图书大厦位于西单路口东北侧，总建筑面积5万余平方米。10万种图书都已上架。在营业大厅中，新颖独特的设计令人耳目一新。书架全部采用弧形设计制作，呈放射状排列，在中央共享空间，大型不锈钢圆锥将四层销售大厅连成有机整体，制作精细、气势磅礴的雕塑坐落其中。大厅西侧，表现中华民族文明古国的四大发明浮雕壁画与大型圆雕交相辉映。哲学、历史、法律、军事等图书区域中的圆柱上镶嵌着不同历史题材的铜饰，表现了厚重的文化寓意。图书大厦一至四层全部用于图书零售，陈列图书10万余种。值得一提的是，该大厦在二层特别为孩子们开设了童趣书苑。8000多种儿童图书摆放在各式卡通书架上，除色彩明快的图书外，还有异形滑梯等娱乐设施。据图书大厦有关负责人介绍，大厦为全品种经营，即每年各出版社新版的图书全部在书架上陈列并销售。图书大厦一改以往新华书店人工销售的状况，使用计算机管理信息系统，通过POS机结算收款。大厦还改变了单一卖书的传统模式，成为融多种功能于一体的大型综合性文化消费场所。北京图书大厦是周恩来生前关心和批准的建设项目，是北京市的重点文化设施。该大厦于1958年选址，1985年立项，1993年动工，其间凝聚着几代人的希望。"
    },
    {
      "id": "4880",
      "title": "美国第33任总统杜鲁门诞辰",
      "year": "1884",
      "month": "5",
      "date": "8",
      "content": "1884年5月8日 (甲申年四月十四)，美国第33任总统杜鲁门诞辰。先天性的小近视既害苦了他，又帮了他哈里斯杜鲁门诞辰杜鲁门，1884年5月8日生于密苏里州拉玛小镇，出身世代农家，早年生活艰苦。1901年高中毕业后无力升学，做过杂工，后在家乡农场干了11年农活。一次大战时参加军队，被派赴法国作战。1917－1918年在俄克拉荷马州西尔堡炮兵学校学习。1919年以少校衔退役，在独立城经营服饰用品店，1921年该店倒闭后投身于政界。1922年任杰克逊县法官，1926年任首席法官。1935－1944年任联邦参议员。1944年罗斯福第四次竞选总统时，被提名为副总统侯选人，同年11月当选为副总统。翌年4月12日罗斯福病逝，杜鲁门继任总统。1948年竞选连任获胜。任内于1945年8月6日和9日下令向日本长崎和广岛投掷两枚原子弹。战后对社会主义国家实行遏制政策。1947年3月他在国会发表讲话，提出不能对希腊、土耳其政府面临进步力量的打击坐视不救，要求国会拨款4亿美元援助两国濒于崩溃的政府。这篇讲话后来被称为杜鲁门主义。他还于1947年6月支持国务卿马歇尔提出的欧洲复兴计划，以美援为手段，打开欧洲门户。1949年提出开发落后地区的第四点计划，向第三世界进行渗透。对新中国采取敌视政策，并实行军事包围、政治孤立、经济封锁。1950年6月下令出兵朝鲜，同时下令美国第七舰队在台湾海峡巡逻，并公然武装侵占中国领土台湾。1952年他宣布不竞选下届总统，次年1月任期届满后回到故乡独立城。1972年12月逝世。杜鲁门的双亲杜鲁门与他深爱着的女儿玛丽马格丽特杜鲁门和贝斯经过马拉松式的恋爱后，于1919年6月28日在密苏里州结婚母亲不敢相信竞选中的杜鲁门是自己的儿子杜鲁门与被他称做我的老板的妻子贝斯及我的老板与老板的女儿马格丽特在一起为杜鲁门的胜利而欢呼的贝斯与马格丽特弹钢琴也是一种享受总统夫妇在垂钓1969年杜鲁门与妻子庆祝金婚"
    },
    {
      "id": "4881",
      "title": "《点石斋画报》在上海创刊",
      "year": "1884",
      "month": "5",
      "date": "8",
      "content": "1884年5月8日 (甲申年四月十四)，《点石斋画报》在上海创刊。1884年5月8日，英商美查主办的《点石斋画报》在上海创刊。这是中国近代最早的时事画报之一。为石印旬刊。由英商点石斋石印局发行，随《申报》附送，也单独发售。晚清著名画家吴友如主绘。配合《申报》国内外时事新闻，发表有关政治、时事、社会生活的图画。有揭露清朝统治的腐朽黑暗和中国人民反抗侵略的作品，也有低级庸俗、带有迷信色彩的图画。1894年停刊。吴友如名嘉猷，以字行，江苏元和（今苏州）人。工人物、肖像。曾以卖画为生，也曾应召为宏大廷作画。1893年卒。"
    },
    {
      "id": "4885",
      "title": "蒋介石发表攘外必先安内的演讲",
      "year": "1933",
      "month": "5",
      "date": "8",
      "content": "1933年5月8日 (癸酉年四月十四)，蒋介石发表攘外必先安内的演讲。在江西督师剿共的蒋介石1933年5月8日，蒋介石在崇仁总指挥部对各级剿共军官发表长篇讲话，中心意思是：（1）只要剿匪成功，攘外就有把握。（2）日本的侵略，就是共匪所招致的。（3）目前的挫折愈多，将来的成功愈快。（4）大无畏的革命精神，能战胜一切敌人。（5）其生也为革命而生，其死也为革命而死。（6）愈是非常时期，越要小心谨慎，注重智谋。蒋介石说：古人所谓攘外必先安内，意思就是先要平定内乱，然后可以抵御外侮，这话有至当不移、颠扑不破的至理。日本人侵略是外来的，好像是从皮肤上渐渐溃烂的疮毒，土匪捣乱是内发的，如同内脏有了毛病，这实在是心腹之患；因为这个内疾不除，外来的毛病就不能医好，而且即算医好，也还是无济于事，到了最后，病人还是要断送在这个心腹内疾。无论日本人怎样凶险，我确信日本帝国主义终归一定会失败在我们面前，一定可以由我们一般革命军将士的手里来将他们消灭。我们应当坚确认定革命军当前的责任，第一个乃是剿匪来安内，第二个才是抗日来攘外。要晓得剿匪的工作，实是抗日的前提，要抗日就要先剿匪，能剿匪就一定能够抗日。大家总要记住我们革命的生死成败，我们国家的绝续兴亡，在目前完全决于剿匪，剿匪如果失败。那就一切都要失败，都不可挽救，你想匪都剿不了，那里还能抗日，这不是自欺欺人之谈吗？"
    },
    {
      "id": "4902",
      "title": "苏联公布卫国战争中军民损失最新数字",
      "year": "1990",
      "month": "5",
      "date": "8",
      "content": "1990年5月8日 (庚午年四月十四)，苏联公布卫国战争中军民损失最新数字。苏联国际部第一副部长卢舍夫大将1990年5月8日对塔斯社记者说，苏联在卫国战争中损失的军民总数为2700万--2800万人。卢舍夫说，在战斗中被打死、重伤致死和被俘未回的军人共866.6万名，还有1800万人受伤或患病。在这之前，苏联官方曾公布过3个数字：斯大林在1946年说，卫国战争中苏联损失700万人。此后不久，苏联官方又宣布损失1500万人。赫鲁晓夫公布的数字为2000万人。"
    },
    {
      "id": "4925",
      "title": "珠穆朗玛峰获得正名",
      "year": "1952",
      "month": "5",
      "date": "8",
      "content": "1952年5月8日 (壬辰年四月十五)，珠穆朗玛峰获得正名。1952年5月8日，中央人民政府内务部和出版总署联合正式通报，把额非尔士峰正名为珠穆朗玛峰。位于我国与尼泊尔边境的世界第一高峰珠穆朗玛峰，在19世纪中叶，曾被印度测量局长（英国人）发现并以自己名字命名为额非尔士峰（亦称埃佛勒斯峰）。但早在1717年，即额非尔士发现前135年，我国清朝政府派人去测绘地图时已经发现此峰，并将当地藏族人民为该峰所取之名珠穆朗玛（意为圣母之水）标明在所印制的地图上。中国内务部与出版总署关于珠峰正名的通报，所依据的是我国地理学家王鞠侯在故宫博物院查阅出的清廷测绘原图，证明珠峰方位明确无误，确为世界第一高峰的原名。"
    },
    {
      "id": "4926",
      "title": "盟军在朝鲜发动最大规模空袭",
      "year": "1952",
      "month": "5",
      "date": "8",
      "content": "1952年5月8日 (壬辰年四月十五)，盟军在朝鲜发动最大规模空袭。1952年5月8日。盟国的战斗轰炸机在朝鲜战争中发动了最大规模的空袭。从黎明到黄昏，凝固汽油弹、炸弹和机关枪连续不停地攻击了位于北朝鲜的一座古城遂安。猛烈的轰炸似乎有摧毁共产党的供给中心和给共产党施加压力以实现停战的双重目的。空袭是在联合国驻朝鲜最高司令官马修-B-李奇微将军向共产党提出最后接受或放弃停战方案的警告后不到一天开始的。如此猛烈的轰炸显示，盟国对共产党在板门店停战谈判中采取的拖延战术越来越失去耐心。这次轰炸也可以削弱共产党国家重新发动大规模战役的能力。据报道空军的侦察机在上个月发现大量的军用物资集结在位于北朝鲜首都平壤南部35英里处的遂安。"
    }
  ],
  "event_count": 42
}