{
  "date": "05-10",
  "events": [
    {
      "id": "4063",
      "title": "京剧表演艺术家谭鑫培逝世",
      "year": "1917",
      "month": "5",
      "date": "10",
      "content": "1917年5月10日 (丁巳年三月二十)，京剧表演艺术家谭鑫培逝世。1917年5月10日，70高龄的京剧大师、一代伶王谭鑫培逝世谭鑫培病逝。谭鑫培（1847.4.23～1917.5.10，距今已95年），本名谭金福，堂号英秀，艺名小叫天。清道光二十七年（1847年）生。湖北江夏（今武昌）人。京剧表演艺术家。幼年随父进京，入金奎科班习老生。父谭志道演老旦，有叫天之称。后入三庆班，被班主程长庚收为义子，兼演武丑。吸收程长庚、余三胜、卢胜奎的表演特色，自成一派，称谭腔。光绪十六年（1890）任清官升平署外学民籍教习，有四海一人谭鑫培，无腔不学谭之说。代表剧目有《空城计》、《李陵碑》、《捉放曹》、《武家坡》、《定军山》、《战太平》、《打渔杀家》等。1905年中国拍摄的第一部无声电影为谭鑫培主演的《定军山》。1917年5月10日逝世。现存百代公司灌制的唱片7张半，《谭龛培唱腔集》3册。谭鑫培在《定军山》中扮黄忠"
    },
    {
      "id": "4099",
      "title": "普法战争结束，法国割让阿尔萨斯和洛林",
      "year": "1871",
      "month": "5",
      "date": "10",
      "content": "1871年5月10日 (辛未年三月廿一)，普法战争结束，法国割让阿尔萨斯和洛林。普法战争：1870年7月19日～1871年5月10日法国同普鲁士王国之间的一场重大战争。普鲁士为了统一德国，在1864年及1866年先后击败了丹麦及奥地利，但法国却仍然在幕后操控著南德意志诸邦，阻碍德国统一。为此，在普鲁士首相俾斯麦的策动下，以西班牙王位继承问题制造争端，令法皇拿破仑三世对普宣战，普鲁士借此团结德意志民族，进攻法国。法国随即编成莱茵军团，于法德边境地带集结。该军团共有八个军，约22万人，由拿破仑三世任总司令，勒布夫为总参谋长。法国欲先发制人，夺取法兰克福，逼使普鲁士屈服；但与此同时，普军亦集结了三个军团，约47万人，由威廉一世为总司令，毛奇为总参谋长。战争以法军在1870年8月2日于萨尔布吕肯地区向普军进攻为开端。但到了8月4日，普军已顺利击溃法军，进入反攻阶段。法军在其余各战场相继失利，被逼退回国境，转入防御。9月1日至2日，普法两军于色当进行决定性的大战，即色当会战。9月1日中午，普军亦完成了对法军的合围，并以强大的火炮作出攻击。当时下午，在法军数次试图突围失败后，拿破仑三世被逼于下午4时半派人呈信威廉一世，表示愿将他的佩剑交到陛下的手中。9月2日，拿破仑三世正式率8．3万官兵向普军投降。在这场战役中，法军损失12.4万人，普军只损失了9000多人。法国举国哗然，4日巴黎发生革命，推翻第二帝国，宣布共和，成立以特罗胥将军为首的国防政府。1871年1月18日，普王威廉一世在凡尔赛宫的镜厅宣告建立德意志帝国，他本人成为首任皇帝。德国遂告统一。1871年5月10日法德正式签订《法兰克福条约》，战争结束。条约条件苛刻：割让阿尔萨斯省和洛林省之大部给德国；法国赔偿50亿法郎，在赔款付清之前，德军留驻巴黎及法国北部诸省，占领军费由法国负担。"
    },
    {
      "id": "4103",
      "title": "毛泽东为“鲁艺”成立一周年题词",
      "year": "1939",
      "month": "5",
      "date": "10",
      "content": "1939年5月10日 (己卯年三月廿一)，毛泽东为“鲁艺”成立一周年题词。鲁迅艺术学院延安合唱团成员1939年5月10号，毛泽东挥笔为鲁迅艺术学院成立一周年题词：抗日的现实主义，革命的浪漫主义。鲁迅艺术学院创办于延安，是中国共产党创办的第一所培养文学艺术专业干部的高等学府。1938年初，为纪念凇沪抗战6周年，延安文艺界联合公演了话剧《血祭上海》，获得了很大的成功。毛泽东称赞戏演得好，并建议以这些文艺工作者为基础，创立艺术学院。不久，由毛泽东、周恩来、林伯渠、徐特立、成仿吾、艾思奇、周扬七位同志发出了成立鲁迅艺术学院的倡议。在他们联合署名的《创立缘起》中说：我们边区对于抗战教育的实施，积极进行，已建立了许多培养适合于抗战需要的一般政治军事干部的学校，而专门关于艺术方面的学校尚付阙如，因此我们决定创立这所艺术学院，并且以已故的中国量大的文豪鲁迅先生为名，这不仅是为了纪念我们这位伟大导师，并且表示我们要向着他所开辟的道路大踏步前进。为了把学校办好，还成立了校董事委员会，成员既包括毛泽东、张闻天、周恩来等党中央负责人，也包括蔡元培、宋庆龄、何香凝等社会名人和学者，其中还有鲁迅的夫人许广平。1938年4月10号，鲁迅艺术学院举行了隆重的开学典礼，毛泽东亲自题写了校名。1940年，鲁迅艺术学院更名为鲁迅艺术文学院，1943年并入延安大学，更名为鲁迅文艺学院。在党的历史上统一简称为鲁艺。"
    },
    {
      "id": "4118",
      "title": "中国成为非洲开发银行集团非非洲地区成员国",
      "year": "1985",
      "month": "5",
      "date": "10",
      "content": "1985年5月10日 (乙丑年三月廿一)，中国成为非洲开发银行集团非非洲地区成员国。1985年5月10日，在布拉柴维尔闭幕的非洲开发银行第21届年会和非洲开发基金第12届年会上，通过了接纳中国和阿根廷为非洲开发银行集团成员国及增加这个银行的资本等一系列重要决议。两个机构的成员国代表还选举塞内加尔的巴巴卡尔恩迪亚耶为非洲开发银行集团的新行长。会议指定刚果财政和预算部长勒昆朱伊蒂希奥塞通巴为这个银行集团的总裁理事会董事长。会议发表的一项公告说，中国已履行了进入非洲开发银行集团所必要的一切手续，从5月10日起正式成为这个集团的非非洲地区成员国。这个公告一公布，中国代表团立即向非洲开发银行递交了一份声明，宣布中国加入这家银行的资本为5000股股份。"
    },
    {
      "id": "4135",
      "title": "第一张革命排满的报纸《国民报》创刊",
      "year": "1901",
      "month": "5",
      "date": "10",
      "content": "1901年5月10日 (辛丑年三月廿二)，第一张革命排满的报纸《国民报》创刊。在东京创刊的《国民报》报头1901年5月10日，秦力山、沈云翔、吉翼辉等在东京发刊《国民报）月刊。设《社说》、《纪事》、《译编》、《西文论说》等栏目。宣传反帝爱国，鼓吹革命排满。秦力山名鼎彝，号巩黄，湖南善化人，是个秀才，拥护变法运动，曾任《清议报》编辑。大通起义失败后逃往新加坡去见康有为；因自立军经费问题，愤然与康绝交，又到横滨找梁启超，梁已为逃避自立军将士的责难而他去，秦便到东京办起《国民报》。吉翼辉也是回日本找梁启超算账的。沈云翔则以返日后写的《复张之洞书》著名。"
    },
    {
      "id": "4256",
      "title": "著名文学家沈从文逝世",
      "year": "1988",
      "month": "5",
      "date": "10",
      "content": "1988年5月10日 (戊辰年三月廿五)，著名文学家沈从文逝世。1988年5月10日，著名文学家沈从文逝世沈从文在北京病逝，终年86岁。沈从文，原名沈岳焕，曾用笔名小兵、懋琳、炯之、休芸芸、甲辰、上官碧、璇若等。1902年12月28日生。湖南凤凰（今属湘西土家苗族自治州）人。小学毕业后，曾在本乡土著部队任上士司书。1922年到北京，开始在报刊上发表作品。1928年到上海与胡也频、丁玲合编《红黑》、《人间月刊》等。先后在吴淞中国公学、武汉大学、青岛大学任教。1933年至1935年在北平、天津编辑《大公报》文艺副刊，并在北京大学任教。抗战爆发后，在昆明西南联大任教。抗战胜利后回北京，继续任教于北大，同时编辑《大公报》、《益世报》文艺副刊。新中国成立后，在中国历史博物馆、故宫博物院、中国社会科学院历史研究所从事古代服饰和文化史方面的研究工作。曾任第二至五届全国政协委员，第六和七届全国政协常委。1988年5月10日在北京逝世。主要著作有《边城》、《湘西散记》、《长河》、《中国丝绸图案》、《唐宋铜镜》、《龙凤艺术》、《中国服装史》等。文学作品编有《沈从文文集》。"
    },
    {
      "id": "4257",
      "title": "我国第一个高新技术产业开发试验区成立",
      "year": "1988",
      "month": "5",
      "date": "10",
      "content": "1988年5月10日 (戊辰年三月廿五)，我国第一个高新技术产业开发试验区成立。1988年5月10日 经国务院正式批准，我国第一个高新技术产业开发试验区北京市新技术产业开发试验区成立。这是中国第一个以电子信息产业为主导，集科研、开发、生产、经营、培训和服务为一体的综合性基地。这是北京市新技术产业开发试验区科技贸易中心的开业现场。"
    },
    {
      "id": "4331",
      "title": "上海大亨黄金荣病死",
      "year": "1953",
      "month": "5",
      "date": "10",
      "content": "1953年5月10日 (癸巳年三月廿七)，上海大亨黄金荣病死。 黄金荣病死黄金荣，字锦镛。浙江余姚人。1868年生。上海青帮首领之一。早年在上海法租界巡捕房当督察长。后倚仗帝国主义势力，在上海广收门徒，欺压民众。1927年与杜月笙、张啸林等积极支持并参与蒋介石发动的四一二政变。南京国民党政府成立后，曾任少将参议及行政院参议，1953年5月10日在上海病死。黄金荣经营的大世界是流氓、暗娼的活动场所 黄金荣"
    },
    {
      "id": "4335",
      "title": "世界卫生大会通过恢复我国合法席位的决议",
      "year": "1972",
      "month": "5",
      "date": "10",
      "content": "1972年5月10日 (壬子年三月廿七)，世界卫生大会通过恢复我国合法席位的决议。1972年5月10日，第25届世界卫生大会通过了恢复我国在世界卫生组织中的合法席位的决议。世界卫生组织是联合国的一个专门机构，有156个会员。它的宗旨是使全世界人民获得最高可能水平的健康。我国是世界卫生组织的创始国之一，并两次被选入执委会。"
    },
    {
      "id": "4492",
      "title": "邓小平谈两个“翻番”",
      "year": "1986",
      "month": "5",
      "date": "10",
      "content": "1986年5月10日 (丙寅年四月初二)，邓小平谈两个“翻番”。1986年5月10日，中顾委主任邓小平在北京会见加拿大总理布赖恩马尔罗尼时说，现在看来，到1988年可能实现工农业年总产值在1980年的基础翻一番，为到本世纪末再翻番打下基础。他说，第一个翻番的实现靠对外开放和对内搞活，靠农村改革的成功。第二个翻番要靠城市改革的成功。现在进行的城市体制改革，实际上是全面的体制改革，还包括教育、科学等。七五计划不追求过高的发展速度，主要目标是实现城市体制改革，现在看来，势头不错。"
    },
    {
      "id": "4429",
      "title": "曼德拉宣誓就任南非新总统",
      "year": "1994",
      "month": "5",
      "date": "10",
      "content": "1994年5月10日 (甲戌年三月三十)，曼德拉宣誓就任南非新总统。1994年5月9日，南非非洲人国民大会主席曼德拉宣誓就任南非新总统曼德拉在南非首次多种族大选后当选为南非历史上第一位黑人总统。1994年5月10日，南非第一任黑人总统纳尔逊曼德拉在南非首席大法官科比特主持下宣誓就职。此前，副总统姆贝基和德克勒克也进行了宣誓。宣誓仪式结束后，曼德拉在热烈的掌声中发表了就职演说。他说：医治创伤的时刻已经到来，弥补分歧的时刻已经到来，重建国家的时刻已经到来。曼德拉强调实现民族和解和国家重建是他和新政府的神圣责任。他希望全体南非人民要为治愈南非的创伤和实施重建和发展计划共同努力。他最后说，作为南非民主选举的总统，他将努力把南非引向不断前进。来自全世界约140个国家和地区的6000名宾客及１５万各界群众参加了就职大典。中国中非友协代表团团长谢邦定和中国南非研究中心主任孙国桐也参加了庆典仪式。纳尔逊曼德拉1918年7月18日曼德拉出生在南非东部特兰斯凯一个黑人酋长家庭。他从南非大学和威特沃特斯兰德大学毕业后，毅然放弃贵族生活，投身于民族解放事业。1944年，曼德拉加入了非国大，1948年当选为非国大青年联盟全国书记、全国主席。1952年先后任非国大执委、全国副主席。1953年他在非国大一次会议上发表自由之路无坦途的讲演，成为南非黑人向种族主义政权进行斗争的宣言书。1961年6月，曼德拉创建了非国大军事组织民族之矛，并亲任总司令。1962年南非当局以所谓煽动罪和非法出国罪将曼德拉逮捕，两年后判处他终身监禁。1990年2月11日，南非白人当局被迫将系狱27年的曼德拉无条件释放。获释后，他先后以非国大副主席和主席的身份领导这一南非最大的黑人组织，为废除种族压迫、争取黑人民主权利与白人当局展开了针锋相对、有理有节的斗争。曼德拉用自己的行动实现了献身非洲人解放事业的诺言，并得到广大南非人民的支持和拥护。"
    },
    {
      "id": "4433",
      "title": "法国国王路易十五逝世",
      "year": "1774",
      "month": "5",
      "date": "10",
      "content": "1774年5月10日 (甲午年四月初一)，法国国王路易十五逝世。路易十五(1710年2月15日 1774年5月10日)（距今已238年），被称作被喜爱者，作为法国国王在1715年至1774年期间执政。路易十五5岁便登基，但奥尔良公爵菲利浦二世为当时的摄政王。 他神奇地延续着整个濒死的家庭，他执政的早期受到法国人民的喜爱。 但是, 他无力改革法国君主制和他在欧洲绥靖政策，使他失去了人民的支持。 并且在他死后成为了法国的最不得人心的国王之一。执政后期，宫廷生活糜烂，路易十四时期的经济问题也没有得到很好的解决。虽然小时候大难不死，逃过一劫，但他最终还是没能逃过疾病的折磨，1774年5月10日死于天花。"
    },
    {
      "id": "4442",
      "title": "国画大师张大千诞辰",
      "year": "1899",
      "month": "5",
      "date": "10",
      "content": "1899年5月10日 (己亥年四月初一)，国画大师张大千诞辰。张大千诞辰张大千是著名国画大师，1899年5月10日出生，四川内江人。幼时随母亲学画，青年时期师从曾熙、李瑞清，曾东渡日本学习绘画和印染工艺。他两涉敦煌，是专业画家临摹古代壁画第一人。书法外柔内刚，直追魏晋。绘画集传统精英和生活灵秀于一炉，用笔雄健，着色明丽，画风清雅多变，自成一家，擅长山水、花鸟、人物，被美国纽约世界美术家协会推举为当代第一大画家。晚年他曾与毕加索结交，互表钦慕。张大千作品颇丰，有《长江万里图》、《庐山图》等。他50岁以后栖居海外，1983年4月2日在台北病逝。"
    },
    {
      "id": "4443",
      "title": "美国歌舞片巨星弗雷德·阿斯泰尔出生",
      "year": "1899",
      "month": "5",
      "date": "10",
      "content": "1899年5月10日 (己亥年四月初一)，美国歌舞片巨星弗雷德·阿斯泰尔出生。1899年5月10日弗雷德-阿斯泰尔出生于美国。他是好莱坞歌舞片的天皇巨星。可以说，好莱坞歌舞片的兴起，离不开阿斯泰尔轻盈典雅、令人叹为观止的舞姿。他从三十年代一直红到五十年代末，直到古稀之年，才结束了银幕和舞台生涯，他的舞蹈生涯长达70年左右，是艺术生命最长的美国演员。在他众多的舞伴中，他和琴逑-罗杰斯的合作最为和谐，他们合演了柳暗花明，礼帽，舞国帝后等10部影片，享有歌舞片金童玉女之称。1949年，阿斯泰尔出生阿斯泰尔因对歌舞片的特殊贡献而获奥斯卡特别奖，1981年，他在82岁的高龄又获美国电影学会的终身成就奖。摩天大楼失火记（THETOWERINGINFERNO）（1974）第四十七届奥斯卡金像奖最佳男配角提名，最佳音乐歌曲奖。柳暗花明（THEGAYDIVORCEE）（1934）第七届奥斯卡金像奖最佳音乐，歌曲奖礼帽（TOPHAT）（1935）摇摆音乐时代（SWINGTIME）（1936）SwingTime第九届奥斯卡金像奖最佳音乐，歌曲奖我们应当跳舞（SHALLWEDANCE）（1937）舞国帝后（THESTORYOFVERNONIRENECASTLE）（1939）甜姐儿（FUNNYFACE）（1975）"
    },
    {
      "id": "4456",
      "title": "全国先进生产者代表会议结束",
      "year": "1956",
      "month": "5",
      "date": "10",
      "content": "1956年5月10日 (丙申年四月初一)，全国先进生产者代表会议结束。1956年4月30日至5月10日在北京举行。会议代表5556人。中共中央、国务院授予全国先进集体称号853个，授予全国先进生产者称号4703人。4月30日，会议在北京体育馆开幕。毛泽东、刘少奇、周恩来、朱德等出席。中华全国总工会主席赖惹愚主持开幕式，国务院副总理李富春致开幕词，中央书记处书记刘少奇致祝词。5月2日，赖惹愚向大会作报告。大会期间，国务院各办公室主任、全国妇联主席、团中央书记、中国科学院院长作了专题报告。5月10日大会闭幕，中华全国总工会副主席朱学范致闭幕词。会议发出《全国先进生产者代表会议全体代表给全国职工的一封信》。"
    },
    {
      "id": "4481",
      "title": "南朝鲜单独进行选举 李承晚当选总统",
      "year": "1948",
      "month": "5",
      "date": "10",
      "content": "1948年5月10日 (戊子年四月初二)，南朝鲜单独进行选举 李承晚当选总统。1945年8月，日本投降后美军占领南朝鲜，成立军政府，1946年2月建立以李承晚下台李承晚为首的民主议院作为其咨询机构。随着冷战的开始与加剧，美国为长期控制和霸占南朝鲜，在美军处于战斗准备状态和美国把持下的联合国朝鲜临时委员会的监督下，唆使李承晚集团于1948年5月10日单独举行分裂朝鲜的选举。选出制定议会议员198员，6月10日，制定议会通过《国会法》，7月1日宣布国家名称为大韩民国，12日通过总统制、单院制，14日通过《政府组织法》。7月17日，颁布韩国宪法。8日13日，宣布成立大韩民国。总统为李承晚。"
    },
    {
      "id": "4556",
      "title": "丘吉尔临危受命出任英国首相",
      "year": "1940",
      "month": "5",
      "date": "10",
      "content": "1940年5月10日 (庚辰年四月初四)，丘吉尔临危受命出任英国首相。即便伦敦化为灰烬，也比沦为德国奴隶强多少倍温斯顿丘吉尔1940年5月10日，温斯顿丘吉尔，英国对希特勒搞绥靖政策的激烈批评者，于今日自豪地以首相身分步入下院，发表了第一篇首相演说。我能奉献给国民的没有其它，丘吉尔说：只有热血，眼泪和汗水。丘吉尔是在张伯伦辞职之后，3天前应英王乔治六世要求，组建一届新政府的。张伯伦是在工党和他本党保守党的日益增长的压力之下被迫辞职的。温斯顿丘吉尔（18741965），英国政治家。出身于贵族世家。1894年毕业于皇家军事学院，1895年从军，曾参加英国在印度、苏丹和南非的战争。1906年作为自由党议员进入下院，历任各届政府大臣。1919年1月出任陆军大臣，积极参与武装干涉苏俄。1922年退出自由党，后加入保守党。30年代反对绥靖政策，主张增加军备开支，反对签订《慕尼黑协定》。第二次世界大战爆发后，出任张伯伦政府的海军大臣。德国进攻法国后，张伯伦被迫下台。1940年5月10日，丘吉尔出任联合政府的首相兼国防部长，组成战时内阁。丘吉尔决心把反对希特勒德国的战争进行到底。战争初期，英国遭受一系列失败。法国投降后，希特勒企图诱使英国和谈，遭丘吉尔拒绝。于是德军对英伦三岛狂轰滥炸，但未能迫使英国屈服。丘吉尔在国内采取了一系列措施以应付战争。1940年5月22日通过了紧急权力法案，增加了政府在战时对全国的经济生活和人力物力的控制。1940年5月建立国民自卫队，增强英国防卫力量。1941年苏联和美国卷入战争后，英国立即与各反法西斯国家携手合作。1941年7月12日英苏在莫斯科签订对德作战联合行动协定。1941年8月14日，丘吉尔和罗斯福发表了《大西洋宪章》。丘吉尔还与罗斯福、斯大林在战争后期进行了一系列会晤，召开了开罗会议，德黑兰会议和雅尔塔会议，讨论对德、日作战的问题，同时针对战后世界的安排达成了一系列协议。丘吉尔领导英国人民为战争的胜利作出了贡献。1945年5月8日欧洲战事结束。7月英国举行大选，丘吉尔失败而辞职，让位给工党政府。1946年3月5日，丘吉尔在美国发表了《富尔顿演说》，主张英美联盟，对抗苏联，揭开了冷战序幕。1951年10月议会选举，保守党取胜，丘吉尔再次出任英国首相。在第二任内，基本上保持了工党政府的部分企业国有化政策和社会福利政策。在防务领域试制成功第一颗原子弹，成为第3个拥有核武器的国家。在对外政策方面，把英美联盟作为对外政策的基础，对苏联采取强硬态度。1954年10月促成了《伦敦一巴黎协定》的签订，使西德加入北约，同年9月英国参加了东南亚条约组织，随后又加入中央条约组织。1955年4月5日，丘吉尔因年龄和健康原因辞职。1953年丘吉尔被封为爵士，获嘉德勋章，同年获诺贝尔文学奖。著有《世界危机》、《英语民族史》、《第二次世界大战回忆录》等。1965年1月24日逝世。因绥靖政策下台的张伯伦丘吉尔视察英国皇家海军"
    },
    {
      "id": "4557",
      "title": "德军发动“闪电战”进入荷兰比利时",
      "year": "1940",
      "month": "5",
      "date": "10",
      "content": "1940年5月10日 (庚辰年四月初四)，德军发动“闪电战”进入荷兰比利时。越过阿登山区的德军装甲部队1940年5月10日，正当纳粹不断拓宽其破坏性入侵的道路之时，上百架德国飞机今晨猛然袭击了比利时和荷兰的城市和机场，为陆军的入侵开辟道路。在荷兰，德军显示了闪电战的威力。阿姆斯特丹市内和周围多数主要机场，在黎明前突如其来的惊骇中，受到猛烈的炮击。德国伞兵，其中一些穿着荷兰军服在陆军快速越过荷兰边界的同时，从天而降。突然袭击并没有使荷兰感到特别意外，一个星期来，这个国家一直在准备抗击德国侵略。事实上，至少有6架德国飞机被高射炮击落。然而，德军强有力的、配合得当的闪电战”进入荷兰比利时闪电战终使荷兰陷入流血与恐怖之中。预期荷兰政府不久将使用其独特的防御武器--水战。即打开荷兰特殊构造的防洪坝的闸门。不言而喻，荷兰立即对德宣战。女王威廉敏娜向公众宣布：在我们的国家，凭良心审慎地严守中立之后，......德国在未发出任何通牒的前提下，突然袭击了我们的领土。她号召人们拿起武器，最大限度地保持发自良知的警惕和镇定。另一些德军团以同样的快速有效的方式越过比利时边界。凌晨，纳粹空军在安特卫普、尼韦尔和布鲁塞尔投下炸弹、伞兵在位于比利时防线北部的埃本-埃马尔要塞着陆。正当守军与德国伞兵部队激战之时，德国步兵实际上未受任何阻碍地在附近的阿尔贝特运河上涌入，安特卫普机场受到猛烈的轰炸，一直持续到天明。天亮时，机场上已400名比利时人被炸死，附近居民房屋的火势已难以控制，居民深为自己的生命安全担忧。比利时首相皮埃洛特和外交部长保罗-亨利-斯派克拜见了国王利奥波德。三位首脑发布了一道国家紧急状态令，向柏林提出了抗议，并动员一切可能参战的男子，他们相信法国和英国会提供帮助。可是据德国外长约希姆-冯-里宾特洛甫说，联合入侵是为了保护低地国家免受盟军进攻的危险。他说，英法两国准备用低地国家作为入侵德国的垫脚石。他还声称：盟军正策划袭击德国领土，这一点是德国所不能容忍的。冯-里宾特洛甫还发表声明说：德国人民被强加于生与死的斗争，政府不打算垂手等待英国和法国的进攻。同盟各国政府不屑对上述谬论加以评论，把其视为纳粹的宣传。荷兰军队指挥官向德军投降德军坦克战改变了世界战争战略思想德军突破防线时没遇到有效的抵抗英法联军的盲目乐观成为后世笑柄德军将领检阅投降部队纳粹旗帜插到布鲁塞尔荷兰只能用这种办法阻挡德军前进荷兰用沉船阻塞河道德军部队占领荷兰城镇荷兰饱受德军炮火蹂躏荷兰筑起街垒荷兰女王在伦敦组成联合政府荷兰地下新闻工作者坚持斗争荷兰为阻止德军进攻毁坏了桥梁"
    },
    {
      "id": "4564",
      "title": "《实践是检验真理的唯一标准》发表",
      "year": "1978",
      "month": "5",
      "date": "10",
      "content": "1978年5月10日 (戊午年四月初四)，《实践是检验真理的唯一标准》发表。中共中央党校内部刊物《理论动态》第60期发表了《实践是检验真理的唯一标准》一文 1978年5月10日，中央党校内部刊物《理论动态》第60期首先发表经胡耀邦同志审定的《实践是检验真理的唯一标准》一文。5月11日，《光明日报》刊登题为《实践是检验真理的唯一标准》的特约评论员文章。当日，新华社转发了这篇文章。12日，《人民日报》和《解放军报》同时转载。文章论述了马克思列宁主义的实践第一的观点，正确地指出任何理论都要接受实践的考验。马克思主义的理论并不是一堆僵死不变的教条，它要在实践中不断增加新的内容。当然，依然存在着圣经上载了的才是对的错误倾向。这是四人帮强加在人们身上的精神枷锁，必须坚决打碎。这篇文章引发了关于实践是检验真理的唯一标准问题的讨论。党内外绝大多数人支持和拥护文章的观点。虽然华国锋指示中央宣传部门的某些负责人，对真理标准问题的讨论不表态、不卷入；汪东兴在有的场合指责这篇文章实际上是把矛头指向主席的思想的，责问这是哪个中央的意见？！加以压制。但是，这一讨论受到党中央的邓小平、叶剑英、李先念、胡耀邦等多数同声积极支持，讨论在全国逐步开展。从6月到11月，中央党政军各部门、全国绝大多数省、市、自治区和大军区的主要负责同志都发表文章或讲话，一致认为，坚持实践是检验真理的唯一标准这一马克思主义的原则，具有重大的现实意义。这场讨论，冲破了两个凡是的严重束缚，推动了全国性的马克思主义思想解放运动，为具有划时代意义的党的十一届三中全会作了重要的思想准备，在党和国家的历史进程中产生了重大而深远的影响。《光明日报》以特约评论员名义公开发表了《实践是检验真理的唯一标准》"
    },
    {
      "id": "4575",
      "title": "伊朗东北部发生7．1级地震",
      "year": "1997",
      "month": "5",
      "date": "10",
      "content": "1997年5月10日 (丁丑年四月初四)，伊朗东北部发生7．1级地震。1997年5月10日中午12时28分，伊朗东北部发生里氏7.1级强烈地震，已造成2000多人死亡，5000多人受伤，150个村庄遭损坏，其中80％损坏严重。震中在伊朗东部靠近阿富汗边境的加恩和比尔詹德地区。这是今年以来伊朗发生的第三次强烈地震。最近的一次地震2月28日发生在伊朗西北部，造成965人死亡。地震发生后，伊朗政府、红新月会和由志愿者组成的人道主义机构立即派出了大批救援人员，在灾区的沙漠上架起了数万顶帐篷，安置灾民。地震当天，由总统领导的伊紧急事件委员会已派出４架Ｃ-130型运输机，向灾区运去了紧急救援物资；６架直升机飞赴现场，迅速将灾民运往安全地区。中国国家主席江泽民１１日致电伊朗总统拉夫桑贾尼，对伊朗东北部地区5月10日发生７.１级强烈地震，造成重大人员伤亡和严重财产损失表示深切同情和诚挚慰问。"
    },
    {
      "id": "4645",
      "title": "上海工商界反对续订“美约”",
      "year": "1905",
      "month": "5",
      "date": "10",
      "content": "1905年5月10日 (乙巳年四月初七)，上海工商界反对续订“美约”。上海工商界抵制美货运动发起人曾铸1905年5月10日，上海工商界召开大会，反对美国长期以来对旅美华侨、华工的歧视和虐待。参加大会的除上海总商会的董事外，还有商部右参杨士琦及中外记者。大会首先通过2个议案，一是因为《限制来美华工保护寓美华人条约》期满，反对政府与美续订新约；二是限期美国政府删改排华法案，公平对待华工、华商，否则即抵制美货。大会由上海总商会会长曾铸领衔，通电外务部和商部，吁恳峻拒画押；另又分别致电汉口、天津、重庆、南京、广州、长沙等全国21处商埠商会，要求采取一致行动；提出了具体的抵制办法，主要有：1．包括机器在内的美国货物一律禁止作用；2．货物运输不用美国船只；3．华人子弟不入美国人开办的学堂读书；4．华人不任美国商行买办、通译等职；5．劝令美人所雇华佣、车夫等罢工。因为杨士琦的反对，大会又改禁用为相戒不用美货，以示此举为民间活动，与清政府无关。因为美国拒不改约，抑制办法如期实行，中国各地便掀起了轰轰烈烈的抑制美货运动。宣传抵制美货的小册子"
    },
    {
      "id": "4651",
      "title": "中共中央执行委员会扩大会议在上海召开",
      "year": "1924",
      "month": "5",
      "date": "10",
      "content": "1924年5月10日 (甲子年四月初七)，中共中央执行委员会扩大会议在上海召开。1924年5月10日－15日，中共中央执行委员会扩大会议在上海召开。会议肯定了国共合作五个月以来的成绩，指出了国共合作实现以后共产党内出现的右倾偏向，认为只有发动工人参加斗争，防止资产阶级的妥协性，民族解放才能彻底。这次中央扩大会议提出共产党员在国民党内外的复杂环境中，要认识巩固党的重要性。会议强调要坚持国民党一大宣言中的革命政纲，以这个政纲作为标准来正确对待国民党左右派之间的斗争，以经常地普遍地宣传和实行这个政纲来扩大国民党组织，加强左派，削弱右派，并批评前一段工作中对两派采取调和政策的错误。会议提出共产党自身教育工作和组织工作的重要性，要求在产业工人中大力发展共产党的组织，批评前一段没有十分努力去吸收工人的错误，并制定了加强党的工作的具体措施。会议指出，产业工人是共产党的阶级基础，建立和扩大工会的组织，发展劳动运动，是我们党的最重要的任务。会议还按照不同情况，对在工会运动方面如何帮助国民党作出一些具体规定。会议根据同国民党右派争夺工人运动领导权的复杂情况，适当调整了党的工会活动和产业工人加入国民党的政策，使党在开展独立活动时不致受过分的束缚，能够保持有灵活机动的余地。"
    },
    {
      "id": "4668",
      "title": "密特朗成为法国第一个社会党人总统",
      "year": "1981",
      "month": "5",
      "date": "10",
      "content": "1981年5月10日 (辛酉年四月初七)，密特朗成为法国第一个社会党人总统。1981年5月10日。激烈的政治竞选活动于今天结束。法国政局出现了重要的左转移，因为社会党人弗朗索瓦-密特朗战胜瓦莱里-古斯卡尔-德斯坦当选为总统。德斯坦对他的失败感到惊讶，竟拒绝向密特朗祝贺。法国共产党在密特朗竞选中起了重要作用，共产党希望能被选为内阁成员，密特朗对此没有立即作出反应。新当选的总统用低沉的语调发表了竞选胜利演说，他想使那些担心他的胜利会给法国带来彻底改变的反对者们消除疑虑。密特朗呼吁举国一致。他说：只有整个民族团结一致、才能适应当前的需要。在竞选中，他发誓要使银行和保险公司国有化，增加对富人的纳税，提高工资，并且主要通过政府雇用而恢复全员就业。在国际事务上，密特朗保证法国将继续成为北大西洋公约组织中的一个强有力的成员；具有讽刺意味的是他批评吉斯卡尔-德斯坦对莫斯科太软弱了。密特朗的计划使公司和金融界极感不安。今晚，工人阶层在巴黎鸣汽笛，在巴士底监狱跳舞以示庆祝。欧洲领导人发电报祝贺他当选，而里根的白宫无任何公开反应。吉斯卡尔-德斯坦的保守派和中间派支持者还控制着法国议会。人们期待密特朗会在下月进行立法部门的选举。在以后几天中，他将必须决定怎样对付共产党人。"
    },
    {
      "id": "4757",
      "title": "中国共产主义青年团第四次全国代表大会在武汉召开",
      "year": "1927",
      "month": "5",
      "date": "10",
      "content": "1927年5月10日 (丁卯年四月初十)，中国共产主义青年团第四次全国代表大会在武汉召开。中国共产主义青年团第四次全国代表大会1927年5月10日至16日在武汉召开。大会代表39人，代表约3.8万名团员。出席大会的来宾有共产国际、少共国际、中共中央的代表，苏、英、法、美等国的共青团代表，国民党中央青年部和武汉革命政府的代表。大会认真总结了共青团在大革命高潮中的斗争经验，接受中共五大的决议和共产国际、少共国际的指示，规定了共青团和青年运动今后的方针和任务是：领导工农青年参加争取革命领导权的斗争，反对背叛民族利益的大资产阶级，努力促成工农及小资产阶级的亲密联合，实现民主政权；发展农村土地革命，扩大无产阶级在军队中的影响，夺取军阀武装，建立工农自卫武装；领导青年进行改良生活待遇以及反抗压迫的经济和政治斗争。大会在宣言中进一步明确了共青团的性质和任务，指出：本团是无产阶级青年的革命组织，他应当在共产党的指导之下，吸引广大的劳动青年群众，参加革命的斗争，同时在这些斗争中去养成他们的共产主义者的精神。大会还规定学生运动今后的主要方针是到群众中去，深入到农村和军队中去。大会选出任弼时、李求实、杨善南等组成新的共青团中央委员会。任弼时在团中央全会上被选为团中央书记。"
    },
    {
      "id": "4767",
      "title": "国务院进一步扩大国营工业企业自主权",
      "year": "1984",
      "month": "5",
      "date": "10",
      "content": "1984年5月10日 (甲子年四月初十)，国务院进一步扩大国营工业企业自主权。1984年5月10日国务院制定了《关于进一步扩大国营工业企业自主权的暂行规定》，在生产经营计划、产品销售、价格、物资选购、资金使用、资产处理、机构设置、人事劳动管理、工资资金、联合经营等十个方面，给企业以应有的权力。"
    },
    {
      "id": "4788",
      "title": "俄国作家谢德林逝世",
      "year": "1889",
      "month": "5",
      "date": "10",
      "content": "1889年5月10日 (己丑年四月十一)，俄国作家谢德林逝世。萨尔蒂科夫谢德林逝世谢德林于1826年出生在一个地主家庭。他自幼目睹了地主阶级的专横暴虐及他们对农民的残酷压迫和剥削。10岁时他进入莫斯科贵族学校，两年后因成绩优异被保送进皇村学校。当时别林斯基、赫尔岑的革命民主主义思想和现实主义文学理想，彼特拉舍夫斯基的空想社会主义思想对谢德林影响很深。后来，他加入彼特拉舍夫斯基小组，研究空想社会主义著作。谢德林在学生时代就开始从事文学创作。他于1841年发表第一首诗《竖琴》，1847年他发表了第一个中篇小说《矛盾》，次年，他的另一部中篇小说《错综复杂的事件》问世。这两部作品反映了理想与实现的矛盾，大胆地提出了社会不平等的尖锐问题。作品由于带有强烈的政治色彩而被政府查禁，谢德林也被逮捕，流放到维亚特卡。在流放期间谢德林接触了统治阶级的各种代表人物，也对人民的苦难有了更深刻的了解。1856年，谢德林获释返回彼得堡，不久发表了以流放期间的见闻为素材的特写集《外省散记》，并在《俄国导报》上连载。《外省散记》包括三十多篇特写，深刻揭露了农奴制俄国的腐败。从1860年到1884年，谢德林先后任当时俄国进步文学杂志《现代人》和《祖国纪事》的编辑。这两个杂志及时地刊载了反映当时重大政治事件的文章，与反动派及自由主义的刊物进行激烈的论战，它们虽屡遭反动当局的刁难和迫害，但始终是当时俄国进步力量的中心。在杂志社工作的时期，也是谢德林创作的丰收年代，他写了许多讽刺作品，其中最为突出的作品是讽刺小说《一个城市的历史》和长篇小说《戈洛夫廖夫一家》。1884年《祖国纪事》被查封，这对谢德林是个沉重的打击，但他没有放下手中的笔。虽已年高多病，但他仍然写出了既有政治讽刺内容又有艺术魅力的名作《童话集》，《童话集》可以说是他一生创作的结晶。谢德林爱憎分明的创作帮助了人民寻找马克思主义与革命斗争的道路，推动了俄国解放运动。1889年5月10日，谢德林不幸病逝。但他塑造的艺术典型却成为人民与敌人斗争时经常使用的犀利武器。列宁对谢德林的评价很高，认为他曾经教导俄国社会要透过农奴制地主所谓有教养的乔装打扮的外表，识别他的强取豪夺的利益，教导人们憎恨诸如此类的虚伪和冷酷无情。"
    },
    {
      "id": "4861",
      "title": "德国被分裂为东西两部分",
      "year": "1949",
      "month": "5",
      "date": "10",
      "content": "1949年5月10日 (己丑年四月十三)，德国被分裂为东西两部分。1949年5月10日，德国西部统治机构经西方占领国当局的同意，宣布将该地区成立为德意志联邦共和国，波恩为首都，并于23日正式通过了《德意志联邦共和国基本法》。8月中旬，举行了联邦议院的选举，9月又召开了联邦议院及联邦参议院联席会议，自由民主党人西奥多休斯当选为联邦德国首任总统。9月15日组成了以基督教民主联盟主席康拉德阿登纳为联邦总理的联邦政府。20日，德意志联邦共和国第一届联邦政府宣告正式成立。次日，美英法三个占领区宣布合并。在这一过程前后，德国的苏占区也发生了深刻变化。早在1945年10月，苏联占领当局就己将其权力移交给德国东部各级地方政权机构。1946年，德国共产党与德国东部的社会民主党合并，正式组成德国统一社会党。统一社会党在德国东部政权机构中迅速占据了主导地位。1949年10月7月，德国人民委员会举行第9次会议，通过由统一社会党制定的《民主德国全国阵线宣言》，提出德国人民争取祖国统一的纲领，要求建立统一的德意志民主共和国。同日，人民委员会还通过一项决议，决定成立临时人民议院，并组织德意志民主共和国政府，决议委托奥托格罗提渥组织德意志民主共和国临时政府。几天之后，威廉皮克出任德意志民主共和国总统，苏联政府发表声明，宣布德国东部全部行政权力正式移交给德意志民主共和国。至此，德国分裂为两个主权国家，即德意志联邦共和国和德意志民主共和国。德国的分裂是第二次世界大战后的重大国际事件，是雅尔培体系的重要组成部分，也是苏美两个超级大国及其各自所领导的国家集团对峙的直接后果。"
    },
    {
      "id": "4875",
      "title": "北京今起上公交车拒绝走后门，新的一卡通IC卡正式上岗",
      "year": "2006",
      "month": "5",
      "date": "10",
      "content": "2006年5月10日 (丙戌年四月十三)，北京今起上公交车拒绝走后门，新的一卡通IC卡正式上岗。从今天开始，服役了69年的北京纸制月票将退役，新的一卡通IC卡正式上岗。市民在乘坐公交、地铁以及部分 出租车的时候可以享受刷卡的方便。也从今天开始，北京人多年养成的前后门都上车的习惯也将被改变，今后市民在乘坐公交车时，必须自觉排队，前门上车、后门下车(3门车中门上、前后门下)。为了保证乘车的秩序，公交集团将从今天开始，组织4000名文明监督员引导市民有序排队、文明刷卡乘车。同时，为解决早晚高峰乘客刷卡所造成的拥挤，在客流量较大的公交车站，乘客可以在站外使用移动刷卡机刷卡后再上车。78台移动刷卡机今上岗。"
    },
    {
      "id": "4918",
      "title": "希特勒助手黑斯飞往苏格兰",
      "year": "1941",
      "month": "5",
      "date": "10",
      "content": "1941年5月10日 (辛巳年四月十五)，希特勒助手黑斯飞往苏格兰。赫斯的飞机残骸陈列在苏格兰1941年5月10日，就事件本身来说，温斯顿-丘吉尔和多数英国人很难解释苏格兰今天所发生的事件。一架德机落地坠毁，机上有希特勒最忠实的密友鲁道夫-赫斯。据说，他此行是要为和平协议去谈判。温斯顿丘吉尔说，许多事都是事实胜于想象，这就是其中一件。很明显，赫斯是在执行一项使命，即说服英国把世界分为两大势力范围。有人分析该想法体现德国人傲慢性格的顶峰。赫国说黑斯精神不正常，多数英国人也许赞成这个观点。1987年8月17日，赫斯死于柏林斯潘道监狱内，他是这所监狱剩下的唯一囚犯，法医鉴定为自杀。"
    },
    {
      "id": "4933",
      "title": "著名电影艺术家舒绣文追悼会举行",
      "year": "1979",
      "month": "5",
      "date": "10",
      "content": "1979年5月10日 (己未年四月十五)，著名电影艺术家舒绣文追悼会举行。1969年3月17日，我国著名电影表演艺术家、北京人民艺术剧院演员舒绣文，因受林彪、四人帮摧残迫害不幸逝世。而悼念她的会议却于1979年5月10日在北京八宝山革命公墓礼堂举行。舒绣文1915年生于安徽安庆。青年时期就参加了五月花剧社、春秋剧社、上海业余剧人协会等团体，献身于进步戏剧事业。1941年舒绣文同志参加了中华剧艺社，宣传团结抗战，先后参加演出了《棠棣之花》和《天国春秋》。抗战胜利后，她参加拍摄了优秀影片《一江春水向东流》。全国解放后，她更意气风发地投身于新中国的电影和戏剧事业。1958年4月，舒绣文加入了中国共产党。舒绣文对待艺术工作严肃认真、一丝不苟、精益求精。她的表演风格真实细腻，具有鲜明的独创精神。她主动热情培养辅导青年演员、青年导演。舒绣文对我国戏剧、电影的发展，有重要的贡献。她先后当选为第二届全国政协委员、第二届和三届全国人民代表大会代表、第三届全国妇联执行委员会委员、中国剧协和影协常务理事、中国文学艺术界联合会全国委员。"
    },
    {
      "id": "4940",
      "title": "电影《一个都不能少》在河北赤城开机",
      "year": "1998",
      "month": "5",
      "date": "10",
      "content": "1998年5月10日 (戊寅年四月十五)，电影《一个都不能少》在河北赤城开机。《一个都不能少》剧照1998年5月10日，电话《一个都不能少》在河北赤城开机。当千响鞭炮在群山环抱的水泉村小学小小的黄土场院轰然炸响，它的导演张艺谋在漫天飞屑间微笑环顾。在接下来的两个月时间里，他要在这里讲述一个乡村小学和老师的故事。13岁的小女孩到只有一个老师的小学代课，老教师留下一句话：这28个孩子我交给你，到我回来，一个都不能少。于是在代课的20多天里，小女孩顽强地找回那些逃学的孩子，一次次、一个个，不管他们是因为穷、因为不喜欢上学、因为要到城里打工，还是要被带走去培养成长跑运动员。中国失学的孩子有一百万。在农村，教孩子容易，留住他们难。54岁的编剧施祥生自己也是一个老师，他用4天的时间把这个故事写成小说，但改成剧本却用了4个月，只为了看到小说后亲自给他打来电话的张艺谋，为了张艺谋的要求：面向全人类，因为，有些东西，平实但却永恒。张艺谋的外景地在大山深处，这个叫水泉村的地方是真实的水泉村小学，真实的从学前班到四年级8个孩子齐坐一堂的12平方米土坯教室；那里，院中央旗杆上的国旗不过就是比孩子们平常用的稍旧一点罢了。剧本里，施祥生写了好几处旗升旗落；电影里，张艺谋会原样保留孩子们唱的国歌，那些带着乡音的吐字里有张艺谋此番极力追求的本真。14岁的赤城镇宁堡中学初一学生魏敏芝，是张艺谋从几万个孩子中挑选出来的他新片的女主角。小女孩瘦，爱笑，有一种近乎不吝的自信，老是扬着的小脸儿上是张艺谋称为红二团的农村孩子的好脸色。小女孩聪明，她说她听说过张艺谋，问她看过张艺谋的什么电影，她回答得干脆：我看电影不看导演。《一个都不能少》将是部一个专业演员都没有的电影，村长是另一个叫水泉沟村的村子里真正的一村之长，老教师是由延庆沙梁子中心小学64岁的高恩满提纲，18个高高矮矮大小不一的孩子来自延庆及附近的农村小学，有着和他们电影里的小老师一样的脸色和极神似的质朴。所有的角色都将带着他们真实的姓名走上银幕，做导演的怕给他们编新名字，演起来他们反应不过来。扮演老教师的高恩满穿着一件自己的衣服，他对记者说他不知道自己戏多戏少，导演不给他们看剧本，只是演前现说说。开机日拍的第一个镜头，导演现说说后，旁边人递给他一本学生的作业本，还得要支笔，记者递过去手里的一支，高恩满就这么上去了，那是电影的第一场戏，也是他此生第一次拍电影的经历。张艺谋说：他们不需要看剧本，知道大致情节后我要他们即兴，要的就是这种讲述老百姓自己的故事的感觉，我想这些非职业演员会在拍摄过程中给我很多惊喜。开机日十余家新闻媒体争相记录下张艺谋和希望工程，一个著名的导演和一项伟大的事业在1998年的这一次携手。据悉，电影《一个都不能少》于1999年4月上映。张艺谋"
    },
    {
      "id": "4954",
      "title": "纳粹焚烧禁书",
      "year": "1933",
      "month": "5",
      "date": "10",
      "content": "1933年5月10日 (癸酉年四月十六)，纳粹焚烧禁书。1933年5月10日晚，在柏林大学前点燃了一堆巨大的篝火。烧的不是原木，也不是煤油，而是书。这些书被纳粹分子定为是非日尔曼的东西。昨天，在慕尼黑，数千名学生观看了焚烧那些被认为是马克思主义的书。当你看到焚烧那些非日尔曼的书时，纳粹教导孩子们说，还要在你们心中燃烧起对祖国的爱。焚书只是纳粹分子最近对德国的知识分子、科学家和文化界领袖采取的严厉手段的一部分，在被从大学和文化组织中解职的人员中有作家托马斯曼、哲学家蒂利希和诺贝尔奖金获得者赫兹和弗兰克。学校的课程被修改，加进了《种族学》。学校必须不断地强调，纳粹的内政部长弗里克说，决不能让外国人的血液侵入日尔曼人的血液中，特别是犹太人和黑人的血液。"
    },
    {
      "id": "4988",
      "title": "俄国第一届国家杜马会议召开",
      "year": "1906",
      "month": "5",
      "date": "10",
      "content": "1906年5月10日 (丙午年四月十七)，俄国第一届国家杜马会议召开。1906年5月10日，沙皇尼克拉二世主持了隆重的、俄国第一个民主议会杜马的开幕式。数千名武装卫兵保护这位无精打采的沙皇出席开幕式，使这一壮观隆重的场面，以及新议会的重要意义都大为逊色。沙皇在他的反应冷漠的演讲中说：不仅仅自由是必不可少的，而且建立在公正之上的秩序也是必不可少的。沙皇没有宣布对政治犯进行大赦，公众们一直在期待沙皇能够下大赦命令。沙皇的讲演结束后，杜马的第一次会议开会，代表们立即呼吁进行大赦。杜马是国会的下院，其代表是由全国男性普选产生的。虽然选举法对农民有利，人们认为农民们更加保守。上院叫做帝国会议，其代表大多数是任命的。"
    },
    {
      "id": "5017",
      "title": "经济学家马寅初逝世",
      "year": "1982",
      "month": "5",
      "date": "10",
      "content": "1982年5月10日 (壬戌年四月十七)，经济学家马寅初逝世。马寅初逝世马寅初与学生在一起1982年5月10日马寅初逝世。马寅初，1882年生。浙江嵊县人。中国现代经济学家、教育家。早年留学美国，获哥伦比亚大学经济学博士学位。1915年回国，在北京大学先后任经济系教授、系主任和教务长，兼任浙江兴业银行顾问，中国银行总司券，中国经济学社社长等。后任南京政府立法委员。抗战时任重庆大学商学院院长。1940年12月因反对蒋介石独裁统治被捕入狱，经营救，于1944年12月出狱。解放战争时期，先后任重庆大学、上海中华职业学校、上海工商专科学校教授，参与爱国民主运动。1948年，经香港进入解放区。新中国成立后，曾任中央人民政府委员、中央财经委员会副主任、华东军政委员会副主席、浙江大学校长、北京大学校长、名誉校长，中国科学院哲学社会科学部委员、中国人口学会名誉会长、中国银行常务董事、全国人大常务委员会委员、政协全国委员会常委。1982年5月10日逝世。主要论著编入《马寅初经济论文选集》。马寅初预见到中国人口压力太大，在1957年提出计划生育的观点，遭到毛泽东的反对，致使中国计划生育工作晚推行了24年，中国人口也由1957年的六亿增至1980年的十亿。1981年，计划生育被定为中国的基本国策。"
    },
    {
      "id": "5032",
      "title": "世界上第一座天文馆在德国慕尼黑建成启用",
      "year": "1925",
      "month": "5",
      "date": "10",
      "content": "1925年5月10日 (乙丑年四月十八)，世界上第一座天文馆在德国慕尼黑建成启用。1925年5月10日，世界上第一座天文馆在德国慕尼黑建成启用。这个天文馆是德意志博物馆的一部分。德意志博物馆（Deutsches Museum）是欧洲规模最大、世界最早的科技博物馆之一。馆内有50个科学技术领域的大约28000件展品，每年吸引大约150万游客。顶层的天文馆是世界最早的天文馆，也是世界上第一个投影天文馆，所用的投影仪是当时技术的杰作。可显示南北半球可以看到的星座、银河和星云。该部分详细介绍了以地心说为代表的古希腊天文学到哥白尼、伽利略时代的以日心说为代表的新天文学的发展过程。安放有孔径为30厘米，焦距5米的蔡司望远镜。是吸引少年儿童最多的地方。"
    }
  ],
  "event_count": 35
}