{
  "date": "05-13",
  "events": [
    {
      "id": "4147",
      "title": "胡风集团第一批材料发表",
      "year": "1955",
      "month": "5",
      "date": "13",
      "content": "1955年5月13日 (乙未年闰三月廿二)，胡风集团第一批材料发表。胡风胡风于1954年7月22日向中共中央呈交了《关于解放以来的文艺实践情况的报告》。中共中央宣传部因此向党中央提出关于开展批判胡风思想的报告，认为胡风的文艺思想是彻头彻尾的资产阶级唯心论的，是反党反人民的文艺思想。1955年5月13日，《人民日报》公布胡风反革命集团第1批材料。5月24日、6月10日又公布第2批、第3批材料，在全国开展肃清胡风反革命集团运动。1980年中共中央和国务院有关部门复查胡风反革命集团一案，从政治上为其平反，使一批因这一错案受到错误处理和不公正待遇的人恢复了名誉。1985年有关部门对胡风政治历史中遗留的几个问题进行复查，予以平反撤销。1988年6月中央有关部门对胡风文艺思想等方面的几个问题进行复查后，又进一步予以平反。"
    },
    {
      "id": "4154",
      "title": "美国宣布“星球大战时代”结束",
      "year": "1993",
      "month": "5",
      "date": "13",
      "content": "1993年5月13日 (癸酉年闰三月廿二)，美国宣布“星球大战时代”结束。美国政府出示的星球大战时代”结束星球大战图示1993年5月13日美国国防部长阿斯平宣布星球大战时代已经结束，美国放弃在空间建立反导弹防御系统的计划。1983年3月23日，当时的美国总统里根向全国发表电视演说，首次公开提出战略防御计划（即星球大战计划）。里根在演说时，先展示了4张卫星拍摄的照片和一些图表，说明苏联导弹力量已大大超过美国。他强调美国必须进一步发展和加强战略进攻武器，同时要加紧研制空间时代的超级武器，建立有效的战略防御体系，以便在苏联战略导弹到达美国之前，进行层层拦截，予以彻底摧毁。当时白宫官员说，这项计划是在苏联核飞弹攻击美国领土前，直接从卫星发射激光、微波、粒子光束、抛射光束等来摧毁苏联飞弹。白宫官员说这个计划需要大量增加反飞弹科技研究经费，计划的经费是每年10亿美元。并且这个计划不会在本世纪内完成，预计将耗资8000到1万亿美元。许多资深政府官员表示里根的计划并没有威胁到苏联，而且也没有违反十几年前双方签订的反弹道条约，因为条约中并未禁止防卫系统的研究发展。星球大战计划出台伊始，引起强烈反响，除日本外几乎没有一个国家支持这项计划，特别是苏联表示了强烈反对。苏联人更大的反应表现在立刻着手研制反星球大战的方法，并在短短的几年内为此耗资上千亿美元。然而令苏联人更气愤的是，90年代中期，美国有关方面宣布星球大战计划纯粹是一个子虚乌有的计划，美国政府根本未对此计划进行研究，并且从始至终未投入一分钱。而苏联却为这个世纪谎言投入太多，几乎令整个国家破产。从本质上来说：星球大战计划是冷战中最大的一个阴谋，它最终变成了一个残酷的玩笑，成了这个世纪疯狂的军备竞争的最佳注解。"
    },
    {
      "id": "4178",
      "title": "孟良崮战役开始",
      "year": "1947",
      "month": "5",
      "date": "13",
      "content": "1947年5月13日 (丁亥年三月廿三)，孟良崮战役开始。发起于1947年5月13日的孟良崮战役，创造了我军在敌重兵集团密集并进的态势下，从敌人战线中央割歼其进攻主力的范例，打击了蒋介石最强大的进攻方向和最精锐的部队，而且这一打击是出现在解放区举行全面反攻的前夕，因而具有特殊重大的影响和意义。1947年初，莱芜战役以后，敌人在山东战场上的总兵力达到24个整编师、60个旅约45万人。敌人吸取以往分路进攻常被分割歼灭的教训，决定采取集中兵力，密集靠拢，稳扎稳打，齐头并进的战法。计划第一步完全占领鲁南解放区，第二步实现其占领整个山东解放区的目的。3月下旬，敌人发起进攻，到4月上旬完成了第一步计划，随即稳步向鲁中山区推进。在敌人发起进攻的一个多月时间内，华东我军在鲁南、鲁中地区实行高度机动回旋，力求调动敌人，捕捉战机。但是由于敌人保持高度警觉，采取密集平推、稳步前进、不轻易分兵的新战法，因而多数战役未能达到预定的目的。5月上旬，中央军委多次提示华东野战军：对于密集进攻之敌，要实行诱敌深入，胶济路以南广大地区均可开辟为机动作战的战场；要有极大忍耐心，要掌握最大兵力在手，不要性急，不要分兵，不要扰敌后路，让敌人放胆前进，总有歼敌机会；凡行动不可只估计一种可能，而要估计两种以上可能，并要控制主力于机动位置，以应付各种可能出现之情况。华东野战军认真研究了中央军委的指示，并对前段作战情况做了总结，决定于5月中旬我军主力东移。此时，敌第一兵团司令官汤恩伯变更稳扎稳打的战法，不待各友邻兵团统一行动，即以整编74师为主，整编第25、第83师在左右两翼配合，以沂蒙公路上的坦埠为主要目标，于11日自蒙阴东南的垛庄东西地区北犯。整编第74师是国民党军队自翊为五大主力之一的美械装备的精锐部队，全面内战爆发后，敌人一直把它当作进攻华东解放区的一支骨干力量，几次与我军交手，都未受到重大打击，也助长了其骄狂气焰。打掉国民党军的这张王牌，是华东我军的夙愿。我军决定于5月13日黄昏在孟良崮向敌人发起攻势。当晚就打退了敌人的进攻，第二天上午发起全线进攻，到15日拂晓，第74师已被我军四面包围于孟良崮及其以北的狭小地域内。整编第74师被围后，敌统帅部认为该师战斗力强，正是与我军进行决战的良机。于是一面令该师坚守阵地，一面令其他地区10个整编师分路向孟良崮增援，企图里外夹击，聚歼我军。15日，敌我双方对孟良崮附近各制高点进行反复争夺，战况空前激烈。16日下午5时，我军将74师及83师1个团共3.2万余人全部歼灭，击毙第74师中将师长张灵甫。我军也伤亡1.2万余人。第74师的覆灭，使敌人损失了进攻山东的一支重要力量，被迫暂时停止了对山东的进攻，第一兵团司令官汤恩伯因此被撤职。"
    },
    {
      "id": "4281",
      "title": "中央苏区第二次反“围剿”告捷",
      "year": "1931",
      "month": "5",
      "date": "13",
      "content": "1931年5月13日 (辛未年三月廿六)，中央苏区第二次反“围剿”告捷。红军在作战中乘胜追歼国民党军1931年5月13日至31日，红一方面军粉碎国民党军对中央苏区的第二次围剿，13日，红一方面军总部下达《消灭进攻东固之敌的命令》。命令要求方面军为各个破敌巩固苏区向外发展起见，决心先行消灭进攻东固之敌，乘胜攻击王金钰属全部，努力歼之，以转变敌我攻守形势。14日，红一方面军总司令朱德、政治委员毛泽东发布《攻击富田消灭王金钰公秉藩两师的命令》，命令方面军决先消灭王、公两师之敌，15日，对战斗作了具体部署。16日，红一方面军各路部队向国民党军发起攻击。激战至下午3时，歼灭公秉藩第二十八师全部，俘副师长王庆龙以下官兵4000余人，缴获各种枪3000余支、无线电台1架。16日夜，红军向富田之敌发起攻击。于17日晨，歼灭上官云相师1个旅的大部，俘敌官兵3000余人，缴获各种枪1000余支、山炮2门。19日，红三军、红四军在吉水的白沙歼灭国民党郭华宗师一部和上官云相师一旅之残部，俘敌官兵3000余人，缴获枪2000余支。22日，红一方面主力在永丰的中村对国民党军第二十六路军高树勋师发起攻击。激战至下午1时，歼敌1个旅，俘敌旅长以下官兵3000个人，缴枪3000余支、无线电台1架。27日，红一方面军进攻广昌城，与守敌第五师激战一整天，当晚攻占广昌城，歼敌一部，重伤敌师长胡祖玉。31日，红三军团和红十二军攻建宁。当日攻占建宁城，俘敌官兵3000余人，缴枪2000余支、无线电台1架。至此。红一方面军作战半个月，横扫700里，5战5捷，粉碎了国民党军对中央苏区的第二次围剿。"
    },
    {
      "id": "4302",
      "title": "我代表在联合国呼吁建立公正合理世界新闻秩序",
      "year": "1996",
      "month": "5",
      "date": "13",
      "content": "1996年5月13日 (丙子年三月廿六)，我代表在联合国呼吁建立公正合理世界新闻秩序。1996年5月13日，我国出席联合国新闻委员会会议的代表何亚非在该委员会辩论联合国的新闻政策和活动时指出，建立公正、合理的新闻和传播新秩序是广大发展中国家的普遍要求，也是建立国际政治经济新秩序的重要组成部分。联合国新闻部应将建立一个以承认世界多样性和各国之间种种差异为前提的世界新闻和传播新秩序作为其首要任务。何亚非在进一步阐述这一问题时说，在这方面，必须优先考虑到发展中国家的实际情况和迫切需要，提供必要的帮助，改善其新闻和传播基础设施，缩小同发达国家的差距，从而逐步消除国际新闻和传播体系中的不平衡和不公正现象。何亚非强调，在世纪交替之际，联合国正面临严峻的挑战。但这个组织的工作和宗旨若不被世界各国人民所了解，它就不可能完成其历史使命。因此，重视和加强联合国的新闻和传播工作尤其重要。联合国新闻委员会是从5月6日开始举行为时两周的第18次会议的。会议将审议联合国的新闻政策和活动，以及建立更公正、更有效的世界新闻和传播新秩序等问题。"
    },
    {
      "id": "4315",
      "title": "英国成立空军",
      "year": "1912",
      "month": "5",
      "date": "13",
      "content": "1912年5月13日 (壬子年三月廿七)，英国成立空军。1912年5月13日，英国成立空军。"
    },
    {
      "id": "4485",
      "title": "美国天文学家彭色列和威尔逊测到宇宙空间的各向同性辐射",
      "year": "1964",
      "month": "5",
      "date": "13",
      "content": "1964年5月13日 (甲辰年四月初二)，美国天文学家彭色列和威尔逊测到宇宙空间的各向同性辐射。1964年5月13日，美国天文学家彭色列和威尔逊在7.35厘米的波长上测到宇宙空间的各向同性辐射。此后又在1毫米到21厘米的射电波段以及在X和射线波段上观测到了这一现象。这个现象后来被命名为宇宙背景辐射，是60年代天文学上的四大发现之一。宇宙背景辐射被解释为来自原初火球的残余辐射，它的相应的红移值约为3000。彭色列和威尔逊也因此获得了1978年度的诺贝尔物理学奖。"
    },
    {
      "id": "4511",
      "title": "巴西废除农奴制",
      "year": "1888",
      "month": "5",
      "date": "13",
      "content": "1888年5月13日 (戊子年四月初三)，巴西废除农奴制。1888年5月13日，巴西废除农奴制。"
    },
    {
      "id": "4403",
      "title": "美国影星贾莱·古柏病故",
      "year": "1961",
      "month": "5",
      "date": "13",
      "content": "1961年5月13日 (辛丑年三月廿九)，美国影星贾莱·古柏病故。1961年5月13日，不愿公开露面的好莱坞影星贾莱古柏病故古柏因患癌症病逝于洛杉矶，终年60岁。古柏获两次奥斯卡奖，一次是在《约克军曹》（1941）中扮演约克，另一次是18年后在《高悬的月亮》中扮演被围困的司法长官。他从不认为自己是当演员的材料，拒不演出莎士比亚的剧本，说他身穿紧身衣服看上去很蠢。在蒙塔纳出生的古柏，1925年曾是个行商，当时朋友们告诉他好莱坞正在物色会骑马的人。初出茅庐的西部影星古柏是个放荡者。他与露柏-威丽姿，克拉拉-宝及其他女演员谈情说爱。1934年他与一个交际花结了婚。这桩婚事和他后来的事业都很美满。古柏在最佳西部片中开始了他的演员生涯《战地钟声》"
    },
    {
      "id": "4430",
      "title": "河南坐11年冤狱农民赵作海获65万元国家赔偿",
      "year": "2010",
      "month": "5",
      "date": "13",
      "content": "2010年5月13日 (庚寅年三月三十)，河南坐11年冤狱农民赵作海获65万元国家赔偿。因杀人罪被判死缓 被害人突然复活回家2010年5月13日上午，河南省高院召开新闻发布会宣布：给予赵作海获65万元国家赔偿赵作海国家赔偿及生活困难补助共计65万元。10多年前，河南省柘城县村民赵振晌和邻居赵作海打架后失踪。一年多后，村民发现一具无头尸体，以为死者就是赵振晌，并报了警。警方将赵作海作为重大嫌疑人带走。该案因证据不足数次被检察院退回。九次认罪，数次喊冤，最终他却选择了沉默。在其作了9次有罪供述后，赵作海被审判机关以故意杀人罪判处死刑，缓期二年执行。今年4月30日，死者赵振晌突然回到村里。针对此事，河南省高级人民法院5月9日上午召开新闻发布会，向社会通报赵作海一案的再审情况，认定赵作海故意杀人案系一起错案。此前，省法院作出再审判决：撤销省法院复核裁定和商丘中院判决，宣告赵作海无罪。并派人赶赴监狱，释放赵作海，安排好其出狱后的生活。省法院纪检组、监察室同时启动责任追究机制。九次认罪，数次喊冤，最终他却选择了沉默当审判长依据程序宣布赵作海无罪释放后，赵作海失声痛哭。 赵作海在刑释证明上签字"
    },
    {
      "id": "4431",
      "title": "泰国军队与红衫军枪战百人死伤",
      "year": "2010",
      "month": "5",
      "date": "13",
      "content": "2010年5月13日 (庚寅年三月三十)，泰国军队与红衫军枪战百人死伤。2010年5月13日晚，泰国反政府红衫军与军警爆发新一轮暴力冲突，至少已造成1人死亡、21人受伤。其中红衫军军事顾问、被称为红司令的卡迪亚萨瓦滴蓬头部中弹，生命垂危。当局随即宣布扩大在泰国中部和东北部17个府实施紧急事态法。14日以来发生的泰国军队同红衫军的冲突已造成16人死亡，157人受伤。分析人士指出，卡迪亚中枪事件令持续40余天的泰国乱局再添变数，和解之门或再次关闭。图为泰国军队向示威者发射催泪弹红衫军一名领导人称，他们抬着11个棺材进行游行，里面放着死于周六暴力冲突的丧生者遗体。泰国政府部门称，当天有4名军人和17名平民死亡，政府周一将对9具尸体进行尸检。名词解析：红衫军，黄衫军红衫军：泰国红衫军又称反独裁民主联盟，简称反独联，是泰国一个反对人民民主联盟的政治团体。媒体一般俗称红衫军，因为他们行动时穿着红色衬衣以示识别。反独裁民主联盟在2006年前总理他信被政变推翻成立支持他信。黄衫军：泰国黄衫军又称泰国人民民主联盟，成立于2006年2月，由一些反对泰国前总理他信的民间政治组织联合组建。民盟组建后在曼谷和其他地区举行了大规模的反他信集会，要求时任总理的他信下台。2006年9月，泰国发生军事政变，他信政权被推翻。"
    },
    {
      "id": "4562",
      "title": "苏联著名作家法捷耶夫逝世",
      "year": "1956",
      "month": "5",
      "date": "13",
      "content": "1956年5月13日 (丙申年四月初四)，苏联著名作家法捷耶夫逝世。法捷耶夫逝世法捷耶夫，1901年生于加里宁州基姆拉市一个革命家庭。1912－1919年在海参崴商业学校读书。1919－1921年在远东参加红军游击队。1924年后在库班、罗斯托夫、莫斯科等地从事党的工作。1927年起一直在莫斯科专门从事文学活动。曾担任俄罗斯无产阶级作家协会、全苏作家协会的主要领导工作，是苏共第18、19大中央委员、20大候补中央委员。1956年5月13日自杀。他从1921年开始文学创作活动。早期中篇小说《泛滥》（1922）、《逆流》（1923）和长篇小说《毁灭》（1927），以国内战争为题材，热情歌颂了共产党员的战斗生活和模范作用。30年代着手创作长篇小说《最后一个乌兑格人》和《黑色冶金业》均未完成。1945年发表卫国战争的长篇小说《青年近卫军》（1951年修改），以生动的艺术形象反映了苏联共产党领导下的苏联人民在反法西斯战争中的爱国主义和革命英雄主义，塑造了一批共青团员的光辉形象，获1946年度斯大林奖金。另外，还著有特写集《封锁时期的列宁格勒》，论文集《三十年间》等。"
    },
    {
      "id": "4563",
      "title": "苏联作家法捷耶夫自杀",
      "year": "1956",
      "month": "5",
      "date": "13",
      "content": "1956年5月13日 (丙申年四月初四)，苏联作家法捷耶夫自杀。1956年5月13日苏联作家法捷耶夫自杀1956年5月13日苏联作家法捷耶夫自杀身亡。法捷耶夫（1901-1956）苏联作家。1918年加入俄共（布），1939年起当选为党中央委员。国内战争时期，在远东地区参加游击战争。1923年开始发表作品。小说《泛滥》、《逆流》（后经作者修改，改名为《阿姆贡团的诞生》）、《毁灭》和《最后一个乌兑格人》，都以国内战争为题材。30年代起担任苏联作家协会领导工作。特写集《在封锁日子里的列宁格勒》叙述卫国战争时期列宁格勒保卫者的英勇事迹。1945年发表长篇小说《青年近卫军》，克拉斯诺顿城共青团地下组织的英勇斗争。文学论文主要收集在《三十年》中。"
    },
    {
      "id": "4642",
      "title": "爱迪生发现在真空玻璃泡中金属板极通电流到热灯丝极",
      "year": "1883",
      "month": "5",
      "date": "13",
      "content": "1883年5月13日 (癸未年四月初七)，爱迪生发现在真空玻璃泡中金属板极通电流到热灯丝极。1883年5月13日，美国著名发明家爱迪生发现，在真空玻璃泡中可从金属板极通电流到热灯丝极，但反之不能。这是热电极发射现象的最早发现，实质上也是二极真空管整流作用的第一次发现。"
    },
    {
      "id": "4666",
      "title": "意大利前总理莫罗被红色旅杀害",
      "year": "1978",
      "month": "5",
      "date": "13",
      "content": "1978年5月13日 (戊午年四月初七)，意大利前总理莫罗被红色旅杀害。莫罗被红色旅杀害莫罗的尸体被丢弃在一辆汽车里1978年3月9日，8点一过，意大利总理莫罗像往常一样准备前往国会。保镖打开那辆没有任何防弹装置的菲亚特牌轿车车门，莫罗钻了进去。汽车迅速驶出院子，向政府大厦奔去。另外四位保镖乘坐的随车，在后面紧紧跟着。与此同时，一辆菲亚特旅行车上坐着4名身穿航空制服的人上路了。他们都是红色旅的行动队员，正在这时执行宝石行动：绑架莫罗，换回狱中的战友。其中有位青年女子安娜，是这次行动的总指挥。莫罗的轿车急驶而来。菲亚特旅行车缓慢地行驶在路中，挡住了他们的车速，莫罗的司机加速，并向右调整方向。突然，前面的旅行车也向右一个急转，将车横在路上。莫罗的司机猛踩刹车，轿车急促地停下了。但后面的保镖随车却猝不及防，直撞过来！保镖发觉事情不对劲，正欲掏枪，但已经晚了。红色旅成员从旅行车中跳出奔到莫罗的坐车前，熟练地从手提包中抽出冲锋枪，对着汽车的前排座一阵疯狂扫射，保镖和司机顿时被打成了蜂窝。另外一辆保镖车中的三人尚未反应过来，就已被乱枪打死。一名保镖刚钻出车门，铺天盖地的弹雨就已把他打得支离破碎了。几乎是下意识地，莫罗钻出轿车，面无表情。他看到了几枝乌亮的冲锋枪枪口正对着他，几个红色旅成员一拥而上，推搡着将他塞进早已停靠在路边的一辆警车，呼啸而去。求生的渴望使莫罗不得不答应红色旅的要求，给政府写信：呼吁释放关押的红色旅。很快，一位政府官员出现在电视里，我们理解莫罗的处境，但国家的立场不能改变。我们绝不同恐怖分子对话。这样，即使莫罗遇害，也等于意大利在精神上的胜利。他承认信是莫罗亲笔写的，但认为这是红色旅对莫罗进行了无法忍受的肉体迫害甚至逼服药物之后，莫罗才言不由衷地写的。说完，这位官员流下了真诚的眼泪。莫罗却在苦笑。也许肉体迫害他倒还能坚持，但红色旅进行的偏偏是精神折磨。虽然政府已抛弃了他，但莫罗还没有失望，还坚持给政府写求救信，从每天一封到每天写五六封信，一封比一封哀惋凄切，一封比一封痛苦绝望。在关押的50多天里，一共写了80封求救信。但回答仍是：国家利益--拒绝；国家尊严--拒绝。1978年5月13日，莫罗的尸体出现在罗马市中心的天主教民主党总部大楼的草坪上。法官鉴定，莫罗的胸膛中了11枪，但没有一枪击中心脏。莫罗死前痛苦挣扎的表情让人惨不忍睹。支持者在莫罗葬礼的行列中行进"
    },
    {
      "id": "4673",
      "title": "世界卫生大会反对在互联网上促销药品",
      "year": "1997",
      "month": "5",
      "date": "13",
      "content": "1997年5月13日 (丁丑年四月初七)，世界卫生大会反对在互联网上促销药品。1997年5月13日，在日内瓦举行的第53届世界卫生大会通过一项决议指出，通过互联网络登广告促销医药产品的方式不可取。决议说，目前，利用电子通信手段做广告，漫无边际地促销医药产品的现象正在迅速增加，有可能对公共健康造成危害，特别是在错误的或假冒的产品信息和没有向消费者提供药方的情况下使用药品，会给病人带来危险。与会代表在决议中认为一切药品在商业化之前应得到有关卫生当局的批准。他们认为，为了对症和安全地使用药品，必须事先对药品进行检验和经过病历诊断证明，以及医生对药品使用的意见。"
    },
    {
      "id": "4674",
      "title": "英国“千年大厦”高度引起争论",
      "year": "1997",
      "month": "5",
      "date": "13",
      "content": "1997年5月13日 (丁丑年四月初七)，英国“千年大厦”高度引起争论。1997年5月13日，为迎接新的一个千年到来而将兴建的英国千年大厦设计高度在英引起争论。千年大厦是1996年宣布兴建的。它将耸立在著名的伦敦金融城，成为伦敦的象征之一。按设计它的高度达386米，共92层，使用面积达14万平方米，可供1万人办公使用，预计耗资4亿英镑（约6.4亿美元）。它将成为英国最高的建筑。千年大厦设计高度的支持者认为这一高度可代表伦敦金融城作为世界金融中心之一的地位，成为伦敦的一个新景观。反对方则认为它可能会对周围景观造成较大的影响，使得许多原本宏伟壮观的建筑如圣保罗大教堂等显得非常渺小，使得金融城的景观失调。目前英国最高的建筑是位于伦敦金融城的云雀码头大厦，高244米。"
    },
    {
      "id": "4765",
      "title": "国家建立科学基金制",
      "year": "1981",
      "month": "5",
      "date": "13",
      "content": "1981年5月13日 (辛酉年四月初十)，国家建立科学基金制。1981年5月13日，中国科学院第4次学部委员大会在京召开，党和国家领导人邓小平、彭真、邓颖超等出席了会议。在这次大会上有89位科学家联名向党中央、国务院提出设立学部基金的建议。自然科学基金主要是支持我国自然科学基础研究。从1981年到1991年的10年当中，运用国家拨给自然科学基金，资助了两万多个科研项目，100多个重点项目，有力地推动了我国基础性科学研究的发展。10多万科技人员、硕士、博士和数百名博士后得到资助后，已多次获得国家自然科学奖、国家科技进步奖、国家发明奖，并将很多的科研成果转化为生产力。自然科学基金的设立对鼓励科技人员的发明创造起了巨大的作用。"
    },
    {
      "id": "4766",
      "title": "罗马教皇保罗二世遇刺",
      "year": "1981",
      "month": "5",
      "date": "13",
      "content": "1981年5月13日 (辛酉年四月初十)，罗马教皇保罗二世遇刺。教皇在圣彼得大教堂被刺和击伤1981年5月13日，教皇约翰-保罗二世被企图暗杀他的刺客击中。当他乘坐一辆敞篷车出现在圣彼得广场一万名礼拜者之中时、一个在逃的土耳其罪犯将他击伤。曾两次腹部中弹的教皇正对教徒们进行每周一次的说教。他被火速送往罗马的盖麦利医院，并接受了5个多小时的紧急手术。他的肠被部分切除。虽然他的病情被列为特护，但一位发言人确信教皇不久就会痊愈。警察逮捕了刺客，并查明他叫穆罕默德-阿里-阿哥卡，23岁。土耳其通讯社安那托利亚报道，阿克卡曾被指控在1979年杀害《微言》报的编辑阿卜迪-伊佩基，并在当年越狱逃跑。他给这家报社写信声称他越狱是为了杀死计划访问安卡拉和伊斯坦布尔的教皇。警察在阿哥卡身上发现一张字条、上面写道：我杀保罗是抗议苏联和美国的帝国主义政策。抗议在萨尔瓦多和阿富汗所进行的种族灭绝。约翰-保罗二世是从1978年10月他的前任逝世成为教皇的。教皇遇刺后仍不忘面带微笑教皇对凶手说：我已经原谅你了"
    },
    {
      "id": "4800",
      "title": "我国第一座大型山谷水库——永定河官厅水库竣工启用",
      "year": "1954",
      "month": "5",
      "date": "13",
      "content": "1954年5月13日 (甲午年四月十一)，我国第一座大型山谷水库——永定河官厅水库竣工启用。官厅水库位置图1954年5月13日我国第一座大型山谷水库-永定河官厅水库举行建成典礼。库容量22亿多立方米官厅水库位于北京延庆县与河北省怀来县交界的盆地内，占地230平方公里，总蓄水量可达22亿立方米。水库大坝建于两山之间，将永定河拦腰截断，水库的建成不仅在汛期减少了上游下泻的洪峰，而且拦截了大量泥沙，使永定河得到了彻底根治。毛泽东曾亲临官厅水库视察，并且题词：庆祝官厅水库工程胜利完成。水库建成后，在防洪、发电、灌溉、供水等方面一直都发挥着巨大作用。"
    },
    {
      "id": "4820",
      "title": "法国作家都德诞辰",
      "year": "1840",
      "month": "5",
      "date": "13",
      "content": "1840年5月13日 (庚子年四月十二)，法国作家都德诞辰。假如我没有我的妻子，一定会永远那么任性和疏忽地写东西的。我要求艺术的完美，完全是她的努力。在我的著作里，每一页她都细心斟酌过，修改过，这是法国大作家都德去世都德生前说过的一段话。这是一段很真诚的自白。阿尔封斯都德，1840年5月13日生于法国南部普鲁旺斯的一个破落的丝绸商家庭，为了谋生，15岁起就在小学里担任修课的辅导员。17岁到巴黎，开始从事文学创作，10年中，先后发表了诗集《女恋人》和小说集《磨坊文札》。但是，这两部作品并没有给他带来多高的声誉。1867年，都德和裘丽哀阿拉结婚。阿拉很有文学造诣。著名的法国作家龚古尔兄弟曾形容说：都德夫人实在是不寻常的人。无论是男人或女人，我一次也没有碰到过那么深刻的吟咏者，那么懂得文体的诀窍的人。婚后，阿拉竭尽全力支持丈夫的文学事业。她不仅关心好丈夫的生活，还和丈夫一起讨论题材，研究结构；在都德写好之后，她又一丝不苟地帮助丈夫修改文章。在阿拉的支持下，从1870年普法战争爆发之后的10年里，都德不仅发表了不少像《最后的一课》那样世界闻名的短篇小说，大部头的长篇小说就有12部之多，著名的长篇《达拉斯贡的戴达伦》、《小弟费罗蒙和长兄黎斯雷》就是这个时期的作品。1897年都德病逝。他不仅为后人留下丰富的文学作品，他和阿拉的美满姻缘，也成了法国文坛的佳话，至今还为人们所津津乐道。"
    },
    {
      "id": "4853",
      "title": "日本著名武将武田信玄逝世",
      "year": "1573",
      "month": "5",
      "date": "13",
      "content": "1573年5月13日 (癸酉年四月十三)，日本著名武将武田信玄逝世。武田信玄逝世武田信玄，大永元年11月3日出生（1521年12月1日）， 元龟四年4月12日逝世（1573年5月13日），大膳大夫(从四位下)，信浓守，甲斐守护，甲斐武田氏第十七代家督。原名武田晴信，信玄是其法名。幼名太郎，源氏名门新罗三郎义光之后，武田信虎的嫡长子。日本战国时期的名将。因任甲斐守护，而且具有卓越的军事才能，被人称作甲斐之虎，与越后之龙上杉谦信可谓一时瑜亮。天正元年4月12日，武田信玄殁于信浓的驹场，时年仅53岁。根据信玄的遗言，三年秘不发丧，而由信玄之弟信廉充任影武者。天正四年，信玄的遗体才正式下葬于惠林寺，信玄未能完成统一大业，一生努力和梦想最后成了一场空。据说得知信玄之死，上杉谦信大哭了三天并说失去了一生的对手，决心不再与甲斐作战。武田信玄死后仅两年，其子武田胜赖在长筱合战中惨败于德川织田联军，武田家走向衰落。1582年，在织田和德川的进攻下，武田胜赖与儿子武田信胜在天目山自杀，武田家灭亡。武田信玄将领土从甲斐一国扩展到远江国，信浓国，甲斐国，伊豆国，骏河国及美浓国，飞驒国，上野国，相模国，三河国的一部分，而且周围对手都不弱小，足见他的非凡军事政治才能。武田信玄之用兵方略与为政之道在日本战国史上留下颇具影响的一笔。所举风林火山（疾如风，徐如林，侵掠如火，不动如山）之军旗(也称孙子四如真言之旗)，语出《孙子兵法》，威震一时。信玄在用兵上尤擅于指挥甲州精锐的骑兵，以灵活机智的战术取得胜利。开创了甲州流兵法。武田信玄以杰出的军事指挥闻名，却又与一般黩武的将军不同，信玄也是个出色的民政家，天文十六年（1547），信玄制定的俗称为信玄家法的《甲州法度之次第》五十五条，详细规定了主君与家臣的关系及家臣应遵奉的准则等，为战国时期著名的分国法的代表之一；其倾心于领地内的治理，尤其穷半生精力在甲斐的釜无川和笛吹川上修建的治水工事，采用最先进的筑堰分流技术，是战国时代最大、最有名的堤防，其利泽及后世，被后人称作信玄堤，至今仍在发挥作用。信玄还以擅长培养人才著称，手下著名的武田四名臣、二十四将、三弹正等聚集成了战国时代最优秀且忠诚稳固的家臣团。江户时代甲阳军鉴出版，甲州流兵法成为传奇，信玄被公认为战国第一兵法家。信玄笃信佛教，本人就是天台宗的大僧正。宗教信仰是信玄治国的重要内容。武田家的名将原虎胤就曾因信仰问题（虎胤信奉日莲宗）而出走。信玄的宗教政策也体现着战国大名特有的现实性。例如，允许僧侣交纳一定的役钱后娶妻，这一做法对于当时已近乎公开泛滥的僧侣娶妻的现象，显然比强行禁止更为合理。"
    },
    {
      "id": "4865",
      "title": "苏联库存导弹大爆炸",
      "year": "1984",
      "month": "5",
      "date": "13",
      "content": "1984年5月13日 (甲子年四月十三)，苏联库存导弹大爆炸。1984年5月13日，美国间谍卫星发现，处在严密太空监视下的苏联科拉半岛北摩尔曼斯克的一个重要基地突然发生了一系列的强烈爆炸，火光映红了半个天空，响声传出数十公里之外，爆炸炸毁了苏联北方舰队存放在这里的大约2/3的舰对空和舰对舰导弹，致使北方舰队的战斗力遭到了一场空前严重的大破坏。基地设在摩尔曼斯克附近的北方舰队是苏联海军4个舰队中最强大的一个。它以一艘航空母舰为先锋，包括148艘巡洋舰、驱逐舰和其它军舰，还包括苏联371艘潜艇中的190艘潜艇。一旦战争爆发，该舰队将负责控制北冰洋、进入大西洋并对北约的北翼进行两栖登陆作战。由于北方舰队的作战任务相当繁重，平时演习不断，所以弹药储存过多，发生爆炸事故已是常事。在过去的七个多月时间里，包括该基地在内的苏联军事基地已发生了7次弹药爆炸大灾难。然而，这次的爆炸实在太强烈了，以致于地震仪器记录到后，西方的分析家竟怀疑是引燃了一枚或更多的核弹头。这次爆炸炸毁了大约580枚舰对空导弹，320枚舰对舰导弹，还有80枚能够携带核弹头的导弹，还使许多不同型号的舰对舰、舰对空导弹遭损伤。此外，这次爆炸还损坏了大量的导弹零件。爆炸引起的大火燃烧了5天，产生的大烟幕云层非常厚，以致气象卫星观察人员报告说是一块异乎寻常的云。在这次爆炸中，至少有200名苏联海军人员丧生，还有差不多数量的人受伤。美国间谍卫星发现，受损失最重的地方是主要的导弹储存地，易爆部件储存区，以及距离潜艇发射的弹道导弹主要储存设施约1公里的主要弹药库。6个储存潜艇发射导弹的掩体有3个表面被炸坏，瓦砾遍地。西方情报机构官员们分析说，这次爆炸不是一起人为的破坏活动，而是由于一起疏忽事故。这次爆炸前，苏联进行了海上军事演习，为了这次演习，弹药库新调进了一批武器，但却没有按照通常的安全措施办事。弹药太多，摆放得太近，最初的弹药库爆炸后，立即在整个弹药库群中引起了连锁爆炸，从而导致了这场重大军事灾难。"
    },
    {
      "id": "4873",
      "title": "淮北芦岭煤矿发生特大瓦斯爆炸事故 86人遇难",
      "year": "2003",
      "month": "5",
      "date": "13",
      "content": "2003年5月13日 (癸未年四月十三)，淮北芦岭煤矿发生特大瓦斯爆炸事故 86人遇难。2003年5月13日16时许，安徽省淮北矿业集团公司芦岭煤矿二水平104采区1048工作面发生特大瓦斯爆炸事故，当时井下灾区有作业人员114人，经抢救28人生还，86名矿工遇难。由于通风系统被破坏，1048掘进工作面一氧化碳和瓦斯浓度及温度偏高，与之相邻的1046采煤工作面机巷有积水，抢救工作受阻。先期赶赴现场的国家安全生产监督管理局副局长赵铁锤批示，全力以赴抢救下落不明人员，并确保受伤人员的及时治疗。事故发生后，中央领导同志高度重视，要求千方百计抢救人员。国家安监局接到事故报告后，立即就事故抢救处理工作向安徽省人民政府办公厅提出了具体意见。遵照国务院领导同志的批示，王显政局长、赵铁锤副局长已率有关人员赶赴事故现场，协助事故抢救，组织事故调查处理工作。513矿难，是2003年以来最大的一次煤炭安全特大事故。事故发生后，党中央、国务院领导非常重视，指示要尽力抢救人员，全力搞好抢险救灾工作。国家安全生产监督管理局新闻发言人黄毅说，目前，我国煤矿事故中80％以上为瓦斯爆炸事故，一次死亡10人以上的特大事故中，瓦斯爆炸事故又占90％以上。按我国目前瓦斯防治能力、水平，只要把防范瓦斯的各项措施落实到位，大矿完全有能力预防瓦斯爆炸事故发生。如果防范措施到位，芦岭煤矿特大瓦斯爆炸事故是可以避免的。事故技术组专家18日将到达爆炸现场进行勘察取证，以确认事故爆炸点，并尽快分析爆炸原因。"
    },
    {
      "id": "4878",
      "title": "法国著名动物学家居维叶逝世",
      "year": "1832",
      "month": "5",
      "date": "13",
      "content": "1832年5月13日 (壬辰年四月十四)，法国著名动物学家居维叶逝世。居维叶逝世居维叶（Georges Cuvier，1769年8月23日－1832年5月13日，距今已180年）法国动物学家，比较解剖学和古生物学的奠基人。生于蒙贝利亚尔，卒于巴黎。1784～1788年入德国斯图加特的加罗林大学。1784年毕业于斯图加德的加罗林学院。曾进入巴黎植物园、法兰西巴黎博物馆、国立自然博物馆工作。以后历任中央大学、法兰西学院教授、教育委员会主席、巴黎大学校长、内务部副大臣等职。1788～1794年在法国诺曼底担任家庭教师。他利用近海条件，精心观察和解剖了大量海生动物，特别是软体动物及鱼类的标本。他的精确细致的形态学研究成果，引起了当时学术界的重视。1795年进入巴黎自然博物馆任动物解剖学助理教授。1796年起为法兰西研究所成员（1803年起为该所终身秘书）。1800年起先后任法兰西学院教授，大学评议员1811年受勋爵，1814年为国务委员，1817年任内务部副大臣。1818年被选为法兰西科学院院士，1819～1832年任参议院内政部主席。居维叶自幼被认为是神童，4岁就能读书，14岁进入斯图加特大学。由于他奇迹般的记忆力、极其严格的科学训练和执着的学习热情，他18岁就学有所成，开始出任诺曼底大学的助教。居维叶的一生经过了大革命、执政府、帝政和王政时期。他在一生中的大部分时间，传奇般的同时身兼科学家、社会活动家、政治家等多种职业。他多次出任政府的大臣、部长等职位，但由于对时间和精力的充分利用，他同时在科学上做出了惊人的成就。他留下的不朽遗产，主要是那些堪称经典的比较解剖学、古生物学、动物分类学和科学组织各方面的著作。居维叶著述之繁多，收集材料之广泛，为世人所罕见。居维叶生前的影响遍及西方世界，被当时的人们誉为第二个亚里士多德。"
    },
    {
      "id": "4993",
      "title": "胡适呼唤好人政府",
      "year": "1922",
      "month": "5",
      "date": "13",
      "content": "1922年5月13日 (壬戌年四月十七)，胡适呼唤好人政府。1922年5月13日，由胡适起草，经蔡元培、李大钊等16人联合签署的题为《我们的政治主张》的提议，在胡适主编的《努力周刊》第二期上发表。提议认为，中国政治改革的目标，应该以好政府作为现在改革中国政治的最低限度的要求。我们应该同心协力的拿这共同目标来向国中的恶势力作战。所谓好政府，在消极的方面是要有正当的机关可以监督防止一切营私舞弊的不法官吏。在积极的方面是两点：（1）充分运用政治的机关为社会全体谋充分的福利。（2）充分容纳个人的自由，爱护个性的发展。提议对今后政治改革的基本要求是：第一、我们要求一个宪政的政府，第二、我们要求一个公开的政府，第三、我们要求一种有计划的政治。现在的具体主张是：由南北两方早日开始正式议和，协商一个裁兵的办法，还应该有一个裁官的办法，废止现行的复选制，采用直接选举制等。随后，胡适等16人草拟一份《政治计划》送呈吴佩孚征求意见，吴已在考虑请部分社会名流组织一个新的好人内阁，以辅佐国政。"
    },
    {
      "id": "5011",
      "title": "法国五月风暴兴起",
      "year": "1968",
      "month": "5",
      "date": "13",
      "content": "1968年5月13日 (戊申年四月十七)，法国五月风暴兴起。学生占领索尔邦大学达5周之久戴高乐任法兰西第五共和国总统后，推行了一系列内政外交政策，使法国经济发展，国际地位获得提高。但独立发展核力量耗资巨大，遭到左翼和右翼的反对，总统的独断专行引起人们的不满，政府反对罢工的立法导致工人的反抗，削减小农户的政策也激起农民的抗争。由于经济情况不好，失业人数多达50万，青年学生面临着毕业即失业的威胁。1968年各种社会矛盾日益尖锐，以青年学生为前导，法国掀起了五月风暴兴起五月风暴。3月，巴黎大学农泰尔分院出现了学生运动，要求改革学校的教育制度。5月3日，为抗议大学当局开除学生运动领导人，巴黎大学学生罢课并占领了大学校舍。警察封闭了农泰尔分院，驱散了巴黎大学的群众集会。为抗议警察的暴行，全国各地学生纷纷罢课游行。在巴黎，学生筑起街垒同警察对峙。5月中旬斗争进入高潮。5月12日，工人举行罢工，声援学生的斗争，要求每周40小时工作制，保证每月200美元的工资。5月13日，学生、工人联合举行总罢工总罢课，巴黎20多万人涌上街头，高呼反政府的口号，进行大规模的示威游行。5月14日至18日戴高乐访问罗马尼亚期间局势大大恶化，学生占领学校，工人占领工厂，水陆空交通停顿，工厂停工，商店关门，整个巴黎陷于瘫痪。罢课罢工还席卷了法国90多个省，农民也要求提高农产品收购价和降低税收。戴高乐匆匆回国，以军队为后盾，同工会和企业主代表谈判，于5月25日达成协议。政府基本上满足了工人和职员提高工资的要求，要求工人复工。政府允诺改组，国民教育部长辞职，实行教育改革。5月30日，戴高乐宣布解散议会进行新的选举。此日，几十万人在巴黎街头游行示威支持总统的政策。次日，戴高乐改组了政府。6月12日，政府宣布禁止游行示威。6月16日，警察进驻巴黎大学，拘捕了学生运动的骨干分子。五月风暴逐渐平息。6月举行议会选举，戴高乐派获胜。戴高乐为了避免五月危机的重演而进行了改革。国民议会于10月10日通过了建立大学自治和安排大学生参与高等教学方面的法律。局面逐渐恢复正常。罢工期间街上垃圾堆积如山"
    },
    {
      "id": "5012",
      "title": "美国与越南开始巴黎和谈",
      "year": "1968",
      "month": "5",
      "date": "13",
      "content": "1968年5月13日 (戊申年四月十七)，美国与越南开始巴黎和谈。1968年5月13日，美国和北越外交官员在巴黎开始了正式的和谈，以期结束越南的这场战争。参加谈判的双方人员由戴白手套的法国礼宾官员带领。谈判开始，双方就用尖刻的语言攻击双方。共产党的代表春水谴责了美国的滔天罪行。美方首席代表W-艾夫里尔-哈里曼指控北越进行侵略。这次在克莱克大街举行的和谈会上，出现了一丝希望，阮友寿暗示即使美国继续向越共投掷炸弹，他们也不准备使和谈破裂。"
    },
    {
      "id": "5058",
      "title": "十五国集团首脑会议呼吁加强南南合作",
      "year": "1998",
      "month": "5",
      "date": "13",
      "content": "1998年5月13日 (戊寅年四月十八)，十五国集团首脑会议呼吁加强南南合作。1998年5月13日，第八届15国集团首脑会议在通过一项联合公报后在开罗闭幕。联合公报呼吁，为应付世界经济领域的严峻挑战、抓住发展机遇，必须进一步加强南南合作与南北对话，以便建立更加公平合理的世界金融体系和多边贸易体制。联合公报说，15国集团内部和其他一些发展中国家的发展程度很不均衡，不合理的世界经济和贸易体系给发展中国家造成了消极影响。公报指出，鉴于当前相互依存、患难与共的国际经济关系，必须对东南亚的金融危机的教训引以为戒，共同努力建立有利合作、便于调控的更加完善的国际金融体系。公报认为，东南亚金融危机并非孤立和无先例的现象。自上届15国集团首脑会议在马来西亚吉隆坡结束后，有关国家已采取了一系列重振经济的有效措施。本届首脑会议一致呼吁，为尽快消除危机的影响，恢复外界对这一地区市场的信心，国际金融机构成员应在加强协作的基础上，增加对这一地区的投资和信贷。认为债务国与债权方面应合理分配负担，共担风险，而不应对债务国附加苛刻条件。表示将努力加强社会保障网络，以减轻经济动荡和金融危机对人民生活的影响。但公报同时强调，实行经济改革措施应以保持社会稳定为前提。公报主张，在世贸组织乌拉圭回合以及其他有关的谈判中，发展中国家的利益应得到充分体现。公报同时呼吁，为不断扩大多边贸易体系，应加速世贸组织与申请加入国家间的谈判进程。公报认为，加强15国集团与西方8国集团间的协调与对话，将对世界经济秩序的稳定和发展发挥重要作用；建议在15国集团和8国集团之间建立部长级的经常性的磋商机制，并在必要时举行两集团的首脑联席会议。"
    },
    {
      "id": "5059",
      "title": "大兴安岭阿尔山发生森林大火",
      "year": "1998",
      "month": "5",
      "date": "13",
      "content": "1998年5月13日 (戊寅年四月十八)，大兴安岭阿尔山发生森林大火。1998年5月13日，大兴安岭阿尔山发生由雷击火引发的森林大火，过火面积达1.3万公顷以上。江泽民总书记、温家宝副总理对扑火工作十分关注，多次作出指示。内蒙古自治区政府主席云布龙、副主席傅守正、国家林业局副局长李育才等抵火场一线，组织部署灭火工作。森警、林场职工、解放军官兵通力合作，为扑灭火灾作出了巨大贡献。这次参加扑火人员总数为5480人，出动车辆327台。5月22日，经过九昼夜奋力扑打，加之利用林区上空普降小雨的时机实施人工增雨，阿尔山火场明火全部扑灭。"
    },
    {
      "id": "5060",
      "title": "印尼有组织地迫害华人、强奸华人妇女",
      "year": "1998",
      "month": "5",
      "date": "13",
      "content": "1998年5月13日 (戊寅年四月十八)，印尼有组织地迫害华人、强奸华人妇女。游行抗议印尼暴行的北京大学生1998年5月13日到15日，印尼雅加达等地发生严重骚乱，导致1200多人在骚乱中丧生，其中大部分是华人，5000多间华人商店和住宅惨遭烧毁，更令人发指的是，印尼暴徒还在光天化日之下，丧心病狂地强暴了数百名华人妇女。据妇女组织说，骚乱中约有170名华人妇女被强暴和轮奸，其中有20多名华人妇女因此而重伤死亡，包括一个9岁和一个11岁女童。另据估计被强奸的华人妇女总数多达300人。据印尼全国人权委员会和印尼人权志愿者组织的调查，从一开始，排华行动就是有组织有预谋的，愈来愈多证据显示，大部分针对华人的袭击，都由有组织的团体煽动。人权委员会委员哈比昂说，由于很多被袭击或强奸个案，都明显地有组织行动，而且受害者均指暴徒剪着军人的发形，有关救援人员怀疑，许多暴徒可能是军人。印尼一个妇女组织的主席奈达在接受路透电视节目采访时说：在雅加达的某个地方，强奸案件是同时发生的，同一条街道上的妇女全都遭强奸或者被性骚扰。暴徒先是闯进房子里，如果他们发现有两三名妇女的话，他们会向年纪最轻的下手，然后再纵火烧房子，这是有组织的。就像采取一项集体行动一样，每个地方所发生的强奸案都是这样的。奈达接着又说，暴徒闯进一户人家后开口便问：你的妻子呢？那个作为妻子的妇女逃到二楼，可是暴徒并没有放过她，她遭到3个男人的轮奸。当时警察和军队就近在咫尺，不过，他们却对呼救声置之不理。更令人发指的是，这些印尼的人渣还当着华人妇女的丈夫兄弟面施行兽行，一些受害者竟然是尚未成年的孩子。18岁的薇薇安永远也忘不了那个绝望的、求救无门的时刻，她悲痛欲绝地哭诉道：至少有5个男人当着我爸妈叔叔的面轮奸了我的妹妹，我当场晕倒。当我醒来后，我下身火烧般疼。4天以后，我爸终于鼓足勇气告诉我，在我晕倒以后，我妹妹因为反抗被暴徒乱刀捅死，叔叔也被杀死了。我被7个男人轮奸。印尼华人何罪，遭受如此兽行，每次印尼发生权力斗争的时候他们都成了牺牲品。很长时间印尼政府对此采取坐视不理的态度，似乎有意使华人成为民众宣泄愤怒的替罪羊。"
    },
    {
      "id": "5061",
      "title": "印巴进行新一轮核竞赛",
      "year": "1998",
      "month": "5",
      "date": "13",
      "content": "1998年5月13日 (戊寅年四月十八)，印巴进行新一轮核竞赛。印度第一次地下核试验现场1998年5月13日开始，印度连续进行了5次核试验，国际社会为之震惊。克林顿呼吁各国制裁印度，并要求巴基斯坦保持镇静。澳大利亚宣布推迟与印度签订防务协议并终止向印度提供除人道主义之外的援助。联合国及许多国家都对印度的这一行径表示谴责。可笑的是，印度人辩解核试是为了对付来自中国的威胁，其实，最紧张的要数邻国巴基斯坦了。印巴两国早在巴基斯坦独立时就结下了梁子，原因是查谟和克什米尔地区的归属问题，两国在该地区零星的武装冲突一直未停止过，所以巴基斯坦认为印度的核试分明是冲着他们来的，打破了双方的军事平衡，置国际社会的劝阻于不顾。5月下旬，巴基斯坦也进行了3次核试验，两边算是打了个平手。接着，矛盾转到了印度查谟和克什米尔地区。7月底至8月初，双方在该地区接连发生炮战。造成120多人死亡，其中大部分是贫民。国际社会担心印巴冲突升级，所以调解和制裁大棒一起上，两边终于安静下来。11月，美国部分解除对印巴的经济制裁，奖了他们一根胡萝卜。群众集会谴责核试验"
    },
    {
      "id": "5084",
      "title": "南斯拉夫足球赛发生大规模殴斗",
      "year": "1990",
      "month": "5",
      "date": "13",
      "content": "1990年5月13日 (庚午年四月十九)，南斯拉夫足球赛发生大规模殴斗。1990年5月13日，南斯拉夫塞尔维亚共和国的红星足球队与克罗地亚共和国的发动机队在克罗地亚首府萨格勒布的马克西米尔体育场进行比赛时，两个球队的球迷、塞尔维亚族青年和克罗地亚族青年发生了长达55分钟的大规模殴斗。两队球迷从看台打到足球场，相互间用坐椅、石块，个别的还用刀子和火器攻击对方，有些球员和警察也卷入其间。激烈的殴斗使比赛无法进行，61人受伤，其中警察伤27人。当地政府出动警察平息殴斗，举行紧急会议，谴责那些鼓动者不正当的行为。"
    }
  ],
  "event_count": 33
}