{
  "date": "05-14",
  "events": [
    {
      "id": "4186",
      "title": "华沙条约组织建立",
      "year": "1955",
      "month": "5",
      "date": "14",
      "content": "1955年5月14日 (乙未年闰三月廿三)，华沙条约组织建立。苏联代表朱可夫元帅在条约上签字1955年5月14日华沙条约组织建立。 《北大西洋公约》签订后，为阻止联邦德国加入北约，苏联曾提出缔结对德和约主张，被西方国家拒绝。1954年10月23日，美、英、法等西方国家签订《巴黎协定》，决定终止对联邦德国的占领，吸收它加入北约组织，并允许其重新武装。在此情况下，苏联等8国于11月29日至12月2日在莫斯科举行欧洲国家保障和平和安全的会议，宣称要在组织武装部队和建立联合司令部方面采取共同措施以保证自己的安全。苏联、民主德国、波兰、罗马尼亚、捷克斯洛伐克、保加利亚、匈牙利、阿尔巴尼亚8国于1955年5月14日在华沙签署了《华沙条约》，并成立华沙条约组织。华沙条约由序言和11项条文组成。规定缔约国保证以和平的方法解决它们的国际争端，并就一切有关他们的共同利益的重要国际问题进行磋商；如果在欧洲发生任何国家或国家集团对一个或几个缔约国的武装进攻，每一缔约国应根据联合国宪章第51条行使单独或集体自卫的权利，个别地或通过同其他缔约国的协议，以一切它认为必要的方式，包括使用武装部队，立即对遭受这种进攻的某一个国家或几个国家给予援助。华沙条约组织建立华沙条约组织最高决策机构是政治协商委员会。华约常设机构在莫斯科。联合武装部队总司令和参谋长均由苏联人担任。1989年东欧事变发生后，华约解体。苏联在红场阅兵式上向西方显示其武装力量随着西德的重新武装以及华沙条约的签订，东西方对立已成定局"
    },
    {
      "id": "4408",
      "title": "著名的爱国侨领庄希泉逝世",
      "year": "1988",
      "month": "5",
      "date": "14",
      "content": "1988年5月14日 (戊辰年三月廿九)，著名的爱国侨领庄希泉逝世。庄希泉逝世庄希泉(1888-1988)中华全国归国华侨联合会名誉主席庄希泉因长期患病医治无效，1988年5月14日上午11时16分在北京逝世。享年100岁。庄希泉祖籍福建安溪，1888年9月9日生于厦门的一个商人家庭，曾就读于厦门东亚书院和前清举人办的学馆，18岁便开始在上海经商。早年，他追随孙中山先生，从事实业救国。1911年底上海光复后，为解决军无粮饷、民无生计的困境，庄希泉受上海军政府委托，组织南洋募饷队急赴南洋筹款。在这次筹款中，庄希泉在槟榔屿加入同盟会。1912年，孙中山先生在上海出任中华实业银行名誉董事长，计划招股1000万元。为此，庄希泉第二次受命前往新加坡、槟榔屿、缅甸等地筹款，不足三个月超额完成了海外招股的任务。中华实业银行为民国后建立的第一家银行，庄希泉曾任该行南洋总分行协理。1916年庄希泉在新加坡创立中华国货公司，第二年创办南洋女校，探索教育救国的道路。1920年新加坡英国殖民当局颁布限制华文教育条例，庄希泉愤而发起成立华侨学务维持处，当时在抗议书上签名达20余万众。这是中国五四运动后，海外发生的一次规模较大的爱国运动。因此，庄希泉两次受到殖民当局逮捕，并于1921年初被驱逐出境。回国后，庄希泉与夫人余佩皋创办厦南女子师范，并合著《南洋英属教育之危机》一书。1925年在国共合作期间，庄希泉加入国民党，任福建临时省党部执行委员。上海五卅惨案后，在厦门组织外交后援会，开展罢工罢市、抵制日货运动，因而被日本驻厦门领事馆押往台湾监禁。1934年夏，因在菲律宾与王雨亭办《前驱日报》宣传抗日反蒋，在厦门被蓝衣社特务拘捕，经各方营救获释后到菲律宾继续办《前驱日报》，并经营苏联电影。抗战期间，庄希泉积极投身抗日救亡洪流，为巩固发展党的抗日救国统一战线做了许多有益的工作。1938年至1941年，在香港主持福建救亡同志会，救济难民，创办建光学校、立华女中，并协助台湾革命同盟出版《战时日本》杂志。1942年至1945年在桂林、重庆组织闽台协会、闽台建设协进会。1942年中共南方工委、广西省工委遭破坏，庄希泉同志以华侨身份掩护地下党员坚持斗争，并长途跋涉千余里，不惜变卖香港的全部家产资助革命。抗战胜利后，庄希泉返回香港、新加坡，经营进步电影和进出口贸易。1947年在香港加入民主同盟，并任香港工商委员会委员，积极协助党做了大量的海外统战工作。全国解放前夕，庄希泉受中共中央南方局委托，专程飞往新加坡，面邀陈嘉庚先生回国参加中国人民政治协商会议。1949年新中国成立，庄希泉被任命为中央人民政府华侨事务委员会副主任委员，于1950年初回国到任。建国后，庄希泉一直从事侨务工作。1951年出任中侨委副主任委员兼生产救济司司长、难侨处理委员会主任等职。1956年被选为第一届全国侨联副主席，陈嘉庚先生逝世后，被推选为全国侨联代主席。他是第三、四、五届全国人大常委会委员。1978年以后，先后担任第五、六届全国政协副主席，第二届全国侨联主席，第三届全国侨联名誉主席，以及华侨大学董事长和中国华侨历史学会会长、名誉会长等职。1982年，以95岁高龄加入中国共产党，实现了自己多年的夙愿。文化革命前，庄希泉和何香凝、廖承志、陈嘉庚、方方等一道，协助中央制定了一系列侨务政策，并深入侨乡、接待来访侨胞、组团出访，在安置归国华侨，发展侨乡生产，维护侨胞、归侨、侨眷正当与合法的权益，以及加强侨胞团结和增进各国人民友谊等方面做了大量工作，作出了卓越的贡献。他为人正派，敢于直言，在反右扩大化中，抵制左的影响，保护了一些归侨干部。在文化大革命中，对林彪、江青反革命集团的祸国殃民和迫害归侨、侨眷的罪行极为愤慨，为国家的命运而担忧。党的十一届三中全会以来，庄希泉不顾年迈体弱，在侨务界的拨乱反正、侨乡的两个文明建设、侨联组织的健全和发展等方面，倾尽了心血，并寄言海外亲朋，盼望早日实现祖国统一大业。庄希泉是著名的爱国侨领、新中国侨务工作主要领导人之一。在长达一个世纪的岁月中，历尽千辛万苦，以《永爱中华志不渝》自勉，从一个旧民主主义革命者发展为忠诚的共产主义战士，这就是他所走过的光辉道路。他关心国运、追求光明，随着时代不断前进，为革命奉献自己的一切；他胸襟坦白，光明磊落，坚持原则，仗义执言，处处为归侨、侨眷和侨胞的利益着想；他平易近人，广交朋友，团结同志；他克己奉公，生活简朴；求真务实，作风深入，经商、从政数十年，一身正气，两袖清风，因而深受归侨、侨眷和侨胞的爱戴，在海内外享有盛誉。1937年庄希泉、庄炎林父子在上海全国人大华侨界代表庄希泉(左)陈嘉庚(中)庄明理在中南海"
    },
    {
      "id": "4465",
      "title": "江青自杀",
      "year": "1991",
      "month": "5",
      "date": "14",
      "content": "1991年5月14日 (辛未年四月初一)，江青自杀。江青自杀江青在毛泽东住地游泳池院内留影1991年5月14日，在北京保外就医的江青在其住地自杀身亡。江青1915年生于山东诸城，1933年加入中国共产党，曾在上海被捕脱离党组织。抗战爆发后，江青到达延安，后与毛泽东结婚。文化大革命开始后，她任中央文革小组第一副组长、解放军文革小组顾问。积极策划诬陷打倒一大批党和国家领导人，并与张春桥、姚文元、王洪文结成四人帮，给党和国家造成极其严重的危害。1976年10月被中央政治局审查。1977年7月，江青被永远开除出党，1981年被判处死刑，缓期2年执行，后依法减为无期徒刑。19岁的李云鹤（江青）毛泽东与江青及孩子李讷在枣园文革中的江青风光无限江青在大寨的劳动表演周恩来的逝世，使亲者痛，仇者快"
    },
    {
      "id": "4482",
      "title": "第一个五年计划开始实施",
      "year": "1953",
      "month": "5",
      "date": "14",
      "content": "1953年5月14日 (癸巳年四月初二)，第一个五年计划开始实施。刘少奇、邓小平、杨尚昆视察沈阳飞机制造厂1953年5月14日，全国开始实施第一个五年计划。 1951年春，周恩来、李富春、陈云主持编制第一个五年计划（1953一1957），经过五次修改补充，于1955年7月经第一届全国人民代表大会第二次会议审议通过。 这个计划的基本任务是建立社会主义工业化的初步基础。计划提出要集中力量进行以苏联援建的156个项目为中心的。由694个大中型建设项目组成的工业建设，以建立社会主义工业化的基础；发展部分集体所有制的农业生产合作社，发展手工业生产合作社，建立对于农业和手工业社会主义改造的初步基础；基本上把资本主义工商业分别纳入各种形式的国家资本主义轨道，建立对于私营工商业社会主义改造的基础。 计划规定：5年内全国经济、文教建设支出总额为766.4亿元；其中属于基本建设的投资为427.4亿元；工业总产值平均每年增长14.7％，农业和副业总产值平均每年增长4.3％，到1957年，私营工业企业有一半转变为公私合营，参加初级农业生产合作社的农户占农户的1/3左右。计划规定，1957年全国社会商品零售总额达498亿元左右，比1952年增长80％左右；原有私营商业在5年内将有半数以上转变为各种国家资本主义形式的商业和由小商小贩组织起来的合作形式的小商业。计划规定，在生产发展的基础上，逐步改善和提高人民的物质文化生活水平，5年内就业人数增加420万人，工人平均工资增长33％，农民购买力1957年比1952年将提高近1倍。北京铁路员工抬着为增产节约3000亿元而奋斗的标语牌游行"
    },
    {
      "id": "4524",
      "title": "焦裕禄逝世",
      "year": "1964",
      "month": "5",
      "date": "14",
      "content": "1964年5月14日 (甲辰年四月初三)，焦裕禄逝世。焦裕禄逝世焦裕禄1964年5月14日，优秀的共产党员、党的好干部、中共河南省兰考县委书记焦裕禄同志因病不幸在郑州逝世，年仅42岁。 焦裕禄1922年8月16日出生在山东省淄博市北崮山村。1945年参加革命，1946年加入中国共产党。 1962年冬天，兰考县这个历史上的老灾区，遭到内涝、风沙和盐碱的严重自然灾害，粮食产量下降到历年的最低水平。就是在这种困难的时候，焦裕禄到了兰考县任县委书记。 焦裕禄在兰考工作期间，善于团结县委的同志，当好班长。为了改变兰考的面貌，他以身作则，带领群众同自然灾害进行顽强的斗争。他身患肝癌，仍忍受剧痛，坚持工作，被誉为党的好干部，为党的事业、为兰考人民献出了自己的一切。焦裕禄逝世30周年之际江泽民等为其题词胡锦涛等参观兰考焦裕禄同志纪念馆"
    },
    {
      "id": "4525",
      "title": "阿斯旺水坝二期工程动工",
      "year": "1964",
      "month": "5",
      "date": "14",
      "content": "1964年5月14日 (甲辰年四月初三)，阿斯旺水坝二期工程动工。因受新建大堤泄洪的威胁，将阿布-辛拜勒神庙拆除1964年5月14日，把尼罗河水从正常的水道引开，以便开始阿斯旺水坝第二期工程。苏联总理赫鲁晓夫与联联总统纳赛尔一起按下一个引爆电钮，为尼罗河开辟一条新的河道。这一爆炸标志着10亿美元的电力、水利项目朝着最后完成迈出了意义重大的一步。这一项目为埃及与叙利亚的联盟，即阿拉伯联合共和国的农业与工业的发展有所贡献。这个大坝预期在未来的4年内尚不能够完成。 今天开放的改变的河道与一个临时围堰是建立大坝的必要步骤。大坝将把尼罗河的水位提高200英尺，将造成一个近300英里长的人工湖。考古学家早已表示担心埃及古代遗址会因大水而损失。但是今天的气氛是欢快，赫鲁晓夫称这水坝是世界上的第八大奇迹，并称纳赛尔是创造这一奇迹的苏联英雄。"
    },
    {
      "id": "4574",
      "title": "纪念焦裕禄逝世30周年大会举行",
      "year": "1994",
      "month": "5",
      "date": "14",
      "content": "1994年5月14日 (甲戌年四月初四)，纪念焦裕禄逝世30周年大会举行。焦裕禄与爱人徐俊雅1956年在大连的情况1994年5月14日，焦裕禄同志逝世30周年纪念日。焦裕禄，1922年生，山东淄博人。1946年1月加入中国共产党。曾任副区长、区长，中共区委副书记、县委书记等职。1962年12月被调到河南省兰考县担任县委书记。时值该县遭受严重的内涝、风沙、盐碱三害，粮食产量降到历史最低水平。他坚持实事求是、群众路线的领导方法，同全县干部和群众一起，对深重的自然灾害进行顽强斗争，努力改变兰考面貌。在身患肝癌的情况，仍忍受剧痛，坚持工作。被群众誉为党的好干部，人民的好公仆。1964年5月14日在郑州病逝，终年42岁。中共中央政治局常委、书记处书记胡锦涛，受江泽民总书记的委托，5月13日在郑州参加河南省委主持的纪念焦裕禄逝世30周年的集会，并发表了重要讲话。胡锦涛强调指出，焦裕禄是全党和全国各族人民公认的中国共产党的好党员，人民的好公仆，县委书记和广大干部的好榜样。认真学习和弘扬焦裕禄精神，是我们这个伟大时代的要求，是全国各族人民的呼唤，是加强党的建设、发展社会主义现代化事业的需要。胡锦涛着重指出，焦裕禄的一生，是为党的事业、为人民鞠躬尽瘁的一生。焦裕禄自觉把实现共产主义最高理想同现阶段脚踏实地的拼搏联系在一起，无私奉献，奋力开拓，全心全意服务于人民，用自己的行动塑造了一个优秀共产党员和党的干部的光辉形象。30年来，他的感人事迹，教育和激励着千千万万的党员、干部和群众不断前进，他的伟大精神，在历史发展进程中始终焕发着夺目的光彩。各级党委把学习和弘扬焦裕禄精神当作加强党和政权机关思想作风建设，加强社会主义精神文明建设，促进我国改革开放和社会主义现代化建设的一项重要措施，努力培养和造就千千万万焦裕禄式的好党员、好干部。各级领导干部要率先垂范，身体力行，全面提高自身素质，在建设有中国特色社会主义的伟大事业中创造新的成绩，做出更大的贡献！江泽民题词：向焦裕禄同志学习，全心全意为人民服务。邓小平同志为《焦裕禄》一书题写书名。1956年9月9日，焦裕禄与车间领导欢送两个工友前往内地支援国家经济建设（一排左3为焦裕禄）焦裕禄在田间了解农作物的生长情况胡锦涛等在河南兰考县新落成的焦裕禄同志纪念馆内，聆听焦裕禄同志的生平事迹。江泽民、李鹏、乔石、李瑞环、刘华清为焦裕禄题词"
    },
    {
      "id": "4591",
      "title": "东北军被整编",
      "year": "1937",
      "month": "5",
      "date": "14",
      "content": "1937年5月14日 (丁丑年四月初五)，东北军被整编。东北军整编方案何应钦与苏皖豫军整理委员会商讨，5月14日被确定。西安事变之后，蒋介石不放张学良回西安，东北军内部人心浮动。1937年春，各军被调出西北，分置于皖北、苏北、南阳、保定各地，实际上已濒于分崩离析。4月，陈诚专程赴开封，与东北军将领商讨整编办法。根据整编方案，东北军编制、饷械、教育3项，由军政部直接统计统一办理；原各特种师与独立师酌改调遣。改编之后，东北军每个军由原辖4个师12个团，缩编为2个师8个团。东北地方军事集团从此不复存在。"
    },
    {
      "id": "4624",
      "title": "以色列正式宣布成立",
      "year": "1948",
      "month": "5",
      "date": "14",
      "content": "1948年5月14日 (戊子年四月初六)，以色列正式宣布成立。以色列临时政府总理本-古里安正式宣布成立以色列正式宣布成立以色列国1948年5月14日，在英国发表犹太人有权在巴勒斯坦建立民族家园的贝尔福宣言31年后，在英国对巴勒斯坦的托管结束后一小时内，戴维-本-古里安宣布以色列国成立，并就任新国家的临时政府总理，多年来作为犹太复国主义事业化身的查伊姆-魏茨曼被提名担任该国首任总统。 犹太复国主义从纳粹统治时期对犹太人进行的种族灭绝的迫害中汲取了巨大的力量，但是以色列降生时出现了阵痛。犹太人和阿拉伯人双方都犯下了恐怖主义暴行，如1946年恐怖组织伊尔贡爆炸耶路撤冷大卫王饭店的事件以及1948年在同一城市阿拉伯人组织的爆炸事件，引起了局势动荡。伊尔贡组织在德尔亚辛村进行屠杀后，阿拉伯人大批逃离，从此播下了日后巴勒斯坦难民问题的种子。 国际上很快就对以色列宣告独立作出反应。杜鲁门总统立即承认临时政府，斯大林也予以承认。埃及、叙利亚、黎巴嫩、伊拉克和约旦迅即动员军队来对付这个新国家，发动了第一次中东战争，但阿拉伯军的进攻没有协调一致，这年末，兵力已达10万人的以色列军队取得了决定性胜利。世界各地的犹太人带着全部财产回到属于自己的生存地在销烟未散的战场上以色列国旗冉冉升起查伊姆魏茨曼1948年阿拉伯人在耶路撤冷组织的爆炸事件第一次中东战争中的阿拉伯联军"
    },
    {
      "id": "4631",
      "title": "切尔诺贝利核泄漏事故真相被揭露",
      "year": "1986",
      "month": "5",
      "date": "14",
      "content": "1986年5月14日 (丙寅年四月初六)，切尔诺贝利核泄漏事故真相被揭露。父亲在悼念儿子--切尔诺贝利事故的受害者1986年5月14日，苏联领导人戈尔巴乔夫第一次公开谈到了切尔诺贝利核灾难。他在今天的电视讲话中说，这一事件表明一旦核动力失控就会成为害人的力量。戈尔巴乔夫谴责西方利用这次灾难来掀起一次猖狂的反苏运动，但同时他又很委婉地承认西方的批评中还提出一项加速核事故信息交换的4点建议，所以这些批评有其合理的一面。切尔诺贝利核灾难发生在4月26日，但是直到5月6日苏联党报《真理报》才刊登了第一份有关这一事故的详细报道。《真理报》说，由于爆炸而引起了大火、火焰蔓延到了反应堆以外，释出放射性物质，报道详述了消防队员奋力灭火的情形，在灭火中消防队员靴子里渗进了溶化的沥青。报道说，附近的普里皮亚季市已经被废弃，街道上只偶尔有几辆监测车驶过。但是这份报道没有说出大火所产生的放射量以及伤亡人数。在过去的报道中，有两人死亡，148人住院治疗。其中18人伤势严重。在基辅住院的部分受害者先后有10000多名切尔诺贝利核泄漏事故受害者到古巴的一所海滨疗养院接受治疗"
    },
    {
      "id": "4782",
      "title": "瑞士“火箭人”飞越阿尔卑斯山",
      "year": "2008",
      "month": "5",
      "date": "14",
      "content": "2008年5月14日 (戊子年四月初十)，瑞士“火箭人”飞越阿尔卑斯山。前瑞士战斗机飞行员罗西花了五年的时间来建造和完善动力翼套装，他昨天穿着这套动力翼套装跳离了一架小型飞机。当他从2250米的飞机上跳下时，他展开了长达3米的动力翼，动力翼被绑在他的身后。当从自由落体状态转为滑行状态后，他启动了四个发动机，这使他的飞行速度加速至每小时304公里。他在爬升至780米后再次向地面俯冲，在身后留下一串特效烟雾。48岁的罗西称，在完成飞越阿尔卑斯山的壮举后，他计划今年晚些时候飞越英吉利海峡，他还计划飞过美国的大峡谷。为了完成这些计划，他必须得安装更强的发动机以获得更大的自由度。目前的四台飞机发动机可提供800磅的推力，这足于以使重1101磅的可折叠翼和罗西以每分钟60米的速度爬升。罗西称：就体力而言，这绝对不构成压力。这就像是骑在摩托车上，但是我要放松，因为如果我有任何紧张情绪的话，我就开始晃动。如果发生不测，我可以按黄色手柄来丢掉动力翼并打开备用伞。"
    },
    {
      "id": "4790",
      "title": "袁世凯练成北洋新军",
      "year": "1905",
      "month": "5",
      "date": "14",
      "content": "1905年5月14日 (乙巳年四月十一)，袁世凯练成北洋新军。湖北陆军将弁合影。前排右起第三人是第二十一混成协统领黎元洪。湖北新军创始于1896年，至本年已练成步、马、炮、工程、辎重各兵种1.7万人。 1905年5月，北洋六镇新军全部练成，共计兵额近7万人。1895年中日甲午战争后，清政府派长芦盐运使胡橘芬在天津小站训练新军，聘德国人为教官，有步队3000人、炮队1000人、马队250人、工程队500人。12月8日，荣禄决定改派袁世凯到小站督练新建陆军。袁世凯接任后，将定武军进行扩编，加募步队2000人、马队250人，凑足7000人；并陆续加聘德国译员至10余人。 这支新军完全按照德国营制、操典进行训练，用新式武器装备，拥有步、骑、炮、工程、辎重等兵种；各级军官大多由武备学堂毕业生充任；对新兵的招募，按照西方国家的入伍要求，有年龄、体格及识字程度等规定。镇压义和团时，新军扩充到1.7万人。1903年袁世凯任练兵处会办大臣，新军大加扩充。日俄战争爆发后，袁世凯建议在全国成立新军36镇。他先将北洋左、右两镇募足兵员，正式成立北洋军第一镇、第二镇，派王英楷、吴长纯分任统制，随后又将巡警营扩编为第三镇，派段祺瑞统制。又将原来的武卫右军、南洋自强军编成北洋第四镇、第五镇，派王士珍、吴长纯分任统制。5月14日，京旗常备军也扩编成镇，以凤山为统制。至此，北洋新军六镇练成。"
    },
    {
      "id": "4799",
      "title": "庞炳勋、孙殿英率部投日",
      "year": "1943",
      "month": "5",
      "date": "14",
      "content": "1943年5月14日 (癸未年四月十一)，庞炳勋、孙殿英率部投日。庞炳勋（前左）、孙殿英（前右）与日军合影1943年5月14日，庞炳勋、孙殿英联名通电投日。庞炳勋是国民党中央监察委员、河北省政府主席、冀察战区副司令长官兼第二十四集团军总司令，孙殿英是新编第五军军长。追随庞、孙投日的将官还有第二十四集团军参谋长赵星彩，冀察战区挺进第四纵队司令侯如墉、副司令于光辉、参谋长李志希，第一0六师师长李震汾，新编第五军副军长杨明卿、参谋长冯春田，暂编第三师师长杨克尤、副师长王遂庆，暂编第四师师长王廷英、副师长王瑞亭等。庞炳勋在宣布投日的同时，任汪伪军事委员会委员、晋冀鲁豫剿匪总司令兼和平救国军第二十四集团军总司令等职。"
    },
    {
      "id": "4818",
      "title": "日本前首相小渊惠三病逝",
      "year": "2000",
      "month": "5",
      "date": "14",
      "content": "2000年5月14日 (庚辰年四月十一)，日本前首相小渊惠三病逝。日本前首相小渊惠三病逝小渊惠三2000年5月14日下午4时07分在东京顺天堂医院因病去世，享年62岁。4月2日，小渊惠三因脑血栓病发紧急住院。随后，小渊病情恶化一直处于昏迷状态，小渊内阁不得不于4月4日宣布总辞职。以森喜朗为首相的新内阁执掌政权。小渊惠三1937年6月25日出生于日本群马县吾妻郡，1962年毕业于早稻田大学，自1963年涉足政界以来，连续12次当选国会议员。1979年，小渊作为大平内阁的总理府总务厅长官首次入选内阁，此后历任官房长官和外相等职。1998年7月，小渊出任日本首相。这是小渊惠三（中）在4月1日与出席西方八国教育部长会议的代表合影。当夜，他即病发住院。图为载着小渊惠三遗体的灵车驶出顺天堂医院"
    },
    {
      "id": "4843",
      "title": "美国第一个空间站“太空实验室”升空",
      "year": "1973",
      "month": "5",
      "date": "14",
      "content": "1973年5月14日 (癸丑年四月十二)，美国第一个空间站“太空实验室”升空。空间站发射升空1973年5月14日，美国第一个空间站太空试验室1号在肯尼迪角发射进入轨道。太空实验室将在轨道中运行8个月，在这段时间中，一艘阿波罗飞船将会载送三名太空人与空间站会合。这个长达36米的太空站为3名太空人准备了一间工作室和起居室。但它在起飞后不久，一块太阳能防护板就损坏了。令人惊讶的是大约10天后，阿波罗飞船上的查尔斯-康拉德-约瑟夫-科尔文和保罗-维兹用他们携带的替换零件在太空中修复了空间站。他们计划于6月22日重返地球。"
    },
    {
      "id": "4847",
      "title": "聂荣臻元帅逝世",
      "year": "1992",
      "month": "5",
      "date": "14",
      "content": "1992年5月14日 (壬申年四月十二)，聂荣臻元帅逝世。1922年聂荣臻元帅逝世聂荣臻同志在比利时沙洛瓦劳动大学化学系学习时的留影 聂帅夫妇中国人民解放军的缔造者之一，长期担任党、国家和军队重要领导职务的卓越领导人聂荣臻因病医治无效，于1992年5月14日22时43分在北京逝世，享年93岁。聂荣臻1899年12月29日生于四川省江津县吴滩镇石院子。幼年家境衰落，生活艰辛。在断续就读私塾、小学后，1917年考入江津县立中学。五四运动中积极参加当地学生爱国斗争。1919年底赴法国勤工俭学。1922年就读于比利时沙洛瓦劳动大学化学工程系。同年8月参加旅欧中国少年共产党（后称中国共产主义青年团旅欧之部）。1923年春转入中国共产党。曾任旅欧社会主义青年团执行委员会委员、训练部副主任。第一次国共合作开始后，任国民党驻巴黎通讯处处长。1924年到苏联莫斯科东方大学学习，1925年2月转入苏联红军学校中国班学习军事。同年9月回国，任黄埔军校政治部秘书兼政治教官。参与创建革命军队的政治工作。1926年7月任中共广东区委军委特派员，参加北伐战争。北伐军攻占武昌后任中共湖北省委军委书记。1927年四一二反革命政变后被派往上海，协助周恩来将惨遭摧残的工人纠察队转入秘密活动。5月，湖北省委军委并入中共中央军事部后，参与军事部的领导工作。他是较早懂得中国共产党必须直接掌握武装的革命前驱者之一。土地革命战争时期，1927年7月中旬，被周恩来指定为中共前敌军委书记，赴九江准备组织武装起义。同年8月1日，他组织张发奎部第25师两个多团部队赶赴南昌参加起义，后任起义军第11军党代表。同年12月，又参与领导广州起义。1931年底进入中央革命根据地，先后任中国工农红军总政治部副主任，第一军团政治委员。1932年4月，作为红军东路军政治委员，参与指挥漳州战役。1932年底起，率部参加第四、第五次反围剿。1935年1月在遵义会议上，坚决支持毛泽东的正确主张。过金沙江后，任中央红军先遣队政治委员。第一、四方面军会合后，拥护中央北上创建川陕甘根据地的战略方针，反对张国焘的分裂活动。到陕北后，率部参加直罗镇和东征、西征战役。1936年11月，参与指挥山城堡战役。抗日战争时期，任八路军第115师副师长、政治委员，参与指挥平型关战斗，歼灭日军精锐一部，取得了全国抗日战争开始后第一个大胜仗。1937年11月，任晋察冀军区司令员兼政治委员，按照党中央的指示，率三千余人到晋察冀边区创建敌后抗日根据地。到1938年底，晋察冀边区发展到72个县，近10万人的武装部队，被党中央誉为模范抗日根据地和统一战线的模范区。1939年冬，指挥雁宿崖、黄土岭战斗，击毙日军阿部规秀中将旅团长。1940年8月，在百团大战中，先后组织指挥39个团和大批地方武装对正太、津浦、平汉、北宁等铁路、公路进行破击战，沉重打击了日军的囚笼政策。1942年，在斗争极其残酷的情况下，组建多支武装工作队，深入敌占区袭击和夺取日伪军力量薄弱的据点，扩大游击区。在敌后六年艰苦卓绝的斗争中，他创造性地执行党中央战略方针和各项政策，胜利地创建了第一个华北敌后抗日根据地，极大地丰富了毛泽东的军事理论，表现出非凡的组织领导才能和军事指挥艺术，为夺取中国革命战争的彻底胜利立下了不朽的功勋。解放战争时期，先后任晋察冀军区司令员兼政治委员，中共晋察冀中央局书记，华北军区司令员，中共中央华北局第三书记，中国人民解放军副总参谋长，平津卫戍区司令员，北平市市长兼军事管制委员会主任。他组织指挥正太、清风店和石家庄等战役，取得了重大胜利。1949年1月，根据中共中央决定，他与林彪、罗荣桓组成平津前线总前委，负责指挥平津战役。并参与北平和平谈判，实现了北平的和平解放。建国后，历任中国人民解放军代总参谋长，中央人民政府人民革命军事委员会副主席，国务院副总理兼国家科学技术委员会主任、国防部国防科学技术委员会主任，中共中央军委副主席，全国人大常委会副委员长，中华人民共和国中央军事委员会副主席。1955年被授予中华人民共和国元帅军衔。他参与领导中国人民解放军的革命化、现代化、正规化建设。特别是在主管尖端武器科研工作期间，在极其困难的条件下，他日夜操劳，呕心沥血，总结出科学工作十四条成功经验，充分调动广大科学技术人员的积极性和创造性，领导科技攻关，组织全国大协作，仅用五年的时间就研制成功了导弹、原子弹，为我国尖端武器的发展和航天事业作出了不可磨灭的重大贡献。"
    },
    {
      "id": "4898",
      "title": "中国女子羽毛球队首获尤伯杯",
      "year": "1984",
      "month": "5",
      "date": "14",
      "content": "1984年5月14日 (甲子年四月十四)，中国女子羽毛球队首获尤伯杯。夺得尤伯杯的中国 女队1984年5月14日，中国女子羽毛球队首获尤伯杯。 1984年5月，吉隆坡点燃国际羽毛球男女团体锦标赛（汤姆斯杯和尤伯杯）决赛阶段的战火，这是世界最高水平的角逐。中国女队首次参加尤伯杯赛，就以秋风扫落叶之势连克丹麦队、韩国队、英格兰队，以及上届冠亚军日本队和印度尼西亚队，夺得冠军。尤其难得的是每场比赛均以5：0获胜，显示了中国在女子羽毛球运动上的卓越实力。 从这届开始直至1992年，中国实现了尤伯杯五连冠。打遍天下无敌手的李玲蔚女双主力吴迪西"
    },
    {
      "id": "4899",
      "title": "著名医学家医学教育家黄家驷逝世",
      "year": "1984",
      "month": "5",
      "date": "14",
      "content": "1984年5月14日 (甲子年四月十四)，著名医学家医学教育家黄家驷逝世。我国著名医学家、[]医学教育家黄家驷逝世黄家驷于1984年5月14日因病在京逝世，终年78岁。黄家驷同志长期致力于医学研究和医学教学的实践和领导工作，在医学界享有声望，是我国胸外科学的奠基人之一，也是我国生物医学工程学的奠基人之一。黄家驷同志是江西省玉山县人，生于1906年，1933年毕业于北平协和医学院。1945年他在上海创建胸腔外科，是我国胸外科学奠基人之一。他主编的《外科学》等著作，促进了我国外科学的发展。半个世纪以来，他亲自为数以千计的病人实施了手术，为人民的健康作出了贡献。他又是国内外著名的医学教育家，为发展我国的医学教育事业，奋斗了一生。他的学生遍及全国。黄家驷为发展我国的医学科学事业呕心沥血，终日操劳，他组织领导了很多重大科研项目的实施，是我国生物医学工程学奠基人之一。他多次代表我国医学界出席各种国际学术会议，向世界医学界介绍了新中国的医药卫生成就，赢得了国际医学界对我国医药卫生事业的称赞。他是美国胸外科委员会创始人之一，也是苏联医学科学院院士。"
    },
    {
      "id": "4938",
      "title": "扎伊尔发现罕见传染病埃博拉",
      "year": "1995",
      "month": "5",
      "date": "14",
      "content": "1995年5月14日 (乙亥年四月十五)，扎伊尔发现罕见传染病埃博拉。（Ebola virus）又译作伊波拉病毒，是一种能引起人类和灵长类动物产生埃博拉出血热的烈性传染病病毒，有很高的死亡率，在50％至90％之间。埃博拉病毒的名称出自非洲扎伊尔的埃博拉埃博拉河。1995年5月在扎伊尔的基奎特市发生由埃博拉病毒引起的罕见传染病，造成130人死亡，数千人逃离疫区。此病因1976年首次在扎伊尔埃博拉地区发现而得名。其传染途径与艾滋病相似，通过血液和体液传染，潜伏期12-21天，主要特征是突发高热、便血、吐血及全身器官出血。患者大多在10天内死亡，死亡率高达90%，迄今尚无药可医。在1981年人类确认艾滋病之前，埃博拉病毒被认为是世界上最致命的杀手。世界卫生组织等机构已派遣专家小组赴扎，采取措施，控制埃博拉病毒蔓延。"
    },
    {
      "id": "4949",
      "title": "长沙万人集会掀起保路运动",
      "year": "1911",
      "month": "5",
      "date": "14",
      "content": "1911年5月14日 (辛亥年四月十六)，长沙万人集会掀起保路运动。清朝末年掀起的保路运动也称作铁路风潮，是广东、湖南、湖北、四川等省人民反对清政府将民办的川汉、粤汉铁路出卖给帝国主义的群众运动。帝国主义为了进一步奴役中国人民和掠夺中国财富，从19世纪末以来，开始对中国进行铁路投资，争夺铁路的修筑权。粤汉、川汉铁路是沟通南北和深入内地的两条重要干线，因而成为帝国主义争夺的目标。为了夺回这两条铁路的自办权，广东、四川、湖南、湖北四省人民，采用征集民股的办法，由地方政府在税收项下附加租股、米捐股、盐捐股、房捐股等，来筹集筑路的资金。经过几年的筹集，不仅四省的绅商、地主成了股东，连一些农民也握有股票。粤汉铁路已开始修筑，川汉铁路从宜昌到万县的一段也已动工，从当时情况看，这两条铁路是可以靠自力修成的。但是，帝国主义不肯让中国自己修成铁路，就利用清政府财政困难进行要挟，迫使清政府订立了铁路借款合同，宣布了铁路干线国有政策。根据借款合同，英、美、法、德等帝国主义不但掌握了铁路权，而且还要以湖南、湖北两省的盐税厘金作为抵押，所以，所谓铁路国有，不但剥夺了中国人自办铁路的主权，而且实际上是把川汉、粤汉铁路完全拍卖给帝国主义了。广大人民在两路筹办时期内，吃尽了苦头，当他们看到清政府公然出卖路权，更加愤恨，许多绅商也因铁路国有损害了他们的利益，非常不满。于是，一个具有广泛群众基础的、轰轰烈烈的保路运动爆发了。首先起来反抗的是湖南人民。1911年5月14日，长沙举行了万人群众集会。接着又举行了长沙至株洲的万余铁路工人的示威，并号召商人罢市，学生罢课，拒交租税以示抗议。在湖南人民的带动下，湖北、广东、四川的人民也都积极行动起来，保路运动很快发展成为声势浩大的武装起义。这次保路运动，不仅沉重地打击了帝国主义和清政府的统治，而且为武昌起义的胜利创造了条件，为当时全国革命形势的发展开辟了道路，因而它有着重大的历史意义。"
    },
    {
      "id": "5020",
      "title": "斐济发生政变",
      "year": "1987",
      "month": "5",
      "date": "14",
      "content": "1987年5月14日 (丁卯年四月十七)，斐济发生政变。1970年独立后，斐济长期由代表斐济族利益的联盟党执政，军队主要由斐济族军人控制，斐济有50％左右的人口为印度族。1987年4月，代表印度族的民族联合党在大选中获胜，组成印度族人占多数席位的政府。斐济族人不满。同年5月14日，军方领导人兰布卡以消除骚乱，恢复斐济人的生活方式的名义，发动政变，推翻印度族人为主的政府，接管了政权。在国内外压力下，兰布卡被迫放弃权力，由加尼劳总督暂行管理国家。9月23日，联盟党和民族联合党达成协议，组成两族分享权力的政府。兰布卡认为实现斐济族人统治的目标未达到，于9月25日再次发动政变，掌握政权，宣布斐济为共和国，成立斐济族人占优势的政府。英联邦国家和英国反应强烈。英国取消了斐济的英联邦成员国资格，澳大利亚、新西兰对斐济实施经济制裁。政变使斐济国内经济受到严重影响，加剧了斐济族与印度族之间的矛盾。"
    },
    {
      "id": "5122",
      "title": "法国发生卡庞特拉事件",
      "year": "1990",
      "month": "5",
      "date": "14",
      "content": "1990年5月14日 (庚午年四月二十)，法国发生卡庞特拉事件。1990年5月14日，巴黎20万群众举行游行，人们愤怒地谴责一小撮人犯下的反犹太人的罪行。执政的密特朗总统、罗卡尔总理以及议会、党派负责人都参加了游行。一位犹太籍老人说，他一家人都死在集中营，战后他一个人生活了几十年，从未参加过政治活动，今天，面对着种族主义者的挑衅，再也不能沉默了。事情发生在1990年5月9日到14日法国南部城市卡庞特拉的一座犹太人的墓地。上坟的两名妇女发现往日肃穆的墓地竟是一幅惨不忍睹的景象：墓碑东倒西歪，断裂的大理石七零八落，一位入殓不久的老人尸体被人从棺材中拖出，身上被戳上一把太阳伞被砸的坟墓有34座之多。14日在巴黎和外地，又发现有3座墓地遭亵渎，破坏者还在墓碑上涂写法西斯记号。案发后，法国全国哗然。连续几天，电视连续播出有关画面，报刊不停地发表言论，痛斥一小撮人犯下的极端种族主义和反犹太人的罪行。密特朗总统称此为卑鄙下流的行为，是令人难以置信的悲剧事件，并亲赴犹太大主教约瑟夫西特鲁克家中表示要找出凶手并予以惩罚。卡庞特拉是法国犹太人集中的城市。5月14日，犹太大主教在墓地现场主持了有上万犹太人参加的宗教仪式，悼念受害者。法国其它一些城市也举行了类似活动。一位年轻人说，罪犯可以糟蹋父老兄妹，可以砸烂墓碑，但无法阻挡反对种族主义浪潮。从1980年起，法国已发生9起类似的事件。法国舆论界普遍认为，卡庞特拉事件发生在法国并非偶然。80年代以来，法国的反犹太主义随着种族主义出现而发展，新纳粹主义泛起。由勒庞领导的极右组织国民阵线则是这方面的代表。他们公开倡导法国人的法国，反对移民。舆论还认为这种排挤犹太人事件也是法国社会危机发展的结果。青年受失业危机、贫富悬殊、物价上涨、治安恶化、福利无保障等问题困扰，企图从纳粹精神中寻求寄托。他们抱怨移民带来了失业，极端仇视外籍人，驱使少数青年走上新纳粹主义的道路。"
    }
  ],
  "event_count": 22
}