{
  "date": "05-15",
  "events": [
    {
      "id": "4225",
      "title": "奥地利国家条约结束了外国控制",
      "year": "1955",
      "month": "5",
      "date": "15",
      "content": "1955年5月15日 (乙未年闰三月廿四)，奥地利国家条约结束了外国控制。美国国务卿杜勒斯（左），奥地利外交部长菲格（中）和苏联外长莫洛托夫（挥手者）向人们展示条约1955年5月15日。奥地利国土上将只保留奥地利军队，这是17年来的第一次。该国自1938年被希特勒霸占，第二次世界大战后，苏联、美国、英国和法国军队进驻。今天签订的条约主要规定了奥地利将作为一个缓冲国在苏联集团国和西欧民主国家间保持中立。条约制定，奥地利不可签订任何军事同盟或允许任何外国军队在其领土上驻扎。条约的其余规定均对奥地利有，包括不支付战争赔款。苏联回绝了全部对其油田所有权的要求，并有可能帮助她重新组建军队以保卫她的中立地位。美国国务国务卿-福斯特-杜勒斯，苏联外长莫洛托夫和英国外长麦克米伦分别代表各该方签署该条约。条约规定所有外国军队必须在本年底撤出。美国已经指责苏联在会谈中闪烁其词，以使其4.5万人的军队继续留在奥国。"
    },
    {
      "id": "4247",
      "title": "舒施尼格成为奥地利唯一政党的首脑",
      "year": "1936",
      "month": "5",
      "date": "15",
      "content": "1936年5月15日 (丙子年闰三月廿五)，舒施尼格成为奥地利唯一政党的首脑。1936年5月15日，库尔特舒施尼格总理担任了奥地利唯一合法政党祖国阵线的领袖，从而巩固了他对国家的统治。在维也纳的一次政党的领导人会议上，前任副总理欧内斯特冯斯塔勒姆贝格王子被解除了他在祖国阵线党中的领导职务。在这些领导人的微笑中，斯塔勒姆贝格竟被任命为祖国阵线党母亲帮助部的赞助人。斯塔勒姆贝格王子当时正在去往罗马，观看在那里举行的奥地利意大利足球比赛，因此，无法对这一羞辱作出反应。这一行动使舒施尼格控制了奥地利所有军事力量，包括曾由斯塔勒姆贝格王子指挥的民兵。舒施尼格说他之所以接过祖国阵线的领导权，是因为奥地利所面临的严重问题迫使他统一国家的领导权。他说，双重领导曾给奥地利带来了许多困难。"
    },
    {
      "id": "4493",
      "title": "法国第一位女总理克勒松夫人就任",
      "year": "1991",
      "month": "5",
      "date": "15",
      "content": "1991年5月15日 (辛未年四月初二)，法国第一位女总理克勒松夫人就任。1991年5月15日，埃迪特克勒松夫人受命出任法国总理。她是法国历史上的第一位女总理。在法国政坛，克勒松夫人是一位相当活跃的女性，是密特朗总统忠实而得力的助手。早在1965年她就加入了密特朗的共和制度大会党，并于1971年随密特朗并入社会党。在近30年的政治生涯中，克勒松夫人一直深受密特朗总统的器重。密特朗1981年当选为法兰西共和国总统后，她被任命为法国第一位女农业部长。两年后政府改组，才华出众的克勒松夫人又担任了更重要的外贸部长职务。在任职期间，她多次出访日本和美国。鼓励法国企业家增加出口。1988年5月，克勒松夫人出任欧洲事务部长，并在法国1989年下半年担任欧共体主席期间，出色地完成了为1993年建立欧洲统一大市场的准备工作。密特朗总统称赞克勒松夫人在各个岗位上表现出了杰出的才能和毅力，并认为她是领导政府的最合适的人选。在法国社会党内，克勒松夫人1975年2月被选进党的领导层，1976年，她当选为蒂雷镇镇长，1979年当选为欧洲议员，1981年终于在夏特罗选区当选为议员。1983年她被选为夏特罗市市长。克勒松夫人，出生在法国上塞纳省的布洛涅比扬古，父亲是一名财政稽核员。她的本名叫埃迪特康皮翁。她以优异成绩读完大学课程，获人口统计学博士学位。克勒松夫人擅长辞令，精力充沛，颇有女强人的泼辣的作风。她常说自己无所畏惧，是个喜欢挑战的女性。克勒松夫上任之初，曾雄心勃勃，想在振兴经济、治理法国社会方面一展身手。然而事与愿违，法国风起云涌的抗议风潮，使她难施身手，在位仅仅十个半月，便被迫挂冠而去，成为法兰西第五共和国历史上任期最短的一任总理。"
    },
    {
      "id": "4494",
      "title": "江泽民访问苏联",
      "year": "1991",
      "month": "5",
      "date": "15",
      "content": "1991年5月15日 (辛未年四月初二)，江泽民访问苏联。江泽民总书记与戈尔巴乔夫总统在克里姆林宫举行单独会谈1991年5月15日，中共中央总书记、中央军委主席江泽民访问苏联。这次访问，是对苏联总统戈尔巴乔夫1989年5月访华的回访。访问期间，戈尔巴乔夫总统设宴欢迎江泽民总书记，并与江泽民总书记举行会谈。双方就中苏关系的各个方面和共同关心的国际问题交换了意见。双方认为，中国共产党和苏联共产党之间不断增强的联系，在整个中苏关系中起着重要作用。过去的两年证明，在当前条件下交流情况与看法，交流党的工作经验是有益的。两党之间的交往今后仍将按照独立自主、完全平等、互相尊重、互不干涉内部事务的原则。16日，江泽民出席中苏两国东段边界协定的签字议式，在莫斯科举行记者招待会，在苏联中央电视台发表讲话。在会见苏联公众代表时，他发表了题为《走向21世纪的中国》的重要讲话。19日，中苏双方发表《联合公报》。《中苏关于中苏国界东段协定》在莫斯科签署"
    },
    {
      "id": "4397",
      "title": "京师大学堂改称北京大学",
      "year": "1912",
      "month": "5",
      "date": "15",
      "content": "1912年5月15日 (壬子年三月廿九)，京师大学堂改称北京大学。1912年5月15日，京师大学堂改称北京大学，严复任校长。京师大学堂是中国最早的大学，1898年7月3日开办，中学为体，西学为用，以中学包罗西学，不能以西学凌驾中学，是其立学宗旨。初拟设大学、地学、道学、政学、文学、武学、农学、工学、商学、医学10科，以达总古今，包中外，该体用，贯粗精之目的。招收官僚子弟及各省中学堂毕业生入学。戊戌变法失败后，实际只办了诗、书、易、礼四堂及春秋二堂，每堂也仅有10余人，性质仍与旧式书院相近。1902年复校。1910年发展为经、法、文、格致、农、工、商七科，是一所文理科综合大学。"
    },
    {
      "id": "4428",
      "title": "苏联开始从阿富汗撤军",
      "year": "1988",
      "month": "5",
      "date": "15",
      "content": "1988年5月15日 (戊辰年三月三十)，苏联开始从阿富汗撤军。首批一个摩托化步兵旅1200名苏联官兵，他们乘坐300辆坦克和装甲运兵车于1988年5月15日上午从楠格哈尔省首府贾拉拉巴德出发，在喀布尔举行撤军仪式后离开这里开始北撤。在贾拉拉巴德，苏军共驻扎4个旅，第一批只撤走一个旅。按照关于阿富汗问题的日内瓦协议，苏联在3个月内撤出它在阿富汗的一半军队，并在9个月内撤出它的全部军队11．5万人。由芬兰将军劳利赫尔米宁率领的联合国观察员小组负责监督苏联的撤军。"
    },
    {
      "id": "4446",
      "title": "中国红十字会创立",
      "year": "1904",
      "month": "5",
      "date": "15",
      "content": "1904年5月15日 (甲辰年四月初一)，中国红十字会创立。1904年5月15日，清廷命外务部照会瑞士，声明愿意加入红十字联约。24日，清廷拨款10万两，以作为红十字会的开办费。由于日俄战争竟然在中国东北地区进行，旅居关外的各国侨民都在本国红十字会的资助下，乘坐印有红十字标记的船舶车辆逃离战区。清廷也派遣轮船到东北接运中国难民，但俄国政府却说中国进入战区的船舶和人员不属于红十字会，声称不予保护，并阻挠中国船只。消息传到上海，各界为之震愤，当即由绅商沈敦和与英、美、德、法等中立国领事磋商，成立了美国红十字会上海分会，又名上海万国红十字会，并取得了清廷的支持。5月29日，红十字会订立了暂行章程。该会成立后，立即前往东北接运难民，同时，又在东北各省设立分会，扩大救济灾民、资送回籍和战后放赈工作。"
    },
    {
      "id": "4468",
      "title": "何厚铧当选澳门特区首任行政长官",
      "year": "1999",
      "month": "5",
      "date": "15",
      "content": "1999年5月15日 (己卯年四月初一)，何厚铧当选澳门特区首任行政长官。1999年5月15日，中华人民共和国澳门特别行政区第一任行政长官人选在此间选举产生，何厚铧成为澳门第一位由澳门人自己选举的澳门特区首任行政长官人选。澳门特别行政区第一届政府推选委员会第三次全体会议在澳门旅游活动中心举行，199位澳门特别行政区第一届政府推选委员会委员在何厚铧、区宗杰两位候选人之中作出抉择，以无记名投票方式选出了第一任行政长官人选。国务院副总理、澳门特区筹委会主任委员钱其琛出席会议并讲话。钱其琛在会议开幕式上说，澳门特区第一届政府推选委员会第三次全体会议将选举产生澳门特区第一任行政长官人选。由澳门居民自己来选择本地区的最高行政长官，是澳门以前从来没有过的事情。此时此刻，全国各族人民和心系澳门的海外炎黄子孙都把关切的目光投向这里。钱其琛说，由在澳门社会具有广泛代表性的推选委员会来选举产生特别行政区的第一任行政长官人选，是落实一国两制、澳人治澳、高度自治方针的重要步骤，直接关系到澳门的长期稳定与发展。他表示，从组建推选委员会，到以选举方式提名第一任行政长官人选候选人，以及随后举行的答问会，始终严格按照基本法和全国人大的有关决定办事，坚持公平、公正、公开、民主和廉洁的原则，坚持依靠广大澳门居民的支持和参与，广泛听取澳门各界人士的意见，充分反映澳门社会的意愿。全体推选委员会委员的努力工作，表现出了对澳门、对国家高度负责的精神，赢得了澳门社会各界的广泛赞扬。在筹委会秘书长陈滋英对选举事项作了说明后，上午10时40分开始投票，11时05分投票结束。总监票人报告共收回选票199张，同发出的选票数目相同，选举有效。何厚铧得票163张，区宗杰得票34张，弃权票两张。在热烈的掌声中，钱其琛宣布，何厚铧当选为澳门特别行政区第一任行政长官人选。将由筹委会报请中央人民政府任命。钱其琛在闭幕词中说，经过澳门各界人士的积极参与和推选委员会诸位委员的认真努力的工作，中华人民共和国澳门特别行政区第一任行政长官人选的选举工作已经圆满完成。他向何厚铧表示热烈祝贺。钱其琛指出，再过半年多澳门就要回归祖国。这是中国人民和全世界瞩目的大事，对澳门人来说更是一个新纪元的开始。各位委员肩负澳门居民的重托，参与了组建特别行政区的核心工作，并在工作中恪守职责，保证了推选行政长官人选工作的顺利完成。他强调，大家在组建特区的工作中功不可没。钱其琛还特别向另一位候选人区宗杰先生和其他参选人表示感谢，他们在澳门历史重大转折关头表现出的承担责任的精神令人钦佩。199位推选委员全部出席了今天的会议。会议由澳门特区筹委会副主任委员马万祺主持。在主席台就座的还有筹委会副主任委员廖晖、王启人、王英凡、吴福、曹其真和何鸿?以及筹委会秘书长陈滋英。大会结束后，何厚铧先生举行了记者招待会。他首先向推选委员、全澳市民、朋友和家人表示感谢，向区宗杰先生致意。他承诺，坚决落实一国两制，严格执行基本法，竭尽全力服务澳门市民，使澳门平稳过渡，迈向繁荣进步。他希望大家同心协力，团结一致，自强不息，共同建设未来。正在葡萄牙首都里斯本的澳门总督韦奇立在得知何厚铧当选后发来贺电。他表示将予以充分的合作，使澳门实现平稳过渡。2004年8月29日，澳门特别行政区行政长官何厚铧在当选第二任行政长官候任人后举行新闻发布会胡锦涛2004年9月21日下午在北京中南海会见何厚铧，对何厚铧当选并被任命为澳门特别行政区第二任行政长官表示祝贺。"
    },
    {
      "id": "4527",
      "title": "美国将冲绳归还日本",
      "year": "1972",
      "month": "5",
      "date": "15",
      "content": "1972年5月15日 (壬子年四月初三)，美国将冲绳归还日本。1971年6月21日 日本数千学生示威 要美国将冲绳归还日本1945年6月，美国军队攻占冲绳岛。1952年《旧金山和约》生效后美军仍占领该地，并在岛上修建机尝导弹基地和兵营。冲绳人民从50年代初开始展开回归祖国运动。1960年4月28日成立冲绳县复归祖国协议会。1963年4月28日，开展冲绳复归祖国日活动。日本本土也配合冲绳人民举行长达100天的海上、陆上示威游行。在日本人民斗争的压力下，日美两国政府开始商讨冲绳归还问题。1965年11月，日本总理大臣佐藤荣作访美，与美国总统约翰逊讨论冲绳归还问题。1969年11月，佐藤荣作再度访美，与尼克松总统发表联合声明，定于1972年把冲绳行政权交还日本。1971年6月，日美签订《冲绳归还协定》，规定美国放弃对冲绳的施政权；冲绳的美国之音可继续使用5年；自协定生效日起的5年内，日本向美国支付3.2亿美元，作为接受美国设施、基地工人退职金和撤除特种武器等的费用。1972年5月15日协定生效，冲绳归还日本。"
    },
    {
      "id": "4551",
      "title": "整理党务案事件发生",
      "year": "1926",
      "month": "5",
      "date": "15",
      "content": "1926年5月15日 (丙寅年四月初四)，整理党务案事件发生。刊登在《军事政治月刊》的整理党务案条文蒋介石策划中山舰事件后，1926年5月15日，国民党在广州召开二届二中全会。蒋介石在会上提出整理党务案。主要内容是：共产党员在国民党各高级党部的委员比例不得占1／3以上；共产党员不得任国民党中央各部部长；国民党员不得加入共产党；共产党须将其加入国民党之党员名单交国民党中央保存；第三国际对中国共产党的指示以及中国共产党对加入国民党的共产党员的指示，均须先交国共两党联席会议讨论通过等。整理党务即国民党右派为限制共产党人在国民党内的正当活动，破坏国共合作采取的组织措施。整理党务案被通过，一些国民党右派分子取代共产党人充当国民党的部长，蒋介石也乘机任国民党中央执行委员会常务委员会主席、组织部长和军人部长等职。至此，蒋在掌握国民革命军第一军以后，继而篡夺了党权、政权和军权。"
    },
    {
      "id": "4578",
      "title": "中国海军舰艇首次进行环球航行",
      "year": "2002",
      "month": "5",
      "date": "15",
      "content": "2002年5月15日 (壬午年四月初四)，中国海军舰艇首次进行环球航行。中国海军历时4个月的首次环球航行，这是青岛号导弹驱逐舰行驶在埃及伊斯梅利亚境内的苏伊士运河河道上。2002年5月15日，由中国自行设计制造的青岛号导弹驱逐舰和太仓号综合补给舰组成的中国海军舰艇编队从青岛起航，首次进行环球航行，历时4个月。人民海军舰艇编队这次环球航行访问，横跨印度洋、太平洋、大西洋，远涉亚洲、非洲、欧洲、南美洲和大洋洲，先后对10个国家和港口进行了友好访问，总航程33000多海里，途经14个主要海峡和苏伊士、巴拿马运河，横跨68个纬度，6次穿越赤道，创造了人民海军舰艇编队出访时间最长、航程最远、航经海域最广、访问国家最多等纪录。新华社发（资料照片）2002年7月4日，中国海军舰艇编队结束对希腊为期4天的友好访问，前往葡萄牙继续环球航行。这是舰艇编队驶离比雷埃夫斯港国际码头。这是2002年6月2日，太仓号综合补给舰在印度洋中部海域成功地为青岛号导弹驱逐舰补给燃油181吨、淡水50吨。这是编队总指挥、时任海军北海舰队司令员的丁一平将军（左）在埃及亚历山大港接受当地记者采访。"
    },
    {
      "id": "4617",
      "title": "鲁迅发表小说《狂人日记》",
      "year": "1918",
      "month": "5",
      "date": "15",
      "content": "1918年5月15日 (戊午年四月初六)，鲁迅发表小说《狂人日记》。《狂人日记》狂人日记》是鲁迅的第一篇白话短篇小说。它发表在1918年5月15日出版的《新青年》杂志四卷五号上，后收入《呐喊》中。小说通过一个被迫害者的自述，深刻地揭露和抨击了封建家族制度和封建礼教的毒害，生动地塑造了一个封建礼教叛逆者狂人的形象，号召人们起来推翻人吃人的旧制度，是中国现代文学史上第一篇著名的彻底反封建的新文学作品。小说发表时，正值五四运动前夜。由于辛亥革命的半途而废，革命的一些基本问题并没有根本解决，反而暴露得更加明显了。广大的农民依然过着朝不保夕的生活，封建阶级依然骑在人民头上作威作福。特别是帝国主义侵略的加剧，使社会的各种矛盾更加复杂尖锐。在这种形势下，鲁迅以他锐敏的思想和犀利的笔触，对封建制度及其上层建筑表示了彻底的反抗。小说《狂人日记》是投向封建礼教的一颗重磅炸弹，也是向世人提供的一副清醒剂。"
    },
    {
      "id": "4618",
      "title": "美国第一位女国务卿奥尔布赖特诞辰",
      "year": "1937",
      "month": "5",
      "date": "15",
      "content": "1937年5月15日 (丁丑年四月初六)，美国第一位女国务卿奥尔布赖特诞辰。两岁的奥尔布赖特诞辰奥尔布赖特天真无邪马德琳奥尔布赖特，美国第一位女国务卿。1937年5月15日生于捷克布拉格的一外交官家庭，原名玛丽亚亚娜科贝尔。其父曾任捷驻南斯拉夫大使。二战期间举家赴伦敦避难。1948年因其父升任驻联合国印巴委员会代表，随父赴美。后因捷国内政局有变，全家在美定居。1959年毕业于韦尔斯利学院，随后与约瑟夫奥尔布赖特结婚。婚后一面工作一面学习，在哥伦比亚大学获法学硕士、博士学位。1976年进入政界。曾任民主党缅因州国会议员马斯基的首席立法助理。1978年任卡特政府的国家安全委员会委员，在布热津斯基手下负责与国会的联络工作。1981年共和党人里根上台后，她转入学术界。1982年婚姻破裂，离婚后仍沿用夫姓。1983年赴乔治城大学教授外交课程。曾先后为民主党总统候选人蒙代尔和杜卡斯基助选，充当他们的外交参谋。1989年出任民主党全国政策中心主席。1992年担任克林顿竞选班子的外交顾问。1993年克林顿入住白宫，她出任常驻联合国代表。1997年1月在第二届克林顿政府中担任国务卿，成为美国担任最高职务的女性。她是苏联和东欧问题专家，会讲英、法、俄、捷、波兰语，是美国强硬外交路线的推崇者。曾多次访华。儿童时代洁白烂漫与全家移居美国在韦尔斯利学院学习1959年与约瑟夫奥尔布赖特结婚奥尔布赖特与双胞胎女儿与三个女儿合影在克林顿总统主持下宣誓就职奥尔布赖特像奥尔布赖特是克林顿总统的得力助手奥尔布赖特与她的三个女儿奥尔布赖特已习惯了独自一人与男人们共事奥尔布赖特从不掩饰自己的好战思想"
    },
    {
      "id": "4653",
      "title": "蒋冯开战，韩复榘、石友三叛冯拥蒋",
      "year": "1929",
      "month": "5",
      "date": "15",
      "content": "1929年5月15日 (己巳年四月初七)，蒋冯开战，韩复榘、石友三叛冯拥蒋。集结在陕西潼关红场准备讨蒋的冯玉祥部队1929年5月中旬，冯玉祥在陕西华阴部署反蒋军事行动后，蒋、冯第一次军事冲突开始。蒋、冯军事冲突起因于山东事件。3月，日本与南京政府签订撤出济南的协议，按协议，济南应由负责山东防务的西北军接收，而蒋介石则急令西北军不许接收济南，并通知日方，由中央军接收济南。蒋、冯矛盾激化。蒋欲解决冯部，冯亦决计反蒋。5月16日，西北军将领发出反蒋通电，推冯玉祥为护党救国军西北路总司令，并开始军事行动。17日，国民政府通电，指斥冯玉祥，随即下达讨伐令。蒋还委任唐生智为讨逆军第五路总司令，拉唐反冯。19日，冯玉祥在陕西华阴召开军事会议部署反蒋，5月22日，冯玉祥军将领韩复榘、石友三通电拥蒋，背叛冯玉祥。蒋桂战争中，韩复榘奉命率西北军一部参加进攻武汉。蒋介石占领武汉后，召韩复榘，当面许韩任河南省主席，赠以数十万元巨款，使韩投蒋。韩原是冯玉祥的忠实将领，但冯部生活艰苦，治军严厉，韩终被蒋收买。蒋又派人给襄樊的石友三送几十万元，石本反复无常，立即表示愿意听从蒋指挥。蒋桂战争结束后，冯玉祥略闻此事，仅让韩担任河南省主席之职，剥夺韩的兵权，此举更加引起韩的不满。华阴军事会议后，韩立即回到旧部，监禁冯所派师长，将其旧部从陕州拉到洛阳，脱离冯玉祥。韩、石两人倒戈后，蒋介石为嘉奖他们，分别任命二人为河南、安徽省主席，并奖励500万元作经费。韩、石倒戈导致了冯玉祥在与蒋冲突中失败。23日，国民党中央下令革除冯玉祥的一切职务，永远开除党籍。冯面对蒋的强大压力，谨慎行事，于27日发表下野通电，使蒋失去进攻的口实，蒋、冯军事冲突结束。投蒋的韩复榘"
    },
    {
      "id": "4662",
      "title": "我国政府强烈抗议香港英国当局对香港居民的暴行",
      "year": "1967",
      "month": "5",
      "date": "15",
      "content": "1967年5月15日 (丁未年四月初七)，我国政府强烈抗议香港英国当局对香港居民的暴行。1967年5月15日，中国外交部负责人召见英国驻华代办，面交中国外交部声明，最紧急最强烈抗议香港英国当局对香港中国工人和居民的暴行，声明指出，5月6日下午新蒲岗人造塑胶花工厂中国工人为反对资方加重剥削进行斗争，香港英国当局竟出动武装警察和防暴队对该厂工人和其他中国居民进行镇压。事后逮捕了前往香港警署抗议的工会主席和工人代表。11日下午，香港英国当局再次出动大批武装警察，多次使用警棍、防暴枪、催泪弹，并开来军车和直升飞机，对赤手空拳的工人进行更大规模的镇压，逮捕了很多人。对此，我国外交部向英国政府提出强烈抗议。"
    },
    {
      "id": "4693",
      "title": "科学家警告蓝鲸濒于绝迹",
      "year": "1959",
      "month": "5",
      "date": "15",
      "content": "1959年5月15日 (己亥年四月初八)，科学家警告蓝鲸濒于绝迹。兽中之王蓝鲸1959年5月15日，蓝鲸是人们知道的世界上最大的哺乳动物之一。科学家今天警告说，如果不对世界性的捕鲸业实行限制，5年后蓝鲸就会灭绝。实际上蓝鲸的总数已经下降到相当低的水平，以至单个蓝鲸很难找到异性进行交配。捕鲸业的记载表明，蓝鲸的总数在逐步下降。从1931年到1932年期间，蓝鲸的捕捉量占总捕捉量的82.1%。至1957年仅占4.6%。科学家们建议，下月在伦敦召开的国际捕鲸委员会的会议上，立即采取严格措施控制蓝鲸的捕杀。蓝鲸是人类已知的世界上最大的动物，全身呈蓝灰色。目前捕到最大蓝鲸的时间是1904年，地点在大西洋的福克兰群岛附近。这条蓝鲸长33.5米，体重195吨相当于35头大象的重量。它的舌头重约3吨它的心脏重700公斤，肺重1500公斤，血液总重量约为8吨～9吨，肠子有半里路长。这样大的躯体只能生活在浩瀚的海洋中。蓝鲸是地球上首屈一指的巨兽，论个头堪称兽中之王。蓝鲸还是绝无仅有的大力士。一头大型蓝鲸所具有的功率可达1700马力，可以与一辆火车头的力量相匹敌。它能拖拽800马力的机船，甚至在机船倒开的情况下，仍能以每小时4海里～7海里的速度跑上几个小时。蓝鲸的游泳速度也很快，每小时可达15海里。蓝鲸有一个扁平而宽大的水平尾鳍，这是它前进的原动力，也是上下起伏的升降舵。由前肢演变而来的两个鳍肢，保持着身体的平衡，并协助转换方向，这使它的运动既敏捷又平稳。蓝鲸尸体"
    },
    {
      "id": "4759",
      "title": "日本五一五政变",
      "year": "1932",
      "month": "5",
      "date": "15",
      "content": "1932年5月15日 (壬申年四月初十)，日本五一五政变。1932年5月15日，日本海军少壮派法西斯军官发动武装政变，称五一五事件。1930年前后，日本经济危机日趋严重，社会动荡不安。军部与民间法西斯相互勾结，标榜改造国家并以恐怖手段加速法西斯化。1932年2月海军法西斯军人古贺清志、中村义雄与桔孝三郎为首的爱乡塾等民间法西斯组织制定政变计划，图谋分4路袭击首相官邸、内大臣官邸、政友会总部和三菱银行，再占领警视厅、破坏变电所，在黑暗中建立法西斯独裁。5月15日采取行动，杀死总理大臣犬养毅，其他袭击目标大部未实现。政变失败后，为首分子向宪兵队自首，仅受到较轻的处罚。报刊对其在军事法庭上的辩护词大肆报道，助长了法西斯分子的气焰。犬养内阁垮台后，短暂的政党政治结束，军部乘机加紧干预政治，加快法西斯化的步伐。"
    },
    {
      "id": "4810",
      "title": "戈尔巴乔夫访华 中苏两国关系实现了正常化",
      "year": "1989",
      "month": "5",
      "date": "15",
      "content": "1989年5月15日 (己巳年四月十一)，戈尔巴乔夫访华 中苏两国关系实现了正常化。戈尔巴乔夫夫妇游览长城1989年5月15日，苏联最高苏维埃主席团主席戈尔巴乔夫到达北京。16日上午，中共中央军委主席邓小平和苏联最高苏维埃主席团主席、苏共中央总书记米哈伊尔戈尔巴乔夫宣布，中苏两国关系实现了正常化。邓小平说希望中苏之间能够消除三大障碍，早日实现我们之间的见面和对话。我们这次会晤，可以概括为八个字：结束过去，开辟未来。他回顾了中苏两国、两党关系过去所走过的一段曲折历程，说中国不会侵略别国，对任何国家都不构成威胁。戈尔巴乔夫说，对以前双方关系恶化的历史，苏方认为自己方面也有过错，但苏方还有一些不同看法。两位领导人表示，过去的事过去了，重点在于应该向前看。在发展两国关系上，多做实事。戈尔巴乔夫是俄罗斯人，1931年3月2日生于苏联南部斯塔夫罗波尔边疆区普里沃利诺耶村的农民家庭。从15岁起，在农庄的拖拉机机械站任机械师。1950年他进入莫斯科大学法律系学习，1952年加入苏联共产党。1955年以优异成绩毕业后回到家乡工作，先后任苏联共产主义青年团边疆区委宣传部副部长、斯塔夫罗波尔团市委第一书记，边疆区团委第二、第一书记。1962年3月任苏共斯塔夫罗波尔区域农庄农场生产管理局边疆区党的组织员，同年12月任苏共斯塔夫罗波尔农业边疆区党机关局局长。1962年9月1967年他完成了斯塔夫罗波尔农业学院的函授学习，获得农业经济学的毕业证书。1966年9月戈尔巴乔夫任苏共斯塔夫罗波尔市委第一书记，1968年8月任苏共斯塔夫罗波尔边疆区委第二书记，1970年4月任第一书记。他从1971年起为苏共中央委员，历任苏共第22、24、25、26和27次代表大会代表和苏共第19次全国代表会议代表。1978年11月戈尔巴乔夫任苏共中央书记，1979年11月任苏共中央政治局候补委员，次年10月升为政治局委员。1985年3月11日，当选为苏共中央总书记。他是苏联第811届最高苏维埃代表，也曾任俄罗斯联邦最高苏维埃代表，从1985到1988年为苏联最高苏维埃主席团委员。1988年10月1日当选为苏联最高苏维埃主席团主席。戈尔巴乔夫曾获3枚列宁勋章，及十月革命勋章和劳动红旗勋章。邓小平会见戈尔巴乔夫"
    },
    {
      "id": "4819",
      "title": "尼日利亚发生输油管爆炸事件 100人丧生",
      "year": "2008",
      "month": "5",
      "date": "15",
      "content": "2008年5月15日 (戊子年四月十一)，尼日利亚发生输油管爆炸事件 100人丧生。尼日利亚红十字会人员15日表示，该国拉哥斯市外的村庄当天发生输油管爆炸事件并引发大火，目前至少造成约100人丧生，20人受伤。红十字会负责人表示，这条输送提炼过燃油的油管，随即引发火势，并蔓延到外围地区。附近一所小学遭大火吞噬，许多儿童逃出校园。现在消防员还在现场进行救援。输油管道引发的爆炸过去在尼日利亚曾有发生。2006年间拉哥斯两度发生油管爆炸起火事件，导致百人死亡，而自2000年以来有至少近千人死于类似事件。"
    },
    {
      "id": "4834",
      "title": "共产国际宣布解散，中共中央表态欢迎",
      "year": "1943",
      "month": "5",
      "date": "15",
      "content": "1943年5月15日 (癸未年四月十二)，共产国际宣布解散，中共中央表态欢迎。1943年5月15日，共产国际执行委员会主席团作出《关于提议解散共产国际的决定》。共产国际执委会为适应反法西斯战争发展的需要，并考虑到国际形势和国际工人运动所发生的变化，各国共产党及其领导者的成长与政治上的成熟，若干支部提出解散共产国际的要求。22日，共产国际向全世界公布这个决定。26日，中共中央发出《关于共产国际执委主席团提议解散共产国际的决定》，完全同意共产国际提议，指出中国共产党在革命斗争中曾经获得共产国际的帮助。但是，很久以来中国共产党人即已能够完全独立的根据自己民族的具体情况和特殊条件决定自己的政治方针、政策和行动。并宣布自即日起，中国共产党解除对于共产国际的章程和历次大会决议所规定的各种义务。当晚中共中央书记处在延安干部大会上作报告，肯定了共产国际在帮助中国革命事业所做的伟大功绩，并解释了共产国际解散的原因。指出共产国际解散是一件划时代的大事，号召全党同志应提高责任心，发挥创造力。"
    },
    {
      "id": "4951",
      "title": "土耳其爱国记者哈桑·塔赫辛逝世",
      "year": "1919",
      "month": "5",
      "date": "15",
      "content": "1919年5月15日 (己未年四月十六)，土耳其爱国记者哈桑·塔赫辛逝世。在土耳其美丽的滨海城市伊兹密尔，岿然耸立着一座高大的纪念碑，碑上镌刻着几个大字第一枪；碑座四周的浮雕记载了伊兹密尔人民抗击侵略军的壮烈事迹；碑顶是一尊左手擎旗、右手握枪的普通土耳其人的塑像，他就是土耳其爱国记者哈桑塔赫辛。哈桑塔赫辛原名奥斯曼聂富莱斯，1890年生于萨洛尼卡港。他在那里读完中学，然后到法国巴黎专修法律和哲学。的黎波里战争爆发后，他回到土耳其。以后又到国外进行反对帝国主义战争的活动。1918年初返回伊兹密尔，当时帝国主义列强趁奥斯曼帝国在第一次世界大战中战败，企图瓜分土耳其。哈桑塔赫辛立即投入了反对英帝国主义等侵略者，保卫国家独立，反对封建压迫、争取民主自由的政治活动。从1918年11月10日至1919年5月6日，哈桑塔赫辛不顾官方的封锁和禁令，用不断更改报名的办法，先后出版发行了《人权报》、《自由人权报》、《和平与安宁报》等进步报刊，他亲自担任这些报刊的主编，用笔做刀枪，顽强地与帝国主义和封建势力进行战斗。1919年2月14日哈桑塔赫辛在《人权报》上发表文章，猛烈抨击巴黎和会，戳穿了巴黎和会和帝国主义列强高喊和平与各民族自决权的伪善嘴脸。他一针见血地指出：土耳其每天都在被人用毒刀一块一块地宰割。哈桑塔赫辛告诫人们不要对帝国主义大国存任何不切实际的幻想，号召全国人民团结一致，依靠自己的力量，用各种手段去消灭敌人。他说：为了拯救自己，我们必须以发自内心的诚挚紧密团结，严惩企图宰割我们民族躯体的凶手。为了使土耳其不致毁灭，宣传、暴动等等一切手段都是合法的。他还说：我们要满腔热血地用还没有被拔掉的牙齿保卫我们的祖国。哈桑塔赫辛还提出了劳动人民是国家的主体，应该提高他们的政治地位，学校应该向穷人的孩子开放，反对少数剥削阶级任意欺压劳动人民等进步的政治主张。他在1919年3月22日《人权报》上刊登的题为《下层》的文章中写道：如果说我们这里有个阶级值得重视，那么，毫无疑问，那就是下层阶级农民、技工、小贩。一句话，他们是劳动人民。这个阶级的人民用自己的汗水换取面包，用他们的劳动成果充实国库。他们是后备军、输血队。但是，他们却往往被遗忘，受到轻视，甚至在政治上被剥夺了选举权。他还写道：贫穷意味着遭受灾难。占人口绝大多数的穷人的孩子没有上学的机会，成了文盲。他们将成为满足投机商、地主、暴君和独裁者私欲的玩物。哈桑塔赫辛这些进步的政治主张，对唤醒民众，教育和团结人民起来同帝国主义和封建地主势力进行斗争起了很大作用。为了与帝国主义进行斗争，他组织了伊兹密尔维护奥斯曼人权利协会。这个协会于1919年3月17日至19日，在埃尔哈姆拉影院召开了具有历史意义的代表大会。土耳其许多地方官员、释典官和各阶层人民代表出席了这次大会。这是土耳其历史上和安那托利亚半岛上破天荒的第一次盛会。大会做出决议：一旦占领军入侵伊兹密尔，土耳其人民就要起来进行反抗。5月14日《反占领宣言》发表了。哈桑塔赫辛是这份宣言的起草人之一。5月15日晚伊兹密尔人民做出决定：抗击即将登陆的受英帝国主义指使的希腊侵略军！1919年5月15日侵略军在伊兹密尔登陆。他们像一群扑向肥肉的饿狗，向市区猛扑过来。突然，枪声划破了伊兹密尔上空的寂静，仇恨的子弹穿透了敌人的心脏。一个高大的身影屹立在占领军面前，这就是哈桑塔赫辛，他满怀对人民的赤胆忠诚和誓死捍卫祖国独立的坚强信念，在安那托利亚打响了土耳其人民抗击侵略军的第一枪，这一枪是燃起民族解放战争燎原烈火的第一粒火星。恼羞成怒的侵略军以百倍的疯狂在伊兹密尔进行惨无人道的血腥屠杀，哈桑塔赫辛也在这一天英勇殉难。哈桑塔赫辛虽然倒下去了，但他的枪声唤醒了全体土耳其人民。在伊兹密尔的街道上，在爱琴海沿岸，在安那托利亚的山区、在丘库尔奥瓦平原，千万个塔赫辛紧握枪杆投入了民族解放战争。经过3年多艰苦卓绝的斗争，侵略者终于被赶出了土耳其的国土。"
    },
    {
      "id": "4963",
      "title": "百万干部下放基层",
      "year": "1957",
      "month": "5",
      "date": "15",
      "content": "1957年5月15日 (丁酉年四月十六)，百万干部下放基层。北京市民欢送下放干部1957年5月在开展整风运动的同时，从1957年5月15日起，中共中央先后3次发出关于干部参加劳动的决定，全国有百万干部下放到农村和工矿企业参加劳动。山西省太原市市民欢送干部下放原故城县副县长白方玉（左2）下放到河北沧县任村主任"
    },
    {
      "id": "4990",
      "title": "石油托拉斯被认为非法",
      "year": "1911",
      "month": "5",
      "date": "15",
      "content": "1911年5月15日 (辛亥年四月十七)，石油托拉斯被认为非法。美孚石油公司老板约翰-D-洛克菲勒1911年5月15日，(美国最高法院作出一项具有划时代意义的裁决：认为美孚石油公司垄断贸易，令其6个月解散。可是，最高法院在令其解散的同时还作出一件有历史意义的事。他们认为谢尔曼反托拉斯法并非机械地禁止一切垄断贸易，而是禁止不合理的垄断。于是美国最高法院将一个迄今为止国会未予阐明的定义写进了这条法律。最高法院对反托拉斯法的这种解释将对今后处理托拉斯案件产生深远影响；这一解释立即遭到威斯康星州参议员罗伯特-M-拉-福莱特的抨击。福莱特是共和党进步派的领导人。他说：我认为最高法院这种解释恰恰是为托拉斯所欢迎，为国会所一贯反对的。最高法院在处理美孚石油公司案，赞同第八巡回起诉法院的裁决，同时对下级法院的这一裁决作了修改--将原来的在30天内解散这一大型石油垄断公司的期限改为6个月。最高法院作出的另一裁决是美孚石油公司在解散之前还可以营业，其理由是如果让它立即停止营业，就会使人们对原油和精制油供应是否充足及无货源的问题产生不安心理，因此会对公众造成严重影响。"
    },
    {
      "id": "5038",
      "title": "张轸率部起义武汉和平解放",
      "year": "1949",
      "month": "5",
      "date": "15",
      "content": "1949年5月15日 (己丑年四月十八)，张轸率部起义武汉和平解放。第四野战军解放武汉，武汉人民欢庆解放1949年5月15日，国民党华中剿总副总司令兼第五绥靖区司令张轸率部在武汉附近举行起义。在国民党的失败已成定局之时，张轸决心率部起义。他编组了第一二八军和第一二七军作为起义的基干力量，在高级军官中进行起义的宣传和联络工作，并与中共取得联系。张轸原打算在河南信阳起义，后由于白崇禧将其部队调到武汉以南而使计划落空。5月14日，由于泄密，张轸在武昌被白崇禧扣押，逃脱后，在一二八军军部召开军官会议，决定立即起义，并派人渡江迎接解放军进入武汉。5月15日，张轸率部5个师2万余人宣布起义，在贺胜桥西北地区截击白崇禧退却部队，俘获部分人枪。起义部队不久改编为第四野战军一部。张轸起义对中共顺利解放武汉作出了贡献。"
    },
    {
      "id": "5111",
      "title": "中央指示：在农村开展“三反”运动",
      "year": "1960",
      "month": "5",
      "date": "15",
      "content": "1960年5月15日 (庚子年四月二十)，中央指示：在农村开展“三反”运动。1960年5月15日，中央发出《关于在农村中开展三反运动的指示》。规定，这次三反运动是反贪污、反浪费、反官僚主义，以反贪污为重点。凡是犯有贪污、多占、挪用错误的人，不论数量大小，都必退必赔。在农村基层干部中，需要进行三反检查的，应当是生产队以上的干部和财贸系统的基层干部，特别是公社一级和公社直接经营的企业单位。运动的原则是教育为主，惩办为辅，处分的面一般不宜太宽，以控制在3％以下为宜。"
    },
    {
      "id": "5126",
      "title": "八国集团首脑会议开幕",
      "year": "1998",
      "month": "5",
      "date": "15",
      "content": "1998年5月15日 (戊寅年四月二十)，八国集团首脑会议开幕。出席会议的部分国家首脑1998年5月15日，八国集团首脑会议在伯明翰（英国）开幕（17日闭幕）。会议结束时发表的最后公报认为，不断增强的经济全球化趋势使各国间的相互依存加深。在推动全球化进程的同时，应确保改善世界各国人民的生活质量。会议集中讨论了世界在即将进入21世纪时所面对的三大挑战，即在实现经济可持续增长的同时，保护环境和倡导良好的管理；增加就业；反对毒品和跨国犯罪。公报认为，世界经济的基本状况依然良好，但自去年以来，受到亚洲金融危机的暂时性影响。公报重申，坚决支持在亚洲地区重建经济稳定与恢复增长的努力，并支持国际金融机构在其中发挥关键性作用。公报认为，亚洲经济的成功复苏将为与会成员国带来重要的利益。关于重债穷国债务减免问题，公报鼓励合格国家尽快参与，并希望所有符合条件的国家都能在2000年加入这一进程，寻求使债务问题得到永久性的解决。公报还表示将继续合作，为防止生产大规模杀伤性武器和对其进行出口控制而努力。八国集团现任主席、英国首相布莱尔今天在八国首脑会议闭幕后举行的记者招待会上，赞扬中国政府关于人民币不贬值的坚定承诺有助于缓解亚洲金融危机，并对中国由于采取谨慎、正确的财政货币政策，保持了经济的稳定增长表示祝贺。法国总统希拉克在记者招待会上也对中国在亚洲金融危机爆发后所采取的一系列措施给予高度评价。他说，如果不是中国采取这样的立场，亚洲金融危机对世界经济的打击将是灾难性的。希拉克还说，八国集团国家应该对中国这种负责任的态度表示深切的感谢，因为中国的这种做法是要付出巨大代价的。"
    },
    {
      "id": "5200",
      "title": "顾正红被日本资本家杀害",
      "year": "1925",
      "month": "5",
      "date": "15",
      "content": "1925年5月15日 (乙丑年四月廿三)，顾正红被日本资本家杀害。顾正红被日本资本家杀害顾正红1905年出生于江苏阜宁（今滨海县）。1921年家乡遇水灾，他随母亲流落到上海。1924年，先在日商内外棉纱九厂做工，后到上海日商内外棉纱七厂当工人。1924年夏天开始，他参加中国共产党在上海举办的工人夜校学习和沪西工友俱乐部的活动，接受党的教育。1925年2月，在内外棉纱工厂工人举行罢工中，被选为内外棉纱工厂的工人代表，成为第一批工人纠察队队员，并加入中国共产党。2月罢工后，由于日本资本家背信弃约，继续克扣工人工资和无理开除工人，同年5月，工人再次罢工。日本资本家以关厂停工破坏工人斗争，顾正红带领工人进行交涉，被该厂日籍职员枪杀，年仅20岁。这一事件激起广大人民的愤怒，成为五卅运动的导火线。"
    }
  ],
  "event_count": 27
}