{
  "date": "05-16",
  "events": [
    {
      "id": "4284",
      "title": "鲁南沂蒙山区孟良崮战役取得胜利",
      "year": "1947",
      "month": "5",
      "date": "16",
      "content": "1947年5月16日 (丁亥年三月廿六)，鲁南沂蒙山区孟良崮战役取得胜利。1947年5月16日，鲁南沂蒙山区孟良崮战役取得胜利。5月上旬，国民党军3个兵团共17个整编师，由沂蒙、泰安一线分三路向东北方向推进。13日，当敌整编七十四师突出至蒙阴东北坦埠附近时，解放军华东野战军发起猛烈进攻，将该师分割包围于孟良固山区，激战至16日，全歼这个所谓蒋军五大主力之一、美机械装备整编七十四师3个旅及整编八十三师一个团，毙七十四师正副师长张灵甫、蔡仁杰等，共歼敌3200多人。"
    },
    {
      "id": "4292",
      "title": "中共政治局扩大会议通过“五、一六通知”",
      "year": "1966",
      "month": "5",
      "date": "16",
      "content": "1966年5月16日 (丙午年闰三月廿六)，中共政治局扩大会议通过“五、一六通知”。1966年5月16日，中共中央政治局扩大会议在北京通过了毛泽东主持起草的指导文化大革命的纲领性文件《中国共产党中央委员会通知》（即五、一六通知）。《通知》分为三个部分。一是前言，宣布撤销《二月提纲》和文化革命五人小组及其办事机构，提出重新设立文化革命小组，隶属于政治局党委会。这是为了开展文化大革命采取的组织措施；二是列举《二月提纲》的10条罪状，逐条批判，提出一套左的理论、路线、方针、政策；三是结语，要求各级党委立即停止执行《二月提纲》，夺取文化领域中的领导权，号召向党、政、军、文各界的资产阶级代表人物猛烈开火。文化革命五人小组是1964年，根据党中央、毛泽东指示，由彭真任组长及陆定一、康生、周扬、吴冷西组成。1966年2月，文化革命五人小组写成《关于当前学术讨论的汇报提纲》（即二月提钢），阐述了关于开展学术批判的一些根本问题。1966年6月1日，《人民日报》发表社论《横扫一切牛鬼蛇神》，后连续发表社论，把《五一六通知》内容捅向全国，从此，一场全国性的、历时10年的文化大革命就发动起来了。1966年8月1日至12日，中共八届十一中全会在北京召开。会后，根据毛泽东指示，公布了1966年8月1日给清华大学附中红卫兵的一封信和8月5日写的《炮打司令部（我的一张大字报》作为会议文件，发给到会同志讨论。全会讨论通过《关于无产阶级文化大革命的决定》（即十六条）。这个《决定》和《五一六通知》是文化大革命全面发动的标志。8月10日，毛泽东到中央所在地的群众接待站，向大家说：你们要关心国家大事，要把无产阶级文化大革命进行到底！。8月18日，在天安门广场第一次接见了红卫兵，直到11月26日，先后8次接见了1100多万来自全国各地的学校师生和红卫兵。1966年8月22日至29日，新华社连续报道，首都和各地红卫兵走上街头，横扫四旧（旧思想、旧文化、旧风俗、旧习惯）。1967年1月，上海掀起反革命的一月风暴，全面夺权的浪潮波及全国。1月22日，《人民日报》发表社论：《无产阶级革命派大联合，夺走资本主义道路当权派的权！》，31日，黑龙江省首先成立了革命委员会，至1968年9月5日止，全国除台湾省外，各省、市、自治区革命委员会全部成立。1967年1月开始三支两军工作。2月前后，老一代无产阶级革命家，在不同会议上，对文化大革命错误作法提出了强烈批评。林彪、江青等诬蔑这是二月逆流。4月8日，《人民日报》社论把斗争矛头指向刘少奇。5月16日，公开发表了《五一六通知》，开始了大规模的武斗。8月25日，中央发出《关于派工人宣传队进驻学校的通知》。1969年4月，在中共第九次全国代表大会上，对文化大革命的错误理论和实践，作了全面肯定。1971年9月13日，林彪及其死党叛国私逃，飞机坠毁。1973年8月，中共第十次全国代表大会继续了九大的左倾错误，助长了江青反革命集团的势力。1974年初，江青、王洪文等发起批林批孔运动。1975年1月，全国人大四届一次会议召开前，毛泽东批评王洪文、张春桥、江青、姚文元是四人帮。四届人大确定了以周恩来、邓小平为领导核心的国务院人选，挫败了四人帮的组阁阴谋。1975年，周恩来病重，由邓小平主持中央日常工作，形势有了明显好转。但是，毛泽东不能容忍邓小平系统地纠正文化大革命的错误，又发动了所谓批邓、反击右倾翻案风运动，全国再度陷入混乱。1976年4月，全国掀起了以天安门事件为代表的悼念周恩来、反对四人帮的强大抗议运动。这个运动实质上是拥护以邓小平为代表的党的正确领导，为粉碎江青反革命集团奠定了伟大的群众基础。1976年10月6日，中共中央政治局执行党和人民的意志，毅然粉碎了江青反革命集团，结束了文化大革命这场灾难。1977年8月12日，华国锋在中央第十一次全国代表大会上宣布，历时11年的文化大革命，以粉碎四人帮为标志，宣告结束。（ｌ$ｊτ.ｃń）"
    },
    {
      "id": "4294",
      "title": "文化大革命开始",
      "year": "1966",
      "month": "5",
      "date": "16",
      "content": "1966年5月16日 (丙午年闰三月廿六)，文化大革命开始。毛泽东检阅红卫兵的车队行进在长安街上1966年5月16日，中共中央政治局会议通过了由毛泽东主持起草的《中国共产党中央委员会通知》（简称《五一六通知》）。它针对同年2月中共中央转发的《文化革命五人小组关于当前学术讨论的汇报提纲》（即《二月提纲》），提出了进行文化大革命的一整套理论、方针和政策；宣布撤销《二月提纲》和文化革命五人小组及其办事机构，重新设立在政治局常委领导下的中央文化革命小组人。1937年后积极投入抗日救亡运动。1938年赴延安，同年加入中国共产党。相继在陕北公学、剧社任导演、政治指导员、副社长，并创作了《晋察冀的乡村》、《虎列拉》、《敌我之间》等剧本。解放战争期间曾参加西北野战军的宣传工作。1947年后历任东北电影制片厂和北京电影制片厂导演、北京电影学院院长、中国电影家协会副主席等职，导演了《钢铁战士》、《南征北战》（与汤晓丹合作）、《上海姑娘》、《万水千山》（与华纯合作）、《停战以后》、《西安事变》等十余部影片。《钢铁战士》1950导演编剧：成荫《南征北战》1952导演：成荫《西安事变》1981成荫获第二届金鸡奖最佳导演奖"
    },
    {
      "id": "4368",
      "title": "“大跃进”运动全面展开",
      "year": "1958",
      "month": "5",
      "date": "16",
      "content": "1958年5月16日 (戊戌年三月廿八)，“大跃进”运动全面展开。河南许昌专区用土法修建的遍地开花式的脱氧磷肥炉1958年5月16日，中国共产党八大二次会议举行以后，大跃进运动在全国展开。大跃进”运动全面展开大跃进运动是在不断错误批判1956年反冒进的基础上发动起来的。中共中央1958年1月在南宁召开的工作会议上，毛泽东把1956年反冒进说成是右倾、促退，进而提出了大跃进概念。大跃进，赛诗会成了一大时尚在《工作方法六十条（草案）》中，毛泽东重申要在15年或者更多一点时间内赶上或超过英国的口号。南宁会议要求各省、市、自治区的地方工业产值在5-10年内超过当地农业产值，在5-8年内实现农业发展纲要，提出苦战3年使大部分地区面貌基本改观的急于求成的口号。大跃进中，北京工商界私方人员纷纷表决心，要进行脱胎换骨的改造南宁会议后，农村的大跃进已经开始。1958年2月2日《人民日报》社论《我们的行动口号--反对浪费、勤俭建国》宣布：我们国家现在正面临着一个全国大跃迸的新形势，工业建设和工业生产要大跃进，农业生产要大跃进，文教卫生事业也要大跃进。往展览会送除四害战利品的车队3月，中共中央在成都召开的工作会议继续批评1956年的反冒进，提出了鼓足干劲、力争上游、多快好省地建设社会主义总路线，肯定了当时已经出现的大跃进形势，认为这标志着我国正经历着一天等于二十年的伟大时代。安徽省枞阳县一块号称亩产1.6万斤的大跃进运动放出第一颗亩产卫星卫星田。地里的稻子实际上是从各地移栽来的至此，大跃进运动在全国各条战线全面展开，一直持续到1960年冬才告结束。1958年，河南襄城人民公社员大翻卫星田深达一丈二"
    },
    {
      "id": "4392",
      "title": "德国物理学家欧姆诞辰",
      "year": "1787",
      "month": "5",
      "date": "16",
      "content": "1787年5月16日 (丁未年三月廿九)，德国物理学家欧姆诞辰。1787年5月16日，欧姆诞生于德国巴伐利亚州的埃尔兰根。欧姆的父亲是一个技术熟练的锁匠，对哲学和数学都十分爱好。欧姆诞辰欧姆从小就在父亲的教育下学习数学并受到有关机械技能的训练，这对他后来进行研究工作特别是自制仪器有很大的帮助。1805年，欧姆进入爱尔兰大学学习，后来由于家庭经济困难，被迫退学。通过自学，他于1811年又重新回到爱尔兰大学，顺利地取得了博士学位。大学毕业后，欧姆靠教书维持生活。从1820年起，他开始研究电磁学。欧姆的研究工作是在十分困难的条件下进行的。他不仅要忙于教学工作，而且图书资料和仪器都很缺乏，他只能利用业余时间，自己动手设计和制造仪器来进行有关的实验。1826年，欧姆发现了电学上的一个重要定律欧姆定律，这是他最大的贡献。这个定律在我们今天看来很简单，然而它的发现过程却并非如一般人想象的那么简单。欧姆为此付出了十分艰巨的劳动。在那个年代，人们对电流强度、电压、电阻等概念都还不大清楚，特别是电阻的概念还没有，当然也就根本谈不上对它们进行精确测量了；况且欧姆本人在他的研究过程中，也几乎没有机会跟他那个时代的物理学家进行接触，他的这一发现是独立进行的。欧姆最初进行的试验主要是研究各种不同金属丝导电性的强弱，用各种不同的导体来观察磁针的偏转角度。后来在试验改变电路上的电动势中，他发现了电动势与电阻之间的依存关系，这就是欧姆定律。这一定律可以表示为两种形式：一是部分电路的欧姆定律，通过部分电路的电流，等于该部分电路两端的电压，除以该部分电路的电阻；二是全电路的欧姆定律，即通过闭合电路的电流，等于电路中电源的电动势，除以电路中的总电阻。欧姆定律及其公式的发现，给电学的计算，带来了很大的方便。人们为纪念他，将电阻的单位定为欧姆，简称欧。欧姆的研究成果最初公布时，没有引起科学界的重视，并受到一些人的攻击，直到1841年，英国皇家学会授予欧姆以科普勒奖章，欧姆的工作才得到了普遍的承认。科普勒奖是当时科学界的最高荣誉。1854年7月，欧姆在德国曼纳希逝世。"
    },
    {
      "id": "4423",
      "title": "全军参谋会议决定裁军140万",
      "year": "1950",
      "month": "5",
      "date": "16",
      "content": "1950年5月16日 (庚寅年三月三十)，全军参谋会议决定裁军140万。1950年5月16日，全军参谋会议在北京召开。会议根据国内外基本形势，确定了陆、海、空军和公安部队的编制定额，并提出了进行整编的原则和要求。同时，对有关我军建设的其他问题也作了相应的决定。全军总数现达540万人。在和平建设时期，仍然保留这样大一支军队，显然是不适宜的。根据中央指示和同各大军区商量结果，确定留人数为400万，复员140万。原则是：干部不复员；对每个复员战士，务使各得其所。5月，中央确定组织各级复员委员会，由周恩来负责。6月30日，以中央军委主席和政务院总理的名义颁布了复员工作条例。解放军历史上规模最大的复员工作，从1950年下半年开始，到1951年基本结束，进展顺利。"
    },
    {
      "id": "4543",
      "title": "倾国名姬陈圆圆逝世",
      "year": "1695",
      "month": "5",
      "date": "16",
      "content": "1695年5月16日 (乙亥年四月初四)，倾国名姬陈圆圆逝世。陈圆圆逝世陈圆圆中年画历史影像陈圆圆(1623年4月3日-1695年5月16日，距今已317年)，原姓邢，名沅，字圆圆，又字畹芬，明末清初苏州名姬，江苏常州府武进县金牛里(现常州奔牛)人氏。父业惊闺， 俗呼货郎。母早故，育于姨母陈氏家，改姓陈，居苏州桃花坞。隶籍梨园，为吴中名优。戏曲家尤西堂少时犹及见之。陈圆圆容辞闲雅，额秀颐丰，有名士大家风度。每一登场演出，明艳出众，独冠当时，观者为之魂断。陈圆圆俏丽绝伦，能歌善舞，18岁时，在苏州登台演出，自称为玉峰女优陈圆圆。她演的是花旦，体态轻靡，说白便巧，一下子成了名扬四海的红歌妓。陈圆圆的名声传到北京，田妃的父亲田畹和青年将领吴三桂都想得到刀她，派人专程赶到苏州，吴赠以1千两白银的聘礼，而田则邮了2千两银子，终于把陈圆圆买到手，并带到了北京。这时，朝政紊乱，国事，内则义军蜂起，外则满族虎视眈眈，崇祯帝昼夜忧郁，坐立不宁。田畹为了讨得主子的欢心，将圆圆送进皇宫，准备给皇帝消愁解闷。但是崇祯不领情，叫田妃送回了她父亲的府第。这时，李自成的起义军已经攻下西安，直奔河北，北京形势日趋紧张。田畹眼见自己的几百万家私，即将化为流水，心中惴惴不安。陈圆圆向他献计说：你最好结交一些有实力的武将，好有一个依靠。田畹左思右想，最后想到了吴三桂。。一天，吴三桂入京，田畹设宴相请。酒过三巡，吴三桂直截了当地问：听说玉峰歌妓陈圆圆曾入贵邸，这批歌姬中是否有她呢?田畹被迫无奈，不得不反圆圆叫了出来。圆圆走到吴三桂身边敬酒的时候，吴问她在这里是否愉乐。她细语说：红拂尚且不喜欢杨素，何况连杨素都不如呢?接着，陈圆圆拨动琴弦，弹了一曲《昭君怨》，以抒发自己的幽怨之情。山海关战事紧张，崇祯帝催促呈三桂星夜赴任，而军中又不能随带姬妾，吴只得把圆圆安置在父亲吴襄的家中。不久，闯王李自成攻克北京，崇祯吊死于煤山。这时，明朝的军队已经被打得落花流水，所剩无几了，只有吴三桂部还是一支完整的军事力量。李自成想把吴襄全家，包括陈圆圆在内都找了来，作为人质，并叫吴襄和圆圆写信给三桂，劝其认清时势，归顺闯王。李自成派人把招降书连同犒赏三桂军队的4万两白银，一并送至山海关。吴三桂得知父亲已经投降李自成，又接到圆圆的劝降信，自然乐意受托。不实正在这个时候，他派往京城的探子回来了，说父亲被关在宫里，家被抄了，圆圆也被李自成占去了。吴三桂一听，火冒三丈，大吼说：李自成啊李自成，我与你有不共戴天之仇。于是他写信给多尔衮，引清兵入关，合力向北京进攻。《圆圆曲》中所说：冲冠一怒为红颜，就是指这件事而言。李自成正在迎战的时刻，发现呈三桂军队中夹有辫子兵，不禁失声叫道：这是满州兵，何以到此?便下令放弃京师，向西撤走，李自成杀了吴襄及其家人30余名以后，准备再杀陈圆圆，圆圆说：吴将军本来是愿意归顺大王的，后来因为我的缘故，忽而变了卦。如果杀了我，他一定要与你拼命这恐怕不利于大王吧。李又想把圆圆一起带走，圆圆说：如果大王把我带走，他一定要全力追赶你。请大王考虑一下，你能不能有把握打败吴将军?否则，不若把我留下，他一见我安然无恙，疑团顿释，自然就不会追你了。这样，陈圆圆被安置在一个平民百姓的家里。吴三桂回到北京老家，不见圆圆，便四出探听，后来在民间找到了她。吴三桂打算继续追击李自成，圆圆向他叙述闯王对她礼遇的经过，并说：李自成是英雄人物，军纪严明，秋毫不犯。他之所以扣留我，目的是为了要招你投降，所以你不必再追击他了。于是吴三桂的部队就留在北京，等修清世祖的到来。清世祖一入京师，就建立清朝政权，封吴三桂为平西王。吴三桂坐镇昆明以后，在北门外为陈圆圆建筑一座大园苑，名曰野园，又称安阜园，楼阁耸峙，花木葱茏，园中心挖有莲花池，波平如镜，澈见底，旁有珠帘乡幕的画楼，相传就是陈圆圆梳妆台，至今仍有遗亦可寻。吴三桂在滇中颇多内宠。这时，陈圆圆已经50开外了，自知人老珠黄不值钱，康熙12年，清廷撤藩，吴三桂兴兵造反，自称为天下都招讨兵马大元帅。对此，圆圆是不赞成的，她对吴说：人生在世，不过数址年，何必称王称霸，争城夺地，涂炭生灵?我为王爷着想，不若卸兵权，做个范蠡大夫，泛舟五湖，怎不快活?吴说：这是妇人之见。圆圆知道已无可挽回，便说：我侍候大王已有二三十年，时间不能算不久，长此奢华，恐遭天忌，请允许我削发为尼吧。经过反复商量，吴终于答应了她的要求。于是陈圆圆移居宏觉寺，诵经念佛，吴三桂打着反清复明的旗号，率兵离开昆明后，陈圆圆估计他此行必败，为了免受株连，迁居于昆明西郊瓦仓庄的三圣阉与市区相距有半里多路。陈圆圆在庵内，茹素吃斋，不问世事，与吴家断绝了一切往来。康熙28年，陈圆圆在庵内一病身逝，被葬于商山寺旁。墓联曰：尘劫中不昧本来，朗月仍辉性海；迷障里能开觉悟，净莲更邮污泥。横匾为圆光寂照四字。已故人物画家齐熙耀笔下的年轻陈圆圆画像 陈圆圆墓地陈圆圆墓地 陈圆圆墓地"
    },
    {
      "id": "4608",
      "title": "中国电信、中国网通正式成立",
      "year": "2002",
      "month": "5",
      "date": "16",
      "content": "2002年5月16日 (壬午年四月初五)，中国电信、中国网通正式成立。经国务院批准，颇受社会关注的中国电信集团公司与中国网络通信集团公司经重组后2002年5月16日正式宣布成立。中共中央政治局委员、国务院副总理吴邦国致信表示祝贺。吴邦国在信中说，党的十一届三中全会以来，我国电信业取得了令人瞩目的成就，对经济和社会的发展起到了有力的推动作用。他指出，组建中国电信集团公司和中国网络通信集团公司，是深化电信体制改革、进一步引入竞争机制、促进我国电信事业发展的一项重大举措，对于完善社会主义市场经济体制、推进国民经济和社会信息化具有深远意义。吴邦国希望两集团公司以此次重组为契机，抓住国家实施以信息化带动工业化战略的历史机遇，加快建立现代企业制度，提高企业管理水平和运营效率，努力为广大人民群众提供优质、高效的信息通信服务，为国民经济和社会主义现代化建设做出新的更大的贡献。新组建的中国电信集团公司是根据国家电信改革方案，由原中国电信南方21省区市的电信公司组成，注册资本1580亿元，拥有全国光纤数和通信信道量的70％。新组建的中国网通集团公司是由原中国电信北方10省区市电信公司和原中国网通公司、中国吉通公司组成，注册资金600亿元，拥有全国光纤数和通信信道量的30％。这样，双方均拥有覆盖全国的完整的长途干线传输网，从而形成全国有两个全覆盖的干线传输网。而且，由于两公司都拥有所属地区的本地电话网，都有本地电话、长途电话、国际电话和国际互联网业务经营权，而且两公司都可以在全国范围开展业务，因此有利于形成有效竞争局面。这次重组后，我国电信领域格局出现了新的变化，形成了中国电信、中国网通、中国移动、中国联通、中国卫星和中国铁通六家基础电信企业和4000多家增值电信、无线寻呼企业相互竞争的格局。而六大公司的比重也发生了明显变化。原来占绝对优势的中国电信业务收入比重由过去的50％以上下降到33.8％，退居第二，中国移动以36.6％跃居首位。"
    },
    {
      "id": "4628",
      "title": "日本妇女首次登上珠峰",
      "year": "1975",
      "month": "5",
      "date": "16",
      "content": "1975年5月16日 (乙卯年四月初六)，日本妇女首次登上珠峰。1975年5月16日，一名妇女第一次征服了珠穆朗玛峰。35岁的日本人田部井纯子于当地时间5月16日中午12时30分登上29028英尺高的世界最高峰。在一名舍巴人男人向导的陪同下，她离开了24885英尺高营地里的15名日本女伴，大约5个小时之后到达了顶尖。纯子夫人是这个探险队的队长。在过去的22年中，共有35名男子登上了珠峰，1953年5月29日，埃德蒙希拉里爵士和尼泊尔人坦辛诺卡尔首次登上这座喜玛拉雅山最高峰。"
    },
    {
      "id": "4649",
      "title": "段祺瑞政府与日本陆军签订《中日陆军共同防敌军事协定》",
      "year": "1918",
      "month": "5",
      "date": "16",
      "content": "1918年5月16日 (戊午年四月初七)，段祺瑞政府与日本陆军签订《中日陆军共同防敌军事协定》。1918年5月16日，日本陆军少将斋藤季治郎与段祺瑞政府代表靳云鹏，在北京秘密签订《中日陆军共同防敌军事协定》。19日，又签订《中日海军共同防敌军事协定》。所谓防敌，是指十月革命后的苏维埃俄国。当时，国际帝国主义武装干涉俄国革命。日本企图乘机侵略俄国，并独占中国东北地区。协定的主要内容是：中国与日本采取共同防敌的行动；日本在战争期间可以进驻中国境内；日军在中国境外作战时，中国应派兵声援；作战期间，两国互相供给军器和军需品。通过协定，日本派出大批军队进入中国东北，日本迅速取代了沙俄在东三省北部的侵略地位。中国面临被日本独占为附属国的危险。留日学生彭湃等在东京游行抗议，继而罢学归国，在各地组织救国团体，进行爱国宣传。北大等校学生2000余人赴总统府，要求废约。天津、上海、福州等地学生也起而要求废约。全国各地工人和工商业者，也纷纷谴责段祺瑞政府卖国。"
    },
    {
      "id": "4684",
      "title": "匈牙利总工人党建立",
      "year": "1880",
      "month": "5",
      "date": "16",
      "content": "1880年5月16日 (庚辰年四月初八)，匈牙利总工人党建立。1880年5月16日至17日，在布达佩斯召开了匈牙利全国工人代表大会，决定把政治上无权、经济上受压迫的工人阶级现存在各种形式的党派联合成一个统一领导的工人政党，取名为匈牙利总工人党。1890年，改名为匈牙利社会民主党。它的创建人是弗兰克尔列奥。弗兰克尔是匈牙利和国际工人运动的杰出战士。18671871年，他侨居法国。他把在法国做工的德、奥、匈工人组织起来，参加了第一国际，成立巴黎第二支部。1870年6月，法国当局以组织秘密团体和谋杀皇帝等罪名，第三次审讯第一国际巴黎支部的领导人，弗兰克尔在法庭上慷慨陈辞，逐一驳斥了当局的诬陷。为此，马克思在给恩格斯的信中赞扬他说：小犹太人弗兰克尔为自己争得了桂冠。弗兰克尔和瓦尔兰、杜瓦等一起领导了震撼世界的巴黎公社，并被选为巴黎公社劳动与交换委员会委员，草拟了一系列社会经济措施的重要决议和法令，其中关于把逃亡业主遗弃的工厂企业移交工人协会的法令，被恩格斯认为是公社最重要的一个法令。巴黎公社失败后，弗兰克尔流亡到英国。在英国期间，参加第一国际总委会的工作，任奥匈通讯书记。弗兰克尔本来和马克思有密切的通讯联系，在伦敦期间，他经常进出马克思的家里，和马克思的女婿拉法格和女儿劳拉马克思建立了莫逆之交。弗兰克尔于1876年回国，领导匈牙利工人运动，经过他的大量的宣传教育工作，终于使各个派别工人组织联合起来，成立了统一的匈牙利的工人阶级政党。"
    },
    {
      "id": "4689",
      "title": "第一届电影“学院奖”在好莱坞颁奖",
      "year": "1929",
      "month": "5",
      "date": "16",
      "content": "1929年5月16日 (己巳年四月初八)，第一届电影“学院奖”在好莱坞颁奖。《翼》美国 19271929年5月16日第一届电影学院奖在美国影都好莱坞举行颁奖仪式，《翼》（又名《飞机大战》获最佳影片奖，华纳兄弟影业公司因《爵士歌王》而获特别奖。喜剧大师卓别林被授予特别奖。"
    },
    {
      "id": "4760",
      "title": "抗日张自忠将军殉国",
      "year": "1940",
      "month": "5",
      "date": "16",
      "content": "1940年5月16日 (庚辰年四月初十)，抗日张自忠将军殉国。1940年5月16日，第五战区第三十三集团军总司令张自忠在南瓜店残酷激战中壮烈殉国。据张自忠出生张自忠部下说，张将本身中数弹，前胸后背被鲜血染红。张自忠，字荩忱，山东临清人，国民党二级陆军上将，早年在冯玉祥的西北军中历任连长、营长、团长、旅长等职，1927年后历任国民革命军第二集团军总司令部副官长、军官学校校长、第二十五师师长、第三十八师师长兼张家口警备司令等职。1933年长城抗战时，任喜峰口第二十九军前线总指挥，积极抗击日寇，1935年华北事变后，任察哈尔省政府主席、冀察政务委员会委员兼天津市市长。七七事变后，一度代理冀察政务委员会委员长、北平绥靖主任兼北平市长。日军占领北平后，他拒绝与日本合作，逃出北平，辗转到达南京参加抗日。1937年11月，回部队任第五十九军军长，其后，率部参加了台儿庄战役、武汉会战，重创日军，升任第三十二集团军总司令兼五十九军军长。1939年的随枣战役中，他指挥部队英勇杀敌，取得了田家集作战的胜利。在这次枣宜会战中。他奉命率部渡过襄河，侧击南撤的日军第三十九师团。在襄河东岸宜城的南瓜店，由于无线电报被日军破译，他所率的总部直属队和第七十四师遭到日军包围。张自忠率部与敌激战，在战斗中壮烈牺牲。张自忠牺牲前写给他部下的信：看最近之情况，敌人或要再来碰一下钉子，只要敌来犯，兄即到河东与弟等共同去牺牲。国家到了如此地步，除我等为其死，毫无其他办法。更相信只要我等能本此决心，我们的国家及我五千年历史之民族，决不致亡于区区三岛倭奴之手。为国家民族死之决心，海下清（枯），石不烂，决不半点改变，愿与诸弟共勉之。（黄）维纲、（刘）月轩、（樊）伦山、（祝）常德、（刘）振山、（金）子烈、（刘）纯德、铭秦、（张）德顺、（张）德俊、（吴）迪吉、（翟）紫封、（李）九思、（范）绍帧、（安）克敏、（杨）斡三、（陈）芳芝、（于）之？、（张）文海、（朱）春芳诸弟。小兄张自忠手启五一"
    },
    {
      "id": "4776",
      "title": "美国提高我国的信用等级",
      "year": "1997",
      "month": "5",
      "date": "16",
      "content": "1997年5月16日 (丁丑年四月初十)，美国提高我国的信用等级。1997年5月16日美国最重要的金融信用评估公司之一标准普尔公司，宣布将我国的发债人信用等级和优先偿还无担保债务信用等级从BBB提高到BBB+。对中国经济发展前景的评估从好转改为稳定。标准普尔公司解释它提高中国债务信用等级的根据是：1.最近中国的改革逐步取得进展，特别是在改革金融、财政和外贸方面。今后几年，进一步改革的前景被看好；2．中国长期以来高储蓄率、高投资率，强劲的经济增长率和外贸增长率将会继续下去。通货膨胀率也能控制在一定的水平。这给中国提供了加快经济改革的机会，从而能保持宏观经济的强劲增长；3.外部金融环境宽松。巨大的外汇储备远超过其不算高的外债。由于出口会继续强劲增长，中期外债本金和利息的负担不会很重。大量外国直接投资和其他外国资本能弥补不是很大的财政赤字。"
    },
    {
      "id": "4777",
      "title": "扎伊尔总统蒙博托下台",
      "year": "1997",
      "month": "5",
      "date": "16",
      "content": "1997年5月16日 (丁丑年四月初十)，扎伊尔总统蒙博托下台。前扎伊尔总统蒙博托下台蒙博托1997年5月初，扎伊尔反政府武装解放刚果--扎伊尔民主力量同盟占领扎政府军的最后堡垒肯盖市，并向首都金沙萨挺进。5月15日，反政府武装领导人卡比拉敦促蒙博托总统在3天内辞职。5月16日，蒙博托向扎内阁移交权利后离开金沙萨，结束了他对扎伊尔长达32年的统治。17日，扎反政府武装攻入首都，卡比拉宣布接任国家元首，并将扎伊尔更名为刚果民主共和国。5月29日，卡比拉正式宣誓就任总统。新任刚果民主共和国总统卡比拉（中）"
    },
    {
      "id": "4846",
      "title": "中苏两党关系实现正常化",
      "year": "1989",
      "month": "5",
      "date": "16",
      "content": "1989年5月16日 (己巳年四月十二)，中苏两党关系实现正常化。邓小平与戈尔巴乔夫于正式会晤1989年5月15日，应中华人民共和国主席杨尚昆的邀请，前苏联最高苏维埃主席团主席、苏共中央委员会总书记米-谢-戈尔巴乔夫对中国进行正式访问。这次访问是自1959年以来苏联最高领导人对中国的第一次访问。戈尔巴乔夫邓小平与戈尔巴乔夫于16日举行会晤，宣布中苏两国关系实现正常化。两位领导人就中苏两国关系和共同关心的国际问题交换了意见。赵紫阳在会见戈尔巴乔夫时说，中苏两党关系将在以下四项原则的基础上顺利发展，这就是：一、独立自主；二、完全平等；三、相互尊重；四、互不干涉内部事务。这也是我们党处理同其他国家共产党关系所遵循的原则。戈尔巴乔夫李鹏同戈尔巴乔夫举行了正式会谈，双方就国际问题、发展双边关系问题以及其他共同感兴趣的问题交换了意见。5月17日，戈尔巴乔夫向中国学术界人士发表演讲，并举行了记者招待会。18日，中国和苏联发表了一项联合公报，共18条。当天，戈尔巴乔夫一行离开北京到上海参观访问，随后回国。"
    },
    {
      "id": "4852",
      "title": "中国政府接受的第一个外国救援队伍",
      "year": "2008",
      "month": "5",
      "date": "16",
      "content": "2008年5月16日 (戊子年四月十二)，中国政府接受的第一个外国救援队伍。首批31名日本专业救援人员抵达距成都近400公里的青川县关庄镇。2008年5月16日，首批31名日本专业救援人员星夜兼程，已于16日9时45分抵达距成都近400公里的青川县关庄镇。这是日本政府第一次向中国提供人员进行前线救灾活动，也是此次地震以来中国政府接受的第一个外国救援队伍。两架巴基斯坦空军运输机16日清晨从伊斯兰堡郊外的杰格拉拉空军基地起飞，将救援物资运往中国四川省省会成都。新加坡一支55人的救援队16日上午乘专机离开新加坡前往中国四川省省会成都，救援队员携带有先进的搜索仪器以及4条搜救犬。俄罗斯紧急情况部第一批救援人员和医生莫斯科时间16日凌晨乘坐一架伊尔-76运输机，前往中国地震灾区协助救援和治疗行动。韩国救援人员也将于今日抵达成都。"
    },
    {
      "id": "4856",
      "title": "亨利·方达出生于美国",
      "year": "1905",
      "month": "5",
      "date": "16",
      "content": "1905年5月16日 (乙巳年四月十三)，亨利·方达出生于美国。1905年5月16日亨利-方达（HENRY FONDA） 1905年5月16日出生于美国。在他长达40余年的表演生涯中上演了近百部影片和七十余部戏剧，他的影迷遍及世界各地。他所扮演的角色，毫无雕琢痕迹，使观众感到亲切自然。作为一位天才的表演艺术家，他一生所获得的荣誉与他对电影事业作出的巨大贡献是很不成正比的。直到晚年，他才因在《金色池塘》中纯熟的演技赢得亿万观众的热泪倾注而获奥斯卡金像奖最佳男主角奖。然而，不久之后，这颗银海巨星便陨落了。为纪念他，在洛杉矶建起了亨利- 方达剧院。美国前总统里根称他为一位真正的艺术大师，把一生都贡献给了他的事业。简与彼得祝贺父亲荣膺奥斯卡特别荣誉奖主要作品：金色池塘 （ON GOLDEN POND）（1981）第五十四届奥斯卡金像奖最佳男主角怒火之花 （THE GRAPES OF WRATH）（1940）第十三届奥斯卡金像奖最佳男主角提名黄牛惨案 （THE OX-BOW INCIDENT）（1943）第十六届奥斯卡金像奖最佳影片提名十二怒汉 （12 ANGRY MEN）（1957）第三十届奥斯卡金像奖最佳影片提名少年林肯 （YOUNG MR. LINCOLN）（1939）战争与和平 （WAR AND PEACE）（1956）简与父亲、凯瑟琳-赫本同演《金色的池塘》《金色池塘》1981年"
    },
    {
      "id": "4859",
      "title": "华沙犹太人区被毁灭",
      "year": "1943",
      "month": "5",
      "date": "16",
      "content": "1943年5月16日 (癸未年四月十三)，华沙犹太人区被毁灭。华沙犹太隔离区起火1943年5月16日，华沙犹太人区内的抵抗力量已经崩溃。高墙围筑的城区内犹太人已经绝迹，德军几乎抓不到任何俘虏。纳粹德国党卫军的尤尔金兹特鲁将军说，他的军队杀死了56065名犹太人。并不是所有的人都死在纳粹的枪口下。许多人或留在燃烧着的房屋里自尽，或从房顶上跳下来自杀身亡。尽管拚死抵抗时有发生，但是纳粹分子仅用了4周的时间就摧毁了这片犹太人集居区。而且这将不会是最后一个被捣毁的犹太区。一周前，海因里希-希姆莱下令清除所有的犹太人集居区。"
    },
    {
      "id": "4960",
      "title": "国民党名将张灵甫在孟良崮地区被击毙",
      "year": "1946",
      "month": "5",
      "date": "16",
      "content": "1946年5月16日 (丙戌年四月十六)，国民党名将张灵甫在孟良崮地区被击毙。疾速向孟良崮移动的华东野战军1946年5月16日，国民党王牌军五大主力之一的整编第七十四师被华东野战军全歼，师长张灵甫在孟良崮地区被击毙张灵甫被击毙。此役，俘虏国民党军19600人，毙伤13000人。战役开始，一沂蒙山老大娘向解放军炮兵指点目标1946年3月，国民党军集中24个整编师60个旅约45万人，向山东解放区发起重点进攻。其中以主力25.5万亲人，进攻鲁中的新泰、蒙阴地区。29日，国民党军占领蒙阴。华东野战军将主力后撤于莱芜、新泰、蒙阴以东地区。5月11日，国民党军由临沂、泰安一线，兵分三路北进，压迫华东野战军退至胶东狭窄地带。华东野战军集中主力，采取中央突破、两翼钳击的战术，围歼突进的国民党整编第七十四师，13日，华东野战军发起猛攻，14日，在盂良崮地区对第七十四师分割包围。蒋介石急调10个整编师，向蒙阴、青驼寺集结，遭到阻击。15日，华东野战军向孟良崮发起总攻，激战至16日。第七十四师中将师长张灵甫被击毙。被击毙的张灵甫张灵甫名钟麟，字灵甫。1903年生，1923年考入北京大学。后投笔从戎，1925年秋，考入黄埔军校第四期。毕业后任第一军第二师排长，后升任连长、营长、团长等职。1935因杀妻案被判刑10年，1937年抗战爆发后获释。历任团长、师长、副军长等职。曾参加过淞沪抗战、南京保卫战、武汉会战等，并获得云麾勋章、宝鼎勋章。1946年4月，升任陆军第七十四军中将军长，并兼任南京警备司令。5月，第七十四军改编为整编第七十四师，任中将师长。1946年春，参加对山东解放区的重点进攻，率部进入蒙阴东南的孟良崮地区。"
    },
    {
      "id": "4983",
      "title": "卡萨布兰卡连续发生五起自杀式爆炸事件",
      "year": "2003",
      "month": "5",
      "date": "16",
      "content": "2003年5月16日 (癸未年四月十六)，卡萨布兰卡连续发生五起自杀式爆炸事件。2003年当地时间5月16日晚，摩洛哥第一大城市卡萨布兰卡连续发生五起自杀式爆炸事件。爆炸已经造成大约41人死亡，100多人受伤，其中，多数是无辜的百姓。受到袭击的地点包括比利时领事馆、索菲亚宾馆、一个犹太人社区中心和西班牙文化中心等。这五起连环爆炸事件尽管发生地点不同，但几乎是在同一时间发生的。爆炸发生后，卡萨布兰卡市立即陷入一片混乱之中。出事地点附近的大街上，被炸碎的尸体和受到破坏的汽车堵塞了交通，有些楼房几乎被夷为平地。摩洛哥内政大臣萨赫勒17日宣布说，卡萨布兰卡恐怖自杀袭击是由一群14人组成的团伙实施的。14人团伙实施袭击时，分成了5个小组，先后进行了5次爆炸，造成41人死亡。在那些恐怖分子中，13人死亡，1人被抓。他还透露说，根据所掌握的情况来看，恐怖分子全是摩洛哥人，其中，6具尸体已得到确认。恐怖分子发动这五起连环爆炸事件的动机目前还不清楚，但可能的动机是：西班牙支持过美国发动伊拉克战争，比利时虽然反对伊拉克战争，但是北约及欧盟的总部都设在比利时首都布鲁塞尔。尽管摩洛哥对伊拉克战争的爆发表示了遗憾态度，但是摩洛哥是美国外交政策的一个坚定盟友。爆炸事件发生后，各国领导人纷纷对制造这次连环恐怖袭击事件的恐怖分子表示了强烈谴责。俄罗斯外交部发言人表示，恐怖分子的行为让全世界各国明白：必须再增加一倍的反恐力量。法国总统希拉克为此发表的书面声明说：这类事件只能增加我们共同的决心，提醒我们在打击国际恐怖主义方面绝不要有丝毫停顿和犹豫。"
    },
    {
      "id": "5022",
      "title": "单引擎螺旋桨飞机降落高速公路",
      "year": "1995",
      "month": "5",
      "date": "16",
      "content": "1995年5月16日 (乙亥年四月十七)，单引擎螺旋桨飞机降落高速公路。1995年5月16日下午5时半，正值下班交通繁忙之时，德国汉堡西北一条高速公路上车流滚滚。突然，空中出现一架单引擎螺旋桨飞机，作出降落态势。下面的一辆卡车司机临危不惊，反应敏捷，立即减速，并向后面的车流示意，随后的驾车人于是纷纷减速。不一会，高速公路让出很长一块空间，飞机安全降落。这是一架私人体育运动飞机，驾驶员名叫艾伯哈尔特普吕茨，58岁，是一个出版发行商人。当日下午，他驾机从北部的伦茨堡飞往汉堡，但起飞不久，即发现引擎工作不正常，立即向飞行控制部门报告险情。引擎完全熄火，普吕茨再次呼叫：我现在正在23号高速公路上空，必须迫降！指挥台只得同意他的方案，并祝愿他走运，同时立即通知沿途警方和有关部门紧急出动，奔赴现场。所幸当事人处险不慌。普吕茨有多年的飞行经验。他发现飞机下面的卡车司机让出公路路面，立即见缝插针，稳稳地降落在双道高速公路上。他说：当时，我把公路的中心分道线作为降落目标，终于脱险。闻讯赶来的警察用缆绳将飞机拖到了附近的高速公路停车场。在汉堡附近高速公路上发生飞机迫降事件已不是首次。1971年9月6日，一家航空公司的班机曾因推进装置故障在高速公路上迫降着火，酿成了死亡22人、伤59人的惨剧。"
    },
    {
      "id": "5023",
      "title": "日本奥姆真理教头目被捕被捕",
      "year": "1995",
      "month": "5",
      "date": "16",
      "content": "1995年5月16日 (乙亥年四月十七)，日本奥姆真理教头目被捕被捕。1995年5月16日，日本警方将奥姆真理教头目奥姆真理教头目被捕逮捕归案。 麻原原名松本智津夫，1955年生，1985年创立奥姆真理教，利用罩上神秘色彩的超能发展组织。10年来，这个组织进行了包括绑架、监禁和放毒在内的大量罪恶活动。 震惊世界的东京地铁沙林毒气杀人案发生，日本警方查出奥姆真理教制造沙林毒剂的确凿证据。村山首相要求国民继续保持警惕，并表示将依法取缔奥姆真理教。1995年6月6日，日本检察当局决定以杀人、杀人未遂和杀人预备罪对麻原等16人正式提出起诉。"
    },
    {
      "id": "5282",
      "title": "西德总理勃兰特因间谍丑闻下台",
      "year": "1974",
      "month": "5",
      "date": "16",
      "content": "1974年5月16日 (甲寅年四月廿五)，西德总理勃兰特因间谍丑闻下台。曾获1971年诺贝尔奖的勃兰特下台1974年5月16日，西德财政部长海尔穆特-施密特被议会任命为总理，接替了威利-勃兰特的职务。勃兰特因为被卷入一件大间谍丑闻，已于10天前辞职。他内阁中的一名高级官员冈特-纪尧姆被逮捕，并被指控为东德充当间谍。德国当局说负责党务的勃兰特的助手已经承认犯有间谍罪。勃兰特的一位朋友说他决定辞职，而不是罢免一两个内阁成员。他的这位朋友说，勃兰特认为：如果那样做就太懦弱，太不诚实了。勃兰特"
    }
  ],
  "event_count": 24
}