{
  "date": "05-22",
  "events": [
    {
      "id": "4555",
      "title": "德意法西斯签订战略同盟协定",
      "year": "1939",
      "month": "5",
      "date": "22",
      "content": "1939年5月22日 (己卯年四月初四)，德意法西斯签订战略同盟协定。德意国旗在一起飘扬1939年5月22日，德意两大轴心国签订了为期10年的钢铁协定，形成了战无不胜的3亿人集团。这一协定以公开申明改造欧洲为目标把两国在政治、经济、军事上联合起来。以致力于两国的发展以及世界正义的和平。在隆重的签字仪式上，德意的头面人物，包括元首希特勒在内，同意在战时德国统治陆地，意大利控制海洋。许多欧洲人认为这场战争即将来临。为此，英国议会十分震惊，立即召开特别会议讨论这项协定带来的后果。"
    },
    {
      "id": "4637",
      "title": "许霆在陕西落网归案",
      "year": "2007",
      "month": "5",
      "date": "22",
      "content": "2007年5月22日 (丁亥年四月初六)，许霆在陕西落网归案。2006年4月21日晚10时，许霆来到天河区黄埔大道某银行的ATM取款机取款。结果取出1000元后，他惊讶地发现银行卡账户里只被扣了1元，狂喜之下，许霆连续取款5.4万元。当晚，许霆回到住处，将此事告诉了同伴郭安山。两人随即再次前往提款，之后反复操作多次。后经警方查实，许霆先后取款171笔，合计17.5万元；郭安山则取款1.8万元。事后，二人各携赃款潜逃。2006年11月7日，郭安山向公安机关投案自首，并全额退还赃款1.8万元。经天河区法院审理后，法院认定其构成盗窃罪，但考虑到其自首并主动退赃，故对其判处有期徒刑一年，并处罚金1000元。而潜逃一年的许霆，17.5万元赃款因投资失败而挥霍一空，今年5月在陕西宝鸡火车站被警方抓获。日前，广州市中院审理后认为，被告许霆以非法侵占为目的，伙同同案人采用秘密手段，盗窃金融机构，数额特别巨大，行为已构成盗窃罪，遂判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。2008年1月，广东省高院撤销原判，发回重审。3月，广州中院作出判决，许霆改判5年。许霆不服上诉到广东省高院，5月23日被省高院驳回。8月20日，最高人民法院核准了广东省高院的判决，许霆被以盗窃罪判处五年有期徒刑正式生效。"
    },
    {
      "id": "4640",
      "title": "罗马皇帝君士坦丁大帝逝世",
      "year": "0337",
      "month": "5",
      "date": "22",
      "content": "337年5月22日 (丁酉年四月初七)，罗马皇帝君士坦丁大帝逝世。君士坦丁一世诞生君士坦丁一世(大帝)(Constantinus I Magnus)， 全名为弗拉维瓦莱里乌斯奥勒里乌斯君士坦丁大帝逝世君士坦丁(Flavius Valerius Aurelius Constantine，272年2月27日-337年5月22日，距今已1675年)，罗马皇帝(306337年在位)。自此以往，就我们现今所知的基督教而言，创立者已不再是公元1世纪的耶稣基督，而是公元4世纪的君士坦丁大帝。美国学者马恩针对君士坦丁大帝重塑基督教的评论公元312年一天夜里，罗马附近的米尔维亚桥，忧思满腹的君士坦丁正在对第二天即将到来的大战感到发愁，当他眺望星空之际，突然看到苍茫的天空中突然出现了四个硕大无朋的火红色的十字架，伴随着这样的字样：依靠此，你将大获全胜。这个被后人广为传诵的遥远而虚幻的情节，实际上预示了世界历史上一个影响极为深远的变化即将发生。公元280年，君士坦丁出生于今塞尔维亚的尼什。他来自世家大族，但据说是他父亲君士坦乌斯和他的旅店女仆的私生子。当时正值戴克里先推行四帝共治制，君士坦乌斯成为西部帝国皇帝马克西米连的副手，年轻的君士坦丁很快便成长为帝国上层建筑的重要人物，他曾到东部帝国的皇帝戴克里先军中服役，并在对埃及和波斯的战争中靠自己的勇敢和才干升任高级军官。305年，戴克里先和马克西米连同时退位，君士坦乌斯成为西部帝国的皇帝，君士坦丁回到他的身边，随父转战不列颠等地。306年，君士坦乌斯病逝，君士坦丁在军队拥立下继位为西部帝国的皇帝。但是，帝国的部分将领不服，于是内战爆发。经过6年的征战，公元312年，君士坦丁在上述的米尔维亚桥战役中，据说在基督的佑护下击败了挑战者马克森提，统一了西部帝国。与此同时李锡尼也控制了东部帝国的政权，形成了两帝并立的局面。两人在初期曾密切合作，包括在313年共同颁布了《米兰敕令》等。但统一帝国的野心终于使他们水火不容，323年，君士坦丁进犯并击溃李锡尼，重新统一了罗马帝国。君士坦丁是一个矛盾的综合体，他拥有强健的体魄和旺盛的精力，但据说内心极其虚弱和怯懦，不得不用珠光宝气来掩饰自己，实际上是一个轻度人格分裂者。他颇具仁爱之心，但曾毒死过他能干的亲生儿子。他曾经施行过仁政，给贫困人口以救助，但很快就变本加厉地成为贫苦人的压迫者。他颁布法令，规定奴隶主有权鞭打奴隶至死，对奴隶逃亡者加重处罚。更重要的是，他严禁隶农逃亡，规定隶农及其后代必须固着在主人的土地上，对逃亡的隶农应带上镣铐解归原主。这就开启了中世纪农奴制的先声。此外，他还将手工业者进一步固着在他们所属的公会里。他规定造币、面包、屠宰等行业为终身和世袭行业，这对中世纪的城市行会制度也有很大影响。君士坦丁统一罗马帝国之后，致力于加强皇帝本人的独裁权力。他废除了四帝共治制，分封他的子侄统治各地；废除了近卫军，改用皇帝直接控制的宫廷亲卫队来代替它，并降低边疆驻军的实力；同时进一步神化皇帝本人。自屋大维时代开始不断强化和神化的皇权，到了君士坦丁时代，终于达到了它的顶峰。尽管随着罗马帝国疆域扩大，拜占廷的地理位置显得日益重要，但是在君士坦丁之前的罗马帝国时代，它却一直未受到应有的重视。君士坦丁重建并扩建了拜占廷，并于330年宣布迁都拜占廷，改名为君士坦丁堡，从此，这个城市开始了它辉煌的千年历史，君士坦丁的名字与这个城市溶为一体，直到1453年。因为上述种种举措，君士坦丁已足以排进世界历史上有影响的帝王之列。但还有一个更为深远的变化，使得人类文明几千年的发展都打上了他的烙印，那就是基督教。罗马帝国前期的信仰是综合了古希腊和古罗马众多神邸的多神教，罗马人基本上处于信仰自由的境况。在此之中，笃信一神论的基督教显得特别另类。早期的基督教主要在贫苦人之中传播，信徒之间平等互助，患难相恤。由于他们有明显的反抗意识，不与统治阶级合作，不服兵役，不敬罗马旧神，因此多次遭到罗马统治者的迫害。"
    },
    {
      "id": "4663",
      "title": "美国反战学生占领大学校园",
      "year": "1969",
      "month": "5",
      "date": "22",
      "content": "1969年5月22日 (己酉年四月初七)，美国反战学生占领大学校园。警察抓捕伯克利的反战学生5月22日，从纽约到加利福尼亚，学生们占领了大学校园，抗议进行越南战争，并要求在大学的管理方面有更广泛的参与权。在哥伦比亚大学，100名学生在拘捕学生的逮捕证签发之后，从他们占领的两座楼中逃离。这些抗议者是学生民主协会的成员，他们要求停止在大学里征兵，取消后备军官训练队和建立一个黑人问题研究计划。在纽约的昆斯学院，学生们到处横冲直撞，要求对少数民族研究计划拥有更大的权力。在康奈尔大学，6名学生民主协会成员在企图对后备军官训练队的训练活动进行骚扰之后被逮捕。在加利福尼亚，罗纳德-里根州长向伯克利派遣了国民警卫队。那里，学生同当局在警察捕抓伯克利的反战活动分子他们谓之人民公园的大学校园地位问题上发生了冲突。由于民主党参议员爱德华-肯尼迪将美国的对越策略称为没有意义和不负责任的，学生的抗议变得更加强烈。加拿大政府已经提出，允许逃避服兵役的美国青年在加拿大定居。"
    },
    {
      "id": "4711",
      "title": "法国作家雨果逝世",
      "year": "1885",
      "month": "5",
      "date": "22",
      "content": "1885年5月22日 (乙酉年四月初九)，法国作家雨果逝世。与阿黛尔分享雨果逝世雨果柔情的朱丽叶雨果1802年生于法国东部的贝桑松。父亲是拿破仑手下的一名将军，后宣誓效忠波旁复辟王朝。母亲也是王室的热烈拥护者。少年时期的雨果在思想上深受家庭熏染。1819年参与创办《文学保守者》周刊，公开维护伪古典主义。早期作品有诗集《短歌行与民谣集》（1822年）；中篇小说《冰岛魔王》（1823）、《布格－雅加尔》（1826）等，大都带有保守主义的思想倾向。20年代后期，政治思想和文学观点有了积极的转变。1826年参与组织第二浪漫主义文社。翌年，他为自己的剧本《克伦威尔》所写的长篇序言，对束缚资产阶级文学发展的伪古典主义进行了激烈的批判，提出一整套浪漫主义的文学主张。该主张成为法国浪漫主义文学运动的理论纲领。1828年他写成戏剧《玛丽庸德洛尔姆》。1829年发表诗集《东方集》。1830年七月革命前夕上演戏剧《爱尔那尼》。初演的成功被视为浪漫主义对伪古典主义胜利的标志。1831年写成长篇小说《巴黎圣母院》。继而又发表了戏剧《国王取乐》（1832）、《吕克莱斯波基亚》（1833）、《玛丽都铎尔》（1833）、《昂日洛》（1835）、《吕伊布拉斯》（1838）；诗集《秋叶集》（1831）、《黄婚之歌》（1835）、《心声集》（1837）、《光与影集》（1840）；小说《克洛德格》（1834）等。1841年他被选为法兰西学士院院士。1845年又被国王授予法兰西世卿称号。七月王朝资产阶级统治的相对稳定和统治者的拉拢，使他一度摇摆于民主立宪制和共和制之间。剧作《卫戍官》（1843）上演失败后，他在文坛上沉默了近10年时间，而主要从事政治活动。1848年二月革命后，他确立了共和主义立场。1851年路易波拿巴政变宣布帝制，他起而反对。被迫流亡国外。其间，著有抨击拿破仑第三的小册子《小拿破仑》（1852）和诗集《惩罚集》（1853）。其他作品有诗集《静观集》（1856）、《历代传说》第一集（1859）、《街头与森林之歌》（1865），长篇小说《悲惨世界》（1862）、《海上劳工》（1866）、《笑面人》（1869）等。1870年拿破仑第三垮台后，雨果回国。普法战争时，他表现了高度的爱国主义热忱。巴黎公社失败后，他曾勇敢地庇护受迫害的公社社员。1872年出版的《凶年集》，记录了他这一时期的思想情绪。1874年他的又一部重要的长篇小说《九三年》问世。小说描绘了1793年法国资产阶级共和派与封建贵族的殊死搏斗，也包含有人道主义的说教。雨果晚年的重要作品有诗集《做祖父的艺术》（1877），《历代传说》第二、三集（1877、1883）等。1885年5月22日逝世。雨果苦恋的情人，后成为他妻子的阿黛尔与雨果热恋并同居过一段时间的德安娜波哈特是精力充沛的雨果晚年的一个漂亮情妇雨果与家人。自左到右：雨果、查理、阿黛尔、佛兰哥、爱达兰、朱莉雨果与儿子查理和佛兰哥神情何其相似满脸幸福的雨果抱着他最心爱的孙子乔治与珍尼"
    },
    {
      "id": "4747",
      "title": "印度客机降落时失事坠毁 159人遇难",
      "year": "2010",
      "month": "5",
      "date": "22",
      "content": "2010年5月22日 (庚寅年四月初九)，印度客机降落时失事坠毁 159人遇难。2010年5月22日，印度客机降落时失事坠毁 159人遇难2010年5月22日报道，印度航空公司一架波音737飞机当天早上在印度南部降落时失事，机上乘客和机组人员共166名，其中158人遇难，8人幸存。这架客机从阿联酋的迪拜出发，目的地是印度西南部卡纳塔克邦的门格洛尔机场。飞机在试图降落时冲出跑道，坠入附近一个深谷，机身彻底毁坏并引发大火。电视画面显示，客机残骸散落一地，冒着滚滚浓烟。据中国驻印度大使馆消息，印度内政部和卡纳塔克邦官员22日说，在当天早上失事的客机上未发现中国公民。印度航空公司驻迪拜办事处官员22日向新华社记者证实，该公司当天失事的客机上乘客全部为印度人。客机失事后，当地警方和消防等部门全力展开营救工作，出动了几十辆警车和消防车。一名轻伤者在附近医院接受媒体采访时回忆说，客机冲出跑道后，撞上一个物体，断成几截。附近的村民首先赶来营救。据报道，客机失事前没有发出任何求救信号。失事客机两名驾驶员均非印度人，其中1名是俄罗斯人。报道介绍，门格洛尔机场位于山区，是印度最难起降的机场之一。最近，机场所在地区一直下雨，能见度差，路面湿滑。一名航空专家说，这个机场需要精确降落导航系统。印度总理辛格得知客机失事的消息后对遇难者表示哀悼，对遇难者家属表示慰问，并下令给每位遇难者的家属发放20万卢比（1美元约合46卢比）抚恤金。"
    },
    {
      "id": "4792",
      "title": "劳伦斯·奥立佛诞生于英国",
      "year": "1907",
      "month": "5",
      "date": "22",
      "content": "1907年5月22日 (丁未年四月十一)，劳伦斯·奥立佛诞生于英国。劳伦斯-奥立佛（LAURENCEOLIVIER）1907年5月22日出生于英国。作为舞台演员、电影明星、编剧和导演、劳伦斯都堪称是世界一流的、尤其是他对莎士比亚戏剧的杰出贡献，令人推崇备至。15岁时，他正式登上伦敦舞台，主演《驯悍记》，从此，一生与莎剧结下不解之缘。1937年，他加入了伦敦老维克剧团，主演《哈姆雷特》一举成功，由此成为英国剧坛的骄子。从1939年起，他成功地主演了《呼啸山庄》、《蝴蝶梦》、《傲慢与偏见》等一系列影片，由此奠定了他在国际影坛上的崇高地位。由于他对世界电影和舞台的特殊贡献，1944年美国电影艺术和科学学院授予他奥斯卡特别奖，1947年，被封为英国第一位演员骑士，1971年又赐封为男爵，10年后，英国女王又以个人名义向他授予荣誉勋章，成为英国历史上维一的贵族影星。1989年7月11日，他在苏塞克斯的寓所去世，享年82岁。主要作品：亨利五世（HENRYV）（1946）第十九届奥斯卡金像奖特别奖王子复仇记（HAMLET）（1948）第二十一届奥斯卡金像奖最佳男主角，最佳影片蝴蝶梦（REBECCA）（1940）第十三届奥斯卡金像奖最佳男主角提名理查三世（RICHARDIII）（1956）第二十九届奥斯卡金像奖最佳男主角提名奥塞罗（OTHELLO）（1965）第三十八届奥斯卡金像奖最佳男主角提名侦探（SLEUTH）（1972）第四十五届奥斯卡金像奖最佳男主角提名巴西来的男孩（THEBOYSFROMBRAZIL）（1978）第五十一届奥斯卡金像奖最佳男配角提名劳伦斯奥立佛《王子复仇记》1948《里查三世》1956《呼啸山庄》1944《游龙戏凤》1958《亨利五世》19461987年八十寿辰时阖家团圆"
    },
    {
      "id": "4793",
      "title": "黄冈起义爆发",
      "year": "1907",
      "month": "5",
      "date": "22",
      "content": "1907年5月22日 (丁未年四月十一)，黄冈起义爆发。义军誓师情景孙中山原订于5月25日在黄冈起事。21日，商民演戏，防兵在台前调戏妇女，捕去出面干涉的党人2名，并拟搜查泰兴杂货店总机关。负责起义的同盟会员余纪成、陈涌波遂提前行动。22日晚，余纪成聚集700余人于黄冈城外，誓师起义。陈涌波为前锋，由北门攻入，围攻都司衙门。当夜忽降阵雨，义军多为旧式鸟枪，弹药尽湿，陈涌波便改用火攻。在熊熊烈焰中，陈涌波叱咤冲突，血战一夜，攻克黄冈，生擒都司隆启等。次日，在旧都司衙门成立军政府，以陈涌波、余纪成为正副司令，同时，以大明都督府孙及广东国民军大都督孙等名义发布文告，宣称为官府苛税，民甚难堪，专欲除暴安良，并颁发纪律十余款。军政府要地方殷富交银献米，富室均被勒提军费，为数甚巨，一廖姓者二次被勒，至有三四千元之多。(粤督周馥电责潮州镇总兵黄金福出兵，并派水师提督李准率队继进；又促闽浙总督松寿拨队防堵。25日夜，陈涌波出击黄金福军，起义军所用土炮威力不大，至第二日午，已死伤数十人，向黄冈乞援。余纪成披发痛哭，义军大受感动，身带双刀，背着湿被棉胎，准备肉搏。清军援兵赶到，义军腹背受敌，弹药告罄，不得不下令退却。27日晨，陈涌波、余纪成等决定保存实力，解散义军。余纪成等由海道逃往香港。28日，清军进入黄冈，搜获陈余等遗落的党人名册，按名逮捕，惨杀200余人。东灶乡民困曾为起义军煮粥，被黄金福用炮轰击，惨毙多命。这年是农历丁未年，此次起义又称丁未黄冈之役。"
    },
    {
      "id": "4977",
      "title": "消除网上语言障碍的方案开始实施",
      "year": "1997",
      "month": "5",
      "date": "22",
      "content": "1997年5月22日 (丁丑年四月十六)，消除网上语言障碍的方案开始实施。因为语言不通而对国际互联网络（INTERNET）上密密麻麻的字符望而却步的人将会对这个消息为之一震：一项名为UNL的工程将在1998年实现13种语言的网上自动互译。本世纪末，即使你只懂本国语言，也能够与上百种不同的语言在网上对话。据专家介绍，现有的国际互联网络是一个以英语为主导语言的网络。如何做到非英语国家的人们使用本地语言也能方便地享受到和英语国家的人们同样的服务，打破各国人民间进行交流时存在的语言障碍，将现有以单一语言为主的网络环境改造成适合多种语言和多种文化的网络，已成为日益突出和迫切的燃眉之急。1995年12月，联合国常务理事会通过了一项具有历史意义的提案--由联合国大学高级研究所牵头的UNL工程，于1996年下半年正式启动。UNL的全称是多语种通信环境工程（即UniversalNetworkingLanguage）。该项目的主要目标是：用十年时间，建立一个可供世界各国克服语言障碍，实现多语种通信的基础设施。UNL工程开发的第一批语言13种，都是使用人数1亿以上的大语种，其中包括汉语在内的联合国6种工作语言（注2）。而中国是联合国大学UNL代表团走访的第一个国家。目前电子工业部计算机与微电子发展研究中心的专家已参与此项工程的研制和开发工作，具体步骤是：1、100000条中文词典的开发。2、中文词典与UNL中适用词典（UL）的连接。3、利用UNL规范开发汉语分析和生成规则，并在转换器和生成器中实现汉语与UNL间的转换。网上语言障碍的消除将把我们带入一个可以自由交谈的地球村。而具有全世界人口的1/4使用者的汉语，将作为首批UNL工程的受惠语种，无疑是一件幸事。专家们说，虽然汉语是一种缺乏形态特征的表意语言，语义研究难度颇大，但是近10年来电子部在中文信息处理基础研究和产品开发方面进行了深入的研究，为在我国顺利开展中文UNL工程创造了条件。UNL即通用网络语言工程，由联合国大学负责组织实施，其方案是设计一种中间语言--UNL语言，每一语种开发一套称之为转换器和逆转换器的软件，某种语言经转换器变为UNL语言，然后经逆转换器变为另一种语言，从而实现了语言间的转换。UNL工程是跨国家、跨语种、跨世纪的巨大工程，预计10年内完成，一期工程有中国、法国、日本、意大利、法国、俄国、埃及、约旦、印度尼西亚、巴西、西班牙、蒙古等13个国家参加，将用3年时间完成包括联合国6种工作语言在内的13种语言的转换软件。这意味着世界上80%的人口将受惠于这项工程。二期工程也就是1999年至2005年将完成联合国所属的185个国家文种的转换开发工作。"
    },
    {
      "id": "5064",
      "title": "“华盛顿”号核动力航母发生惊天大火",
      "year": "2008",
      "month": "5",
      "date": "22",
      "content": "2008年5月22日 (戊子年四月十八)，“华盛顿”号核动力航母发生惊天大火。2008年5月22日， 华盛顿号核动力航母发生大火。此外，舰上两名士兵日前刚在加利福尼亚州因涉嫌杀人被逮捕。加之停泊在美国海军佐世保基地的核潜艇也被曝发生核物质泄漏，使华盛顿号倍受媒体关注。4月7日, 美核动力航母华盛顿号于早上从诺福克海军站启程前往日本，去接替即将退役的小鹰号航母（服役满47年）而永久驻扎在日本横须贺港。这是美军首次在日本部署核动力航母。5月22日，该航母从智利驶往圣迭戈途中发生惊天大火，海军花了整整12个小时才把大火扑灭。这场大火总计损失7000万美元，航母3800个舱室中的80个过火，受伤官兵达37人，整个部署计划遭破坏，全体航母官兵现在只能驻在岸上，前往日本部署的计划延后到8月底之后。两个多月后，公布的调查结果令人震惊引发航母大火的居然就是一支香烟。瓦立德上将透露，一名水兵在禁烟区违规吸烟引燃了易燃物品，最后导致大火一发不可收拾，舰长戴科夫和副舰长杜伯尔负有领导责任，因此他们被撤职查办。7月30日，美国海军宣布撤换 华盛顿号舰长戴科夫海军上校，他对5月该航母发生的火灾负有监督责任，同时公布起火原因是违规吸烟导致的火苗引燃了放置不当的可燃性液体。8月21日上午修理完毕，驶离加利福尼亚州圣迭戈海军基地，前往部署地日本神奈川县的美国海军横须贺基地。预计抵达时间为9月下旬。 华盛顿号是尼米兹级核动力航母的第6艘，于1986年8月25日开始建造，1990年7月21日建成下水。船体：长332.8米，宽40.8米, 排水量约为10万吨，装有2座可同小型核电站媲美的加压水反应堆，最高航速超过30节(约55公里)。武器装备：3座八联装海麻雀舰对空导弹发射装置，4座密集阵近战武器系统，SPS-49对空搜索雷达。舰载机：F-14雄猫战斗机10-14架，F/A-18大黄蜂战斗/攻击机36架，及EA-6B徘徊者电子战飞机、E-2C鹰眼预警机、S-3B海盗反潜飞机、ES-3A电子侦察机、SH-60F/HH-60H反潜直升机等。载员：舰员3500名，航空人员2500名，海军陆战队72名。"
    },
    {
      "id": "5079",
      "title": "首届电影“百花奖”获奖影片",
      "year": "1962",
      "month": "5",
      "date": "22",
      "content": "1962年5月22日 (壬寅年四月十九)，首届电影“百花奖”获奖影片。1962年4月27日，以《百花奖”获奖影片百花奖》命名的读者影片奖结果揭晓，获奖的影片有：故事片《红色娘子军》；纪录片《两种命运的决战》、《亚洲风暴》、《征服世界高峰》；科教片《没有外祖父的癞蛤蟆》；美术片《小蝌蚪找妈妈》；戏曲片《杨门女将》等。1962年5月22日，首届电影百花奖授奖仪式在北京举行。授奖大会由中国电影工作者协会副主席田方主持，并请中国文学艺术联合会主席郭沫若发奖。获奖的有最佳女演员祝希娟、最佳导演谢晋，最佳男演员，最佳配角陈强，最佳编剧夏衍、水华，最佳摄影吴印咸，在会上祝希娟和崔嵬代表受奖者讲了话。文化部副部长齐燕铭代表文化部致以热烈祝贺。郭沫若为荣获最佳女主角奖的演员祝希娟颁奖《红色娘子军》"
    },
    {
      "id": "5099",
      "title": "福尔摩斯的创造者柯南道尔诞辰",
      "year": "1859",
      "month": "5",
      "date": "22",
      "content": "1859年5月22日 (己未年四月二十)，福尔摩斯的创造者柯南道尔诞辰。福尔摩斯是全世界人所皆知的最能干的侦探，他具有超人的天才，无所不能，任何复杂的案件，只要到他手里就不难侦破，在侦破工作中，他真正达到攻无不克战无不胜的境界。但是，福尔摩斯这个人不是真实的人，是虚构的艺术形象。这个形象的创造者是英国侦探小说作家柯南道尔。柯南道尔，1859年5月22日生，父亲是政府建工部的公务员。柯南道尔青少年时期在教会学校读书，后来在爱丁堡大学攻读医学，1885年获医学博士学位。后来在索思西开业行医。但他对文学怀有强烈的兴趣，尤其是爱读侦探小说始祖埃德加爱伦坡的作品，并不断地向《康希尔》杂志投稿。柯南道尔的创作道路并不平坦。1886年4月，他写成福尔摩斯的第一个侦探故事《血字的研究》，寄给《康希尔》杂志的主编，得到的回答是作为短篇故事太长，作为一本书则短，因此未能出版。接着他寄给弗雷德里克活恩和阿罗史密斯，连看都没有看就退了回来。后来，他寄给沃德洛克出版公司，回答说：故事不能马上出版，如果愿意把稿子留给我们，我们将选入《1887年比顿圣诞年刊》。就这样，这部作品总算在1887年出版了。《血字的研究》中的福尔摩斯立即引起人们的兴趣。《利平科特杂志》的编辑得到这篇小说之后，约柯南道尔继续写一篇关于福尔摩斯的侦探故事，于是，《四签名》在1890年问世。获得巨大的成功。1891年，柯南道尔决定弃医就文，专门从事写作。从1891年7月开始，《波希米亚丑闻》等12个福尔摩斯侦探故事，陆续在《海滨杂志》上发表，于1892年汇编成《冒险史》发表。1892年底，以《银色马》开始的12个福尔摩斯侦探故事陆续发表，1894年，这12个故事汇编成《回忆录》出版。这时，柯南道尔想停止写这类故事，于是让福尔摩斯堕入激流中淹死。但是，由于作品谴责了各种犯罪和不道德行为，宣扬善恶有报和法网难逃的思想，在普通公众中引起心理共鸣，福尔摩斯作为一个文学现象已经深入人心。广大读者遗憾于福尔摩斯之死，甚至对作者进行威胁和谩骂。1903年，柯南道尔利用丰富的知识，在《空屋》这一故事里让福尔摩斯死里逃生，从而又写成了《归来记》、《恐怖谷》等四组福尔摩斯的故事。由于所有的故事都以福尔摩斯为中心人物，后来合起来称为《福尔摩斯探案全集》。柯南道尔死于1930年。他的主要文学成就是塑造了福尔摩斯这个文学形象。虽然他的作品缺乏深刻的、真正的社会意义，但是，由于作品情节惊险，结构谨严，起伏迭宕，引人入胜，以致风靡欧洲，在世界有广泛的影响。"
    },
    {
      "id": "5106",
      "title": "长征红军通过彝族地区",
      "year": "1935",
      "month": "5",
      "date": "22",
      "content": "1935年5月22日 (乙亥年四月二十)，长征红军通过彝族地区。参加红军的部分彝族战士长征到达陕北后留影黄镇画的彝民沽基支队5月22日，红一方面军主力进入凉山彝民地区。朱德以中国工农红军总司令名义颁发《中国工农红军布告》说：中国工农红军，解放弱小民族；一切彝汉平民，都是兄弟骨肉。可恨四川军阀，压迫彝人太毒；苛捐杂税重重，又复妄加杀戮，红军万里长征，所向势如破竹；今已来到川西，尊重彝人风俗。军纪十分严明，不动一丝一粟；粮食公平购买，价钱交付十足。凡我彝人群众，切莫怀疑畏缩；赶快团结起来，共把军阀驱逐。设立彝人政府，彝族管理彝族；真正平等自由，再不受人欺辱。希望努力宣传，将此广播西蜀。同日，中革军委总参谋长刘伯承根据彝族人民的风俗习惯，同彝族沽基族首领小叶丹歃血为盟，结为兄弟，成立了中国工农红军彝民沽基支队，又使老伍族中立。在彝族同胞的帮助下，红军于23日顺利通过彝民区，24日晚进至大渡河南岸的安顺场。黄镇长征途中画的彝民向导"
    },
    {
      "id": "5123",
      "title": "邓小平视察首钢（000959）",
      "year": "1992",
      "month": "5",
      "date": "22",
      "content": "1992年5月22日 (壬申年四月二十)，邓小平视察首钢（000959）。1992年5月22日，邓小平视察首都钢铁公司。上午8时，邓小平在北京市领导的陪同下，坐面包车来到首钢。首钢工厂管理委员会的领导在月季花园迎接。见面后，邓小平说，来首钢是我的一桩心愿，我一直关心着首钢的改革。在谈到首钢取得的成绩时，邓小平说，主要是解放思想，换了脑筋就行。脑筋不换，怎么推也推不动。邓小平在听取首钢负责人汇报中讲，路啊，是历来明摆在那里的。走得快，走得慢；走得好，走得坏；那就要看走的路，第一是方向对不对，第二是走得好不好。你们两条路都对了，我赞成你们。邓小平在谈话中强调，国民经济要高速发展，钢要有年产1．1亿到1．2亿吨的目标。邓小平还说，一个人政治上再强，不懂经济是不行的。朱镕基同志是抓经济的。我不懂经济，但是我听得懂哪些对哪些不对。凡是思想开阔的，能领导我们向前发展的，我举双手赞成。冒风险也要冒一冒，没有什么大风险，看不对头，你就收嘛！"
    },
    {
      "id": "5165",
      "title": "德国作曲家瓦格纳诞辰",
      "year": "1813",
      "month": "5",
      "date": "22",
      "content": "1813年5月22日 (癸酉年四月廿二)，德国作曲家瓦格纳诞辰。理查德瓦格纳 Wilhelm Richard Wagner （1813年-1883年）瓦格纳1813年5月22日生于莱比锡小官吏家庭。幼年喜爱文学、戏剧、绘画。1831年在莱比锡大学攻读哲学并学习作曲理论。1833年起，先后在一些中小城市的歌剧院任指挥和音乐指导。丰富的演出实践对其歌剧创作和歌剧改革思想的形成，起了积极作用。1842年，德累斯顿歌剧院上演其歌剧《黎恩齐》获成功，被任命为该院指挥。后受巴枯宁影响，参加资产阶级革命。事败后流亡瑞士，转向妥协，信奉叔本华、尼采的悲观哲学。1864年应巴伐利亚国王路德维希二世之召，返慕尼黑。70年代为实践其歌剧改革的主张，在拜罗伊特城自建歌剧院，上演其歌剧《尼伯龙根的指环》等。1883年逝世。他所作歌剧还有《漂泊的荷兰人》、《汤豪舍》、《罗恩格林》、《歌唱大师》、《帕西法尔》等。主张歌剧改革应以福州为题材，戏剧与音乐须组成有机的整体，交响乐式的发展是戏剧表现的主要手段。他运用不间断的音乐结构的主导动机手法、半音和声体系和配器效果，丰富了歌剧的艺术表现力，对欧洲专业音乐的发展有深远影响。《尼伯龙根的指环》瓦格纳"
    },
    {
      "id": "5176",
      "title": "中共部队从四平战略撤退",
      "year": "1946",
      "month": "5",
      "date": "22",
      "content": "1946年5月22日 (丙戌年四月廿二)，中共部队从四平战略撤退。掩护部队撤出四平的我军机枪手5月22日，国民党军攻占四平后长驱直进，本日占领长春，随后又占领了梅河口、海龙、九台、永吉等19个重要城镇，逐步控制了松花江以南广大地区。东北民主联军主力撤至松花江以北。23日，蒋介石自南京飞抵沈阳，亲自策划和指挥东北内战，同日，国民党当局密令民生等轮船公司将存放在泸州、成都等地的美制弹药7000吨运往汉口、南京，以便转运内战前线，24日，国民党东北行营主任熊式辉、东北保安司令杜聿明联名致电军事3人小组及军调部，要求中共军队自哈尔滨、齐齐哈尔等地撤退，并退出东北铁路沿线。5月26日，中共中央军委给林彪、彭真等人发出《关于深入东北敌后开展游击战争》的指示。指示指出：为了保持北满、东满某些大城中作为长期坚持东北斗争的有利的战略基地，迫使敌人停止前进，必须立即分派干部与部队深入敌后，普遍地开展游击战争，破坏铁路、公路、电线，建立与巩固村区及中小城镇政权，放手发动群众，没收敌伪财产、土地分给人民群众，打击国民党特务下乡征收粮草、抽丁派夫。要在广大人民中普遍宣传八路军、新四军决不离开东北，要把东北建成华北、苏北一样的根据地。为了滞迟国民党军向北满的进攻，东北民主联军第四纵队2个师于25日发起鞍（山）海（城）战役。连克鞍山、营口、大石桥等地，歼灭国民党军一八四师2个团。29日，该师驻海城直属部队及1个团约2700多人，在师长潘朔瑞、副师长郑祖志的率领下举行起义。该部起义后，改编为民主同盟军第一军，潘朔瑞任军长、郑祖志任副军长。当鞍山、海城告急时，国民党东北保安总司令杜聿明限令远在四平的新一军于5月26日前集中辽阳，速解鞍山、海城之围。东北民主联军南满部队30日主动撤出鞍山。"
    },
    {
      "id": "5180",
      "title": "全国人大常委会决定取消军衔制",
      "year": "1965",
      "month": "5",
      "date": "22",
      "content": "1965年5月22日 (乙巳年四月廿二)，全国人大常委会决定取消军衔制。1965年5月22日，第三届全国人民代表大会常务委员会第九次会议决定取消中国人民解放军军衔制度。取消军衔制度以后，中国人民解放军陆、海、空军、公安部队所有部队人员，一律佩带全红五角星帽徽、全红领章。现行的帽徽、军衔肩章，军衔领章和军种、兵种、勤务符号，均予以废止；官兵一律戴解放帽。现行的大沿帽、女无沿软帽、水兵大顶帽，均予以废止；海军军服的样式改与陆、空军相同，其颜色为深灰色；官兵每人发腰带一条，原军官武装带予以废止；原校以上军官的西式大礼服和女裙服予以废止。本决定自1965年6月1日起开始实行。"
    },
    {
      "id": "5194",
      "title": "东汉司徒王允等杀董卓",
      "year": "0192",
      "month": "5",
      "date": "22",
      "content": "192年5月22日 (壬申年四月廿三)，东汉司徒王允等杀董卓。东汉末年，宦官专权，朝政腐败。189年外戚大将军何进与司隶校尉袁绍谋诛宦官，召并州牧童卓进京。谋泄，何进被杀。袁绍发兵，尽诛宦官。汉少帝刘辩及其弟陈留王刘协，被宦官劫持出走。时董卓率军抵洛阳郊，迎奉少帝等还宫。入京后，董卓诛大臣，废少帝，立刘协为帝，即汉献帝，并放纵士兵好淫掳掠，无恶不作，民怨沸腾。袁绍反对董卓废立天子之举，出亡冀州，起兵讨卓。190年起兵讨卓的将领推袁绍为盟主。董卓见关东诸军势大，遂焚毁宫室，挟汉献帝西走长安。汉司徒王允等杀董卓王允与董卓部将吕布共谋诛卓。王允（137－192），东汉大原祁县人，字子帅，初为郡史，曾捕杀宦官党羽。灵帝时任豫州刺史，镇压黄巾起义军。汉献帝即位，任为司徒。192年5月22日（东汉初平三年四月二十三日，距今已1820年），董卓大会群臣于未央殿，卓入宫门，吕布与李肃伏兵起，卓措手不及被诛。长安百姓闻卓被诛，歌舞于道。卓部将李榷等攻入长安，吕布战败出奔，王允被杀。"
    },
    {
      "id": "5221",
      "title": "俄罗斯萨哈林岛北部发生强烈地震",
      "year": "1995",
      "month": "5",
      "date": "22",
      "content": "1995年5月22日 (乙亥年四月廿三)，俄罗斯萨哈林岛北部发生强烈地震。1995年5月22日，俄罗斯远东地区萨哈林岛北部发生的强烈地震。据报道，遭到破坏的有涅夫捷戈尔斯克的230口油井、45公里长的输油管、1公里长的煤气管道和11座输油站，初步估计损失高达3260亿卢布。最严重的损失还是人员的伤亡。涅夫捷戈尔斯克这座受灾最严重的城镇原有3200居民，主要是石油工人及其家属。地震发生，约有2500人被埋在倒塌的建筑物下。至6月1日凌晨，已救出401名伤员，找到550具尸体，大约还有2000多人下落不明。震灾发生的第二天，俄紧急形势部部长绍伊古即带领救援人员从莫斯科到达灾区。随后，俄第一副总理索蓁产韦茨及几位有关部长飞抵灾区，紧急部署抗震救灾，并当即决定拨款300亿卢布用于救灾。叶利钦总统宣布5月31日为全国哀悼日，当天全国降半旗致哀。正在索契休假的切尔诺梅尔金总理中断休假，召开政府救灾委员会会议。几天里，数百名医护人员赶往灾区。到当地救护站献血的比平时多了3倍。50多架飞机紧急运送救护人员和救灾物资，大约200台起重机、挖土机和推土机在昼夜不停地工作，抢救压在瓦砾下的受害者。据报道，当地夜间的气温在零摄氏度以下，死亡人数还有增加。近年来，俄罗斯对地震的研究工作减弱了，有的地震站因缺乏经费而关闭。俄政府现已决定在南萨哈林斯克建立一所预测地震和研究震灾的机构，并建议同日本合作，加强对远东地区防震抗震问题的研究。"
    },
    {
      "id": "5236",
      "title": "李富春诞辰",
      "year": "1900",
      "month": "5",
      "date": "22",
      "content": "1900年5月22日 (庚子年四月廿四)，李富春诞辰。1900年5月22日生，湖南省长沙市人。１９１９年赴法勤工俭学。１９２１年加入中国共产主义青年团。１９２２年加入中国共产党，是中共旅欧总支部领导人之一。１９２５年回国参加北伐战争，任北伐军第二军代表兼政治部主任，中共江西省委委员、代理省委书记。１９２７年后，历任江苏省委宣传部长、代理省委书记、上海法南区委书记，广东省委宣传部长、代理省委书记。１９３１年任中共江西省委书记。１９３４年参加长征，任红军总政治部副主任，红三军团政委。到达陕北后，任陕甘宁省委书记，抗日战争时期，历任中共中央秘书长、组织部副部长、财政经济部部长、办公厅主任。解放战争时期，历任中共中央西满分局书记，中共中央东北局常委、副书记，东北人民政府副主席，东北军区副政委。(建国后，历任政务院财政经济委员会副主任，重工业部部长，国家计划委员会副主任、主任，科学规划委员会副主任，国务院副总理兼国家计委主任、国务院工交办主任。是第七至十届中央委员，第八届中央书记处书记、政治局常委，第二、三、四届全国人民代表大会代表。１９７５年１月９日在北京逝世，终年７５岁。"
    },
    {
      "id": "5242",
      "title": "中共提出中国革命必将引发世界革命",
      "year": "1930",
      "month": "5",
      "date": "22",
      "content": "1930年5月22日 (庚午年四月廿四)，中共提出中国革命必将引发世界革命。1930年5月22日，中共中央发出第七十八号通告《反帝国主义的策略路线》，指出，中国是帝国主义一切矛盾的集中点，同时是帝国主义统治锁链的最薄弱一环，因此，中国革命有首先爆发，震动世界，引起全世界革命运动爆发，推翻整个帝国主义统治的可能。要求各级党组织，在争取一省或几省首先胜利的斗争中，要进一步加强反帝斗争。并决定在本年8月末召集全国反帝国主义大同盟会议，产生全国反帝大同盟组织，制定全国反帝纲领，以推动反帝斗争的发展。"
    },
    {
      "id": "5350",
      "title": "日本官员首次表明日美防卫范围包括台湾",
      "year": "1998",
      "month": "5",
      "date": "22",
      "content": "1998年5月22日 (戊寅年四月廿七)，日本官员首次表明日美防卫范围包括台湾。1998年5月22日，日本外务省北美局局长高野纪元说，日美新防卫合作指针中所说的远东地区包括台湾，因此日本的周边事态也包括台湾在内。这是日本政府官员首次明确表示日美新防卫合作指针中所划定的地理位置包括台湾。在此之前，日本政府过去一直解释说周边事态是指对日本的和平与安全产生重要影响的事态，而不是地理上的概念。高野纪元在众议院外务委员会召开的会议上说，日美新防卫合作指针中的周边事态所规定的内容与日本同美国在1951年签署的日美安全条约中的第6条款有关。因此，为了维护远东的和平与安全同意美军使用日本的基地。日本《朝日新闻》在刊登这则消息时说，日本外务省之所以提出新的见解，是因为在4月下旬该省向国会提交了一项有关日美防卫合作指针的法案，政府经研究之后认为如果外务省不作出易于理解的说明，那么国会在审理此案时就难以通过。"
    },
    {
      "id": "5370",
      "title": "陈景润诞辰",
      "year": "1933",
      "month": "5",
      "date": "22",
      "content": "1933年5月22日 (癸酉年四月廿八)，陈景润诞辰。陈景润，福建福州人，1933年5月22日出生。研究员，中国科学院学部委员。1953年毕业于厦门大学，留校图书馆工作。1957年后，历任中国科学院数学研究所助理研究员、研究员。为中国科学院数理学部委员。1973年发表的论文《大偶数表为一个素数与不超过两个素数乘积之和》（即1+2），把哥德巴赫猜想的证明推进了一大步，被国际学术界推为陈氏定理。著有《数学趣味谈》、《组合数学》等。1996年3月19日于逝世。"
    },
    {
      "id": "5387",
      "title": "南北也门统一",
      "year": "1990",
      "month": "5",
      "date": "22",
      "content": "1990年5月22日 (庚午年四月廿八)，南北也门统一。1990年5月22日，阿拉伯也门共和国和也门民主人民共和国正式宣布统一，成立也门共和国。阿拉伯也门和民主也门位于阿拉伯半岛西南部，在历史上原是一个国家。在也门萨巴王朝时期，马里卜古坝曾创造过盛极一时的阿拉伯文明，被称为绿色的也门、阿拉伯文明的摇篮。16世纪初，也门沦为土耳其奥斯曼帝国的属地。1839年，英国殖民主义者占领亚丁。1914年，英国与土耳其签订《英土条约》，将也门分成南北部分。1918年，北方摆脱土耳其统治，宣布独立，建立了穆塔瓦基利亚王国。1962年，也门自由军官集团推翻巴德尔王朝，建立阿拉伯也门共和国。在北方独立的影响下，1963年南方也爆发了反英武装斗争。1967年英国被迫同意南也门独立，成立也门人民共和国，1970年也门人民共和国改称也门民主人民共和国，并宣布走社会主义道路。南北也门独立建国后，统一问题开始提上议事日程。但由于政治、经济制度不同，加之外部势力和历史遗留问题的干扰与影响，两国关系紧张，曾经两次发生边境武装冲突。后在阿拉伯兄弟国家的调解下，双方和解，签订了《科威特协议》和《萨那公报》，并成立了联合宪法起草委员会，为统一的也门制定一部宪法。1981年两国元首在亚丁会晤，成立了由两国元首组成的也门最高委员会和两国总理参加的统一部长委员会。1982年1月双方通过了《统一宪法（草案）》。1983年和1984年先后召开两次最高委员会会议。1986年，亚丁发生流血政变，前国家领导人逃亡萨那，双方关系再度变冷，统一进程搁浅。从1988年起，南、北也门加快了统一步伐。1988年5月，阿拉伯也门总统萨利赫与民主也门社会党总书记比德在萨那签署了南北居民自由过境和共同开发边界地区石油、矿业资源的协议，从此，两国官方、民间往来频繁。1989年11月，两国元首签署《亚丁协议》，批准双方于1981年起草的《统一宪法（草案）》。1990年3月，双方召开有关统一问题的内阁联系会议，通过统一的1990年预算草案，45项法案和153条有关规定以及统一后的组织机构，并授权两国总理就两国货币汇率作出决定。4月22日，两国元首在阿拉伯也门的塔兹签署《统一协定（草案）》，首次正式宣布统一条款。5月21日，南、北也门议会就统一问题进行最后安排：定国名也门共和国，首都萨那，并确定5月22日为共和国诞生日；选举萨利赫为首任总统，定阿拉伯语为国语，伊斯兰教为国教。统一后的也门，面积达五十多万平方公里，人口近1200万。北方雨水充沛，适合农业发展。南方频临海洋，水产资源丰富，又具舟楫之便，加上南北方储量可观的石油、天然气和其他矿业资源，使也门的综合国力大大加强。但好景不长。1994年5月21日，正值南北也门统一四周年前夕，也门南方领导人比德通过亚丁电台、电视台发表《告人民书》，宣布南方脱离也门共和国，成立也门民主共和国。这意味着南北统一寿终正寝，再次出现分裂局面，一场战火又蔓延开来。"
    },
    {
      "id": "5413",
      "title": "非洲统一组织成立",
      "year": "1963",
      "month": "5",
      "date": "22",
      "content": "1963年5月22日 (癸卯年四月廿九)，非洲统一组织成立。31个非洲国家的首脑1963年5月22日至26日在亚的斯亚贝巴开会，宣布成立非洲统一组织，通过了《非洲统一组织宪章》等决议。会议通过的《非洲统一组织宪章》宣布：决心保卫和巩固艰苦赢得的我们各国的独立以及主权与领土完整，同一切形式的新殖民主义作斗争。非洲统一组织的宗旨是：促进非洲国家的统一与团结，协调并加强它们之间合作与努力以改善非洲人民的生活，保卫它们的主权、领土完整和独立，根除非洲大陆上的一切形式的殖民主义，在尊重联合国宪章与人权宣言的情况下促进国际合作。宪章规定，非洲统一组织设四个主要机构，即国家和首脑会议、部长理事会、总秘书处，调解、和解和仲裁委员会。国家和政府首脑会议为非洲统一组织的最高机构。这个会议每年至少集会一次。每一成员国有一票表决权，一切决议由成员国的三分之二多数决定。会议通过的关于非殖民化的决议决定设立一项特别基金，以便向各国民族解放运动提供必要的实际和财政援助，决议要求规定所有非洲地区获得独立的限期。决议规定1963年5月25日为非洲解放日。决议要求所有非洲国家同葡萄牙和南非政府断绝外交和军事关系，并对这两个国家的对外贸易实行有效的抵制：一、禁止来自这两个国家的货物进口。二、非洲港和机场不对它们的船只和飞机开放。三、禁止这两个国家的飞机飞越所有非洲国家的领空。会议关于种族隔离和种族歧视的决议谴责非洲和全世界的一切形式的种族歧视。会议决定建立基金，以便向南非反种族隔离运动提供财政援助，并要求立即释放曼德拉、索布克韦以及南非其他一切政治犯。"
    }
  ],
  "event_count": 25
}