{
  "date": "05-25",
  "events": [
    {
      "id": "4522",
      "title": "《非洲统一组织宪章》签署",
      "year": "1963",
      "month": "5",
      "date": "25",
      "content": "1963年5月25日 (癸卯年闰四月初三)，《非洲统一组织宪章》签署。早在15世纪，非洲就遭到殖民主义的蹂躏，此后非洲人民与殖民统治者的斗争一天也没有停止过。1963年5月22日到26日，在埃塞俄比亚皇帝海尔塞拉西一世的倡议和邀请下，非洲31个独立国家的元首、政府首脑以及他们的代表在埃塞俄比亚首都亚的斯亚贝巴举行了会议。非洲未独立国家的一些民族解放运动领导人也作为观察员出席了会议。会议于25日一致通过并签署了《非洲统一组织宪章》，决定成立非洲统一组织（简称非统组织），并确定5月25日为非洲解放日。这次会议即为非统组织成立大会。依据《非洲统一组织宪章》的规定，非统组织的宗旨是：促进非洲国家的统一与团结；协调并加强非洲国家之间政治、外交、经济、文教、卫生、科技、防务和安全等方面的全面合作；努力改善非洲各国人民的生活；保卫和巩固非洲国家的主权、领土完整与独立，从非洲根除一切形式的殖民主义；在尊重《联合国宪章》与《人权宣言》的前提下，增强国际合作等。第二次世界大战以前，非洲仅有3个独立国家，到60年代末，新独立的国家达38个，70年代以来，又有8个国家先后独立。1990年3月，非洲大陆最后一个殖民地纳米比亚也宣告独立了。到目前为止，非洲统一组织成员国已超过50个，几乎包括了非洲所有的独立国家。非统组织成为第三世界最大的区域性国际政治组织。非洲统一组织的最高机构是国家和政府首脑会议，一般每年开会一次。下设组织机构有：部长理事会，秘书处，非洲解放运动协调委员会，调解、和解与仲裁委员会，经济和社会委员会，教育、文化、科学和卫生委员会，防务委员会。总部设在埃塞俄比亚首都亚的斯亚贝巴。非洲统一组织成立以来，通过了一系列重要决议，矛头直指帝国主义、殖民主义、霸权主义，在捍卫国家主权、发展民族经济、支持非洲殖民地的独立和解放、加强非洲国家的统一与团结、维护世界和平方面发挥了积极作用，并越来越多地参与了国际政治事务和变革国际经济旧秩序的斗争，成为当今世界的一支重要力量。"
    },
    {
      "id": "4558",
      "title": "盟军会师意大利直指罗马",
      "year": "1944",
      "month": "5",
      "date": "25",
      "content": "1944年5月25日 (甲申年闰四月初四)，盟军会师意大利直指罗马。美式装备的法国军队在特尔福泰围捕德军5月25日，意大利境内的美国军队在安齐奥打破了对峙局面，冲出了他们的滩头阵地。几乎就在同时，一支盟军冲过了纳粹在蒙特卡西诺城堡的防御。盟军向罗马进军。德军趋向崩溃。 意大利战斗中一场最激烈的战斗结束，蒙特卡西诺陷落。美军最大、最有力的机动火炮-240毫米的榴弹轰炸这座堡垒，击溃了这个纳粹防御中心。 英国和波兰军队用钳形运动的方式将纳粹逼向绝境。英军从南方进攻，对纳粹怀着强烈仇恨的波兰军队，也以同样猛烈的力量从北部发动进攻。 盟军捕获1500名俘虏，其中许多人都是第一伞兵师的精锐军队的成员，而且还缴获了大量弹药。 盟军以蒙特卡西诺作后盾，冲破了古斯塔大防线。威胁着纳粹新的防线希特勒防线，并且与从安齐奥发动进攻的美军会师。 纳粹在溃逃。有一报道说，他们已准备好向罗马北面撤退，建立新的防线。另一报道则说，罗马北面的纳粹军队正在奔向南方，来保卫这座城市。"
    },
    {
      "id": "4604",
      "title": "危地马拉发生“自我政变”",
      "year": "1993",
      "month": "5",
      "date": "25",
      "content": "1993年5月25日 (癸酉年四月初五)，危地马拉发生“自我政变”。1993年5月25日危地马拉总统塞拉诺宣布解散议会，最高法院和其他一些司法机构，接管一切权力，新闻媒体称这一事件为自我政变。"
    },
    {
      "id": "4652",
      "title": "中共决定将工农革命军定名“红军”",
      "year": "1928",
      "month": "5",
      "date": "25",
      "content": "1928年5月25日 (戊辰年四月初七)，中共决定将工农革命军定名“红军”。1928年5月25日，中共中央发出《中央通告第五十一号军事工作大纲(采用广东省委扩大会议军事问题决议案内容)》。大纲规定：建立红军已成为目前的要务，不一定要等到一省或一国暴动成功，只要能建立一割据区域，便应当开始建立红军的工作。在割据区域所建立的红军，可正式定名为红军，取消以前工农革命军的名义。红军中政治工作，必须特别注意。红军应由苏维埃派政治委员监督军官，并负责进行政治工作。政治委员应即为党代表。 1927年11月13日，中国共产党在湖北省红安、麻城两县发动和领导了农民武装起义，部队称农民自卫军，当地著名书法家吴兰阶送幅对联给自卫军：痛恨绿林，假称白日青天，黑夜沉沉埋赤子光复黄安，试看碧云紫色，苍生济济拥红军， 从此，红军的称号开始使用。1928年5月25日中央发布中央通告第五十一号军事工作大纲，明确规定：可正式命名为红军，取消以前工农革命军的名义 毛泽东、朱德又根据中央指示，正式将工农革命军第四军改称为中国工农红军第四军，朱德担任总司令。接着，全国各地的工农革命军先后奉命改称为红军。"
    },
    {
      "id": "4661",
      "title": "中央领导到北京十三陵水库工地劳动",
      "year": "1958",
      "month": "5",
      "date": "25",
      "content": "1958年5月25日 (戊戌年四月初七)，中央领导到北京十三陵水库工地劳动。1958年5月25日毛泽东带领出席中共八届二次会议的全体中央委员到北京十三陵水库工地劳动"
    },
    {
      "id": "4798",
      "title": "八路军副参谋长左权牺牲",
      "year": "1942",
      "month": "5",
      "date": "25",
      "content": "1942年5月25日 (壬午年四月十一)，八路军副参谋长左权牺牲。八路军副参谋长左权牺牲左权1942年5月25日，八路军副参谋长左权在山西辽县十字岭指挥八路军总部、北方局机关的后勤人员突围时，被日军炮弹击中牺牲。 左权，湖南醴陵人。1923年考入广州湘军讲武堂，1924年转入黄埔军校第一期学习。1925年加入中国共产党，并赴莫斯科中山大学学习，1927年入苏联陆军大学。1930年回上海，到中央苏区工作，历任中国工农红军军官学校教官、第一分校校长、红军总前委野战司令部作战科长、红军总前委参谋处长、红十五军政委、红十三军军长、红二十一军军长、红五军团政委、红一军团参谋长等职，参加了二万五千里长征，红军到达陕北后，左权任红一军团代理军团长兼参谋长，参加了东征和西征。抗日战争爆发后，左权任八路军副参谋长、中央革命军事委员会华北分会委员。左权对军事理论深有造诣，撰写了《扫荡与反扫荡》、《袭击战术》、《战术问题》、《交通战》、《论我军的后勤建设》、《论华北战局形势的特点和坚持华北敌后作战指导与组织上几个基本问题》等军事文章。"
    },
    {
      "id": "4802",
      "title": "美国首次载人宇宙飞行成功",
      "year": "1961",
      "month": "5",
      "date": "25",
      "content": "1961年5月25日 (辛丑年四月十一)，美国首次载人宇宙飞行成功。美国海军学院毕业生舍巴德5月25日，随着美国首次载人宇宙飞行成功，肯尼迪总统要求国会批准一项把人送上月球的计划。他说，预计将耗资70到90亿美元的登月计划，可使我们把握人类的未来，并坚决主张美国必须在宇航领域领先。 肯尼迪的这项建议是在这次成功飞行的20天后做出的。37岁的海军中校小艾伦-舍巴德在距地面115英里的空间进行了15分钟的飞行，这次飞行使他成为第一个进入太空的美国人。 舍巴德是乘坐红石火箭携带的自由7号宇宙飞船于5月5日上午10时34分在卡纳维拉尔角发射上天的。在飞行过程中，他曾惊讶地大叫道：多美丽的景色呀！一切正常，这是火箭工程师表示一切都极好的术语。 上午10时49分，舍巴德降落在距卡纳维拉尔角302英里的巴哈马群岛附近的大西洋水域里。一架海军陆战队的丸升飞机把他捞上来送到张伯伦湖号航空母舰上，医生们在那里说他的状况非常好，没有受到任何不良影响。 尽管舍巴德的飞行距离没有第一个进入大空的苏联人尤里-加加林飞得远，他所乘的宇宙飞船的速度仅是加加林所乘飞船速度的1／4，但是，他在太空中对其所乘的宇宙飞船做了小火箭点火试验，这是苏联人迄今尚未说已经掌握的一项成就。"
    },
    {
      "id": "4803",
      "title": "美国反种族隔离者在公共汽车上遭殴打",
      "year": "1961",
      "month": "5",
      "date": "25",
      "content": "1961年5月25日 (辛丑年四月十一)，美国反种族隔离者在公共汽车上遭殴打。反种族隔离示威者不顾一切登上了亚拉巴马州蒙哥马利城的另一辆公共汽车5月25日，形势非常糟糕，一位亚拉巴马州蒙哥马利的警察说过。由于反对种旅隔离制度的黑人和白人自由乘车者组织的人们在州内和州际公共汽车上以身对抗种族隔离政策而遭到袭击和逮捕。种族暴力事件迭生，整个城市的运营机制受到了破坏，恼羞成怒的白人暴徒，包括三K党成员，汇集了豪哥马利城。约翰-巴特森州长强制实行了戒严令，以试图平息这场暴乱。 在这场最严重的暴乱中，有1000多名白人在上周袭击了一辆公共汽车上的反种族隔离示威者。至少有20人被暴徒们用拳头和棍棒打伤。汽车司机们随后也因无视禁令，无视对这种形式的抗议的禁令而被逮捕。这伙暴徒还攻击了新闻记者和在现场拍照的摄影记者，殴打他们，砸坏照相机并撕毁记录本。 联邦法院执行法官奉司法部长罗伯特-肯尼迪之命，对该市黑人在教党的一次大规模集会提供了保护。反种族隔离运动领导人马丁-路德-金牧师在会上作了演讲。尽管会场周围有武装警卫人员守卫，仍有数百名白人聚集在教堂周围，并高声谩骂。金牧帅说过：黑人将继续为自由而斗争。"
    },
    {
      "id": "4844",
      "title": "人民日报社迁址",
      "year": "1980",
      "month": "5",
      "date": "25",
      "content": "1980年5月25日 (庚申年四月十二)，人民日报社迁址。人民日报旧址人民日报社正式从王府井大街旧址迁至朝阳门外金台西路新址。报社员工的工作环境和办公条件大为改善。人民日报新址"
    },
    {
      "id": "4910",
      "title": "台湾在澎湖附近海域发生空难 死亡225人",
      "year": "2002",
      "month": "5",
      "date": "25",
      "content": "2002年5月25日 (壬午年四月十四)，台湾在澎湖附近海域发生空难 死亡225人。2002年5月25日下午，台湾中华航空公司CI611航班在由台北飞往香港途中在澎湖附近海域不幸失事。据华航提供的资料，这架飞机上共有225人，分别是206名旅客(包括3名婴儿)及19名机组人员。事故发生后，祖国大陆有关方面深表关切。交通部海上搜救中心立即与台湾中华搜救协助中心取得联系，询问是否需要提供搜救协助，如台湾方面需要，愿随时提供相关协助。台湾中华搜救协助中心对此表示感谢，表示如有需要，将及时与大陆方面联系。中国红十字会也致电台湾红十字组织表示慰问。海峡两岸关系协会会长汪道涵对此次空难事故深表关切。汪道涵会长对遇难的台湾同胞表示哀悼，并向遇难者家属表示深切的慰问。初步了解，客机上有9名祖国大陆乘客。"
    },
    {
      "id": "4950",
      "title": "首批美国军用飞机在法参战",
      "year": "1918",
      "month": "5",
      "date": "25",
      "content": "1918年5月25日 (戊午年四月十六)，首批美国军用飞机在法参战。德国飞机在法国上空被击落5月25日，首批美制军用飞机在法国上空飞翔。这个小型空军中队的大多数飞机为詹尼斯，柯苇斯JN-4型，由原自行车技师格伦-柯苇斯设计。虽然这种飞机对欧洲上空是陌生的，但他们的驾驶员都是老手。 这个由美国志愿飞行员组成的空军中队号称拉斐特-埃斯卡德里勒飞行队，是1916年4月到达法国的。那时他们描述兵力和炮火的部署情况，有时拍摄敌军的配置。遇到德国飞行员驾机掠翼飞过美国飞机时，他们总是挥手致意。 当一名德国飞行员在佛克飞机上架起了机关枪时，这种空中友谊便结束了。现在美国报纸登载许多王牌飞行员的战绩，如埃迪-里肯巴克击落4架敌机；但拉乌尔-拉韭特少较驾驶的飞机于上星期日被一架德国双翼飞机击落。拉斐特于死前4天"
    },
    {
      "id": "5004",
      "title": "董存瑞舍身炸碉堡",
      "year": "1948",
      "month": "5",
      "date": "25",
      "content": "1948年5月25日 (戊子年四月十七)，董存瑞舍身炸碉堡。董存瑞舍身炸碉堡董存瑞1948年5月25日，东北解放军班长董存瑞在热河隆化战斗中舍身炸碉堡。董存瑞，1929年出生于河北省怀来县。13岁曾机智地掩护过被日军追捕的中共区委书记，1943年当儿童团长。1945年参加八路军，1946年当班长。1946年加入中国共产党。曾多次立功受奖，在训练中，成为全团的投弹能手和爆破能手。在热河隆化的战斗中，他带领爆破组连续炸毁国民党军4座炮楼、5座碉堡，连队在向隆化中学发起冲击时，被桥形暗堡火力所阻，董存瑞挺身冲到桥下，但无处安放炸药。这时总攻时间已到。他毅然托起炸药包，将其顶住桥身，拉燃民火索，炸毁暗堡，以自己的生命为部队开辟了前进的道路。红旗插上了隆化城垣敌堡《董存瑞》1955主演：张良"
    },
    {
      "id": "5019",
      "title": "美国举行人链募捐活动",
      "year": "1986",
      "month": "5",
      "date": "25",
      "content": "1986年5月25日 (丙寅年四月十七)，美国举行人链募捐活动。手挽手穿越美国为穷人募捐的活动美国号称当代世界上经济实力最强、最富有的国家，可是美国社会中的贫困问题长期存在，贫富悬殊现象日益严重。1973年以来生活在贫困线以下的美国人从2千3百万增加到3千4百万，约占总人口的15％。 1986年5月25日，正当世界上许多国家为拯救非洲灾民而进行募捐时，美国群众却组织了一场声势浩大的人链募捐活动。5月25日，美国东部时间下午3时，西部时间中午12时，近700万美国人，在15分钟时间里，高唱《携手横跨亚美利加》、《世界属于我们》等歌曲，手挽手，连结成一条东起大西洋之滨的纽约，西至濒临太平洋的洛杉机附近的长滩，长达6千7百公里的人链。这次行动是由艺术家联合支援非洲基金会发起，参加者每人至少捐款10美元，以救济数以百万计的美国挨饿者和无家可归的人。 里根总统和夫人、女儿等在白宫前参加了这次全国性的募捐活动。但是美国黑人民权领袖杰克逊不承认里根属于这条人链中的一员，因为正是他的经济政策造成了美国穷人和无家可归者的急剧增加。人链募捐场面"
    },
    {
      "id": "5029",
      "title": "台湾归顺式场惨案发生",
      "year": "1902",
      "month": "5",
      "date": "25",
      "content": "1902年5月25日 (壬寅年四月十八)，台湾归顺式场惨案发生。四千余抗日义军被日军诱杀5月25日，台湾的日本当局诱杀归顺的起义军，酿成骇人听闻的血腥惨案。 1898年，日本任儿玉源太郎为台湾总督，儿玉任命后藤新平为民政长官。后藤改变过去以军事镇压为主的方法，对台湾抗日义军采取怀柔、诱骗、分化和各个击破的策略，致使大股义军归顺，台湾的抗日势力被瓦解了。到1902年，仍在坚持抗战的义军已经陷入了弹尽粮绝的境地，于是准备归顺日本当局。 5月25日，日本当局在林圮埔、土库、西螺、他里雾、内林、斗六等六处设置归顺式场，举行归顺仪式。暗中却在每一个归顺式场，都埋伏大量的军队。这一天，分别到六个归顺式场接受日本归顺仪式的265名义军战士，全部遭到日军的屠杀。 用这种方法，日本当局竟诱杀了归顺义军4000多人。 后藤新平在他写的《日本殖民政策一斑》一书中说：当讨伐土匪的时候，有一个土匪归顺法，说要交给归顺的土匪们归顺证，聚集他们于警察署办务支署里头，预先下达训令，使军队把他们同日同时统统杀得干干净净了。"
    },
    {
      "id": "5075",
      "title": "二战敦刻尔克战役开始",
      "year": "1940",
      "month": "5",
      "date": "25",
      "content": "1940年5月25日 (庚辰年四月十九)，二战敦刻尔克战役开始。英军步兵在敦刻尔克海岸找寻掩护敦刻尔克战役，又称敦刻尔克大撤退。第二次世界大战时，德国机械化部队瓦解法国马其诺防线后包抄英法盟军。盟军撤至敦刻尔克后（位于法国东北部靠近比利时的港口），为了避免被德军围歼，就执行在当时最大规模的撤退行动。撤退过程中，英国的皇家空军与德国空军爆发激烈空战，最终英国仍得以动员各种大小船只将大部份的部队撤离欧洲大陆。1940年5月10日清晨，德军136个师在3000多辆坦克引导下，绕过马奇诺防线，以A、B两个集团军群进攻比利时、荷兰、法国、卢森堡等西欧国家。德军的主攻方向选在左翼的A集团军群，指挥强大的装甲部队，在马其诺防线的北端曾被视为是坦克无法通过的崎岖而森林密布的阿登山区发动进攻。这使向比利时进军迎战德军右翼B集团军群的英法联军大失所料，仅十多天时间，德国装甲部队就横贯法国大陆，直插英吉利海峡岸边。北部的联军事实上已经被包围在法国北部的佛兰德地区。5月27日比利时军队投降，40万英法联军开始全部集中向敦刻尔克撤退。西面的英吉利海峡成为联军绝处逢生的唯一希望。当德国军队从西、南、东三个方向敦刻尔克步步进逼，而德军最近的坦克离这个港口仅10英里，5月24日德军却接到了希特勒亲自下达的停止前进命令。这一命令后来引起了的争论，被很多军事历史学家认为是希特勒独断专行干涉军事指挥的一个愚蠢的命令。这个命令执行的结果是，英法联军在当面的德军B集团军群的压迫下向敦刻尔克撤退，而截断他们退路的A集团军群距离敦刻尔克更近，却在敦刻尔克以西的运河地区停止进攻，并没有集结兵力沿着海岸包抄，这给了英法联军一线生机。当时的联军在为生存而战斗，于是加强了敦刻尔克接近地的防御阵地。虽然5月27日德军装甲部队为阻止英法联军从敦刻尔克撤退而恢复攻势，但他们面临敌人有组织的防线而无法突破。英法联军成功地延迟了德军进攻，并且为部队撤离敦刻尔克赢得更多时间。"
    },
    {
      "id": "5088",
      "title": "禁止化学武器组织正式成立",
      "year": "1997",
      "month": "5",
      "date": "25",
      "content": "1997年5月25日 (丁丑年四月十九)，禁止化学武器组织正式成立。1997年5月25日，随着禁止化学武器组织缔约国大会第一届会议24日在荷兰的海牙会议中心落下帷幕，禁止化学武器组织正式成立。禁止化学武器组织由缔约国大会、执行理事会和技术秘书处三个主要机构组成，总部设在海牙。在这次为期三周的缔约国大会期间，已批准《禁止化学武器公约》的88个缔约国代表选举产生了由41个成员国组成的禁止化学武器组织执行理事会。来自《禁止化学武器公约》165个签约国以及有关国际组织和非政府组织的代表出席了大会。《禁止化学武器公约》是在多边框架内谈判达成、旨在在普遍国际监督下消除大规模毁灭性武器的第一项裁军协定。"
    },
    {
      "id": "5089",
      "title": "国际命名“杨振宁星”",
      "year": "1997",
      "month": "5",
      "date": "25",
      "content": "1997年5月25日 (丁丑年四月十九)，国际命名“杨振宁星”。1997年5月25日，中国科学院和江苏省人民政府宣布，国际小行星中心根据中科院紫金山天文台提名申报，已将该台于1975年11月26日发现、国际编号为3421号小行星正式命名为杨振宁星。据悉，该星沿椭圆轨道绕日运行，到太阳的平均距离为3．35亿公里，公转一周需3．34年。1956年，美籍物理学家杨振宁和李政道教授合作，提出在弱相互作用中宇称不守恒新理论，并荣获1957年诺贝尔物理奖。"
    },
    {
      "id": "5090",
      "title": "著名历史学家罗尔纲逝世",
      "year": "1997",
      "month": "5",
      "date": "25",
      "content": "1997年5月25日 (丁丑年四月十九)，著名历史学家罗尔纲逝世。罗尔纲逝世罗尔纲我国太平天国史研究的奠基人、著名历史学家、中国社会科学院近代史研究所一级研究员罗尔纲同志，因病于1997年5月25日在北京逝世，享年97岁。 罗尔纲1901年出生于广西贵县(今贵港市)，1930年毕业于中国公学大学部中文系之后，在北京大学文科研究所、中央研究院社会研究所从事研究工作，并曾兼任广西通志馆编篡及中央大学历史系教授。新中国成立后，他任中国科学院经济研究所研究员，1954年调入近代史研究所工作，1958年加入中国共产党。他曾是第二、第三届全国人民代表大会代表，第二、第五届全国政协委员。 罗尔纲治学70年，主要从事太平天国史与晚清兵制史的研究，先后完成并出版学术专著40多种、发表论文400余篇，计约700万字。他1937年出版的《太平天国史纲》，是最早系统介绍太平天国运动的专著，揭示了太平天国的革命性质。建国以后，他出版和印行的有关太平天国的著作达30倍之多，其中150余万言的巨著《太平天国史》，不仅是他个人毕生心血的结晶，也是新中国太平天国史研究的总结。 1901年1月29日生于广西贵县(今贵港市)。1925年就读于上海浦东中学。1926年考入上海大学。1928年转入上海中国公学，以在全校成绩最优异的前五名而得免费。1930年毕业于中国公学文学系。1930年7月至1931年9月在中国公学校长胡适家整理其父胡传的文稿。 1932年至1933年任广西贵县中学教师，同时兼任贵县修志局特约编纂，担任太平天国史部分编纂工作。 1934年11月任北京大学文科研究所助理员，做整理艺风堂金石拓本工作。1936年8月任助教，著有《金石粹编校补》及《艺风堂金石文字讹误举例》。1937年写成《太平天国史纲》一书。 1936年兼任中央研究院社会研究所助理员。1937年秋北平沦陷，11月，奔赴长沙，转入社会研究所工作。1939年升副研究员，1947年升研究员。在这期间先研究清代兵制史，写成《湘军新志》、《捻军的运动战》、《绿营兵志》等。1943年后专撰太平天国史，写有《太平天国史丛考》、《洪秀全》等。 1944年广西通志馆向社会研究所借调至广西，研究忠王李秀成自传原稿，写有《太平天国广西首义志》等。 新中国成立后，社会科学研究所改为中国科学院经济研究所。1954年国务院从经济研究所调至近代史研究所任一级研究员以迄于今。罗尔纲和夫人陈婉芬"
    },
    {
      "id": "5128",
      "title": "波兰国王梅什科一世逝世",
      "year": "0992",
      "month": "5",
      "date": "25",
      "content": "992年5月25日 (壬辰年四月廿一)，波兰国王梅什科一世逝世。梅什科一世逝世梅什科一世(Mieszko I，约935年-992年5月25日)，皮雅斯特王朝的第一位波兰大公(波兰国王约960年-992年在位)。波兰国家的王公梅什科一世顺应历史潮流，统一了波兰，成为波兰国家的缔造者刘祖熙《波兰通史》波兰人属于古斯拉夫人的西支，自古以来生活在东欧平原的西部。与西欧和南欧的近邻相比，波兰属于较晚形成的国家。9世纪中叶之后，这个地区逐渐形成了两大部落公国，在小波兰是维斯拉公国，在大波兰是波兰公国。波兰公国由皮亚斯特家族统治，963年，这个家族的梅什科一世成为王公，在他带领下，波兰历史翻开了新的一页。 梅什科一生致力于在政治上、信仰上统一波兰，但他要面对的对手也非常强大，其中有神圣罗马帝国皇帝奥托一世。梅什科即位之后，首先统一了大波兰和库雅提，但他在将统一奥得河河口地区的波莫瑞时遇到了强劲的挑战，一度败北，972年，他终于打败了西波莫瑞的维雅莱特国家，并打败了争夺此地的德意志领主，统一了波莫瑞。990年，他又打败了捷克王公波列斯拉夫二世，占领了西里西亚，后来，他的儿子勇敢者波列斯拉夫一世又统一了以克拉科夫为中心的小波兰地区，终于完成了统一波兰的事业。除了政治上的统一之外，信仰上的统一也很重要。波兰人原来信仰火神等原始宗教，但随着国家的形成和文明的发展，波兰也开始站在基督教的大门口。当时，神圣罗马帝国皇帝奥托一世一直争取让波兰的基督教隶属于德意志的马格德堡大主教区，这与他在政治上一贯的向东扩张的政策是一致的。为了维护波兰的独立，在已经决定接受基督教的同时，梅什科从地缘政治考虑，决定按拉丁仪式从捷克接受基督教。965年，梅什科与捷克大公波列斯拉夫一世的女儿杜布拉娃结婚，第二年，梅什科和全体宫廷人员接受了来自捷克的神职人员的洗礼，在他的带头倡导下，波兰全国接受了基督教，从此成为基督教文明世界的一员，大大提高了波兰文化的发展和在欧洲的地位。在梅什科的努力下，968年，在波兰的波兹南成立了主教区，直接隶属于罗马教廷，而不是隶属于德意志的大主教区。992年，梅什科去世，其子波列斯拉夫一世继位。他在进一步完成波兰政治文化上的统一之后，于1025年加冕为波兰国王。波兰作为一个王国最终完成了。在梅什科之前，波兰统一的语言和经济文化虽已形成，但面临着德意志东进浪潮的威胁和周围斯拉夫国家的挤压，以何种形式实现统一尚是未知数。在梅什科的努力下，波兰作为一个国家的轮廓才清晰地在地图上呈现出来。此后，波兰一度分裂，在再度统一之后，成为中东欧重要的强国，长期为地区性制衡力量的重要一环。作为这个国家政治和信仰统一的奠基人，梅什科显然应列入这个有影响的帝王排行榜中，他位居第84位。点评：波兰民族国家的形成是在周边地区民族国家逐渐形成的大背景下发生的。梅什科一世的历史功绩，在于驱除外族的势力，划定了波兰民族国家的大体疆界，并在民族精神和宗教等方面对波兰文化产生了显著的影响。"
    },
    {
      "id": "5161",
      "title": "火星探测器“凤凰号”成功降落火星北极区",
      "year": "2008",
      "month": "5",
      "date": "25",
      "content": "2008年5月25日 (戊子年四月廿一)，火星探测器“凤凰号”成功降落火星北极区。火星上的凤凰号凤凰号（英语：Phoenix）是美国国家航空航天局的2007年火星探测计划。这项计划的主要目的是将一枚着陆器送往火星的北极地区，对火星的极地环境进行探测。凤凰号将在防热盾、降落伞与火箭推进器的协助之下，缓缓降落在火星冰封的地表上，然后利用太阳能电池板蓄积的电力，伸出长约2.3米的机械手臂向下挖掘，并将挖掘所得的土壤样本送回凤凰号，以先进的仪器对土壤中的水冰加以分析。这项计划共耗资四亿两千万美元。这项任务的目的是寻找火星北极土壤中可能存在的生命特征，对浅层地下的水冰进行研究。凤凰号已经在美国东部时间2007年8月4日5点26分于佛罗里达州卡纳维拉尔角空军基地成功发射，由三角洲二号运载火箭所运载于2008年5月25日成功着陆火星。凤凰号是继海盗二号在1976年之后，唯一未使用气囊缓冲技术而成功登陆火星的太空船。[]2008年5月25日，美国东部时间下午6点46分（UTC：2008年5月25日 23:46），凤凰号完成关键7分钟(亦被称为恐怖7分钟)降落程序，成功降落火星北极区，成为人类第一个降落在火星北极区的航天探测器，事前太空总署评估只有五成成功率。所谓关键7分钟是指需时约7分钟的一系列降落程序，让凤凰号以时速 21, 000 公里（13, 049 英里）进入火星大气层后，把飞行时速降到约每小时 8 公里（5 英里），然后再紧急刹车，以便进行软着陆。2008年7月31日，美国航空太空局科学家宣布:凤凰号火星探测器在火星上加热土壤样本时鉴别出有水蒸气产生，从而确认火星上有水存在。探测器凤凰号日前成功降落火星北极，除传回一些珍贵照片外，还放下一个由地球带来的时间囊，打算留给未来移居火星的人类打开。"
    },
    {
      "id": "5179",
      "title": "伊犁发生暴乱事件",
      "year": "1962",
      "month": "5",
      "date": "25",
      "content": "1962年5月25日 (壬寅年四月廿二)，伊犁发生暴乱事件。1962年4月16日，由于苏联通过其驻新疆机构的工作人员的长期策动诱骗，新疆维吾尔族自治区的塔城、裕民、霍城3县居民6万余人逃往苏联。5月25日，苏联制造了伊犁暴乱事件，新疆各族人民在党和人民政府的领导下，迅速粉碎了这次反革命武装叛乱。"
    },
    {
      "id": "5185",
      "title": "海湾合作委员会首脑会议正式宣告诞生",
      "year": "1981",
      "month": "5",
      "date": "25",
      "content": "1981年5月25日 (辛酉年四月廿二)，海湾合作委员会首脑会议正式宣告诞生。1981年5月25日，海湾合作委员会第一次首脑会议在阿拉伯联合酋长国首都阿布扎比开幕，六个成员国的首脑签署了委员会章程，正式宣告海湾第一个区域性组织的诞生。阿拉伯联合酋长国总统在开幕式上致了简短的开幕词。随后，六个成员国首脑签署了海湾合作委员会章程。这六国首脑是：沙特阿拉伯王国国王哈立德、阿拉伯联合酋长国总统扎耶德、科威特国埃米尔贾比尔、卡塔尔国埃米尔哈立法、巴林国埃米尔伊萨和阿曼苏丹国国家元首卡布斯。5月26日闭幕时发表的公报说，建立海湾合作委员会的目的是发展海湾各国之间的合作，加强相互之间的关系，实现协调、一体化和互相联系。公报说，海湾地区的稳定与中东和平和巴勒斯坦问题的公正解决是密切相关的。公报要求建立一个独立的巴勒斯坦国，要求以色列从它占领的包括耶路撒冷在内的一切阿拉伯领土上撤出去。公报谴责了以色列对黎巴嫩领土的侵犯和对黎巴嫩城乡以及巴勒斯坦难民营进行的野蛮的进攻。公报保证完全支持叙利亚，呼吁黎巴嫩各派把它们的分歧放在一边，在黎巴嫩的法律范围内进行谈判以便缓和它们之间的关系。公报说，六国首脑重申，海湾地区的安全和稳定是海湾地区国家和人民的责任，拒绝来自任何方面的任何形式的外来干涉，排除国际斗争，特别是外国舰队的存在和建立外国基地。公报说，六国首脑支持当前为结束伊拉克伊朗战争所进行的努力，这场战争可能危及地区的和平和增加外国干涉的可能性。海湾合作委员会是沙特阿拉伯、卡塔尔、科威特、巴林、阿拉伯联合酋长国和阿曼等六个海湾国家于1981年2月4日决定成立的，目的是加强它们在政治、经济和军事等各个领域的合作与协调。该组织的领导机构为国家元首最高委员会和部长委员会。常设机构秘书处设在沙特阿拉伯首都利雅得。六国原则上同意，秘书长将由科威特的代表担任。"
    },
    {
      "id": "5191",
      "title": "秦昌典王式惠因严重失职渎职被开除党籍",
      "year": "2000",
      "month": "5",
      "date": "25",
      "content": "2000年5月25日 (庚辰年四月廿二)，秦昌典王式惠因严重失职渎职被开除党籍。中央纪委、监察部在重庆市委、市纪委的配合下，最近严肃查处了重庆市人大常委会副主任秦昌典、市政协副主席王式惠严重失职渎职案件。中央纪委决定并报中央批准，给予秦昌典、王式惠开除党籍处分；建议重庆市人大依法罢免秦昌典市人大常委会副主任、市人大代表职务；建议重庆市政协依法撤销王式惠重庆市政协副主席、常委、委员职务；并将此案移送检察机关处理。记者从中央纪委、监察部2000年5月25日举行的新闻发布会上获悉，1990年12月至1994年3月，时任重庆市副市长的秦昌典和市经委主任的王式惠，在负责重庆华蜀光电集团引进有源矩阵液晶显示屏和半导体电耦合件生产设备的过程中，严重失职渎职，恣意否定有关部门和专家的意见，未报市委、市政府办公会议讨论，便决定同意与一外国公司合作并引进设备；他们出国考察敷衍塞责，在没有进行论证、更没有看到启动设备生产及产品的情况下，就同意签订引进设备的合同；袒护外商利益，支付给外商的设备款和合同定金均是在秦昌典多次干预下借贷的，其中一笔主要款项是在外商提供不出符合信用证支付条款限定的付款凭证情况下由秦昌典指令有关方面修改信用证支付条款，逃避银行约束而支付的。秦昌典和王式惠还在设备引进过程中，分别接受外方公司3000美元和2500美元及金首饰等物品。据悉，秦昌典和王式惠所决定引进设备的外国公司，是一个已被其往来银行申请破产的企业。花费626万美元购买的有源矩阵液晶显示屏生产设备，是一条不具备生产能力的不完整的试验线，据有关专家评估，价值仅为50万至80万美元，因无法投入生产，至今仍封存在境外，其残值不足4万美元。向外商支付的购买半导体电耦合件生产设备的110万美元合同定金，至今未购进任何设备。截止到1999年，引进上述项目所付资金加上欠银行利息，实际损失达1019万美元。中央纪委常委、中央纪委新闻发言人袁纯清指出，这是一起典型的领导干部玩忽职守、失职渎职案件。秦昌典、王式惠贪图蝇头小利，把国家资财当儿戏，丧失了作为一个党员领导干部起码的党性原则和责任心。他们的失职渎职行为给国家造成千万美元之巨的经济损失，后果极为严重，影响十分恶劣。为了维护国家和人民的利益，严肃党纪、政纪，给予他们严肃处理是完全必要的。袁纯清强调，玩忽职守、失职渎职同贪污受贿、以权谋私具有同等严重的危害性，同样应受到严厉惩处。我们开展反腐败斗争，既要严厉惩处贪污受贿等严重腐败问题，也要与失职渎职行为作坚决的斗争，坚持廉政勤政一起抓。要按照从严治党、从严治政的要求，严格对引进项目、资金、技术、设备等活动的监督和管理，对由于丧失责任心、失职渎职等原因给国家造成重大经济和政治损失的领导干部，必须坚决查处，严肃追究。"
    },
    {
      "id": "5206",
      "title": "美国战地记者库柏在越南殉职",
      "year": "1954",
      "month": "5",
      "date": "25",
      "content": "1954年5月25日 (甲午年四月廿三)，美国战地记者库柏在越南殉职。著名战地记者库柏从50年代的印度支那战争是70年代结束的越南战中，在越南的土地上，共有135位新闻摄影记者殉职。罗伯特-库柏是他们中间最早死于沙场的美国记者，也是最有名的一位。河内的南部，越南人正在哀悼她们死于与法军作战的亲人这张照片是库柏死前拍摄的最后一卷照片中的一张1954年5月25日越南红河三角洲这是库柏死前拍摄胶卷中的最后一张1944年6月6日，一个伟大的历史时刻来到了，盟军将越海对法国诺曼底实施登陆。记者冒着枪林弹雨，完成了整个随军的拍照任务。后来由于过分的紧张和疲劳，把冲洗的底片烤焦了。怎么办？只好从仅剩的10张底片中精选，作品留下了遗憾。随着历史的推移，这些作品更显示出它强大的力度--伟大世纪的瞬间。记者是始终手持相机的尖兵--美国的罗伯特-库柏。一张照片的诞生"
    },
    {
      "id": "5265",
      "title": "荷兰物理学家塞曼诞生",
      "year": "1870",
      "month": "5",
      "date": "25",
      "content": "1870年5月25日 (庚午年四月廿五)，荷兰物理学家塞曼诞生。彼得塞曼(Pieter Zeeman，1865年5月25日-1943年10月9日)，荷兰物理学家。1885年进入莱顿大学在洛仑兹和昂尼斯的指导下学习物理学，并当过洛仑兹的助教。受洛仑兹的影响，塞曼对他的电磁理论十分熟悉，并且实验技术精湛。1892年塞曼因为仔细测量了克尔效应而获金质奖章。1893年取得博士学位。后进入荷兰阿姆斯特丹大学。1896年塞曼发现了原子光谱在磁场中的分裂现象，被命名为塞曼效应。随后洛仑兹在理论上对这种现象进行了解释。二人因此被授予1902年的诺贝尔物理学奖。"
    },
    {
      "id": "5284",
      "title": "邓小平强调中国有权在港驻军",
      "year": "1984",
      "month": "5",
      "date": "25",
      "content": "1984年5月25日 (甲子年四月廿五)，邓小平强调中国有权在港驻军。1984年5月25日，邓小平在会见港澳出席六届全国人大二次会议的代表和出席全国政协六届二次会议的委员时强调：我国在恢复对香港的主权之后，中国政府有权在香港驻军，这是维护中华人民共和国领土的象征，也是香港稳定和繁荣的保证。邓小平说，香港是中国的领土，为什么不能驻军！没有这个权力还叫什么中国领土！只要按照我国政府的政策办事，香港问题会圆满解决，真正爱国的、爱香港的人是不会失望的。"
    },
    {
      "id": "5324",
      "title": "墨西哥反叛分子获胜迪亚斯总统离职",
      "year": "1911",
      "month": "5",
      "date": "25",
      "content": "1911年5月25日 (辛亥年四月廿七)，墨西哥反叛分子获胜迪亚斯总统离职。墨西哥总统波菲里奥-迪亚斯1911年5月25日，波菲里奥-迪亚斯总统正式离开墨西哥最高职位。墨西哥最近时期发生的起义仅经过6个月的斗争就平息下来了。 5月21日，迪亚斯政权与临时总统弗朗西斯科-I-马德罗签订了一项和平协议。协议是晚10点35分在胡亚雷斯海关的台阶上耀眼的汽车前灯照耀下签订的。海关的门在这之前被锁上了。 鉴于马德罗领导的起义活动日益扩大，今年4月迪亚斯开始招收志愿军，但已为时过晚。5月1日，迪亚斯遭受最大损失，起义军攻克第一个州的首府杜兰戈。15天后，迪亚斯在辞职书上签字。 在这场战事的起伏变幻之时，美国一支拥有2万人的军队和两支海军舰队一直在密切观察起义军的动态。军官们奉命不许越过边境线，可是仍有一些美国人和外国人参加了起义军行列。其中一些人还参加了大卡萨斯的战斗，他们有的被打死，有的受伤，还有的被俘，然而官方并没介入。 没有分享这最后胜利的是马德罗的助手潘乔-维拉。他曾于1910年被捕，后来逃跑到得克萨斯州。"
    },
    {
      "id": "5414",
      "title": "全国开展“清理阶级队伍”运动",
      "year": "1968",
      "month": "5",
      "date": "25",
      "content": "1968年5月25日 (戊申年四月廿九)，全国开展“清理阶级队伍”运动。1968年5月25日，中共中央、中央文革小组发出《转发毛主席关于＜北京新华印刷厂军管会发动群众开展对敌斗争的经验〉的批示的通知》。5月19日，毛泽东在《北京新华印刷厂军管会发动群众开展对敌斗争的经验》上作出批示。批示说：文元同志：建议此件批发全国。在我看过的同类材料中，此件是写得最好的。这一材料是5月13日姚文元呈交毛泽东的。姚文元在上交报告中写道：此件总结了清理队伍中的一些政策性问题。《通知》要求各地学习新华印刷厂开展对敌斗争的经验，并且注意总结本地区的经验。在清理厂矿，机关和文教系统中的教职员工的阶级队伍的工作中，进行深入细致的调查研究工作，区别两类不同性质的矛盾，稳准狠地打击一小撮阶级敌人。此后，全国陆续开展了清理阶级队伍运动。新华印刷厂介绍的主要经验是：建国18年来，这个厂的阶级斗争一直极其尖锐、激烈，军管人员进厂后，狠抓阶级斗争不转向，放手发动群众开展对敌斗争。具体作法是：对于广大革命群众，必须坚决依靠，也要善于引导；对于犯了严重错误的人，必须从严要求，也要注意回结；对于一小撮阶级敌人，必须狠狠的打击，也要分化瓦解，指明出路。在清理阶级队伍运动中，各地采用军管会和进驻工宣队的方式，对在文化大革命进程中，以各种名义，各种方式揪出来的地、富、反、坏、右、特务、叛徒、走资派、漏网右派、国民党残渣余孽，进行了一次大清查。尽管在运动开始，中共中央已强调要进行深入细致的调查研究工作，区别两类性质不同的矛盾，尽管在运动中仍不断指示注意政策，打击面要斜，但这场运动仍制造了不少冤假错案。[]"
    },
    {
      "id": "5433",
      "title": "毛泽东著文《揭破远东慕尼黑的阴谋》",
      "year": "1941",
      "month": "5",
      "date": "25",
      "content": "1941年5月25日 (辛巳年四月三十)，毛泽东著文《揭破远东慕尼黑的阴谋》。1941年5月25日，毛泽东著文《揭破远东慕尼黑的阴谋》指出：日美妥协，牺牲中国，造成反共、反苏局面的东方慕尼黑的新阴谋，正在日美蒋之间酝酿着。我们必须揭穿它，反对它。同日，周恩来为《新华日报》写的社论《论目前战局》指出：世界战争的范围正由欧洲非洲发展到太平洋，中国抗战仍应坚持动员民众、独立自主的原则，克服困难，准备反攻。?"
    },
    {
      "id": "5442",
      "title": "美国发生航空事故 死亡273人",
      "year": "1979",
      "month": "5",
      "date": "25",
      "content": "1979年5月25日 (己未年四月三十)，美国发生航空事故 死亡273人。1979年5月25日，一次飞机坠毁事件使273人无辜丧命。这似乎是由飞机上的某一缺陷引起的，因此政府命令所有的DC10型飞机停止飞行。调查者说，这是美国航空史上最大的一次坠机事件；事故的原因是，美国航空公司DC10型飞机从芝加哥奥黑尔国际机场起飞后不久，一个发动机便从机翼裂开造成了恶果。"
    },
    {
      "id": "5443",
      "title": "273人死于美国航空事故",
      "year": "1979",
      "month": "5",
      "date": "25",
      "content": "1979年5月25日 (己未年四月三十)，273人死于美国航空事故。1979年5月25日，一次飞机坠毁事件使273人无辜丧命。这似乎是由飞机上的某一缺陷引起的，因此政府命令所有的DC-10型飞机停止飞行。调查者说，这是美国航空史上最大的一次坠机事件；事故的原因是，美国航空公司DC-10型飞机从芝加哥奥黑尔国际机场起飞后不久，一个发动机便从机翼裂开造成了恶果。官员们说，从检查中发现许多DC-10型飞机的发动"
    },
    {
      "id": "5444",
      "title": "八家企业被定为改革试点单位",
      "year": "1979",
      "month": "5",
      "date": "25",
      "content": "1979年5月25日 (己未年四月三十)，八家企业被定为改革试点单位。首都钢铁公司1979年5月25日，国家经委、财政部、对外贸易部等6个单位发出《关于在京，津、沪三市的八个企业进行企业管理改革试点的通知》，并转发《关于企业管理改革试点座谈会纪要》。 《纪要》主要内容是：进行企业管理改革试点，必须坚持社会主义方向，加强党的领导，发扬独立自主、自力更生的精神，在总结我国企业管理经验的基础上，学习外国的科学管理方法、手段，做到洋为中用；改革企业管理，必须扩大企业管理的自主权，改企业基金制为利润留成制；企业在产品生产、销售、试制和资金使用、人事安排、职工奖惩等方面，拥有部分权力；建立职工代表大会制度，扩大职工的民主管理权力等。"
    },
    {
      "id": "5449",
      "title": "埃及修复狮身人面像",
      "year": "1998",
      "month": "5",
      "date": "25",
      "content": "1998年5月25日 (戊寅年四月三十)，埃及修复狮身人面像。斯芬克司展新颜埃及总统穆巴拉克25日晚在开罗西郊主持盛大仪式，庆祝对狮身人面像（又称斯芬克斯）历时10年的修复工程全面竣工。 在吉萨金字塔前，装扮成古埃及法老时代祭司和武士的30名埃及男子揭下了覆盖在狮身人面像上的巨幅白色帐幕，交相辉映的星光和激光给刚刚从木质脚手架下解放出来的狮身人面像罩上了一层神秘色彩。据联合国教科文组织在现场播放的修复工程纪实片介绍，狮身人面像成功地接受了有史以来最大、最具权威性的一次整容手术。 与金字塔并称为世界古代七大奇迹之一的狮身人面像建于公元前2610年，代表着古埃及的太阳神，相传是专门护卫古埃及哈夫拉金字塔和周围陵墓的。由于日晒、风沙等自然因素的作用，石像的胸部、脖颈和左前腿遭到强烈侵蚀。虽然最早的修复工作可追溯到公元前1400年，但前6次工程中技术与用料的失误，使这个人类文明的瑰宝面临倒塌的危险。 埃及最高文物委员会与联合国教科文组织于1989年联合派出考古专家、文物修复师和雕塑家，利用最现代化的技术，使用12478块仿古砖，耗资250万美元，以拯救饱经风霜的斯芬克斯。 埃及最高文物委员会秘书长称赞历时10年的辛苦劳动将会使斯芬克斯石像继续伫立5000年。"
    },
    {
      "id": "5454",
      "title": "“台湾民主国”成立",
      "year": "1895",
      "month": "5",
      "date": "25",
      "content": "1895年5月25日 (乙未年五月初二)，“台湾民主国”成立。台湾民主国国旗 1895年4月中日签订了《马关条约》，其中规定台湾割让给日本。台湾绅民决定成立台湾民主国，以示对抗。1895年5月25日(清光绪二十一年五月初二日)，台湾民主国宣告成立，唐景崧被推为大总统。唐景崧电北京总署并通告各省：仍奉正朔，图作屏藩，商结外援，以谋善后。布告全台，定号永清。在告中外书中表示愿人人战死而失台，决不愿棋手而让台。台湾民主国是台中的绅士、工部主事丘逢甲首倡，他会同原候补道台中人林朝栋、原内阁中书台北绅士陈儒林等人于5月21日向台湾巡抚唐景崧提出并确定下来的，以台湾巡抚署为总统府，以丘逢甲为副总统兼义军统领，任命原镇守台南帮办军务刘永福为大将军；同时，还在台北设立议院。5月29日，日本侵略军分两路进攻台湾。6月，日本侵略军攻占基拢4日，台湾民主国总统府兵变，唐景崧经化装携带台湾巡抚印章逃回厦门。7日，日本侵略军侵占台北。台湾民主国败亡。台湾民主国国玺"
    },
    {
      "id": "5455",
      "title": "我国登山队从北坡征服珠穆朗玛峰",
      "year": "1960",
      "month": "5",
      "date": "25",
      "content": "1960年5月25日 (庚子年五月初一)，我国登山队从北坡征服珠穆朗玛峰。（右起）王富洲、贡布（藏族）和屈银华1960年5月25日北京时间4时20分，中国登山队伍胜利登上海拔8848米的珠穆朗玛峰，这是人类历史上第一次从北坡登上世界第一高峰。年轻的中国登山队队员--王富洲、贡布（藏族）、屈银华，于1960年5月25日4时20分集体安全地登上了世界最高峰--海拨8.882米的珠穆朗玛峰，从而完成了人类历史上的从珠穆朗玛峰北坡攀上它的顶峰的壮举。我国登山健儿在顶峰竖起红色测量觇标，经3天观测，精确计算出珠穆朗玛峰海拔高度为8848.13米。中国登山队在这次攀登珠穆朗玛峰的活动，是从3月25日开始的，他们只用了两个月的时间，就从西方登山界一直认为是无法超越的北坡登到它的顶峰，并将五星红旗插上了这个世界最高峰。中国登山队（中国登山队1955年开始组建，史占春为第一任队长。）的此次活动是由我国著名的登山家、登山运动健将史占春率领的。他们从3月25日适应性行军，至第4次行军时突击主峰成功。在登山过程中，队员们克服了高山极度缺氧等重重困难，发扬了集体主义精神和爱国主义精神，团结互助，彼此支援，终于取得了辉煌的胜利。珠穆朗玛峰中国登山队员向珠穆朗玛峰进发攀登珠穆朗玛峰"
    },
    {
      "id": "5456",
      "title": "“民主女神”号海盗广播计划破产",
      "year": "1990",
      "month": "5",
      "date": "25",
      "content": "1990年5月25日 (庚午年五月初二)，“民主女神”号海盗广播计划破产。由台湾和海外反动势力一手策划的民主女神号广播船企图在公海对我国大陆进行旨在颠覆我国政府的海盗广播活动，已被迫取消，这一非法广播活动的台前人物于25日在台北和东京两地宣布，目前停留在台湾基隆港的这条船将被当作一艘货船拍卖掉。民主女神号广播船是由台湾、法国等地一些新闻机构临时组成的所谓中国之船协会购置的一艘1200吨的旧勘探船改装成的。据台湾报纸报道，购置这艘船的40万美元，是台湾的几个机构提供的，台湾方面并允诺这艘船驶抵台湾后为它提供广播设备，叛国外逃的严家其、万润南、吾尔开希等为这艘船准备了以煽动颠覆中国政府为内容的广播节目，并声称将在船驶抵中国沿海时登船活动。但是一开始就有海外舆论指出，在公海进行广播违反了联合国海岸公约和国际电信联盟的有关规定，是一种应当受到严厉惩处的海盗行为。据报道，这艘船于3月17日从法国的拉罗谢尔港起航后，由于它的非法目的而在沿途停靠各国时成了得履行特别繁缛的行政手续的对象。在吉布提时，这艘船因各种技术和行政原因在港口停留了好几天。5月初这艘船到达新加坡，有几名台湾和外国记者登船准备随船报道，船离新加坡后表示要驶向香港，香港当局明确表示，由于这艘船的目的与香港的政策不符，民主女神号不得入港。这艘船随即驶向台湾。由于国际舆论的影响，台湾当局曾力图洗刷它同民主女神号的关系，声称它绝对没有参与、介入或支持广播船航行和整个广播活动，它不能支持任何船只在公海上作未经许可的广播。台湾当局又声称，对这一广播计划政府不宜出面，但不反对民间声援，很快它就同意这艘船停靠基隆港进行补给，5月13日，这艘船停泊基隆港，正在台湾活动的严家其和台湾一些人到码头欢迎，严家其后来并登船慰问船员。与此同时，台湾岛内外不断出现主张谨慎对待民主女神号违法活动的舆论。不少人在谴责这一海盗行径时指出，如果这艘船胆敢在公海进行广播，依据有关国际法，中国有权对它采取严厉措施，慑于这一情况，严家其、吾尔开希等表示，包括他们在内的民阵分子都不登船活动。台湾当局也改口说，如这艘船贸然进行广播，将不允许它再次进入台湾的港口补充给养。台湾有关单位也取消了向这艘船提供广播器材的承诺。这艘海盗广播船随即策划驶到日本购置广播器材，日本政府明确表示，由于广播船违反国际法，在日本将不受欢迎，并表示如这艘船驶来日本，日方对靠岸和有关人员登陆将采取严厉措施。这样，这场由海外敌对势力精心策划的反华闹剧在上演两个月后，不得不宣告结束。有台湾报纸报道，随着这一旨在颠覆中国政府的宣传活动的破产，活动的策划者中国之船协会和叛逃国外的民族分子对活动未能像预期的那样为他们赚进大笔利润而深感失望。据报道，从新加坡上船采访的记者每人每天需付给这艘船130美元，台湾三家电视台为获取画面付了23万美元，日本一家报纸也已付10万美元左右，活动的策划者还通过拍卖衣服等途径赚进了一笔钱，非法广播活动破产后，一些新闻机构指责这根本是一个骗局，有的西方记者还决定拒付上船后的来访费用，觉得上当受骗的心情可见一斑。"
    }
  ],
  "event_count": 36
}