{
  "date": "05-27",
  "events": [
    {
      "id": "4623",
      "title": "萨特的存在主义剧本《禁闭》开始上演",
      "year": "1944",
      "month": "5",
      "date": "27",
      "content": "1944年5月27日 (甲申年闰四月初六)，萨特的存在主义剧本《禁闭》开始上演。萨特5月27日，让保罗萨特的存在主义剧本《禁闭》今晚在巴黎公演。四位人物出现在舞台上，具中三个人--二女一男被锁在了一间屋里等待死神。这个独幕剧的要旨可以归结为一句话：他人就是地狱，36岁的萨特去年以他的《存在与虚无》一书突然出现在文学舞台上。这部作品说：意识使我们获得了自由，但是自由又是一个沉重的负担；我们的许多选择压得我们喘不过气来。一些批评家认为萨特是一位悲观主义者；另一些人说他只不过是描写了现实。"
    },
    {
      "id": "4698",
      "title": "孟加拉 1万人在风暴中失踪",
      "year": "1985",
      "month": "5",
      "date": "27",
      "content": "1985年5月27日 (乙丑年四月初八)，孟加拉 1万人在风暴中失踪。1985年5月27日，一场旋风袭击了孟加拉东南部的岛屿，多达1万人可能丧生。据报道，离海岸不远的海上漂满了尸体。政府官员估计约有250万人无家可归。孟加拉总统HM艾尔萨德说，这次狂浪和洪水造成的生命和财产损失是孟加拉历史上最惨重的一次。"
    },
    {
      "id": "4699",
      "title": "《中英关于香港问题联合声明》宣告生效",
      "year": "1985",
      "month": "5",
      "date": "27",
      "content": "1985年5月27日 (乙丑年四月初八)，《中英关于香港问题联合声明》宣告生效。中英两国政府于1985年5月27日在北京互换了《关于香港问题的联合声明的批准书》，《联合声明》自当日起宣告生效。中国外交部副部长周南和英国驻华大使伊文思分别代表各自政府交换了批准书，并在互换批准书的证书上签了字。周南在仪式上讲话说，从现在开始，香港进入了过渡时期。目前香港的形势很好，在未来的12年中，继续保持和发展香港的稳定与繁荣的局面，确保联合声明的全面贯彻和1997年政权的顺利交接，符合包括香港同胞在内的全体中国人民和英国人民的共同利益，也是中英两国政府的共同责任所在。周南说，香港问题的圆满解决，是中英两国友好合作的有力见证。我们完全相信，在今后的岁月中，双方一定会加倍努力，将两国之间在各个领域中已经存在的友好合作关系，推进到一个新的高度。伊文思大使说，批准书的交换表明，双方已经完成了使联合声明生效的必要的法律程序。大使说，联合声明的条款及其附件为香港在1997年以前以及在成为中华人民共和国的一个特别行政区以后，继续保持稳定和繁荣奠定了基础。他说，英国政府将严格遵守联合声明的条款及其附件。"
    },
    {
      "id": "4700",
      "title": "中共中央颁布《关于教育体制改革的决定》",
      "year": "1985",
      "month": "5",
      "date": "27",
      "content": "1985年5月27日 (乙丑年四月初八)，中共中央颁布《关于教育体制改革的决定》。中共中央颁布《关于教育体制改革的决定》1985年5月27日，中共中央发出《关于教育体制改革的决定》。《决定》指出，教育体制改革的根本目的是提高民族素质，多出人才，出好人才。改革的主要内容是：改革教育管理体制，在加强宏观管理的同时，坚决实行简政放权，扩大学校的办学自主权；调整教育结构，相应地改革劳动人事制度；改革同社会主义现代化不相适应的教育思想、教育内容、教育方法。经过改革，要达到：使基础教育得到切实的加强，职业技术教育得到广泛的发展，高等学校的潜力和活力得到充分的发挥，学校教育和学校外、学校后的教育并举，各级各类教育能够主动适应经济和社会发展的多方面需要。《决定》还对增加教育投资，把发展基础教育的责任交给地方，有步骤地实行九年义务教育，调整中等教育结构，大力发展职业技术教育，改革高等学校的招生计划和毕业分配制度，扩大高等学校办学自主权，加强领导，调动各方面积极困素，保证教育体制改革的顺利进行等问题，作了明确的原则规定。职业高中学生正在上制图课大力发展职业技术教育是中国教育改革的一项内容"
    },
    {
      "id": "4710",
      "title": "贝尔——拉雪兹公墓战斗",
      "year": "1871",
      "month": "5",
      "date": "27",
      "content": "1871年5月27日 (辛未年四月初九)，贝尔——拉雪兹公墓战斗。1871年5月27日，巴黎公社战士守卫贝尔拉雪兹公墓的战斗，是作为公社战士同敌人作战到底的英雄历史而载入史册的。贝尔拉雪兹公墓位于老市区的东城边缘，属巴黎梅利蒙坦区（也就是20区），在巴黎是著名也是最大的公墓，那里的地势较高，与伯利维尔区（即19区）毗连。巴黎公社的革命风暴，就是从这里兴起的。到了流血周，19区先失守，20区就成最后作战的主要地区。5月27日傍晚，5000名凡尔赛匪徒围攻贝尔拉雪兹公墓，守卫在那里的公社战士不到200人，但他们同敌人从下午4时一直战斗到深夜。凡尔赛匪徒的大炮向20区疯狂轰击，公社社员誓与敌人血战到底。拉雪兹公墓面积广阔，墓碑林立。比真人还高的圆雕石像，带座的胸像和石龛形的雕刻到处都是，这些正好作掩蔽体。公社战士就在这墓碑雕像之间同凡尔赛匪军进行血刃战。敌我交错，寸土必争，不少战士同凡尔赛匪徒肉搏到最后，同归于尽。最后的147名战士退至墓地的一堵墙边，同敌人进行了拚死斗争，他们高呼着公社万岁的口号，最后全部壮烈牺牲。这堵墙至今仍然作为历史的见证耸立在那里，称为巴黎公社社员墙，供全世界人民瞻仰和悼念。"
    },
    {
      "id": "4795",
      "title": "国民党反蒋派另立国民政府",
      "year": "1931",
      "month": "5",
      "date": "27",
      "content": "1931年5月27日 (辛未年四月十一)，国民党反蒋派另立国民政府。广州国民政府成立时，汪精卫主持阅兵典礼1931年5月1日，汪精卫通电国民党海内外各党部，称蒋介石祸党祸国，暴横日甚，言之痛心，现广东方面奋起讨蒋，事已至此，宜即依据总章，召集临时全国代表大会，解决一切。3日，国民党广东第八路军总指挥陈济棠和师长余汉谋、香翰屏、第四舰队司令陈策等联名通电响应4月30日古应芬等弹劾蒋介石之通电，要求蒋引退。11日，国民党粤桂军将领李宗仁、白崇禧、张发奎、李品仙等通电指斥蒋介石自盘踞南京中央以来，窃党祸国。表示决心讨蒋，会师长江，底定金陵，救党救国。27日，国民党第一、第二、第三届中央执、临委员汪精卫、孙科、唐绍仪、邹鲁、陈友仁、陈济棠、阎锡山、冯玉祥、古应芬、林森、李宗仁、李福林等在广州召开国民党中央执监委员非常会议。会议通过了汪精卫起草的非常会议宣言，决定另组国民政府，公布了国民政府组织大纲，否定蒋介石南京政府的合法性。会议决定发起召开国民党四大。5月27日，反蒋派在广州议决成立国民政府，发表成立宣言。同日，公布政府组织大纲11条，推定17人为国民政府委员，唐绍仪、汪精卫、古应芬、邹鲁、孙科等5人为常务委员，轮流担任国务会议主席。5月28日，广州国民政府举行成立典礼，各委员宣布就职。广州国民党中央执监委员等合影"
    },
    {
      "id": "4796",
      "title": "皮卡尔教授乘气球飞行到同温层",
      "year": "1931",
      "month": "5",
      "date": "27",
      "content": "1931年5月27日 (辛未年四月十一)，皮卡尔教授乘气球飞行到同温层。奥古斯特皮卡尔教授乘气球飞行到同温层皮卡尔教授1931年5月27日奥古斯特皮卡尔教授（1884-1962）成为第一个乘气球飞行到达同温层的人。皮卡尔从德国奥古斯堡升空，上升至9.75英里的高度。"
    },
    {
      "id": "4812",
      "title": "我国最大海上油田全面投产",
      "year": "1996",
      "month": "5",
      "date": "27",
      "content": "1996年5月27日 (丙子年四月十一)，我国最大海上油田全面投产。七项世界第一、开发生产技术居国际领先水平的我国最大海上油田流花111油田投产庆典仪式，1996年5月27日在京举行。李鹏总理和邹家华副总理分别会见了前来参加庆祝活动的美国阿莫科公司董事长傅乐先生和科麦奇公司董事长麦克弗森先生，对油田的产表示热烈祝贺。流花油田是由中国海洋石油总公司和美国阿莫科石油公司及科麦奇石油公司合作开发的，它位于香港东南190公里海域，水深300多米，石油地质储量约2亿吨，高峰年产量可达250万吨，这也是迄今为止我国海上最大的中外合作油田，项目总投资6.2亿美元。流花油田发现于1987年，由于它地处深水和台风多发区，海况条件异常恶劣，加上原油粘稠，地层压力小等不利因素，使这个油田开发难度世界罕见。从1987年到1992年，由中国南海东部石油公司和美国阿莫科石油公司的专家组成的工程小组进行了多方面的试验和探索，终于取得了突破性成果，找到了独创的开发方案。据国内外专家介绍，流花油田开发建设中采用许多石油天然气工业最新开发的技术设备，代表了当前世界海洋油气开发工程的最高水平。特别在水下井口生产系统中，这个油田创造了七项世界第一：第一次在20口井以上大油田上全面采用水平井开发；第一次使用水下卧式采油树；第一次在水下井口生产系统中应用电潜泵技术集油等。"
    },
    {
      "id": "4857",
      "title": "日军制造定县南北疃村惨案",
      "year": "1942",
      "month": "5",
      "date": "27",
      "content": "1942年5月27日 (壬午年四月十三)，日军制造定县南北疃村惨案。在地道中被日军毒死的儿童1942年5月27日，日军少将旅团长上坂胜率领日军500余人包围了河北定县南北疃村。他们从汉奸手里获得了地道图纸，进村后，按照图纸找到几处洞口，即将高浓度窒息性毒气和茅柴点燃后投放到洞里，用棉被盖住洞口，使毒气向洞内各处散布。毒烟从各个洞口向外溢出，又有多处秘密洞口被日军发现。于是日军又在新发现的洞口继续放毒。地道内共有避难百姓八九百人，一批批在痛苦的挣扎中窒息而死。身体较壮的人从洞中冲出后，即被守在洞口的日军杀死。日军在南北疃村共毒杀、枪杀、砍杀无辜百姓800余人。五一大扫荡前的定县妇女在挖地道"
    },
    {
      "id": "4858",
      "title": "中共早期领导人与创始人陈独秀病逝",
      "year": "1942",
      "month": "5",
      "date": "27",
      "content": "1942年5月27日 (壬午年四月十三)，中共早期领导人与创始人陈独秀病逝。1942年5月27日，中共早期领导人与创始人陈独秀病逝陈独秀在四川江津病逝。陈独秀，字仲甫，号实庵，笔名顽石等。1879年生，安徽怀宁人。少时读私塾，1896年中秀才，后入杭州求是书院学习。1901年因从事反清活动逃亡日本，入东京高等师范学校速成科。1903年被日本政府遣返回国，1907年再赴日本。1911年辛亥革命后，任安徽省政府秘书长。1913年参加讨袁二次革命，被捕入狱。1915年创办《陈独秀创办《青年杂志》新青年》，1917年初受聘为北京大学文科学长。1918年与李大钊等创办《每周评论》，积极提倡民主和科学，提倡文学革命。五四运动后，陈开始接受和宣传马克思主义，积极发起和成立中国共产党，是中共主要创建人之一，1921年在中共一大上，当选为中央局委员，任中央局书记，主持党中央工作。在中共二大至五大期间，均被选为中央委员，先后任中央局书记、中央局执行委员会委员长、中央总书记等职。大革命时他主张一切工作归国民党，在资产阶级的领导下实现中国的民主革命。大革命后期，他主张中共放弃武装，服从国民党领导，结果大批共产党人惨遭屠杀。1927年7月，中共中央政治局改组，他离开中央领导岗位，对前途更加悲观失望，变为取消主义者，发表《我们的政治意见》并在上海成立无产者社，出版《无产者》刊物。1932年10月，陈在上海被国民党当局逮捕，判刑后囚居南京。1937年8月被释放出狱，国民党以高官厚禄拉拢他，陈严辞拒绝。陈独秀主动找中共党组织，向叶剑英要求去延安工作，被中共拒绝，只好移居武汉、重庆，最后移住江津。陈病逝前生活极为艰辛，靠朋友帮助勉强为生。陈死后的丧葬费都是旧日北京大学友人捐赠。"
    },
    {
      "id": "4927",
      "title": "中央同意《资本主义工业的公私关系问题》报告",
      "year": "1953",
      "month": "5",
      "date": "27",
      "content": "1953年5月27日 (癸巳年四月十五)，中央同意《资本主义工业的公私关系问题》报告。1953年5月27日，中共中央统一战线工作部部长李维汉向党中央呈送他1953年春带领调查组在上海、南京、武汉等地调查后写出的《资本主义工业的公私关系问题》的报告。这一报告总结了几年来资本主义工业实行国家资本主义的情况和经验，明确指出，国家资本主义的各种形式是我们利用和限制工业资本主义的主要形式，是我们将资本主义工业逐步纳入国家计划轨道的主要形式，是我国改造资本主义工业使它逐步过渡到社会主义的主要形式，是我们利用资本主义工业来训练干部并改造资产阶级分子的主要环节，也是我们同资产阶级进行统一战线工作的主要环节。公私合营是国家资本主义的高级形式，最有利于将私有企业改造成社会主义企业。中央政治局讨论并同意了这个报告，明确了对资本主义工业实行利用、限制、改造的方针。"
    },
    {
      "id": "4935",
      "title": "我国首批博士诞生",
      "year": "1983",
      "month": "5",
      "date": "27",
      "content": "1983年5月27日 (癸亥年四月十五)，我国首批博士诞生。1983年2月27日，国务院学位委员会和北京市人民政府在人民大会堂联合召开博士和硕士学位授予大会。1982年6月16日，我国首次举行博士论文答辩会，马中骐、谢惠民、李尚志、赵林诚、白志东和冯玉琳等6人获得博士学位，除冯王琳获得工学博士学位外，其余5人获得理学博士学位。这是我国自1981年1月1日正式实行学位制度以来培养出来的第一批博士。我国从50年代开始，就试图建立学位制，因受极左思潮的影响和文革的干扰，一直未能实行。1976年，教育部和国务院科技干部局联合组织的学位小组，拟订了《中华人民共和国学位条例（草案）》，经审议修改，1980年2月15日由人大常委会第十三次会议讨论通过。学位制规定，我国设学士、硕士、博士3级学位。这些当时还看不出分量的名称后来却极大地规范了人才选拔制度。1983年5月27日，庄严的人民大会堂接待了中华人民共和国培养的首批博士，18名登上学术之巅的学子荣膺金冕王冠，五千年华夏古国终于诞生了第一代自己的博士。博士建制最早是从欧洲中世纪开始的。意大利波伦那大学首创了博士学位，到20世纪，博士不仅仅意味着知识渊博，学识超群，而且更是各国高科技赖以生存发展的基础，现代化事业腾飞的源头。因此，各国都把博士做为国宝，比黄金还贵重。在奥地利，授予博士学位这天，皇帝（或总统）必御驾亲临，主持典礼，赠送镌刻国徽图案的荣誉戒指。在美国，仅为实现阿波罗登月计划，便耗资百亿美元，于20世纪60年代培养了17万名博士，以后更是以每年3万名之多均衡的发展。中国博士建制步履维艰。为培养通儒（博士或硕士），晚清政府钦定章程，颁布律令，今年大学院，明年通儒院，但只是议定，不是夭折，便是昙花一现。直到1935年，国民党政府才公布《学位授予法》，形成研究生教育体系，然而直到14年后的1949年，授予博士学位仍是纸上谈兵。解放后，中国科学院近代物理研究所首先于50年代初培养出了于敏、周光召等具有博士水平的研究生。当我国研究生事业有了长足发展时，又逢文化大革命，这一初创事业被迫中断了12年。这期间，许多学子远离家园，乘桴出海，用中国人的勤奋，接受西方教育的陶冶，用中国人的智慧，获得了西方博士的头衔。在中国学子中有美国博士，也有英国博士，却唯独没有中国博士。1979年11月2日，邓小平同志宣布：中国也要建立学位制度。三个月后，我国公布了《中华人民共和国学位条例》，标志着中国学位制度正式走上法制化轨道。为实施《条例》，迅速形成祖国博士精英队伍，党和政府殚精竭虑，在短短五年时间里，审定有权授予博士学位的学科、专业点和指导教师，在70多所高校和科研单位建立博士后科研流动站109个。贫穷是中国的国情。每培养一个博士，耗资几万元。因此，即使是美国，在博士建制头5年（1875～1879），也仅授予了161个博士学位。但中国在第一个5年（19831988）中，博士却以每年翻番的数量涌现在祖国各地。据国家教委统计：我国在1988年一年所授予的博士已达1700人，首次超过同期从国外学成归来的博士，在祖国学位制度史上树起了一座辉煌的里程碑。1983年10月19日，我国首次培养出了第一批文科博士。至此，我国的学位制度全面趋于完善、成熟。"
    },
    {
      "id": "4948",
      "title": "黄冈起义失败",
      "year": "1907",
      "month": "5",
      "date": "27",
      "content": "1907年5月27日 (丁未年四月十六)，黄冈起义失败。义军誓师情景1907年5月27日，潮州黄冈反清起义军受官兵两面夹攻，力战不敌，于5月27日解散队伍。首领陈涌波、余丑等200余人由水路退往香港。1906年6月，革命党人、潮州富商许雪秋受孙中山指示，在广东潮州一带联络反清志士，筹划起义。后孙中山又嘱其候惠、钦、廉3州一同动作，许于是逗留香港等候时机。在这期间，黄冈起义的准备工作引起官兵警觉，官兵准备搜查起义骨干余通开的杂货店。陈涌波、余丑等人决定先发制人，于5月22日晚集众千余人起事，与官兵激战一夜，占领黄冈。23日，义军成立军政府，以广东国民军大都督名义宣布同盟会的革命宗旨。义军队伍一度增至5000余人。许雪秋接报后急派助手到黄冈，但清廷大批援军亦已赶到。义军失败后，官兵得义军遗落的名册，大肆捕杀党人。"
    },
    {
      "id": "4967",
      "title": "印度首任总理尼赫鲁逝世",
      "year": "1964",
      "month": "5",
      "date": "27",
      "content": "1964年5月27日 (甲辰年四月十六)，印度首任总理尼赫鲁逝世。贾瓦哈拉尔尼赫鲁诞生尼赫鲁，1889年生于北方邦安拉阿巴德的婆罗门贵族家庭。国大党元老、印度名律师蒙蒂拉尔尼赫鲁的儿子。16岁赴英国留学，先后就读于哈罗公学和剑桥大学。1912年回国后进入政界。1918年起任国大党全国委员会委员，并投身于甘地领导的反对英国殖民统治的非暴力和不合作运动。1921年第一次被英殖民当局逮捕入狱。在为争取印度独立的27年间，9次被捕，在监狱中度过10年。1929年、1936年、1937年和1946年任国大党全国委员会总书记。1929年、1936年、1937年、1946年和1951－1954年任国大党主席。1939年任全印度邦会议主席和全国计划委员会主席。1946年任临时政府副主席，兼任外交部长和联邦关系部长。此后历任立宪议会议员、临时国会议员、人民院议员。1947年8月印度独立后，任总理兼外长、原子能部长等职，并一直担任总理职务到逝世为止。1949年底率先承认新中国，并和周恩来总理一起提出国际关系准则的和平共处五项原则。不结盟运动和万隆会议的倡导者之一。1939年曾访问中国，1954年再次访华。1964年5月27日逝世。"
    },
    {
      "id": "5015",
      "title": "女性首次从北坡登上珠穆朗玛峰",
      "year": "1975",
      "month": "5",
      "date": "27",
      "content": "1975年5月27日 (乙卯年四月十七)，女性首次从北坡登上珠穆朗玛峰。登上珠峰的勇士们潘多，1938年生。藏族。中国女子登山运动员。中华人民共和国第5届全国人民代表大会代表。1959年参加中国登山队，同年登上慕士塔格山（7546米）。1961年登上公格尔九别峰（7595米）。两次创造了女子登山世界纪录。1975年5月27日同其他8名男队员登上了珠穆朗玛峰，成为世界上第1个从北坡登上珠穆朗玛峰的女性。中国国家体委为她记特等功，并3次授予她体育运动荣誉奖章。攀登珠穆朗玛峰"
    },
    {
      "id": "5021",
      "title": "新的上海大学正式成立",
      "year": "1994",
      "month": "5",
      "date": "27",
      "content": "1994年5月27日 (甲戌年四月十七)，新的上海大学正式成立。经国家教委批准，由上海工业大学、上海科技大学、上海大学、上海科技高等专科学校合并组建的新的上学大学，1994年5月27日正式成立。江泽民主席为上海大学题写了校名；国务院总理李鹏为上海大学题词：发扬光荣传统，培育跨世纪人才：李岚清、杨尚昆、费孝通、安子介、汪道涵等写了贺词；国家教委发来了贺电。新组建的上海大学是一所理、工、管、文、美、法、商门类齐全的综合性大学。全国政协副主席、中科院院士钱伟长教授出任上海大学校长。新组建的上海大学，有教职工7700余人，其中中科院院士2人，博士导师19人，正副教授（研究员）1000多人；拥有博士后流动站1个，博士学位授权点9个，硕士学位授权点37个。"
    },
    {
      "id": "5100",
      "title": "中国现代诗人、语言学家刘半农诞生",
      "year": "1891",
      "month": "5",
      "date": "27",
      "content": "1891年5月27日 (辛卯年四月二十)，中国现代诗人、语言学家刘半农诞生。刘复，原名寿彭，改名复，字半侬，后改字半农，号曲庵。1891年5月27日生。江苏江阴人。中国现代诗人、语言学家。1912年到上海，先后任《中华新报》和中华书局编辑。1917年到北京大学任教，次年参与发布《北大征集全国近世歌谣简章》，1920年并以《奉答王敬轩书》与钱玄同演双簧信，申明文学革命的意义。1920年先后到英、法等国留学，1925年获法国国家文学博士学位。同年秋回国，历任北京大学教授、中法大学国文系主任、中央研究院历史语言研究所研究员、北京古物保管委员会委员、辅仁大学教授、北平大学文理学院院长。1931年后，专任北京大学文学院研究教授，主管研究院文史部事。1934年7月14日病逝于北京。著有《半农杂文》、《扬鞭集》、《中国文法通论》、《四声实验录》等。"
    },
    {
      "id": "5157",
      "title": "俄罗斯与北约关系文件在巴黎签署",
      "year": "1997",
      "month": "5",
      "date": "27",
      "content": "1997年5月27日 (丁丑年四月廿一)，俄罗斯与北约关系文件在巴黎签署。俄罗斯与北约首脑在签字仪式上1997年5月27日，俄罗斯与北约关系文件在巴黎签署。其文件要点是：目的和基本思想 俄罗斯和北约不把对方视为潜在的敌人，将努力缓和过去的对抗，加强彼此的信任与合作。北约将通过扩大其政治和维和职能继续改革这个组织。决定重新考虑北约的战略构想。俄罗斯将继续建设民主社会，实施其经济和政治改革。双方将承担继续削减核武器和常规武器的义务。合作原则 双方将在建立共同和全面的欧洲安全体系方面进行合作。其总任务是：抵抗侵略性的民族主义；对不扩散核武器、生物和化学武器进行监督；同恐怖主义作斗争；维护人权和少数民族的权利；防止发生区域性冲突。双方有义务在国际关系中不使用武力和用武力相威胁。常设机构 常设联合理事会是一个磋商、协调和尽可能协商一致地通过涉及双方利益的决定的机构。常设联合理事会将进行各种级别的会晤。北约秘书长、俄罗斯的代表和北约一个成员国的代表将轮流担任常设联合理事会主席。常设联合理事会的所有决定都将在双方同意的基础上通过。合作范围 这包括保持欧洲的安全与稳定、以先发制人的外交手段防止发生冲突、共同进行维和行动、不扩散大规模毁灭性武器等等。军事问题 北约表示，它既无打算、也无计划、更无必要在其新成员国领土上部署或存放核武器。双方继续在维也纳谈判中做欧洲常规武装力量条约方面的工作。这个条约应该在有关各方都同意的基础上签订，并在2001年重新进行审议，以后每5年重新修改一次。附：北约东扩及与俄罗斯关系大事记1993年10月2021日，在北约国防部长非正式会议上，美国首次提出同东欧和独联体等国家建立和平伙伴关系的计划。12月23日，北约部长理事会讨论北约扩大问题，决定接受美国提出的和平伙伴关系计划。据认为，该计划是北约东扩的过渡形式。1994年1月1011日，北约布鲁塞尔首脑会议正式通过和平伙伴关系计划。12月1日，科济列夫在北约总部宣布，俄决定推迟批准加入北约和平伙伴关系计划，暂不同北约签订双边军事合作计划和定期公开磋商制度框架文件。12月5日，俄总统叶利钦在欧安会首脑会议上说，北约东扩将导致出现两个集团，有重新触发冷战的危险。1995年5月31日，科济列夫在北大西洋合作委员会会议上宣布，俄正式加入北约和平伙伴关系计划。1996年3月20日，美国国务卿克里斯托弗在布拉格称，美国将不顾俄罗斯的反对，坚决实施东扩计划。3月25日，叶利钦访问挪威时，提出法国模式的折衷方案，即中东欧国家只加入北约的政治组织，而不参加军事组织。4月5日，俄外长普里马科夫在俄世界经济与国际关系研究所会议上提出东德模式的折衷方案，即要求北约不在中东欧国家建立军事基地、部署军队和核武器。7月2日，叶利钦致函美总统克林顿，反对北约扩大到波罗的海三国，认为北约扩大到这些国家，是对俄民族安全利益的直接挑衅。9月28日，叶利钦表示，北约应当先和俄罗斯签订条约，然后再解决北约扩大问题，而不是相反。10月22日，克林顿宣称，北约将于1999年北约成立50周年之际，正式接纳东欧首批新成员国。12月10日，北约外长会议决定于1997年7月上旬在马德里召开特别首脑会议，以决定第一批加入北约的中东欧国家名单。1997年3月21日，叶利钦与克林顿在赫尔辛基举行会晤，俄同意与北约签订一项相互关系文件，不再坚持签订必须经议会批准的条约。1月至5月间，北约秘书长索拉纳与俄外长普里马科夫进行了6轮会谈，双方就俄与北约关系文件达成了完全的相互理解。5月27日，北约16国领导人与俄罗斯总统叶利钦在巴黎正式签署了俄罗斯和北约关系文件。"
    },
    {
      "id": "5158",
      "title": "联合国预算首次负增长",
      "year": "1997",
      "month": "5",
      "date": "27",
      "content": "1997年5月27日 (丁丑年四月廿一)，联合国预算首次负增长。联合国秘书长今天向联大提交了1998年至1999年预算报告。该报告提议未来两年的联合国预算为24.793亿美元，比1996年至1997年的预算减少了1.24亿美元，从而使联合国的财政预算第一次出现负增长。未来两年的人员定编为8839人，比1996年至1997年底减少了1182人。负责行政及预算事务的联合国副秘书长康纳今天在例行的记者会上就该预算报告作了说明。他强调，此预算并没有把联合国目前进行的机构改革所牵涉的资金变动情况包括在内，他预料7月出台的一揽子改革方案将使目前的预算比预期的更少，裁减的人员会更多，届时将对该预算进行修改、补充。"
    },
    {
      "id": "5159",
      "title": "京剧艺术大师张君秋逝世",
      "year": "1997",
      "month": "5",
      "date": "27",
      "content": "1997年5月27日 (丁丑年四月廿一)，京剧艺术大师张君秋逝世。张君秋逝世张君秋中国共产党优秀党员、我国著名京剧艺术大师、戏曲教育家、第八届全国政协常委、中国文学艺术界联合会副主席、中国戏曲学院顾问张君秋同志，因病于1997年5月27日12时20分在北京逝世，享年77岁。张君秋自幼热爱戏曲艺术，13岁开始学习京剧青衣，不到20岁就红遍大江南北。1951年在周恩来总理的直接关怀下，他从香港回到内地。周恩来等党和国家领导人多次接见他，新中国的诞生使他的艺术生涯进入了一个崭新境界。他率先组建北京京剧三团，深入厂矿农村，参加赴朝慰问，热情为工农兵演出。1956年，他与马连良、谭富英、裘盛戎组建了阵容强大的北京京剧团（现北京京剧院），名家荟萃，好戏迭出，使京剧的繁荣达到新的高峰，为弘扬民族文化、繁荣京剧艺术作出重要贡献。张君秋不仅是著名的京剧艺术大师，也是一名优秀的中国共产党党员。文革十年，尽管他的身心受到了严重摧残，但他对于党的信念始终不渝。粉碎四人帮后，他恢复了舞台生活，他在出任中国戏曲学院副院长后所做的第一件事，就是向党组织庄重地交上一份入党申请书。1981年6月他光荣地加入了中国共产党。他先后担任第五届全国政协委员，第六、七、八届全国政协常务委员，第五、六届全国文联副主席，全国剧协副主席，中国京剧艺术基金会名誉会长。《大登殿》张君秋饰王宝钏"
    },
    {
      "id": "5211",
      "title": "班达拉奈克夫人当选为斯里兰卡总理",
      "year": "1970",
      "month": "5",
      "date": "27",
      "content": "1970年5月27日 (庚戌年四月廿三)，班达拉奈克夫人当选为斯里兰卡总理。西丽玛沃拉特瓦特迪亚斯班达拉奈克夫人，是已故总理所罗门班达拉奈克的夫人。1916年生。僧伽罗人，佛教徒，种植园主。科伦坡圣比里奇女校毕业。1940年与班达拉奈克结婚后，从事社会和政治活动，曾担任乡村妇女协会、佛教妇女联合会和文化协会的领导工作。1959年其夫遇害。1960年起任自由党主席、总理兼国防和外交、宣传和广播部长。1965年3月大选失败，任反对党领袖。1970年5月27日重新任总理兼国防和外交部长及计划、经济事务和计划执行部长。1972年5月改国名为斯里兰卡共和国后仍任总理。1977年大选失败。1980年10月16日被剥夺公民权7年，并被驱逐出议会。1981年8月自由党分裂后仍任主席。1986年1月恢复公民权。1994年8月其女钱德里卡库马拉通加出任总理。同年11月其女当选总统后，她第三次出任总理。曾多次访问中国。"
    },
    {
      "id": "5225",
      "title": "我国首颗新一代极轨气象卫星风云三号在太原卫星发射中心发射升空",
      "year": "2008",
      "month": "5",
      "date": "27",
      "content": "2008年5月27日 (戊子年四月廿三)，我国首颗新一代极轨气象卫星风云三号在太原卫星发射中心发射升空。2008年5月27日11时02分，我国首颗新一代极轨气象卫星风云三号在太原卫星发射中心发射升空。这颗装载10余种先进探测仪器的卫星升空后，将使中国气象观测能力得到质的飞跃。"
    },
    {
      "id": "5228",
      "title": "保加利亚皇帝西蒙一世逝世",
      "year": "0927",
      "month": "5",
      "date": "27",
      "content": "927年5月27日 (丁亥年四月廿四)，保加利亚皇帝西蒙一世逝世。西蒙一世（大帝）Симеон I 又译：西美昂一世(约864年-927年5月27日)保加利亚汗和沙皇(893年927年在位)。汗鲍里斯一世的第三子，893年继承兄长弗拉基米尔的汗位。他在位时期是保加利亚第一帝国国势最强盛的时期。皇上嗜书如命，为遍求天下新著勤劳如蜜蜂，更广招天下才俊著书立说，人说是托勒密再世①，真不假也学者对西蒙大帝的称颂保加尔人原为中亚突厥部落的一支，在45世纪的世界民族大迁徙中来到了东欧，最后在美丽的巴尔干半岛找到了他们的乐土。从公元7世纪开始，保加尔人开始了建立独立国家的奋斗过程，他们的主要对手是拜占庭帝国。在此过程中，保加尔人同周边的斯拉夫人建立了同盟，并逐渐融合为一体。保加尔人过上了定居生活，接受了斯拉夫生活习惯、文化习俗，并采用了斯拉夫语，实际上已经是一个斯拉夫化的民族。 经过奋战，公元681年，保加尔人终于迫使拜占庭帝国承认他们是独立的国家，这就是第一保加利亚王国。这个国家延续了300多年，到西蒙大帝时代达到了它的全盛阶段。作为东欧最早建国的民族，这个国家的长期延续对东欧地区的民族、语言、宗教、文化各方面产生了巨大的影响，同时，通过与拜占庭帝国的长期交流和对抗，保加利亚成为了影响世界的制衡力量之一。说到西蒙大帝，还必须从他的父亲鲍里斯大公(852888年在位)说起。鲍里斯时代，保加利亚已经成为巴尔干半岛上一大强权、拜占庭帝国的劲敌，向塞尔维亚、克罗地亚等地扩展自己的领土。但它在思想信仰上仍是一片混乱。鲍里斯决心用代表当时最先进文化的基督教分支希腊正教来统一自己国民的思想。他邀请了著名的西里耳、美多德兄弟的几大门徒到保加利亚避难并传教，但因此引起了国内部分顽固贵族的不满。鲍里斯推行希腊正教的决心从未动摇，他在位时期就镇压了几次打着恢复旧有信仰旗号的大贵族叛乱，甚至在他退位之后，他还从修道院中复出再次镇压了贵族的叛乱。说起西里耳、美多德兄弟，还有另一大贡献。他们经过多年努力，为斯拉夫语言创立了一套字母，即西里耳字母，使斯拉夫民族第一次拥有了自己的文字，并将许多重要典籍都翻译成斯拉夫文。但他们及其门徒在摩拉维亚遭到当局的迫害，其门徒在鲍里斯的邀请下纷纷到保加利亚避难，在为保加利亚传播希腊正教的同时，也使保加利亚成为斯拉夫文字和文化的传播中心。鲍里斯时代是宗教文化新旧势力激烈斗争的时代。到西蒙大帝继位之后，继续执行其父厚待西里耳兄弟及其门徒、推广希腊正教、推广斯拉夫文字文化的政策，并以自己空前的威望为此做后盾。这对保加利亚乃至整个斯拉夫地区的文化发展影响至为深远。西蒙一世，是鲍里斯的儿子，从小被送到拜占庭首都作人质。这个特殊的经历使他从小接受了当时最先进文化的熏陶，对拜占庭文化充满了认同感，而对拜占庭政治上的地位则充满了野心，这从他日后的行动可以看出。893年，西蒙继承了保加利亚大公之位。第二年便挑起了与拜占庭的战争，并打赢了他王座上的第一仗。好大喜功的拜占庭皇帝利奥六世不依不挠，同保加利亚北面的马札尔人结盟，企图从南北夹攻保加利亚，但被西蒙击破，利奥六世不得不于897年求和，俯首向西蒙纳贡。这是西蒙的拜占庭攻势的第一阶段，主要目的在于争夺贸易权和势力范围。912年，随着利奥六世驾崩，拜占庭内部因皇位继承问题发生纷争，西蒙的拜占庭攻势有了更明确的目标夺取这个世界上最耀眼的宝座。利奥六世死后，他的弟弟亚历山大夺了侄儿君士坦丁的继承权，但不到一年也随兄到上帝那里报告去了。年仅7岁的君士坦丁七世继位，由大主教尼古拉斯摄政。西蒙趁拜占庭主少国疑的良机，自称为罗马人皇帝(当时拜占庭的正式国号仍是东罗马帝国)，并进军君士坦丁堡。拜占庭内部慌乱之下，分成两派，以摄政王尼古拉斯为首的一派主张妥协，许诺由君士坦丁七世娶西蒙之女为皇后，两国联姻结盟以换取西蒙退兵。但拜占庭内部的强硬派十分不满，他们发动宫廷政变，推出太后佐娅摄政，收回了对西蒙的许诺。西蒙大怒，再次对拜占庭宣战，处在巅峰时期的西蒙充分发挥了他的军事天才，进攻连连得手，夺取了马其顿、帖撒利和阿尔巴尼亚等地，并在917年著名的阿黑洛河战役中重创拜占庭军队，深入到拜占庭腹地，使君士坦丁堡一夕数惊。拜占庭又祭出了他们惯用的以夷制夷的绝招，策动佩彻涅格人从后方攻击保加利亚，使西蒙腹背受敌。这场战争演变成了持久战。919年，拜占庭内部发生政变，海军司令罗曼将太后佐娅送进修道院，并进而将女儿嫁给小皇帝，自封为共治皇帝。罗曼是更坚决的抵抗者。西蒙在919924年先后4次进逼君士坦丁堡，但君士坦丁堡这座中世纪最牢固的堡垒曾使得无数英雄功亏一篑，在西蒙的雄师之前继续保持了不破的金身。924年，西蒙和罗曼签订了和约。第二年，西蒙在自己的领土上自封为罗马人和保加利亚人的皇帝，罗曼表面上提出抗议，实际上默许了这位皇帝的存在。924年，保加利亚还灭亡了与拜占庭结盟的塞尔维亚。除了战争之外，西蒙耗费了毕生精力的另一件事是营建新都普雷斯拉夫，从西蒙即位的那一年始，耗费了28年的时间。这是一座集希腊风格和斯拉夫风格与一体的都会，时人形容说当你抵达外城时，必膛目而不知所至，若入城门必怀疑进入梦境。西蒙大帝文化上的成就，是使保加利亚成为当时斯拉夫文字和文化的中心。他扶植了一个普雷斯拉夫学派，在他授意下，学者们编辑了三大卷读物，第一卷为拜占庭作家作品的翻译，第二卷为教义，第三卷为法典。西蒙在书中被描述为皇上嗜书如命，为遍求天下新著勤劳如蜂，更广招天下才俊著书立说的学者型帝王。西蒙在与拜占庭30年战争的尘与土中，尽管没有完成到君士坦丁堡登极的梦想，但在军事上明显压倒了这个老大帝国，并称雄整个巴尔干半岛，已成为当时的世界强国。而普雷斯拉夫城市的繁荣和学术的繁盛，也向世界宣告他已不再是一个蛮族的君主。保加利亚第一王国在虽然在他死后不久就走向衰亡，但他留下的历史遗产却永不会消失。无论保加利亚曾经亡国多少个世纪，复兴西蒙大帝的帝国永远是保加利亚人的梦想。西蒙大帝在本排行榜中居第83位。点评：西蒙大帝时国家的强盛，不但是保加利亚人的成就，也标志着东欧早期国家的阶段性成就。在东正教等方面接受先进的拜占庭文化的影响，但又发展具有自身特色的斯拉夫文字文化，这是此后东欧许多地区的发展趋势。最早强盛起来的保加利亚，为此后即将如雨后春笋般涌现的东欧民族国家作出了榜样。①指托勒密二世，埃及托勒密王朝国王(公元前282-246年在位)，以对文学艺术的保护和奖励而著称于世。"
    },
    {
      "id": "5238",
      "title": "私立复旦公学成立",
      "year": "1905",
      "month": "5",
      "date": "27",
      "content": "1905年5月27日 (乙巳年四月廿四)，私立复旦公学成立。复旦校徽1905年3月7日，上海震旦公学140余名学生全体退学，反对法人干预教育，废英文，重法文，教育各权皆掌之西教习。震旦公学校董、近代教育家马相伯支持学生的正义行为，宣布出资创办复旦公学，复旦两字由学校创始人、中国近代知名教育家马相伯先生，选自《尚书大传.虞夏传》中日月光华，旦复旦兮的名句。1905年5月27日，私立复旦公学成立。复旦大学是全国重点大学。全校拥有人文学院、新闻学院、法学院、经济学院、管理学院、技术科学与工程学院、生命科学学院等7个学院。根据国家教育部的专业调整，学校现设有34个系，48个本科专业，100个硕士学位点，50个博士学位点，并设有数学、物理学、化学、生物学、哲学、应用经济学、理论经济学、历史学、中国语言文学、新闻传播学、管理科学、电子科学与技术、计算机科学与技术、力学、工商管理等15个博士后科研流动站，有10个一级学科具有博士学位授予权，有16个学科被国家教育部批准为全国重点学科，数学、物理、化学、生物、中文、历史、哲学、经济等8个本科专业被定为国家基础科学研究和教学人才培养基地。此外，学校还设有36个研究所、46个跨系科多学科的研究中心及研究生院、成人教育学院、国际文化交流学院。复旦大学以博学而笃志，切问而近思为校训，以文明、健康、团结、奋发为校风，以刻苦、严谨、求实、创新为学风，素有江南第一学府及学在复旦之声誉。复旦大学学生继承了优良的传统，学习刻苦，思想活跃。复旦大学已建立校董会。在历史上，包括中国革命先行者孙中山先生在内的许多知名人士都曾出任复旦校董。校园门口的塑像燕园曦园复旦大学大礼堂--相辉堂文科大楼"
    },
    {
      "id": "5245",
      "title": "法国全国抵抗运动委员会建立",
      "year": "1943",
      "month": "5",
      "date": "27",
      "content": "1943年5月27日 (癸未年四月廿四)，法国全国抵抗运动委员会建立。1940年6月法国在第二次世界大战中失败投降，前国防和陆军部长戴高乐在伦敦发表《告法国人民书》，号召人民为维护法国的自由独立而战，从而开创了自由法国运动。戴高乐建立了自己的武装力量，并在法国的殖民地叙利亚、黎巴嫩以及非洲的喀麦隆、刚果等地建立了自己的统治。自由法国的军队参加了在北非的战斗，其飞行员还参加保卫英伦的空战。自由法国运动成为海外抗战的一面旗帜。与此同时，在国内各种抵抗组织纷纷出现，进行着抗击德国法西斯的斗争。法国共产党于1941年在国内组织了自由射手游击队，还发起成立全国军事委员会。为了使海内外的抵抗运动联合起来，戴高乐派代表返回国内。1942年，社会党表示支持戴高乐。1943年1月，法国共产党代表前往伦敦与戴高乐建立联系；4月，激进社会党也表示支持戴高乐。1943年5月27日，法国共产党、社会党、激进社会党等6个政党、8个抵抗组织在国内共同组建全国抵抗运动委员会，由戴高乐派往国内的代表让-穆兰担任首届主席。1944年3月，国内各抵抗组织的武装力量联合为统一的内地军。1944年盟军登陆后内地军达50万人。国内的抵抗运动积极配合盟军的军事行动，为打败德国，解放法国国土作出了贡献。"
    },
    {
      "id": "5289",
      "title": "19世纪“小提琴之王”帕格尼尼逝世",
      "year": "1840",
      "month": "5",
      "date": "27",
      "content": "1840年5月27日 (庚子年四月廿六)，19世纪“小提琴之王”帕格尼尼逝世。1840年5月27日，当帕格尼尼诞辰帕格尼尼在法国尼斯去世时，著名的匈牙利音乐家弗朗兹李斯特怀着无限悲痛的心情在讣告上写道：我毫不犹豫地说，再也不会有第二个帕格尼尼了。李斯特的话也许太绝对化了。不过在音乐史上，像帕格尼尼那样在生前死后的长时间内受到如此热烈称赞的人，确实是不多见的。自从1828年在世界音乐之都维也纳演出成功后，这位意大利小提琴家简直成了人们崇拜的偶像；1831年更在巴黎和伦敦引起巨大的轰动，此后盛况历久不衰。在音乐史上，帕格尼尼被誉为19世纪小提琴之王和浪漫主义音乐的创始人。他革新了小提琴的演奏技巧，扩大了它的表现力。他的乐曲和演奏对李斯特、舒曼、勃拉姆斯、柏辽兹、拉赫玛尼洛夫等人的创作和演技都有过深刻的启发和影响。因此，作为一个例外，帕格尼尼打破了一条历来为音乐界所公认的法则：不朽的伟大只有作曲家才能获得。恰恰相反，帕格尼尼赢得永久的称颂，主要不是由于他创作了许多首名扬乐坛的小提琴曲，而是由于他的演奏。例如，帕格尼尼写过一支十分难懂的曲子《无穷动》。据说，直到现在，只有最优秀的小提琴家才能演奏它，但是也得花3分30秒钟方能奏完。而帕格尼尼自己演奏起来，只需3分钟就行了。这说明什么呢？据计算，这就意味着每分钟帕格尼尼必须奏出126个节拍，即1008个音符。更主要的是帕格尼尼以完美的音色把曲子解释得极其明了，正如德国小提琴大师路德维格斯波尔说的：他连拉得极快的时候都非常和谐！帕格尼尼这种非凡的技巧，很自然地引起研究者对他的手的注意。在马赛时，西拉斯皮隆迪医生观察到，帕格尼尼的锁骨已经形成这么一个样子，使他仅靠下巴而不用左手支撑，就能让小提琴牢固地保持恰当姿势，而可以熟练自如地演奏。皮隆迪指出，曾经有人以为他的指头特别长，这是一大误解。他的手指不动的时候确是长短正常，只是显得格外的纤细。但在演奏时，他能够伸张得长一点儿。皮隆迪尤其惊异于他左手的模样和柔软实在独特无比，例如，他能够把拇指往后翻到不寻常的地步，而且毫不费力。巴黎的医生弗朗西斯科本纳蒂也说：帕格尼尼能够使左手各个指头的第一指骨作奇特的屈曲动作，这个动作可以不需活动整只手，就使指头向侧面作自如的屈曲并且轻易、准确而又敏捷本纳蒂惊叹说：一定是造物主让他在实践中完善这种构造特性。本纳蒂的这句话颇有意思。但是并非由于造物主，而是由于劳动旷日持久的勤奋练习，（ｌ$ｊτ.ｃń）才产生了帕格尼尼的手。恩格斯在提出手不仅是劳动的器官，它还是劳动的产物这一划时代的命题时曾经指出，只是由于劳动，由于和日新月异的动作相适应，由于这样所引起的肌肉、韧带以及在更长时间内引起的骨骼的特别发展遗传下来，而且由于这些遗传下来的灵巧性以愈来愈新的方式运用于新的愈来愈复杂的动作，人的手才达到这样高度的完善，在这个基础上它才能仿佛凭着魔力似地产生了帕格尼尼的音乐。帕格尼尼的手的奥秘就在这里。只要想一想，还不到6岁，小帕格尼尼就得到爱好音乐的父亲的指导，每天在房间里刻苦练习小提琴十个小时以上，除了一次病危外，从不间断。于是，9岁就在故乡和佛罗伦萨独奏演出，13岁时已经成为一位小提琴家了。以后，帕格尼尼漫游欧洲和定居巴黎期间，也从没有放松过练习。因此，看看他数十年如一日的艰辛劳动，人们对他绝妙的演奏技巧，也就不难理解了。"
    },
    {
      "id": "5290",
      "title": "舞蹈家邓肯出生",
      "year": "1878",
      "month": "5",
      "date": "27",
      "content": "1878年5月27日 (戊寅年四月廿六)，舞蹈家邓肯出生。伊莎朵拉邓肯出生邓肯邓肯是当代最伟大的舞蹈家，是舞蹈艺术的伟大革新者，是现代舞蹈的先驱。邓肯于1878年5月27日出生于美国旧金山。父亲是一位诗人，母亲是乐师。邓肯降世不久，她一直随母亲生活。邓肯是四个孩子中最小的一个。这一群兄弟姊妹，从小受母亲熏陶，个个都热爱戏剧。可是，十分贫寒的家境使她们无法得到正规的艺术训练。迫于生计，邓肯很小就开始给附近的孩子们做舞蹈教师。她和姐姐一起，编创了各种优美的舞姿。她们用舞蹈来表现音乐的旋律、诗歌的意蕴和自然风韵。一次在伦敦的公共花园里，邓肯展示了她优美的舞姿。一位贵夫人发现了她那优美的舞姿，并把她介绍给上流社会，作私人表演。这时邓肯的名声已广为传播，但生活仍旧窘迫。1902年，邓肯到了巴黎，她很快名扬整个巴黎。此后，她到过德国、奥地利、匈牙利，还到过希腊。1921年，苏维埃政府邀请邓肯去苏俄，她满怀喜悦地踏上那片新土，并受到热烈欢迎。不久，她同苏联诗人叶赛宁结婚。1925年，叶赛宁自杀，邓肯又旅居巴黎。最自由的身体蕴藏最高的智慧，这是邓肯的艺术目标和准则。她从小就反对传统的芭蕾舞，认为芭蕾舞不是真正的舞蹈，她的舞蹈理论深受柏拉图、尼采、卢梭和惠特曼等哲人的美学思想影响，她开创的现代舞具有与传统芭蕾完全不同的豪放风格，这种风格更属于美国。邓肯的舞蹈在欧美红极一时，千千万万的观众为她倾倒。她因此而被誉为一代舞后和现代舞之母的称号。1927年9月14日，邓肯围着的长围巾突然卷进汽车轮子里，飞旋的车轮当场把她勒死。时年49岁。邓肯舞姿"
    },
    {
      "id": "5292",
      "title": "英国物理学家约翰·科克罗夫出生",
      "year": "1897",
      "month": "5",
      "date": "27",
      "content": "1897年5月27日 (丁酉年四月廿六)，英国物理学家约翰·科克罗夫出生。约翰-科克罗夫出生科克罗夫特成为第一个用机械方法分裂原子的人英国物理学家约翰-科克罗夫特于1932年第一次以人工方式实现了原子核分裂。科克罗夫特，1897年5月27日生于英格兰托德莫登。1914年进入英国曼彻斯特大学学习数学，但第二年即参军入伍。第一次世界大战以后，他进入大都会维克斯工程公司当学徒。该公司将他送到曼彻斯特理工学院学习电机工程。稍后进入剑桥大学，毕业于数学系，并成为卡文迪什实验室的欧内斯特-卢瑟福小组的成员。不久，科克罗夫特开始对设计一台加速质子的装置发生了兴趣，他与沃尔顿一起建造了一台高压装置。他们利用这一装置加速质子来轰击锂原子核，并于1932年第一次以人工方式实现了原子核分裂。因为这一工作，科克罗夫特和沃尔顿分享了1951年诺贝尔物理学奖。在第二次世界大战期间，科克罗夫特在雷达研制工作中起过主导作用。1940年他访问美国，磋商有关军事、科学和技术情报的交流。1944年，他成为英国一加拿大原子能委员会的领导人。1946年他回到英国，成了在哈威尔新建的原子能研究机构的主任，1959年他担任剑桥丘吉尔学院院长，这是一所专门研究科学和技术的新学院。1948年，科克罗夫特受封为爵士。1967年他殁于英国剑桥。"
    },
    {
      "id": "5296",
      "title": "日本刺杀张作霖未果",
      "year": "1916",
      "month": "5",
      "date": "27",
      "content": "1916年5月27日 (丙辰年四月廿六)，日本刺杀张作霖未果。张作霖5月27日，张作霖侥幸躲过了日本刺客刺杀，安然无恙。去年袁世凯称帝后，日本支持东北宗社党的一派对积极参与袁称帝活动的张作霖十分不满，决定用暗杀手段除掉他，使东北成为宗社党的天下。本月中旬，日本土井少将在奉天召集日方军职人员，密商暗杀张作霖的计划，决定由伊达顺之助、三村预备少尉等组成的满蒙决死队执行杀张任务。5月27日，日本关东都督中村雄次郎赴奉天访问，张作霖率其部下汤玉麟等乘马车去车站迎接。在归途经过小西边门里时，日本刺客三村丰等从窗口投出炸弹，但只炸伤了汤玉麟和一些随从卫士。张作霖见此便舍车驰马，并与骑兵卫士互换上衣，奔向军署。在张经过奉天图书馆时，日本刺客又向他投出炸弹，但未中，刺客被炸死。事后张作霖对事件佯装不知，未予追究。"
    },
    {
      "id": "5362",
      "title": "水上飞机首次横渡大西洋成功",
      "year": "1919",
      "month": "5",
      "date": "27",
      "content": "1919年5月27日 (己未年四月廿八)，水上飞机首次横渡大西洋成功。海军少校里德和海军上尉斯通1919年5月27日，美国海军NC-4型水上飞机今天抵达里斯本，完成第一次横渡大西洋的空中飞行。NC-4型从纽约州罗卡威起飞，飞行了将近44小时，总航程达3150海里。NC-4在旅程第一阶段被迫降落在马萨诸赛州查塔姆，作了一次意外的停留。经修理后，它继续飞往新斯科舍省哈利法克斯，接着飞往纽芬兰。横渡大西洋的实际飞行是分3个阶段进行的：5月10日至17日，从纽芬兰的特雷帕赛海湾（TlepassayBay）飞往亚速尔群岛，航程1200海里；5月20日，从亚速尔群岛一端飞往另一端，进行150英里的短距离飞行；最后飞行800英里抵达里斯本。在纽芬兰和里斯本之间设置了一条海军驱逐舰的警戒线，以便密切注视NC-4的飞行动向，必要时提供帮助。这架水上飞机到达里斯本时受到沿岸站成一排排的群众的热烈欢迎及港口船只长达5分钟的鸣笛致意。由海军少校AC-里德驾驶的NC-4即将飞往英国的普利茅斯，该地正计划热烈接待。与此同时，一艘英国R-34号飞艇准备进行一次横渡大西洋的直达飞行。"
    },
    {
      "id": "5395",
      "title": "义和团运动风起云涌",
      "year": "1900",
      "month": "5",
      "date": "27",
      "content": "1900年5月27日 (庚子年四月廿九)，义和团运动风起云涌。义和团团民1900年（光绪二十六年）5月27日，近代义和团反帝爱国运动开始形成高潮。义和团源自山东、直隶（今河北）一带的义和拳、梅花拳、大刀会等民间秘密结社。无统一组织，各设坛口或拳厂，用练拳习武等方式团聚群众。参加者主要是农民、手工业者、其它劳动群众以及无业游民。中日甲午战争后，帝国主义争相掠夺中国路矿等利权，并强占租借地、划分势力范围，企图瓜分中国，激起中国人民的强烈反抗。1898年（光绪二十四年）10月，义和拳首领赵三多树助清灭洋旗帜，在山东冠县率众起义，攻打教堂。之后，山东各地拳会及大刀会纷纷展开反教会侵略的斗争。次年下半年，义和拳等组织改称义和团，逐步扩展到华北、东北各省。1900年5月27日，直隶义和团进占涿州城，开始由乡村向城市发展。北京、天津迅速成为运动的中心。列强以清政府镇压不力，直接出兵干涉，于6月间组成八国联军侵华。义和团奋勇抗击，先后在廊坊和天津紫竹林、老龙头火车站等地同侵略军激战。21日慈禧太后下令对各国宣战时，北京义和团被利用围攻使馆区。由于清政府采取妥协投降政策，天津、北京相继失陷。慈禧太后仓皇西逃，途中发布对义和团从严剿办的命令。在中外反动势力残酷镇压下，义和团运动终遭失败。1901年清政府签订屈辱的《辛丑条约》，义和团余部改扶清灭洋口号为扫清灭洋，继续斗争。义和团运动沉重打击了帝国主义瓜分中国的野心，促进了资产阶级民主革命的兴起。河南清邑义和团旗帜设在使馆区内的法国兵营北京西什库教堂称作北堂，是天主教设在直隶教区的总堂义和团团民在练武涌入北京城内的义和团团民"
    },
    {
      "id": "5404",
      "title": "甘地被捕印度群情沸腾",
      "year": "1930",
      "month": "5",
      "date": "27",
      "content": "1930年5月27日 (庚午年四月廿九)，甘地被捕印度群情沸腾。圣雄甘地1930年5月27日，圣雄甘地被捕之后，他那成千上万的追随者们掀起了一个反对英国统治的温和抵抗运动的高潮，印度各大城市群情激愤。在孟买，参加暴乱的人群与印度警察和英国军队发生冲突，至少有6人被打死，60人受伤。值得注意的是，至今对温和抵抗运动未表示支持的穆斯林在这次孟买骚乱中也加入到了印度教徒行列中。(在浦那附近一所监狱的牢房里接受采访时，甘地说他对这样的暴力事件感到吃惊，但他说，他相信那不是他那些主张温和抵抗的门徒们搞的。当问到他是否估计到他的温和抵抗运动的危险性时，他回答说：有人说我在疯狂的冒险，可是我冒险是有正当理由的，不冒险就做不成大事。据说甘地的非暴力主义哲学是从1919年一群闹事的印度人在阿姆利则城遭到英国人屠杀时开始的。这一惨案使他相信自由不能用暴力来争取，甘地在南非当过律师，并曾用他的知识和地位力图结束当地印度人受压迫的状况。圣雄甘地倡导的纺车运动以抵制英货英国士兵在印度动乱的街道上维持秩序印度各势力范围"
    },
    {
      "id": "5416",
      "title": "毛泽东会见布托",
      "year": "1976",
      "month": "5",
      "date": "27",
      "content": "1976年5月27日 (丙辰年四月廿九)，毛泽东会见布托。毛泽东会见巴基斯坦总理布托1976年5月27日，毛泽东带病会见了前来中国访问的巴基斯坦总理布托。当布托一行到达会见厅时，毛泽东高兴地同他们紧紧握手，向来自友好邻邦的巴基斯坦贵宾表示热烈欢迎。毛泽东问布托：你好吗？布托回答说：我很好，谢谢你。毛泽东说：我不大好，腿不大好，讲话也不好。布托说：主席创造了伟大的历史，你高举着人民革命的斗争旗帜。毛泽东谦虚地说：没有做出多少成绩。毛泽东与布托进行了亲切友好的谈话。布托强调说：我们的观点基本上都是一致的。中国对我国的友好援助，使我们能够取得很大的进展。虽然霸权主义对我们的压力很大，但是在中国的支持下，减轻了压力。布托还说，在1963年来北京签订边界协定时，毛主席就接见了他，以后又多次接见他，使他非常感动。毛泽东会见布托后，中国政府对外发布公告，宣布毛泽东主席今后不再参加外事活动。"
    },
    {
      "id": "5462",
      "title": "德国空想社会主义先驱者之一闵采尔逝世",
      "year": "1525",
      "month": "5",
      "date": "27",
      "content": "1525年5月27日 (乙酉年五月初六)，德国空想社会主义先驱者之一闵采尔逝世。闵采尔逝世闵采尔，德国平民思想家、宗教改革和农民战争领袖，空想社会主义先驱者之一。1490年闵采尔生于德国哈茨的施托尔堡的一个工人家庭。在他很小的时候，父亲就被当地伯爵处死了，这闵采尔使他对贵族统治阶级有着深仇大恨。他受过良好教育，精通拉丁语和希腊语。曾在莱比锡大学和法兰克福大学学习，曾获得过莱比锡大学的神学博士学位，后任神甫、修道院长和中学教师，开始改革天主教的仪式。15岁时就组织过反对天主教会的秘密团体，支持马丁路德的宗教改革。但是他的主张更为激进，认为天主教的赎罪说给破房子刷白粉，应该拆掉破房子，而不用刷白粉。1521年发表《布拉格宣言》，主张用暴力实现社会变革。在1517年10月马丁路德贴出95条论纲，闵采尔开始跟随马丁路德进行宗教改革运动，1520年4月，（ｌ$ｊτ.ｃń）闵采尔经路德介绍任茨维考牧师。他经常接近矿工、纺织工和下层群众，与他们中间流传的再洗礼派关系密切，帮助他们提出革命主张。可后来马丁路德观念发生大转变，闵采尔离开了他。1521年夏，他被迫离开茨维克，辗转去捷克。11月，发表《布拉格宣言》(又称《告捷克人民书》)，表示自己与教会以及封建领主势不两立。之后，闵采尔马上返回德国任阿尔斯特德镇牧师，大胆攻击诸侯和天主教会，组织基督教同盟，变该镇为下层人民运动的中心。1524年，马丁路德发表了《为反对叛逆的妖精致萨克森诸侯书》，其中指出闵采尔是撒旦的工具，并且要求封建主们对他采取坚决的行动;然而闵采尔也毫不示弱，针锋相对地抨击路德是维登堡的行尸走肉，这使得闵采尔在广大农民群众中树立起了良好的形象，使他的思想深入人心，并且使许多的农民协会秘密地成立，起义即将爆发。而在1525年5月15日，闵采尔所领的农民军主力与施瓦本贵族联军的主力在弗兰肯豪森遭遇，最终因不敌而使5000多农民战死，闵采尔本人也受伤被俘，最后于5月27日惨死于贵族的屠刀之下。"
    },
    {
      "id": "5463",
      "title": "上海《苏报》发表章炳麟介绍邹容所著《革命军》文章",
      "year": "1903",
      "month": "5",
      "date": "27",
      "content": "1903年5月27日 (癸卯年五月初一)，上海《苏报》发表章炳麟介绍邹容所著《革命军》文章。1903年5月27日，上海《苏报》发表章炳麟《革命军序》一文，介绍邹容所著《革命军》一书。《革命军》由上海大同书局刊行，7章，2万多字。作者号召推翻清朝统治，反对外国侵略，建立独立自主的中华共和国。由于思想激进，气势磅礴，故造成极大震动。刊行后，辗转翻印，销数逾100万册，对中国资产阶级民主主义革命起了促进作用。"
    },
    {
      "id": "5464",
      "title": "罗斯福总统向全国发出紧急警告",
      "year": "1941",
      "month": "5",
      "date": "27",
      "content": "1941年5月27日 (辛巳年五月初二)，罗斯福总统向全国发出紧急警告。1941年5月27日晚，罗斯福总统告诫全国：目前存在着对民族十分严重的紧急情况，差不多说宣战已迫于眉睫。在他作了正式宣告的情况下，总统和国会有权征用物力、人力及工业部门，以确保国防并提供给大不列颠所需的武器。向英国提供物资是绝对必要的。他说，这是可以做到而又必须做的，马上就要开始。他说，美国毫不犹豫地使用武力以击退德国的进攻和保护领水的安静，他说希特勒的野心是要控制公海，以进攻西方世界进而称霸世界。罗斯福总统又提醒说，德国击沉商船的速度等于英美两国从造船厂补充船只速度的两倍。"
    },
    {
      "id": "5465",
      "title": "德舰俾斯麦号被击沉",
      "year": "1941",
      "month": "5",
      "date": "27",
      "content": "1941年5月27日 (辛巳年五月初二)，德舰俾斯麦号被击沉。3天前击沉胡德号的40000吨级俾斯麦号已被击沉5月27日。同仇敌忾的皇家海军向其追踪的目标--德国军舰俾斯麦号开炮。敌舰在英军的复仇的目光中，沉入大西洋底。皇家海军报了3天前的一箭之仇。3天前，俾斯麦号击毁了英国舰队的骄做，胡德号战舰，在这次海战中据信有1300人丧生。这两艘巨型兵舰，最初是在位于冰岛和挪威之间的北大西洋海域相遇的。胡德号的弹药库遭到致命的一击。在追上敌人，消灭敌人的誓言鼓动下，皇家海军追击德舰队750英里，终于将其击沉。在这场无情的大炮轰击中，据说俾斯麦号舰上1000多士兵大部分死于非命。这是战时纳粹海军最惨重的一次挫败。"
    },
    {
      "id": "5466",
      "title": "《欧洲防务集团条约》签署",
      "year": "1952",
      "month": "5",
      "date": "27",
      "content": "1952年5月27日 (壬辰年五月初四)，《欧洲防务集团条约》签署。朝鲜战争爆发后，美国十分重视重新武装德国，以加强西欧防务。在1950年9月召开的美英法3国外长会议上，美国务卿艾奇逊提出应尽快建立一支有联邦德国军队作为骨干的欧洲军。法国对重新武装西德疑虑甚多，要求对此有适当限制。经谈判决定联邦德国经由参加欧洲防务集团的方式加入北约，欧洲防务集团对联邦德国武装问题做一定限制。1952年5月27日，法、西德、比、荷、意、卢6国外长在巴黎签署《欧洲防务集团条约》，又称《欧洲军条约》。条约序言宣称把缔约国各有关兵种一定数量的部队统一在一个超国家的防务集团之内。条约规定欧洲防务集团与北约的关系。防务集团的所属部队，隶属于北约最高统帅部，规定3年内建立欧洲防务集团部队55个师，其中40个为常备师，15个为后备师。条约签约时，美英对法国安全做了保证，但英国没有正式参加防务集团。朝鲜停战后，国际形势出现缓和，法国国内主张否决欧洲防务集团的力量扩大。国民议会于1954年8月拒绝批准欧洲防务集团条约，致使欧洲防务集团条约未能生效。"
    },
    {
      "id": "5467",
      "title": "土耳其发生军事政变",
      "year": "1960",
      "month": "5",
      "date": "27",
      "content": "1960年5月27日 (庚子年五月初三)，土耳其发生军事政变。学生们涌上大街示威游行要求推翻政府1960年5月27日，土耳其的阿德南-曼德列斯总理今天在不流血的军事政变中被武装部队撵下台。陆军中将杰马尔-格尔沙尔，这位领导陆海空军队官员卷入这场政变的人物，通过广播安慰土耳其人说，他不打算实行军事专政，他还保证要自由正当地选举组成符合宪法的民主政府。据报道，曼德列斯逃跑未遂，和其他一些成员一起被软禁起来。一位政变刚上台的军事政府发言人说，如果对他有证据确凿的起诉，那么他就会受到审判。这次使几个月来政治上的不稳定达到了最高潮的政变，是由曼德列斯企图要取缔由前总统伊斯梅特-伊诺农领导的共和党的政治活动引起的。这周，军校学生、学生抗议支持者们在安卡拉举行一次反政府示威。外交政策专家基本同意土耳其在新的军政府领导下，继续作美国和北约组织的坚定可靠的同盟国。"
    },
    {
      "id": "5468",
      "title": "循私舞弊的原江西省长倪献策被绳之以法",
      "year": "1987",
      "month": "5",
      "date": "27",
      "content": "1987年5月27日 (丁卯年五月初一)，循私舞弊的原江西省长倪献策被绳之以法。1987年5月27日，江西省高级人民法院对原江西省省长倪献策犯循私舞弊罪一案进行了公开审理，宣布维持南昌市中级人民法院依法判处倪献策有期徒刑2年的判决。1985年初，江西省洪海电子有限公司和福建省富兴工业进出口公司违反国家有关规定，走私进口价值60万美元录相机2000台。被深圳文锦渡海关查获并予没收。倪献策利用职权给海关施加压力，为洪海电子有限公司开脱罪责，甚至利用职权，在单证不符等情况下，批准拨60万美元外汇额度为洪海电子有限公司支付走私贷款，构成循私舞弊罪。由于倪献策的上述行为，致使这起数额巨大的走私犯罪案件的直接责任者郭勇等人的罪责未受到及时追究。"
    },
    {
      "id": "5469",
      "title": "原江西省长倪献策被绳之以法",
      "year": "1987",
      "month": "5",
      "date": "27",
      "content": "1987年5月27日 (丁卯年五月初一)，原江西省长倪献策被绳之以法。1987年5月27日，江西省高级人民法院对原江西省省长倪献策犯循私舞弊罪一案进行了公开审理，宣布维持南昌市中级人民法院依法判处倪献策有期徒刑2年的判决。1985年初，江西省洪海电子有限公司和福建省富兴工业进出口公司违反国家有关规定，走私进口价值60万美元录相机2000台。被深圳文锦渡海关查获并予没收。倪献策利用职权给海关施加压力，为洪海电子有限公司开脱罪责，甚至利用职权，在单证不符等情情况下批准拨60万美元外汇额度为洪海电子有限公司支付走私贷款，构成循私舞弊罪。由于倪献策的上述行为，致使这起数额巨大的走私犯罪案件的直接责任者郭勇等人的罪责未受到及时追究。"
    },
    {
      "id": "5470",
      "title": "著名书法大师舒同同志逝世",
      "year": "1998",
      "month": "5",
      "date": "27",
      "content": "1998年5月27日 (戊寅年五月初二)，著名书法大师舒同同志逝世。中国共产党优秀党员，原中央顾问委员会委员、军事科学院原副院长，中国书法事业的继承和开拓者，中国书法家协会的创始人之一，著名书法大师，中国文联荣誉委员，中国书法家协会名誉主席舒同同志逝世舒同同志因病于一九九八年五月二十七日上午八时在北京不幸逝世，终年九十三岁。"
    }
  ],
  "event_count": 42
}