{
  "date": "05-28",
  "events": [
    {
      "id": "4615",
      "title": "中国诗人柳亚子出生",
      "year": "1887",
      "month": "5",
      "date": "28",
      "content": "1887年5月28日 (丁亥年闰四月初六)，中国诗人柳亚子出生。柳亚子柳亚子苏州吴江黎里人，中国诗人，国民党内左派。南社发起人。原名慰高，号安如，改字人权，号亚庐，再改名弃疾，字稼轩，号亚子，江苏吴江人。早岁在乡从陈去病、金天羽游，1905年加入国学保存会。后至上海加入光复会、[]同盟会。创办并主持南社。民国时曾任孙中山总统府秘书、中国国民党中央监察委员、上海通志馆馆长。四一二政变后，被通缉，逃往日本。1928年回国，进行反蒋活动。抗日战争时期，与宋庆龄 、何香凝等从事抗日民主活动，曾任中国国民党革命委员会中央常务委员兼监察委员会主席、三民主义同志联合会中央常务理事、中国民主同盟中央执行委员。1949年出席中国人民政治协商会议第一届全体会议。建国后，任中央人民政府委员、全国人大常委会委员。其诗高歌慷慨，亦工词。著有《磨剑室诗词集》和《磨剑室文录》，另有《柳亚子诗词选》行世。柳亚子重视文学的思想性，他反对叹老嗟卑的个人主题的吟咏，也反对批风抹月的流连光景之词。在诗风上，他崇尚唐音，承继夏完淳 、顾炎武、[]龚自珍3家，贬斥以黄庭坚为代表的江西诗派。在词风上，他推崇辛弃疾，贬斥吴文英。在文风上，他反对韩愈和桐城派。柳亚子是一个以诗歌为武器的政治诗人。他的诗，紧密结合资产阶级民主革命的发展，洋溢着强烈的爱国主义、民主主义激情，具有鲜明的战斗性。在广泛的革命交游中，柳亚子写下了大量的怀人诗和赠友诗。革命派的英勇斗争使柳诗充满了慷慨激昂之气，这一斗争的多灾多难的历程又使他的诗具有沉郁苍凉的风格。辛亥革命后，柳亚子的诗歌主题转为对这次革命不彻底的批判。五四运动后，他的创作转入了新时期，一直歌唱到中华人民共和国建立以后。"
    },
    {
      "id": "4656",
      "title": "洛阳被军占领",
      "year": "1944",
      "month": "5",
      "date": "28",
      "content": "1944年5月28日 (甲申年闰四月初七)，洛阳被军占领。河南战场上的日军尸体5月28日凌晨，日军坦克部队以强大的炮火突入洛阳城。日军第十二军所属第三十七、第六十二、第六十三、第一一0师团等部以强大的攻势，占领郑州、新郑、长葛、许昌、郾城等城镇后，于5月9日上午打通河南境内的平汉铁路。与此同时，日军还攻占了平汉路以西的密县、禹州、郏县、汝州等地。日本华北方面军又以第十二军一部继续西犯，以驻晋东南的第一军第六十九、第二十七师团等部南下，造成两面夹击洛阳之势。5月12日，木村千代太率步兵第五十九旅团占领渑池，切断陇海铁路，使洛阳成为日军合围中的孤城。同时，日第十二军发起对洛阳的攻坚战。中国守军第三十六集团军所部依托工事残损的阵地进行顽强抗击，最后甚至把整袋的大米和食盐也搬来充做胸墙和障碍物，给日军以较大的杀伤。但在日军猛烈的炮火冲击下，守军弹药将尽，市内通讯联络全部中断，终于未能挡住日军进攻。4月17日，日军接近，洛阳长官部完全紊乱，战区司令长官蒋鼎文及高级将官纷纷抢运眷属赴陕，计被敌机炸死于洛阳至潼关铁路线者达千余人。渑池失守时，敌掳去官太太、小姐等即达300余人。洛阳此次损失粮食2000万包以上，一战区汽车350余辆被敌完好开走。守城之刘茂恩部6000人被歼，4000人投敌，余皆散尽。孙蔚如部系一战区所剩最完整者，也损失半数以上，仅余万人。汤恩伯部15个师，只剩2万，步枪不足1万。一战区全部重武器、大炮、重机枪、弹药仓库等统统损失殆尽，蒋鼎文率长官部由洛阳出逃至洛宁时，竟只剩一个司机和雇用的两个农夫，后收容11个士兵作卫队，也被民众攻散。其溃散紊乱情况之狼狈，实抗战以来所仅见。数以千计的难民攀在驶离战区的火车上渴望躲过战火刘国昌陆军第二十师五十八团上校团长坚守河南襄县时壮烈捐捐"
    },
    {
      "id": "4724",
      "title": "刘、邓指挥豫北战役获胜",
      "year": "1947",
      "month": "5",
      "date": "28",
      "content": "1947年5月28日 (丁亥年四月初九)，刘、邓指挥豫北战役获胜。攻克汤阴城的解放军战士们在城墙上欢呼胜利1947年5月28日，晋冀鲁豫野战军从3月以来至今，共歼灭国民党军队4万多人，控制了平汉铁路丰乐车站以东百余公里地段，豫北战役结束。3月23日，在刘伯承、邓小平指挥下，晋冀鲁豫解放军集中60个团约10万余人，向以新乡为中心的国民党军发起进攻。至4月上旬，攻克延津等5座县城。又以一部分兵力围攻汤阴。13日，新乡国民党军沿平汉路东侧向北增援。当进至淇河以东的河套地区时，晋冀鲁豫野战军从两侧发起进攻。经两日激战，全歼该部蒋军又乘胜攻克淇县、滑具、浚县等城。5月2日，攻占汤阴，全歼守军，随即向东。至28日，先后攻克郓城、鄄城等数城。"
    },
    {
      "id": "4728",
      "title": "中央“文革”小组成立，“四人帮”逐步夺权",
      "year": "1966",
      "month": "5",
      "date": "28",
      "content": "1966年5月28日 (丙午年四月初九)，中央“文革”小组成立，“四人帮”逐步夺权。文革初期中央文革小组四秀才，左起：戚本禹、王力、关鋒、穆欣1966年5月28日，中共中央发出关于设立中央文化革命小组的通知，并规定它负责文化大革命的领导工作。文革小组组长为陈伯达，顾问康生，副组长江青、王任重、刘志坚、张春桥，组员谢镗忠、尹达、王力、关锋、姚文元等。8月2日，中共中央通知：陶铸兼任中央文革小组顾问。8月30日又通知：在陈伯达病假期间，由江青代理中央文革小组组长职务。后来，陶铸、王任重、刘志坚、谢镗忠等先后被打击或被排挤离开了文革小组，大权基本上落到四人帮一伙手里。中共中央《五一六通知》规定中央文革小组直接隶属中央政治局常委之下，《中国共产党中央委员会关于无产阶级文化大革命的决定》又规定它为无产阶级文化革命的权力机构。 1967年2月以后，中央文革小组逐步取代了中央书记处和中央政治局，事实上成为文化大革命的发号施令的机构。林彪、江青一伙利用这个机构插手党和国家大事，犯下许多祸国殃民的罪行。1969年中共九大后，中央文革小组实际上停止了活动。"
    },
    {
      "id": "4729",
      "title": "美国各地发生反对越南战争的活动",
      "year": "1966",
      "month": "5",
      "date": "28",
      "content": "1966年5月28日 (丙午年四月初九)，美国各地发生反对越南战争的活动。反战的不仅仅是年轻人1966年5月28日，在美国校园中，学生们组织纠察，游行，唱圣歌，有时还发生暴乱；在白宫草坪上，温和的抗议者敦促总统冷下来；在西贡，佛教徒自焚；武器承包公司的办公室，数十人谴责生产和使用凝固汽油弹；美国死在越南的人数创纪录之时，反战运动好像在各处以各种表达方式猛烈地增长着。在芝加哥大学大约有350名学生掌管了办公楼，抗议学院合作进行选征兵役制。在纽约市立学院发生了相似的示威，这阻碍了学院的活动。还有数千学生正在寻找缓征的办法。8000名知识分子聚集在华盛顿，反对许多人称作不能打赢的战争。拥有75人的一群抗议者在陶氏化学总部门前高呼：纳粹1944年用烤炉，美国1966年用固体汽油弹！"
    },
    {
      "id": "4754",
      "title": "巴黎公社委员瓦尔兰就义",
      "year": "1871",
      "month": "5",
      "date": "28",
      "content": "1871年5月28日 (辛未年四月初十)，巴黎公社委员瓦尔兰就义。欧仁瓦尔兰（18391871年），普通的装订工人，是第一国际出色的活动家，第一国际巴黎支部的书记。他是最早参加1871年3月18日运动的无产阶级革命家。他在3月26日的巴黎公社选举中，被选为公社委员。瓦尔兰平时沉默寡言，但是在适当的时机，他用一两句话就可以把极端复杂的问题说得很清楚。巴黎公社的参加都可尔诺回忆道：我永远不能忘记这个年轻人的已经盖着白发的美好头颅，他的一双黑眼睛的深邃的目光，他的诚挚的平和的语调，他的具有一切美德的待人接物瓦尔兰在公社中的作用是大家都知道的，他在公社中话说得很少，事情做得很多。他学习很认真，为了要教育人民和解放人民，他总是利用晚上很少的工余时间来进行学习。他孜孜不倦，谨慎谦恭。在整个巴黎公社时期，他始终坚持工作，在巴黎公社的最后时刻，还是坚持在街垒上进行战斗。在五月流血周的最后日子里，瓦尔兰带领着巴黎公社的战士，在巷战中英勇杀敌，不幸受伤，被凡尔赛反对军队俘虏。1871年5月28日，瓦尔兰在巴黎拉斐德街被人认了出来，就被拖到正在蒙玛特尔高地负责指挥的凡尔赛军队的反动将军那里。这个凡尔赛分子下令将瓦尔兰枪毙在罗捷街上。他们带着瓦尔兰在蒙马特尔游街整整一小时之久，他的双手被绑在背后，他的额头上布满了被敌人佩刀砍的伤痕，眼珠耷拉在外面，满脸血污。然而，巴黎公社的英雄瓦尔兰嘴里没有哼一声，挺着胸，抬着头，充分表现了一个无产阶级革命家视死如归的大无畏气概。就这样，工人阶级的优秀儿子、巴黎公社的杰出领导人之一瓦尔兰惨死在凡尔赛梯也尔反对军队的屠刀下。"
    },
    {
      "id": "4758",
      "title": "克莱斯勒公司与道奇公司合并",
      "year": "1928",
      "month": "5",
      "date": "28",
      "content": "1928年5月28日 (戊辰年四月初十)，克莱斯勒公司与道奇公司合并。沃尔特-P-克莱斯勒1928年5月28日，道奇兄弟公司与克莱斯勒汽车公司合并，这一消息的宣布又添写了汽车制造史上新的一页。这是汽车工业史上最大的一次合并，它将使新近得到巩固的这一公司跃居第3位，仅次于通用汽车公司和福特汽车公司。筹划这项交易的有沃尔特-P-克莱斯勒，当年他还是堪萨斯州的一个穷孩子；还有克拉伦斯-狄龙，他的银行几年前曾用1.48亿美元现金从道奇兄弟的遗孀手中买走了由道奇兄弟二人创建的道奇兄弟汽车公司。"
    },
    {
      "id": "4890",
      "title": "毛泽东发表《在延安文艺座谈会上的讲话》",
      "year": "1942",
      "month": "5",
      "date": "28",
      "content": "1942年5月28日 (壬午年四月十四)，毛泽东发表《在延安文艺座谈会上的讲话》。毛泽东、朱德等与参加文艺座谈会人员的合影1942年5月2日，中共中央宣传部在延安杨家岭召开文艺座谈会，出席的作家、艺术家及文艺工作者共80余人，会议由凯丰主持。5月2日为第一次会议，毛泽东讲了立场、态度、对象、工作、学习等1个问题。16日，举行第二次会议，毛泽东、朱德等中央领导同志认真听取了大家的发言。民众剧团负责人柯仲平谈了该团的演出感受。从晋西北回来的第一二0师战斗剧社社长欧阳山尊作了发言。23日，举行最后一次会议。朱德首先讲话，谈了文艺工作的立场、态度、对象问题，并联系自己谈了世界观的转变问题。毛泽东作结论发言。座谈会结束后，毛泽东、朱德、任弼时、王稼祥、博古、凯丰、徐特立等中央领导同志与参加座谈会的全体代表合影留念。5月28日，在延安文艺座谈会上，毛泽东发表了《在延安文艺座谈会上的讲话》。《讲话》分为引言、结论两部分。《讲话》是对五四以来中国新文化运动的经验和教训的总结，它联系延安和各抗日根据地文艺界存在的问题，提出了中国共产党解决这一系列问题的理论和政策。《讲话》指出：为什么人的问题，是一个根本的问题，原则的问题。我们知识分于出身的文艺工作者，要使自己的作品为群众所欢迎，就得把自己的思想感情来一个变化，来一番改造。没有这个变化，没有这个改造，什么事情都是做不好的，都是格格不入的。这个根本问题不解决，其他许多问题也就不易解决。《讲话》明确指出了文艺为人民大众、首先为工农兵服务的方向；同时，根据文学艺术的规律和特点，提出了作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物的著名论断。《讲话》还提出了典型的创作原则，即文学作品中反映出来的生活都可以而且应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。革命的文艺，应该根据实际生活创造出各式各样的人物来，帮助群众推动历史的发展。《讲话》进一步指出文艺如何为群众的问题，指出必须通过典型形象体现出党性原则，更有效地发挥文艺的特定的战斗功能。只有把生活中的矛盾和斗争典型化了的文艺作品，才能通过艺术的感受，使人民群众惊醒起来，感奋起来，推动人民群众走向团结和斗争，实行改造自己的环境。八路军战士自己动手制作乐器晋察冀画报社工作人员在制版抗敌剧社的演员同部队一起就餐秧歌剧《兄妹开荒》"
    },
    {
      "id": "4937",
      "title": "北约调整军事战略",
      "year": "1991",
      "month": "5",
      "date": "28",
      "content": "1991年5月28日 (辛未年四月十五)，北约调整军事战略。1990年东欧发生巨变、雅尔塔体制瓦解、华约解体。在此背景下，北大西洋公约组织开始调整军事战略。1990年7月，北约发布《伦敦宣言》，宣告北约由军事一政治组织变为政治--军事组织，决定采取一系列化敌为友的主动行动，向苏联和东欧伸出橄榄枝。1991年5月28日，北约成员国国防部长在布鲁塞尔举行会议，制订了北约新军事战略的轮廓。新战略从原来的对苏防御转向全方位防御，针对从大西洋到地中海任何地方可能出现的多样化的威胁。战略重点从准备应付欧战大战转向侧重应付局部冲突，军队建设从维持与苏联和华约高水平的对峙转到大幅度削减；兵力部署变前沿防御为机动防御，决定组建北约快速反应部队；核战略方面，放弃先期使用核武器的绊索战略，而将核武器作为发挥威慑作用的最后手段。北约秘书长韦尔纳称，这次军事战略的调整标志着北约自1949年成立以来最根本的变革。"
    },
    {
      "id": "4947",
      "title": "清将奕山与沙俄西伯利亚总督穆拉维约夫签订《中俄瑷珲条约》",
      "year": "1858",
      "month": "5",
      "date": "28",
      "content": "1858年5月28日 (戊午年四月十六)，清将奕山与沙俄西伯利亚总督穆拉维约夫签订《中俄瑷珲条约》。1858年5月28日 清将奕山与沙俄西伯利亚总督穆拉维约夫签订《中俄瑷珲条约》，将60多万平方公里的中国领土割让给沙俄。《瑷珲条约》是沙皇俄国迫使清政府签订的中俄第一个不平等条约。瑷珲系满语母貂之意，明末清初，瑷珲一带曾以产貂闻名。建于明朝的瑷珲旧城地处黑龙江东，史称江东瑷珲。由于江东瑷珲隔黑龙江与内地往来多有不便，清政府遂于旧瑷珲下游12公里的江西岸重筑城池，将军衙门也迁移到这里，相对江东瑷珲而称此地为江西瑷珲，也称黑龙江城或瑷珲新城。《瑷珲条约》就是1858年5月28日在瑷珲新城签订的。在第二次鸦片战争中，沙皇俄国趁火打劫，对清政府实行讹诈，强割中国东北和西北大片领土。1689年中俄签订《尼布楚条约》，中俄东段国界明确划定后，沙俄侵略势力虽然退出黑龙江以北地区，但是它时刻等待时机卷土重来。第一次鸦片战争后，中国开始沦为半殖民地社会，沙俄认为侵吞中国领土的新时机已到，加紧对我国东北和西北领土的掠夺。1850年，沙俄的所谓探险队强占庙街，1856年，沙俄政府悍然宣布设立以庙街为中心的滨海省，囊括黑龙江下游大块地带。与此同时，沙俄侵略军还入侵中国西部边疆的哈拉塔尔河和伊犁河下游北岸，并于1847年建立了拜帕尔要塞。以后又占领伊犁河下游南岸至楚河之间的中国领土，进而把侵略势力扩张到中国的热河(伊塞克湖)。沙俄于1854年非法建立的维尔诺要塞，后来成为侵略中国的一个重要据点，沙俄军队自阿亚古斯河畔南达维尔诺要塞之间，强行筑起一条长达700公里的堡垒线，巴尔喀什湖以东以南的大片中国领土全被占据。沙俄在强占我国黑龙江大片领土后，企图威逼清政府承认既成事实，于1857年8日派海军上将普提雅廷乘兵船到天津向清政府提出以黑龙江和乌苏里江为界的要求，称之为外交上的远征，遭到清政府的拒绝。但沙俄并未死心，又赴南方与英法美相勾结。并于1858年趁英法联军攻陷大沽、威胁北京之际，用武力逼迫清政府签订了不平等条约《瑷珲条约》。条约规定：(一)黑龙江以北、外兴安岭以南中国领土(60多万平方公里)，划归俄国；(二)江东六十四屯仍由中国人民永远居住，归中国官员管理，俄人不得侵犯；(三)乌苏里江以东中国领土划为中俄共管之地。沙俄的野蛮侵占，激起了中国人民的极大义愤，1900年8月，在卡伦山、瑷珲、匡安岭、大岭等地，爱国军民对来犯者英勇还击，经过艰苦卓绝的斗争，终于收复了失陷的瑷珲，经当时的瑷珲副都统姚福升组织重建，使古城瑷珲又巍然屹立在祖国北疆。1956年，根据国务院规定，瑷珲改为爱辉。"
    },
    {
      "id": "4971",
      "title": "不爱江山爱美人的国王温莎公爵去世",
      "year": "1972",
      "month": "5",
      "date": "28",
      "content": "1972年5月28日 (壬子年四月十六)，不爱江山爱美人的国王温莎公爵去世。英王爱德华八世退位1972年5月28日，于1936年放弃英国王位同离过两次婚的美国女郎沃利斯-辛普森结婚的温莎公爵去世温莎公爵在巴黎附近的家里去世，亨年77岁。作为英王爱德华八世在位325天的这位公爵，生于1894年6月23日，是乔治五世的长子。这位受人欢迎的威尔士亲王在皇家海军学院就读，第一次世界大战中在掷弹兵卫队服役。1930年，他遇见了辛普森夫人，他说她极其有独立性，性情复杂而使人难以捉摸，但是她没有资格当王后。他没有抛弃她，而是放弃了王位，由他弟弟乔治六世继位。1937年6月3日这位公爵同沃利斯结婚，并自愿过着实际上的流落他乡的生活。在第二次世界大战中，他任巴哈马总督。劳埃德-乔治称温莎公爵为英国最杰出的使节，他的遗体于5月31日空运回牛津郡，在温莎的圣乔治教堂停放两天，接受公众的瞻仰。成千上万的人列队静静地经过灵柩，表示他们的最后敬意。根据公爵的遗愿，不举行国葬，6月5日，在教堂举行了简单的私人仪式，在场的有温莎公爵夫人和女王。仪式结束后，公爵被安葬于温莎公园他的曾祖母维多利亚女王和曾祖父艾伯特亲王墓地的附近温莎公爵和公爵夫人温莎公爵和公爵夫人在教堂举行简单的私人仪式之后英国女王与公爵夫人话别"
    },
    {
      "id": "4989",
      "title": "中国物理学家王淦昌生于江苏省常熟县",
      "year": "1907",
      "month": "5",
      "date": "28",
      "content": "1907年5月28日 (丁未年四月十七)，中国物理学家王淦昌生于江苏省常熟县。王淦昌，中国物理学家。1907年5月28日生于江苏省常熟县。1929年毕业于清华大学，受学于叶企孙、吴有训。1929～1930年任清华大学助教。1930年留学德国，入柏林大学，在 L.迈特纳指导下从事 衰变能谱研究，1934年完成《Th B+C+C的能谱》(同年发表在《物理杂志》上)的论文获博士学位。1934～1936年任山东大学物理学系教授。1936～1950年任浙江大学物理学系教授，并曾任系主任。1950～1956年任中国科学院近代物理研究所研究员，1952年后兼任副所长。1956～1960年任苏联杜布纳联合原子核研究所研究员，1958年后兼任副所长。1961～1978年任第二机械工业部(即核工业部)研究院副院长，1978～1982年任副部长，兼任原子能研究所所长和研究员，1982年任科学技术委员会副主任、原子能研究所名誉所长和研究员。1955年受聘为中国科学院数学物理学化学部(现为数学物理学部)学部委员。还担任过中华人民共和国科学技术协会副主席、中国物理学会副理事长(现为名誉理事)、中国核学会理事长(现为名誉理事)。当选为第三至第六届全国人民代表大会常务委员会委员。他还是九三学社中央委员会委员。王淦昌的贡献主要在实验物理学方面，但在理论物理学方面也有很深的造诣。他早年致力于粒子物理学的探索。1930年他到柏林不久，听到W.W.G.博特报告用粒子轰击铍核发现一种高能射线，他即提出用云室来研究这种射线的性能。这一设想由于未取得导师支持而未能实现，可是一年多后，J.查德威克就是通过这样的实验而发现了中子(见核子)。抗日战争爆发，他随浙江大学西迁到贵州遵义和湄潭。在极端困难的条件下，坚持教学和研究，1941年他提出通过轻原子核(如彍Be)俘获K壳层电子释放中微子时所产生的反冲探测中微子。在这类过程中，所产生的原子核(如彍Li)的反冲能量和动量将仅仅同发射的中微子有关。他把自己的设想写成《探测中微子的建议》一文发表于1942年 1月出版的美国《物理评论》。这一年美国物理学家J.S.阿伦就据此进行了彍Be的K俘获实验，证实了他的预言。直到1953年利用原子反应堆产生强反中微子束直接探测到自由反中微子以前，这是关于中微子存在的最有力的证据，被认为是1942年世界物理学的重要成就之一。王淦昌在粒子物理学方面另一重要成就是发现反西格马负超子(，见奇异粒子)。这是他所领导的一个小组于1959年底在苏联杜布纳联合原子核研究所利用 10GeV的质子同步稳相加速器和他们自己制造的 24L丙烷气泡室，从4万张照片中找到的。这是在高能介子核反应中第一次观察到有反粒子产生、衰变和衰变产物湮没等完整图像。超子的反粒子的重大发现，进一步证实了任何粒子都存在反粒子的理论预言，这一发现是在这个加速器上所取得的最重要的成果。1982年获得国家自然科学一等奖，是中国物理学家第一个在国内所获得的最高奖。1960年王淦昌回国以后，参加原子弹的研制并参与领导工作，这是为了打破大国核垄断的一项重大工程。王淦昌当时与一批优秀物理学家以及其他人员，在西北高原和荒漠上的实验室和试验场中同甘共苦，经过4年的艰辛工作，终于在1964年10月16日成功地爆炸了中国第一颗原子弹，并继续努力于1967年6月17日爆炸了第一颗氢弹。王淦昌作出了这样重大的贡献，可并未因此而幸免于十年动乱中的灾难，1968年以后他受到批判和凌辱，为抗议四人帮的倒行逆施，他不顾个人安危，1976年天安门事件前夕，在天安门广场献了悼念周恩来总理的花圈，并署了自己的名字。这种正义、勇敢的行为在当时是冒极大风险的。此外，他在1964年独立于苏联..巴索夫提出利用激光惯性约束产生核聚变的设想，并组织进行了这方面的实验研究工作。近年来，从事惯性约束聚变研究，并且为中国核电站的建设奔走呼吁。几十年来，王淦昌虽然担负许多组织领导工作，始终坚守在科学研究工作的第一线。评论：为我国原子弹的研制成功做出了重大贡献"
    },
    {
      "id": "5009",
      "title": "巴勒斯坦解放组织成立",
      "year": "1964",
      "month": "5",
      "date": "28",
      "content": "1964年5月28日 (甲辰年四月十七)，巴勒斯坦解放组织成立。1964年5月28日，400多名巴勒斯坦和阿拉伯国家的代表，在耶路撒冷举行巴勒斯坦人国民大会，决定成立巴勒斯坦解放组织（简称巴解组织）。巴勒斯坦位于地中海东岸，北接黎巴嫩，东邻叙利亚和约旦，在南面和西南面与红海和埃及西奈半岛相连，面积2.7万平方公里。历史上，这里曾是阿拉伯人和犹太人的聚居区。由于种种原因，1948年5月犹太人的以色列国成立以后，经常对阿拉伯国家进行侵略扩张。为了反对以色列的侵略扩张，恢复民族权利，巴勒斯坦人民进行了长期斗争，巴解组织就是在这种情况下产生的。巴解组织一成立，就得到了阿拉伯国家的支持和承认。1964年9月，第二次阿拉伯国家首脑会议一致承认巴勒斯坦解放组织为巴勒斯坦人民的代表。1974年10月，在拉巴特召开的第七次阿拉伯国家首脑会议强调指出，巴勒斯坦解放组织是巴勒斯坦人民的唯一合法代表。1976年9月巴解组织成为阿拉伯联盟正式成员。参加巴勒斯坦解放组织的民族主义组织和游击队组织共有8个，他们分别是：巴勒斯坦民族解放运动；人民解放战争先锋队；解放巴勒斯坦人民阵线；解放巴勒斯坦民主人民阵线；解放巴勒斯坦人民阵线总指挥部；巴勒斯坦解放阵线。解放巴勒斯坦阿拉伯阵线；巴勒斯坦人民斗争阵线。巴勒斯坦解放组织最高权力机构是巴勒斯坦全国委员会，由它选举产生巴勒斯坦解放组织执行委员会，处理日常工作。委员会下设军事、文化和教育、政治和国际关系、巴勒斯坦全国基金、社会事务、被占领土、新闻和国家指导、群众组织等8个部。巴勒斯坦民族解放运动领导人是亚西尔阿拉法特，他自1969年以来，一直担任巴解组织执行委员会主席。巴解组织自成立以来，就为在巴勒斯坦土地上建立独立的民族国家进行着各方面的斗争。巴解组织的正义斗争得到了越来越多国家的支持。这个组织在各阿拉伯国家以及中国、朝鲜、古巴、英国、法国等许多国家都设有办事处或外交代表。1974年11月13日，阿拉法特率领巴解代表团出席第29届联合国大会，参加了关于巴勒斯坦问题的讨论。11月22日，联大通过决议，邀请巴解以常驻观察员身份参加联大的会议和工作，并参加联合国大会和联合国其他机构发起的所有国际会议。1988年11月15日，巴勒斯坦终于成为独立国家。"
    },
    {
      "id": "5010",
      "title": "尼赫鲁葬礼举行",
      "year": "1964",
      "month": "5",
      "date": "28",
      "content": "1964年5月28日 (甲辰年四月十七)，尼赫鲁葬礼举行。尼赫鲁1964年5月28日，抬着尼赫鲁遗体的送葬行列，缓步穿过新德里大街，150万市民站在街道两旁向他们敬爱的领袖表示哀悼。尼赫鲁昨日由于心脏病发作而逝世，终年74岁。他自印度摆脱英国的统治独立以来一直领导着印度。今年一月，他的心脏病发作一次，但他不听医生的劝告，继续坚持全日的工作。已经开始物色一位新总理，尼赫鲁的独生女儿英迪拉-甘地是主要的竞选者。在送葬行列中，尼赫鲁的遗体半盖着印度国旗，周围拥簇着鲜花，他穿着高领白色短外衣，钮扣眼里有红玫瑰商标。送葬行列经过象征着过去英国统治的建筑物，包括英国总督府。尼赫鲁不同意把这些历史文物摧毁；他认为这些东西代表着印度一部分重要历史。最后一任总督，蒙巴顿爵士站在火化柴堆附近，他称尼赫鲁为我一生中最伟大的朋友之一。美国国务卿腊斯克称他为我们时代最伟大的具有历史意义的人物之一。尼赫鲁尼赫鲁葬礼场面"
    },
    {
      "id": "5054",
      "title": "剧作家陈白尘逝世",
      "year": "1994",
      "month": "5",
      "date": "28",
      "content": "1994年5月28日 (甲戌年四月十八)，剧作家陈白尘逝世。我国著名剧作家陈白尘逝世陈白尘于1994年5月28日凌晨在南京病逝，终年86岁。陈白尘1908年生于江苏省淮阴市，20年代开始从事文艺创作及戏剧教育工作。解放后，他先后担任中国作协秘书长、中国剧协副主席、《人民文学》副主编、江苏省文联和作协名誉主席等职。1978年后受聘为南京大学中文系教授、系主任，主持建立了戏剧影视研究所，这是国内第一个戏剧学专业博士点，培养了许多戏剧人士。在长达70年的文学生涯中，陈白尘创作了大量优秀的戏剧、电影、小说、散文，尤其对讽刺喜剧和历史剧有独特的贡献。其中《升官图》确立了政治讽刺喜剧在中国现代戏剧史上的重要地位。粉碎四人帮后，陈白尘创作的《大风歌》在历史真实、艺术真实、现实倾向性的统一上达到很高的水平，曾获国家创作一等奖。"
    },
    {
      "id": "5072",
      "title": "国民党中央考察团考察陕北",
      "year": "1937",
      "month": "5",
      "date": "28",
      "content": "1937年5月28日 (丁丑年四月十九)，国民党中央考察团考察陕北。国民党派中央考察团到延安，受到延安军民的欢迎1937年5月28日，国民党中央考察团考察陕北。第二次国共合作谈判期间，国民党中央为了进一步了解红军的情况，派出了一个考察团前往陕北考察。考察团由张冲、涂思宗、肖致平等率领，先后察看了延安、关东、甘肃东部的红军驻地，受到了周恩来、叶剑英等红军高级将领的热烈欢迎。毛泽东等与考察团成员合影"
    },
    {
      "id": "5073",
      "title": "张伯伦出任英国首相",
      "year": "1937",
      "month": "5",
      "date": "28",
      "content": "1937年5月28日 (丁丑年四月十九)，张伯伦出任英国首相。内维尔张伯伦（1869一1940），英国政治家，20世纪30年代绥靖政策的代表人物。1869年3月18日出生于伯明翰市。1918年当选下议院议员，1922年起历任邮政大臣、卫生大臣、财政大臣等职，为保守党领袖。1937年5月28日，张伯伦出任首相。此时欧洲的安全已受到德意法西斯的威胁，张伯伦对希特勒和墨索里尼作了一系列让步，想借此换取欧洲的和平。他所执行的政策被后人称为绥靖政策。1938年希特勒出兵侵占奥地利，随后又陈兵捷克边境。张伯伦在下院发表演说谴责德国的侵略行为，但无具体的行动；相反默认了意大利侵略埃塞俄比亚和德、意武装干涉西班牙，并纵容日本侵略中国。在随后出现的苏台德危机中，张伯伦于1938年9月间两次飞往德国亲自与希特勒会谈。9月28日至30日，与希特勒、墨索里尼和达拉第在慕尼黑举行会议，同意德国对捷克斯洛伐克的领土要求，并迫使捷克政府同意慕尼黑协定。9月30日张伯伦同希特勒签署了《英德互不侵犯宣言》。张伯伦的绥靖政策在国内召致许多人的反对。1939年3月德国侵占整个捷克斯洛伐克后，英国开始采取措施加强防御，张伯伦宣布给予波兰军事保障。9月1日，德国入侵波兰，张伯伦对德国发出最后通牒，在遭到德国拒绝后对德宣战。战争初期，张伯伦并未有效地组织全国进行战争，出现了前线无战事的奇怪战争状态。1940年5月10日，德军入侵荷兰、比利时、卢森堡，直接威胁英法安全。张伯伦搬起石头打了自己的脚，靖绥政策彻底破产。同日，张伯伦被迫下台，让位给丘吉尔联合政府。同年9月9日，张伯伦病逝。1939年9月，内维尔张伯伦与阿道夫希特勒合影"
    },
    {
      "id": "5097",
      "title": "英国国王乔治一世出生",
      "year": "1660",
      "month": "5",
      "date": "28",
      "content": "1660年5月28日 (庚子年四月二十)，英国国王乔治一世出生。乔治一世出生乔治一世乔治一世(George I of Great Britain，1660年1727年)，汉诺威选帝侯、英国国王。汉诺威选帝侯奥古斯都和英国国王詹姆士一世的外孙女索菲亚的儿子。在1698年，其父逝世后继位为汉诺威选侯。1714年，英国安妮女王驾崩无嗣，根据1701年的王位继承法继承英国王位，称乔治一世，成为汉诺威王朝的第一位国王。也是一个母语是德文, 而且不会讲流利的英文的英国国王。西班牙王位继承战争中是马尔波罗公爵和欧根亲王手下的大将，喜穿一身大红军装，在枪林弹雨中带队冲锋。1727年，在汉诺威驾崩。继任 乔治二世：乔治一世与索菲亚多鲁西亚的独生子，威尔士亲王。1705年，与安斯巴赫的卡洛琳结婚，共有三个儿子、五个女儿。1727年，乔治一世驾崩后继位为英国国王、汉诺威选侯，称乔治二世。"
    },
    {
      "id": "5120",
      "title": "我国著名的史学家、教育家翁独健逝世",
      "year": "1986",
      "month": "5",
      "date": "28",
      "content": "1986年5月28日 (丙寅年四月二十)，我国著名的史学家、教育家翁独健逝世。翁独健逝世翁独健著名的史学家、教育家。原名翁贤华。福建省福清县人。1928年入北平燕京大学历史系学习。1935年赴美留学，1938年获哈佛大学博士学位，同年入巴黎大学深造。于1939年回国，先后担任云南大学、北平中国大学、燕京大学等校教授。中华人民共和国成立后，曾当选为全国政协第三、四、五、六届委员，历任燕京大学代理校长，北京市教育局局长，国家民族事务委员会委员，民族历史研究工作指导委员会副主任委员，中国民族研究学会副理事长，中国民族研究团体联合会顾问，中国社会赞赏院民族研究所研究员、副所长、顾问，中国社会科学院中国边疆史地研究中心主任，中央民族学院历史系主任（1956-1966）、研究部主任，中国史学会常务理事、理事长，中国蒙古史学会理事长、名誉理事长，中国元史研究会名誉会长，中亚文化研究国际协会副主席等职务。早年专攻蒙元史，在蒙元史研究工作中成就突出。他与已故的韩儒林、邵循正两位先生各以开创性成就，把我国蒙元史研究推到新的阶段。他在40年代发表的《新元史、蒙兀儿史记爱薛传订误》、《斡脱杂考》、《蒙古时代的法典编纂》、《元典章译语集释》等论著，史料翔实，论述精辟，文字凝炼，均为蒙古史开创性研究，在国内外享有盛誉。他曾先后受聘为《中国历史小丛书》编委，《民族问题五种丛书》编委会副文任，《中国大百科全书民族》卷编委、民族史主编，《中国历史大辞典》民族史分卷主编，国家大地图集《中国历史地图集》编委会副主任委员，《辞海》民族分册编委，六五计划重点科研项目《中国民族关系史纲要》主编等职。他主持校点了近270万字的《元史》，校勘出讹误千余条，使之成为迄今最好的版本。他还组织符拉基米尔佐夫《蒙古社会制度史》、拉拖特《史集》、志费尼《世界征服者史》以及《马可波罗行记注释》等书的译校工作，并主持修订、撰写《蒙古族简史》，编辑了《全元诗》等。翁独健重视人才培养，任北京市教育局局长期间，致力发展中小学教育。曾培养一批博士、硕士研究生和科研、教学人员。 1979年11月加入中国共产党。1986年5月28日因病去世，享年80岁。"
    },
    {
      "id": "5174",
      "title": "比利时向纳粹投降",
      "year": "1940",
      "month": "5",
      "date": "28",
      "content": "1940年5月28日 (庚辰年四月廿二)，比利时向纳粹投降。1940年5月28日，比利时的黑暗时期开始了。利奥波德国王命令比利时军队向德国投降。投降违背法国首相保罗雷诺的意愿，他把目前的形势描绘为黑暗和严峻，并说法国对比法战线上的胜利信心仍然十足。比利时的投降发生在荷兰屈服于德国闪电战的无情炮火之后两星期。5月14日，荷军总司令亨利捷哈德温克尔曼要求其部下放下武器以防止进一步的流血和毁灭。尽管法英两国表示了对比利时和荷兰的妥协的蔑视，其严厉的措词却掩盖了其内心真实的情感。实际上，德国在低地国家的胜利使英法两国严重受挫，甚至是受到了威胁。纳粹现已泰然自若地站在了英吉利海峡一侧索姆河埃纳河防线上。同盟国已意识到其领土已成为希特勒侵略的日程上的一个目标。"
    },
    {
      "id": "5189",
      "title": "美国商人琳达·芬奇驾机成功绕地球飞行",
      "year": "1997",
      "month": "5",
      "date": "28",
      "content": "1997年5月28日 (丁丑年四月廿二)，美国商人琳达·芬奇驾机成功绕地球飞行。琳达芬奇凯旋后与亲人合影1997年5月28日，一个风和日丽的上午，一架Electra10E型老古董飞机徐徐降落在美国西海岸的奥克兰国际机场。飞机停稳后，驾驶舱里爬出一位身着乳白色飞行装的中年女子。她就是刚刚单人驾机环绕地球一周胜利归来的琳达芬奇。她的这次成功探险飞行堪称历史壮举。历时73天，停留19个国家，在空中实际飞行225小时，总航程4．18万多公里。芬奇是一个经验丰富的飞行员，已累计飞行了8000小时。有一天，她听说威斯康星州有一架洛克希德公司1935年生产的Electra10E型老飞机，被遗弃在野地里，样子破旧不堪，上面还筑了鸟巢。当时芬奇就下定决心，不仅要修复和改装它，而且还要驾机环绕地球一周。为修理和改装它，美国一家飞机发动机公司花了500多万美元。芬奇在长达73天的飞行中，经历了各种酸甜苦辣。她在圣诞岛抓到一条鱼，在加尔各答患了感冒，在塔拉瓦海边收集贝壳，在苏腊巴亚被蚊子咬，在埃及参观皇后神殿，在塞内加尔首都达卡尔访问了马丁路德金女子学校。在小小的堪顿岛，她睡过草席，岛上的50名土著人为她举行盛宴，但她需自带汤勺。芬奇驾驶的这架Electra10E型飞机，机形似古董，但机上的导航和通讯设备都很先进。只需轻轻按一下钮，就可知道飞行的准确位置。在飞行时，她还能收发电子信件，她的网址上收到世界各地许多热心人的大量信件。芬奇46岁，是个成功的企业家，有百万资产，收养了一个两岁大的女儿凯蒂。有人问她：今后有何打算？芬奇回答：回去继续做我的生意，照管我的花园。"
    },
    {
      "id": "5190",
      "title": "山寨机之父蔡明介创建联发科",
      "year": "1997",
      "month": "5",
      "date": "28",
      "content": "1997年5月28日 (丁丑年四月廿二)，山寨机之父蔡明介创建联发科。全球最大的CDROM芯片供应商联发科技创始人。蔡明介是台湾赴美引进半导体技术的先驱，被誉为台湾集成电路设计教父。1995年蔡明介领导台湾联华电子的集成电路设计部门独立创业，成立了联发科技的前身多媒体小组，初始只有20余人，现在联发已占据全球CDROM芯片市场的最大份额。占据60%的市场份额。蔡明介是联发科（MediaTek Inc.）的董事长。联发科于1997年从联电中分拆出来时，他是创建联发科的管理团队成员之一，并从那时起一直担任联发科的董事长。在他的领导下，联发科在随后的几年里取得了显著的成长，现在已经在台湾地区证交所上市交易。并自上市首日起便长期担当股王，一贯行事低调的蔡明介因此被誉为台湾地区的IC设计教父。不过，在过去的2004年中，联发科的表现乏善可陈。2004年联发科的销售额为12.5亿美元，仅比2003年增长10.5%，而2004年全球IC设计产业的总体增长率为27%。2004年联发科在全球IC设计公司中的排名也跌至了第7位，而2002年和2003年该公司的排名分别为第5位和第6位。产品单一是联发科面临的最大问题，联发科目前的主导产品是用于PC光驱和消费DVD的芯片，占据超过30%的全球市场。2003年，联发科的销售收入超过99%是来自这一市场。PC和DVD市场增长减缓和价格竞争激烈，加之汇率问题，直接拖累了联发科的业绩。为了摆脱对单一产品的依赖，联发科将目光瞄准了手机和数字电视领域，并在2003年下半年推出了GSM/GPRS手机芯片。随着联发科的GSM/GPRS/WCDMA手机芯片不断获得成功设计订单和陆续量产出货，2005年将成为蔡明介和他领导的联发科迈上新的成长阶段、续写神话的关键一年。在到联发科以前，蔡明介在台湾地区工业技术研究院（ITRI）担任电子研究与服务组织的设计经理，负责微电脑IC设计部门。他在1983年进入联电，担任研发主管，后来担任过联电多个业务部门的主管。MTK是联发科技股份有限公司的英文简称，英文全称叫MediaTek。联发科技股份有限公司，创立于公元1997 年5 月28 日，是世界顶尖的ＩＣ专业设计公司，位居全球消费性ＩＣ片组的领航地位。产品领域覆盖数码消费、数字电视、光储存、无线通讯等多大系列，是亚洲唯一连续六年蝉联全球前十大IC设计公司唯一的华人企业，被美国《福布斯》杂志评为亚洲企业50强。联发科技作为全球IC设计领导厂商，专注于无线通讯及数位媒体等技术领域。公司提供的晶片整合系统解决方案，包含无线通讯、高解析度数位电视、光储存、高解析度DVD等相关产品，市场上均居领导地位。联发科技成立于1997年，已在台湾证券交易所公开上市，股票代号为2454。公司总部设于台湾，并设有销售及研发团队于中国大陆、美国、英国、爱尔兰、丹麦、印度、日本、韩国以及新加坡。"
    },
    {
      "id": "5269",
      "title": "俄军对马岛海域遭到惨重损失",
      "year": "1905",
      "month": "5",
      "date": "28",
      "content": "1905年5月28日 (乙巳年四月廿五)，俄军对马岛海域遭到惨重损失。俄国战列舰博罗季诺号被日军鱼雷在对马岛海域击毁5月28日，据官方报道随着罗热斯特文斯基将军的舰队在对马海峡被击溃，俄国对日海战中的最后一线希望终于破灭。日军声称击沉了12艘战船，不但包括两艘运输船和两艘巡洋舰，而且还包括奥廖尔号和博罗季诺号战列舰。日本政府承认在战斗中损失1艘巡洋舰和1艘鱼雷快艇。俄国舰队原来集中在波罗的海，在环绕地球航行半圈之后，遭到覆灭的命运。日本海军上将东乡平八郎的舰队在浓雾中接近敌舰。浓雾消散以后，他用鱼雷和炮火进攻。俄国人大吃一惊，迟迟才予以回击。在海战开始阶段就损失惨重。日军炮火集中轰击俄军战列舰。没有被击沉的俄国舰只正怆惶逃向中国的中立港口。这次惨败几乎使俄国海军在远东继续进行干涉的可能性完全破灭，并使人们对俄国未来的军事力量产生怀疑。俄国的波罗的海舰队漫长的航程：从俄国的西海岸进发绕过好望角，驶入东方海域德国漫画家描绘的使人吃惊的日本人对俄国人的胜利俄海军主力舰的位置俄国海军上将罗热斯特文斯基"
    },
    {
      "id": "5283",
      "title": "波兰红衣主教维辛斯基逝世",
      "year": "1981",
      "month": "5",
      "date": "28",
      "content": "1981年5月28日 (辛酉年四月廿五)，波兰红衣主教维辛斯基逝世。红衣主教维辛斯基1981年5月28日，斯特凡红衣主教维辛斯基死于胃癌，终年79岁。他曾任华沙主教和波兰罗马天主教大主教。在第2次世界大战中维辛斯基积极参与反法西斯斗争，1948年共和党在波兰掌握政权时被任命为大主教。他在对政府的态度上发生过很大的转变。斯大林时代他曾强硬地反对政府；当政府后来采取温和政策时，他又开始与之和平共处和合作，在去年夏季的罢工中，维辛斯基曾为共产党领袖斯坦尼斯拉夫-卡尼亚和团结工会领导人莱奇-瓦文萨做中间调停人。"
    },
    {
      "id": "5439",
      "title": "美苏和平利用地下核爆炸条约签订",
      "year": "1976",
      "month": "5",
      "date": "28",
      "content": "1976年5月28日 (丙辰年四月三十)，美苏和平利用地下核爆炸条约签订。1976年5月28日，美国总统福特与苏共中央总书记勃列日涅夫分别在华盛顿和莫斯科签署《美苏和平利用地下核爆炸条约》，并签署一个附加议定书。条约有效期为5年，到期后可顺延5年。条约规定：缔约国可在条约所规定的试验场之外各自管辖或控制的任何地方进行15万吨以下的和平核爆炸，也可应它国要求在该国领土内进行、参加或协助15万吨当量以下的和平核爆炸。但缔约国双方不得进行15万吨当量以上的单个和平核爆炸，也不得进行总当量超过150万吨的组合和平核爆炸；进行和平核爆炸的一方必须在事前及事后向对方提供详细的资料。美苏两国一直都未能批准该条约。"
    },
    {
      "id": "5440",
      "title": "中国与苏里南共和国建交",
      "year": "1976",
      "month": "5",
      "date": "28",
      "content": "1976年5月28日 (丙辰年四月三十)，中国与苏里南共和国建交。苏里南共和国建交苏里南位于南美洲东北部，西邻圭亚那，北临大西洋，东接法属圭亚那，南同巴西交界。 １６万多平方公里。首都：帕拉马里博。人口：４７．９万（１９９６年）。另约有１８万人旅居荷兰。印度人占３５％，克里奥尔人占３２％，印尼人占１５％，其余为其他种族。荷兰语为官方语言，通用苏里南语。各民族均有自己的语言。居民信奉基督教新教、天主教、印度教和伊斯兰教。苏里南原为印第安人居住地。１５９３年沦为西班牙殖民地。１７世纪初，英赶走西班牙。１６６７年英、荷签订条约，苏被划为荷殖民地。１８１５年维也纳条约正式确立了荷兰对苏里南的殖民主地位。１９５４年实行内部自治。１９７５年１１月２５日宣布独立，成立共和国。 苏里南外交奉行不结盟的外交政策，维护和平共处、民族自决和不干涉的原则。１９７６年５月２８日，苏里南同中国建交。"
    },
    {
      "id": "5471",
      "title": "武牢关之役，窦建德战败被俘",
      "year": "0621",
      "month": "5",
      "date": "28",
      "content": "621年5月28日 (辛巳年五月初二)，武牢关之役，窦建德战败被俘。0621年5月28日，武牢关之役，窦建德战败被俘。即虎牢关。东晋太宁三年(公元325年)虎牢入后赵，赵主石虎讳虎为武。唐代避高祖李渊祖父讳，亦改虎为武。虎牢关，又称汜水关，因为避唐高祖的祖父李虎的忌讳亦称武牢关，在洛阳以东，今河南省荥阳市市区西北部16公里的汜水镇境内。它作为洛阳东边门户和重要的关隘，因西周穆王在此牢虎而得名。南连嵩岳，北濒黄河，山岭交错，自成天险。大有一夫当关，万夫莫开之势，为历代兵家必争之地。虎牢关，属古成皋县，公元598年隋朝改成皋县为汜水县，唐朝以后称为汜水关。又名虎关、武牢关、成皋关、古崤关，位于河南省荥阳市区西北部18公里的汜水镇，因传闻周穆王曾将进献的猛虎圈养于此而名虎牢。这里秦置关、汉置县，以后的封建王朝，无不在此设防。虎牢关南连嵩岳，北濒黄河，山岭交错，自成天险。大有一夫当关，万夫莫开之势，为历代兵家必争之地，目前，该景区吸引了不少国内外游客。历史上许多军事活动均发生于此。春秋鲁隐公五年(前718年)郑败燕师于此；鲁襄公二年(前571年)晋悼王会诸侯于戚以谋郑，用孟献子请城虎牢以逼郑之计，开始在此筑城；战国时期齐、楚、燕、韩、赵、魏六国驻兵虎牢关和秦国对抗，楚汉争霸时(前203年)，刘邦、项羽在此争城夺关，唐代李世民大战窦建德、宋建炎二年(1128年)岳飞大破金兵于竹芦渡，一直到元、明、清仍是鏖战纷繁，时闻杀声。虎牢关为历史上的古战场，帝王的争地图疆为人们留下了很多可供观瞻的历史遗迹名胜。景区内有吕布城、跑马岭、饮马沟、绊马索、张飞寨、三义庙、华雄岭、王莽洞、玉门古渡、玄武灵台景点。再建古战场文化雕塑苑、千亩鱼塘、千亩荷塘、野禽湿地保护区、黄河农家乐、文化广场等。"
    },
    {
      "id": "5472",
      "title": "中国南宋词人辛弃疾出生",
      "year": "1140",
      "month": "5",
      "date": "28",
      "content": "1140年5月28日 (庚申年五月十一)，中国南宋词人辛弃疾出生。辛弃疾出生辛弃疾(1140.5.28-1207.10.3)享年67岁，南宋词人。原字坦夫，改字幼安，号稼轩，历城(今山东省济南市历城区遥墙镇四风闸村)人。我国历史上伟大的豪放派词人、爱国者、军事家和政治家，与苏轼齐名，号称苏辛，与李清照一起并称济南二安。有人这样赞美过他：稼轩者，人中之杰，词中之龙。刘辰翁《辛稼轩词序》说：自辛稼轩前，用一语如此者，必且掩口。及稼轩，横竖烂熳，乃如禅宗棒喝，头头皆是；又如悲笳万鼓，平生不平事并巵酒，但觉宾主酣畅，谈不暇顾。词至此亦足矣。 他出生时北方久已沦陷于金人之手。他的祖父辛赞虽在金国任职，却一直希望有机会投衅而起，以纾君父所不共戴天之愤，并常常带着辛弃疾登高望远，指画山河(《美芹十论》)，同时，辛弃疾也不断亲眼目睹汉人在金人统治下所受的屈辱与痛苦，这一切使他在青少年时代就立下了恢复中原、报国雪耻的志向。而另一方面，正由于辛弃疾是在金人统治下的北方长大的，他也较少受到使人一味循规蹈矩的传统文化教育，在他身上，有一种燕赵奇士的侠义之气。历任湖北、江西、湖南、福建、浙东安抚使等职。出生前13年，山东一带即已为金兵侵占，二十一岁参加抗金义军，不久归南宋。绍兴三十一年率两千民众参加北方抗金义军，次年奉表归南宋一生坚决主张抗击金兵，收复失地。曾进奏《美芹十论》，分析敌我形势，提出强兵复国的具体规划；又上宰相《九议》，进一步阐发《美芹十论》的思想；都未得到采纳和施行。在各地上任他认真革除积弊，积极整军备战，又累遭投降派掣肘，甚至受到革职处分，曾在江西上饶一带长期闲居。光复故国的伟大志向得不到施展，一腔忠愤发而为词，其独特的词作风格被称为稼轩体。造就了南宋词坛一代大家。其词热情洋溢，慷慨悲壮。笔力雄厚，艺术风格多样，而以豪放为主。有《稼轩长短句》。今人辑有《辛稼轩诗文钞存》。 "
    },
    {
      "id": "5473",
      "title": "颖州刘福通以红巾为号发动起义，史称“红巾起义”",
      "year": "1351",
      "month": "5",
      "date": "28",
      "content": "1351年5月28日 (辛卯年五月初三)，颖州刘福通以红巾为号发动起义，史称“红巾起义”。1351年5月28日，(元顺帝至正十一年五月辛亥)颖州刘福通以红巾为号发动起义，很快攻陷颖州，史称红巾起义。"
    },
    {
      "id": "5474",
      "title": "英格兰和苏格兰签订永远和平条约",
      "year": "1503",
      "month": "5",
      "date": "28",
      "content": "1503年5月28日 (癸亥年五月初四)，英格兰和苏格兰签订永远和平条约。1503年5月28日，英格兰和苏格兰签订永远和平条约。"
    },
    {
      "id": "5475",
      "title": "德国人鲁斯特驾机在莫斯科红场降落",
      "year": "1987",
      "month": "5",
      "date": "28",
      "content": "1987年5月28日 (丁卯年五月初二)，德国人鲁斯特驾机在莫斯科红场降落。一架神秘的飞机穿过苏联所有空中防线降落红场这一天傍晚莫斯科红场上的人们吃惊地看到一架飞机在巴兹留斯大教堂附近降落。在降落前，飞机还在克里姆林宫上空盘旋了几圈，差点撞上列宁墓。驾驶飞机的是来自西德汉堡市附近维德尔镇的19岁飞行运动员马蒂亚斯-鲁斯特。这架螺旋桨飞机飞过了800公里的苏联领空，于19时3O分降落在莫斯科红场。飞行途中未曾遇到任何阻拦。着陆后，鲁斯特还为一些好奇围观的路人签名留念，几分钟后才有苏联民警出面干涉。鲁斯特是今天上午在赫尔辛基起飞的，他声称飞行目的地是斯德哥尔摩。但实际上他并未按原定路线飞行，反而调转机头向东方飞去，经爱沙尼亚的科赫特拉--亚尔维进入苏联领空。鲁斯特驾驶的是一架16O匹马力、单引擎、单翼的克斯纳172号飞机，时速222公里，有补充油箱。该飞机共可携带24公升燃料，可供连续飞行8小时。鲁斯特是汉莎同盟汉堡市机动飞行俱乐部成员，迄今共飞行40小时。有关他此次飞行的动机暂时还是个谜。他被带往佛托沃看守所，并于这年9月以扰乱治安、侵犯边界及违反飞行规则等罪名被判处4年劳改。鲁斯特本人却称这次飞行为和平使者之行。鲁斯特的惊险之举正好发生在苏联边防战士日。苏联领空，尤其是与西方连接的区域，一向被称为是最安全的。苏联为保卫国家领空安全，共拥有1300架拦截机，约一万枚的防空导弹，7000部雷达装置和传感器装置。有人推测，可能是鲁斯特采取超低空飞行，雷达无法发现，或者飞行速度慢，因此没有引起防空单位的注意。事发3天后，苏联国防部长谢尔盖-索科洛夫因指挥军队时犯有严重过失而遭撤职。继任者是迪米特里-亚索夫将军，他原负责军队人事问题，并不十分有名，在副国防部长序列中排名最末，尚未担任过中央委员会委员。苏联领导人戈尔巴乔夫在任命新国防部长时跳过一些军界主要领导人，其中包括了4名主帅。西方观察家认为，这是克里姆林宫领导者有意惩罚军队领袖的象征性作法。同时，戈尔巴乔夫也要利用机会巩固他在军队领袖中的地位。亚索夫在1983年曾揭露军队中营私舞弊的行为，因此也曾受到戈尔巴乔夫的栽培者安德罗波夫的重视。在另一方面，鲁斯特的莫斯科之行引起西方新闻界的好奇，结果西德《明星》画刊捷足先登，画刊社和鲁斯特的父母卡尔海因兹和莫妮卡签订合约。得到授权后，画刊社与美国国家广播网（NBC）合作，联合报导这次事件。美国国家广播网并从一名英国业余摄影师手中，买下偶然拍摄到的鲁斯特驾机着陆莫斯科红场的照片版权。《明星》画刊6月号的封面人物便是鲁斯特的父母，他们拿着鲁斯特的照片表示，他们的儿子飞到红场是为了和苏联领袖戈尔巴乔夫对话。"
    },
    {
      "id": "5476",
      "title": "我国核物理研究开拓者赵忠尧教授逝世",
      "year": "1998",
      "month": "5",
      "date": "28",
      "content": "1998年5月28日 (戊寅年五月初三)，我国核物理研究开拓者赵忠尧教授逝世。1998年5月28日，著名物理学家、我国核物理研究的开拓者、中国科学院院士赵忠尧教授因病逝世，享年96岁。赵忠尧教授是浙江省诸暨县人。物理学家、教育家。我国核物理、加速器、宇宙线研究的先驱者和奠基人之一。发现硬射线的反常吸收以及伴随出现的特殊辐射，最早观察到正负电子对产生和湮没的现象，对正电子的发现和物理学家接受量子电动力学理论起了重要作用。1925年他从东南大学毕业后任清华大学助教，1927年赴美国加州理工学院学习，1930年获得哲学博士学位。1931年赵忠尧回国后任清华大学物理系教授，在我国首次开设核物理课程，并主持建立了我国第一个核物理实验室，继续开展科学研究。抗日战争爆发后，赵忠尧教授先后在云南大学、西南联大和中央大学任教，在长期的教学活动中培养了一批以后为我国原子能事业作出贡献的人才。抗战胜利后，赵忠尧教授感到非常有必要在国内建立设备较好的核物理实验室。1946年，他赴比基尼群岛参观美国的原子弹试验、之后又在美国麻省理工学院、加州理工学院等处进行核物理和宇宙线方面的研究。1950年赵忠尧冲破重重困难，毅然回到新中国，参与中国科学院近代物理研究所的创建。利用回国时带回的加速器部件和实验设备，他先后于1955年和1958年建成了我国最早的70万伏和200万伏高气压型质子静电加速器，为我国核物理、加速器和真空技术、离子源技术的研究打下了基础。以静电加速器为基础，赵忠尧教授又主持建立了核物理实验室，具体领导和参加了核反应研究，为开创我国原子核科学事业作出重要贡献。1972年他参与高能物理研究所的筹建工作，历任中国科学院近代物理研究所副所长、高能物理研究所副所长等职。赵忠尧教授为发展我国核物理和高能物理研究事业，为培养我国原子能事业核物理和高能物理和实验研究人才作出了重大贡献，是我国原子核物理、中子物理、加速器和宇宙线研究的先驱者和奠基人之一。"
    }
  ],
  "event_count": 32
}