{
  "date": "05-29",
  "events": [
    {
      "id": "4669",
      "title": "罗马教皇四百五十年来首次出访英国",
      "year": "1982",
      "month": "5",
      "date": "29",
      "content": "1982年5月29日 (壬戌年闰四月初七)，罗马教皇四百五十年来首次出访英国。教皇与坎特伯雷大主教1982年5月29日，罗马主教与坎特伯雷大主教今天互相拥抱并共同祈祷。这是自1531年来天主教皇第一次踏上英国国土时的一个场面。教皇约翰-保罗二世和大牧师罗伯特-仑西在坎特伯雷大教堂主持仪式。这座哥特式教堂自从16肚纪英国圣公会与罗马分裂以来，一直是英国国教精神中心，他们在1170年殉难的坎特伯雷大主教圣托马斯-伯基特陵墓前共同祈祷，并宣布组成一个委员会研究两教会重新合并的步骤。教皇在英国圣公会"
    },
    {
      "id": "4682",
      "title": "巴黎公社的女英雄米歇尔诞辰",
      "year": "1830",
      "month": "5",
      "date": "29",
      "content": "1830年5月29日 (庚寅年闰四月初八)，巴黎公社的女英雄米歇尔诞辰。1905年1月9日，法国巴黎公社的女英雄路易斯米歇尔诞辰米歇尔逝世于马赛。她的遗体被送回巴黎，巴黎人民怀着崇高的敬意为她举行隆重的葬礼。米歇尔于1830年5月29日诞生在法国上马恩省弗隆古尔古堡，这里距离英法百年战争时期女英雄贞德的家乡只有几英里。她从师范学校毕业后，因为不愿向第二帝国政府宣誓效忠，不准在公立学校任教，回到故乡办一所私立学校，过着十分清贫的生活。1871年，法国爆发了伟大的巴黎公社革命，她积极投入革命斗争，和许多妇女一起参加街垒战，被公社的《公报》赞为革命女英雄。公社失败后，她曾一度逃脱了敌人的搜捕。后因凡尔赛分子带走她母亲，为了营救母亲，她主动投案。在狱中，她大义凛然，蔑视敌人一切威胁。她坚定地说：我们所有这些1871年的人都善于迎接死亡并且视死如归。在敌人审讯时，她拒绝律师辩护，说：我整个身心都属于社会革命，我声明我要对自己的一切行动负责。她无所畏惧地要求同其他战友一起死在刑场上。她严峻地宣告：假如你们让我活下去，我将不停地呼吁复仇！她的凛然正气震惊法庭内外。在被审讯的第二天，著名作家维克多雨果为她写下《比男人还伟大》的诗篇。法庭判决米歇尔被流放。1873年12月，她被押解到法国在太平洋的殖民地新克里多尼亚岛。流放者的生活条件很恶劣，受尽种种的折磨，但她毫不动摇。还同情殖民地人民的疾苦，热情地教当地卡纳克人的孩子识字。她的精神受到战友们的敬仰，被誉为红色贞女。1880年7月，法国政府大赦公社社员，她回到巴黎。她著有《公社》和《回忆录》，回顾自己战斗的历程，讴歌巴黎公社的革命精神。"
    },
    {
      "id": "4714",
      "title": "美国第35任总统肯尼迪诞辰",
      "year": "1917",
      "month": "5",
      "date": "29",
      "content": "1917年5月29日 (丁巳年四月初九)，美国第35任总统肯尼迪诞辰。肯尼迪肯尼迪1938年肯尼迪的父亲老约瑟夫担任美国驻英大使，这是他与夫人罗丝。约翰菲兹吉拉德肯尼迪1917年5月29日生于马萨诸塞州波士顿市布鲁克林郊区富豪之家，父亲曾任驻英大使。1935年在伦敦经济学院曾就教于有名的政治学教授拉斯基。1940年哈佛大学毕业。1941年10月应征入伍。曾到鱼雷艇中队服役。1945年退役后在国际新闻社任记者。1946年当选国会众议员，1952年当选参议员，1956年作为史蒂文森的伙伴竞选副总统失败。1958年连任参议员。1960年7月在加利福尼亚州洛杉矶民主党全国代表大会上被提名为该党总统候选人。1960年11月8日当选为美国第35任总统。1963年11月22日在得克萨斯州达拉斯市竞选旅行时遇刺身亡。任内提出了新边疆政纲。主张振兴教育事业，发展农业，重视城市建设和老人与儿童的健康保险。1961年制造入侵古巴的吉隆滩事件；提出援助拉美的十年争取进步联盟计划，建立和平队。1962年利用军事威胁手段迫使赫鲁晓夫撤出运进古巴的防御导弹。1963年与苏联和英国签署禁止在大气层试验核武器条约，还同意设置美苏热线。同年9月发表入侵越南的政策讲话，并派25000名美军到越南，扩大侵越战争。肯尼迪年轻时期的全家合影杰奎琳与约翰肯尼迪举行婚礼。幸福的婚礼之后，有多少苦难在等着他们。约翰肯尼迪夫妇与一双儿女-卡罗琳和小约翰初为人夫的肯尼迪可谓意满志得怀身孕的杰奎琳仍在为丈夫助选肯尼迪当选总统后的家族合影肯尼迪夫妇看似幸福的婚姻背后是杰奎琳难忘的酸楚肯尼迪遇刺的惨痛时刻杰奎琳带着幼小的孩子和罗伯特一起出席葬礼肯尼迪的一双儿女都已长大成人。从他们的身上我们可以看到肯尼迪与杰奎琳昔日的影子。"
    },
    {
      "id": "4721",
      "title": "“国防文艺运动”在我国蓬勃兴起",
      "year": "1936",
      "month": "5",
      "date": "29",
      "content": "1936年5月29日 (丙子年四月初九)，“国防文艺运动”在我国蓬勃兴起。在文艺界抗日统一战线的旗帜下，国防文学作品不断产生。国防戏剧作品如《阿比西尼亚的母亲》（田汉作）、《前夜》（阳翰笙作）、《夜光杯》（尤兢作）、《黑地狱》（凌鹤作），以及集体创作的《洋白糖》（洪深执笔）、《我们的故乡》（章泯执笔）、《汉奸的子孙》（尤兢执笔）等均先后上演。夏衍的国防剧作《赛金花》，在电影和戏剧工作者通力合作之下，由四十年代剧社作了首次演出，由尤兢、史东山、洪深、凌鹤、孙师毅、应云卫、司徒慧敏、欧阳予倩等组成的导演团担任导演，王莹、王献斋、尢光照、白璐、李丽莲、金山、梅熹、张翼、刘琼、欧阳山尊等参加演出。"
    },
    {
      "id": "4739",
      "title": "第四届亚太红会大会闭幕",
      "year": "1993",
      "month": "5",
      "date": "29",
      "content": "1993年5月29日 (癸酉年四月初九)，第四届亚太红会大会闭幕。1993年5月29日，第四届亚太区域红十字会与红新月会大会在北京闭幕。出席大会的31个亚太国家的红十字会组织代表共同签署了《北京宣言》。《北京宣言》阐明了本届大会之后，红十字会与红新月会国际联合会和亚太区域国家、地区红会应承担的义务，以及工作战略规划，明确了本区域各国、各地区红会开展各项工作均须遵循的改善最易受损害者的境况这一中心目标。本次大会于5月24日在北京开幕，国家主席江泽民为大会发来贺信。"
    },
    {
      "id": "4768",
      "title": "英国球迷在布鲁塞尔闹事酿成惨剧",
      "year": "1985",
      "month": "5",
      "date": "29",
      "content": "1985年5月29日 (乙丑年四月初十)，英国球迷在布鲁塞尔闹事酿成惨剧。一场足球悲剧降临在比利时的海塞尔体育场。41人死于观众发生的暴力事件中。1985年5月29日，英国利物浦队和意大利尤文图斯队在比利时首都布鲁塞尔海瑟尔体育场争夺欧洲足球协会俱乐部冠军杯赛的冠军。由于英国球迷闹事，酿成了一场41人死亡、400多人受伤的惨剧。为此，英国政府向议会提出一项紧急法案以严厉制裁足球闹事事件。5月31日，英国足球协会决定，撤回所有参加欧洲比赛的英国各俱乐部足球队。6月2日，欧洲足球协会联盟主席雅克乔治在瑞士巴塞尔宣布，欧洲足协联盟决定无限期地禁止英格兰各足球俱乐部队参加今后任何欧洲比赛。6月27日，在法国斯特拉斯堡举行会议的西欧21国体育部长通过了一项旨在反对体育场内暴力行为的条约。通过这一条约是鉴于近年来欧洲足球场上接二连三地发生流血事件。根据这一条约，上述各国政府保证采取一切必要的措施，以便动员足够的服务人员在比赛时来对付暴力行为和放纵行为，并制裁那些参与暴力行为的人。条约要求上述各国政府在比赛时把双方的球迷分开，并严格控制售票以防止双方球迷之间发生冲突。条约还要求在比赛的体育场内禁止或限制售酒和禁止观众携带一切可能被用来当作武器的物品入场。6月27日，为了遏制本国足球迷闹事，英国政府颁布了一项法令，严禁在足球赛场附近出售酒类，严禁醉汉入场观战。根据法令，醉酒后看球的观众如被发现，将处以100英镑（合125美元）以下的罚款，如发现有在球场内在运送观众的火车或公共汽车上出售、携带酒类者，均将受罚，罚款最高额为400英镑（500美元），那些允许在开往赛场的车辆上出售酒类的人则将被罚款1000英镑（1250美元）。7月15日，比利时副首相让戈尔（自由革新党）在一封给马尔滕斯的信中提出辞职。当晚，该党其他五位内阁成员也决定辞职，以支持让戈尔的决定。让戈尔的辞职是因为对7月初众议院进行的围绕在布鲁塞尔发生的足球惨案进行的不满。比利时众院已组成了调查委员会，就事发的原因和责任进行调查。该委员会指出内政大臣诺东（基督教民主党）要承担责任。多数派自由革新党则在辩论中要求诺东辞职。但诺东坚决拒绝这一要求，故自由革新党阁员决定辞职，从而使现内阁在议会中不再占有多数席位，导致这次内阁危机。7月16日，比利时首相马尔滕斯也向博杜安国王提交内阁辞呈。"
    },
    {
      "id": "4769",
      "title": "陈云提出两个文明要一起抓",
      "year": "1985",
      "month": "5",
      "date": "29",
      "content": "1985年5月29日 (乙丑年四月初十)，陈云提出两个文明要一起抓。1985年5月29日陈云提出两个文明要一起抓"
    },
    {
      "id": "4770",
      "title": "海瑟尔足球惨案发生",
      "year": "1985",
      "month": "5",
      "date": "29",
      "content": "1985年5月29日 (乙丑年四月初十)，海瑟尔足球惨案发生。海瑟尔足球惨案1985年5月29日在比利时布鲁塞尔的海瑟尔体育场，利物浦队与尤文图斯队进行欧洲俱乐部冠军杯决赛前，意大利与英格兰球迷发生冲突，造成多人死亡，死者中包括30个意大利人，5个比利时人和一个法国人，还有250人受伤。比赛因此推迟了一个小时，直到警察们恢复了秩序才得以进行。事后英格兰球队被禁止参加欧洲三大杯5年。海瑟尔足球惨案令人不堪回首的海瑟尔惨案"
    },
    {
      "id": "4801",
      "title": "全世界都在转呼拉圈",
      "year": "1958",
      "month": "5",
      "date": "29",
      "content": "1958年5月29日 (戊戌年四月十一)，全世界都在转呼拉圈。在1958年，如果世界上的哪个地方没有人玩这种美国塑料圈就说明这地方尚未与世界接轨有史以来真正风靡世界的玩具，是由加利福尼亚州圣加夫列尔的两个年轻玩具制造商做出来的。理查德-内尔和阿瑟-梅林是一家名叫惠姆-奥制造公司的合伙老板。1958年3月，在纽约的一次玩具博览会上，有个熟人告诉他们，有一种大木圈正在澳大利亚到处流行，孩子把它套在屁股上转着玩。回到公司后，内尔和梅林便开始制造木圈。但做了2O来个，就停下了。他们不喜欢木头的，想用塑料来试一试。到5月，他们做出了符合他们要求的东西，他们用花花绿绿的聚乙烯管做成3英尺大的圈，每只售价九角三分，可得毛利16％。惠姆-奥公司的这种新玩具定名为呼拉圈。要取得这种玩具的专利权是不可能的，到劳工节时，便已有十多家公司依样仿制，另立商标出售。这年秋天，若把国内外的仿制品通通计算在内，呼拉圈的总销售量估计有几千万个。使用的人多得使欧洲的医学刊物纷纷发出警告，谨防因过度激烈而损伤身体。实际受伤的例子非常多。在荷兰的莱登，有个荷兰妇女被送往外科手术室去割除阑尾，但经医生检查，发现她的病实际上是腹肌受到损伤，而这完全是因为套上呼拉圈旋转过猛引起的。在英国，呼拉圈的销售量达到25万个，英国医学会发出警告说：凡是己发现有心脏病的人都不能玩呼拉圈，凡是缺乏训练的人都不能一开始就玩得太猛。在日本，医院急诊室里挤满了因玩呼拉圈而引起腰椎间盘突出和脊椎骨错位的病人。约旦的扎伊奈太后旅欧返国时，行李中也装着一个呼拉圈，按说这足已以证明呼拉圈并非不正当的玩艺儿。可是，有些玩具制造商仍不免心情紧张。成年人所以愿意观看别人玩呼拉圈，是因为有些人屁股的扭动颇富诱惑性。那年秋天，每当举行橄榄球赛时，常出现一种意想不到的乐事：那就是观看迷人的乐队女队长发狂般地扭动着自己的腰部，引得成千上万的观众欢叫不已。不管看的人会有什么样下流的想法，这种美国新玩艺儿在其他国家照样十分风行。在德国，没有孩子的德国人要买玩具总有点说不过去，为了避免让人看见，他们请商店把货包好，在夜间送到家里去。一支比利时探险队出发去南极时，在他们的行装里也有20个呼拉圈：这笔钱是作为文娱费用开支的。在华沙，一家为青年办的周报竟谈到，如果轻工业部和手工业局还不开始生产呼拉圈，我们在这方面的进展，特别从国际范围来看，就将大大落后了。这两个部门仍然拖拖拉拉，于是呼拉圈就通过东德走私进来。呼拉圈热来得快，去得也快。到1959年夏，许多城市的垃圾场上都堆满了丢弃的呼拉圈。但不管怎样，从这种狂热完全可以看出，美国群众文化生活中即使一件微不足道的小事，对世界其他地方都会有多么巨大的影响。"
    },
    {
      "id": "4901",
      "title": "美苏首脑在莫斯科会晤",
      "year": "1988",
      "month": "5",
      "date": "29",
      "content": "1988年5月29日 (戊辰年四月十四)，美苏首脑在莫斯科会晤。里根赴莫斯科大学在列宁胸像下发表演说1988年5月29日至6月2日，里根总统和戈尔巴乔夫总书记在莫斯科举行第4次美苏首脑会晤。双方讨论了裁军、地区冲突、人权及双边关系问题，其中对政治解决阿富汗问题的日内瓦协议给予了积极的评价，双方互换了中导条约批准文本，签署了2项有关裁军问题的协定和7项双边协议。会晤后发表了联合公报，强调继续对话的重要意义。这次首脑会晤取得了一定的成果，但在最主要议题上，即削减50％进攻性战略武器上未能达成协议。第一批巡航导弹在9月间撤离英国"
    },
    {
      "id": "4912",
      "title": "中国红十字会成立",
      "year": "1904",
      "month": "5",
      "date": "29",
      "content": "1904年5月29日 (甲辰年四月十五)，中国红十字会成立。红十字会是一种志愿的、国际性的救护、救济团体，原从事战时救护工作，后发展为从事包括平时的自然灾害救济、社会救济、社会福利、输血、急救和护理工作的多方面社会活动。1864年8月，由瑞士发起在日内瓦召开的国际会议，签订了《日内瓦国际红十字公约》。《公约》规定了有关改善战地伤病者境遇的国际通则，规定各国伤兵救护组织有受保护和使用红十字标志的特权。从此就有了红十字会成立红十字会组织，红十字运动在国际上亦得到了法律保护。《公约》规定用白底红十字标志，意为战时对保护有关战地救护和战俘救济工作的组织机构及其医护人员在敌对双方的中立性。中国红十字会成立于1904年5月29日。当时远东爆发了一场奇特的战争：对阵双方是俄国和日本，战场却在自称中立的中国的辽东半岛上。在这场血腥厮杀中，受害最深的是我国东北人民。清政府曾派船去接运难民，遭到俄国拒绝。为了救济东北难民，上海工商界著名人士沈敦和、任锡汾、施则敬等出面，谋得中立国领事馆的支持，联合中外绅商，吁请成立红十字会赈济难民。中国红十字会成立之初的宗旨为救援和赈恤战区难民。早期的红十字会会员先后救出难民13.2万人，赈恤了23万人，在艰险的环境下做出了卓越的贡献，于1919年加入日内瓦红十字会协会。新中国成立后，1950年通过协商，中国红十字会进行了改组，周恩来总理曾亲自修改会章。改组后，红十字会成为中华人民共和国的全国性人民卫生救护团体。1952年我国声明承认《日内瓦公约》，由此，中国红十字会成为新中国成立后第一个在国际组织中恢复合法席位的团体。中国红十字会的宗旨是救死扶伤，实行革命的人道主义，在卫生救护训练、救助灾民、查人转信、爱国卫生、交换战俘等方面做了大量的工作。随着社会的进步和发展，我国红十字会的工作范围不断扩大，任务不断增加，如开展输血献血、红十字青少年、国际交往等活动，它在重大自然灾害的救灾防病工作中，发挥着特殊作用。1985年中国红十字会当选为国际红十字会与红新月会协会执行理事，1989年我国代表当选为协会副主席，中国红十字会的国际影响越来越大，它在国际红十字运动中，为维护世界和平和发展各国人民之间的友谊做出了贡献。"
    },
    {
      "id": "4943",
      "title": "朱元璋设立锦衣卫",
      "year": "1382",
      "month": "5",
      "date": "29",
      "content": "1382年5月29日 (壬戌年四月十六)，朱元璋设立锦衣卫。1382年5月29日（明讲武十五年四月十六日），朱元璋设置锦衣卫。它原是护卫皇宫的亲军，掌管皇帝出人仪仗。明太祖加强专制统治，使锦衣卫的权力扩大，兼管刑狱、侦察、缉捕盗贼奸党、监视文武百官。最高长官为指挥使，常由功臣、外戚充任，设同知、企事等官职，其下有官校，专司侦察。锦衣卫所属之锁抚司分南北两部，北镇抚司专及诏狱，直接取旨行事，用刑尤为酷烈。锦衣卫屠杀文武大臣，镇压各地人民，罗织大狱，捕人甚众。到明成祖朱棣统治时期，锦衣卫的特务性质进一步加强。1420年又设东厂。1477年明宪宗更设西厂。明武宗又增设内行厂，统称厂卫制度，开创了中国特务制度的先河。"
    },
    {
      "id": "4974",
      "title": "拉奥就任印度国大党主席",
      "year": "1991",
      "month": "5",
      "date": "29",
      "content": "1991年5月29日 (辛未年四月十六)，拉奥就任印度国大党主席。1991年，印度大选充满血腥和暴力，5月21日拉吉夫甘地遇刺后，他的夫人索尼娅甘地又不肯出马挂帅，印度国大党一时群龙无首。此时第二阶段大选在即，国大党工作委员会遂于5月29日一致选举帕文纳拉辛哈拉奥接替党主席职务。这是13年来第一次由一位非尼赫鲁甘地家族成员任国大党主席。拉奥于1921年6月28日出生在印度海德拉巴邦卡林纳加尔县文加拉区一位农学家的家庭，属婆罗门种姓。他先后就读于海德拉巴奥斯马尼亚大学、孟买大学以及那加浦尔大学，获理学士学位和法学士学位。1938年拉奥投身于反对英国殖民统治的运动，从此步入政坛。印度独立后，拉奥任海德拉巴邦国大党委员会总书记，1956年又任该邦国大党主席。1957年，他选举获胜后进入邦议会，拉奥在长达20年之久的邦议员生涯中，先后出任过邦政府法律和新闻部长、法律和基金部长、卫生和医疗部长、教育部长及首席部长。他通过推行土地改革措施和寄宿学校制赢得了声望。1974年是拉奥政治生命中的一个转折点。这一年他出任了国大党总书记。至此，拉奥从地方走向了权力的中心。1980年之后他曾在英甘地和拉甘地政府中任外交部长、内政部长、国防部长、人才资源开发和卫生部长等职。拉奥颇受英甘地的赏识。他是英甘地路线的坚定追随者。在担任外长期间，拉奥实际执掌外交大权，是英甘地对外政策的代言人和阐述者，在拉甘地执政期间，拉奥又成为拉甘地幕后强有力的支持者和决策者之一。无论在英甘地政府还是拉甘地政府中，拉奥都身居要职，扮演了举足轻重的角色。他性格内向、头脑敏捷、思路开阔、注重务实、勇于开创，在印度国大党内有较高的威望。拉奥不仅资历深，而且博学多才。他通晓多种语言，其中包括法语、英语、西班牙语和德语，被誉为语言大师。他还是作家，用印地文、马拉提文、泰卢固文等写过许多小说，并把许多书译成泰卢固文和印地文，他曾获得印度最高文学奖文学宝石奖。拉奥兴趣广泛，他还涉猎印度哲学等学科，并到英国、美国、瑞士、埃及等国讲学。拉奥曾荣获列宁格勒勋章、阿根廷最高国民奖圣马丁勋章和斯里文卡特斯瓦拉大学荣誉博士学位。1991年6月21日，拉奥不负众望，在选举中获胜，宣誓就任印度第9任总理。至此，印度自独立以来首次由一位来自印度南部的政治家执掌了总理大权。"
    },
    {
      "id": "4996",
      "title": "美国放弃在古巴的权利",
      "year": "1934",
      "month": "5",
      "date": "29",
      "content": "1934年5月29日 (甲戌年四月十七)，美国放弃在古巴的权利。1934年5月29日，罗斯福总统签署了一项条约，废除了l903年签订的允许美国干预古巴事务的普拉特修正案，美古关系的新时期到来。这项要经过参议院的批准才能生效的条约能够保证古巴的完全独立。罗斯福总统在一封催促批准条约的信中陈述道：通过这一条约的签订、本届政府让人们清楚地知道，它不仅反对干涉政策，而且还要放弃修正案所给予它的对古巴事务的干预权。然而美国将保留对关塔那摩海军基地的支配权。当听到罗斯福总统所采取的如此积极的行动的消息时，欢庆的人群突然出现在哈瓦那的街道上。教堂响起钟声，汽笛鸣响，行进中的乐队吹着小号庆祝这一消息。总统卡洛斯门迭塔致电罗斯福总统，表示感激之情。他在电文中把这一条约的签订称为将会载入我们民族史册，可与那些真正值得纪念的重大事件相并存的大事。国务卿赫尔向古巴表示祝贺，他保证美国将以极大的兴趣注视着古巴人民的进步。"
    },
    {
      "id": "5005",
      "title": "人类首次登上珠峰",
      "year": "1953",
      "month": "5",
      "date": "29",
      "content": "1953年5月29日 (癸巳年四月十七)，人类首次登上珠峰。希拉里在顶峰上留下了英国国旗尼泊尔国旗和联合国的旗帜新西兰登山运动员埃德蒙-希拉里以及他的尼泊尔舍巴人向导坦新成为首次征服世界最高峰珠穆朗玛峰的人。在此之前，这座世界最高峰曾有9次留下了人类的足迹（其中一次是1929年运气不佳至使全军覆没的马洛里-埃文远征军），但他们均未成功地征服峰顶。他们两人5月29日上午11点到达海拔29000多英尺的珠峰之顶。他们在顶峰仅停留了15分钟，坦新在顶岭插上英国、尼泊尔、印度及联合国的国旗。希拉里拍了一些有纪念意义的照片。希拉里以他的成功来庆贺今天英国女王伊丽莎白的加冕。他已被女王封为爵士。这次成功的登山活动是由约翰-亨特上校组织的，亨特选中34岁的希拉里率队攀登珠峰。登山队2月离开英国。5月从18000英尺的大本营开始攀登。他们沿珠峰南坡向上攀登。首次登顶的尝试是在5月26日，但由于缺氧而告失败。希拉里两位紧密合作的登山家还没有想到他们会为谁是第一而争论不休"
    },
    {
      "id": "5013",
      "title": "尼克松访问苏联",
      "year": "1972",
      "month": "5",
      "date": "29",
      "content": "1972年5月29日 (壬子年四月十七)，尼克松访问苏联。继续创美国外交史之最的尼克松受到勃列日涅夫的欢迎1972年5月29日，尼克松总统与苏联共产党领导人列昂尼德-勃列日涅夫之间为期一周的具有历史意义的会谈今天在莫斯科结束。在联合公报中两位领导人都承认在越南战争问题上双方的许多重大分歧，但是他们都同意尽最大努力避免军事对抗。双方都赞同在中欧双方都削减武力的想法。苏联领导人接受了尼克松的邀请，准备对美国进行访问，但访问日期没有确定。在结束对莫斯科的正式访问之后，尼克松，这位第一个访问苏联的美国总统，将飞往基辅、伊朗和波兰。总统的国家安全顾问亨利-基辛格今晚告诉记者说，美国将继续轰炸北越并在海防的港口布雷。当有人问假如勃列日涅夫劝说尼克松改变其在越南问题上的军事策略尼克松将怎样做时，基辛格说：我们不想采取单方面行动。尼克松与勃列日涅夫签署两个限制和冻结各自核武器发射装置的条约"
    },
    {
      "id": "5081",
      "title": "胡萨克就任捷克斯洛伐克总统",
      "year": "1975",
      "month": "5",
      "date": "29",
      "content": "1975年5月29日 (乙卯年四月十九)，胡萨克就任捷克斯洛伐克总统。古斯塔夫胡萨克，1913年1月10日生于布拉迪斯拉发近郊杜布拉夫卡。1933年入考门斯基大学法律系学习。同年加入共产党，1939年捷克斯洛伐克被德国侵占后，积极从事反法西斯斗争，多次被捕，1944年参加并领导了斯洛伐克民族起义，任斯洛伐克民族委员会副主席，斯共中央副主席，战后任斯共中央主席团委员，1950年被指责搞资产阶级民族主义，1951年被捕，1954年被判无期徒刑。1960年大赦时获释。1962年平反。1968年任政府副总理、斯共中央第一书记、捷共中央主席团委员。1969年4月，胡萨克取代杜布切克任捷共中央第一书记。1971年起，改称总书记。1975年5月29日，任捷克斯洛伐克总统，武装力量总司令。1987年12月，辞去总书记职务。1989年12月，辞去总统职务。不久，因支持苏军入侵捷克，被捷共非常代表大会开除出党。"
    },
    {
      "id": "5130",
      "title": "东罗马帝国灭亡",
      "year": "1453",
      "month": "5",
      "date": "29",
      "content": "1453年5月29日 (癸酉年四月廿一)，东罗马帝国灭亡。13世纪末，奥斯曼土耳其帝国就开始向外侵略扩张。14世纪中期，奥斯曼土耳其在达达尼尔海峡对岸占领据点，作为向欧洲推进的基地。1396年尼科堡一战。土军打败了欧洲封建主联军，巴尔干大部分土地被土军占领，君士坦丁堡成了一座孤城。1453年4月6日，奥斯曼土耳其帝国的素丹（国王）穆罕默德二世（14511481年在位）亲率20万大军和300艘战舰，从西线对君士坦丁堡发动大规模进攻。土军采用重炮猛轰等。1965年获诺贝尔文学奖金。曾任苏联作协理事、苏共中央委员、最高苏维埃代表等职。1984年逝世。"
    },
    {
      "id": "5139",
      "title": "飞机与火车赛跑",
      "year": "1910",
      "month": "5",
      "date": "29",
      "content": "1910年5月29日 (庚戌年四月廿一)，飞机与火车赛跑。如今，飞机比火车快得多，但在飞机刚刚诞生的时候，这种新玩艺儿还得通过比赛来证明自己的速度。1910年5月29日，在纽约《世界报》的赞助下，举行了一场飞机和火车的赛跑，从阿尔班尼到纽约城，最后飞机获得胜利，飞行员格伦-科蒂斯获得了一万美元奖金。"
    },
    {
      "id": "5146",
      "title": "曹禺首次从影",
      "year": "1948",
      "month": "5",
      "date": "29",
      "content": "1948年5月29日 (戊子年四月廿一)，曹禺首次从影。曹禺1948年5月，上海文华电影公司完成了影片《艳阳天》，此片由曹禺编导，许琦摄影，这是曹禹从事电影创作的首次尝试。影片《艳阳天》通过主人公阴兆时律师为朋友的孤儿院被占，同奸商、流氓展开的冲突揭示了战后生活的黑暗和正直人士的勇气。在谈到影片《艳阳天》的主题时，曹禹说：中国人有一副对联，叫做各人自扫门前雪，不管他家瓦上霜，横额：莫管闲事。这，我认为不对，我们必须辨明是非，必须恳切做事，不怕麻烦，不怕招冤。"
    },
    {
      "id": "5192",
      "title": "法国和荷兰否决欧盟宪法条约",
      "year": "2005",
      "month": "5",
      "date": "29",
      "content": "2005年5月29日 (乙酉年四月廿二)，法国和荷兰否决欧盟宪法条约。2005年5月29日，法国全民公决以54.87%的反对票否决了《欧盟宪法条约》。两天后，该条约又在荷兰全民公决中遭否决，致使欧盟宪法批准进程严重受阻。英国、葡萄牙、丹麦、瑞典、波兰、芬兰等国相继表示推迟批准《条约》进程。6月16日，欧盟首脑会议一致决定推迟批准《条约》的最后期限。"
    },
    {
      "id": "5195",
      "title": "萧道成代宋建齐",
      "year": "0479",
      "month": "5",
      "date": "29",
      "content": "479年5月29日 (己未年四月廿三)，萧道成代宋建齐。萧道成代宋建齐萧道成（479-482），字绍伯，即齐高帝。祖藉东海兰陵（今山东枣庄），后迁居南兰陵（今江苏常州），属布衣素族。南朝刘宋末年，任建康令、禁军中领军将军。当时，统治阶级内部互相杀伐，自孝武帝刘骏即位到顺帝刘准止，新皇帝登基往往对掌握州镇兵权的兄弟子侄疑忌。皇帝对宗室诸王的压抑，激起诸王反叛，但均遭镇压。宋末，民荒财单，不及昔日，而国度引费，四倍元嘉，阶级矛盾日趋尖锐，各地起义不断发生，刘宋政权面临严重危机，萧道成乘机独掌朝廷兵权，477年，自封相国、齐王。同年，5月29日（四月二十三日），废顺帝刘准，自立为帝，改国号为齐, 改元建元，史称南齐。在位四年。萧道成在位期间（479-482），限制诸王营立私邸，提介节俭自奉，又设校籍官，严令整顿户籍，但因弊端百出，激起人民反抗，萧齐政权一开始就处于不稳定之中，是南朝中持续时间最短的一个政权。"
    },
    {
      "id": "5222",
      "title": "蒙博托掌权32年巧取豪夺终被赶下台",
      "year": "1997",
      "month": "5",
      "date": "29",
      "content": "1997年5月29日 (丁丑年四月廿三)，蒙博托掌权32年巧取豪夺终被赶下台。前扎伊尔总统蒙博托1997年5月29日被赶下台的扎伊尔前总统蒙博托（66岁）在掌权32年中，巧取豪夺，聚敛了40亿美元的家产。蒙博托是冷战的产物。1960年，原比属刚果的总统卢蒙巴靠近东方阵营，美国特工部门计划干掉他，另找一个继任者，以阻挡共产主义势力，于是找到了30岁的军人蒙博托。随后，蒙博托的亲信们逮捕并杀害了卢蒙巴。从1974年至1994年间，扎伊尔从西方获得各类援款共85亿美元，而同一时期，据国际货币基金组织估计，扎伊尔的出口收入总共才107亿美元。世界银行最新的一项报告说：鉴于外援金额如此之大，而扎伊尔仅取得这么个结果，所以很难相信蒙博托在经济和社会方面为扎伊尔做过多少事。蒙博托一向喜欢动用国家的财富去安抚反对派和奖赏心腹。蒙博托贪贿的钱要比美国中央情报局向他提供的多得多。他聚财的主要途径是侵吞国家资产。从60年代末开始，根据同扎伊尔议会达成的协议，他可以从国家公共投资中提取总额的3050％，单是1988年一年中，他在这个名目下窃取的国家财产就达6500万美元。此外，执政党扎伊尔人民革命运动和一些政治团体及基金会收到的政治捐款，也进了蒙博托的个人腰包。世界银行根据美国两位研究人员阿斯曼和柯林斯搜集的情况，公布了一项有关19801987年间的情况报告。该报告说，蒙博托1986年以这种手段贪污的金额有1500万美元。然而这一年蒙博托个人的开支是9400万美元，政治团体的开支是1．72亿。由此可见蒙博托的私产之大。德国银行欧文布卢门撒尔曾于1978年受国际货币基金组织的派遣，去调查扎伊尔的债务情况。他说道：扎伊尔的许多债权人没有丝毫希望收回贷款蒙博托和他的政府压根儿就不想还债，对国家债务不屑一顾。一个巨大的障碍堵塞了偿债的任何可能性：政权腐败。过去一直是这样，今天仍然如此。所以国际货币基金组织对蒙博托政权丧失了信心。然而，古巴军队进入安哥拉一举，加强了美国同蒙博托的关系。所以从1977年至1982年的5年当中，国际货币基金组织给予扎伊尔7次特别提款权，总额高达2．31亿美元。布卢门撒尔还从扎伊尔中央银行在7家西方银行的特别帐户上发现，1978年，扎伊尔一家大的国有铜和钴公司ＧＥＣＡＭＩＮＥ，将其全年的出口收入全部转入了蒙博托的个人户头。 蒙博托虽然家产万贯，但很难找到以他的名字立的银行户头，他的资产多半记在各类公司的名下。1991年，美国、法国和比利时曾扬言要冻结他的财产，最后不了了之，原因之一是没有找到合法根据。1997年9月7日，蒙博托在一家摩洛哥医院死于前列腺癌。新任刚果民主共和国总统卡比拉（中）"
    },
    {
      "id": "5223",
      "title": "中国决定参加联合国维和待命安排",
      "year": "1997",
      "month": "5",
      "date": "29",
      "content": "1997年5月29日 (丁丑年四月廿三)，中国决定参加联合国维和待命安排。中国常驻联合国代理代表王学贤29日在纽约联合国总部宣布，中国政府决定原则上参加联合国维和待命安排，并将在适当时候向联合国维和行动提供军事观察员、民事警察和工程等后勤保障分队。王学贤说，中国十分重视联合国在维和方面的工作。中国不仅从多方面支持符合联合国宪章精神的维和行动，并向联合国中东停战监督组织、联合国伊拉克科威特观察团、联合国西撒哈拉全民投票特派团、联合国比里亚观察团等维和行动机构派遣了军事观察员。此前，中国还向联合国柬埔寨权力机构派遣了工程大队，向联合国莫桑比克行动派遣了观察员。"
    },
    {
      "id": "5285",
      "title": "中国国际体育电影节开幕",
      "year": "1989",
      "month": "5",
      "date": "29",
      "content": "1989年5月29日 (己巳年四月廿五)，中国国际体育电影节开幕。中国国际体育电影节于1989年5月29日至6月2日在北京举行，有16个国家的30部影视片参加评选。北京电影制片厂摄制的故事片《同在蓝天下》获国际体育影像联大奖，另有9部影片获奖。"
    },
    {
      "id": "5307",
      "title": "宋庆龄逝世",
      "year": "1981",
      "month": "5",
      "date": "29",
      "content": "1981年5月29日 (辛酉年四月廿六)，宋庆龄逝世。中华人民共和国名誉主席宋庆龄逝世宋庆龄，因病于29日20日时18分在北京逝世，终年90岁。6月3日在人民大会堂举行了隆重的追悼大会。宋庆龄，广东省文昌县人。1915年和孙中山结婚。中国国民克第2次全国代表大会期间，她坚决执行孙中山的三大政策，同中国共产党人紧密合作，对国民党右派进行了斗争。上海四一二和武汉七一五反革命政变后，她与毛泽东等22人，以国民党中央委员名义发表宣言揭露蒋介石、汪精卫叛变行为，1929年被选为世界第二次反帝同盟大会名誉主席，其后又成为世界反法西斯委员会主要领导人之一。30年代，她和鲁迅、蔡元培、杨杏佛等组织中国民权保障同盟，同国民党反动派进行了针锋相对的斗争。抗日战争期间，支持中国共产党领导的抗日斗争。她在上海创建中国福利基金会，为解放战争提供了巨大的物资帮助。1949年她当选为中央人民政府副主席；1954年当选为全国人大常委会副委员长。1959年和1965年当选为中华人民共和国副主席。是中国妇女界杰出领袖。1981年5月15日，中共中央接收她为正式党员。5月16日，授予她中华人民共和国名誉主席的荣誉称号。她被国际上公认为20世纪最伟大的女性之一。宋庆龄学生时代的照片在威斯里安女子学院文学系就读的宋庆龄就任非常大总统时的孙中山和夫人宋庆龄1923年2月，孙中山与夫人在广州大元帅府"
    },
    {
      "id": "5330",
      "title": "中央红军强渡大渡河",
      "year": "1935",
      "month": "5",
      "date": "29",
      "content": "1935年5月29日 (乙亥年四月廿七)，中央红军强渡大渡河。泸定铁索桥5月15日，蒋介石委任川军第二十军军长杨森为大渡河守备指挥，由川南率部速赶赴大渡河布防。并调第二十一、第二十四军各一部，归其指挥。16日，蒋介石令川康边防军总指挥兼第二十四军军长刘文辉，于一月内完成雅河、大渡河沿岸碉堡构筑。18日，又令川军各路严防中央红军与红四方面军合股之计划实现。5月25日，中央红军强渡大渡河。中央红军24日攻占大渡河右岸石棉县安顺场，歼灭守敌两个连。次日，红一军团第一团第一营第二连17名战士在连长熊尚林率领下，乘一只小船，冒着敌人猛烈的火力，强渡成功，击溃左岸敌守军一个营。因大渡河水流湍急，不能架桥，只有4只小船，每天只能渡一个团。中央军委决定夺取上游沪定桥为渡河点，部署红一军团第一师及干部团归聂荣臻、刘伯承指挥，循大渡河之左岸，林彪率红二军团指挥部、第二师主力及红五军团循大渡河之右岸，均向泸定桥急进，协同袭取该桥。5月29日，红一军团第二师第四团击溃国民党军阻击，一昼夜急行军120公里，抢占泸定桥西头桥头堡。这时，铁索桥木板已全被拆除，只剩下数根铁索悬荡在空中，东岸桥头有川军约1个团的兵力依托坚固工事抵抗，红军第二师第二连22名战士在连长廖大珠率领下，冒着敌人密集的火力，攀扶着悬空的铁索向桥东攻击前进，夺取了东头桥头堡。后续部队紧跟过桥，占领沪定城，和左岸北上的红一师会合。安顺场渡口"
    },
    {
      "id": "5477",
      "title": "林伯渠病逝",
      "year": "1960",
      "month": "5",
      "date": "29",
      "content": "1960年5月29日 (庚子年五月初五)，林伯渠病逝。林伯渠，湖南临澧人。早年参加同盟会，1921年加入中国共产党。在帮助孙中山确立联俄、联共、扶助农工的三大政策和改组国民党的工作中起了积极的作用。1927年参参加南昌起义。1932年任中央工农民主政府国民经济部部长、财政部部长。1937年任陕甘宁边区政府主席。中华人民共和国成立后，任中央人民政府秘书长、人大常委会委员长。1960年5月29日病逝。"
    },
    {
      "id": "5478",
      "title": "我国最大规模的禁毒展在北京开幕",
      "year": "1998",
      "month": "5",
      "date": "29",
      "content": "1998年5月29日 (戊寅年五月初四)，我国最大规模的禁毒展在北京开幕。建国以来最最大规模的一次珍爱生命，拒绝毒品展，经过数月的筹备，有天在北京军事博物馆开幕。两个月后还将在全国部分省市巡展。据调查，全世界每年至少有10万人死于吸毒，有1000万人因此丧失了劳动能力。更令人震惊的是，尽管毒品危害巨大，但是数年来，毒品贸易居高不下，均在4000亿美元以上，相当于世界贸易总额的8%以上，仅次于军火贸易，超过了钢铁和汽车的贸易额。在我国，1997年专项斗争中登记吸毒人数为54万人，其中80%是青少年。而有关方面表示，实际吸毒人数远远超出这个数字。如今，吸毒现象已波及全国1920余个县市，其中百人以上吸毒县市有720个。据不完全统计，1997年全国公安机关查破毒品违法犯罪案件18万件，比1996年增加一倍有余。抓获毒贩子24.4万人，比一年前的增加近2倍.强制戒毒18万人，比1996年增加5万余人.目前，全国有戒毒所695个，戒毒医院7.7万个.从国际环境看，金三角毒品产量还在增加，年产鸦片已达2500余吨，并由传统的种植鸦片，制贩海洛因发展到同时设立冰毒加工厂.中国是天然麻黄素的主要产地，近几年，境外犯罪分子在我国境内加工制造冰毒的案件数量也不断增加.专家预测，由于冰毒制造简单，获利高，很可能成为21世纪的主要毒品.1990年11月，我国成立由18个部委组成的国家禁毒委员会，统一领导全国的禁毒工作.中国是最早签署和批准1988年联合国《禁止非法贩运麻醉药品和精神药物公约》的国家之一。1990年12月，全国人大常委会通过了《关于禁毒的决定》。面对越来越严峻的毒品泛滥的形势，中国正在采取坚定的措施来制止这种现象的继续发展。"
    }
  ],
  "event_count": 29
}