{
  "date": "05-30",
  "events": [
    {
      "id": "4717",
      "title": "“五·卅”惨案发生",
      "year": "1925",
      "month": "5",
      "date": "30",
      "content": "1925年5月30日 (乙丑年闰四月初九)，“五·卅”惨案发生。被日本人枪杀的中国工人顾正红1925年5月30日五卅运动爆发。1925年2月至4月，上海、青岛的日本纱厂工人，在中国共产党领导下，组织数万工人罢工斗争，取得了重大胜利。日本帝国主义勾结北洋军阀政府企图破坏工人运动，酝酿新的血腥屠杀。5月14日，上海日本纱厂工人为抗议日本资方无理开除工人再度罢工，日本资本家开枪打死工人顾正红（共产党员），打伤10余名工人，激起上海工人、学生和市民的愤怒。同时，在上海的帝国主义者提出有损中国主权。打击中国民族工商业的四提案（增订印刷附律，增加码头捐，交易所注册及所谓取缔重工法案），并决定于6月2日在上海纳税外人会上通过，引起了包括民族资产阶级在内的上海各阶层人士的强烈反对。5月28日，中共中央决定进一步动员群众开展反对帝国主义的政治斗争。30日，上海学生2千余人在租界内散发传单，发表演说，号召收回租界，被英国巡捕逮捕100余人。下午万余群众聚集在南京路老闸捕房门首，要求释放被捕学生，高呼打倒帝国主义等口号。英国巡捕开枪射击，当场死11人，被捕者、受伤者无数，造成震惊中外的五卅惨案。当夜，中共中央召集会议，决定扩大斗争规模，举行罢工、罢课、罢市，抗议英帝国主义的大屠杀。在共产党人蔡和森、李立三、刘少奇等领导下，31日成立上海总工会。6月1日举行20余万工人的总同盟罢工，5万学生罢课，绝大部分商人参加罢市。7日，上海各界成立工商学联合会，提出向帝国主义交涉的17项条件，包括永远撤出驻沪的英、日海陆军，取消领事裁判权，惩办凶手等。五卅惨案的消息迅速传遍全国，各大、中城市纷纷罢工罢课，声援上海人民的反帝斗争。在帝国主义和买办资产阶级威胁利诱下，民族资产阶级开始动摇妥协。26日，上海总商会和各马路商界总联合会单独宣布停止罢市。上海总商会会长虞洽卿还扣留各地募交工人的救济金，强迫工人复工。帝国主义勾结军阀政府出面封闭工商学联合会和上海总工会。工人罢工坚持近3个月，为保存力量和巩固已取得的成果，至8月中旬陆续复工。五卅运动是继五四以后中国人民又一次大规模的反帝斗争，它打击了帝国主义的嚣张气焰，增强人民的反帝爱国意识，揭开了大革命高潮的序幕。"
    },
    {
      "id": "4718",
      "title": "纪念“五卅”运动图片集(二)",
      "year": "1925",
      "month": "5",
      "date": "30",
      "content": "1925年5月30日 (乙丑年闰四月初九)，纪念“五卅”运动图片集(二)。上海总工会委员长李立三在群众大会上演讲北京群众示威声援上海工人小学生在街头募捐上海学生会代表邵华在全皖会馆向奉军讲述五.卅惨案的经过苏联工人举着不许干涉中国的横幅隆重集会罢工的香港、广州工人和各界群众10万多人举行游行20多万人在广州东校场集会声援上海工人罢工"
    },
    {
      "id": "4719",
      "title": "纪念“五卅”运动图片集(一)",
      "year": "1925",
      "month": "5",
      "date": "30",
      "content": "1925年5月30日 (乙丑年闰四月初九)，纪念“五卅”运动图片集(一)。南京路上被枪杀的群众武装镇压示威者的英国巡捕游行的上海市民惨案发生前聚集在南京路上的民众上海租界巡捕房的英国巡警太原群众声援上海工人大罢工罢工的上海工人涌上街头"
    },
    {
      "id": "4753",
      "title": "英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”",
      "year": "1841",
      "month": "5",
      "date": "30",
      "content": "1841年5月30日 (辛丑年四月初十)，英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”。鸦片战争时期广州人民自发的武装抗英斗争。1841年5月25日(道光二十一年四月初五)，英军攻陷广州城北诸炮台，设司令部于地势最高的永康台。永康台土名四方台，距城仅一里，大炮可直轰城内。清军统帅奕山等畏惧求和，5月27日与英订立《广州和约》，以支付英军赎城费﹑外省军队撤离广州等条件，换取英军交还炮台﹑退出虎门。但和约墨迹未干，英军就不断窜扰西北郊三元里及泥城﹑西村﹑萧冈等村庄，抢掠烧杀，奸淫妇女。广大民众义愤填膺，各地团练共图抵抗。29日，三元里村民击退来犯小股英军。次日，南海﹑番禺百余村团练手持戈矛犁锄，群起围困永康台。相持近半日，英军司令卧乌古(郭富)亲自带兵出击。团练且战且退，诱敌至牛栏冈丘陵地带。时大雨骤至，英军火枪受潮不能发射，团练民众冒雨反击，将英军分割包围，肉搏鏖战。英军一个连队几遭全歼，其余逃回炮台。31日清晨，广州手工业工人以及附近州县如花县﹑增城﹑从化等地团练也陆续赶来，围台民众增至数万，相约饿死英军。卧乌古不敢再战，转而威胁官府，扬言毁约攻城。奕山等闻讯恐慌，急派广州知府余保纯出城，先安抚英军，复率番禺﹑南海两县令向团练中士绅施加压力。士绅潜避，团练逐渐散去，台围遂解。"
    },
    {
      "id": "4786",
      "title": "无政府主义思想的著名代表巴枯宁诞辰",
      "year": "1814",
      "month": "5",
      "date": "30",
      "content": "1814年5月30日 (甲戌年四月十一)，无政府主义思想的著名代表巴枯宁诞辰。巴枯宁逝世巴枯宁，无政府主义思想的著名代表。1814年5月30日，出生在俄国特维尔省的一个官僚贵族家庭。巴枯宁在青年时期，和当时俄国的其他一些贵族家庭出身的知识分子一样，以研究黑格尔、康德等人的哲学为时髦，攻读黑格尔著作。1840年，他到欧洲，在柏林大学读书。从18421848年，巴枯宁辗转于德、法、瑞士、比利时等地。1847年，巴枯宁在巴黎举行的纪念波兰人民1830年反沙皇政府起义17周年大会上发表演说，对沙皇专制制度进行了严厉的抨击，使他赢得了一定的声誉。1849年5月，他参加了德累斯顿人民武装起义。起义失败后被捕，被沙皇政府引渡到俄国。在狱中，巴枯宁向沙后写了一份数万言的《忏悔书》，恭维沙皇是慈父，承认自己是是个十恶不赦的罪犯！表示向沙皇伏地求恩。由于他卑躬屈膝，连续得到减刑。在西伯利亚流放期间，总督是他的舅父，他被委托到名地去巡视，趁机逃出西伯利亚。巴枯宁经过日本、美国，于1861年重返欧洲。他把自己打扮成越狱归来的英雄，以老革命自诩。1846年在伦敦会见马克思，要求加入第一国际，向马克思保证努力为国际工人协会工作。从19世纪60年代至70年代，他发表了一系列旨在宣传无政府主义的著作，其中《国家制度和无政府状态》一书，集无政府主义观点之大成。在此期间，他玩弄各种阴谋，企图分裂第一国际，篡夺国际领导权。他的这些伎俩，一再被马克思主义者所戳穿。1872年的国海际牙代表大会上，他指使其党羽搞分裂活动，被大会开除出第一国际。1876年7月1日，巴枯宁病死于瑞士。"
    },
    {
      "id": "4832",
      "title": "陈云提出共产党员的六条标准",
      "year": "1939",
      "month": "5",
      "date": "30",
      "content": "1939年5月30日 (己卯年四月十二)，陈云提出共产党员的六条标准。1939年5月30日，陈云在《怎样做一个共产党员》一文中，根据党的性质和任务，比较完整地提出了共产党员的六条标准：一、终身为共产主义奋斗。二、革命的利益高于一切。三、遵守党的纪律，严守党的秘密。四、百折不挠地执行决议。五、做群众模范。六、学习。"
    },
    {
      "id": "4883",
      "title": "吴稚晖、汪精卫等发起留法俭学运动",
      "year": "1912",
      "month": "5",
      "date": "30",
      "content": "1912年5月30日 (壬子年四月十四)，吴稚晖、汪精卫等发起留法俭学运动。汪精卫1912年5月30日，《民立报》刊登《留法俭学会缘起及会约》，谓：今共和初立，欲造成新社会、新国民，更非留学莫济，而尤以民气民智先进之国为宜。兹由同志组织留法俭学会，以兴勤俭苦学之风，以助其事之实行也。留法俭学会由吴稚晖、汪精卫、李石曾、张溥泉、张静江等于春季发起以节俭费用，为推广留学之方法；以劳动朴素，养成勤洁之性质为宗旨。在北京设立预备学校、由吴山、齐如山、齐竺山等主持，聘请铎尔教授法国语言文学。"
    },
    {
      "id": "4906",
      "title": "我国“严打”取得阶段性成果",
      "year": "1996",
      "month": "5",
      "date": "30",
      "content": "1996年5月30日 (丙子年四月十四)，我国“严打”取得阶段性成果。大批非法枪支被收缴1996年5月，根据党中央的决定，从4月中旬开始，严打斗争在全国全面开展，各级领导干部特别是许多省市自治区的党政一把手，都以对党和人民高度负责的精神，纷纷深入严打斗争第一线精心组织和指挥。政法、公安部门积极行动。至本月底，严打斗争已取得如下成果：一批往群众中影响大、性质恶劣的大案要案得到侦破。一批对社会危害严重的犯罪团伙和流氓恶势力被铲除，一批罪大恶极的犯罪分子落入法网。大规模扫荡了社会丑恶现象。查获一批参与黄赌毒的违法犯罪分子，并查封了一批窝点。大批非法枪支被收缴。截止5月上旬，辽宁省己收缴各类枪支8000支。河北、湖北、山西等省收缴的非法枪支也分别达3000多支。重点治理工作迅速展开。各地在严打斗争中，针对治安问题较多的地区、部位和路段，从打击入手，采取多种措施，开展重点治理工作，一批车匪路霸、煤霸、市霸、菜霸相继落入法网。大批违法犯罪分子到政法、公安机关投案自首。在公安机关对各刑事案件的犯罪分子进行侦查追捕的同时，各级检察、审判、司法机关也以战斗的姿态投入严打斗争。"
    },
    {
      "id": "4936",
      "title": "中央决定创办《求是》杂志",
      "year": "1988",
      "month": "5",
      "date": "30",
      "content": "1988年5月30日 (戊辰年四月十五)，中央决定创办《求是》杂志。中共理论刊物《求是》创刊1988年5月30日，中共中央作出决定：为适应改革开放新形势的要求，根据马克思主义的原理和原则，结合我国经济和社会发展的具体情况，开展理论上的探索和研究，促进马克思主义理论的新发展，中共中央决定委托中共中央党校创办全党的理论刊物《求是》杂志。总的指导思想：以党在社会主义初级阶级的基本路线为指针，全面地宣传一个中心、两个基本点，以改革总揽全局，防止僵化和自由化。刊物的读者对象是县以上干部和理论宣传工作者。《求是》杂志于7月1日创刊，邓小平为《求是》杂志题写刊名。中共中央原来理论刊物《红旗》在6月16日出版最后一期后停刊。"
    },
    {
      "id": "4955",
      "title": "上千架皇家空军轰炸机空袭科隆",
      "year": "1942",
      "month": "5",
      "date": "30",
      "content": "1942年5月30日 (壬午年四月十六)，上千架皇家空军轰炸机空袭科隆。被皇家空军空袭后科隆市5月30日夜间，英国皇家空军全部出动，派出上千架轰炸机空袭科隆。黎明时，英方估计，其空军已摧毁科隆市的200余座工厂。皇家空军轰炸机向科隆市投下2000余吨炸弹。据皇家空军估算，它们在今天夜间给科隆市造成的破坏程度比他们在以前发动的1300余次进攻造成的破坏程度的总和还要大。英国空军元帅哈里斯爵士承认，此次进行的饱和轰炸并没有具体的目标，但哈里斯希望通过更多的地毯式空袭来打乱德国的经济秩序。"
    },
    {
      "id": "4964",
      "title": "多米尼加独裁者特鲁希略遇刺身亡",
      "year": "1961",
      "month": "5",
      "date": "30",
      "content": "1961年5月30日 (辛丑年四月十六)，多米尼加独裁者特鲁希略遇刺身亡。多米尼加的独裁者特鲁希略1961年5月30日晚，多米尼加共和国独裁者特鲁希略大元帅，遇刺身亡。据报道说，特鲁希略是在离开他在圣-克里斯托波尔的宅邸时，遭到他的对头、陆军裘安-托马斯-迪亚兹将军所组织的一个7个小组伏击的。特鲁希略上台以来，以残酷的恐怖手段对这个加勒比海小国实行独裁统治而臭名昭著。他分别在1930年（他上台的第一年）和1937年下令杀死了1000多名多米尼加人和15000多名海地移民，他还杀死了许多政敌。"
    },
    {
      "id": "5033",
      "title": "日本海军元老东乡平八郎去世",
      "year": "1934",
      "month": "5",
      "date": "30",
      "content": "1934年5月30日 (甲戌年四月十八)，日本海军元老东乡平八郎去世。1934年5月30日，日本海军元老、帝国元帅东乡平八郎去世东乡平八郎病故。 东乡平八郎(1847-1934)，萨摩藩武士。原名仲五郎，后改平八郎。1863年参抗击英军入侵的萨英战争。1868年任萨摩春日舰三等士官参加戊辰战争。1870年任龙骧舰见习军官。1871年赴英国研修海军建设及战术指挥。1886年授衔海军大佐，成为骨干军官。1894年作为浪速舰舰长，下令击沉清军高升 号运兵船，率先挑起甲午中日战争。1895年率舰队侵占澎湖、台湾。1896年任海军大学校长，1898年晋升海军中将。1900年指挥日舰队进攻大沽口。1903年任日本联合舰队司令官。1904年指挥日本海军偷袭并重创驻旅顺口的俄国舰队，同年晋升海军大将。1905年部署日本海大海战，歼灭俄国波罗的海舰队，同年任海军军令部部长，1909年转任军事参议官，参与军国大计。1913年获帝国元帅头衔。1925年晋封侯爵。此后以海军元老的地位支持强硬派，反对海军裁军。1934年病故后，被日本军国主义奉为军神。"
    },
    {
      "id": "5043",
      "title": "特拉维夫国际机场发生血腥惨剧",
      "year": "1972",
      "month": "5",
      "date": "30",
      "content": "1972年5月30日 (壬子年四月十八)，特拉维夫国际机场发生血腥惨剧。特拉维夫5月30日电，据美联社、路透社、法新社、合众国际社、以色列联合通讯社共同报道：三个看上去像日本人的男子，于30日下午10时30分乘从巴黎起飞的法国航空公司132次客机（经罗马），到达以色列的门户特拉维夫国际机场。在海关，他们从行李里取出苏制AK47型短枪和手榴弹，向250多位刚刚走下飞机的旅客和机场工作人员乱射乱投一气，约百十来位旅客应声倒下，一片血肉横飞。人们还来不及弄清发生了什么事情，便四散奔逃。整个机场陷入突如其来的混乱之中。初步统计至少有26人死亡、73人受伤。3名罪犯中的一个人，在海关内向墙壁投掷手榴弹，然后扑上去将自己炸死；另一个被艾鲁亚尔航空公司的工作人员抓住，其余一人在自己同伴的乱枪中毙命。贝鲁特30日电，据美联社、路透社报道：阿拉伯游击队组织解放巴勒斯坦人民阵线（PELP）于30日夜发表消息说，该组织袭击了特拉维夫机场。该组织透露，这次袭击是一次复仇行动。因为本月初，阿拉伯游击队在该机场抢占比利时的萨别纳航空公司飞机时，有两人被打死。据6月2日的《朝日新闻》报道：在特拉维夫国际机场被抓住的罪犯，经机场警察署的再三追问供出自己是日本人，真实名字叫冈本公三，鹿儿岛大学农学部学生。经鹿儿岛县警署调查证明所供情况属实。随后，冈本被以色列法庭判处无期徒刑。"
    },
    {
      "id": "5047",
      "title": "中国第一台大型X线断层颅脑扫描装置通过技术鉴定",
      "year": "1983",
      "month": "5",
      "date": "30",
      "content": "1983年5月30日 (癸亥年四月十八)，中国第一台大型X线断层颅脑扫描装置通过技术鉴定。1983年5月30日，上海医疗器械研究所等单位研制的中国第一台大型X线断层颅脑扫描装置，经过２４６个病例的临床使用，证明效果良好，在上海通过技术鉴定。X线断层颅脑扫描装置是当代的一项重大科技成就，当时只有美国、日本等少数国家能生产，它能够有效地诊断脑肿瘤、脑出血和脑栓塞等许多脑疾病。"
    },
    {
      "id": "5065",
      "title": "法国女民族英雄贞德被烧死",
      "year": "1431",
      "month": "5",
      "date": "30",
      "content": "1431年5月30日 (辛亥年四月十九)，法国女民族英雄贞德被烧死。贞德被烧死贞德（14121431），法国女民族英雄，出身于法国东北边境香擦与洛林交界处的东列来村（今孚日省境内）一个虔信天主教的农家。1428年10月，英军围攻巴黎以南的奥尔良城，妄图侵占整个法国。在此民族存亡之际，16岁的贞德决心拯救祖国，经过几番努力，她说服一个司令官安排她到希农去见王子查理，并要求给她一支军队去解救奥尔良城。1429年4月，贞德率领6000人向奥尔良进发，4月29日进入奥尔良城内。5月8日打败围城的英军，扭转了战局，人民称她为奥尔良姑娘。贞德决心收复巴黎。由于她深乎众望，引起查理七世和大贵族的猜忌，不予支持。1430年5月，贞德被勃夏第党人俘获，卖与英军。教会法庭以贞德有一异端和女巫罪，判处死刑。1431年5月30日被烧死在卢昂的火刑柱上。"
    },
    {
      "id": "5078",
      "title": "延安公演歌剧《白毛女》",
      "year": "1945",
      "month": "5",
      "date": "30",
      "content": "1945年5月30日 (乙酉年四月十九)，延安公演歌剧《白毛女》。芭蕾舞剧《白毛女》剧照1943年5月，由延安鲁迅艺术学院集体创作，贺敬之、丁毅执笔写作的歌剧《白毛女》在延安公演。3月，西北战地服务团从晋察冀前方回到延安，带回了民间传说白毛仙姑的记录本。内容叙述一个被地主迫害的农村少女只身逃入深山，在山洞中坚持生活多年，因缺少阳光与盐，全身毛发变白，又因偷取庙中供果，被附近村民称为白毛仙姑。后来在八路军的搭救下，她得到了解放。这些生动的情节吸引了人们。为了向即将召开的党的第七次代表大会献礼，鲁艺师生决定以它为题材，创作一个大型的新型歌剧。起初，有人认为这是个神鬼故事，没有思想意义；有人则认为此题材只能编成破除迷信的戏。经过讨论，大家认识到这个故事带着浓厚的传奇性，包含旧社会把人逼成鬼，新社会把鬼变成人的深刻思想。演出第一场的观众是中共七大的全体代表，毛泽东、周恩来和其他中共领导人出席观看。观后，中共中央办公厅传达了毛泽东、周恩来和其他中共领导人的三点意见：第一，这个戏是非常适合时宜的；第二，黄世仁应该枪毙；第三，艺术上是成功的。传达者解释这些意见说：中国革命的基本问题是农民问题，所谓农民问题主要就是农民反对地主阶级剥削的问题。在抗日战争胜利后，这种阶级斗争必然尖锐起来，这个戏既然反映了这种现实，一定会广泛地流行起来。该剧在延安演出30多场，受到空前热烈的欢迎，每演至精彩处掌声雷动，经久不息，每至悲哀处，台下总是一片啼嘘声，有人甚至从第一幕至第六幕，眼泪始终未干，有一战士竟冲上台去要杀剧中地主黄世仁。人们称赞台上台下感情交融的情景为翻身人看翻身戏。一些村子在看了《白毛女》演出后，很快发动群众展开了反霸斗争，有的部队看了演出后，战士们纷纷要求为杨白劳、喜儿报仇，掀起了杀敌立功的热潮。京剧《白毛女》剧照芭蕾舞剧《白毛女》剧照芭蕾舞剧《白毛女》剧照"
    },
    {
      "id": "5124",
      "title": "日本首相细川护熙遭枪击",
      "year": "1994",
      "month": "5",
      "date": "30",
      "content": "1994年5月30日 (甲戌年四月二十)，日本首相细川护熙遭枪击。日本新党代表、前首相细川护熙1994年5月30日晚7时许在东京新宿京王广场饭店出席一个记者招待会时，突然遭到枪击。据报道，细川前首相安然无恙。凶手野副正胜当场被警方逮捕。据初步调查，野副正胜现年52岁，曾是暴力团成员，袭击细川的动机是反对他去年关于战争问题的发言。"
    },
    {
      "id": "5140",
      "title": "俄国马克思主义奠基人普列汉诺夫逝世",
      "year": "1918",
      "month": "5",
      "date": "30",
      "content": "1918年5月30日 (戊午年四月廿一)，俄国马克思主义奠基人普列汉诺夫逝世。普列汉诺夫，1856年11月29日生。早年参加民粹派组织，而决裂退出。在国外流亡期间接触马克思主义理论。1883年成立俄国第一个马克思主义革命组织劳动解放社。他的两部著作《社会主义和政治斗争》（1883）、《我们的意见分歧》（1885）给予民粹派沉重打击，并奠定了俄国马克思主义的思想基础。后来，他的著作《论一元论历史观之发展》和一系列文章，抨击了德国社会民主党人伯恩施坦企图修改马克思主义的修正主义理论。他起初站在列宁一边，后又攻击列宁。他最后的20年中主要从事哲学、历史、文艺的研究。1918年5月30日病逝。"
    },
    {
      "id": "5151",
      "title": "我国与埃及建立外交关系",
      "year": "1956",
      "month": "5",
      "date": "30",
      "content": "1956年5月30日 (丙申年四月廿一)，我国与埃及建立外交关系。埃及全称阿拉伯埃及共和国。地跨亚、非两洲，大部分位于非洲东北部，只有西奈半岛一小部分在亚洲。面积100多万平方公里。人口5831万（1992），87％为阿拉伯人，约11．8％为科普特人。官方语言是阿拉伯语。多信奉伊斯兰教。首都开罗。农业在国民经济中占重要地位，一半以上人口从事农业。主产棉花、小麦、水稻、高粱、玉米、甘蔗、亚麻、花生、水果和蔬菜等。工业主要有纺织、食品加工、石油、化工、钢铁、电力等。人均国内生产总值600美元（1992）。货币名称埃及建立外交关系埃及镑。主要出口原油及石油产品、棉花等，进口机械、运输设备、粮食、蔬菜等。交通运输便利。尼罗河可通航，苏伊士运河连接亚欧非三大洲。主要港口有亚历山大、苏伊士等。有国际机场5个，开罗机场是重要国际航空站。世界四大文明古国之一。公元前3200年就出现了奴隶制的统一国家。公元前7－前1世纪曾先后被亚述、波斯和罗马帝国征服。公元640年并入阿拉伯帝国版图。1517年成为奥斯曼帝国的行省。1914年沦为英保护国。1922年英有条件地承认埃及为独立王国。1952年7月23日（国庆日）埃及王位法鲁克王朝被推翻，1953年6月18日成立埃及共和国。1958年同叙利亚合并组成阿拉伯联合共和国。1961年阿联解体。1971年9月改为现国名。1956年5月30日同中国建交。"
    },
    {
      "id": "5181",
      "title": "尼日利亚东区比夫拉宣布独立",
      "year": "1967",
      "month": "5",
      "date": "30",
      "content": "1967年5月30日 (丁未年四月廿二)，尼日利亚东区比夫拉宣布独立。1967年5月30日奥朱古宣布比夫拉独立1967年5月30日，东尼日利亚军事长官奥杜梅古-奥朱古陆军中校今天声称，该地区脱离尼日利亚并宣布成立比夫拉共和国。尼日利亚联邦政府首脑陆军中校雅库布-戈万，谴责这种脱离是一种背叛行为，要采取严厉的经济制裁以对抗比夫拉，并发誓要作出快速的军事反应。有报道说，至少两营尼军在比夫拉北部边境集结。尼日利亚饱受长年紧张之苦。这种紧张形势存在于多数为豪萨族成员的北部穆斯林和大多数为伊伯族部落的东部泛灵教和基曾教徒之间。"
    },
    {
      "id": "5182",
      "title": "埃及联合阿拉伯国家准备进攻以色列",
      "year": "1967",
      "month": "5",
      "date": "30",
      "content": "1967年5月30日 (丁未年四月廿二)，埃及联合阿拉伯国家准备进攻以色列。纳赛尔准备在中东战斗5月30日，战争的狂热正在中东这个大锅里沸腾。联合国紧急部队应纳赛尔总统的请求撤出埃以边境。纳赛尔警告以色列，如果它进攻埃及或者进攻叙利亚，它就将冒全面战争的危险。我们的主要目标，阿拉伯联合共和国总统说，就是消灭以色列。今天，纳赛尔同曾是棘手的敌人的约旦国王侯赛因缔结了出人意外的军事联盟。纳赛尔说，叙利亚、伊拉克、科威特和阿尔及利亚已经备战就绪。叙利亚国防部长说，应当给以色列以惩罚性打击。并警告说，他的国家准备推翻犹太主义的实体。伊拉克副总理说现在到了消除犹太主义毒瘤的时候了。巴勒斯坦解放组织据说正在准备对以色列发动新的进攻。以色列对纳赛尔封锁南部港口埃拉特表示愤怒，威胁要用武力打开港口。以色列还威胁要对叙利亚入侵它的北部边境采取报复行动，一些部队已经动员起来。联合国部队撤出西奈和加沙地区以后，预备役部队就已经召集起来。"
    },
    {
      "id": "5198",
      "title": "台湾林氏家族殉难",
      "year": "1902",
      "month": "5",
      "date": "30",
      "content": "1902年5月30日 (壬寅年四月廿三)，台湾林氏家族殉难。化装成高山族的日军在深林中埋伏，准备击杀抗日义军1902年5月30日，台湾抗日首领林少猫在后壁林的住地突遭日军袭击，林少猫猝不及防，仓促应战，后壁林被攻陷。林少猫战死。林少猫出身屏东大族，为台南凤山地区抗日军首领，与北部的简大狮、中部的柯铁合称三猛。林在高屏一带有多处秘密基地，多次率众袭击日本的宪兵队、军营、警署和日本人在台湾的地方政府。1898年12月，他会同高屏地区抗日武装3000多人，围攻潮州办务署和宪兵队，激战3日，因寡不敌众撤退至恒春一带。日人企图以暗杀行动对付林少猫，没能得逞，遂通过高屏绅商出面与林少猫谈判。日方允诺让林在后壁林一带开垦。林少猫在后壁林锐意经营3年，势力益趋强大，日人见林少猫渐难控制，便侍机发动突袭。参加行动的日军第三混成旅团在两日内杀死林氏家属和亲友，共计231人之多。血腥的归顺式场惨案"
    },
    {
      "id": "5333",
      "title": "臭名昭著的中美特种技术合作所成立",
      "year": "1943",
      "month": "5",
      "date": "30",
      "content": "1943年5月30日 (癸未年四月廿七)，臭名昭著的中美特种技术合作所成立。1943年5月，经过近两年的谈判，中美特种技术合作所正式成立，由戴笠任主任，梅乐斯任副主任，中方参谋长李崇诗，美方参谋长贝乐利，下设军事、情报、心理、气象、行动、交通、经理、医务、总务等9个组和1个总办公室、1个总工程处。 这是1941年珍珠港事件后美国海军情报所为收集对日作战情报而与军统美国站站长肖勃联系并提出意向的。去年春，美海军情报所正式派遣梅乐斯到重庆与戴笠进行谈判、到今年4月在重庆磁器口签订合同。其内客共10项，主要有：军统局向美方提供日本陆海空军在华活动的一切情报，协助解决美方人员在华期间的食宿交通问题；美方无偿供给军统局必要武器、无线电器材、气象器材及交通医药器材；美方人员在华享受外交人员待遇，并帮助军统局训练特务部队。中美合作所拟在重庆磁器口渣滓洞设立集中营。在福建建阳设立东南办事处，下辖上海、闽侯、定海、漳州4个情报站，并在安徽雄村、临泉，湖南南岳，河南临汝，绥远陕坝，贵州息烽，江西修水，福建漳州、建瓯，浙江瑞安，广东梅县等地，开办训练班，培训特工。"
    },
    {
      "id": "5342",
      "title": "孟加拉国粉碎军事政变",
      "year": "1981",
      "month": "5",
      "date": "30",
      "content": "1981年5月30日 (辛酉年四月廿七)，孟加拉国粉碎军事政变。1981年5月30日凌晨，南亚次大陆东部孟加拉国吉大港市政府宾馆内突然枪声大作，火炮轰鸣。29日来这里视察、下榻在该宾馆的齐亚拉赫曼总统听到外面动静异常，便开门想看个究竟，顿时一伙全副武装的军人一拥而上，把冲锋枪口一齐对准他的胸膛。你们要干什么？拉赫曼厉声责问。话音未落，冲在最前面的军人扣动扳机，45岁的拉赫曼应声倒下，当场毙命。这就是孟加拉国陆军驻吉大港第24师师长曼苏尔艾哈迈德少将策动军事政变的最初一幕。曼苏尔艾哈迈德蓄谋政变，由来已久。他对总统的不满至少可以追溯到1977年。那年，齐亚拉赫曼改组三军，免去了曼苏尔艾哈迈德在陆军总部主管作战、情报、通讯的参谋局长职务，并把他调往吉大港任第24师师长。曼苏尔悻悻而去，从此一直耿耿于怀。曼苏尔经过3年处心积虑的经营，使第24师的规模大大超过其他各师，实力相当于陆军总兵力的1／3。该师的4个旅，有3个旅的旅长就是他的亲信。团营一级的指挥官和参谋悉由自由战士派军官担任。因而曼苏尔自以为羽毛丰满，天下非我莫属。1981年5月初，曼苏尔突然接到拉赫曼总统从首都发来的调令，命他回达卡任国防参谋学院院长。调令一到，曼苏尔如同热锅上的蚂蚁，感到事情严重，眼看他的兵权马上就要被解除，如不立即下手，他的整个总统梦恐将永远变成泡影，曼苏尔同其亲信紧急磋商，仓促决定兵变。曼苏尔一面借故拖延执行调令，一面加紧作政变的准备。他秘密调集4000名忠于他的嫡系部队留驻吉大港营地，以便随时出动，并公开宣布该地驻军在5月份进行夜间训练，实际上是搞政变演习，同时也为在举事之夜蒙蔽和麻痹各方；另外，曼苏尔还把一些他认为不可靠的军官调离吉大港去其他防区值勤或强令他们到外地休假。5月29日上午9时，齐亚拉赫曼总统乘坐专机离开达卡飞往吉大港视察，抵吉大港后，总统一行住入政府宾馆。稍事休息，曼苏尔的亲信穆蒂乌尔就打电话给总统私人参谋马夫兹中校，用暗语告诉他当晚动手，希望他里应外合。暗中投敌的马夫兹自然一口答应。午后，曼苏尔及其亲信做完星期五的伊斯兰聚礼后又开了一次碰头会，再次研究落实了谋杀总统的行动计划和部署，曼苏尔听取了有关政变各项准备工作的汇报后，认为由于已有内线接应，就没有必要兴师动众使用大部队，而改用从自由战士军官中挑选出来的可靠分子组成的突击队去执行这项任务。最后，曼苏尔斩钉截铁他说：现在，行动的时刻到来了。你们怎么搞，使用什么家伙，我不管，我本人已下定决心，不成功，便成仁。那天，齐亚拉赫曼的活动日程安排十分紧凑。他上午抵达吉大港后不久，就在宾馆召集执政的民族主义党部分常委开会，会议一直继续到下午2时。接着，他分别会见了当地的社会名流。晚上，他处理完急件后便上床入睡，因为他打算翌日上午飞回达卡。凌晨3时30分，在暴风雨和夜色的掩护下，由16名曼苏尔亲信军官组成的突击队分乘3辆汽车从第24师师部出发，直奔宾馆，他们分成3个小分队：第一分队埋伏在宾馆附近，负责切断向外通道；另两个分队向宾馆大门内发了火箭筒、投了数颗手榴弹，并用轻机枪扫射了一番后，趁硝烟弥漫之际一起冲进了宾馆。第二分队迅速占领了底层，第三分队则冲上二楼，打死了楼上的警卫。穆蒂乌尔中校率先奔向总统的套间，猛击房门，就在齐亚拉赫曼开门的一刹那，近距离开枪置他于死地。据当晚住在政府宾馆的拉赫曼的一位高级助手事后说：我们的总统虽然身材矮小，但他是我曾见过的最勇敢的人之一，他挺身而出面对叛乱分子。在短暂的凶杀搏斗中，总统随行人员和警卫伤亡28人，突击队只有两人负伤。30日清晨5时，在达卡的陆军参谋长艾尔沙德中将获悉总统遇害的噩耗，立即通告总理、副总理和内阁部长等政府领导人。他们一同赶往陆军总医院，请住院养病的副总统阿卜杜勒萨塔尔出院代理总统职务，主持政府工作，然后按照宪法规定，在180天内举行选举，选出新总统。75岁的萨塔尔马上主持召开内阁和三军首脑紧急会议，讨论政变局势，决定对政变集团和叛军采取政治攻势和军事压力并举的方针，力促第24师内部分化，逼曼苏尔投降。陆军参谋长艾尔沙德一方面调兵遣将，周密部署，准备反击；一方面为避免流血牺牲，他也发表广播电视讲话，宣布吉大港驻军司令曼苏尔和其他4名旅长从军队中除名，呼吁叛乱部队士兵离开吉大港兵营，到最近的政府军兵营报到。他保证：反叛的军人只要自首，都会有完全安全的保障。艾尔沙德的讲活通过达卡电台反复播放，在强大的政治攻势下，叛军士气很快就土崩瓦解了。5月30日发动政变当天，第24师的3个兵团已向政府投诚。炮兵团、第305旅等部队也相继倒戈，31日上午，政府向叛军发出最后通碟，令其限期投降。下午，第24师下级军官和士兵的离心倾向急剧发展，政变集团头目惊慌起来。晚上，曼苏尔通过电话向达卡陆军总部联系，表示愿意同政府和平谈判。陆军总部断然拒绝和谈，命令他无条件投降。政变集团头目见大势已去，便各自开始择路而逃。6月1日凌晨2时，曼苏尔携带家眷，乘汽车向吉大港山区孟、英缅边境仓惶出逃。政府军开进吉大港后，以50万塔卡（约合3万美元）悬赏缉拿叛乱首领曼苏尔死活皆可。下午4时，吉大港警察在居民的配合下，在吉大港东南40英里靠近缅甸边境的法蒂查理村一片茶园内抓获了曼苏尔。同他一起被捕的还有一个旅长和一名上校。6月1日晚，曼苏尔被押送到吉大港兵营，当场被一群怒不可遏的士兵击毙。至此，以刺杀齐亚拉赫曼为开端的短命政变宣告彻底失败。"
    },
    {
      "id": "5389",
      "title": "北京燕莎中心竣工",
      "year": "1992",
      "month": "5",
      "date": "30",
      "content": "1992年5月30日 (壬申年四月廿八)，北京燕莎中心竣工。北京燕莎中心工程1992年5月30日在北京市东郊亮马河畔，如期竣工并投入试营业。北京燕莎中心是由北京市商业网点服务中心与联邦德国汉莎航空公司等数家公司合资建设经营的综合服务设施，总建筑面积16万平方米，由旅馆、购物中心和公寓/办公楼三幢主要建筑物构成。该项工程由中国建筑工程总公司和联邦德国菲利浦-霍尔兹曼建筑公司以及贝尔芬格-伯格建筑公司联合总承包，整个工期为39个月。这么大的工程，采用中外联合总承包的管理方式，严格按照国际通用承包合同进行施工管理，当时在我国还是第一次。我国的建筑工人是工程的的骨干力量，占总人数的96%。中建公司组成以年轻人为主的项目领导班子，强化合同约束，逐级招标分包，与外方密切协作，创造了主体工程十天一层，全部工程一年装修完毕的燕莎速度，工期优于欧洲同类工程。"
    },
    {
      "id": "5390",
      "title": "我国建国以来最大盗窃案主犯被处决",
      "year": "1992",
      "month": "5",
      "date": "30",
      "content": "1992年5月30日 (壬申年四月廿八)，我国建国以来最大盗窃案主犯被处决。建国以来最大的银行盗窃案主犯马文志、金永浩，于1992年5月30日在哈尔滨被处决。1992年1月以来，哈尔滨安装公司一队技术员盛伟强勾结沈阳无业游民马文志，多次潜入中国农业银行哈尔滨分行动力办事处地下室，利用千斤顶、砂轮机、气焊机等多种工具，企图打开金库，但未得逞。之后，盛、马二犯又勾结哈尔滨日报印刷厂工人金永浩，雇用民工在与金库一墙之隔的未分配民宅凿洞6天，于今年3月14日晚，将近半米厚的墙壁凿开，三犯潜入金库，盗走人民币128.2万多元。案发后，中央有关部门和当地领导高度重视，哈尔滨市公安部门仅用21天便侦破此案。盛伟强在捕获时畏罪自杀，其余两主犯金永浩、马文志，分别于4月5日和6日被抓获。此外，7名包庇罪犯亦受到严厉制裁。"
    },
    {
      "id": "5450",
      "title": "中国国际救援队赴阿尔及利亚地震灾区救援圆满回国",
      "year": "2003",
      "month": "5",
      "date": "30",
      "content": "2003年5月30日 (癸未年四月三十)，中国国际救援队赴阿尔及利亚地震灾区救援圆满回国。2003年5月21日19时45分，阿尔及利亚北部地区发生了里氏5.8级地震，震中位于首都阿尔及尔以东50多公里处的布米尔达斯市。据中国驻阿尔及利亚使馆22日晨8时提供的消息，阿北部地区21日晚发生的地震已经造成4名中国建筑公司员工死亡。这次地震已经造成1100人死亡，7000人受伤。北京时间23日18时15分，中国国际救援队派出一支由副局长岳明生带队、30名富有经验的救援队员组成的救援分队（另5名随行记者），携带3只搜索犬和救援装备、物品，乘坐民航专机从首都机场飞赴阿尔及利亚地震灾区。当地时间23日凌晨2时抵达阿尔及尔首都机场。这是组建仅两年的中国国际救援队第一次赴国外实施救援行动。5月30日，中国国际救援队圆满完成赴阿尔及利亚地震灾区救援任务回国。中国国务院副总理回良玉六月五日在北京人民大会堂接见中国国际救援队。"
    },
    {
      "id": "5479",
      "title": "法国启蒙运动的先驱伏尔泰逝世",
      "year": "1778",
      "month": "5",
      "date": "30",
      "content": "1778年5月30日 (戊戌年五月初五)，法国启蒙运动的先驱伏尔泰逝世。在法国波澜壮阔的启蒙运动中，一位思想家为了避免封建专制势力的迫害，曾先后以一百多个笔名发表反封建作品，其中，伏尔泰诞辰伏尔泰是人们最熟悉的一个笔名。伏尔泰本名是弗朗索瓦马利阿鲁埃，1694年出生于巴黎一个法院公证人家庭。他天资聪慧，从小就热爱文学。中学毕业后，迫于父命曾进入一所法科学校学习，但他立志当文学家，后来便成为一名无业文人。1717年，他因写讽刺诗影射宫廷的淫乱生活，被投入巴士底狱关押了11个月。在狱中，他首次以伏尔泰为笔名创作了悲剧《俄狄浦斯王》。出狱后，该剧的公演使他一举成名。他还以史诗《同盟》赢得了法兰西最优秀诗人的桂冠。1726年，伏尔泰因遭诬告再次入狱，获释后被逐出法国。他前往英国，考察君主立宪的政治制度，深入研究洛克的哲学著作和牛顿的科学成果，形成了反对封建专制主义的政治主张和自然神论的唯物主义哲学观点。3年后他回到巴黎，积极开展启蒙宣传。他先后创作了歌颂民主共和制度的历史剧《布鲁特》和反对宗教狂热的悲剧《查伊尔》。1734年，他的第一部哲学名著《哲学通信》出版，首次系统地向法国人民介绍了英国的哲学、文学、政治理论和政治状况。该书一出版，立即被当局查禁并当众焚毁，伏尔泰也被迫离开巴黎。此后，伏尔泰进行了多方面的创作活动，在哲学、科学和文学等领域都取得了丰硕的成果。他出版了史学名著《路易十四时代》，书中系统地论述了关于实行开明君主制度的政治主张。他还创作了哲理小说《老实人》、《天真汉》等不朽名著。随着启蒙运动的进一步深入，伏尔泰的声望越来越高。1778年2月，这位84岁的启蒙泰斗重返阔别多年的巴黎，公众对他的欢呼致敬远远超过对帝王形式上的礼遇。这是他一生事业和荣誉的顶点。同年5月30日，距今已234年，伏尔泰因病与世长辞。18世纪法国启蒙运动是人类历史上一个光辉灿烂的时代。在当时众多的思想家中，伏尔泰是公认的领袖和导师。他博学多识，才华横溢，著述宏富，在戏剧、诗歌、小说、政论、历史和哲学诸多领域均有卓越贡献。他一生反对专制主义和封建特权，追求自由平等和资产阶级君主立宪制。伏尔泰以其思想启迪民众的心智，影响了整整一代人。"
    },
    {
      "id": "5480",
      "title": "中签署《塘沽协定》",
      "year": "1933",
      "month": "5",
      "date": "30",
      "content": "1933年5月30日 (癸酉年五月初七)，中签署《塘沽协定》。塘沽华北停战会议中方代表自右至左为：徐燕谋、钱宗泽、熊斌和李择一1933年5月30日，中、日双方在塘沽会晤，中方首席代表为参谋本部厅长熊斌，日方首席代表为关东军副参谋长冈村宁次，下午4时双方交换全权证书，31日上午9时半，停战谈判正式举行。冈村宁次首先提出停战协定草案，并说明这是关东军的最后案，一字不容更改，要求中国代表在上午11时前作允诺与否的答复，对中方代表熊斌提出的《中国军代表停战协定意见书》，弃而不顾。冈村强硬表示，中方对日方所提停战协定草案，只能回答诺与否，一切声明必须等待停战协定签字以后再行商议。双方相持到10时50分，离最后时限只有10分钟，熊斌被迫在一字不容修改的日方提案上签了字。《塘沽停战协定》如下：一、中国军即撤退至延庆、昌平、高丽营、顺义、通县、香河、宝坻、林亭口、宁河、芦台所连之线以西、以南之地区。尔后不越该线而前进，又不行一切挑战扰乱之行为。二、日本军为确认第一项之实行情形，随时用飞机及其他方法，以行视察，中国方面对之应加保护及予以各种便利。三、日本军如确认第一项所示规定，中国军业已遵守时，即不再越该线追击，且自动归还于长城之线。四、长城线以南，及第一项所示之线以北、以东地域内之治安维持，以中国警察机关任之。右述警察机关不可用刺激日本感情之武力团体。五、本协定盖印之后，发生效力，以此为证据。"
    },
    {
      "id": "5481",
      "title": "在“三反”运动的基础上进行整党建党工作",
      "year": "1952",
      "month": "5",
      "date": "30",
      "content": "1952年5月30日 (壬辰年五月初七)，在“三反”运动的基础上进行整党建党工作。1952年5月30日，中共中央向各级党委发出《关于在三反运动的基础上进行整党建党工作的指示》。《指示》说，三反运动对于全国人民来说是一次最深刻、最生动的教育，对于共产党员来说，是一次严格的考验，对于共产党的组织来说，是一次实际有效的整理，同时又大大地创造了建党的有利条件。中央指示各地：（一）在三反运动中，结合党员的8项标准进行一次教育，是能够更好地提高所有党员的觉悟程度改正某些党员的缺点和错误的。全国各级机关的整党工作，应争取在1952年内全部完成。三反运动使各级机关中原有的非党员积极分子受到锻炼，同时涌现出大批新的积极分子。党对这种积极分子的思想情况与历史情况，也有了进一步了解。因此，应在各级机关中积极地进行建党的准备工作和接收新党员的工作。要求今后1年内，在机关60万青年团员及其他优秀分子中，按接收新党员的手续，吸收20％的人入党，这是完全必要与可能的。（二）三反、五反运动大大提高了工人、店员的觉悟程度。有领导、有计划地分批接收工人、店员中的优秀分子40万人入党。（三）经过抗美援朝、思想改造、以及此次三反运动，高等学校的学生群众与大、中小学的大部教职员，在思想上和政治上日渐提高，涌现出大批的青年优秀积极分子，纷纷要求入党。为此，在1年内要求：在各学校的三反、思想改造和清理中层之后，在大学生中接收10％的人入党；在大、中、小的教职员中接受3％的人入党。（四）在农村中的三反以及县区机关的三反以及县区机关的三反和整党工作，必须和生产、城乡交流、秋征以及新区中的土改复查、民主建政，老区中的整党建党工作结合起来进行。同时，还必须吸收一些新的积极分子入党。此外，全国还有12万个新区新村和2万个老区旧村没有党的组织，应争取今后1年内把党组织建立起来。为此，在农村中要接收近100万党员。这是必须认真进行许多工作才能做好的。中央最后指出，各级党委必须利用三反运动的结果，以积极的态度，讨论研究，并认真地进行整党建党工作。"
    },
    {
      "id": "5482",
      "title": "抗议者使法国瘫痪",
      "year": "1968",
      "month": "5",
      "date": "30",
      "content": "1968年5月30日 (戊申年五月初四)，抗议者使法国瘫痪。1968年5月30日，法国火车停开，机场关闭。数百万工人把自己关在工厂或办公室内。邮件停止投递，电话不通，大学关门。成千上万的学生说，直到他们的要求得到满足时才能复课。由于罢工，政府和国家的职能减弱了。一位知名政治家警告说，法国处于内战边缘。夏尔戴高乐总统对罢工的工人和学生感到十分恼火，他解散了国民议会，推迟了全国性的公民投票并发誓如果有必要，将使用武力来阻止罢工。干了一件导致内战的错事。戴高乐的这些讲话在广播中播出，也在电视上播出，但人们看不到图像。因为电视台在罢工，总统讲话时，荧屏上播映的是他的一个静止图像。学生们在丹尼尔科恩幸迪领导下，月初占领索邦，点燃了罢工的火焰，防暴警察3日开进了校园，学生当中数以百计的被捕，很多人受伤。索邦在700年的历史上，第一次被关闭。巴黎郊区的农泰尔校园也由于学生们煽动摆脱学校的过多控制，鼓吹推翻资本主义体制而被关闭。13日，成千上万的学生涌上了巴黎街头，高喊戴高乐是暗杀者。劳工联合会因为工资下跌而沮丧，在11日掀起了一个总罢工。15日，南特的一个飞机制造厂被占领，经理们被作为人质扣押。到20日，数百万的工人占领了他们的工厂。26日政府将最低限度工资提高了35％。"
    },
    {
      "id": "5483",
      "title": "法国发生反对戴高乐的全国性抗议活动",
      "year": "1968",
      "month": "5",
      "date": "30",
      "content": "1968年5月30日 (戊申年五月初四)，法国发生反对戴高乐的全国性抗议活动。学生涌上街头自发地反对政府1968年5月30日，法国火车停工，机场关闭。数百万工人把自己关在工厂或办公室内。邮件停止投递，电话不通，大学关门。成千上万的学生说，直到他们的要求得到满足时才能复课。由于罢工，政府和国家的职能减弱了。一位知名政治家警告说，法国处于内战边缘。夏尔-戴高乐总统对罢工的工人和学生感到十分恼火，今天他解散了国民议会，推迟了全国性的公民投票并发誓如果有必要，将使用武力来阻止他所称的共产主义专政。干了一件导致内战的错事。戴高乐的讲话在广播中播出，也在电视中播出，但人们看不到图像。因为电视台在罢工，总统讲话时，荧屏播映的是他的一个静止的图像。学生们在丹尼尔-科恩-本迪领导下，月初占领索邦，点燃了罢工的火焰。防暴警察3日开进了校园，学生与中数以千计的人被捕，很多人受伤。索邦在700年的历史上，第一次被关闭。巴黎郊区的农泰尔校同也由于学生们煽动摆脱学校的过多控制，鼓吹推翻资本主义体制而被关闭。13日，成千上万的学生涌上了巴黎街头，高喊戴高乐是暗杀者。反殖民主义者在游行新左翼领袖科恩本迪特街道上的行进革命法国显示对戴高乐的支持"
    }
  ],
  "event_count": 32
}