{
  "date": "05-31",
  "events": [
    {
      "id": "4713",
      "title": "罗瑞卿大将诞辰",
      "year": "1906",
      "month": "5",
      "date": "31",
      "content": "1906年5月31日 (丙午年闰四月初九)，罗瑞卿大将诞辰。罗瑞卿是我国著名的革命家、军事家，1906年5月31日出生在四川省南充县的一个衰败了的地主家庭。在外祖父的资助下，罗瑞卿上了学。中学时，他开始接触先进思想，但遭到家庭的坚决反对。外祖父想按自己的意愿来塑造罗瑞卿，便约法三章，要他规规矩矩读书，不许看鼓吹异端邪说的书，不许参加党派活动，否则就不继续供他读书。可是罗瑞卿从小好胜心强，有一股豪侠之气。他不顾外祖父的禁令，积极参加南充中学师生开展的抗佃当捐斗争。后来，他又和进步同学一起投入到士兵运动和工人运动当中，并担任了工人夜校的教员。从此，他的外祖父断绝了对他的经济支援。可是，年仅20岁的罗瑞卿大将诞辰罗瑞卿没有屈服于来自家庭的压力，毅然加入了共产主义青年团，考入了黄埔军校武汉分校，从此开始了戎马生涯。新中国成立以后，罗瑞卿曾担任第一任公安部长、国务院副总理、解放军总参谋长等职务。他虽身居高位，但从不搞特权。在担任公安部长时，一次，他和两个随行同志去火车站接客人，因为时间晚了，随行的同志来不及买站台票，便领着罗瑞卿直接到了检票口，只对检票员说了句我们是公安部的，来接客人，便进了站。在回来的路上，罗瑞卿想起进站接客的情景，忽然问道：进站买站台票了吗?随行的一位同志摇了摇头。等把客人送到住处后，罗瑞卿即对那位随行的同志说：现在你马上到车站去，补交三张站台票的钱！要知道中国有一句古话：勿以恶小而为之，勿以善小而不为！不能有特权思想啊。罗瑞卿同志对工作就是这样兢兢业业、一丝不苟。粉碎四人帮后，罗瑞卿被任命为中央军委常委、军委秘书长。尽管当时他已年逾古稀，而且腿有残疾，但仍然坚持深入部队，视察国防工事。有的坑道轮椅过不去，他就拄着手杖走，亲友们担心他累坏了身体，劝他悠着劲干，他却说：《水浒传》里有个拚命三郎，我们今天就要当拚命三郎。1978年8月3日，罗瑞卿同志逝世，终年72岁。"
    },
    {
      "id": "4733",
      "title": "杨联康徒步考察黄河",
      "year": "1982",
      "month": "5",
      "date": "31",
      "content": "1982年5月31日 (壬戌年闰四月初九)，杨联康徒步考察黄河。1982年5月31日，我国地质工作者杨联康，徒步考察完黄河全程后到达黄河入海口。杨联康是从1981年7月21日开始从黄河发源地徒步考察黄河的，历时315天，行程5500多公里，经过了7个省、2个自治区的108个县，收集了有关黄河的大量第一手资料。是我国徒步考察完黄河全程的亘古第一人。"
    },
    {
      "id": "4734",
      "title": "英阿为争夺福克兰群岛爆发大海战",
      "year": "1982",
      "month": "5",
      "date": "31",
      "content": "1982年5月31日 (壬戌年闰四月初九)，英阿为争夺福克兰群岛爆发大海战。英国战舰被飞鱼导弹击中5月31日，经过一个月之久的战后阿根廷军队今天在岛上进行最后的坚守。英军在斯坦利以西荒凉山区向前推进15英里，很快将攻占首府。战斗是于本月初，当阿根廷总统列奥波尔多-加尔铁里将军指控英国破坏了美洲和平，危害世界安全后打响的。阿军司令部称，阿军击毁英国两艘护卫舰并击落两架鹞式喷气战斗机，从而报复了英空军对福克兰群岛的攻击。尽管如此，在这24小时内，还是英军的攻势占压倒优势。3日夜间，阿根廷承认其唯一的一艘巡洋舰贝尔格拉诺将军号被英潜水艇发射的鱼雷击沉。经过对寒冷的南大西洋的海面进行搜索之后，阿根廷宣布有680人生还，362人失踪。布宜诺斯艾利斯政府称英军对这艘13645吨舰船的攻击是一次狡猾的武装侵袭行动。阿军司令部愤怒地声称贝尔格拉诺将军号是在英国宣布的封锁海域36英里之外被击沉的。撒切尔首相向议会宣布说，贝尔格拉诺将军号确是在封锁水域之外被击沉的，但她坚持说，该舰当时已对英军构成非常明显的威胁。她的解释未能使工党满意。工党指责说，直到最后英军司令在嘲笑那艘巡洋舰的战斗性能。一位海军上将还说，贝尔格拉诺将军号是用铁丝捆凑合成的。阿根廷方面对此作出反应，进行了报复。5日，一架喷气式战斗机发射了一枚法国制造的鱼叉导弹，击毁英国谢菲尔德号驱逐舰，有大约30名英军水兵死亡。在以后的一周中，曾一度出现通过和谈结束双方之战的希望，而由于英军在福克兰东西海峡间再次击沉阿油轮使这一些希望化为泡影。两架阿根廷A-4型鹰式歼击机也被英舰发射的海狼式导弹击落。英方说，这两架飞机当时正在为运输机护航并试图穿越封锁区。20日，撒切尔首相由于皇家海军的战绩而信心十足，拒绝了联合国关于进行谈判的呼吁。布宜诺斯艾利斯的阿军司令官们承认他们正在下决心对福克兰群岛进行一次直接攻击。几天之内，英军在圣-卡洛斯湾建立了5000人的滩头阵地。在东部和南部，英国轰炸机攻击了阿根廷军在斯坦利和古斯-格林控制的简易机场。阿根廷军队登上滩头英国喷气机准备参加战斗"
    },
    {
      "id": "4797",
      "title": "全国各界救国联合会在沪成立",
      "year": "1936",
      "month": "5",
      "date": "31",
      "content": "1936年5月31日 (丙子年四月十一)，全国各界救国联合会在沪成立。救国会主要领导人沈钧儒、史良、王造时、沙千里等参加上海各界群众的示威游行1936年5月31日，全国20余省市60多个救亡团体和十九路军代表共70余人在上海集会，宣告成立全国各国救国联合会。主要领导人有沈钧儒、章乃器、李公朴、邹韬奋、沙千里、王造时、史良、陶行知等。联合会发表《抗日救国初步政治纲领》，号召全国各党各派停止军事冲突，团结合作，建立统一抗日政权，以团结全国力量，夺取抗日战争的最后胜利。"
    },
    {
      "id": "4862",
      "title": "法国请戴高乐再度出山",
      "year": "1958",
      "month": "5",
      "date": "31",
      "content": "1958年5月31日 (戊戌年四月十三)，法国请戴高乐再度出山。1958年5月31日，法国政府领导人由于对阿尔及利亚危机犹豫不决无能为力，于是同意让戴高乐再度出山，并给予他所需要的特殊权力。今天在巴黎离香榭丽舍大街不远的小旅馆里，除共产党之外的所有政党的领导人一个接一个地会见了这位将军。尽管大家知道戴高乐认为各种各样的政党是产生法国许多问题的根源，大多数领导人向他保证，如果明天他被授予总理职务，他们一定支持他。政治家、社会党人弗朗索瓦-密特朗担心戴高乐会成为一个独裁者，因此不支持他。密特朗对戴高乐说：并不是因为我不承认你的权力，也不是因为我不相信你的雄心壮志。但是总统有许多可以超越的权力，即使你不滥用这些权力，但是你死之后，我们怎么能保证你的继承人不滥用这些权力呢？戴高乐历来是巧妙地反驳别人的专家。他回答道：归根到底，密特朗先生，就只有一件事情使你感兴趣，那就是我的死。的确，我总会死的，不过你还不能马上叫我去死。在最近的一系列会谈中，戴高乐使多数社会党评论家无言以对。有几个人甚至可能被任命为他的新内阁成员。"
    },
    {
      "id": "4914",
      "title": "吴健雄诞辰",
      "year": "1912",
      "month": "5",
      "date": "31",
      "content": "1912年5月31日 (壬子年四月十五)，吴健雄诞辰。吴健雄女士去世吴健雄，1912年5月31日出生于江苏省浏河，美籍物理学家。1936年在美国加利福尼亚大学学习。1940年获哲学博士学位后，在史密斯学院和普林斯顿大学任教。1944年在哥伦比亚大学战争研究部从事辐射探测研究。战后仍在该大学工作，1957年任杜平物理学教授。1956年，哥伦比亚大学的李政道和普林斯顿高级研究院的杨振宁提出弱核相互作用宇称不守恒，吴健雄和国家标准局的科学家在1957年检验这个理论，方法是观测站60射出的贝塔粒子，观测到有一个占优势的发射方向，因此，这个弱相互作用宇称是不守恒的。这次以及许多类似实验的成功使她和李政道、杨振宁3人都受到全世界的赞扬。1997年2月16日她因再次中风不幸去世，享年85岁。"
    },
    {
      "id": "4916",
      "title": "我国第一辆国产汽车诞生",
      "year": "1931",
      "month": "5",
      "date": "31",
      "content": "1931年5月31日 (辛未年四月十五)，我国第一辆国产汽车诞生。1931年5月31日，国产第一辆汽车民生牌75型载货汽车终于问世。这辆车除少数部件，如发动机曲轴等，是委托国外厂家依照本厂图样代制外，其余部件均由本厂自制。为了庆祝第一辆国产汽车的问世，辽宁迫击炮厂举行了隆重的庆祝大会。民生厂根据国内道路状况和实际情况，计划制造两种型号的载货汽车，一为75型，载重量约为两吨，适用于城镇；一为100型，载重量约为3吨，适用于道路条件较差的地区。根据计划，先试制一辆75型载货汽车。在试制过程中，还曾同国外的福特、通用、万国、斯蒂贝克等汽车公司交换信息。民生牌汽车问世以后，在国内引起很大反响。中华全国道路建设协会为纪念建会10周年，在上海举办路市展览会，并强烈要求展出第一辆国产汽车，为展览会增色，为国争光。李宜春厂长决定派人参加会议，并将汽车和各种汽车零件，以及各种图表一并发往上海。"
    },
    {
      "id": "4942",
      "title": "“一代天骄”元太祖成吉思汗诞生",
      "year": "1162",
      "month": "5",
      "date": "31",
      "content": "1162年5月31日 (壬午年四月十六)，“一代天骄”元太祖成吉思汗诞生。成吉思汗诞生成吉思汗（1162年5月31日－1227年8月25日）原名铁木真，1162年生于蒙古孛儿只斤氏族贵族家庭中。铁木真建立了一支强大的骑兵队伍，于1206年统一蒙古，被各部首领推举为大汗，尊称成吉思汗，建立了蒙古政权。成吉思汗颁布一系列制度：推行领户分封制，制订法律。创制蒙古文字，促进了蒙古社会的发展。成吉思汗向外扩张，攻灭了西辽和中亚的大国花刺子模，一直打到欧洲的东部。1226年，成吉思汗攻打西夏，在灭夏前夕，1227年8月25日（宋宝庆三年七月十二日）病死在六盘山的军营中。1956年在内蒙自治区重建成吉思汗陵，纪念这位一代天骄。中国十大影响世界的历史名人1.孔子 2.秦始皇 3.成吉思汗 4.毛泽东 5.孟子 6.隋文帝 7.老子 8.岳飞 9.祖冲之 10.蔡伦"
    },
    {
      "id": "4969",
      "title": "打响武昌起义第一枪的熊秉坤去世",
      "year": "1969",
      "month": "5",
      "date": "31",
      "content": "1969年5月31日 (己酉年四月十六)，打响武昌起义第一枪的熊秉坤去世。1969年5月31日，辛亥武昌起义打响第一枪的熊秉坤逝世。熊秉坤，字载乾。湖北江夏(今武昌)人。1885年(光绪十一年)生。初投湖北新军第八镇工程第八营为士兵，升正目，加入共进会，任该营代表，积极开展革命活动。1911年(宣统三年)10月9日汉口总机关及武昌指挥部被破坏，他主动联系同志，于次日晚七时率众起事，武昌起义由是爆发。迅即占领楚望台军械局。旋又组织敢死队，攻占督署。16日民军扩编第五协(相当于旅)，被推任统领，转战汉口、汉阳。次年1月所部移驻云梦。1913年宋教仁被袁世凯谋杀后，在南京参加讨袁，失败后亡命日本。次年加入中华革命党。旋回鄂，组织讨袁武装。护法运动期间，任广州大元帅府参军。1927年参加国民革命军北伐。1928年至1931年任国民党湖北省政府委员，并一度兼任武昌市长。后任国民党军事参议院中将参议。1946年退役。中华人民共和国成立后，历任湖北省政协常委、中国人民政治协商会议全国委员会委员等职。"
    },
    {
      "id": "4999",
      "title": "杀人恶魔海德里希的下场",
      "year": "1942",
      "month": "5",
      "date": "31",
      "content": "1942年5月31日 (壬午年四月十七)，杀人恶魔海德里希的下场。1942年5月31日，一辆敞篷的曼塞德斯牌赛车正从乡村驶往布拉格古堡，当汽车进入弯道减速时，从路旁突然跃出一个人来，用手枪扫射汽车，汽车还没停稳，从路旁又跃出第二个人，迅速把一个球状的炸弹滚向汽车，刚到汽车底下就爆炸了。浓烟没散，从汽车里跳下一个人，他胡乱地放了几枪，就昏倒在地上。这个人就是德国法西斯盖太保头子、杀人恶魔海德里希，由于被击中要害，没几天就结束了他罪恶的一生。莱因哈德海德里希生于1904年，第一次世界大战后，他加入德国海军为中尉军官，后来因沉溺于女色等原因，被军官荣誉法庭开除了军籍，从此声名狼藉，失业潦倒。1931年，他参加了德国法西斯特工组织，由于他效忠纳粹，得到希特勒的赏识，平步青云，不久竟成了仅次于希姆莱的纳粹党党卫队第二号人物。1934年，诡计多端、狡诈无比的海德里希，当上了情报安全局的局长，他运用欺诈、收卖、暴力等各种方法，严密地控制其部下，有个新从大学毕业的施伦堡参加了党卫队，海德里希发现他很有才干。为了控制这个青年人，他经常邀请施伦堡到他家里，一起享受他的所谓亲密而宝贵的家庭消遣，故意让施伦堡和他的太太一位渴求西方文明的女人接近，当他掌握到施伦堡和自己的太太秘密散步游玩之后，他请施伦堡一起进晚餐，让施伦堡无意中吃了他的毒酒，然后对施伦堡进行审讯，迫使他交待了两人幽会的情况，立下了效忠的誓言，才给施伦堡吃了解药。从此，施伦堡成了他的情报棋盘上一颗忠实的小棋子。为了替法西斯搞清报，他无所不用其极。他在德国每一个角落，设置了所谓义务通讯员，在全国建立租赁一所大房子，里面装璜十分精美，配有高级的烹饪师和很多迷人的美女，名义上是由普通商人经办的小猫沙龙，作为在德国首都物外交官的社交场所，暗地里却由技术专家在沙龙里筑起一道夹墙，内装秘密录音设备，可以录下整个沙龙每间房里所说的每一句话。从这里，他获得很多令人惊异的外交情报。海德里希是个杀人狂，他的凶残令人瞠目。1938年的11月9日晚，纳粹德国的排犹运动开始了。在海德里希的组织下，整个法国处于恐怖之中，犹太人的会堂、住宅、店铺一下子变成火，大批大批的犹太人被杀，被捕的犹太人使全国的监狱无法容纳。这就是纳粹党徒所说的砸玻璃窗的一周。1941年1月，海德里希开始执行希特勒的对犹太人的最后解决。他下令逮捕几百万犹太人做劳工，让他们在劳动中累死，少数活下来的干脆枪毙。这年夏天，为了加快这个最后解决，他指示特别行动队，一下子枪杀75万波兰和苏联的犹太人。1941年9月，海德里希由于杀人有功，在其许多职务外，又谋到了波希米亚和摩拉维亚的代理保护长官，占据了布拉格的波西米亚国王的王宫，在这里作威作福，任意杀害无故平民。终于恶贯满盈，被捷克人刺死。"
    },
    {
      "id": "5000",
      "title": "苏军发动反击战，苏德两军血染战场",
      "year": "1942",
      "month": "5",
      "date": "31",
      "content": "1942年5月31日 (壬午年四月十七)，苏军发动反击战，苏德两军血染战场。1942年的苏联斯大林格勒1942年5月31日，为阻止德国纳粹的猛烈突击，苏军在哈尔科夫前线发动反击战。在两周的激战中，苏军共击毙或俘获德军9万人，苏军伤亡7．5万人。这次反击使纳粹向通往高加索战略要地罗斯托夫发动的进攻受挫。指挥这次反击战的是铁木辛哥元帅。这次战役规模之大，甚至使那些最有经验的军事家都感到震惊。1942年夏天背负着战壕用迫击炮的苏军士兵1942年，苏军的反战车步兵手持反坦克枪在参加斯大林格勒保卫战之前，围成一圈，正在向苏维埃祖国宣誓效忠。"
    },
    {
      "id": "5001",
      "title": "苏军在哈尔科夫向德军发动反攻",
      "year": "1942",
      "month": "5",
      "date": "31",
      "content": "1942年5月31日 (壬午年四月十七)，苏军在哈尔科夫向德军发动反攻。1942年5月31日。为阻止纳粹的猛烈突击，苏联在哈尔科夫前线发动了一次令人难忘的反击作战，歼灭了成千上万的德军部队。莫斯科发表的一份战报声称，在两周的激战中，苏军共击毙或俘获德军9万人。苏军伤亡亦很惨重，约为75000人。此次反击使纳粹向通往高加索战略要地罗斯托夫发动的进攻受挫。据莫斯科报道，苏联的军事目的已经达到：既然战役已接近尾声，现在可以说，苏联指挥部下达的阻止德国法西斯部队迅速突击的主要任务已经完成。铁木辛哥元帅是指挥此次猛烈进攻战役的功臣。这次战役规模之大，甚至使那些最有经验的军事家都感到震惊。在苏军实施反击作战的同时，德军在哈尔科夫以南的哈尔科夫前线包围了苏军1个师。苏后卫部队对此尽管有些吃惊，但仍在继续坚守阵地，牵制着可能向哈尔科夫增援的纳粹部队。"
    },
    {
      "id": "5007",
      "title": "刘少奇提出“三分天灾，七分人祸”",
      "year": "1961",
      "month": "5",
      "date": "31",
      "content": "1961年5月31日 (辛丑年四月十七)，刘少奇提出“三分天灾，七分人祸”。1961年5月31日，刘少奇在中央工作会上讲道：这几年发生的问题，到底是由于天灾呢？还是由于我们工作中的缺点错误呢？湖南农民有一句话，他们说是三分天灾，七分人祸。我也问过几个省委干部。我问过陶鲁笳同志：在你们山西，到底天灾是主要的，还是工作中的缺点错误是主要的？他说，工作中的缺点错误是造成目前困难的主要原因。河北、山东、河南的同志也是这样说的。从全国范围来讲，有些地方，天灾是主要原因，但这恐怕不是大多数；在大多数地方，我们工作中的缺点错误是主要原因。"
    },
    {
      "id": "5008",
      "title": "美国批准使用口服避孕药",
      "year": "1961",
      "month": "5",
      "date": "31",
      "content": "1961年5月31日 (辛丑年四月十七)，美国批准使用口服避孕药。生产避孕丸尽管有宗教团体、保守派和其他人士的反对，女用口服避孕药丸仍在广泛试用后被推上市场。美国食品及药物管理局在1960年5月9日宣布已批准使用一种安全的口服避孕药。这种以伊诺菲德为商标的女用口服避孕药片是芝加哥塞尔公司制造的。这种能控制生育的药物，加上新的避孕器具和增加使用控制生育的外科手术，使妇女逃脱了怀孕的恐惧，从产期开始以后，怀孕的恐惧就成了阻止她们性生活的一种约束。由于成百万的妇女需要这种避孕药，医生的诊所和药房顿时门庭若市。当美国天主教徒家庭生活事务所主任欧文-勒布朗大主教报告说天主教妇女同非天主教徒一样在定期服用这种避孕药时，天主教徒们感到很是震惊。近至1959年，主教们还曾谴责过某些基督教团体的代表--指新教的牧师们--不实行节欲。现在，甚至天主教的神甫，而且还有些任圣职的修女，按照生活中变化了的事实也在重新考虑自己修道的誓言了。"
    },
    {
      "id": "5026",
      "title": "奥地利著名作曲家海顿逝世",
      "year": "1809",
      "month": "5",
      "date": "31",
      "content": "1809年5月31日 (己巳年四月十八)，奥地利著名作曲家海顿逝世。海顿逝世海顿(1732.3.31-1809.5.31), 奥地利作曲家。生于乡村，6岁起接受音乐启蒙教育。8岁成为教堂唱诗班歌童，并学习文化、音乐知识。1758-1766年任伯爵宫廷乐长。此时创作了大量的音乐作品。1791、1794两次赴英国，指挥管弦乐队并创作乐曲。在伦敦获牛津大学名誉音乐博士。海顿是维也纳古典乐派的代表人物之一。他的作品广博浩瀚，遍及声乐、器乐的各个领域。早期作品处于从巴洛克向古典风格的转换，此后大量的音乐实践，逐步形成了近代交响曲和四重奏曲的曲式、以弦乐四声部为基础的双管制管弦乐队体制。90年代后，他的创作达到了炉火纯青的境地。音乐结构严谨、节奏富于活力，具有典型的古典乐派的风格特征。海顿其主要作品有：交响曲108首，钢琴协奏曲、小提琴协奏曲2首、大提琴协奏曲2首、圆号协奏曲、带管轮擦提琴协奏曲5首、管风琴协奏曲8首、弦乐四重奏82首、钢琴三重奏30首、嬉游曲125首、弦乐三重奏56首、键盘乐奏鸣曲52首、变奏曲5首、歌剧20部、清唱剧6部、康塔塔8首、弥撒曲14首，还有大量的合唱曲、歌曲及歌曲改变曲等。"
    },
    {
      "id": "5045",
      "title": "邓小平肯定安徽农村改革",
      "year": "1980",
      "month": "5",
      "date": "31",
      "content": "1980年5月31日 (庚申年四月十八)，邓小平肯定安徽农村改革。1980年5月31日邓小平在同中央负责工作人员谈话时，肯定了安徽农村改革。指出，农村政策放宽以后，一些适宜搞包产到户的地方搞了包产到户，效果很好，变化很快。总的说来，现在农村工作中的主要问题还是思想不够解放。所以，政策放宽以后，还有很多工作要做。"
    },
    {
      "id": "5103",
      "title": "伯德和贝内特乘飞机环绕北极飞行成功",
      "year": "1926",
      "month": "5",
      "date": "31",
      "content": "1926年5月31日 (丙寅年四月二十)，伯德和贝内特乘飞机环绕北极飞行成功。指挥官伯德和弗洛伊德-贝内特1926年5月31日，两支勇敢的飞行队因于本月完成了首次环绕北极飞行而载入史册。首次绕北极飞行的是两名美国人，弗洛伊德-贝内特和海军指挥宫理查德-E-伯德。他们驾驶装有3个发动机的飞机于5月9日早晨从挪威北部的福克尔岛起飞，尽管途中一台发动机出现故障，但7个多小时后他们飞到了了北极上空，然后经过16个小时的飞行后返回到斯匹次卑尔根。就在两天后，一架载有各国飞行员的挪威号飞艇从斯匹次卑尔根起赶飞，飞艇上有挪威的罗尔德-阿蒙森，美国的林肯-埃尔斯沃思和意大利的翁贝托-诺毕尔。第2天早晨这些飞行员到达北极，投下3国国旗，然后挪威号继续飞行跨越北极北往阿拉斯加，于5月13安全抵达诺姆。阿蒙森驾驶的挪威号飞艇正在着陆"
    },
    {
      "id": "5109",
      "title": "八路军在华北向日伪发动夏季攻势",
      "year": "1945",
      "month": "5",
      "date": "31",
      "content": "1945年5月31日 (乙酉年四月二十)，八路军在华北向日伪发动夏季攻势。13日，冀察军区解放涞源城1945年5月，华北各地区八路军开始陆续发起猛烈的夏季攻势作战。晋冀鲁豫部队向平汉铁路两侧及鲁西、晋南之敌发动进攻，5月中旬先后发起东平、阳谷等战役，歼敌9000余人，收复东平、阳谷等16座县城；八路军太行军区主力部队发起安阳战役；太岳部队向晋南进攻，收复安泽、高平县城：八路军山东部队集中鲁中、滨海、胶东、渤海各区主力，向胶济铁路以南的安丘、诸城和路北的平度、寿光等地发起强大攻势，歼日伪军2万余人，解放大片国土；晋察冀部队在平绥铁路两侧和锦承铁路以南地区先后发起雁北、察南以及出击热河等战役。收复县城3座。同时，在北宁铁路以南、津浦铁路以西发起子牙河东、大清河北战役，收复县城3座，并逼近北平、天津郊区。八路军在5月间共歼日伪军6.8万人，收复县城33座，扩大解放区6万多平方公里，解放人口240余万人，进一步将日伪军压缩到大中城市、交通要道和沿海一带。17日，冀中部队攻克河北新镇县城这是八路军在清理伪县政府24日，冀中八路军配合地方武装强攻解放安平城29日，冀察部队攻克察南重镇怀安县城29日，冀察部队攻克察南重镇怀安县城"
    },
    {
      "id": "5171",
      "title": "俄国面临内战的严峻形势",
      "year": "1918",
      "month": "5",
      "date": "31",
      "content": "1918年5月31日 (戊午年四月廿二)，俄国面临内战的严峻形势。俄国白军中的哥萨克人展示被害的布尔什维克人5月31日，俄国可能已经与同盟国签订了和约，但俄国并没有得到和平。外国军队正在重新入侵俄国，俄国社会已在一场激烈的内战中分裂。顿河地区哥萨克军的新首领彼得-克拉斯诺夫正在组织大规模抵抗，反对布尔什维克。他与邓尼金将军联合，控制了从德占区到伏尔加河的大部分地区。哥萨克军队已切断莫斯科的主要供应线。忠于约瑟夫-斯大林和伏罗希洛夫将军的布尔什维克军队占领了察里津，力图重新打通这条运输线。利昂-托洛茨基瓦解捷克斯洛伐克志愿兵团的计划也招来相反的结果，目前他们已成为红军的严重威协。这群衣衫褴褛的流浪汉和战俘当初组织起来是与德国人作战的。现在他们和社会民主党人的反对党政府从萨马拉的革命分子联合起来，并且控制了乌拉尔的西伯利亚大铁路。在西伯利亚的鄂木斯克城，前海军司令亚历山大-高尔察克已组成另一政府。俄帝国银行的所有金条已落入反布尔什维克的白军手中。除了内战，德、英、土三国军队正在北部、西部和西南部向俄国推进。俄国内战期间共产党势力扩展情况"
    },
    {
      "id": "5172",
      "title": "美军在亚眠前线获胜",
      "year": "1918",
      "month": "5",
      "date": "31",
      "content": "1918年5月31日 (戊午年四月廿二)，美军在亚眠前线获胜。美国炮手守卫着焦土1918年5月31日，德军对埃纳河及瓦兹和马恩河之间的地区发动的攻势已被得到美军援助的法军击退，亚眠城险些遭到破坏。亚眠的教堂象是永恒的象征仍完好无损。这是德军于5月27日发起第3次攻击。埃里希-鲁登道夫将军命令德第1和第7集团军攻击法国第6集团军。坦克开路，17个师的兵力发起猛攻。法军大败。到中午12点德军渡过埃纳河。与此同时，亚眠西北50英里的坎蒂格尼之战也在激烈进行。美军第1师在罗伯特-李-布拉德少将指挥下向设防严密的德占小村发动一次小规模进攻。猛烈的炮火射向这座村镇，疲劳的步兵在300米远处挖战壕。几个师的法军参加了炮火攻击。美军机枪射手也调了上来。第1师挖了两条战壕。一条是假的以吸引火力。士兵们由另一道战壕前赴后继地向前推进。最后，他们冲进村口，俘虏200名德兵，占领了坎蒂格尼。这次胜仗是美军在这场战争中的首次的进攻战。德军炮手在兰斯附近阵地上"
    },
    {
      "id": "5217",
      "title": "第十三届世界杯足球赛开幕",
      "year": "1986",
      "month": "5",
      "date": "31",
      "content": "1986年5月31日 (丙寅年四月廿三)，第十三届世界杯足球赛开幕。阿根廷队获得冠军第13届世界杯足球赛于1986年5月31日在墨西哥城的阿兹特克体育场揭幕。有121个国家和地区参加了预选赛，最后由24支足球劲旅进军墨西哥争夺世界杯。这届世界杯原定在哥伦比亚举行，因故移地墨西哥。墨西哥在遭到强烈地震不到一年后，成功地举办了这届杯赛。本届比赛在赛制上又有了变革，第一阶段采用小组循环赛，后两阶段改为淘汰制，直至决出冠军。同上届相比，世界足球运动有了新的发展：无论是亚洲的韩国队和伊拉克队，还是非洲的摩洛哥队和阿尔及利亚队，都有不俗表现；巴西队在比赛中保持了凌厉的攻势，同时又加强了防守，表明巴西足球从技术型向前迈进了一步；丹麦队异军突起，在稳固防守的同时敢于全线出击，进攻面宽、点多，让人耳目一新。在阿根廷队同英格兰队的一场复赛中，马拉多纳的两个进球为世界杯赛历史所铭记：他先是借助上帝之手把球送入英格兰队的大门，成为最有争议的进球；而后他带球连续晃过5名防守队员，把球射入空门，这一入球被列为最精彩进球。经过52场角逐，6月30日阿根廷以3比2战胜德国队，第二次登上冠军的领奖台。52场比赛中共进球132个。马拉多纳获本届杯赛最佳运动员称号。英格兰名将莱因克尔获最佳射手称号。中国足球队1985年5月19日在亚洲区预选赛小组赛中主场1：2负于香港队，失去了出线权。冠军： 阿根廷 亚军： 西德 季军： 法国 殿军： 比利时决赛比数： 3：2神射手：莱因克尔（英格兰） ： 6球决赛周队伍： 24其他决赛周球队：苏格兰、西班牙、北爱尔兰、阿尔及利亚、巴西、苏联、英格兰、匈牙利、墨西哥、西班牙、波兰、保加利亚、南韩、丹麦、巴拉圭、乌拉圭、伊拉克、摩洛哥、加拿大、葡萄牙马拉多纳的经典进球金光闪闪的世界杯"
    },
    {
      "id": "5237",
      "title": "布尔战争结束",
      "year": "1902",
      "month": "5",
      "date": "31",
      "content": "1902年5月31日 (壬寅年四月廿四)，布尔战争结束。1902年5月31日，弗里尼欣和约签订后，激烈的布尔战争于今日结束。布尔人把主权输给了英国人，但伦敦方面许诺说，布尔人不会失去政治权力。英国还同意支付给布尔人1200万美元用于重建家园。英方许诺不会因这场战争的原因而征收任何新的税款。这场战争使英国近3年来陷入困境，一些英国军官尝到了游击战争的苦头。自1812年以来，他们第一次不得不设法躲避布尔人骑兵的袭击。英国人终于赢得了这场战争，赢得了在南非开采金矿的权利。但英国在世界别的地方失去多少？对此人们正在拭目以待。英国人把精力用在南非，而这期间，德国人正在忙于加强海军建设。德国历史学家亨利希警告说，英国要为布尔战争付出代价。布尔游击队员的枪法很好，能准确射杀500英尺内的目标，给英军以沉重打击"
    },
    {
      "id": "5295",
      "title": "“白狼”攻克唐县",
      "year": "1913",
      "month": "5",
      "date": "31",
      "content": "1913年5月31日 (癸丑年四月廿六)，“白狼”攻克唐县。1913年5月31日夜，白朗一举攻占唐县，夺获大炮6门、机关枪两挺及许多枪械子弹，声势大振。白朗，绰号白狼，枪法颇精，在河南宝丰拉杆起事，因武器缺乏，绑县长儿子勒索新式五响快枪10支。被裁士兵、游民、饥民等，闻风归附。李鸿宾、宋老年、丁万松、宋一眼、王心传等各地杆首率部与之合并，愿听指挥。至此人马已集二三千人。攻取唐县后，当天即弃城北上，连克数村镇，复经南召直攻鲁山。"
    },
    {
      "id": "5353",
      "title": "牙买加博尔特打破了男子100米的世界纪录",
      "year": "2008",
      "month": "5",
      "date": "31",
      "content": "2008年5月31日 (戊子年四月廿七)，牙买加博尔特打破了男子100米的世界纪录。2008年5月31日晚，年仅21岁的牙买加选手博尔特在美国纽约举行的锐步田径大奖赛以9秒72的成绩打破了男子100米的世界纪录。此前的纪录为博尔特的牙买加同胞鲍威尔去年创造，这次比赛他因故缺席。图为博尔特（左一）在比赛中冲过终点的一瞬间。"
    },
    {
      "id": "5354",
      "title": "成都军区抗震救灾部队的一架米－171直升飞机失事",
      "year": "2008",
      "month": "5",
      "date": "31",
      "content": "2008年5月31日 (戊子年四月廿七)，成都军区抗震救灾部队的一架米－171直升飞机失事。图为米－171直升飞机在映秀镇至银杏之间的高山峡谷地带穿梭飞行救灾的资料图片成都军区抗震救灾部队的一架米－171直升飞机，五月三十一日下午在执行运送第三军医大学防疫专家到理县的任务返回途中，因局部气候变化，突遇低云大雾和强气流，在汶川县映秀镇附近失事。成都军区抗震救灾联合指挥部迅即组织搜救行动，全力搜救失事直升机及机上人员。由于失事地域为高山峡谷地带，地形复杂，森林茂密，搜救难度很大，目前搜救人员已经从最初的329人增加到4000多人共34支队伍，他们已展开空中和地面的拉网式搜救。但由于出事地域为高山峡谷地带，森林茂密，搜救难度较大，至今尚未发现失事飞机及人员。另据中央电视台新闻联播报道，失事直升机上有机组人员5人，和因灾受伤转运的民众及相关人员共14人。失事的机组人员是：机长邱光华、副驾驶李月、机械师王怀远、机械师陈林、二级士官张鹏。据成都军区抗震救灾联合指挥部介绍，这架直升机5月31日下午在执行运送第三军医大学防疫专家到理县的任务返回途中，在汶川县映秀附近因高山峡谷局部气候瞬时变化，突遇低云大雾和强气流，于14时56分失事。现查明，机上共有人员19人，其中机组人员5人、因灾受伤转运的群众及相关人员14人。失事机组邱光华、李月、王怀远、陈林、张鹏5位同志在这次抗震救灾任务中表现突出，完成任务出色。机长邱光华自5月12日以来，与机组人员一起，连续执行复杂地理、气象环境条件地区抢运受伤群众和运送救灾物资任务，共飞行63架次，运送物资25.8吨，运送救灾人员87名，转移受灾群众234 名，其中因灾受伤人员54名。"
    },
    {
      "id": "5367",
      "title": "中国和苏联签订《中俄解决悬案大纲协定》",
      "year": "1924",
      "month": "5",
      "date": "31",
      "content": "1924年5月31日 (甲子年四月廿八)，中国和苏联签订《中俄解决悬案大纲协定》。1924年5月31日，中国和苏联签订《中俄解决悬案大纲协定》，也叫《中苏协定》。主要内容：一、废除中俄间一切不平等条约；二、苏联放弃帝俄在中国的一切租界、租地；三、苏联放弃庚子赔款的俄国部分；四、苏联取消帝俄在中国的治外法权和领事裁判权；五、中东铁路同意由中国赎回。六、承认外蒙古是中国领土，中国在外蒙古有完全的主权。"
    },
    {
      "id": "5372",
      "title": "陕北传唱《南泥湾》",
      "year": "1943",
      "month": "5",
      "date": "31",
      "content": "1943年5月31日 (癸未年四月廿八)，陕北传唱《南泥湾》。南泥湾》南泥湾的羊群5月，歌曲《南泥湾》在陕北流行传唱，此歌曲由贺敬之作词，马可作曲。《南泥湾》以优美热情的旋律，描绘陕北江南的美景，礼赞劳动模范的功勋。由于吸取了民间歌舞的音调和节奏，加上以载歌载舞的形式演唱，形成了抒情性与舞蹈性相结合的特点，成为一首脍炙人口的名曲：花篮的花儿香，听我来唱一唱，唱呀一唱，来到了南泥湾，南泥湾好地方，好呀地方。好地方来好风光，好地方来好风光，到处是庄稼，遍地是牛羊。往年的南泥湾，处处是荒山，没呀人烟，如今的南泥湾，与往年不一般，不呀一般。如呀今的南泥湾，与呀往年不一般，再不是旧模样，是陕北的好江南。陕北的好江南，鲜花开满山，开呀满山，学习那南泥湾，处处是江南，是呀江南。又学习来又生产，三五九旅是模范，咱们走向前，鲜花送模范，鲜花送模范。"
    },
    {
      "id": "5377",
      "title": "海外关系问题的提法有害无益",
      "year": "1962",
      "month": "5",
      "date": "31",
      "content": "1962年5月31日 (壬寅年四月廿八)，海外关系问题的提法有害无益。1962年5月31日，中共中央批准华侨事务委员会党组《关于所谓海外关系问题的报告》。报告说，不少地方和部门，不加具体分析地把归国华侨、侨眷、归侨学生在国外的家庭和亲友关系，一律作为资产阶级关系或复杂的政治关系看待，扣上海外关系的帽子，而滥加怀疑和歧视，规定凡有海外关系的人，一律不能入党入团、参加工作、当积极分子；任意调动；对优秀的归侨干部也不提拔重用；在历次运动和政治审查中，把那些和国外亲友有关系的人列为批判斗争的追查对象；有的单位甚至把华侨与五类分子并列（所谓地、富、反、坏、右、资、侨），混淆了敌我界线。这些错误认识和做法，在政治上犯了扩大化的错误，违背了中央、国务院反复多次有关侨务政策的指示，造成了极为不良的后果。《报告》建议贯彻执行党的侨务政策，对由于所谓海外关系而引起的问题，迅速妥善地加以处理：必须从人事、鉴定、审查工作中取消所谓海外关系这一项。中央在批示中指出：所谓海外关系的提法，是模糊政策界限，混淆敌我关系的提法，是不妥当的，有害无益的。"
    },
    {
      "id": "5378",
      "title": "纳粹头子埃希曼被以色列处以绞刑",
      "year": "1962",
      "month": "5",
      "date": "31",
      "content": "1962年5月31日 (壬寅年四月廿八)，纳粹头子埃希曼被以色列处以绞刑。艾希曼（左）被带到法院的大卫王之星前5月31日，就在今晚子夜前，在一座浓雾笼罩的以色列监狱里，一条绞索套在了阿道夫-艾希曼的脖子上。他的最后一次请求宽恕遭到了拒绝。当艾希曼的踝和膝盖被捆绑起来之后，他说了最后几句话。然后，一扇黑色的暗门便从地板上弹开，艾希曼这个曾将上百万犹太人治死于纳粹集中营的人，终于死了。德国万岁，阿根廷万岁，艾希曼在被绞死之前这样说道。他在被以色列安全局特工绑架前一直隐藏在阿根廷。我必须遵守战争原则，服从于我的旗帜。是这位民众谋杀者临终所说的话。以色列最高法院拒绝了艾希曼请求宽恕的上诉，说他对自己的罪行并没有表示懊梅。艾希曼说，他是出于真诚的欢乐和热情才犯下这些罪行的。法官们说：这种死刑和他对他的上百万的牺牲品所施用的各种各样死刑相比，是微不足道的。法官们还否认了艾希曼的只是在执行命令的说法。并说，这位被赋予了最后解决1100万犹太人的任务的人根本不是被别人操纵的机器的一个螺丝，不管螺丝是大还是小，他本人就是操纵这台机器的人中的一个。"
    },
    {
      "id": "5393",
      "title": "美国诗人惠特曼诞辰",
      "year": "1810",
      "month": "5",
      "date": "31",
      "content": "1810年5月31日 (庚午年四月廿九)，美国诗人惠特曼诞辰。1810年5月31日，华尔脱惠特曼诞辰惠特曼出生于美国纽约长岛的一个农民家庭。因家庭经济拮据，他只读过几年小学，11岁就辍学了。惠特曼做过勤杂工、学徒、排字工人、乡村小学教师等。惠特曼从1839年起开始文学创作，写一些短诗，同时参加当地的政治活动。1842年他担任《纽约曙光》报的编辑。1846年初，他又担任《布洛克林每日鹰报》的编辑，因在该报发表反对奴隶制度的文章，于1848年1月被解职。后来还担任过《自由民》报的主编，终因政见不合而于1840年离开新闻界。从1850年开始，惠特曼一方面从事体力劳动，作木匠和建筑师，一方面展开了他的旺盛的诗歌创作活动，内战期间，诗人自动到纽约百汇医院作看护，后来又在华盛顿的军医院里服务。1873年，惠特曼不幸得半身不遂之症，迁居新泽西州卡姆登养病，于1892年病重去世。惠特曼的第一部诗集是《草叶集》，1855年在纽约出版时只有94项，包括12首诗作，到1882年版时，已增加到372首诗作；1861年美国南北战争爆发，这个时期，他写下了真实记录这场革命战争的《鼓专用集》；林肯总统被刺后，他写下了沉痛表达美国人民对林肯被刺而哀思的《啊，船长！我的船长》、《今天的军营静悄悄》等诗篇；在有名的《神秘的号手》一诗中，他乐观地描绘了未来的自由世界。惠特曼是美国著名的民主诗人，他歌颂民主自由，体现了美国人民对民主的渴望，他赞美人民创造性的劳动，他的诗给人以积极向上的生气勃勃的精神。惠特曼的名字，中国人民是早已熟悉的。五四时期，诗人郭沫若在名诗《匪徒颂》中就赞扬过惠特曼为文艺革命家。"
    },
    {
      "id": "5425",
      "title": "昭明太子萧统逝世",
      "year": "0531",
      "month": "5",
      "date": "31",
      "content": "531年5月31日 (辛亥年四月三十)，昭明太子萧统逝世。萧统逝世萧统（501－531），字德施，南兰陵（今江苏常州西北）人。南梁武帝长子，公元502年（天监元年）立，便于531年5月31日（梁武帝中大通三年四月三十日）去世，谥昭明，世称昭明太子。萧统自幼就聪慧强记，博学能文，且信佛，曾招聚文学之土，商榷古今文学，编集文选30卷，共收录作者130位，作品514题。以赋、诗、文分类，称《昭明文选》，是现存我国最早的一部诗文集。事出于沉思，义归于翰藻，是《文选》入选的标准，对后世影响颇大。唐宋时人科、取士，《文选》乃必读的书籍。唐初李善对《文选》做了注释，历代研究《文选》之风日盛，研究者逐渐形成了文学选。然原集已有散佚，故后人辑有《昭明太子集》。"
    },
    {
      "id": "5431",
      "title": "日德兰大海战爆发",
      "year": "1916",
      "month": "5",
      "date": "31",
      "content": "1916年5月31日 (丙辰年四月三十)，日德兰大海战爆发。玛丽女王号中弹起火，这是在一艘英国驱逐舰上拍下的照片1916年5月31日，德国公海舰队在北海经过两天同英国舰队的激战后于今晚退至威廉港海军基地。在这两支世界上最强大的舰队第一次的冲突中，英军损失惨重。据报道，皇家海军失去了一艘战列舰、一艘战列巡洋舰、4艘轻巡洋舰和5艘驱逐舰。英军伤亡人数为6907人。德军失掉了一艘战列舰、一艘巡洋舰和一艘驱逐舰。德军的几艘主力舰被英军击中，毁坏严重。德军死亡2545人。这两支战列巡洋舰队于5月30日下午2时45分展开激战，一共持续了两小时。他们4发炮弹一齐发射，每发炮弹都有半吨重。英军在船只的数量、速度和火力上都占优势，但由于通讯联络不畅，司令官约翰-杰利科爵士没有充分发挥这些优势，结果在紧要关头让德国舰队逃走了。由于舰队没能以战术队形行进，他只好重新调整编队，从而失去了22分钟的时间。摆在英国海军部面前的问题是德军会不会在这场战斗的激励下，卷土重来。"
    },
    {
      "id": "5484",
      "title": "匈牙利民族英雄拉科齐·费伦茨当选国家元首",
      "year": "1707",
      "month": "5",
      "date": "31",
      "content": "1707年5月31日 (丁亥年五月初一)，匈牙利民族英雄拉科齐·费伦茨当选国家元首。拉科齐弗伦茨，匈牙利杰出的民族英雄，著名的政治家和军事家。1676年出生在一个具有爱国传统的贵族世家。父亲因参与反对哈布斯堡王朝的密谋而被处死。母亲是匈牙利历史上杰出的女英雄。1685年，指挥了著名的反抗奥军的蒙卡茨堡战役，坚守城堡达3年之久。城堡陷落后，母子两人一起被掳到了维也纳。拉科齐在维也纳由科洛尼奇红衣主教托养，从此母子分离。拉科齐勤奋好学，14岁中学毕业，先后到布拉格和罗马求学。1694年他被准许携带奥籍妻子回匈牙利定居。拉科齐回到祖国，正是奥地利哈布斯堡王朝统治的最黑暗时期。大批奥地利官吏和占领军涌进匈牙利，匈牙利人民陷于水深火热之中，大批农奴被迫离乡背井。不久，他就继承父志，走上反抗哈布斯堡王朝的异族统治的道路。1703年，拉科齐担任由农奴组成的起义军的首领，发表了著名的《匈牙利无辜人民的苦难更加重了》的号召书，指出，面对哈布斯堡的残暴统治，贵族和平民一样，凡是匈牙利人都要为恢复祖国而战斗。还公开号召：谁为了把苦难的匈牙利从奴役下解放出来而战斗，就将豁免一切负担。由于全民族的人参加战斗，虽然几经艰难曲折，终于战胜了强大的敌人。1707年5月31日，在奥诺德召开了匈牙利议会，宣布废除哈布斯堡王朝在匈牙利的统治，拉科齐被选为独立的匈牙利国家元首。拉科齐当上国家元首后，背叛了当初的诺言，极力抑制农奴反封建运动，规定农奴如拒绝封建义务要受到惩罚。农奴士兵感到失望。他们说：既然我们还是农奴，那么打仗又有什么用呢？由于军心瓦解，1711年，哈布斯堡王朝再次统治了匈牙利。拉科齐被迫流亡国外直至老死。但是，他的斗争事迹，被载入了匈牙利民族解放运动的史册。直至今天，匈牙利人民仍然把他看做是自己历史上光辉的一页。"
    },
    {
      "id": "5485",
      "title": "法国数学家群论的创建者伽罗华逝世",
      "year": "1832",
      "month": "5",
      "date": "31",
      "content": "1832年5月31日 (壬辰年五月初二)，法国数学家群论的创建者伽罗华逝世。伽罗华逝世伽罗华是法国数学家，群论的创建者。1811年10月25日生于拉赖因堡，1832年5月31日卒于巴黎。伽罗华在中学时就对数学很有兴趣，并于18岁时发表了第一篇论文。伽罗华很早就开始了方程理论的研究，并提出了群的理论。但他多次提交给科学院的论文，分别由于审稿人傅立叶去世，及没有得到泊阿松的公正评价，使他受到很大打击。伽罗华积极参加政治活动，导致1831年两次被捕入狱，出狱不久即死于一场决斗，年仅21岁。伽罗华在解决代数方程的根式解问题中提出的群论，开辟了代数学的一个崭新的天地，直接影响了代数学研究方法的革命，对近代数学的发展产生了极为深远的影响。"
    },
    {
      "id": "5486",
      "title": "邹容著作《革命军》出版",
      "year": "1903",
      "month": "5",
      "date": "31",
      "content": "1903年5月31日 (癸卯年五月初五)，邹容著作《革命军》出版。邹容著《革命军》1903年5月，邹容的《革命军》由章炳麟作序，革命党人集资，由上海大同书局出版，立即轰动全国，被视为中国的人权宣言。先后翻印20余版。各地为之纸贵，销售量达110万册，为当时第一大畅销书。许多青年竟相传抄，偏远地区竟卖到10两银子一本。孙中山说：《革命军》为排满最激烈之言论，华侨极为欢迎，其开导华侨风气，为力甚大。鲁迅说：倘说影响，则别的千言万语，大概都抵不过浅近直截的革命军马前卒邹容所作的《革命军》。端方则说：此书逆乱，从古所无，竟敢谤及列祖列宗，且敢直书庙讳，劝动天下造反，皆非臣子所忍闻。《革命军》如振聋发聩的霹雳，读之令人热血沸腾。邹容当时年仅18岁，字威丹，四川巴县人。富商的儿子，自幼读经史，不肯应科举，常薄尧舜，非周孔。1901年出川，入上海广方言馆。次年赴日，就读于东京同文书院。2月，刘成禺借新年团拜发表排满演说，邹容起而响应，因强剪一官员的辫子被迫回国，住上海爱国学社。5月，发起中国学生同盟会，想于学界成一绝大合法团体，以鏖战于中国前途竞争逼拶之中。与章炳麟、章士钊、张继结为兄弟，被视为小弟。反清排满，成为邹容的革命理想这是清朝的官员"
    },
    {
      "id": "5487",
      "title": "中国代表被迫签订《塘沽协定》",
      "year": "1933",
      "month": "5",
      "date": "31",
      "content": "1933年5月31日 (癸酉年五月初八)，中国代表被迫签订《塘沽协定》。签订《塘沽协定》的华北停战会议1933年5月22日，在蒋介石、汪精卫授意下，何应钦派熊斌为中方首席代表，与关东军副参谋长冈村宁次在塘沽仓库楼上谈判。31日，中国代表同意了日方提出的停战协定草案，一字不改，正式签署了《塘沽协定》。协定规定（1）中国军队撤至延庆、昌平、通州等一线以西、以南地区，不能越线前进；（2）日军为确认第1款的实行情况，随时可以用飞机或其它方法视察，中方应予以保护；（3）日军在确认中方已遵守第1款时，自动撤归长城线；（4）长城线以南及第1款所示之线以北以东地域的治安维持，由中国警察机关负责。协定实际默认了日本对东三省和热河的占领。"
    },
    {
      "id": "5488",
      "title": "英军平息伊拉克暴乱",
      "year": "1941",
      "month": "5",
      "date": "31",
      "content": "1941年5月31日 (辛巳年五月初六)，英军平息伊拉克暴乱。1941年5月31日，伊拉克总理拉施德-阿里-吉拉那在英军包围巴格达后，结束了他对英军的叛乱，被迫签署了停战协议。英军的攻势也将巴格达的德国空军和意大利公使逐出中东地区。这个事件强调了这个事实：英军不会像对付轴心国暴乱一样对阿拉伯人民作战。人们都称赞英军在克里特与纳粹恶战打乱了德军的日程表，为巴格达的胜利创造了条件。在拉施德-阿里之前的伊拉克政权阿卜杜勒-伊拉酋长立即组织了新政府。根据受降协议，英国可以使用伊拉克所有公路、铁路和通讯设施。另外，据伊拉克内务安全委员会说：国家完全独立和军队荣誉也将会得到保证。"
    },
    {
      "id": "5489",
      "title": "中蒙签订友好互助条约",
      "year": "1960",
      "month": "5",
      "date": "31",
      "content": "1960年5月31日 (庚子年五月初七)，中蒙签订友好互助条约。1960年5月31日，中蒙友好互助条约在乌兰巴托签订。同年10月12日起生效。缔约双方表示：在互相尊重主权和领土完整、互不干涉。内政、平等互利的基础上，巩固和发展友好合作关系。"
    },
    {
      "id": "5490",
      "title": "苹果公司发布iMac微机",
      "year": "1998",
      "month": "5",
      "date": "31",
      "content": "1998年5月31日 (戊寅年五月初六)，苹果公司发布iMac微机。晶莹剔透的iMac1998年5月，苹果发布了iMac，立即在美国掀起了热潮。在近亿美元的广告轰炸后攻城掠地，吸得好莱坞精髓的乔布斯显然将苹果当成了另一部《玩具总动员》，为1998年献上新的大片。到1998年10月，销售额已达16亿美元。但谁能为苹果3.5%的全球份额再赌上一把未来。"
    }
  ],
  "event_count": 39
}