{
  "date": "06-04",
  "events": [
    {
      "id": "4884",
      "title": "广州发生滇桂军叛乱",
      "year": "1925",
      "month": "6",
      "date": "4",
      "content": "1925年6月4日 (乙丑年闰四月十四)，广州发生滇桂军叛乱。刘震寰1925年6月4日，上月底叛乱的滇桂军在刘震寰、杨希闵的策划下，占领了广东省长署、粤军总司令部及公安局、财政部、兵工厂等要地。5日，国民政府代理大元帅胡汉民下令免除杨、刘本兼各职，并命令各军全力讨逆。6日，命令东征的黄埔军校学生军回师平乱。10日，学生军进抵广州近郊。同时，中共和国民党左派共同发动广州地区工农运动和学生运动，支援和配合平乱。11日发起总攻击，战斗只进行了一天半时间，12日进入广州，全歼杨、刘叛军2万多人。杨、刘2人逃入沙面租界地后俱遁香港。杨希闵"
    },
    {
      "id": "4891",
      "title": "盟军攻克罗马",
      "year": "1944",
      "month": "6",
      "date": "4",
      "content": "1944年6月4日 (甲申年闰四月十四)，盟军攻克罗马。法国派遣军在一片混乱的意大利战场上1944年6月4日，盟军以惊人的速度击溃了纳粹的最后反抗，于当天晚上开进罗马。他们受到了城中许多居民的热情欢迎。罗马对盟军来说没有什么战略价值。但它是轴心国家的首都之一，也是第一个从纳粹手中解放出来的首都。一支德国军队顽固不化，在城门外进行最后的守城抵抗。但是当美国将军马克-克拉克命令他的军队开火时，德军便撤退了。盟军成扇面形迅速穿越此城，在罗马广场同一支守卫队交战，击毁了图拉真圆柱附近的一辆警察巡逻车，并搜查可能落在后面的纳粹狙击手。在盟军的最后一次突击中，罗马城几乎没受到什么破坏，城中居民与盟军配合，清理街道。撤退中的德军对阿道夫-希特勒的命令置若罔闻，不去轰炸台伯河上的桥梁。城中的古迹仍完好无损，只是铁路车场似乎遭受了很大破坏。盟军在过去的24小时内行军15英里。他们行动如此迅速致使他们在沿途中多次遭到小块纳粹遗留的阵地上的敌人的袭击。1000多德军被抓获，600辆敌人机动车被毁。美军为占领了罗马而感到无比激动。"
    },
    {
      "id": "4972",
      "title": "邓小平宣布我国政府裁军100万",
      "year": "1985",
      "month": "6",
      "date": "4",
      "content": "1985年6月4日 (乙丑年四月十六)，邓小平宣布我国政府裁军100万。1984年11月1日，就在国庆35周年阅兵一个月之后，中央军委召开座谈会，邓小平表达了一个惊人的决心：大裁军。邓说：裁军是个得罪人的事，我来得罪吧，不把矛盾交给新的中央军委主席。1985年6月4日，中国政府正式宣布裁军100万人，约占当时中国军队人数的四分之一，11个大军区减为7个。这一任务到1987年正式完成，，三总部机关的人员编制精简了近一半。裁减后人民解放军总兵力约为330万。过去裁军主要是减员，内部结构变化不大。此次不仅是减员，更是对军队体制进行一次重组，尤其是陆军，军一级部队走向了合成集团军，特种兵兵员数量历史上第一次超过了步兵。通过精简整编，改革体制，人民解放军朝着机构精干、指挥灵便、反应快速、战斗力强的目标迈出了坚实的一步，战斗力得到大幅度提升，现代化建设步伐不断加快。可以说，裁军后中国军力得到加强。1997年9月，我军进行第九次大裁军。中央军委决定裁军50万人。2003年9月1日，时任中央军委主席的江泽民宣布，2005年前，我军再裁减员额20万，由此拉开了第十次裁军的序幕。"
    },
    {
      "id": "4973",
      "title": "全国政社分开建立乡政府的工作结束",
      "year": "1985",
      "month": "6",
      "date": "4",
      "content": "1985年6月4日 (乙丑年四月十六)，全国政社分开建立乡政府的工作结束。1985年6月4日，据新华社报道，全国农村人民公社政社分开、建立乡政府的工作全部结束。全国共建九万二千多个乡（含民族自治乡）、镇人民政府。至此，建立村民委员会八十二万多个。这项工作的完成，初步改变了农村党政不分的状况，有利于农村基层党组织的政权的建设，促进农村经济的发展。"
    },
    {
      "id": "4995",
      "title": "张作霖在皇姑屯被炸身亡",
      "year": "1928",
      "month": "6",
      "date": "4",
      "content": "1928年6月4日 (戊辰年四月十七)，张作霖在皇姑屯被炸身亡。张作霖出生张作霖1928年6月4日，张作霖被日军炸死在沈阳皇姑屯车站附近。张作霖，字雨亭。1875年生，辽宁海城人。1902年被清政府收编，曾任新民府马队管带、东北巡防队前路统领。袁世凯任临时大总统后任师长。1916年任奉天督军兼省长。1918年任东三省巡阅使，成为奉系军阀首领。1920年联合直系军阀，推翻段祺瑞的皖系政府。次年兼任蒙疆经略使，节制热、察、绥三特区都统，1922年第一次直奉战争失败后退回关外。自任东三省自治保安司令。宣布东三省独立。1924年联合段祺瑞、冯玉祥在第二次直奉战争中打败直系，控制北京政府。张作霖像4月蒋介石率军北伐，张作霖节节失利。为了保持实力，5月30日，张作霖召集张作相、孙传芳、杨宇霆，张学良举行会议，决定下达退却令，6月1日下午，张作霖在怀仁堂与外交团告别。2日，张作霖发表了出关通电，宣告退出京师。张作霖退出北京之前，日本军部特别是日本关东军，坚决主张为伸张日本的在满权益，必须使用武力。河本大作认为：一定要杀死头目，看透了除此以外，没有解决满蒙问题的办法。关东军司令官村岗长太郎中将决定：干掉张作霖。张作霖为防意外，先宣布6月1日启程，后改为2日，最后在3日离京。张离京前，日本驻北京公使芳泽谦吉到中南海逼张作霖在《日张密约》上签字。张作霖拒不接见，高声大骂：日本人不够朋友，竟在人家危急时候，掐脖子要好处，我张作霖最讨厌这种办法；我是东北人，东北是我的家乡，祖父母的坟地所在地，我不能出卖东北，以免后代骂我张作霖是卖国贼，我什么也不怕，我这个臭皮囊早就不打算要了!芳泽在会客厅里坐立不安。3日晚6时，张作霖乘坐由奉天迫击炮厂厂长沙顿驾驶的在英国定做的黄色大型厚钢板防弹汽车，开往火车站。随行的人员有靳云鹏、潘复、何丰林、刘哲、莫德惠、于国翰、阎泽溥、杨毓殉、张作霖的六姨太太和三儿子张学增、日籍顾问町野和仪我等人。张作霖专车共22节，张作霖乘坐的80号包车在中间，包车厢后是餐车，前边是两节蓝钢车、潘复、刘哲、莫德惠、于国翰等在两节蓝钢车中。专车前面还有一列压道车。晚8时，专车从北京车站开出。4日清晨，日本驻奉天总领事林久治郎很早就起床，站在自己住的房屋顶上，用望远镜观察三洞桥。5点23分，当张作霖乘坐的专车钻进京奉铁路和南满铁路交叉处的三洞桥时，日本关东军东宫铁男大尉按下电钮，一声巨响，三洞桥中间的一座花岗岩石的桥墩被炸开，桥上的钢轨、桥梁被炸得弯弯曲曲，抛上天空、张作霖的专车被炸得只剩一个底盘。吴俊升被炸得血肉模糊，头顶穿入一个大铁钉，脑浆外溢，当即死亡；张作霖被炸出三丈多远，咽喉破裂；日籍顾问仪我满面是血，抱头大叫；校尉处长温守善被埋在碎木下面；周大文炸破了手；六姨太太炸掉了脚趾头；莫德惠受了伤。奉天省长刘尚清闻讯赶到现场。张作霖被救至沈阳大帅府时已奄奄一息。死前张对卢夫人说：告诉小六子(张学良的乳名)，以国家为重，好好地干吧!我这个臭皮囊不算什么，叫小六子快回沈阳。张作霖专列被炸后，东北政局立呈险兆。6月5日深夜，奉军兵车在锦州、榆关之间脱轨倾覆，京奉路一度中断。10日、12日，奉天城内接连发生投掷炸弹事件。政治流言四起，日本在东北复辟清廷之说甚嚣尘上。同时，关东军云集奉天。举行军事演习，高唱南满是我们的家乡。报刊评论说：观其耀武扬威之情，似有跃跃欲试之心。6日，奉军奉命向东北退却这是奉军在北京车站登车离京为防止日军乘机举动，奉天当局决定对张作霖之死秘不发丧，发表通电称：主座身受微伤，精神尚好，省城亦安谧如常。大帅府邸依然灯火通明，烟霞阵阵。杜医官每日仍按时到府上班，填写病案。厨房每日三餐仍按时送饭进去，家人一律不啼哭，不穿孝服。日方天天派人慰问求见，均被婉言谢绝。主持家政的五夫人浓妆艳抹，与前来窥探虚实的日本太太们从容周旋。同时，奉天当局下令全城戒严以稳定局势，并要求日方严格管束浪人，以免扰乱社会治安，6月11日，奉天省长刘尚清致电南京国民政府，表示愿服从南京政府，悬挂青天白日旗，希望勿对东三省用兵。由于日军不知张作霖是否毙命，未敢冒然行动。直至张学良潜回东北，就任奉天军务督办之后，才于21日公布张作霖死讯。关东军武装侵略东北的阴谋未能得逞。 日本关东军高级参谋河本大作皇姑屯事件的策划者和指挥者张作霖专列被炸毁的现场张作霖所乘的火车行驶至三洞桥时，预埋的炸药突然爆炸皇姑屯事件的殉难者之一张作霖乘坐的一节车厢被炸后的惨状"
    },
    {
      "id": "5068",
      "title": "德国西里西亚纺织工人起义",
      "year": "1844",
      "month": "6",
      "date": "4",
      "content": "1844年6月4日 (甲辰年四月十九)，德国西里西亚纺织工人起义。1844年6月4日，德国西里西亚欧根山麓两个纺织村镇彼特斯瓦尔道和朗根比劳，爆发了纺纺织工人反对资本家的剥削和压迫的自发的起义。起义导火线是争取提高工资被拒绝，起义工人扩大到3000人，工人们发出了反对私有制的呼声，他们高唱《血腥的屠杀》战歌，痛斥资本家的残酷剥削：我们全都知道，什么是你们的贪欲，剥削穷人的最后一件衣裳，掏干他们的心肝五脏!工人们捣毁工厂主的住宅和机器，焚烧了票据、帐簿和仓库，以简陋武器迎战前来镇压的包括骑兵和炮兵的政府军，展开了搏斗，表现得十分顽强、勇敢，坚持到6月6日，起义被镇压。这次起义表明，年青的德国无产阶级在政治上已经开始成长起来，它标志着德国无产阶级继英、法无产阶级之后，也走上了独立的政治斗争的道路。继歌德之后德国最重要的诗人海涅，为支援西里西亚纺织工人起义写作了《西里西亚织工之歌》也是这时期海涅创作的一大收获。恩格斯曾撰文说它宣传了社会主义，并说海涅是德国当代诗人中最杰出的一个，他参加了我们的队伍德国西里西亚纺织工人起义同英国宪章运动、法国里昂工人起义是无产阶级的产生和发展是马克思主义哲学产生的阶级基础。"
    },
    {
      "id": "5087",
      "title": "中国发表 《中国的环境保护》白皮书",
      "year": "1996",
      "month": "6",
      "date": "4",
      "content": "1996年6月4日 (丙子年四月十九)，中国发表 《中国的环境保护》白皮书。1996年6月4日，国务院新闻办公室发表了《中国的环境保护》白皮书。这是中国第一次以白皮书的形式，向国际社会介绍中国环境状况。"
    },
    {
      "id": "5093",
      "title": "《中国应对气候变化国家方案》正式颁布",
      "year": "2007",
      "month": "6",
      "date": "4",
      "content": "2007年6月4日 (丁亥年四月十九)，《中国应对气候变化国家方案》正式颁布。2007年6月4日，《中国应对气候变化国家方案》正式颁布，全面阐述了2010年前我国应对气候变化的对策。这是我国第一部应对气候变化的政策性文件，也是发展中国家在这一领域的第一部国家方案。"
    },
    {
      "id": "5098",
      "title": "日本第29任首相犬养毅出生",
      "year": "1855",
      "month": "6",
      "date": "4",
      "content": "1855年6月4日 (乙卯年四月二十)，日本第29任首相犬养毅出生。鬼狐犬养毅(1855年6月4日 - 1932年5月15日)犬养毅， 日本第29任首相(1931.12-1932.5)，立宪政友会第6任总裁。通称仙次郎。号木堂。明治、大正、昭和三朝元老重臣、著名政党政治家、护宪运动的主要领袖。孙中山的革命密友。绰号鬼狐，满洲事变后想用东北形式上的主权同中国换取东北经济利益的实际支配权，被一伙没有政治头脑、不讲游戏规则、不按常理出牌，整天喊打喊杀的日本激进军人明火执仗地闯入首相官邸杀害。犬养毅是备中国贺阳郡庭瀬村(今冈山县市川)长官犬饲源左卫门之次子，后来一家改姓犬养。曾在二松学舎就学。庆应义塾大学肄业。犬养毅曾作为《邮便报知新闻》(后称报知新闻)的记者从军采访西南战争。有说法称，当时广泛流传的、关于抜刀队一边喊着戊辰的复仇一边突击的故事，即来自于犬养的报道。后又成为《东海经济新报》记者。提倡贸易保护政策。1881后得大隈重信知遇，任统计院权少书记官，开始步入政坛。1882年，大隈重信组织的立宪改进党。1890年当选第一批众议院议员，之后42年间连续18回当选，次数仅次于尾崎行雄。作为中国地方出身的议员，曾组织成立中国进歩党，与立宪改进党属同一政治派系。后致力于两党合并。 1898年，第1次大隈重信内阁的文部大臣尾崎行雄因共和演说事件辞职，犬养继任其职，首次入阁。由于1913年在第一次护宪运动中为推翻当时的桂太郎内阁(第三次)发挥了重大作用，与尾崎行雄被并称为宪政之神(宪政の神様)。但是，由于在运动中其所属的立宪国民党因致力于打倒桂太郎而在势力上被严重削弱，以致改组为革新俱乐部。之后犬养不得不一直领导这样的小政党进行活动，饱尝从政的辛酸。除政治外，还曾任神戸中华同文学校的名誉校长。犬养毅在明治时代对中国革命极表关切，在他领导与周旋下，平山周、宫崎滔天等赴华调查秘密组织。孙中山至日本后，犬养毅予以庇护，积极支持孙中山的革命活动----连孙中山这个名都是曾任日本文相的犬养毅命手下浪人平山周代取的名字。辛亥革命时犬养毅甚至曾亲赴上海，走访武昌，对孙中山表示支持。犬养毅于山本权兵卫内阁(第二次)中任文部大臣并兼递信大臣(邮政大臣)。之后，于第二次护宪运动以后成立的加藤高明内阁中亦出任递信大臣。此时的犬养意识到，作为小政党能取得如此地位可能已是极限，于是决定让立宪政友会吸收他所领导的革新俱乐部，自己也准备从政界引退。但是，社会上对于其引退的打算并不予以支持。犬养后在家乡支持者的推举下被迫参加众议院选举，并当选。政友会总裁田中义一死后，会内就继任总裁的人选产生争执。在一些干部的请求声中，犬养于1929年出任立宪政友会第六任总裁。1930年因伦敦海军条约问题，曾与鸠山一郎以签约干涉军部统率权为由一起向政府发难。这个事件让军部认识到可以以统帅权干涉为借口，为之后犬养毅的遇刺埋下了伏笔。 1931年12月，立宪民政党的若槻礼次郎内阁倒台，犬养作为反对党总裁被授命组阁，出任日本第29任首相。时值全球范围的经济大萧条，军队又武力侵占了中国东北省份，日本内外形势十分复杂、混乱。他任命高桥是清为大藏大臣(即财政部长)，禁止黄金输出，以积极的财政政策对抗经济危机。但因削减军费而得罪军部，进而为自己日后被军人刺杀埋下诱因。又命自己的女婿芳泽谦吉为外相，在容易受军部影响的外交政策方面也确立了领导权。犬养任职期间，日本国内激进民族主义势力十分猖狂，先后制造樱田门事件、血盟团事件等恐怖事件。1932年5月15日，海军激进军人山岸宏、三上卓等经密谋后袭击首相官邸(史称五一五事件)，将犬养毅乱枪打死。享寿77岁。"
    },
    {
      "id": "5129",
      "title": "北宋皇帝宋徽宗赵佶逝世",
      "year": "1135",
      "month": "6",
      "date": "4",
      "content": "1135年6月4日 (乙卯年四月廿一)，北宋皇帝宋徽宗赵佶逝世。宋徽宗赵佶逝世赵佶宋徽宗(1082年11月2日-1135年6月4日)赵佶，徽宗体神合道骏烈逊功圣文仁德宪慈显孝皇帝，宋神宗十一子，是中国宋朝第八位皇帝。宋徽宗赵佶元丰八年封遂宁郡(今四川省遂宁市)王。绍圣三年封端王(今广东省肇庆市端州区)。他兄长宋哲宗无子，死后传位于他，在位25年(1100年2月23日1126年1月18日)。赵佶于在位期间，过分追求奢侈生活，在位期间，重用蔡京、童贯、高俅、杨戬等奸臣主持朝政，大肆搜刮民财，穷奢极侈，荒淫无度。建立专供皇室享用的物品造作局。又四处搜刮奇花异石，用船运至开封，称为「花石纲」，以营造延福宫和艮岳。竟将父亲留下的当时世界上百分之七十的财产给花光了。他信奉道教，自称「教主道君皇帝」，大建宫观，并设道官二十六阶，发给道士俸禄。在位期间，爆发方腊、宋江等领导的民变。宣和二年(1120年)，遣使与金朝订立盟约，夹攻辽国。宣和七年，金军南下攻宋。他传位赵桓(钦宗)，自称太上皇。靖康元年(1126年)八月，金太宗再次命东、西两路军大举南下，宋兵部尚书孙傅把希望放在道士郭京身上，妄以六甲法破敌，但神兵大败，金兵分四路乘机攻入城内，金军攻占了汴京。宋钦宗遣使臣何到金营请和，宗翰、宗望二帅不允。靖康二年(天会五年，1127年)二月，金太宗下诏废徽、钦二帝，贬为庶人，北宋灭亡(960年1127年)，二帝被俘北上。后被押往北边囚禁。天会八年(1130年)七月，又将二帝迁到五国城(今黑龙江省依兰县城北旧古城)软禁。到达五国城时，随行男女仅140余人。流放期间徽宗仍雅好写诗，读唐代李泌传，感触颇深。五年后，天会十三年(绍兴五年，1135年)四月，病死于五国城。照当地习俗火葬。中国历史上十大亡国之君：夏桀、商纣王、周幽王(姬宫涅)、秦二世胡亥、汉献帝刘协、隋炀帝杨广、南唐后主李煜、宋微宗赵佶、元顺帝、明思宗朱由检。注备：《宋史》称徽宗生日为宋神宗元丰五年十月丁巳（1082年11月2日），《齐东野语》则称徽宗生于同年五月五日（1082年6月3日），避不祥改为十月十日（1082年11月2日）。1135年6月4日即绍兴五年四月甲子。"
    },
    {
      "id": "5144",
      "title": "中途岛海战 日军惨败",
      "year": "1942",
      "month": "6",
      "date": "4",
      "content": "1942年6月4日 (壬午年四月廿一)，中途岛海战 日军惨败。停泊在军港内的美国企业号航母1942年6月4日（东京时间6月5日），日美海、空军在中途岛展开激战。4月从美国航空母舰大黄蜂号上起飞的16架舰载机空袭东京等地，日本举国震动。5月初大本营决定进攻中途岛，歼灭美太平洋舰队的航母编队。为此，山本五十六制定了AF作战计划。AF是中途岛的代号。5月20日，日本柱岛内海锚地集结了一支由200多艘舰艇组成的舰队，它分为佯攻舰队、运输舰队和主攻舰队。由南云忠一中将率领由赤城号、飞龙号等4艘航空母舰及近350艘各类舰艇组成的第一机动部队直趋中途岛。占领中途岛只是其目的之一，重要的是，当美国海军前来驰援时，要把所有美国舰艇送到海里喂鱼。因此，进攻中途岛投入的兵力并不太大，只要保证登陆就行；众多舰只则埋伏在中途岛附近海域内，等待聚歼美国海军的支援舰队。但这只是日本的单相思，日本各舰队间的无线电通讯均被美国海军截获。在美国截获的电报屯屡屡出现AF字样，它显然是指一个重要目标。美国海军经反复研究，确定AF是指中途岛。在珍珠港事件后，中途岛的前哨作用尤为突出，美国海军正把它扩建为巡逻机前进基地。尽管美国海军部把日本海军的企图了解得一清二楚，却拿不出什么有效的对策。它的太平洋舰队只有3艘航空母舰：企业号，大黄蜂号和约克敦号。美国海军所能办的事就是火速增援中途岛。人员、沙袋、铁刺网大量运到岛上，尼米兹上将调集企业号等3艘航空母舰、7艘重巡洋舰、15艘驱逐舰及大批舰载机等于中途岛海区，大批轰炸机中队也驻到了岛上，严阵以待。与此同时，他们办了件聪明事，这就是把约克敦号埋伏在中途岛东北200海里的海面上。6月3日，日本舰队在雨幕掩蔽下，开始进入攻击位置。在进攻即将发起前，山本得到两条情报，其中一条是对的，一条是错的，正确的一条情报是，全速驶向中途岛的日本运输舰队正受到空中监视，美方已料到日方的意图，中途岛的美方轰炸机有可能发动先发制人的攻击。错误的一条情报是，美方幸存的航空母舰尚远在所罗门群岛。山本对这两条情报都不怀疑，一门心思考虑如何对付来自中途岛的轰炸机，而把美国航空母舰抛诸脑后了。在山本舰队的南面，是主攻中途岛的南云航空母舰舰队，舰队以24节的航速前进，舰队的中央是4艘大型航母。6月4日，当黎明的最初一抹淡晕出现在海天之际时，赤城、加贺、飞龙和苍龙4艘航母上的泛光灯大开，照亮了飞行甲板。一个批次又一个批次的俯冲轰炸机、水平轰炸机和零式战斗机从航母跑道上起飞，以环形队列轰鸣着绕舰一周，然后向东南方疾飞而去。但中途岛的美军早有准备。当日军飞机逼近时，美军野猫式战斗机中队腾空而起，冲入轰炸机群。日本轰炸机所能找到的轰炸目标，不过是空空的飞行跑道，所有的美军飞机都已升空。美国轰炸机群出现在日本舰队的上空。它们没有战斗机护航，排成单列，穿过炮火，直扑赤城号大型航母，轮流扔下鱼雷后又跃人高空。从事后的报道来看，美国轰炸机的这次打击虽然没有给日本航母舰队造成损失，但给统辖这支舰队的司令长官南云中将吓了一跳，他以后一惊一乍，指挥越来越乱。航空母舰最怕的是舰载机飞完一个轮次，回来续油或装弹时，对方来轰炸，这时舰载机无法起飞，只有干等着挨炸。也许只是凑巧，美军轰炸机一批批的飞临，尖厉的空袭警报一次次响遍整个舰队。航母上的军械士刚装上鱼雷，怕影响飞机起飞离舰，又匆匆卸下。这样折腾了几次，整个舰队被调排得疯狂暴躁，疲惫不堪。当日本航母正在采取一系列紧急行动时，美国航母也在紧张地期待着。侦察机不断提供准确情报，美国人按兵不动。他们知道，这是一场死亡游戏，谁准确把握出击时机，谁就能得分。当从中途岛返回的最后一架日军飞机降落到航母甲板之后，美国的15架劫掠者鱼雷轰炸机出现了。这是行将过时的机种，又没有战斗机护航，是来送命的。50架零式战斗机迎上去，当15个小黑点中的最后一个化为一缕烟火消失殆尽时，日本水兵齐声喝采，采声未绝，两队美国鱼雷轰炸机又排成单列飞来。零式战斗机又扑上前去，美国轰炸机被猛烈密集的弹雨一架一架地击毁，所施放的鱼雷全部被规避，没造成任何伤害。美国轰炸机群几乎全军覆没，当仅存的几架摇摇晃晃地飞走后，激战的喧嚣逐渐平息下来。零式战斗机回到母舰上加油，有功人员受到阵阵欢呼。但他们突然间听到了不祥的声音。就在这时，从企业号和约克敦号起飞的轰炸机群悄悄地逼近了，它们恰恰在日本人无法还手的最佳时机来到。从空中望下去，庞大的日本舰队排成一个环形，护卫圈的当中是4艘航空母舰。所有飞机都整齐地排在甲板上，它们刚打完胜仗，这是最安逸的时候。美国俯冲轰炸机从晴空呼啸而下，没有一架零式战斗机来得及起飞迎击，舰上的高炮直到最后一分钟才开火。南云的旗舰赤城号是头一个报销的。炸弹穿透了甲板，在舰体深处爆炸，引起舰内的炸弹爆炸，舰体由深处引起一阵阵颠簸，把燃烧的飞机抖落进大海。仅仅6分钟，它就完了。接着是加贺号迅速下沉。与此同时，苍龙号也成了一座爆炸燃烧的地狱，它的欲裂残断的巨大尸骸燃着熊熊烈火漂荡在波光粼粼的太平洋上。仅存的飞龙号航空母舰上，飞行员听到这样的训示：他们是日本国仅存的航母飞行员了。他们受命炸沉美国航母约克敦号。飞龙号找约克敦号拼命去了。约克敦号挨了几颗致命的炸弹，却还没有沉没，但舰长不得不发出弃船的命令。就在飞龙号找约克敦号拼命时，企业号和大黄蜂号上的所有飞机都被调集起来，它们从午后的太阳中钻出，冲向飞龙号。飞龙号上的零式战斗机与两艘航空母舰的飞机战斗已是力不从心，不大会儿，从中途岛飞来的空中堡垒也加入了战斗。随后，更多的空中堡垒飞临战场，它们竟然是从遥远的珍珠港赶来的。这时，空中已没有零式战斗机，飞龙号只是个任由美国轰炸机摆布的躯壳了。随着4艘航母的毁灭，山本知道拿下中途岛无望了。日本舰队已到达中途岛的外围，他却连炮击中途岛的命令都没有下，6月5日凌晨3时，他下了一道相反的命令：取消中途岛的占领行动。接着，日本舰队便掉头往回疾驶。美国人却也没有追。此战中，日军损失航空母舰4艘、重巡洋舰1艘、飞机150架、兵员3500余人。美军损失航空母舰约克敦号1艘、驱逐舰1艘。但对于日本军国主义者来说，中途岛之战真正使他们痛心的，还不在丢了几艘航母和几百架飞机，而是损失了几百名经验丰富的飞行员和机务人员。而对大日本帝国来说，威风被打掉了倒在其次，重要的是，在中途岛前，它企图称霸太平洋的行径被截止在中途！从此，日军被迫转入守势，双方力量对比发生转折。"
    },
    {
      "id": "5153",
      "title": "被英国侵占的片马归还我国",
      "year": "1961",
      "month": "6",
      "date": "4",
      "content": "1961年6月4日 (辛丑年四月廿一)，被英国侵占的片马归还我国。1961年6月4日，被英国侵占的片马归还我国。1900年（光绪二十六年），英军侵略我国云南省片马附近的茨竹、派赖等寨、当地的景颇、傈僳、汉、白族人民在土把总左孝臣领导下，奋起回击侵略者，左孝臣牺牲。1910年至1927年英军多次侵略片马地区。各族人民在全国人民支持下继续抵抗侵略者。在强大压力下英政府被迫承认片马属于我国，但仍利用强行设在那里的军事机构霸占片马。1960年我国和缅甸签订了《中缅边界条约》，条约规定片马、古浪、岗房地区由缅甸联邦归还我国，1961年完成交接手续。"
    },
    {
      "id": "5184",
      "title": "中国加入世界知识产权组织",
      "year": "1980",
      "month": "6",
      "date": "4",
      "content": "1980年6月4日 (庚申年四月廿二)，中国加入世界知识产权组织。1980年6月4日中国加入世界知识产权组织，《建立世界知识产权组织公约》对中国生效。为了促进全世界对知识产权的保护，加强各国和各知识产权组织知识产权组织间的合作，国际保护工业产权联盟和国际保护文学作品联盟的51个成员国于1967年7月14日在瑞典首都斯德哥尔摩共同缔约建立了世界知识产权组织。该组织于１９７４年１２月成为联合国的专门机构之一。"
    },
    {
      "id": "5188",
      "title": "阿尔巴尼亚政府更迭",
      "year": "1991",
      "month": "6",
      "date": "4",
      "content": "1991年6月4日 (辛未年四月廿二)，阿尔巴尼亚政府更迭。自1990年以来，阿尔巴尼亚政局多次出现动荡。1991年3月阿尔巴尼亚举行了首次多党参加的人民议会选举。长期一党执政的劳动党获2/3以上席位，组成了以纳诺为总理的新政府。5月16日，阿尔巴尼亚爆发全国总罢工。罢工委员会提出了提高工资、改善劳动和生活条件等17点要求。纳诺政府匆忙宣布了一项部分满足罢工者要求的工资和物价改革方案，以期平息事态，但未能成功。罢工使严重的政治、经济和社会危机加深。民主党、共和党、社会民主党等反对党声援罢工工人，指责政府无力使国家摆脱危机，要求政府辞职。劳动党拒绝辞职，但表示愿改组政府，吸收其他政党代表参加。5月29日，首都地拉那爆发罢工绝食工人与治安部队的流血冲突。政治形势急剧恶化。反对党再次要求政府辞职，决定制订一个新的政治解决方案。劳动党同意就此问题进行谈判。经数日谈判，几个主要政党达成协议：纳诺政府辞职，成立由各党代表组成的过渡性政府工作至下次大选，工会在此期间不举行罢工。1991年6月4日，阿尔巴尼亚总统阿利雅接受了纳诺劳动党政府的集体辞职，次日任命劳动党议员于利-布菲为新总理，授权他组织由各主要政党代表参加的新政府。这样就改变了47年来劳动党一党执政的局面。 评论：政局动荡对人民是灾难啊!"
    },
    {
      "id": "5193",
      "title": "菅直人当选日本第94任首相",
      "year": "2010",
      "month": "6",
      "date": "4",
      "content": "2010年6月4日 (庚寅年四月廿二)，菅直人当选日本第94任首相。菅直人出生于1946年10月10日，日本政治家、现任日本第94任内阁总理大臣。于2010年6月4日任民主党代表(相当于党魁)。出生于山口县宇部市，本籍则为冈山县建部町。2009年9月16日，鸠山由纪夫成功当选首相，民主党代理党首菅直人出任副首相兼国家战略局担当大臣；2010年1月6日，菅直人出任日本财务大臣。2011年6月3日，在野的自民党、公明党和日本奋起党联合向国会众议院提交了针对菅直人内阁的不信任决议案。议案未能通过，菅直人政府暂时躲过一劫。菅(jiān)直人，日本民主党政治家、众议院议员。2009年民主党大选获胜后，担当日本副首相兼财相，现已取代前首相鸠山担任新一届日本首相。前首相鸠山因为驻日美军基地搬迁问题而引咎辞职。菅直人出生于山口县宇部市，本籍则为冈山县建部町。菅直人出身工薪家庭，被日本媒体称为市民政治家、蓝领政治家，因为他没有前首相鸠山、麻生太郎、福田康夫、安倍晋三等政治世家的背景。大学时代，曾是日本红卫兵的头子。他曾发明麻将番数计算器；1976年以独立候选人身份参选众议院选举3次铩羽，但其政治才能被江田三郎发掘并推荐他加入社会民主连合。及后于1980年第四次当选，组建民主党后，曾4次出马竞选党首，3次落败。入住首相府之前，菅直人一家一直租房住，没有余钱买房。在桥本龙太郎政府时代菅氏曾担任厚生大臣。及后于1996年9月与鸠山由纪夫合作组成日本民主党并出任党代表。及后于1999年的党代表选举中败给鸠山由纪夫。2002年鸠山由纪夫因选举失利辞职后再次出任党代表，2004年因被揭发未有缴纳年金辞职。及后在2005年的众议院选举失利后和2006年因为送金邮件问题两次党代表辞职而出选党代表均未有当选。2010年6月2日，日本首相鸠山由纪夫引咎表示辞去首相职务。分析人士指出，继任首相候选人中，副首相兼财务相菅直人的呼声较高。日本民主党2010年6月4日举行党代表(党首)选举，北京时间4日上午11时23分左右，在鸠山内阁中担任副首相兼财务大臣的菅直人成功当选新一任党代表，下午2时46分，日本诞生了第94任首相菅直人。2010年9月149日，菅直人连任民主党代表，同时继续担任日本首相。 菅直人1997年9月当选民主党代表，次年1月再次当选。1998年4月，民主党与其他三党合并成立新民主党后，菅直人仍任党代表，直至1999年9月去职。 他2000年9月至2002年9月任民主党干事长，2002年12月再次当选为民主党代表，2004年5月辞职。2009年9月鸠山出任日本首相后，菅直人出任副首相兼财务大臣，并任民主党党首代理。2010年6月4日当选民主党代表，同日当选为首相。2010年9月在民主党代表选举中胜出后，菅直人连任首相。他是日本民主党创始人之一，1994年1月加入日本新党。1996年9月，他与鸠山由纪夫等人组建民主党，并与鸠山共同出任代表(党首)，是民主党创始人之一。他与鸠山、干事长小泽一郎一起被视为民主党的三驾马车。"
    },
    {
      "id": "5298",
      "title": "金日成夜袭日本根据点普天堡，史称普天堡战役",
      "year": "1937",
      "month": "6",
      "date": "4",
      "content": "1937年6月4日 (丁丑年四月廿六)，金日成夜袭日本根据点普天堡，史称普天堡战役。普天堡战役胜利纪念塔普天堡是位于朝鲜两江道首府惠山市东北21公里的鸭绿江畔，与中国吉林省长白县隔江相望。 1937年金日成领导共产党的抗日部队在长白山一带展开抗日武装斗争。6月4日他们夜间攻击普天堡日军而胜利。事件发生时共有朝鲜人284户，日本人26户，满州人2户。抗日部队烧毁了当地邮局，缴获长短枪支共6把，击毙日本人2名(日本警察女儿和日籍饭馆老板羽根小三郎)。由于日军反击，朝鲜抗日部队1941年向苏联退却。现在朝鲜把这次普天堡战斗称为伟大的朝鲜革命斗争。普天堡镇为朝鲜革命圣地，人们经常访问参观普天堡战迹地、普天堡战斗胜利纪念塔。在吉林省白山市长白朝鲜族自治县参加赴朝边境旅游项目，可以游览普天堡。"
    },
    {
      "id": "5406",
      "title": "英法军队敦刻尔克大撤退结束",
      "year": "1940",
      "month": "6",
      "date": "4",
      "content": "1940年6月4日 (庚辰年四月廿九)，英法军队敦刻尔克大撤退结束。英国一驱逐舰纵队满载英法联军官兵撤退到英格兰1940年5月24日法国北部和比利时境内的近40万英、法、比部队，被迫退到法国北端濒临英吉利海峡的一块狭小的地带敦刻尔克。他们前面是波涛汹涌的大海，后面是穷凶极恶的追兵，部队丢盔卸甲，溃不成军，无力组织背水一战。避免覆没的唯一希望，只有由敦刻尔克渡海撤往英国。此时，德军装甲部队已经进至可以望见敦刻尔克的地方，摆好阵势准备投入最后厮杀。正当形势万分危急之际，希特勒突然下达了一道命令，要坦克部队停在运河一线，不再向前推进。这就给了英法联军一个意外的、难得的喘息机会。联军士兵抢修工事，掩护退却。英国海军部根据丘吉尔的命令，开始执行名为发动机计划的大撤退。英国早有撤退准备，海军部迅速征集了850余艘各种类型的船只，从巡洋舰、驱逐舰到普通游艇、木帆船，其中许多是由英国海滨城市居民志愿驾驶的。法国海军和商船也参加了这次行动。从5月27日到6月4日，英法水兵和船员冒着德国施图卡式轰炸机的猛烈轰炸和炮火的轰击，经过9个昼夜的苦战，把33.8万余军队从德军虎口下撤到英伦三岛。其中英军22万人，法军8万多人。这些部队后来成为反攻的骨干力量。在撤退过程中，英法联军有数万人死亡，4万多人被俘，243艘大小船只被击沉。英国远征军10个师的武器装备及车辆全部成了德军的战利品。这就是被称之为战争史上一大奇迹的敦刻尔克大撤退。"
    },
    {
      "id": "5434",
      "title": "台湾实行公地放领",
      "year": "1951",
      "month": "6",
      "date": "4",
      "content": "1951年6月4日 (辛卯年四月三十)，台湾实行公地放领。1951年6月4日，台湾实行公地放领，土地所有权由政府所有转移为农民所有。台湾当局4日公布《台湾省放领公有耕地扶植自耕农实施办法》，该办法是以贷款方式，把官方从日本财阀手中无偿接管的那一部分公有地，卖给无地或少地的农民耕种。公地放领实际从1948年起即已实行，其中已放公地近5万亩。从1951年以后，又放领了公地200多万亩，约占公地总数的74．6％，有28．6万户农民购到土地，每户平均7．35亩。"
    },
    {
      "id": "5530",
      "title": "邓肯式的舞蹈风靡欧美",
      "year": "1922",
      "month": "6",
      "date": "4",
      "content": "1922年6月4日 (壬戌年五月初九)，邓肯式的舞蹈风靡欧美。本世纪20年代以来，伊莎朵拉-邓肯式的舞蹈风格在全欧美流行开来，无论哪个阶层，何种身份的妇女皆沉迷其中，竟相仿效。以下是一组妇女们练习这种舞蹈的照片。"
    },
    {
      "id": "5531",
      "title": "中共中央发布《关于领导方法的决定》",
      "year": "1943",
      "month": "6",
      "date": "4",
      "content": "1943年6月4日 (癸未年五月初二)，中共中央发布《关于领导方法的决定》。1943年6月4日，中共中央政治局发表由毛泽东起草的《关于领导方法的决定》。这个《决定》集中了整风运动的经验，同时也集中了中国共产党领导革命工作的长期经验，对于领导工作的基本方法作了说明。这个决定深刻阐述了一般号召和个别指导相结合、领导和群众相结合的领导方法。决定指出：在我党的一切实际工作中，凡属正确的领导，必须是从群众中来，到群众中去。这就是说，将群众的意见（分散的无系统意见）集中起来（经过研究化为系统的意见），又到群众中去作宣传解释，化为群众的意见，使群众坚持下去，见之于行动，并在群众行动中考验这些意见是否正确。然后从群众中集中起来，再到群众中坚持下去。如此无限循环，一次比一次更正确、更生动、更丰富。这就是马克思主义的认识论。《决定》号召党的一切领导同志必须随时拿马克思主义的科学领导方法克服官僚主义的领导方法。"
    },
    {
      "id": "5532",
      "title": "庇隆当选阿根廷总统",
      "year": "1946",
      "month": "6",
      "date": "4",
      "content": "1946年6月4日 (丙戌年五月初五)，庇隆当选阿根廷总统。1946年6月4日，庇隆当选阿根廷总统，集党政军权于一身。胡安多明戈庇隆1895年生于布宜诺斯艾利斯省洛沃斯城。1913年入伍，阿根廷西点军校毕业。1930年参加乌里武鲁政变。1936年作为军事代表被派往智利。19391941年在意大利、法国、德国和西班牙研究、考察军事。1943年参加联合军官团政变获胜，历任劳工部长、陆军部长和副总统。1945年10月亲美政变中下台遭拘押，后获释。次年6月4日当选总统。透弊芡场?945年10月亲美政变中下台遭拘押，后获释。次年6月4日当选总统。任期内提出政治主权、经济独立、社会正义口号。采取国有化和工业化措施，19461948年间，将中央银行收归国有，利用战时积累的黄金和外汇储备，购买一批外资企业，清理国家外债，建立国家石油垄断公司，成立国家外贸垄断机构阿根廷贸易促进会；发展民族工业，1946年起实施五年计划。推行改良主义措施，通过工人权利、老人权利、社会福利、工伤事故、退休金、年老病残抚恤金等法案，改善工人待遇，19451955年，工人实际工资增加50%；1946年成立埃娃社会救助基金会，开展社会福利活动。1949年3月10日，制定新宪法。同年成立庇隆主义妇女党。创立庇隆主义理论学说。对内主张阶级调和、劳资合作，一方面加强对工会的控制，建立由他指挥的劳工体系，一方面劝说资本家对工人进行部分让步，建立劳资双方谈判制度。对外奉行第三立潮，既不主张资本主义，也不相信共产主义，而是与各种对抗力量保持等距离。1955年9月16日，被军人政变推翻，流亡巴拉圭，后久居西班牙。70年代初，阿根廷政治动荡，经济困难，不少人希望他重新执政。1973年大选，庇隆派以多数票获胜，庇隆回国再度执政。次年病故。"
    },
    {
      "id": "5533",
      "title": "太平洋岛国汤加独立",
      "year": "1970",
      "month": "6",
      "date": "4",
      "content": "1970年6月4日 (庚戌年五月初一)，太平洋岛国汤加独立。The Kingdom of Tonga(译：汤加，又译东加)全名汤加王国，一个位于太平洋西南部赤道附近、由172个大小不等的岛屿组成岛屿国家，西距斐济650公里，西南距新西兰1770公里，面积约有699平方公里，人口为100673人，人口密度相当高。1845年，汤加王国由多个岛屿联合而成，在1875年行君主立宪制至今，1900年开始成为英国的保护地，最后于1970年6月4日独立，为联合国第188个成员国。汤加是现今在南太平洋众岛国中唯一维持君主制的国家。2008年7月29日，汤加国王图普五世表示会将权力交给国会，放弃权力，走向民主。汤加群岛，位于太平洋西南部、国际日期变更线的西侧，是世界上最先开始新一天的国家。现有人口约9.5万，主要是波利尼西亚人。汤加群岛由170多个大小岛屿组成，陆地面积747平方公里。其中以汤加塔布岛为最大，它是汤加群岛的主岛，也是汤加王国首都努库阿洛法的所在地。汤加群岛大致按南北的方向排列，可分为东、西两列。东列是珊瑚礁岛，主要有汤加塔布岛、哈派群岛等。这些岛屿地势低平，一般海拔高度不超过30米；西列为火山岛，有托富阿岛等十几座火山岛。所以汤加群岛是由东面的珊瑚礁岛和西面的火山岛组成的。汤加王国是太平洋各岛中历史最悠久的王国。据研究，大约在1000年前，这里就有人居住。(因为汤加王国是大洋洲许多岛国中唯一古老的王国，它的制度与其他一些岛国不一样。它有世袭的国王，国家一切权力都在国王和贵族手里。国王把土地分给贵族，再由贵族分租给平民。而且只有贵族可以当内阁大臣。汤加王国是个农业国家，主要种植椰子、香蕉、菠萝等热带水果供出口，同时种植芋头、甘薯等粮食作物，还饲养牛、羊、猪、马，同时他们还用比较原始的渔具在沿海捕鱼，产量不是很高。这个岛国粮食不能自给，要靠进口。但是，在汤加并没有挨饿的人，因为大自然中可供食用的东西很多，如面包果、西米树、野香蕉等。也没有无家可归的人，因汤加人受西方宗教传布的影响很大，全国大部分人都信仰基督教，许多人是虔诚的教徒。仕在城里的人，星期天无特殊事情时，从来不出门，绝对在家休息，这就是所谓的基督教徒的安息日。如果有人出去工作，或袒胸露膀走到马路上(这在热带地方的国家里是常有的)，被认为是法律不允许的。汤加国王汤加人 幽灵岛"
    },
    {
      "id": "5534",
      "title": "美国首次实行安乐死",
      "year": "1990",
      "month": "6",
      "date": "4",
      "content": "1990年6月4日 (庚午年五月十二)，美国首次实行安乐死。美国人詹纳因患早老性痴呆症，1990年6月4日使用自杀机器结束了自己的生命。自杀机的发明者为医生基伏纪恩。在美国关于安乐死安乐死，至今尚无权威性的定义，一般称其为听任死亡，或仁慈助死或仁慈杀死等。我国学者所下定义为患不治之症的病人在垂危濒死状态下，由于精神和躯体的极端痛苦，在病人和其亲友要求下，经医生认可，用人为方法使病人在无痛苦状态下度过死亡阶段而终结生命的过程。"
    },
    {
      "id": "5535",
      "title": "我国互联网用户突破一百万",
      "year": "1998",
      "month": "6",
      "date": "4",
      "content": "1998年6月4日 (戊寅年五月初十)，我国互联网用户突破一百万。截至1998年6月我国互联网用户首次突破一百万大关，达到106万户。自1994年4月中国科学技术网在国内首次实现了与国际互联网络的直接连接，四年来我国互联网络发展十分迅速，先后建成了中国公用计算机互联网等四个互联网络。尤其是98年前几个月网络用户剧增近40万户，相当于去年一年发展的用户数量。据统计，全国上网机器数已经达到51.8万台，其中直接上网计算机7.8万台，用户数27万，拨号上网用户计算机44万台，用户达79万户。用户一半以上是从事计算机、教育科研工作的人和学生，但已经有近30%的用户希望通过网络获得吃穿用住玩等休闲娱乐信息。有关人士预测，随着互联网的进一步普及，最终消费型用户将占主流。随着互联网络在我国的迅速发展，网中中文信息也越来越多，到5月底，我国上网注册域名的单位包括企业、政府部门、科研单位有8274家。"
    }
  ],
  "event_count": 24
}