{
  "date": "06-08",
  "events": [
    {
      "id": "5095",
      "title": "李白遇赦",
      "year": "0760",
      "month": "6",
      "date": "8",
      "content": "760年6月8日 (庚子年闰四月二十)，李白遇赦。 李白，字太白，号青莲居士，陇西成纪(甘肃秦安西北)人，其先祖于隋末战乱逃至碎叶(今吉而吉斯共和国托克马克附近)，李白即出生于此。李白少年时代就观奇书，游神仙，好剑术，有多方面的才能和兴趣，唐中宗神龙元年举家迁居四川绵州，曾任翰林供奉。因称李翰林。贺之张誉为天上谪仙人，后人又称李谪仙。然而唐玄宗只让李白待诏翰林，作文学侍从之臣，李白的大志无法实现。李白性格傲岸不羁，也不能忍受摧眉折腰事权贵的生活。三年后李白因遭谗毁，自请还山，离开长安。他只能游山访仙，痛饮狂歌，以排遣怀才不遇的忧愤。但他始终没有放弃建立伟业，成为非凡人物的理想。 755年，安史之乱爆发，李白为了抗击安禄山的叛乱，应唐肃宗李亨的弟弟水王李跃的邀请入永王李璘幕府。他又以为获得了建功立业的机会，咏出但用东山谢安石，为君谈笑静胡沙的豪迈诗句。 756年12月，永王李璘率领四道节度使，镇守江陵(今湖北江陵)，当时江、淮的租赋山集江陵，李璘召募勇士数万人，欲割据金陵。肃宗下令要李磷到四川去朝觐上皇，李嶙不从，肃宗便布置淮南节度使，统领广陵(今江苏扬卅)等12郡；布置淮南西道节度使，统领汝南(今河南汝南)等5郡，要他们配合江东节度使共同提防李璘。李璘擅自引舟师东巡，分兵袭吴郡、广陵，江淮大震。于是淮南节度使高适、淮南西道节度使来真、江南东道节度使韦陟连兵讨伐。 757年2月永王李兵败，以谋反罪被杀，李白也被捕下狱，后来流放夜郎(今贵州石陇西南)。 760年6月8日(唐上元元年闰四月十九日，一说为乾元二年即公元759年)在流放途中被赦。 直到六十一岁时，李白还请求从军入幕，希望能有一割之用，却因病在途中折回，未能如愿，六十二岁在他的族叔当涂县(安徽马鞍山)令的李阳冰家病逝。 评论：李白生不逢时，命途多舛，壮志难酬。我们生在今天多么幸福，只要肯努力就有机会!"
    },
    {
      "id": "5119",
      "title": "中国诗人胡风病逝",
      "year": "1985",
      "month": "6",
      "date": "8",
      "content": "1985年6月8日 (乙丑年四月二十)，中国诗人胡风病逝。胡风病逝胡风胡风（1902-1985）中国诗人、文艺理论家。原名张光人，湖北蕲春人。1929年留学日本，翌年参加日本共产党与日本反战同盟。（1933年被日本政府驱逐回国，抵上海，先后任中国左翼作家联盟宣传部长及左联书记等职，为中国共产党领导的左翼文艺运动作出了一定的贡献。1934年冬开始专业写作。抗日战争爆发后，按照党的方针从事进步文艺活动。曾在上海、武汉、重庆等地主编《七月》、《七月诗丛》、《七月文丛》、《希望》等文艺刊物，并撰写了大量文艺评论文章。1949年参加全国政协第一届全体会议。1954年7月，胡风向中共中央政治局送了一份30万字的长篇报告，就文艺问题陈述了自己的意见。1955年1月20日，中共中央宣传部向中共中央提交《关于开展批判胡风思想的报告》，要求在批判俞平伯和胡适的同时，对胡风的文艺思想进行公开批判。中央宣传部的报告认为：胡风给中央的报告是很有系统地、坚决地宣传他的资产阶级唯心论的，是反党反人民的文艺思想。他的活动是宗派主义小集团活动。报告还请求对胡风小集团中可能隐藏的坏分子加以注意和考察。1955年1月26日，中共中央批准了这个报告。1955年5月13日，《人民日报》开始刊登关于胡风反革命集团的材料，毛泽东写了编者按语，断言胡风等人是一个暗藏在革命阵营的反革命派别，是以推翻中华人民共和国和恢复帝国主义国民党的统治为任务的。5月18日，经全国人大常委会批准，胡风被捕入狱。并在全国各地逮捕路翎、牛汉等92人。6月份开始，全国展开揭露、批判、清查胡风反革命集团运动。使2100余人受到牵连，其中92人被捕，62人被隔离审查，73人被停职反省，胡风本人于1965年被判处有期徒刑，1969年又加判为无期徒刑，从而造成一起重大冤假错案。1978年12月，中共十一届三中全会以后，中共中央对这桩错案进行了彻底的纠正，为胡风等人恢复了名誉。胡风1979年获释，此后，曾任全国政协常务委员、中国文联第四届委员、中国作协顾问等。1985年6月8日病逝于北京。其著作有诗集《野花与箭》、《为祖国而歌》、《时间开始了》，文艺评论集《文艺笔谈》、《密云期风习小记》、《剑文艺人民》、《论民族形式问题》、《在混乱里面》、《逆流的日子》、《为了明天》等。"
    },
    {
      "id": "5152",
      "title": "大跃进运动放出第一颗亩产卫星",
      "year": "1958",
      "month": "6",
      "date": "8",
      "content": "1958年6月8日 (戊戌年四月廿一)，大跃进运动放出第一颗亩产卫星。各地纷纷以虚假的高指标、高纪录相夸耀1958年6月8日，《人民日报》登载粮食亩产放卫星的浮夸报道。这天，《人民日报》报道河南省遂平县卫星农业社5亩小麦平均亩产达到2105斤。6月12日，又报道该社放出的第二颗卫星，2.9亩小麦试验田，亩产达3530斤。随后，各地陆续放出了小麦亩产卫星。6月16日，新华社报道，湖北省谷城县星光社王明进试验田的小麦亩产4353斤。6月23日，《人民日报》报道湖北省谷城县先锋农业社小麦试验田亩产4689斤。7月12日，《人民日报》报道河南省西平县城关镇和平农业社2亩小麦创亩产7320斤的记录。7月18日，《人民日报》报告福建省闽侯县连坂农业社2.6亩早稻试验田亩产5806斤。7月25日，新华社报道，江西省波阳县桂湖农业社干部试验田早稻亩产9195斤。7月31日，《人民日报》报道了湖北省应城县春光农业社生产队长甘银发种的早稻平均亩产10597斤。8月13日，新华社报道，湖北省麻城县溪建园一社出现天下第一田，早稻亩产36900斤。9月5日，《人民日报》报道广东省连县1.73亩中稻亩产60437斤。截止9月25日资料，小麦亩产最高数是青海柴达木盆地赛什克农场第一生产队的8586斤，稻谷亩产最高数为广西环江县红旗人民公社130435斤。1958年河南襄城人民公社社员大翻卫星田，深达一丈二安徽省枞阳县一块号称亩产1.6万斤的卫星田地里的稻子实际上是从各处移栽来的卫星田的稻穗竟能托往一位小姑娘"
    },
    {
      "id": "5205",
      "title": "我国与缅甸建立外交关系",
      "year": "1950",
      "month": "6",
      "date": "8",
      "content": "1950年6月8日 (庚寅年四月廿三)，我国与缅甸建立外交关系。缅甸建立外交关系缅甸联邦（The Union of Myanmar）缅甸，全称缅甸联邦。国名来自梵文，为坚强、勇敢的意思。位于亚洲中南半岛。面积676581平方公里。人口约4474万（1996），共有135个民族，缅族占全国人口的65％，还有克伦族、掸族、克钦族、钦族、克耶族等。缅族语为国语。全国80％的人信奉佛教。首都仰光，2005年，缅甸政府将首都从境内最大城市仰光迁至新都内比都。缅甸国徽矿产资源主要有石油、天然气、锡、钨、铅、金、银、锌、宝石等。林业资源丰富。农业经济国，为世界上不发达国家之一。实行市场经济，并逐步对外开放。人均国民生产总值1532缅元（1995／1996）。主要农产品有水稻、棉花、花生、黄麻、甘蔗、豆类。工业以碾米、木材加工和采矿业为主，还有小型机械制造和装配、纺织、制糖、造纸、化肥、制药业。出口大米、玉米、豆类、木材、矿产品、宝石、珍珠；进口机械设备、工业原料和消费品。缅甸是一个历史悠久的文明古国，可以上溯到5000年前，当时缅甸的伊洛瓦底江边的村庄已有人类居住。相传西元前200年骠人（Pyu）进入依洛瓦底江的上游地区，并掌控中国和印度之间的通商之路。两世纪之后孟族来到锡唐河（Sittang River）流域，而在849年缅甸人接管骠河流域并建立蒲甘城（Pagan）。缅甸青年庆祝缅历新年（泼水节）"
    },
    {
      "id": "5329",
      "title": "藏本英明事件弥布战争风云",
      "year": "1934",
      "month": "6",
      "date": "8",
      "content": "1934年6月8日 (甲戌年四月廿七)，藏本英明事件弥布战争风云。藏本英明1934年6月8日晚，日本驻南京总领事馆职员藏本英明因受同事讥讽，从总领事馆出走，欲藏匿自杀。日本总领事须磨弥吉郎则认为藏本失踪是被仇日分子所杀，向南京政府外交部提出强硬交涉，要求追究责任。日本政府迅速派军舰开泊南京下关江面，想借此事发难。日方新闻媒介也大事渲染，鼓噪对中国使用武力，国民政府严饬首都警察厅、宪兵司令部加紧查找，在南京实行户口总检查。6月12日，藏本英明在明孝陵紫霞洞中被中国警方找到。13日，南京各报公开了藏本生还的真相，藏本英明事件遂告平息。"
    },
    {
      "id": "5420",
      "title": "中科院首批外籍院士产生",
      "year": "1994",
      "month": "6",
      "date": "8",
      "content": "1994年6月8日 (甲戌年四月廿九)，中科院首批外籍院士产生。1994年6月8日，经过中科院第七次院士大会选举，产生了中国科学院首批外籍院士。他们是（按姓氏英文字母排列）：巴顿（英国）、张立纲（美国）、陈省身（美国）、冯元桢（美国）、李政道（美国）、林家翘（美国）、李约瑟（英国）、雷文（美国）、司马贺（美国）、田长霖（美国）、丁肇中（美国）、吴健雄（美国）、杨振宁（美国）、丘成桐（美国）。根据新修订的中国科学院院士章程规定，新当选的这些外籍院士，对中国科学技术发展和中国科学院学部工作，有建议权；可应邀出席中国科学院学部组织的有关会议和学术活动；在院士会议上，不享有选举权和被选举权，外籍院士在取得中国国籍后，可直接被接纳为院士。选举外籍院士，每两年进行一次。那些对中国科学技术事业作出重要贡献，在国际上具有很高学术地位的外籍学者，可被推荐当选为中国科学院外籍院上。这批对我国科学技术的发展做出过重大贡献的国际知名学者，将为我国科学技术进一步走向世界、加强国际交流和合作，发挥重大作用。"
    },
    {
      "id": "5421",
      "title": "乌俄达成分割黑海舰队协议",
      "year": "1994",
      "month": "6",
      "date": "8",
      "content": "1994年6月8日 (甲戌年四月廿九)，乌俄达成分割黑海舰队协议。1994年6月8日乌克兰和俄罗斯关于分割黑海舰队的谈判取得进展。双方军事小组8日就舰队分割问题达成协议。乌克兰将分到黑海舰队各种类型舰船的18.3%。据乌克兰独立新闻社报道，乌俄双方对分割协议表示满意。"
    },
    {
      "id": "5432",
      "title": "国共两党庐山谈判",
      "year": "1937",
      "month": "6",
      "date": "8",
      "content": "1937年6月8日 (丁丑年四月三十)，国共两党庐山谈判。1937年6月8日，周恩来同蒋介石在庐山举行会谈。周恩来向蒋介石提交了中共中央关于《御侮救亡、复兴中国的民族统一纲领草案》。杭州谈判时蒋曾要中共先提一个合作纲领草案，现在他却出尔反尔，完全抛开中共提出的纲领草案。蒋提出：先由中共发表宣言；红军编制为3个师，45000人，3个师以上设政训处；朱德、毛泽东须离开红军；边区政府由中共推荐国民政府方面的人任正职，中共推荐副职；分批释放在狱中的中共党员；由中共方面派人联络南方游击队，经调查后实行编遣，但其领袖需离开部队；国民大会指定中共出席代表，但不能以共产党名义；国防会议可容中共干部参加等。并提出成立国民革命同盟会，由国共双方同等数目干部组成，蒋为主席，有最后决定权；共同纲领及两党一切对外宣传和鼓动，统由同盟会讨论执行；同盟会将来可扩大为国共合组的党；同盟会与第三国际发生组织关系以代替共产党的关系。对其他各党派不必谈合作。实质是在国民革命同盟会的名义下，在组织上溶共，取消共产党的独立性。另外蒋还推翻了杭州谈判时关于国共合作中对许多具体问题的承诺，并公然要毛泽东、朱德出洋，周恩来明确表示不能同意同盟会的组织原则和有关红军指挥机关边区政府人事安排等意见，坚持设总司令部或总指挥部。6月17日中共中央将周恩来15日电所述同蒋介石谈判结果，报告共产国际。6月18日，周恩来返回延安，向中共中央汇报。此次因蒋介石妄想控制中共及领导的军队和边区，庐山谈判最终未获结果。"
    },
    {
      "id": "5585",
      "title": "马殷建立楚国",
      "year": "0927",
      "month": "6",
      "date": "8",
      "content": "927年6月8日 (丁亥年五月初六)，马殷建立楚国。马殷建立楚国马殷（852－930），字霸图，许州鄢陵人。少为木工，应募从军，后随秦宗权部将孙德人扬州。转从别将刘建峰攻取潭州（今湖南长沙）。896年，建峰为部下所杀，马殷被推为主，唐任为潭州刺史，据湖南，与邻国吴为世敌。吴主扬行密以尊王（唐朝）讨贼（后梁）为号召，马殷的谋主高郁劝他向梁进贡称臣求封爵。907年，后梁封马殷为楚王。927年，后唐封马殷为楚国王。马殷受册封，6月8日（后唐天成二年五月初六日）正式建立楚国，都长沙。仿照天子礼制，建宫殿，置百官，只是名称上略加改变，表示不敢上比朝廷。他按高郁计谋，尊礼中原王朝，休兵息民，使湖南楚国，成为富庶殷实之地。马殷纵情女色，诸子骄奢，多谋继位。930年，马殷死，遗命诸子、兄弟相继。951年，楚国为南唐所灭。"
    },
    {
      "id": "5586",
      "title": "明孝宗朱祐樘因病逝世，“弘治中兴”结束",
      "year": "1505",
      "month": "6",
      "date": "8",
      "content": "1505年6月8日 (乙丑年五月初七)，明孝宗朱祐樘因病逝世，“弘治中兴”结束。明孝宗朱祐樘(chēng)(1470年7月30日-1505年6月8日)明朝第九位皇帝，宪宗皇帝第三子，生母孝穆纪太后。在位期间，勤于政事，励精图治，驱除宫内奸臣，任用王恕、刘大夏等为人正直的贤臣，使明朝再度中兴盛世。史称弘治中兴，因病英年早逝，享年36岁。死后葬于泰陵谥号达天明道纯诚中正圣文神武至仁大德敬皇帝。孝宗去世后传位太子朱厚照，即明武宗。明孝宗朱祐樘是明代中期的一位仁君。他的童年生活却非常不幸。他的母亲纪氏是广西纪姓土司的女儿，纪姓叛乱平息后，少女纪氏被带到皇宫。纪氏端庄、聪慧，被选送内书堂学习，然后被派充内藏看护皇家典籍。宪宗朱见深一次到内藏室，问纪氏情况，纪氏不卑不亢回答的让宪宗很满意，宪宗便临幸纪氏，纪氏就此怀孕。当时宫中最受宠的是年长宪宗17岁的万贵妃，她恃宠而骄，为所欲为。将所有妃嫔视为眼中钉，生怕别人争宠。万贵妃得知宫女被临幸并有了身孕便命人带着堕胎的药给纪氏吃，结果派去的人很好心的只让她吃了一点点，没有堕胎，不过孝宗先天体质较差很可能跟这些有关。虽然万氏恃宠而骄霸占后宫，但很多好心的宫女和太监们照料着可怜的纪氏，被万贵妃排挤废掉的吴皇后也帮助哺养婴儿。最终纪氏在冷宫中平安生下皇子朱祐樘，而且一直偷偷地养到5岁。太监张敏一次为宪宗梳头，宪宗看到自己的白发不禁叹道：老将至矣，无子。张敏连忙伏地说：万岁已经有儿子了。朱见深大吃一惊，忙追问究竟，张敏说出了真情。朱见深知道事情的原委后，喜出望外，立刻派人去接儿子。纪氏搂抱着亲生骨肉，泣不成声，嘱咐朱祐樘道：我儿一走，我就活不成了。你看见穿着黄袍子，长着胡须的人，那就是你父亲。然后给儿子换上小红袍，长久目送着他坐上小轿子，去认自己的生父。朱祐樘这时已长到六岁，由于长期幽禁，一直没有剪过胎发，长长的头发披散到地面上。当朱见深第一次见到自已瘦弱的儿子时，不由得泪流满面，连忙抱起他，让他坐在自己膝上，亲切地抚摸，久久地凝视，连声说道：这是朕的儿子，长得真像朕。 第二年，朱祐樘被册立为太子，接着纪氏暴亡，太监张敏也吞金自尽。显然，纪妃与张敏之死皆与万贵妃的迫害有直接关系。朱见深的母亲周太后担心万贵妃会对朱祐樘下毒手，就亲自将孙子抱养在自己的仁寿官内，这才使太子安全地生活在宫中。但是，朱祐樘的太子之位并没有因此而稳定下来。有一次，万贵妃请朱祐樘去吃饭，周太后叮嘱道：你去之后，千万不要吃东西。因此他赴宴时果然不沾任何食品，只称自己已经饱了。当宫人捧上汤羹时，年幼的朱祐樘想:完了，这句没教过啊!他想了一会儿，说：我怕有毒!万贵妃既惊又怒，一举昏倒，昏迷前嚷道：这孩子才几岁就如此，将来还不要吃了我!此后，万贵妃一改对朱见深后宫生活的控制，让他去临幸后宫的妃子，妃嫔们有孕也能顺利出生，许多妃子都生下了皇子，皇子渐渐多起来。于是万氏就天天在朱见深耳边说太子如何不好，让他改立其他皇子。朱见深对万贵妃一向言听计从，便有了更换太子之意，并马上着手准备，虽然众大臣极力反对，据理力争，但这丝毫也没有影响朱见深换太子的决心。这一次是老天帮了朱祐樘，正当宫中为改易太子的事争得不可开交的时候，泰山地区发生地震，当时的泰山是皇太子的象征，奇异的天象一出，群臣立刻上奏上天已经示警了，如果改立太子，必将引起动乱。笃信佛教的朱见深这次服软了，心中很是恐惧，于是下令不准再议废太子之事，朱祐樘的地位这才得以稳定下来。也许是这种多难的童年生活增加了他对社会和人生的认识，增长了他的才干，锻炼了他的意志，与其他同龄人相比，他显得早熟。据说，丧母时的朱祐樘虽然仅有六岁，但却哀慕如成人。史学家们认为，明孝宗朱祐樘恭仁俭朴，虚心纳谏，而绝少千金之子，性习骄佚，万乘之尊，求适意快志，恶闻己过的恶习，这种个性的形成大概也与他幼年的生活经历有一定的关系。文华殿圣贤之君朱祐樘被立为太子后，朱见深非常注重对他的培养教育。九岁时，他开始出阁讲学，接受比较严格的教育。讲读在文华后殿进行，对他进行教育的老师都是当时的学养深厚之士，如彭华、刘健、程敏政等人。从九岁出阁讲学到十八岁即位，朱祐樘整整接受了非常正规的九年教育。除此之外，朱祐樘在宫中也曾接受过很多人的教育，据说当时的宫中太监覃吉对他的影响很大。九岁时，覃吉曾每天给他口授朱熹的《四书章句》。对此，《明史》中给予了很高的评价：弘治之世，政治醇美，君德清明，端本正始，吉有力焉!在宫中和外廷的双重教育下，年轻的朱祐樘既拥有渊博的学识，又具有广泛的爱好和兴趣，尤其是喜欢诗歌、绘画、弹琴等，并且在这些方面的造诣颇深。《明史》中曾收录过他的诗集五卷，明末清初的著名学者钱谦益在自己编写的《列朝诗集》中也曾收录了他的一首《静中吟》：习静调元养此身，此身无恙即天真。周家八百延光祚，社稷安危在得人。（成化二十三年(1487年)宪宗帝驾崩，太子朱祐樘即位，为明孝宗，又称弘治皇帝，是明朝一位开明皇帝。即位后的孝宗追谥生母淑妃为孝穆皇太后，并将其坟茔迁至茂陵与父皇合葬，另立奉慈殿祭祀。不久，有太监在桂林查找到太后的留迹。原来当年李唐妹被官兵掳押进京时，曾路经城西牯牛山下古茶庵(今东安路)歇宿，在山下的清泉水池梳洗。朱祐樘闻奏，便下旨将古茶庵改名圣母寺，此泉池命名为圣母池，并责成官府精工修建，并派使臣到桂岭修建了太后的先人茔，又在桂林市建宗庙纪念自己的瑶族母亲。圣母池口上沿井栏为八面石雕，图饰吉祥瑞兽，曾有俗名八卦井，又因事出皇太后，池的建筑似池似井，建筑出奇，留下了种种神秘。该池呈井状，口径达2. 30米，深7.3米，上下六层，全为条石叠砌，自上而下，分为八面。池腹稍敞，现在井底的水是污水，根本无法饮用，井壁与常井之壁大异。在位期间，推行了一套明智的政治措施。整顿吏治：凡是宪宗亲信的佞幸之臣一律斥逐。于是吏部尚书万安、礼部侍郎李孜省、僧人继晓等，或杀、或贬，逐出京师；获罪较轻的或贬官放逐、或流放边地、或孝陵司香。大量起用正直贤能之士。同时，更定律制，复议盐法，革废一应弊政，政治清明，朝野称颂，人称弘治中兴。孝宗在内政治道上最主要的措施是大力兴修水利，发展农业，繁荣经济。弘治二年(1489年)五月，开封黄河决口，孝宗命户部左侍郎白昂领5万人修治。弘治五年(1492年)，苏松河道淤塞，泛滥成灾。孝宗命工部侍郎徐贯主持治理，历时近三年方告完成。从此，苏松消除了水患，再度成为鱼米之乡。孝宗在位18年间，吏治清明，任贤使能，抑制官宦，勤于务政，倡导节约，与民休息，是明代历史上少有的经济繁荣、人民安居乐业的和平时期。他重用李东阳，谢迁，刘建等名臣，其三人内阁知名度仅次于朱棣时期的三杨内阁。但孝宗疏于武备，在军事上无所建树，对于北部边患没有采取什么强有力的措施。 明孝宗皇帝是中国历史上一个比较伟大的皇帝!因为他不但是明朝的中兴明君，采取种种措施减轻老百姓的徭役赋税，把本已经衰败的明朝再度复兴起来，而且还是中国历史唯一一个用实际行动实践男女平等的皇帝，因为母亲的悲惨遭遇让他深感皇帝拥有三宫六院的危害，他一生只娶了一个张皇后，不封贵妃、美人，过着平常百姓几乎一样的夫妻生活，作为一个拥有无上权力的皇帝，这真的是非同一般。由于先天体弱，孝宗于弘治十八年五月初七日(1505年6月8日)卒于乾清宫，年36岁。尊谥建天明道诚纯中正圣文神武至仁大德敬皇帝。庙号孝宗，葬北京昌平泰陵。孝宗死后，深山穷谷，闻之无不哀痛，哭声震野。"
    },
    {
      "id": "5587",
      "title": "中世纪的一次重大宗教战争——卡佩尔战争爆发",
      "year": "1529",
      "month": "6",
      "date": "8",
      "content": "1529年6月8日 (己丑年五月初三)，中世纪的一次重大宗教战争——卡佩尔战争爆发。卡佩尔战争是瑞士宗教改革运动中爆发的一次战争。瑞土邦联中信奉天主教的卢塞恩、乌里、旋维茨、翁特瓦尔登和楚格5个邦结成联盟，阻止苏黎世邦在共管领地上传布新教。因此，1529年6月8日苏黎世邦对这一联盟讨伐，但交战不久即于1529年6月26日在卡佩尔修道院达成停火协定。根据协定，信奉天主教各邦承认共管领地有信教自由。但是后来他们发现苏黎世邦正在共管领地的图尔高强制推行新教，于是就在1531年10月突然向苏黎世邦发动战争。10月11日，他们在卡佩尔打败苏黎世邦的军队，新教领袖茨温利战死。"
    },
    {
      "id": "5588",
      "title": "德国作曲家舒曼诞辰",
      "year": "1810",
      "month": "6",
      "date": "8",
      "content": "1810年6月8日 (庚午年五月初七)，德国作曲家舒曼诞辰。罗伯特舒曼罗伯特舒曼（Schumann.gardiner，1810年6月8日1856年7月29日）德国作曲家、钢琴家、音乐评论家，闻名音乐家，是十九世纪上半叶德国音乐史上最突出的人物，在他的艺术创作中深刻地反映出德国浪漫主义的优点和弱点。浪漫樂派。舒曼1810年6月8日生于茨维考城。父亲是个颇有文化修养的书商，母亲是一位外科医生的女儿。他从小喜爱音乐和文学，自幼显露出音乐、诗歌、戏剧等多方面的才华。七岁时学习钢琴，十二岁开始尝试创作。父早死，因家庭偏见，1828年年青时，他遵从母意在莱比锡海得堡学法律，当他通过曲折的斗争而能够专攻音乐，只能业余学习音乐。但仍孜孜不倦地学音乐，以至成为当地首屈一指的钢琴家。1830年取得母亲的谅解，求师于闻名钢琴家维克，开始了音乐家的生涯。1838年由于维也纳反动当局发现了他介绍舒怕特的《C大调交响曲》，迫使他无法工作，他遂于1839年回莱比锡。1843年他在莱比锡音乐学院任教。他关心和支持尚未为人所知的音乐家，如：肖邦、柏辽兹、李斯特、勃拉姆斯、瓦格纳等。在舒曼随维克学习钢琴期间，与他的女儿克拉拉朝夕相处，建立了深厚感情。1840年秋，他们冲破家庭阻力，通过法院干预幸福地结合了。当时他立志要当一个钢琴家。在为克拉拉而斗争的同时，舒曼也在为新音乐而斗争着。他生性热情敏感，并且有民主主义思想。1834年创办《新音乐杂志》，对改变当时陈腐的音乐空气，促进浪漫艺术的发展，起到重要的作用。作有许多新奇独特的钢琴名曲，如《蝴蝶》、《狂欢节》、《交响练习曲》、《幻想集》等，促进了浪漫主义音乐风格的发展。他在莱比锡创办了新音乐杂志》，为反对当时陈腐、保守、庸俗的音乐风气而斗争，并正确地向读者介绍古典音乐。因此，《新音乐杂志》成为了当时德国进步音乐思想的喉舌。当他通过曲折的斗争而能够专攻音乐时，因急于求成借助机械装置锻炼指法，使右手手指受伤，永远失去了成为钢琴家的可能，遂致力于音乐创作与音乐评论。与妻子克拉拉的结合，一直被人传为美谈，并促使其创作热情空前高涨。1840年写了一百三十八首歌曲，被称为歌曲文萃。 舒曼创造了新型的钢琴体裁；对标题性音乐的发展做出了重要的贡献主要作品：最闻名的有歌曲集《桃金娘》、《诗人之恋》、《妇人的爱情和生活》等。后又写下了四部交响曲，及《a小调钢琴协奏曲》、《曼弗雷德序曲》第一交响曲》；钢琴套曲《狂欢节》、《大卫同盟盟友》、《儿童情景》及《交响练习曲》、《蝴蝶》、《帕格尼尼主题练习曲十二首》等杰出的作品。由于长期过劳，因精神疾病日趋严重1854年投河被救，两年后（1856年）在波恩四周的精神病院中去世。1830～1840年间，舒曼创作了大量的钢琴作品，其中最主要的包括：由十二首乐曲组成的钢琴套曲《蝴蝶》（1829～1831）、由二十一首各具标题组成的《狂欢节》（1835）以及钢琴套曲《克赖斯勒偶记》（1838）。从1834--1844年的十年间，他在自己创办的《新音乐杂志》上发表了大量的音乐评论，集中的阐述了他具有典型浪漫主义倾向的音乐美学思想。四十年代，舒曼的创作重点从钢琴音乐和艺术歌曲转到交响音乐、协奏曲、室内乐、戏剧音乐等大型体裁方面，他的四部交响曲中有三部写于这个时期。1848～1849年德国暴发革命，舒曼受到革命浪漫的激励，精神振奋，写下了《拿起武器》、《自由之歌》和《黑红金》等歌曲。与此同时，他还完成了另外一部重要的作品，为拜伦的诗剧《曼弗雷德》写了一整套乐曲（共十六段），其中以序曲写得最为出色。但是革命失败以后，他的情绪受到极大的打击，精神病开始侵扰他，他的创作力日趋衰竭。1854年在极度痛苦中投莱茵河自尽，被渔人救起，后被送入疯人院。1856年因患精神病逝世于波恩四周的恩德尼希。舒曼的音乐创作在十九世纪上半叶德国音乐文化史上占有重要地位。他的主要创作成就在钢琴、艺术歌曲和交响音乐等方面。舒曼的钢琴作品按其形式结构可以大概分为两类：小曲套曲和大型曲。他的钢琴音乐大多题材通俗，情景交融，富有浪漫派气息。艺术歌曲选词严格，通常采用闻名诗人的最有价值、最富于诗意的诗歌作为歌词。其钢琴伴奏继续了舒伯特的传统，既丰富了歌曲的表现力，又具有独自的审美价值和完善的技巧形式。尽管他的交响曲缺乏象贝多芬交响曲那样的高度思想性，但在抒情性方面，尤其是在写景抒情方面则具有鲜明的个性和色彩。此外，在音乐评论和音乐美学方面，舒曼认为，一部有价值的音乐作品必须是高尚的思想感情内容同独创的艺术形式的结合。他要求音乐艺术具有高度的思想性，反对一味追求技巧只重外表不重内容，同时也反对艺术上的千篇一律和粗制滥造。可另一方面，则又感到在现实生活中，自己的理想不可能实现，只得沉醉在自己创造的幻想的梦境里。这正是当时德国一部分浪漫主义艺术家所具有的矛盾性、两面性的真实写照。舒曼的代表作有：钢琴曲《蝴蝶》、《狂欢节》、《交响练习曲》、《幻想曲集》等，这些乐曲促进了浪漫主义音乐风格的发展。1840年写了138首歌曲，被称为歌曲文萃，还写了四部交响曲，及《a小调钢琴协秦曲》、《曼弗雷德序曲》等。《蝴蝶》舒曼"
    },
    {
      "id": "5589",
      "title": "美国建筑师弗兰克·劳埃德·赖特诞生",
      "year": "1867",
      "month": "6",
      "date": "8",
      "content": "1867年6月8日 (丁卯年五月初七)，美国建筑师弗兰克·劳埃德·赖特诞生。1867年6月8日，在威斯康星州的RichlandCenter出生；1959年4月9日，在亚利桑那州的Phoenix死去，享年91岁。他的父亲WilliamCaryWright是一个音乐家、传教士；他的母亲AnnaLloydJones来自一个位于威斯康星州的SpringGreen附近的威尔士家庭，是一个老师；赖特有两个妹妹，Jane(生于1869年)和Maginel(生于1877年)。1867年6月8日生于威斯康星州里奇兰森特。(年代不详)在威斯康星大学攻读土木工程，但成绩平平，差3个月毕业时即离校。1887年前往芝加哥寻找工作。在芝加哥建筑界深受建筑师D.阿特勒和L.沙利文的影响。1888年进入建筑师D.阿特勒和L.沙利文的建筑事务所。1889年结婚与第一任妻室有六个孩子。1893年开设事务所，直至去世，其间共设计出800余座建筑物，其中建成的约400处。1905年到日本旅行。1909年爱上一位顾客的妻子，与第一任妻室分居。同年赖特到欧洲与日本旅行，以躲避社会各界对其的指责。1911年赖特回国居住在其家乡威斯康星州塔里埃森。1914年赖特情人与他的孩子在塔里埃森被意外的大火烧死。1959年4月9日于美国菲尼克斯逝世。作品"
    },
    {
      "id": "5590",
      "title": "清政府撤回留美学生",
      "year": "1881",
      "month": "6",
      "date": "8",
      "content": "1881年6月8日 (辛巳年五月十二)，清政府撤回留美学生。1881年6月8日，清政府撤回留美学生。随着近代洋务运动的开展，中国急需科技和军事人才。经过中国第一个赴美留学毕业生容闳的努力，清政府在1872年秋至1875年先后派遣四批学生赴美留学。可是这一开创性的进步事业，处处受到封建顽固派的攻击与破坏。守旧顽固的留学生监督陈兰彬把留美学生的西化视为背叛封建祖训，接连奏报清廷，告发副监督容闳将留学生引入歧途，诬蔑留学生在美国放荡不轨。清廷竟偏听谗言，将陈调为驻美公使，容闳为副使，不让容闳管理留学生工作，新派陈兰彬推荐的翰林吴嘉善继任留学生监督。吴对洋务事业向持反对态度，将留学外洋素目为离经叛道之举。他一到美国，将所有留学生叫到华盛顿，大加训斥。他认为各生适异忘本，目无师长，固论其学难期成材，即成亦不能为中国用。随后鼓动陈兰彬，连连上奏朝廷，要求从速撤回留美学生。李鸿章主张分别情况，撤一半留一半，已学有所长的先行撤回，而陈兰彬坚持全撤。6月8日总理衙门下令，将留美学生全部撤回。消息传出，遭到容闳和留学生的大力反对。美国前总统格兰特将军、大文豪马克吐温等联名致函清政府，希望收回成命。但清政府相信陈、吴二人的胡言，将留美学生分三批撤回，致使这一有益于社会进步的事业半途而废。"
    },
    {
      "id": "5591",
      "title": "DNA发现者弗朗西斯·克里克出生",
      "year": "1916",
      "month": "6",
      "date": "8",
      "content": "1916年6月8日 (丙辰年五月初八)，DNA发现者弗朗西斯·克里克出生。 沃森和克里克出生克里克1953年发现DNA结构，改变了科学的面貌 弗朗西斯哈里康普顿克里克(Francis Harry Compton Crick 1916.6.82004.7.28)生于英格兰中南部一个郡的首府北安普敦。小时酷爱物理学。1934年中学毕业后，他考入伦敦大学物理系，3年后大学毕业，随即攻读博士学位。然而，1939年爆发的第二次世界大战中断了他的学业，他进入海军部门研究鱼雷，也没有什么成就。待战争结束，步入而立之年的克里克在事业上仍一事无成。1950年，也就是他34岁时考入剑桥大学物理系攻读研究生学位，想在著名的卡文迪什实验室研究基本粒子。这时，克里克读到著名物理学家薛定谔的一本书《生命是什么》，书中预言一个生物学研究的新纪元即将开始，并指出生物问题最终要靠物理学和化学去说明，而且很可能从生物学研究中发现新的物理学定律。克里克深信自己的物理学知识有助于生物学的研究，但化学知识缺乏，于是开始发愤攻读有机化学、X射线衍射理论和技术，准备探索蛋白质结构问题。1951年，美国一位23岁的生物学博士沃森来到卡文迪什实验室，他也受到薛定谔《生命是什么》的影响。克里克同他一见如故，开始了对遗传物质脱氧核糖核酸DNA分子结构的合作研究。他们虽然性格相左，但在事业上志同道合。沃森生物学基础扎实，训练有素；克里克则凭借物理学优势，又不受传统生物学观念束缚，常以一种全新的视角思考问题。他们二人优势互补，取长补短，并善予吸收和借鉴当时也在研究DNA分子结构的鲍林、威尔金斯和弗兰克林等人的成果，结果经不足两年时间的努力便完成了DNA分子的双螺旋结构模型。而且，克里克以其深邃的科学洞察力，不顾沃森的犹豫态度，坚持在他们合作的第一篇论文中加上DNA的特定配对原则，立即使人联想到遗传物质可能有的复制机制这句话，使他们不仅发现了DNA的分子结构，而且丛结构与功能的角度作出了解释。1962年，46岁的克里克同沃森、威尔金斯一道荣获诺贝尔生物学或医学奖。后来，克里克又单独首次提出蛋白质合成的中心法则，即遗传密码的走向是：DNARNA蛋白质。他在遗传密码的比例和翻译机制的研究方面也做出了贡献。1977年，克里克离开了剑桥，前往加州圣地亚哥的索尔克研究院担任教授。2004年7月28日深夜，弗朗西斯克里克在与结肠癌进行了长时间的搏斗之后，在加州圣地亚哥的桑顿医院里逝世，享年88岁。克里克对生物上的两个问题很感兴趣：一，分子是如何从没有生命的物质变成有生命的生物的；二，大脑是如何产生思想的。他后来意识到他所受到的教育很适合他成为一名生物物理学家。当时，他受到了很多来自一些著名物理学家，如鲍林和薛定谔等人，的影响。理论上，共价键可以将生物分子连接起来，成为基因的基础。但是，实际上，生物学家们仍然需要知道到底是哪个分子使得整个结构具有生命。对于克里克来说，只要将达尔文从自然选择所得出的进化论和孟德尔在基因方面所做的研究加起来，就能得到生命的秘密。不过当他意识到自然地形成生命有多么困难时，他说：一个诚实的人，不管知道多少，也只能说生命的起源几乎是一个奇迹，因为有多少条件需要被达到啊!总之，他称自己为强烈倾向于无神论的怀疑论者(a strong inclination towards atheism)。"
    },
    {
      "id": "5592",
      "title": "印尼前总统苏哈托诞生",
      "year": "1921",
      "month": "6",
      "date": "8",
      "content": "1921年6月8日 (辛酉年五月初三)，印尼前总统苏哈托诞生。苏哈托诞生苏哈托1921年6月8日，印度尼西亚共和国前总统苏哈托将军诞生于中爪哇日惹。苏哈托曾就读于印尼陆军参谋和指挥学校。1940年参加荷兰殖民军，1943年在日本占领下的印尼陆军中任职，1945年后逐步升迁，至1950年升为日惹军区司令。1965年九三○事件后接管印尼政权。1966年3月11日经苏加诺授权，开始代行总统职权。同年，晋升为陆军上将。1968年3月21日正式担任总统。执政期间，制定外国投资法，大量引进外资。1969年实施第一个五年计划，国民经济有明显增长。1990年8月8日与中国复交。因受东南亚金融风暴及国内局势动荡的影响，苏哈托于1998年5月辞职，由副总统哈比比继任总统。"
    },
    {
      "id": "5593",
      "title": "人类首次向珠穆朗玛峰冲击未果",
      "year": "1924",
      "month": "6",
      "date": "8",
      "content": "1924年6月8日 (甲子年五月初七)，人类首次向珠穆朗玛峰冲击未果。拄着登山拐杖、背着氧气瓶的玛洛里和艾尔文在他们的营地外，照片摄于他俩失踪前的两天，附着他俩的签名1924年6月9日经验丰富的登山家乔治-玛洛里与年轻的来自牛津大学莫顿学院的安德鲁-艾尔文在试图登上还未被人征服的珠穆朗玛峰顶时丧生。这是玛洛里的第3次登顶努力：在1922年的上一次努力中，他到达了创纪录的26985英尺高度。当登顶队员离开隆巴克冰川的营地时，情况似乎十分理想。但很快，他们遇到了记忆中最严重的喜马拉雅山风暴，两次被迫返回营地。6月8日晨，玛洛里与艾尔文出发进行最后一次努力。人们最后一次见到他们是在第二天中午12点5O分，距峰顶仅8百英尺。随后，他们消失在暴风雪中，再也没人见到他们。"
    },
    {
      "id": "5594",
      "title": "作曲家、民族乐器演奏家刘天华逝世",
      "year": "1932",
      "month": "6",
      "date": "8",
      "content": "1932年6月8日 (壬申年五月初五)，作曲家、民族乐器演奏家刘天华逝世。刘天华是我国30年代的国乐大师，由于他在创作和演奏上的努力，使我国的国乐迈上了一个新的台阶，为开拓和发展我国民族音乐做出了巨大贡献。刘天华生活的时代，正值内忧外患的半封建半殖民地社会。叫花子胡琴要饭的笛一语道出了当时民族音乐的社会地位。就在那样的环境里，刘天华抱定改进国乐的坚定信念，在崎岖坎坷的路上奋战了20年，培养造就了一批优秀的民族音乐演奏家，创作了几十首二胡、琵琶曲和练习曲。人们所熟悉的二胡曲《病中吟》、《月夜》、《空山鸟语》、《光明行》、《苦闷之讴》、《独弦操》、《烛影摇红》等都是他创作的。刘天华诞辰刘天华对我国民间音乐也作了许多整理工作，他就是因为在天桥收集吵子会锣鼓谱，在与民间艺人接触中，不幸染上猩红热病医治无效而病逝的，时年仅37岁。 刘天华一生是相当清贫的，虽然他在大学任教，但那时教育经费紧张，教师的生活得不到保障。刘天华对于贫穷毫不介意，一心一意地投身到音乐事业中，他经常对妻子说：大丈夫唯患事业之无成，家有贤内助，贫困何足虑。刘天华对待自己的学生如同对待子弟，非常诚恳负责。学生无论聪明与否，他都认真教导。他从来不说没有天才、学不出来等刺伤学生自尊心的话。对于后进的学生，他总是谆谆教导他们：你某处练得很好，不过某处还需多下些功夫。如果别人练上1小时，你便练上2个小时，使你的成绩和他相等，不必灰心失望。有一次，一名外国女音乐家邀刘天华到美国去开音乐会，他婉言谢绝了。有人问他为什么不去?他回答说：不去的理由有两点：第一点是因为我自己的技术还没有能达到顶点，我作曲的内容还不能算丰富；第二点是因为同行的外国人，她的钢琴和独奏技术并不出人头第，恐怕到了美国，不但不能把国乐的优点充分地表现出来，倒反带累了国乐，使它在国际间不能获得应有的地位。10年以后，有了充分的准备再去不迟。不去则已，一去必须使国乐在世界上占有光明的地位。刘天华的音乐思想是以继承民族优秀遗产为基础，借鉴外来技巧为辅助，来发展我国民族音乐艺术。他主张：要把音乐普及到一般民众中去，反对音乐成为贵族的玩具；他提倡一方面采取本国固有的精粹，一方面容纳外来的潮流，从东西的调和与合作之中，打出一条新路来，反对全盘西化和复古国粹派。刘天华为国乐的昌盛而付出了自己的生命。他病逝以后，人们把他葬在北京香山附近一个林木环绕的山上。十年动乱中，刘天华的墓碑被砸成碎块，但是，墓碑主人为我国音乐事业建立的丰功伟绩，却永远不会泯灭。"
    },
    {
      "id": "5595",
      "title": "乡村工学团试验计划开始推广",
      "year": "1932",
      "month": "6",
      "date": "8",
      "content": "1932年6月8日 (壬申年五月初五)，乡村工学团试验计划开始推广。1932年6月，陶知行撰写《乡村工学团试验初步计划说明书》。文章论述乡村工学团的培养方法与传统方法根本不同。作者指出：（1）传统的方法，是学校与社会隔离；乡村工学团主张以社会为学校。（2）传统的方法，是生活与教育分家；乡村工学团主张生活即教育。（3）传统的方法，把师生的界限分得太严；乡村工学团主张会的教人，不会的跟人学。（4）传统的方法，是先生教而不做，学生学而不做；乡村工学团主张先生在做上教，学生在做上学。（5）传统的方法，是教劳心者不劳力，不教劳力者劳心；乡村工学团主张在劳力上劳心。（6）传统的方法，知是行之始，行是知之成；乡村工学团主张行是知之始。（7）传统的方法，是教少数人升官发财；乡村工学团主张与大众共甘苦，同休戚，以取得整个中华民族之出路。"
    },
    {
      "id": "5596",
      "title": "朱自清宁肯饿死不食美国粮",
      "year": "1948",
      "month": "6",
      "date": "8",
      "content": "1948年6月8日 (戊子年五月初二)，朱自清宁肯饿死不食美国粮。北平的反美扶日学生游行队伍行进在东四大街上1948年6月8日，清华大学教授朱自清表示宁肯饿死，不领美国救济粮。朱自清、金岳霖、张奚若、吴晗等北平各大学教授百余人联名发表宣言，抗议美国扶植日本，并拒绝领取美援面粉。抗战胜利后，美国政府对日本采取了扶植政策。国民政府在美国支持下，任用前侵华日军总司令冈村宁次为军事顾问，激起中国人民的民族义愤。1947年底到1948年初，北大举办了美国扶植日本座谈会、反美扶日文艺展览等。5月4日，上海120所大专院校学生代表在交通大学集会，发起组织了反对美国扶植日本，挽救民族危机联合会，22日，上海学生举行万余人集会，并发起10万民众反美扶日签名运动。本月3日，上海3万学生在交通大学再次集会示威。4日，美驻华大使司徒雷登发表书面声明说，此举对中美间传统睦谊有严重损害，此事激起广大学生的强烈义愤。5日，上海万余名学生在美国驻华海军总部举行爱国大示威，国民政府武力镇压。6日、9日，北平、天津、唐山、南京、广州等地广大学生纷纷举行示威游行，强烈抗议司徒雷登干涉中国国事。12日，北平各大学教授费孝通、许德珩、吴晗等437人，联合发表《为反对美国扶日致司徒雷登书》的公开信。福建厦门学生游行上海学生在交通大学民主广场举行反美扶日集会"
    },
    {
      "id": "5597",
      "title": "毛泽东亲自起草“反右”文件",
      "year": "1957",
      "month": "6",
      "date": "8",
      "content": "1957年6月8日 (丁酉年五月十一)，毛泽东亲自起草“反右”文件。1957年6月8日，中共中央发出毛泽东亲自起草的《关于组织力量准备反击右派分子的猖狂进攻的指示》。指出反动分子猖狂进攻。党团员中的动摇分子或者叛变出去，或者动摇思叛。各省市机关、各高等学校和各级党报都要积极准备反击右派分子的进攻。这是一个伟大的政治斗争和思想斗争。现在我们主动的整风，将可能的匈牙利事件主动引出来，使之分割在各个机关各个学校去演习，去处理，分割为许多小匈牙利。《指示》对反击右派分子的斗争作了具体部署：以大字报为战斗武器，在斗争中取得经验，锻炼人才；反动分子向党提意见，尽量使右派吐出一切毒素来，最好让反动的教授、讲师、助教及学生大吐毒素，畅所欲言；巧妙地推动左、中分子发言，反击右派。从此，全国陆续开展了大规模的反击资产阶级右派进攻的斗争。1956年11月，中共八届二中全会上就提出准备在1957年开展整风运动。1957年4月，中共中央发出《关于整风运动的指示》。5月至6月间，统战部先后召开了14次民主党派负责人和无党派民主人士参加的座谈会，征求对党的工作的意见。7月9日，毛泽东在上海干部会议上作了《打退资产阶级右派进攻》的讲话。同月，写了《一九五七年夏季的形势》，对如何将反右派斗争进行到底、如何继续开展全党和全国人民的整风运动和社会主义教育运动作了分析和部署。1958年夏末，反右派斗争结束。这场斗争，对少数右派分子给予反击，对他们反党反社会主义的反动思潮进行批判，是完全必要的。但是，反右派斗争被严重扩大化了，甚至采用所谓引蛇出洞的手段，使一大批知识分子、爱国人士和党的干部被错划为右派分子，造成了不幸后果。1959年至1964年，遵照党中央、毛泽东指示，先后五批摘掉了右派分子帽子。1978年11月17日，《人民日报》社论：《一项重大的无产阶级政策》，指出：摘帽工作已经全部完成。对错划为右派分子的人，给予了实事求是的改正。"
    },
    {
      "id": "5598",
      "title": "我国反右派运动开始",
      "year": "1957",
      "month": "6",
      "date": "8",
      "content": "1957年6月8日 (丁酉年五月十一)，我国反右派运动开始。声讨右派的大型集会1957年4月，中共中央决定在全党进行一次整风运动。6月8日中共中央发出《关于组织力量准备反击右派分子进攻的指示》。《人民日报》也发表了《这是为什么？》的社论。要求各省市级机关、高等学校和各级党报都要积极准备反击右派分子的进攻。认为这是一场大战从上世纪60年代起至今50多年来，将其毕生精力全部贡献给了中国的钧瓷事业。他创作的大量钧瓷作品，有的被国内、国外博物馆收藏；有的被国家领导人当作国礼赠送给外国政要和知名人士；并率先将钧瓷制品打出国门。使他的钧瓷作品不断在英国、法国、比利时、荷兰、澳大利亚等30多个国家引起了轰动，晋佩章大师本人被外国朋友称为：中国钧瓷活的历史，使中国无与伦比的钧瓷艺术得到了全世界的认可和赞扬。晋佩章大师以其在钧瓷界极高的威望和其亲手制作工艺精湛的钧瓷制品，不断的引来了国内外众多收藏家和钧瓷爱好者的竞相收藏，人们都以拥有一件晋佩章大师亲手制作的钧瓷制品为最大兴事。晋佩章先生在钧瓷艺术领域取得的成就，也得到了国内外专家学者的肯定，受到了国内外艺术机构的高度重视，他不但成为首届中国陶瓷艺术大师，河南省文史馆馆员，中国古陶瓷协会会员，而且还是河南省工艺美术协会公布的第一位获终身成就奖的艺术家。美国国家艺术研究院终身荣誉院士。2007年6月，晋佩章先生被查出患有肺癌，他深知自己时间不多了，就在他简陋的住室内，他拖着病重的身体，夜以继日，笔耕不缀。他向前来看望他的领导和钧瓷界的大师说，他还要再写两本书，才 对他挚爱一生的钧瓷艺术有所交代。然而，病魔在无情地摧残着他的身体，终于，在5月初，晋佩章先生再次发病，躺在床上仍念念不忘自己最后写的书稿，叮嘱儿子晋晓童，无论如何也要把书修订完，尽快出书。5月12日，四川汶川发生大地震后，晋佩章先生看着电视常常泪流满面，经常和老伴谈起灾区群众的困难。5月15日，神垕镇举行了捐款仪式，他让老伴取出5000元捐给了灾区。不久，河南省陶瓷玻璃协会也发动了全省的艺术家捐款捐物，晋佩章先生得知消息后，毫不犹豫，让儿子把价值170多万元煤烧钧瓷太平尊捐了出去。此时，晋先生意犹未尽，他还想为灾区的群众做些什么。不久，他又将自己亲手制作的6件钧瓷珍品捐出来，委托河南省工艺美术协会拍卖后，将得款全部捐给灾区。在晋佩章先生的追悼会结束后，中国工艺美术协会副理事长、河南省工艺美术协会会长张玉骉说：我对晋佩章大师一生的理解就是炉火不灭，笔耕不缀。他用毕生的精力，记录了钧瓷近50年的发展历史，他把神垕镇的各种传说、标本、史料广泛进行收集，然后进行分析、整理、研究，并著书出版，对钧瓷的发展作出了不可磨灭的贡献。中国陶瓷工业协会副会长、河南省陶瓷玻璃协会会长王爱纯女士说：晋大师不仅技艺独特，更为难能可贵的是他的人品和艺德，他没有门户之见，悉心授徒，毫不保留，无私奉献。我给他总结了六句话：晋老先生一生情，窑火常伴钧魂梦，历来无私多奉献，不为荣华不为名，寒舍立下万言著，留下珍宝万代传。中国工艺美术大师杨志先生对晋佩章先生也给予了高度评价：晋大师为人忠厚，平易近人，与同行交流毫不保留，为记录钧瓷、宣传钧瓷作出了重要贡献。大师虽已去，钧瓷情未了。"
    }
  ],
  "event_count": 22
}