{
  "date": "06-10",
  "events": [
    {
      "id": "5027",
      "title": "法国画家古斯塔夫·库尔贝诞生",
      "year": "1819",
      "month": "6",
      "date": "10",
      "content": "1819年6月10日 (己卯年闰四月十八)，法国画家古斯塔夫·库尔贝诞生。居斯塔夫库尔贝（1819－－1877）法国画家，写实主义美术的代表。1819年 6月10日生于奥尔南一个农场主家庭，1877年12月31日卒于瑞士的拉图尔德佩。他早年学过法律，以后改学美术。1839年他到巴黎，除曾向几个画家学画外，把主要精力用于观察社会生活，并研究和临摹一些美术馆中的名画，包括卡拉瓦乔、里韦拉等的油画。1841年，他的父亲送他到巴黎念大学，要他学习法律，但他却立志做一名画家，在皇家美术学院和贝桑松美术学院学习。当他23岁时就已掌握了自己风格的主要因素。1855年他创作的大型油画《奥尔南的葬礼》和《画室》遭万国博览会评选团否决，便愤而在博览会附近搭起一个棚子，举办了名为现实主义、库尔贝40件作品的展览，并发表声明阐述自己的艺术主张，向保守派所倡导的陈腐题材和清规戒律进行了挑战。1869年，其作品在慕尼黑举办的万国博览会上尤其受到极大的欢迎。由于考虑到库尔贝的国际影响，拿破仑第三政府决定授予他以荣誉勋章，但被他拒绝。1871年巴黎公社期间，库尔贝当选为公社委员和美术家联合会主席，积极工作。公社失败后，因被指控跟捣毁旺多姆广场拿破仑纪功柱事件有牵连而被捕，被判处半年徒刑和巨额罚金。后来有文献证明，他实际上并未参与此事。在狱中，库尔贝在小本子上画了巴黎公社失败的悲壮事件，如：素描《枪杀》、《在狱中》(均藏卢佛尔博物馆)等。他晚年亡命瑞士，客死异邦。"
    },
    {
      "id": "5199",
      "title": "英国轮船首先使用SOS求救信号",
      "year": "1909",
      "month": "6",
      "date": "10",
      "content": "1909年6月10日 (己酉年四月廿三)，英国轮船首先使用SOS求救信号。船舶在浩瀚的大洋中航行，由于浓雾、风暴、冰山、暗礁、机器失灵、与其它船只相撞等等，往往会发生意外的事故。当死神向人们逼近时，SOS的遇难信号便飞向海空，传往四面八方。一收到遇难信号，附近船只便急速驶往出事地点，搭救遇难者。许多人都认为SOS是三个英文词的缩写。但究竟是哪三个英文词呢?有人认为是Save Our Souls(救救我们)；有人解释为Save Our Ship(救救我们的船)有人推测是Send Our Succour(速来援助)；还有人理解为Suving Of Soul(救命)。真是众说纷纭。其实，SOS的原制定者本没有这些意思。 SOS另有一种表现方法为191519。19、15、19分别为S、O、S在26个英文字母中的顺序。原因是SOS求救信号广为人知，当在极端被动的情况之下SOS会暴露受难者求救的信息，所以191519是另一种隐晦的传递和表达求救讯息的符号。事情还要追溯到20世纪初。1903年第一届国际无线电报会议在柏林召开，有八个海洋大国参加了会议。考虑到航海业的迅速发展和海上事故的日益增多，会议提出要确定专门的船舶遇难无线电信号。有人建议用三个S和三个D字母组成的SSSDDD作为遇难信号，但会议对此没有作出正式决定。会后不久，英国马可尼无线电公司宣布，用CQD作为船舶遇难信号。其实这只是在当时欧洲铁路无线电通讯的一般呼号CQ后边加上一个字母D而已。海员们则把CQD解释为Come quick， danger(速来，危险)。因为CQD信号只是在安装有马可尼公司无线电设备的船舶上使用，所以这一信号仍然不能算作是国际统一的遇难信号。况且，CQD与一般呼号CQ只有一字之差，很容易混淆。1906年，第二届国际无线电会议又在柏林召开。会议决定要用一种更清楚、更准确的信号来代替CQD。美国代表提出用国际两旗信号简语的缩写NC作为遇难信号。这个方案未被采纳。德国代表斯利亚比-阿尔科无线公司的一位专家建议用SOE作遇难信号。讨论中，有人指出这一信号有一重大缺点：字母E在莫尔斯电码中是一个点，即整个信号SOE是 ，在远距离拍发和接收时很容易被误解，甚至完全不能理解。虽然这一方案仍未获通过，但它却为与会者开阔了思路。接着，有人提出再用一个S来代替SOE中的E，即成为SOS。在莫尔斯电码中，SOS是 。它简短、准确、连续而有节奏，易于拍发和阅读，也很易懂。在宣布SOS为国际统一的遇难信号的同时，废除了其他信号，其中包括当时普遍使用的CQD。但SOS并没有马上被使用，电报员们仍然偏爱于CQD，因为他们大多数过去是在铁路系统工作的，习惯使用CQD。1909年8月，美国轮船阿拉普豪伊号由于尾轴破裂，无法航行，就向邻近海岸和过往船只拍发了SOS信号。这是第一次使用这个信号。直到1912年4月泰坦尼克号沉船事件之后，SOS才得到广泛使用。另外还有一个最重要的原因，SOS这三个字母无论是从上面看还是倒过来看都是SOS，当遭遇海难，需要在孤岛上摆上大大的SOS等待救援的时候，头顶上路过的飞机无论从哪个方向飞来都能立刻辨认出来。其实，S.O.S.是国际莫尔斯电码救难信号，并非任何单词的缩写。鉴于当时海难事件频繁发生，往往由于不能及时发出求救信号和最快组织施救，结果造成很大的人员伤亡和财产损失，国际无线电报公约组织于1908年正式将它确定为国际通用海难求救信号。这三个字母组合没有任何实际意义，只是因为它的电码 ...---...(三个圆点，三个破折号，然后再加三个圆点)在电报中是发报方最容易发出，接报方最容易辨识的电码。在1908年之前，国际公海海难求救信号为C.Q.D.。这三个字母也没有任何实际意义，尽管很多人认为它是Come Quickly， Danger.(快来，危险!)的首字母缩写。虽然1908年国际无线电报公约组织已经明确规定应用S.O.S.作为海难求救信号，但C.Q.D.仍然有人使用。泰坦尼克海难发生初期，其他船只和救助组织之所以没有能够及时组织施救，主要是因为他们不明白船上发报员开始发出的过时的C.Q.D.求救信号。直到整个船只都快没入大海才发出了S.O.S.求救信号，但到了此时谁可能还有如此的回天之力，拯救那些无辜的即将永远葬身海底的灵魂呢?"
    },
    {
      "id": "5227",
      "title": "刘备病逝白帝城",
      "year": "0223",
      "month": "6",
      "date": "10",
      "content": "223年6月10日 (癸卯年四月廿四)，刘备病逝白帝城。刘备病逝白帝城刘备（161－223），字玄德，涿郡涿县人。东汉远支皇族。幼年贫困，与母亲贩鞋织前维持生计。东汉末年起兵，参与镇压巾起义军。为了争得一方霸业，他三顾茅庐，请出诸葛亮辅佐。后采用诸葛亮联孙拒曹的主张，于208年，孙刘联军取得赤壁大战的胜利，占荆州夺益州和汉中，终成一方霸主，于221年称帝（蜀汉阳烈布），都成都，国号汉，年号章武。赤壁之战后，荆州是蜀吴两国争夺的焦点。219年，江陵一战孙吴取得荆州并杀死关羽。刘备一怒之下，倾全力出兵攻吴。他轻敌冒进，222年吴蜀彝陵之战中刘备为吴将陆逊打败，损兵折将，元气大伤。刘备因伐吴失败，加上战阵疲劳，于223年6月10日（蜀汉章武三年四月二十四日，距今已1789年）病逝白帝城（今四川奉节县东北）。"
    },
    {
      "id": "5240",
      "title": "川滇黔战争爆发",
      "year": "1920",
      "month": "6",
      "date": "10",
      "content": "1920年6月10日 (庚申年四月廿四)，川滇黔战争爆发。被川军强拉来的壮丁们，他们将与滇军开战唐继尧为了实现其川滇黔巡阅使的野心，视四川为滇军的征服地，对川军进行分化，挑动杨庶堪、吕超等部川军反对熊克武。 3月，唐继尧下令免去熊克武四川靖国军总司令职，5月又任命吕超、刘湘，为四川靖国军正、副总司令，又一次点燃了川、滇、黔战争的导火线，5月下旬，新的川、滇、黔战争正式爆发。 此时，滇军在川有顾品珍、赵又新两个军。唐继尧命令顾、赵两军联合黔军王文华部攻击熊克武。6月10日把熊部赶出成都，转往川北保宁，滇军伤亡5000余人，战况至为激烈。"
    },
    {
      "id": "5273",
      "title": "指挥家托斯卡尼尼拒演法西斯乐曲",
      "year": "1931",
      "month": "6",
      "date": "10",
      "content": "1931年6月10日 (辛未年四月廿五)，指挥家托斯卡尼尼拒演法西斯乐曲。托斯卡尼尼1931年6月10日，艺术大师阿图罗-托斯卡尼尼在被软禁了将近一个月以后，获准离开祖国。在被捕期间，他的护照被抢走，生命财产受到了威胁。由于托斯卡尼尼曾经说过拒绝演奏法西斯曲子《青春》，博洛尼亚便把5月14日的音乐会定为高级官员的法西斯节日，试图以此强迫这位艺术大师演奏这支曲目。他拒绝收回自己说过的话，因此剧院外的法西斯暴徒用拐杖抽打他和他妻子。他们伤势不重，但是托斯卡尼尼的护照被没收了。尽管意大利报界对此保持沉默，但是，很多意大利人非常气愤。几天后，警察驱散了一次学生示威。他们高呼托斯卡尼尼万岁！打倒法西斯主义！处于艺术全盛时期的托斯卡尼尼"
    },
    {
      "id": "5291",
      "title": "我国著名音乐理论家青主出生",
      "year": "1893",
      "month": "6",
      "date": "10",
      "content": "1893年6月10日 (癸巳年四月廿六)，我国著名音乐理论家青主出生。廖尚果(1893--1959)，即青主，中国音乐理论家，广东惠阳县府城人(今惠城区桥西)，曾用笔名黎青主，别署黎青、L.T.等。1893年6月10日生于广东惠州，1959年逝世于上海。辛亥革命前为广东黄埔陆军小学堂学生。武昌起义时他曾参加进攻潮州府的武装行动。民国成立后，于1912年，以功臣资格受广东政府派遣留学德国，入柏林大学法学系，同时学习钢琴和作曲理论。1920年获法学博士学位。1922年返国。先后任广东大元帅府大理院(即最高法院)推事、黄埔军校校长办公厅秘书、国民革命军总政治部秘书(北伐战争时期)、广东法官学校校务委员会副主席和国民革命军第四军政治部主任等职。1927年12月广州起义失败后，他被国民党政府通缉，改名青主开始了亡命乐坛的生活。1928年，他在上海经营一间以出版乐谱为主的书店，出版了他的作品《大江东去》、《清歌集》等。不久，书店倒闭，1929年，他应萧友梅之邀任上海国立音乐专科学校教授，并担任校刊《音》和《乐艺》季刊的主编。他在《乐艺》上发表的著译和作品共有60多篇。还编写出版了两本音乐美学著作《乐话》(1930，商务印书馆)和《音乐通论》(1933，商务印书馆)，以及他与华丽丝合作的歌曲集《音境》(1931，商务印书馆)等。1934年以后，他基本脱离了音乐界，以教书终老，曾任教于同济大学。建国后，在复旦大学及南京大学教授德语。曾译过梅雅尔及丽莎的音乐论著。廖尚果的歌曲创作除了取法F.舒伯特之外，还受H.沃尔夫的影响。在照顾字音的自然平仄的同时，特别留意字义的轻重，依照朗诵的原则考虑旋律的进行。他为此写过《作曲和填曲》一文，阐述他的观点，并在自己的创作中加以体现。如《大江东去》一开头就具有前人称赞苏东坡所说的天风海雨逼人的气势，基本上是朗诵式的，却不失其旋律美；中段遥想公瑾当年以后，长吟咏叹，豪迈风流；结尾人生如梦，好像是消沉下去了，但是一尊还酹江月依然给人健翮冲霄之感。歌曲《我住长江头》以流畅动听的民歌风曲调，表达了恋人的坚贞信念和崇高情操，是一首意境深远的抒情歌曲。廖尚果的音乐思想深受西欧表现派理论家H.巴尔及1819世纪唯心主义哲学的影响。他在《乐话》《音乐通论》等专著和给国内一般音乐朋友一封公开的信、《我亦来谈谈所谓国乐问题》、音乐当作服务的艺术等论文中，阐述了他的音乐是上界的语言和音乐无国界等观点。此外，他还介绍过W.A.莫扎特、L.van贝多芬、R.舒曼、F.肖邦、R.瓦格纳等著名音乐家。他的音乐思想在当时一些专业音乐工作者中有一定影响。"
    },
    {
      "id": "5319",
      "title": "法国物理学家安培逝世",
      "year": "1836",
      "month": "6",
      "date": "10",
      "content": "1836年6月10日 (丙申年四月廿七)，法国物理学家安培逝世。安德烈玛丽安培(1775年1月22日1836年6月10日)，法国化学家，在电磁作用方面的研究成就卓著，对数学和物理也有贡献。大家熟悉的电流强度单位安培，是为了纪念在1775年1月22日出生于法国里昂的物理学家安德烈玛丽安培(Andre M. Ampere)而命名的。安培家境富裕，他父亲因深受卢梭教育理论的影响，特别为他设立一个藏书丰富的私人图书馆，所以他从小就博览群书。这些书不但让他体会到生命崇高的一面，更激发起他对自然科学、数学和哲学的兴趣。安培是个数学天才，年纪小小已学会数学的基本知识和几何学；12岁就开始学习微积分；18岁时已能重复拉格朗日的《分析力学》中的某些计算。1799年他在里昂担任数学教师，并开始有系统地研究数学，后来更写了概率论的论文。安培智慧非凡，善于运用数学进行定量分析，他的学术地位也因而不断提高。他被聘为多个学院的物理和数学分析教授，更被邀为英国皇家学会会员。安培对电磁学的发展可说是功不可没。他不但创造了「电流」这个名词，又将正电流动的方向定为电流的方向。1820年他根据奥斯特的发现的「电流的磁力效应」，进行了很多有关电流和磁铁相互作用的实验，得出几个重要的结果：(一)两个距离相近、强度相等、方向相反的电流对另一电流产生的作用力可以相互抵消；(二)在弯曲导线上的电流可被看成由许多小段的电流组成，它的作用就等于这些小段电流的矢量和；(三)当载流导线的长度和作用距离同时增加相同的倍数时，作用力将保持不变。经过一番定量的分析之后，他终于在1822年发现了安培定律，并在1826年推出两电流之间的作用力的公式。安培在电磁学上杰出的成就是有目共睹的，当时许多物理学家都对他万分敬佩。1836年安培在法国马赛逝世，享年61岁。"
    },
    {
      "id": "5351",
      "title": "美籍华人杨向中首例非生殖细胞克隆牛成功",
      "year": "1999",
      "month": "6",
      "date": "10",
      "content": "1999年6月10日 (己卯年四月廿七)，美籍华人杨向中首例非生殖细胞克隆牛成功。1999年6月10日，美国康州大学生物技术研究中心顾问兼动物技术部主任、领导非生殖细胞克隆牛项目研究的华人杨向中，在全世界范围内第一个取得非生殖细胞克隆牛的成功。6月24日，中国驻纽约总领事邱胜云在总领馆亲切会见和宴请了杨向中，并向他转交了中国教育部国际司的贺电。他祝杨向中取得更大的成就。杨向中感谢邱胜云总领事的祝贺。他说，这个项目是他实验室的15位专家勤奋努力的结果，同时也得益于他所在的康涅狄格大学领导的积极支持。他表示将努力促进康大和美国其他大学及学术机构同中国的学术交流。杨向中是中国旅美农学会发起人和首任主席，现任中国旅美专家教授联合会主席。2000年1月3日，杨向中等人向新闻界宣布，他们利用体外长期培养后的公牛耳皮细胞成功克隆出了6头牛犊。这一重要成果打破了科学界认为只有利用新鲜或短暂培养的细胞才可克隆的传统观念，使大批量地克隆牛成为可能，并在利用克隆技术为基因功能定位、遗传疾病诊断与防治、组织和器官修补以及衰老和长寿研究等方面开拓了新的途径。动物转基因研究奠基人、美国南卡罗来纳州癌症研究中心主任托姆瓦格纳称，这项成果无论从科学还是商业化角度看，都要比克隆多莉绵羊重要得多。1月上旬，国际胚胎学会年会在荷兰召开，来自42个国家的1000多名与会学者一致认为，这是本世纪最重要的科技成果之一。杨向中同曾在他的实验室工作的日本科学家洼田力合作，从一头17岁的日本公牛耳朵上取出细胞，在体外培养两个月后于1998年12月克隆出4头小公牛，其中2头已满周岁。1999年2月初，他们又用培养了3个月、分裂了30代的该公牛细胞克隆出2头小公牛，如今这两头健康的小公牛已满10个月。杨向中教授40多岁，出生在河北邯郸农村，从小喜欢动物，中学毕业回乡务农时自告奋勇为生产队养猪，是他和动物打交道的开始。高考恢复后于1977年考入北京农业大学畜牧兽医系，1983年考取教育部代培留学生赴美国康奈尔大学学习，获博士学位后留校任教，1996年到康州大学主持生物技术中心工作。记者请他谈谈取得成功的原因，他非常明确地说，科学技术重在创新，我们的成功就在于思路的创新。克隆技术，原来人们都认为必须用干细胞，发展到用体细胞是创新；原来认为必须用生殖器官的细胞，我们改用其他部位的细胞又是创新。原来认为克隆用的细胞越新鲜越好，但细胞新鲜不利于实际应用，我们改为将细胞长期培养后克隆，这又是一种推进技术发展的创新。创新并非凭空而来，它需要知识的积累，我本人自1983年起一直从事动物克隆方面的研究，世界各地数百家研究室几十年来在克隆技术方面的知识积累也很重要。了解了前人的成果、现在的情况、存在的问题，才有可能开拓新的思路，向传统的观念提出挑战。首先是确定方向，然后是刻苦努力，坚持不懈。创新是无止境的，我们这次的突破同时也提出了更多新的课题，比如，为什么体细胞会比干细胞效率高，细胞长期培养后克隆反而更好，还有克隆过程中细胞基因的开放问题等等，它们又需要科学家们去努力探索，寻求新的突破，科学技术就是在创新中不断发展。杨向中来美国多年，在海外硕果累累，但心一直向着中国，想着故乡的庄稼人。他现在每年都要回国几次，为国家的科技和农业发展出谋划策，尽自己的力量。早在康奈尔大学学习时，他就发起成立了旅美中国农学会，推动中美农业科技交流。他还发起成立了中国桥基金会，在当地募集资金，帮助旅美中国学者回国进行学术交流，几年来，已有200多位中国学者在中国桥的资助下到国内服务。他说中国人聪明，能干，又能吃苦，完全可以在科学技术领域作出更大的贡献。就动物技术来说，国内的人才很多，水平很高。需要注意的是对外要加强国际交流，将国内的研究项目融入国际社会，吸取国际最新的技术和信息。对内要加强合作，科研既有竞争，又有合作，合作才能发挥各方的优势，取得更好的成果。"
    },
    {
      "id": "5358",
      "title": "特园 “民主之家”鲜英先生诞辰",
      "year": "1885",
      "month": "6",
      "date": "10",
      "content": "1885年6月10日 (乙酉年四月廿八)，特园 “民主之家”鲜英先生诞辰。中国民主同盟成立纪念碑鲜英，字特生，1885年6月10日生于四川西充县。幼年在家乡读私塾，1908年升入四川陆军速成学堂，卒业后加入了保路同志会和孙中山领导的同盟会。1912年1月，[]张澜先生出任川北宣慰使，委鲜英为宣慰使卫队队长（相当于团长）。不久又被保荐入北京陆军大学第四期深造，毕业后留任袁世凯总统府侍卫官。当袁氏与日本签订二十一条卖国条约后，铁血铮铮的鲜英毅然南下广州参加护国之役以讨袁。1921年起，先后任川军总司令部行营参谋长兼重庆铜元局局长（后为四川造币厂厂长）、国民革命军第二十一军第十师师长兼江（北）巴（县）卫戍总司令、重庆制造厂厂长、四川省第11行政督察区督察专员、南充县县长等职。抗日战争爆发后，协助张澜在南充创办建华中学，张澜任校长，他任董事长。南充不少进步青年纷纷要求奔赴延安，他特发专署通行护照，分赠川资，并为之主饯，以壮行色。1939年鲜英谢绝仕途回到重庆，决心投身抗日民主运动，毅然提供他的私宅特园，为中共与各界人士共商国是的场所。特园，始建于20世纪20年代末、30年代初，所在地原属于江西会馆的一块坡地，有70多亩。坡地中央是一座小山头，鲜英将自己的住宅建于小山头上，另陆续建有10余幢楼房，坐落在上清寺大街的一条支马路旁，整个建筑群因主人号特生而命名特园，后来在支马路口砌了两个砖柱入口，上有特园两个大字，由鲜英次子鲜继明书写，支马路也因此名为特园路。当时的特园，又称鲜宅，包括达观楼、平庐和康庄三部分。达观楼是特园的主体部分，既为主人斋名也表达主人性格，由鲜英先生的夫人自己设计，是一幢青砖饰面的中西式三层楼房，雄踞山头，矗立在各种各样的树木花草之间，嘉陵江卧流山下。主楼前后有两个大花园，花园旁边有一排平房和一个小院。楼内有主人的书斋、客厅和卧室等，居室宽敞，错落有致，俯瞰嘉陵江，波光岚影，景色宜人，令人有超尘拔俗之感。二曰平庐，以鲜英第八个女儿鲜继平的平字定名。三曰康庄，以鲜英九女鲜继康的康字取名，为四幢三层楼房，两两相连，每组对称，分别编号为一、二、三、四号楼。抗日战争期间，日军轰炸重庆，康庄的三、四楼被炸毁，后又照原样修复。1956年，重庆兴建嘉陵江大桥，按规划，桥头的公路必由鲜宅花园穿过。只因鲜宅为纪念地，为了避开鲜宅，于是修改设计图纸，公路从桥头弯了一下，从紧挨平庐30米处切断挖开，将特园截为特园和特园路两部分，两部分之间是公路。文革期间，特园的主体建筑达观楼毁于一场大火，仅残余书房和偏房，故1992年重庆市人民政府将特园定为市级文物保护单位时，挂牌在与达观楼相距100余米的康庄。特园是抗战时期重庆的知名人士、社会贤达进行民主运动的大本营。周恩来、董必武、王若飞等50多位中共人士都曾是特园的嘉宾；张澜、黄炎培、沈钧儒等100余位社会知名人士都曾以特园为民主运动的大本营，不少人寄宿于特园。冯玉详、孙科、柳亚子、刘文辉等国民党方面的要员、地方实力派也是特园的座上客。作为中共南方局对外活动联系的重要场所，特园既是中共南方局在重庆贯彻党的抗日民族统一战线政策的历史见证，也是中国民主同盟的诞生地。广大进步人士为坚持抗战、争取民主，纷纷团结在中共领导的抗日民族统一战线的旗帜下，使特园形成盟友如云的热烈场面。其客人少则数十，多则上百；有时全天开流水席，就餐的人随到随吃，经常出现座上客常满，樽中酒不空的盛况，被董必武同志誉称为民主之家，而主人鲜英，亦有孟尝君之雅号。国共在重庆谈判期间，毛泽东三顾特园，与张澜、鲜英等民主人士共商国是。他感慨地说道：我也回到家了。这里是民主之家，以后我们还要建立民主之国！并用浓厚的湖南口音朗读张澜为民主之家撰写的楹联：谁似这川北老人风流，善工书，善将兵，善收藏图籍，放眼达观楼，更赢得江山如画。哪管他法西斯蒂压迫，有职教，有文协，有政治党团，抵掌天下事，常集此民主之家。1944年9月19日，中国民主政团同盟改组为中国民主同盟，鲜英当选为民盟中央执委；1946年4月当选为重庆市支部主任委员。重庆解放前夕，为确保重庆免遭破坏，鲜英积极进行策反杨森工作，并做其他川军将领的工作，促其起义。新中国成立后，鲜英历任西南军政委员会委员、四川省民盟副主任委员、全国人大代表。1968年6月8日在北京逝世，享年83岁。1977年8月，鲜英骨灰移至北京市八宝山革命公墓西九室。1997年，鲜英先生与其夫人金竹生的骨灰一同安葬于重庆歌乐山。从此，鲜英夫妇一同长眠于歌乐山的苍松翠柏之间。鲜英先生下面这首郭沫若先生赠给特园主人鲜英先生的诗。嘉陵江上有一叟，银髯长可一尺九。其氏姓鲜其名英，全力为民事奔走。以国为家家为国，家集人民之战友。反对封建法西斯，打倒独裁打走狗。有堂专为民主开，有酒专为民主寿。召集民主见曙光，民主之家永不朽。特园一角特园一角"
    },
    {
      "id": "5388",
      "title": "我国第一家期货交易所成立",
      "year": "1991",
      "month": "6",
      "date": "10",
      "content": "1991年6月10日 (辛未年四月廿八)，我国第一家期货交易所成立。这是深圳有色金属交易所外景(资料照片)。1991年6月10日，我国第一家期货交易所深圳有色金属交易所正式成立。"
    },
    {
      "id": "5417",
      "title": "廖承志逝世",
      "year": "1983",
      "month": "6",
      "date": "10",
      "content": "1983年6月10日 (癸亥年四月廿九)，廖承志逝世。胡耀邦（中）、万里（右）、廖承志致信蒋经国促统一廖承志（左）出席会议廖承志，广东惠阳人，1908年9月25日出生于日本东京。他的父亲廖仲恺先生和母亲何香凝女士，是国民党的著名元老和孙中山先生的亲密战友。 廖承志从小受到民主革命的熏陶，在学生时代就接受马克思主义。1925年在广州参加学生运动、工人运动，同年加入国民党。四一二后，即脱离国民党。后在日本从事反日爱国运动，被日本政府多次拘捕并驱逐出境。1928年春在上海加入中国共产党。1929年被派到德国领导中国海员运动，任汉堡国际海员俱乐部支委、书记。1930年夏，赴莫斯科参加职工国际第五次代表大会。1932年回国后，在上海任中华全国总工会宣传部长、全国海员总工会党团书记。1933年8月加入红军，任川陕苏区省委常委、工会宣传部长。1937年10月被党派到国统区工作。后到香港组织八路军办事处，为新四军、八路军筹集资金物资。从1946年1月起，曾任中央宣传部副部长、新华社社长、中央统战部副部长。1949年参加全国政治协商会议。中华人民共和国成立后，曾任中共中央统战部副部长，中共中央对外联络部副部长，全国青联主席，华侨事务委员会主任，中华全国归国华侨联合会名誉主席，华侨大学校长。廖承志是第五届人大常委会副委员长，在十二届一中全会上当选为中央政治局委员。 廖承志同志在长期的革命斗争中，在社会主义建设事业中，在巩固发展爱国统一战线事业中，在加强同世界各国人民友好关系和争取世界和平中都建立了不可磨灭的功绩，在党内外、国内外享有盛名。1982年7月24日廖承志致信蒋经国等，呼吁台湾当局依时顺势、 毅然和谈，达成国家的统一"
    },
    {
      "id": "5429",
      "title": "卢米埃尔兄弟发明三色照片制作工艺",
      "year": "1907",
      "month": "6",
      "date": "10",
      "content": "1907年6月10日 (丁未年四月三十)，卢米埃尔兄弟发明三色照片制作工艺。奥古斯特和卢米埃尔1907年6月10日，摄影界的先驱奥古斯特和卢米埃尔兄弟说他们研制出一种制作彩色照片的可行方法。这种在法国他们家开办的工厂里研制出来的方法是以利用被拍照的景象的三种分离的影象为基础的。三种影象中的每一种，被使用适当的滤色器，来制作基本红、绿、蓝中的一种颜色的底片，然后将微粒网屏放在三色底版上，当网屏被加在上面，并使灯光照射它们时，出现的是全色图象。 虽然彩色照片早在1861年就被制作出来，当时詹姆斯-麦克斯威尔在伦敦皇家协会实地表演这一首创的制片工艺；但它们的应用还受到局限，因为，用来制作全色照片的工艺太昂贵和繁琐。卢米埃尔兄弟说他们的技术能使彩色摄影普及。 然而，他们开发的先进摄影技术在当时没有受到人们的重视。1895年卢米埃尔兄弟开始用一架轻便手提式摄像机拍电影。这台机器与托马斯-爱迪生研制的型号相比具有显著优越性，以后的五年中，卢米埃尔兄弟制作了数百部电影，它们中的大部分再现了人们日常生活中的户外活动。他们的观众后来被把喜剧和戏剧的精华引入电影的制片人夺去。早期彩色照片"
    },
    {
      "id": "5430",
      "title": "北京-巴黎汽车大赛开始",
      "year": "1907",
      "month": "6",
      "date": "10",
      "content": "1907年6月10日 (丁未年四月三十)，北京-巴黎汽车大赛开始。这种意达拉牌汽车倍受驾驶它首先到达巴黎的驾驶员的宠爱1907年6月10日，北京-巴黎汽车大赛开始，这可能是所有比赛中最艰苦的一次。这当然是一次充满着危险的比赛。 这天早晨5辆汽车离开北京。驾驶员面前是8000英里危险的路程。他们希望在大约两月后到达巴黎。他们要途经中国的长城，还要跨过戈壁大沙漠、乌拉尔山脉和普鲁士属波兰。 这条路线上绝大部分道路充其量只能说原始之公路，而且司机们将不得不忍受刺骨的寒冷和灼人的炎热。参赛的司机们已拒绝别人提供的防止居住在沿途的土匪袭击的保护。道路崎岖的北京-巴黎汽车大赛全程"
    },
    {
      "id": "5630",
      "title": "英国妇女首次进入内阁",
      "year": "1929",
      "month": "6",
      "date": "10",
      "content": "1929年6月10日 (己巳年五月初四)，英国妇女首次进入内阁。人群簇拥在伦敦特拉法加广场等待选举结果1929年6月10日，新当选的英国首相拉姆齐-麦克唐纳在唐宁街10号外面的草坪上介绍了新工党内阁，为此他再度名垂史册。内阁中有一名女成员，这在历史上还是第一次。首相在麦克风前，弧光灯下借助有声电影公布其内阁名单这也是第一次。 新入阁的这位妇女是玛格丽特-邦德菲尔德。麦克唐纳称她为我们的老朋友。麦克唐纳在摄影机前犹如一位老演员，谈吐潇洒自如，直到最后他才介绍邦德菲尔德小姐。新首相将把改善英美关系作为其主要目标之一，麦克唐纳还打算与苏联修复外交关系，并实行裁军政策。在国内方面，首要任务是减少失业人口。"
    },
    {
      "id": "5631",
      "title": "《文学月刊》出版",
      "year": "1932",
      "month": "6",
      "date": "10",
      "content": "1932年6月10日 (壬申年五月初七)，《文学月刊》出版。1932年6月10日，中国左翼作家联盟的机关刊物《文学月刊》(也称文学月报)在上海创刊。《文学月刊》主要刊登论文、创作、翻译小说、诗歌、戏剧、书评、文艺情报、通讯等。先后登载鲁迅的《论翻译》、《辱骂和恐吓决不是战斗》等作品和翻译小说。田汉、丁玲、周起应(周扬)等也常在该刊发表作品。"
    },
    {
      "id": "5632",
      "title": "鄂西战役结束",
      "year": "1943",
      "month": "6",
      "date": "10",
      "content": "1943年6月10日 (癸未年五月初八)，鄂西战役结束。鄂西会战中，中国官兵不顾敌机轰炸，冲锋向前1943年6月10日，日军在中国守军进攻下从鄂西后撤，鄂西战役结束鄂西战役结束。 日军是于4月9日起发动这一战役的。日军为了解除中国军队对武汉地区的威胁。并夺取停泊在宜昌江面上的中国船舶，在鄂西地区发起了局部进攻。当时，中国第六战区所属第二十九集团军固守安乡至公安之线，第十集团军固守公安至枝江之线，江防军固守宜都至石碑要塞等地。 在日军进攻面前，中国驻防部队在空军和美国第十四航空队的支持下，进行了抵抗，但未能挡住日军的进攻，使日军顺利达到了战役的目的。4月9日至15日，日军攻占华容。5月5日又向洞庭湖北岸进攻。8日占领南县和安乡，13日攻占公安。19日始围攻宜昌和宜都间的中国军队，22日从宜都渡过长江。23日攻至长阳附近，并占领了海洋关及其西北地区。24日在宜昌西岸发起进攻，25日攻入偏岩、津洋口间，27日将停泊在宜昌江面的大小轮船约2万吨全部抢劫，驶往沙市。 31日，日军在达到夺船目的后北撤。这时中国鄂西守军发起全线反击，日军便从沙市和石首附近撤往江北。中国军队用缴获的日本防毒面具冒着日军的毒气与敌作战中国军队沿江布防的部队正伺机杀敌"
    },
    {
      "id": "5633",
      "title": "全国推广郝建秀工作法",
      "year": "1951",
      "month": "6",
      "date": "10",
      "content": "1951年6月10日 (辛卯年五月初六)，全国推广郝建秀工作法。1951年6月10日，国营青岛第六棉纺织厂细纱值车女工郝建秀，创造了一套比较科学的细纱工作法。其特点是：工作主动，有规律；工作有计划，分清轻重缓急；工作交叉，结合进行；重视清洁工作。由于主动掌握了机器性能，减少了细纱的断头，缩短了断头的延续时间，使皮辊花率棉花率达到了0．25％的全国纪录，值车能力（20支纱）由300锭逐渐提高到600锭。为此，中国纺织工会全国委员会在青岛成立了郝建秀工作法研究会，进行了系统全面的测定和总结，并首先在青岛8个纺织厂推广。仅3个月统计，青岛皮辊花平均降低了51．7％，细纱看锭数提高1/3左右。"
    },
    {
      "id": "5634",
      "title": "毛泽东题词“发展体育运动，增强人民体质”发表",
      "year": "1952",
      "month": "6",
      "date": "10",
      "content": "1952年6月10日 (壬辰年五月十八)，毛泽东题词“发展体育运动，增强人民体质”发表。1952年6月10日，毛泽东为新中国体育工作题写了发展体育运动，增强人民体质12个大字。这一题词，是毛泽东为中华全国体育总会成立大会所作的。在全国体总成立大会前夕，体总筹备会副秘书长黄中给筹备组全体人员传达了毛泽东这个题词。当时，一些看不起体育工作的知识分子，听了传达后，精神为之一振，逐渐转变了体育不过是打打球，玩一玩的肤浅认识。在全国体总成立大会上正式传达毛泽东这一题词时，会场上响起了热烈的掌声。讨论时，人们喜气洋洋，尤其是马约翰、吴蕴瑞、徐英超等一些从旧社会过来的知名体育教授，格外喜悦。他们异口同声地说：毛主席把体育的真谛抓住了。当年唯一的体育刊物《新体育》杂志以整页的篇幅刊登了毛主席的这一题词，并突出宣传了发展体育运动，增强人民体质为生产建设和国防建设服务这一重要思想。这一题词体现了共产党人为人民服务，为人民群众谋利益的最高宗旨，明确了新中国体育事业的根本目的和发展方向，推动了我国体育运动的发展。题词强调增强人民体质，特别具有深远的历史意义。在旧中国，中国人被人诬蔑为东亚病夫，炎黄子孙无不为之痛心疾首。毛泽东早在《体育之研究》这篇文章中就为改变中华民族体质孱弱的状况而大声疾呼。毛泽东的题词，把着眼点放在增强人民大众的体质上，使中国的体育事业揭开了新的一页。广大群众不再是被体育遗忘的对象，而成为体育的主人，极大地激发了人民群众发展体育运动的积极性和主动性。从此，我国群众性体育运动蓬勃发展，人民健康水平日益提高，人们的平均寿命比解放初期延长了许多。在群众体育活动广泛开展的基础上，我国运动员的技术水平也有很大提高，为雪东亚病夫之耻，发展体育事业，我国一代又一代的体育健儿奋发图强，团结拼搏，创造了出色的业绩。从陈镜开创造第一个世界纪录、容国团赢得第一个世界冠军开始，我国体育健儿已先后夺得1000多个世界冠军，创造和超过了1000多项世界纪录，有1/3以上的项目达到和接近世界水平。北京亚运会成功举办和申办奥运会的努力，都说明了中国体育正在走向世界，中华民族已经成为屹立于世界之林的一个生机勃勃的伟大民族。"
    },
    {
      "id": "5635",
      "title": "日本第一夫人安倍昭惠出生",
      "year": "1962",
      "month": "6",
      "date": "10",
      "content": "1962年6月10日 (壬寅年五月初九)，日本第一夫人安倍昭惠出生。安倍昭惠，1962年6月10日出生，身世显赫。她是日本最大的糖果和巧克力制造商森永集团的总裁松崎昭雄的长女。和许多日本特权阶层家庭的女儿一样，安倍昭惠从小学到高中都就读于圣心女子学校。她并不算好学生，其最高学历相当于大专。毕业后，安倍昭惠出生安倍昭惠进入日本最大的广告公司电通公司工作。1984年，安倍晋三在父亲安倍晋太郎手下当政治秘书时，经熟人介绍认识了时年22岁的昭惠。两人谈了2年多恋爱，于1987年结婚。他们现在仍然没有孩子，养着一条狗，并且和安倍的母亲住在一起。不过作为一对恩爱夫妻，安倍昭惠和安倍晋三在许多方面仍然有着很大的不同。安倍看起来常常过于严肃，在发表讲话也常会十分冗长，而安倍昭惠则以她富有活力的大笑和外向个性而著称。她的前任上司最近向媒体描述说，她的那种平易和蔼的性格使她很容易与任何人相处。今年8月，当小泉访问安倍的家乡下关时，由于安倍晋三正忙于选举拉票，因此安倍昭惠代替丈夫接待了小泉。在与小泉共进晚餐时，安倍昭惠抓住机会打探了一下小泉的单身汉生活。据说她是这样问小泉的：你真的一个人生活了5年吗?当时陪同的人员全都对这个突如其来的问题大吃一惊。 不过，小泉镇定地回答说:是的，但是等到卸任之后就未必是这样了。在场的众人一时间都被这番对话笑倒了，人们爆发出的阵阵笑声让气氛顿时活跃了起来。从90年代末进入政坛，到现在成为日本首相，安倍的政治道路上处处有安倍昭惠的身影，可以说安倍昭惠就是日本的希拉里。她是公认的日本政治家妻子典范，她积极参加帮丈夫助选的各种活动，但是又从来不会抢走丈夫的风头。在安倍无法分身时，安倍昭惠就独自作为后援会成员奔波于家乡的地方区域为丈夫拉票、宣传。安倍晋三从来不喝酒，而日本的政治传统却时常要求候选人与选举伙伴一起痛饮，每当这种时刻，安倍昭惠就会为了滴酒不沾的丈夫出面挡酒，很开心地跟前来助选的选民交杯换盏，拉了不少票。她还在幕后设计安倍的形象发型等。2002年，安倍曾获得最佳着装奖，领奖时，他由衷地说：这个奖应该属于我夫人，因为我的着装以及如何搭配都是夫人一手负责的。9月1日，安倍在广岛宣布参加自民党总裁竞选时，昭惠也从东京赶到广岛，与安倍一起和与会人士一一握手寒暄长达数小时。当天，在安倍宣布参加自民党总裁选举仪式开始时，昭惠还特意选取了一个不太引人注目的座位坐下，当时有很多人想让她到前排就座，但是都被她谢绝了。当台下有人发出希望安倍当选首相!的声音时，昭惠立即起身道谢。日本舆论认为，这些都显示出，安倍昭惠正在逐渐进入首相夫人的角色。9月25日，当安倍晋三当选自民党总裁，安倍昭惠即表示：我认为这是一项重大责任。特别是因为小泉纯一郎首相没有妻子，我听见人民有很大的期望。日本的第一夫人向来低调，通常人们只有在首相访问外国时才会见到陪同的第一夫人身影。在小泉以前，日本政局不稳，每隔几个月就换一次首相，因此，很多日本人已经多年不曾在电视上看到过日本领导人的夫人。但是由于安倍昭惠独特的性格和职业经历，许多人期望她成为一名在政治上拥有一定影响力的第一夫人。安倍的民族主义以及他修改日本和平宪法的意图很可能引起日本国民分裂，但是目前安倍昭惠受到的欢迎却显示，几乎所有日本人都迅速地喜欢上了这位第一夫人。"
    },
    {
      "id": "5636",
      "title": "美国影星斯潘塞·特雷西逝世",
      "year": "1967",
      "month": "6",
      "date": "10",
      "content": "1967年6月10日 (丁未年五月初三)，美国影星斯潘塞·特雷西逝世。斯潘塞特雷西1900年4月5日斯潘塞-特雷西出生于美国。他把自己的一生都献给了为之奋斗不懈的电影事业。他从1930年进入好莱坞，起初只演一些配角。1937年，《旧金山》一片使他获得奥斯卡最佳男主角提名，从此进入黄金时期。他在《怒海余生》、《老人与海》等影片中都有不凡的表演。他的演技，深谙含蓄的要诀，处处不露痕迹，好像一切都是角色本来的形态。1967年，拍完最后一部影片《猜一猜，谁来吃晚餐》之后，因心脏病发作，突然去世。主要作品： 怒海余生（CAPTAINS COURAGEOUS）（1937）第十届奥斯卡金像奖最佳男主角 孤儿乐园（BOYS TOWN）（1938）第十一届奥斯卡金像奖最佳男主角 旧金山（SAN FRANCISCO）（1936）第九届奥斯卡金像奖最佳男主角提名 老人与海（THE OLD MAN AND THE SEA）（1958）第三十一届奥斯卡金像奖最佳男主角提名 纽伦堡审判（JUDGMENT AT NUREMBERG）（1961）第三十四届奥斯卡金像奖最佳男主角提名 猜一猜谁来吃晚餐（GUESS WHOS COMING TO DINNER）（1967）第四十届奥斯卡金像奖最佳男主角提名。"
    },
    {
      "id": "5637",
      "title": "第三次中东战争结束",
      "year": "1967",
      "month": "6",
      "date": "10",
      "content": "1967年6月10日 (丁未年五月初三)，第三次中东战争结束。1967年6月5日早晨7时45分，以色列出动了几乎全部空军，对埃及、叙利亚和伊拉克的一切机场进行了闪电式的袭击。空袭半小时后，以色列地面部队也发动了进攻，阿拉伯国家也可是抵抗。至十日战争结束，阿拉伯国家失败。这就是第三次中东战争，也称六.五战争或六天战争。1967年6月5日：这次闪电战的主角是空军1967年6月5日，以色列出动了全部空军，对埃及、叙利亚和约旦等阿拉伯国家发动了大规模的突然袭击。这一天，以色列空军几乎倾巢而出，甚至连教练机也投入了战斗，对阿拉伯国家25个空军基地进行了袭击。在开战后60个小时，以色列共击毁阿拉伯国家飞机451架，其中埃及就损失飞机336架，叙利亚损失60架，约旦损失29架，伊拉克损失25架，黎巴嫩损失1架。埃及作战飞机损失了95%，整个埃及空军陷于瘫痪，而以色列只损失了26架飞机。苏联策划战争。美国曾计划进攻以色列苏联利用散布假情报等手段蓄意挑起了这场阿以之间的战争。而苏联之所以这么做，主要是由于以色列在核研究上取得了巨大突破。为了对付这一威胁，苏联希望在战争中联合埃及对以色列的迪莫纳核设施进行轰炸，他们甚至还计划在以色列沿海登陆。当时，苏联的核潜艇也驶近以色列海岸，以便在以色列准备使用核武时对其进行还击。同样，在战争前夕，美国曾制定一份秘密军事计划，如果以色列向东进入约旦河西岸或者向西攻占西奈半岛，美国将对以色列实施军事打击。但这份计划最终以流产告终。而让美苏两国铩羽而归的，是以色列军队的迅捷的速度。第三次中东战争，堪称战争史上的经典战役。在这场战争中，以色列占领了加沙地带、约旦河西岸、耶路撒冷旧城、埃及的西奈半岛和叙利亚的戈兰高地，共计6.5万平方公里的阿拉伯土地，从而确定了以色列在战略上的优势。但是，这场战争并未给以色列带来所期盼的和平，其所引发的一系列问题，至今仍在影响着今天的阿以局势，使以色列人和巴勒斯坦人同时遭受着冲突之痛。 耶路撒冷希伯来大学国际关系学教授雷蒙德科恩在谈及这场战争时称，这场战争不过是1948年阿以冲突的延续。客观上说，第三次中东战争是在50年代泛阿拉伯政治运动逐步取得发展的大背景下进行的。当时，埃及、约旦和叙利亚签署了《共同防御协定》，并且在战前传递出了要毁灭以色列国的声音。而以色列无论从兵力还是装备数量上都无法与埃、约、叙三国相匹敌。在这种情况下，为生存而战的以色列在短短6天的战争中取得了全胜，并由此改变了其在中东地区国家中的地位，一个犹太国家在中东地区的存在成为同地区其他各国不得不接受的现实。科恩教授的这一观点，颇能代表不少以色列人的想法。然而，事态发展表明，科恩所说的这个现实一直在遭遇不断的挑战。期间，除埃以、约以最终通过和平谈判实现了双边关系的正常化外，巴勒斯坦难民问题、约旦河西岸问题、耶路撒冷地位问题以及戈兰高地问题等，都由于各方复杂的利益关系以及牵涉到政治、宗教、民族等多方面的复杂因素而遗留下来，成为后来中东地区巴以冲突、黎以冲突、叙以矛盾等问题久拖未决的障碍。这其中主要是以色列战后政策方面的问题。比如：在加沙和约旦河西岸等地修建犹太人定居点，激化了以色列与当地巴勒斯坦人的矛盾；修建多个检查站，阻碍了巴勒斯坦地区人员和商品的流通，造成巴经济恶化和人道主义危机，引发巴民众对以色列占领的更多暴力反抗等等。曾批准设立某些定居点的以副总理佩雷斯如今也承认，在巴勒斯坦人口高度密集的希伯伦等地建立定居点是个错误。 此外，地区极端势力的抬头也使有关问题的解决更加复杂化。巴伊斯兰抵抗运动(哈马斯)一直不肯接受中东问题有关四方提出的放弃暴力、承认以色列、接受巴以达成的和平协议三原则，这是以色列无论如何都无法接受的。佩雷斯说：第三次中东战争的胜利对以色列来说是难忘的，不幸的是，它并不是最后一次战争。的确，在随后的40年间，以色列与巴勒斯坦、黎巴嫩之间大大小小的冲突频频发生，直至今天还在延续。战争一方面夺走了成千上万生命，一方面也在告诫人们，它并不能解决问题。反思这场战争，以色列人应该从中得到启示：战争不能带来真正的和平。"
    },
    {
      "id": "5638",
      "title": "教皇在波兰为百万人做弥撒",
      "year": "1979",
      "month": "6",
      "date": "10",
      "content": "1979年6月10日 (己未年五月十六)，教皇在波兰为百万人做弥撒。波兰天主教徒欢迎教皇1979年6月10日，约翰-保罗二世教皇为100万人做了弥撒，从而结束了他前所未有的对他的出生国波兰109天的旅行。这是教皇首次到主张无神论的共产党国家进行访问。在这天的说教中，教皇对一些政治问题避而不谈。他在讲话中奉劝波兰人民，用信仰的力量壮大自己。这天的弥撒是纪念波兰的保护圣徒圣-斯坦尼斯劳斯。由于政府不允许教皇在圣人周年纪念日的那天来访，因此，波兰天主教会把庆祝活动一直推迟到教皇的到达之时。"
    },
    {
      "id": "5639",
      "title": "朱建华打破世界跳高纪录",
      "year": "1984",
      "month": "6",
      "date": "10",
      "content": "1984年6月10日 (甲子年五月十一)，朱建华打破世界跳高纪录。朱建华在奥运会上过杆的一瞬朱建华，1963年4月1日生。中国男子跳高运动员。 1984年6月10日在联邦德国举行的跳高比赛中，以2.39米打破男子跳高世界纪录。这是他在12个月内第3次打破世界纪录。 1983年6月11日第五届全国运动会田径预选赛时，朱建华曾以2.37米打破男子跳高世界纪录。 在第23届奥运会上，他以2.31米获男子跳高铜牌。朱建华获得奥运铜牌"
    },
    {
      "id": "5640",
      "title": "哈萨克斯坦举行迁都庆典",
      "year": "1998",
      "month": "6",
      "date": "10",
      "content": "1998年6月10日 (戊寅年五月十六)，哈萨克斯坦举行迁都庆典。哈萨克斯坦新都阿斯塔纳位置图1998年6月10日，哈萨克斯坦举行隆重的新都迁都庆典，10余个国家领导人出席活动。我国政府特使、交通部部长黄镇东到会祝贺，并宣读了江泽民主席的贺信。哈总统纳扎尔巴耶夫在致辞中指出，由于哈国土面积居世界前10位，横跨几个时区，因此才把国家的管理中心和地理中心统一起来。新都将不仅是哈的地理中心，也将是欧亚大陆的中心。迁都阿斯塔纳，使哈有向国际社会展示自己新貌的机会。他强调，在最短时间内把新都建成一座现代化城市，将增强哈萨克斯坦人民对未来改革的信心。出席庆典的外国来宾有：阿塞拜疆总统阿利耶夫、吉尔吉斯斯坦总统阿卡耶夫、土耳其总统德米雷尔、乌兹别克斯坦总统卡里莫夫、乌克兰总统库奇马等。"
    },
    {
      "id": "5641",
      "title": "第16届世界杯在法国开幕",
      "year": "1998",
      "month": "6",
      "date": "10",
      "content": "1998年6月10日 (戊寅年五月十六)，第16届世界杯在法国开幕。开幕式盛况1998年6月10日法国当地时间下午4时30分，举世瞩目的第16届世界杯在巴黎圣丹尼体育场隆重开幕。五朵巨大的睡莲在绒绒绿茵的映衬下徐徐绽开，32个参赛国的国旗从花心中冉冉升空，与从天而降的32位身着参赛国队服的演员在空中汇合。在人潮和欢笑声中，大型演出足球梦结束了。前国际足联主席阿维兰热有生以来最后一次在足球世界的巅峰俯身布道。之后，法国总统希拉克宣布第16届世界杯正式开幕，此后的32天，世界将被红兰白三色的足球所占据。当地时间5时30分，世界杯的揭幕战巴西、苏格兰之战开始，巴西队最终以2比1战胜苏格兰队。巴西队5号队员桑帕约在比赛进行到5分钟时，踢进了本届世界杯的第一粒入球。本届世界杯首次有32支队伍参加决赛，他们分为8个小组，经过小组赛，每组前两名出线。小组赛中最大的冷门是西班牙队未能出线，四支亚洲球队仅胜一场，全军覆没。淘汰赛中，率先出局的强队是英格兰，他们因贝克汉姆的不理智行为而输给阿根廷，天才少年欧文的涌现是他们唯一的收获。紧接着，意大利和德国也相继出局，前者点球败给东道主令人惋惜，后者在大黑马克罗地亚面前溃不成军。克罗地亚最后力克荷兰队获得季军，苏克以进6球成为最佳射手。法国和巴西在决赛中相会众望所归，但巴西队并未表现出卫冕者的水准，他们以0：3完败给法国。决赛中齐达内的星光辉映全球，而罗纳尔多的萎靡将成为世界杯历史上永远的谜。法国队成为历史上第七支夺得世界杯的球队，队员们当之无愧的成为了法国的英雄。整个法国变成了欢乐的海洋。狂热的球迷"
    },
    {
      "id": "5642",
      "title": "发现四川省军区失事直升飞机",
      "year": "2008",
      "month": "6",
      "date": "10",
      "content": "2008年6月10日 (戊子年五月初七)，发现四川省军区失事直升飞机。2008年6月10日中午12时，记者连线四川省军区雅安军分区政委李卫星，得知失事直升机残骸已在汶川映秀镇的大红崖找到，共发现包括5名机组人员在内的17具遗体，还有1具遗体下落不明。 发现失事直升机残骸的是雅安军分区预备役团官兵。"
    }
  ],
  "event_count": 26
}