{
  "date": "06-15",
  "events": [
    {
      "id": "5252",
      "title": "光学专家蒋筑英逝世",
      "year": "1982",
      "month": "6",
      "date": "15",
      "content": "1982年6月15日 (壬戌年闰四月廿四)，光学专家蒋筑英逝世。蒋筑英逝世蒋筑英正在刻苦钻研光学理论1982年6月15日，我国优秀知识分子蒋筑英逝世。蒋筑英，浙江杭州人，光学专家。1962年毕业于北京大学物理系。后考取光学科学家王大珩招收的研究生，到中国科学院长春光学精密机械研究所，开始从事科研工作。1965年，他和他的研究小组建立了中国第一台光学传递函数测量装置。以后又设计了中国第一台电子分色机的分色特性和镀膜要求，先后解决了国产镜头研制工作中的许多关键性技术难题。他撰写的《关于摄影物镜光谱透过率》对中国的电影电视事业具有重要指导意义。蒋筑英严于克己，乐于助人，工作勤奋，终由积劳过度而病逝。根据他生前的表现与遗愿，被追认为中国共产党党员，并被追授他模范共产党员称号。国务院追授他为全国劳动模范。蒋筑英和光学专家王大珩在研究工作蒋筑英和他的同事们研制的国内第一台光学传递函数装置"
    },
    {
      "id": "5260",
      "title": "上海合作组织成立",
      "year": "2001",
      "month": "6",
      "date": "15",
      "content": "2001年6月15日 (辛巳年闰四月廿四)，上海合作组织成立。上海合作组织成立上海合作组织成员国元首会议2001年6月15日上午在上海隆重举行。中国国家主席江泽民、俄罗斯总统普京、哈萨克斯坦总统纳扎尔巴耶夫、吉尔吉斯斯坦总统阿卡耶夫、塔吉克斯坦总统拉赫莫诺夫、乌兹别克斯坦总统卡里莫夫出席会议并发表讲话。他们在讲话中回顾并高度评价了上海五国元首会晤机制5年来的丰硕成果，对上海合作组织的未来合作，共同打击恐怖主义、极端主义和分裂主义三股势力达成了广泛共识。国家主席江泽民主持了元首会议。上午9时许，江泽民主席宣布上海合作组织成员国元首会议开幕。他说：今天，公元2001年6月15日，将载入史册。我们在这里隆重聚会，将宣告欧亚大陆一个新的区域性多边合作组织-上海合作组织的诞生。这是我们六国在深化合作的道路上迈出的历史性步伐。江泽民说，5年前，从这里开始的上海五国进程，翻开了中国、俄罗斯、哈萨克斯坦、吉尔吉斯斯坦和塔吉克斯坦五国关系史上崭新的一页。今天，上海合作组织的成立，必将为中国、俄罗斯、哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦和乌兹别克斯坦六国在新世纪的长期睦邻友好合作，奠定更加坚实的基础。江泽民主席在元首会议上发表了题为《深化团结协作共创美好世纪》的讲话。他说，中、俄、哈、吉、塔毗邻而居，地域广袤，实现睦邻互信和友好合作，不仅有利于增进我们五国人民的福祉，也有利于维护地区乃至世界的和平与安宁。我们五国领导人登高望远，审时度势，从建立边境地区军事互信入手，把相互合作逐步扩大到维护地区安全和稳定等广泛领域，从而使上海五国进程取得了令人瞩目的成功。上海五国进程，是当代国际关系中一次重要的外交实践。它首倡了以相互信任、裁军与合作安全为内涵的新型安全观，丰富了由中俄两国始创的以结伴而不结盟为核心的新型国家关系，提供了以大小国共同倡导、安全先行、互利协作为特征的新型区域合作模式。它所培育出来的互信、互利、平等、协商，尊重多样文明，谋求共同发展的上海精神，不仅是五国处理相互关系的经验总结，而且对推动建立公正合理的国际政治经济新秩序也具有重要的现实意义。普京总统说，上海合作组织的成立在发展上海五国精神原则基础上，继承了过去五年的积极经验，而且向前迈出了实质性的一步，开辟了未来在多领域开展多边合作的前景。他再次强调要各方协作打击三股势力和贩毒等犯罪活动，希望针对当前中亚形势的要求积极开展工作，因为中亚地区局势对安全、稳定的影响并不仅仅局限在该地区。他深信开展经贸合作对上海合作组织未来发展将起到重要作用，并对将于秋天召开的上海合作组织首次政府首脑会晤寄予了很高期望，希望届时能通过一个长期经贸合作纲要和加强其他领域合作的文件。他还对把文化、减灾等新领域纳入上海合作组织合作领域给予积极评价。纳扎尔巴耶夫总统说，上海五国成立五年来，为保障地区安全，加强彼此信任和理解作出了重要贡献。在建立安全、信任这一广阔领域，元首会议可以发挥重要的作用。他认为，上海公约将为打击三股势力提供必不可少的法律基础。关于未来《上海合作组织宪章》，他认为应加入保证相互安全的有关内容，以此扩大相互合作的基础。他提出，在未来不仅要注意政治和经济安全，而且也要关注生态和人文安全。他对恢复丝绸之路，开展各成员国经贸合作提出了建议，期望能寻求适当方式加强上海合作组织与包括东盟等国际和地区组织的合作。阿卡耶夫总统对上海五国各方为吉尔吉斯斯坦打击国际恐怖势力提供的宝贵援助和支持表示感谢，希望与会国共同关注，致力于缓和对本地区和各与会国构成严重威胁的阿富汗局势。他建议将公路、铁路、航空等运输通讯基础设施建设，以及建立能源圈等领域确定为发展上海合作组织相互合作的优先发展方向。（ｌ$ｊτ.ｃń）拉赫莫诺夫总统说，上海五国向国际社会展示了不同文明和不同文化传统的国家间睦邻友好，在各领域进行有效合作、相互尊重、相互信任的典范。他说，上海合作组织的宗旨和任务涵盖了我们各国生活的重要领域，就是我们各国加强信任关系，在政治、经贸、科技、能源、交通和其他领域进行有效合作。卡里莫夫总统说，上海合作组织成立这一事件将被载入国际政治史册。乌兹别克斯坦高度评价这一机制的活动，将上海合作组织视为致力于加强和平与稳定，推进彼此间开放性和建设性伙伴关系，应对恐怖主义、极端主义、分裂主义和贩毒等全球和地区安全挑战的多边合作机制。他还对阿富汗问题，以及打击三股势力、开展经贸合作等问题阐述了乌方的看法。六国元首会后共同签署了《上海合作组织成立宣言》和《打击恐怖主义、分裂主义和极端主义上海公约》。六国元首还共同会见了中外记者，并出席了江泽民主席为与会国元首及其代表团举行的午宴。中国国务院副总理钱其琛、国务委员兼国防部长迟浩田、上海市委书记黄菊、外交部长唐家璇、上海市长徐匡迪、外交部副部长张德广，以及俄、哈、吉、塔、乌五国外交部长、国防部长等出席了会议。"
    },
    {
      "id": "5356",
      "title": "法国国王罗贝尔一世逝世",
      "year": "0923",
      "month": "6",
      "date": "15",
      "content": "923年6月15日 (癸未年闰四月廿八)，法国国王罗贝尔一世逝世。罗贝尔一世 Robert I(约865年923年6月15日)是出身于卡佩家族的法国国王(922年923年在位)。罗贝尔一世是卡佩家族的领军人物强者罗贝尔的幼子。在其兄厄德在位期间，他曾忠诚的为之效劳。其兄死后，他虽已经成为最强大的法兰克贵族之一，但扔效忠于他的侄子，加洛林王朝的傻瓜查理三世。911年起，他的地位越来越举足轻重。他在夏尔特尔击败诺曼人，从而为圣克莱尔条约的签订铺平道路，根据条约，他把诺曼底划归诺曼人，使诺曼人放弃掠夺，在法国定居下来。他的战功使其威望大大提高。他同国王的矛盾也爆发出来，922年他被贵族拥立为国王，称号罗贝尔一世。法国因而出现了两个国王并立的局面。923年双方在苏瓦松展开一场大战，傻瓜查理溃败而去，罗贝尔也在战斗中死去。后来罗贝尔一方设计，邀请傻瓜查理讲和，将他擒获以后，囚禁起来。拥护罗贝尔的贵族推选罗贝尔的女婿鲁道夫成了国王。后来罗贝尔一世的孙子雨果卡佩成了卡佩王朝的始祖。"
    },
    {
      "id": "5368",
      "title": "南京国民政府宣告完成统一大业",
      "year": "1928",
      "month": "6",
      "date": "15",
      "content": "1928年6月15日 (戊辰年四月廿八)，南京国民政府宣告完成统一大业。1928年6月15日，南京国民政府发表《统一宣言》。国民革命军占领北平、天津后，国民党认为统一已经告成，决定草拟一宣言，以声明对内对外政策，吴稚晖、蔡元培、于右任、朱霁青、丁惟汾为宣言起草委员。15日，国民政府外交部正式发布。基本内容：宣告全国统一已告完成，军政时期将告终结，国民政府今后任务，对内实现三民主义，过去时代的军阀要排除，根本破坏现时社会之组织，若共产党等，亦必不容其存在；对外愿意与国家谋求邦交之亲睦，对于过去依合法手续所负之义务，始终未尝蔑视。同日，国民政府发表《修改不平等条约宣言》，主要内容为：国民政府所倡导之国民革命，其根本目的在于建设一个新国家，以谋国民之自由福利，以图国际之平等和平。中国八十余年间，备受不平等条约之束缚，此种束缚既与国际相互尊重主权之原则相违背，亦为独立国家所不许。当今中国统一告成之际，实行重订新约，以期完成平等及相互尊重主权之宗旨。国民政府深信一切国际间束缚解除之后，中国与各友邦物质上精神上互相援助，必能促进世界文化之进步。6月14日，国民党中央执行委员会会议决定，在孙中山灵柩前举行北伐完成祭告典礼，井拟派国民革命军总司令蒋介石前往主持。蒋介石欣然接受这一任务，16日复电中央，表示当遵命北上致祭。26日，蒋介石遵照国民政府命令，偕元老吴稚晖、张静江等人由南京后程，取道武汉北上。途中邀第四集团军总司令李宗仁、第二集团军总司令冯玉祥共同赴平，但冯未随行，稍后才动身。"
    },
    {
      "id": "5724",
      "title": "英国颁布《自由大宪章》",
      "year": "1215",
      "month": "6",
      "date": "15",
      "content": "1215年6月15日 (乙亥年五月十七)，英国颁布《自由大宪章》。《自由大宪章》自由大宪章》局部1215年6月15日英国贵族胁迫英王约翰签署《自由大宪章》，该文件用拉丁文写成，共63条款。大部份条款维护贵族和教士的权利，主要内容：保障选举教会教职人员的自由；保护贵族、骑土的领地继承权，国王不得违章征收领地继承租；未经王国大会议的同意，国王不得向直属附庸征派补助金和盾牌钱；取消国王干预封建主法庭从事司法审判的权利；未经同级贵族的判决，国王不得任意逮捕或监禁自由人或没收他们的财产。此外，少数条款确认城市已享有的权利、保护商业自由、统一度量衡等。国王如违背宪章，由25名贵族组成的委员会有权对国天使用武力。后来英国资产阶级革命时期，大宪章被用来作为争取权利的法律根据，并成为英国确立君主立宪制宪法性文件之一。"
    },
    {
      "id": "5725",
      "title": "英国农民领袖瓦特·泰勒遇刺身亡 起义失败",
      "year": "1381",
      "month": "6",
      "date": "15",
      "content": "1381年6月15日 (辛酉年五月廿三)，英国农民领袖瓦特·泰勒遇刺身亡 起义失败。1381年6月15日，英国农民起义领袖瓦特泰勒在与国王的谈判期间遇刺身亡，起义宣告失败。1337年，英国统治集团为了与法国争夺欧洲大陆，发动了侵法战争，史称百年战争。英国统治者为了进行战争而不断增税，激起了人民的反抗。1381年5月底，埃塞克斯农民杀死征收人头税的税吏，标志着起义的开始。不久，扩大到全国40个郡中的25个郡。埃塞克斯和肯特的农民，在瓦特泰勒的领导下，进军伦敦。城内贫民把城门打开，使起义者在短时间内成了伦敦的主人。农民焚毁人民最痛恨的大臣的邸宅，杀死法官，放出被关在监狱里的人。起义者强迫国王出来谈判，在迈尔恩德的谈判中，要求废除农奴制，大赦起义者，在全国确保贸易自由，规定每亩货币租为四便士。国王查理二世假意同意，并立刻发出盖有国王印玺的解放农奴证书，颁布赦令作保证，致使一部分人满足于国王诺言而离开起义队伍，但大多数贫农在泰勒领导下继续提出与国王谈判。正在谈判之际，瓦特泰勒被伦敦市长刺死。统治者用诺言欺骗群众，使农民各回家乡，然后派兵到各郡镇压了起义。这次起义虽然失败，但是它有力地打击了封建农奴制，加速了农奴制的崩溃。"
    },
    {
      "id": "5726",
      "title": "清朝颁发剃发令",
      "year": "1645",
      "month": "6",
      "date": "15",
      "content": "1645年6月15日 (乙酉年五月廿二)，清朝颁发剃发令。汉族自古以来就非常重视衣冠服饰。《孝经》有言：身体发肤，受之父母，不敢毁伤，孝之始也。汉人成年之后就不可剃发，男女都把头发绾成发髻盘在头顶。满族的发型与汉人迥异，该族男子把前颅头发剃光，后脑头发编成一条长辫垂下。汉人的服装汉服以交领、右衽、无扣等为主要特色，满装的主要特点是立领、对襟、盘扣等。清朝由居于中国东北的满族人建立。在入关之前，满族统治者在关外已然推行剃发易服政策。对被征服的汉人一律强令改变发式、更换服装，投降的明朝将士也必须剃发易服，作为臣服的标志。清军于1644年(明崇祯十七年)入关时曾颁发剃发令，因引起汉人的不满和反抗，于是公开废除此令。1645年清兵进军江南后，汉臣孙之獬受到其他汉大臣的排挤，恼羞成怒之下向摄政王多尔衮提出重新颁发剃发令。于是，1645年6月15日多尔衮下令再次颁发剃发令，规定：全国官民，京城内外限十日，直隶及各省地方以布文到日亦限十日，全部剃发。其执行口号是：留头不留发，留发不留头。在发布剃发令的同时，还颁布了易服令， 1645年7月9日，清廷颁布易服令规定官民既已剃发，衣冠皆宜遵本朝之制。汉族人民为保护世代相承的文物衣冠进行了此起彼伏的斗争。清朝统治者对此进行了暴力镇压，例如1645年发生的嘉定三屠事件即与剃发易服有关。此起彼伏的斗争历经37年之久，最终结果是满族封建统治者取得胜利，汉族大部分生者都剃发结辫，改穿满族衣冠；坚持不愿改换衣冠者要么被杀，要么逃到海外，要么遁入空门，带发修行。"
    },
    {
      "id": "5727",
      "title": "挪威作曲家格里格诞辰",
      "year": "1843",
      "month": "6",
      "date": "15",
      "content": "1843年6月15日 (癸卯年五月十八)，挪威作曲家格里格诞辰。挪威作曲家爱德华格里格去世格里格（Grieg，1843～1907）1843年6月15日，抒情音乐作曲家格里格生于挪威的贝尔根。格里格的祖先是苏格兰人。他的父亲是位商人，母亲是挪威人，也是一位出色的钢琴手，格里格的钢琴启蒙教育便始于他的母亲。1858年，在著名小提手奥勒布尔的极力劝说下，格里格被送往莱比锡接受专门教育。经过4年的进修之后，他于1862年离开了莱比锡。此后，格里格前往哥本哈根，拜访了北欧大作曲家加代，此行获益非浅。回国后，格里格结识了年轻爱国的音乐家诺尔达克，受诺尔达克的影响，格里格决定做一名民族音乐家。格里格为表示对诺尔达克的感情，写了一首钢琴曲《幽默曲》献给诺尔达克。诺尔达克24岁时英年早逝，格里格为了纪念这位好朋友，特意写了一首《送葬进行曲》，并亲自演奏。1867年克利斯加尼亚设立音乐协会，格里格在该协会担任演奏指挥达7年之久。1874年由于获得挪威政府的资助，格里格得以专心作曲，作品的数目也直线上升。1876年2月，由格里格改编的挪威文豪易卜生戏曲《皮尔金》在克利斯加尼亚的国民剧场上演。后来他从中选出了若干曲子，改编成管弦乐组曲，全曲分为两部，每部包含四段。第一组曲：《晨歌》、《艾西之死》、《安妮坦之舞》、《山王大厅中》；第二组曲：《英格丽之叹息》、《阿拉伯舞》、《皮尔金之归乡》、《苏尔维琪之歌》，这是格里格的代表作品。格里格^32^mp3 name=mediaplayerfile>《清晨》格里格1885年，格里格隐居在离故乡不远的特罗豪根，在这里度过了和平的半生。他经常和妻子一起到国外旅行演出，他们在莱比锡、罗马、巴黎、伦敦举行过数场演奏会。1907年夏，他再次受聘到英国指挥演奏，虽然旧病发作，格里格还是答应前往。但就在上船之前他被送进了贝尔根医院，并在医院中病逝。格里格的钢琴小品很多，而且大部分都是优美可爱的作品，有《抒情小曲集》，其中包括《蝴蝶》、《寄语春》。歌曲有《朝露》、《天鹅》、《我爱你》等，抒情的牧歌调是格里格音乐的基础。"
    },
    {
      "id": "5728",
      "title": "著名爱国女华侨教育家余佩皋诞辰",
      "year": "1888",
      "month": "6",
      "date": "15",
      "content": "1888年6月15日 (戊子年五月初六)，著名爱国女华侨教育家余佩皋诞辰。余佩皋诞辰余佩皋著名爱国侨领余佩皋1888年6月15日生于姑苏城里一个书香门第，少年时期，她即走出闺阁，就学于苏州振吴女校。一入校门便毅然解开缠足布，扔掉三寸弓鞋。她每天鸡鸣即起，读书写字，聪颖勤学使她成为成绩优异的学生。1907年，她只身到北京，考入高等女子师范（今北京师范大学），1911年毕业。毕业后第二年，在辛亥革命的洪流激荡下，她怀着一腔热血，奔赴祖国西南边陲广西，受聘就任广西桂林省立女子师范校长，与她同行赴任执教的是同班挚友周芜君，她们在那里探索提高女子教育、振兴女权的道路。1915年，两人又不辞辛苦南渡婆罗洲，余佩皋担任婆罗洲山口洋中华学校校长。当时那里经济落后，文化不振，交通不便，环境不靖，生活艰苦，她们却孤军深入偏远山区，开创华侨教育事业。1916年，余佩皋鉴于当时新加坡是华侨爱国进步活动的中心，革命气氛高涨，有较好的创业环境，便辗转来到新加坡。此时，庄希泉在新加坡经营中华国货公司，探索实业救国与教育救国的道路，两人志同道合，便共同创办新加坡南洋女子师范学校（今南洋女子中学前身），着重培养华侨学校师资。余佩皋任校长，庄希泉任董事长。这是南洋女子教育之先驱。余、庄倾尽心力办学，师生员工通力合作，使这所学校闻名南洋。1920年11月7日，在并肩斗争中风雨同舟的庄希泉、余佩皋，宣布组织新家庭。婚礼从简，只在同德书报社开了一个演说会。星马总督败诉后恼羞成怒，在庄、余新婚的第二天，再次下令逮捕庄希泉，并宣布将他永远驱逐出境。余佩皋不甘示弱，直奔殖民政府华民政务司，昂首而进，严辞质问。洋大人被追问得语无伦次，丑态百出。她以不畏难、不怕险、不屈不挠的斗争精神享誉南洋侨界，人们称赞她是女界中铮铮的人物。1920年12月5日，余佩皋受华侨学务维持处推选，肩负南洋400万华侨、300多所华侨学校师生争取享有共办教育、学习华文的权利之重托，只身回国呼吁各界支持。1920年12月27日，余佩皋抵上海，拜访各界要人并到各团体、各机关、各报馆发表演说，陈述她作为华侨代表返国争取声援的意义和目的。黄炎培先生特邀余佩皋到青年会发表演说。各界群情激昂，纷纷发出抗议书，分致英国外交部、英国驻华公使及有关当局。1921年1月5日，余佩皋带病离浦口赴北京。1月7日抵北京，她即演讲宣传，四处呼吁，多次赴外交部、教育部，直接向外交总长颜惠庆呈递请愿书，申述侨胞之急情。北京学生联合会、福建旅京学生会，均开会作出决议，以实际行动支持南洋侨胞的斗争。当时，全国各报先后刊登有关此事的通电、通告和公函，厦门、北京、上海等地学生团体纷纷成立后援会，一时震动全国。尽管舆论声援，群情鼎沸，无奈北洋政府腐败无能，交涉失败。余佩皋回国请愿历时一年又三个月，最后怀着无限愤慨的心情回到厦门。此后，余佩皋决心在自己的国土上，重振旗鼓，继续办学。在爱国侨胞的支持下，1922年5月1日，厦门厦南女学正式开办。厦南女学后改为厦南女子中学（简称厦南女中）并附设小学。余佩皋的办学宗旨是教育与救国相结合。她提倡自由、科学、反帝、反封建，开展歌舞、戏剧活动，推广普通话。抱着为中华民族争光、为海外侨胞争气的赤诚之心，她与教师们尽心协力，把厦南女中办得生气勃勃。1923年，中国共产党第三次全国代表大会决定建立革命统一战线，进行反帝、反封建斗争。改组后的国民党奉行联俄、联共、扶助农工三大政策。1924年，周恩来派江董琴由广州到厦门，组织国民党福建省临时省党部，这个党部在国民革命军东路军总指挥部成立之前就一直在中国共产党领导下进行活动。余佩皋、庄希泉参加了省党部工作，均任执行委员。日本帝国主义及国民党右派对此极为恼恨，相互勾结，日本人借口庄希泉是日本统治的台湾籍民，以所谓台湾籍民参加外国政治结社为罪名，将庄希泉拘禁，于7月28日，将他押送台湾。余佩皋闻讯，义愤填膺，带领厦南女中师生和各界群众1000多人，到码头抗议示威。反动势力将余佩皋视为眼中钉、肉中刺，必欲除之而后快。8月24日，她开完会回家，途经二十四崎，突遭枪击，幸而子弹只穿透衣袖，未伤及身体。面对明枪暗箭，她毫不畏惧退缩，人们称她为奇女子、女界之丈夫。当时，广东革命浪潮蓬勃发展，余佩皋便把自己的独生儿子庄炎林交托在厦南女中执教的挚友周芜君抚养，离开厦门，到广东参加北伐军。1927年2月，余佩皋被调往福州，任国民党福建省党部执行委员、妇女部长。她直接参加工人运动，到工厂宣传妇女解放的道理，发动女工参加革命斗争。1927年4月3日，国民党右派在福州发动反革命政变，大举清党，屠杀共产党人，余佩皋和庄希泉经友人相助幸而脱险，她仍被通缉。大革命失败后，她和庄希泉毅然离开了国民党。那时，周恩来、邓颖超曾托人送信给庄希泉夫妇，问候致意。此后，余佩皋、庄希泉流亡菲律宾，在马尼拉和爱国华侨王雨亭创办《前驱日报》。余佩皋继续奔走于菲律宾、厦门、上海等地，在中国共产党领导下坚持秘密革命活动，兴办教育。1934年8月间，余佩皋在苏州突患急性上升性脊髓炎，两脚全失去知觉，继而逐渐蔓延到腹部、胸部，遂致全身麻痹。9月12日，逝世于上海红十字医院。中外医学专家均不明病因，据说此病当时在中国为第一例。余佩皋本着科学精神，临终前嘱咐其夫庄希泉、胞弟余寿浩，将其遗体献给医院，使医学界得有新发现，以造福人群。人们称颂她爱国爱群，至死不衰。余佩皋逝世后，上海、厦门、新加坡等地都举行了隆重的追悼大会。厦门缠足妇女1930年《厦门周报》关于婢女救拔团的报道；婢女救拔团成立三周年纪念特刊1926年，附设在鼓浪屿救世医院的护士学校是闽南首创的护士学校。图为鼓浪屿的救世医院。"
    },
    {
      "id": "5729",
      "title": "中共首次发表对时局的主张",
      "year": "1922",
      "month": "6",
      "date": "15",
      "content": "1922年6月15日 (壬戌年五月二十)，中共首次发表对时局的主张。中国共产党中央执行委员会印行的对于时局的主张1922年6月15日，中共中央发表《中国共产党对于时局的主张》。文件指出：辛亥革命的失败，民主政治未能成功，名为共和国，实际上仍由军阀掌握政权，这种半独立的封建国家，执政的军阀每每与国际帝国主义互相勾结，这是中国内忧外患的源泉，也是人民深受痛苦的源泉。文件认为主张联省自治，其实是提倡武人割据；希望军阀出来废督裁兵，岂不是与虎谋皮。指出吴佩孚是军阀恶势力的代表。中共中央在文件中宣布：中国共产党是无产阶级的前锋队，为无产阶级奋斗为无产阶级革命的党。并认为中国现有的各政党，只有国民党比较是革命的民主派，比较是真的民主派。文件提出，邀请国民党等革命民主派及革命的社会主义各团体开一个联席会议，共同建立一个民主主义的联合战线，向封建式的军阀继续战争，因为这种联合战争，是解放我们中国人受列强和军阀两重压迫的战争，是中国目前必要的不可免的战争。"
    },
    {
      "id": "5730",
      "title": "刘海粟为孙传芳禁止人体模特事声辩",
      "year": "1926",
      "month": "6",
      "date": "15",
      "content": "1926年6月15日 (丙寅年五月初六)，刘海粟为孙传芳禁止人体模特事声辩。对画家画裸体模特儿大为恼火的孙传芳1926年6月初，新任上海督办的孙传芳，就上海美专使用裸体模特儿一事致信美专校长刘海粟说：中国素重礼教，一直视课程袒裼为鄙野，为此，不得不下此禁令，希望你有自知之明，立即撤去模特儿制，这样，对贵校名誉有增无减。6月中旬，刘侮粟复信孙传芳说：现行新学制，为民国十一年大总统率同总理王宠惠、教长汤尔和颁布之者，在课程标准中，艺术专门列生人模型，为绘画实习之必需，经海内鸿儒共同商榷，粟厕末席，亲见斟酌之苦心也。敝校设绘画科，务本务实，励行新制，不徒模仿而已耳。自置人体模特儿以来，亦既多年，黉字森严，学风肃穆，与衣冠礼教，从无抵触之处。比读钧座与方外论佛法之书，救世深情，欲迟弥切。夫佛法传自印度，印度所塑所画之佛像，类皆赤裸身体，而法相庄严，转见至道，自传中土，吾国龙门大同云冈之间，佛像万千，善男信女，低回膜拜者历千年，此袒裸之雕像，无损于佛法，矧今之人体模特儿，但用于画理基本练习，不事公开，当亦无损于圣道，此二者等是外来，并行不背，并育不害，盖可必也。先生以为不适国情，必欲废止，粟可拜命。然吾国美术学校，除敝校外，沪宁一带，不乏多数，苏省之外，北京亦有艺专，其他各省，恐无省无之。学制变更之事，非局一隅而已也，学术兴废之事，非由一人而定也。粟一人受命则可，而吾公一人废止学术，变更学制，窃期期以为不可也。关于废止此项画理练习之人体模特儿，愿吾公垂念学术兴废之巨大，邀集当世学界宏达之士，从详审议，体察利害。如其以为非然者，则粟诚无状，累牍劣辩，干渎尊严，不待明令下颁，当先自请处分，刀锯鼎度，所不敢辞！率尔布陈，伏维明察。"
    },
    {
      "id": "5731",
      "title": "《人民日报》创刊",
      "year": "1948",
      "month": "6",
      "date": "15",
      "content": "1948年6月15日 (戊子年五月初九)，《人民日报》创刊。《人民日报》创刊人民日报》创刊号1946年6月15日，中国共产党晋冀鲁豫边区机关报《人民日报》创刊，先后在河北邯郸、武安出版发行。1948年6月15日，晋冀鲁豫《人民日报》与晋察冀解放区的《晋察冀日报》合并，改为中共中央华北局机关报《人民日报》，在河北石家庄出版发行。1949年3月15日，《人民日报》社址迁北平，继续刊行。根据中共中央决定，自同年8月始，《人民日报》改为中共中央机关报，邓拓任社长兼总编辑。该报除在北京印刷外，在全国各主要城市同时印刷，对国内外发行。1998年6月15日中共中央机关报人民日报迎来五十华诞。中共中央总书记江泽民，中共中央政治局常委李鹏、朱镕基、李瑞环题词或致电祝贺勉励。江泽民同志题词：坚持正确舆论导向积极宣传党的理论路线方针政策发挥全国报纸排头兵作用李鹏同志题词：办好人民日报，宣传改革开放，反映群众愿望，振兴社会主义经济朱镕基同志致电表示祝贺李瑞环同志题词：坚持正确方向尊重新闻规律发扬创造精神"
    },
    {
      "id": "5732",
      "title": "新政协筹备会第一次全体会议举行",
      "year": "1949",
      "month": "6",
      "date": "15",
      "content": "1949年6月15日 (己丑年五月十九)，新政协筹备会第一次全体会议举行。新政治协商会议筹备会首次会议在北京召开1949年6月15日，新政治协商会议筹备会第一次全体会议在北平中南海举行。出席会议的有中国共产党、各民主党派、各人民团体、各界民主人士、国内少数民族、海外华侨等23个单位，134名代表。会议由毛泽东、李济深、沈钧儒等人主持。毛泽东在筹备会的开幕典礼上发表讲话，说明这个筹备会的任务是完成各项必要的准备工作，迅速召开新的政治协商会议，成立民主联合政府，以便领导全国人民，以最快的速度肃清国民党反动派的残余力量，统一全中国，有系统有步骤地在全国范围内进行政治的、经济的、文化的和国防的建设工作。讲话还要求全国人民团结起来，坚决、彻底、干净、全部地粉碎帝国主义及其走狗中国反动派的任何一项反对中国人民的阴谋计划。周恩来在会上作了《新政协筹备组织条例》（草案）的报告。会议一致通过《新政协筹备会组织条例》。选举出筹备会常务委员21人，常委会又推选毛泽东为主任，周恩来、李济深、沈钧儒、郭沫若、陈叔通为副主任。在常务委员会下设6个小组，分别负责拟定参加新政协会议的单位及其代表名额，起草新政治协商会议组织条例；起草新政治协商会议共同纲领；起草中华人民共和国政府方案；起草新政治协商会议第一届全体会议宣言；拟定国旗、国徽、国歌等工作。会议于19日结束，历时5天。此次大会闭幕后，各个小组经过3个月的积极准备，完成了各项准备工作。9月17日，在北京召开了新政治协商会议筹备会第二次全体会议，审议并基本通过新政协各项文件草案，并决定将新的政治协商会议改名为中国人民政治协商会议。毛泽东等中共领导人在北平西苑机场迎接前来解放区的各界人士时合影。左起：沈钧儒、（ｌ$ｊτ.ｃń）朱德、董必武、李济深陈其瑗、郭沫若、黄炎培、毛泽东、林伯渠、马叙伦出席政协第一次全体会议的中国共产党代表合影左起，前排：刘少奇、林伯渠、董必武、吴玉章徐特立、毛泽东；后排：安子文、刘澜涛、李克农陈云、彭真、邢西萍。1965年6月15日，甲壳虫的名字被列在伊丽莎白二世女王陛下生日宴会的贵宾名单上，不久，女王为甲壳虫颁发了大英帝国勋章（这是英国普通公民的最高荣誉）有史以来第一次在白金汉宫外围上了这么多年轻人，他们在甲壳虫乐队的授勋仪式上高呼上帝保佑甲壳虫，使得这一古老庄严的典礼也披上了一层现代的色彩。甲壳虫乐队每一次登陆美利坚都受到如此狂热的欢迎，他们名符其实地成为60年代西方世界的偶像"
    },
    {
      "id": "5738",
      "title": "甲壳虫乐队图片集",
      "year": "1965",
      "month": "6",
      "date": "15",
      "content": "1965年6月15日 (乙巳年五月十六)，甲壳虫乐队图片集。守候在纽约街头，等候着甲壳虫乐队的车子经过的歌迷甲壳虫乐队拍摄的第一部影片《一个苦日子的夜晚》在伦敦首映的情景。疯狂的女孩想用尖叫的风暴将甲壳虫们掀出塌的饭店1964年甲壳虫乐队在进行几次全球性的短途巡回演出之后，再次登临美国大陆，掀起又一个狂热之夜甲壳虫乐队的影片《一个苦日子的夜晚》的宣传画在白金汉宫门口，即将领取勋章的保罗-麦卡特尼兴奋异常，列侬为他拍了这张快照车外是一个打算留影的披头士迷。披头士成为英帝国勋章获得者"
    },
    {
      "id": "5739",
      "title": "革命老人谢觉哉逝世",
      "year": "1971",
      "month": "6",
      "date": "15",
      "content": "1971年6月15日 (辛亥年五月廿三)，革命老人谢觉哉逝世。谢觉哉逝世谢觉哉1971年6月15日，我国革命活动家、司法制度创建者谢觉哉，因病逝世，享年87岁。谢觉哉1884年生于湖南宁乡。21岁考中清末秀才。民国初年毕业于湖南商业师范讲习所，1921年加入新民学会，1923年11月加入国民党，1925年，秘密参加中国共产党，公开身份是国民党湖南省党部常委、工人部部长，主编《湖南民报》。谢觉哉在1927年到武汉与徐特立一起编《大江报》，次年又到上海主编中共中央机关报《红旗》。1933年离开上海，前往中央革命根据地任毛泽东的秘书。秘书长及内务部长等职，协助毛泽东起草苏维埃政府一系列法规。1934年10月，参加长征，1936年后任西北办事处司法部长、陕甘宁边区高等法院院长、审计委员会主席等职务，为中国革命政权的司法制度创建了雏型。七-七事变后历任中共中央驻兰州八路军办事处代表、陕甘宁边区参议会副参议长、中央法治委员会副主任等。新中国成立后，历任政务院委员、中央人民政府内务部部长、最高人民法院院长、政协副主席等要职。"
    },
    {
      "id": "5740",
      "title": "毛泽东说：我一生干了两件事",
      "year": "1976",
      "month": "6",
      "date": "15",
      "content": "1976年6月15日 (丙辰年五月十八)，毛泽东说：我一生干了两件事。1976年6月15日，毛泽东同华国锋等人进行重要谈话。毛泽东在病情加重的情况下，召见华国锋等人，对他们说，人生七十古来稀，我八十多岁了，人老总想后事。中国有句古话叫盖棺定论，我虽未盖棺也快了，总可以定论吧！我一生干了两件事，一是与蒋介石斗了几十年，把他赶到那么几个海岛上去了，抗战八年，把日本人请回老家去了。对这些事持异议的人不多，只有那么几个人，在我耳边叽叽喳喳，无非是让我及早收回那几个海岛罢了。另一件事你们都知道，就是发动文化大革命，这事拥护的人不多，反对的人不少。这两件事没有完，这笔遗产得交给下一代，怎么交？和平交不成就动荡中交，搞不好就得血雨腥风了，你们怎么办，只有天知道。"
    },
    {
      "id": "5741",
      "title": "京剧表演艺术家叶盛兰逝世",
      "year": "1978",
      "month": "6",
      "date": "15",
      "content": "1978年6月15日 (戊午年五月初十)，京剧表演艺术家叶盛兰逝世。《八大锤》叶盛兰逝世叶盛兰饰陆文龙1978年6月15日京剧小生表演艺术家叶盛兰逝世。京剧的剧种特性，早期是重老生，二三十年代以后，旦行后来居上，形成了生旦并重的局面。小生行当长期以来一直是属于相对次要的地位。剧目、表演、人才等各方面，都不像老生、旦角那样丰富多样。四大名旦兴起以后，对小生的倚重增强了。相继出现了一些著名的小生，较早的有姜妙香、金仲仁；较晚的就是俞振飞、叶盛兰。而在小生行中能自己组班挂头牌的，迄今为止，京剧史上只有叶盛兰一人。叶盛兰，原名端章，字芝茹。原籍安徽省太湖县人，1914年生于北京，1978年病逝。叶盛兰出身于梨园世家。他的祖父叶中定曾经是四喜班的花脸台柱。父亲叶春善是著名的旧式京剧学校富连成科班的创始人之一，终身担任富连成的社长。叶盛兰是他的第4个儿子。叶盛兰9岁时遵奉父亲的意思进入富连成科班，初学旦角。虽然基本功和表演技巧都不错，但由于他缺少柔媚的气质，在萧长华等明师的建议下，他父亲及时的让他改学小生。后来，他以小生挑班以后，还以反串的性质演出过《木兰从军》、《南界关》等旦角戏。叶盛兰的小生戏，在科班时，得到过张彩林、萧连芳、曹心泉、萧长华等优秀教师的传授，打下了坚实的基础，起点很高。而且，叶盛兰的性格坚毅，练功学戏特别刻苦。叶盛兰的武小生戏特别得到他的姐夫茹富兰的悉心传授。茹富兰也是出身富连成的著名小生和武生艺术家。他的表演以规范严谨而著称，叶盛兰向他学的《石秀探庄》、《八大锤》、《雅观楼》等戏，奠定了他以后成为文武全才艺术家的重要基础。1930年，叶盛兰在科班毕业，行话叫满科。他一面留在富连成科班的学生剧团里演出，这在当时叫效力；一面拜当时的小生泰斗程继先为师，以求深造。《群英会》、《临江会》、《借赵云》、《奇双会》、《打侄上坟》、《贪欢报》、《蔡家庄》、《玉堂春》等戏都得到老师的真传。特别是《群英会》的周瑜，这出戏叶盛兰在科班时就跟班内的总教习、名丑萧长华老师学过。萧先生虽然是丑角，但是却是一位生旦净丑行行精通的奇才，他把当年观摩同光十三绝之一徐小香的心得体会传授给了叶盛兰。而叶盛兰拜程继仙为师后，又学到了程派《群英会》许多独特的表演。其中舞剑、抚琴的表演就是程继先与武净名家钱金福共同研究创造的。它不仅显示了繁难的技巧，而且形神兼备，从琴声剑影中渲染了周瑜的性格和咄咄逼人的气势。1931年秋天，叶盛兰开始正式搭班。首先是应马连良的邀请，搭入扶风社。除了与马连良合作演出《群英会》、《八大锤》等戏以外，还在《四进士》、《春秋笔》、《串龙珠》、《火牛阵》等戏中担任配角。同时，他还与小翠花、华慧麟、言慧珠、吴素秋、李玉茹、张君秋等旦角合作，其中与章遏云的合作达十年之久。演出了大量小生、旦角的对儿戏。1945年，叶盛兰成立育化社，开创了京剧以小生挑大梁的先例。先后排演了全部《周瑜》、全部《罗成》、全部《十三太保》、《水淹下邳》、全部《吕奉先》等剧目。1951年叶盛兰参加了中国戏曲研究院京剧实验工作团，是第一个带领私人班社加入国家剧团的。1955年担任中国京剧院一团团长。他与李少春、杜近芳、袁世海等合作创作了《柳荫记》、《白蛇传》、《桃花扇》、《周仁献嫂》、《九江口》，与其它名家也合作排演了《西厢记》、《赤壁之战》等剧目。正在他艺术创造力最为旺盛的时候，却受到某些权要人物的迫害。1958年，在反右运动后期被戴上右派帽子。后来迫于他在艺术上的造诣和在观众中的声誉，1959年初有关方面只得准其恢复演出。但是，艺术创作却受到很大限制。1978年12月，叶盛兰去世后，他的所谓右派问题才得到彻底改正。叶盛兰的传人除了他的次子叶少兰以外，还有李元瑞、茹绍荃、张春孝、夏永泉、萧润德、朱福侠等。再传弟子也遍布全国，当代京剧小生十有八、九都宗法叶派。叶派对京剧小生艺术具有承前启后的突出贡献。叶派的表演善于运用高难、繁重的程式技巧，把人物的内心世界外化为具体可感的形象，使观众得到充分的审美享受。他在《打黄盖》这折戏里，运用各种翎子功及身段表演表达周瑜对诸葛亮的忌恨心理，就是十分生动的一例。《游园惊梦》叶盛兰饰柳梦梅《群英会》叶盛兰饰周瑜"
    },
    {
      "id": "5742",
      "title": "《刘少奇论党的建设》出版",
      "year": "1991",
      "month": "6",
      "date": "15",
      "content": "1991年6月15日 (辛未年五月初四)，《刘少奇论党的建设》出版。1991年6月15日，由中共中央文献研究室和中共中央党校合编、邓小平题写书名的《刘少奇论党的建设》一书由中央文献出版社出版。《刘少奇论党的建设》，是迄今为止收入刘少奇有关党的建设的论著最全的一部文集，共收入他自1936年到1962年期间的重要著作47篇，全书约45万字。刘少奇是中国共产党杰出的马克思主义理论家，他的党的建设思想，科学地总结了我们党的建设正反两方面的经验，是指导党不断发展壮大的思想武器。"
    },
    {
      "id": "5743",
      "title": "蔡振华接任中国男乒主教练",
      "year": "1991",
      "month": "6",
      "date": "15",
      "content": "1991年6月15日 (辛未年五月初四)，蔡振华接任中国男乒主教练。1991年6月中国乒乓球队男队主教练易人，郗恩庭因健康原因辞职，蔡振华接任主教练。蔡振华是前国家乒乓球队优秀选手，曾参加第三十六、第三十七、第三十八届世界乒乓球锦标赛。他退役后，于1985年赴意大利任教。1989年4月回国后担任国家乒乓球队男队教练。蔡振华表示，要和大家一起，齐心协力，拚争于困境，重振中国乒乓球队雄风。此外，这次国家乒乓球队除男队主教练易人外，领队及其他教练也有所调整。总领队是姚振绪，男队教练为李晓冬、陆元盛、尹霄、成应华。女队主教练仍是张燮林，教练员有曾传强、张立、华正德、惠钧。"
    },
    {
      "id": "5744",
      "title": "我国江淮流域、安徽等地发生水灾",
      "year": "1991",
      "month": "6",
      "date": "15",
      "content": "1991年6月15日 (辛未年五月初四)，我国江淮流域、安徽等地发生水灾。在1991年夏的洪涝灾害中，江苏省江宁县一片汪洋1991年夏，淮河、长江支流滁河、洞庭湖的澧水和安徽的水阳江都发生了特大兴水。太湖水位超过1954年的历史最高水位。截至6月底，全国有18个省市区遭受洪涝灾害，受灾耕地面积1.3亿亩，倒塌房屋65万间，各项经济损失总和达160亿元。这次特大洪水主要有如下特点：一、雨期提前，降雨量大而集中，洪水来势猛、持续时间长。淮河流域和长江中下游地区，从5月下旬至7月中旬长时间、大范围连降暴雨，降雨量最高地方比常年多2-5倍，致使江、河、湖、水库的水位猛涨，形成洪水和大面积内涝。淮河发生了建国以来仅次于1954年的大洪水，7月中旬，太湖水位比1954年最高水位还高0.14米，滁河接连两次发生有资料记载以来的最大洪水，松花江也出现了建国以来仅次于1957年的大洪水。二、水灾发生在夏粮收获和秋粮播种季节，造成两季作物减收。三、重灾区过分集中。安徽、江苏两省受灾人口占两省人口总数的7O％；农作物受灾面积占播种面积的60％以上；工业，特别是乡镇企业损失严重。四、从全国来看，长江干流、黄河、珠江、海河、辽河等未发生大洪灾，所以灾害是局部的。由于洪水发生在人口密集、经济发达的地区，所以造成了严重的损失。洪灾发生后，国务院先后拨款22亿元人民币和14亿公斤粮食用于救灾，并制定了对灾区人民的优惠政策。1991年7月，在京杭大运河破堤、洪水危及江苏省扬州城时，人民解放军预备役某师机关组织的共产党员突击队率先跃入洪水抢险1991年7月9日，中共中央总书记江泽民涉水察看江苏省蓟州市灾情1991年7月20日，国务院总理李鹏来到灾区安徽省寿县东津乡东津村香港演艺界为内地水灾举行赈灾表演著名画家吴冠中为救灾义卖的国画佳作《老墙》北京演艺界倡议发起的共有的家园大型赈灾义演晚会在北京工体举行"
    },
    {
      "id": "5745",
      "title": "日本通过派遣维和部队法案",
      "year": "1992",
      "month": "6",
      "date": "15",
      "content": "1992年6月15日 (壬申年五月十五)，日本通过派遣维和部队法案。日本国会参、众两院分别于1992年6月9日、15日通过了协助联合国维持和平活动法案。法案审议期间，以自民党为首的一方与以社会党等为首的一方尖锐对立，国会内斗争激烈，国会大厦外抗议声不断。1992年6月9日，在东京日比谷公园上万人集会要求立即中止派兵法案宫泽首相在静观事态发展日本国会通过向海外派兵法案后，首批日本维持和平部队抵达金边执行任务"
    },
    {
      "id": "5746",
      "title": "首届中国珠海海峡两岸暨香港电影节举行",
      "year": "1994",
      "month": "6",
      "date": "15",
      "content": "1994年6月15日 (甲戌年五月初七)，首届中国珠海海峡两岸暨香港电影节举行。第一届海峡两岸暨香港电影导演研讨会首届中国珠海海峡两岸暨香港电影节共设九个奖项，奖金总额50万元人民币，各奖项的奖金金额是：最佳故事片奖，奖金10万元最佳导演奖，奖金5万元最佳男演员奖，奖金5万元最佳女演员奖，奖金5万元最佳编剧奖，奖金5万元最佳摄影奖，奖金5万元最佳美术奖，奖金5万元最佳音乐奖，奖金5万元最佳录音奖，奖金5万元评委采用封闭式评选，现场揭晓的方式。飞龙奖获奖名单：最佳故事片：《背靠背、脸对脸》（内地、香港合拍）最佳导演：尔东升《新不了情》（香港）最佳男演员：牛振华《背靠背、脸对脸》（大陆、香港合拍）最佳女演员：袁泳仪《新不了情》（香港）最佳美术奖：欧丁平《重案组》（香港）最佳录音奖：杜笃之、孟麒良《戏梦人生》（台湾）最佳摄影奖：杨轮《炮打双灯》（大陆）最佳编剧奖：黄欣、刘醒龙《背靠背、脸对脸》（内地、香港合拍）最佳音乐奖：（空缺）评委特别奖：《凤凰琴》（大陆）"
    },
    {
      "id": "5747",
      "title": "俄平息布登诺夫斯克骚乱",
      "year": "1995",
      "month": "6",
      "date": "15",
      "content": "1995年6月15日 (乙亥年五月十八)，俄平息布登诺夫斯克骚乱。1995年6月15日，就布登诺夫斯克发生的骚乱，叶利钦总统已责成俄护法部门采取紧急措施，恢复俄罗斯南部城市布登诺夫斯克的法律秩序。大约100名不明身分的武装分子14日白天分乘两辆卡车窜入斯塔夫罗波尔边疆区的布登诺夫斯克市内，一度占据该市的行政大楼、电信中心和医院，有报道说，武装分子在行政大楼和医院楼顶架设机枪向民宅扫射，在街头向人群开枪，造成数十人伤亡。当地民警部队击退了这批武装分子，一部分武装分子被打死，其余向车臣方向逃去。武装分子把当地一家医院的500多人抓为人质（据俄新社说，该医院有1000多人，其中包括400多名医护人员）。他们扬言，如果俄军不立即停止在车臣的军事行动，人质将被处死。俄政府14日晚就布市骚乱召开紧急已完全进入战备状态，北高加索地区的所有机场已被关闭，严防暴力活动向其它地区扩散。14日晚，俄内务部长叶林、俄联邦反间谍局局长斯捷帕申和副总理叶戈罗夫已紧急飞往该市。俄政府14日晚发表声明说，布登诺夫斯克的恐怖活动是杜达耶夫的武装分子干的。布登诺夫斯克的局势已得到控制，援救人质的行动正在继续。"
    },
    {
      "id": "5748",
      "title": "芝加哥公牛队第六次夺得NBA冠军",
      "year": "1998",
      "month": "6",
      "date": "15",
      "content": "1998年6月15日 (戊寅年五月廿一)，芝加哥公牛队第六次夺得NBA冠军。乔丹1998年夏天，在法兰西世界杯火爆开战之时，全球的其他重大赛事活动几乎都偃旗息鼓，唯有美利坚上演的NBA总决赛却敢于大唱对台戏，并招来100多家电视台场场现场直播。与绿茵场上的众多球星相比，天王巨星乔丹和NBA众好汉们绝不逊色。公牛队6月15日晚如愿第六次夺冠。乔丹、皮蓬和杰克逊激动地拥抱。这拥抱可能将成为绝版，因为乔丹已经多次表示今年将要退役，皮蓬也立志离开公牛，杰克逊则早想解甲归田。乔丹会不会退役，175个国家的十数亿NBA球迷都在关注。一代天骄隐退，留下的将会是一个缺少巨星的寂寞和无人能填补的黑洞。乔丹以其旷古绝伦的天才和魅力，不但把篮球艺术推向了巅峰，而且影响着价值百亿美元的体育产业。乔丹早说过，他会在鼎盛时期退役。今晚的表演对他来说算是登峰造极之作，激流勇退恰逢其时。人们为了多看乔丹一眼，近乎疯狂。公牛上一场比赛时门票炒到9000美元一张票。因为人们担心那将是乔丹的告别赛。连马龙都说：我不希望乔丹退役，我非常敬佩他，我很爱他。作为乔丹小弟弟的皮蓬说：迈克尔起码还能打5年，他的体力依然超群。我认为他在这几年中依然是最出色的，没有人具备他那样的素质和才能。杰克逊则说：我认为今天这场比赛是乔丹表现最出色的一次。我们庆祝胜利时把它当成是公牛的最后一次。除非真有什么特别出奇的事情发生，否则，我们几人都不会在老地方呆的。公牛队老板雷恩斯朵夫真情流露：我全心地向上帝祷告，乞求乔丹和皮蓬留在公牛队、不要让这支伟大的队伍解体。乔丹、皮蓬等9名公牛队员的合约1998年底都将到期，杰克逊也任期将满。乔丹曾多次表示，如果皮蓬离队，他也坚决离开，如果杰克逊离开，他不会为任何其他教练打球。联赛中报酬最低的超级明星皮蓬绝对是铁了心要离开的，除非公牛老板大幅度给他长工资。杰克逊和官员们的意见也不容易调合，除非老板让步。乔丹把自己的命运和恩师、战友连在一起，其情其心可敬可佩。但皮蓬赛后的态度显然有些松动，他说：我现在先不想这事，任何事都有可能发生。乔丹的态度依然让人担心，他说：我所付出的努力可能给人们留下一个印象，迈克尔一乔丹这13年都干了些什么。除了篮球，我还有其他的生活，我必须要在一定的时候离开篮球场。这是没办法的事。乔丹主演电影《空中大掼篮》"
    },
    {
      "id": "5749",
      "title": "我国停止住房实物分配",
      "year": "1998",
      "month": "6",
      "date": "15",
      "content": "1998年6月15日 (戊寅年五月廿一)，我国停止住房实物分配。1998年9月中旬，广州首期安居房展销会气氛火爆，令主办者始料不及1998年6月15日全国房改工作会议宣布从1998年下半年起，停止住房实物分配，实行住房分配货币化，新建住房原则上只售不租。"
    }
  ],
  "event_count": 25
}