{
  "date": "06-17",
  "events": [
    {
      "id": "5334",
      "title": "中共对美、蒋方针作出指示",
      "year": "1944",
      "month": "6",
      "date": "17",
      "content": "1944年6月17日 (甲申年闰四月廿七)，中共对美、蒋方针作出指示。1944年6月17日，中共中央致电王若飞就对美、对蒋方针问题作出指示，指出：美国政府目前的政策确是扶蒋抗日反共，其错误在于认为蒋介石可以打败日本，统一中国，但结果会与其希望相反。须知美国现行政策是确定了的，不到山穷水尽，不会改变。蒋介石的内战方针也是确定了的，除非我有力量胜过他，才能制止之。我们反对内战，同时要表示不怕内战。当前我们除扩大武装，扩大解放区，并派兵建立华南战略根据地外，在大后方应着重农村武装斗争之积极准备及国民党军队中的工作。"
    },
    {
      "id": "5340",
      "title": "伦敦议会厅遭恐怖炸弹袭击",
      "year": "1974",
      "month": "6",
      "date": "17",
      "content": "1974年6月17日 (甲寅年闰四月廿七)，伦敦议会厅遭恐怖炸弹袭击。具有800年历史的威斯敏斯特大厅的部分建筑被毁1974年6月17日，爱尔兰共和军又开始出击了。这一次，爱尔兰共和军在国会大厦最有历史意义的地方即具有900年历史的威斯敏斯特大厅里安放一颗炸弹。一个操爱尔兰口音的人在炸弹爆炸6分钟之前通过了警察。官方人员迅速撤离了这座建筑物，但在发生爆炸时，11人受伤，正厅受到些损失。在浓烟萦绕在大本钟周围时，爆炸所产生的大火烧坏了大厅附近的房屋。国会领导人罗伯特-梅利什说：恐怖主义者似乎决心要毁掉我们遗产的这一精华部分。"
    },
    {
      "id": "5394",
      "title": "张太雷同志诞辰",
      "year": "1898",
      "month": "6",
      "date": "17",
      "content": "1898年6月17日 (戊戌年四月廿九)，张太雷同志诞辰。1898年6月17日，张太雷生于常州西门外西仓街薛天兴皮行后外祖父薛锦元家。这是童年的张太雷在广州起义中牺牲张太雷在外祖父怀中留。张太雷生于1898年6月17日，他是中国共产党早期的重要领导人之一，是中国共产主义青年团的创始人之一和青年运动的卓越领导人，是广州起义的主要领导人。他壮烈牺牲在广州起义战场上时，年仅29岁。1998年6月16日，纪念张太雷同志诞辰100周年座谈会在北京人民大会堂举行。中共中央政治局常委、国家副主席胡锦涛出席会议。中共中央政治局候补委员、书记处书记曾庆红在座谈会上讲话。他说，张太雷同志出生在中华民族遭受帝国主义、封建主义双重压迫而处于内忧外患、灾难深重的年代。五四运动爆发后，张太雷同志在经历这场彻底的、不妥协的反帝、反封建斗争洗礼的同时，参加了革命先驱李大钊发起的马克思主义研究会，并协助李大钊为建立中国共产党做了大量工作。1920年4月，共产国际代表来华，张太雷同志作为英文翻译，参加了北京和上海的建党活动，并成为中国共产党最早的党员之一。中国共产党建立后，张太雷同志一直担负党的重要工作。他曾经出席党的第二至第五次全国代表大会，是中国共产党第四届中央候补委员，第五届中央委员、中央政治局候补委员。在此期间，张太雷同志参与了中国共产党的重大决策活动，以共产主义者的远见卓识，审时度势，多次提出正确的主张。在工作实践中，他以高度的原则性和策略的灵活性，克服种种困难，使党的正确方针政策得以贯彻和实施。张太雷同志为中国共产党的发展与壮大，为中国革命的胜利，建立了不可磨灭的历史功勋。曾庆红指出，张太雷同志的革命生涯主要是在党的创建时期和大革命时期渡过的。这个时期，共产党尚处于幼年，中国新民主主义革命也处于刚刚兴起的阶段，如何把马克思列宁主义的普遍真理同中国革命的具体实践结合起来，是一项缺乏现成经验的艰巨工程，需要在斗争中不断积累经验。张太雷同志紧密结合革命斗争实践，运用马克思主义的基本原理，较早地对中国国情和中国革命的性质、任务作出了比较符合实际的阐述和分析。他的一系列观点和主张，对中国共产党第二次全国代表大会制定反帝、反封建的民主革命纲领和中国共产党第三次全国代表大会制定同国民党建立统一战线的方针，起到了重要的奠定思想基础的作用。在大革命高潮酝酿和形成时期，张太雷同志积极投身于建立和发展革命统一战线工作，表现出卓越的政治协调能力，为第一次国共合作的实现做出了十分重要的贡献。第一次国共合作实现后，随着革命高潮的到来，面对国民党右派破坏统一战线、分裂革命队伍的行径，张太雷同志始终保持清醒的头脑。他在与国民党右派的分裂活动进行不妥协斗争的同时，提醒党内同志要警惕革命阵营发生破裂的危险，要注意革命武装和革命领导权问题。大革命失败后，在中国革命危急关头，张太雷同志受命担任临时中央政治局常委，与周恩来等同志一道，毅然担负起挽救革命的重任，领导全党用武装斗争反抗国民党反动派。党的八七会议之后，他主动请求去广东工作，承担传达贯彻八七会议精神、组织领导广东地区武装起义的重任，勇敢地走上了开展武装斗争的最前线。张太雷同志对中华民族解放事业的高度责任感、对共产主义的坚定信念、旺盛的革命斗志和英勇献身的精神，是我们每个共产党员都应努力学习和发扬的。曾庆红说，在张太雷同志的革命生涯中，从事党的宣传工作是重要的组成部分。他十分注意做唤起民众的工作，利用一切机会，给党员、青年学生、工农群众作报告、讲课和作演说，撰写大批文稿在报刊发表，以其卓越的演讲才能和犀利的笔触，宣传革命理论，揭露敌人的罪恶，教育和鼓励广大民众投入到反帝、反封建的革命洪流中去。我们今天纪念张太雷同志，就是要向张太雷同志学习，主动自觉地宣传马克思列宁主义、毛泽东思想和邓小平理论，宣传党的基本路线，把握正确的舆论导向，始终不渝地用邓小平理论教育干部和群众，在全社会形成共同理想和精神支柱。曾庆红说，在张太雷同志的革命生涯中，从事党的青年工作也是重要的内容。从1920年夏天开始，他直接参加了中国青年团组织的创建活动。1922年他筹备并主持召开了中国社会主义青年团第一次全国代表大会，并在会议上当选为团的第一届中央执行委员。从1924年下半年开始，他主持团中央的工作，并于1925年1月开始首任改名后的中国共产主义青年团第三届中央委员会总书记。张太雷同志还多次作为中国青年团的使者，参加青年共产国际的工作和活动，忠实地、创造性地履行了自己的职责，为国际共产主义运动做出了宝贵的贡献，为我们留下了许多弥足珍贵的著述。他在青年工作方面的业绩和思想将永远鼓舞和激励当代青年工作者在中国跨世纪的宏伟事业中，谱写新的篇章。曾庆红指出，张太雷同志离开我们已经70余年了，但是他闪光的业绩和崇高的精神却像一座丰碑，永远矗立在中国人民心中。我们今天缅怀他，就是要学习他坚定的革命信念、崇高的革命品格和大无畏的献身精神，继承和发扬党的优良传统和作风，高举邓小平理论伟大旗帜，更加紧密地团结在以江泽民同志为核心的党中央周围，为把我国建设成为富强民主文明的社会主义国家而努力奋斗。1911年7月，张太雷考进常州府中学堂。1921年12月4日，受国民党邀请，马林、张太雷到达桂林，停留约二周，与孙中山会谈三次，讨论了国民党与苏俄。1918年夏，张太雷回常州与陆静华结婚，生有二女一子。在五中运动中，张太雷积极投入，英勇地站在斗争第一线，成为天津市爱国运动的主要骨干之一。"
    },
    {
      "id": "5775",
      "title": "八国联军攻占大沽炮台",
      "year": "1900",
      "month": "6",
      "date": "17",
      "content": "1900年6月17日 (庚子年五月廿一)，八国联军攻占大沽炮台。八国联军总司令西摩尔1900年6月17日，八国联军攻陷天津大沽炮台。大沽是天津门户，东临渤海，北靠京山铁路，位置极重要。6月15日，300名日军占领塘沽火车站，250名俄、法两国军队占领军粮城火车站。16日，935名英、日、俄、德等国海军偷袭登陆，埋伏在炮台后侧，大沽口内的10艘炮艇开进海河，28艘军舰开往炮台火力射程之外停泊。晚8时，联军向守军总兵罗荣光发出最后通牒：限于第二天凌晨2时交出炮台。罗荣光断然拒绝。6月17日凌晨2时，10余艘联军舰艇在探照灯的照明下，用大炮轰击大沽炮台。守台清军还击，击毁敌舰5艘。黎明，联军用大炮轰击清军防地，击中左营弹药库，管带封得胜阵亡，北岸两座炮台遂被占领。联军舰队集中火力轰击南岸炮台，登陆联军从侧后抄袭。晨七时，南炮台弹药库中炮炸毁。九时，守台清军向新城方向撤退。大沽炮台全部陷落。此役，清军击毁敌舰6艘，毙伤联军255人，日海军大佐被击毙。守台清军将士阵亡700余人，北洋海军最大的巡洋舰海容号和4艘鱼雷艇被联军掳走。大沽口炮台上的清军凭险抗击大群涌来的八国联军战舰"
    },
    {
      "id": "5776",
      "title": "《大公报》问世",
      "year": "1902",
      "month": "6",
      "date": "17",
      "content": "1902年6月17日 (壬寅年五月十二)，《大公报》问世。1902年6月17日，信奉天主教的满族立宪党人英华在天津创办《大公报》。英华创办《大公报》问世大公报》，得到天主教资本家柴天宠、天主教堂主教樊国梁支持，集股逾万。英华自任社长，同时也撰写政论文章。《大公报》每日出报8版。常鼓吹君主立宪，速开国会，明言旨在开风气，启民智，挹彼欧西学术，启我同胞聪明。该报以敢言著称，要求慈禧太后归政，反对顽固守旧；支持改良，反对革命；呼号民族独立，反对帝国主义侵略；提倡西学，反对保存国粹。"
    },
    {
      "id": "5777",
      "title": "同盟会内部分歧, 章炳麟与孙中山对立",
      "year": "1907",
      "month": "6",
      "date": "17",
      "content": "1907年6月17日 (丁未年五月初七)，同盟会内部分歧, 章炳麟与孙中山对立。1907年6月17日，孙中山在港为发动国内革命，派日人萱野长知回日本购买村田式快枪2000支，每支带弹600发。村田式快枪是落后武器，事为平山周、和田三郎、北一辉等日本友人得知，即转告章炳麟和宋教仁。章炳麟大愤，说：孙某所购军火是村田式，这种式子在日本老早不用了，用到中国去不是使同志白白丢了性命吗？可见得孙某实在不是道理，我们要破坏他！于是章炳麟径用明码电报打到香港中国日报社，说械劣难用，请停止另购。孙中山认为他泄露了军事机密，非常恼火，便由胡汉民写信至本部谴责章炳麟，声言要执行纪律。继而又派林文返回东京，禁止章炳麟、宋教仁再干预军事问题。孙中山并致函宫崎寅藏，表示自此不再信任平山周、北一辉、和田等，日本方面的工作要宫崎一人力任其难，同盟会本部、民报社中人，均不必与之商议。刘揆一因而函告黄兴，又写信给冯自由、胡汉民，引用万方有罪、罪在一人的警语，要冯、胡劝孙中山向东京同盟会本部引咎谢罪。孙中山复函：党内纠纷，惟事实足以解决，无引咎之理由可言。并表示，辞去总理一职可以，但必须在同盟会本部及章炳麟承认错之时。黄兴写复函则谓：革命力党员生死问题，而非个人名位问题。孙总理德高望重，诸君如求革命得有成功，乞勿误会而倾心拥护，且免陷兴于不义。黄兴的态度平息了同盟会的内讧。但孙中山从此不愿再过问同盟会本部工作，同盟会组织遂日益涣散。"
    },
    {
      "id": "5778",
      "title": "杨翠喜妓案加剧清廷内部倾轧",
      "year": "1907",
      "month": "6",
      "date": "17",
      "content": "1907年6月17日 (丁未年五月初七)，杨翠喜妓案加剧清廷内部倾轧。庆亲王奕匡之子载振杨翠喜是清末天津歌妓，贝子载振艳之。载振是庆亲王奕匡之子，段芝贵以巨资将杨翠喜买下，献给载振，得到署黑龙江巡抚之职。由汪康年及夫人汪禾青主编的《京报》刚于3月份创刊，即载文披露此事，轰动京城。5月7日，御史赵启霖奏劾段芝贵夤缘无耻，以天津歌妓杨翠喜献于奕匡之于载振，并以10万金为奕匡寿礼，遂得署黑龙江巡抚。慈禧太后于是诏命醇亲王载沣、大学士孙家鼐彻查，并撤去段芝贵布政使衔，毋庸署理黑龙江巡抚，而以程德全暂行署理。载振闻讯将杨翠喜匿退，载沣、孙家鼐为保全皇室体面，复命查无实据。5月16日，赵启霖反以奏劾不实被革职。舆论更加哗然。清廷遂撤段芝贵黑龙江巡抚职，载振亦请辞农工商部大臣职。而瞿鸿基、岑春煊等与奕匡等两派的斗争更其激化。奕匡开始排挤瞿鸿基和岑春煊。6月17日，翰林院侍读学士恽毓鼎在奕匡的授意下，奏参协办大学士、外务部尚书、军机大臣瞿鸿基暗通《京报》报馆，授意言官，阴结外援，分布党羽，怀私挟诈，请予罢斥。慈禧太后诏命孙家鼐、铁良查明。当日，慈禧太后将瞿鸿基革职回籍。鸿基固尝密请赦还康梁，正中太后之忌。此次奕匡乘机贿恽毓鼎劾之。同时将岑春煊排挤出京。《京报》也被勒令停止出版。正当英年的载振(摄于1902年，(出访西洋之前)当时在北方红得发紫的女艺人杨翠喜。 上图为身着清朝官服的载振。老庆王奕劻抱着小庆王载振合影的照片。"
    },
    {
      "id": "5779",
      "title": "保路同志会成立",
      "year": "1911",
      "month": "6",
      "date": "17",
      "content": "1911年6月17日 (辛亥年五月廿一)，保路同志会成立。1911年6月17日，中国商办川汉铁路股东大会在成都组织保路同志会。不久，四川省等地也纷纷成立保路同志会。保路同志会是以保路废约为宗旨，抗议清政府将已归民办的川汉、粤汉铁路收归国有，同时反对清政府与英、美、德、法四国银行财团勾结，把铁路建筑等权利出卖给帝国主义的群众性组织。清朝政府的所谓铁路干线国有这种卖国丧权行为，激起全国人民的坚决反对。其中以四川最为激烈。四川各界人民在保路同志会的发动下，掀起全省的罢工、罢市、罢课以及武装斗争。同时广东、湖南、湖北各界也群起响应，提出路存与存，路亡与亡的口号。旅美华侨也宣称粤路国有，誓死不从。全国数十万人参加的保路运动发展为反对清朝统治的斗争，成为辛亥革命的前奏。"
    },
    {
      "id": "5780",
      "title": "土耳其屠杀大批亚美尼亚人",
      "year": "1915",
      "month": "6",
      "date": "17",
      "content": "1915年6月17日 (乙卯年五月初五)，土耳其屠杀大批亚美尼亚人。许多亚美尼亚的家庭逃离土耳其在一艘法国的巡洋舰上避难1915年6月17日。今天清白的人明天就可能犯罪。土耳其内政部长塔拉特-帕夏批准可随意放逐亚美尼亚人。土耳其人大多数为穆斯林教徒，信奉基督教的亚美尼亚人只占人口的少数。如果亚美尼亚人面临的命运真的仅仅是被放逐的痛苦，他们倒可以谢天谢地。可事实上，亚美尼亚人是被赶到一个隐秘的地点，迅即遭到杀害。这天，德国驻君士坦丁堡大使向国内发回一份电报，描述了土耳其的策略。他在电报中写到：奥斯曼法庭借这次战争之机，将国内敌人--基督教徒置于死地。军队围捕叛逆的亚美尼亚人，把他们赶上大篷车，运到北部沙漠深处的荒野，在那里将他们枪杀。亚美尼亚人已经当了几个世纪的替罪羊。19世纪90年代，30万亚美尼亚人被屠杀。1914年1月，土耳其军队中的成百名亚美尼亚人被指控有间谍行动，被解除武装，处决。"
    },
    {
      "id": "5781",
      "title": "皖南事变中被俘的新四军将士发起“赤石暴动”",
      "year": "1942",
      "month": "6",
      "date": "17",
      "content": "1942年6月17日 (壬午年五月初四)，皖南事变中被俘的新四军将士发起“赤石暴动”。1941年1月，正当第二次国共合作、抗日战争期间，国民党顽固派悍然发动了震惊全国的皖南事变，把新四军抗日干部和从东南各省抓来的共产党员、抗日青年、爱国志士等共七百余人，分6个中队囚禁在上饶集中营。1942年5月，日寇侵犯浙赣铁路沿线，金华、衢县、江山等地相继沦陷，上饶告急。国民党第三战区司令部匆忙向福建撤退，上饶集中营也随着转移。 在迁移的前夜，第六中队秘密党支部决定在行军出发、黄昏宿营、渡河、越山时伺机举行暴动，暴动地点预定在崇安县(今武夷山市)境内。暴动领导核心由陈念棣、阮世炯、赵天野、王东平4人组成，并确定暴动的方式和暴动的讯号。1942年6月5日，上饶集中营撤离上饶，16日抵达福建崇安大安镇。6月17日，天气晴朗。中午，集中营队伍在崇安县城吃午饭，下午2时左右，到达崇溪河畔的赤石镇，等待渡河。赤石，在30年代曾是方志敏两次率领红十军攻打过的村镇。这一带又是革命根据地，有良好的群众基础。六中队秘密党支部选定了这个有利的时机和地理条件，决定过河后即举行暴动。黄昏时刻，第六中队按当天行军顺序，第三分队先渡河，尔后是一分队，最后是第二分队。每个分队各乘2排竹筏、1条渡船。当二分队的同志一上岸，敌宪兵队还在河中央，暴动军事总指挥立即发出暴动的预备讯号。同志们冲呀，一声令下，霎时间，80多位新四军勇士如出笼的猛虎，疾速越过田野，冲上山顶密林深处，奔向武夷山革命根据地，大部分同志与闽北游击队胜利汇合，赤石暴动成功了!赤石暴动胜利后，国民党顽固派将整个队伍撤回赤石镇，实行血腥镇压。6月19日，敌特在角亭虎山庙后茶树林内将59名革命志士分3批进行枪杀，除秦峰1人幸存外，58人全部殉难。赤石暴动前后(6月16日至23日)在崇安境内，惨遭国民党顽固派杀害的共产党员、新四军干部和其他革命志士计73人。解放后，当地党和人民政府将73位烈士遗骸挖出，安葬在赤石暴动烈士墓，并在当年暴动地点新建赤石暴动烈士陵园，在英名墙上镌刻73位烈士英名。赤石暴动在中国革命史、新四军军史上均占有重要的历史地位。"
    },
    {
      "id": "5782",
      "title": "豫东战役获胜",
      "year": "1948",
      "month": "6",
      "date": "17",
      "content": "1948年6月17日 (戊子年五月十一)，豫东战役获胜。粟裕在指挥豫东战役1948年6月17日，人民解放军华东野战军外线兵团及中原野战军一部举行豫东战役（亦称开封、睢杞战役）。中共中央军委针对国民党军为摆脱中原的战场的被动局面，部署重兵，命令华东野战军外线兵团及中原野战军一部，在陇海路开封至徐州段及其南北地区，寻歼国民党整编第五军。中共中央军委鉴于陈毅暂时到中共中央局工作，不能参加此次作战，确定由粟裕副司令员全权指挥。参战部队有华东野战军8个纵队、中原野战军两个纵队、冀鲁豫和豫皖军区部队各一部，约20万人。这是一次包括攻城和运动战在内的大规模歼灭战。战役分为2个阶段进行。第一阶段夺取开封。22日晨，攻克开封，歼灭国民党军3000余人。27日至7月6日战役进入第二阶段睢杞战役。突击集团于27日晚，对进抵睢杞地区的区寿年兵团发起猛攻，激战至7月2日，歼灭区寿年兵团部和第七十五师师部；7月2日晚，华东野战军部队向国民党援军黄伯韬兵团全线出击，激战至6日晨，歼其3个多团。战役第二阶段，共歼国民党军50000多人，收复了老河口、杞县等7座县城。豫东战役共歼灭国民党军90000人，为进一步开展中原和华东战局制造了新的有利条件。"
    },
    {
      "id": "5783",
      "title": "中央音乐学院成立",
      "year": "1950",
      "month": "6",
      "date": "17",
      "content": "1950年6月17日 (庚寅年五月初三)，中央音乐学院成立。中央音乐学院成立中央音乐学院1950年6月17日在天津正式成立。中央音乐学院，是由华北大学文艺学院音乐系、东北鲁迅艺术学院音乐工作团、南京国立音乐院和它设在常州的附属少年班、北平艺术专科学校音乐系、上海中华音乐学校、燕京大学音乐系等合并成立的。当时，许多音乐界著名人士都参加了中央音乐学院的筹建工作。建院初期，学院的规模不大，只设置了作曲、声乐、钢琴、管弦4个系，在管弦系内有一个民乐组。另外，附设音乐工作团和研究部等机构；以后，又逐步筹建了附属中学和小学。1958年秋，中央音乐学院迁到北京。这时该校已经发展成专业设置比较齐全、教学质量较好的一所高等音乐学院。除了原有的4个系外又增设了音乐学系、指挥系、民族器乐系和民族声乐系。1964年初，中央音乐学院的民族器乐系、民族声乐系、民族音乐研究所与原北京艺术学院音乐系合并，成立了中国音乐学院。在文化大革命中，中央音乐学院遭到严重破坏，被迫停止了正常的教学和招生工作。学院面临全面解体的局面。粉碎四人帮以后，文化部于1977年底宣布恢复中央音乐学院的名称和建制，中央音乐学院获得了新生。如今，中央音乐学院已经成为代表我国专业音乐教育水平、在国内外享有盛誉的高等音乐学府。是我国唯一的一所国家重点高等艺术院校，形成从小学、中学、大学、研究生班到博士生班的完整的音乐教学体制。学院共设有作曲、理论、指挥、声歌、民乐、钢琴、管弦7个专业系，以及音乐研究所和小提琴制作研究所。学院的教学设施、场所、乐器、图书、音响资料等都已达到相当水平。中央音乐学院还有一支具有一定学术水平和丰富经验的教师队伍。马思聪、李焕之、杨荫浏、喻宜萱、沈湘等一批造诣高深的前辈，在这里洒下了辛勤的汗水，为音乐教育事业的发展做出了有益的贡献。建院以来，中央音乐学院培养了数千名音乐人才，许多毕业生成为我国音乐艺术事业的骨干，其中一部分人已经在国际乐坛上产生了一定影响。像郭淑珍、林耀基、郑小瑛、施光南、刘诗昆、刘德海、李双江等都是历届毕业生中的佼佼者。近年来又有一批新秀辞别母校，走出国门，在国际乐坛上争得了一席之地，苏聪获得了奥斯卡金像奖，梁宁和迪里拜尔被誉为中国之莺。随着我国对外开放的扩大，中央音乐学院还与许多外国著名音乐学府建立了友好合作关系。学院的青年交响乐团、少年交响乐团和青年合唱团也多次应邀出访，饮誉海外乐坛。"
    },
    {
      "id": "5784",
      "title": "廖承志提出侨务工作基本方针",
      "year": "1951",
      "month": "6",
      "date": "17",
      "content": "1951年6月17日 (辛卯年五月十三)，廖承志提出侨务工作基本方针。1951年6月17日，在中央人民政府华侨事务委员会主持下，第一次侨务会议在北京举行。会上，华侨事务委员会副主任廖承志作了题为《侨委成立以来的工作总结与当前侨务工作的方针、任务与计划》的报告。报告指出，目前国内外侨务工作基本方针是尽力保护在国外华侨的正当权益。当前的主要任务是：团结一切爱国侨胞，进行爱国主义教育，拥护中华人民共和国；揭露国民党卖国害侨罪行；保护华侨的正当权益；开展华侨的文化教育；广泛介绍祖国建设的伟大成就，宣传毛泽东思想、新民主主义、共同钢领及人民政府的各项法令政策；促进华侨与当地人民的友好关系，团结互助，共同保卫世界和平。会议通过了这个报告以及有关华侨土地改革、救济归国难侨、举办华侨学生补习学校、加强侨务机构等各项决定。"
    },
    {
      "id": "5785",
      "title": "麦卡锡反共逆流破产",
      "year": "1954",
      "month": "6",
      "date": "17",
      "content": "1954年6月17日 (甲午年五月十七)，麦卡锡反共逆流破产。麦卡锡正处于他发起的反共政治迫害的高潮时期，他甚至指控杜鲁门在1954年4月22日至6月17日举行的陆军--麦卡锡听证会上，麦卡锡败下阵来，自此一蹶不振。1950年2月9日，美国参议员麦卡锡在西弗吉尼亚州惠林市宣称他已掌握205名渗入国务院的共产党人名单（此后该数字先变为81名，后减为57名），但实际上毫无根据，由此开始：对政府机构进行共产主义渗透调查，攻击罗斯福政府和杜鲁门政府执政的20年是叛卖的20年，搜集黑名单并乱扣红帽子，攻击和迫害一切民主进步人士和持不同意见的人，在美国国内制造法西斯恐怖气氛，麦卡锡主义造就了美国历史的黑暗时期麦卡锡时代，使战后美国的反共反民主的政治逆流达到高潮。随后5年里，美国国务院的许多官员和社会各界的大批民主人士受到调查、指控和审讯，美国共产党和其他进步组织遭到公开镇压，成千上万人民遭到迫害。后来麦卡锡主义发展到粗暴干预行政、外交和军队事务，他的指控不仅越来越极端，而且范围也越来越广。他攻击的对象包括作家、知识分子、电影演员、科学家、军队的高级官员，包括马歇尔将军、甚至杜鲁门总统本人。从1953年11月起又把攻击矛头直指艾森豪威尔政府，1954年又扩大到对陆军的调查，终于引起军队愤怒和共和党政府与其彻底摊牌。1954年4月22日至6月17日陆军--麦卡锡听证会上，麦卡锡败阵，自此一蹶不振。在这次听证会上，电视转播对于揭露麦卡锡的行动中那粗野的自负、赤裸裸的蛮横和对现成规则、法律、他人权利及人类礼仪的无情漠视发挥了重要作用。麦卡锡在公众面前惨败。如同他突然在政治舞台上出现一样，又从此突然从政治舞台中消失了。1954年11月，共和党在中期选举中失去对参议院的控制，麦卡锡被免去参院工作委员会主席职务，12月2日，参议院以67票对22票对麦卡锡违反参议院传统的行为作出正式谴责，麦卡锡从此失去影响能力。约瑟夫-麦卡锡1908年11月14日生于威斯康星州。14岁辍学，20岁又复学。1935年毕业于马克特大学法学院。后担任律师，但成就不大。1940-1941年任州巡回法院法官。1941他突然结束法官之职，加入美国海军。1945年退役时因从未参加过战斗而获尾巴枪手乔依绰号。1946年当选参议员。1950年1月开始借反共言论提高政治声望。1952年连任参议员并成为参议院工作委员会主席。1957年5月2日，麦卡锡在政治冷遇中病故。军方强有力的指责令一向口若悬河的麦卡锡犯难了他不得不用手捂住前面的麦克风与其助手罗伊-科恩讨论如何回答问题。他已被逼到角落，很快，他出卖了自己最亲密的战友（右），但结果却是参议院通过了对他的不信任案。"
    },
    {
      "id": "5786",
      "title": "巴西队获得第七届世界杯冠军",
      "year": "1962",
      "month": "6",
      "date": "17",
      "content": "1962年6月17日 (壬寅年五月十六)，巴西队获得第七届世界杯冠军。1962年卫冕成功的巴西队1962年6月17日，足球明星贝利因肌肉受伤不能参加比赛在场外旁观，不过这并没有阻碍巴西队在智利以3：1战胜捷克斯洛伐克队赢得决赛胜利，卫冕世界杯冠军。阿姆瑞多是一名新的前锋队员，他的出色表现弥补了因贝利不能出场造成的损失，加林查在他所踢的每场球中都发挥得很好，给捷克斯洛伐克队造成了很大的威胁，尽管捷克队的守门员施罗伊夫很出色，但他还是不能阻挡巴西队疯狂的进攻。智利队以0：1输给南斯拉夫获得第4名。在智利和意大利的前场比赛中，警察被召集在球场上。因球迷们失去控制，在比赛结束时，意大利队不得不在警察的护卫下离场。巴西在世界杯足球赛中获胜"
    },
    {
      "id": "5787",
      "title": "中国第一颗氢弹爆炸成功",
      "year": "1967",
      "month": "6",
      "date": "17",
      "content": "1967年6月17日 (丁未年五月初十)，中国第一颗氢弹爆炸成功。中国在西部地区上空成功地试爆了第一颗氢弹1967年6月17日，在我国西部地区成功地爆炸了第一颗氢弹。这次试验是中国继第一颗原子弹爆炸成功后，在核武器发展方面的又一次飞跃，标志着中国核武器的发展进入了一个新阶段。氢弹亦称热核武器，它是一种利用氢元素原子核在高温下聚变反应于瞬间放出巨大能量起杀伤破坏作用武器，它主要由装料、引爆装置和外壳组成。氢弹爆炸时，作为引爆装置的原子弹首先爆炸，产生数千万度高温，促使氘氚等轻核急剧聚变，放出巨大能量，形成更猛烈的爆炸。在氢弹爆炸成功的同时，中国政府重申：中国进行必要而有限制的核试验，发展核武器，完全是为了防御，其最终目的就是为了消灭核武器。在任何时候，任何情况下，中国都不会首先使用核武器。两弹元勋邓稼先聂荣臻（左）在现场指挥氢弹试验。右为张震寰"
    },
    {
      "id": "5788",
      "title": "尼克松与水门事件",
      "year": "1972",
      "month": "6",
      "date": "17",
      "content": "1972年6月17日 (壬子年五月初七)，尼克松与水门事件。理查德尼克松，是一位公认的外交政策领袖，也是美国历史上第一位辞职的总统，而且是在失去信任后被迫辞职的总统。尼克松于1913年1月9日出生在加利福尼亚州约巴林达。尼克松是在约巴林达的贫困的家境中长大的。小时候他曾几次死里逃生，3岁时他从马车上摔下来，因流血过多，几乎丧命；4岁时他又险些死于肺炎。在学业上他以勤奋、认真、敏捷闻名。1930年他以第一名的成绩毕业于惠蒂尔中学，1934年又以名列第2名的成绩毕业于惠蒂尔学院，1937年，他以第3名的成绩从法学院毕业。同年11月他在加利福尼亚取得了律师资格。1946年，尼克松击败连任5届议员的民主党人杰里沃勒斯，当选美国众议员，开始了他的政治生涯。1968年11月5日，尼克松战胜了民主党的汉弗莱和美国独立党的华莱士，当选为美国第37任总统。在第一个任职期间，尼克松将美军撤出了越南，逐渐结束了那场使国家陷入分裂的战争。他制定了新的中国政策，支持中国进入联合国，并且访问了中国，成为第一位访问中国的美国总统，也是第一次访问一个同美国没有正式外交关系的国家。1972年6月17日，以美国共和党总统尼克松争取连任委员会首席安全顾问詹姆斯麦科德为首的5人闯入华盛顿水门大厦民主党全国总部办公室进行窃听活动，当场被警方逮捕。结果证明他们是为共和党争取总统连任委员会工作的。听到这个消息，尼克松下令掩盖事实。在幕后一方面设法让联邦调查局停止调查此事，一方面贿赂被捕者，要他们服罪并保持沉默，从而把这件事的真相暂时掩盖起来。11月7日，尼克松在竞选连任中获得了压倒性胜利。1973年3月，一名被告为了免于被判长期监禁，供认了有人对他施加政治压力，使他在审讯中作了伪证，于是掩盖的堤坝被一大批新揭露出来的材料的狂流冲塌了。尼克松不得不宣布由司法部负责调查水门事件，参议院水门事件委员会决定把听证会用电视向全国公众转播，使水门事件在公众中激起了更大的政治波澜。迫于形势，尼克松总统在8月8日宣布辞职，成为美国历史上第一个被迫辞职的总统。"
    },
    {
      "id": "5789",
      "title": "五人潜入水门大楼安装窃听器被捕",
      "year": "1972",
      "month": "6",
      "date": "17",
      "content": "1972年6月17日 (壬子年五月初七)，五人潜入水门大楼安装窃听器被捕。1972年6月17日清晨，5人因被指控非法闯入位于华盛顿市水门大厦的民主党全国委员会的行政区而被捕。警方说这些人是在民主党办公楼的6楼被发现的。他们衣着考究，且都戴着手套。据警方透露，他们携带着步话机、摄影机、破门工具和电子监听设备。其中一人是洛克维尔人、名叫詹姆斯-W-麦科德。他自称是中央情报局的退休雇员，另4人中有两人声称过去与中央情报局有过联系，这4个人是伯纳德-L-巴克、化名弗兰克-卡特；弗兰克-安格洛-菲奥里尼，化名埃德华-汉密尔顿；尤金尼奥-L-马丁内斯，化名吉思-瓦尔德斯；劳伊-戈多伊，化名V-R-冈萨雷斯。此事直接导致了水门事件，并使美国总统尼克松下台。"
    },
    {
      "id": "5790",
      "title": "文学家阿英(钱杏村)病逝",
      "year": "1977",
      "month": "6",
      "date": "17",
      "content": "1977年6月17日 (丁巳年五月初一)，文学家阿英(钱杏村)病逝。钱杏村钱杏村，原名钱德富，又名钱德斌，笔名阿英(钱杏村)病逝阿英。1900年2月6日生。安徽芜湖人。现代作家、学者。1926年加入中国共产党。1927年冬与蒋光慈等组织太阳社，编辑《太阳月刊》、《海风周报》等，宣传革命文学。1930年参加中国左翼作家联盟，被选为常委。后又任中国左翼文化同盟常委。抗战爆发后，编辑《救亡日报》，1941年参加新四军工作，主编《江淮文化》、《新知识》等。1945年任华中文艺界抗敌协会常委。1946年任中共中央华东局文委书记。后任中共大连市文委书记。新中国成立后，历任天津市文化局局长、华北文联主席、全国文联副秘书长。1977年6月17日逝世。"
    },
    {
      "id": "5791",
      "title": "科学家彭加木在罗布泊失踪",
      "year": "1980",
      "month": "6",
      "date": "17",
      "content": "1980年6月17日 (庚申年五月初五)，科学家彭加木在罗布泊失踪。彭加木生前在罗布泊地区考察访问1980年6月17日，中国科学院新疆分院副院长、著名科学家彭加木带领一支综合考察队进入新疆罗布泊考察。罗布泊地区既有丰富的文物遗产，又有丰富的矿藏资源，但因气候多变、环境恶劣，交通十分困难，以致人迹罕至。彭加木率领考察队自北而南，克服重重艰难险阻，比原计划提前20天成功地纵贯罗布泊湖底，为今后进一步考察打下了基础。原定任务完成后，彭加木建议充分利用原计划的考察时间，继续东进考察。考察后期，考察队剩下的汽油和水都只能维持2天了，他们在库木库都克附近扎营后，一面通过电台向当地驻军求援，一面依靠自己力量找水。6月17日上午，彭加木留下我向东去找水的纸条，独自一人走向沙漠深处，就此再未回到营地。"
    },
    {
      "id": "5792",
      "title": "中国首次参加国际伤残人运动会",
      "year": "1984",
      "month": "6",
      "date": "17",
      "content": "1984年6月17日 (甲子年五月十八)，中国首次参加国际伤残人运动会。1984年6月17日至29日第3届国际伤残人运动会在美国纽约州纳索县举行。中国首次派出41人的伤残体育代表团参加比赛，有18名截肢运动员和6名盲人运动员参加田径、游泳、乒乓球的比赛。获2枚金牌，13枚银牌，9枚铜牌。有7人共破伤残人世界记录。平雅丽，22岁，北京橡胶五厂工人。1981年在北京市盲聋哑人运动会上，曾获跳远及800米两项冠军。1982年，她参加了第3届远东及南太平洋地区伤残人运动会，获100米第2名、400米第3名。在本届运动会的盲人女子B2级跳远比赛中，她以4．28米的成绩夺得冠军，还获得了这个级别的跳高，100米第2名和400米第3名。郑阶平，上海市第六十四中学图书管理员，24岁。1983年8月，在上海市伤残人选拔赛中，获得跳远、跳高、100米3项冠军；10月在天津举行的全国伤残人邀请赛中，夺得了跳远、100米、4xl00米接力冠军，和乒乓球单打第3名。在本届运动会上，他以5．45米的成绩获截肢人组男子A5级跳远第2名，并打破该项世界纪录。"
    },
    {
      "id": "5793",
      "title": "香港六名球员涉嫌打假球被捕",
      "year": "1998",
      "month": "6",
      "date": "17",
      "content": "1998年6月17日 (戊寅年五月廿三)，香港六名球员涉嫌打假球被捕。香港廉政公署经过长时间调查，1998年6月连续采取行动，拘捕了6名足球运动员。这些球员涉嫌在过去两个赛季中，接受贿赂，以至影响了多场比赛结果，并涉嫌在世界杯外围赛中打假球。近年来亚洲区兴起赌球风，引起人们的关注。国际足联对于世界杯亚洲区外围赛的多场赛果表示惊讶，经调查，他们相信的确有赌球集团控制赛果，于是通知亚洲各地执法机构着手调查，并得到包括香港在内的各地执法机构的配合和支持。香港廉政公署数月前也接到消息称，在香港本地足球赛事及世界杯外围赛中，有球员打假球。经过调查，廉署人员在掌握重要线索后，于11日和12日采取行动，拘捕了6名现役甲级球队球员，其中包括曾在星岛队效力的陈子江。陈某于1997年3月曾代表香港队参加一场世界杯外围赛亚洲区第六组的比赛，对手是泰国队。他涉嫌串通门将陈嘉荣及其他球员以不诚实的方法导致香港队输球，结果香港队在客场以0比2输给了泰国队。为此，陈某等人获得赌球集团20万元奖金。陈某12日晚被廉政署落案起诉，并于13日在东区法院提堂。对于香港球员涉嫌打假球一事，香港南华会足球队教练黄文伟表示，若职业球员为了个人利益而打假球，是极不应该的行为。他认为球员打假球除了自毁前途外，对香港足球队的声誉也会造成损害。他呼吁这些球员能够改过自新，以免前途尽毁。"
    },
    {
      "id": "5794",
      "title": "广深电气化铁路全线建成",
      "year": "1998",
      "month": "6",
      "date": "17",
      "content": "1998年6月17日 (戊寅年五月廿三)，广深电气化铁路全线建成。1998年6月时速达到每小时200公里的广深电气化铁路全线建成。广深电气化铁路是我国自行设计、施工，具有划时代意义的铁路。它西起广州东站，东至深圳罗湖桥，与广九铁路相连接，全长139.46公里。设计旅客列车最高时速为200公里，其中下元至茶山段有30公里复线时速可达250公里的试验段。由于铁路全线采用了众多具有九十年代国际先进水平的先进技术和设备，因此被誉为中国高速铁路的试验基地和展示我国铁路发展水平的窗口工程。它的建成，为发展我国高速电气化铁路积累了大量宝贵的设计、施工经验，为我国铁路高速化涤讪了基础。广深线开通后由瑞典租赁的X-2000摆式高速电力机车在该线行驶。这种机车比较符合我国铁路弯道多的现状，在调整行驶急转弯时也能保证列车安全和旅客的舒适。广深电气化铁路于1998年投入商业运营，到2000年广深线开行的旅客列车将由现在的38对增加到55对（其中广九直通车8对），全年可满足3100万人次的发送量，为我国东南沿海经济发展、密切内地与港澳的联系发挥巨大作用。"
    },
    {
      "id": "5795",
      "title": "中国大江大河首次发生超警洪水",
      "year": "2010",
      "month": "6",
      "date": "17",
      "content": "2010年6月17日 (庚寅年五月初六)，中国大江大河首次发生超警洪水。在两广市场附近，多辆汽车被困于水中。图为一被困市民游水逃生6月17日国家防总消息，受连日强降雨影响，珠江流域西江干流发生超警洪水，梧州水文站6月17日14时水位涨至18.20米，超过警戒水位0.20米，这是今年入汛以来全国大江大河首次发生超警洪水。据水利部水文局分析，梧州站将于6月17日夜间出现洪峰，超警幅度在1米以内。据悉，6日以来，华南大部、江南中南部及云南西部、四川南部再降中到大雨，局地降暴雨到大暴雨，最大点雨量为广东普宁坪洋299毫米、广西兴安清水江239毫米。17日中国雨区位置较昨天北抬，强度维持，江南、华南、西南和青海南部将有小到中雨。预计未来两天，江南、华南西北部局地可能出现大到暴雨，广西西江、湖南湘江、江西赣江部分河流可能发生超警洪水。6月17日上午，国家防总秘书长、水利部副部长刘宁主持召开防汛会商会议，分析研判当前雨情汛情和灾情，进一步部署防汛抗洪救灾工作。16日，交通运输部应广西自治区要求紧急协调海上搜救中心派出直升机，成功解救被洪水围困的11名群众。另悉，6月17日6时新疆车尔臣河发生融雪性洪水，洪水流量超过保证流量，洪峰水位6.85米，相应流量453立方米每秒，水位列1956年建站以来第一位，流量列第二位。目前暂无灾情报告。"
    }
  ],
  "event_count": 24
}