{
  "date": "06-20",
  "events": [
    {
      "id": "5412",
      "title": "美苏决定设立两国间热线",
      "year": "1963",
      "month": "6",
      "date": "20",
      "content": "1963年6月20日 (癸卯年闰四月廿九)，美苏决定设立两国间热线。1963年6月20日，美国和苏联决定在两国之间设立热线电话，这是为冷战时期两国首脑在紧急时刻通信而设。但这一系统在经过测试后从未投入使用。"
    },
    {
      "id": "5843",
      "title": "中国与特立尼达和多巴哥建立外交关系",
      "year": "1974",
      "month": "6",
      "date": "20",
      "content": "1974年6月20日 (甲寅年五月初一)，中国与特立尼达和多巴哥建立外交关系。特立尼达和多巴哥位于西印度群岛中小安的列斯群岛东南端，西南和西北与委内瑞拉隔海相望。由小安的列斯群岛中的特立尼达和多巴哥和附近一些小岛组成。面积5，130 平方公里。特立尼达岛面积4827平方公里，多巴哥岛301平方公里。属热带雨林气候。128万。其中黑人占39.6％，印度裔人占40.3％，混血种人占18.4％，其余为欧洲人、华人和阿拉伯人后裔。官方语言和通用语为英语。居民中29.4％信奉天主教，10.9％信奉英国圣公会教，23.8％信奉印度教，5.8％信奉伊斯兰教。首都：西班牙港特立尼达岛原为印第安人阿拉瓦克族和加勒比族的居住地。1498年哥伦布经过该岛附近，宣布该岛为西班牙所有。1781年被法国占领。1802年据《亚眠条约》划归英国。多巴哥岛历经西、荷、法、英多次争夺，几经易手。1812年据《巴黎条约》沦为英国殖民地。1889年两岛成为一个统一的英国殖民地。1956年实行内部自治。1958年参加西印度联邦。1962年8月31日宣布独立，成为英联邦成员国，英国女王为国家元首。1976年8月1日新宪法生效，废除君主立宪制，改制为共和国，仍是英联邦成员国。1974年6月20日 特立尼达和多巴哥与中国建交。"
    },
    {
      "id": "5857",
      "title": "明十三陵开始营建",
      "year": "1409",
      "month": "6",
      "date": "20",
      "content": "1409年6月20日 (己丑年五月初八)，明十三陵开始营建。十三陵是明代13位皇帝陵寝的总称。自永乐7年即1409年6月20日修建长陵始，到清顺治初年完成思陵止，时间长达200余年。按陵墓建造的先后顺序，其陵墓名称依次为：长陵、献陵、景陵、裕陵、茂陵、泰陵、康陵、永陵、昭陵、定陵、庆陵、德陵、思陵。在整个陵区中一共埋葬着13位皇帝、23位皇后、1位贵妃和数十名殉葬宫人。陵区内还建有妃子墓7座、太监墓1座和行宫、园囿等附属建筑，全部陵区面积达4000公顷。专家学者认定，十三陵是世界上保存完整、埋葬皇帝最多的墓葬群。明朝16个皇帝，有13个葬在十三陵，明太祖朱元璋是开国皇帝，建都南京，死后葬于南京钟山，称为孝陵。第二代皇帝朱允炆，在叔侄争夺皇位的战斗中下落不明，没有陵墓。到第三代皇帝成祖朱棣迁都北京，死后葬在距北京城区50公里的昌平县天寿山下的长陵里。从朱棣起，至末帝毅宗朱由检止的14位皇帝，除景帝朱祁钰因英宗复辟死后葬于京西的金山之外，其他皇帝都葬在十三陵。皇帝建陵选址最讲风水。十三陵所在地被认为是风水宝地。明朝永乐年间，江西术士廖均卿说昌平北有吉壤，叫黄土山，山前有龙虎二山，形成风水宝地。当朝皇帝朱棣决定在此建造陵墓，并改黄土山为天寿山，于1409年6月20日开始修建长陵。十三陵的陵园广袤宽阔，燕山余脉自西北逶迤而来，成为天然屏障；几股河水在平原交汇后，缓缓东去。这里山峦起伏，林木苍翠。陵园营建时，四周因山势筑围墙，总长达12公里，围墙险要处设十几个关口，并建城关、敌楼，驻军把守。设口驻军，除保卫陵园之外，还有捍卫京师的重要意义。因为陵园地处京北要冲，北通要塞黄花镇，西达居庸关，东接蓟、辽，其位置犹如京北门户。最早修建的长陵在十三陵中规模最大，从一进大宫门就应该算是长陵。它有最长的神道，最大的碑亭和碑，最大的享殿和最大的宝城。这些都是其它十二陵所不及的。修建长陵的宝城和地宫用了4年的时间，宝城包括城墙和方城，中间是埋葬朱棣的坟山。长陵的碑亭和神道两旁的石像是在宝城和地宫建成后20多年才修建的。十三陵布局庄严。如果是皇帝生前自己营造的，规模都较大；死后由下一代营葬的，规模就略小。十三陵的营建究竟用了多少人力，没有明确的记录，但据《明实录仁宗实录》记载，营建献陵时，一月之中直接服役的军匠将近18万。由此可见，营建十三陵所用的全部人力。到清朝末年，十三陵因严重失修已残破不堪。新中国成立后，对长陵、景陵、永陵进行了修整，1959年，又在定陵建成了博物馆，现在，十三陵地区已成为现代化旅游胜地。"
    },
    {
      "id": "5858",
      "title": "英国历史上著名的罗伯特·凯特起义",
      "year": "1549",
      "month": "6",
      "date": "20",
      "content": "1549年6月20日 (己酉年五月廿五)，英国历史上著名的罗伯特·凯特起义。1549年6月20日，英国诺福克郡温姆镇爆发了历史上著名的罗伯特凯特兄弟领导的农民起义。15世纪末16世纪初，英国由于毛纺织业的发展，羊毛价格不断上涨，养羊业的收益超过农业的一倍以上，新贵族利用暴力、退佃等方法，把农民从土地上赶走，把大片的土地圈围起来做牧场，这就英国历史上的圈地运动。圈地运动使大批农民失去土地，流离失所，全国到处充斥着流浪者，10多万人口的伦敦，就有5万多流浪者。英国社会矛盾加剧。农民纷纷起来反对圈地。在圈地运动比较激烈的地区诺福克郡温德姆镇的农民，深夜拆毁地主圈地的栅栏，成为这次起义的开端。小贵族罗伯特凯特兄弟成了起义的首领。起义迅速波及全郡，7月初，起义军发展到两万多人。起义军起草了29条纲领，准备提交给国王。英国政府用镇压和欺骗两手对付凯特起义。它假意答应农民的部分要求。同时派兵进攻起义军的营寨。农民粉碎了敌人的进攻，占领了诺福克郡首府诺里季。但是，政府军在镇压了其他地方的农民起义之后，派瓦维克伯爵率领15000外国雇佣军勾结当地贵族武装共同镇压起义。8月底，起义军被击败。农民战死者3500余人，俘后被处死的300多人，凯特兄弟2人也被俘处死。起义虽然失败了，但它有力地打击了封建统治，捍卫了农民的土地权利。"
    },
    {
      "id": "5859",
      "title": "英国爆发了罗伯特·凯特兄弟领导的农民起义",
      "year": "1549",
      "month": "6",
      "date": "20",
      "content": "1549年6月20日 (己酉年五月廿五)，英国爆发了罗伯特·凯特兄弟领导的农民起义。1549年6月20日，英国诺福克郡温姆镇爆发了历史上著名的罗伯特凯特兄弟领导的农民起义。15世纪末16世纪初，英国由于毛纺织业的发展，羊毛价格不断上涨，养羊业的收益超过农业的一倍以上，新贵族利用暴力、退佃等方法，把农民从土地上赶走，把大片的土地圈围起来做牧场，这就英国历史上的圈地运动。圈地运动使大批农民失去土地，流离失所，全国到处充斥着流浪者，10多万人口的伦敦，就有5万多流浪者。英国社会矛盾加剧。农民纷纷起来反对圈地。在圈地运动比较激烈的地区诺福克郡温德姆镇的农民，深夜拆毁地主圈地的栅栏，成为这次起义的开端。小贵族罗伯特凯特兄弟成了起义的首领。起义迅速波及全郡，7月初，起义军发展到两万多人。起义军起草了29条纲领，准备提交给国王。英国政府用镇压和欺骗两手对付凯特起义。它假意答应农民的部分要求。同时派兵进攻起义军的营寨。农民粉碎了敌人的进攻，占领了诺福克郡首府诺里季。但是，政府军在镇压了其他地方的农民起义之后，派瓦维克伯爵率领15000外国雇佣军勾结当地贵族武装共同镇压起义。8月底，起义军被击败。农民战死者3500余人，俘后被处死的300多人，凯特兄弟2人也被俘处死。起义虽然失败了，但它有力地打击了封建统治，捍卫了农民的土地权利。"
    },
    {
      "id": "5860",
      "title": "“网球厅宣誓”：法国资产阶级革命史上的一件大事",
      "year": "1789",
      "month": "6",
      "date": "20",
      "content": "1789年6月20日 (己酉年五月廿七)，“网球厅宣誓”：法国资产阶级革命史上的一件大事。1789年6月20日发生的网球厅宣誓，是法国资产阶级革命史上的一件大事。1774年路易十六继位之后，法国时有饥荒，他只知寻欢作乐，不务国事，王后又挥霍无度，以致国库空虚，城乡人民革命运动普遍高涨。路易十六被迫于1789年5月5日在凡尔赛宫召集三级会议。为了讨好资产阶级，他又重新采用了为大资产阶级所信赖的芮克作财政总监，将第三等级的代表从300名增至600名。路易十六的目的是想用三级会议缓和革命运动，达到征收新税、解决财政困难的目的，根本无意于改革。因此，会议开幕，国王和财政总监讲话之后，国王宣布三级会议按等级分别召开，表决时按等级而不按人数进行。这样一来，第三等级人数虽多也无济于事。特权阶级代表服从国王命令，第三等级宣布抗命，要求共同开会按人数表决。会议中止。巴黎群众跑到凡尔赛声援第三等级，鼓励他们干到底。在群众革命热情鼓舞下，第三等级毅然决定自行开会，并宣布他们是全体国民的使者，他们的会议是国民会议，如遭解放，即停止交纳任何捐税。6月20日，国民会议准备集会。国王命令封闭会场，并派兵把守。第三等级在附近找到了一个网球厅，举行了集会。在众多市民的围观下，他们庄严宣誓：不制定和通过宪法，决不解散！网球厅宣誓，对推动法国资产阶级革命向前发展起了重要的作用。"
    },
    {
      "id": "5861",
      "title": "维多利亚女王登基",
      "year": "1837",
      "month": "6",
      "date": "20",
      "content": "1837年6月20日 (丁酉年五月十八)，维多利亚女王登基。 维多利亚女王维多利亚女王(1819年5月24日1901年1月22日) ，肯特公爵爱德华(乔治三世国王第四子)之女，母亲是德国萨克逊科堡萨尔费尔德的维多利亚公主。1837年6月20日登基，时年18岁，1838年6月28日加冕。即位初年，她积极参与朝政，是英国历史上在位时间最长的君主，在位时间长达63年(1837年6月20日 --- 1901年1月22日)。她是第一个以大不列颠和爱尔兰联合王国女王和印度女皇(1876年)名号称呼的英国君主。她在位的63年期间(1837-1901年)，是英国最强盛的所谓日不落帝国时期，她在位期间直到她去世后，到第一次世界大战开始的1914年，英国都称为维多利亚时代，从一个普通的欧洲国家成为一个强大的帝国。1914年以后，英国开始走向衰落。维多利亚时期，是大英帝国对外领土扩张最辉煌的时期，为了扩张领土，女王不惜使用一切手段。而这正是她从丈夫那里学到的：阴谋、收买、强权、先下手为强、武力攻占。1857年，英法两国争夺苏伊士运河的统治权达到白热化的程度，但是一场设计巧妙的阴谋使英国获得了苏伊士运河的控股权，法国只能乖乖地退让。次年，在大英帝国殖民地的版图中又增加了印度，这可是大英帝国王冠上的一颗明珠。维多利亚女王在位期间，英国的经济迅速成长，不断繁荣强大。女王登基的时候，英国只有几条铁路，但她去世的时候，英国已经拥有一个连接各大城市的发达铁路网。为了展示英国的昌盛和强大，第一次万国博览会于1851年在伦敦开幕，成为当时的举世盛事。在文化和科学方面，世界闻名的英国作家查尔斯狄更斯和英国博物学家查尔斯罗伯特达尔文都是维多利亚时代的风云人物。由于经济和工业的不断发展，维多利亚时代的英国人逐渐享受到科技进步带来的生活便利，伦敦的污水排放系统和伦敦街头出现的白炽灯都是维多利亚女王在位的时候实现的。在1891年，也就是女王去世之前的十年，英国已经实行对所有小孩进行免费教育。维多利亚女王"
    },
    {
      "id": "5862",
      "title": "英国在美西战争中夺得关岛",
      "year": "1898",
      "month": "6",
      "date": "20",
      "content": "1898年6月20日 (戊戌年五月初二)，英国在美西战争中夺得关岛。1898年美国为争夺古巴而发动同西班牙的战争。1898年2月，美报利用披露西班牙驻美公使侮辱美总统麦金莱的私人信件，鼓动反西情绪。15日美国战舰缅因号在哈瓦那突然被炸沉，群情激昂。美国以此为借口，4月25日对西宣战。5月，美国在远东的舰队摧毁在菲律宾马尼拉湾的西班牙舰队；又依靠当地民族独立武装的配合，占领马尼拉。美国陆军于6月在古巴登陆。美国同时从西班牙手中夺取夏威夷群岛、波多黎各。1898年6月20日，西班牙将关岛割让给美国作为战争的赔偿。"
    },
    {
      "id": "5863",
      "title": "清军击毙德国公使克林德",
      "year": "1900",
      "month": "6",
      "date": "20",
      "content": "1900年6月20日 (庚子年五月廿四)，清军击毙德国公使克林德。1900年6月20日，德国公使克林德曾向巡街清军开枪，清军击毙克林德于东单牌楼。自外国军队进驻北京使馆区以来，封锁东交民巷和东长安街，肆意杀害团民和居民数百人。克林德枪射清军，使民众长期受压抑的反侵略怒火燃烧起来。击毙克林德后，北京义和团包围了使馆区。3天内炸毁比、奥、荷、意四国公使馆，后又炸毁德国使馆，火攻英国使馆，一度冲入德国使馆。法军死伤42人，日军死伤45人，德军死伤30人，俄、美等国侵略军也伤亡多人。围攻使馆达56天。"
    },
    {
      "id": "5864",
      "title": "爱情问题大讨论宣告结束",
      "year": "1923",
      "month": "6",
      "date": "20",
      "content": "1923年6月20日 (癸亥年五月初七)，爱情问题大讨论宣告结束。1923年6月20日，爱情博士张竞生希望及早结束这场爱情问题大讨论。他在《晨报副刊》上发表公开答辩文章《答复爱情定则的讨论》以结束这场论争。他提前答辩的原因，是急于要到蒙古和东北旅行，等得耐不住了。张竞生在文中首先反驳了爱情是神秘的、无条件的观点。他说，爱情并不神秘，而是有些人把它视为神秘。爱情与条件不能分离，无条件即无爱情。那些反对爱情有条件定则的人，却承认爱情是各种感情结合而成，这就无异于肯定了感情是构成爱情的第一个条件。名誉、状貌、财产可不可以列入爱情的条件？张竞生说，他所谓名誉，即是功业、道德、文章的总名，当然是组合美满无缺爱情的不可少的条件。状貌一项，与爱情关系亦大。美貌，即是美的一种。倘若别的条件都具备，能再加有状貌的条件，爱情当然更为美满。至于财产，不独与爱情有关系，而且从广义说，它是生命之源，一切之始。有人格的人，能用财产去发展他的最广大的人格；有感情的人，能用财产去扩张他的无限的感情；有才能的人，能用财产去增进他的更高深的才能。若所爱之人，除财而外，若有感情、人格、才能、名誉、状貌诸条件，难道可以说是为利欲所动吗？爱情比较和变迁的原则是否适用于婚后？张竞生的回答是肯定的。所谓比较和变迁，并不意味着一定要在夫妻之外再去寻找第三者。已成夫妻的人，了解了爱情变迁的定则，应该竭力向上，使爱情日日进化，这对于世道人心与移风易俗有极大的裨益，决不是诱人为恶。夫妻为朋友的一种，这一定则中所说的朋友，是泛指，是广义的朋友；但夫妻不是普通朋友，正如同说马是兽类的一种，而跟同是兽类的牛并不相同。用夫妻的性生活来证明夫妻不是朋友之一种，张竞生表示不能苟同。他认为性交与爱情完全是两回事，因为先有爱情，而后才有性交，不是先有性交，而后才有爱情，虽不是夫妻，也可发生性交；若有美满的条件后，有无性交，爱情都是一样的。张竞生答辩完之后，《晨报副刊》又刊登了3封有关来信，这场讨论遂于本月宣告终止。"
    },
    {
      "id": "5865",
      "title": "英美海军会议开幕",
      "year": "1927",
      "month": "6",
      "date": "20",
      "content": "1927年6月20日 (丁卯年五月廿一)，英美海军会议开幕。1927年6月20日英美日海军会议开幕裁军问题是两次世界大战间国际生活中的一件大事。在海军军备竞赛方面，尽管有华盛顿会议的种种规定，但各国出现造舰热潮。美国对某些大国迅速发展巡洋舰等辅助舰只感到不安，希望加以限制，把它纳入华盛顿条约的轨道，于是提议召开英法美日意5国海军会议。英、日同意与会。1927年6月20日，美、英、日3国在日内瓦举行海军会议，法、意因海军实力不强，只派观察员列席。会上，美、英意见分歧极大。美国想把华盛顿会议规定的5：5：3的比例原封不动地运用于辅助舰只。英国则声称它有漫长的交通线。必须有70艘各类巡洋舰。它还提出，万吨级的大型巡洋舰，可按5：5：3的比例建造，小型的不按此比例。这样，英国的舰队就超过了美国的舰队。美国对此表示反对，它希望建造更多的大型巡洋舰，以弥补其海外基地的不足。日本站在英国一边。3方各执己见，会议未能达成任何协议。"
    },
    {
      "id": "5866",
      "title": "挪威极地探险家阿蒙森遇难",
      "year": "1928",
      "month": "6",
      "date": "20",
      "content": "1928年6月20日 (戊辰年五月初三)，挪威极地探险家阿蒙森遇难。阿蒙森和随行的狗在南极上享受来之不易的休息1928年6月20日，挪威极地探险家罗阿尔-阿蒙森的水上飞机在斯匹次卑尔根岛附近试图抢救一艘坠落的意大利飞艇时坠毁，阿蒙森不幸身亡。富于讽刺意味的是在阿蒙森的飞机坠毁时，意大利飞艇的艇长翁贝托-诺毕尔和五名船员已被另一架援救飞机找到。阿蒙森和他的伙伴勒内-吉尔班德两天前为援救飞艇从挪威的特罗姆瑟起飞。几小时后，他们的电台信号消失。经调查，人们对他们命运的提心得到了证实--他们已遇难。1928年7月12日苏联破冰船克拉辛号在北极救起意大利号的全体成员。阿蒙森到达南极"
    },
    {
      "id": "5867",
      "title": "新疆归顺南京政府",
      "year": "1928",
      "month": "6",
      "date": "20",
      "content": "1928年6月20日 (戊辰年五月初三)，新疆归顺南京政府。1928年6月20日，新疆杨增新通电归顺南京政府。当月初，张作霖奉系控制的北京政府垮台，国民革命军进占北京。20日，原服从北京政府的新疆都督布政使杨增新，通电拥护南京国民政府，并宣布改旗易帜。南京国民政府即任命杨为新疆省政府主席"
    },
    {
      "id": "5868",
      "title": "国际妇女运动领袖蔡特金逝世",
      "year": "1933",
      "month": "6",
      "date": "20",
      "content": "1933年6月20日 (癸酉年五月廿八)，国际妇女运动领袖蔡特金逝世。克拉拉蔡特金逝世蔡特金，德国社会民主党和第二国际左派领袖之一，国际社会主义妇女运动领袖之一，德国共产党创始人之一。1875年7月5日，生于萨克森地区一教师家庭。她自幼喜欢读书，尤其是爱读父亲珍藏的两本叙述瑞士和法国革命的禁书。在童年时代，她已经懂得一个人必须准备为自己的信仰牺牲生命。1874～1878年在莱比锡私立师范学校读书。1878年，克拉拉结识了俄国革命家奥西勃蔡特金，并于1882年与这位革命者结婚。在奥西勃的指导下，蔡特金开始阅读《共产党宣言》和马克思、恩格斯的其他著作，她很快掌握了社会主义学说的精髓。奥西勃还经常带她参加社会民主党的集会，听威廉李卜克内西的报告，并同工人一起热情地讨论工人问题。蔡特金的活动引起老师和亲友们的强烈反对，但是蔡特金的政治信仰战胜了一切，她含着眼泪激动地对老师说：我不能放弃我的信仰。1897年她加入了德国社会民主党，置身于无产阶级向资产阶级发起进攻的行列。为了宣传妇女解放，领导妇女为实现迫切要求而进行斗争，1891年蔡特金创办和领导了指导欧洲妇女运动的《平等报》。她把《平等报》当作手中的武器，使其成为社会主义妇女运动的传播者。蔡特金以惊人的勇气和魄力承担了所有的编辑工作，《平等报》成了妇女们的良师益友。因为那上面写到了她们的生活，反映了她们的痛苦，更是替她们喊出了愤怒的呼声。蔡特金成功地使《平等报》成为社会主义妇女运动最锋利的武器。1907年8月，第一届国际社会主义妇女代表大会在德国的斯图加特召开。会上决定成立国际民主妇女联合会，把《平等报》作为机关报，并选举蔡特金为书记处书记。1910年8月，蔡特金主持召开了第二次国际妇女代表大会，大会建议为纪念1909年3月8日美国芝加哥纺织女工要求男女平等的示威游行，将3月8日定为国际劳动妇女节，以团结各国妇女共同战斗。这项建议得到全体与会者的热烈赞同，克拉拉蔡特金的名字由此而同三八国际劳动妇女节、同无产阶级妇女解放运动紧紧联系在一起。她被誉为国际妇女运动之母。蔡特金晚年的时候同德国法西斯狂热分子进行了英勇的斗争。1932年，蔡特金从莫斯科奔赴柏林，主持德国国会开幕式。当时，法西斯分子对蔡特金恨之入骨，扬言如果蔡特金敢来主持大会，就把她杀死。但是，蔡特金并未被吓倒，认为在这样反动的国会上，必须喊出劳动人民的声音。当国会开幕式最后一次铃声刚刚结束，蔡特金走上了国会主席台。蔡特金就是这样为了无产阶级事业和全世界妇女的解放而奋斗一生。1933年6月20日蔡特金在莫斯科病逝，终年76岁。"
    },
    {
      "id": "5869",
      "title": "中共中央发出致国民党二中全会书",
      "year": "1936",
      "month": "6",
      "date": "20",
      "content": "1936年6月20日 (丙子年五月初二)，中共中央发出致国民党二中全会书。1936年6月20日，中共中央发出《致国民党二中全会书》，再次向国民党正式提议：立即停止你们与我们之间互相残杀的内战及一切仇杀的行为，并立即联合起来，为挽救中国民族的灭亡进行神圣的抗日民族革命战争，保卫中国，驱逐华北、内蒙的日兵并收复东北失地。并宣布：只要你们立即停止进攻红军和苏区，立即动员全国对日抗战，并实现民主自由与制裁汉奸，我们和红军不妨碍害你们的抗日，而且用一切力量援助你们，并愿和你们密切合作。通电支持西南的抗日行动，愿意与西南诸领袖合作，呼吁南京政府将军队开进华北、内蒙对日作战。"
    },
    {
      "id": "5870",
      "title": "法国关闭滇越铁路",
      "year": "1940",
      "month": "6",
      "date": "20",
      "content": "1940年6月20日 (庚辰年五月十五)，法国关闭滇越铁路。1940年6月20日，法国政府屈从日本政府要求，突然封闭滇越铁路，禁止物资输入中国。广州武汉沦陷后，滇越铁路是中国对外联络的唯一通道，国际援华物资大多赖此路运抵中国后方，战略地位非常重要。日本政府为打击重庆国民政府，多次压迫法国政府封闭该路。6月17日，法国傀儡政权贝当组阁后，日本封闭滇越铁路的愿望终于在6月20日得以实现。法国封闭滇越铁路后，国民政府外交部于6月21日、24日两次向法国驻华大使馆提出严重抗议，称此举显然违反国际公法、中法条约及国联决议案，且不啻助长日本侵略者，要求法国立即恢复运输便利，并拒绝日方所派监视人员。"
    },
    {
      "id": "5871",
      "title": "朱德表扬三五九旅大生产",
      "year": "1941",
      "month": "6",
      "date": "20",
      "content": "1941年6月20日 (辛巳年五月廿六)，朱德表扬三五九旅大生产。1941年6月20日，朱德致函勉励八路军第三五九旅七一七团、七一八团。朱德致函七一八团团长陈宗尧、代政治委员熊晃并转第七一七团团长陈外欧、政委晏福生，表扬这两个团在生产运动中所取得的成绩，要求他们在开荒将告结束时，抓紧时机大力发展畜牧业、运输业和手工业，做好商业工作。时刻不要忘记人民的利益，以共产主义精神来发展生产事业。要严格遵守纪律不准贪污腐化。"
    },
    {
      "id": "5872",
      "title": "美国演员约翰·古德曼出生",
      "year": "1952",
      "month": "6",
      "date": "20",
      "content": "1952年6月20日 (壬辰年五月廿八)，美国演员约翰·古德曼出生。约翰古德曼，1952年6月20日生于美国密苏里州。身高1.91米，体重超过150公斤，拥有一幅庞大身躯，大学时代与女星凯瑟琳特纳是同班同学。在密苏里西南州立大学取得戏剧学位，大学毕业后所做的第一份工作是给人当保镖，之后还当过侍应生。第一次在电视上露脸，是参加一次商业电视活动，没有一句台词。1975年迁居纽约，分别在外百老汇和百老汇登台表演。1985年，《哈克贝历费恩历险记》第一次被改编成音乐喜剧，古德曼有幸参加了表演，扮演派普费恩。从1989-1990季到现在，先后11次主持颇受观众喜爱的星期六夜线电视节目，也拍过一些电视广告片，1983年正式涉足影坛，开始在多部影片中担任配角，类型从硬汉、杀手到精神病患者不一而同，直至1991年的《英王拉尔夫》 才首度出任主角。同年凭《巴顿芬克》一片扬威戛纳影展。1994年，古德曼主演电影版《石头城乐园》，创下了不俗的票房成绩。古德曼既扮演过英国国王，也扮演过美国总统，在电影里过足了政治瘾。电视剧方面，约翰古德曼以情景喜剧《Roseanne》最为出彩，曾先后5次入围金球奖，8次入围艾美奖，1993年终于捧回一座金球奖。2001年有他参与配音的《怪物公司》又是一部票房巨作，古德曼从那之后接了很多配音工作。古德曼在电视电影《Roseanne》中扮演的人物形象丹康纳，名列《电视指南》史上最伟大的50个电视父亲排行榜第13名。"
    },
    {
      "id": "5873",
      "title": "中国撤销合并若干省区",
      "year": "1954",
      "month": "6",
      "date": "20",
      "content": "1954年6月20日 (甲午年五月二十)，中国撤销合并若干省区。1954年6月20日，《中央人民政府关于撤销大区一级行政机构和合并若干省市建制的决定》公布。这个《决定》在6月19日中央人民政府委员会第三十二次会议上通过。决定指出：国家计划经济的建设，要求进一步加强中央集中统一的领导。为了中央直接领导省市以便于更能切实地了解下面的情况，减少组织层次，增加工作效率，克服官僚主义，为了节约干部加强中央和供给厂矿企业的需要，并适当地加强省、市的领导，撤销大区一级的行政机构，是完全必要的和适时的。在步骤上，可以不必采取六个大区机构一次撤销的办法，而采取一个一个撤销的办法。对于各个不同的部门，可视不同性质，按照先易后难、先简而繁的原则逐个地加以撤销。"
    },
    {
      "id": "5875",
      "title": "中央提出既要反对保守也要反对冒进",
      "year": "1956",
      "month": "6",
      "date": "20",
      "content": "1956年6月20日 (丙申年五月十二)，中央提出既要反对保守也要反对冒进。1956年6月20日，《人民日报》发表《要反对保守主义，也要反对急躁情绪》的社论。社论指出，一方面是在一些工作中仍然有右倾保守思想在作怪，另一方面又发生了急躁冒进的偏向，右倾保守思想对我们的事业是有害的，急躁冒进思想对我们的事业也是有害的，所以两种思想都要加以反对。社论指出，在反对保守主义和急躁冒进的问题上，要采取实事求是的态度，这里是有一个客观标准的，这个标准就是客观实际的可能性。正确的工作方法，就是要使我们的计划、步骤符合于客观的实际的可能性。我们应当根据实际判断，有什么偏向就反对什么偏向，有多大错误，就纠正多大错误，万万不可一股风，扩大化，把什么都反成保守主义，或者都反成急躁冒进。如果反得过头，就会反了一面，又造成另一方面的偏向，于工作反而有害。"
    },
    {
      "id": "5876",
      "title": "塞内加尔独立",
      "year": "1960",
      "month": "6",
      "date": "20",
      "content": "1960年6月20日 (庚子年五月廿七)，塞内加尔独立。1960年6月20日塞内加尔独立塞内加尔国旗1864年塞内加尔成为法国殖民地。1909年被划入法属西部非洲。1946年后在非洲民主联盟塞内加尔支部领导下，塞内加尔人民掀起反帝群众运动。1958年11月成为法兰西共同体内的自治共和国。1959年12月和法属苏丹联合组成“马里联邦”，并提出在“共同体内独立”的要求。1960年6月20日塞内加尔宣布独立，8月20日退出“马里联邦”，成立塞内加尔共和国。进步联盟总书记桑戈尔任首届总统。跳民间舞的塞内加尔青年"
    },
    {
      "id": "5877",
      "title": "第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁",
      "year": "1968",
      "month": "6",
      "date": "20",
      "content": "1968年6月20日 (戊申年五月廿五)，第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁。1968年6月20日，中国第一位获得乒乓球男子单打世界冠军的容国团逝世，年仅31岁。容国团，男子乒乓球运动员。1937年8月10日生于香港。籍贯中山县南屏乡(今属广东省珠海市南屏镇)。1957年，20岁时从香港回来，进广州体育学院学习。1958年参加全国乒乓球锦标赛，获男子单打冠军，获运动健将称号。1959年，在德国举行的第25届世乒赛上，他为中国队夺得第一个世界男子单打冠军。1961年，在第26届世乒赛上，他与队友合作战胜日本队，为中国队夺得第一个世界男子乒乓球团体冠军。1965年，在第28届世乒赛上，作为中国女子乒乓球队的主教练，率中国女队第一次夺得世界女子乒乓球团体冠军。1959年、1961年两次获国家体委颁发的体育运动荣誉奖章。1984年被评为中华人民共和国成立三十五年来杰出运动员之一。十年动乱中，容国团遭受诬陷，被扣上特务嫌疑等帽子，于1968年6月20日含冤自尽时，年仅31岁。1978年，国家体委为容国团恢复名誉。1987年在容国团的家乡珠海市建立一座容国团铜像。"
    },
    {
      "id": "5878",
      "title": "蓬皮杜出任法国总统",
      "year": "1969",
      "month": "6",
      "date": "20",
      "content": "1969年6月20日 (己酉年五月初六)，蓬皮杜出任法国总统。蓬皮杜在巴黎接任总统1969年6月20日，乔治-蓬皮杜，一位在政界和诗坛都感到得心应手的知识分子，继夏尔-戴高乐之后任法国总统。在竞选中，他击败了代总统阿兰-波埃。领导戴高乐内阁的蓬皮杜，必须在不使戴高乐主义者疏离的情况下走出一条新路来。他已经请了一位保守主义者来担任他的财政部长，但是他却提名自由主义的雅克-沙邦-戴尔马出任总理。"
    },
    {
      "id": "5879",
      "title": "《人民日报》发表社论《工业学大庆》",
      "year": "1971",
      "month": "6",
      "date": "20",
      "content": "1971年6月20日 (辛亥年五月廿八)，《人民日报》发表社论《工业学大庆》。王进喜在带领工人征服井喷1971年6月20日，《人民日报》发表社论《工业学大庆》。社论说，学大庆，就要象大庆那样，坚持集中领导同群众运动相结合的原则，坚持高度革命精神同严格科学态度相结合的原则，坚持技术革新和勤俭建国的原则，全面体现社会主义建设总路线多快好省的要求。走大庆的道路，是按照毛主席革命路线发展工业的道路。学大庆，第一要用毛泽东思想统帅一切，解决三大斗争中的问题。第二要大学解放军，实行政治建厂，坚持四个第一，大兴三八作风，开展四好运动，第三要坚持集中领导同群众运动相结合的原则，坚持革命精神同科学态度结合的原则，坚持技术革新和勤俭建国的原则。第四要走五-七指示的道路。把工业建设成为有利生产，方便生活的社会主义新型工矿区。社论还说，工业建设的问题，从根本上说，是思想和路线问题。思想对了、路线对了，我们事业中遇到的各种问题，都会得到正确的解决。为什么大庆油田的建设发展这么快？为什么有些企业的生产长期徘徊，停滞不前？根本原因就在于：一个马列主义多些，能够自觉地贯彻执行毛主席的革命路线；一个马列主义甚少，执行毛主席的革命路线很差，这个历史的经验，我们要牢牢记取。要看到两种思想、两条路线的斗争是长期的。要真正把大庆经验学到手。要彻底抛弃那些满足于现状的中游思想和因循守旧的庸人哲学。"
    },
    {
      "id": "5881",
      "title": "亚洲最大汽车试验场在襄樊建成",
      "year": "1990",
      "month": "6",
      "date": "20",
      "content": "1990年6月20日 (庚午年五月廿八)，亚洲最大汽车试验场在襄樊建成。亚洲地区规模最大、工艺最先进的汽车试验场1990年6月在襄樊建成。据该项工程的总指挥长李全兴介绍，坐落在湖北襄樊市北郊的该汽车试验场，占地总面积为2500亩，系中国第二汽车制造厂筹资7000万元，中国交通规划设计院设计--铁道部第十一工程局第四处承建的国家七五计划中的重点项目。此间汽车工业界权威人士认为，该汽车试验场的建成，标志着经40年的奋斗，中国已经形成了完整的汽车工业体系。"
    },
    {
      "id": "5882",
      "title": "非国大首次在南非境内举行会议",
      "year": "1990",
      "month": "6",
      "date": "20",
      "content": "1990年6月20日 (庚午年五月廿八)，非国大首次在南非境内举行会议。总部设在卢萨卡的甫非非洲人国民大会(非国大)执行委员会1990年6月20日召开30年来首次在南非境内举行的会议。除在国外治病的非国大主席奥利弗-坦博和正在国外访问的非国大副主席纳尔逊-曼德拉等4名委员外，其他31名非国大执委会委员均出席了为期3天的会议。执委会委员帕瓦德说，研究在制裁甫非方面采取某些灵活作法已列入议程。帕瓦德说，非国大可能同意国际上取消对南非的体育、教育和文化方面的制裁，以对南非总统德克勒克的改革作出反应。德克勒克2月2日宣布取消对非国大筹组织的禁令后，为非国大能在南非境内举行执委会会议铺平了道路。6月19日，南非3院制议会通过了取消公共场所种族隔离法的法案。南非政府和非国大释放政治犯工作委员会已达成一份协议，南非政府可能以释放政治犯来换取非国大放弃武装斗争。"
    },
    {
      "id": "5883",
      "title": "上海南浦大桥通车",
      "year": "1991",
      "month": "6",
      "date": "20",
      "content": "1991年6月20日 (辛未年五月初九)，上海南浦大桥通车。大桥夜景1991年6月20日，上海南浦大桥胜利合龙，全桥贯通，将黄浦江两岸连成一体。南浦大桥当时是我国第一，世界第三大双塔、双索面迭合梁斜拉桥。工程总投资8.2亿元，大桥全长8346米，桥头两座主塔各高达154米，主桥长864米，由1500吨的斜拉钢索和6300吨的钢梁、3200块混凝土桥面板拼装而成。主桥离水面净高46米，桥下可通行5.5万吨巨轮。桥上每天最多通车容量为5万辆。共设计和施工技术均进入世界领先地位。大桥雄姿引桥"
    },
    {
      "id": "5884",
      "title": "陕西历史博物馆开馆",
      "year": "1991",
      "month": "6",
      "date": "20",
      "content": "1991年6月20日 (辛未年五月初九)，陕西历史博物馆开馆。陕西历史博物馆1991年6月20日，我国最大的现代化历史博物馆陕西历史博物馆在西安开馆。中共中央政治局常委、书记处书记李瑞环、全国政协副主席马文瑞、中共陕西省委书记张勃兴等参加了开馆典礼并剪彩。陕西历史博物馆是国家七五重点工程，于1987年7月1日开工，投资1.44亿元。全馆占地约7万平方米，建筑面积5.6万平方米，规模是原碑林博物馆的近10倍，该馆建筑吸取了唐代建筑雄浑博大、洗炼洒脱的特色，借鉴了中国传统宫殿轴线对称，主从有序，中央殿堂，四隅崇楼的结构特点，采用了现代技术和建筑材料以及黑、白、灰、茶的淡雅明朗色调，整个建筑既有唐代建筑的风韵，又有现代建筑的气魄，古朴庄重，轩昂瑰丽。博物馆的展出内容有史前、周、秦、汉、魏、晋，南北朝、随、唐、元、明、清各代的珍贵文物约3000件，大部为稀世珍品和国家一、二级文物，尤其是原来秘不示人、令人叹为观止的稀世之宝--39幅唐墓壁画真品将首次与观众见面。李瑞环兴致勃勃地参观了馆内文物陈列和设施后说，陕西省地上地下文物很多，是向人民群众进行爱国主义教育的好教材。建设历史博物馆，对于振奋民族精神，增强民族凝聚力，提高民族自豪感和自信心，很有意义。李瑞环指出，我们现在财力还比较困难，尽管如此，也要省吃俭用，挤出点钱，妥善保护好祖国文物。如果由于我们工作不力，使祖国珍贵文物受到损失，那就上对不起祖先，下对不起子孙后代。"
    },
    {
      "id": "5885",
      "title": "海湾战争后科威特运出第一批出口原油",
      "year": "1991",
      "month": "6",
      "date": "20",
      "content": "1991年6月20日 (辛未年五月初九)，海湾战争后科威特运出第一批出口原油。一艘载着6万吨原油的科威特油1991年6月20日驶离艾哈迈德港前往日本。这是自海湾危机爆发以来科威特运出的第一批出口原油。埃及中东通讯援引科威特石油大臣哈穆德-阿卜杜拉-拉克巴的话说，科威特将争取在1991年底以前完全恢复石油出口。在1990年8月伊拉克入侵科威特以来，科每天出口原油约150万桶，而目前的日生产量只有3万桶。由于绝大多数石油设施在伊拉克占领时期遭到破坏，加上600多口油井起火，科威特目前尚无力完全恢复石油出口。拉克巴说，目前已有168口油井的大火被扑灭，但仍有500口油井在燃烧。来自美国和加拿大的8支灭火队目前正在科威特工作，到8月中旬，有另外8支灭火队前往科威特。中国、伊朗、英国、法国、苏联和罗马尼亚将派灭火队到科威特参加灭火。"
    },
    {
      "id": "5886",
      "title": "中国乐凯集团公司成立",
      "year": "1992",
      "month": "6",
      "date": "20",
      "content": "1992年6月20日 (壬申年五月二十)，中国乐凯集团公司成立。我国最大的感光材料和磁性记录材料企业集团--中国乐凯集团公司，经国务院批准，1992年6月在河北省保定市宣告成立。该公司是在原化工部所属第一胶片厂（河北）、第二胶片厂（河南）及沈阳感光研究院，三个跨地区企业合并基础上产生的。"
    },
    {
      "id": "5887",
      "title": "桂粤湘赣四省区发生特大洪水",
      "year": "1994",
      "month": "6",
      "date": "20",
      "content": "1994年6月20日 (甲戌年五月十二)，桂粤湘赣四省区发生特大洪水。1994年6月20日，受1994年3号强热带台风影响，广东省6月8日至9日普降大到暴雨，局部地区降了特大暴雨，江河水位急剧上涨。广东湛江，茂名、阳江、肇庆，佛山、广州等6市23县区受灾。西江、北江水位猛涨，使珠江三角川面临建国后最大洪水的威胁。同时，柳州、梧州洪流漫溢，长沙被水包围，南昌城外一片汪洋。到18日11时，湖南湘江洪峰通过长沙市，水位38.93米，超过警戒水位3.39米。衡阳、湘潭、长沙三市均出现建国以来最高洪水水位，沿江8个地市118个市镇受淹。19日6时，广西梧州市洪峰水位25.91米、超过警戒水位2.62米。19日23时，广东北江洪峰通过清远市，水位14.72米，超过警戒水位4.22米，为有记录以来最大洪水。在受灾省区，人民解放军和武警指战员以及当地干部群众积极的投入到抗洪救灾斗争中。"
    },
    {
      "id": "5888",
      "title": "美国烟草公司向烟民赔款",
      "year": "1997",
      "month": "6",
      "date": "20",
      "content": "1997年6月20日 (丁丑年五月十六)，美国烟草公司向烟民赔款。1997年6月20日，美国烟草公司代表与密西西比州司法部长穆尔及40个州的大律师在华盛顿花园凯悦饭店达成协议，在今后25年内，美国烟草公司将对美国因吸烟染病的人赔偿3100亿美元；作为交换，烟草公司将免于刑事责任。观察家分析：3865亿美元对于烟草公司来说虽然是个不小的数字，但他们只要在每包香烟上稍稍提一点价，问题并不大；另外，美国烟草公司还把这一损失转移到第三世界国家。目前，在发展中国家特别是亚洲包括中国在内的地区，美国烟草公司加大了宣传攻势和投入，以Marlboro为首的公司大胆使用本地形象做广告就是一个证明。"
    },
    {
      "id": "5889",
      "title": "俄罗斯加入巴黎俱乐部",
      "year": "1997",
      "month": "6",
      "date": "20",
      "content": "1997年6月20日 (丁丑年五月十六)，俄罗斯加入巴黎俱乐部。1997年6月20日，俄罗斯总统叶利钦宣布，俄已原则上被接纳为巴黎俱乐部成员。据俄罗斯方面宣布，俄于2O日就俄加入巴黎俱乐部问题同该俱乐部达成了原则协议。俄同意免除发展中国家欠它的部分债务。发展中国家拖欠俄罗斯的债务基本上是前苏联出售武器的款项，估计拖欠债务总额高达1200亿美元。巴黎俱乐部成立于1961年，其主要成员为美、英、法、德等西方国家。"
    },
    {
      "id": "5890",
      "title": "联合国大会通过《发展纲领》",
      "year": "1997",
      "month": "6",
      "date": "20",
      "content": "1997年6月20日 (丁丑年五月十六)，联合国大会通过《发展纲领》。第五十一届联大于1997年6月20日举行全体会议，通过了《发展纲领》。《纲领》说，发展是联合国的优先项目之一，目的是提高各国人民的生活水平。经济发展、社会发展和环境保护是相互依存的，在可持续发展中互为补充。《纲领》说，持续的经济增长对所有国家。特别是发展中国家的经济和社会发展至关重要。只有实现持续发展，各国才能提高人民生活水平，消灭贫穷，饥饿、疾病和文盲，确保人人就业及保护环境。本届联大主席、马来西亚驻联合国大使拉扎利在大会通过《纲领》后说，《纲领》是联合国为实现共同解决发展问题所做努力的具体体现，但要保证《纲领》的落实并取得成功。需要各成员国和国际社会的共同努力。中国常驻联合国副代表王学贤在20日的大会上说，《纲领》的通过是联合国的一件大事。《纲领》的通过虽然不等于已经实现有关目标。但它是实现有关目标的第一步。国际社会今后更重要的任务就是全面实施《纲领》，而不是根据个别国家的解释有选择地实施某些条款。他强调，主要发达国家应表现出诚意，履行它们对实施《纲领》所做的承诺，要把《纲领》变为现实。而不是让《纲领》成为一纸空文。"
    },
    {
      "id": "5891",
      "title": "叶利钦宣布俄核弹不再瞄准日本",
      "year": "1997",
      "month": "6",
      "date": "20",
      "content": "1997年6月20日 (丁丑年五月十六)，叶利钦宣布俄核弹不再瞄准日本。与会部分国家首脑在8国首脑会议开幕式上俄罗斯总统叶利钦1997年6月20日在8国首脑会议上宣布，俄战略核导弹将不再瞄准日本。他还建议与日本建立战略伙伴关系。前来参加丹佛8国首脑会议的叶利钦和日本首相桥本龙太郎当日举行了会晤。日本外交部一位发言人透露，叶利钦在会见中说，俄境内的一些战略导弹依然瞄准日本，现在他决定不再瞄准日本。但是这位发言人说，日本方面尚不清楚俄方这一决定以及有关建立战略伙伴关系建议的有关细节和具体目的。据俄罗斯总统发言人说，俄战略核导弹目前仍瞄准日本，有关不瞄准日本的具体决定尚待根据叶利钦的命令做出。日本发言人还说，叶利钦对目前的俄日关系表示失望，希望进一步发展两国关系，并呼吁日本增加对俄投资。桥本表示，日本将增加在俄东部地区的投资项目。"
    },
    {
      "id": "5894",
      "title": "云居寺宣布将把千年石经放入地穴",
      "year": "1998",
      "month": "6",
      "date": "20",
      "content": "1998年6月20日 (戊寅年五月廿六)，云居寺宣布将把千年石经放入地穴。石刻大唐三藏法师玄奘携回的佛教典籍（局部）在1998年6月20日召开的石经回归新闻发布会上，有关方面负责人说，由于技术手段欠缺，长期受大气严重污染，1957年从国家重点文物保护单位北京云居寺出土的佛教石刻经板已严重风化。为了更好地保存这批重点文物，1999年9月9日将其回归地穴珍藏。据史载，最早主张把佛经刻在石头上的是北齐南岳天台宗高僧慧思。第一个将此事付诸实施的是他的弟子静琬。从1300多年前的隋代大业年间开刻，历经辽、金、元、明数代千年，无数僧人辛勤劳作，共刻出佛经1122部3572卷、14278块石经。完工后藏于云居寺附近石经山9个藏经洞，和寺内压经塔下的地穴中。佛学家说，这些石经包容了佛经的经典要著，辽金刻经以《契丹大藏经》为蓝本，可以校正存世佛经的舛讹。静婉生前曾留下刻经主旨：此经为未来佛法难时拟充经本，世若有经，愿勿辄开。但后人未遵循此言。据北京市文物局局长梅宁华介绍，1957年从云居寺南塔附近出土辽，金时代刊刻石经板共计10082块。置入的展室，实为库房，既不利于向世人展示，又不利于保护。41年来，文物部门与有关专家虽多方设法保护，但至今未能从根本上解决问题。现在，有的石经板字面已脱皮，有的整块下掉，有的表面呈粉末状，有的大面积文字脱落。专家认为，把这些石经重新放归原埋藏处的压经塔地穴封藏，是目前防止石经风化的最佳方案。雷音洞内珍藏的佛舍利是隋大业十二年（公元616年）安置存入洞内的。明万历二十年（公元1592年）重放入石函内。于1981年发现的，仅存三粒半，被视为国之重宝。"
    },
    {
      "id": "5895",
      "title": "鸡西矿务局发生特大瓦斯爆炸 111人死亡",
      "year": "2002",
      "month": "6",
      "date": "20",
      "content": "2002年6月20日 (壬午年五月初十)，鸡西矿务局发生特大瓦斯爆炸 111人死亡。2002年6月20日上午9时45分，黑龙江省鸡西矿务局城子河煤矿西二采区发生特大瓦斯爆炸事故。事故发生后，党中央、国务院领导非常重视，指示要全力以赴抢救井下工人，尽可能减少人员伤亡。黑龙江省委、省政府和国家煤矿安全监察局的领导同志，迅速赶往出事地点组织抢救。鸡西620特大矿难涉及的139人中，已确认111人死亡，4人下落不明，24人被抢救出来并已脱离生命危险。目据鸡西矿业集团总工程师郝福坤介绍，此次事故是由瓦斯爆炸引起。"
    },
    {
      "id": "5896",
      "title": "城市流浪乞讨者救助管理办法公布",
      "year": "2003",
      "month": "6",
      "date": "20",
      "content": "2003年6月20日 (癸未年五月廿一)，城市流浪乞讨者救助管理办法公布。国务院总理温家宝2003年6月20日签署国务院第381号令，公布施行《城市生活无着的流浪乞讨人员救助管理办法》。新华社22日受权播发《办法》全文。《办法》共18条，包括对在城市生活无着的流浪乞讨人员救助的原则、救助站设立和管理、为求助人员提供的救助内容、救助站工作人员的行为，以及违反者责任追究等，标志着我国对在城市流浪乞讨人员的救助工作机制进一步完善。《办法》自2003年8月1日起施行。1982年5月国务院发布的《城市流浪乞讨人员收容遣送办法》同时废止。相关链接：城市生活无着的流浪乞讨人员救助管理办法中华人民共和国国务院令第381号《城市生活无着的流浪乞讨人员救助管理办法》已经2003年6月18日国务院第12次常务会议通过，现予公布，自2003年8月1日起施行。总理 温家宝2003年6月20日第一条 为了对在城市生活无着的流浪、乞讨人员（以下简称流浪乞讨人员）实行救助，保障其基本生活权益，完善社会救助制度，制定本办法。第二条 县级以上城市人民政府应当根据需要设立流浪乞讨人员救助站。救助站对流浪乞讨人员的救助是一项临时性社会救助措施。第三条 县级以上城市人民政府应当采取积极措施及时救助流浪乞讨人员，并应当将救助工作所需经费列入财政预算，予以保障。国家鼓励、支持社会组织和个人救助流浪乞讨人员。第四条 县级以上人民政府民政部门负责流浪乞讨人员的救助工作，并对救助站进行指导、监督。公安、卫生、交通、铁道、城管等部门应当在各自的职责范围内做好相关工作。第五条 公安机关和其他有关行政机关的工作人员在执行职务时发现流浪乞讨人员的，应当告知其向救助站求助；对其中的残疾人、未成年人、老年人和行动不便的其他人员，还应当引导、护送到救助站。第六条 向救助站求助的流浪乞讨人员，应当如实提供本人的姓名等基本情况并将随身携带物品在救助站登记，向救助站提出求助需求。救助站对属于救助对象的求助人员，应当及时提供救助，不得拒绝；对不属于救助对象的求助人员，应当说明不予救助的理由。第七条 救助站应当根据受助人员的需要提供下列救助：（一）提供符合食品卫生要求的食物；（二）提供符合基本条件的住处；（三）对在站内突发急病的，及时送医院救治；（四）帮助与其亲属或者所在单位联系；（五）对没有交通费返回其住所地或者所在单位的，提供乘车凭证。第八条救助站为受助人员提供的住处，应当按性别分室住宿，女性受助人员应当由女性工作人员管理。第九条 救助站应当保障受助人员在站内的人身安全和随身携带物品的安全，维护站内秩序。第十条 救助站不得向受助人员、其亲属或者所在单位收取费用，不得以任何借口组织受助人员从事生产劳动。第十一条 救助站应当劝导受助人员返回其住所地或者所在单位，不得限制受助人员离开救助站。救助站对受助的残疾人、未成年人、老年人应当给予照顾；对查明住址的，及时通知其亲属或者所在单位领回；对无家可归的，由其户籍所在地人民政府妥善安置。第十二条 受助人员住所地的县级人民政府应当采取措施，帮助受助人员解决生产、生活困难，教育遗弃残疾人、未成年人、老年人的近亲属或者其他监护人履行抚养、赡养义务。第十三条 救助站应当建立、健全站内管理的各项制度，实行规范化管理。第十四条 县级以上人民政府民政部门应当加强对救助站工作人员的教育、培训和监督。救助站工作人员应当自觉遵守国家的法律法规、政策和有关规章制度，不准拘禁或者变相拘禁受助人员；不准打骂、体罚、虐待受助人员或者唆使他人打骂、体罚、虐待受助人员；不准敲诈、勒索、侵吞受助人员的财物；不准克扣受助人员的生活供应品；不准扣压受助人员的证件、申诉控告材料；不准任用受助人员担任管理工作；不准使用受助人员为工作人员干私活；不准调戏妇女。违反前款规定，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予纪律处分。第十五条 救助站不履行救助职责的，求助人员可以向当地民政部门举报；民政部门经查证属实的，应当责令救助站及时提供救助，并对直接责任人员依法给予纪律处分。第十六条 受助人员应当遵守法律法规。受助人员违反法律法规的，应当依法处理。受助人员应当遵守救助站的各项规章制度。第十七条 本办法的实施细则由国务院民政部门制定。第十八条 本办法自2003年8月1日起施行。1982年5月12日国务院发布的《城市流浪乞讨人员收容遣送办法》同时废止。"
    },
    {
      "id": "5897",
      "title": "北京举行晋升上将军衔警衔仪式，15位军官晋升上",
      "year": "2004",
      "month": "6",
      "date": "20",
      "content": "2004年6月20日 (甲申年五月初三)，北京举行晋升上将军衔警衔仪式，15位军官晋升上。2004年6月20日, 中央军委在北京中南海隆重举行晋升上将军衔警衔仪式。中央军委主席江泽民向晋升上将军衔警衔的同志颁发命令状，中央军委副主席胡锦涛宣布命令。这次晋升上将军衔警衔的１５位高级军官警官是：副总参谋长葛振峰、张黎，总参警卫局局长兼中央警卫团团长由喜贵，总后勤部政治委员张文台，海军政治委员胡彦林，军事科学院院长郑申侠，国防大学政治委员赵可铭，北京军区司令员朱启，兰州军区司令员李乾元，济南军区政治委员刘冬冬，南京军区政治委员雷鸣球，广州军区司令员刘镇武、政治委员杨德清，武警部队司令员吴双战、政治委员隋明太。中央军委委员徐才厚、梁光烈、廖锡龙、李继耐出席了仪式。"
    }
  ],
  "event_count": 39
}