{
  "date": "06-24",
  "events": [
    {
      "id": "5902",
      "title": "美国政治家司徒雷登出生",
      "year": "1876",
      "month": "6",
      "date": "24",
      "content": "1876年6月24日 (丙子年闰五月初三)，美国政治家司徒雷登出生。 司徒雷登出生司徒雷登(John Leighton Stuart，1876.6.24-1962.9.19)，美国基督教长老会传教士、外交官。1876年6月24日生于杭州，父母均为美国在华传教士。1904年开始在中国传教，曾参加建立杭州育英书院(即后来的之江大学)。1906年，司徒雷登的独生子杰克也在杭州出生。1908年，应南京金陵神学院聘请，司徒雷登携妻儿离杭赴任。1919年起任燕京大学校长、校务长。1946年任美国驻华大使，1949年8月离开中国。由于毛泽东写的一篇《别了，司徒雷登》(《Farewell Leighton Stuart》)的文章而使他在中国非常有名，但是在他的祖国美国却是默默无闻。司徒雷登的父母都是早期到中国的美南长老会传教士，从血统上说，他是一位纯粹的美国人。而用司徒雷登自己的话来说，自己是一个中国人更多于是一个美国人。清朝同治、光绪年间主管杭州基督教天水堂，司徒雷登即出生在天水堂教士住宅(今杭州下城区耶稣堂弄)，会讲一口纯正的杭州话。11岁时到美国弗吉尼亚州上学，在那里曾被人讥笑为不会说英语的怪物。在大学期间受学生志愿国外传教运动的影响而转到神学院，立志于传教。1904年他结婚后携妻子回到杭州，成了第二代美南长老会传教士。清光绪三十一年(1905年)开始从事传教，并钻研汉语。1908年开始任金陵神学院希腊文教授。1910年任南京教会事业委员会主席。辛亥革命时兼任美国新闻界联合通讯社驻南京特约记者。民国8年(1919年)1月，他被聘请为燕京大学校长，此后，他作为燕大的长期领导人为该校的发展壮大做出了不可磨灭的贡献。司徒雷登四处募捐，为燕京大学在北京西郊建造了一所宫殿式的美轮美奂的新校园，不惜出重金延请中外著名学者如吴雷川、许地山、邓之诚、郭绍虞、顾颉刚、赵紫宸、容庚、钱穆、吴文藻等人来燕大任教，提升燕大知名度和学术地位，1927年，燕大与哈佛大学合作组成了著名的哈佛燕京学社，促进中美文化交流。到1930年代，燕大已发展成为中国学术水平最高的教会大学。司徒雷登提倡学术自由，要求燕大的学生既中国化，又国际化，司徒雷登还注意与学生、员工互动交流，对待学生和蔼可亲，对待教职员工热情温暖，给许多学生和员工留下了深刻印象。司徒雷登同情学生运动，九一八事变后，他亲自带领数百名燕京大学的师生上街游行，抗议日本对中国的侵略。1921年他受聘为中国教会教育调查团成员。1930年美国普林斯顿大学授予他荣誉文学博士学位。1933年受美国总统罗斯福召见，听取他对中国时局的意见。1941年太平洋战争爆发，他因拒绝与日军合作，被日军关在集中营，直到日本投降后获释。1945年，获释后的司徒雷登继任燕大校长(后为校务长)，直到离开中国。中华民国35年(1946年)7月11日出任美国驻华大使，积极支持国民党政府进行反共内战，又拉拢民主个人主义者，培植中间势力。同年10月，来杭参加杭州青年会复会典礼并祭扫其父母之墓，杭州市参议会授予他杭州市荣誉公民称号。当时有人这样评论：他既是政客又是学者，既是狡猾的对手又是温馨的朋友。1949年4月，解放军攻占南京，他没有随国民政府南下广州，留在那里。1949年8月2日由于美帝国主义阻挠中国人民革命胜利的一切努力都已彻底失败，司徒雷登不得不悄然离开中国返回美国，随即退休。据说在他离开中国前夕，曾经和中国共产党高层秘密接触，也打算前往北京磋商美国承认中华人民共和国政府事宜，但是被提前召回，未能成行。8月8日，新华社播发了毛泽东的《别了，司徒雷登》，将他作为美国的象征而极尽讽刺，说他是美国侵略政策彻底失败的象征。这篇文章还被收入了中学语文教材，司徒雷登这个名字在中国成了声名狼藉和失败的代名词。回到美国后，他先被国务院下了禁言令，后来又被麦卡锡主义者骚扰。患了脑血栓，导致半身不遂和失语症。于1962年9月19日在华盛顿病故。他一直希望能够将骨灰送到中国，埋在燕京大学校园内。主要著作有《启示录注释》《司徒雷登日记》《在华五十年──司徒雷登回忆录》等。历史学家林孟熹这样评论他：整个20世纪大概没有一个美国人像司徒雷登博士那样，曾长期而全面地卷入到中国的政治、文化、教育各个领域，并且产生过难以估量的影响。2008年11月17日上午，杭州半山安贤园，司徒雷登先生的骨灰安放仪式在一片肃穆中进行。回到中国安葬，是司徒雷登先生的遗愿，他自称是一个中国人更甚于是一个美国人。至此，他的遗愿才算完成。"
    },
    {
      "id": "5991",
      "title": "明朝开国皇帝朱元璋逝世",
      "year": "1398",
      "month": "6",
      "date": "24",
      "content": "1398年6月24日 (戊寅年闰五月初十)，明朝开国皇帝朱元璋逝世。明太祖朱元璋逝世朱元璋(1328年11月19日-1398年6月24日)(另一说是10月21日出生)，中国明朝皇帝(13681398年在位)礼立而上下之分定，分定而名正，名正而天下治矣；元之大弊：人君不能躬览庶政，故大臣得以专权自恣；民富则亲，民贫则离，民之贫富，国家休戚焉朱元璋明太祖朱元璋最为人津津乐道的是他从乞丐、和尚到皇帝的故事，如此大的人生落差，在世界历史上也只有若干从奴隶到帝王者能与之相比了。 朱元璋出身于濠州的一个贫困的自耕农家庭，幼名重八，字国瑞。16岁那年，家乡受到一次罕见的旱灾、蝗灾、瘟疫的多重夹击，他父亲、母亲、长兄都因此丧生，朱元璋被迫到附近的皇觉寺出家为僧，并需要到四方云游以化缘度日，四年后才重新回到皇觉寺。1351年，以开河工为发起力量的元末农民大起义爆发，起义军称红巾军。这是元朝的民族矛盾和阶级矛盾双重积累到一定程度的总释放。朱元璋投身于郭子兴部，因出色的作战能力，逐渐成为郭子兴部的骨干，并娶了郭子兴的义女为妻。朱元璋的旗下逐渐聚集了一批人才，如徐达、常遇春、李善长等，成为他未来打天下的基础。1355年，郭子兴死，朱元璋成为右副元帅，随着另两位实权人物的战死，朱元璋完全接管了郭子兴部。1356年攻下集庆(即今南京)，并以此为根据地。朱元璋在力量还不强大的时代，采纳了朱升高筑墙，广积粮，缓称王的建议，并采用军屯制促进生产，迅速提高了实力。当时的形势是，刘福通部红巾军在北方同元朝军队作战，元朝内部也四分五裂，内斗不已，而在南方，则是朱元璋、陈友谅、张士诚等红巾军出身的力量在争斗。朱元璋先在鄱阳湖大战中击溃了陈友谅部主力，在惨烈的水战中取得了最后胜利，然后回头对付东面的张士诚部，经过两年的进攻终于歼灭之，接着又吞并了东南地区的方国珍部，已然占据了半壁江山。这时已是1367年，元朝也消灭了刘福通部，双方形成了南北对峙的局面。1368年，朱元璋采取了先取山东，次河南、河北，扼守潼关，直取大都的稳妥策略，派徐达、常遇春这对黄金搭档北伐，七月攻克大都，元顺帝北遁，北方在200多年之后重归汉族政权的统治。在此过程中，朱元璋一直奉韩林儿的龙凤政权为主，直到1366年，觉得自己称帝时机已成熟，便派人将韩林儿暗杀，1367年称吴王，1368年正月正式称帝，国号大明。明朝建立之后，继续消灭国内残存的割据力量，在南方，先后拿下了四川和云南这些地方割据的温床，在北方，派大军追击已遁入大漠中的蒙古人，这些军事行动有成有败，但经过开国之后近二十年的时间，基本上统一了除北方游牧民族占据的地盘之外的整个中国。将朱元璋列入本排行榜之中的主要原因并非他在称帝之前的传奇经历，而是他称帝后建立了一系列具有开创性的制度，将中国封建社会带入了新的阶段，一个更加具有内部稳定性，也更加专制、保守的阶段。休养生息是一个受到重创的国家必须经历的，朱元璋作为一个贫民出身的帝王，这方面的体会更深一层。针对元末大乱之后大片土地抛荒的现状，他承认战乱期间开垦的无主土地由耕者所有。新开垦的土地，有些地方可以免除赋税三年。朱元璋时代，减免田租的命令不绝于史。还大规模地兴修水利，至1394年，全国新开的塘堰达4万余处。全国范围内整顿户籍，清丈土地，编造黄册，实行里甲制度，明初做得很成功，因此增加了税收收入，甚至明朝中后期的在册户籍数长期不能超过朱元璋时代。朱元璋还实行迁移人口的措施，先是将人口密集地区的无地贫民迁移到有大量抛荒无主土地的地方，后来还将东南富户迁移到南京和临濠，既充实了首都，便于控制，又拔除了他们在原来地方剥削劳动者的基础。同时将在战争中沦为奴婢者释放为自由民，将各级官员拥有的奴婢数缩减到很小的数目，使元朝以来盛行的储奴制度大为衰落，又增加了社会小生产者的数目。以上这些措施每个朝代开国之后或多或少都曾实行过，但朱元璋是做得比较成功的一位。而他更具有开创性的改革是在政治军事体制方面。朱元璋在政治军事体制改革方面的措施可以归纳为分权制约，加强控制。他在宰相胡惟庸谋反事件之后，废除了丞相，同时废除了中书省，使六部尚书直接对皇帝负责，使丞相的职务实际上由皇帝来兼任。他又先后设立了都察院和锦衣卫，前者专门负责监察检举，后者完全是皇帝的爪牙，为皇帝进行侦察、逮捕和审问活动，这是明朝发达的特务政治的开端。在军事方面，他将大都督府的职权分为前、后、左、中、右五都督府，还使他们和兵部互相牵制，同样对皇帝负责。在地方上，废除行中书省，将其职权分归承宣布政使司、都指挥使司和提刑布政使司，分管行政、军事和司法。三者互不统辖，均直接对中央负责。同时还分封藩王到各地，藩王均为朱元璋的子侄，每人可拥有一支几千人到一万多人的卫队，朱元璋设藩王的目的是使其拱卫中央，并使中央一旦被奸人所控制，藩王可以起清君侧的作用，但在他死后不久，很快就因藩王尾大不掉的问题而引起内战。朱元璋在边疆地区建立卫所制度，卫所之人，皆为军籍，世代相袭，拨给他们一定的田亩，实行军屯制。在对待功臣方面朱元璋握紧一个严字。建国初期，朱元璋主要是惩戒部分不法功臣，以此形成威慑作用，但到了他执政后期，特别是1390年之后，惩戒便变成畜意的杀戮，在两大谋反案件(胡惟庸案和蓝玉案)中，被牵连而死的人都数以万计，加上其他的诛杀，开国功臣中能够全身而退的只剩下个别。在文化方面，朱元璋也起了很大的影响，但更多地受到后世的诟病。其一是确立八股取士的制度，使科举制度进入了作茧自缚的阶段；另一个是文字狱，在朱元璋时代，因文字犯禁而被杀的人不绝于史。这些制度被清朝所沿袭，被认为是使中国出现万马齐喑可悲局面的根源。朱元璋在立法、司法方面也很有作为。他令李善长等人制定《大明律》和《大诰》，对官员的刑法以严为主。他在位期间，发生过两次株连极广的大案：空印案和郭桓案，特别是后者，株连的人达数万。朱元璋在反官员的贪酷方面动作很大，凡贪污六十两以上的官员，一律斩首，还将其皮剥下，挂在衙门旁边太庙的稻草人上以警告继任的官员。反贪力度之大，范围之广，为历代所罕见。朱元璋还将他的一生的经验和执政体会编辑写成《皇明祖训》，以求将他的后继者们都教育成为明主，此书不愧为一有价值的政治劝诫书，但从后来明朝的皇帝大多荒唐昏庸来看，它的价值不是它的初衷。朱元璋在位期间的各方各面的制度，或在前代的基础上加以改进，或由自己创立，大部分被明清两代所沿袭继承，奠定了五百多年政治制度的框架，他无疑是中国封建社会后期影响最大的帝王。对于朱元璋功罪的评价，后人多关注于他妄杀无辜这一点。他每兴一次大狱，所杀之人数以万计，的确十分残暴，不过他所杀之人均为官僚富商，不涉及穷苦百姓，而他颇能关注民生，在兴建工程和发动战争上都十分注意节制，体现了他出身贫农，能知民间疾苦的优势。但朱元璋加强了中央集权，尤其是大大加强了皇帝本人的权威，当他的后继者们疏缓朝政之时，这些过剩的皇权便落到了皇帝的近侍宦官身上，为后来明代政治的痼疾宦官专权埋下了伏笔。而他设立锦衣卫、兴文字狱等，是对人权无情的摧残，使中国文化逐渐沉淀成一个酱缸。朱元璋是勤奋的，但他又是极度自私的，以建立一个有利于他及他的子孙后代长期稳固统治的制度为目的。明代是中国在世界上落伍的开始，朱元璋对此负有责任。作为中国封建社会后期最重要的帝王，朱元璋在本排行榜中居第35位。点评：作为一位穷苦人出身的皇帝，朱元璋早年在心中埋下的仇富、仇官的种子在他能操纵别人生杀大权时便充分显露出来，这使他的政治显示出了对官吏苛切、对平民相对宽松的特点。尽管他必须为加强专制统治和对文人文化的控制而承担恶名，但他在改善民生方面还是取得了不错的成绩。（"
    },
    {
      "id": "5992",
      "title": "拿破仑进攻俄国 惨遭败绩",
      "year": "1812",
      "month": "6",
      "date": "24",
      "content": "1812年6月24日 (壬申年五月十六)，拿破仑进攻俄国 惨遭败绩。拿破仑带领大军进攻1812年6月24日夜间，不可一世的法皇拿破仑，突然向俄国发起大规模的进攻。法军迅速向俄国腹地进军，很快占领了维尔诺、明斯克、波洛茨克等地。俄皇亚历山大一世是个庸碌无能而又刚愎自信的人，缺乏指挥才能，俄军节节败退，举国上下一致要求尽快任命具有全权的统帅。8月，亚历山大迫不得已再次起用库图佐夫为总司令。库图佐夫一面抓紧整顿军队，提高战斗力，一面作战略撤退，实行坚壁清野，消耗和迟滞法军，争取时间，寻机歼敌。拿破仑急于和俄军主力决战，一举击败俄国，气势汹汹，长驱直入，迅速占领很多地方，但是占领地方愈多，用于进攻的兵力就愈少。当法军占领斯摩棱斯克以后，法军已失去了数量上的优势。于是，库图佐夫决定以波罗西诺作为会战之地。9月7日晨会战开始，双方都投入十多万人，几百门炮，激战十多个小时，双方都损失四、五万人，拿破仑大伤元气，库图佐夫也没有新的预备队了，俄军撤出战场。波罗西诺会战之后，库图佐夫决定进一步作战略退却，他说服大家放弃莫斯科，留一座空城给拿破仑，退到纳拉河附近。拿破仑占领莫斯科后，等着俄皇提出签订和约，谁知俄皇对拿破仑的讲和倡议竟不予理睬。拿破仑一来担心法国国内会出事情，二来担心库图佐夫有什么阴谋，觉得呆在这里不行，于是决定从莫斯科撤走。当拿破仑占领莫斯科时，库图佐夫已完成了反击拿破仑的战略部署。当拿破仑从莫斯科向南撤退时，库图佐夫已在马洛雅罗斯拉维茨部署就绪，单等法军到来。10月下旬，拿破仑军队在马洛雅罗斯拉维茨同俄军遭遇，双方展开一场恶战，马洛雅罗斯拉维茨易手八次，10月24日，俄军终于把法军彻底击败。莫斯科接二连三地下起大雪所困，拿破仑不得不忍痛决定撤出莫斯科"
    },
    {
      "id": "5993",
      "title": "人口学家马寅初诞辰",
      "year": "1882",
      "month": "6",
      "date": "24",
      "content": "1882年6月24日 (壬午年五月初九)，人口学家马寅初诞辰。著名学者、北大校长马寅初逝世马寅初先生像1882年6月24日，马寅初出生在浙江省绍兴一个开酒作坊的家庭。20岁的时候他到美国留学，潜心攻读经济学，是我国第一个到国外学习经济，并获得博士学位的学者。回国以后，他先后在北京大学、中央大学、交通大学、重庆大学、浙江大学担任教授，还曾经担任过北京大学经济系主任和教务长。在旧中国，马寅初不仅是享有盛誉的经济学家，而且是一位英勇不屈的民主战士。抗日战争爆发以后，在民族危机的紧急关头，他挺身而出，写文章，作演讲，反对官僚资本主义和通货膨胀，反对出卖民族利益和独裁统治。因为这些爱国行为，马寅初受到国民党反动派的迫害，被囚禁于集中营达数年之久。但他没有屈服，始终坚持爱国爱民的斗争。马寅初是中国共产党的老朋友，正如他自己说过的，自1939年开始无时无刻不与共产党在一起。建国后，他以一个学者的专长，以主人翁的态度进言献策。50年代中期，由于国民经济的恢复和发展，人民生活有了显著改善，人口死亡率下降，自然增长率激增。就在大多数人还没有注意到人口问题时，马寅初先生就首先在1957年7月召开的第一届全国人民代表大会第四次会议上，提出了一个关于节制人口问题的提案，这就是所谓的马寅初发表《新人口论》新人口论。马寅初先生主张我们有计划经济，也应该有计划生育，并且提出三点非常具体的建议，建议确定我国的人口政策，宣传节制生育和晚婚的好处，控制人口增长。新人口论的基本观点就是要通过控制人口发展，进一步提高人民的物质、文化生活水平。经过30多年的社会实践，马寅初新人口论的观点被证明是正确的，许多主张是可行的，直到今天，它对于我们研究人口理论、推行计划生育、控制人口增长、促进四个现代化建设，仍然具有重要的参考作用。马寅初先生还是一位著名的教育家，他在教育园地辛勤耕耘了60多年，桃李满天下。解放后，他热心于教育事业，一再强调办教育要学习新思想，确立为人民服务的立场，全体师生只有在共同的政治思想基础上，才能团结无间，精诚互助，培养出切合实际要求的专门技术人才。他维护中国共产党对教育工作的领导，对那种不要党领导的错误思潮曾据理批驳。当他再任北京大学名誉校长时，他笑着说：具有光荣传统的北京大学，今后要在中国共产党的领导下，为实现四化做出新贡献。"
    },
    {
      "id": "5994",
      "title": "日本第一个诺贝尔文学奖金获得者川端康成诞生",
      "year": "1899",
      "month": "6",
      "date": "24",
      "content": "1899年6月24日 (己亥年五月十七)，日本第一个诺贝尔文学奖金获得者川端康成诞生。1968年秋，日本现代著名作家川端康成诞生川端康成荣获诺贝尔文学奖。这是日本第一个诺贝尔文学奖金获得者。川端康成是日本人十分熟悉和喜爱的新感觉派、唯美主义的作家，他一生中写了一百多部中、短篇小说及大量随笔和文艺评论。他的作品充满了浓厚的日本民族气质，贯串着日本古典文学的幽玄、纤细、感伤的情调和东方佛教的虚无色彩。他以丰富的感情、敏锐的感觉和高超的艺术技巧表现了日本人的内心世界。1926年，川端发表了成名作《伊豆的舞女》。小说描写一个二十岁的大学预科生独自去伊豆旅行，途中与一个卖唱的贫苦舞女邂逅。在数天的共同旅行中，他爱上了这个舞女，陷入悲剧性的恋爱中。舞女美丽文雅，身世悲惨，深深打动了青年的心。最后，在公共浴场上，当他知道舞女只是个天真烂漫、纯洁无暇的少女时，便豁然开朗，在纯洁无邪的心境中感到了纯真的爱和甘甜的美。小说情节平淡无奇，但细腻地描述了人物的心理活动及伊豆的美好风光。文中自然美、风俗美和人物美交相辉映，情因景现，情景交融。这构成了川端作品的基调。其实这篇小说的主人公就是作者本人，川端在一高读书时，曾独自去伊豆旅行，结识了一个巡回演出的舞女。二十三岁时，他爱上了一位十六岁的少女，在他们行将结婚的前一个月，少女突然来信，解除了婚约。这使川端受到了终生难忘的打击。川端将自己的亲身经历提炼之后写成此篇。1933年，川端与林房雄等人创办了《文学界》，推荐和输送了一批文艺新人登上文坛。他在该杂志上陆续发表了《禽兽》、《花的圆舞曲》、《雪国》等小说。其中《雪国》最负盛名，这是他自一九三七年始，用了十二年时间写成的。小说围绕男主角岛村的三次北方雪国之行展开。岛村是个有家产的中年男子，他坐食祖业，无所事事，偶尔凭借西方印刷品来写有关西方舞蹈的评论。他初到雪国，结识了三弦师傅的女弟子--十九岁的驹子。驹子单纯而天真，对生活倾注了满腔诚挚，岛村为驹子的纯洁美丽所打动。不久，岛村重游雪国，在火车上遇见了美丽的姑娘叶子。叶子一心扑在生命垂危的三弦师傅之子行男身上，沉浸在梦幻般的爱情世界里。叶子近乎悲哀的美使岛村为之倾倒。行男死后，岛村三到雪国，他既爱驹子，又迷恋叶子，同时认为驹子对爱情与生活的认真态度是徒劳的。因此当驹子完全倾心于他时，他又茫然了。在岛村准备离开驹子，与叶子同道回东京时，叶子突然投身于一场大火中而安详地死去。《雪国》展示的是一种虚无主义的徒劳观。无论是岛村、驹子、还是叶子，他们对人生所作的努力都是徒劳的，是一种美的徒劳。爱得深而不可得，不可得而又不怨，在这种自我安慰中追求永恒的美。感伤中带着抒情，这是川端作品的独特之处。1962年，川端的又一部重要作品《古都》问世了。故事以一对孪生姐妹千重子和苗子的悲欢离合为主线，穿插着青年织工秀男与她们之间的曲折爱情，着重描写了姐妹二人的骨肉之情。姐妹俩出生后为贫富不同的两户人家收养长大。秀男织了一条美丽的腰带，准备送给意中人千重子。因为姐妹俩相貌相似，秀男误将腰带送给了苗子。待到真相大白，秀男自觉与千重子身份悬殊。便转念于苗子。姐妹俩久别重逢，但因彼此生活方式不同，终于不得团圆。《古都》通过对孪生姐妹遭遇的描写。表现了作者的宿命观。企图说明人生是不可思议的，人的命运本来就是孤独、寂寞的。《古都》借助京都的自然景物，烘托、渲染了姐妹骨肉之情，使京都的山川草木、四时节日和风土人情都染上人物的思想感情和性格风貌。1961年，川端完成了其后期虚无、颓废文学的代表作《睡美人》。作品描写了一个下等妓院用安眠药使一些美貌的少女昏睡，然后让老朽的老人玩弄。老人在意识到自己的衰老和少女的青春时，在一种梦幻般的境界中想到生命的所在，感到精神上的安慰。晚年的川端思想上表现出虚无意识，创作上追求静止、瞬间的美，描写感伤、颓废情绪和受压抑的官能享受。纵观川端五十年的创作实践，他的小说都是以爱情为主题，描写爱情的失意和对未能实现的爱情的迷恋与哀伤。日本评论家中村光夫说：川端在三个不同时期描写了三种不同类型的爱情。前期代表作《伊豆的舞女》表现了少年纯洁爱情的觉醒；中期的《雪国》刻划了男女情欲，并映衬着对纯真女性的憧憬；后期的《山音》、《睡美人》等，则描写了老人的变态恋爱心理。对作者来说，恋爱是一个永远得不到圆满结局的痛苦经历，只有死亡才能解脱。1968年，他因《雪国》、《古都》、《千只鹤》三部代表作荣获诺贝尔文学奖。在斯德哥尔摩的授奖仪式上，诺贝尔奖金评选委员会在谈到川端康成的艺术成就时指出：川端康成以其典型的叙事文学，非凡地、敏锐地表现了日本人的内心实质。他的作品被译成英、法、德、意、瑞典、芬兰等各国文字，我国也有他的译本。1972年，川端康成逝世，终年73岁。"
    },
    {
      "id": "5995",
      "title": "毕加索作品首次在巴黎展出",
      "year": "1901",
      "month": "6",
      "date": "24",
      "content": "1901年6月24日 (辛丑年五月初九)，毕加索作品首次在巴黎展出。巴布罗-毕加索的自画像《唷，毕加索》1901年6月24日，年轻的西班牙画家巴布罗-毕加索的作品首次在拉斐德路上的昂布瓦-伏拉的时髦画廊中展出。一位著名的评论家评论道：很明显，毕加索堪称名副其实的艺术家，他热衷于事物的自身色彩。毕加索1881年出生于马拉加，1900年10月来到巴黎。虽然他经常挨饿，却迷恋于蒙特玛塔的街头生活，并对巴黎的贫民作了许多研究。"
    },
    {
      "id": "5996",
      "title": "纽约一轮船失火693人丧命",
      "year": "1904",
      "month": "6",
      "date": "24",
      "content": "1904年6月24日 (甲辰年五月十一)，纽约一轮船失火693人丧命。纽约港湾中的斯洛克姆将军号游船残骸1904年6月24日，当大火烧毁斯洛克姆将军号游船时，快乐的旅游变成了一场灭顶之灾。现场共发现693具尸体。据估计，死亡人数多达1000名，大多数死难者是妇女和儿童，他们是纽约市圣马克斯德国路德教教区的年度观光游览团的成员。这是一个春光明媚的早晨，乐队正在奏着轻松欢快的乐曲。一小时以后，当船在东河上行驶到135号大街的对面时，人们突然喊叫起来：着火啦！起因不明的大火迅猛地蔓延开来。冯-斯海克船长当时犯了一个致命的错误，他命令将船驶向较远的北兄弟岛，而当时离纽约海岸仅仅300英尺远。家人们眼睁睁地看着妇女们被活活地烧死，许多狂乱的母亲将她们自己的婴儿扔进水中。据幸存者说，船上的那些救生圈都已经陈旧不堪，一触即碎。船在靠岸时，船体的水线以上部分都已经被烧毁。这一教区几乎家家户户都沉浸在悲痛之中。纽约人轮船公司的经理们在斯洛克姆号轮船火灾中犯有渎职罪。"
    },
    {
      "id": "5997",
      "title": "美国前总统格罗弗·克利夫兰逝世",
      "year": "1908",
      "month": "6",
      "date": "24",
      "content": "1908年6月24日 (戊申年五月廿六)，美国前总统格罗弗·克利夫兰逝世。格罗弗克利夫兰逝世克利夫兰于1885年3月4日当选美国第22任总统。时隔4年，他又第二次入住白宫，担任美利坚合众国第24任总统。克利夫兰于1837年3月18日出生于在新泽西州卡尔德威尔的一个公理会牧师家庭。他的童年是在纽约州的费耶特维尔和克林顿度过的。他11岁进入纽约费耶特维中学，1850年就读纽约克林顿文学院，1851年又回到了费耶特维中学。1859年，他取得了律师资格后，便和别人组织了布法罗律师事务所，并参加了民主党。克利夫兰是一位大胆改革，不徇私情的人。在任纽约州伊利县行政司法官期间，为了根除人们习以为常的贪污受贿风气，他疏远了很多政治家，但却赢得了伴随终生的不畏强暴、公正廉洁的好名声。任布法罗市市长时，他又以否决市长而出名。1883年克利夫兰以58%对37%的选票，当选纽约州州长。在任州长期间，他在用人方面，坚持量才录用，把政府机关应该得到公众的信任作为自己行动的口号。克利夫兰在第一次总统任职期间，受到了公众的一致好评，文职改革者们喜欢他的所作所为，生意人赞赏他强调稳定币值和经济，强调政府工作效率。在1888年竞选中，他败给了本杰明哈里森，结束了他的第一个总统任期。1892年，克利夫兰击败了哈里森，又回到白宫，开始了总统的第二任期。在克利夫兰的第二任期里，充满了风暴。1893年费城雷丁铁路公司的破产触发了经济危机，引起了长期而惨重的大萧条，随之而来的是黄金储备缩减、广泛的失业、工业生产过剩、农产品欠收。此时欧州经济也正在衰退。尽管克利夫兰有着执著的诚实，强烈的责任心和勇气，但终因没有把握住社会局势而被这个巨大的灾难所击垮。晚年的克利夫兰隐居在新泽西州的普林斯顿，为失去美国人民的信任和爱戴而深感沮丧。1908年6月24日，克利夫兰在新泽西州普林斯顿的家中去世，终年71岁。"
    },
    {
      "id": "5998",
      "title": "电影首次进入我国民间放映",
      "year": "1911",
      "month": "6",
      "date": "24",
      "content": "1911年6月24日 (辛亥年五月廿八)，电影首次进入我国民间放映。早在1896年，上海徐园又一村曾放映过一部法国短片，当时能有幸一饱眼福的只是极少数上层社会的有钱有势者。1911年6月24日，西班牙人雷玛斯在上海虹口建筑虹口大戏院，新兴的娱乐方式电影开始进入我国民间。当时上海自治公所针对电影的放映，曾公布了严格的管理办法。其中规定：开设影戏院，必须领有执照，男女观众必须分座，影片不得有淫亵内容，放映时间至迟以夜间12点以前为限等等。"
    },
    {
      "id": "6000",
      "title": "泰国立宪",
      "year": "1932",
      "month": "6",
      "date": "24",
      "content": "1932年6月24日 (壬申年五月廿一)，泰国立宪。1932年6月24日，暹罗（泰国）资产阶级和军人联合发动宫廷政变。1928年，留学欧洲的知识分子受西方自由、平等思想影响，在暹罗建立民党，倡导人权与自由。反对贵族专政，主张建立君主立宪政体。1932年6月24日凌晨，陆军少壮派军官披耶帕风中校率领的政变军队占领王宫，并逮捕王室成员和政府要员四十余人，控制首都曼谷。当晚，民党代表会见国王拉玛七世，要求实行君主立宪，成立国民议会。民党领导人广泛宣传政变的宗旨，并发表比里-帕侬荣起草的政变宣言。揭露专制政权的弊端，提出实行民主改革的六条施政纲领。6月27日，国王签署民党起草的临时宪法，规定国家权力属于人民，国王权力受到削弱与限制。政变结束了君主制政体，建立起君主立宪制度。"
    },
    {
      "id": "6001",
      "title": "罗振玉病死",
      "year": "1940",
      "month": "6",
      "date": "24",
      "content": "1940年6月24日 (庚辰年五月十九)，罗振玉病死。罗振玉出生罗振玉罗振玉，1866年生，字叔言，号雪堂。江苏淮安人，祖籍浙江上虞，出身秀才，1896年在上海创办《农学报》，反对戊戌变法。后从事教育，创办东文学社。1900年任湖北农务局总理兼农务学堂监督、京师大学堂农科监督。曾整理清廷内阁大库档案。辛亥革命爆发后逃往日本，潜心整理甲骨。1919年春回国。1924年应清废帝溥仪之召，入值南书房，与王国维检点宫中器物。同年11月助溥仪逃入日本使馆。1925年在日本使馆的帮助下，将溥仪密送至天津。九-一八事变后又参予制造满洲国的活动。1933年任满洲国监察院院长。1937年6月退休。死前著有《殷墟书契前编》、《后编》、《殷墟书契考释》和《流沙坠简考释》等。"
    },
    {
      "id": "6002",
      "title": "比利时神父雷鸣远在重庆去世",
      "year": "1940",
      "month": "6",
      "date": "24",
      "content": "1940年6月24日 (庚辰年五月十九)，比利时神父雷鸣远在重庆去世。雷鸣远在重庆去世雷鸣远雷鸣远（RevVincentLebbe）神父，天主教神父，洗名味增爵，生于比利时。1901年来华传教。1927年加入中国籍。于中国文化沉浸甚深。自东北沦陷，他系心国难，每夜枕砖待旦，从事救国事业。长城、绥远抗战，皆捐资捐物，率子弟及教友组织救护队出征。全面抗战开始，更亲自出没于华北各战场，所革由修士和教友组成的救护队，救护伤员达2万多人次，并在沦陷区掩护了大批中国难民。1940年，在艰苦的工作中，他染上黄疽症，转至重庆，医治无效，于6月24日逝于歌乐山。"
    },
    {
      "id": "6004",
      "title": "中苏两党关系公开破裂",
      "year": "1960",
      "month": "6",
      "date": "24",
      "content": "1960年6月24日 (庚子年六月初一)，中苏两党关系公开破裂。1960年6月下旬，中共代表团在罗马尼亚布加勒斯特共产党、工人党会议上，针对苏共带头发起的对中共的指责和围攻，发表声明，表明立场。1960年6月24日，社会主义国家共产党和工人党代表在布加勒斯特举行会谈。彭真率中共代表团参加了会谈。会谈前夕，苏共代表团突然散发苏共6月21日致中共中央的通知书，对中共进行全面攻击。在会议中，赫鲁晓夫又带头对中国党的方针进行攻击，中共代表同他们进行了严肃的斗争。7月16日，苏联政府突然照会我国政府，片面地决定撤走全部在华的苏联专家，撕毁几百个协定和合同，停止供应重要设备。苏联这种背信弃义的行为，加重了我国的经济困难。因苏联专家撤走而停产的工厂"
    },
    {
      "id": "6005",
      "title": "卢蒙巴成为刚果总理",
      "year": "1960",
      "month": "6",
      "date": "24",
      "content": "1960年6月24日 (庚子年六月初一)，卢蒙巴成为刚果总理。街上人们载歌载舞，这是柏林协定确认比利时人统治75年后的今天的盛况1960年6月24日，卢蒙巴领导的刚果民族运动党在议会选举中获胜，选举卡萨武布为总统，组成以卢蒙巴为总理的第一届政府。6月30日，刚果（金）正式宣告独立。6月30日，在利奥波德维尔，成千上万面红旗迎风飘扬，因为刚果摆脱比利时统治而独立的条约已提交国会。比利时国王博杜安受到热烈欢迎，也得到了约瑟夫-卡萨武布和帕特里斯-卢蒙巴总理的问候。但有一个过分热情的刚果人夺过他的佩剑并开始在大街上跳舞，这个人当即被逮捕。在庆祝独立的大会上，刀光剑影的恐惧感超过了节日的欢乐气氛，卢蒙巴政府开始面临着重重难题，从而使那种热情迅速冷却下来。政治紧张局势和部落间的冲突威胁着加丹加和开赛两个省的安全。鲁鲁阿和巴卢巴两个部落正准备再次在开赛的大街上发生冲突。卢蒙巴命令刚果军队的比利时军官要强迫骚乱地区保持秩序。根据新的条约，比利时军队将在刚果无限期驻扎下去。比利时已同意为这个新共和国提供财政方面援助，在国际事务中代表刚果直到它的外交部成立为止。事隔仅几天，在独立前夕就已出现的刚果许多政治派别间的冲突把这个国家投入了无法无天的境地。加丹加省和南开赛省又自行宣布成为两个独立国家，随即在全国各地广泛发生了暴力活动。联合国军被派往刚果，卢蒙巴则寻求苏联的军事援助。正当流血与混乱状态有增天减之时，一位名叫约瑟夫-蒙博托的陆军上校在9月14日发动了一次军事政变。至这年末，这个国家陷入了4个政权并存的分裂局面。卢蒙巴也被迫辞职，并被软禁和逮捕，1961年1月17日他在加丹加被杀害。欢欣鼓舞的部落妇女们，涂着节日的斑斓色彩庆祝刚果独立神情沮丧的卢蒙巴临刑前在蒙博托士兵的羁押之下示威者手持的标语上写首：我们要求天主教传教士离开赤道！等"
    },
    {
      "id": "6007",
      "title": "中国天津市与日本神户市结成友好关系",
      "year": "1973",
      "month": "6",
      "date": "24",
      "content": "1973年6月24日 (癸丑年五月廿四)，中国天津市与日本神户市结成友好关系。1973年6月24日，中国天津市与日本神户市结成友好关系，周恩来总理倡议把这种关系称为友好城市。这是中国第一个与外国城市建立友好关系的城市。友好城市工作是中国民间外交不断发展过程中开辟的一条重要渠道。这条渠道使中国同有关国家的地区、城市、地方政府、地方议会之间的友好合作关系不断发展。 这是1973年6月24日天津市举行集会，欢迎日本神户市访津友好代表团。"
    },
    {
      "id": "6008",
      "title": "以色列称其有能力制造核弹",
      "year": "1981",
      "month": "6",
      "date": "24",
      "content": "1981年6月24日 (辛酉年五月廿三)，以色列称其有能力制造核弹。1981年6月24日，随着6月7日以色列飞机攻击了位于巴格达的核反应堆之后，摩西-达扬披露了以色列有能力制造核弹。这位以色列前国防部长和外交部长还强调说，除非阿拉伯国家先制造核弹，以色列决不先制造核武器。我们决不先成为拥有核弹的国家，但我们也不落后于人，他说。6月初，以色列F-4鬼怪式喷气轰炸机携带着极精确的灵敏度极高的炸弹摧毁了伊拉克的核反应堆。这个反应堆已近完工，但还未装入核燃料。这座工厂由法国人和意大利人援建。报告说一名法国技术人员被打死。以色列总理梅纳切姆-贝京声称轰炸反应堆的决定是一个非常困难的选择的结果。但又说由于伊拉克有可能用广岛式的原子弹进攻以色列，这次轰炸是明智之举。这次袭击引起了全世界的批评，也使得美以关系进一步紧张起来。美国停止了4架F-16喷气式战斗机的提供，并在联合国投票谴责攻击行径。达场关于以色列有制造核弹能力的断言，证实了一种假设那就是以色列已储备铀，部分铀是1968年从西德船上和1965年从宾夕法尼亚工厂偷来的。袭击的本身可以强化阿拉伯国家的这一论点，那就是如果他们不处于优势，就需要核武器来与以色列至少保持军事平衡。"
    },
    {
      "id": "6009",
      "title": "女性首次进入太空",
      "year": "1983",
      "month": "6",
      "date": "24",
      "content": "1983年6月24日 (癸亥年五月十四)，女性首次进入太空。赖德和机组成员准备登机1983年6月24日，挑战者号航天飞机完成6天的飞行任务后，在美国加利福尼亚州的爱德华空军基地着陆。这使得萨利-赖德成为第一个进入大空的美国妇女。当航天飞机进行第7次航天飞行时，这位32岁的物理学家成为登上挑战者号的5个机组人员之一。飞行期间机组人员从加拿大和印尼上空发射两颗卫星。赖德使用航天飞机的自动操纵臂，把一颗西德卫星送入轨道，然后又把它收回来。正像宇航官员们所说的，这就预示着一个新的时代。在这个时代里，卫星不必被带回地面就能完成正常的维修工作。25万名观众观看了挑战者号的返回，许多人穿着印有赖德-萨利，赖德的汗衫。唯一的缺陷是挑战者号没能按原计划在返回地球时在卡那维拉尔角着陆。官员们说佛罗里达的天气预报是多云有雨，这可能会毁坏重返大气层时用来保护宇宙飞船的精密耐热砖片。"
    },
    {
      "id": "6010",
      "title": "欧盟国家签署取消边界旅行控制的《申根协定》",
      "year": "1985",
      "month": "6",
      "date": "24",
      "content": "1985年6月24日 (乙丑年五月初七)，欧盟国家签署取消边界旅行控制的《申根协定》。《申根协定》是由欧盟部分国家签署的关于取消边界旅行控制的文件，由于该协定是在卢森堡的边陲小镇申根签署的，故名《申根协定》。《申根协定》从倡议制订到付诸实施走过了10余年的历程。1985年6月24日，德、法、荷、比、卢5国代表在申根签署了放宽边界旅行手续的文件，决定自1990年1月1日起，取消5国间往来的全部边界检查措施。但因协定涉及众多敏感问题，内部边界的开放一度搁浅。1990年6月19日，上述5国部长再度聚会申根，签署了《申根协定补充议定书》（又称第二个申根协定），对内部边界开放后的一些技术问题作了具体规定。1990年以后，意大利、西班牙、葡萄牙和希腊4国陆续加入该协定。今年4月28日，奥地利也正式签署了加入协定的文件，从而使《申根协定》的签字国增加到10个。《申根协定》原计划于1992年1月1日开始实施，但由于荷兰、德国议会未批准协定，只得将生效期推迟到1993年1月1日欧洲统一大市场的启动之日。后又因为信息系统未能按时完成、各国议会审批程序缓慢以及一些国家对移民压力和犯罪增加的担心等种种原因，使协定的生效期又4次推迟。1994年12月22日，《申根协定》执委会在波恩决定，将1995年3月26日定为该协定不可逆转的生效日期。"
    },
    {
      "id": "6011",
      "title": "中国首座脉冲反应堆建成",
      "year": "1991",
      "month": "6",
      "date": "24",
      "content": "1991年6月24日 (辛未年五月十三)，中国首座脉冲反应堆建成。脉冲反应堆淹没在水下的堆芯1991年6月在中国核动力研究设计建成并投入运行，从而使中国成为世界上第二个能设计制造这种反应堆的国家。"
    },
    {
      "id": "6013",
      "title": "《四库全书存目丛书》首册出版",
      "year": "1994",
      "month": "6",
      "date": "24",
      "content": "1994年6月24日 (甲戌年五月十六)，《四库全书存目丛书》首册出版。被誉为中华文化一大盛事的《四库全书存目丛书》，1994年6月24日由北京大学出版社推出第一册，终于开始了却几代学者的百年夙愿。《四库全书》是清代乾隆年间编纂的中国历史上最大的一部丛书，共收录历代典籍3461种、79309卷，学术界称之为中国传统文化总汇。但是《四库全书》并不全，大量不符合清王朝统治需要和价值标准的历代典籍被摒弃在外，仅列为存目者即达6793种、93551卷，历经300年来的天灾人祸，存目之书亡失严重，现存4000余种、6万余卷，分藏在全国200多个图书馆，三成以上已成孤本。经国务院古籍整理出版规划小组批准，《四库全书存目丛书》编纂工作于1997年5月15日正式开始。经过短短40天的努力，即出版发行了第一册。这套丛书共1200册，计划分四批出版：1994年出版经部，1995年出版史部，1996年出版子部，1997年出版集部。"
    },
    {
      "id": "6014",
      "title": "英国医学家发现海湾综合症病因",
      "year": "1997",
      "month": "6",
      "date": "24",
      "content": "1997年6月24日 (丁丑年五月二十)，英国医学家发现海湾综合症病因。英国研究人员1997年6月宣称，他们已经发现了造成所谓海湾战争综合症发病的原因。英国医学家鲁克教授在接受英国《星期日泰晤士报》采访时说，研究结果显示，导致1991年参加海湾战争的数千名英国、美国和加拿大的士兵身患多种神经和精神官能症的原因是军队中使用的疫苗和杀虫药剂之间发生了相互作用。英国国防部正在审查这一新发现。患有综合症的原多国部队的官兵们提出的赔偿数额高达数万美元，新发现将可以为赔偿要求提供有力依据。"
    },
    {
      "id": "6015",
      "title": "美烟草公司欲将“烟毒”引向亚洲市场",
      "year": "1997",
      "month": "6",
      "date": "24",
      "content": "1997年6月24日 (丁丑年五月二十)，美烟草公司欲将“烟毒”引向亚洲市场。以Marlboro为首的公司大胆使用本地形象做广告1997年6月20日，美国菲里普-莫里斯等大烟草公司的代表与密西西比州司法部长穆尔及40个州的大律师在华盛顿花园凯悦饭店达成协议，在此后25年内，美国烟草公司将对美国因吸烟染病的人赔偿3685亿美元；。25年后，每年还要追加150亿美元。作为交换，烟草公司将免于刑事责任。由于该项协议所涉及的赔偿金额空前庞大，因此被称之为历史性的协议。在法庭上从未被烟民告倒过的美国大烟草公司为何同意拿出这么多赔偿金？主要原因在于：吸烟给国计民生造成的越来越大的危害已使烟草公司遭到政府、医学界和反吸烟组织越来越猛烈的围攻。据政府有关方面统计，美国每年有大约40万人因吸烟致疾而死，每年因此造成的经济损失不低于1000亿美元。美国大烟草公司是世界性的企业，并以全世界为消费市场。然而，尽管烟草公司的盈利大得惊人，但强迫公司老板拿出这么多钱作为和解费，他们又怎能心甘？为此，他们必然要设法将堤内损失堤外补。这笔3685亿美元的费用最终将落在美国和亚太国家消费者头上。美国烟草公司必将采取联合战略，向发展中国家发动大举进攻。据估计，为了支付和解费，烟草公司将提高香烟的零售价，从而将导致美国市场的香烟销量大幅下降。而国内销售不出的香烟则势必流向发展中国家，特别是亚太地区市场。据统计，每年全球因吸烟而导致的死亡人数为300万，其中250万例发生在美国以外的国家，世界卫生组织预言，到2020年，每年全球将有1000万人死于吸烟导致的疾病，其中700万将发生在发展中国家。据美国加州大学的一项研究报告，在亚洲，吸烟率最高的是越南，其次是中国和印尼。美国大烟草公司正瞄准亚洲市场，并把越南和中国作为重点。这不能不引起人们的警惕。美国烟草公司要把烟毒引向发展中国家的意图已引起强烈反响。由19个国家和地区组成的亚太拒烟协会致函美国司法部，指出美国烟草商不能将巨额赔偿转嫁到发展中国家，从而损害发展中国家人民的利益。同时，信函还要求美国烟草商每年向世界卫生组织交纳100亿美元，作为烟草管制计划的经费。"
    },
    {
      "id": "6017",
      "title": "我国防治非典工作获“双解除”",
      "year": "2003",
      "month": "6",
      "date": "24",
      "content": "2003年6月24日 (癸未年五月廿五)，我国防治非典工作获“双解除”。2003年6月24日下午，在我国卫生部和世界卫生组织联合在京举行的新闻发布会上，世界卫生组织官员郑重宣布：从即日起解除对北京的旅行警告，并将北京从近期有当地传播的非典疫区名单中删除。卫生部常务副部长高强在新闻发布会上说，抗击非典的历程使我们总结出一条宝贵的经验，这就是，在以胡锦涛同志为总书记的党中央领导下，只要我们团结一致，共度时艰，认真落实中央的重大决策和部署，广泛加强与国际的合作，就没有克服不了的困难。世界卫生组织西太区主任尾身茂博士称，世界卫生组织解除对北京的旅行警告，这一决定是基于对北京整体情况进行全面分析而作出的，主要考虑因素有报告病例数、监测工作质量、控制措施是否有效、是否向外界输出病例等等。今天对北京的双解除，不仅对于中国而且对于世界非典防治都具有里程碑意义。至此，世界卫生组织已经没有对任何地区有旅行警告了。高强说，世界卫生组织宣布对北京双解除，意味着北京防治非典的成绩得到了国际社会的充分肯定，标志着中国内地已经全部被解除了旅行限制并从疫区名单中除名，中国将恢复正常的社会和经济生活秩序。这标志着中国防治非典工作取得了阶段性的重大胜利。"
    },
    {
      "id": "6018",
      "title": "中国摄影家协会主席邵华将军因病去世",
      "year": "2008",
      "month": "6",
      "date": "24",
      "content": "2008年6月24日 (戊子年五月廿一)，中国摄影家协会主席邵华将军因病去世。中国人民解放军军事科学院原军事百科研究部副部长, 中国摄影家协会主席邵华同志（正军职待遇、少将军衔），因病医治无效，于2008年6月24日18时28分在301医院逝世，终年69岁。邵华将军1938年10月出生在陕西延安。1939年她一家人由组织安排随同父亲陈振亚去苏联治病途经迪化时，惨遭军阀盛世才迫害监禁。1946年6月在毛泽东、周恩来的亲自营救下回到延安，从此跟随革命队伍转战南北。建国后就读于北京中直育英小学、师大女附中和北大中文系。1960年同毛泽东和杨开慧的次子毛岸青结为夫妻。从50年代起步入文学和摄影领域，毕生钟爱党史学习，践行主席家风，精心整理主席和革命先辈珍贵史料。出版文学作品和研究专著60余部1800余万字，摄影专辑、影视作品20余部。代表作《我爱韶山红杜鹃》，《毛泽东之路》；研究专著《中国出了个毛泽东》、《我的妈妈--毛泽东的亲家张文秋》、《诗人毛泽东》和大型邮册《人民领袖毛泽东》、《毛泽东诗词手迹珍藏邮册》等，《我们的父辈》丛书荣获第八届中国图书奖和首届青年优秀图书奖；摄影专辑《菊影》、《荷》、《娇杨》、《邵华将军舞蹈摄影艺术》等。大型风光摄影专辑《我的祖国》荣获首届冰心摄影文学奖。历任军事科学院百科部副部长(正军职)、少将军衔；第七、八、九、十届全国政协委员；兼任军事科学学会副秘书长，中国摄影家协会主席、中国女摄影家协会主席、中国作家协会会员。2004年被评为全国十大巾帼英才。"
    }
  ],
  "event_count": 24
}