{
  "date": "06-26",
  "events": [
    {
      "id": "5922",
      "title": "瀛海威总经理辞职",
      "year": "1998",
      "month": "6",
      "date": "26",
      "content": "1998年6月26日 (戊寅年闰五月初三)，瀛海威总经理辞职。1998年6月26日，瀛海威总经理张树新辞职，令业内震惊。随后总工程师姜作贤、副总裁张朴亦离瀛海威而去。1998年11月26日，瀛海威15位高级管理人员再一次集体辞职，引发业内一次不小的地震。瀛海威公司是中国闻名的一家大型民营ISP公司，其高层领导更替、未来走向成为业界及新闻界一个热门话题。"
    },
    {
      "id": "5932",
      "title": "当代指挥大师阿巴多生日",
      "year": "1933",
      "month": "6",
      "date": "26",
      "content": "1933年6月26日 (癸酉年闰五月初四)，当代指挥大师阿巴多生日。阿巴多沉醉在优美的音乐中阿巴多1933年6月26日生于米兰一个音乐世家。父亲是米兰音乐学院小提琴家兼教授；母亲是作家，还是位很不错的钢琴家；哥哥是钢琴家、作曲家兼帕尔马音乐学院院长。在家庭环境的熏陶下，阿巴多耳濡目染，8岁学音乐，不过，他起初想成为美术家，而不是音乐家。16岁那年，指挥大师伯恩斯坦在米兰就认为阿巴多有一双天生做指挥的眼睛。于是，阿巴多正式进入威尔第音乐学院主修钢琴、作曲，并随指挥家沃托学指挥。当时指挥大师朱利尼为学生乐队上合奏课，阿巴多从中学了许多乐队指挥方法，获益良多。给年轻阿巴多鼓舞最大的是指挥大师托斯卡尼尼。大师的姐姐是阿巴多的教母，在她的引荐下，大师1954年听了阿巴多演奏巴赫的《Ｄ小调羽管键琴协奏曲》，对他极为赞赏。父亲终于吸收他加入青年乐团，阿巴多第一次公开演奏并指挥了《Ｄ小调羽管键琴协奏曲》，但他的初次登台并未引起轰动。好学不倦的阿巴多继续他的学业，听各种讲座，并欣赏了不少音乐会。毕业后，他又赴维也纳深造，在梅塔推荐下，进入维也纳音乐学院随斯瓦洛夫斯基学习指挥。斯瓦洛夫斯基的教学非常严厉，要求以最节省的动作获得最大的音乐效果，不过，他的数学化的教学理论分析过多，这与热情的阿巴多的个性格格不入。不管怎样，这是阿巴多一生中最重要时期，也是他最开心的日子，他学了不少东西，给学业打下了扎实的基础。1958年，阿巴多在意大利边境小镇黑牙斯特首次指挥歌剧《三个橙子的爱情》。同年，阿巴多到美国唐格伍德参加库塞维茨基国际指挥比赛，结果获得一等奖。不过，胜利并未给他带来声誉，他回到意大利，搞些音乐学院室内乐课程的指导工作，偶尔也指挥一些交响乐、歌剧。这时期他熟识了不少20世纪的音乐作品。两年后，他应邀参与纪念斯卡拉蒂诞生300周年音乐会，首次在米兰拉斯卡拉歌剧院登台指挥演出，并组成米兰独奏家室乐团，到全国各地巡回演出。30岁，阿巴多赴纽约参加第一届米特罗普洛斯国际指挥比赛荣获第一名，在一个乐团中作为纽约爱乐团伯恩斯坦的助理指挥。至此，性格优柔寡断、从不爱自我宣传的阿巴多，仍然寂寂无闻，而他的同学梅塔已在国际乐坛上树立声誉了。在一次偶然的机会中，卡拉扬在电视中看到阿巴多的指挥，便邀请他于1965年8月14日在萨尔茨堡音乐节中首次指挥维也纳爱乐团演出马勒的《第二交响曲》。这次成功的演出为他终身指挥铺平了道路，奠定了他在国际乐坛的地位。[]殊荣给他带来了名气，也给他带来了合约，35岁，首次在拉斯卡拉歌剧院指挥歌剧演出并获任乐团首席指挥，9年后升为音乐总监。在18年中，他大胆实行改革，大力扩充演出剧目，除了传统剧目之外，还指挥上演了一系列的现代歌剧。另外，他实行走出去，请进来的政策，面向民众，深入基层，培养了一大批新一代的观众，在歌剧大众化上取得了可喜的成绩，为歌剧院恢复了威望。阿巴多胸襟宽阔，落落大方，没有染上同行是冤家的恶习，传为佳话。38岁时，阿巴多与不设常任指挥的ＶＰＯ订立了终身指挥合约，嗣后，带领乐团展开了一系列的世界性巡回演出。1979年，46岁的阿巴多出任伦敦交响乐团首席指挥。作为音乐总监兼指挥，自1978年起，阿巴多经常有计划地联同欧洲共同体青年乐团在欧洲各国演出；1981年，他是欧洲室乐团艺术顾问；1982年他创办了拉斯卡拉爱乐团，把处于次要地位的意大利交响乐艺术提升到一个新的阶段；1986年，他又创办了马勒青年乐团，并兼任音乐总监；次年，他还创建了维也纳现代音乐节。除此之外，他还是芝加哥交响乐团、克利夫兰乐团、阿姆斯特丹皇家音乐厅乐团、世界乐团等极受欢迎的客席指挥；1984年阿巴多首次指挥维也纳国家歌剧院演出威尔第的歌剧，两年后，出任该院音乐总监。大器晚成的阿巴多，凭着百折不挠的意志，独揽了维也纳、柏林主要音乐团体的指挥大权，终于立足于世界一流乐团歌剧院的峰顶上，成为卡拉扬之后乐坛上的新帝。为了表彰阿巴多在音乐上的卓越贡献，各国给他许多赠衔。他在伦敦皇家歌剧院指挥演出穆索尔斯基的歌剧荣获最佳歌剧奖；意大利政府颁发给他最高国家奖章；维也纳爱乐团赠予他尼柯莱金奖；国际马勒协会授予他金奖等。阿巴多的指挥有自己的特点，具有鲜明的意大利风格，热情、明快、如歌、流利、敏锐，双手极富有魅力，眼睛里有音乐。他的曲目十分广泛，对罗西尼、威尔等意大利作风家的歌剧作品，他的演绎尤为出色，堪称一绝。他也擅长指挥德、奥、俄的交响乐以及现代作品。有人认为，他有时过分追求戏剧性，动作有点过火，有时过分注重细节。不管怎样，他是一位尊重总谱的指挥家，他没有准备好是不会站到指挥台上的。例如，《沃采克》就排练了40次；为了掌握布拉姆斯的《德意志安魂曲》他足足花了10年研究时间。"
    },
    {
      "id": "5959",
      "title": "迈克尔·杰克逊逝世",
      "year": "2009",
      "month": "6",
      "date": "26",
      "content": "2009年6月26日 (己丑年闰五月初四)，迈克尔·杰克逊逝世。michaeljackso迈克尔杰克逊逝世杰克逊遗容迈克尔约瑟夫杰克逊（Michael Joseph Jackson，1958年8月29日－2009年6月25日），是一名在世界各地极具影响力的流行音乐歌手、作曲家、作词家、舞蹈家、演员、导演、唱片制作人、慈善家、时尚引领者，被誉为流行音乐之王（King of Pop）。他的音乐曲风完美地融合了黑人节奏蓝调与白人摇滚的独特的MJ乐风。他魔幻般的舞步更是让无数的明星效仿。因其私人医生莫里违规操作注射镇静剂过量导致心脏病突发逝世，终年50岁。杰克逊与猫王、披头士两组歌手并列为流行乐史上最伟大的不朽象征，他开创了现代MV，他把流行音乐推向了巅峰，他融合了黑人节奏蓝调与白人摇滚的独特的MJ乐风，时而高亢愤疾、时而柔美灵动的声音，空前绝后的高水准音乐录影，规模宏大的演唱会无不在世界各地引起极大轰动。他拥有世界销量第一的专辑《THRILLER》，销量达1.04亿（2006年吉尼斯世界纪录认证数据）。据2006年底统计，其正版专辑全球销量已超过7.5亿，被载入吉尼斯世界记录大全。他是音乐史上第一位在美国以外卖出上亿张唱片的艺术家。他魔幻般的舞步更是让无数的明星效仿。杰克逊已获得格莱美终生成就奖，作为为数不多的艺术家之一，三次入选了摇滚名人堂，他还获得了多个吉尼斯世界纪录，包括2006年吉尼斯世界纪录颁发的一个最新认证：世界历史上最成功的艺术家。拥有15座格莱美奖、26座全美音乐奖（全美音乐奖历史上获奖最多的艺人，包括世纪艺术家之一）、拥有17首美国billboard榜冠军单曲（包括四首The Jackson 5时期的歌曲）。同时他个人已有全球2.15亿专辑销量认证，全球7.8亿总唱片销量的记录，也使他成为音乐史上最畅销的独唱歌手。他也是世界上拥有最多歌迷的歌手，一位杰出的慈善家和人道主义者，全世界以个人名义捐助慈善事业最多的艺人（他一个人支持了世界上39个慈善救助基金会）。同时杰克逊个人生活多年来一直引发争论，他的鼻子变化和肤色（因患有白癜风而变白）一直被媒体争相报道。他结过两次婚，分别在1994年和1996年，并有三个孩子。迈克尔杰克逊于美国时间2009年6月25日因被注射过量异丙酚等药物陷入深度昏迷送入医，下午抢救无效，被宣告死亡，终年50岁。生前原定于同年7月13日开始的复出演唱会，最初预计10场演唱会门票在数小时内销售一空，随后加演到50场，总共115万张票，其他四十场门票都在开放售票的四小时内全部售罄，但演唱会随迈克尔杰克逊的逝去未能如期开唱。洛杉矶警方裁定他的死是属于他杀。他的死震惊了全球，追思会吸引了全球30多亿观众。此外自从杰克逊去年6月25日去世以来，全球至今已卖掉了惊人的3100万张杰克逊的专辑，他也是2009年全球总专辑销量最高的歌手。2010年3月16日杰克逊遗产公司签下了一纸价值2.5亿美元的新合约！在七年时间内将推出由杰克逊生前没有发行的歌曲组成十张新专辑，第1张新专辑在2010年11月全球发行。专辑简介：此专辑为Michael Jackson成年后正式发行的第一张个人专辑。英文名称：OFF THE WALL 中文名称：（墙外）又名：疯狂 发行时间：1979年专辑风格：节奏布鲁斯+舞曲 销量介绍：2000万张（7白金认证）专辑简介：此专辑为Michael Jackson成年后正式发行的第二张个人专辑，此专辑影响巨大，奠定了MICHAEL歌王的地位，BILLIE JEAN连续数十周排行榜首，是有史以来最成功的歌曲。英文名称：THRILLER 中文名称：颤栗 发行时间：1982年专辑风格：流行 专辑简介：此专辑为Michael Jackson成年后正式发行的第三张个人专辑，此时的MICHAEL正走在人生的巅峰时期。销量介绍：1.04亿 （世界单张专辑销量第一） 英文名称：BAD中文名称：真棒 又名：飙 发行时间：1987年专辑风格：摇滚 销量介绍：3300万张（8白金认证） 专辑简介：此专辑为Michael Jackson成年后正式发行的第四张个人专辑，这张专辑的音乐创作水平堪称音乐界的极至。英文名称：DANGEROUS 中文名称：危险之旅 发行时间：1991年专辑风格：流行+摇滚 销量介绍：3100万张（7白金认证）专辑简介：此专辑为Michael Jackson成年后正式发行的第五张个人专辑，共两辑，第一辑为以往专辑中的超级金曲，第二辑为新曲。此专辑的音乐超强震撼，再一次证明了歌王的地位无人能及。英文名称：HISTORY-PAST，PRESENT AND FUTURE BOOK I中文名称：历史-过去，现在和未来第一辑 发行时间：1995年专辑风格：流行+混音 销量介绍：2000万套（4000万张，7白金认证）专辑简介：此专辑为Michael Jackson成年后正式发行的第六张个人专辑，第一次打破了MICHAEL每隔四年发行一张专辑的惯例。此辑前五首为新歌，后八首为历史专辑部分歌曲超级混音版。英文名称：BLOOD ON THE DANCE FLOOR中文名称：赤色风暴 又名：血染舞池 发行时间：1997年专辑风格 ：混音 销量介绍：600万张（1白金认证） 专辑简介：此专辑为Michael Jackson成年后正式发行的第七张个人专辑，据称，这将是MICHAEL发行的最后一张全新歌曲的正式专辑。英文名称：INVINCIBLE 中文名称：万夫莫敌 发行时间：2001年专辑风格：流行+摇滚+舞曲 销量介绍：1200万张（2白金认证） 英文名称：NUMBER ONES 中文名称：独一无二 发行时间：2003年专辑简介：此专辑为Michael Jackson发行的一张精选辑，其中只有一首新歌，ONE MORE CHANCE，并且这首歌也是MICHAEL很多年前创作的，其他歌曲均为以往超级金曲。销量介绍：150万套（1白金认证）7.8亿张 专辑简介：本辑为庆祝Thriller专辑全球发行25周年CD+DVD珍藏版，CD收录5首2008年最新录音，由麦可与当前最受喜爱的音乐人共同制作专辑中经典单曲英文名称：Thriller 25th Anniversary Edition中文名称：颤栗25周年纪念版 发行日期：2008年2月11日 杰克逊少儿时期jackson5组合 Diana Ross Presents The Jackson 5 销量200万 杰克逊少儿时期jackson5组合1970年连发三张专辑 1970年唱片《ABC》309万、《Third Album》160万、《Christmas Album》 130万 ，1971年《Goin Back To Indiana》，单曲 we are the world 总销量700万，单曲黑与白销量 300万。"
    },
    {
      "id": "5960",
      "title": "五台山申遗成功",
      "year": "2009",
      "month": "6",
      "date": "26",
      "content": "2009年6月26日 (己丑年闰五月初四)，五台山申遗成功。 2009年6月26日，中国山西五台山在西班牙塞维利亚举行的第33届世界遗产大会上被正式列入《世界遗产名录》。图为第33届世界遗产大会会场。 当地时间26日12时36分，在西班牙塞维利亚召开的第33届世界遗产委员会会议上，审议通过了中国五台山申报世界文化遗产项目。 至此，中国列入《世界遗产名录》的景观地已达38处。其中文化遗产27处，自然遗产7处，文化和自然混合遗产4处。 出席世界遗产大会的山西省五台山管理局局长梁有升在与记者的电话连线中表示：五台山申遗成功，就好像刚刚考入大学的孩子一样，今后学习的路仍然很长。 五台山位于中国山西省的北部，中心点距山西省会太原市230公里，梵宫琳宇构成了东亚乃至世界现存最庞大的佛教古建群，目前五台山有寺院68座，为中国最早、最大的国际性佛教道场。 长期关注五台山申遗的五台山佛教协会副秘书长韩降根说，五台山由五座台顶组成，珠联璧合地将自然地貌和佛教文化融为一体，典型地将对佛的崇信凝结在对自然山体的崇拜之中，完美体现了中国天人合一的哲学思想，成为持续1600余年的佛教文殊信仰中心一种独特而富有生命力的组合型文化景观。 评论：五台山遗产保存和保护管理状况良好，具有高度的真实性和完整性。五台山寺庙建筑群正符合了世界文化遗产对真实性的要求。"
    },
    {
      "id": "6038",
      "title": "我国首次在国内发行外币债券",
      "year": "1993",
      "month": "6",
      "date": "26",
      "content": "1993年6月26日 (癸酉年五月初七)，我国首次在国内发行外币债券。1993年6月26日，中国冶金进出口总公司委托华夏证券有限公司在我国境内发行4000万美元外币企业债券的签字仪式，在长城饭店举行。这是我国首次在境内发行外币债券目前国内居民外币储蓄总额已达100亿美元，加上手持外币，其总额大约相当于国家外汇储备总量的20％以上。通过试点探索建立国内企业在境内筹集外汇资金的有效市场机制，将能吸引大量滞留境外和沉淀国内的外汇，从而在一定程度上增加我国直接用于生产建设的外汇资金总量。此外，还将有利于完善我国金融市场，加速与国际金融市场的对接。此次中冶总公司4000万美元债券，分为两档；一年期债券2000万美元，年利率为4.10％；二年期债券2000万美元，年利率为4.60％。债券到期后以美元一次还本付息。发行对象为中国境内的企事业单位。发行结束后，该债券金额在中国证券交易系统有限公司（NET系统）上市流通。"
    },
    {
      "id": "6042",
      "title": "法国天文学家夏尔·梅西耶出生",
      "year": "1730",
      "month": "6",
      "date": "26",
      "content": "1730年6月26日 (庚戌年五月十二)，法国天文学家夏尔·梅西耶出生。 夏尔梅西耶(又译梅西尔、梅西叶，1730年6月26日-1817年4月12日)法国天文学家。他的成就在于给星云，星团和星系编上了号码，并制作了著名的梅西耶星团星云列表他生于法国洛林地区墨赫特和莫赛尔省的巴顿维尔。1751年起，他在巴黎的法国海军天文台作为天文官约瑟夫尼古拉斯德里希尔(Joseph Nicholas Delisle、1688年～1768年)的助手，沉迷于对彗星的观察。1758年冬天起，他根据以前的观测，开始搜索预料会出现的哈雷彗星。于此年1月21日终于发现。但是，这比另一位天文学家的发现迟了一个月。尽管如此，他还是因此而一跃成名。1760年，德里希尔退休，梅西野接任天文官的职务。在搜寻彗星的过程中，苦于彗星和其他天体经常模糊混淆的梅西耶，从1764年初开始制作一张彗星和星际间朦胧天体的列表。在同年末，他做成了一张40个天体的列表，此后，于1765年发现大犬座的M41后，他又在列表中追加了M41-M45等五个天体。1769年，在白羊座附近发现了大彗星(C/1769P1)，他因此成为柏林科学院的外国人院士。次年，他又发现了一颗彗星，并成为了巴黎学士院的正式成员。他在一生中总共发现了12颗彗星。他分别于1771年，1781年和1784年发表了《梅西耶星团星云列表》的第一卷(M1-M45)，第二卷(M46-M68)和第三卷(M69-M103)。列在这些列表上的天体，都被称为梅西耶天体。例如，M31代表仙女座星系。梅西耶考虑到列表的体裁，将二重星或星团(M45等)也列入其中。梅西耶使用的是口径5-7厘米的小望远镜，后来出现了大口径的望远镜后，发现梅西耶天体中含有很多星云，星团和星系。后人为了纪念他，将月球上一个陨石坑命名为梅西耶，另外7359号小行星亦以他名字命名。法国国王路易十五曾称他为我的猎彗人。 点评：在国际上获得较高荣誉的天文学家，为世界天文学研究和发展作出无从替代的不朽贡献。"
    },
    {
      "id": "6043",
      "title": "爱尔兰数学物理学家威廉·汤姆森出生",
      "year": "1824",
      "month": "6",
      "date": "26",
      "content": "1824年6月26日 (甲申年五月三十)，爱尔兰数学物理学家威廉·汤姆森出生。威廉汤姆森(William Thomson)，受勋后的名为开尔文男爵一世或领主开尔文(1st Baron Kelvin或Lord Kelvin)。生于1824年6月26日的爱尔兰贝尔法斯特，卒于1907年12月17日的苏格兰拉格斯。为爱尔兰的数学物理学家、工程师。也是热力学温标(绝对温标)的发明人，被称为热力学之父。热力学温标是国际单位制中的温度单位。"
    },
    {
      "id": "6044",
      "title": "法国国歌《马赛曲》作者鲁日·德·李尔逝世",
      "year": "1836",
      "month": "6",
      "date": "26",
      "content": "1836年6月26日 (丙申年五月十三)，法国国歌《马赛曲》作者鲁日·德·李尔逝世。 Claude Joseph Rouget de Lisle克洛德约瑟夫鲁日德李尔(1760年5月10日隆勒索尼耶 - 1836年6月26日舒瓦西勒鲁瓦)，法国作曲家，代表作为法国国歌《马赛曲》。鲁日德李尔以工程师的身份加入军队并获得上尉军衔。1792年4月，法国大革命期间，鲁日德李尔在进驻斯特拉斯堡时创作了著名的《马赛曲》，词来自鲁日德李尔，曲则是意大利作曲家乔瓦尼巴蒂斯塔维奥蒂于1784年创作。作品最初名为《莱茵军战歌》，夏尔让马里巴尔巴鲁率领马赛志愿军向巴黎进军，一路高唱此歌，因此被称为《马赛曲》。鲁日德李尔是一名温和的共和主义者，1793年被开除军职并投入监狱，但随后被释放。1836年，鲁日德李尔在穷困中去世。1915年7月14日，其骨灰被移放到荣军院。 创作了著名的《马赛曲》，这是法国大革命期间最受群众喜爱、流行最广的自由的赞歌，它具有振奋人心、激励斗志，势不可挡，使敌方闻风丧胆的作用。1795年，法兰西第一共和国正式确立马赛曲国歌的崇高地位。"
    },
    {
      "id": "6045",
      "title": "美国女作家、诺贝尔文学奖获奖者赛珍珠诞生",
      "year": "1892",
      "month": "6",
      "date": "26",
      "content": "1892年6月26日 (壬辰年六月初三)，美国女作家、诺贝尔文学奖获奖者赛珍珠诞生。 赛珍珠(Pearl S. Buck或Pearl Buck，1892年6月26日-1973年3月6日)，美国作家。1932年籍其小说《大地》(The Good Earth)，成为第一位获得普利策小说奖的女性；1938年获诺贝尔文学奖。她也是唯一同时获得普利策奖和诺贝尔奖的女作家，作品流传语种最多的美国作家。 赛珍珠是以中文为母语之一的著名美国作家。本名珀尔布克。赛珍珠是她模仿清末名妓赛金花为自己起的中文名字。出生于弗吉尼亚州西部，父母是美国南方长老会的传教士，他们一同于1895年来到中国镇江，她在那里长大成人，首先学会了汉语和习惯了中国风俗，然后她母亲才教她英语。值得一提的是，从幼年起，她就在鼓励声中开始写作。17岁回美国进弗吉尼亚州伦道夫梅康女子学院(Randolph-Macon Womans College)攻读心理学，毕业后又来中国。1917年与传教士约翰洛辛布克结婚，从事传教工作。婚后随丈夫迁居安徽北部的宿县(今安徽省宿州市)，在此期间的生活经历成为日后闻名世界的《大地》的素材。1921年秋她的母亲去世后，全家迁至南京。1927年北伐军进入南京，她离开中国。自1921年至1935年，她与布克(J. L. Buck) 长期居住在所执教的金陵大学分配给他们的两层楼房里。在这里她写出了于1938年荣获诺贝尔文学奖的长篇小说《大地 (Gread Earth) 三部曲》等小说，并最早将《水浒传》翻译成英文在西方出版。1934年与布克离婚；1935年与约翰戴公司总经理、《亚细亚》杂志主编理查沃尔什结婚，因而进入约翰戴公司任编辑。以后在宾夕法尼亚州的农庄里从事写作。 1934年由于中国条件较差以及为了亲近她的女儿以及Richard Walsh，赛珍珠告别了中国，回国定居。回国后她笔耕不缀，还积极参与美国人权和女权活动。1942年夫妇创办东西方联合会(East and West Association)，致力于亚洲与西方的文化理解与交流。1949年出于对当时收养政策歧视亚裔和混血裔儿童的义愤，她还创立了国际化的收养机构Welcome House，在后来的50年，这个机构帮助了超过5000名儿童。1964年为了帮助不合收养条件的儿童，她还成立了赛珍珠基金会(Pearl S. Buck Foundation)。 1972年，尼克松访华以后，她主动支持美国国家广播公司的专题重新看中国节目，并积极申请访华。但是由于当时的政治氛围，她的访华申请遭到了拒绝。1973年5月6日她郁郁中去世于佛蒙特州的丹比(Danby，Vermont)，葬于宾西法尼亚州普凯西的绿山农场。再也没有机会回到她热爱的中国大地。她病逝后，按其遗愿，墓碑上只镌刻赛珍珠三个汉字。 美国新闻名人海尔德.艾赛克斯(HAROLD ISAACS)在他的杰作《我们里的烙印》一书讲到，他曾深入采访过的五十年代的美国政府、新闻、商界等要人们，都深受赛珍珠笔下刻画的中国人物的影响。尤其神奇的是，尽管经历过抗美援朝、越南战争和文革，美国百姓对中国人民的良好印象居然从来就没有改变过。这不得不归功于这位超前女性对中国的杰出贡献。 赛珍珠于1922年开始写作，1931年发表长篇小说《大地》，立即印成为畅销书，1938年因此而获诺贝尔文学奖。在她的一生中，赛珍珠创作了超过100部文学作品，其中最著名的就是《大地》。她作品的题材包括小说，小故事，剧本和儿童故事。她的作品和生活有着紧密的联系。她试图向她的读者证明：只要愿意接受，人类是存在着广泛的共性的。她的作品主题涵养了女性、情感(广义的)、亚洲、移民、领养和人生际遇。把《水浒传》推向世界的第一人 中国古典文学名著《水浒传》迄今已有多种外文译本，有的直译成《发生在水边的故事》，有的意译为《一百零五个男人和三个女人》。在所有译作中，翻译得最为准确、最为精彩也是最有影响的，还当数它的第一个英译本《四海之内皆兄弟》。这个英译本便出自赛珍珠的笔下。 赛珍珠精通汉语，对中国小说有着极高的评价。她在诺贝尔奖授奖仪式上的致谢词便是以《中国小说》为题的，她说：中国的古典小说与世界任何国家的小说一样，有着不可抗拒的魅力，一个真正受过良好教育的人，应该知道《红楼梦》、《三国演义》这样的经典之作。她的这番话赢来了文学大师们的热烈掌声，因为她在数年之前翻译的《水浒传》在西方的流行，已经让人们对中国小说刮目相看了。 赛珍珠曾把《水浒》译成英文，译名为《四海之内皆兄弟》。 赛珍珠翻译《水浒传》还是20年代中后期的事情，当时南京出售着《水浒传》的好几个版本，有的只有七十回，有的长达一百二十回。赛珍珠选择的是七十回本的《水浒传》，她认为这个版本最好，因为较长的版本结尾大多是好汉们被朝廷招安，而七十回本则自始至终贯穿着与官府反抗到底的思想。 赛珍珠之所以选定《水浒传》来翻译，既有艺术上的考虑，也有政治上的因素。《水浒传》的口语化文字对中国小说史具有深远的影响，赛珍珠对这种文字风格很是赞赏。而小说的政治内容对她的吸引力则更大。她十分清楚，中国历史上的起义人士不管属于哪一种人，也不论他们持有什么信仰，无一不喜欢《水浒传》，毛泽东就是其中之一。她也听说过这样一个笑话：在首都南京有好事者散布谣言说，农民运动正在传播一首革命歌谣，诉说农民生活的艰辛：烈日炎炎似火烧，野田禾苗半枯焦。农夫心内如汤煮，公子王孙把扇摇。后来一查才发现原来它不是马克思主义歌谣，而是《水浒传》上的一首诗。所以，赛珍珠认为小说的主要矛盾是老百姓和腐败的官府之间的斗争。在赛珍珠眼里，梁山一百单八将类似于英国中世纪追随罗宾汉的绿林英豪，他们并非存心造反，只是受环境逼迫，万般无奈之下才揭竿而起的；他们是足智多谋、骁勇善战的公民，所反抗的是邪恶的势力和无道的社会。 在这段时间，赛珍珠除了教学之外，就是埋头翻译《水浒传》。前后耗时五年，终于将《水浒传》翻译成了一千多页的英文。而书的原名水浒通常被译成Water Margin，指的是书中许多事件的发生地。赛珍珠认为书名这样去译，西方读者肯定不知所云，她先后试用过《侠盗》、《义侠》等名，但自己都不甚满意。直到出版前不久，她才突来灵感，想到了《论语》中的一句名言：四海之内，皆兄弟也。于是在纽约庄台公司1933年出版这本上、下两卷的译著时即以All Men Are Brothers为名。这是《水浒传》的第一个英文全译本，在美国很是畅销，从中国杀将过去的这批梁山好汉，一下子就窜上了美国权威的每月图书俱乐部的排行榜。"
    },
    {
      "id": "6046",
      "title": "南方各省督抚与英美达成东南互保协议",
      "year": "1900",
      "month": "6",
      "date": "26",
      "content": "1900年6月26日 (庚子年五月三十)，南方各省督抚与英美达成东南互保协议。东南互保的主谋策划张之洞和美国人的合影 1900年(光绪二十六年)6月26日，英、美等帝国主义与清南方各省督抚达成东南互保协议。义和团运动兴起后，英国深恐波及属其势力范围的长江流域，便策动两江总督刘坤一、湖广总督张之洞等与列强合作，经买办官僚盛宣怀从中牵线策划，6月26日由上海道余联元出面，与各国驻沪领事商定《东南保护约款》和《保护上海城厢内外章程》，规定上海租界归各国共同保护，长江及苏杭内地均归各肯督抚保护。两广总督李鸿章、山东巡抚袁世凯等都参加了东南互保。这一活动阻碍了义和团运动向南方发展，并使帝国主义列强得以集中兵力在北方发动侵略战争。评论：一石二鸟之举，权贵们的博弈之作"
    },
    {
      "id": "6049",
      "title": "德军使用贝尔塔巨炮轰击巴黎",
      "year": "1918",
      "month": "6",
      "date": "26",
      "content": "1918年6月26日 (戊午年五月十八)，德军使用贝尔塔巨炮轰击巴黎。1918年6月26日，经过短短的喘息之后巴黎又笼罩在贝尔塔巨炮布下的弹幕之中。这是庞大的420毫米榴弹炮，已使800多名巴黎市民死于非命。这门巨炮于3月24日在索姆河第二战役打响后不久首次轰炸这座城市。它很快便被飞机发现，拍下其位置。这并非易事。这种炮可移动，安装在火车上或隐蔽在山坡的土坑里。一旦查明其位置，它并不是不可摧毁的。现在威胁着巴黎的贝尔塔巨炮是这种炮的最后一门，其它三门已被毁坏。一门是飞机炸毁的，一门贝尔塔巨炮在索姆河是被地面炮火打哑的，而另一门大概是在使用的第二天自行爆炸的。协约国没有制造出能与贝尔塔巨炮匹敌的武器。法军依靠1897年制造的75毫米野战炮抵抗敌炮火。而英国的马克IV型坦克可以轻易消灭机枪装置，但不能抵抗猛烈的炮火。贝尔塔巨炮是以其制造者古斯塔夫克虏伯的妻子的名字命名的。这种榴弹炮的炮弹重1764磅，虽然能保证射程（炮弹能射出65英里远），但不能确定方向。这种炮极不精确。如果在炮架上测距有1英寸的误差，那么实际可能错过目标数英里。一些巴黎人认为有一座教堂在耶稣受难节遭到炮击，不是出于蓄意，是出于蠢笨。"
    },
    {
      "id": "6052",
      "title": "紫禁城发生大火",
      "year": "1923",
      "month": "6",
      "date": "26",
      "content": "1923年6月26日 (癸亥年五月十三)，紫禁城发生大火。紫禁城内建福宫大火后，有关人员清理火场1923年6月26日晚9点多钟，紫禁城中建福宫突然起火。溥仪急给京畿卫戍总司令王怀庆、警察总监薛之珩、步军统领聂宪藩打电话，请他们速派消防队来救人。王怀庆等带领不少军警来到宫内，并把全城的消防人员和消防器材几乎都带了进来。但因宫中既无自来水，又缺少水井，消防人员英雄无用武之地，只好看着大火到处蔓延。有人建议，吸取紫禁城外御河之水扑救，于是赶紧把所有的水龙都接到一起，水虽被吸引过来，但水龙只有一根，对于凶猛的大火简直杯水车薪，无济于事。大火由静怡轩一直烧到延寿阁。延寿阁宏伟高大，倒塌时正在燃烧的椽梁又倒在别的宫殿上，周围的宫殿一齐燃烧起来，化成一片火海。庭中数百年的参天松柏，也变成一棵棵的火树，大火一直烧到28日凌晨2时许，意大利公使馆闻知宫内起火，派了30多名兵士赶来帮同救火。这些兵士消防技术比较熟练，他们指挥大家拆除房屋，隔断火道，到7点多钟逐渐把这场大人扑灭。但因余烬尚存，消防队又看守了两三天才撤出。这次大火，共烧毁房屋三四百间，损失的物品，除延寿阁里收藏的全部古物都被烧毁外，还有广生楼的全部藏文大藏经，吉云楼、凝辉楼的数千件大小金佛与金质法器等。其中最宝贵的是金亭四座，都是钻石顶、景泰蓝座；还有敬慎斋所藏的明景泰年间刻制的大藏经版数千块、中正殿雍正时制作的大金塔一座、全藏真经一部和历代名人书画等等。建福宫庭院原貌紫禁城内太和殿"
    },
    {
      "id": "6053",
      "title": "埃及六月起义爆发",
      "year": "1930",
      "month": "6",
      "date": "26",
      "content": "1930年6月26日 (庚午年六月初一)，埃及六月起义爆发。1930年6月26日，埃及爆发反对英国的六月起义。1922年2月，英国宣布承认埃及独立，取消对埃及的保护制度，但又提出英国负责埃及国防、控制苏伊士运河、保护外国人权利和继续统治苏丹四项保留条件。1924年后华夫脱党组成的民族内阁一直拒绝同英国签订承认英国占领埃及的条件，不承认四项保留条件。1930年6月在英国的压力下，埃及国王迫使华夫脱党纳哈斯内阁下台，解散议会，以代表地主、买办利益的西德基组阁。6月26日华夫脱党采取同政府不合作政策，鼓励不纳捐税。随即爆发民族起义。开罗、亚历山大港的工人举行反英总罢工。学生、农民举行示威游行，提出民族独立，反对君主政体的口号。政府派军警镇压。一些城市发生街垒战后被镇压。"
    },
    {
      "id": "6054",
      "title": "埃及爆发反对英国的六月起义",
      "year": "1930",
      "month": "6",
      "date": "26",
      "content": "1930年6月26日 (庚午年六月初一)，埃及爆发反对英国的六月起义。埃及开罗 1930年6月26日，埃及爆发反对英国的六月起义。1922年2月，英国宣布承认埃及独立，取消对埃及的保护制度，但又提出英国负责埃及国防、控制苏伊士运河、保护外国人权利和继续统治苏丹四项保留条件。1924年后华夫脱党组成的民族内阁一直拒绝同英国签订承认英国占领埃及的条件，不承认四项保留条件。1930年6月在英国的压力下，埃及国王迫使华夫脱党纳哈斯内阁下台，解散议会，以代表地主、买办利益的西德基组阁。6月26日华夫脱党采取同政府不合作政策，鼓励不纳捐税。随即爆发民族起义。开罗、亚历山大港的工人举行反英总罢工。学生、农民举行示威游行，提出民族独立，反对君主政体的口号。政府派军警镇压。一些城市发生街垒战后被镇压。点评：争取自由和民主是要代价的"
    },
    {
      "id": "6055",
      "title": "东北发生中村事件",
      "year": "1931",
      "month": "6",
      "date": "26",
      "content": "1931年6月26日 (辛未年五月十一)，东北发生中村事件。日军参谋本部的间谍中村震太郎（左）和退伍上士井杉延太郎（右）1931年6月，日军参谋部上尉部员中村震太郎，奉命到中国东北执行秘密军事侦察任务，随同者有一名旅居东北的日本退伍骑兵上士、一名蒙古人和一名白俄人。他们化装成中国农民，到兴安岭索伦山一带进行军事地理调查后，在准备经洮南返回途中，于6月26日在兴安区葛根庙附近苏鄂公爷府被当地驻防的中国屯垦军第三团（团长关玉衡）所部拘获。经搜查，在他们的行囊和中村的棉裤中搜出调查笔记、军用地图甚多，并查出寒暑表、指北针、测绘仪器和一支南部式手枪。中村用地图对照现地，加以纠正改绘，凡他所经过的地区，关于雨量、气候、村落、居民、土质、水井以及可容驻的兵力等都记载很详。他们的间谍罪证确凿无疑，团长关玉衡遂下令将中村等人处死。日本当局立即借题发挥，一方面向中国抗议，另一方面煽动反华战争的狂热。日本又召开内阁会议，陆军大臣南次郎提出要求中国方面保证不再发生类似事件，否则日本将使用武力。前关东军司令官白川义则、菱刈隆在军事参议官会议上提出应利用中村事件这个机会诉诸武力，一举解决各项悬案，确保我之各项权益，井强调关东军司令官应调动兵力。关东军作战主任参谋石原莞尔认为：中村事件是向附属地以外的地方出兵之天赐良机，甚至可以成为在柳条湖行使武力的前提。"
    },
    {
      "id": "6056",
      "title": "世界第一架可正常操纵的直升机在德国首次试飞成功",
      "year": "1936",
      "month": "6",
      "date": "26",
      "content": "1936年6月26日 (丙子年五月初八)，世界第一架可正常操纵的直升机在德国首次试飞成功。1936年6月26日，德国福克公司在对早期直升机进行多方面改进之后，公开展示了自己制造的FW-61直升机，1年后该机创造了多项世界纪录。这是一架机身类似固定翼飞机，但没有固定机翼的大型双旋翼横列式直升机，它的两副旋翼用两组粗大的金属架分别向右上方和左上方支起，两副旋翼水平安装在支架顶部。桨叶平面形状是尖削的，用挥舞铰和摆振铰连接到桨毂上。用自动倾斜器使旋翼旋转平面倾斜进行纵向操纵，通过两副旋翼朝不同方向倾斜实现偏航操纵。旋翼桨叶总距是固定不变的，通过改变旋翼转速来改变旋翼拉力。利用方向舵和水平尾翼来增加稳定性。FW61旋翼毂上装有周期变距装置，在旋翼旋转过程中可改变桨叶桨距。还有一根可变动桨距的操纵杆来改变旋翼面的倾斜度，以实现飞行方向控制。FW61就是靠这套周期变距装置和操纵杆保证了它的机动飞行。该机旋翼直径7米。动力装置是一台功率140马力的活塞发动机。这是世界上第一架具有正常操纵性的直升机。该机时速100~120公里，航程200公里，起飞重量953千克。1938年，年轻的德国姑娘汉纳赖奇驾驶一架双旋翼直升机在柏林体育场进行了一次完美的飞行表演。这架直升机被直升机界认为是世界上第一种试飞成功的直升机。 评论：这是人类的创举，在灾难爆发的时候，可以救很多人!评论：人类物质文明的大进步。什么时候坐直升飞机能就像坐出租汽车一样方便？ "
    },
    {
      "id": "6057",
      "title": "联合国托管理事会成立",
      "year": "1945",
      "month": "6",
      "date": "26",
      "content": "1945年6月26日 (乙酉年五月十七)，联合国托管理事会成立。1945年6月26日，联合国成立托管理事会，负责对置于国际托管制度下的领土实行管理，行使联合国关于除指定为战略地区之外的托管领土的职能。据联合国宪章规定，适用于国际托管制度的领土是二战结束时尚未独立的前国际联盟委任统治下的领土和大战后割自敌国的领土。原有托管领土11个，分别由英、美、法、比、澳、意、新西兰等国管理。到1980年11月为止这些托管地区先后获得独立，最后只剩下美国管理下的太平洋岛屿托管地，即密克罗尼西亚。托管理事会的理事名额不是固定的。理事会负责审查托管领土管理国的报告，会同管理国接受和审查托管领土居民请愿书，按期视察各托管领土等。每年开会一次。从1965年起，托管理事会只由管理托管领土的美国和不管理托管领土的安理会常任理事国组成。1986年11月，美国宣布密克罗尼西亚和马歇尔群岛为美国的自由联系国，结束托管。"
    },
    {
      "id": "6058",
      "title": "苏联斯大林获“苏联英雄”称号",
      "year": "1945",
      "month": "6",
      "date": "26",
      "content": "1945年6月26日 (乙酉年五月十七)，苏联斯大林获“苏联英雄”称号。 约瑟夫维萨里昂诺维奇斯大林同志(Иосиф.В.Сталин)，(1879年12月21日─1953年3月5日)，伟大的无产阶级革命家，国际共产主义运动领袖，苏联最重要的创建人之一。苏联共产党和苏联政府的最高领导人，苏联红军的统帅。斯大林同志是格鲁吉亚人。原姓朱加什维利，。他是列宁的战友，为十月革命的胜利和苏维埃政权的巩固做出了不可磨灭的贡献。从历史角度上看，斯大林同志的贡献是巨大的。第一、他继承了列宁的遗志，创建了苏联。第二，他带领苏联人民建立了社会主义制度，完成了社会主义工业化和社会主义改造，使苏联在十几年内成为欧洲第一、世界第二的一个伟大的社会主义强国。三、他领导苏联人民赢得了卫国战争的伟大胜利。为反法西斯战争的胜利做出了卓越的贡献。四、斯大林按照马克思列宁主义的构想，建立了世界上最早的社会主义模式-苏联式社会主义，这一模式影响深远重大。总的来看，斯大林同志为世界的和平进步发展做出了卓越的贡献。斯大林时期，苏联加速发展，国民经济实力大幅度提升，社会主义计划经济体制和人民的福利制度建立，保障了绝大多数人的公平、正义。斯大林时代，消灭了人剥削人的制度，消灭了赌博、卖淫、吸毒、黑帮等丑恶现象。斯大林时代，苏联是一个欣欣向荣，蒸蒸日上，一个提倡共产主义新思想、新道德、人人基本平等的崭新的社会主义社会。但是斯大林同志也犯过严重的错误。斯大林的错误在于：第一，专制独断，家长制作风严重。二十年代后，斯大林不再谦虚谨慎，越来越听不进去批评建议。清除党内的反对派，大量运用行政和强力手段。1936年苏维埃宪法就是一部给人看的摆设，民主法制没有落实。第二，个人崇拜严重。他创立了苏联式的新式特权，缔造了一个官僚等级社会，制造了新的不平等。第三，对于小国、弱国奉行大国主义。在二战期间，与纳粹德国建立东方战线，与日本签订中立条约。从大处看，得不偿失。一则这些妥协使法西斯势力更加猖獗，二则，严重败坏了社会主义苏联的声誉；三则，损害了苏联与周边小国的关系。苏联在1939-1941年，肆意侵夺东欧小国领土。并且在雅尔塔会议上与丘吉尔、罗斯福大搞大国外交，表现出大国沙文主义气焰，掠去中国的外蒙古，严重的损害了中国的主权。二战刚结束时，对中国不能平等对待，还像老沙皇一样维护在我国东北的特权。第四，战后，对于兄弟国家比较粗暴，强行推行苏联模式，造成东欧社会主义国家发展的长期隐患，也为苏联后来的霸权主义开了个很不好的头。第五，斯大林在国内的某些政策，过于严酷。三十年代的大肃反，肃反了一些敌人，但是滥杀了许多无辜，造成无可挽回的损失。斯大林在生前被宣传媒体拔得无限伟大，死后被国内外敌人污蔑的无比可鄙，可恶。两者都是偏激的，不理智的。斯大林同志的光辉伟大之处以及错误之处我们都需要了解。 评论：苏氏一生，功过非常，英雄亦可称之，抑或名实难符。"
    },
    {
      "id": "6059",
      "title": "《美国军事援华法案》通过",
      "year": "1946",
      "month": "6",
      "date": "26",
      "content": "1946年6月26日 (丙戌年五月廿七)，《美国军事援华法案》通过。1946年6月26日《美国军事援华法案》通过国民党空军在美国受训1946年6月26日，美国众议院外交委员会执行会议以15对2票通过《美国军事援华法案》，在中国全面内战爆发期间，美国对国民党政府加强了军事和财政援助。6月28日，美国国会决定延长对中国的租借法案期限（一般在6月30日期满），根据租借法案，美国移让给国民政府物资总值达78100万美元。至6月底，美国政府为国民政府训练部队和军事人员达15万人，装备国民党军45个师。同时，还用军舰、飞机直接运送国民党军14个军、41个师、3个交通警察总队共约54万人到达进攻解放区的前线。在此期间，美国还赠给国民党军大量飞机和舰艇。21日，美国国务院批准替国民政府建立8个大队的空军，其全部设备及训练费用达3．07亿元。飞机总数为936架。蒋介石会见美国援蒋贷款执行人赖普汉"
    },
    {
      "id": "6060",
      "title": "解放战争开始",
      "year": "1946",
      "month": "6",
      "date": "26",
      "content": "1946年6月26日 (丙戌年五月廿七)，解放战争开始。国民党军队向中原中共军队辖区疾速推进1946年6月26日，国民党以30万大军围攻中共中原解放区，全面内战爆发。6月中旬，国民党制定了全面进攻、速战速决的战略方针，投入全部正规军的80％，即193个旅、158万兵力。其具体部署为：以21.7万人进攻中原解放区，46.3万人进攻华东解放区，24.9万人进攻晋冀鲁豫解放区，16.2万人进攻晋察冀解放区，16.1万人进攻东北解放区，9.7万人进攻晋绥解放区，15.5万人进攻陕甘宁解放区，7.5万人进攻广东各游击区和海南岛解放区。他们意图在48小时内消灭中原中共军队，2个星期占领苏北，3个星期打通津浦路和胶济路，3个月或6个月内解决关内问题，然后再攻占东北全境。蒋介石在内战部署基本就绪后，撕毁停战胁定，于6月26日密令郑州绥靖公署主任刘峙进攻中原解放区，全面内战就此爆发。中原解放区位于鄂豫皖边境的大别山区，(抗战结束时曾地跨平汉铁路东西，接近武汉，方圆15万平方公里。国共谈判时，共产党方面为争取和平作出让步，中原解放区面积因此缩小，仅鄂东、豫南以宣化店为中心的狭小地区，1945年10月以新四军第五师为主体组建中原军区，李先念任司令员，郑位三任政委。蒋介石颇感威胁，认为中共据此可切断平汉路中原的大动脉，于1946年6月26日调集11个正规军26个师约30万兵力，以郑州绥靖公署主任刘峙为总指挥，向宣化店发起猛攻，企图把中原解放军赶到桐柏、大洪山区，一举歼灭。国民党军围攻湖北宣化店一带中共中原解放区，预定于7月l日发起总攻并全歼。中共中央为保存有生力量，命中原部队立即突围，并选定主力向西的转移方向。中原部队6月26日晚开始分路突围转移。一部由皮定钧率领向东突围，牵制蒋军，掩护主力向西突进。李先念、王震率部29日夜从信阳、广水之间越过平汉路，而后李先念率一部进入陕南创立游击根据地。王震率三五九旅返回陕甘宁边区，王树声率部于30日晚从广水、花园之间越过平汉路，抢渡襄河，创立了以武当山为中心的鄂西北游击根据地。中原解放军突围成功，歼灭了5万余敌军，胜利完成战略转移任务，国民党政府承认此次围歼计划失败。"
    },
    {
      "id": "6061",
      "title": "刘善本驾机起义",
      "year": "1946",
      "month": "6",
      "date": "26",
      "content": "1946年6月26日 (丙戌年五月廿七)，刘善本驾机起义。刘善本驾机起义刘善本，山东省昌乐县泊庄人。1932年考入北京大学附中，1935年考入杭州笕桥航空学校，毕业后被分配到国民党空军八大队任任作战参谋、上尉飞行员。抗战初期，随这支远程轰炸部队袭击日军。1943年被派往美国学习，1945年春，取道印度，绕道卡拉奇就地待命。1945年春准予驾机回国。1946年6月26日，他利用由成都去昆明运输美军移交的通讯器材的机会，巧妙地摆脱地面控制，驾机起义，飞抵延安，开创了国民党空军驾机起义的先例。毛泽东、朱德亲临欢迎大会，朱总司令还把他请到自己窑洞里作客。 在他的影响下，国民党空军先后有100余人驾驶42架飞机起义。周恩来总理多次称，刘善本同志是国民党空军起义的带头人。1946年9月22日， 毛泽东主席在其办公室接见了刘善本，让他到东北筹建第一所航空学校，并与他合影留念。1946年9月，他赴东北参加创办全国第一所航空学校(老航校)的工作，被任命为副校长。1949年2月，加入中国共产党。1949年10月1日开国大典，他驾机领航，接受检阅。在抗美援朝战争中，作为中国人民志愿军航空兵某师师长率部参战，曾经组织过人民空军的首例夜袭作战，并首次使用了电子对抗和照明轰炸的作战法。他先后任延安总部航空教员、东北老航校副校长、第一航空学校校长、空军学院领航系主任、华东空军混成四旅副旅长、航空某师师长、空军军训部副部长、空军学院副教育长等职，对新中国人民空军的创建、成长和壮大做出了一定的贡献，获一级解放勋章。1955年授大校军衔。1964年2月，被授予中国人民解放军空军少将军衔。是第一、二、三届国防委员委员，中国人民政治协商会议第一届全体会议代表，第二、三届全国委员会委员，第一、二、三届全国人民代表大会代表。文化大革命中受到残酷迫害，1968年3月10日去世，终年53岁。1975年10月，中共中央批准为他平反昭雪，其骨灰安放在八宝山革命公墓。"
    },
    {
      "id": "6062",
      "title": "中国天文学家高鲁逝世",
      "year": "1947",
      "month": "6",
      "date": "26",
      "content": "1947年6月26日 (丁亥年五月初八)，中国天文学家高鲁逝世。 高鲁逝世高鲁(1877年5月16日-1947年6月26日)字曙青，号叔钦，福建长乐龙门乡人，中国天文学家。 1894年就学于福州九彩园，1897年就读于福建马尾海军学堂造船班。1905年以优异成绩保送入读比利时布鲁塞尔大学，1909年获该校工科博士学位。 1909年参与同盟会在巴黎的分支组织活动；中华民国成立该年被任命为国民政府秘书兼内务部疆理司司长，同年成立中央观象台(即紫金山天文台之前身)，以取代清朝钦天监的历算工作，高鲁则被时任教育部长的蔡元培邀请任首任台长，另与常福元兼任技正，以作编历工作。1915年成立编辑室，组织编撰《观象丛报》，并不断向国民政府倡议建立现代化天文台。 1919年被教育部派遣至欧洲，任驻欧留学生监督至1921年续任中央观象台长，1922年10月30日成立中国天文学会任其首任会长与总秘书(参与行政事务至1942年该会第18届年会)；1926年投奔广州国民政府。1927年任南京国民政府教育行政委员会秘书、大学院秘书，1928年4月至年底任中央研究院天文研究所秘书代所长，1929年初被委派为中国驻法国公使至1931年，回国后被行院委任为教育部长至1932年6月被改任监察院委，在任中与蔡元培一同以倡议争取拨款的方式与实地考察选址继续推动紫金山天文台的建立，1930年代初成为该台特约研究员；1941年该台南迁至昆明，任通信研究员至1942年。 高鲁在1942年因车祸受重伤，休养期间停止一切职务，康复后任闽浙监察使，于1943年元旦在福州纪念一二八事变大会演说时因中风昏倒，经抢救复健；1944年10月被免去监察使，改任监察院监委员。抗战胜利后感染肺炎卧病在床，但因经济结据，需由妻子以高本人积蓄加上典当换得医药开销，1947年在福州病逝。2002年10月30日在紫金山天文台树立高鲁全身铜像(高1.7米)以作纪念。 高鲁著有《图解天文学》、《日晷通论》、《星象统笺》、《中央观象台过去与未来》、《相对论原理》，另外他于1929年始创天璇式中文打字机，送至巴拿马国际博览会展出并获奖。 评论：以来我国早期天文工作作出过卓越的贡献。"
    },
    {
      "id": "6063",
      "title": "以刘少奇为首的中共代表团开始访问苏联",
      "year": "1949",
      "month": "6",
      "date": "26",
      "content": "1949年6月26日 (己丑年六月初一)，以刘少奇为首的中共代表团开始访问苏联。1949年，刘少奇访问苏联期间在莫斯科宾馆的办公室里 1949年6月26日至8月14日，以刘少奇为首的中共代表团访问苏联。访苏期间，刘少奇向苏共领导人通报了中国革命的形势、党的外交政策、新政协会议和中央政府的筹备情况，提出学习苏联的国家机构、经济的计划与管理、文化教育、苏共的组织与群众团体的组织等问题。双方就将来的外交关系、1945年《中苏友好同盟条约》、苏联对中国经济和国防建设的援助、建立中国大学(即后来在华北大学基础上建立的中国人民大学)等问题，交换了意见。 点评：为争取建国的国际支持而秘密访苏。"
    },
    {
      "id": "6064",
      "title": "南非自由日",
      "year": "1950",
      "month": "6",
      "date": "26",
      "content": "1950年6月26日 (庚寅年五月十二)，南非自由日。1950年南非国民党政府颁布了《人口登记法》、《集团住区法》、《镇压共产主义条例》等法令并于五一节袭击了抗议种族隔离政策的游行示威群众。南非非洲人国民大会号召南非联邦的全体居民举行大示威以抗议当局的种族隔离政策和法西斯法令，悼念五一节中被害的群众。号召得到南非联邦共产党、印度人大会和其它组织的支持和响应。1950年6月26日全国性的罢工和示威游行如期爆发，南非政府动用了全部警力逮捕了130多人，随后又对参与者施行疯狂的体罚。6月26日从此成了南非自由日，又称全国抗议日，作为南非人民反种族主义运动纪念日。以后最重要的反种族主义运动都安排在这个日期举行。"
    },
    {
      "id": "6065",
      "title": "尼赫鲁评价“五项原则”",
      "year": "1954",
      "month": "6",
      "date": "26",
      "content": "1954年6月26日 (甲午年五月廿六)，尼赫鲁评价“五项原则”。1954年6月26日，尼赫鲁为应邀赴印度访问的周恩来举行招待宴会，他在宴会上致词，高度评价了和平共处五项原则。尼赫鲁说：互不干涉内政、平等互惠以及和平共处。这些原则不但对我们两国适用，而且对其他国家也适用，对其他国家来说，这些原则很可以作为一个榜样。假如这些原则在更广的范围得到承认，那末，对战争的恐惧，就会消失，国际合作精神就会得到发扬。"
    },
    {
      "id": "6066",
      "title": "“六·二六”指示",
      "year": "1965",
      "month": "6",
      "date": "26",
      "content": "1965年6月26日 (乙巳年五月廿七)，“六·二六”指示。1965年6月26日，毛泽东提出要把医疗卫生工作的重点放到农村去。毛泽东认为，当时卫生部的工作只为全国人口的15％服务，而这15％主要还是城市老爷。广大农民却得不到医疗，他们一无医，二无药。再这样下去，卫生部可改名为城市老爷卫生部。医疗卫生工作应该把主要人力、物力放在一些常见病、多发病、普遍存在的病的预防和医疗上。城市里的医院应该留下一些毕业一、二年，本事不大的医生，其余的都到农村去。根据毛泽东的这些意见，卫生部党委提出《关于把卫生工作重点放到农村的报告》。"
    },
    {
      "id": "6068",
      "title": "印度反对派指控英·甘地在选举中舞弊",
      "year": "1975",
      "month": "6",
      "date": "26",
      "content": "1975年6月26日 (乙卯年五月十七)，印度反对派指控英·甘地在选举中舞弊。印度领导人英-甘地1975年6月26日，印度总理英-甘地家乡法院阿拉哈巴德市高等法院宣布她当选议员无效，理由是在选举中有舞弊行为。在此后的6年之内，她不得担任任何公职，虽然如现在根据法律保持着她的职位，但许多观察家认为她将辞职。甘地夫人的罪名是在1971年选举当中充当竞选活动的组织者时，仍非法保留公职，她的那次竞选对手社会党人拉杰-纳拉因向法院提出诉讼，因而导致了法院做了上述决定。"
    },
    {
      "id": "6069",
      "title": "拳王阿里宣布退役",
      "year": "1979",
      "month": "6",
      "date": "26",
      "content": "1979年6月26日 (己未年六月初三)，拳王阿里宣布退役。青年时的阿里1979年6月26日，世界重量级拳王穆罕默德-阿里宣布退役。从此以后，人们再也见不到像蝴蝶一样飞舞，像蜜蜂一样攻击的表演了。37岁的他声称：所有事情都在变化，你不能总像几年前一样。阿里在他长达26年的拳王生涯中无疑是耀眼夺目的，但他头部遭受到29000多次重击，最终给他留下了帕金森震颤症。从1984年起，阿里步履缓慢，话音颤抖，但他从未悲观消沉，他热心于拳击和慈善事业，每逢大赛他都到场观战，他在1988年将洛杉矶一幢价值几百万美元的别墅和几部汽车一起捐出帮助慈善事业。阿里在中国儿时的阿里与弟弟与妻子在一起"
    },
    {
      "id": "6070",
      "title": "邓小平首次提出“一国两制”伟大构想",
      "year": "1983",
      "month": "6",
      "date": "26",
      "content": "1983年6月26日 (癸亥年五月十六)，邓小平首次提出“一国两制”伟大构想。1983年6月26日，邓小平会见美国新泽西州立大学杨力宇教授，首次提出一国两制的伟大构想1983年6月26日，邓小平在会见美国新泽西州立大学教授杨力宇时，第一次提出一国两制构想，说：祖国统一后，台湾特别行政区可以有自己的独立性，可以实行与大陆不同的制度，台湾的党政军等系统都由台湾自己来管，但在国际上代表中国的，只能是中华人民共和国。在香港和澳门问题上，邓小平用自己最后的时间，把这一构想大体搭建完成。"
    },
    {
      "id": "6071",
      "title": "“国际禁毒日”定名",
      "year": "1988",
      "month": "6",
      "date": "26",
      "content": "1988年6月26日 (戊辰年五月十三)，“国际禁毒日”定名。1987年6月，在奥地利首都维也纳举行了联合国部长级禁毒国际会议，有138个国家的3000多名代表参加了这次国际禁毒会议。这次会议通过了禁毒活动的《综合性多学科纲要》。26日会议结束时，与会代表一致通过决议，从1988年开始将每年的6月26日定为国际禁毒日”定名国际禁毒日，以引起世界各国对毒品问题的重视，同时号召全球人民共同来解决毒品问题。世界范围的毒品蔓延泛滥，已成为严重的国际公害。据联合国统计，全世界每年毒品交易额达5000亿美元以上，是仅次于军火交易的世界第二大宗买卖。80年代，全世界因吸毒造成10万人死亡。毒品不仅严重摧残人类健康，危害民族素质，助长暴力和犯罪，而且吞噬巨额社会财富。对于发展中的国家来说，毒品造成的损失和扫毒所需要的巨额经费更是沉重的负担。毒品是指鸦片、海洛因、吗啡、可卡因等。它首先损害人的大脑，影响中枢神经系统功能、血液循环及呼吸系统功能，还会影响正常生殖能力，并使人体免疫功能下降。吸毒的人容易感染各种疾病，严重的则丧失劳动能力，以至死亡。"
    },
    {
      "id": "6072",
      "title": "国家防总下令开启太湖水闸泄洪",
      "year": "1991",
      "month": "6",
      "date": "26",
      "content": "1991年6月26日 (辛未年五月十五)，国家防总下令开启太湖水闸泄洪。1991年6月26日上午10时，根据国家防汛总指挥部签发的命令，建成30多年的太湖水闸--太浦闸正式开启，为太湖流域泄洪。1991年入梅后，太湖流域连续降雨，特别是6月11日至20日，流域内普降大到暴雨，平均雨量达300多毫米，太湖水位剧涨。至23日上升到4.28米，超过警戒水位0.78米，致使500多万亩农田受淹，不少工厂受灭，无锡、苏州等市受到严重威胁。而月底前后太湖流域据预报还有一次降雨过程，水位可能继续上涨。为确保防汛安全，国家防汛总指挥部与江苏、浙江、上海市协商并报经国务院刚总理兼国家防汛总指挥部总指挥田纪云同意，下达了开启太浦闸泄洪的命令。这一闸门开启后，太湖部分洪水可沿太浦河流经黄浦江，排入东海。位于流域下游的上海市坚决服从大局，作出紧急部署，迎战上游洪水。国家防汛总指挥部要求太湖流域所在地区发扬团结治水的精神，加强协作，紧密配合，夺取防洪斗争的全面胜利。"
    },
    {
      "id": "6073",
      "title": "“引大入秦”总干渠贯通",
      "year": "1994",
      "month": "6",
      "date": "26",
      "content": "1994年6月26日 (甲戌年五月十八)，“引大入秦”总干渠贯通。1994年6月26日午夜11时58分，随着铁道部第十八工程局最后一排炮声响过之后，由33座隧洞联结86.95公里长的引大入秦总干渠全线贯通。为贯通这条总干渠，数万名中、日、意等国的建筑工程技术人员，历对18个春秋，吃尽千辛万苦，克服重重难关，终于如愿以偿。引大入秦工程是将甘肃、青海两省交界处的大通河水，从甘肃省天况藏族自治县的天堂寺穿山越岭，跨过两个流域，调水至兰州市以东60公里处的秦王川。秦王川地势平坦，土质肥沃，面积1000多平方公里，年降水量仅200毫米，且蒸发量大。由于干旱少雨，这里植被稀疏，人迹罕至。引大入秦工程完工后，每年可以从大通河引来4.4亿立方米的清澈河水，灌溉86万亩荒原，秦王川可望成为甘肃继河西走廊之后的又一个粮食生产基地，年生产粮食1.44亿公斤，农林牧业年产值超过3.8亿元。引大入秦工程是我国八五重点工程项目，投资15.7亿元，其中世界银行贷款1.23亿元，是我国在建的引水工程中投资最大的。这顶工程采用国际上通用的菲迪克条款管理，从而使我国水利建设管理水平上了一个新台阶。引大入秦工程是我国施工难度最大的引水工程，全长86.95公里，与铁路单线隧道相当的隧洞竟占去了75公里，堪称地下长河。这个工程还遇到许多如超大埋深、超大水头、超长隧道通风、极软岩等世界性施工难题。"
    },
    {
      "id": "6074",
      "title": "中韩漂流队失踪13天虚惊一场",
      "year": "1997",
      "month": "6",
      "date": "26",
      "content": "1997年6月26日 (丁丑年五月廿二)，中韩漂流队失踪13天虚惊一场。曾连续13天与各方失去联络的中韩竹筏漂流队员，6月26日下午终于在事先约定的时间内与韩国东国大学取得联络。五名中韩竹筏漂流队员均安然无恙，他们已漂至距离小黑山岛90公里海域。按照航程，他们再漂流一星期就可抵达韩国仁川港。五名中韩漂流队员1997年6月15日从浙江舟山朱家尖出发，开始了预计15天的97中韩竹筏跨海漂流探险。由于探险队出发后12天没有音讯，中韩双方主办此次活动的单位恐怕队员们发生意外，韩国国家电视台KVS和中国的许多新闻媒体因此发布了漂流队员携带的电台频率，及主承办单位联系电话的寻人启事消息，幸好是虚惊一场。"
    },
    {
      "id": "6075",
      "title": "人类基因组工作草图亮相",
      "year": "2000",
      "month": "6",
      "date": "26",
      "content": "2000年6月26日 (庚辰年五月廿五)，人类基因组工作草图亮相。2000年6月26日，人类基因组的工作草图已经绘制完毕并向全世界公布。人类基因组计划国际组织中国联系人、中国科学院遗传研究所杨焕明教授说，人类基因组遗传密码的基本破译，昭示着人类对自身的了解迈入了一个新的阶段。据悉，工作框架图的质量与数量大大超出了预期，不仅覆盖了97％的基因组，而且85％的基因组序列已经被组装起来。这为研究人类遗传物质多态性提供了资料。值得一提的是，50％以上的序列接近完成图标准，20％的序列已经达到完成图标准，已有数千个基因被确定，数十个致病基因被定位。科学家认为，这为到2001年6月完成所有测序工作奠定了基础。人类基因组约含6万到10万个基因，由约30亿个碱基对组成，分布在细胞核的23对染色体中。为破译这本蕴藏着生命奥秘、决定人的生老病死的天书，1990年，被誉为生命登月计划的国际人类基因组计划启动，主要由美、日、德、法、英等国的科学家共同参与。1999年9月，我国积极加入这一研究计划，负责测定人类基因组全部序列的1％，也就是3号染色体上的3000万个碱基对，我国因此成为参与这一研究计划的唯一发展中国家。从此，在科技部和中科院的支持下，北京与上海等地科学家联手向这一生命科学的高峰发起冲刺。仅用了半年时间，我国科学家就基本完成了所承担的人类基因组测序任务，破译了人类3号染色体部分遗传密码，这标志着我国为国际人类基因组研究做出了自己的贡献，也证明了我国科学家有能力在重大国际合作中发挥积极的作用。破译人类遗传密码不仅被认为是达尔文时代以来生物学领域最重大的事件，同时也被认为是人类历史上最重要的科研工程。按照设想，碱基对测序完毕之后，科学家将分析碱基对如何组成基因以及各种基因有什么功用等。弄清全部基因的位置、结构和功能，将为人类征服多种疑难病症铺平道路。据悉，工作框架图中，有60％的序列是在最近的6个月中测定的。在这段时间里，我国科学家和国际同行一起，每秒测定1000个碱基，一周7天，每天24小时不间断地为绘制人类生命的蓝图努力工作。人类基因组工程破译出的人类遗传密码基本数据，已经无偿供全世界研究者使用。"
    },
    {
      "id": "6077",
      "title": "国家主席胡锦涛在多伦多会见印度尼西亚总统苏西洛",
      "year": "2010",
      "month": "6",
      "date": "26",
      "content": "2010年6月26日 (庚寅年五月十五)，国家主席胡锦涛在多伦多会见印度尼西亚总统苏西洛。 国家主席胡锦涛2010年6月26日在多伦多会见印度尼西亚总统苏西洛。胡锦涛强调，中方高度重视发展同印尼的战略伙伴关系，愿以建交60周年为契机，深化各领域务实合作，不断开创中印尼战略伙伴关系新局面。中方建议双方保持高层交往良好势头，欢迎苏西洛总统来华出席上海世博会和中国东盟博览会；扩大深化经贸合作，中方愿扩大对印尼的投资，支持中国企业继续积极参与印尼基础设施建设等重大项目，鼓励中国游客赴印尼旅游；共同办好中印尼友好年有关活动，巩固两国人民传统友好纽带；加强在国际和地区事务中的协调和配合，为建立更加公正合理的国际政治经济秩序作出努力。 点评：印尼对华人很不好，必要时要给印尼一点颜色看"
    }
  ],
  "event_count": 35
}