{
  "date": "06-27",
  "events": [
    {
      "id": "5965",
      "title": "傅作义将军诞辰",
      "year": "1895",
      "month": "6",
      "date": "27",
      "content": "1895年6月27日 (乙未年闰五月初五)，傅作义将军诞辰。1895年6月27日，傅作义出生在山西临漪的一个农民家庭。青年时代，在整军经武、救亡图存的思潮影响下，他走上了戎马生涯。1918年他从保定陆军军官学校毕业后，在阎锡山的晋军系统任职，参加过北伐战争，阎、冯反蒋战争，抗日战争。[]918事变后，日本侵略者长驱直入，傅作义对此痛恨之极，他提出宁做战死鬼，不做亡国奴的口号，并规定部队早晚点名时，要高呼不惜牺牲，以雪耻辱的誓词。1933年5月，傅将军率59军在北平外围的密云、怀柔一线，同日军西义一师团6000余人展开恶战，敌人凭借装备的优势，在飞机、大炮、坦克的配合下，日夜狂攻，中国军队也愈战愈勇。但此时坐镇北平的何应钦，奉南京政府之命，勒令傅作义部队停止战斗，撤出阵地。傅将军闻此极其愤怒，他说只有日方先撤，我们才能撤，否则，我军决不后撤。是役，除重创日军外，傅将军指挥的59军也有很大伤亡。1936年，他不顾蒋介石、阎锡山不可轻启战端的阻挠，提出守土有责，不容坐视，毅然决然进行了威震中外的绥远抗战，一举收复了被日伪军占领的红格尔图、百灵庙等北疆战略要地，打击了日本帝国主义的气焰，鼓舞了全国各族人民的抗战意志和救亡热情。北平和平解放是傅作义将军在十分困难而又复杂的情况下，克服重重阻力，扫除大量障碍，冒着生命危险实现的。北平和平解放的最大阻力来自蒋介石。早在1948年11月初，辽沈战役刚结束，在南京政府召开的军事会议上，蒋介石用封官许愿的伎俩，拉傅将军南撤，对傅将军慰勉有加，并表示要安排傅将军任东南军政长官，此后所有军队都归傅将军指挥。对于蒋介石这种安排，傅将军心中清楚，但他不能断然拒绝，只能装出满有信心的样子，对蒋介石说：我对华北局势不像别人那么悲观，我自信还有扭转华北危局的办法。坚守华北是全局，退守东南是偏安。南撤方案非万不得已时不宜实行。蒋介石同意了傅将军的说法，傅将军安全返回北平。回来后，傅将军立即致电中共中央毛泽东主席商谈和平合作事宜。12月13日，中国人民解放军包围北平城。此时，蒋介石并不知道傅将军与共产党已有联系，先后派徐永昌、郑介民、蒋纬国到北平劝傅将军南撤，这一切都被傅将军拒绝了。傅将军的又一大障碍是蒋介石的嫡系部队，遍布北平城内要害防地，为了防止意外，他果断地将蒋系部队的建制打乱，调整要害防地的部署，用自己的部队替换蒋系部队。1941年1月傅将军率部起义，顺利地实现了北平和平解放。从而免除了人民生命财产的重大损失，完整地保存了北京这座举世闻名的文化古城。"
    },
    {
      "id": "5984",
      "title": "尼加拉瓜内战结束",
      "year": "1990",
      "month": "6",
      "date": "27",
      "content": "1990年6月27日 (庚午年闰五月初五)，尼加拉瓜内战结束。1990年6月27日，反政府武装力量宣布解除武装，向联合国中美洲和平部队象征性交枪，尼加拉瓜内战结束。1979年9月，尼加拉瓜独裁的索摩查政权被推翻，建立了民族复兴政府。这是多派联合实行武装斗争推翻亲美的军人独裁政权的民族民主革命的胜利，冲击了美国在拉丁美洲，特别是中美洲的霸权地位。新政府成立不久，国内出现了反桑迪诺解放阵线执政的游击队组织：（1）尼加拉瓜民主力量，约8千人，多为原索摩查政权的国民警卫队队员，1981年在洪都拉斯建立，以洪为基地，并受美国支持；（2）革命民主联盟，约2千人。（3）印第安人反政府武装，约2千人。尼加拉瓜政府在苏联、古巴援助下，拥有政府军6-7万人，对反政府军进行军事清剿与政治分化。美国则联合一些中美洲国家对尼施加压力。尼内战造成中美洲局势长期动荡不安。孔塔多拉集团积极进行调解。1988年1月16日，尼政府与反政府武装开始谈判，最后就停战、反政府武装放下武器达成协议。1990年6月27日，持续8年的内战终于结束。"
    },
    {
      "id": "5989",
      "title": "上海一幢在建13层楼房离奇倒塌",
      "year": "2009",
      "month": "6",
      "date": "27",
      "content": "2009年6月27日 (己丑年闰五月初五)，上海一幢在建13层楼房离奇倒塌。2009年6月27日6时左右，上海莲花南路莲花河畔小区一幢在建13层楼房离奇倒塌。造成一名工人死亡。一声巨响，上海13层在建高楼整体倒塌。广西出了个楼坚强，上海出了个楼脆弱。同样是建筑物，差别何以这么大?对此，我们不仅仅要对制度、监管方面进行反思，还应该进行人性的反思。部分网民对这一事件不仅不理性反思，反而嘻嘻哈哈进行调侃，甚至有网民称28岁的民工享用十三陵。这种娱乐式调侃等于是给另外一些人伤口撒盐。显然，这样的看客心态、幸灾乐祸是要不得的。相关评论：尽管这一事故的原因还在调查之中，但我们不妨大胆设想一下，大概是哪些推手推倒了这幢楼房。在我看来，目前新闻中流露的信息至少表明，这幢楼房所处位置的合理性值得质疑。据，倒塌楼房距离防汛墙最近，据记者目测仅有二三十米。这幢楼房符合不符合规划标准?上海有关部门应该向公众交代清楚。更重要的是，我们不可忽视建筑质量。广西楼坚强之所以三次拆不倒，主因是质量过硬。反观上海这幢楼房倒塌极其容易，到底是因为地基施工不过关，还是其他质量问题?总之，建筑质量是不可回避的问题回顾近年来倒塌的楼房，除了地震等外力作用，质量问题都是罪魁祸首。有最新消息称，该楼房是因为施工程序错误，先建好楼再挖车库导致的倒塌，这仍然无法回答公众质疑的质量问题，难道该楼房的施工程序没有相关技术人员把关吗?"
    },
    {
      "id": "6078",
      "title": "罗马皇帝朱里安去世",
      "year": "0363",
      "month": "6",
      "date": "27",
      "content": "363年6月27日 (癸亥年五月三十)，罗马皇帝朱里安去世。罗马皇帝朱里安去世。朱里安(332-363)君士坦丁一世之侄执政期间，试图恢复已经没落的多神教以代替基督教，因而以背教者称号闻名于古代罗马和基督教史册。"
    },
    {
      "id": "6079",
      "title": "《中法天津条约》签署",
      "year": "1858",
      "month": "6",
      "date": "27",
      "content": "1858年6月27日 (戊午年五月十七)，《中法天津条约》签署。1858年6月27日第二次鸦片战争期间，英法联军攻陷大沽炮台后，进逼天津，清政府即派大学士桂良、吏部尚书花沙纳与法国全权代表葛罗今日签订城下之盟《中法天津条约》（原称《和约章程》）。共42款。另附《和约章程补遗》。主要内容：一、法国公使驻北京，在通商各口设领事馆。二、增开琼州、潮州（后改汕头）、台湾（台南）、淡水、登州（后改烟台）、南京为通商口岸。三、天主教教士得入内地自由传教。四、法国人可在内地游历，可在通商口岸任意租地盖房，设立教堂、医院、学校、坟地、仓库等，中国地方官对破坏法人的中国人应予严惩。五、中国与各国议定的税则、关口税、吨税、过关税、出入口货税，法国都可均沾。六、法国兵船可在中国各通商口岸停泊。七、确定领事裁判权与片面最惠国待遇。八、中国给法国赔款银200万两。"
    },
    {
      "id": "6080",
      "title": "何香凝诞辰",
      "year": "1878",
      "month": "6",
      "date": "27",
      "content": "1878年6月27日 (戊寅年五月廿七)，何香凝诞辰。何香凝诞辰何香凝拒绝担任国民党政府的任何职务，闲居上海，与柳亚子等作画度日何香凝（1878.6.27-1972.9.1），原籍广东南海，生于香港。1897年与廖仲凯结婚。1902年东渡日本，1908年入东京本乡女子美术学校，此间，与廖仲凯随同孙中山参加辛亥革命，1910年毕业归国。之后辗转于港、穗、沪及日本之间，为革命奔波，曾任国民党中央执行委员、妇女部长、中央委员等职。1928年辞去一切职务，专心作画。1929年，由上海出国，先到菲律宾、新加坡、锡兰等国举办义卖画展，后抵法国巴黎，又到比利时、英国、瑞士、德国等地。1931年，闻九一八事变，于12月归国。抵沪后，主办救济国难书画展览。此间，与柳亚子、经享颐、陈树人等结寒之友社。1937年任全国各界救国联合会理事、执行委员，中国妇女抗敌后援会主席。1938年后，迁居香港，向海外华侨宣传抗战，并为八路军、新四军募捐筹款。香港沦陷后到桂林，以卖画为生。光复后回香港，组织中国国民党革命委员会。1949年后，历任中央人民政府委员、华侨事务委员会主任、中国国民党革命委员会主席、全国妇联名誉主席、政协全国委员会副主席、人大常委会副委员长、中国美术家协会主席等职。擅长中国画。作品有《狮》、《梅花》、《高松图》等。1979年于中国美术馆举办何香凝中国画遗作展览，1982年廖仲凯何香凝纪念馆于广州建立。出版有《何香凝画集》、《何香凝诗画辑》、《双清诗画集》等。因活动受到国民党限制而避居香港何香凝抱病奔走营救被捕入狱的罗登贤陈赓、廖承志等共产党员时的留影何香凝作品《高松图》1960年作"
    },
    {
      "id": "6081",
      "title": "俄黑海舰队“波将金”号起义",
      "year": "1905",
      "month": "6",
      "date": "27",
      "content": "1905年6月27日 (乙巳年五月廿五)，俄黑海舰队“波将金”号起义。俄国黑海舰队波将金号起义1905年6月14日，俄国黑海舰队波将金号铁甲舰水兵起义。1905年6月27日，起义者在枪毙一批最可恨的军官后，树起了革命红旗，将军舰开至敖德萨。在革命活动颇频的敖得萨港，市民均声援波将金号舰上的士兵。俄国政府下令哥萨克骑兵进入敖得萨以武力镇压反叛。不久，由于物资短缺，波将金号驶入罗马尼亚的中立港康士坦塔，寻求政治庇护。翌年被引渡给沙皇政府，许多水兵被判处重刑。列宁认为这次起义是沙皇军队中第一次群众性的革命运动。波将金号铁甲舰的起义虽然失败了，但它表明俄国无产阶级革命在列宁的革命策略指引下，逐步地走向了高潮。俄国著名导演爱森斯坦根据波将金号的故事拍成的故事《战舰波将金号》，是电影史上不朽的经典。爱森斯坦的《战舰波将金号》（1925）是一部富有革命激情的电影。他把有很强表现力的画面组接在一起，撞击出激动人心的革命火花。他的影片不注重刻画人物性别，而是着力于用隐喻的诗的电影语言，表现整体的无产阶级作为历史动力的巨大作用。《战舰波将金号》中的敖德萨阶梯这一段落，就是用一组蒙太奇镜头形象地揭露了沙皇军队对手无寸铁的老百姓的血腥镇压，采用浪漫主义的手法来表现残酷的现实。战舰波将金号1925年导演：谢尔盖-爱森斯坦谢尔盖-爱森斯坦（1898-1948）"
    },
    {
      "id": "6083",
      "title": "赵丹主演的影片剧照",
      "year": "1915",
      "month": "6",
      "date": "27",
      "content": "1915年6月27日 (乙卯年五月十五)，赵丹主演的影片剧照。《聂耳》1959导演：郑君里《十字街头》1937年主演：白杨赵丹《乌鸦与麻雀》1949导演：郑君里《马路天使》1937主演：赵丹周璇《聂耳》1959导演：郑君里"
    },
    {
      "id": "6084",
      "title": "电影艺术家赵丹诞生",
      "year": "1915",
      "month": "6",
      "date": "27",
      "content": "1915年6月27日 (乙卯年五月十五)，电影艺术家赵丹诞生。赵丹诞生赵丹赵丹，原名赵凤翱。1915年6月27日生于山东肥城，后迁居江苏南通。中学时参与组织小小剧社。1931年入上海美术专科学校学国画，后参加左翼戏剧运动，取艺名丹。1932年在《琵琶春怨》中饰一纨绔子弟，首登影坛。其后相继拍摄了《上海二十四小时》、《热血忠魂》等20余部影片，显露表演才华。1935年参加上海业余剧人协会，演出《玩偶之家》、《大雷雨》等世界名剧。1936年至1937年，因主演《十字街头》和《马路天使》两部优秀影片，蜚声影坛，抗战爆发后参加大型话剧《保卫芦沟桥》的演出，后参加抗日救亡演剧三队。1938年在新疆遭盛世才迫害，入狱5年。1943年赴重庆参加抗日救亡演剧活动。抗战胜利后回上海，加入昆仑影业公司，参加拍摄《幸福狂想曲》、《丽人行》、《武训传》等影片，尤以《乌鸦与麻雀》的表演最为成功。新中国成立后，先后主演《李时珍》、《海瑰》、《林则徐》、《聂耳》等影片，并自编、自导、自演了《青山恋》（饰路春）。历任全国人民代表大会一、二、三届代表，全国政协委员，中国影协、剧协常务理事，上海影协副主席等职。文化大革命中被非法关押5年多。粉碎四人帮后，致力于表演艺术教学。著有《银幕形象塑造》和《地狱之门》。1980年10月10日病逝。《林则除》1959导演：郑君里"
    },
    {
      "id": "6085",
      "title": "潘兴率美军在法国登陆",
      "year": "1917",
      "month": "6",
      "date": "27",
      "content": "1917年6月27日 (丁巳年五月初九)，潘兴率美军在法国登陆。黑杰克潘兴率美军在法国登陆潘兴在法国1917年6月27日晨，有黑杰克之称的约翰-J-潘兴少将率领的美军到达法国海港。第2支分遣部队在离威廉-L-赛伯特少将率领的第一分遣部队驻扎营地不远处安置下来。潘兴本人是27日晚到达的。步兵们迅速地横渡大西洋。尽管海上布满水雷并有潜水艇活动，但路上并未损失一兵一卒。他们当中有些是自愿入伍的，有些是5月份开始征兵后征集来的，另一些则是身经百战的老兵，他们那粗硬的棕褐色皮肤表明他们曾和潘兴将军一起在墨西哥打败潘奇-比利亚。他们都来自小农场及城镇。法国村民奔向海岸，称他们为英雄。潘兴，是年56岁，曾因1913年在墨西哥和菲律宾大败摩洛人而被授予美国远征军总司令头衔，他计划使其部队保持为一个整体，不受协约国其他领袖支配，最终就是希望能指挥每个师有28000人的大军队。在西线的法军、英军和其它协约国军队认为美国人仍缺乏经验，因此他们不能上前线，至少目前不能。在法国的美军第1分遣部队集合等待检阅"
    },
    {
      "id": "6087",
      "title": "日本制定对华侵略总政策",
      "year": "1927",
      "month": "6",
      "date": "27",
      "content": "1927年6月27日 (丁卯年五月廿八)，日本制定对华侵略总政策。右起第3人为日本首相田中义一1927年6月27日，日本田中义一内阁召开决定对华侵略总政策的所谓东方会议。为阻挠中国的统一并维护日本在华殖民权益，1927年5月日本出兵山东，制造济南惨案。同年6月27日总理兼外务大臣田中义一在外务省召集、主持会议，与会行为外务省、陆、海军省、参谋本部、关东军的高级官僚、将领以及驻华公使、总领事等。7月7日会议制订《对华政策纲领》，宣称采用武力来维护日本的利益，设法压制中国各地反日行动；强调满蒙（即中国东北、内蒙地区）对日本的国防与生存具有重大利害关系，将采取适当措施以确保日本在满蒙的特殊利益等。据当时中国政府揭露，此次会议后田中向大皇密呈奏折，鼓吹欲征服中国，必先征服满蒙；欲征服世界，必先征服中国等。虽目前尚未发现《田中奏折》的原件，但1928年日本制造炸死张作霖的皇姑屯事件，1931年挑起九-一八事变，进而在1937年发动全面侵华战争等侵略行动，皆与该会议的《对华政策纲领》或《田中奏折》的计划、部署相吻合。1928年台湾苗栗人蔡智堪将日本东方会议意图占领中国的奏折公布于世，为此他长期被日本人关押"
    },
    {
      "id": "6089",
      "title": "中日签订《秦土协定》",
      "year": "1935",
      "month": "6",
      "date": "27",
      "content": "1935年6月27日 (乙亥年五月廿七)，中日签订《秦土协定》。土肥原1935年6月6日，日本关东军驻内蒙阿巴嘎旗特务机关山本亲信等4人，由多伦潜入察哈尔境内偷绘地图，行至张北县北门，不服国民党第二十九军一三二师赵登禹部守卫官兵检查，被送师部军法处拘留，8小时后放行。10日，驻张家口日本领事桥本和察哈尔特务机关长松井源之助以中国军队侮辱日本军人为借口。向第二十九军副军长秦德纯表示抗议，限5日内答复，否则日军自由行动。南京政府屈服于日方压力，于6月19日免去宋哲元察哈尔省政府委员兼主席职务，任命秦德纯代理察哈尔省主席，秦德纯等于6月23日开始与日方代表土肥原等举行谈判。6月27日，中日签订《秦土协定》。其主要内容：（1）驻于昌平和延庆一线的宋哲元部队，调至其西南地区；（2）解散排日机构；（3）处罚张北事件负责人；（4）制止山东移民通过察哈尔省；（5）从日本招聘军事及政治顾问；（6）创援助日本特务机关的活动及军事设备的建立等。《秦土协定》的签定，使中国丧失了在察哈尔省的大部分主权，也丧失了察省疆土的70％-80％。这一协定与《何梅胁定》一起为日本吞并中国华北大开了方便之门。"
    },
    {
      "id": "6090",
      "title": "国民政府提出“保卫大武汉”",
      "year": "1938",
      "month": "6",
      "date": "27",
      "content": "1938年6月27日 (戊寅年五月三十)，国民政府提出“保卫大武汉”。日军大批舰艇溯长江而上，进攻武汉1938年6月27日，国民政府军事委员会颁发《抗战一周年宣传大纲》，提出保卫大武汉的口号。徐州失守前，毛泽东在致王明、周恩来、博古、凯丰的电报中指出：必须准备在徐州决战失败后，仍有充足力量为保卫武汉而战。徐州失守后，中共中央提出当前紧急任务是保卫武汉，保卫全国、以持久战最后战胜敌人。中共中央代表团还向当局提出了保卫武汉的具体意见，15日，王明、周恩来、博古联名在《新华日报》上发表了《我们对于保卫武汉与第三期抗战问题的意见》一文。6月中旬，国民政府军事委员会制订出保卫武汉计划。作战方针为：守备华南海岸及华东、华北现阵地，积极发展游击战，钳制和消灭敌人；支援马当要塞，在鄱阳湖以东迎战敌人，阻其溯江向九江集中；将主力置于武汉外围，利用鄱阳湖及大别山之地障与长江两岸之岳陵湖沼作持久战，作战重点放在外翼，预备与敌主力作战4至6个月，消耗其继续攻势的能力。18日，日军大本营发出准备进攻武汉的命令：海军舰队攻占武汉；华中派遣军沿长江及淮河前进，与海军配合伺机占领黄梅、九江一线；华北方面军以一部兵力向郑州方面推进，钳制第一战区程潜部，策应华中派遣军向武汉进攻。第九战区司令长官陈诚和将领们在研究保卫武汉的作战计划"
    },
    {
      "id": "6091",
      "title": "苏联占领波罗的海沿岸三国",
      "year": "1940",
      "month": "6",
      "date": "27",
      "content": "1940年6月27日 (庚辰年五月廿二)，苏联占领波罗的海沿岸三国。1940年6月27日，苏联正在利用全世界关注德国征服西欧这一有利时机，跃跃欲试。苏军占领了立陶宛、拉脱维亚、爱莎尼亚等3个波罗的海国家，使苏联收回了第一次世界大战后失去的领土。苏联采取通过在重要岗位上安插共产党员的手段，控制了这3个国家，并宣布成立人民政府。然后迫使这些小国家允许苏进军。1939年在苏德友好条约谈判期间，希特勒也许就赞成苏联这一行动，苏联外长莫洛托夫为报答这一点，则对德军的一系列辉煌胜利表示他热烈的祝贺。"
    },
    {
      "id": "6092",
      "title": "德军渡过顿河向高加索油田进攻",
      "year": "1942",
      "month": "6",
      "date": "27",
      "content": "1942年6月27日 (壬午年五月十四)，德军渡过顿河向高加索油田进攻。德军在顿河上架起一座桥梁1942年6月27日。企图攻占高加索油田和矿区的德军部队，开始向俄国南部推进，并在顿河对面修建桥头堡。但是，该军付出了很大的代价。俄国人称，顿河河水已被德军血液染红，他们已成为俄国轰炸机和坦克猛烈攻击的牺牲品。德军投入5个集团军、并得到了意大利、罗马尼亚和匈牙利陆军的支援。然而，德军要想占领这个石油基地，还得作出更大牺牲。如果希特勒要取得胜利，必须懂得，要信任手下的将军，接受他们对俄国军队实力的估计。"
    },
    {
      "id": "6093",
      "title": "美国第七舰队进驻台湾海峡",
      "year": "1950",
      "month": "6",
      "date": "27",
      "content": "1950年6月27日 (庚寅年五月十三)，美国第七舰队进驻台湾海峡。1950年7月美国第七舰队司令史枢波访问台湾1950年6月27日，美国总统杜鲁门下令第七舰队进驻台湾海峡。台湾地处西太平洋，是与太平洋地区各国联系的交通枢纽，战略位置极为重要，美国视之为一座永不沉没的航空母舰。中国革命胜利后，美国更是想利用台湾作为西方帝国主义反共的前沿阵地。1950年6月，朝鲜战争爆发，美国乘机出兵台湾。6月27日，美国总统杜鲁门声称共产党军队占领台湾将直接威胁太平洋地区的安全，下令第七舰队进驻台湾海峡，在协防台湾的名义下公然以武力干涉中国内政。两天后，第七舰队的6艘驱逐舰、2艘巡洋舰驶进台湾海峡，旋即开始游弋。第七舰队进驻台湾海峡，暂时挽救了蒋氏政权灭亡的厄运，使蒋介石得以在台湾继续维持专制独裁统治；同时也造成海峡两岸长期分离的格局，阻碍了中国统一的进程。大批的美国军事顾问和美援物资源源不断地到了台湾"
    },
    {
      "id": "6095",
      "title": "苏联第一个原子电力站发电",
      "year": "1954",
      "month": "6",
      "date": "27",
      "content": "1954年6月27日 (甲午年五月廿七)，苏联第一个原子电力站发电。苏联部长会议发表关于苏联第一个原子能工业电力站开始发电的公报如下：苏联科学家和工程师已胜利地完成了苏联第一个原子能工业电力站的设计和建筑工作，这个电力站可使用的发电能力为五千千瓦。1954年6月27日，这个原子电力站开始发电，把第一股电流输送给附近地区的工业和农业。不烧煤或其他燃料而用原子能铀原子核的分裂来开动工业用的涡轮机，这还是第一次。由于原子电力站的开始发电，在把原子能应用于和平目的方面就前进了一大步。苏联科学家和工程师正在设计发电能力为五万到十万千瓦的原子能工业电力站的工程。"
    },
    {
      "id": "6096",
      "title": "毛泽东严厉批评文艺界",
      "year": "1964",
      "month": "6",
      "date": "27",
      "content": "1964年6月27日 (甲辰年五月十八)，毛泽东严厉批评文艺界。1964年6月27日，毛泽东对中共中央宣传部《关于全国文联和各协会整风情况的报告》作了批示。2月3日，中国戏剧家协会在政协礼堂举行迎春晚会，参加的有北京的和外地的戏剧工作者约2000多人。事后有的人对演出不满，写信提出意见。中宣部立即向剧协党组作了传达，责成他们检查，并于3月下旬召集文联和各协会党组成员，总支和支部书记50多人，连续开了3次会，进行讨论。随后，全国文联、作协、音协、美协、舞协。民间文艺研究会和摄影学会等10个单位的全体干部集中20多天时间进行整风，中宣部将情况向中央作了汇报。毛泽东批示说：这些协会和他们所掌握的刊物的大多数（据说有少数几个是好的），15年来，基本上（--是一切人）不执行党的政策，做官当老爷，不去接近工农兵，不去反映社会主义的革命和建设。最近几年，竟然跌到了修正主义的边缘。如不认真改造，势必在将来的某一天，要变成象匈牙利裴多菲俱乐部那样的团体。毛泽东的这个批示也被称作关于文艺问题的第二个批示。"
    },
    {
      "id": "6097",
      "title": "美国首次使用新式“C-5银河”运输机",
      "year": "1970",
      "month": "6",
      "date": "27",
      "content": "1970年6月27日 (庚戌年五月廿四)，美国首次使用新式“C-5银河”运输机。1970年6月27日，美国首次使用新式的C5银河运输机。这种飞机于1968年试飞成功。因采用涡轮风扇发动机，飞机的速度、运载量和航程获得进一步提高，必要时也可在野战机场起落，它不需要地面辅助设施的支援，能快速装卸大型装备和武器等，成为战后用途广泛的一种战术军用运输机。1973年中东战争中，它成为美国向以色列紧急空运的主力。"
    },
    {
      "id": "6098",
      "title": "工农兵学员上大学",
      "year": "1970",
      "month": "6",
      "date": "27",
      "content": "1970年6月27日 (庚戌年五月廿四)，工农兵学员上大学。人民欢送工农兵学员上大学1970年6月27日，中共中央批转《北京大学、清华大学关于招生（试点）的请示报告》。《报告》提出：经过三年来的文化大革命，北京大学、清华大学已经具备了招生条件。计划于本年下半年开始招生。具体规定：学制，根据各专业具体情况，分别为2至3年。另办一年左右的进修班。学习内容，设置以毛主席著作为基本教材的政治课；实行教学、科研、生产三结合的业务课；以备战为内容的军事体育课。各科学生都要参加生产劳动。学生条件为选拔政治思想好、身体健康、具有3年以上实践经验，年龄在20岁左右，有相当于初中以上文化程度的工人、贫下中农、解放军战士和青年干部。有丰富实践经验的工人、贫下中农，不受年龄和文化程度的限制。还要注意招收上山下乡和回乡知识青年。招生办法实行群众推荐，领导批准和学校复审相结合的办法。10月15日，国务院向各地发出电报：1970年高等学校招生工作，按中央批转的北京大学、清华大学报告提出的意见进行。全国首批招收的工农兵学员共4万余人。工农兵学员在上课"
    },
    {
      "id": "6099",
      "title": "《关于建国以来党的若干历史问题的决议》通过",
      "year": "1981",
      "month": "6",
      "date": "27",
      "content": "1981年6月27日 (辛酉年五月廿六)，《关于建国以来党的若干历史问题的决议》通过。中共十一届六中全会上印发的《关于建国以来党的若干历史问题的决议》文本1981年6月27日至29日，中共十一届六中全会在北京举行，会议一致通过了《关于建国以来党的若干历史问题的决议》。《决议》的起草工作是在中央政治局、中央书记处领导下，由邓小平，胡耀邦主持进行的，它集中了全党的集体智慧。邓小平在同起草小组的谈话中，一开始就提出了对《决议》的三个基本要求：第一，毛泽东的历史地位，坚持和发展毛泽东思想。这是最核心的一条。第二，对建国30年来历史上的大事，包括对中央一些负责人的功过是非，进行实事求是的分析，作出公正的评价，第三，对过去的事情作一个基本的总结，以统一全党思想，引导大家团结一致向前看。整个《决议》3万余言，分为8个部分，体现了上述指导思想。《决议》对建国32年来党的重大历史事件，特别是文化大革命作出了正确的总结，科学地分析了在这些事件中党的指导思想的正确和错误，分析了产生错误的主观因素和社会原因；实事求是地评价了毛泽东在中国革命中的历史地位，指出他对中国革命的功绩远远大于他的过失，他的功绩是第一位的，错误是第二位的；并且科学地概括了毛泽东思想的基本内容，充分论述了毛泽东思想作为我们党的指导思想的伟大意义。《决议》进一步指明了社会主义事业和党的工作继续前进的方向。中共十一届六中全会一致同意华国锋辞去中共中央主席和中央军委主席职务的请求；改选和增选了中央主要领导成员：胡耀邦为中共中央主席、赵紫阳、华国锋为副主席，邓小平为中共中央军委主席。确定中央政治局常委由胡耀邦、叶剑英、邓小平、赵紫阳、李先念、陈云、华国锋组成，增选习仲勋为中央书记处书记。陈云、邓小平、胡耀邦、李先念、赵紫阳（左起）在十一届六中全会休息厅交谈"
    },
    {
      "id": "6101",
      "title": "南斯拉夫爆发内战",
      "year": "1991",
      "month": "6",
      "date": "27",
      "content": "1991年6月27日 (辛未年五月十六)，南斯拉夫爆发内战。波黑街头的行刑1991年是南斯拉夫由政局动荡发展到内战和分裂的一年。6月爆发、 持续数月的战火无情地夺去上万人的生命，吞噬了数百亿美元的财富，并 使联邦国家陷于解体。南斯拉夫的分裂和持续的内战，引起国际社会的极 大关注和深切忧虑。随着1990年南共联盟解体、多党制形成、一些反对党在共和国选举中 获胜，各共和国在南斯拉夫未来国家体制问题上的矛盾日趋严重。斯洛文 尼亚和克罗地亚强烈要求实行邦联制，并谋求自身的完全独立。塞尔维亚 和黑山则坚持联邦制。在民族矛盾不断加剧的情况下，克罗地亚境内的6 0万塞尔维亚族居民从1990年底开始纷纷成立自治区，宣布脱离克罗地亚， 归并塞尔维亚共和国。体制之争导致了1991年5月的元首危机，使国家集体总统-- 联邦主席团中的克罗地亚代表梅西奇在当月15日举行的主席团主席换届选 举中，因塞尔维亚等代表的反对没有得到法定票数，从而未能按宪法既定 轮换顺序当选联邦主席团主席，主席团主席空缺的局面持续一个半月之久。1991年6月25日，斯洛文尼亚和克罗地亚当局经过长时间的准备同时 宣布独立。26日，联邦政府发表声明指出，斯洛文尼亚和克罗地亚两共和国单方 面宣布独立是非法的和无效的。6月27日，斯洛文尼亚武装与南斯拉 夫人民军发生大规模武装冲突，不久，战火扩大到克罗地亚塞族人聚居区 并严重升级。经过反复较量，主要由塞族和黑山族人组成的南人民军基本上控制了 克罗地亚境内的塞尔维亚人聚居区。11月17日，南人民军攻克克共和国境 内的战略重镇武科瓦尔，2000余克罗地亚守军宣布投降。在斯洛文尼亚和克罗地亚独立进程的影响下，南波斯尼亚和黑塞哥维 那共和国及马其顿共和国也改变了相对温和的立场，开始谋求独立。9月 8日，马其顿举行了关于独立问题的全民公决，10月15日，占波黑共和国 58％的穆斯林和克罗地亚族议员签署了《关于波黑主权问题的备忘录》。 《备忘录》宣布波黑是保持现有边界的主权国家，表达了波黑的独立倾向。 11月20日，马其顿议会宣布马其顿为独立的主权国家。至此，六个共和国 中的四个相继宣布独立，南斯拉夫已面临全面解体的危险。12月26日南联邦主席团宣布克罗地亚、黑山和波黑共和国境内的塞尔 维亚族联合组成一个小南斯拉夫，南局势进一步复杂化。12月17日欧共体举行外长会议，经过10个多小时的激烈争论，决定于 1992年1月15日承认斯洛文尼亚和克罗地亚两共和国的独立。这一决定无 疑是对南交战一方的外交承认和国际支持，所以，决定一经公布，南内战 进一步升级，冲突中甚至动用了空军和地对地导弹。国际人道主义援助的努力已停止大片克罗地亚领土已被塞尔维亚人控制难民的惨状"
    },
    {
      "id": "6103",
      "title": "世界航空业转亏为赢",
      "year": "1994",
      "month": "6",
      "date": "27",
      "content": "1994年6月27日 (甲戌年五月十九)，世界航空业转亏为赢。据国防航空运输协会发表的一份报告说，1994年第一季度世界旅客运输增长了9％，货物运输增长了20％。全球224家航空公司将赢利10亿美元，结束了自1990年以来共计亏损156亿美元的局面。在航空制造业方面，飞机交货和订单量都有所增加，美国波音公司预计，1993年全球范围设有100座位以上客机的交货量不到600架，而到90年代后期估计将超过700架。欧洲空中客车集团也预测1994年客机的订货将达200架，大大超过去年不到100架的水平。分析家们指出，世界航空业的复苏得益于许多航空公司的结构调整、燃料价格的下降和西方经济的适度增长。"
    },
    {
      "id": "6104",
      "title": "太空垃圾威胁空间站建设",
      "year": "1994",
      "month": "6",
      "date": "27",
      "content": "1994年6月27日 (甲戌年五月十九)，太空垃圾威胁空间站建设。美国航空航天局局长丹尼尔-戈尔丁1994年6月说，人类30多年的航天活动在太空中留下的垃圾会有碍载人航天飞行，拟议中作为科学研究基地的空间站的建设不能不对此来取措施。太空垃圾是失效的人造卫星、多级航天火箭的残骸以及其他碎片，其中地面可以观测到的最大者与一辆公共汽车相当，最小者与一只垒球相当，数量约7000多块，而且还以每年2％至5％的速率增加。太空垃圾是一个早已存在的问题。一般而言，航天器的体积越大、飞行的时间越长，承受的风险越大。与作为长期滞留太空的空间站相比，美国现有的航天飞机体积很小，飞行时间也只有几天或十几天，但已经有4次因为躲避垃圾残片而改变飞行姿势。自1984年当时的美国总统里根首次宣布空间站建设计划以来，空间站设计已经多次修改，拟议中建成后的空间站的体积要比最初设计的约大40％。"
    }
  ],
  "event_count": 24
}