{
  "date": "06-28",
  "events": [
    {
      "id": "5999",
      "title": "“一战”导火线 斐迪南大公萨拉热窝遇剌",
      "year": "1914",
      "month": "6",
      "date": "28",
      "content": "1914年6月28日 (甲寅年闰五月初六)，“一战”导火线 斐迪南大公萨拉热窝遇剌。奥国的弗兰茨斐迪南大公萨拉热窝遇剌斐迪南大公刚步下列车（Archduke Franz Ferdinand of Austria，1863年12月18日1914年6月28日），1914年6月28日，奥匈帝国的皇太子弗朗茨斐迪南大公在萨拉热窝遇刺事件，是第一次世界大战的导火线。斐迪南是个狂热的军国主义分子，他竭力主张吞并塞尔维亚。1914年6月，奥匈帝国以塞尔住业为假想敌，在其毗邻的波斯尼亚举行军事演习，斐迪南偕同王妃亲临检阅。这是对塞尔维亚明目张胆的挑衅。演习结束后，当斐迪南到达波斯尼亚首都萨拉热窝，被塞尔维亚爱国青年普林西波刺死。奥匈帝国决定以此为借口挑起战争，吞并塞尔维亚。在战争一触即发的情况下，各帝国主义国家紧张地进行阴谋活动，准备厮杀。德皇威廉二世疯狂叫嚣：这是千载难逢的机会！奥匈帝国在取得法国的支持之后，于7月23日向塞尔维亚提出了极其苛刻的条件，限定在四十八小时内签复。塞尔维亚为了忍辱求全，除了奥方派员参与追捕审判凶手一项外，其余条件全数被迫接受。尽管如此，奥匈帝国仍以没有得到满意的答复为借口，于7月28日对塞尔维亚正式宣战。7月30日，俄国宣布总动员。德国要求俄国停止总动员遭到拒绝，遂于8月1日对俄宣战。8月3日，德国又对法国宣战。8月6日，奥匈帝国对俄宣战。日本趁德国无暇东顾之机，向德国提出最后通牒，要求无条件地把德占胶州湾交给日本，遭到拒绝，8月23日，日本对德宣战。11月，土耳其参加同盟国方面作战。由帝国主义挑起的世界规模大厮杀，就这样开始了。列宁指出：资本主义把大量土地集中在个别国家手里，把最后一块土地都分割完了，再要瓜分，再要扩大领土，就只有牺牲别人，为了一个国家而牺牲另一个国家。要解决这个问题，只有使用武力，因此，世界掠夺者之间的战争就不可避免了。这是发生第一次世界大战的根本原因。弗兰茨斐迪南大公及其夫人希特勒在人群中欢呼战争的爆发柏林人在阅读有关战争危机的消息"
    },
    {
      "id": "6006",
      "title": "美国法院就阿里拒服兵役一案作出裁决",
      "year": "1971",
      "month": "6",
      "date": "28",
      "content": "1971年6月28日 (辛亥年闰五月初六)，美国法院就阿里拒服兵役一案作出裁决。1971年6月28日。4年前穆罕默德-阿里因拒绝入伍被判有罪并被撤销了重量级冠军称号。现在美国最高法院宣判阿里无罪。经过8：0（1票弃权）的投票结果，法院宣布：对阿里，原名卡塞斯-克雷，征兵不妥。法院的判决意见书指责司法部向兵役局提供的建议带有蒙骗性。所谓阿里拒绝兵役的说法是没有根据的。"
    },
    {
      "id": "6019",
      "title": "洪都拉斯发生军事政变总统遭扣押",
      "year": "2009",
      "month": "6",
      "date": "28",
      "content": "2009年6月28日 (己丑年闰五月初六)，洪都拉斯发生军事政变总统遭扣押。 洪都拉斯总统塞拉亚遭军方扣押2009年6月28日洪都拉斯计划于当地时间28日7时(北京时间21时)开始在全国范围内举行全民公投，但塞拉亚6时许遭军方扣押。洪都拉斯官方电视台6时43分曾发出紧急通知，呼吁民众参加投票。此后，电视广播信号中断，全国出现大范围停电。 28日凌晨洪都拉斯发生军事政变，总统塞拉亚被数百名全副武装的士兵拘押，并紧急转移到哥斯达黎加首都圣何塞。当天塞拉亚在圣何塞与哥斯达黎加总统阿里亚斯举行联合记者会时讲述了政变发生时的经过。 塞拉亚说：大约有8到10个戴着绿色或橄榄色头盔的蒙面男子，他们用枪指着我。他们是真正的游击队员，他们威胁我，告诉我如果我不把手机交给他们，他们就要对我开枪。他们说我们打算杀了你，把手机放下。 塞拉亚随后被押上直升机紧急转移。但押解他的士兵们并不告诉他要去哪里。飞机中途在利马雅瓜停下加油，然后继续飞行，直到抵达哥斯达黎加。塞拉亚对于自己没有被杀而感到兴奋。 哥斯达黎加内政、公安部副部长何塞托雷斯28日证实，委内瑞拉政府已派出飞机来哥斯达黎加，准备将滞留在圣何塞的塞拉亚送往尼加拉瓜。 评论：洪都拉斯军方驱逐总统塞拉亚的行为是对《泛美民主宪章》的践踏。2009年6月26日塞拉亚在特古西加尔巴呼吁全国人民积极参加公投 6月28日，在洪都拉斯首都特古西加尔巴，士兵将总统府包围 在洪都拉斯首都特古西加尔巴，士兵包围总统府。 "
    },
    {
      "id": "6020",
      "title": "世界首座超深水海洋钻探储油平台建造成功",
      "year": "2009",
      "month": "6",
      "date": "28",
      "content": "2009年6月28日 (己丑年闰五月初六)，世界首座超深水海洋钻探储油平台建造成功。 新华网南京6月28日电(记者蔡拥军)世界首座圆筒形超深水海洋钻探储油平台建造成功，28日在中远船务集团所属的南通中远船务工程有限公司被命名为SEVAN DRILLER(塞旺钻井)。 SEVAN DRILLER是南通中远船务为挪威SEVAN MARINE(塞旺海事)公司建造的第六代半潜式平台，造价6亿美元。南通中远船务参与了这一项目的研发和基本设计，并承担了详细设计、生产设计、整体建造及所有设备安装调试，在技术和建造上均达到领先世界水平，得到了船东、挪威船级社和最终用户巴西国家石油公司的认可。 SEVAN DRILLER海洋钻探储油平台属于当今世界海洋石油钻探平台中技术水平最高、作业能力最强的高端领先产品。其设计水深12500英尺，钻井深度40000英尺，通过八台推进器进行定位，并配置全球最先进的DP-3动态定位系统和系泊系统，可以适应英国北海零下20度的恶劣海况。平台甲板可变载荷15000吨，拥有15万桶原油的存储能力。这一平台总高135米，直径84米，主甲板高度24.5米，空船重量28180吨，生活楼可容纳150人居住。 据介绍，SEVAN DRILLER的功能非常强大，设备也极为复杂，其中仅电缆绳敷设就达620余公里，自动控制报警点14000多个，内部安装的各种特殊钻井等大型设备930余套，这些数据都创下了国内第一甚至世界第一，而设计和主体建造周期仅用24个月，比国际同类产品的建造周期提前半年。同时，这一项目是国内海洋工程领域第一家采用100%无余量建造，填补了国内海洋工程钢结构无余量建造的空白。 中远船务总经理王兴如表示，公司目前在手海洋工程产品共有12亿美元，产值占国内海洋工程市场份额的三分之一，产品种类覆盖了从近海到深海的全部类型，成为中国起步早、掌握海洋工程产品种类全的为数不多的船厂之一。 点评：中国创造的一个新的奇迹，恭喜中国造船工人。"
    },
    {
      "id": "6102",
      "title": "中国银行重返欧洲市场",
      "year": "1993",
      "month": "6",
      "date": "28",
      "content": "1993年6月28日 (癸酉年五月初九)，中国银行重返欧洲市场。1993年6月28日，中国银行杨惠求副行长在伦敦与有关国际银团签署了中国银行在伦敦市场发行2亿美元欧洲债券协议。债券期限5年，这是中国银行自1988年以来首次重返欧洲市场筹集中长期资金。中国银行此次发债的承销团由32家国际著名大银行和证券公司组成，世界著名的瑞士信贷第一波士顿证券公司以及华宝银行担任发行主干事。据介绍：中国改革开放在近些年所取得的举世瞩目的成就以及中国银行雄厚的资金实力、稳健的经营作风和良好信誉，是这次发债成功的重要条件。自中国银行表示将于近期重返伦敦市场以来，众多外国金融机构纷纷表示希望参加中国银行债券的承购包销。此次发债，市场反应非常积极，发行结果十分成功，65%左右的债券已出售到欧洲的投资人手中。中国银行此次发行的债券近期将在伦敦证券交易所挂牌上市。"
    },
    {
      "id": "6106",
      "title": "东汉末年割据军阀袁绍逝世",
      "year": "0202",
      "month": "6",
      "date": "28",
      "content": "202年6月28日 (壬午年五月廿一)，东汉末年割据军阀袁绍逝世。袁绍(？－202)，字本初，汉族，汝南汝阳(今河南省周口市商水县袁老乡袁老村)人。出身名门望族，自曾祖父起四代有五人位居三公，自己也居三公之上，其家族也因此有四世三公之称。袁绍初为司隶校尉，于初平元年被推举为反董卓联合军的盟主，与董卓交战；但不久联合军即瓦解。此后，在汉末群雄割据的过程中，袁绍逝世袁绍先占据冀州，又先后夺青、并二州，并于建安四年击败了割据幽州的军阀公孙瓒，势力达到顶点；但在建安五年的官渡之战中大败于曹操。在平定冀州叛乱之后，于建安七年病死。"
    },
    {
      "id": "6107",
      "title": "南宋皇帝宋孝宗赵昚逝世",
      "year": "1194",
      "month": "6",
      "date": "28",
      "content": "1194年6月28日 (甲寅年六月初九)，南宋皇帝宋孝宗赵昚逝世。南宋能力最强的皇帝宋孝宗赵昚逝世赵昚，宋孝宗，名伯琮，后改名瑗，赐名玮，字元永，宋太祖七世孙。生于建炎元年十月廿二(公元1127年11月27日，崩于绍熙五年六月初九(1194年6月28日)，南宋第二位皇帝(1162年7月20日1189年2月18日在位)。孝宗登基后，定年号隆兴，立志光复中原，收复河山，遂恢复名将岳飞谥号武穆，追封岳飞为鄂国公，剥夺秦桧的官爵，并且命令老将张浚北伐中原，但在符离遭遇金军阻击，大败。接着金军趁胜追击，南宋军队损失惨重。宋孝宗被迫于隆兴二年(1164年)和金国签订隆兴和议。次年改元乾道，并又任用王淮理财备战。乾道年间，由于没有战事的干扰，宋孝宗专心理政，百姓富裕，五谷丰登，太平安乐，一改高宗朝时贪污腐朽的局面。由于宋孝宗治国有方，所以使南宋出现乾淳之治(乾：乾道，淳：淳熙)的小康局面。淳熙十四年(1187年)10月，高宗病卒，孝宗为了服丧，让太子赵惇参预政事。淳熙十六年(1189年)2月又禅位于太子，太子即位后，是为宋光宗。孝宗自称太上皇，闲居重华殿，继续为高宗服丧。光宗与孝宗不和，长期不去探望孝宗。为此，孝宗闷闷不乐而起病。最终在宋光宗绍熙五年(1194年)6月，孝宗逝于临安重华殿。孝宗是南宋较有作为的皇帝。"
    },
    {
      "id": "6108",
      "title": "英格兰国王亨利八世出生",
      "year": "1491",
      "month": "6",
      "date": "28",
      "content": "1491年6月28日 (辛亥年五月廿二)，英格兰国王亨利八世出生。 亨利八世(Henry VIII，1491年6月28日-1547年1月28日)，是英格兰亨利七世次子，都铎王朝第二任国王，1509年4月22日继位。他也是爱尔兰领主，后来更成为爱尔兰国王。亨利八世推行宗教改革，将新教引入英格兰。他通过一些重要法案，使英国教会脱离罗马教廷，自己成为英格兰最高宗教领袖，并解散修道院，使英国王室的权力因此达到顶峰。虽然有说亨利八世在离世前成为新教徒，但是他一生都提倡天主教仪式及教条。他的后裔爱德华六世，以及伊丽莎白一世都继续推行改革。但是，他的女儿玛丽一世在位期间曾恢复天主教的地位。他曾经有六次婚姻，而有两个老婆是被其下令斩首。 评论：他在位期间，把威尔士并入了英格兰。"
    },
    {
      "id": "6109",
      "title": "巴洛克画派早期的代表人物鲁本斯出生",
      "year": "1577",
      "month": "6",
      "date": "28",
      "content": "1577年6月28日 (丁丑年六月十三)，巴洛克画派早期的代表人物鲁本斯出生。彼得保罗鲁本斯出生鲁本斯(Peter Paul Rubens，1577年6月28日-1640年5月30日)，法兰德斯画家，是巴洛克画派早期的代表人物。鲁本斯出生于德国锡根，父亲是一名原籍比利时安特卫普的新教律师，为了逃避宗教迫害而逃到德国。在他的父亲去世后，12岁的鲁本斯跟随母亲回到了西班牙统治下的家乡安特卫普，并在那里接受了天主教洗礼，而宗教也成为鲁本斯画家生涯中十分重要的一个主题。少年时期的鲁本斯曾在一个伯爵夫人家里做侍童，因此有机会接受正统的贵族式教育，精通多种语言。后来又在母亲的安排下从师几位画家，21岁时他便获得安特卫普画家公会的承认，成为一名正式的画家。1600 年，鲁本斯前往意大利继续学习绘画，曾为曼图亚公爵(Duke Mantua)作画，能够有机会进一步完善其艺术素养与教育水平。他曾钻研过古罗马画作，并通过摹仿绘画大师们的作品来提高自己的绘画技巧，由于这段经历，他此后的许多画作受到提香、米开朗基罗和卡拉瓦乔等人的风格影响很大。这一时期鲁本斯的绘画风格已经基本成熟，也因其出色的画作与圆滑的为人，获公爵提拔为大使，获得经常访问西班牙与意大利各城市的机会。这期间他所创作的名画包括《莱尔马公爵骑马像》、《圣海伦娜》、《竖起十字架》、《基督戴荆冠》，带有威尼斯画派的风格。1608 年，鲁本斯的母亲去世，鲁本斯回到安特卫普，成为了布鲁塞尔宫廷画家，一年以后他迎娶了安特卫普当地一名杰出的人文主义者的女儿伊莎贝拉(Isabella Brant)。他为安特卫普主教座堂所画的两副祭坛画作品《上十字架》与《下十字架》确立了他作为比利时最杰出的宗教画家的地位。这一时期可以算是鲁本斯绘画生涯的颠峰，欧洲许多王室与贵族宫廷都纷纷向他订画，一是因为他的绘画作品气势宏伟、色彩丰富且充满动感，为欧洲的达官显要所喜爱，另一方面也因他良好的社会关系与声望：具有出色外交才华与博学的鲁本斯与当时欧洲几乎所有的显赫家族都有交情。由于订单应接不暇，鲁本斯在安特卫普创建了一间私人画室，雇佣了许多颇有才能的画家做其助手。他的大部分画作都集中在宗教题材、人物肖像和古代神话故事中，著名的画作包括了《劫夺留西帕斯的女儿》、《玛丽美迪奇的生平》等，其肖像画作品更是在欧洲上流社会受到极大欢迎。从1621 年至1630年间，鲁本斯得到西班牙王室的委任，出访欧洲多国进行外交工作，其中最著名的成就就是成功地为西班牙和英国缔结了友好关系。为此他被查理一世封爵，并还为伦敦的宫廷白厅做过一幅题为《祝福和平》的天顶画。鲁本斯本人也显然很喜欢这种外交工作，曾评论说画画是我的职业，当大使是我的爱好。在第一任妻子伊莎贝拉去世4年后，53岁的鲁本斯又娶了16岁的海伦娜为妻，海伦娜也成为多幅鲁本斯晚期作品中的模特儿，包括了《海伦娜在花园里》、《裹在大衣里的海伦娜》和《皮毛装束的海伦娜》等。他与海伦娜生有5个孩子，最小的一个直到他去世后8个月才出生。他与伊莎贝拉也育有3个孩子。鲁本斯对欧洲绘画产生过重大影响，包括德拉克洛瓦、康斯太勃尔和雷诺瓦等人，都受到过他的画风的影响。法国至十七世纪后半开始至十八世纪早期，流行一种鲁本斯风格的艺术风潮，主张色彩比线条重要。《莱尔马公爵骑马像》《强劫留西帕斯的女儿》"
    },
    {
      "id": "6110",
      "title": "哥萨克战争中决定性的别列斯捷奇科战役爆发",
      "year": "1651",
      "month": "6",
      "date": "28",
      "content": "1651年6月28日 (辛卯年五月十一)，哥萨克战争中决定性的别列斯捷奇科战役爆发。1651年6月28日，哥萨克战争中决定性的别列斯捷奇科战役爆发。乌克兰哥萨克统领博戈丹赫梅尔尼斯基拥有10万军队，以及2.5万克里米亚汗国的鞑靼骑兵，对战波兰国王扬卡什密尔麾下的5.7万大军。战役持续三天之久，鞑靼军因主将图哈伊拜阵亡而撤退，赫梅尔尼斯基在劝说鞑靼军时反被对方所扣留。近10万哥萨克大军由于失去领袖陷入混乱，被波兰大军所包围。哥萨克临时选举出猛将伊万博洪作为统领率领全部哥萨克突围。博洪集中人力在沼泽上搭起浮桥，付出重大伤亡后使哥萨克大批有生力量突围成功。 博洪率哥萨克人突围 波兰人和如今俄罗斯人的先辈们的战争可以追溯到近400年前的这场战争"
    },
    {
      "id": "6111",
      "title": "法国哲学家卢梭诞辰",
      "year": "1712",
      "month": "6",
      "date": "28",
      "content": "1712年6月28日 (壬辰年五月廿五)，法国哲学家卢梭诞辰。卢梭，18世纪法国启蒙哲学家和社会政治思想家。1712年6月28日生于瑞士日内瓦，大部分时间在法国度过，1778年病逝于巴黎附近的埃尔姆农维尔。主要理论著作有《论科学与艺术的进步是否有助于淳风化俗》、《论人类不平等的起源和基础》、《社会契约论》、《爱弥尔》及自传《忏悔录》。卢梭思想的基点是“自然”和“文明”的对立，他运用这一对立批判了基督教和封建的社会政治制度。他认为在史前的自然状态中，人是善良、自由、平等而富于同情心的。由于生产力的发展导致私有制的出现，人们通过订立社会契约建立国家和法以保障自由平等、财产和人身，从而结束了自然状态步入文明社会。但此后的一切社会和政治发展使人日益遭受压迫、奴役并陷入道德堕落状态。封建专制制度是这种发展的顶点。人民应用暴力革命推翻它，在新社会契约基础上建立人民主权的、公意统治的、实行法制的资产阶级民主共和国。这些思想对1789年法国大革命和欧美资产阶级革命及其社会政治思想发生过重大影响。"
    },
    {
      "id": "6112",
      "title": "耶稣会传教士白晋逝世",
      "year": "1730",
      "month": "6",
      "date": "28",
      "content": "1730年6月28日 (庚戌年五月十四)，耶稣会传教士白晋逝世。白晋逝世白晋(Joachim Bouvet，1656-1730)，又作白进，字明远。1656年7月18日生于法国勒芒市。年轻时即人耶稣会学校就读，接受了包括神学、语言学、哲学和自然科学的全面教育，尤其对数学和物理学兴趣浓厚。于清康熙二十六年来到中国，是一位对于近代中西文化交流作出卓越贡献的人物。白晋1678年10月9日入耶稣会，1687年7月23日为法王路易十四选派第一批六名来华耶稣会士之一。在出发前，他们被授法国科学院院士，并负有测量所经各地区的地理位置和收集科学资料之任务。这批传教士以洪若翰神甫为首于1685年3月3日从法国布雷斯特东渡，经暹罗(今泰国)，于清康熙二十六年(1687年7月23日)夏，抵浙江宁波，请求在华永久居留。其中有一位神父被暹逻国王挽留，没有同行来中国外，其余五人最后于1688年2月7日抵达北京。这五人即为洪若翰、李明、白晋、张诚、刘应。当时的浙江巡抚金宏以这些人无护照入境，咨文礼部，拟遣送回国。因当时任职钦天监的比利时教士南怀仁年事已高，康熙正物色新人接替，遂批准他们进京。白晋和张诚两位神父当即被康熙帝留京供职，其他三人则获准前往各省自由传播福音。1688年，张诚等进宫，进献了当时欧洲先进的天文仪器，包括带测高望远镜的四分象限仪、水平仪、天文钟，还有一些数学仪器。康熙非常喜欢，下令置于宫内御室中，并传旨白晋、张诚学习满语，9个月后学成。白晋、张诚在向康熙讲解所进仪器的使用的同时，还向他讲解一些天文现象，并介绍了法籍意大利天文学家卡西尼(JeanDominique Cassini，1625～1712)和法国数学家天文学家德拉伊尔(Philippe de Lahiere，1640～1718)观测日食和月食的新方法，并绘图加以说明。白晋还将法王路易十四之子梅恩公爵送给他的测高望远镜转呈给康熙皇帝。1690年，张诚、白晋等系统地向康熙讲授过几何学和算术。张诚、白晋编写了满文实用几何学纲要；后来，白晋、张诚的满文讲稿整理成册，并译成汉文，由康熙亲自审定作序。这就是现在故宫博物院所藏满文本《几何原本》，而汉文本则收入了《数理精蕴》。1691年，根据康熙皇帝的要求，白晋和张诚曾准备讲欧洲哲学史，但因康熙患病不能用功而未能按计划进行。他们看到皇上很想了解人体组织及其机能动因，以及在这些组织中发生的那些有益作用的原理，所以又决定讲授人体解剖学。1693年(康熙三十二年)7月4日，白晋、张诚两人进献的奎宁治愈了康熙皇帝的疟疾，为了酬谢他们的功劳，康熙帝命在皇城西安门内赐地建房，作为传教士的住宅。同时，康熙皇帝为招徕更多的法国耶稣会士，任命白晋为特使出使法国，携带赠送法国国王的珍贵书籍四十九册，回国招募更多的传教士来华。白晋辗转于水陆，至1697年3月才抵达布雷斯特，5月回到巴黎。当时，在法国只有23册汉文书籍，因此白晋带回的这套汉文书籍让路易十四感到非常欢喜和惊奇。白晋于该年出版《中国现状》与《康熙皇帝》两本书，分别献给了勃艮第公爵夫人和路易十四。白晋将康熙皇帝描绘为另一位太阳王，以此博得路易十四对康熙的好感，从而获取其对传教区进一步的财政和人力的支持，亦即派遣更多的耶稣会士去中国并支付年薪。路易十四慷慨地答应了这一请求，同时授权白晋花一万法郎为康熙皇帝准备礼物。一切就绪之后，1698年3月，安菲特利特号载着一行9位耶稣会士自拉罗舍尔起锚驶向广州，除白晋外，其余8人分别是雷孝思(Jean-Baptiste Regis)、利圣学(Jean-Charles Etienne de Broissia)、翟敬臣(Charles Dolze)、南光国(Louis Pernon)、马若瑟(Joseph Hennry Premare)、巴多明(Dominique Parrenin)、颜理伯(Philibert Geneix)、卫嘉禄(Charles de Belleville)。在此之前，白晋已经安排另外几名耶稣会士先期离开，傅圣泽(Jean Francois Foucquet)和卜嘉(Gabriel Barborier)于1698年1月乘拉泽兰号离开布雷斯特，并在路易斯港换上了拉邦号舰船，与已经在该船上的其他3名耶稣会士会合。加上他们在印度时，又有两名法国会士结伴来中国，这样，白晋此行共带回了15名耶稣会士，其中的不少人在汉学方面有突出的贡献。他们于1699年返回北京，并携来法国国王回赠的一批名贵雕刻。白晋这次出使的巨大成功，深得康熙皇帝的赞许。皇帝任命他为皇太子的辅导老师。白晋和康熙皇帝有着同样的见解，他们希望找到儒教与天主教的共同点，从而使得中国人能够接受并改信天主教。据说，康熙皇帝本人曾宣称自己要信仰天主教，并使得全中国人民也将改信此教，在中国的传教士们都为实现这一理想而全力以赴，只是最终并未成功。当时，白晋努力从四书五经中寻找天主教传说的痕迹，通过研究，他认为自己已经从中国古典书籍中发现了天主教初传的记载，于是他和两个同道一起写了《古今敬天鉴》一书。1705年，罗马教皇特使铎罗，为颁布教皇礼仪的禁令来到中国，康熙皇帝大为震怒，下令将其逐出北京。但皇帝认为教皇的错误决策是由于他不了解中国，又听信了坏人的谗言。于是打算派白晋前往罗马，向教皇解释。后由于与铎罗的意见严重分歧，康熙下令将白晋召回，未能成行。康熙皇帝与西方传教士接触后，在学习使用天文、数学仪器的过程中，对大地的测量产生了兴趣。但康熙关于测绘全国地图的设想，首先萌发于平定三藩之乱时。在战争中地图发挥了重要的作用，也暴露出很多缺陷。有的地图粗略模糊，有的甚至错误百出。据《张诚日记》记载，签订《中俄尼布楚条约》之后，1690年1月26日，康熙要求张诚介绍俄国使团的来华路线，张诚按照西方绘制的地图给他讲述，他发现地图中关于中国的部分，尤其是中国东北部分过于简略粗疏，由此决心依靠传教士用西方的测量技术绘制一张全国地图。1708年(康熙四十七年)底，白晋奉命与雷孝思(1663～1738)﹑杜德美(1668～1720)等人带队从长城测起，对长城各门、堡以及附近的城寨、河谷、水流等进行了测量。1709年1月，他们返回北京，带回一张约15英尺长的地图。之后，又有费隐等人加入。这一次白晋等人率队测绘长城以西，即晋、陕、甘等省，直至新疆哈密一带。其余的传教士也被派往各省测量绘制《皇舆全览图》，白晋等人还参加了最后的汇总工作，这项任务历时九年才最终完成。经康熙审定后，1718年绘制成《皇舆全览图》及各省分图。这是世界上第一次在如此广阔的国土上完成的大地测量。这次测量中统一了长度单位，发现经度长度上下不一，证实了地球是扁球形。1730年6月28日(雍正八年)白晋卒于北京，享年74岁。之后遗体也安葬在正福寺墓地。他一生的事迹充分证明他有着坚定的信念和真挚的传教精神以及耶稣会士们普遍具有的政治才能。就他个人性格而言，他是一个温厚诚实、忠顺可靠的人，就算有时对别人不满，也决不诽谤别人；他与人为善，因此总能和周围的人友好相处，从而总是能够很好地实现自己的愿望和要求。"
    },
    {
      "id": "6113",
      "title": "鸦片战争爆发",
      "year": "1840",
      "month": "6",
      "date": "28",
      "content": "1840年6月28日 (庚子年五月廿九)，鸦片战争爆发。鸦片战争是1840年至1842年英国对中国发动的一次侵略战争，它的爆发标志着中国近代史的开始，中国从此进入了半殖民地半封建社会。19世纪初，英、法、美等西方主要资本主义国家先后完成了资产阶级革命，已经完成或正在进行工业革命。资本主义经济迅速发展，资本家迫切需要掠夺海外殖民地作为商品市场和原料供应地，于是地大物博、人口众多的中国便成为他们向东方侵略的重要目标。当时在中国占统治地位的是自给自足的自然经济，它对西方资本主义工业品的入侵，存有顽强的抵御力，英国的商品在中国一时很难获得广泛的销路。于是，英国资产阶级便把鸦片作为打开中国大门的重要手段。鸦片俗名叫大烟，含有大量吗啡和尼古丁，是一种吸上了瘾就不易戒绝的毒品。从18世纪末期，英国就对中国大量输入鸦片。源源输入的鸦片，不仅在生理上、精神上毒害中国人民，而且使白银大量外流，导致中国国敝民穷。面对鸦片泛滥所产生的严重危害，中国统治阶级中的有识之士和广大人民群众，开展了查禁鸦片的斗争。1839年6月，林则徐奉清政府之命到广东查禁鸦片，仅20多天，就没收走私的鸦片230余万斤，并在虎门海滩当众销毁。中国人民的禁烟斗争取得了重大胜利。为了保护罪恶的鸦片贸易，英国资产阶级公然发动了侵略中国的鸦片战争。1840年，英国政府借口保护通商口岸，派兵侵略中国，6月，英军舰队到达广州海面，因为广州军民在林则徐领导下防守严密，英军无机可乘；转攻厦门，也被击退。后来英军乘浙江防务空虚，攻占定海，并沿海北上攻占天津海口大沽。清政府被洋枪洋炮吓破了胆，把林则徐革职并派主降派直隶总督琦善代替林则徐任钦差大臣前往广东。1841年2月，英军乘琦善撤除战备，攻陷了广州的虎门，5月又占领了泥城、四方炮台，炮击广州。8月，英国扩大侵略战争，攻陷厦门。第二年，英军沿长江向下游进攻，6月攻陷吴淞，7月攻陷镇江，进犯南京。腐朽的清政府向侵略者屈膝投降，于1842年8月，签订了丧权辱国的《南京条约》。从此以后，帝国主义加紧了对中国的军事、政治、经济和文化的侵略、控制和掠夺，使中国延续几千年的封建社会逐步解体，成为了半殖民地半封建社会。"
    },
    {
      "id": "6114",
      "title": "林则徐被贬新疆伊犁",
      "year": "1841",
      "month": "6",
      "date": "28",
      "content": "1841年6月28日 (辛丑年五月初十)，林则徐被贬新疆伊犁。1841年6月28日，清政府下令，将林则徐遣戌新疆伊犁。鸦片战争中，当英军进犯天津海口时，投降派官僚乘机诬陷林则徐，道光帝于1840年10月3日以误国病民，办理不善的罪名，将林则徐革职查办。1841年5月初，又令林则徐以四品卿衔去浙江随营效力。但不久，昏庸的道光帝以奕山诗的广东方面的军事失败归罪为林则徐废弛营务，本日下令将其革去四品卿衔，遣戌伊犁。林则徐（1785-1850），字元抚，又字少穆，晚号俟村老人，福建福州人，出身封建士大夫家庭。嘉庆进士，入翰林院。早年在京师曾参加过《宣南诗社》的活动，与龚自珍、魏源、黄爵滋等提倡轻世之学。历任监察御史、道员、按察使，布政使、巡抚和总督。任内注重实际调查，革除弊政，兴修水利、整顿盐政、赈济灾荒，以才能优异和作风清廉闻名。1838年底受命为钦差大臣，前往广东查禁鸦片。鸦片战争爆发后，林则徐迭遭打击。在遣戌途中，因大学士王鼎保荐，曾在河南治理黄河缺口，竣工后仍被充军伊犁。在伊犁期间，曾兴办水利，勘垦屯田，推广先进生产技术。1845年后复启用为陕甘总督、陕西巡抚、云贵总督。1849年底病辞返乡，1850年受命钦差大臣，赴广西镇压拜上帝会，病卒于普宁途中。林则徐不仅是一位热切的爱国者。他一生最光荣的业绩，是在鸦片战争时期。其主要功绩在于：一、厉行禁烟。林则徐早年在江苏巡抚任上，就认真执行清政府禁烟法令，取得初步成效。广总督任上，又在汉口、长沙等地设禁烟局，用自己的薪俸配制戒烟药丸，督率部下收缴烟土烟具，命令吸食者定期戒绝，成效卓著。1838年底辩论黄爵滋的禁烟主张时，道光帝举棋不定。林则徐痛感鸦片流毒中华的危害，上书支持黄爵滋，力主禁烟。他指出：若犹泄泄视之，是使数十年后，中原几无可以御敌之兵，且无可以充饷之银。促使道光帝下禁烟的决心。林则徐遂命赴粤查禁鸦片，成为清朝统治阶级中严禁派的代表和禁烟运动的实际领导者。1839年3月，林则徐到广州，与总督邓廷桢合力严缉走私烟贩，惩处受贿官吏。他向外商严正声明：若鸦片一日不绝，本大臣一日不回，誓与此事相始终，断无中止之理！最后迫令英美烟贩交出鸦片230多万斤，于6月3日至25日在虎门海滩当众销毁，取得了禁烟斗争的伟大胜利，给了英国侵略者沉重打击，揭开了中国近代反侵略斗争的光辉篇章。二、林则徐相信民心可用，积极组织群众坚决抵抗外来侵略。在广州，他逐渐认识到禁烟的艰巨和西方侵略势力的战争威胁，所以大力整顿海防，编练水勇，加强战备。他认为要抵御侵略，不仅要器良、技熟、胆壮、心齐，而且还应用民之众去抵夷之强。因此他敢于公开晓谕和鼓励民众英夷兵船一进内许以人人持刀痛杀。在他领导下，多次挫败英军的武装挑衅和进犯。即使在革职留粤期间，仍坚持与侵略者和卖国者琦善的斗争。遣戌途中，还积极研究恢复之策、总结抗英经验。在新疆三年，觉察到沙俄蓄谋侵略中国的野心，临终前几个月，犹大声疾呼，告诫国人：终为中国患者，其俄罗斯乎！吾老矣，君等当见之。林则徐忧国忧时，不仅反侵略的立场始终如一，而且就其对于外国资本主义侵略中国的形势认识来看，也是极有眼光的。林则徐当之无愧，是中国近代第一位伟大的爱国者和民族英雄。三、主张向西方学习。林则徐到广州后的斗争实践，使他迅速摆脱了闭关锁国的传统偏见。他提出了师敌之长技以制敌的主张。因而积极了解西方资本主义国家的政治、军事、经济情况，设立译馆，翻译外文书报、律例、军事技术等著作，组织编译《四洲志》，开创了近代研究西方的风气。此外，在对外贸易方面，他还提出了奉法者来之，抗法者去之的正确原则。总之，在当时的条件下，林则徐能实事求是，不涉时趋，没有天朝大国的虚骄，也不为千百年来视外国为化外之民的陈腐观念氤囿，创榛辟莽，前驱先路。天安门广场人民英雄纪念碑上的第一幅浮雕《虎门销烟》就向后人昭示着林则徐不朽的历史功绩和地位。林则徐的抗英斗争是悲壮的。林则徐的精神和品格，是中华数千年文化优秀传统的体现。但林则徐的个人遭遇却是不幸的，在一场维护国家民族利益的斗争中迭遭打击。这是腐败的政治和落后的经济状况下，民族的精英们往往不可避免的命运。这也是整个民族的大不幸。后人对此，能不深思！林则徐著作有《云左山房文钞》、《云左山房诗钞》、《林则徐集》等。"
    },
    {
      "id": "6117",
      "title": "波兰剧作家、小说家、社会活动家克鲁奇科夫斯基出生",
      "year": "1900",
      "month": "6",
      "date": "28",
      "content": "1900年6月28日 (庚子年六月初二)，波兰剧作家、小说家、社会活动家克鲁奇科夫斯基出生。 克鲁奇科夫斯基，波兰剧作家，小说家，社会活动家。1900年6月28日出生于克拉科夫一工人家庭，卒于1962年8月1日。他积极参加左翼文化运动。1939年参加卫国战争，后被俘，解放后回到波兰，曾任波兰文化艺术部副部长、波兰作家协会主席、国务委员会委员等职。他的文学创作前期以小说为主，写有《柯尔迪安和乡下佬》、《孔雀毛》和《陷阱》等长篇小说。战后转向戏剧创作，写有剧本《复仇》、《德国人》、《卢森堡夫妇》、《自由的第一天》和《总督之死》等。他的戏剧题材广泛，富于时代精神。 评论：经历丰富的作家，其作品多以反法西斯为题材"
    },
    {
      "id": "6118",
      "title": "美国决定开凿巴拿马运河",
      "year": "1902",
      "month": "6",
      "date": "28",
      "content": "1902年6月28日 (壬寅年五月廿三)，美国决定开凿巴拿马运河。美国著名的实业界和政界人士几年来一直在争论在中美的什么地方开凿运河的问题。1902年6月28日，国会通过了参议员斯普纳的议案。从而迈出了有决定性意义的一步。这一新的法案规定，应横跨巴拿马地峡开凿运河。这项法案还授权罗斯福总统支付4000万美元以获取开凿巴拿马运河的许可。在巴拿马开凿运河的决定，是在一些层次非常高的争夺之后作出的。在上一世纪，美国和英国为在尼加拉瓜开凿运河而展开竞争。仅仅在前一年，英国才在一个协约中同意不再竞争开凿运河权。当时美国的一个考察团还建议运河应在尼加拉瓜境内开凿。与此同时，一家在巴拿马拥有特权的法国公司极力到处游说，争取在巴拿马开凿运河。这家法国公司的代表们向白宫施加压力，最后说服了罗斯福购买开凿运河的权力，将运河开凿地定在巴拿马。"
    },
    {
      "id": "6119",
      "title": "中国拒绝在凡尔赛和约上签字",
      "year": "1919",
      "month": "6",
      "date": "28",
      "content": "1919年6月28日 (己未年六月初一)，中国拒绝在凡尔赛和约上签字。学生在街头散发传单1919年6月27日晚，在对德和约签字前的最后时刻，顾维钧拟定了最后一个妥协方案。方案提议在和约签字之前，由中国代表发表一个口头声明，声明签约之后，不得妨碍将来重新提议山东问题。声明如下：今日在签订对德媾和条约之前，中华民国全权代表因该约第一五六、一五七及一五八款竟使日本继承在山东之德国权利，不使中国恢复其领土主权，实不公道，兹特以其政府之名义声明：彼等之签字于条约，并不妨碍将来于适当之时机，提请重议山东问题。因对中国不公道之结果，将妨碍远东永久和平之利益也。陆徵祥当即批准了这一声明。6月28日，举行对德和约签字仪式。6月28日晨，驻法公使胡惟德将中国这一声明带至和会磋商，该会秘书长以函稿送还，仍完全拒绝。中国代表团随即公同决定，不往签字。当日，陆徵祥、王正廷、顾维钧、魏宸组（施肇基早已离法）联名致电政府，报告拒约情况，指出：此事我国节节退让。最初主张注入约内，不允；改附约后，又不允；改在约外，又不允；改为仅用声明，不用保留字样，又不允；不得已，改为临时分函声明不能因签字而有妨将来之提请重议云云。岂知今午时完全被拒。......大会专横至此，竟不稍顾我国家纤微体面，曷胜愤慨！弱国交涉，始争终让，几成惯例。此次若再隐忍签字，我国前途将更无外交之可言。......不得已，当时不往签字。由于拒约决定非政府指示，因此，中国代表团当即备函通知会长，声明保存我政府对于德约最后决定之权等语，姑留余地。最后，四位全权代表以奉职无状为由，请政府罢免职务，交付惩戒。群众高举不承认签字标语驻法公使胡惟德"
    },
    {
      "id": "6120",
      "title": "德国在凡尔赛条约上签字",
      "year": "1919",
      "month": "6",
      "date": "28",
      "content": "1919年6月28日 (己未年六月初一)，德国在凡尔赛条约上签字。当乔治-克列孟梭（中间，有白胡者）在凡尔赛的明镜大厅签署条约时，法国报了仇。1871年法国含辱失败后，也是在明镜大厅宣布日尔曼帝国成立1919年6月28日在导致世界大战的萨拉热窝枪杀案5年后的今天，和平条约在德国签订。凡尔赛条约正式结束这场战争，但在德国引起了新的忿恨和摩擦。事实上，德国代表说如果事先知道被如此对待他们是不会到凡尔赛来的。德国代表因被迫由隔离通道进入明镜大厅而感到耻辱。他们拒绝进入大厅，直到协约国同意仪式结束时向他们致以军礼，他们才走进大厅。法国主人尽其所能将会场布置得华丽壮观。1871年德国人曾在凡尔赛使法国人处在卑恭屈膝的地位。绝大多数与会代表驱车沿着漂亮的城堡大街行驶，穿过铺着鹅卵石的洪诺大院。他们受到修饰一新、身着制服的共和国卫队军官的迎接。大厅内侧是一番迥然不同的景象。观众们不断地向前拥挤着，以目睹为快，他们出其不意地向某些代表们欢呼。但协约国的领导人们却显得比较拘谨，他们身穿朴素的市民服装。很少有人穿着金璧辉煌的制服，重现昔日君主时代的气派。协约国希望每一个人都知道新的和平意味着一个新的世界纪元的开始。法国总理克列孟梭是到达凡尔赛的第一位协约国领导人，他在大会开幕式上发表简短演说。警告德国要尊重条约的规定。但克列孟梭并不是第一位在和约上签字的协约国领导人。此项殊荣给予了美国总统伍德罗-威尔逊。签字仪式结束后威尔逊-克列孟梭和英国总理大臣劳埃德-乔治从明镜大厅走到凡尔赛宫后面的平台上，为此成千上万的观众激动不已。人群簇拥着向前移动以便能看见这些政治家，他们吹呼着，克列孟梭万岁！威尔逊万岁！劳埃德-乔治万岁！如此这般的激动和混乱以致协约国的其他代表一时也被挤在大厅里面。德国代表蒙耻离开会场，并在他们所住旅馆中发表他们对所受的对待感到十分愤慨。在德国国内那些凡尔赛和约的批评家们又何止是忿恨呢！抗议者们涌入街道，德国学生放火烧毁法国军徽。上星期远离苏格兰海岸的德国海军上将路德维希-冯-罗伊特宁肯使他的舰队沉没，也不投降。条约包括威尔逊总统计划创立国际联盟的规定。但条约也对德国施以有伤害性的惩罚。它要求德国付巨额赔款，并召威廉二世及其他战犯到庭受审。此外，德国丧失了相当一部分领土并被禁止制造新的军事武器。出席和谈会议的英国代表，经济学家约翰-梅纳尔-凯恩斯警告人们说：和约可能给德国经济带来严重破坏。其他批评家对凡尔赛和约能否真正带来一种永久的和平表示怀疑。第一次世界大战前后的德国"
    },
    {
      "id": "6121",
      "title": "张作霖吴佩孚联合组建北京政府",
      "year": "1926",
      "month": "6",
      "date": "28",
      "content": "1926年6月28日 (丙寅年五月十九)，张作霖吴佩孚联合组建北京政府。张作霖和吴佩孚在北京会晤，商定联合。图为会晤时同诸将领合影。前排左五为张作霖、左六为吴佩孚1926年6月28日，张作霖、吴佩孚在北京会晤，联合起来组建北京政府。4月，奉鲁军进入北京。北京政权因吴佩孚、张作霖的激烈争吵，形成僵局。吴佩孚提出恢复曹锟的法统，张作霖则希望恢复约法，召开新国会，以便组织摄政内阁。经过协商，决定暂时恢复原由曹锟任命的颜惠庆内阁。5月12日，颜内阁复职，但不久，颜在张作霖逼迫下辞职，由海军总长杜锡圭代理内阁总理，摄行总统职权。6月28日，吴佩孚、张作霖在北京会晤，组成直系和奉系势力控制的北京政府。但该政府实际是由奉系张作霖控制，由颜惠庆、杜锡圭、顾维钧相继代行政务形式的摄政内阁。"
    },
    {
      "id": "6122",
      "title": "“满洲帝国”实行日满经济一体化",
      "year": "1934",
      "month": "6",
      "date": "28",
      "content": "1934年6月28日 (甲戌年五月十七)，“满洲帝国”实行日满经济一体化。南满铁道株式会社将从中国掠夺的大量物资由大连运往日本1934年6月28日，满洲帝国政府发表统制东北产业的详细说明，把东北企业分三类加以统制：（1）公营或特殊会社统制经济事业，有银行、铁路等22个行业。（2）经政府许可的经济事业，有汽车工业、毛棉纺织业等24个行业，为半统制的经济事业。（3）自由经营的经济事业，有农牧业、制糖、面粉工业等20个行业。1932年8月，日本曾公布《满洲经济统制根本策案》，提出日满经济一体化，规定日本关东军司令部和南满铁道株式会杜为统制满洲国的经济支配机构。1933年3月，日本又公布《满洲国经济建设纲要》，实行经济统制。因此日满经济一体化的目的，是实现工业日本，原料满洲，使东北工矿业完全附属于日本的经济体系。"
    },
    {
      "id": "6123",
      "title": "成吉思汗陵大祭",
      "year": "1942",
      "month": "6",
      "date": "28",
      "content": "1942年6月28日 (壬午年五月十五)，成吉思汗陵大祭。1942年6月28日，为元太祖成吉思汗大祭之期。国民政府特派蒙藏委员会副委员长赵丕廉专程前往兰州主祭。为挫有人企图将成吉思汗陵由鄂尔多斯草原偷移到日伪占领区的奸谋，国民政府遂于1941年将成吉思汗陵南迁至兰州太白宫安厝。大祭典礼异常隆重。礼堂设于成吉思汗陵大殿，银棺之前高悬民族英雄、威震欧亚等匾额，并满饰祭品，油灯点点，蔚为壮观。11时整，鸣炮奏乐，典礼开始，由主祭人赵丕廉致献锦帛花圈，宣读祭文，礼成。赵丕廉旋召集守陵人员训话，多所勖勉，并赏国币3000元以示慰劳。"
    },
    {
      "id": "6125",
      "title": "意大利废除君主制",
      "year": "1946",
      "month": "6",
      "date": "28",
      "content": "1946年6月28日 (丙戌年五月廿九)，意大利废除君主制。笼罩在壮丽气氛中的尼古拉总统（中）及加斯佩里1946年6月28日，仅仅在位35天的亨伯特国王离开意大利，意大利实现了共和。国王是在上周的公民投票中失去公众对君主制的支持的。这一结果刚一揭晓，国王便指责选举中有不正当行为，并声称要由法庭对这一结果进行调查；内阁则发表声明支持加斯佩里总理就任临时政府首脑。当有人问及是否接受这一职务时，加斯佩里回答说：我现在就是国家元首，不存在真假的问题。亨伯特二世的出走，使包括政府官员在内的大多数意大利人感到惊讶，因为就在昨天他还发誓要留下来战斗。当国王登上飞往西班牙的飞机，与他的家人团聚时，只有几名机场雇员为他送行。国王出走的消息在罗马引起了君主制拥护者的骚乱，但是这个国家的大部分地区对此表现平静。"
    },
    {
      "id": "6126",
      "title": "朝鲜人民军解放汉城",
      "year": "1950",
      "month": "6",
      "date": "28",
      "content": "1950年6月28日 (庚寅年五月十四)，朝鲜人民军解放汉城。朝鲜人民军，已于1950年6月28日中午解放李承晚傀儡集团所盘踞的军事政治经济文化中心汉城。这是朝鲜人民的一个伟大胜利。全朝鲜的爱国军民，在朝鲜民主主义人民共和国政府和金日成将军的领导下，在李承晚集团发动全面进攻的二十五日当天，就在三八线以北地区击退了进犯者，并为了朝鲜人民祖国的统一独立自由和民主，坚决消灭分裂朝鲜、发动内战的李承晚傀儡集团的武力和恐怖统治，实行了反攻。这是完全合乎正义的行动。南朝鲜人民热烈欢迎人民军，支援这一正义的反攻，庆祝自己的解放。汉城所以会这样迅速被解放，正说明了全朝鲜人民的意向。李承晚集团虽然得到美国帝国主义的全力支持而进攻，但是仍然迅速失败，这就是因为李承晚集团完全丧失人心的原故。美国帝国主义者的飞机大炮，只能帮助李承晚更加丧失人心，而不可能帮助他取得人心。朝鲜战争的最初几天的发展，已经可以叫人看出，无论如何，最后胜利必然属于代表全朝鲜人民的朝鲜民主主义人民共和国。朝鲜人民军攻占汉城中朝人民军队跨过三八线中朝军队胜利会师1950年6月28日，朝鲜人民军坦克驶进汉城"
    },
    {
      "id": "6128",
      "title": "波兰波兹南发生流血事件",
      "year": "1956",
      "month": "6",
      "date": "28",
      "content": "1956年6月28日 (丙申年五月二十)，波兰波兹南发生流血事件。1956年2月，(赫鲁晓夫在苏共二十大作秘密报告，在波兰引起强烈反响。6月上旬，波兹南市的工人要求增加工资和减少税收，他们同政府谈判，未获满意结果。6月28日，1万多名工人上街游行示威，示威者冲击市委大楼和专政机关。当局出动警察于当晚平息了这一事件。波兹南事件中有数十人死亡，数百人受伤。波兰统一工人党最初以为它是帝国主义分子挑起的反政府骚动。后来说，工人走上街头，抗议的不是社会主义，而是对社会主义基本原则的歪曲。"
    },
    {
      "id": "6129",
      "title": "贝利率巴西队获得第六届世界杯冠军",
      "year": "1958",
      "month": "6",
      "date": "28",
      "content": "1958年6月28日 (戊戌年五月十二)，贝利率巴西队获得第六届世界杯冠军。1958年的瑞典世界杯，是球王贝利扬名立万的盛会1958年6月28日，他的名字叫埃德森-阿兰提斯-德纳西门托，但是，在1958年世界杯足球赛之后，人们简称他为球王贝利。这位灵活敏捷、世界上最受欢迎的运动中的黑色明珠，在同瑞典队争夺奖杯的决赛中，为巴西踢进两个球，使巴西队以5：2取胜。但这仅仅是他的一部分成绩。在巴西队同法国队进行半决赛中，他踢进3个球。尽管在巴西队战胜苏联队取得决赛权的比赛中他没有得分，他仍不愧为一位明星。这届世界杯是在瑞典举行的，共有16支队伍参赛，除巴西获冠军，瑞典队第二之外，法国和西德分获第三、第四名。法国队方丹以进13球获最佳射手称号，这一纪录至今无人打破。本届世界杯宣传画"
    },
    {
      "id": "6131",
      "title": "以色列占领全部耶路撒冷",
      "year": "1967",
      "month": "6",
      "date": "28",
      "content": "1967年6月28日 (丁未年五月廿一)，以色列占领全部耶路撒冷。以色列国防部长达扬1967年6月28日，以色列摘取了对阿拉伯敌对国六日战争的胜利果实。耶路撒冷终于正式地被统一起来，整个都被置于以色列的控制下。六日战争前，这座高墙旧城还在约旦的手中，而今犹大人大批涌了进来。许多人在大庭广众之下痛哭起来。掮着机枪挂着手榴弹的士兵们在哭墙前面躬身祈祷。率领以色列军队战胜埃及及其盟军，从而取得辉煌胜利的是以色列国防部长摩西-达扬。他对士兵们讲道：我们业已返回到圣地的至圣之处，我们将水远不离开它。这次战争的最大战败者是埃及。它的陆军和空军都受到了以色列的凌辱。加麦尔-阿卜德尔-纳赛尔进行了一切赌博，然而他输掉了。即使是通常持中立态度的联合国秘书长吴丹也谴责埃及激化敌对情绪，以至造成6月5日中东战争的爆发。吴丹闭口不谈周一早晨到底是哪一方首先开的枪。目前，埃及和以色列仍在互相责骂对方。战争刚一打响的头几个小时里，以色列遭到了埃及的顽强抵抗。然而，形势很快发生逆转，而且在72小时内，埃及军队就被打垮了，以军横扫加沙地带，迅猛地占领了西奈半岛，一路推进，直达苏伊士运河。伞兵部队和海军迅速扫过沙迈尔-谢赫，冲破埃及在亚喀巴海湾和埃拉特港的防御工事。以色列参谋长伊萨克-拉宾说：现在蒂朗水道已敞开大门了。战斗的第一天，以色列军摧毁了50辆埃及坦克，其中许多是苏联制造的。星期二，在西奈半岛上又打得另外150辆埃及坦克不能动弹。400余架纳赛尔的飞机被击落。一位以色列空军指挥官莫德才-赫德说：这比我当初最大胆的设想还要好。他称以色列飞行员们是世界上最出色的飞行员，我们把敌人的空军砸得稀烂。而今，我们就要把敌人的地上目标砸得粉碎。到了星期二，纳赛尔最新结交的盟友--约旦就已开始求饶了。耶路撒冷已经陷落，伯利恒和杰里科也相继失陷。约旦河西岸都落入了以色列人下中。约旦士兵中的大多数都成了以色列的俘虏。在以色列的北部战线上，战争爆发的头三天里，叙利亚炮兵炮轰了几座以色列城镇。以色列否认了叙方有关以军占领了舍尔--亚速夫，并正向萨费德进军的说法。拉宾的军队凶猛地进行反击，结果到了周六那天，以军已越过戈兰高地的山脊。戈兰高地是叙利亚用以对付以色列北部进攻部队的集结地。一个以色列人说：要是有人问我的话，我就要说我们绝不把这条山脊交回去。某些观察家说，以色列的坦克本可以长驱直入，直逼大马士革，但是他们在库奈特拉就收住了脚。周日（11日）这天。双方签订了停火协定。这场战争，对以色列来讲，是场辉煌的胜利；对阿拉伯世界来讲，则是令人难堪的惨败。由于政治上的问题导致了这场战争，而战后又产生了新的政治问题。现在，以色列占领着比它自身大4倍的土地。纳赛尔谴责美国攻击埃及之后，美国和阿拉伯联合共和国断绝了外交关系。并回绝了纳赛尔的谴责。所有这些问题都有待于找到一个适当的场合予以解决。然而，联合国对于六月里的这场六日战争，实际上是软弱无力的。"
    },
    {
      "id": "6132",
      "title": "塞舌尔群岛独立",
      "year": "1976",
      "month": "6",
      "date": "28",
      "content": "1976年6月28日 (丙辰年六月初二)，塞舌尔群岛独立。 1976年6月28日塞舌尔群岛独立，塞舌尔，东非一群岛国家，该国位于印度洋。塞舌尔群岛相信本来并没有原居民，现时的居民都是从其他地方移居过来的移民后人，他们主要都是来自法国、非洲、印度及中国，而非洲移民以班图人为主。这些混种居民多信奉天主教，在岛上主要讲一种以法语为基础的克里奥尔语。国土面积：445平方公里(世界第198名)，世界最小的袖珍国家之一。"
    },
    {
      "id": "6133",
      "title": "邓小平谈改革政治体制 增强法制观念",
      "year": "1986",
      "month": "6",
      "date": "28",
      "content": "1986年6月28日 (丙寅年五月廿二)，邓小平谈改革政治体制 增强法制观念。1986年6月28日，邓小平在中央政治局常委会上讲话，着重谈了改革政治体制和加强法制观念问题。其要点是：（一）强调政治体制改革的必要性。他认为，我们所有的改革最终能不能成功，还是决定于政治体制的改革。只搞经济体制改革，不搞政治体制改革，经济体制改革也搞不通，因为首先会遇到人的障碍。（二）提出了党和政府的关系问题。他指出，关于端正党风和纠正不正之风的工作划分问题，其实是党和政府的关系问题，是一个政治体制的问题。有些属于法律范围的问题，由党管不合适。党干预太多，就会妨碍在全体人民中树立法制观念。党要管党内纪律的问题，法律范围的问题应该由国家和政府管。关于党和政府的关系，基本原则是：党管政府，党政分开，党要善于领导。他说，他们坚持党的领导，问题是善于不善于领导。党要善于领导，不能干预太多，搞不好倒会影响党的领导，恐怕是这样一个问题。（三）提出改革政治体制要稳妥。他要求，解决政治体制改革问题，要把主意拿好再下手。允许花时间搞调查研究，把问题理一理，然后再下手。（四）关于增强法制观念问题。他首先认为非常重要，这是由于我们国家缺少执法和守法的传统，现在这么多青年人犯罪，同文化素质太低、法制观念薄弱有关。其次，他指出，加强法制教育重要的是要进行教育，根据问题是教育人。法制教育要从娃娃开始进行。此外，他强调，打击犯罪、纠正不正之风中属于法律范围、社会范围的问题，应当靠加强法制和社会教育来解决。在这次讲话中，邓小平还评价了半年来端正党风的工作，指出了这项工作的长期性。"
    },
    {
      "id": "6136",
      "title": "科学家钱三强病逝",
      "year": "1992",
      "month": "6",
      "date": "28",
      "content": "1992年6月28日 (壬申年五月廿八)，科学家钱三强病逝。1992年6月28日，杰出科学家、我国原子能事业的创始人、中科院学部委员、中科院特邀顾问、中国科协名誉主席、七届全国政协常委、中国共产党优秀党员钱三强病逝钱三强同志在北京病逝，终年79岁。钱三强1913年10月16日出生于浙江绍兴。原籍湖州。1936年毕业于清华大学物理系，1937年赴法国留学，在约里奥居里夫妇指导下从事原子核科学研究，获得重要研究成果，特别是发现铀核三分裂现象，深化了人类对核裂变的认识。1940年获法国国家博士学位，1946年获得法国科学院德巴微物理学奖金，先后任法国国家科学研究中心研究员、研究导师。1948年夏，钱三强和夫人放弃优裕的生活和工作条件，毅然回国，为祖国的强盛而奋斗。他1954年加入中国共产党。钱三强热爱祖国，艰辛开拓，毕生致力于祖国的科学技术事业，特别是为我国原子能科学事业的创立和两弹研制，为中国科学院及中国科学院学部的建立与发展，为培养和吸引人才，为国际学术交流，作出了卓越贡献。钱三强同志是一位学识渊博、治学严谨、卓有成就的科学家，也是一名立场坚定的无产阶级战士，他热爱党、热爱社会主义、热爱人民，他坚决拥护并努力贯彻党的十一届三中全会的路线、方针和政策，他坚决拥护并努力实践邓小平同志关于改革、开放的一系列指示和科学是第一生产力的科学论断。钱三强同志的一生，是光辉的一生，他在全国科技界享有崇高的威望，受到党和国家的高度评价和广大科技工作者的衷心爱戴。钱三强同志一贯严格要求自己，严格教育子女，坚持科学态度，实事求是，正直坚定，无私大度，艰苦朴素，一生清贫，从不居功自赏，不计个人得失，他对祖国的科学技术事业和国家的兴旺充满信心，并竭尽毕生心力而为之不懈地奋斗，直到他生命的最后一息。钱三强同志的逝世，是我国科技界的巨大损失。这是1980年7月24日，钱三强教授在中南海以《科学技术发展的简况》为题讲课。 新华社发"
    },
    {
      "id": "6138",
      "title": "花冈事件幸存者向日本提起诉讼",
      "year": "1995",
      "month": "6",
      "date": "28",
      "content": "1995年6月28日 (乙亥年六月初一)，花冈事件幸存者向日本提起诉讼。1995年6月28日，花冈事件幸存者及死难者家属11人向东京地方法院提起诉讼，状告在日本帝国主义侵略中国期间鹿岛建设公司残酷虐待中国劳工的罪行。1945年6月30日，在日本东北部秋田县花冈町（现大馆市），被日军抓来的700多名中国劳工不堪忍受工头的残酷剥削和压榨而发动起义，遭到日军警镇压，结果130余名劳工被日军警严刑拷打折磨致死。据统计，从1944年5月至1945年11月，在为鹿岛建设公司从事河道改造工程的986名中国劳工中，包括花冈事件死难者在内，共有418人丧生。这天，以当年劳工队大队长，领导劳工起义，现任平顶山市政协常委的耿谆为首的11名花冈事件幸存者及死难者家属步入东京地方法院，递上一份长达308页的起诉书，要求法庭能以公正的态度解决鹿岛建设公司与中国劳工之间的民间赔偿等问题。起诉书还详细叙述了日本在侵华战争期间绑架中国劳工的历史，控诉了在战时经济体制下日本企业奴役和残害中国劳工的罪行。为这次诉讼担任辩护律师团团长的新美隆在今天举行的记者招待会上说，绑架奴役劳工为国际法所禁止，应该追究与花冈劳工事件有关企业的历史责任。6月30日，日本秋田县大馆市政府在市民体育馆隆重举行了中国人殉难者50周年纪念仪式，深切悼念在花冈事件中殉难的中国劳工。日本众议院议长土井多贺子、大馆市市长小田元，专程从中国前来的花冈事件幸存者及死难者家属代表团、中国驻日使馆官员及日本各界人士1000多人参加了今天的悼念活动。小田元在悼念会上强调，虽然花冈事件已经过了半个世纪，但我们决不能淡化这个悲惨的历史事实。为了不犯同样的错误，我们要把这个史实作为历史教训，进一步加强日中两国的友好关系，为实现世界永久和平作出最大努力。土井多贺子在慰灵祭上指出，在邀受了非人的待遇、看到众多的同胞丧失生命之时，中国劳工为了人的尊严揭竿而起，这一壮举将永垂青史。她说，今天，日中双方有关人士聚集一堂，回顾日本发动的战争所带来的惨剧，悼念死难者，声讨战争，深刻反省过去的历空，十分重要。前事不忘，后事之师，为了不让历史重演，我们必须不断努力。中国驻日本大使馆参赞赵宝智在慰灵祭上说，今年是世界反法西斯战争和中国人民抗日战争胜利50周年，也是在令人震惊的花冈事件中蒙难的中国人50周年祭日，在中国友好关系进一步发展的今天，重新回顾花冈事件的历史具有特殊的意义。他说，要以历史为鉴，更加珍惜和平，珍惜中日友好关系，加强相互理解和相互依赖，为亚太地区和世界的繁荣与和平而努力。耿谆先生在慰灵祭上宣读了祭文，悼念死难同胞，81岁高龄的耿谆说，被绑架来的数百名同胞是在非人的待遇下惨死在这里的，我们决不允许历史悲剧重演。日本首相村山富市向慰灵祭发来唁电，向殉难的中国劳工致以深切的哀悼，祝愿日中友好关系进一步发展。"
    },
    {
      "id": "6139",
      "title": "国务院授权香港特区政府接收原港府资产",
      "year": "1997",
      "month": "6",
      "date": "28",
      "content": "1997年6月28日 (丁丑年五月廿四)，国务院授权香港特区政府接收原港府资产。1997年6月28日，国务院第五十九次常务会议通过了《中华人民共和国国务院关于授权香港特别行政区政府接收原香港政府资产的决定》，全文如下：国务院决定：授权中华人民共和国香港特别行政区政府自1997年7月1日起接收和负责审核原香港政府的全部资产和债务，并根据香港特别行政区有关法律自主地进行管理。"
    },
    {
      "id": "6140",
      "title": "广州地铁一号线首段开通",
      "year": "1997",
      "month": "6",
      "date": "28",
      "content": "1997年6月28日 (丁丑年五月廿四)，广州地铁一号线首段开通。广州市有史以来最大的市政工程项目总投资127.15亿元的广州地铁一号线首段，1997年6月28日上午10时正式开通。至此，广州成为全国第四个开通地铁的城市。广州地铁一号线全长18.48公里，全线设16座车站，日客流量113万人次，可疏导地面客流的10％至15％。广州地铁项目从1993年底破土动工至今，全线主体结构工程已完成九成，16座车站全部封顶。此次开通的首段西起西朗东至黄沙，长5.4公里。本着高起点设计，高标准建设，高技能运转的原则，广州地铁在国内首次采用自动售检票系统，首次投资3亿元设置残疾人专用设施，首次在地铁车站和车用内配备大功率制冷系统，同时引进具有90年代初世界先进水平的地铁列车。国内59家施工单位和德、英、日、美4个国家9家公司上万人参与了广州地铁建设。国内国际公开招标方式使一号线土建费用减少5％以上，实现了工期、投资、质量三大控制，这在我国重点工程建设中还是少有的。中共中央政治局委员、广东省委书记谢非为通车仪式剪彩。全国人大常委会委员、香港中华总商会会长曾宪梓，国务院有关部委领导，世界银行代表等中外嘉宾500余人成为广州地铁的首批乘客。由广州市政府组织、有1997名运动员参加的地铁通，庆回归长跑活动也于同一时刻开始。"
    },
    {
      "id": "6141",
      "title": "拳王泰森在拳击比赛中咬人被剥夺世界排名",
      "year": "1997",
      "month": "6",
      "date": "28",
      "content": "1997年6月28日 (丁丑年五月廿四)，拳王泰森在拳击比赛中咬人被剥夺世界排名。被咬后的霍利菲尔德1997年6月28日在拉斯维加斯举行的WBA重量拳手争霸战出现惊人的一幕，当比赛进行到第三回合时，挑战者泰森竟猛然向卫冕霍利菲尔德的耳朵狠咬一口。(属羊的泰森一口咬住了属兔的霍利菲尔德的右耳朵，霍利菲尔德疼得高高跳起，伤处顿时涌出了鲜血。这是北京时间28日中午霍利菲尔德与泰森第二次决斗至第三回合时出现的惊人一幕。这场酝酿了半年多的比赛吸引了亿万拳迷的关注。赛前双方都称将击败对手拿下比赛。泰森聘请的新教练吉亚切蒂为其设计了更加快速凶狠的打法，以突破霍利菲尔德稳健灵活的防守。而霍利菲尔德则声称，我已不是半年前的我了。比赛一开始，双方就展开了激烈的对攻。泰森显然憋了一股气，出拳较上一场凶狠。而霍利菲尔德依然靠第一场成功的经验，凭着身高臂长的优势，以刺拳和直拳控制泰森，不让其近身施展勾拳的优势。一旦泰森近身相搏，霍利菲尔德便以搂抱战术让泰森无法出拳。第一回合，霍氏稍稍占优。第二回合，霍利菲尔德坚持既定战术，泰森无法突破对方的防守。在一次搂抱中，泰森无奈中向裁判示意对手消极搂抱，霍氏趁机一记左勾拳将泰森右眼角击破出血。这一拳把泰森打得有些急了。第三回合一开始泰森就展开更为凶猛的攻击。但霍利菲尔德灵活的防守并未让他占到多少便宜。霍氏一次次的搂抱战术令泰森无奈中变得急躁。当双方再一次搂抱在一起时，泰森情急之中张口咬住了霍氏的右耳。令人惊讶的是裁判并没有马上终止比赛，霍利菲尔德也在简单处理完伤口后继续比赛，不料泰森再次张口咬霍利菲尔德的耳朵，气得霍氏在场上暴跳如雷。而泰森竟还继续招手挑逗对手，似乎在说，你再搂我，我还咬你。第三回合休息时，由于双方火气难以控制，各自的保缥、教练及裁判、警察们冲上拳台，比赛被迫终止。霍利菲尔德和泰森先后退场，主办者最后宣布，泰森咬人犯规，被取消比赛资格，霍利菲尔德赢得本场比赛，卫冕成功。7月9日内华达州体育委员会宣布了对泰森咬人行为所做的判决：吊销泰森的拳击执照，罚款300万美元。霍利菲尔德赛后说，泰森两次用嘴咬我，这种事以前从未发生过，我因此无法继续比赛，我的教练让我退场。泰森的举动令人感到可耻。泰森则认为裁判不应该终止比赛。他的经纪人唐金也狡辩说，裁判终止比赛是不公平的，如果是霍氏咬了泰森，裁判是否会终止比赛呢？泰森在场上的失态，似乎是在告诉他的拳迷，属羊的他并不吃草，而要吃肉。而属兔的霍利菲尔德，耳朵似乎长得长了点儿。泰森这过分亲昵的一口，还让不少中国观众想起了电影《小兵张嘎》中的镜头，同时也把那句台词送给了他：输不起，耍赖皮！一场世人瞩目的拳坛大战，竟以近乎滑稽的结局收场，使拳击史上又多了一段评说不尽的故事。泰森这位拳击史上的一代强豪，以后将如何面对他的拳迷？被咬后的霍利菲尔德比赛场面"
    },
    {
      "id": "6143",
      "title": "香港宣布重新发行十元面值港币钞票",
      "year": "2002",
      "month": "6",
      "date": "28",
      "content": "2002年6月28日 (壬午年五月十八)，香港宣布重新发行十元面值港币钞票。香港最初的纸币是由1845年在香港成立的东藩汇理银行发行。在1935年政府通过货币条例以前，很多银行都有发行纸币，但这些纸币主要作商业上的交易。政府只接受部分特许银行的纸币为合法通货。1935年以后，政府授权汇丰银行、有利银行（其后被滙丰银行并购）及印度新金山中国汇理银行（其后辗转易名为渣打银行）发行五元以上的港元纸币。而面额一元及以下的港元纸币则由香港政府发行。香港政府在1975年发行五元硬币后，五元纸币停止发行。1990年代政府发行十元硬币，银行之后亦停止发行十元纸币。中国银行亦成为香港其中一间发钞银行。2002年6月28日 香港宣布重新发行十元面值港币钞票，政府再度由金融管理局发行十元纸币。政府在1995年前曾发行一分的纸币，其目的为方便找赎及用作缴付公共服务胀单的仙额。这些纸币在1995年10月1日之后不再被接受为合法货币。香港纸币的发钞银行有三间，分别是中国银行、汇丰银行及渣打银行。评论：发行10元的纸币有利于小商品更快的捷流通。"
    },
    {
      "id": "6144",
      "title": "中华人民共和国居民身份证法通过公布",
      "year": "2003",
      "month": "6",
      "date": "28",
      "content": "2003年6月28日 (癸未年五月廿九)，中华人民共和国居民身份证法通过公布。2003年6月28日，胡锦涛签署第四号中华人民共和国主席令：《中华人民共和国居民身份证法》已由中华人民共和国第十届全国人民代表大会常务委员会第三次会议于2003年6月28日通过，现予公布，自2004年1月1日起施行。"
    },
    {
      "id": "6145",
      "title": "一艘有19名中国籍船员的新加坡籍货轮被海盗劫持",
      "year": "2010",
      "month": "6",
      "date": "28",
      "content": "2010年6月28日 (庚寅年五月十七)，一艘有19名中国籍船员的新加坡籍货轮被海盗劫持。 2010年6月28日，一艘有19名中国籍船员的新加坡籍货轮，28日在亚丁湾海域被海盗劫持，目前，营救行动正在进行中。 中国海上搜救中心总值班室有关负责人介绍，2010年6月28日12时左右(北京时间)，一艘新加坡籍散装化学船GOLDEN BLESSING轮，在由沙特开往印度途中，航经亚丁湾海域时被海盗劫持，船上有19名中国籍船员。目前，营救行动正在进行中。 中国海上搜救中心提醒，航经亚丁湾、索马里海域的中国籍船舶要加强反海盗值守，并尽可能加入我海军护航编队。点评：中国海员最近几年这样遇险事件增多，我们需要加强海军建设保护海运路线。"
    },
    {
      "id": "6146",
      "title": "贵州山体滑坡107村民被埋",
      "year": "2010",
      "month": "6",
      "date": "28",
      "content": "2010年6月28日 (庚寅年五月十七)，贵州山体滑坡107村民被埋。贵州省人民政府28日晚召开新闻发布会，通报安顺市关岭县岗乌镇大寨村发生的泥石流灾情及抢险救援工作情况：因连续强降雨发生的山体滑坡共造成38户107人被埋。灾害发生后，贵州省人民政府立即启动了地质灾害救援及自然灾害救助Ⅰ级响应。 山体滑坡发生在28日14时30分。现场施救下午开始进行。贵州省委书记石宗源、省长林树森正赶赴现场。 贵州省关岭县县委书记王猛舟、县长杨开华率相关部门28日下午3点40分到达现场，王猛舟在电话中告诉记者，岗乌镇从27日晚上开始下雨，初步估计降水量已经达到200毫米。目前滑坡现场仍在下雨，滑坡还在继续。事故现场要步行五公里才能到达。 村民岑朝阳在电话里告诉记者，下午他正在家里喂猪，听到滑坡发生的声音，赶快往外跑，边跑边叫村民疏散，但已经来不及了，跟在他身后的几个村民就没有跑出来。 进入雨季，天灾人祸多了起来"
    }
  ],
  "event_count": 37
}