{
  "date": "06-29",
  "events": [
    {
      "id": "5966",
      "title": "《苏报》案发, 章炳麟被捕",
      "year": "1903",
      "month": "6",
      "date": "29",
      "content": "1903年6月29日 (癸卯年闰五月初五)，《苏报》案发, 章炳麟被捕。章炳麟1903年（光绪二十九年）6月29日，著名的反清政治案件苏报案发生。《苏报》于1896年（光绪二十二年）创刊于上海。1903年由陈范接办后，倾向革命，与中国教育会和爱国学社有联系。聘章士钊为主笔，章炳麟、蔡元培为撰稿人，宣传革命，发表推荐邹容《革命军》和章炳麟批驳康有为改良主义的政见和论文，公开批评清政府，朝野震动。21日，清廷下旨说：似此猖狂悖谬，形同叛逆，将为风俗人心之害。著沿海沿江革省督抚，务将此等败类严密查拿，随时惩办。6月29日，租界当局开始捕人。袁树勋、俞明震拿着圣旨去请求领事们签字捉拿钦犯，各领事表示，如作为租界之案，在租界审理，还可以考虑。袁表示愿照此办理，领事们便同意签字。英、美领事告诉袁，清方必须恪守这一定约：照章，凡在租界犯案者，应在公堂无罪，在租界受罪。但工部局仍拒绝会同捕人，魏光焘采用英国法律顾问的主意：命袁、俞向英界会审公廨控告这些钦犯，工部局才不得不出票拘人待讯。29日上午，侦探、巡捕多人闯进三马路《苏报》馆，出示查禁爱国会社和《苏报》，捉拿钱允生、程吉甫、陈叔畴、章炳麟、邹容、龙积之、陈范七人的牌告，当场将帐房程吉甫锁去。陈范当天也在馆内，巡捕两次到馆都没有捉他，陈连夜走避。30日上午，探捕又往爱国学社捕人。章炳麟仍住在社内。头一天晚上。他与吴稚晖等去《苏报》馆向陈范打听捕人情况，知道自己也在列。这天清早，叶瀚又来到学社劝章等留此身以有待，他人纷纷散去，章独岿然不动。巡捕拿着拘票，一一指名查问。章答道：余人都不在，要拿章炳麟，我就是！遂被铐走。同日，陈范的儿子仲歧、钱宝仁在女学报馆被捕。4人均被押在巡捕房。章写信劝邹容、龙泽厚自动投案。龙当夜自首。7月7日《苏报》被封，章、邹在狱中继续坚持斗争，他们绝食抗议，章以文章痛斥清政府，声明自己为4万万人民的代表。在会审公廊的斗争成为轰动国内外的政治事件。后来章、邹被判监禁。邹容病死在狱中，章炳麟被关押三年。1906年6月29日早晨，上海革命党人、进步人士纷纷齐集西牢门口，以迎接章炳麟出狱。出狱这天，蔡元培、叶瀚、蒋维乔，（ｌ$ｊτ.ｃń）以及孙中山代表龚炼百、时功玖、胡国梁、仇亮等将他迎至中国公学。东京同盟会总部也派人来迎接他东渡，香港《中国日报》、《有所谓报》等报馆都发电慰问、致敬。当晚，章炳麟登轮赴日。也在这日，蔡元培、蒋维乔、严练如、刘三以及黄炎培等，在江苏学会召开会议，讨论邹容墓的修建费用。议决募集常款，存信成银行生息，供每年修墓、开纪念会使用。"
    },
    {
      "id": "6016",
      "title": "我国取消福利分房",
      "year": "1998",
      "month": "6",
      "date": "29",
      "content": "1998年6月29日 (戊寅年闰五月初六)，我国取消福利分房。随着1998年中国住房福利制度宣告结束历时十余年的住房制度改革从此进入住宅建设市场化和住房消费货币化的阶段1998年6月，国务院决定，党政机关停止实行40多年的实物分配福利房的做法，推行住房分配货币化。原定截止期为6月底，一时机关单位抢购住房风起。后各地多将截止期推后。有机关福利分房这一大坨顶着，住房市场就难火起来。到1997年10月底，全国累计商品房空置面积4904万平方米，比1990年同期增长30.5%。1998年7月1日，在中国一直延续实行的住房福利制宣告结束。又是从这一天起，历经整整10个年头的住房制度改革，从此进入住宅建设市场化和住房消费货币化的新的一轮改革。随着今年中国人民银行一系列住房金融服务举措的出台，包括安排1000亿元住房贷款指导性计划等，中国人在住房上将获得更大的空间和自由。福利分房在1998年被宣布取消后买房成了中国人最大的一项消费经典评论：真羡慕以前的人啊，还福利分房，现在可好，都成房奴了。"
    },
    {
      "id": "6023",
      "title": "英国杰出生物学家、达尔文主义主要支持者赫胥黎逝世",
      "year": "1895",
      "month": "6",
      "date": "29",
      "content": "1895年6月29日 (乙未年闰五月初七)，英国杰出生物学家、达尔文主义主要支持者赫胥黎逝世。 1825年5月4日－1895年6月29日1895年6月29日，英国杰出生物学家、达尔文主义主要支持者赫胥黎逝世赫胥黎逝世，享年70岁。他创不可知论一词，其卓越成就赢得世界声誉。53个外国科学学会授予他荣誉称号。[]著有《人类在自然界中的地位》《动物分类学导言》《进化论与伦理学》等书。 评语：中国深受达尔文主义的影响"
    },
    {
      "id": "6040",
      "title": "“庞氏骗局”主犯麦道夫被判１５０年监禁",
      "year": "2009",
      "month": "6",
      "date": "29",
      "content": "2009年6月29日 (己丑年闰五月初七)，“庞氏骗局”主犯麦道夫被判１５０年监禁。 世界金融历史上最大的金融欺诈案主犯伯纳德.麦道夫当地时间29日被纽约南区联邦法院判处150年监禁，现年71岁的麦道夫将在监狱里度过他的余生。 2009年6月29日，举世关注的麦道夫金融诈骗案终于有了结果。不出公众所料，麦道夫被判处150年监禁。麦道夫案庭审于纽约当地时间29日上午10点开始，经过将近1个半小时的法庭陈述后，法官在几乎没有任何反对声音情况下，于在11点30分顺利地宣读了对麦道夫的判决。早在审判开始之前，法庭外就聚集了大批麦道夫案件的受害者和媒体记者。当判决结果公布，不少受害者感到大快人心。 在采访中，一些受访者除了对麦道夫的行骗行径进行指责之外，还提出要对美国证监会进行改革。麦道夫的妻子鲁丝.麦道夫已于日前同意放弃约8000万美元家产，仅留下250万美元现金，从而与联邦检察官达成和解协议。这份协议已得到纽约南区联邦法院法官丹尼.陈的批准。在敲定这份协议的同时，法院还下令没收麦道夫约1700亿美元财产，因为检方认为流入麦道夫名下投资公司的资金规模达到了这一水平。麦道夫诈骗案涉案金额超过600亿美元，为世界金融历史上最大的庞氏骗局。去年12月11日，麦道夫因涉嫌金融诈骗被逮捕。 点评：案发前，把钱投给麦道夫曾是身份的象征"
    },
    {
      "id": "6047",
      "title": "章炳麟出狱",
      "year": "1906",
      "month": "6",
      "date": "29",
      "content": "1906年6月29日 (丙午年五月初八)，章炳麟出狱。1906年6月29日，上海革命党人、进步人士纷纷齐集西牢门口，以迎接章炳麟出狱。1903年6月30日，章炳麟因《苏报》案被捕，至今已被关押整整3年。他已年满37岁。在狱中，他撰文答新闻记者，斥责清政府，声明自己为4万万人民的代表。曾绝食7天以抗议狱卒蛮横的虐待和凌辱，同时学佛不辍。与他同时入狱的邹容则病逝狱中。出狱这天，蔡元培、叶瀚、蒋维乔，以及孙中山代表龚炼百、时功玖、胡国梁、仇亮等将他迎至中国公学。东京同盟会总部也派人来迎接他东渡。香港《中国日报》、《有所谓报》等报馆都发电慰问、致敬。当晚，章炳麟登轮赴日。也在这日，蔡元培、蒋维乔、严练如、刘三以及黄炎培等，在江苏学会召开会议，讨论邹容墓的修建费用。决议募集常款，存信成银行生息，供每年修墓、开纪念会使用。"
    },
    {
      "id": "6086",
      "title": "省港工人大罢工",
      "year": "1925",
      "month": "6",
      "date": "29",
      "content": "1925年6月29日 (乙丑年五月初九)，省港工人大罢工。1925年7月3日省港罢工委员会成立。图为部分委员合影，左5苏兆征，左6邓中夏为支援上海五卅反帝斗争，在中华全国总工会领导下，1925年6月19日，香港10余万工人举行大罢工，声明拥护上海工商学联合会提出的17项条件，并提出香港市民有政治自由、法律平等、普遍选举、劳动立法等6项要求。港英当局实行紧急戒严和封锁对付罢工，引起罢工群众的愤怒，纷纷离港到广州。6月23日，回广州的香港工人与广州各界群众约10万人举行示威游行。队伍经沙面租界对岸的沙基，遭英、法水兵射击和军舰炮轰，死100余人，重伤170余人，造成沙基惨案。这一血案，激发广州、香港群众更大的反帝怒火。6月29日，在苏兆征、邓中夏、陈延年等领导下，香港25万工人罢工，13万人回广州，爆发了震惊中外的省港大罢工。7月初旬，中华全国总工会召开香港、广州800多人参加的罢工工人代表大会，在广州成立省港罢工委员会，下设工人武装纠察队等机构，苏兆征被选为罢工委员会委员长。罢工委员会采取罢工、排货、封锁3项措施同英帝国主义作斗争。工人纠察队在各海口驻防，东起汕头，西至北海，对千里海岸线实行封锁，使香港经济活动陷于全面瘫痪，航运停顿，进出口贸易锐减，商业萧条。仅11、12两个月，香港宣告破产的商店达3000余家，股票、地产急速贬值。港英当局财政收入萎缩，1925年财政赤字达58万英镑。罢工期间，港英当局每日损失180万元。省港罢工委员会还规定特许证制度，凡不是英国货及英国船不经过香港者可准其直来广州。此举打破了各帝国主义一致对付广州的局面，并争取了广东商人的中立，稳定广州金融。省港大罢工持续16个月，是世界工人运动史上时间最长的一次罢工。为了支援北伐战争，1926年10月初，罢工工人代表大会决定停止罢工。10日，罢工委员会召集群众大会，宣告罢工胜利结束，并宣布停止对香港的封锁。经典评论：工人团结起来，力量真是无可不摧啊。"
    },
    {
      "id": "6100",
      "title": "以色列入侵黎巴嫩",
      "year": "1982",
      "month": "6",
      "date": "29",
      "content": "1982年6月29日 (壬戌年五月初九)，以色列入侵黎巴嫩。以色列的大炮封锁贝鲁特1982年6月29日，以色列军推进到了黎巴嫩南部纵深地区。以军在贝鲁特南部沿海公路一线与巴勒斯坦军队和叙利亚军队交战并围困了首都西半部的巴勒斯坦解放组织的总部。在贝鲁特东部以色列喷气式飞机摧毁了叙利亚部署在贝卡谷地的地对空导弹，并同驾驶苏制米格战斗机的叙利亚空军展开了激烈的空战。迄今为止，以色列一直宣称其军事行动的目的在于惩罚巴勒斯坦游击队，除尽巴解组织领导人。面对巨大的国际压力及苏联可能插手干预、投入战斗的威胁，以色列首相贝京不得不声明放弃既定的目标。贝京在向以色列议会发表演说时提出容许巴勒斯坦游击队携带武器离开贝鲁特。两天前，以色列内阁要求所有15个恐怖主义者组织......向黎巴嫩部队缴械投降。贝京改变立场看来有这样几个原因，第一，美国已不再支持以色列入侵黎巴嫩，里根政府官员透露，里根总统业已致信贝京，他口气坚决要求贝京撤军。在回复贝京邀请他访问耶路撒冷的请求时，国务卿黑格对此事的态度更是异常明朗。这件事我考虑过了，黑格说，可是，今天我们同以色列人的商谈表明此时尚无必要做这样一次访问，里根也与苏联领导人勃列日涅夫进行了几次坦率的会晤，他还告诫贝京苏联人愿意帮助叙利亚人。另外，贝京还面临着国内日益增强的反战情绪的问题。反对党领导人西蒙-佩雷斯警告说，全世界都在通过电视关注着以色列的行动。一些克奈赛成员仍说贝京做得太过分。我们并不想把那些恐怖主义分子搞得声名狼藉。自由党成员德罗尔-泽格门说，诚然他们不值得尊重，他们是杀人狂，但他们也是人。因此，我们并不想羞辱他们。6日，以色列发动了对黎巴嫩的侵略，2万名以军士兵和数百辆坦克通过边境线，进入黎巴嫩南部。时至9日，一些以军部队已经推进到贝鲁特附近。另外一些以军部队在首都南部受阻，与巴勒斯坦人与叙利亚人展开激战。在赛达-苏尔-赫勒达及达穆尔等地双方短兵相接，展开激烈的肉搏战。在贝鲁特东区，以军为控制通往大马士革的公路，与叙利亚军队进行了战斗。以色列宣称即使没有全部摧毁叙利亚部署在贝卡谷地的导弹，起码也使其中的大部化为乌有。以色列军队发言人说，有61架米格飞机、5架直升飞机在贝卡谷上空被击落。叙利亚报道说他们击落19架以色列飞机。在黎巴嫩的以色列机动师以色列部队押送巴勒斯坦人经典评论：以色列就是放在中东羊群的一只狼，可见中东不会有安生的日子的。"
    },
    {
      "id": "6105",
      "title": "举世瞩目的青藏铁路开工典礼",
      "year": "2001",
      "month": "6",
      "date": "29",
      "content": "2001年6月29日 (辛巳年五月初九)，举世瞩目的青藏铁路开工典礼。2001年6月29日举世瞩目的青藏铁路开工典礼，在青海省格尔木市和西藏自治区首府拉萨市同时举行。朱镕基总理和吴邦国副总理分别在格尔木和拉萨参加剪彩仪式。图为格尔木站的开工现场。青藏铁路是我国实施西部大开发战略的标志性工程。"
    },
    {
      "id": "6137",
      "title": "中华见义勇为基金会在北京成立",
      "year": "1993",
      "month": "6",
      "date": "29",
      "content": "1993年6月29日 (癸酉年五月初十)，中华见义勇为基金会在北京成立。中华见义勇为基金会(以下简称基金会)于1993年6月，经政府核准，依法登记成立，是由公安部、中宣部、中央政法委等部委联合发起成立的全国性公益社会团体。 基金会以发扬中华民族传统美德，弘扬社会正气，倡导见义勇为，促进社会主义精神文明建设，加强社会治安综合治理为宗旨；以表彰奖励见义勇为先进分子，宣传英雄人物和英雄事迹，研讨见义勇为理论问题，推动见义勇为立法等为主要任务。截至目前，基金会与中宣部、中央综治委、公安部联合召开了八次全国见义勇为先进分子表彰大会，开展了首届全国见义勇为十大英雄的评选活动，起草了《全国见义勇为者权益保障条例》(草案)。共奖励见义勇为先进人物2100余人，发放奖励抚恤金2050余万元。自2000年以来，对全国见义勇为先进分子牺牲及伤残人员困难家庭及其子女实施扶困助学工程，为生活困难的359个见义勇为先进分子家庭发放了困难补助金，资助见义勇为英烈子女173人就学。同时，与辽宁青年杂志社联合发起为见义勇为英烈家庭献爱心行动，动员社会力量为见义勇为英烈家庭献爱心，从而加大了扶困助学的力度。 党和政府的关怀及基金会各项活动的开展对弘扬社会正气、倡导见义勇为起到了促进作用，极大地鼓舞了广大人民群众参与社会治安综合治理工作的积极性，为推进社会主义精神文明建设，维护社会治安秩序，促进社会风气好转做出了贡献。 点评：应该鼓励见义勇为的人"
    },
    {
      "id": "6147",
      "title": "三国时魏文帝、诗人曹丕逝世",
      "year": "0226",
      "month": "6",
      "date": "29",
      "content": "226年6月29日 (丙午年五月十七)，三国时魏文帝、诗人曹丕逝世。曹丕逝世曹丕(187～226年06月29日)，三国时期魏国君主，性别男，庙号世祖(魏世祖)，谥号文皇帝(魏文帝)。政治家、文学家。字子桓。沛国谯县(今安徽省亳州市)人。曹操次子。东汉建安十六年，为五官中郎将、副丞相。二十二年，立为太子。延康元年，曹操死，继位为丞相、魏王。当年十月，逼迫汉献帝禅位，自立为帝。国号魏，改元黄初，将都城由许昌(原许县)迁至洛阳。曹丕坚持大权独揽，设立中书省，其官员改由士人充任，原由尚书郎担任的诏令文书起草之责转由中书省官员担任，机要之权渐移于中书省。定令妇人不得预政，群臣不得奏事太后，后族之家不得当辅政之任。他又建立并推行九品中正制，力图把用人权从士族地主手中收归朝廷。通过这一系列措施，进一步巩固了魏国统治。他曾三次亲自统军伐孙吴，皆无功而还。曹丕爱好文学，并有相当的成就。写下《燕歌行》等中国较早的优秀七言诗。所著《典论论文》，在中国文学批评史上占有重要地位。评论：曹丕、曹植两兄弟都很优秀。曹丕在历史上的地位似乎要更高些。"
    },
    {
      "id": "6148",
      "title": "北宋末代皇帝赵桓驾崩",
      "year": "1156",
      "month": "6",
      "date": "29",
      "content": "1156年6月29日 (丙子年六月初十)，北宋末代皇帝赵桓驾崩。 即宋钦宗 ，北宋末代皇帝(1100年5月23日1156年6月29日)。是宋徽宗长子，哲宗元符三年(1100年)四月乙酉日(5月23日)生，母显恭皇后王氏。宣和七年(1125年)十二月，金兵南下时受父徽宗之禅即位。次年被迫起用主战派李纲抗金，斩杀罢黜了蔡京一党，卓有成效，金兵北退。但仍答应以赔款、割太原等三镇乞降求和。靖康元年 (1126年)金人复来，十一月金兵围困汴京开封，亲自前往金营议和被扣留。靖康二年(1127年)二月，汴京城破，北宋灭亡，与徽宗被金废为庶人，四月与徽宗等宗室以及北宋一些大臣被金兵俘掳北去，先置于燕京，九月又徙往更遥远的上京会宁府(今黑龙江阿城)。次年金天会六年(1128年)八月，方抵上京，金太宗封徽宗为昏德公，钦宗为重昏侯。十月，又将徽、钦二帝发配至韩州(今辽宁昌图北，一说吉林梨树)。天会八年(1130年)七月，又将二帝迁往北国边陲小镇五国城(今黑龙江依兰县)，在此坐井观天。天会十三年(1135年)四月，其父徽宗赵佶在五国城病死。皇统元年(1141年)，金熙宗改封其为天水郡公，昏德公(徽宗，已故)为天水郡王，海滨王耶律延禧(辽末代皇帝)为豫王。南宋绍兴十二年(1142年)，高宗之母韦氏与徽宗梓宫被放还南归，临行前在五国城赵桓跪求韦氏带信给高宗赵构，求他这位同父异母弟将其赎回，只为太乙观主足矣，他不敢望也。明说只求让他回宋出家去道观做一个道士就行了，不再有做皇帝的念头。韦氏归后，渺无音信。然高宗议和，杀岳飞等名将，所虑着惟钦宗尔。金海陵王完颜亮即位后，一度曾把赵桓迁到上京会宁府居住。贞元元年(1153年)，完颜亮自上京迁都燕京，改名为中都，将赵桓带去。正隆元年六月(1156年)，赵桓在燕京病死，终年57岁，金朝将其葬于永献陵(今河南省巩县)。赵桓死在燕京是史书有记载的，有定论的。《辞海》、《中国历史大事年表》等说他死在五国城是不对的。赵桓死因另据《大宋宣和遗事》记载，绍兴二十六年六月(1156年)，金国皇帝完颜亮命57岁的宋钦宗赵桓和81岁的辽天祚帝耶律延禧去比赛马球。耶律延禧善骑术，企图纵马冲出重围逃命，结果被乱箭射死。钦宗皇帝身体孱弱，患有严重的风疾，又不善马术，很快从马上摔下，被马乱践而死。直到绍兴三十一年(1161年)，赵桓的死讯才传到南宋，其弟高宗赵构表面上痛不欲生，内心却暗自窃喜，终于可以心安了，七月，为其上谥号恭文顺德仁孝皇帝，庙号钦宗。"
    },
    {
      "id": "6149",
      "title": "郑和逝世",
      "year": "1435",
      "month": "6",
      "date": "29",
      "content": "1435年6月29日 (乙卯年六月初四)，郑和逝世。 郑和(1371一1435)，本姓马，小名三保，回族，云南昆阳(今晋宁)人。明初入宫当太监，因在燕王朱棣争夺皇位的战争中立过军功，赐姓郑。1405年(永乐三年)率水手、官兵2.78万人，乘宝部63艘，通使西洋，两年后返回。以后又6次下西洋，至1433年，总共28年间，经过30多个国家和地区，最远曾到达非洲东岸、红海和麦加，促进了中国与亚非国家的经济文化交流。公元1435年6月29日(明宣德十年六月初四日)郑和与世长辞。 郑和宝船3D模型图，在整个动画片中，共有20多种宝船模型。 点评：中国航海大事！"
    },
    {
      "id": "6150",
      "title": "欧洲中世纪末期著名的艺术家鲁宾斯诞辰",
      "year": "1577",
      "month": "6",
      "date": "29",
      "content": "1577年6月29日 (丁丑年六月十四)，欧洲中世纪末期著名的艺术家鲁宾斯诞辰。油画名作《劫夺吕希普的女儿》 彼得保罗鲁宾斯诞辰鲁宾斯，是欧洲中世纪末期著名的艺术家。1577年6月29日生于德国齐根，他父亲祖籍是荷兰安特卫普城。所以，父亲死后，母亲就带着他回到安特卫普城。鲁宾斯长得很漂亮，身材修长，风度翩翩，而且口齿欲伶俐，活泼机灵。13岁的时候，就在玛格丽特公主的宫廷里当上青年侍从。他在宫里学会了在贵族夫人面前巧献殷勤，也学会了模仿绅士的举止派头。20岁，鲁宾斯离开了宫廷，拜师学画。不久，加入安特卫普的圣鲁克斯艺术家公会。23岁时，他第一次访问意大利，细心研究文艺复兴时期的伟大杰作。他到威尼斯旅行时，威尼斯人艳丽的装饰吸引了他，他停了下来，开始研究色彩的处理。在这里，曼求华公爵遇上了他，公爵对这个温文尔雅的青年人立即产生好感，并且给了他一个职位。1303年，公爵派鲁宾斯去觐见西班牙王腓力普三世。他从西班牙回到罗马，又出发到米兰。在那里，他仿制了达芬奇的《最后的晚餐》，又替耶稣绘画了几幅宗教画。1618年，他母亲去世了，使他很伤心。他辞去曼求华公爵门下的职务，回到安特卫普，和他嫂嫂的侄女伊莎贝拉布兰德结了婚。布兰德象天仙一般美丽，他开始把她当作模特儿，她那丰满的身材和两颊的笑涡，使鲁宾斯的作品生色不少。故乡的景物和风俗，深深地感染了鲁宾斯，他决心不再模仿意大利人的艺术，而去描写祖国纯朴的美。他加入法兰德斯画派，立志成为法兰德斯画派领袖。这期间，他产生不少杰作，以致绘画任务应接不暇。他开办一个所谓绘画工厂，召募一批学生，充当他的绘画助手，生产大量的画去出售。他毫不掩饰他对自己作品的商业价值所感到地兴趣。鲁宾斯41岁时，当上西班牙的外交官。他以外交官的身份出使英国。在英国，他从查理国王那儿接到装饰宫廷宴会厅天顶的任务。在这期间，他的妻子于1626年死了。回国后，1630年，他已53岁，又和一个16岁的少女海伦结婚。鲁宾斯为她画了很多像，穿衣的，不穿衣的，各种姿势的。鲁宾斯死后，海伦本来准备把自己的一些裸体画像毁掉，因为黎塞留公爵出高价收买，被保留了下来，成为世界艺术宝库的珍品。"
    },
    {
      "id": "6151",
      "title": "克罗普里迪桥战役爆发",
      "year": "1644",
      "month": "6",
      "date": "29",
      "content": "1644年6月29日 (甲申年五月廿五)，克罗普里迪桥战役爆发。1644年6月29日，克罗普里迪桥战役爆发，英国国王查理一世亲自指挥的王军击败了议会军。这次战役成为英国内战中王军的最后一次胜利，数日后就爆发了决定性的马斯顿荒原战役。通向资本主义革命胜利大门的一座桥。"
    },
    {
      "id": "6152",
      "title": "诺贝尔基金会成立",
      "year": "1900",
      "month": "6",
      "date": "29",
      "content": "1900年6月29日 (庚子年六月初三)，诺贝尔基金会成立。1900年6月29日，瑞典政府正式批准设置诺贝尔奖全基金会。1895年诺贝尔立下遗嘱：为促进人类科学与和平事业发展，决定献出遗产一部分3200万瑞典克朗(约合920万美元)作为基金，以其利息分设5种奖金：物理、化学、生理或医学、文学与和平奖金。诺贝尔遗书于1897年1月公布。 爱弗雷诺贝尔是位杰出的化学家，他于1833年10月出生在瑞典首都斯德哥尔摩。他的一生中有许多发明，其中最为主要的是安全炸药。这项发明使他获得了炸药大王的称号，并使他成为百万富翁。他希望他的这项发明能够为促进人类生活的繁荣作出贡献，但事与愿违，炸药被广泛地使用于战争。这使他在人们心目中成了一个贩卖死亡的商人，为此，他深感失望和痛苦。诺贝尔在逝世前立下遗嘱，把遗产的一部分--920万美元作为基金，以其每年约20万美元的利息作为奖金，奖励那些为人类的幸福和进步作出卓越贡献的科学家和学者。为此，瑞典于1900年6月29日专门成立了诺贝尔基金会成立诺贝尔基金会，并由其董事会管理和发放奖金。诺贝尔奖金现在共有6种，其中自然科学方面的有3种：物理学、化学、医学或生理学。另外3种为文学、和平事业、经济学。诺贝尔奖金由瑞典政府的一个委员会管理，物理、化学和经济奖由瑞典皇家科学院评定，生理或医学奖由斯德哥尔摩加罗林医学外科学研究院评定，文学奖由瑞典文学院评定，和平奖由挪威议会所选出的五人委员会评定。第一次诺贝尔奖金是1901年12月10日颁发的。除因战时中断外，每年的这一天分别在斯德哥尔摩和奥斯陆两地隆重举行颁奖仪式。自诺贝尔奖金颁发以来，它的评选过程从未改变过。每年由瑞典及各国已获得诺贝尔奖者和各学科、行业权威人士郑重推荐候选人约2000名，其中数百人被正式推荐给评审会，经长时间的调查与秘密会议决定出最后得奖人。诺贝尔奖金的颁发注重重大的科学成就，必须经历时间的考验，证明这些科学家的工作成果确实对科学、对生产的发展起了重大的作用。坚持这一条，就保证了发奖对象基本上选得准确，保证了得奖的科学成果的高水平。另外颁奖委员会还注意奖励开创性的基本研究、基础理论的研究和工具方面的创造性研究。一生中获得过两次诺贝尔奖金的科学家只有两人。第一位是居里夫人，她由于发现了镭的放射性而与其丈夫皮埃尔居里以及另一位法国物理学家安东尼-亨利贝克勒尔共同获得1903年度的物理学奖。后来，为了表彰她在发现钋和镭这两个新元素方面的功绩，又授予她1911年度化学奖。第二位两次获奖者是美国物理学家巴丁，他由于发明世界上第一只晶体三极管而与另两位美国物理学家一起获得1956年度物理学奖。后来他又因为在超导理论方面取得突破与另外一位美国学者一起获得了1972年度物理学奖。诺贝尔奖对推动科学研究和造福人类起了巨大的作用。"
    },
    {
      "id": "6153",
      "title": "意大利国王遇刺",
      "year": "1900",
      "month": "6",
      "date": "29",
      "content": "1900年6月29日 (庚子年六月初三)，意大利国王遇刺。1900年6月29日深夜，意大利国王亨伯特一世于被名叫安杰洛-布雷西的无政府主义者开枪打死。无政府主义者声称，这样做实现了对1898年米兰大屠杀的报复。在那次大屠杀中，国王曾调动大炮屠杀工人，血腥地镇压了一次工人起义。在其22年的统治中，亨伯特努力加强君主制并不断推行保守政策。他的外交政策导致三国同盟的缔结。他的31岁的儿子维克托-埃曼努埃尔继承王位。1901年5月23日，行刺国王亨伯特的凶手盖塔诺-布雷西在狱中等待处决时自杀。"
    },
    {
      "id": "6154",
      "title": "中国电工教育家王国松出生",
      "year": "1902",
      "month": "6",
      "date": "29",
      "content": "1902年6月29日 (壬寅年五月廿四)，中国电工教育家王国松出生。 王国松，中国电工教育家。 1902年6月29日生于浙江温州，1983年12月3日因患肠癌病逝于浙江杭州。1920年入浙江公立工业专门学校，攻读电机工程，1925年毕业，获学士学位并留校任助教。1930年考取公费留学，入美国康奈尔大学研究院攻读电机工程，1931年获硕士学位，1933年获哲学博士学位。1933年8月回国，入浙江大学电机系任教，历任副教授、教授、电机系主任、工学院院长。1949年后，任浙江大学副校长，为一级教授。1934年，与李熙谋等人发起组织中国电机工程师学会(现中国电机工程学会)。多年来，王国松讲授直流电机、交流电路、电厂设备、输配电工程和电工数学等课程，其中电工数学系国内首创。主要论文有平行导线中的趋肤效应、不振荡电路之极大放电率、串联振荡电路之共振及稳定状态、分裂导线中静电力和电磁力的作用等多篇。 评论：著名电机工程学家、教育家，中国电机工程学会发起人之一"
    },
    {
      "id": "6155",
      "title": "第二次巴尔干战争爆发",
      "year": "1913",
      "month": "6",
      "date": "29",
      "content": "1913年6月29日 (癸丑年五月廿五)，第二次巴尔干战争爆发。希腊第五兵团向保加利亚前线发起反攻第一次巴尔干战争结束后，巴尔干同盟诸国统治者扩张欲望增长，相互提出领土要求。这些争吵因协约国和同盟国两个帝国主义集团插手而日益激烈。1913年6月1日，塞尔维亚、希腊秘密订立反保加利亚同盟，罗马尼亚旋即加入。同年6月29日，保对塞、希发动突然攻击，遭猛烈抵抗。罗立即向南进军，土耳其欲乘机收复失地，于7月16日向保发动进攻。保四面受敌，不断受挫，至7月29日求和。8月10日，交战双万签订《布加勒斯特条约》，塞、希、罗、土、门（门的内哥罗）各获得一些领土。战后，巴尔干诸国的组合发生变化，原先的反土同盟不复存在，代之以两个集团，一方是塞、希、罗，另一方是保、土。这两个集团的背后各由协约国和同盟国的势力操纵。两次巴尔干战争，使塞尔维亚实力大为增强，这就加深了塞与奥匈帝国的矛盾，终于使巴尔干成为第一次世界大战的火药桶。"
    },
    {
      "id": "6157",
      "title": "段祺瑞被迫恢复旧约法",
      "year": "1916",
      "month": "6",
      "date": "29",
      "content": "1916年6月29日 (丙辰年五月廿九)，段祺瑞被迫恢复旧约法。1916年6月29日，北京政府国务院决定恢复旧约法，废止新约法，并决定于8月1日以前召集国会。当日晚，由段祺瑞和内阁其他成员副署，黎元洪以大总统名义公布命令说：共和国体，首重民意，民意所寄，厥惟宪法，宪法之成，专待国会。我中华民国国会自三年一月十日停会以后，时越两载，迄未召复，以致开国五年，宪法未定，大本不立，庶政无由进行，亟应召集国会，速定宪法，以协民志而固国本。宪法未定以前，仍遵行中华民国元年三月十一日公布之临时约法，至宪法成立为止。其二年十月五日公布之大总统选举法，系宪法之一部，应仍有效。历时近一月的新旧约法之争，最终以《临时约法》和国会的恢复而结束。评语：中国历史上对议会制的伟大尝试"
    },
    {
      "id": "6160",
      "title": "意象派画家保罗·克利病逝",
      "year": "1940",
      "month": "6",
      "date": "29",
      "content": "1940年6月29日 (庚辰年五月廿四)，意象派画家保罗·克利病逝。克利充满天真情调的绘画有舌头的人（1932）1940年6月29日，保罗-克利由于心脏病发作，在洛迦诺逝世，时年61岁。克利早年致力于音乐和视觉艺术。1900年他考入慕尼黑美术学院，从师弗兰兹-冯斯塔克学习绘画。1912年克利认识了俄国印象派画家瓦西里-康定斯基之后，克利参加了在慕尼黑举行的先锋派蓝色骑士画展。1920年到1931年期间，克利在包豪斯设计学校教授绘画，后来在杜塞尔多夫学院任教。1933年希特勒出任国家元首之后，克利受到纳粹的无端攻击。他们把克利当作堕落的外国人来对待，他离开了德国，前往意大利，后来到了法国，最后在瑞士定居。克利在对色彩、形式和空间方面创立了独特的表达方式。这位伟大的幻想家创造了一门抽象艺术，他的北非和欧洲之行，以及他对梵高、保罗-塞尚和亨利-马蒂斯的崇拜，对他的作品都产生了深刻的影响。经典评论：这种意象派的画真是看不懂，不过挺值钱的，有人看懂啊。"
    },
    {
      "id": "6161",
      "title": "苏加诺号召为独立而战",
      "year": "1946",
      "month": "6",
      "date": "29",
      "content": "1946年6月29日 (丙戌年六月初一)，苏加诺号召为独立而战。苏加诺在雅加达受到欢迎1946年6月29日，绑架、军事管制法的强制实行和号召独立，使印度尼西亚的爪哇岛经历了混乱的一周。总理沙里尔和他的6名内阁成员被劫持，据信这是由总统苏加诺领导的军事政变的一部分。沙里尔是在最近取代苏加诺成为总理的，他被认为是个人物，主张与英荷共同管理这地区。苏加诺则主张完全自治。为了控制局势，他在全国强制实行了军事管制法，并号召全国人民为自由而战。"
    },
    {
      "id": "6162",
      "title": "马林科夫莫洛托夫等人被开除出苏共中央",
      "year": "1957",
      "month": "6",
      "date": "29",
      "content": "1957年6月29日 (丁酉年六月初二)，马林科夫莫洛托夫等人被开除出苏共中央。维亚切斯拉夫米哈伊洛维奇莫洛托夫 赫鲁晓夫掌权后，在政治、经济、对外政策等方面推行一套新的政策。莫洛托夫、马林科夫、卡冈诺维奇等苏联领导人强烈反对，认为赫鲁晓夫犯有右倾机会主义和冒险主义错误。1957年6月18日，苏共中央主席团召开特别会议，多数成员主张撤销赫鲁晓夫第一书记的职务。赫鲁晓夫坚持反对，要求召开中央全会决定他的去留问题。1957年6月22日苏共中央召开紧急会议。经过激烈的辩论，中央全会于6月29日通过了《关于马林科夫、卡冈诺维奇和莫洛托夫反党集团的决议》、谴责他们在一切重要问题上反对党中央的路线，反对苏共20大制定的反对个人崇拜的方针，走上了反党的派别斗争的道路。全会决定把莫洛托夫、马林科夫等人开除出中央主席团和中央委员会。点评：权力斗争很诡异呀"
    },
    {
      "id": "6163",
      "title": "毛泽东庐山谈“大跃进”的教训",
      "year": "1959",
      "month": "6",
      "date": "29",
      "content": "1959年6月29日 (己亥年五月廿四)，毛泽东庐山谈“大跃进”的教训。1959年6月29日 毛泽东庐山谈大跃进的教训 1959年召开的庐山会议，本来的目的是要总结大跃进以来的经验教训，纠正前一段出现的左的急躁冒进倾向、搞好综合平衡的。然而，会议后期由于彭德怀的信使得会议急速转向为反右倾。关于庐山会议的原来目的，毛泽东1959年6月29日在庐山同各协作区主任的谈话可以作为一个有力的证明。 毛泽东说：大跃进的重要教训之一就是没有搞好综合平衡，这是经济工作中的根本问题。只有搞好农业本身农、林、牧、副、鱼之间的平衡，工业内部各个部门、各个环节之间的平衡，工业和农业之间的平衡，才能正确处理整个国民经济的比例关系。毛泽东还说，过去安排国民经济的次序是重工轻农，今后恐怕要倒过来。首次提出以农、轻、重的次序安排国民经济计划。毛泽东认为，过去陈云关于要先安排好市场，再安排基建的意见是对的。要把衣食住行用安排好，这是关系到六点五亿人安定不安定的问题。毛泽东还指出，现在经济管理体制中有些半无政府主义。 四权(人权、财权、商权、工权)过去下放多了一些，快了一些，造成混乱。应当强调一下统一领导，中央集权。下放的权力，要适当收回。 评论：大跃进的教训太深刻了!"
    },
    {
      "id": "6164",
      "title": "“东风二号”导弹在酒泉发射场点火升空",
      "year": "1964",
      "month": "6",
      "date": "29",
      "content": "1964年6月29日 (甲辰年五月二十)，“东风二号”导弹在酒泉发射场点火升空。东风二号中程弹道导弹 1964年东风二号导弹在酒泉发射场点火升空，获得成功，标志着我国导弹事业从此走上了自主研制的道路。上图是我国60年代自主设计研制的东风二号中程弹道导弹，全长21.3米，重量近30吨，直径1.65米，最大射程1200公里，可携带一枚2万吨TNT当量的核弹头，1968年装备部队，1983年退役。12月5日，该枚导弹运抵浙江台州椒江区，是解放军第二炮兵部队赠送给该馆的珍贵礼物，供游人参观。下图为弹头。 东风-2号中程导弹安装核弹头 点评：只有国防强大了，才能保卫我们的祖国"
    },
    {
      "id": "6165",
      "title": "美军首次在越南作战",
      "year": "1965",
      "month": "6",
      "date": "29",
      "content": "1965年6月29日 (乙巳年六月初一)，美军首次在越南作战。美国人在进入渺无人迹的丛林前穿过一个滩头阵地1965年6月29日晚，美国部队紧跟西贡政府的部队第一次在越南执行战斗任务。这次战斗是一次扫荡。目标是西贡东北部20英里处一个共产党的据点D区。越共的迫击炮至少打死一名美国军人。抗法战争结束以来，共产党已深入到丛林深处的D区。南越部队已经20年没有进入这个区。在另外一次与岘港以南的共产党游击队冲突中，有4名美军海军陆战队士兵被打死，还有几名受伤。6月初，美国国务院透露总统约翰逊授权美军在南越要更大规模参战。驻南越美军司令威斯摩兰将军已受命，在西贡政府要求援助时，有权出兵参战。本月初之前，只允许美国人对各种设施提供环形防御。大家都知道他们冒险在离环形防御范围之外很远的地方追击共产党的部队。经典评论：自此，美国在越战中拨不出来了。"
    },
    {
      "id": "6166",
      "title": "长篇小说《百年孤独》发表",
      "year": "1967",
      "month": "6",
      "date": "29",
      "content": "1967年6月29日 (丁未年五月廿二)，长篇小说《百年孤独》发表。魔幻现实主义拉美的一个文学流派，这一名称最早是德国文艺批评家弗朗茨-罗1925年在他的《魔幻现实主义.后期表现派.当前欧洲绘画的若干问题》专著中提出的，而这一流派主要是在四五十年代形成的。魔幻现实主义作品继承印第安古典文学传统，吸收东西方古典神话的创作方法，借助异化、荒诞、神奇、幻觉、巫术等现代主义的方法，追求神奇魔幻的效果，以达到揶揄、揭露和讽刺社会黑暗现实，军事独裁和资本家及庄园主残酷剥削的目的。危地马拉诗人兼小说家拉雯尔-阿雷瓦洛-马丁内斯1915年创作的《似马之人》和委内瑞拉作家乌斯拉尔-彼特里1928年发表的短篇小说《雨》是魔幻现实主义作品的雏型，这二位作家也被认为是魔幻现实主义的先驱，危地马拉魔幻现实主义作家以1946年发展的《总统先生》于1967年获得诺贝尔文学奖，1955年墨西哥作家胡安-鲁尔福的代表作中篇小说《佩德罗-帕拉莫》的出版标志着魔幻现实主义流派的正式形成。1967年哥伦比亚著名作家加西亚-马尔克斯发表了长篇小说《百年孤独》发表百年孤独》使其成为最负盛名的魔幻现实主义作家。"
    },
    {
      "id": "6167",
      "title": "越南正式加入经互会",
      "year": "1978",
      "month": "6",
      "date": "29",
      "content": "1978年6月29日 (戊午年五月廿四)，越南正式加入经互会。经互会会议经互会旗帜1978年6月29日 越南正式加入经互会，经互会在布加勒斯特举行的第32次委员会会议上，各成员国一致同意越南加人经互会的要求。自此，越南成为经互会的第十个成员国。 11月上旬，《越苏友好合作条约》签订。苏联对越南的军事援助迅速增加。越南加入经互会，这是中越关系无可挽回的一个标志。苏联把越南拉人了经互会，在经济上、政治上为越南打气输血，把越南封为社会主义在东南亚的可靠前哨。8月中，苏联把大量包括导弹在内的各种武器运到越南。苏联的军事顾问和军事人员源源不断进入越南，短短几个月就达4000多人。与此同时，苏联开始使用金兰湾海军基地。11月，黎笋、范文同访问莫斯科，签订了军事同盟性质的所谓苏越友好合作条约，苏联答应供给武器弹药，并在将来的冲突中，采取相应的有效措施，同时公然宣称同越南进行军事合作。接着，在莫斯科开会的华沙条约组织也声称要增加军费，共同声援越南的入侵活动。在这一系列的支持和怂恿下，黎笋集团有恃无恐。黎笋在莫斯科缔结友好合作条约回来后仅52天，对柬埔寨的全面入侵便开始了。评论：越南正式成为苏联的走狗和打手了，约半年后中国教训了这之狗。"
    },
    {
      "id": "6168",
      "title": "我国第一则征婚广告诞生",
      "year": "1984",
      "month": "6",
      "date": "29",
      "content": "1984年6月29日 (甲子年六月初一)，我国第一则征婚广告诞生。在全社会都来关心大龄青年的婚姻问题的社会氛围中，媒体就此问题展开了空前热烈的讨论，讨论大龄女青年为什么找对象难？等。《中国妇女》杂志在1984年第6期上的第38页的征婚启事栏中刊登了两条征婚启事。其中一则这样写道我是一个煤矿工人，27岁，河南商丘娄店公社汪庄大队人，父母已故，兄弟四人，房八间，现在焦作矿务局冯营矿当合同工，每月工资80元。我热爱煤矿工作，文化程度高小，无疾病，身高1.64米。如哪位未婚女子不嫌俺是煤矿工人的话；如谁家中只有女儿又有心招婿的话，我愿到女家落户，尽养老之责，如哪位丧夫之妇有心另寻伴侣的话，均可来信或见面。与现在动不动就体健貌端、温柔贤惠等模棱两可的措辞相比，当时征婚者要务实诚恳得多。这也许跟当时登征婚广告还得到单位开证明不无关系。《中国妇女》的征婚广告一登，来自全国各地的信件雪片般地飞来，未婚的大龄青年为了表示感谢还在信中违规夹寄钱物。紧接着的第7期登了8则征婚广吉，征婚启事也变成鹊桥并一直沿用至今。第9期《中国妇女》甚至办了大龄青年婚姻专号。 评论：现在的征婚广告变了味了。"
    },
    {
      "id": "6170",
      "title": "韩国三丰百货大楼倒塌",
      "year": "1995",
      "month": "6",
      "date": "29",
      "content": "1995年6月29日 (乙亥年六月初二)，韩国三丰百货大楼倒塌。韩国三丰百货大楼倒塌1995年6月29日下午6时许，汉城市中心的地上5层、地下4层的三丰百货大楼北半部突然倒塌，当场造成94人死亡，915人受伤，失踪220人，在韩国引起极大震动。自1993年起，韩国海、陆、空重大事故频频发生：列车倾翻，飞机坠毁，客船沉没，灾祸不断。6月29日发生的三丰百货大楼，早就有漏水和震动现象，事故发生的当天，楼板发生开裂和下沉现象，但是百货大楼方面仍然无视有发生事故的危险，只顾赚钱牟利，并未疏散顾客，终止营业。韩国近年人祸不断：1993年3月28日，一列快速列车在东南面的釜山市出轨，造成79名乘客死亡。调查人员认为，出事地点进行地下爆破和铺设电缆工程，导致连接汉城与釜山的主要火车轨内陷。1993年10月10日，一艘渡轮在韩国西岸沉没，成为韩国历史上最严重的一宗海难。事件中共292人死亡，70人生还。事发时，该艘只可载207名乘客的渡轮上载有超过360人。事后金泳三总统解除了交通部长和海事及港口管理局局长的职务。1994年10月21日，汉城汉江大桥的中央桥墩在繁忙时间倒塌，多架车辆掉进汉江，包括一辆满载乘客的巴士。事件造成32人死亡。1994年11月20日，汉城一条行人天桥被一辆超载的货车撞及后倒塌，造成2人死亡，8人受伤。1994年12月7日，汉城市中心一个繁忙的商业和住宅区发生地下气体爆炸，造成12人死亡，多间住宅和商业大厦被烧毁。1995年4月20日，韩国第三大城市大邱的一个地车建筑地盘发生强力气体爆炸，100多人死亡，143人受伤。许多死者是10来岁的年轻人。"
    },
    {
      "id": "6173",
      "title": "首届欧盟—拉美首脑会议闭幕",
      "year": "1999",
      "month": "6",
      "date": "29",
      "content": "1999年6月29日 (己卯年五月十六)，首届欧盟—拉美首脑会议闭幕。出席首届欧盟拉美首脑会议的部分国家领导人1999年6月29日，第一届欧盟拉美首脑会议闭幕。会议发表了《里约热内卢声明》和《行动计划》。与会各国领导人强调，欧盟和拉美要进一步加强两地区间在政治、经济和文化等领域的联系，建立面向21世纪的战略伙伴关系。东道国巴西总统卡多佐在闭幕式上发表讲话认为，此次会议对拉美和欧洲两地区今后的发展有着重要意义，为两大地区尽快实现自由贸易打下了良好的基础。会议期间，与会各国领导人就如何进一步加强欧洲同拉美及加勒比地区间在各个领域合作关系进行了讨论，特别就建立地区间自由贸易区的问题进行了广泛磋商。欧盟同南方共同市场成员国阿根廷、巴西、巴拉圭和乌拉圭及联系国智利举行了首脑会晤，商讨了争取在2005年建立两集团间自由贸易区等问题。此外，欧盟还同安第斯共同体举行了领导人双边会晤。评语：发达国家应该扶持发展中国家的经济发展"
    },
    {
      "id": "6176",
      "title": "全国科普行动日",
      "year": "2003",
      "month": "6",
      "date": "29",
      "content": "2003年6月29日 (癸未年五月三十)，全国科普行动日。6月29日是全国科普行动日。中国科协从2003年起将每年的6月29日定为全国科普行动日，号召全国科协系统和各级科普组织在6月29日前后积极宣传贯彻《中华人民共和国科学技术普及法》，在全社会开展科学普及活动。 评语：普及科学知识，提高国民素质"
    },
    {
      "id": "6177",
      "title": "美在伊发动代号“沙漠响尾蛇”大规模清剿行动",
      "year": "2003",
      "month": "6",
      "date": "29",
      "content": "2003年6月29日 (癸未年五月三十)，美在伊发动代号“沙漠响尾蛇”大规模清剿行动。 2003年06月29日美在伊发动代号沙漠响尾蛇大规模清剿行动 美国驻伊军官称，美军29日起发动了一场代号为沙漠响尾蛇的大规模清剿行动，该行动主要是打击袭击美军的伊拉克叛乱者，抓捕前伊拉克政权高级官员，以阻止在伊发生新一轮袭击美军浪潮。 沙漠响尾蛇行动范围在伊拉克中心地带，从两伊边界延伸至伊拉克北部地区，该行动将持续数天。 美军最近在拉克不断遭遇武装袭击。美军官员说，发动袭击的主要是萨达姆的余党。驻伊美军遭到的最新一起袭击事件发生在29日早晨，两名美军士兵受伤。 沙漠响尾蛇行动并没有受到预期的成效"
    },
    {
      "id": "6178",
      "title": "人大通过《中华人民共和国劳动合同法》",
      "year": "2007",
      "month": "6",
      "date": "29",
      "content": "2007年6月29日 (丁亥年五月十五)，人大通过《中华人民共和国劳动合同法》。2007年06月29日中华人民共和国第十届全国人民代表大会常务委员会第二十八次会议通过《中华人民共和国劳动合同法》，自2008年1月1日起施行。中华人民共和国建立后，1950年6月，中央人民政府公布《中华人民共和国工会法》，同年，劳动部公布《关于劳动争议解决程序的规定》，1951年2月，政务院公布《中华人民共和国劳动保险条例》(1953年1月经修正后重新公布)，1952年8月，政务院发布《关于劳动就业问题的决定》。1954年7月，政务院公布《国营企业内部劳动规则纲要》，1956年6月，国务院公布《关于工资改革的决定》，1956年国务院公布《工厂安全卫生规程》、《建筑安装工程安全技术规程》和《工人职员伤亡事故报告规程》。1956年，中国曾起草《劳动法》，由于历史原因，中途夭折。1979年第二次起草《劳动法》，1983年7月曾由国务院常务会议讨论通过《草案》，但因很多问题难以妥善解决，未提交全国人大审议。90年代初期第三次起草《劳动法》，1994年7月5日经人大常委会审议通过。《中华人民共和国劳动法》的颁布标志中国劳动法制进入一个新的历史阶段。《劳动法》共13章107条，包括总则；就业促进；劳动合同和集体合同；工作时间和休息时间；工资；劳动安全卫生；女职工和未成年工特殊保护；职业培训；社会保险和福利；劳动争议；监督检查；法律责任；附则。《劳动法》是中国的基本法，为劳动法制建设奠定了基础。《劳动法》的立法指导思想是：①充分体现宪法原则，突出对劳动者权益的保护。②有利于促进生产力的发展。③规定统一的基本标准和规范。④坚持从我国国情出发，尽量与国际惯例接轨。这一指导思想保证了《劳动法》的制定工作具有中国社会主义特色。 新法内容之一是要社会告别低劳动力成本时代，这曾引起了很大的社会讨论，但就目前来说，劳动法的执行力度还远远不够，新发的内容也很难实现!"
    },
    {
      "id": "6179",
      "title": "台湾电影导演杨德昌逝世",
      "year": "2007",
      "month": "6",
      "date": "29",
      "content": "2007年6月29日 (丁亥年五月十五)，台湾电影导演杨德昌逝世。2007年6月29日，杨德昌逝世杨德昌，台湾电影导演逝世。杨德昌，台湾电影导演，其电影作品深刻、理性，有强烈的社会意识，被称作九十年代最具影响力的台湾大师之一、台湾社会的手术灯，在世界影坛享有盛誉。杨德昌出生于上海，成长于台北，祖籍广东梅县。1949年2月，一岁多的杨德昌随父母迁台，自此成长在台北。 杨德昌1969年毕业于新竹国立交通大学控制工程学系。在大学里，受西方思想影响，杨德昌一毕业就出国留学，1970年进入佛罗里达大学研读计算机硕士，1974年转赴美国南加州大学念电影并成为导演，但没修完课程就离开了。后来在西雅图的华盛顿大学附属海军国防反潜研究所担任计算机设计。2007年因大肠癌于美国当地时间6月29日于洛杉矶比佛利山庄的住处病逝，享年59岁。他的去世被认为是台湾独立电影时代的终结。评论：台湾电影界一代大师的凋落!"
    },
    {
      "id": "6180",
      "title": "胡锦涛会见曾荫权",
      "year": "2007",
      "month": "6",
      "date": "29",
      "content": "2007年6月29日 (丁亥年五月十五)，胡锦涛会见曾荫权。 国家主席胡锦涛2007年6月29日下午在下榻的饭店会见了香港特别行政区行政长官曾荫权。 胡锦涛在会见时说，近年来香港经济持续增长，发展势头越来越好。这样的好局面，是中央政府采取一系列政策措施支持香港发展的结果，更是香港特别行政区政府正确施政、广大香港同胞奋力拼搏的结果。我为香港发展取得的可喜成绩和展现的美好前景感到高兴。胡锦涛希望曾荫权和特区政府继续重点关注和做好发展经济、改善民生方面的工作，不断提高管治水平，依靠广大香港同胞，把香港的各项事业进一步推向前进。 胡锦涛表示，中央政府将坚定不移地坚持一国两制、港人治港、高度自治方针，严格按照香港特别行政区基本法办事，一如既往地全力支持香港特别行政区行政长官和政府依法施政，继续采取支持香港发展的经济政策，努力促进香港长期繁荣稳定。 曾荫权说，在香港回归祖国10周年的大喜日子里，胡主席亲临香港出席庆典等活动，是对香港民众的巨大鼓舞。香港回归祖国10年来，得到了中央政府和祖国内地无私的支持。香港市民从切身经历中认识到一国两制的优越性，体会到与内地加强交流合作的重要性。特区政府将与社会各界人士共同努力，进一步促进香港的繁荣、稳定、和谐。 下午，胡锦涛还会见了香港特别行政区行政、立法、司法机关主要负责人。他希望大家全面准确地把握一国两制方针，严格按照香港特别行政区基本法办事；忠实履行以民为本的施政理念，深入民众，贴近民心，了解民意，为广大市民提供优质服务；善于总结经验，掌握规律，不断健全科学、民主决策的体制机制；加强团结，勤政廉洁，务实高效，开拓创新，形成良好的团队作风。 当晚，胡锦涛和夫人刘永清还出席了曾荫权举行的家宴。 中共中央政治局候补委员、中央书记处书记、中央办公厅主任王刚，全国人大常委会副委员长盛华仁，国务委员唐家璇，全国政协副主席、国务院港澳办主任廖晖，中央军委委员、总参谋长梁光烈等参加上述活动。 点评：香港回归祖国10周年大喜"
    },
    {
      "id": "6181",
      "title": "“华南虎照片事件”真相",
      "year": "2008",
      "month": "6",
      "date": "29",
      "content": "2008年6月29日 (戊子年五月廿六)，“华南虎照片事件”真相。资料图片：老猎人周正龙拍摄的所谓华南虎照片。资料图片：周正龙和他所拍摄的华南虎照片。参与华南虎照片事件调查的陕西省公安厅副厅长白少康说，周正龙去年10月3日拍摄的华南虎是老虎画。据白少康介绍，公安部门在调查中对拍虎现场重建后证实，周正龙拍摄时距虎最近距离约3．9米，最远距离约10．5米，从根本上推翻了周正龙拍摄活体野生华南虎真实性的基础。在后来的侦查中，周正龙交代了其为骗取钱财用老虎画拍摄华南虎照片的犯罪事实。据周正龙交代：2006年为陕西省华南虎调查队做向导期间，周正龙听调查队队员讲，如果能拍到华南虎的足迹、粪便、毛发，便可得到千元至万元的奖励；拍到活体野生华南虎照片，就可得到100万元以上的奖励，对其触动很大。特别是去年8月前后，镇坪县政府对其做调查队向导颁发了荣誉证书和1000元奖金，更加刺激了周正龙拍摄虎照，获取利益的欲望。根据周正龙的供述，陕西省的公安人员从其家中提取了其去年10月3日拍摄假虎照时所用的老虎画和木质虎爪模具1个。从为其提供老虎画的曹某家中提取了同时购买的另一幅相同的老虎画。[]周正龙炮制的虎照怪胎，从酝酿、产生、演变，始终渗透着镇坪县政府和陕西省林业厅一些人急功近利的求虎欲望。华南虎照片事件真相大白后，人们反思纸老虎从个人行为上升为政府行为的过程，正是陕西省林业厅急功近利、草率发布信息埋下了祸根。作为一条轰动全国的陕西发现野生华南虎重大新闻，去年10月，从周正龙自称拍到野生华南虎，到陕西省林业厅发布此信息，仅仅经过了10天。6月29日，陕西省政府新闻发言人、省政府办公厅负责人徐春华（右二），省公安厅新闻发言人、副厅长白少康（右一），省监察厅新闻发言人、副厅长岳崇击退了进犯的德军，击落65架纳粹飞机，重创了敌军。希特勒咒骂莫斯科。他说，正当德国投身到一场为生存而战的斗争中时，俄国给其将士插了一刀。与此同时，温斯顿丘吉尔大谈纳粹的灭亡。英国首相说：英国愿尽力帮助苏联消灭这个嗜血的魔鬼。首相回避使用同盟一词，也不想缓和他的反共姿态，但他同意同苏联并肩战斗，并宣称：我只有一个不可改变的目的消灭希特勒及一切纳粹政权的走卒。苏联外交部长莫洛托夫预言：红军将予德军以致命的打击。他还严厉抨击了掠夺性的战争。他说，德国的攻击是以彻头彻尾的谎言和挑畔开始的。他不承认苏联有挑畔和违反1939年互不侵犯条约的行为。不管双方如何振振有词，在两个军事大国间所进行的旷日持久的战争肯定会给双方的人民带来巨大的痛苦。在苏联的德国士兵德军向苏联南方挺进"
    }
  ],
  "event_count": 36
}