{
  "date": "06-30",
  "events": [
    {
      "id": "6039",
      "title": "埃斯特拉达出任菲律宾总统",
      "year": "1998",
      "month": "6",
      "date": "30",
      "content": "1998年6月30日 (戊寅年闰五月初七)，埃斯特拉达出任菲律宾总统。1998年6月30日，菲律宾新一届总统约瑟夫埃斯特拉达宣誓就职，并宣布组成新内阁。电影明星出身的埃斯特拉达是在5月11日举行的大选中，以史无前例的高得票率战胜对手而当选菲第13届总统的。埃斯特拉达在就职演说中表示，他将把恢复经济的快速增长、大力发展农业、消除贫困、铲除腐败和打击犯罪作为新政府的中心任务。在拉莫斯总统执政的6年中，菲律宾经济的发展有了长足的进步，从负增长变为连续4年保持在5%以上的较高增长率。但1997年发生在东南亚地区的金融危机使菲津宾经济遭遇了巨大挫折，经济增长速度明显降低，甚至面临衰退危险。许多人担忧，电影明星出身的埃斯特拉达没有解决经济难题的经验，会在严峻的挑战面前缺乏对策。对此，埃斯特拉达已有足够的心理和组织准备。他不无信心地说，他将全力依靠一个稳定的、由30名经济专家组成的智囊团的力量，战胜危机。这些专家中既有左翼党派的候选人，也有颇具能力的银行家。他说，新政府将设法尽快稳定遭受金融危机冲击的国民经济，恢复经济的快速增长。埃斯特拉达表示，新政府将把降低利率、控制财政赤字、提高外汇储备作为当前经济工作重点，将继续执行拉莫斯政府的经济和贸易自由化、结构改革和私有化等宏观经济政策。埃斯特拉达之所以有较多的支持者，主要原因之一是许多菲律宾人将他视为平民总统。目前菲全国贫困率高达34%，贫困人口达2000多万，主要集中在农村。埃斯特拉达认为，大力发展农业生产是使广大贫苦农民脱贫致富的必经之路，也是新政府重振经济的最大挑战。他承诺，一定把消除贫困作为政府优先考虑的课题。此外，打击犯罪和铲除官员腐败也是埃斯特拉达政府强调的工作重点。这些年来，菲律宾社会虽然趋于稳定，但各种犯罪活动还是十分猖撅。贩毒吸毒、绑架和枪击事件屡见不鲜，就在刚刚结束的这次大选中，已有至少45人死于暴力事件。为了表明新政府打击犯罪的决心，埃斯特拉达决定把维护社会治安列为政府的头等大事之一，并决定亲自兼任内政和地方政府部长，保证在6个月内肃清国内主要的绑架、贩毒和恐怖活动团伙。这位61岁的新总统在就职时还说，自己已经毫不留情地同酗酒和赌博等恶习永远地告别了，甚至在几周前他还戒了烟。在竞选总统时，对于有人担心他缺乏治理国家的能力，埃斯特拉达曾经对朋友说：我竞选市长时，曾遭到过别人的嘲笑；我竞选参议员时，也有不少人嘲笑我；当副总统时，仍然被嘲笑。现在我竞选总统，我希望他们继续嘲笑我，因为我将笑到最后。这位从60年代开始，在银幕上扮演过许多英雄豪杰并深受观众喜爱的影星说，他将作最后的、也是最辉煌的一次表演。"
    },
    {
      "id": "6048",
      "title": "袁世凯下令 各省“都督”变“将军”",
      "year": "1914",
      "month": "6",
      "date": "30",
      "content": "1914年6月30日 (甲寅年闰五月初八)，袁世凯下令 各省“都督”变“将军”。1914年6月30日，袁世凯下令裁撤各省都督，在京师特设将军府，派遗将军督理各省军务。将军府设上将军和将军，上将军承大总统之命，会议军务，校阅陆海军；或派驻各省，组织将军行署，督理军务。将军府事务由大总统特任上将军1人管理，称为管理将军府事务。用冠字办法把将军分为两种类型，有兵权冠以武字，冠以武字的上将军6人，其中张勋为定武上将军，冯国璋为宝武上将军；对没有兵权和地盘的则冠以威字。段祺瑞以建威上将军管理将军府事务。除此之外冠以威字的将军有3人，其中蔡锷为昭威将军。东三省的将军一律冠以镇安两字。"
    },
    {
      "id": "6067",
      "title": "苏联三名宇航员在返回地球途中死亡",
      "year": "1971",
      "month": "6",
      "date": "30",
      "content": "1971年6月30日 (辛亥年闰五月初八)，苏联三名宇航员在返回地球途中死亡。1971年6月30日，苏联宣布，3名创造绕地球轨道持久航行纪录的宇航员，在联盟号宇宙飞船返回地球时被发现死亡。苏联塔斯社说死亡原因还不清楚。宇航员维克托-L-帕塔萨耶夫，弗拉季斯拉夫-N-沃尔科尔和格奥尔基-T-多布罗沃尔斯基在6月6日被送进轨道，使他们乘坐的联盟6号飞船与礼炮号轨道航天站对接。塔斯社说他们29日晚回到联盟号上而且30日晨的重返大气层也很正常，但当救护队赶到哈萨克的着陆地点时，发现他们已经死亡。"
    },
    {
      "id": "6076",
      "title": "联合国大会通过决议谴责洪都拉斯政变",
      "year": "2009",
      "month": "6",
      "date": "30",
      "content": "2009年6月30日 (己丑年闰五月初八)，联合国大会通过决议谴责洪都拉斯政变。 2009年6月30日 第63届联合国大会在美国纽约联合国总部举行会议。大会以协商一致的方式通过决议，谴责洪都拉斯政变，要求立即无条件恢复总统塞拉亚领导的合法政府。 决议说，洪都拉斯政变破坏了宪法和民主秩序以及权力的行使，导致民主选举产生的总统塞拉亚遭到废黜。决议要求立即无条件恢复塞拉亚领导的合法政府。 决议还呼吁所有国家不要承认除塞拉亚领导的政府以外的任何其他政府。 应联大主席布罗克曼的邀请，塞拉亚当天来到联大会议厅，见证了决议获得通过的过程。 联大29日召开紧急会议，讨论洪都拉斯局势。期间，联大主席布罗克曼、拉美国家和地区组织、不结盟运动以及欧洲联盟的代表对洪都拉斯发生军事政变表示谴责，要求尽快恢复该国的宪法秩序。 美洲国家组织1日也表态，给予洪都拉斯军事政变领导人3天时间，将政权交还给塞拉亚。而塞拉亚则称，他将于7月2日重返洪都拉斯。届时联大主席布罗克曼、美洲国家组织秘书长因苏尔萨、阿根廷女总统克里斯蒂娜，以及厄瓜多尔总统科雷亚等将与他同机返回，他将恢复行使合法总统职权。 评论：洪都拉斯军事政变遭到了世界各国的一致谴责，是不得人心的，注定要失败的。"
    },
    {
      "id": "6082",
      "title": "美国颁布确保食品和药品纯洁性法案",
      "year": "1906",
      "month": "6",
      "date": "30",
      "content": "1906年6月30日 (丙午年五月初九)，美国颁布确保食品和药品纯洁性法案。1906年6月30日，美国总统西奥多罗斯福批准了一项议案，保证美国人所用的食品和药品的纯洁性。这是1906年对掺假商品的第二次严厉限制。这项新法律将于1907年1月1日生效。它规定：禁止商品贴假商标，禁止在美国国内制造和运输掺假食品和药品。5月，在总统的敦促下，国会通过立法，要求所有供人食用的肉类产品在包装运输之前必须经过检查。罗斯福第一次对肉的问题感兴趣是在他读了厄普顿辛克莱的《丛林》一书之后，这本书揭露了芝加哥包装厂的肮脏状况。辛克莱叙述了屠宰场宰杀病畜，操作工人肮脏不堪，厂内老鼠四处乱窜的情景。起初总统对作者的描述持怀疑态度。后来他同辛克莱对此交换意见，并在最后确信书中的描写是真实可信的之后，总统极力主张建立一项肉食检查法。根据这项新通过的食品药品纯洁法规的规定，被发现使用假冒商标，或者在食品或药品中掺假的违法者，将被罚500美元或者受到一年的监禁，或者同时受到以上两种处罚。这项法规涉及的食品包括人和牲畜食用的所有食物、饮料和调味品。"
    },
    {
      "id": "6094",
      "title": "“三反”“五反”运动结束",
      "year": "1952",
      "month": "6",
      "date": "30",
      "content": "1952年6月30日 (壬辰年闰五月初九)，“三反”“五反”运动结束。五反时期街头宣传画1952年6月30日，三反、五反运动在全国范围已胜利结束。据统计，全国有850万至900万人参加三反运动，其中有贪污行为和占小便宜的，占总人数的24%，经最后核实定案并给各种处分的，占总人数的4.5%。全国五反运动以北京、上海、天津、汉口、广州、沈阳、武汉等9大城市为例，处理结束，守法户占总数的10%-15%，基本守法户占50%-60%，半守法户半违法户占25%-30%，严重违法户占4%，完全违法户占1%。这两个运动最后核实退款10亿元。五反宣传队正在上海里弄里教唱宣传政策的歌曲《两种道路由你挑》1952年上海人民检举接待室成立后，前来坦白和检举的人排队等候个别接谈评论：三反五反严重打击了违法分子，也造成了一些冤假错案。"
    },
    {
      "id": "6124",
      "title": "盟军完全肃清瑟堡港的残余德军",
      "year": "1944",
      "month": "6",
      "date": "30",
      "content": "1944年6月30日 (甲申年五月初十)，盟军完全肃清瑟堡港的残余德军。1944年6月30日，盟军完全肃清瑟堡港的残余德军。法国西北部重要军港和商港。在科唐坦半岛北端，临拉芒什海峡(英吉利海峡)。人口包括郊区8.5万。有长达3，700米的防波堤。军事要塞。有军用船舰制造、造船、机械、冶金、电子等工业。从南北美洲到欧洲大陆的邮船大都在此停泊。盟军占领了诺曼底半岛上这一重要港口，从而获得了稳固的海上后勤补给线。"
    },
    {
      "id": "6130",
      "title": "教皇保罗六世加冕",
      "year": "1963",
      "month": "6",
      "date": "30",
      "content": "1963年6月30日 (癸卯年五月初十)，教皇保罗六世加冕。约翰十三世的葬礼1963年6月30日，一方面为受人爱戴的教皇开追悼会，一方面新教皇举行加冕仪式。这一个月对天主教徒来说，可真是多事之秋。罗马教皇约翰十三世，于1881年出生于安基洛-朗卡里。自患胃癌以后与病魔长期作斗争，于6月3日去世。据说他处于莫大的痛苦之中，但是在弥留之际，神志非常清楚。此时他的家属与教堂各同事都在他病榻前做祈祷，两天以后，他的尸体埋葬在圣-彼得皇宫的地下墓穴中。罗马教皇约翰在非天主教徒中也受欢迎，所以人们拥戴他是一个为和平事业宗教团结进行不懈斗争的战士，一致公认他是一支教堂现代化的主力军。21日，枢机团召开了有案可查的最短的枢机选举教皇会议，选举米兰大主教乔瓦尼-巴蒂斯塔-蒙蒂尼为第262任圣彼得罗马教皇。他立王号为保罗六世，他的隆重加冕礼30日在梵蒂冈举行。普遍认为保罗是一位神学上的自由主义者。他许过诺言，要将罗马天主教的传统用来发展现代世界，或者说继续从事约翰一十三世开创的改革事业，可望他会重新召开全基督教教会的全体会议。因为他的前任有病，这个会而延迟下来，没有开成。教皇保罗六世加冕康士坦丁堡大主教阿特那哥拉斯会见教皇保罗六世"
    },
    {
      "id": "6169",
      "title": "著名BEYOND摇滚乐队黄家驹逝世",
      "year": "1993",
      "month": "6",
      "date": "30",
      "content": "1993年6月30日 (癸酉年五月十一)，著名BEYOND摇滚乐队黄家驹逝世。黄家驹逝世黄家驹（1962年6月10日1993年6月30日，距今已19年），中国原创音乐的奠基人之一，中国摇滚的先驱者之一，伟大的天才艺术家、人道主义者、和平主义者、理想主义者，中国香港特区的著名摇滚乐队BEYOND的主唱兼吉他手，也是其乐队贝斯手黄家强的二哥。黄家驹幼年时和弟弟黄家强的感情非常好。初中时代时，家驹因朋友的潜移默化而爱上了西欧流行音乐，15岁时更因为在父亲工作的公司后巷拾到一支破旧吉他（另一说法是17岁时更因邻居搬家留下一支木吉他），而令他与这种乐器结下了不解之缘。黄家驹于博允中学毕业后，曾任职办公室助理、五金、冷气、水电工程、电视台布景员等，甚至加入乐队鼓手叶世荣任职的保险公司作推销员。八十年代初期，黄家驹通过琴行老板的介绍下认识了叶世荣，发觉彼此音乐兴趣相近，联同两位朋友邓炜谦（又名邬林，英文名William）及李荣潮一起组成乐队作音乐交流，此为BEYOND的雏型。他们于1983年正式组成了BEYOND，经过几次人事变动后，低音吉他手黄家强和主音吉他手黄贯中先后加入，并举办永远等待音乐会及推出盒带《再见理想》后，终获经理人垂青而加入乐坛。BEYOND在1983年至1993年的阶段时发表的大部分作品中均为黄家驹所创作及主唱。黄家驹除了为自己的乐队创作作品之外，他也偶尔为其他的歌手（例如许冠杰、谭咏麟、麦洁文、王菲、蔡兴麟等）创作。黄家驹具有率真的性格，且敢怒敢言！因此有时令娱乐圈中的人不满。然而其果断、健谈的个性，也令他成为BEYOND中的灵魂人物，并带领BEYOND闯进了多个高峰。经过多年的努力，BEYOND成为了中国香港最为举足轻重的乐队。但由于他们对腐败的香港乐坛失望，再加上希望乐队能够冲出香港，BEYOND决定向中国台湾、日本、东南亚等地方发展。1990年起，BEYOND开始向中国台湾及大陆等地发展，知名度渐渐提高。1991年9月，BEYOND在香港红磡体育馆举办了五场生命接触演唱会。此时日本经理人公司对BEYOND感到兴趣，与他们签约，带领BEYOND往日本及亚洲其他地区发展。同年年底，他们转投华纳唱片，开始了BEYOND的华纳时代。黄家驹表示这是他们希望有更大自由度去玩音乐。1992年，BEYOND开始长居日本，接下大大小小的工作，其中包括他们最不愿意的游戏节目，他们在起初时以为日本比香港有更大的自由度去做音乐，谁知却依然要装邻家的小男孩去得到日本乐迷认同。虽然他们在日本的生活很孤独，但在那里学习到了和香港不一样的音乐成为了BEYOND在日本玩音乐最大的推动力。此时的BEYOND，在日本的知名度已慢慢上升，同时也吸引了日本的一群乐迷。1993年6月24日，BEYOND在日本东京富士电视台拍摄游戏节目Ucchan-nanchan no yarunara yaraneba。在游戏宝物过程中节目主持人内村光良（28岁）及BEYOND的黄家驹（31岁）分别坠落地上，黄家驹不幸头先坠地，陷入了昏迷状态，而内村光良却仅受轻伤，并无大碍。1993年6月30日，一代音乐天才黄家驹于下午16时15分（日本时间）在日本东京去世，享年31岁。黄家驹去世后，对香港以至中国内地年青乐迷仍然有着深远的影响。而Beyond其他成员也继承其遗志，以乐队名义推出多张专辑，直至2005年才正式宣布解散。黄家驹对香港乐坛之贡献已获大众认同，香港邮政于2005年11月8日推出「香港流行歌星」邮品系列中，黄家驹成为其中一名获致敬推出邮票的歌手(面额为HK$1.40)。香港电台于2007年也为其拍摄了纪念特辑《不死传奇:黄家驹》，并已于2008年1月26日于无线电视翡翠台播放。 同年5月10日，港台宣告将在6月30日之《Made In Hong Kong李志刚》时段开播《黄家驹去世专辑》（暂名）以纪念15年前意外死亡的Beyond主音黄家驹。黄家驹死后，beyond乐队就开始衰落，但是家驹永远留在我们心中 黄家驹^43^wma name=mediaplayerfile>《海阔天空》黄家驹"
    },
    {
      "id": "6194",
      "title": "花冈惨案发生",
      "year": "1945",
      "month": "6",
      "date": "30",
      "content": "1945年6月30日 (乙酉年五月廿一)，花冈惨案发生。抗日战争期间，日本侵略者将大批被俘的中国士兵和被抓去的青壮年押往日本服苦役。1945年6月30日，在日本秋田县花冈矿山的中国苦工900余人，因不堪忍受虐待起而反抗，遭日本当局残酷镇压，560人被杀害。时称花冈惨案。1999年4月10日，东史郎和花冈惨案的幸存者耿谆会面。两位老人同为讨回历史公道走到了一起。他们紧紧握手致意，相互给以坚定的支持。6月30日，在日本花冈举行的慰灵仪式上，花冈惨案遇难中国劳工遗属张伟在纪念碑上找到爷爷名字后，失声痛哭。 点评：怒，不要忘了小日本!"
    },
    {
      "id": "6195",
      "title": "安阳战役",
      "year": "1945",
      "month": "6",
      "date": "30",
      "content": "1945年6月30日 (乙酉年五月廿一)，安阳战役。 安阳战役安阳战役水冶战斗中被我摧毁的日军碉堡 1945年6月30日，八路军太行军区部队集中9个团的兵力，在3万民兵和自卫队配合下，于平汉路西侧发起安阳战役，目标是摧毁安阳以西地区日伪军据点和碉堡，打破敌人的封锁线。是日，八路军攻克北流寺，歼日军一个军官队、伪军3个旅。接着又进行水治战斗摧毁日军碉堡。经过3个战役，共毙伤日伪军800余人，俘日伪军2500余人，攻克据点30余处，解放国土1500平方公里，解放人口35万，摧毁了日军对太行抗日根据地的封锁线，逼近了平汉路。"
    },
    {
      "id": "6196",
      "title": "刘邓大军挺进中原",
      "year": "1947",
      "month": "6",
      "date": "30",
      "content": "1947年6月30日 (丁亥年五月十二)，刘邓大军挺进中原。部队夜渡黄河1947年6月30日－7月28日，刘邓野战军挺进中原，举行鲁西南战役，揭开战略进攻序幕。30日晚，刘邓野战军主力13万人，遵照中共中央军委指示，一举突破国民党军的黄河防线，转入外线作战，随即发起鲁西南战役。当晋冀鲁豫野战军主力强渡黄河后，蒋介石急忙调兵遣将，企图逼近刘邓野战军主力于郓城、荷泽地区背水作战，力图挽回败局。由于当时还没有完全粉碎敌军重点进攻，我军在数量和装备上远远逊于敌军，就实行战略转变，这是充分估计了影响战争各方面条件后采取的大胆决策。刘伯承、邓小平采取攻其一点，吸其来援，啃其一边，各个击破的作战方针，创造了以15个旅的兵力歼国民党军4个师部9个半旅约6万人的战例，打乱了国民党军在南线的战略部署，有力地配合了西北和山东野战军粉碎国党军重点进攻的作战。刘邓大军挺进中原，揭开了人民解放战略进攻的序幕，这一历史性转折事件震惊中外。美国驻华大使司徒雷登惊呼：中国发生了六卅事件。美国杰克贝尔登在《中国震撼世界》一书中，以目击者的身份写道：我阅历过多次战争，但却从未见过比共产党这次和以后抢渡黄河更为高明出色的军事行动。说它高明出色，倒不在这次行动本身，尽管没有行动一切都是空的，而主要在于这一军事行动的构想它的胆识、气魄，特别是它的创造性的想象力。中国共产党的领导人在这一事上堪称大师：他们善于抛弃不重要的方面，而紧紧抓住主要环节。集结在黄河滩上的刘、邓大军刘邓大军向大别山区的英山县城开进刘邓大军挺进大别山之前，刘伯承司令员在干部大会上作动员讲话晋冀鲁豫野战军在刘伯承、邓小平指挥下向大别山挺进"
    },
    {
      "id": "6197",
      "title": "梅兰芳主演中国第一部彩色电影",
      "year": "1948",
      "month": "6",
      "date": "30",
      "content": "1948年6月30日 (戊子年五月廿四)，梅兰芳主演中国第一部彩色电影。1948年6月梅兰芳主演的彩色戏曲影片《生死恨》开拍，此片由费穆导演，李生伟摄影。梅兰芳从1924年秋应民新影片公司邀请，拍摄了《西施》、《霸王别姬》、《上元夫人》、《木兰从军》和《黛玉葬花》五出戏的片断后，怀着极大兴趣参加了各次电影活动。1924年秋，他带领剧团到日本演出时，曾应宝冢一家电影公司的邀请，拍了《帘锦枫》中的刺蚌一场。1930年1月，他带领剧团赴美国演出，又应美国派拉蒙影片公司的邀请，在纽约拍摄了一段有声片《刺虎》。1934年3月，他接受苏联对外文化协会的邀请，率领剧团访问苏联。并应爱森斯坦的邀请，在莫斯科拍摄了一段有声《虹霓关》的对枪。《生死恨》剧本是梅兰芳根据刘如山从明代传奇《易鞋记》改编的京剧剧本重新加以整理的，此片为中国第一部彩色电影。"
    },
    {
      "id": "6198",
      "title": "著名香港演员黄百鸣出生",
      "year": "1948",
      "month": "6",
      "date": "30",
      "content": "1948年6月30日 (戊子年五月廿四)，著名香港演员黄百鸣出生。 黄百鸣1948年生，原藉广东。黄百鸣是香港响当当的一位人物，他以编剧身份进入香港演艺圈，由他编剧的《搭错车》、《何必有我》和《阿郎的故事》使三个男主角当上影帝。后来兼任导演与演员，导演的5部电影打破香港票房纪录，他本人也是香港贺岁片的一位代表人物，参与的影片达200多部，发掘了吴倩莲、BEYOND等明星，他的香港东方电影集团是香港电影三巨头之一。现任北京东方新青年文化发展有限公司董事长、香港电影制作发行协会主席、东方娱乐控股有限公司董事局主席。香港著名电影制片人，80年代创办新艺城影业公司，91年创办东方电影集团。创作和拍摄电影200多部。曾在香港东方日报撰写连载专栏，集结出版《新艺城神话》、《独闯江湖》、《绝境求生》等著作。 黄百鸣年轻时，投身于一间洋行，身为部门经理的黄百鸣，却醉心于演艺界，直至遇上麦嘉，才做出了重大的抉择。1980年，与麦嘉、石天合作，成立新艺城电影公司。早期剧本大部分都由他操刀，无论喜剧或悲剧，都有叫人怀念的情节。他在无心插柳时，走入自己编写的故事中，当上了幕前的主角，主演了自己编剧的《开心鬼》。此外他也曾非正式的做过几次导演，但都没有挂名。直至现在还未能偿愿。但新艺城在香港影坛上适应了许多出名的导演如徐克、陈木胜等。他在新艺城辉煌的十年，著实有不少构思用于电影上，特别是让许多的歌星走入银幕，成为香港电影的主流模式与趋向。黄百鸣现身为东方电影有限公司老板。东方电影公司成立至今共拍片四、五十部，从多年前的《白发魔女传》、《夜半歌声》到《半生缘》，都是上乘作品。20多年的坚持，打下了自己的电影江山。"
    },
    {
      "id": "6199",
      "title": "解放军公布战绩",
      "year": "1949",
      "month": "6",
      "date": "30",
      "content": "1949年6月30日 (己丑年六月初五)，解放军公布战绩。1949年6月30日，解放军总部发表战绩公报：自1948年7月1日至今，解放军歼灭、改编敌军及起义投降的敌军，共305万人，解放土地面积677600平方公里，解放包括南京、上海等大城市在内的县以上城市482座，重要港口及市镇7座，解放人口11116万人。自1946年7月1日至今，解放军歼灭、改编敌军及起义、投降的敌军共5691400人，解放人口14320．7万人，解放城市608座。"
    },
    {
      "id": "6200",
      "title": "毛泽东发表《论人民民主专政》",
      "year": "1949",
      "month": "6",
      "date": "30",
      "content": "1949年6月30日 (己丑年六月初五)，毛泽东发表《论人民民主专政》。为了阐明新中国的性质、各阶级在国家中的地位及国家的内外政策和前途，同时回击国内外敌人的造谣中伤，澄清人民中对于这些问题的模糊认识，1949年6月30日，毛泽东发表了《论人民民主专政》。《论人民民主专政》一文着重阐明了以下观点：关于国家的性质，文章认为中国民主革命胜利后所建立的国家，只能是工人阶级领导的以工农联盟为基础的人民民主专政的共和国；关于各阶级在国家中的地位，文章认为人民共和国的领导阶级是工人，因为工人阶级大公无私，富于革命的彻底性；人民民主专政的基础是工人、农民阶级和城市小资产阶级的联盟，民族资产阶级只能联合，不能依靠，更不能充当革命的领导者；关于人民民主专政的任务，文章认为是对人民内部的民主和对反动派的专政两个方面的结合；关于新中国的对外政策，文章认为应站在社会主义一边，反对帝国主义的侵略扩张政策。毛泽东在文章中描绘了即将建立的新中国的蓝图，系统地阐明了新中国的基本纲领，统一了全党和全国人民的思想。毛泽东的这篇文章同他在七届二中全会上所作的报告，构成了《共同纲领》的政策基础，为中华人民共和国的诞生作了思想上和理论上的准备。"
    },
    {
      "id": "6201",
      "title": "土地改革法公布施行",
      "year": "1950",
      "month": "6",
      "date": "30",
      "content": "1950年6月30日 (庚寅年五月十六)，土地改革法公布施行。《土地改革法》得到农民拥护1950年6月30日，中央人民政府颁布《中华人民共和国土地改革法》，宣布在全国废除地主阶级封建剥削的土地所有制，实行农民的土地所有制，借以解放农村生产力，发展农业生产，为新中国的工业化开辟道路。同年冬起，在新解放区陆续开展了土地改革运动。到1952年除台湾省和部分少数民族聚居的地区外，全国的土地改革基本结束，使3亿无地或少地的农民分得了约7亿亩土地和其他生产资料。山东省沂南县依汶区农民拔掉地主立的界碑湖南岳阳农民烧地契北京郊区的农民开会斗争地主划分阶级成份是土改的主要步骤之一，这是江苏省林隐乡第5村公布的阶级划分榜"
    },
    {
      "id": "6202",
      "title": "朝鲜人民军发起第2次战役（水原战役）",
      "year": "1950",
      "month": "6",
      "date": "30",
      "content": "1950年6月30日 (庚寅年五月十六)，朝鲜人民军发起第2次战役（水原战役）。 抵达朝鲜半岛的美军第24师先头部队 1950年6月30日，朝鲜人民军发起第2次战役(水原战役)。朝鲜人民军向永登浦、水原、平泽方向进行集中攻击，以便在美国陆军部队增援以前抢渡汉江，突破汉江南岸的防线。7月5日，人民军在水原以南约10多公里的乌山第一次与美军交锋，并给予美军24步兵师先头部队以歼灭性打击。至7月6日，人民军进攻部队基本进至三七线地域。 点评：朝美军队的第一次交锋"
    },
    {
      "id": "6203",
      "title": "台湾演员林凤娇出生",
      "year": "1953",
      "month": "6",
      "date": "30",
      "content": "1953年6月30日 (癸巳年五月二十)，台湾演员林凤娇出生。台湾演员。祖籍福建，生于台北。家境贫寒，中学未毕业便入社会谋生，当过女招待、舞女、店员，甚至曾为人种田，可谓历尽艰辛。1972年主演《潮州怒汉》步入影坛。1975年主演李行导演的《吾土吾民》而成名，自此逐渐以文艺片走红。1978年主演《汪洋中的一条船》，饰郑丰喜的妻子吴继钊，获第二十五届亚洲影展演技最佳女演员奖、第十五届金马奖最佳女主角奖。此后主要出演李行执导的作品。1979年出演《小城故事》中的哑女，获第十六届金马奖最佳女主角奖。她还在《早安台北》中饰苏琪，一个贫苦渔民的女儿；在《原乡人》中饰钟平妹，一个贫病交加的作家的忠实妻子；在《辛亥双十》中饰余七妻。其他参演作品另有《在水一方》、《碧云天》、《蝴蝶谷》、《此情可问天》、《成功岭上》、《龙的传人》等。林凤娇出生林凤娇务实刻苦，自幼积累了深厚的生活根基，其表演真切细腻，以扮演传统中国女性见长。从影十年，拍摄影片七十余部。1982年息影，1983年与香港功夫片巨星成龙结婚；儿子房祖名也涉入影坛。林凤娇与成龙评论：二林二秦也曾风风靡一时呀。二林：林青霞 林凤娇；二秦：秦汉 秦祥林。"
    },
    {
      "id": "6204",
      "title": "法中就印支问题达成一致意见",
      "year": "1954",
      "month": "6",
      "date": "30",
      "content": "1954年6月30日 (甲午年六月初一)，法中就印支问题达成一致意见。1954年6月30日，法国总统皮埃尔-孟戴斯-弗朗斯和中国总理周恩来在瑞士的伯尔尼会议上就政治解决印度支那问题的基本条件达成协议。这一协议表明法国转变了立场，这意味着除了计划在印度支那停战外，日内瓦会议将会制定出政治解决问题的条件。按中法协议的规定，停战之后，越南将建立一个联合政府，并给予由法国扶持的老挝和柬埔寨政府以中立地位。协议没有规定哪些地区归共产党，哪些地区归法国支持的势力。法国发现它在越南的军事控制正在逐渐削弱。（在自奠边府失守以来最惨重的失败中，法国军队被迫从河内以南红河三角洲的大部分地区撤退。"
    },
    {
      "id": "6205",
      "title": "江西省余江县消灭了血吸虫病 泽东同下了《送瘟神》",
      "year": "1958",
      "month": "6",
      "date": "30",
      "content": "1958年6月30日 (戊戌年五月十四)，江西省余江县消灭了血吸虫病 泽东同下了《送瘟神》。毛泽东的手迹1958年6月30日，《人民日报》向全世界宣告，我国血吸虫病重点流行区域之一的江西省余江县消灭了血吸虫病。毛泽东同志看到这一消息，欣然命笔，写下了著名的诗篇《送瘟神》：绿水青山枉自多，华佗无奈小虫何？千村薜苈人遗矢，万户萧疏鬼唱歌。坐地日行八万里，巡天遥看一千河。牛郎欲问瘟神事，一样悲欢逐逝波。春风杨柳万千条，六亿神州尽舜尧。红雨随心翻作浪，青山着意化为桥。天连五岭银锄落，地动三河铁臂摇。借问瘟君欲何往？纸船明烛照天烧。"
    },
    {
      "id": "6206",
      "title": "北京十三陵水库完工",
      "year": "1958",
      "month": "6",
      "date": "30",
      "content": "1958年6月30日 (戊戌年五月十四)，北京十三陵水库完工。毛泽东在十三陵水库参加劳动1958年6月30日，北京十三陵水库工程全部完工。横锁着蟒山和汉包山的拦洪大坝显出了雄伟的面貌。毛主席题的十三陵水库五个字，被石工们放大了一百五十倍，用汉白玉石镶嵌在大坝胸前。坝顶柏油马路已经通车。马路旁的路灯入夜通明。上海华生电器厂职工们赶制的发电机安装完毕，就等着蓄洪发电。十一点五公里长的环湖公路全线修通。准备修湖心亭的小孤山已加高出未来的水面这个能容八千多万立方公尺水量的水库是全部用义务劳动修建起来的。在1月21日开工以来的一百六十个昼夜中，有四十万人到工地劳动，共做了八百七十多万个工作日。其中有工人、农民、解放军官兵、机关干部、学校师生、商业工作人员、文艺工作者、宗教徒和街道居民。他们战胜了冬天的严寒、春天的风沙和夏天的炎热，终于在洪水到来之前，完成了全部工程。在水库兴建期间，毛泽东主席和中共中央其他委员、候补委员，各省市委以及中央机关各部门和北京市的负责人，中国人民解放军的元帅和将军们，各民主党派、各人民团体的负责人，都以一个普通劳动者的身份到工地来参加了劳动。十三陵水库的建设者们非常感谢关心水库建设的国际友人。在五个多月中，很多国家驻我国的大使和大使馆人员、在北京的各国专家和访问我国的外宾，也到工地参加义务劳动。十三陵水库于7月1日举行落成典礼。水库建设者和附近农民共十五万人在工地上举行盛大集会，庆祝水库全部工程胜利完工。"
    },
    {
      "id": "6207",
      "title": "关税及贸易总协定签订",
      "year": "1967",
      "month": "6",
      "date": "30",
      "content": "1967年6月30日 (丁未年五月廿三)，关税及贸易总协定签订。1967年6月30日，参加联合国经济社会理事会国际贸易组织筹委会第二次会议的23个国家在日内瓦签订《关税及贸易总协定》。总协定38条，宗旨是促使成员国达成互利互惠，以求大幅度削减关税和其他贸易壁垒，消除国际贸易中的歧视待遇，以促进世界资源的充分利用，扩大商品生产和交换，增加就业，提高生活水平。关贸总协定是一个进行多边贸易谈判和协调争议的场所。其主要活动是安排缔约国就彼此有关的商品税率进行双边谈判，达成减让协议。缔约国大会是最高权力机构，一般每年举行一次。代表委员会负责处理日常事务，由缔约国在日内瓦的常驻代表组成。总部设在日内瓦。"
    },
    {
      "id": "6208",
      "title": "电影艺术家袁牧之病逝",
      "year": "1978",
      "month": "6",
      "date": "30",
      "content": "1978年6月30日 (戊午年五月廿五)，电影艺术家袁牧之病逝。袁牧之病逝袁牧之袁牧之（1909-1978）电影表演艺术家、编导、电影事业家，出生于浙江省宁波市。他14岁时就参加了洪深组织的戏剧协社，18岁开始因在一些话剧中的出色表演而受到戏剧界的重视。1930年，他在左翼戏剧运动的影响下，接受了进步思想。1934年，袁牧之加入电通影片公司，拍摄并主演了他的第一部电影《桃李劫》，获得了进步舆论的一致赞扬。1935年，继《桃李劫》之后，袁牧之在影片《风云儿女》中扮演了主人公--一个由沉沦到觉醒，最后走上抗战前线的青年--辛白华。同年10月，他又成功地编导了中国第一部音乐喜剧片《都市风光》。《都》片是一部暴露当时社会不景气、大都市生活尔虞我诈以及小市民愚昧无知的影片。袁牧之把舞台技巧移到银幕上来，为中国影坛创造了喜剧片的典型。这部影片是中国第一部音乐喜剧故事片，也是袁牧之电影执导的处女作。他在片中扮演拉洋片老头。1936年，袁牧之转入明星影片公司，主演了影片《生死同心》。在《生》片中，他一人兼饰两个角色--爱国青年李涛和柳元杰。他们性格各异，形象鲜明，受到了广大观众的赞赏。1937年，袁牧之编导的《马路天使》，更是脍炙人口。《马》片通过对生活在社会底层人们的悲惨命运的真实描绘，深刻地揭露和尖锐地抨击了半殖民地半封建社会的黑暗。袁牧之以新颖、独特的艺术构思和导演技巧，把悲剧内容和喜剧手法有机和谐地统一起来，使整个影片的风格既明快幽默，又含蓄隽永。袁牧之在选择演员上可谓慧眼独具，颇有胆识。他坚持启用在艺华影片公司一直扮演丫环角色的周璇和从未上过银幕的舞台演员赵慧深来扮演影片的主要角色小红和小云。由于这两位初出茅庐的新秀和早已在影坛上享有盛誉的明星赵丹、魏鹤龄搭配得当，合作默契，影片公映后获得极大成功，被认为是中国影坛上的成功之作。这部影片不仅受到广大观众的喜爱，也受到国外朋友的赞誉。1982年意大利举办的中国电影回顾展放映了《马路天使》影片，参加回顾展的欧、美、亚各国电影同行看完后公认这部影片是中国三十年代现实主义影片的优秀作品，至今仍有它的价值。这部影片在中国电影史上留下了光辉的一页。抗日战争爆发后，袁牧之积极从事抗日宣传活动，并与宋之的、陈波儿、崔鬼等组织上海救亡演剧队第一队，离开上海开赴抗日前线。他还参加著名抗战话剧《保卫卢沟桥》的演出工作。1938年，该队来到武汉后，袁牧之主演了影片《八百壮士》中的团长谢晋元。不久，他受周恩来同志委派，参加根据地的电影筹建工作。同年秋，他前往延安，组建了延安电影团。在此后的大部分时间里，他曾深入陕甘宁边区和华北抗日根据地拍摄纪录片，并编导了解放区第一部大型历史纪录片《延安与八路军》，编写了反映革命根据地新生活的舞台剧《延安三部曲》。1940年，袁牧之加入中国共产党。同年夏，他受党的委派，赴苏联学习、考察。在此期间，他曾与苏联著名电影大师爱森斯坦共同拍摄过影片，同时他也曾独立导演过纪录影片。1946年，袁牧之回国后，同夫人陈波儿一起赴东北组建东北电影制片厂，任厂长。1949年4月北平解放后，他奉命回京，组建全国电影领导机构--中央电影事业管理局，并被任命为局长。第一次全国文代会之后，又被选为中华全国电影艺术工作者协会副主席。1954年以后，他因病长期离职修养。在病中，他仍坚持创作活动。1978年6月30日，袁牧之在北京病逝，终年69岁。《马路天使》编导：袁牧之主演：赵丹周璇魏鹤龄赵慧深"
    },
    {
      "id": "6209",
      "title": "袁牧之编导的电影剧照",
      "year": "1978",
      "month": "6",
      "date": "30",
      "content": "1978年6月30日 (戊午年五月廿五)，袁牧之编导的电影剧照。《生死同心》1936明星 编剧：阳翰笙主演：袁牧之陈波儿《都市风光》1935电通编导：袁牧之《桃李劫》1934电通主演：袁牧之陈波儿《风云儿女》1935电通主演：袁牧之王人美《马路天使》1937明星编导：袁牧之 主演：赵丹周璇魏鹤龄赵慧深《马路天使》1937明星编导：袁牧之 主演：赵丹周璇魏鹤龄赵慧深"
    },
    {
      "id": "6210",
      "title": "芬博阿多蒂尔成为世界首位民选女总统",
      "year": "1980",
      "month": "6",
      "date": "30",
      "content": "1980年6月30日 (庚申年五月十八)，芬博阿多蒂尔成为世界首位民选女总统。 1980年6月30日，从北极圈边缘一个仅有二十三万人口的国家，传出了一则轰动世界的新闻：首都雷克雅未克的剧院经理维格迪丝芬博阿多蒂尔在大选中击败了所有对手，当选为冰岛总统。消息之所以引起轰动，并不是由于当选者人微而平步青云，主要是因为这位独占鳌头者乃是冰岛1944年独立以来第一个由人民选举出来担任总统职务的女性，还因为她是世界上第一个民选女总统。贺电、贺函象雪片似地飞向雷克雅未克。外国报刊、通讯社、电视台的记者蜂拥到这个火与冰的国家采访新当选的女总统。年届半百的芬博阿多蒂尔容光焕发，神采飞扬。她兴奋而激动地对记者们说：我十分自豪。这件事不仅在冰岛，而且在全世界都是男女平等的里程碑。一时间，冰岛女总统成了男女平权和妇女解放的象征与先锋。冰岛总理在贺词中说，她的当选将激励妇女参政。挪威驻冰岛女大使在本国报上撰文，称芬博阿多蒂尔当选为总统揭开了历史的新篇章，有些报刊文章认为，冰岛女总统的出现标志着男女平等权斗争的转折。芬博阿多蒂尔生于1930年4月15日，父亲芬博伊索尔瓦德松是冰岛大学的教授。母亲爱丽克斯多蒂尔是护士，长期任冰岛护士协会主席，1961年曾率冰岛护士代表团访问过中国。芬博阿多蒂尔十九岁高中毕业后就赴法国求学，在巴黎大学学了四年以戏剧为主课的法国文学。回国后，当了五年图书管理员。以后又在冰岛大学学习英文和英国文学，接着又去丹麦哥本哈根大学和瑞典大学深造，专修戏剧。学成后在雷克雅未克中学和大学教法文和法国戏剧史。其间，她还在国家旅游局当过导游，在电视上教过法文，1972年起，她担任雷克雅未克市剧院的经理，一直到当选为总统。这位女总统从年青时代起，就积极参加反对扩军备战的和平运动。她曾出席过在苏联和中国召开的和平会议。她每年都参加反对美国在凯夫拉维克设立军事基地的游行。这次总统竞选有四名候选人。有人就抓住芬博阿多蒂尔反对美国军事基地和反对冰岛加入北约这件事，攻击她是共产党，企图以此来吓唬拥护她的选民。但芬博阿多蒂尔对此毫不在意。她针锋相对地反驳道：我不知道自己是不是共产党员。如果谋求平等和正义就是共产党员的话，那我就是共产党员。竞选是相当激烈的。四位候选人周游全国，拜访选民，在工厂、农庄、旅馆等公共场所举行集会，发表演说，极力抬高自己，打击中伤别人，颇有美国总统竞选的色彩，这在冰岛总统选举史上是空前的。芬博阿多蒂尔毫不隐讳地宣称，她反对各种军备竞赛，主张把军备省下来的钱用来支援发展中国家和改善本国人民的生活，强调要维护冰岛的文化和妇女的权利。结果她竟然独占鳌头，使其他三位候选人空忙了一场。冰岛是议会制国家。总统的职务主要是礼仪性的。国内重大的政治、经济、外交事务都由议会决定。总统最重要的职务是签署议会通过的法案；在政府发生危机时，物色领导政府的人选，或下令解散议会，重新选举，待新议会产生后，提名委托政党领导人组阁。芬博阿多蒂尔当选后表示，她虽然反对在冰岛设立外国军事基地，但她尊重议会的决定。她在当选后的第一次记者招待会上，进一步表明了她的政治立场她形象而风趣地说：我浑身都贴满了共产党标签，不用包装就把我寄往莫斯科，在那里，人们会张开双臂欢迎我。但是，一旦我谈论自由，他们准会送我进精神病院。芬博阿多蒂尔的总统官邸座落在一个小半岛上的白色农家大院。门前没有警察保卫，她和一位九岁的养女在一起。她是冰岛历史上第一个领养孩子的独身女性。女总统平时不出头露面，但必要时，她就积极地为她的国家利益而奔忙。1982年2月中旬，芬博阿多蒂尔总统应邀对大英帝国进行国事访问。这是1965年以来冰岛国家元首第一次访英。访问获得圆满成功。1976年冰英鳕鱼战的阴影一扫而光。英国女王破天荒授予女总统一枚十字勋章。"
    },
    {
      "id": "6211",
      "title": "恐怖分子劫机17后释放全部人质",
      "year": "1985",
      "month": "6",
      "date": "30",
      "content": "1985年6月30日 (乙丑年五月十三)，恐怖分子劫机17后释放全部人质。罗伯特-斯特塞姆，贝鲁特劫机事件的遇难者1985年6月30日。漫长严峻的劫机事件在中东结束了。上帝党即赫兹特拉赫的成员激进的什叶派教徒们在贝鲁特释放了39名美国人质。这些人质先乘车到大马士革然后飞往法兰克福。他们看上去轻松而健康。他们盼望同家人团聚，但有一个家庭不能享受他们的快乐。海军潜水员罗伯特-斯特塞姆作为环球航空公司847号航班上一名乘客，在这场演了17大的戏剧的第一天，就惨遭恐怖分子的杀害。人质发言人阿伦-康维尔对于这次严峻的劫机事件的劫机者作了几次既有争议又有赞同的叙述，他感谢叙利亚官员在谈判中所起的作用。他说：我们深知，没有他们的帮助与支持，没有他们对我们生命的关心，我们肯定现在还会呆在贝鲁特。前景难测。尽管以色列没有满足他们释放700多名什叶派教徒和巴勒斯坦犯人的主要要求，叙利亚当局还是说服他们释放了人质。以色列表示在这次危机中如果美国要求他们这样做，他们也许会释放那些犯人的。但是，里根当局拒绝了这样做。副总统布什按见遣返的人质时说：你们回来了，美国丝毫没有损害自己的原则就把你们接回来了。然而，据推测，劫机事件平息之后，以色列会释放犯人的。当有人问美国是否会报复，康维尔说：我真的不知道是谁带走了我们，报复行为像报仇一样个人厌恶，我根本不想寻求报复和复仇。已释放出的人质说劫机者待他们很好。康维尔和其他人都丝毫没提到14日飞机从雅典起飞后，两名劫机者强占飞机时的暴行。恐怖主义分子强迫飞行员在地中海上空盘旋飞行时，他们用武器打了一些乘客，这些武器都是他们从雅典登机时偷带上来的。就在第二次强迫飞机降在贝鲁特时，他们枪杀了罗伯特-斯特赛姆。当贝鲁特机场控制台的人员企图阻止飞机着陆时，那位环球航空公司飞行员进行了一次戏剧般的无线电呼救，他说：他们在打乘客。他们威胁，要杀死他们。飞机需要加油，刻不容缓。控制台的人发了慈悲。飞机从贝鲁特飞到阿尔及尔，又回到贝鲁特，再飞向阿尔及尔，再折返贝鲁特，这期间大多数乘客都被劫机者释放了。事件的第2天，一条消息说美国已派特混舰队前往地中海营救人质。温和的穆斯林什叶派领导人那比赫-贝里成了此次危机的调停人。事发后的第17天，他透露了他已安排人前去从飞机上将人质解救下来，然后送到贝鲁特秘密地方隐藏起来。贝里说：因为我们担心，一旦发生枪战，他们可能无一会生还。飞行员特斯托拉克也警告说：如果特混舰队前去营救人质的话，我们都将成为死人。这场突袭终于没有发生，但里根当局确实调遣特混舰队开往黎巴嫩海岸。国防部长温伯格在解释这次舰队行动时说：这是一场战争。国务聊舒尔茨呼吁各国采取一致行动粉碎恐怖主义卑鄙行为。倘若武力威胁在释放人质的问题上能起点作用的话，真不知道那是怎样一种作用。至今还有7名早些时候被绑架的美国人质未经获释。如果有点办法的话，真不知该怎样去营救他们，使之获释。美国联合航空公司班机上的蒙面恐怖分子在贝鲁特机场上估量形势什叶派枪手宣读他们的要求人质在监视下会见记者其他人质在经过为期两周的谈判后被释放"
    },
    {
      "id": "6212",
      "title": "首届中华艺术博览会在上海举行",
      "year": "1994",
      "month": "6",
      "date": "30",
      "content": "1994年6月30日 (甲戌年五月廿二)，首届中华艺术博览会在上海举行。 94上海浦东新区首届中华艺术博览会揭幕。会上共展出全国20多个省、市、自治区的3000多件艺术品。"
    },
    {
      "id": "6215",
      "title": "西班牙总理为同性婚姻合法化发表演说",
      "year": "2005",
      "month": "6",
      "date": "30",
      "content": "2005年6月30日 (乙酉年五月廿四)，西班牙总理为同性婚姻合法化发表演说。同性婚姻法律获得通过的当日，在西班牙国会旁听的民众拍掌庆祝 西班牙同性婚姻法的通过与实施是指西班牙于2005年把同性婚姻合法化，成为全球第叁个全国性认可同性婚姻的国家。2004 年，由首相何塞路易斯罗德里格斯萨帕特罗(Jos Luis Rodrguez Zapatero)领导的新任社会党政府，开始推动同性婚姻的法案，其中包括同性恋伴侣领养子女的权利。西班牙议会(西班牙实行两院制：参议院和众议院)经过长时间的辩论，在2005年6月30通过允许同性婚姻的法令，并于2005年7月2日颁布结果。2005年7月3日星期日，同性婚姻在西班牙合法化。尽管达66%的人口支持这项法令，在社会上仍然引起争议。罗马天主教当局尤其坚决反对同性婚姻合法化，他们发表批评认为这项法令削弱了婚姻的意义。其他团体对准许同性恋者领养儿童表示关切。西班牙全国各地有成千上万的人示威：支持和反对这法令的都有。同性婚姻法案获得批准后，保守的人民党把此法律提交宪法法庭审理。同性婚姻法律通过后的一年内，大约有4，500对同性伴恋侣在西班牙结婚。同性婚姻的法律通过后不久，一些波及非西班牙藉人士的同性婚姻的法律地位产生疑问，因为有一些外藉人士的塬藉地并不容许同性婚姻。司法部裁定，只要同性伴侣中有一人是西班牙公民，则不论另一人的祖国是否容许同性婚姻，都可以在西班牙注册结婚。此外，如果同性恋伴侣都拥有西班牙合法居留权，他们也可以在西班牙结婚。点评：外国人的思想太开放了，中国估计连讨论都没有。"
    }
  ],
  "event_count": 29
}