{
  "date": "07-01",
  "events": [
    {
      "id": "6088",
      "title": "吉鸿昌率同盟军收复多伦，举国欣慰",
      "year": "1933",
      "month": "7",
      "date": "1",
      "content": "1933年7月1日 (癸酉年闰五月初九)，吉鸿昌率同盟军收复多伦，举国欣慰。挥师收复多伦的吉鸿昌1933年7月1日，同盟军左路收复宝昌，乘胜发起多伦战斗。多伦为察东重镇，由日骑兵第四旅和伪军一部固守，城外筑有八卦炮台32座，及内外交通壕和电网等工事。7月4日，吉鸿昌决定先发制人，一举攻克多伦。7日23时，同盟军分路发动进攻，经两天三夜激战不下，吉鸿昌乃亲率敢死队，赤膊匍匐前进，连续三次登城，仍未奏效，伤亡200余人。11日拂晓，同盟军又数度攻城，遭日机轰炸，伤亡甚重，乃暂退原阵地待机。吉鸿昌暗派副官率士兵40余人化装潜入城内。12日晨1时，吉鸿昌利用夜暗再次组织猛攻，城内鸣枪响应，同盟军终从北、西、南三门攻入城内，经3小时巷战，收复多伦，为九一八以来中国军队首次收复失地之举。14日，上海各团体救国联合会致电冯玉祥和吉鸿昌：政府之所不敢为者，而公等为之，政府之所不能克者，而公等克之。尽筹硕划，岂惟大快人心，直使今后之欲为石敬瑭、秦桧者，将有所畏慑，而不敢径行其私。16日、17日，李烈钧、程潜、蒋光鼐、蔡廷锴、李宗仁、李济深、陈铭枢等先后电贺冯玉祥克复多伦，电文说：捷音传来，遐迩欣慰。激已死之人心，伸大义于天下。表示要从种种方面设法策应，26日，天津《益世报》说：我们只有失陷领土的故事，并没有什么人做过收复失地的工作，有之，吉鸿昌收复多伦为第一次。并要求当局勿功秦桧而罪武穆。在捐款方面，各省当局和各民众团体共捐近40万元。海外13个华侨团体亦发出通电，吁请旅居国外的爱国侨胞给同盟军以军饷支援。"
    },
    {
      "id": "6115",
      "title": "俄国无政府主义者巴枯宁逝世",
      "year": "1876",
      "month": "7",
      "date": "1",
      "content": "1876年7月1日 (丙子年闰五月初十)，俄国无政府主义者巴枯宁逝世。米哈伊尔亚利山德罗维奇巴枯宁逝世巴枯宁(Михаил Александровйч Бакунин1814～1876)无政府主义者，出生于俄国贵族家庭，1840年出国，先后侨居德国、瑞士和法国，1849年因领导德国德累斯顿起义而被判死刑。1851年引渡回国，受长期拘禁和流放。1861年逃亡英国，1864年参加第一国际，后受蒲鲁东主义影响鼓吹无政府主义，主张依靠农民和流氓无产者自发暴动，在二十四小时内废除一切国家，建立个人绝对自由的无政府社会，反对任何纪律和权威，反对无产阶级革命和无产阶级专政，因进行派别活动，于1872年被开除出第一国际。"
    },
    {
      "id": "6127",
      "title": "成渝铁路建成通车",
      "year": "1952",
      "month": "7",
      "date": "1",
      "content": "1952年7月1日 (壬辰年闰五月初十)，成渝铁路建成通车。由成都开出的第一列火车1952年7月1日，四川成渝铁路全线通车。毛泽东题词：庆贺成渝铁路通车，继续努力修筑天成路。成渝铁路由四川成都到重庆，全长530公里。此铁路从1950年6月16日开工兴建。成渝铁路的修建是在极其困难的条件下进行的，西南刚解放，国家财政相当困难。党中央确定修建成渝铁路的原则是就地取材，发动广大军民兴建。工程以每日铺筑5公里又30尺的进度推进，提前3个月完成。成渝铁路有极大的经济价值。它横穿四川盆地中心，有力地促进了西南地区物资交流。"
    },
    {
      "id": "6158",
      "title": "中国民族政策两个离不开的提出者乌拉太也夫出生",
      "year": "1925",
      "month": "7",
      "date": "1",
      "content": "1925年7月1日 (乙丑年五月十一)，中国民族政策两个离不开的提出者乌拉太也夫出生。乌拉太也夫出生乌拉太也夫乌拉太也夫阿不都瓦依提同志1925年7月1日出生在新疆吐鲁番一个贫苦的维吾尔族农民家庭。1947年7月为反抗国民党政府的反动统治，他毅然投身到新疆三区革命中，先后担任了新疆伊犁民族军补充团战士、司务长、排长、政治教导员、营长等职，为打击国民党政府在新疆的反动统治作出了积极贡献。新疆和平解放后，乌拉太也夫阿不都瓦依提同志历任中国人民解放军第五军14师41团副政委、第五军政治部文工团政委等职，1951年1月光荣地加入了中国共产党。1955年2月至1988年6月，乌拉太也夫阿不都瓦依提曾任新疆军区政治部宣传部副部长、南疆军区政治部副主任、南疆军区副政委、新疆军区副政委等职。乌拉太也夫阿不都瓦依提同志1955年被授予三级解放勋章，1988年被授予少将军衔。于2007年5月21日在广州逝世，享年82岁。在近60年的革命生涯中，乌拉太也夫阿不都瓦依提同志热爱党、热爱祖国，忠于共产主义事业。他将毕生的精力投入到了维护祖国统一、加强民族团结、反对民族分裂的伟大事业中。他热爱新疆的各族人民，几十年来为加强军区部队建设、巩固西北边陲作出了突出贡献。他模范执行党的民族政策，处处维护民族团结，晚年仍然关心新疆的经济发展和军队建设，关注西部大开发事业，充分体现了一位共产主义战士对党的事业的高度责任心和生命不息奋斗不止的革命精神。乌拉太也夫阿不都瓦依提同志为保卫边防、建设边疆，为军队的革命化、现代化、正规化建设贡献出了毕生的精力。"
    },
    {
      "id": "6159",
      "title": "广东国民政府成立",
      "year": "1925",
      "month": "7",
      "date": "1",
      "content": "1925年7月1日 (乙丑年五月十一)，广东国民政府成立。台阶上前排左起：二为许崇智(军事部长)，三为汪精卫，四为胡汉民(外交部长)，五为孙科，六为廖仲恺(财政部长) 1925年6月，由黄埔军校学生为骨干的东征军平定了滇军杨希闵、桂军刘震寰的叛乱后，在中国共产党提议下，广东革命根据地原称为大元帅府的革命政府改组为国民政府。7月1日，国民政府正式成立，改为委员制。汪精卫被推举为主席汪精卫、胡汉民、谭延恺、许崇智、林森5人为常务委员。国民政府成立后，8月26日将所属粤、桂、湘、滇、闽等地部队一律改为国民革命军。黄埔军校学生军为第一军，周恩来被任命为少将政治部主任兼第一师党代表。各军仿照黄埔军校和第一军，普遍建立党代表和政治部。国民革命军进行第二次东征的同时，又进行南征，击溃了军阀邓本殷军，12月克服高州、雷州、钦州、廉州。至此，广东全省实现统一，政权也获巩固。 广州市民参加国民政府成立大会评论：代表着当时的进步力量!"
    },
    {
      "id": "6174",
      "title": "庆祝建党八十周年，江泽民阐述“三个代表”",
      "year": "2001",
      "month": "7",
      "date": "1",
      "content": "2001年7月1日 (辛巳年五月十一)，庆祝建党八十周年，江泽民阐述“三个代表”。七月一日，庆祝中国共产党成立八十周年大会在北京人民大会堂隆重举行。中共中央举行大会隆重庆祝建党八十周年 江泽民全面阐述三个代表重要思想2001年7月1日上午，中共中央在人民大会堂举行大会，隆重庆祝中国共产党成立80周年。中共中央总书记江泽民在大会上发表重要讲话，中共中央政治局常委李鹏、朱镕基、李瑞环、胡锦涛、尉健行、李岚清等中央领导同志与各族各界代表欢聚一堂，共庆七一这一光辉的节日。上午9时整，中共中央政治局常委李鹏宣布庆祝大会开始，全场高唱中华人民共和国国歌。中共中央政治局常委胡锦涛宣读中共中央关于表彰全国先进基层党组织和优秀共产党员、优秀党务工作者的决定。决定说，为了继承和发扬党的优良传统，表彰先进，弘扬正气，激励广大基层党组织和共产党员、党务工作者在完成十五计划，全面推进建设有中国特色社会主义的伟大事业中奋发进取、建功立业，中央决定：由中央组织部在纪念建党80周年之际，对近年来在工作中取得优异成绩的宝山钢铁股份有限公司党委等500个基层党组织、吴登云等50名优秀共产党员、周福坤等200名党务工作者予以表彰，分别授予全国先进基层党组织、全国优秀共产党员和全国优秀党务工作者荣誉称号。颁奖后，江泽民发表了重要讲话。江泽民的讲话近2.2万字，共4部分：中国共产党80年的奋斗业绩和基本经验；正确认识和全面贯彻三个代表要求；按照三个代表要求加强和改进党的建设；继续为实现党的基本路线和历史任务而奋斗。江泽民系统总结了中国共产党80年光辉历程和基本经验，全面阐述三个代表重要思想的科学内涵，提出了新的历史条件下加强和改进党的建设的重大任务，要求全党同志居安思危，增强忧患意识，不骄不躁，继续为实现党的基本路线和历史任务而奋斗。江泽民强调，中国共产党的80年，是把马克思列宁主义同中国实践相结合而不断追求真理、开拓创新的80年，是为民族解放、国家富强和人民幸福而不断艰苦奋斗、发愤图强的80年，是为完成肩负的历史使命而不断经受考验、发展壮大的80年。事实充分证明，中国共产党不愧为伟大、光荣、正确的马克思主义政党，不愧为领导中国人民不断开创新事业的核心力量。江泽民、李鹏、朱镕基、李瑞环、胡锦涛、尉健行、李岚清出席大会。新华社记者樊如钧摄"
    },
    {
      "id": "6175",
      "title": "“西电东送”的重要标志性工程龙滩水电站开工",
      "year": "2001",
      "month": "7",
      "date": "1",
      "content": "2001年7月1日 (辛巳年五月十一)，“西电东送”的重要标志性工程龙滩水电站开工。2001年7月1日下午4时58分，随着左岸坝肩首次爆破的轰隆隆炮响，位于广西天峨县境内红水河上游的龙滩水电站，正式开工。龙滩水电站工程是国家实施西部大开发和西电东送的重要标志性工程。龙滩水电站位于红水河上游，规划总装机容量540万千瓦，安装9台60万千瓦水轮发电机组，年均发电量187亿千瓦时，分两期建设。本期建设装机容量420万千瓦，安装7台60万千瓦水轮发电机组，年均发电156亿千瓦时。龙滩水电站是我国仅次于三峡工程的第二大水电工程，工程预计2003年实现大江截流，2006年11月下闸蓄水，2007年7月1日第一台机组发电，2009年12月工程全部完工。按照2001年价格水平测算，龙滩水电站工程静态投资203.7亿元，工程总投资243亿元。"
    },
    {
      "id": "6216",
      "title": "多利留姆会战爆发",
      "year": "1097",
      "month": "7",
      "date": "1",
      "content": "1097年7月1日 (丁丑年五月十九)，多利留姆会战爆发。1097年7月1日，多利留姆会战爆发。第一次东征的十字军在攻克塞尔柱突厥人建立的鲁姆国首都尼西亚后，遭到鲁姆国苏丹亚尔斯兰一世的反攻。亚尔斯兰一世拥有近三万人(一说十万)，十字军拥有一万余人(其中两千余名骑士)。兵力占优势的突厥军队在开始占据了上风，但随后遭到十字军重骑兵的侧翼突击后迅速溃散。突厥军队几乎全军覆没，十字军伤亡约4000余人。此次战役，为十字军扫清了小亚细亚地区的阻碍。点评：中亚战争就是一场文化宗教的战争，1000年来还是如此，真是人类的悲剧。"
    },
    {
      "id": "6217",
      "title": "元末明初军事家、政治家及诗人刘伯温出生",
      "year": "1311",
      "month": "7",
      "date": "1",
      "content": "1311年7月1日 (辛亥年六月十五)，元末明初军事家、政治家及诗人刘伯温出生。刘伯温刘基(1311年7月1日-1375年4月16日)。汉族，字伯温，谥文成，元武宗至大四年出生于江浙行省处州府青田县南田山武阳村(今南田山武阳村于1948年划归温州文成县)。元末明初军事家、政治家、文学家，通经史、晓天文、精兵法。他以辅佐朱元璋完成帝业、开创明朝并使尽力保持国家的安定，因而驰名天下，被后人比作为诸葛亮。朱元璋多次称刘基为：吾之子房也。刘伯温自幼聪颖异常，天赋极高。在家庭的熏陶下，他从小就好学深思，喜欢读书，对儒家经典、诸子百家之书，都非常熟悉。尤其对天文、地理、兵法、术数之类更是潜心研究，颇有心得。他的记忆力非常好，读书一目十行，过目成诵。而且文笔精彩，所写文章非同凡俗。他14岁时入处州郡学读《春秋》，17岁师从处州名士郑复初学习宋明理学，同时积极准备科举考试。天生的禀赋和后天的努力，使年轻的刘伯温很快在当地脱颖而出，成为江浙一带的大才子、大名士，开始受到世人的瞩目。他的老师郑复初就曾对刘伯温祖父说：他日这个孩子必定会光大你家门楣，振兴刘氏家族!西蜀名士赵天泽在品评江左人物时，将刘伯温列为第一，将他与诸葛孔明相比，说刘伯温他日一定会成为济时大器。刘伯温果然是人中之杰。他于元统元年(1339年)考取进士，从此进入仕途，开始他在中国历史舞台上的精彩表演。最初，刘伯温希望为元朝政府效力，通过做官来实现自己的远大抱负。他在中进士后不久，被任命为江西高安县丞，后又任元帅府都事。但是他的建议往往得不到朝廷的采纳，他的才能反而受到朝廷的压制。刘伯温非常失望，先后3次愤然辞职，回故乡青田隐居。刘伯温隐居青田期间，潜心著述。他将自己的思想和对社会、人生的见解进行了一番总结，创作了著名的《郁离子》一书。而当此之时，全国的形势发生了根本的变化。全国各地反元起义风起云涌，元王朝的统治已摇摇欲坠，但各支反元义军又互相纷争，各不相让。刘伯温静观天下形势，经过一番分析，认为在众多的起义军中，以平民出身的明太祖最有真龙天子之气，他领导的一支红巾军才是推翻元朝、建立新江山的队伍。公元1360年，义军统帅明太祖两次向隐居青田的刘伯温发出邀请，刘伯温经过深思熟虑之后，终于决定出山辅助明太祖，希望通过助朱氏打江山来实现自己治国平天下的宏伟大志。与当年诸葛亮隆中对相似，刘伯温初次与朱氏相见，就提出了时务十八策。明太祖一见刘伯温之后，更是大喜不已，从此将刘伯温视为自己的心腹和军师。刘伯温出山之后，忠心耿耿地为朱氏政权效力，积极为明太祖出谋划策。他为朱氏制订了先灭陈友谅，再灭张士诚，然后北向中原，一统天下的战略方针。而明太祖得到刘伯温的辅助，正是如虎添翼。他基本上按照刘伯温为他定下的战略、战术行事，先用诱敌之计大败陈友谅，挫其锐气，再于公元1363年在鄱阳湖与陈氏决战，将其势力彻底消灭。第二年，又依计将张士诚的势力消灭。然后，明太祖派部队北上攻打元朝首都北京，同时准备在南方称帝。公元1368年，明太祖在南京登基称帝，正式建立大明皇朝，改元洪武。为朱氏最后平定天下、开创朱明皇朝立下了汗马功劳的刘基，作为开国元勋之一，被任命为御史中丞兼太史令。为了表彰刘伯温的特殊贡献和巨大功勋，明太祖还下诏免加刘伯温家乡青田县的租税。这是处州地区惟一不加税的一个县。不久又追封刘伯温的祖父、父亲为永喜郡公。洪武三年(1370年)，刘伯温被任命为弘文馆学士，受开国翊运守正文臣资善大夫上护军称号，赐封诚意伯，食禄241石。至此，刘伯温本人的事业和青田刘氏家族的发展，都如日中天，达到了最辉煌的鼎盛时期。作为一代军师和智者，刘伯温料事如神，他深知自己平时疾恶如仇，得罪了许多同僚和权贵，同时也深知伴君如伴虎的道理。因此，他在功成名就之后，毅然选择激流勇退，于洪武四年(1371年)主动辞去一切职务，告老还乡，回青田隐居起来。刘伯温在青田过了2年的隐居生活，本来希望远离世间是非争夺。但是，他的智慧和才能实在太高，他的名声实在太大了，他甚至被民间百姓渲染成了一位活神仙般的人物，这就无法避免政敌的嫉妒和皇帝的猜疑。洪武六年(1373年)，刘伯温的政敌胡惟庸当了左丞相，指使别人诬告刘伯温，说他想霸占一块名叫茗洋的有王气的土地做自己的坟墓，图谋不轨。早就对刘伯温放心不下的明太祖，听到诬告后果然剥夺了刘伯温的封禄。刘伯温非常惶恐，于是亲自上南京向明太祖谢罪，并留在南京不敢回来。后来，胡惟庸升任右丞相。胡惟庸乃是天下第一大奸臣，可与秦桧相提并论。刘伯温更加忧虑，终于一病不起。刘伯温庙前刘伯温的塑像洪武八年(1375年)，有病在身的刘伯温由皇帝朱元璋所派使者护送回家，不久在家忧愤而死，终年65岁。刘伯温在南京时，胡惟庸曾派太医为刘伯温诊病送药，但刘伯温吃了他的药后，病情加剧。因此，当时人们怀疑刘伯温是胡惟庸下毒致死。他死后139年，即明武宗正德九年，被追赠太师，谥号文成，因而后人又称他刘文成。文成县是1948年析置的新县，县名就是为了纪念刘基。刘伯温不但是一位谋略大师，也是一位著名的学者和文人，他的著作很多，流传于世的有《郁离子》10卷和《诚意伯文集》20卷。其中。代表作《郁离子》一书在中国思想上和文学史上都占有重要地位。刘伯温死后，葬于青田武阳夏山。据说，刘伯温死前曾预言胡惟庸必败，到时明太祖会为自己平反昭雪，他还特留下一封密奏给儿子，要他在日后明太祖想起自己的时候再上奏。5年后，胡惟庸果然垮台。又10年后，刘伯温果然被平反。明太祖还赐给刘氏家族金书铁券，特批刘氏成员可凭此免一次死罪。点评：朱元璋打天下要靠他的智谋。广积粮，缓称王"
    },
    {
      "id": "6218",
      "title": "德国科学家莱布尼茨出生",
      "year": "1646",
      "month": "7",
      "date": "1",
      "content": "1646年7月1日 (丙戌年五月十九)，德国科学家莱布尼茨出生。 大哲学家、伟大科学家戈特弗里德威廉凡莱布尼茨(Gottfriend Wilhelm von Leibniz)。一、人物戈特弗里德威廉凡莱布尼茨(Gottfried Wilhelm von Leibniz，1646年7月1日～1716年11月14日)德国最重要的自然科学家、数学家、物理学家、历史学家和哲学家，一位举世罕见的科学天才，和牛顿(1643年1月4日1727年3月31日)同为微积分的创建人。他博览群书，涉猎百科，对丰富人类的科学知识宝库做出了不可磨灭的贡献。个人生平与事迹公元1646年7月1日，戈特弗里德威廉凡莱布尼茨出生于德国东部莱比锡的一个书香之家，父亲弗里德希莱布尼茨是莱比锡大学的道德哲学教授，母亲凯瑟琳娜施马克出身于教授家庭，虔信路德新教。莱布尼茨的父母亲自做孩子的启蒙教师，耳濡目染使莱布尼茨从小就十分好学，并有很高的天赋，幼年时就对诗歌和历史有着浓厚的兴趣。不幸的是，父亲在他6岁时去世，却给他留下了丰富藏书。莱布尼茨的父亲在他年仅六岁时便去世了，给他留下了比金钱更宝贵的丰富的藏书，知书达理的母亲担负起了儿子的幼年教育。莱布尼茨因此得以广泛接触古希腊罗马文化，阅读了许多著名学者的著作，由此而获得了坚实的文化功底和明确的学术目标。8岁时，莱布尼茨进入尼古拉学校，学习拉丁文、希腊文、修词学、算术、逻辑、音乐以及《圣经》、路德教义等。1661年，15岁的莱布尼茨进入莱比锡大学学习法律，一进校便跟上了大学二年级标准的人文学科的课程，他还抓紧时间学习哲学和科学。1663年5月，他以《论个体原则方面的形而上学争论》一文获学士学位。这期间莱布尼茨还广泛阅读了培根、开普勒、伽利略等人的著作，并对他们的著述进行深入的思考和评价。在听了教授讲授的欧几里得的《几何原本》的课程后，莱布尼茨对数学产生了浓厚的兴趣。1664年1月，莱布尼茨完成了论文《论法学之艰难》，获哲学硕士学位。是年2月12日，他母亲不幸去世。18岁的莱布尼茨从此只身一人生活，他生在思想、性格等方面受母亲影响颇深。1665年，莱布尼茨向莱比锡大学提交了博士论文《论身份》，1666年，审查委员会以他太年轻(年仅20岁)而拒绝授予他法学博士学位，黑格尔认为，这可能是由于莱布尼茨哲学见解太多，审查论文的教授们看到他大力研究哲学，心里很不乐意。他对此很气愤，于是毅然离开莱比锡，前往纽伦堡附近的阿尔特多夫大学，并立即向学校提交了早已准备好的那篇博士论文，1667年2月，阿尔特多夫大学授予他法学博士学位，还聘请他为法学教授。这一年，莱布尼茨发表了他的第一篇数学论文《论组合的艺术》。这是一篇关于数理逻辑的文章，其基本思想是想把理论的真理性论证归结于一种计算的结果。这篇论文虽不够成熟，但却闪耀着创新的智慧和数学的才华，后来的一系列工作使他成为数理逻辑的创始人。1666年，莱布尼茨获得法学博士学位后，在纽伦堡加入了一个炼金术士团体，1667年，通过该团体结识了政界人物博因堡男爵约翰克里斯蒂文，并经男爵推荐给选帝迈因茨，从此莱布尼茨登上了政治舞台，便投身外交界，在美因茨大主教舍恩博恩的手下工作。167l～1672年冬季，他受迈因茨选帝侯之托，着手准备制止法国进攻德国的计划。1672年，莱布尼茨作为一名外交官出使巴黎，试图游说法国国王路易十四放弃进攻，却始终未能与法王见上一面，更谈不上完成选帝侯交给他的任务了。这次外交活动以失败而告终，然而在这期间，他深受惠更斯的启发，决心钻研高等数学，并研究了笛卡儿、费尔马、帕斯卡等人的著作，开始创造性的工作。1673年1月，为了促使英国与荷兰之间的和解，他前往伦敦进行斡旋未果。他却趁这个机会与英国学术界知名学者建立了联系。他见到了与之通信达三年的英国皇家学会秘书、数学家奥登伯以及物理学家胡克、化学家波义耳等人。1673年3月莱布尼茨回到巴黎，4月即被推荐为英国皇家学会会员。这一时期，他的兴趣越来越明显地表现在数学和自然科学方面。1672年10月，迈因茨选帝侯去世，莱布尼茨失去了职位和薪金，而仅是一位家庭教师了。当时，他曾多方谋求外交官的正式职位，或者希望在法国科学院谋一职位，都没有成功。无奈，只好接受汉诺威公爵约翰弗里德里希的邀请，前往汉诺威。1676年10月4日，莱布尼茨离开巴黎，他先在伦敦作了短暂停留。继而前往荷兰，见到了使用显微镜第一次观察了细菌、原生动物和精子的生物学家列文虎克，这些对莱布尼茨以后的哲学思想产生了影响。在海牙，（ｌ$ｊτ.ｃń）他见到了斯宾诺莎。1677年1月，莱布尼茨抵达汉诺威，担任布伦兹维克公爵府法律顾问兼图书馆馆长和布伦兹维克家族史官，并负责国际通信和充当技术顾问。汉诺威成了他的永久居住地。在繁忙的公务之余，莱布尼茨广泛地研究哲学和各种科学、技术问题，从事多方面的学术文化和社会政治活动。不久，他就成了宫廷议员，在社会上开始声名显赫，生活也由此而富裕。1682年，莱布尼茨与门克创办了近代科学史上卓有影响的拉丁文科学杂志《学术纪事》(又称《教师学报》)，他的数学、哲学文章大都刊登在该杂志上；这时，他的哲学思想也逐渐走向成熟。1679年12月，布伦兹维克公爵约翰弗里德里却突然去世，其弟奥古斯特继任爵位，莱布尼茨仍保留原职。新公爵夫人苏菲是他的哲学学说的崇拜者，世界上没有两片完全相同的树叶这一句名言，就出自他与苏菲的谈话。奥古斯特为了实现他在整个德国出人头地的野心，建议莱布尼茨广泛地进行历史研究与调查，写一部有关他们家庭近代历史的著作。1686年他开始了这项工作。在研究了当地有价值的档案材料后，他请求在欧洲作一次广泛的游历。1687年11月，莱布尼茨离开汉诺威，于1688年初夏5月抵达维也纳。他除了查找档案外，大量时间用于结识学者和各界名流。在维也纳，他拜见了奥地利皇帝利奥波德一世，为皇帝构画出一系列经济、科学规划，给皇帝留下了深刻印象。他试图在奥地利宫庭中谋一职位，但直到1713年才得到肯定答复，而他请求古奥地利建立一个世界图书馆的计划则始终未能实现。随后，他前往威尼斯，然后抵达罗马。在罗马，他被选为罗马科学与数学科学院院士。1690年，莱布尼茨回到了汉诺威。由于撰写布伦兹维克家族历史的功绩，他获得了枢密顾问官职务。在1700年世纪转变时期，莱布尼茨热心地从事于科学院的筹划、建设事务。他觉得学者们各自独立地从事研究既浪费了时间又收效不大，因此竭力提倡集中人才研究学术、文化和工程技术，从而更好地安排社会生产，指导国家建设。从1695年起，莱布尼茨就一直为在柏林建立科学院四处奔波，到处游说。1698年，他为此亲自前往柏林。1700年，当他第二次访问柏林时，终于得到了弗里德里希一世，特别是其妻子(汉诺威奥古斯特公爵之女)的赞助，建立了柏林科学院，他出任首任院长。1700年2月，他还被选为法国科学院院士。至此，当时全世界的四大科学院：英国皇家学会、法国科学院、罗马科学与数学科学院、柏林科学院都以莱布尼次作为核心成员。1713年初，维也纳皇帝授予莱布尼茨帝国顾问的职位，邀请他指导建立科学院。俄国的彼得大帝也在17ll～1716年去欧洲旅行访问时，几次听取了莱布尼茨的建议。莱布尼茨试图使这位雄才大略的皇帝相信，在彼得堡建立一个科学院是很有价值的。彼得大帝对此很感兴趣，1712年他给了莱布尼茨一个有薪水的数学、科学宫廷顾问的职务。1712年左右，他同时被维出纳、布伦兹维克、柏林、彼得堡等王室所雇用。这一时期他一有机会就积极地鼓吹他编写百科全书，建立科学院以及利用技术改造社会的计划。在他去世以后，维也纳科学院、彼得堡科学院先后都建立起来了。据传，他还曾经通过传教士，建议中国清朝的康熙皇帝在北京建立科学院。就在莱布尼茨倍受各个宫廷青睐之时，他却已开始走向悲惨的晚年了。公元1716年11月14日，由于胆结石引起的腹绞痛卧床一周后，莱布尼茨孤寂地离开了人世，终年70岁。莱布尼茨一生没有结婚，没有在大学当教授。他平时从不进教堂，因此他有一个绰号 Lovenix，即什么也不信的人。他去世时教士以此为借口，不予理睬，曾雇用过他的宫廷也不过问，无人前来吊唁。弥留之际，陪伴他的只有他所信任的大夫和他的秘书艾克哈特。艾克哈特发出讣告后，法国科学院秘书封登纳尔在科学院例会时向莱布尼茨这位外国会员致了悼词。1793年，汉诺威人为他建立了纪念碑；1883年，在莱比锡的一座教堂附近竖起了他的一座立式雕像；1983年，汉诺威市政府照原样重修了被毁于第二次世界大战中的莱布尼茨故居，供人们瞻仰。个人成就始创微积分17世纪下半叶，欧洲科学技术迅猛发展，由于生产力的提高和社会各方面的迫切需要，经各国科学家的努力与历史的积累，建立在函数与极限概念基础上的微积分理论应运而生了。微积分思想，最早可以追溯到希腊由阿基米德等人提出的计算面积和体积的方法。1665年牛顿创始了微积分，莱布尼茨在16731676年间也发表了微积分思想的论著。以前，微分和积分作为两种数学运算、两类数学问题，是分别的加以研究的。卡瓦列里、巴罗、沃利斯等人得到了一系列求面积(积分)、求切线斜率(导数)的重要结果，但这些结果都是孤立的，不连贯的。只有莱布尼茨和牛顿将积分和微分真正沟通起来，明确地找到了两者内在的直接联系：微分和积分是互逆的两种运算。而这是微积分建立的关键所在。只有确立了这一基本关系，才能在此基础上构建系统的微积分学。并从对各种函数的微分和求积公式中，总结出共同的算法程序，使微积分方法普遍化，发展成用符号表示的微积分运算法则。因此，微积分是牛顿和莱布尼茨大体上完成的，但不是由他们发明的。然而关于微积分创立的优先权，在数学史上曾掀起了一场激烈的争论。实际上，牛顿在微积分方面的研究虽早于莱布尼茨，但莱布尼茨成果的发表则早于牛顿。莱布尼茨1684年10月在《教师学报》上发表的论文《一种求极大极小的奇妙类型的计算》，是最早的微积分文献。这篇仅有六页的论文，内容并不丰富，说理也颇含糊，但却有着划时代的意义。牛顿在三年后，即1687年出版的《自然哲学的数学原理》的第一版和第二版也写道：十年前在我和最杰出的几何学家莱布尼茨的通信中，我表明我已经知道确定极大值和极小值的方法、作切线的方法以及类似的方法，但我在交换的信件中隐瞒了这方法，这位最卓越的科学家在回信中写道，他也发现了一种同样的方法。他并诉述了他的方法，它与我的方法几乎没有什么不同，除了他的措词和符号而外(但在第三版及以后再版时，这段话被删掉了)。因此，后来人们公认牛顿和莱布尼茨是各自独立地创建微积分的。牛顿从物理学出发，运用集合方法研究微积分，其应用上更多地结合了运动学，造诣高于莱布尼茨。莱布尼茨则从几何问题出发，运用分析学方法引进微积分概念、得出运算法则，其数学的严密性与系统性是牛顿所不及的。莱布尼茨认识到好的数学符号能节省思维劳动，运用符号的技巧是数学成功的关键之一。因此，他所创设的微积分符号远远优于牛顿的符号，这对微积分的发展有极大影响。1713年，莱布尼茨发表了《微积分的历史和起源》一文，总结了自己创立微积分学的思路，说明了自己成就的独立性。八卦方圆图与二进制关于莱布尼茨的二进制与中国的八卦图的关系，有许多的考证，但是对于莱布尼茨是受到八卦图的影响而发明二进制还是单独发明二进制，迄今似乎也没有定论。胡阳、李长铎的著作《莱布尼茨-二进制与伏羲八卦图考》给出了比较可信的材料，表明莱布尼茨的二进制至少在某种程度上受到了八卦图的启发。根据莱布尼茨自己的说法，他1679年前就发明了二进制算术，但是1703年4月1日才收到耶酥会士白晋所寄的伏羲八卦图，到这时他才开始正式研究八卦符号，并发现自己的二进制体系与伏羲八卦图的一致性。几天后，他就写了论文《二进位算术的阐述关于只用0和1兼论其用处及伏羲氏所用数字的意义》，发表在法国《皇家科学院院刊》上。很多的研究者就是根据莱布尼茨自己的说法，认为莱布尼茨不是根据伏羲八卦图的启发而发明二进制的。但是胡阳、李长铎的著作《莱布尼茨-二进制与伏羲八卦图考》中，证明了虽然莱布尼茨到1703年才见到白晋带给他的伏羲八卦图，但是并不表示这是他首次看到伏羲八卦图，而是早在1687年，莱布尼茨就已见到伏羲八卦图了。1687年，耶酥会士柏应理出版了《中国哲学家孔子》一书，其中共计13页对伏羲八卦图做了介绍，书中配有伏羲八卦次序图、伏羲八卦方位图及文王六十四卦图。而值得一提的是，在伏羲八卦次序图、伏羲八卦方位图及文王六十四卦图中，在相应的卦象上，标有阿拉伯数字1到64。而在莱布尼茨的二进制中，通过0与1引申，就可以表示一切数字，如000，001，010，011，100分别代表0-4这几个数字。而在易经八卦中，通过阴阳引申，就可以表示宇宙万有的原理。如果把阴爻看作0，把阳爻看作1，所有的卦象于是也就可以看成0和1的组合。比如坤卦就是000000，乾卦就是111111，大有卦就是111101等等。伏羲图的六十四个卦象，也正好可以看作二进制算术从0到63的数字。而莱布尼茨于《中国哲学家孔子》出版的当年，就阅读了这本书。在致友人冯黑森莱茵费尔的信中，向他介绍说自己阅读了这本书。而在这封信中，还出现了Fohi的字样，这个词译为中文就是伏羲。通过这一些事实，不难证明，莱布尼茨当年就见过伏羲八卦次序图、伏羲八卦方位图及文王六十四卦图。但是莱布尼茨在1698年5月17日的一封信中声称，对于二进制的思考已经二十多年了。1703年5月18日回白晋的信中也表示，他二十多年前就发明了二进制。在其博物馆里也有1679年发表的《二进位数学》。根据这一情况，柏应理《中国哲学家孔子》一书中关于易图的内容，应该对他发明二进制没有影响。但胡阳、李长铎的著作《莱布尼茨-二进制与伏羲八卦图考》也有材料证明，早在1679年之前，也就是他发明二进制最早时间之前，欧洲就有关于八卦图的书籍出版，而莱布尼茨1679年之前也见过易图。胡阳、李长铎的著作《莱布尼茨――二进制与伏羲八卦图考》介绍，1660年学者斯比塞尔在荷兰出版了《中国文史评析》一书，书中记载了I Ging(易经)。斯比塞尔跟莱布尼茨交往相当密切，而这本书是莱布尼茨为了解中国参考过的一本书。书中两个部分介绍了易经，介绍了龙马负图出河、伏羲得图做八卦以及太极阴阳八卦学说。另外，从《中国文史评析》一书中，可以看到1660年以前，斯比塞尔参考的中国文化文献包括耶酥会士卫匡国1658年出版的《中国上古史》以及曾德昭1642年出版的《中华帝国》。《中华帝国》中只是简单介绍阴阳八卦学说，而在《中国上古史》中就很详细。书中详细介绍了阴阳生两仪、两仪生四象、四象生八卦的太极八卦演化过程。有学者认为《中国上古史》可能第一个向欧洲介绍了六十四卦图，并影响了莱布尼茨。高等数学上的众多成就莱布尼茨在数学方面的成就是巨大的，他的研究及成果渗透到高等数学的许多领域。他的一系列重要数学理论的提出，为后来的数学理论奠定了基础。莱布尼茨曾讨论过负数和复数的性质，得出复数的对数并不存在，共扼复数的和是实数的结论。在后来的研究中，莱布尼茨证明了自己结论是正确的。他还对线性方程组进行研究，对消元法从理论上进行了探讨，并首先引入了行列式的概念，提出行列式的某些理论，此外，莱布尼茨还创立了符号逻辑学的基本概念。计算机科学贡献1673年莱布尼茨特地到巴黎去制造了一个能进行加、减、乘、除及开方运算的计算机。这是继帕斯卡加法机后，计算工具的又一进步。 帕斯卡逝世后，莱布尼茨发现了一篇由帕斯卡亲自撰写的加法器论文，勾起了他强烈的发明欲望，决心把这种机器的功能扩大为乘除运算。莱布尼茨早年历经坎坷。在获得了一次出使法国的机会后，为实现制造计算机的夙愿创造了契机。在巴黎， 莱布尼茨聘请到一些著名机械专家和能工巧匠协助工作，终于在1674年造出一台更完善的机械计算机。莱布尼茨发明的机器叫乘法器 ，约1米长，内部安装了一系列齿轮机构，除了体积较大之外，基本原理继承于帕斯卡。不过，莱布尼茨为计算机增添了一种名叫步进轮的装置。步进轮是一个有9个齿的长圆柱体，9个齿依次分布于圆柱表面；旁边另有个小齿轮可以沿着轴向移动，以便逐次与步进轮啮合。每当小齿轮转动一圈，步进轮可根据它与小齿轮啮合的齿数，分别转动1/10、2/10圈，直到9/10圈，这样一来，它就能够连续重复地做加减法，在转动手柄的过程中，使这种重复加减转变为乘除运算。莱布尼茨对计算机的贡献不仅在于乘法器，公元1700年左右，莱布尼茨从一位友人送给他的中国易图(八卦)里受到启发，最终悟出了二进制数之真谛。虽然莱布尼茨的乘法器仍然采用十进制，但他率先为计算机的设计，系统提出了二进制的运算法则，为计算机的现代发展奠定了坚实的基础。丰硕的物理学成果莱布尼茨的物理学成就也是非凡的。1671年，莱布尼茨发表了《物理学新假说》一文，提出了具体运动原理和抽象运动原理，认为运动着的物体，不论多么渺小，它将带着处于完全静止状态的物体的部分一起运动。他还对笛卡儿提出的动量守恒原理进行了认真的探讨，提出了能量守恒原理的雏型，并在《教师学报》上发表了《关于笛卡儿和其他人在自然定律方面的显著错误的简短证明》，提出了运动的量的问题，证明了动量不能作为运动的度量单位，并引入动能概念，第一次认为动能守恒是一个普通的物理原理。他又充分地证明了永动机是不可能的观点。他也反对牛顿的绝对时空观，认为没有物质也就没有空间，空间本身不是绝对的实在性，空间和物质的区别就象时间和运动的区别一样，可是这些东西虽有区别，却是不可分离的。这一思想后来引起了马赫、爱因斯坦等人的关注。1684年，莱布尼茨在《固体受力的新分析证明》一文中指出，纤维可以延伸，其张力与伸长成正比，因此他提出将胡克定律应用于单根纤维。这一假说后来在材料力学中被称为马里奥特莱布尼茨理论。在光学方面，莱布尼茨也有所建树，他利用微积分中的求极值方法，推导出了折射定律，并尝试用求极值的方法解释光学基本定律。可以说莱布尼茨的物理学研究一直是朝着为物理学建立一个类似欧氏几何公理系统的目标前进的。哲学贡献单子论《单子论》Monadologie德国近代哲学家G.W.莱布尼兹的著作。《单子论》原文为法文，本无 标题。 1720年克 勒曾发表 了本篇的德译文 ，1721年迪唐又据德译转译 为拉丁文，1840 年J.E. 爱尔特曼在莱布尼 兹手稿 中发现 原文，收入所编《 莱布尼兹哲学全集》中，并加上了标题。本文是莱布尼兹把自己在许多哲学著作中所阐述的主要观点高度浓缩的作品。篇幅虽短而内容丰富。全文共 90节，大体可分为两部分：1～48节主要论述一切实体的本性，包括实体应是构成复合物的最后单位，本身没有部分，是单纯的东西，即精神性的单子；实体本身应具有内在的能动原则等等。49～90节主要论述实体间的关系，包括前定和谐及这个世界是一切可能的世界中最好的世界的学说等等。莱布尼兹的单子论是一个客观唯心主义的体系，有向宗教神学妥协的倾向，但也包含一些合理的辩证法因素，如万物自己运动的思想等。莱布尼茨的认识论莱布尼茨的认识论，是同他的单子论一脉相承的。他从单子的等级出发，贬低感性，抬高理性，把感性认识看做纯粹动物的认识。正因如此，他反对经验论，尤其是洛克的经验论。他的《人类理智新论》一书，就是专门为了反对洛克的《人类理智论》而写的。他认为经验论只抓住了个别事物，不能把握普遍的、必然性的东西。若仅凭经验，这是动物行为。他说:禽兽纯粹凭经验，只是靠例子来指导自己。禽兽的联想纯粹和单纯的经验主义者的联想一样，他们以为凡是以前发生过的事情以后在一种使他们觉得相似的场合下也还会发生，而不能判断同样的理由是否依然有效。人之所以如此容易捕获禽兽，单纯的经验主义者之所以如此容易犯错误，便是这个缘故。莱布尼茨从科学知识的普遍必然性与个别偶然的感觉经验的区分的角度对经验论作了批判，这一批判是深刻的。作为一个唯理论者，莱布尼茨企图调和经验论和唯理论，企图找出一条介于笛卡尔与洛克理论之间的中间道路。他在详细分析了洛克的经验论后写道:我一向是并且现在仍然是赞成由笛卡尔先生所曾主张的对于上帝的天赋观念，并且因此也认为有其他一些不能来自感觉的天赋观念的。现在我按着这个新的体系走得更远了；我甚至认为我们灵魂的一切思想和行为都是来自它自己内部，而不能是由感觉给与它的。莱布尼茨继承了笛卡尔的唯理论，主张天赋观念论。在他看来，单子没有可供外界事物出入的窗户，不能接受任何外来事物的影响，因此，认识也就不可能有任何客观来源，而只能是天赋的。不过，莱布尼茨并不赞成笛卡尔所主张的人的心灵生来就有清楚明白的天赋观念。他说:我们不能想象，在灵魂中，我们可以像读一本打开的书那样读到理性的永恒法则，就像在布告牌上读到审判官的法令那样毫无困难，毫不用探求。在他看来，天赋观念并非总是从一开始就是清楚明白的(除了在上帝那里)，而是从比较模糊的天赋知觉逐渐发展。观念与真理是作为倾向、禀赋、习性或自然的潜在能力而天赋在我们心中，并不是作为现实作用而天赋在我们心中的。可见，莱布尼茨在宣传天赋观念论时，强调天赋的观念的潜在性。他在叙述如何使潜在的东西变成现实的东西时，强调了感觉经验的作用。他说:只要凭感觉所提供的机缘，集中注意力，就足可以在我们心中发现这些法则。可见莱布尼茨并不否认感觉在认识过程中起着一定的作用。然而，莱布尼茨认为，对个别事物的感性经验虽然必要，但是它们只能给我们提供一些特殊的个别的例子，不可能提供普遍性的真理。这里他在暗示:既然普遍性、必然性的知识不是来自感觉经验，那就只能为心灵先天所具有。洛克奉行凡在理智中的，无一不是在感觉中的唯物主义经验论原则，他断言，我们的一切知识都以经验为基础，我们的心灵是类似一块白板的东西，经验可在这上面写上自己的符号。莱布尼茨则证明心灵本质上是活动的，因此，他在《人类理智新论》中对洛克的这一原则作了一个补充，即心灵中所有的，无一不是先已存在于感觉中，只有理性本身除外。他认为，心灵既然是能动的，就不会是白板。他把人的心灵比作一块有纹路的大理石。大理石上的纹路虽不是现成的形象，但大理石已有的纹路决定了它适合于雕琢成什么样的形象。如果在这块石头上本来有些纹路，表明刻赫尔库勒的像比刻别的像更好，这块石头就会更加被决定用来刻这个像，而赫尔库勒的像就可以说是以某种方式天赋在这块石头里了。可见，一方面，莱布尼茨和笛卡尔一样，主张天赋观念论；另一方面，他与笛卡尔又有区别，认为观念是潜在地天赋的，即观念一开始是人心中潜藏着的不清晰的知觉，需要经过理性的加工琢磨，才能变成清晰的观念。这里，莱布尼茨陈述了认识是一个发展过程这一可贵的辩证法思想，也表明他的唯理论是向经验论让步的唯理论。关于认识的主体是物质还是精神实体这一问题，莱布尼茨反对洛克关于上帝可能给物质以思想力的观点。他认为，精神性的单子是惟一的实体，不存在物质实体，认识的主体自然不可能是物质实体。他说:一个能感觉或能思想的东西不能是机械的东西。物质之能感觉和思想，并不是自然的事，它所以能如此，不外由于两种途径，一种途径是上帝使它和另一种自然能思想的实体相联结，另一途径是上帝以奇迹的方式把思想放在物质之中。在真理观上，莱布尼茨认为有两种真理:推理的真理和事实的真理。他在确定两者的区别时，叙述了它们的原则。一个是矛盾原则，由于这一原则，我们才认为其中隐藏矛盾的东西是谬误的，而与谬误相对立的东西则是真实的。他在《人类理智新论》中，比较详细地叙述了矛盾原则:任何一个判断要么是真实的，要么是谬误的。这包含两个真实的判断:1.一个判断不可能既是真实的同时又是谬误的；2.一个判断不可能既不是真实的又不是谬误的。因此，他说:推理的真理是必然的，它们的反面是不可能的。如，根据数学公理、逻辑规则推演出的知识即推理真理，这类真理才是必然的、可靠的。另一个是充足理由原则，由于这一原则，我们可看出任何现象都不可能是真实的或现实的，任何论断都不可能是公正的因为没有充足的理由说明，为什么事情是这样而不是那样。他说:任何一件事如果是真实的或实在的，任何一个陈述如果是真的，就必须有一个为什么这样而不那样的充足理由，虽然这些理由常常总是不能为我们所知道的。因而事实的真理是偶然的，它们的反面是可能的。他认为，感性知觉提供的就是事实真理，这类真理是偶然的、不可信的。他写道:必然真理的原始证明只来自理智，而别的真理则来自经验或感觉的观察。我们的心灵能够认识两种真理，但它是前一种真理的源泉；而对于一个普遍的真理，不论我们有关于它的多少特殊经验，如果不靠理性认识了它的必然性，靠归纳是永远也不会得到对它的确实保证的。可见，莱布尼茨主张唯理论的真理观，认为推理的真理是以心灵为其源泉的，而不是对客观事物的正确反映。在莱布尼茨看来，对实际事物的认识中，由于人类找不到最终的即充分的理由，因而这些事物以及与它们相符合的真理都是偶然的。莱布尼茨强调，偶性是仅对我们人类而言的，因为人类无法找到事实真理之实在性的充足理由；对上帝来说，一切真理都是直觉的，推理的真理与事实的真理之间并无差异，因为这个世界及其原则都是上帝创造的，上帝能看到一切。总之，莱布尼茨抬高推理的真理，表现出唯理论倾向，但他毕竟承认了事实的真理，并认为它就是由感性知觉提供的，反映了他向经验论的让步。然而，在莱布尼茨那里，事实的真理并不是指客观存在的事实。他认为，一切都是单子的总和，但是除了上帝具有绝对清楚和明晰的知觉，许多单子只具有无意识的知觉，莱布尼茨称之为单子的消极活动。他认为，物质或物体就是这些单子的组合。物质、物体都是不存在的，它们只是一些模糊的、无意识的知觉，它们不过是现象而已。不过，这些现象应该服从一定的规律。这些规律并非物质自然界的规律，而是单子的表象规律，它们是最高的单子上帝合目的的安排。这样，目的论就建立在对自然界的机械论的解释之上了。多才多艺的莱布尼茨莱布尼茨中奋斗的主要目标是寻求一种可以获得知识和创造发明的普遍方法，这种努力导致许多数学的发现。莱布尼茨的多才多艺在历史上很少有人能和他相比，他的研究领域及其成果遍及数学、物理学、力学、逻辑学、生物学、化学、地理学、解剖学、动物学、植物学、气体学、航海学、地质学、语言学、法学、哲学、历史和外交等等。1693年，莱布尼茨发表了一篇关于地球起源的文章，后来扩充为《原始地球》一书，提出了地球中火成岩、沉积岩的形成原因。对于地层中的生物化石，他认为这些化石反映了生物物种的不断发展，这种现象的终极原因是自然界的变化，而非偶然的神迹。他的地球成因学说，尤其是他的宇宙进化和地球演化的思想，启发了拉马克、赖尔等人，在一定程度上促进了19世纪地质学理论的进展。1677年，他写成《磷发现史》，对磷元素的性质和提取作了论述。他还提出了分离化学制品和使水脱盐的技术。在生物学方面，莱布尼茨在1714年发表的《单子论》等著作中，从哲学角度提出了有机论方面的种种观点。他认为存在着介乎于动物、植物之间的生物，水螅虫的发现证明了他的观点。在气象学方面。他曾亲自组织人力进行过大气压和天气状况的观察。在形式逻辑方面，他区分和研究了理性的真理(必然性命题)、事实的真理(偶然性命题)，并在逻辑学中引入了充足理由律，后来被人们认为是一条基本思维定律。他设想把数学方法应用于逻辑，把逻辑推理变成纯符号的逻辑演算，是逻辑成为一种证明的艺术，并为此进行了开创性的研究工作。尽管他后来中断了这一研究，但却给逻辑的发展指出了新的方向，对后来数理逻辑的创建起到了重要作用，因而被公认为数理逻辑的奠基人。1696年，莱布尼茨提出了心理学方面的身心平行论，他强调统觉作用，与笛卡儿的交互作用论、斯宾诺莎的一元论构成了当时心理学三大理论。他还提出了下意识理论的初步思想。1691年，莱布尼茨致信巴本，提出了蒸汽机的基本思想。1700年前后，他提出了无液气压原理，完全省掉了液柱，这在气压机发展史上起了重要作用。法学是莱布尼茨获得过学位的学科，1667年曾发表了《法学教学新法》，他在法学方面有一系列深刻的思想。1677年，莱布尼茨发表《通向一种普通文字》，以后他长时期致力于普遍文字思想的研究，对逻辑学、语言学做出了一定贡献。今天，人们公认他是世界语的先驱。作为著名的哲学家，他的哲学主要是单子论、前定和谐论及自然哲学理论。其学说与其弟子沃尔夫的理论相结合，形成了莱布尼茨沃尔夫体系，极大地影响了德国哲学的发展，尤其是影响了康德的哲学思想。他开创的德国自然哲学经过沃尔夫、康德、歌德到黑格尔得到了长足的发展。莱布尼茨在担任布伦瑞克-汉诺威选帝侯史官时，著有《布伦瑞克史》三卷，他关于历史延续性的思想和从大局看小局的方法及其对于史料的搜集整理等对于对于日后德国哥廷根学派有着很大的影响。在莱布尼茨从事学术研究的生涯中，他发表了大量的学术论文，还有不少文稿生前未发表。在数学方面，格哈特编辑的七卷本《数学全书》是莱布尼茨数学研究较完整的代表性著作。格哈特还编辑过七卷本的《哲学全书》。已出版的各种各样的选集、著作集、书信集多达几十种，从中可以看到莱布尼茨的主要学术成就。今天，还有专门的莱布尼茨研究学术刊物Leibniz，可见其在科学史、文化史上的重要地位。中西文化交流之倡导者莱布尼茨对中国的科学、文化和哲学思想十分关注，他是最早研究中国文化和中国哲学的德国人。他向耶稣会来华传教士格里马尔迪了解到了许多有关中国的情况，包括养蚕纺织、造纸印染、冶金矿产、天文地理、数学文字等等，并将这些资料编辑成册出版。他认为中西相互之间应建立一种交流认识的新型关系。在《中国近况》一书的绪论中，莱布尼茨写道：全人类最伟大的文化和最发达的文明仿佛今天汇集在我们大陆的两端，即汇集在欧洲和位于地球另一端的东方的欧洲中国。中国这一文明古国与欧洲相比，面积相当，但人口数量则已超过。在日常生活以及经验地应付自然的技能方面，我们是不分伯仲的。我们双方各自都具备通过相互交流使对方受益的技能。在思考的缜密和理性的思辨方面，显然我们要略胜一筹，但在时间哲学，即在生活与人类实际方面的伦理以及治国学说方面，我们实在是相形见绌了。在这里，莱布尼茨不仅显示出了不带欧洲中心论色彩的虚心好学精神，而且为中西文化双向交流描绘了宏伟的蓝图，极力推动这种交流向纵深发展，是东西方人民相互学习，取长补短，共同繁荣进步。莱布尼茨为促进中西文化交流做出了毕生的努力，产生了广泛而深远的影响。他的虚心好学、对中国文化平等相待，不含欧洲中心论偏见的精神尤为难能可贵，值得后世永远敬仰、效仿。 点评：一位多才多艺、知识渊博的举世罕见的科学天才，在多个领域取得丰硕的成果，为人类科学知识不断丰富和繁荣做出了不可替代的贡献。"
    },
    {
      "id": "6219",
      "title": "清廷拘禁索额图",
      "year": "1703",
      "month": "7",
      "date": "1",
      "content": "1703年7月1日 (癸未年五月十八)，清廷拘禁索额图。穿黄马褂的索额图画像中国清代康熙朝大臣。索额图(1636年-1703年)，清朝康熙年间大学士，姓赫舍里氏，满洲正黄旗人，清开国功臣索尼的第二子，世袭一等公。出生年代推算当在崇德元年(1636年)前后，生于盛京(现沈阳)。满洲正黄旗人，赫舍里氏。辅政大臣索尼之子，康熙皇后叔父。初任侍卫。康熙八年至四十年，先后任国史院大学士、保和殿大学士、议政大臣、领侍卫内大臣等职，曾参与许多重大的政治决策和活动。康熙帝继位之初，鳌拜擅权，索额图辅佐计擒鳌拜，并将其党羽一网打尽，故深受信任。康熙二十七年，索额图被任为钦差大臣，率领清廷使团前往色楞格斯克，与俄方代表会谈两国边界问题。但由于准噶尔部首领噶尔丹进攻喀尔喀蒙古 ，道路被阻，不得不半途折回。次年，俄国提议以尼布楚为谈判地点，索额图仍为谈判使团首席代表，率使团至尼布楚与俄方代表F.A.戈洛文谈判。在谈判中，索额图阐明黑龙江流域属于中国的原委，驳斥俄方提出以黑龙江或雅克萨为界的无理要求。双方终于在对等谈判的基础上签订了第一个中俄条约《尼布楚条约》，确定以额尔古纳河、格尔必齐河、外兴安岭至海为中俄东段边界。索额图先后两次参加平定准噶尔之役。康熙四十年以年老休致。后在清朝宫廷斗争中依附皇太子胤礽。四十二年，以议论国事，结党妄行的罪名交宗人府拘禁，不久死于禁所。 附：《尼布楚条约》中俄两国缔结的第一个条约。正式名称是中俄《尼布楚议界条约》。康熙二十八年七月十四(1689年9月7日)由清政府全权使臣索额图和沙俄全权使臣戈洛文签订于尼布楚(今苏联涅尔琴斯克)。 尼布楚条约一签，北方大片土地全部归毛子所有。说该条约是个平等条约，感觉有点自欺欺人。 最根本的问题是清政府对西伯利亚和远东除祖地以外的地区重视不足，历史的看，这个条约对中国造成的长久和深远的危害远在咸丰、光绪、同治期间所签的几十个条约之上。 点评：索额图获罪以后唯此以外所有功劳统统一笔抹杀。"
    },
    {
      "id": "6220",
      "title": "英国首相查尔斯·沃森-文特沃斯逝世",
      "year": "1782",
      "month": "7",
      "date": "1",
      "content": "1782年7月1日 (壬寅年五月廿一)，英国首相查尔斯·沃森-文特沃斯逝世。查尔斯沃森-文特沃斯逝世文特沃斯查尔斯沃森-文特沃斯，罗金汉第二侯爵(Charles Watson-Wentworth, 2nd Marquess of Rockingham) (1730年5月13日 1782年7月1日) 英国首相。查尔斯沃森-文特沃斯，第二代罗金汉侯爵，KG，PC，FRS，FSA(Charles Watson-Wentworth, 2nd Marquess of Rockingham，1730年5月13日-1782年7月1日)，英国辉格党政治家，1765年7月至1766年7月及1782年3月至7月两度出任英国首相。罗金汉生于约克郡的贵族家庭，早年曾先后叫海恩子爵及莫尔顿伯爵，1750年世袭父亲爵位，此后名为罗金汉侯爵，旋于翌年加入上议院。罗金汉在投身政治初年获得乔治二世信任，但自乔治三世于1760年登基后，乔治三世因宠信托利党而导致罗金汉与皇室关系日渐疏离。不过，凭借他的地位及财力，他亦渐成为辉格党内的重要领导人物之一，并在议会内组成名为罗金汉辉格党人的派系。在1765年7月，罗金汉侯爵在乔治三世的皇叔坎伯兰公爵支持下出任首相，任内最大成就是废除前任政府制定的《印花法案》，取消原本向北美十三州殖民地开征印花税的计划，从而消除当地民众的不满。然而，由于罗金汉经验尚浅，因此当初在组阁上存在一定困难。此外，政府又不获乔治三世全力支持，而内阁内部又出现党争，最终促使罗金汉在出任首相一年后，决定在1766年7月辞职。辞任首相后，罗金汉侯爵在野共16年之久，期间一直处于反对派位置，未曾于内阁供职，一直到1782年3月，托利党的诺斯勋爵因英军大败于美国独立战争而辞任首相，乔治三世唯有第二度召罗金汉组阁。在第二段任期期间，他率先承认美国独立，而且还大大扩充了爱尔兰国会的立法职能，另外又改组内阁制度，首创设立内务大臣及外务大臣两职。然而，罗金汉未及见证英、美两国在1783年正式签署代表终战的《巴黎条约》，便突然在1782年7月1日病死，前后在任仅两个多月，终年52岁。他死后，英国政坛一度陷入宪政危机，至托利党小皮特在1783年12月出任首相，政坛才恢复稳定。"
    },
    {
      "id": "6221",
      "title": "武英殿大学士、闽浙总督福康安逝世",
      "year": "1796",
      "month": "7",
      "date": "1",
      "content": "1796年7月1日 (丙辰年五月廿七)，武英殿大学士、闽浙总督福康安逝世。福康安逝世福康安福康安(?-1796)，字瑶林，富察氏，清满洲镶黄旗人。清高宗孝贤皇后侄，大学士傅恒子。历任云贵、四川、闽浙、两广(广西、广东)总督，武英殿大学士兼军机大臣，封贝子。乾隆时以勋戚由侍卫授户部尚书、军机大臣，袭父封三等公。出从阿桂用兵金川，事后即任封疆大吏。再从阿桂镇压甘肃回民起义，破石峰堡，封一等嘉勇公。1791年，任大将军，率军入藏，驱逐廓尔喀侵略军。乾隆后期帅军平定台湾林爽文起义，封贝子。后督师平定湘黔苗民起义，1796年病卒於军中。福康安一生受乾隆帝殊宠，民间传为乾隆私生子。"
    },
    {
      "id": "6222",
      "title": "英国强租威海卫",
      "year": "1898",
      "month": "7",
      "date": "1",
      "content": "1898年7月1日 (戊戌年五月十三)，英国强租威海卫。 1898年(光绪二十四年)上半年，俄国强租旅顺和大连以后，英国借口抵制俄国，向清政府提出须以同样条件租借山东的威海卫。1898年7月1日，清政府代表庆亲王奕劻、刑部尚书廖寿恒与英国驻华公使欧格纳在北京签订此约。主要内容是： 将威海卫及附近水面和全湾沿岸10英里以内的地方租给英国，租期与俄国租借旅大期限相同，为25年；(租借地内归英国管辖，英国可在此驻兵设防；中国兵船无论战时、平时，均可在威海卫停泊。条约的签订，使英国轻而易举地得到了一个中国北方的重要军事基地，加上俄国强租旅大，使渤海湾的控制权完全落入帝国主义国家手中。 点评：北洋舰队的基地，就这样被英国夺去，清政府太腐败了"
    },
    {
      "id": "6223",
      "title": "清军、义和团与八国联军天津激战",
      "year": "1900",
      "month": "7",
      "date": "1",
      "content": "1900年7月1日 (庚子年六月初五)，清军、义和团与八国联军天津激战。义和团民在天津老龙头火车站同日、俄军激战1900年7月1日凌晨，义和团及清军进攻租界，7时，开始向租界发炮，历时4小时。至午，租界洋军全力出击，力战5小时之久，败回。2日，马玉昆及张德成分路于河东、紫竹林两处与洋军激战。义和团死伤甚众。马玉昆部战至翌日晚，将老龙头站夺回，此役毙洋军百余名。4日，裕禄致函各国驻津领事，表示倘贵国下打津城，官兵亦不至租界，各守境地，两不相侵。但这天，清子炮击法租界竟日不绝。午后，义和团千余人与大队官军合攻紫竹林，战至傍晚7时方止。清军副将韩照琦，在老龙头火车站袭击洋军马队，伤毙数十，洋军一队乘小火轮由海河上侵，为清军吕道生部开炮击退。5日，直隶提督聂士成率武卫前军3万人，开抵天津，与浙江提督马玉昆所统武卫左军合攻紫竹林。同时，清军三面围攻天津机器东局，一日内连攻5次，该局烟雾迷天，洋兵纷纷窜出。6日，清廷谕令裕禄督饬各军，先将东局洋匪悉数殄灭；一面合力攻取紫竹林，以次恢复大沽口炮台，并强调总以堵截北窜之路为第一要著。该日，自晨至暮，双方激烈炮战。清军集中炮火轰击天津车站及租界。洋军则首次大规模炮击天津城，以十余门大炮，滥轰各衙署、城楼及民居。督署、运署、海关道署、水师营、鼓楼等均中弹受损。西门内外民房及南头窑、姚家湾、宫南、宫北、金家窑、锅店街、估衣街、侯家后等处，皆见炮弹，皆有被击死伤者。天津城四门皆闭。当炮战方酣时，义和团数次进袭租界，因租界的各个街口埋下地雷，天下第一团张德成部用田单火攻破敌法，在50头牛的双角上绑扎上锋利的匕首，尾上绑孔火把，浇上油，点火后把牛赶往租界。狂奔的火牛把地雷全部踩响，拳民们乘势攻入。7日，自晨至夜，洋军仍不时向城内炮击。督署又中弹，死亲兵9人。天后宫、金家窑、南头窑、毛贾夥巷等处居民、行人，多有被击伤亡者。清军三面炮击紫竹林，击焚洋楼不少。洋军亦在小营门暨租界楼房用炮还击。8日，义和团数千人往攻紫竹林。清军向紫竹林继续发炮，租界洋军分路出战，聂士成部、马玉昆部及淮练各军，并力接仗，酣战竟日。聂士成亲率营官游击宋占标部，与洋兵战于天津南郊。机器南局附近，清军设新式大炮二尊，与租界以西之炮火配合，声势甚猛，洋军亦向城内发炮数百，城内火光连天。9日，清廷以直隶提督聂士成不知振作，并无成绩，于革职留任处分，并责令严督所部各营，迅将紫竹林洋人剿办。而这天聂士成战死于天津八里台。裕禄奏报经过：十三日丑刻，有洋兵大股来袭该军驻扎八里台之队。洋兵四面环击，枪炮如雨。该提督两腿均受枪伤，犹督兵不许少退。营官宋占标劝令退后将息，该提督奋不可遏，仍复恃刀督战，又被敌枪洞穿左右两腮，项侧、脑门等处，脐下寸许被炮弹炸穿，肠出数寸，登时阵亡。其营官宋占标亦随同殉难。经弁兵等将该提督尸骸夺回。当日，租界日军步兵1000人，骑兵150人，野战炮队两中队，俄军400人，英军1000人，猛攻清军炮兵阵地机器西局等处。义和团民于赛马场拦击，日骑兵往来奔突，团民死百名，清军死约300人。洋军占领西局，纵火将西局焚毁。淮军前左营及练军新枪队中营赶往奋战，将洋军驱回租界。是役美舰指挥官戴维斯被击毙，副将腊斯公受伤。下午3时，清军与义和团民再攻紫竹林，张德成亲临指挥，击毙洋兵数十。有报道说，是日团民战死达2000名之多，系因官兵有意驱团民作前敌，官兵往村庄搜捕团匪，责令充先锋当前敌，否则杀死，团匪无奈，只得执刀前行。前列者已死，在后者畏惧欲逃，官兵见之大怒，有退后者即用枪击死，故是夕团匪死者如此之多，并非皆洋兵打死。10日，洋人致函裕禄：中国炮弹若再向租界轰放，则我等必当用炮轰击津城。裕禄复书拒之。晚，日、德、俄军共8000人，分两路攻击津城，日军触雷，伤亡六七百人。当晚，马玉昆率部队6营，由老尤头火车站进攻。右路统领李大川率队将铁路夺占，李中弹阵亡，清军继续炮击紫竹林，义和团持刀游行，齐啸助战。裕禄赏天津各军银10万两。义和团王德成等面粉24000余斤。11日，凌晨3时，义和团及清军猛攻老龙头车站，激战3小时，法军死10人，伤34人；日军死23人，伤60人；英军略有死伤。清军及团民阵亡达300人。黎明，河东地区亦发生激烈战斗，清军奋勇，洋军败走。市民纷送白糖饼、绿豆汤、西瓜、冰水等慰问将士。午后1点，洋军炮轰津城居民。炮声连连不断，分府署被击焚，南城墙被击大窟窿10余个，西南门中炮弹亦不少，督署中炮弹20余枚，水师营望楼被击毁，金家窑见炮弹，河北大街亦见炮弹。逃难人民，男女老幼，纷纷于道，惨不忍睹。这天，天津镇总兵罗荣光服毒自尽。 八国联军与清军和义和团在天津城区大战 八国联军由大沽口向天津进发评论：一段不堪回首的历史！"
    },
    {
      "id": "6224",
      "title": "日本的电通广告公司创立",
      "year": "1901",
      "month": "7",
      "date": "1",
      "content": "1901年7月1日 (辛丑年五月十六)，日本的电通广告公司创立。 广告鬼才吉田秀雄日本的电通广告公司创立于1901年7月1日，距今已有近一个世纪的历史。随着技术的进步，经济的发展，它不断开拓事业的新领域。近年来，它的业务量和所创造的价值，在世界同行业中已名列前茅。在其成长的过程中，曾有过一位杰出的人物加盟其中，他就是被誉为广告鬼才的吉田秀雄。他的所作所为，为电通打下了坚强的基础，他的名字使电通的历史熠熠生辉。他过去和现在都是电通的灵魂人物。 杰出的广告人个性少有平淡无奇的，他们大都行为古怪、脾气暴躁。日本电通广告公司前社长吉田秀雄( 1903-1963 )就是这样一个人。他眉宇间有深深的皱纹，焦虑不安地挤灭香烟。如此一来，一群高级干部们都刻意避开他的视线，低着头躬着身子他几乎独自一个人把电通推上世界第五大广告代理商的宝座。由于对世界广告的发展做出了特殊贡献，他也因此获得IAA(国际广告协会)第十三届年度大会功劳奖。 评论：广告鬼才吉田秀雄为其发展奠定了雄厚基础"
    },
    {
      "id": "6225",
      "title": "中国思想家顾准出生",
      "year": "1915",
      "month": "7",
      "date": "1",
      "content": "1915年7月1日 (乙卯年五月十九)，中国思想家顾准出生。顾准出生顾准1915年7月1日生于上海的一个小商人家庭，在职业学校的初中毕业后，因家境清贫，无力继续求学，12岁就到潘序伦先生创办的上海立信会计事务所当练习生。随后通过自学会计学，成为掌握现代会计知识的专业人士，1930年，十五岁的他便以其在会计学方面的成就和造诣，在上海工商界崭露头角，被誉为奇特的少年天才。20世纪30年代，有多部会计学著作问世，是上海知名的会计学家。1934年完成的会计学著作《银行会计》，成为国内第一本银行会计教材。顾准于1930年组织秘密的马克思主义学习小组进社，后转入武卫会。同年10月，因武卫会组织被破坏，第一次流亡去北平。1934年后，曾任中国民族武装自卫会上海分会主席、总会宣传部副部长。1935年加入中国共产党。1935年冬北平一二九运动后，全国掀起了抗日救国高潮。1936年2月，自北平回到上海，先后担任过上海职业界救国会党团书记，职员支部书记，江苏省职委宣传部长、书记、江苏省委副书记。在文委工作期间，与经济学家孙冶方(当时为文委书记)认识并共事。1940年后，曾任中共苏南澄锡虞工委书记、专员，江南行政委员会秘书长、苏北盐阜区财经处副处长、淮海区财经处副处长。后赴延安中央党校学习。1946年1月回到华东后，先后担任中共中华分局财委委员，淮阴利丰棉业公司总经理，苏中区行政公署货管处处长、中共华中分局财委委员、山东省财政厅厅长。解放军占领上海前夕，任青州总队(接管上海财经工作的一支干部队伍)队长，积极准备接管上海。1949年5月，随军回到上海。任上海市财政局局长兼税务局长、上海市财经委员会副主任和华东军政委员会财政部副部长，为建国后上海的财税工作作出了突出贡献。1956年入经济研究所(现属中国社会科学院)任研究员后，写成《试论社会主义制度下商品生产和价值规律》，第一次提出了社会主义市场经济理论。1957年担任中国科学院资源综合考察委员会副主任，在随后的反右运动中被划为右派分子。1962年重返经济研究所。1965年在被划为极右派，在随后的文化大革命中遭受了残酷迫害，1968年4月，他的妻子汪璧因不堪迫害自杀。他遭受迫害期间，仍坚持独立思考，特别关注民主问题，坚持民主社会主义的理想，追问娜拉走后怎样(无产阶级取得政权以后怎样)的问题，写成《希腊城邦制度》、《从理想主义到经验主义》。 1974年12月3日因患肺癌病逝。 在去世后，他的思想价值才逐渐被人们认识到并受到极高评价。李慎之先生称他是点燃自己照破黑暗的人。王元化先生评论他的思考不囿于书本，不墨守成规，而渗透着对革命对祖国对人类命运的沉思，处处显示了疾虚妄求真知的独立精神。在造神运动席卷全国的时候，他是最早清醒地反对个人迷信的人；在凡是思想风靡思想界的时候，他是最早冲破教条主义的人。仅就这一点来说，他就比我以及和我一样的人，整整超前了十年。 评论：今天我们实行市场经济，不能忘记顾准的贡献。"
    },
    {
      "id": "6226",
      "title": "第一次世界大战中英法发动索姆河战役",
      "year": "1916",
      "month": "7",
      "date": "1",
      "content": "1916年7月1日 (丙辰年六月初二)，第一次世界大战中英法发动索姆河战役。英军第十七伦敦团穿越沼泽地跋涉前进自1916年7月1日起至11月18日止，英国青年的精华，以及德国和法国青年花朵般的年华，在法国北部索姆河的泥淖中化为尘土消失了。英军最高司令部调动大量步兵，向难以攻破的带刺铁丝网和隐蔽得深不可及的德军机枪阵地发起集团冲锋，竭力夺取几百码炸得土崩地裂的无用之地，为此牺牲了成千上万年轻士兵的生命---仅在头一天，英国就损失了6万人(其中战死1.9万人)。6月30日，英国第4集团军在亨利-拉林森上将的率领下于索姆河以北展开了5天的攻势。福煦的部队屯兵河流南岸。他们欲把德军引至他们军队之间，然后进行夹击。这次进攻几个月前就已筹划，但由于在凡尔登进展不利，以致拖延至今。自从2月21日，1000门德国大炮开始向这座古老的城市周围炮轰时，双方伤亡都很惨重。德军6月20日使用了一种新型的双光气毒气弹。一批失去视力和瘫痪的士兵必须首先予以撤离，根本来不及往索姆河调集任何援兵。所幸的是，俄军勃鲁西洛夫6月2日开始对奥德战线进行大规模的反攻，迫使德国从凡尔登抽走一些兵力。怎样才能避免索姆河变成另一个凡尔登的呢?除了南北夹攻的战略外，英国也发明了一种新型武器。这就是机枪穿不透的运载装置--坦克。7月1日。协约国今晨发动的大规模攻势在晚间被迫停止。只有法军打了一些胜仗，英军仅在边缘向前推进了一些，但伤亡惨重。在250门大炮(是法国的一半)作好轰炸准备的情况下，英国第四军的11个师向索姆河以北发起进攻。黑压压的士兵执行军今，井井有条地排成行，在大炮、机枪和迫击炮的枪林弹雨中向前推进。每人都背着66磅的装备。英军在敌后未作隐蔽的准备，再加上长时间的炮火掩护，使得英军丧失了突然袭击的希望，只是在侧翼占领了几个村庄。法军的进攻虽然缺少奇袭，但进展尚好，不过不够深入。据初步报道，英军今天伤亡60000人。这是在这场代价巨大的战争中迄今所报的人员伤亡最大的数目。法军损失虽然也不轻，但远远不及英军伤亡的人数。英军统帅道格拉斯黑格爵士现在必须在继续这一消耗战和停战设防之间进行选择。 索姆河边一个包扎所弗里科-马麦茨谷地英军炮兵驻防部队的一门8英寸口径榴弹炮 吉列蒙特机枪阵地周围德军尸体横陈 索姆河战役中，法国步兵向前推进评论：一战中的绞肉机之战!"
    },
    {
      "id": "6227",
      "title": "张勋复辟",
      "year": "1917",
      "month": "7",
      "date": "1",
      "content": "1917年7月1日 (丁巳年五月十三)，张勋复辟。复辟后，溥仪坐在乾清宫宝座上接受遗老们的拥戴。辛亥革命推翻了清王朝的统治，建立了共和国，从此结束了2000多年的封建君主专制制度。但是，封建势力并不甘心失败，民国初年，继袁世凯的洪宪帝制失败之后，1917年7月1日又发生了清廷的复辟。由于这次复辟是由封建军阀张勋一手制造的，史称张勋复辟。张勋原是清朝的江南提督，统帅江防营驻扎南京。辛亥革命爆发后，革命军进攻南京，张勋负隅顽抗，战败后率溃兵据守徐州、兖州一带，继续与革命为敌。民国成立后，他和他的队伍顽固地留着发辫，表示仍然效忠于清廷，人们称这个怪模怪样的军阀为辫帅，他的队伍被称为辫军。1913年，张勋因参与镇压孙中山发起的二次革命有功，被袁世凯提拔为长江巡阅使。从此他拥兵徐州，成为一个声势赫赫的地方军阀。1916年，北洋军阀头子袁世凯称帝失败，黎元洪当上大总统，实权掌握在国务院总理段祺瑞手中。不久，黎元洪和段祺瑞在所谓参战问题上发生矛盾，段祺瑞主张对德宣战，黎元洪和国会则坚决反对。张勋因德国支持他的复辟主张，而反对对德宣战，但同时又蔑视黎元洪。因此，黎、段争相拉拢张勋，张勋却另有打算。他伪装成黎、段之间的调解人，企图坐收渔利，同时拼凑实力，积极为复辟作准备。1917年5月下旬，当黎、段因解散国会问题争执不下时，段祺瑞策划武力推翻黎元洪并解散国会，黎元洪得到消息，先下令免去段祺瑞的国务院总理。张勋乘机提出非复辟不可的主张，于6月7日率辫军北上。黎元洪被迫下令解散国会。14日张勋到达北京。经过一阵紧张的策划，张勋于6月30日潜入清宫，决定当晚发动复辟。1917年7月1日凌晨1时，张勋穿上蓝纱袍、黄马褂，戴上红顶花瓴，率领刘廷琛、康有为、陈毅、沈曾植、王士珍、红朝宗及几位辫子军统领共50余人，乘车进宫。3时许，废帝溥仪在养心殿召见张勋。张率领诸人，溥仪行三拜九叩礼。接着由张奏请复辟说：隆裕皇太后不忍为了一姓尊荣，让百姓遭殃，才下诏办了共和，谁知办得民不聊生。共和不合咱的国情，只有皇上复位，万民才能得救。溥仪说：我年龄太小，无才无德，当不了如此大任。张说：皇上睿圣，天下皆知，过去圣祖皇帝也是冲龄践祚。12岁的溥仪说：既然如此，我就勉为其难吧！同日，溥仪发布即位诏，称共和解体，补救已穷，宣告亲临朝政，收回大权。他公布9项施政方针，一连下了8道上谕，大举封官授爵，恢复清朝旧制。参加复辟的重要分子，均被授以尚书、阁丞、侍郎等要职，康有为任弼德院副院长，张勋为政务部长兼议政大臣，并被封为忠勇新王。张勋还通电各省，宣布已奏请皇上复辟，要求各省应即遵用正朔，悬挂龙旗。复辟消息传出后，立即遭到全国人民的反对，孙中山在上海发表《讨逆宣言》，段祺瑞在日本帝国主义的支持下，组成讨逆军，防守的辫军一触即溃，张勋在德国人保护下逃入荷兰使馆。复辟丑剧仅仅上演了12天，就在万人唾骂声中收场了。北京街头挂起清朝龙旗"
    },
    {
      "id": "6228",
      "title": "少年中国学会成立",
      "year": "1919",
      "month": "7",
      "date": "1",
      "content": "1919年7月1日 (己未年六月初四)，少年中国学会成立。少年中国学会主要成员合影1919年7月1日，由李大钊、王光祈发起组织的少年中国学会，经过一年的酝酿筹备，在北京开成立大会，推王光祈为执行部主任。该学会的宗旨是本科学的精神，为社会的活动，以创造少年中国。要求会员恪守奋斗、实践、坚忍、俭朴的信条。总会设于北京，在上海、南京、成都及法国巴黎均设有分会，会员遍及国内许多省市以及欧美、南洋等地，影响较大。毛泽东、邓中夏、恽代英、高君宇、曾琦、李璜、左舜生等均加入该会。该地出版有会刊《少年中国》，其一部分内容是介绍自然科学、社会科学、文学、哲学方面的论著与译文，涉及人生观、世界观及社会问题各个方面；另一部分是发布该会日常活动消息及会员通讯等。共出4卷12期。"
    },
    {
      "id": "6229",
      "title": "上海外滩公园向国人开放",
      "year": "1928",
      "month": "7",
      "date": "1",
      "content": "1928年7月1日 (戊辰年五月十四)，上海外滩公园向国人开放。上海外滩公园的大门从此向中国人敞开1928年7月1日，上海外滩公园正式向国人开放。上海的帝国主义分子迫于压力，上月在纳税西人会上通过了向中国人开放上海外滩公园的提案，从7月1日起开始实行。从1868年外滩公园建成到1928年准许中国人入园，前后共经历了60年。评论：见证了中国的苦难史!"
    },
    {
      "id": "6230",
      "title": "蒋介石发动第三次“围剿”",
      "year": "1931",
      "month": "7",
      "date": "1",
      "content": "1931年7月1日 (辛未年五月十六)，蒋介石发动第三次“围剿”。亲临南昌指挥围剿的蒋介石1931年7月1日，蒋介石、何应钦坐镇南昌，指挥23师又3个旅共30万人的兵力，对中央革命根据地和红一方面军发起第三次围剿。蒋介石亲任司令，并聘请德、日、英等国军事顾问，以嫡系部队5个师为主力，采取长驱直入、分进合击的战术，分兵两路展开钳形攻势向赣南、闽西的红军根据地进攻，企图消灭红军于赣江东岸。"
    },
    {
      "id": "6231",
      "title": "汪氏政府清乡委员会开始推行“清乡运动”",
      "year": "1941",
      "month": "7",
      "date": "1",
      "content": "1941年7月1日 (辛巳年六月初七)，汪氏政府清乡委员会开始推行“清乡运动”。日伪统治区内讨饭的一家人1941年7月1日，汪氏政府清乡委员会开始推行清乡运动。日本侵略军为了巩固其在华中地区的统治，授意汪氏政权于5月成立清乡委员会，由汪精卫任委员长，陈公博、周佛侮任副委员长，李士群任秘书长，负责指导清乡运动，该运动在军事方面由日军负责，伪军配合，在政治方面则均由汪氏政权负责。清乡运动以军政并进，剿抚兼施、三分军事，七分政治为方针，自是日开展。首先从苏南地区开始，其次在太湖东南、上海郊区及苏淮特、别区进行，接下来又在镇江、苏北及浙江部分地区展开，最后在安徽、广东、湖北部分地区推行。清乡运动的第一步是军事清乡：日伪军在清乡地区修筑碉堡炮楼、封锁沟、封锁墙、竹木篱笆，拉设铁丝网、电网，分割和封锁抗日根据地，然后对抗日根据地实施扫荡；第二步是政治清乡：汪氏政权在清乡地区广泛宣传中日亲善、和平建国，在对群众进行宣传的同时，实行编组保甲、连坐联保，组建警察保安武装，推行自首和策动告密的方法，以强化法西斯统治；第三步是经济清乡：汪伪政权在清乡地区实施严格的物资统制政策和物资封锁禁运政策，对抗日根据地实行经济封锁；第四步是思想清乡：汪氏政权在清乡地区建立机构控制学校，出版报刊，组织青少年团，开展反共教育。评论：看来汪精卫的曲线救国的观点是站不住脚的。"
    },
    {
      "id": "6232",
      "title": "世界上第一例电视广告在纽约播出",
      "year": "1941",
      "month": "7",
      "date": "1",
      "content": "1941年7月1日 (辛巳年六月初七)，世界上第一例电视广告在纽约播出。 美国于1920年首先研试电视机，1936年英国开始在伦敦建立第一座电视台。1940年美国造出了世界上第一台电视，并于1941年播放了第一条商业电视广告。也是世界上第一则电视广告。 1941年7月1日晚间2点29分，纽约市的全国广播公司旗下的WNBC电视台在棒球赛播出前的10秒钟时段播出了宝路华钟表公司(Bulova Watch Company)的广告。 当时的电视广告内容十分简单，仅是一支宝路华的手表显示在一幅美国地图前面，并搭配了公司的口号旁白：美国以宝路华的时间运行! 这则广告宝路华仅仅花费9美元。 点评：现在电视上的广告令人烦了"
    },
    {
      "id": "6233",
      "title": "东北民主联军转入反攻",
      "year": "1947",
      "month": "7",
      "date": "1",
      "content": "1947年7月1日 (丁亥年五月十三)，东北民主联军转入反攻。解放军突破四平街守敌第一道防线向纵深冲击1947年7月1日，中共东北民主联军历时50天的夏季攻势结束，共歼国民党军8万余人，攻克城镇42座，迫使国民党军收缩于长春至大石桥、沈阳至山海关铁路沿线转为防御。这次攻势是根据5月5日中共中央东北局《关于东北目前形势与任务的决议》而发起的。根据这个决议，东北民主联军于5月13日发起夏季攻势。这次攻势分为两个阶段：5月13日至6月3日为第一阶段，经过20多天作战，先后攻克怀德、梅河口、乌拉街等地，沟通了东满、西满、南满、北满的联系。6月11日至今日为攻势的第二阶段。东北民主联军向据守四平的国民党军发动进攻，后改为佯攻打援，今日撤出。"
    },
    {
      "id": "6234",
      "title": "毛泽东在《人民日报》发表《论人民民主专政》",
      "year": "1949",
      "month": "7",
      "date": "1",
      "content": "1949年7月1日 (己丑年六月初六)，毛泽东在《人民日报》发表《论人民民主专政》。论人民民主专政 纪念中国共产党二十八周年一九四九年的七月一日这一个日子表示，中国共产党已经走过了二十八年了。象一个人一样，有他的幼年，青年，壮年和老年。中国共产党已经不是小孩子，也不是十几岁的年青小伙子，而是一个大人了。人到老年就要死亡，党也是这样。阶级消灭了，作为阶级斗争的工具的一切东西，政党和国家机器，将因其丧失作用，没有需要，逐步地衰亡下去，完结自己的历史使命，而走到更高级的人类社会。我们和资产阶级政党相反。他们怕说阶级的消灭，国家权力的消灭，和党的消灭。我们则公开声明，恰是为着促使这些东西的消灭而创设条件，而努力奋斗。共产党和人民专政的国家权力，就是这样的条件。不承认这一条真理，就不是共产主义者。没有读过马克思列宁主义的刚才进党的青年同志们，也许还不懂得这一条真理。他们必须懂得这一条真理，才有正确的宇宙观。他们必须懂得，消灭阶级，消灭国家权力，消灭党，全人类都要走这一条路的，问题只是时间和条件。全世界共产主义者比资产阶级高明，他们懂得事物的生存和发展的规律，他们懂得辩证法，他们看得远些。资产阶级所以不欢迎这一条真理，是因为他们不愿意被人们推翻。被推翻，例如眼前国民党反动派被我们所推翻，过去日本帝国主义被我们及各国人民所推翻，对于被推翻者来说，这是痛苦的，不堪设想的。工人阶级，劳动人民和共产党人，则不是什么被推翻的问题，而是努力工作，创设条件，使阶级、国家权力和政党很自然地归于消灭，使人类进到大同境域。为着说清我们在下面所要说的问题，在这里顺便提一下这个人类进步的远景的问题。我们党走过二十八年了，大家知道，不是和平地走过的，而是在困难的环境中走过的，我们要和国内外党内外的敌人作战。谢谢马克思，恩格斯，列宁和斯大林，他们给了我们以武器。这武器不是机关枪，而是马克思列宁主义。列宁在一九二○年在左派幼稚病一书中描写过俄国人寻找革命理论的经过。俄国人曾经在几十个年头内，经历艰难困苦，方才找到了马克思主义。中国有许多事情和十月革命以前的俄国相同，或者近似。封建主义的压迫，这是相同的。经济和文化落后，这是近似的，两个国家都落后，中国则更落后。先进的人们，为了使国家复兴，不惜艰苦奋斗，寻找革命真理，这是相同的。自从一八四○年鸦片战争失败那时起，先进的中国人，经过千辛万苦，向西方国家寻找真理。洪秀全，康有为，严复和孙中山，代表了在中国共产党出世以前向西方寻找真理的一派人物。那时，求进步的中国人，只要是西方的新道理，什么书也看。向日本，英国，美国，法国，德国派遣留学生之多，达到了惊人的程度。国内废科举，兴学校，好象雨后春笋，努力学习西方。我自己在青年时期，学的也是这些东西。这些是西方资产阶级民主主义的文化，即所谓新学，包括那时的社会学说和自然科学，和中国封建主义的文化即所谓旧学是对立的。学了这些新学的人们，在很长的时期内产生了一种信心，认为这些很可以救中国，除了旧学派，新学派自己表示怀疑的很少。要救国，只有维新，要维新，只有学外国。那时的外国只有西方资本主义国家是进步的，他们成功地建设了资产阶级的现代国家。日本人向西方学习有成效，中国人也想向日本人学。在那时的中国人看来，俄国是落后的，很少人想学俄国。这就是十九世纪四十年代至二十世纪初期中国人学习外国的情形。帝国主义的侵略打破了中国人学西方的迷梦。很奇怪，先生为什么老是侵略学生呢？中国人向西方学得很不少，但是行不通，理想总是不能实现。国家的情况一天一天坏，环境迫使人们活不下去。怀疑产生了，增长了，发展了。第一次世界大战震动了全世界。俄国人举行了十月革命，创立了世界上第一个社会主义国家。过去蕴藏在地下为外国人所看不见的伟大的俄国无产阶级及劳动人民的革命精力，在列宁斯大林领导之下，象火山一样地突然爆发出来了，中国人和全人类对俄国人都另眼相看了。这时，也只是在这时，中国人从思想到生活，才出现了一个崭新的时期。中国人找到了马克思列宁主义这个放之四海而皆准的普遍真理，中国的面目就起了变化了。中国人找到马克思主义，是经过俄国人介绍的。在十月革命以前，中国人不但不知道列宁，斯大林，也不知道马克思，恩格斯。十月革命一声炮响，给我们送来了马克思列宁主义。十月革命帮助了全世界的也帮助了中国的先进分子，用无产阶级的宇宙观作为观察国家命运的工具，重新考虑自己的问题。走俄国人的路这就是结论。一九一九年，中国发生了五四运动。一九二一年，中国共产党成立。孙中山在绝望里，遇到了十月革命和中国共产党。孙中山欢迎十月革命，欢迎俄国人对中国人的帮助，欢迎中国共产党和他合作。孙中山死了，蒋介石起来。在二十二年的长时间中，蒋介石把中国拖到了绝境。在这个时期中，以苏联为主力军的反法西斯的第二次世界大战，打倒了三个帝国主义大国，削弱了两个帝国主义大国，世界上只剩下一个帝国主义国家即美国没有损失。而美国的国内危机是很深重的，它要奴役全世界，它用武器帮助蒋介石杀戮了几百万中国人。中国人民在中国共产党领导之下，在驱逐日本帝国主义之后，进行了三年的人民解放战争，取得了基本的胜利。就是这样，西方资产阶级的文明，资产阶级的民主主义，资产阶级共和国的方案，在中国人民的心目中，一齐破了产。资产阶级的民主主义让位给无产阶级领导的人民民主主义，资产阶级共和国让位给人民共和国。这样就造成了一种可能性：经过人民共和国到达社会主义和共产主义，到达阶级的消灭和世界的大同。康有为著了大同书，他没有也不可能找到一条到达大同的路。资产阶级的共和国，外国有过的，中国不能有，因为中国是受帝国主义压迫的国家。唯一的路是经过无产阶级领导的人民共和国，到达阶级的消灭和世界的大同。一切别的东西都试过了，都失败了。曾经留恋过别的东西的人们，有些倒下去了，有些觉悟过来了，有些正在换脑筋。事变是发展得这样快，以至使很多人感到突然，感到要重新学习。人们的这种心情是可以理解的，我们欢迎这种善良的要求重新学习的态度。中国无产阶级的先锋队，在十月革命以后学了马克思列宁主义，建立了中国共产党。接着就进入政治斗争，经过曲折的道路，走了二十八年，方才取得了基本的胜利。积二十八年的经验，如同孙中山在其临终遗嘱里所说积四十年之经验一样，得到了一个相同的结论，即是：深知欲达到胜利，必须唤起民众，及联合世界上以平等待我之民族，共同奋斗。孙中山和我们具有各不相同的宇宙观，从不同的阶级立场出发去观察和处理问题，但在二十世纪二十年代，在怎样和帝国主义作斗争的问题上，却和我们达到了这样一个基本上一致的结论。孙中山死去二十四年了，中国革命的理论和实践，在中国共产党领导之下，都大大地向前发展了，根本上变换了中国的面目。到现在为止，中国人民已经取得的主要的和基本的经验，就是这两件事：（一）在国内，唤起民众。这就是团结工人阶级、农民阶级、小资产阶级和民族资产阶级，在工人阶级领导之下，结成国内的统一战线，并由此发展到建立工人阶级领导的以工农联盟为基础的人民民主专政的国家；（二）联合世界上以平等待我之民族及各国人民共同奋斗。这就是联合苏联、联合各新民主国家、联合其他各国的无产阶级及广大人民，结成国际的统一战线。你们一边倒。正是这样。一边倒，是孙中山的四十年经验和共产党的二十八年经验教给我们的，深知欲达到胜利和巩固胜利，必须一边倒。积四十年和二十八年的经验，中国人民不是倒向帝国主义一边，就是倒向社会主义一边，绝无例外。骑墙是不行的，第三条道路是没有的。我们反对倒向帝国主义一边的蒋介石反动派，我们也反对第三条道路的幻想。不但中国，全世界也一样，不是倒向帝国主义，就是倒向社会主义，绝无例外。中立是伪装的，第三条道路是没有的。你们太刺激了。我们讲的是对付国内外反动派即帝国主义者及其走狗们，不是讲对付任何别的人。对于这些人，并不发生刺激与否的问题，刺激也是那样，不刺激也是那样，因为他们是反动派。划清反动派和革命派的界限，揭露反动派的阴谋诡计，引起革命派内部的警觉和注意，长自己的志气，灭敌人的威风，才能孤立反动派，战而胜之，或取而代之。在野兽面前，不可以表示丝毫的怯懦，我们要学景阳冈上的武松。在武松看来，景阳冈上的老虎，刺激它也是那样，不刺激它也是那样，总之是要吃人的。或者把老虎打死，或者被老虎吃掉，二者必居其一。我们要做生意。完全正确，生意总是要做的。我们只反对妨碍我们做生意的内外反动派，此外并不反对任何人。大家须知，妨碍我们和外国做生意以至妨碍我们和外国建立外交关系的，不是别人，正是帝国主义者及其走狗蒋介石反动派。团结国内国际的一切力量击破内外反动派，我们就有生意可做了，我们就有可能在平等互利和互相尊重领土主权的基础之上和一切国家建立外交关系了。不要国际援助也可以胜利。这是错误的想法。在帝国主义存在的时代，任何国家的真正的人民革命，如果没有国际革命力量在各种不同方式上的援助，要取得自己的胜利是不可能的；胜利了，要巩固，也是不可能的。伟大的十月革命的胜利和巩固，就是这样的，斯大林早已告诉我们了。第二次世界大战打倒三个帝国主义国家并解放东欧各国，也是这样。人民中国的现在和将来，也是这样。请大家想一想，假如没有苏联的存在，假如没有反法西斯的第二次世界大战的胜利，对于我们来说特别是打倒了日本帝国主义，假如没有各新民主国家的出现，假如没有东方各被压迫民族正在起来斗争，假如没有美国、英国、法国、德国、意大利、日本等等资本主义国家内部的人民大众和统治他们的反动派之间的斗争，假如没有这一切的综合，那么，堆在我们头上的国际反动势力必定比现在不知要多几多倍，在这种情形下，我们能够胜利么？显然是不能的。胜利了，要巩固，也不可能。这件事，中国人民的经验是太多了。孙中山临终时讲的那句联合国际革命力量的话，早已反映了这一种经验。我们需要英美政府的援助。在现时，这也是幼稚的想法。现时英美的统治者还是帝国主义者，他们会给人民国家以援助吗？我们同这些国家做生意以及假设这些国家在将来愿意在互利的条件之下借钱给我们，这是因为什么呢？这是因为这些国家的资本家要赚钱，银行家要赚利息，借以解救他们自己的危机，并不是什么对中国人民的援助。这些国家的共产党和进步党派，正在促成和我们做生意以至建立外交关系。这是善意的，这就是援助，这和这些国家的资产阶级的行为，不能相提并论。孙中山的一生中，曾经无数次地向资本主义国家呼吁过援助，结果一切落空，反而遭到了无情的打击。在孙中山一生中，只得过一次国际的援助，这就是苏联的援助。请读者们看一看孙先生的遗嘱罢，他在那里谆谆嘱咐人们的，不是叫人们把眼光向着期待帝国主义国家的援助，而是叫人们联合世界上以平等待我之民族。孙先生有了经验了，他吃过亏，上过当。我们要记得他的话，不要再上当。我们在国际上是属于以苏联为首的反帝国主义战线一方面的，真正的友谊的援助只能向这一方面去找，而不能向帝国主义战线一方面去找。你们独裁。可爱的先生们，你们讲对了，我们正是这样。中国人民在几十年中积累起来的一切经验，都叫我们实行人民民主专政，或曰人民民主独裁，总之是一样，就是剥夺反动派的发言权，只让人民有发言权。人民是什么？在中国，在现在阶段，是工人阶级，农民阶级，小资产阶级和民族资产阶级，这些阶级在工人阶级及共产党的领导之下，团结起来，组成自己的国家，选举自己的政府，向着帝国主义的走狗即地主阶级和官僚资产阶级以及代表这些阶级的国民党反动派及其帮凶们实行专政，实行独裁，压迫这些人，只许他们规规矩矩，不许他们乱说乱动。如要乱说乱动，立即取缔，予以制裁。对于人民内部，则实行民主制度，给予言论集会结社等项的自由权。选举权，只给人民，不给反动派。这两方面，即是说对人民内部的民主方面和对反动派的专政方面，互相结合起来，就是人民民主专政。为什么理由要这样做？大家很清楚。不这样，革命就要失败，人民就要遭殃，国家就要灭亡。你们不是要消灭国家权力吗？我们要，但是我们现在还不要，我们现在还不能要。为什么？帝国主义还存在，国内反动派还存在，国内阶级还存在。我们现在的任务是要强化人民的国家机器，这主要是指人民的军队，人民的警察和人民的法庭，借以保护国防和保护人民利益，以此作为条件，使中国有可能在工人阶级及共产党的领导之下稳步地由农业国进到工业国，由新民主主义社会进到社会主义社会与共产主义社会，消灭阶级和实现大同。军队、警察、法庭等项国家机器，是阶级压迫阶级的工具。对于敌对的阶级，它是压迫的工具，它是暴力，并不是什么仁慈的东西。你们不仁。正是这样。我们对于反动派和反动阶级的反动行为，决不施仁政。我们仅仅施仁政于人民内部，而不施于人民外部的反动派和反动阶级的反动行为。人民的国家是保护人民的。有了人民的国家，人民才有可能在全国范围内和全体规模上用民主的方法教育自己和改造自己，使自己脱离内外反动派的影响（这个影响现在还是很大的，并将在长时期内存在着，不能很快地消灭），改造自己从旧社会得来的坏习惯和坏思想，不使自己走入反动派指引的错误路上去，并继续前进，向着社会主义社会和共产主义社会发展，完成消灭阶级和进入大同的历史任务。我们在这方面使用的方法，是民主的即说服的方法，而不是强迫的方法。人民犯了法，也要处罚，也要坐班房，也有死刑，但这是个别的情形，和对于反动阶级当作一个阶级的专政来说，有原则的区别。对于反动阶级和反动派的人们，在他们的政权被推翻以后，只要他们不造反，不破坏，不捣乱，也给工作，让他们活下去，让他们在劳动中改造自己，成为新人。他们如果不愿意劳动，人民的国家就要强迫他们劳动。也对他们做政治工作，做宣传教育工作，并且做的很用心，很充分，象我们对俘虏军官们已经做过的那样。这也是施仁政，但我们决不宽恕他们的反动行为，决不让他们的反动行为有自由发挥的可能性。这种对于反动阶级的改造工作，只有人民民主专政的国家才能做到。这件工作做好了，中国的主要的剥削阶级地主阶级和官僚资产阶级就最后地消灭了。剩下一个民族资产阶级，在现阶段就可以向他们中间的许多人们进行许多适当的教育工作。等到实行社会主义即实行私人企业国有化的时候，再进一步对他们进行教育和改造的工作。人民手里有强大的国家机器，不怕民族资产阶级造反。严重的问题是教育农民。农民的经济是分散的，根据苏联的经验，需要很长的时间和细心的工作才能做到农业的社会化。没有农业的社会化，就没有全部的巩固的社会主义。而欲农业社会化，必须发展以国有企业为主体的强大的工业。人民民主专政的国家，必须有步骤地解决这个问题。本文不打算多谈经济问题，这里暂不详说。一九二四年，孙中山亲自指导的有共产党人参加的国民党第一次全国代表大会，通过了一个著名的宣言。这个宣言上说：近世各国所谓民权制度，往往为资产阶级所专有，适成为压迫平民之工具。盖国民党之民权主义，则为一般平民所共有，非少数人所得而私也。除了谁领导谁这一个问题以外，当作政治纲领一点来说，这里所说的民权主义，是和我们现在所实行的人民民主专政相符合的。蒋介石背叛孙中山，拿了官僚资产阶级和地主阶级的专政作为压迫中国平民的工具。这个反革命专政，实施了二十二年，到现在才为我们领导的中国平民所推翻。骂我们实行独裁或极权主义的外国反动派，就是实行独裁或极权主义的人们。他们实行了资产阶级对无产阶级及其他人民的一个阶级的独裁制度，一个阶级的极权主义。孙中山所说压迫平民的近世各国的资产阶级，正是指的这些人。蒋介石的反革命独裁，就是从这些反动家伙学来的。宋朝的哲学家朱熹，写了许多书，说了许多话，大家都忘记了，但有一句话还没有忘记：即以其人之道，还治其人之身。我们就是这样做的，即以帝国主义及其走狗蒋介石反动派之道，还治帝国主义及其走狗蒋介石反动派之身。如此而已，岂有他哉！革命的专政和反革命的专政，性质是相反的，而前者是从后者学来的。这个学习很要紧，革命的人民如果不学会这一项对待反革命的统治方法，他们就不能维持政权，他们的政权就会被内外反动派所推翻，内外反动派就会在中国复辟，革命的人民就会遭殃。人民民主专政的基础是工人阶级、农民阶级和城市小资产阶级的联盟，而主要是工人和农民的联盟，因为这两个阶级占了中国人口的百分之八十到九十。推翻帝国主义与国民党反动派，主要是这两个阶级的力量。由新民主主义到社会主义，主要依靠这两个阶级的联盟。人民民主专政需要工人阶级的领导。因为只有工人阶级最有远见，大公无私，最富于革命的彻底性。整个革命历史证明，没有工人阶级的领导，革命就要失败，有了工人阶级的领导，革命就胜利了。在帝国主义时代，任何国家的任何别的阶级，都不能领导任何真正的革命达到胜利。中国民族资产阶级曾经多次领导过革命，都失败了，就是明证。民族资产阶级在现阶段上，有其很大的重要性。我们还有帝国主义站在旁边，这个敌人是很凶恶的。中国在经济上要实现真正的独立，还需要经过很长的时间。只有中国的工业发展了，中国在经济上不倚赖外国了，才有真正的独立。中国的现代工业在整个国民经济的比重上是很小的。现在还没有可靠的数目字，根据某些材料来估计，现代工业不过只占全国国民经济总生产量的百分之十左右。为了对付帝国主义的压迫，为了使落后的经济地位提高一步，中国必须利用一切于国计民生有利而不是有害的城乡资本主义因素，团结民族资产阶级，共同奋斗。我们现在的方针是节制资本主义，而不是消灭资本主义。但是民族资产阶级不能充当革命的领导者，也不能在国家政权中占主要的地位。民族资产阶级之所以不能充当革命的领导者和所以不应当在国家政权机关中占主要地位，是因为民族资产阶级的社会经济地位规定了他们的软弱性，他们缺乏远见，缺乏足够的勇气，并且有不少的人害怕民众。孙中山主张唤起民众，或扶助农工。谁去唤起和扶助呢？孙中山的意思是说小资产阶级及民族资产阶级。但这在事实上是办不到的。孙中山的四十年革命是失败了，这是什么原因呢？在帝国主义时代，资产阶级不可能领导任何真正的革命到胜利，原因就在此。我们的二十八年，就大不相同。我们有许多宝贵的经验。一个有纪律的有马、恩、列、斯的理论武装的采取自我批评方法的联系人民群众的党。一个由这样的党领导的军队。一个由这样的党领导的各革命阶层各革命派别的统一战线。这三件是主要的经验。这些都是我们区别于前人的。依靠这三件，使我们取得了基本的胜利。我们走过了曲折的道路。我们曾和党内的机会主义倾向作斗争，右的和左的。凡在这三件事上犯了严重的错误的时候，革命就受挫折。错误和挫折教训了我们，使我们比较地聪明起来了，我们的事情就办得好一些。任何政党，任何个人，错误总是难免的，我们要求犯得少一点。犯了错误则要求改正，越迅速，越彻底，越好。总结我们的经验，集中到一点，就是工人阶级（经过共产党）领导的以工农联盟为基础的人民民主专政这就是我们的公式，这就是我们的主要经验，这就是我们的主要纲领。党的二十八年是一个长时期，我们仅仅做了一件事，这就是取得了基本的胜利。这是值得庆祝的，因为这是人民的胜利，因为这是在中国这样一个大国的胜利。但是我们的事情还很多，譬如走路，过去的工作只不过象万里长征走完了第一步。残余的敌人尚待我们扫灭。严重的经济建设任务摆在我们面前。我们熟习的东西有些快要闲起来了，我们不熟习的东西正在强迫我们去做。这就是困难。帝国主义者算定我们办不好经济。他们站在一旁看，等待我们的失败。我们必须克服困难，我们必须学会自己不懂的东西。我们必须向一切内行的人们（不管什么人）学经济工作。拜他们做老师，恭恭敬敬地学，老老实实地学。不懂就是不懂，不要装懂。不要摆官僚架子。钻进去，几个月，一年两年，三年五年，总可以学会的。苏联共产党人开头也不大会办经济，帝国主义者也曾等待过他们的失败。但是联共是胜利了，在列宁和斯大林领导之下，他们不但会革命，也会建设。他们已经建设起来了一个伟大的光辉灿烂的社会主义国家。联共就是我们的最好的先生，我们必须向联共学习。我们完全可以依靠人民民主专政这个武器，团结全国除了反动派以外的一切人，稳步地走到目的地。"
    },
    {
      "id": "6235",
      "title": "中国第一个大型氧化铝生产基地建成",
      "year": "1954",
      "month": "7",
      "date": "1",
      "content": "1954年7月1日 (甲午年六月初二)，中国第一个大型氧化铝生产基地建成。1954年7月1日，中国第一个大型氧化铝生产基地山东铝厂第一期工程建成，举行开工典礼。中共中央办公厅代表党中央、毛泽东主席发来贺信，周恩来总理发来贺电，并向帮助建厂的苏联专家表示感谢。 从此新中国有了自己的氧化铝工业"
    },
    {
      "id": "6236",
      "title": "《红旗》首次提出“人民公社”的名称",
      "year": "1958",
      "month": "7",
      "date": "1",
      "content": "1958年7月1日 (戊戌年五月十五)，《红旗》首次提出“人民公社”的名称。湖南宁乡县某人民公社成立大会1958年7月1日，《红旗》杂志第3期《全新的社会，全新人》一文中，比较明确地提出把一个合作社变成一个既有农业合作又有工业合作的基层组织单位，实际上是农业和工业相结合的人民公社。这是在报刊上第一次提到人民公社的名称。接着在7月16日《红旗》杂志第4期《在毛泽东同志旗帜下》一文中又指出：毛泽东同志说，我们的方向，应该逐步地有次序地把工（工业）、农（农业）、商（交换）、学（文化教育）、兵（民兵，即全民武装）组成为一个大公社，从而构成为我国社会的基本单位。在这样的公社里面，工业农业交通是人们的物质生活；文化教育是反映这种物质生活和精神生活；在全世界人剥削人的制度还没有彻底消灭以前，这种全民武装是完全必要的。"
    },
    {
      "id": "6237",
      "title": "坎坷一生的戴安娜王妃诞辰",
      "year": "1961",
      "month": "7",
      "date": "1",
      "content": "1961年7月1日 (辛丑年五月十九)，坎坷一生的戴安娜王妃诞辰。少女时的戴安娜王妃诞辰戴安娜，天真而忧郁。戴安娜王妃全名戴安娜弗朗西斯斯潘塞，1961年7月1日出生在英国富有的伯克家族，6岁时父母离异，跟随父亲和祖母长大。从幼师毕业后，在一幼儿园任教，1980年与王储查尔斯订婚。1981年7月29日，戴安娜与查尔斯王储在伦敦圣保罗教堂隆重举行婚礼。她分别于1982年和1984年生下两个王子，取名威廉和哈里。1986年初，戴安娜不堪忍受查尔斯与情妇仍有来往，同王储开始分居。1990年11月7日伦敦《星期日镜报》刊出偷拍的王妃穿着紧身运动衣的健身照，舆论哗然。1992年12月9日，首相梅杰代表王室宣布戴妃与王储正式分居。1995年7月，查尔斯王储在接受ＢＢＣ电视台采访时，承认他欺骗了戴安娜，说他与卡米拉真心相爱已20多年，与戴的感情无法弥合。11月20日，戴安娜主动接受ＢＢＣ电视台采访时，承认与詹姆斯休伊特确有婚外情。1995年12月20日，女王伊丽莎白二世以君主政体和两位小王子的名义要求他们尽快离婚。1996年7月，戴安娜与查尔斯正式离婚，戴安娜不再是王室的成员，但保留戴安娜王妃的头衔。1997年7月，查尔斯为祝贺情妇卡米拉50岁生日举办宴会，第一次向社会公开他们的关系。之后，戴安娜也公开了与埃及亿万富翁的儿子多迪阿勒法耶兹的恋情。8月底，戴安娜与男友赴巴黎度周末，因车祸于当地时间31日凌晨4时去世，终年仅36岁。戴安娜在遇难前6个小时，曾接受一名英国记者的电话采访，她说：现在，我终于找到了真正的爱情。结婚以后，我将过一种真正的普通人的正常生活。这位自嫁入王室后牵动世人目光16载的女性，悲剧性地走完了她短暂的一生。小王子哈里的钓鱼三步曲，小鱼没钓上，却把大鱼查尔斯给钓上了。甜蜜的结婚之吻背后是无限的酸楚身材娇美的戴安娜酷爱芭蕾舞这是与迈克尔杰克逊的合影戴安娜与帕瓦罗蒂的合影戴安娜与丽莎明奈利的合影与查尔斯分居后，戴安娜与她的马术教练发展了一段引人注目的恋情。与戴安娜一起遇难的多迪是一位有名的花花公子，与他交往的美女不计其数，其中包括名模、影星等等。儿子曾是查尔斯与戴安娜维系在一起的纽带他们在谈论着什么？1992年查尔斯夫妇访问韩国，彼此间的冷漠已经写在脸上。查尔斯心中的爱人卡米拉，1996年与儿女在一起。卡米拉精通马术，且热爱乡村生活，这使她与查尔斯非常投契。欢乐永在"
    },
    {
      "id": "6238",
      "title": "中国革命博物馆开馆",
      "year": "1961",
      "month": "7",
      "date": "1",
      "content": "1961年7月1日 (辛丑年五月十九)，中国革命博物馆开馆。中国革命博物馆从1961年7月1日起正式开馆。所陈列的珍贵文物记录了一百多年来中国人民革命斗争的光辉历史，记录了中国人民在中国共产党领导下所进行的英勇斗争和取得的伟大胜利。庄严雄伟的博物馆座落在首都天安门广场东侧。博物馆的陈列分成旧民主主义革命时期和新民主主义革命时期两个部分，从1840年鸦片战争起，到1949年中华人民共和国成立时为止。展出的陈列品，有记录各个革命时期重大历史事件的重要历史文献、图片、资料，革命领袖人物、革命先烈和革命群众使用过的实物，他们的手迹，以及我国艺术家们为博物馆创作的反映重大革命历史事件的许多绘画和雕塑。在这里，陈列着从鸦片战争抗击过英国侵略军的虎门炮台的大炮，到在天安门广场上升起的中华人民共和国第一面五星红旗，这些珍贵的文物，反映了中国人民百年来前仆后继、英勇不屈地进行革命斗争，终于取得最后胜利的全部历史进程。"
    },
    {
      "id": "6239",
      "title": "黛安娜图片集",
      "year": "1961",
      "month": "7",
      "date": "1",
      "content": "1961年7月1日 (辛丑年五月十九)，黛安娜图片集。黛安娜少女时代的黛安娜黛安娜在瑞士学校时与女友在一起黛安娜与查尔斯在热恋中黛安娜黛安娜王妃亲王夫妇访问韩国分居后，戴高娜以独立身份参加社交活动"
    },
    {
      "id": "6240",
      "title": "卡尔·刘易斯出生",
      "year": "1961",
      "month": "7",
      "date": "1",
      "content": "1961年7月1日 (辛丑年五月十九)，卡尔·刘易斯出生。刘易斯出生刘易斯在百米赛跑中的雄姿1961年7月1日，卡尔-刘易斯出生于美国伯明翰的一个体育世家。他的父母亲都是田径教练。母亲艾夫琳年轻时是跳栏和跳远运动员，曾入选美国队参加泛美运动会。父亲比尔-刘易斯年轻时也是美国短跑和足球运动员。1979年，18岁的刘易斯已长成了1.88米的大小伙子，就读于具有田径传统的休斯顿大学。这时，知识使他日益丰富起来。更主要的是他遇到了对他影响巨大的戴勒斯教练。戴勒斯一见到刘易斯，就发现他具有优秀运动员的素质，根据卡尔的特点，戴勒斯给他以积极的指导，使刘易斯形成了23步，长达52米的跳远助跑，速度达每秒11.80米，超过了所有跳远运动员。这惊人的速度，给他赢得了一秒半的腾空时间。同时也为保持他在空中平衡，由挺身式改成现在空中走三步的动作。这样，不断地改进和创新，教与练的默契配合，刘易斯跳远与短跑的技术都日臻精湛、完美。1983年，是刘易斯事业的全盛时期。这年5月14日，在美国莫第斯托举行的一次田径比赛中，他创造了平原地区百米跑9.97秒的成绩，离美国运动员海因斯1968年在高原地区墨西哥城创造的9.95米的世界纪录只差0.02秒。一个月后，在全美田径锦标赛上，刘易斯先是获得了百米跑冠军，接着又奋力一跳，以8.79米的成绩创造了离8.90米的跳远世界纪录只差11厘米的历史上第二个好成绩。200米决赛，他一路领先，距离终点还有20多米时，他就举起双手向沸腾的观众招手致意，结果他的成绩是19.75秒，以0.03秒之差未能打破世界纪录。尽管如此，他在这次比赛中第3次蝉联百米跑和跳远冠军，并夺得了200米第一名。接着又在赫尔辛基举行的第一届世界田径锦标赛上独得了百米、跳远和4X100米接力的3枚金牌。刘易斯的崛起，使进展最慢的100米、200米和跳远3项世界纪录受到了猛烈冲击。跳过12个肩并肩躺着的人身，成绩接近世界纪录在得克萨斯州牧场上的一次惊人表演赛上，刘易斯在百米赛跑中，比飞奔的阿拉伯骏马早到达终点好几秒"
    },
    {
      "id": "6241",
      "title": "法国退出北大西洋公约组织一体化军事机构",
      "year": "1966",
      "month": "7",
      "date": "1",
      "content": "1966年7月1日 (丙午年五月十三)，法国退出北大西洋公约组织一体化军事机构。1959年戴高乐出任法兰西第五共和国总统，对外执行独立的民族主义政策，力图恢复法国的大国地位。他提出了欧洲人的欧洲的口号，主张西欧联合，摆脱美国的控制，放弃在美国主持和领导下的大西洋集团。戴高乐先后对美英表示：法国应和美英一样承担起它在世界上的责任，要求修改北约章程，建议在北约内建立三国指挥机构，否则法国就保留修改公约或退出该组织的权利。美英拒绝了戴高乐的建议。戴高乐于1959年3月宣布法国的地中海舰队不受北约指挥。6月，美国要求在法国设置核武器，遭到拒绝。法国还迫使美国撤出它在法国的核弹及携带核武器的轰炸机。同时法国政府积极发展自己的核力量，1962年6月法国政府提出耗资300多亿法郎的《军事装备计划法案》，其中60多亿法郎用来建立核打击力量。1962年法国爆炸了第一颗原子弹。为了与美国对抗，法国还加强了同欧洲国家的关系，同苏联东欧改善关系，同中国建立正式外交关系。法美对抗不断加剧。1963年法国政府宣布大西洋舰队不受北约指挥。1964年召回了在北约海军司令部任职的全体法国军官。1966年3月，戴高乐至函美国总统约翰逊，要求正式退出北约各军事机构，并宣布在7月之前撤回受北约指挥的全部法国军队，同时还取消了北约军用飞机在法国过境和降落的权利，限令美军及其基地在一年内撤出法国。7月1日，法国退出北大西洋公约组织一体化军事机构。10月，法国退出了北约军事委员会。北约总部从此由巴黎迁至布鲁塞尔。"
    },
    {
      "id": "6242",
      "title": "欧洲共同体三机构合并",
      "year": "1967",
      "month": "7",
      "date": "1",
      "content": "1967年7月1日 (丁未年五月廿四)，欧洲共同体三机构合并。为了建立更加广泛的共同市场，进一步加强西欧的政治、经济一体化的发展，法、西德、意、荷、比、卢6国于1965年4月8日签署《布鲁塞尔条约》，决定将欧洲经济共同体、欧洲煤钢联营和欧洲原子能联营3个组织的理事会及其执行机构合并，组成统一的欧洲共同体。由于法国与其他5国在共同农业政策上的意见分歧，直至1967年7月1日3个组织才实现合并。1973年英国、爱尔兰和丹麦加入。1981年1月希腊成为第10个成员国。该组织的总部设在布鲁塞尔。主要机构有：欧洲共同体部长理事会、欧洲共同体委员会、欧洲理事会、欧洲议会等等。欧洲共同体成立以来，一直朝着经济联盟和政治联盟的方向发展在经济方面，各成员国间基本上实现对内取消工业品，关税；对外实行统一进口关税。实施了共同的农业政策，建立了经济和货币基金，发行统一的货币，制定共同的经济财政政策。在政治方面，各成员国政府首脑每年会晤3次，协调内外政策，对重大的国际问题采取共同立场。共同体的对外关系十分活跃，它同世界上100多个国家建立了正式关系，驻共同体的使馆达110多个。"
    },
    {
      "id": "6243",
      "title": "鲍勃·比蒙破男子跳远世界纪录",
      "year": "1968",
      "month": "7",
      "date": "1",
      "content": "1968年7月1日 (戊申年六月初六)，鲍勃·比蒙破男子跳远世界纪录。鲍勃比蒙，1946年8月29日生。美国男子田径运动员。1968年7月1日他在墨西哥城举行的第19届奥运会上以8.90米的成绩获男子跳远金牌，打破世界纪录，超过原纪录55厘米，一直保持至1991年。"
    },
    {
      "id": "6244",
      "title": "防止核武器扩散条约签订",
      "year": "1968",
      "month": "7",
      "date": "1",
      "content": "1968年7月1日 (戊申年六月初六)，防止核武器扩散条约签订。美、苏、英签署了《部分禁止核武器试验条约》后，美、苏两国继续在核问题上进行交易。1968年7月1日，苏、美、英等62个国家分别在莫斯科、华盛顿和伦敦签署《防止核武器扩散条约》。条约于1970年3月5日生效。条约规定，有核国家不得将核武器或其它核爆炸器械之控制，直接或间接地让给任何国家，也绝不协助、鼓励或诱导任何非核武器国家制造或以其他方法取得核武器。对于无核国家，条约规定不准直接或间接接受核武器或其他核爆炸器械。的转让。条约还规定无核国家应该接受按国际原子能总署规约及该署的保防制度的检查，条约还规定各缔约国有力和平用途而推进核能之研究、生产和使用之不可割让的权利。条约有效期为25年。核弹爆炸图为1995年5月11日，设在美国纽约的联合国总部举行《不扩散核武器条约》会议，决定无限期延长该条约。 点评：人类的共识，制止核武器的扩散"
    },
    {
      "id": "6245",
      "title": "两度出任阿根廷元首的庇隆逝世",
      "year": "1972",
      "month": "7",
      "date": "1",
      "content": "1972年7月1日 (壬子年五月廿一)，两度出任阿根廷元首的庇隆逝世。伊莎贝尔在丈夫遗体前1972年7月1日。20世纪拉丁美洲的一位最有权威和最有争议的人物去世。胡安-多明哥-庇隆总统的逝世又置阿根廷于严峻的不稳定状态中。庇隆再次当选阿根廷总统庇隆于1943年上台，从此开创了社会和劳工改革的新阶段，但是他的专制化统治促使许多阿根廷人与他离心离德。国民的不满迫使他流亡国外。他等了18年才于去年被召回再次领导他的国家。他的妻子伊莎贝尔原任副总统，现在接任总统。"
    },
    {
      "id": "6246",
      "title": "章士钊病逝",
      "year": "1973",
      "month": "7",
      "date": "1",
      "content": "1973年7月1日 (癸丑年六月初二)，章士钊病逝。 章士钊病逝章士钊(1881年3月20日1973年7月1日)，字行严，笔名黄中黄、青桐、秋桐，生于湖南长沙。曾任中华民国北洋政府段祺瑞政府司法总长兼教育总长，中华民国国民政府国民参政会参政员，中华人民共和国全国人大常委会委员，全国政协常委，中央文史研究馆馆长。 章士钊一生多姿多彩。1901年入武昌两湖书院，与黄兴同学，共组华兴会。1903年5月被聘为《苏报》主笔。该报被查封後，又办起了《民吁日报》，报名取民不敢声，惟有吁也之意，又与杨守仁、蔡元培、蔡锷等人在上海组织爱国协会。1905年赴日本东京法政大学速成科留学。1907年留学英国，研究逻辑学，并将此学传入中国。清末中国始知所谓思想方法、演绎、归纳及形式论理与逻辑论理之分别。辛亥革命后曾加入北洋军阀袁世凯的政府，历任广东军政府秘书长。五四运动时期任保守刊物《甲寅》杂志主编。一生写文用文言，反对白话文，并曾与胡适笔战。1920年资助毛泽东两万元，组织赴法勤工俭学(邓小平为成行的人员之一)。后在段祺瑞政府任司法总长兼教育总长等职。1930年应张学良之聘，任东北大学文学院主任。九一八事变后到上海当律师。抗战后到重庆任国民参政会参政员。抗战胜利后，回上海继续当执业律师。1949年春被李宗仁邀为和谈代表，前往北京参与国共和谈。1973年5月乘专机到香港和家人团聚(有传说其身负毛泽东嘱托的联系国共第三次合作之事宜)。7月1日病逝于香港，享年92岁。 其养女章含之原籍上海，曾当过毛泽东的英文教师，是外交家乔冠华的夫人，她本人也是上世纪70年代中国出名的外交官之一。1960年毕业于北京外国语学院英语系研究生部。历任北京外国语学院英语系教师，外交部亚洲司处长、副司长，中国人民对外友好协会常务理事，国务院农村发展研究中心国际部主任，国务院发展研究中心国际合作部主任、译审。20世纪70年代参与中美建交会谈、尼克松访华、上海公报谈判等一系列重大活动。1984年开始发表作品。1994年加入中国作家协会。译著长篇小说《寻欢作乐》(〔英〕毛姆著)，散文集《我与乔冠华》、《风雨情》、《我与父亲章士钊》、《那随风飘去的岁月》、《故乡行》、《谁说草木不通情》及《十年风雨情》等。 章含之2008年1月26日上午8时25分因肺部并发症于朝阳医院抢救无效逝世，享年73岁。章含之女儿洪晃女士透露，章含之的灵堂搭建在史家胡同，接受亲友、公众的吊唁，2月1日将在八宝山革命公墓举行追悼会与遗体告别式。 此外，章含之刚刚把另一本回忆录底稿撰写完毕，洪晃表示：她这一走，剩下的包括文稿修改、史料核实、出版事宜都将由我来完成。 评论：著名的政治家。他的女儿、外孙女也都是名人。"
    },
    {
      "id": "6247",
      "title": "张闻天逝世",
      "year": "1976",
      "month": "7",
      "date": "1",
      "content": "1976年7月1日 (丙辰年六月初五)，张闻天逝世。庐山会议时的张闻天张闻天，化名洛甫、洛夫。1900年生。江苏南汇（今属上海市）人。1916年入南京河海工程专门学校。1919年参加五四运动，加入少年中国学会。1920年赴日本留学，开始从事文学创作。1922年去美国旧金山，任华文报纸《大同日报》编辑。1924年回国后任中华书局编辑，并加入文学研究会、创造社。1925年加入中国共产党。同年去苏联学习，曾在共产国际东方部工作。1930年底回国。1931年任中共中央宣传部部长、临时中央政治局常委。1933年1月进入江西中央革命根据地，任苏区中央局宣传部部长、瑞金工农民主政府主席。在中共六届五中全会上当选为政治局委员和书记处书记。1934年10月参加长征。1935年遵义会议上被选为中共中央总书记。1938年后任中共中央宣传部部长、中央马列学院院长，中共七大当选为中央委员、政治局委员。1946年5月任中共合江省（今黑龙江省东部）省委书记。1948年任中共中央东北局常委兼组织部部长、中共辽东省委书记。1951年任中国驻苏联大使，1955年回国，任外交部第一副部长。中共八大当选为中央政治局候补委员。第一、二届全国人大常务委员。1959年在庐山会议上受到批判。中共八届八中全会后任中国科学院经济研究所待约研究员，文化大革命中受到迫害。1976年7月1日在无锡病逝。1979年8月中共中央予以平反。主要著述编人《张闻天选集》。"
    },
    {
      "id": "6248",
      "title": "中国开始推广邮政编码制度",
      "year": "1980",
      "month": "7",
      "date": "1",
      "content": "1980年7月1日 (庚申年五月十九)，中国开始推广邮政编码制度。邮政编码是实现邮件机器分拣的邮政通信专用代号，是实现邮政现代化的必需工具，最终目的是使您的信件在传递过程中提高速度和准确性，因此在交寄信件、包裹时务必写明邮政编码。如果您不知道对方(收件人)的邮政编码，可在当地邮局营业室内设置的邮政编码查询器或邮政业务多媒体微机查询系统上进行咨询，也可通过11185特服电话查询。为了实现邮件分拣自动化和邮政网络数字化，加快邮件传递速度，目前世界上已有40多个国家先后实行了邮政编码制度，并以此作为衡量一个国家通信技术和邮政服务水平的标准之一。各国邮政编码规则并不统一。邮政编码是邮电部门为实现邮政现代化而采取的一项措施，源于英国。20世纪50年代初，英国就开始研究邮政编码，并于1959年在诺威治邮区试行，从而引起许多国家的注意。西德于1961正式公布4位数的邮政编码，成为世界上第一个在全国范围内推行邮政编码的国家。紧接着，美、英、法、澳、瑞士等国陆续在全国推行。1965年后，随着机械设备的广泛应用，邮政编码的优越性更加明显地表现出来，故日、意、加、荷和瑞典等国也相继实行了邮政编码。至1988年初，世界上已有50多个国家和地区实行了邮政编码制度。邮政编码是用阿拉伯数字组成，代表投递邮件的邮局的一种专用代号，也是这个局投递范围内的居民和单位通信的代号。我国于1974年开始研制我国的邮政编码，经过5年左右的时间，拟定出全国邮政编码试行方案，于1978年在辽宁、上海、江苏等省市进行试点。1980年7月1日开始正式在全国宣传推行。后来因种种原因，推行工作全面停止。直到1986年，全国邮政工作会议决定重新在全国推行邮政编码。我国目前采用的邮政编码为四级六码制。即每组编码由六位阿拉伯数字组成，这六位数字分别表示省(自治区、直辖市)、邮区、县(市)邮电局和投递局(区)四级。六位数的前两位代表省(自治区、直辖市)，前三位代表邮区，前四位代表县(市)邮电局，最后两位是投递局(区)的编号。"
    },
    {
      "id": "6249",
      "title": "《邓小平文选》出版",
      "year": "1983",
      "month": "7",
      "date": "1",
      "content": "1983年7月1日 (癸亥年五月廿一)，《邓小平文选》出版。《邓小平文选》（1975-1982年）出版发行1983年7月1日，《邓小平文选》由人民出版社出版。《文选》收入了邓小平从1975年至1982年9月发表的47篇文章，其中39篇过去没有公开发表过。1975年写的8篇著作反映了邓小平在同四人帮进行针锋相对的斗争中，整顿各方面的工作，为促进安定团结和发展国民经济所作的巨大努力。1977年以后的著作，反映了他在推动和指导全党进行拨乱反正、解放思想和实现我国伟大的历史转变的过程中，在确定社会主义现代化建设的正确道路和方针政策的过程中，发挥的决策作用和做出的卓越贡献。12月，中共中央发出的关于全党学习《邓小平文选》的《通知》。《通知》指出，学习《邓小平文选》，能够帮助我们进一步认识党的伟大转折时期的历史和十一届三中全会路线的由来与发展，认识建设有中国特色的社会主义正确道路的主要内容和主要保证，认识我们党在新的历史条件下坚持和发展毛泽东思想的新成果。广大群众争相购买《邓小平文选》，文选发行量已达6000万册。"
    },
    {
      "id": "6250",
      "title": "中国国际航空公司正式成立",
      "year": "1988",
      "month": "7",
      "date": "1",
      "content": "1988年7月1日 (戊辰年五月十八)，中国国际航空公司正式成立。中国国际航空公司于1988年7月1日宣告成立。邓小平同志为中国国际航空公司亲笔题名。中国国际航空公司是继成都、上海成立航空公司后的第三家航空公司。它的成立标志着我国民航体制改革又向前迈进了一大步。中国国际航空公司、北京首都国际机场、民航华北管理局是在原民航北京管理局基础上组建的。 中国国际航空公司是我国最大的国家航空运输骨干企业，以经营国际航线为主，兼营国内航线和通用航空业务。"
    },
    {
      "id": "6251",
      "title": "苏联议会通过私有化法",
      "year": "1991",
      "month": "7",
      "date": "1",
      "content": "1991年7月1日 (辛未年五月二十)，苏联议会通过私有化法。1991年7月1日，苏联最高苏维埃7月1日通过了《关于企业非国有化和私有化原则法》，即私有化法。在第一阶段结束时（1992年），属于联盟所有的企业的固定生产基金的40％至50％将脱离国家直接管理的范围；到第二阶段结束时（1995年），这个比例将上升到60％至70％。根据私有化法，国营企业可以改为租赁企业或集体企业，也可以改造成为股份公司，招标出售或拍卖，主要将由企业职工购买，其他苏联公民或外国公民和法人也有权购买。"
    },
    {
      "id": "6252",
      "title": "世界上第一部允许自愿安乐死的法律生效",
      "year": "1996",
      "month": "7",
      "date": "1",
      "content": "1996年7月1日 (丙子年五月十六)，世界上第一部允许自愿安乐死的法律生效。1996年7月1日，世界上第一部允许自愿安乐死的法律在澳大利亚北部地区生效。安乐死这一在国际上已争论多年的话题又引起了人们的关注。所谓安乐死，是指为结束不治之症患者的痛苦而施行无痛苦致死术。对病人可否实施安乐死，西方一些国家的态度不尽相同。在英国，1993年2月4日，英国最高职业法院对一位年仅21岁、大脑已坏死4年的患者作出判决：同意患者父母和医生的申请，停止向其输入营养液。这是英国法律史上的一个仅有的安乐死案例。事后，马斯蒂尔大法官解释说，取消使一个人艰难地维持生命的支持措施同采取以结束一个人的生命为目的的积极措施有重大的区别，后者属于谋杀。德国对安乐死没有明确态度，但却允许医生向病人提供被动或间接死亡帮助。如医生不给患肾衰竭的病人换上人造肾，这就是被动的死亡帮助。医生容忍病人服用像吗啡这样的镇痛药来缩短生命，则是间接的死亡帮助。但德国禁止按患者要求向其注射结束生命的药物或给病人服用毒药。法国不仅不提倡安乐死而且其刑法还有明文规定：主动帮助死亡要受处罚。荷兰于1994年1月1日推出一项可以对病人实施安乐死的法律。该项法律规定，医生在实施安乐死之前须按一份有28个项目的体检表对病人进行全面检查，证明病人确实已患绝症；患者正处在无法忍受的痛苦之中，并一再提出愿意死亡的要求；医生在提供死亡帮助之前须与同事、患者家属讨论，并向有关司法部门提出申请，司法部门将于调查后进行裁决。按照法律，未经司法部门同意而对病人实施安乐死的医生将受到惩处，最高可判12年监禁。有鉴于此，一些人认为该项法律并没有直接表示要让安乐死合法化。今年7月1日，澳大利亚北部地区（联邦直辖区）高等法院批准了于去年5月通过的《晚期病人权力法案》，该法律生效后，将开创一个国际先例。该法律允许医生为要求安乐死的病人注入致人于死命的毒剂。其限制条件有：病人须证明自己是身患绝症，并已无药可救；须由精神病学家排除要求死亡者的临床抑郁症；病人提出申请后须等待48小时，以使其有时间再行考虑；病人能够胜任对安乐死装置的操作，等等。安乐死装置包括一台袖珍计算机、一个注射器泵、一根静脉导管和一根连接计算机的电线。接通电源后，计算机屏幕提示：如果你按是键，你的身体就会在30秒钟内得到一次致命的注射，并且立刻死去。你愿意按照程序进行下去吗？请选择是键或否键。若病人最终选择是键，计算机将启动有关设备，把巴比士酸盐和肌肉松驰液的混合物输入病人手臂。病人将很快入睡，并慢慢停止呼吸。"
    },
    {
      "id": "6253",
      "title": "香港回归图片集",
      "year": "1997",
      "month": "7",
      "date": "1",
      "content": "1997年7月1日 (丁丑年五月廿七)，香港回归图片集。6月30日16时15分，彭定康从卫兵手中接过将永远不再在此升起的英国国旗手捧刚刚降下的英国国旗，彭定康神情黯然7月1日凌晨，天安门广场万众欢腾，喜迎香港回归祖国1997年7月1日英军卷旗走人1997年7月1日零点，万人聚集北京天安门广场欢呼香港回归祖国"
    },
    {
      "id": "6254",
      "title": "中华人民共和国香港特别行政区政府成立",
      "year": "1997",
      "month": "7",
      "date": "1",
      "content": "1997年7月1日 (丁丑年五月廿七)，中华人民共和国香港特别行政区政府成立。特区行政长官董建华与首届行政会议成员合影1997年7月1日凌晨，中华人民共和国主席江泽民向全世界郑重宣告：中华人民共和国香港特别行政区政府成立。与此同时，香港特别行政区第一任行政长官董建华在庄严的仪式上宣誓就职。凌晨1时30分，中华人民共和国香港特别行政区成立暨特区政府宣誓就职仪式，在香港会议展览中心新翼七楼隆重举行。江泽民主席宣布：中华人民共和国香港特别行政区政府现在成立。这时，整个大厅响起长时间的雷鸣般掌声。1时35分，全部由港人组成的香港特别行政区政府开始宣誓就职。香港特区首任行政长官董建华健步走到主席台前第一个宣誓就职，国务院总理李鹏监誓，面对中华人民共和国国旗和香港特别行政区区旗，董建华举起右手庄严宣誓：本人就任中华人民共和国香港特别行政区行政长官，定当拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区，尽忠职守，遵守法律，廉洁奉公，为香港特别行政区服务，对中华人民共和国中央人民政府和香港特别行政区负责。1时38分，在李鹏总理监督下，由董建华提名、中央人民政府任命的香港特别行政区第一届政府23名主要官员，走到主席台宣誓就职。政务司司长陈方安生领誓。接着，香港特区第一届行政会议14名成员，香港特区临时立法会59名议员，香港特区终审法院常设法官、高等法院法官36人，分批走上主席台宣誓就职，行政会议召集人钟士元、临立会主席范徐丽泰、终审法院首席法官李国能分别领誓。在香港特区行政长官董建华的监誓下，他们依次作出庄严承诺。随后，李鹏总理发表了讲话。他代表中央人民政府对香港特别行政区政府的成立表示热烈祝贺。香港特别行政区第一任行政长官董建华接着讲话。董建华表示，他受国家和人民重托，出任中华人民共和国香港特别行政区首任行政长官，感到无尚光荣，更感到责任重大。他表示将以忠诚的心志，坚决执行法律赋予香港高度自治的神圣责任，带领650万富于创业精神的香港市民，坚定地按照一个国家，两种制度道路向前进。6月30日24时，工人们撤除布政署楼前的英皇徽号7月1日零时，工人们挂上中华人民共和国国徽香港特别行政区行政长官董建华"
    },
    {
      "id": "6255",
      "title": "中国政府开始对香港恢复行使主权",
      "year": "1997",
      "month": "7",
      "date": "1",
      "content": "1997年7月1日 (丁丑年五月廿七)，中国政府开始对香港恢复行使主权。1997年7月1日零点，中华人民共和国国旗和香港特别行政区区旗在香港升起，经历了百年沧桑的香港回到祖国的怀抱，中国政府开始对香港恢复行使主权。零时4分，中华人民共和国主席江泽民在这里庄严宣告：根据中英关于香港问题的联合声明，两国政府如期举行了香港交接仪式，宣告中国对香港恢复行使主权。中华人民共和国香港特别行政区正式成立。经历了百年沧桑的香港回归祖国，标志着香港同胞从此成为祖国这块土地上的真正主人，香港的发展从此进入一个新的时代。中英两国政府香港政权交接仪式是于6月30日午夜举行的，23时42分，交接仪式正式开始。在中英仪仗队入场后，双方礼号手吹响礼号。23时46分，国家主席江泽民、国务院总理李鹏、国务院副总理兼外交部长钱其琛、中央军委副主席张万年和香港特别行政区首任行政长官董建华步入会场登上主席台主礼台。英国方面同时入场并上主席台主礼台的有查尔斯王子、首相布莱尔、外交大臣库克、离任港督彭定康、国防参谋长查尔斯-格恩里。在仪仗队行举枪礼之后，查尔斯王子讲话。他说，香港将从此交还中国，在一国两制的框架下，香港将继续拥有其明显的特征，继续成为世界上许多国家的重要国际伙伴。23时56分，中英双方护旗手入场，象征两国政府香港政权交接的降旗、升旗仪式开始。出席仪式的中外来宾全体起立，全场目光都集中到竖立在主席台主礼台前东西侧的旗杆上。23时59分，英国国旗和香港旗在英国国歌乐曲声中缓缓降落，随着米字旗的降下，英国在香港一个半世纪的殖民统治宣告结束。这时，距零点只差几秒，全场一片肃穆。7月1日零点整，激动人心的神圣时刻到来了：中国人民解放军军乐队奏起了雄壮的中华人民共和国国歌，中国国旗和香港特区区旗一起徐徐升起。全场沸腾了，许多眼睛里噙满激动的泪花，雷鸣般的掌声经久不息。照相机、摄影机的镜头不停地闪动，记录下这一庄严的历史时刻。接着，江泽民主席走到镶嵌着中华人民共和国国徽的讲台前发表讲话。他说，中华人民共和国香港特别行政区正式成立。这是中华民族的盛事，也是世界和平与正义事业的胜利。1997年7月1日这一天，将作为值得人们永远纪念的日子载入史册。 江泽民主席的讲话，激起全场6次长时间的热烈掌声。随后，中英两国领导人走到主席台前，握手合影。凌晨0时12分，香港政权交接仪式结束。天"
    },
    {
      "id": "6257",
      "title": "国防科技工业十大集团公司成立",
      "year": "1999",
      "month": "7",
      "date": "1",
      "content": "1999年7月1日 (己卯年五月十八)，国防科技工业十大集团公司成立。国防科技工业十大集团公司1999年7月1日在京宣告成立。中共中央总书记、国家主席、中央军委主席江泽民致信表示祝贺，并向国防科技工业战线的广大科技人员、职工表示亲切的慰问。中共中央政治局常委、国务院总理朱镕基出席成立大会并作重要讲话。国防科技工业十大集团公司是：中国核工业集团公司、中国核工业建设集团公司、中国航天科技集团公司、中国航天机电集团公司、中国航空工业第一集团公司、中国航空工业第二集团公司、中国船舶工业集团公司、中国船舶重工集团公司、中国兵器工业集团公司、中国兵器装备集团公司。"
    },
    {
      "id": "6258",
      "title": "日本著名日中友好人士宇都宫德马逝世",
      "year": "2000",
      "month": "7",
      "date": "1",
      "content": "2000年7月1日 (庚辰年五月三十)，日本著名日中友好人士宇都宫德马逝世。2000年7月1日，日本著名日中友好人士宇都宫德马因患肺炎在神奈川县相模原市医院逝世，享年93岁。宇都宫德马生前曾担任日中友好协会会长，逝世前为该协会名誉会长。他一贯全力倡导日中友好，是公认的日中友好事业掘井人之一。1991年他曾被中国人民对外友协授予人民友好使者荣誉称号。宇都宫德马是日本政界著名和平斗士。他1952年开始从政，连续10次当选为众议员。70年代初，他作为日中友好议员联盟骨干，全力为在联合国恢复中华人民共和国的合法席位和日本早日实现同中国邦交正常化而奔走呼号。1976年，他因为不满自民党钱权政治而退党，并辞去了众议员职务。1980年，宇都宫出马竞选参议员并当选，其后自费创办了宇都宫裁军研究室和月刊《裁军问题资料》，该杂志发表了大量抨击日本粉饰侵略历史和日本军国主义倾向的文章。"
    },
    {
      "id": "6259",
      "title": "“三个代表”重要思想理论研讨会在京开幕",
      "year": "2003",
      "month": "7",
      "date": "1",
      "content": "2003年7月1日 (癸未年六月初二)，“三个代表”重要思想理论研讨会在京开幕。中共中央总书记、国家主席胡锦涛在会上发表重要讲话。2003年7月1日上午，在中国共产党建党82周年之际，三个代表重要思想理论研讨会在北京开幕。中共中央总书记、国家主席胡锦涛在会上发表重要讲话。他强调：三个代表重要思想反映了我国最广大人民的共同意愿，体现了当今世界和中国发展的时代精神，显示了马克思主义科学理论的强大力量，是全党全国人民在新世纪新阶段继续团结奋斗的共同思想基础。我们要通过兴起学习贯彻三个代表重要思想新高潮，在认真贯彻三个代表重要思想的根本要求、始终做到三个代表上取得新的成效，解放思想、实事求是、与时俱进，同心同德地为全面建设小康社会、开创中国特色社会主义事业新局面而奋斗。中共中央政治局常委吴邦国、贾庆林、曾庆红、黄菊、吴官正、罗干出席会议。中共中央政治局常委李长春主持会议。胡锦涛在讲话中指出，三个代表重要思想同马克思列宁主义、毛泽东思想和邓小平理论是一脉相承而又与时俱进的科学体系，是马克思主义在中国发展的最新成果。坚持以反映时代特征和实践要求的科学理论指导实践，并根据实践的新鲜经验不断推进理论创新，是马克思主义政党坚持先进性、不断推进事业发展的根本保证。三个代表重要思想紧密结合新的时代条件，生动而具体地坚持和发展了马克思主义，赋予马克思主义新的鲜活力量，再一次有力地证明马克思主义基本原理仍然是我们正确认识和运用人类社会发展规律的锐利思想武器。学习贯彻三个代表重要思想，既要全面把握它同马克思列宁主义、毛泽东思想和邓小平理论一脉相承的特征，也要全面把握它在继承前人基础上不断与时俱进的特征。胡锦涛强调，三个代表重要思想系统概括我们党对社会主义建设规律的探索成果，科学预测现代化建设的发展趋势，规划了中国特色社会主义发展的宏伟蓝图和一整套发展战略，对建设中国特色社会主义的依靠力量作出了科学判断，提出了我国外交工作的战略策略方针，确定了党的建设的总体部署。全面贯彻落实三个代表重要思想，关系党和国家工作的全局，关系实现全面建设小康社会的宏伟目标，关系中华民族的伟大复兴，关系中国特色社会主义事业的长远发展。全党同志一定要从这样的高度不断增强学习贯彻三个代表重要思想的自觉性和坚定性，牢固确立三个代表重要思想在全党一切工作中的指导地位，在建设中国特色社会主义这一前无古人的伟大实践中继续创造新的辉煌。胡锦涛指出，学习贯彻三个代表重要思想必须牢牢把握立党为公、执政为民。这是衡量有没有真正学懂，是不是真心实践三个代表重要思想最重要的标志。坚持立党为公、执政为民，必须落实到党和国家制定和实施方针政策的工作中去，必须落实到各级领导干部的思想和行动中去，必须落实到关心群众生产生活的工作中去。各级领导干部都要牢固树立全心全意为人民服务的思想和真心实意对人民负责的精神，做到心里装着群众，凡事想着群众，工作依靠群众，一切为了群众，坚持权为民所用、情为民所系、利为民所谋，为群众诚心诚意办实事，尽心竭力解难事，坚持不懈做好事。要时刻把群众的安危冷暖挂在心上，对群众生产生活面临的困难，一定要带着深厚的感情帮助解决，切实把党和政府为他们脱贫解困的各项政策措施落到实处。胡锦涛强调，当前，摆在全党全国人民面前的一项重大政治任务，就是把三个代表重要思想学习好、贯彻好、落实好，务必在武装思想和指导实践两方面都取得新的成效。要坚持学习理论和指导实践相结合，坚持改造客观世界和改造主观世界相结合，坚持运用理论和发展理论相结合，大力弘扬理论联系实际的马克思主义学风，努力做到学以致用、用以促学、学用相长。要密切联系改革开放和现代化建设的实际，联系本地区本部门的工作实际，坚持用三个代表重要思想指导实践、解决问题、推动工作。要紧密联系自己的思想实际，坚定共产党人的理想信念，提高思想政治水平，牢记两个务必，真正做到在改造客观世界的同时改造主观世界，用改造主观世界的成效来推进客观世界的改造。胡锦涛强调，在未来的征途中，无论遇到什么样的困难和风险，我们都要坚定不移地以马克思列宁主义、毛泽东思想、邓小平理论和三个代表重要思想为行动指南。中国特色社会主义是不断发展的事业，我们在前进中还会遇到这样那样的新情况新课题，还要应对各种可以预料和难以预料的风险和挑战，因此还要继续进行新的实践和新的探索。我们必须坚持解放思想、实事求是、与时俱进，从理论和实践的结合上不断研究新情况、解决新问题，不断有所发现、有所创造、有所前进。胡锦涛指出，兴起学习贯彻三个代表重要思想新高潮，是十六大提出的一个战略举措。各级党委要按照《中共中央关于在全党兴起学习贯彻三个代表重要思想新高潮的通知》要求，切实加强领导，结合本地区、本部门和本单位的工作实际，做到精心组织、周密安排、及时指导、加强督促，不断将学习贯彻活动引向深入。各级领导机关和领导干部要做好表率，带头学习，带头运用，努力推动全社会形成自觉学习贯彻三个代表重要思想、万众一心为全面建设小康社会而团结奋斗的生动局面。在谈到防治非典型肺炎的工作时，胡锦涛说，经过不懈努力，现在非典疫情已经得到有效控制，防治工作取得了阶段性的重大胜利，国民经济保持了较快增长的良好势头。这场波澜壮阔的斗争，奏响了弘扬中华民族伟大精神的嘹亮凯歌，书写了中国人民不畏艰险、敢于胜利的壮丽诗篇。这一胜利的取得，首先要归功于全党和全国各族人民的团结奋斗。成绩来之不易，经验尤为珍贵。我们要继续以对人民高度负责的精神，毫不松懈地抓好经常性防治措施的落实，坚决防范疫情再次发生。同时，要认真总结抗击非典工作的宝贵经验，查找工作中的不足和薄弱环节，切实加强公共卫生体系建设和应急机制建设，切实改进有关工作。（全文另发）李长春在主持会议时指出，这次理论研讨会是党中央批准召开的一个十分重要的会议，是推动全党兴起学习贯彻三个代表重要思想新高潮的一项重要举措。胡锦涛同志的重要讲话，站在全局和战略的高度，深刻阐述了兴起学习贯彻三个代表重要思想新高潮的重大意义和基本要求，对全党兴起学习贯彻三个代表重要思想新高潮作了进一步动员，提出了明确要求，具有很强的理论性、思想性、指导性，我们一定要认真学习领会，坚决贯彻执行。各地区各部门都要在结合实际贯彻落实三个代表重要思想上下功夫，要进一步树立与时俱进、开拓创新的良好精神状态，切实解决改革发展稳定中的重大问题，切实解决人民群众生产生活中的迫切问题，切实解决党的建设中存在的突出问题，使党员干部在思想上不断有新的收获，使各项工作不断有新的成效。出席会议的还有王兆国、回良玉、刘淇、刘云山、吴仪、周永康、贺国强、郭伯雄、曹刚川、曾培炎、王刚、徐才厚、何勇、顾秀莲、盛华仁、路甬祥、华建敏、陈至立、肖扬、贾春旺、王忠禹、刘延东、白立忱、陈奎元、徐匡迪和彭珮云、周光召等。中央军委委员梁光烈、廖锡龙、李继耐，各省、自治区、直辖市和新疆生产建设兵团有关负责同志，中央和国家机关各部门负责同志，军队在京各大单位和武警部队的负责同志以及专家学者800多人出席了会议。这次研讨会，是经中央批准，由中央宣传部、中央政策研究室、中央党校、中央文献研究室、中央党史研究室、教育部、中国社会科学院和解放军总政治部联合召开的。"
    },
    {
      "id": "6260",
      "title": "广州获得2010年第16届亚洲运动会的主办权",
      "year": "2004",
      "month": "7",
      "date": "1",
      "content": "2004年7月1日 (甲申年五月十四)，广州获得2010年第16届亚洲运动会的主办权。 2004年7月1日晚20时40分，广州申亚的捷报从多哈传来，亚奥理事会主席艾哈迈德在亚奥理事会代表大会上郑重宣布，广州获得2010年第16届亚洲运动会的主办权。 广州申亚历程 2002年3月，广州市伟伦体育运动学校校长胡树森等20多名人大代表联名提出一份议案，认为广州应申办亚运会或东亚运动会。当年年中，广州市体育局答复称，广州完全具备了申办亚运会的条件，并表示将跟进申亚工作。 2002年韩国釜山亚运会期间，根据国家体育总局的建议，广东省政府、广州市政府向国家提出了广州申办2010年亚运会的请示。 2003年11月12日，广东省政府和国家体育总局联名向国务院提交由广州市申办2010年亚运会的请示报告。国务院经慎重研究后，同意广州申办2010年亚运会。 2003年12月22日，中国奥委会副主席于再清透露，中国奥委会已正式递交了申办亚运会意向书，申办口号为动感亚洲，感动世界。 2004年3月31日，中国广州2010年亚运会申办委员会向亚奥理事会正式递交了申亚报告书。 2004年4月8日，广州2010年亚运会申办委员会正式成立，广州10日举行了申亚启动仪式。 2004年4月14日，亚奥理事会考察评估团一行5人在亚奥理事会副主席、菲律宾奥委会主席瑟尔索。德里特的率领下对广州申亚工作进行了为期两天半的实地考察。 2004年4月14日，马来西亚宣布放弃申办亚运会，至此，广州成了惟一申办2010年第十六届亚运会的城市。 点评：亚运选择了广州，证明了古老广州的恢弘气度和现代化广州的无穷魅力。"
    },
    {
      "id": "6261",
      "title": "日本前首相桥本龙太郎在东京病逝",
      "year": "2006",
      "month": "7",
      "date": "1",
      "content": "2006年7月1日 (丙戌年六月初六)，日本前首相桥本龙太郎在东京病逝。这是2002年9月22日，桥本龙太郎在北京出席纪念中日邦交正常化30周年友好交流大会时讲话的资料照片。 桥本于2006年6月4日因腹痛住进东京国立国际医疗中心接受治疗，经确诊为肠道缺血。医院为桥本进行了大肠切除手术，大部分大肠和部分小肠被切除，但病情一直没有好转。6月30日，桥本的病情进一步恶化，医院向家属发出病危通知。7月1日，日本前首相桥本龙太郎在东京病逝。 桥本出身于政治世家，毕业于日本著名高等学府庆应大学。1963年，桥本当选日本众议院议员，并于1970年出任厚生政务次官。桥本此后先后担任厚生大臣、运输大臣、自民党干事长、通商产业大臣、自民党总裁、副首相等职务，1996年1月出任日本首相。1998年7月，自民党在参议院选举中失败，桥本为承担选举失败责任辞去首相职务。 桥本在担任首相期间推行了行政机构、财政、税制等6大改革。在对外政策方面，桥本主张日中友好，并多次访问中国。 点评：他辞去首相后担任日本国际贸易促进协会会长，长期致力于促进日中两国经贸交流与合作"
    },
    {
      "id": "6262",
      "title": "青藏铁路全线胜利建成通车",
      "year": "2006",
      "month": "7",
      "date": "1",
      "content": "2006年7月1日 (丙戌年六月初六)，青藏铁路全线胜利建成通车。经过10多万筑路大军历时5年的艰苦奋战，青藏铁路格尔木至拉萨段建成，至此世界上海拔最高、线路最长的高原铁路青藏铁路全线胜利建成通车。2006年7月1日上午，青藏铁路通车庆祝大会在青海省格尔木市和西藏自治区拉萨市同时隆重举行。中共中央总书记、国家主席、中央军委主席胡锦涛专程前往格尔木市出席庆祝大会并发表重要讲话。胡锦涛强调，建设青藏铁路的成功实践再次向世人昭示，勤劳智慧的中国人民有志气、有信心、有能力不断创造非凡的业绩，有志气、有信心、有能力屹立于世界先进民族之林。全党全国各族人民要学习和弘扬挑战极限、勇创一流的青藏铁路精神，为全面建设小康社会、把中国特色社会主义伟大事业继续推向前进而团结奋斗。 "
    },
    {
      "id": "6263",
      "title": "中国文学史专家潘旭澜逝世",
      "year": "2006",
      "month": "7",
      "date": "1",
      "content": "2006年7月1日 (丙戌年六月初六)，中国文学史专家潘旭澜逝世。 潘旭澜，男，1932年11月出生，2006年7月1日于上海新华医院病逝，汉族，福建南安人。1956年毕业于复旦大学中文系。历任复旦大学中文系助教、讲师、副教授、教授，日本关西大学文学部客座教授，复旦大学台湾香港文化研究所所长、博士生导师。1946年开始发表作品。1982年加入中国作家协会。 1989年兼任复旦大学台湾香港文化研究所所长。先后被选为中国小说学会副会长，中国当代文学研究会副会长、顾问。著有《艺术断想》、《潘旭澜文学评论选》、《长河飞沫》、《咀嚼世味》、《小小的篝火》、《太平杂说》、主编《新中国文学词典》、《十年文学潮流》、《当代散文精品珍藏本》等获国内外20多项奖。近二十年来，潘旭澜先后获中国、日本、英国、美国文教机构的学术、教育、创作奖二十余项。传略被收入国内外几十种辞典、书籍。《太平杂说》在史学界影响很大，是一部不多见的优秀作品。 点评：著有大量的文学专著，为我国的文学史发展作出了不可磨灭的贡献。"
    },
    {
      "id": "6264",
      "title": "法国陆军参谋长因实弹演习走火案引咎辞职",
      "year": "2008",
      "month": "7",
      "date": "1",
      "content": "2008年7月1日 (戊子年五月廿八)，法国陆军参谋长因实弹演习走火案引咎辞职。法国总统办公室2008年7月1日证实，法国总统萨科齐已经接受法陆军最高统帅陆军参谋长布鲁诺屈什上将的辞呈 。美国媒体称，屈什上将此举意在为日前解救人质表演上士兵真枪实弹开火事故担责。 据法国媒体报道称，日前，位于法国西南部卡尔卡松市的一座军营在开放日活动期间进行了多项军事表演，举行解救人质表演时发生事故，一名士兵的枪突然射出不应该在表演中使用的实弹，造成17人受伤，其中15名是前来参加开放日活动的普通民众，还包括3名小孩。医院方面7月1 日透露，目前这些伤者均已脱离生命危险。 造成此次事故的士兵已经被拘留。当地警方表示，射击似乎是无意之举。警方官员称：根据他早期的供词，似乎是他在装枪的时候犯迷糊出 错了。这次射击绝非是有预谋的。 法国总统萨科齐在案发当日对这起严重事故表示非常震惊，他希望能够尽快查清事故原因，引以为戒。 此次演习为何会出现不应该在表演中使用的实弹，调查仍在进行之中。 点评：很厉害的走火事件"
    }
  ],
  "event_count": 55
}