{
  "date": "07-02",
  "events": [
    {
      "id": "6050",
      "title": "北伐军回师讨伐陈炯明海军司令突然倒戈",
      "year": "1922",
      "month": "7",
      "date": "2",
      "content": "1922年7月2日 (壬戌年闰五月初八)，北伐军回师讨伐陈炯明海军司令突然倒戈。陈策率舰队驶离黄埔1922年7月2日，北伐军回师入粤讨伐陈炯明。自6月16日陈炯明发动武装政变后，国内群情愤慨。孙中山在永丰舰上照常行使总统职权，同时密令各路北伐军返粤平乱。孙中山召集海军各舰长说明坚守黄埔的理由，各舰长表示服从。当天，北伐军回师入粤，由许崇智、李福林、朱培德、黄大伟组成三路军讨伐陈炯明，准备攻打韶关。7月3日至5日，海军司令温树德先后两次率海圻、海琛、肇和、飞鹰四舰舰长及随从到永丰舰，企图驱逐孙中山，逼其离开舰队。海军两派斗争开始激化。在温第二次登上永丰舰时，陈策率各拥孙舰长和军官，分立孙中山两旁，陈策则守卫在孙中山身旁，以壮拥孙声威。当温扬言其决意中立，并已预备仪式，欢送孙中山先生时，气氛骤然紧张，陈策手握左轮枪柄，欲拔出处置温树德，为孙中山示意制止。在陈策率领的海军军官的拥护下，孙中山怒斥温树德的怯懦背叛行为。温树德只得悻悻而退，不复再来。7月8日，温树德为陈炯明20万巨款所贿买，公开叛离孙中山，率领海圻、海琛、肇和三大舰附敌。7月9日，驻守长洲的海军陆战队司令孙祥夫，随温叛变，迎敌登陆，长洲炮台因而失守。海军失其陆地屏障，已无险可据，为摆脱被动挨打局面，陈策率领宝壁、广玉、广贞、广庚、广亨、永丰、楚豫、豫章、舞凤等九舰，以火力压住陆上炮攻，一齐驶离黄埔，寄泊新造河面，掩护陆上拥孙部队撤退。"
    },
    {
      "id": "6051",
      "title": "法国时装设计师皮尔·卡丹诞辰",
      "year": "1922",
      "month": "7",
      "date": "2",
      "content": "1922年7月2日 (壬戌年闰五月初八)，法国时装设计师皮尔·卡丹诞辰。皮尔卡丹诞辰卡丹与他的模特们世界知名的皮尔卡丹是20世纪服饰史中的关键人物。1922年7月2日，皮尔卡丹出生于意大利，29岁开始时装设计。皮尔卡丹在1950年皮尔卡丹开设自己的设计室之前，曾为帕斯奎因和斯卡帕莱利工作过一段很短的时间，然后他与克里斯第安杜瓦尔一起搞了1947年春天划时代的新风貌服装展。卡丹的设计充满创新精神，50年代是不对称图案，60年代是几何图案，70年代他的设计更趋简洁。卡丹于1977年和1979年两次荣获金顶针奖，他第三次获此殊荣是因为在1982-1983秋冬服装展中取得的成就：古典式的日间套装、豪华的晚装。除女装外，卡丹还把他的创作才华用于服装饰物、男装、童装和家具的设计。全世界有20多万人生产的服装都使用皮尔卡丹公司的商标。1992年，皮尔卡丹被法兰西美术学院选为院士，成为法国历史上第一个获得这一荣誉的服装设计师。法兰西学院是法国的最高学术机构，由法兰西科学院、文学院、理学院、美术学院和伦理与政治科学院组成。学院的院士名额相对固定，去世一个增补一个，皮尔卡丹的入选填补了著名喜剧演员皮埃尔迪克斯去世后留下的空缺。有人说，在法兰西文明中，有四个名称的知名度最高、地位最突出：埃菲尔铁塔、戴高乐总统、卡丹服装和马克西姆餐厅。这其中，皮尔卡丹一人竟然占了两项：服装和餐厅。这就是说，卡丹成了法兰西文化的突出象征。 评论：法国人太爱美了，以致皮尔卡丹在法兰西文化中占据那么重要的位置。 皮尔卡丹在马克西姆国际学院向毕业生颁发证书 皮尔卡丹在他创办的马克西姆国际学院的毕业典礼上"
    },
    {
      "id": "6116",
      "title": "我国著名的农学家、教育家金善宝出生",
      "year": "1895",
      "month": "7",
      "date": "2",
      "content": "1895年7月2日 (乙未年闰五月初十)，我国著名的农学家、教育家金善宝出生。 金善宝，浙江省诸暨县枫桥镇石硖口人。1965年7月1982年6月任中国农业科学院院长，1955年被选聘为中国科学院学部委员(院士)。1920年毕业于南京高等师范农业专修科。1927年在东南大学农艺系毕业。1930年赴美国留学，在康奈尔大学农学院和明尼苏达大学农学院进修，研究植物生理学和遗传学。1932年回国，先后在浙江大学、中央大学、江南大学任副教授、教授、农艺系主任。新中国成立后，历任南京大学农学院院长、华东军政委员会农林部副部长、南京市副市长、南京农学院院长等职。19571965年任中国农业科学院副院长、19651982年任中国农业科学院院长、19821997年任中国农业科学院名誉院长，国务院学位委员会委员，国家科学技术委员会自然科学奖励委员会委员，中国科学技术协会副主席，九三学社中央名誉主席、中国农学会名誉会长。当选为第一届至第六届全国人民代表大会代表，被选为全苏列宁农业科学院通讯院士，获得美国农业服务基金会永久荣誉会员奖牌。1956年加入中国共产党。金善宝是我国著名的农学家、教育家。长期从事小麦科学研究工作，特别是在小麦的分类和育种研究方面作出了卓越贡献。早在20世纪30年代，从全国790个县搜集到的小麦品种里，鉴定出江东门等一批优良品种，在生产上得到推广应用。1937年从世界各地3000多份材料中选出了适合我国生长的矮粒多和南大2419优良品种，在长江流域13个省市大面积推广种植。1949年以后，从全国征集到5544个小麦品种，进行了重要经济性状的观察、鉴定、形态分类和生态分类研究。把这些品种分属于普通小麦、密穗41麦、圆锥小麦、硬粒小麦和云南小麦5个种，126个变种。普通小麦经他鉴定有93个变种，其中19个和云南小麦6个变种是他定名的。云南小麦新种的发现，对中国小麦起源和对世界小麦研究是一个贡献。20世纪60年代初，进行春小麦新品种选育和加代研究，采取北方春播一高山夏播一南方秋播，实现一年繁殖两代或三代小麦，大大缩短了小麦新品种选育的时间，先后培育出京红和京春春小麦新品种。这些品种，在早熟、抗病、丰产、子粒品质等方面赶上和超过墨西哥小麦，荣获全国科学大会奖。金善宝一生著述很多，主要著作有《中国小麦分类的初步》、《中国小麦区域》、《中国小麦栽培学》、《中国小麦品种志》、《中国小麦生态学》等，其论文已汇编成《金善宝文选》出版。1997年6月26日，我国著名农业科学家、教育家、九三学社名誉主席、原中国科学技术协会副主席、中国农业科学院名誉院长、中国科学院院士金善宝同志逝世，享年102岁。点评：中国现代小麦科学主要奠基人"
    },
    {
      "id": "6134",
      "title": "苏共召开二十八大，叶利钦宣布退出苏共",
      "year": "1990",
      "month": "7",
      "date": "2",
      "content": "1990年7月2日 (庚午年闰五月初十)，苏共召开二十八大，叶利钦宣布退出苏共。苏联共产党第28次代表大会于1990年7月2-13日在莫斯科举行，原定1991年春召开，由于国内政治经济局势的变化和东欧国家的剧变，苏共领导两度提前会期。鉴于会议要解决的问题关系到苏联党和国家的前途，会议引起了国内外的普遍关注。大会通过了纲领性声明（即苏共《行动纲领》）、新党章、苏共中央政治报告、苏共中央检查委员会工作报告以及有关经济改革、民族政策、军事政策等10多项决议。大会以无记名投票方式选举戈尔巴乔夫为苏共中央总书记，伊瓦什科为副总书记，普戈为中央监察委员会主席。新选出412人组成的中央委员会和165人组成的中央监察委员会，大会成立了以总书记为首的新党纲起草委员会，新党纲草案将于1991年上半年交全党讨论，最迟于1992年上半年由苏共党的代表会议或代表大会审议通过。戈尔巴乔夫总书记在大会通过的苏共中央政治报告中，号召全党团结起来，以社会主义为选择、共产主义为前景，坚持改革的道路，为保持苏共的执政地位、克服社会的危机现象而斗争。大会在讨论中争论激烈，主张放弃马列主义、共产主义目标的苏共民主纲领派以及反对苏共社会民主主义化的马克思主义纲领派等均在会上发表了不同意见与看法。民主纲领派发起人、俄罗斯联邦最高苏维埃主席叶利钦，以及莫斯科市苏维埃主席波波夫和列宁格勒市苏维埃主席索布恰克等在会上宣布退出苏共。另一发起人绍斯塔科夫斯基及其他一些人宣布民主纲领派准备建立独立的、民主的议会党。戈尔巴乔夫在闭幕词中指出，苏联目前的首要任务是优先发展农业、解决粮食问题，制定和签署新的联盟条约，改善消费市场的状况，对经济进行彻底改革，加强纪律和秩序。大会通过的军事政策决议还强调，苏共将竭力加强对军队的政治领导，反对军队非政治化。大会闭幕的当晚与次日，苏共中央全会选出了24名政治局委员，11名中央书记。"
    },
    {
      "id": "6135",
      "title": "麦加宰牲节惨案",
      "year": "1990",
      "month": "7",
      "date": "2",
      "content": "1990年7月2日 (庚午年闰五月初十)，麦加宰牲节惨案。现场惨状1990年7月2日是宰牲节的第一天，来自世界各地约200万名伊斯兰教徒赴麦加参加一年一度的朝觐仪式。当人群步行通过米纳与麦加之间的公路隧道及其上方路面时，由于过度拥挤，有7人从路面坠落，摔死在隧道出口处，随即秩序大乱。当时隧道中大约有5万人，气温高达43摄氏度。混乱中许多老人和体弱者被踩死，还有些壮年人因窒息而死。据统计，共死亡1426人。"
    },
    {
      "id": "6266",
      "title": "唐朝李世民发动“玄武门之变”",
      "year": "0626",
      "month": "7",
      "date": "2",
      "content": "626年7月2日 (丙戌年六月初四)，唐朝李世民发动“玄武门之变”。唐朝建立不久，李世民和皇太子李建成之间，就为争夺皇位展开了激烈的斗争。本来，唐朝的建立，李世民出力最多，功劳最大，他又网罗了尉迟敬德、秦叔宝、李靖等这些著名将领，广泛结交知名人士。所以，他的势力无人能比。李建成在太原起兵之后，也统领一支军队，打过一些胜仗，虽然没有李世民那样雄厚的实力，但是，他有太子这个合法的身份，使得一大批皇亲国戚聚集在他的周围；他长期留守在关中，在京城长安一带有坚固的基础，甚至宫廷的守军(玄武门的卫队)，都在他的控制之下。他还把齐王李元吉拉拢过去。总的来说，李建成和李世民是旗鼓相当。唐高祖武德九年的一天，李世民上朝去控告李建成和李元吉，揭发他们在后宫胡作非为。高祖大吃一惊，说：竟有这样的事?李世民说：不但如此，他们还几次想谋害我。如果他们得逞，儿就永远见不到父皇了!高祖说：你讲的事情，关系重大，明天我要亲自审问!当天夜里，李世民调兵遣将。公元626年7月2日，李世民亲自率领长孙无忌等人，埋伏在玄武门附近。守卫玄武门的将领叫常何，原来是李建成的心腹，但已经被李世民收买过去了。李建成和李元吉走到临湖殿，发现情况异常，立即掉转马头往东宫跑，只听有人喊：太子、齐王，为什么不去上朝?李元吉回头一看，正是对头李世民，他急忙取弓搭箭，一连向李世民发了三箭，都没射中。李世民对准李建成回射一箭，李建成从马上摔下来，断了气，李元吉急忙向西逃去，被尉迟敬德一箭射死了。三弟兄火并的时候，唐高祖正带着大臣、妃子在海池中乘船游玩。忽然看见尉迟敬德匆匆赶来，高祖就问：你来这里干什么?尉迟敬德说：太子、齐王叛乱，秦王恐怕惊动陛下，特派臣来护驾。高祖大吃一惊，忙问：太子、齐王现在何处?尉迟敬德说：已经被秦王杀死了。高祖十分难过，吩咐游船靠岸，回头对裴寂等人说：想不到会有今天这样的事发生，你们看怎么办?萧和陈说：建成、元吉本来就没有大功，秦王功德盖世，深得人心，理该立为太子。高祖说：我本来也是这样想的。尉迟敬德忙说：外面还没有完全平静，请陛下降旨，要各路军队都接受秦王指挥。高祖立即派人传旨结束了这场政变。三天之后，唐高祖宣布立秦王为太子，国家大事，一律由太子处理。这年八月，唐高祖被迫让位，自称太上皇。李世民当了皇帝，就是唐太宗。第二年，改年号为贞观。历史上把这次政变，叫做玄武门之变。"
    },
    {
      "id": "6267",
      "title": "丹麦、挪威和瑞典国王克里斯蒂安二世出生",
      "year": "1481",
      "month": "7",
      "date": "2",
      "content": "1481年7月2日 (辛丑年六月初六)，丹麦、挪威和瑞典国王克里斯蒂安二世出生。 克里斯蒂安二世出生克里斯蒂安二世(丹麦语：ChristianⅡ，1481年7月2日―1559年1月25日)丹麦和挪威国王(1513―1523)；瑞典国王(1520―1521)。他是最后一个以卡尔马联盟的名义统治丹麦、挪威和瑞典三国的国王。他曾联合农民和市民反对贵族的专权，但最终被贵族推翻而被囚禁起来。他曾连年对外进行战争，也曾被囚禁了27年。"
    },
    {
      "id": "6268",
      "title": "英国著名教士托马斯·克兰麦诞辰",
      "year": "1489",
      "month": "7",
      "date": "2",
      "content": "1489年7月2日 (己酉年六月初四)，英国著名教士托马斯·克兰麦诞辰。托马斯克兰麦托马斯克兰麦(14891556年)，英国著名教士，英国改革教会的首任坎特伯雷大主教。他对英国教会的教义、教规和仪式等方面的改革，为英国国教奠定了基础。克兰麦于1489年7月2日出生在英国诺丁汉郡的艾斯莱克顿。他的父亲略有资产，属于乡绅的下层。他先在乡间读书，1503年进入剑桥大学学习，1510年被选进耶稣院从事神学研究，1523年受任圣职，不久获得神学博士学位。经过20多年的剑桥大学刻苦研究，不仅学业上成绩显著，而且在思想上也发生了变化。那时新思潮广泛传播。1511年，著名的人文主义者伊拉斯莫曾访问过剑桥大学，克兰麦的思想受了他的影响。德国宗教改革开始后，大约从1520年开始，克兰麦就和一些倾向教会改革的人经常在白马酒肆聚会，讨论因路德发动宗教改革而引起的神学和教会学问题。由于他们的思想倾向新教，酒肆也被人们称为小德意志。克兰麦在这一思想基础上，对神学和教会学继续进行深入的研究。于是他逐渐抛弃了对经院哲学和天主教的信仰，并孕育了反对教皇干预英国宗教事务的思想。克兰麦反对设立祭坛，崇拜偶像和巡礼圣地。他认为除上帝外，圣母、圣徒都不在崇拜之列。他主张教士结婚，更主张用英语做礼拜。他在20年中，奋力著述，发表自己的宗教主张，为英国宗教改革作出了贡献。由于克兰麦主张和宣传新教，也由于他曾经宣布都铎玛丽女王的母亲凯瑟琳与亨利八世的婚姻无效，所以在1556年3月21日，被处以火刑，离开了人间。"
    },
    {
      "id": "6269",
      "title": "罗马尼亚民族英雄斯特凡大公逝世",
      "year": "1504",
      "month": "7",
      "date": "2",
      "content": "1504年7月2日 (甲子年五月廿一)，罗马尼亚民族英雄斯特凡大公逝世。斯特凡大公逝世斯特凡大公斯特凡是中世纪罗马尼亚的民族英雄。罗马尼亚的编年史家格里戈雷乌雷凯在描述他时说：他品性完美，勤劳能干，善于克己，神出鬼没；他擅长战事，亲临前线鼓舞士气，常打胜仗；受挫折时，毫不丧失信心，善于再度克敌制胜。斯特凡在半个世纪的执政期间(14571504年)，使摩尔多瓦(中世纪罗马尼亚境内的一个国家)从政治上得到了巩固，保卫了它的独立，成为东欧主要的政治力量之一。斯特凡在对内消除封建割据，实行中央集权，对外保卫国家独立方面作出了重大的贡献。他运用了英明的决策，掌握了熟练的军事艺术，并表现了坚强的意志，因而在事业上获得了成功。在斯特凡当政以前，摩尔多瓦经历了25年的内讧。他即位后，采取一系列政策，使国家逐步趋向安定和统一。在此基础上，他又与威尼斯、（ｌ$ｊτ.ｃń）匈牙利和土库曼等国结成了奥斯曼帝国扩张的危险，他打破了波兰等国征服摩尔多瓦的梦想。他为保卫祖国身经36战，于1504年7月2日与世长辞。后代人都把他看作正义和独立的象征。"
    },
    {
      "id": "6270",
      "title": "马斯顿荒原之战爆发",
      "year": "1644",
      "month": "7",
      "date": "2",
      "content": "1644年7月2日 (甲申年五月廿八)，马斯顿荒原之战爆发。 1644年7月2日，马斯顿荒原之战爆发。在克伦威尔率领的左翼骑兵队的奋战下，英国国会军一举将查理一世的国王军(统帅为鲁伯特王子)击溃。此战役中国王军投入1.5万人(骑兵7000人)，死亡3000多人，被俘1500人。马斯顿荒原之战是英国内战的转折点，它扭转了国会军连连失利的局面。克伦威尔的部队因此战役以铁骑军闻名全国。 共和势力的最强时候，可惜并未能维持这种强势多久"
    },
    {
      "id": "6271",
      "title": "托马斯·萨委瑞取得蒸汽机的专利",
      "year": "1698",
      "month": "7",
      "date": "2",
      "content": "1698年7月2日 (戊寅年五月廿五)，托马斯·萨委瑞取得蒸汽机的专利。托马斯萨委瑞 1698年07月02日取得蒸汽机的专利!托马斯萨委瑞是一名英国军事工程师，是世界上第一批批蒸汽机的一名发明家，在1698年取得标名为矿工之友的英国专利。他将一个蛋形容器先充满蒸汽，然后关闭进汽阀，在容器外喷淋冷水使容器内蒸汽冷凝而形成真空。打开进水阀，矿井底的水受大气压力作用经进水管吸入容器中；关闭进水阀，重开进汽阀，靠蒸汽压力将容器中的水经排水阀压出。待容器中的水被排空而充满蒸汽时，关闭进汽阀和排水阀，重新喷水使蒸汽冷凝。如此反复循环，用两个蛋形容器交替工作，可连续排水。 萨弗里的提水机依靠真空的吸力汲水，汲水深度不能超过六米。为了从几十米深的矿井汲水，须将提水机装在矿井深处，用较高的蒸汽压力才能将水压到地面上，这在当时无疑是困难而又危险的。后来，出现了更多的改良蒸汽机，其中以瓦特最为著名，这些改良机为欧洲工业革命做出了很大的贡献。 其实，很多发明都是这样，专利人不被后人所知道，而作出改良的人却名声显赫。不管怎么说，这个发明被美国《时代》周刊评委有史以来最佳发明之一。"
    },
    {
      "id": "6272",
      "title": "清代戏曲作家、诗人洪升逝世",
      "year": "1704",
      "month": "7",
      "date": "2",
      "content": "1704年7月2日 (甲申年六月初一)，清代戏曲作家、诗人洪升逝世。洪升出生洪升(1645～1704) 清代戏曲作家、诗人。字昉思，号稗畦，又号稗村、南屏樵者。钱塘(今浙江杭州市)人。生于清顺治二年七月初一，时全家正在逃难之中，满月后才回到城里。洪姓是钱塘的望族，世代书香。其父之名不可考，好读书，喜谈论，出仕清朝。外祖父黄机，康熙朝官至刑部尚书和文华殿大学士兼吏部尚书。生平事略 洪升少年时期，曾受业于陆繁□、毛先舒、朱之京等人，接受了正统的儒家教育，也受到他们遗民思想的熏染。他学习勤奋，很早就显露才华，15岁时已闻名于作者之林，20岁时已创作了许多诗文词曲，受到人们称赞。康熙三年七月，他与舅父之女黄兰次结婚。4年后，赴北京国子监肄业。因未得官职，失望而归。为了衣食而到处奔波。27岁前后，遭天伦之变的家难，为父母所不容，被迫离家别居，贫至断炊。康熙十二年冬，他再度前往北京谋生。两年以后，他的诗集《啸月楼集》编成，受到李天馥和王士□诸名流的赏识和培养，诗名大起。卖文为活，而傲岸如故，交游宴集，每白眼踞坐，指古摘今(徐麟《长生殿序》)，对现实颇为不满。康熙十八年冬，其父以事被诬遣戍，他奔走呼号，向王公大人求情，并且昼夜兼行，赶回杭州。奉侍父母北行，后来遇赦得免。为此他已形容枯槁，心力交瘁。他开始注意到了民间疾苦，写了《京东杂感》及《衢州杂感十首》等诗，对人民历遭兵灾及水灾，倍加同情。他还写了《长安》诗，其中有棋局长安事，傍观迥不迷。党人投远戍，故相换新□之句，深恶统治集团内部倾轧与朝政翻覆，对社会现实有了较深的认识。康熙二十七年他把旧作《舞霓裳》传奇戏曲改写为《长生殿》，传唱甚盛。次年八月间，招伶人演《长生殿》，一时名流多醵金往观。时值孝懿皇后佟氏于前一月病逝，犹未除服，给事中黄六鸿以国恤张乐为 大不敬之罪名，上章弹劾。洪升下刑部狱，被国子监除名。与会者如侍读学士朱典、赞善赵执信、台湾知府翁世庸等人，都被革职。时人有可怜一夜《长生殿》，断送功名到白头之句。此案的政治背景为当时朝廷内南北两党之争。南党以刑部尚书徐乾学为首，多为汉族官僚；北党以相国明珠为首，多为满族官僚，互相抨击。洪升与南党中人较为接近，且素性兀傲，其《长生殿》中有触犯当时忌讳之处。北党借此发难，欲兴大狱。康熙帝故示宽柔，除对与会者作了处理外，并未深究《长生殿》剧本。洪升突遭此难，在京中备受白眼揶揄，不得已于康熙三十年返回故乡杭州。他疏狂如故，放浪西湖之上，写诗填词作曲。康熙三十四年，《长生殿》付刻，洪升的老友毛奇龄作序，序中说：予敢序哉?虽然，在圣明固宥之矣。明确指出康熙帝已不再追究这部剧本。康熙三十六年，江苏巡抚宋荦命人安排演出《长生殿》，观者如蚁，极一时之盛。洪升在宴席上狂态复发，解衣箕踞，纵饮如故(尤侗《长生殿序》)。自此之后，吴山、松江等地相继演出。康熙四十三年江宁织造曹寅集南北名流为盛会，独让洪升居上座，演出全部《长生殿》，历三昼夜始毕。自江宁返，行经乌镇，酒后登舟，堕水而死，时为六月初一。戏曲与诗文创作 洪升的著作现存 6种：《诗骚韵注》(残缺)，诗集《稗畦集》、《稗畦续集》、《啸月楼集》，杂剧《四婵娟》，传奇《长生殿》。词曲散见他书。其他戏剧作品，如《沉香亭》、《舞霓裳》、《回文锦》、《回龙记》、《闹高唐》、《锦绣图》、《长虹桥》、《天涯泪》、《节孝坊》等均已失传。"
    },
    {
      "id": "6273",
      "title": "法国启蒙主义思潮的代表人物卢梭逝世",
      "year": "1778",
      "month": "7",
      "date": "2",
      "content": "1778年7月2日 (戊戌年六月初九)，法国启蒙主义思潮的代表人物卢梭逝世。卢梭逝世卢梭卢梭(Jean-Jacques Rousseau，让雅各卢梭)是法国著名启蒙思想家、哲学家、教育家、文学家，是18世纪法国大革命的思想先驱，启蒙运动最卓越的代表人物之一。他是《百科全书》的撰稿人之一，主要著作有《论人类不平等的起源和基础》、《社会契约论》、《爱弥儿》、《新爱洛伊丝》、《忏悔录》等。他认为一切权利属于人民，政府和官吏是人民委任的，人民有权委任他们，也有权撤换他们，直至消灭奴役压迫人民的统治者。这就是人民主权思想。在哲学上，卢梭主张感觉是认识的来源，坚持自然神论的观点；强调人性本善，信仰高于理性。在社会观上，卢梭坚持社会契约论，主张建立资产阶级的理性王国；主张自由平等，反对大私有制及其压迫；提出天赋人权说，反对专制、暴政。在教育上，他主张教育目的在培养自然人；反对封建教育戕害、轻视儿童，要求提高儿童在教育中的地位；主张改革教育内容和方法，顺应儿童的本性，让他们的身心自由发展，反映了资产阶级和广大劳动人民从封建专制主义下解放出来的要求。但是卢梭抛弃了他自己的孩子，因为他觉得凭自己的经济情况无法抚养自己的孩子，把他们送到育婴堂让国家培养是对孩子的最好安排。这一点在《悲惨世界》中也被雨果反复嘲笑挖苦。而他自己的《忏悔录》也极内疚地提到了这一点。 "
    },
    {
      "id": "6274",
      "title": "英舰进犯厦门邓廷桢奋力退敌",
      "year": "1840",
      "month": "7",
      "date": "2",
      "content": "1840年7月2日 (庚子年六月初四)，英舰进犯厦门邓廷桢奋力退敌。1840年7月2日，英舰进犯福建厦门，被闽浙总督邓廷桢奋力退敌邓廷桢督师击退。鸦片战争爆发后，英军在广州地区遭到英勇抗击，无隙可乘，便转攻厦门。由于邓廷桢在事前添修炮台，购铸新炮，增强了备战御海力量，故英军未能得逞，遂沿海北上。不久，因道光帝抗战立场动摇和投降的诬陷，邓廷桢与林则徐同被革职，并于1841年7月遣戍伊犁。邓廷桢，江苏江宁(今南京)人。嘉庆进士，任地方官多年，1826年擢安徽巡抚，1835年升两广总督，1840年初调任闽浙总督。1844年初复被启用为甘肃布政使，1845年升陕西巡抚，次年殁于住所，年72岁。邓廷桢一生主要作为：一、支持林则徐查禁鸦片和反抗英国侵略的斗争。邓廷桢曾一度赞成弛禁鸦片的主张，但在广东人民禁烟斗争情绪的鼓舞和禁烟派的影响下，转而主张严厉禁烟。在广州，他积极协助林则徐取得虎门销烟的辉煌胜利。在撤职议处期间，对琦善的卖国活动，进行了斗争，反对割让香港，坚持反侵略立场。二、在两广总督和闽浙总督任上，他都及时而切实加强防务；1839年，在他先后六次在广州海面打退英军武装进犯。三、早年在地方官任上，以善断案知名，能兴利除弊，平反冤狱，政绩卓著；晚年在甘肃，大力组织垦荒，勘查出甘、宁地区土地2万余顷，使熟地升料，荒者招垦。邓廷桢善诗词，通音韵，有《双砚斋诗钞》、《徐氏说文双声叠韵谱》传世。"
    },
    {
      "id": "6277",
      "title": "德国人齐柏林设计的人类第一艘飞艇首航成功",
      "year": "1901",
      "month": "7",
      "date": "2",
      "content": "1901年7月2日 (辛丑年五月十七)，德国人齐柏林设计的人类第一艘飞艇首航成功。斐迪南冯齐柏林伯爵(Ferdinand Graf von Zeppelin)(1838年7月8日1917年3月8日)。德国贵族、工程师和飞行员。出生于巴登大公国的康斯坦茨(Konstanz， Grand Duchy of Baden)(现属于德国巴登-符腾堡州)他是人类航空史的重要人物之一他发明了齐柏林飞艇(Zeppelin airship class)。同时他还创建了齐柏林飞艇公司(Zeppelin airship company)。评论：人类飞翔的梦想实现又跨越了了一大步。"
    },
    {
      "id": "6278",
      "title": "日本人制造万宝山事件",
      "year": "1931",
      "month": "7",
      "date": "2",
      "content": "1931年7月2日 (辛未年五月十七)，日本人制造万宝山事件。万宝山事件万宝山事件的冲突现场万宝山位于长春西北约30公里的长春具三区境内。这里完全是中国政府所辖之地，既不是满铁附属地，也不属于1909年签订的不平等条约《中日图们江界约》所定的特区。1931年4月间，长农稻田公司经理郝永德，在万宝山地区租得肖雨春等生熟荒地400余垧，为期10年。呈具有案。查租种稻田例须经过官府许可之程序，但是郝永德不经县政府批准，就擅自将上述土地转租给被日本帝国主义剥夺了土地而流落到中国来的朝鲜农民李升熏、李造和等9人耕种，也以10年为期，此项契约也未交报长春县政府批准立案。到5月上旬，在长春居住的朝鲜农民40户计200余人移居该处，立即从事开垦。此处地势甚洼，朝鲜农民为了引伊通河水灌溉，便着手在中国农民的熟田里开设一条引水渠。5月31日，长春具政府派县公安局长鲁绮率步骑兵200余名，到马家哨口制止朝鲜人挖沟修渠。就在这时，日本驻长领事田代派土屋波平、高桥和两名日警赶到万宝山，胁迫朝鲜人继续动工。6月1日朝鲜人仍未停工，挖沟人数最多时达170余名，态度也变得十分强硬，声称他们是受日人命令来此种稻，至死不能停工出境，6月30日，长春县二区三区受害农民500余人在万宝山召开反对日警嗾使韩民筑堰后援大会，决议联合各受害村庄，按户出工，进行填沟平坝。7月1日，在后援会的号召下，民众三、四百人各持锹锄，填塞韩人所开之水道，长及二里有余，日警骤向民众开枪。7月2日，矛盾冲突终于爆发。约在早晨7点30分左右，中国农民四五百人各执铁锹镐头向水沟方向前进。8时左右，日本警察向中国农民猛扑过来进行镇压，是时有日人11名在壕里见民人即行开枪，民人见日人开枪射击，恐被其害，并开枪向空中还射，约有半时之久。11时左右，驻长日领田代派日警30余人分乘两辆卡车增援万宝山，下午3时左右到达马家哨口。下午3时，田代又派守备队骑兵50名由长春赴万宝山。午后到傍晚这些日警奔入稻田区，赴各村捕人，并搜缴华农自卫枪弹井将村民捕去十五六人严刑吊拷灌煤油及辣椒水，中国农民受尽日本警察的残酷折磨。接着，日方加派大批警察携带枪炮至万宝山一带布防，遍布地雷，挖掘战壕，禁止中国人在5里之内通行。在日本警察的武力保护下，李升熏等人完成了引水工程，并于7月11日通水，由于伊通河中流垒坝截流，水涨时淹没2000余垧良田。大坝放水以后，日警仍未放弃对中国农民的镇压。7月15日，日警传知附近民户到马家哨口看演机关枪，演毕询问该民等前次平沟有无在内？又问日人买菜汝等为何不卖？你们知道吗？此为机关枪，一秒钟能射若干响，你们如不怕，再有格外举动，我们用此枪即将你们均行打死。当场还把一个空瓶抛入水中用机枪打得粉碎，然后又威胁中国农民：你们再敢填沟，就像酒瓶子一样打个粉身碎骨。朝鲜人挖的引水渠"
    },
    {
      "id": "6279",
      "title": "波斯特和加蒂结束了环球飞行",
      "year": "1931",
      "month": "7",
      "date": "2",
      "content": "1931年7月2日 (辛未年五月十七)，波斯特和加蒂结束了环球飞行。波斯特和加蒂在罗斯福机场上1931年7月2日，在威利-波斯特和保罗-加蒂两人完成了记录时间为8天15小时51分钟的环球飞行以后，受到了传统的抛彩带的游行队伍的欢迎。飞行员们于6月23日从长岛的罗斯福机场起飞，经过了15474英里的飞行，于昨天返回到起飞处降落。整个飞行把他们从纽芬兰带到英格兰，他们又飞越了西伯利亚，然后穿过阿拉斯加和加拿大回到纽约。"
    },
    {
      "id": "6280",
      "title": "日本制定掠夺华北资源大纲",
      "year": "1935",
      "month": "7",
      "date": "2",
      "content": "1935年7月2日 (乙亥年六月初二)，日本制定掠夺华北资源大纲。日本浪人在监督运抵天津东站候装汽车的走私货物1935年7月，日侵华驻屯军制定《关于华北新政权产生之相应经济开发指导案》，提出应利用一切机会，促进对交通、资源及金融等方面的投资，7月2日，日本关东军、满铁和伪满财政部、实业部在长春召开联席会议，制定了掠夺华北资源的具体大纲，其主要内容有：（1）为开发华北工业、商业、矿业等，特设立大投资公司作总括的投资。（2）以该公司为母体，依产业不同设立各事业公司。（3）公司的工作首先从矿产业、交通业、贸易及棉花栽培入手。（4）矿业中最重要的是煤，因此以山东矿业公司为煤矿公司的母体而从事发展。（5）交通是经济开发的基础，维持治安的动脉，所以全力以赴开发察哈尔、山西及其他未开发的地区。（6）以满铁公司在山东的棉花栽培为基础，逐渐发展到使日本的棉花能够自给。"
    },
    {
      "id": "6281",
      "title": "红二、红四方面军开始北上",
      "year": "1936",
      "month": "7",
      "date": "2",
      "content": "1936年7月2日 (丙子年五月十四)，红二、红四方面军开始北上。任红二方面军政委的任弼1936年7月1日，中共中央林育英、张闻天、毛泽东、周恩来等68人致电朱德、张国焘、徐向前、陈昌浩、任弼时、贺龙、萧克：我们以无限的热忱庆祝你们的胜利的会合，欢迎你们继续英勇地进军，北出陕甘与一方面军配合以至会合，在中国的西北建立中国革命的大本营。2日，红二、红六军团遵照中央指示改编为红军第二方面军，贺龙任总指挥，任弼时任政委，萧克任副总指挥，关向应任副政委。同时，会师的红二、红四方面军开始北上。红四方面军组成左、中、右三个纵队，分别从甘孜、炉霍、绥靖出发。6日，任弼时致电中央，报告红二方面军长征情况说：二、六军团于本月1日全部在甘孜与四方面军会合，现随同四方面军继续北进。这次远征，计费时7个多月，行程一万余里，伤亡约5300人，出发时两个军共1.7万人，到甘孜会合时，为1.4万多，二军团9000人，六军团5300人，武器比桑植出发时稍有增加。"
    },
    {
      "id": "6282",
      "title": "中国女钢琴家顾圣婴出生",
      "year": "1937",
      "month": "7",
      "date": "2",
      "content": "1937年7月2日 (丁丑年五月廿四)，中国女钢琴家顾圣婴出生。顾圣婴出生顾圣婴顾圣婴(1937-1967)，女。钢琴演奏家。江苏无锡人。1937年7月2日生于上海。从小有音乐天赋，3岁学琴，5岁进中西女中附小钢琴科学习。9岁时得中西小学琴科主任印贞蔼辅导，技艺大进。学琴之外喜书法、绘画，并广阅中外文学名著，籍此丰富钢琴演奏艺术。? 1949年就读中西女中(后为上海市第三女中)初二，并从上海音乐学院杨嘉仁教授学钢琴。1953年5月又得著名钢琴家李嘉禄教授指导，掌握欧洲各种流派和风格作品的演奏技能，并从马荣顺、沈知白教授学音乐理论和音乐史。同年与上海交响乐团合作，首次演出莫扎特D小调钢琴协奏曲获盛誉。1954年女中毕业考入上海交响乐团任独奏演员。1955年2月26日在沪举行首次独奏音乐会大获成功。1956年入天津中央音乐学院进修，后又去莫斯科学习。50年代中期，父亲、爱国将领顾高地受潘汉年冤案株连，被判无期徒刑。顾圣婴身处逆境，仍于1957年前往莫斯科参加第六届世界青年联欢节钢琴比赛，并荣获金质奖章。1958年10月参加日内瓦第十四届国际音乐比赛，获女子钢琴赛最高奖，名震世界乐坛。1960年3月参加华沙第六届肖邦钢琴赛获很高评价。同年获中央音乐学院荣誉毕业证书。后连续多年被评为上海市优秀青年和三八红旗手、文化局优秀团员。1964年4月参加比利时国际钢琴赛再次获大奖。后又代表中国去荷兰和芬兰演出。文革中遭受残酷迫害，于1967年1月31日含冤离世，年仅30岁。1979年1月平反昭雪，恢复名誉。"
    },
    {
      "id": "6283",
      "title": "中苏谈判商讨苏军出兵条件",
      "year": "1945",
      "month": "7",
      "date": "2",
      "content": "1945年7月2日 (乙酉年五月廿三)，中苏谈判商讨苏军出兵条件。中国政府代表团团长宋子文1945年7月，以宋子文为首的中国政府代表团在莫斯科与苏谈判。7月2日，谈判正式开始。苏方提出外蒙独立、大连港管理、旅顺港租借、路港优越利益、朝鲜托治、中苏盟约订立等一揽子双边关系问题，使谈判陷入僵局。双方对雅尔塔密约的解释也发生了分歧。宋子文将谈判经过告知美驻苏大使哈里曼，希望美方讲话。美国务卿贝尔纳斯回电说，尽管美方认为苏方的解释与密约原义有违，但美方的解释也不能被中国引为对苏谈判根据。于是蒋经国以私人身份与斯大林作会外接洽，希望苏不要坚持外蒙独立。蒋经国告诉斯大林：中国八年抗战，就是为了收复失地，要将外蒙古主权放弃，必为国人不谅。斯大林告诉蒋经国，他坚持外蒙古独立是为了保卫西伯利亚，由于斯大林坚持，7月6日，蒋介石在重庆召集高级幕僚商议对策后，同意外蒙独立。7月9日，在中苏第四轮会谈中，中方在外蒙问题上作出了准其独立。拟用公民投票方式通过后公布的解决办法。7月6日，蒋介石于6日指示宋子文将解决中共问题以及东北、新疆主权完整等三条作为中方考虑外蒙问题的条件。7月9日，宋子文再次要求苏联只对国民政府予以精神上与物质上援助；7月11日又提出，国民政府派军事代表团随苏军在东北进展，设置民政机构，保证东北掌握在国民政府手中。斯大林对于蒋介石的条件，其中包括损害中国共产党利益的条件，都作了允诺。在7月9日的谈判中，斯大林向宋子文表示并不支持中共，对华援助只对中央政府等等。这样中苏谈判的僵局终于出现了转机。"
    },
    {
      "id": "6284",
      "title": "波兰把奥斯威辛集中营改为纪念馆",
      "year": "1947",
      "month": "7",
      "date": "2",
      "content": "1947年7月2日 (丁亥年五月十四)，波兰把奥斯威辛集中营改为纪念馆。奥斯威辛集中营改为纪念馆奥斯威辛集中营入口处奥斯威辛集中营位于波兰南部，是第二次世界大战中德国法西斯在欧洲建立的最大的集中营之一，在1940年至1945年间，约有400万人在这里惨遭杀害，为使后人永世不忘这一段血腥的历史，并使其永不再现，1947年7月2日，波兰议会通过一项法案，把奥斯威辛集中营改为殉难者纪念馆，1979年被列入世界遗产名录。奥斯威辛集中营是一个规模庞大的杀人工程，由奥斯威辛--比克瑙集中营为主的33个集中营所组成，1940年4月27日，党卫军头子希姆莱下令建立奥斯威辛的第一个集中营，以后在其周围又陆续建立起几十个集中营，6月14日，第一批波兰政治犯被运到这里，成为奥斯威辛的首批囚犯。接着，随着希恃勒的铁蹄践踏整个欧洲，集中营的规模急剧扩大，很快就关押了欧美24个国家的囚犯。囚犯们在集中营被迫从事采石、筑路、修渠等繁重的苦役，每天工作十几个小时，口粮却少得可怜。艰苦的劳动，再加上恶劣的饮食和生活条件，往往使许多囚犯不足数月便惨别人世。然而，奥斯威辛集中营还不仅仅是一个苦役犯监狱，从1942年起，它就成为一个巨大的屠杀犹太人的中心，集中营中设立有形形色色的大规模杀人设施，毒气室、焚尸炉以及专为各种屠杀活动服务的医学实验室。为实施希特勒对犹大人最后解决的种族灭绝计划，德国法西斯把欧洲各占领国的犹太人一批批运到这里，赶进伪装成浴室的大毒气室加以杀害，据记载，在奥斯威辛集中营曾创造过每天毒死6000人的纪录。曾经担任该营长官的鲁道夫-盖斯在纽伦堡法庭供认，他所使用的毒气，是一种剧毒的氰化氢，施放后只需3至15分钟便可将室内的人全部毒死，每次可毒死2000人。在奥斯威辛被毒气屠杀的达200万人之多。遇难者的随身财物被劫掠一空，就连死者身上的牙齿、头发及至皮肤都不放过。法西斯用受难者的人皮做手套和灯罩、用头发做成褥垫、把死者假牙上镶的金子熔化后存入德国国家银行，其累累罪行令人发指。1945年1月27日．奥斯威辛集中营被苏军解放，随后被辟为殉难者纪念馆。如今，这座昔日的死亡营垒保存完好，高高的电网依然环绕四周，黑漆漆的了望岗楼到处林立，给人一种阴森的感觉。步入集中营内，可以看到一排排阴暗的牢房，高耸的绞刑架，巨大的焚尸炉，当年的景象历历在目。陈列室中陈列有巨幅图片、实物和雕塑，这里有反映纳粹匪徒在毒气室杀人的狰狞情景的图片，有遇难者的纪念碑，受难女囚的群雕，还有一件件沾有斑斑血迹的囚服。在另一个大厅内，可以看到死难者遗留下的鞋子、皮包等遗物堆积如山，据讲解员说，这只是这类遗物中的极小一部分，足见死亡者之众。每年都有大量来自世界各地的游人来到奥斯威辛集中营参观凭吊，悼念死难者的亡灵，人们在昔日法西斯处决人犯的高墙下献上一束束花环，衷心祝愿：为了世界美好的明天，决不能让悲剧重演。死难者留下的皮包等遗物堆积如山沾有斑斑血迹的囚服凭吊者在昔日枪决人的高墙下献上束束花环阴暗的牢房巨大的焚尸炉集中营内的绞刑架集中营四周高高的电网受难女囚群雕"
    },
    {
      "id": "6285",
      "title": "中华全国文学艺术工作者代表大会召开",
      "year": "1949",
      "month": "7",
      "date": "2",
      "content": "1949年7月2日 (己丑年六月初七)，中华全国文学艺术工作者代表大会召开。1949年7月2日，由郭沫若、茅盾、周扬等42人组成的筹备委员会发起的中华全国文学艺术工作者代表大会在北平（今北京）召开。出席大会代表824人。大会期间，毛泽东、朱德亲临大会作重要指示，周恩来作政治报告。大会主要内容是总结1942年《在延安文艺座谈会上的讲话》发表以来文艺工作的经验与成就，明确新的形势与新的任务，筹备全国性文学艺术界的组织。大会听取郭沫若《为建设新中国的人民文艺而奋斗》的总报告、茅盾《在反动派压迫下斗争和发展的革命文艺》、周扬《新的人民的文艺》的报告。大会通过成立中华全国文学艺术界联合会的决议，选举郭沫若为主席，茅盾、周扬为副主席。大会通过成立中华全国文学工作者协会（1953年9月改组为中国作家协会）的决议，选举茅盾为主席，丁玲、柯仲平为副主席。大会于19日闭幕。"
    },
    {
      "id": "6286",
      "title": "庐山会议举行",
      "year": "1959",
      "month": "7",
      "date": "2",
      "content": "1959年7月2日 (己亥年五月廿七)，庐山会议举行。毛泽东批评彭德怀犯了右倾错误1959年7月2日至8月16日，中共中央政治局在江西庐山召开扩大会议以及八届八中全会。会议定的议题是总结经验，继续纠正左的错误。会议前期基本按上述精神进行。彭德怀于7月14日给毛泽东写了一封信，对1958年大跃进、人民公社化运动以来产生的左倾错误及其经验教训陈述了自己的意见。彭因此被指责犯资产阶级的动摇性，是右倾性质的问题，是向党进攻。根据毛泽东的意见，会议开展对彭德怀、黄克诚、张闻夭、周小舟反党集团的斗争。8月7日中共中央发出《关于反对右倾思想的指示》。16日，毛泽东在一个批示中，把庐山会议举行庐山会议出现的党内不同意见的争论说成是一场阶级斗争，是过去十年社会主义革命过程中资产阶级与无产阶级两大对抗阶级的生死斗争的继续。1958年12月，彭德怀在湖南湘潭地区乌龙公社进行调查研究彭德怀写给毛泽东的信《关于以彭德怀同志为首的反党集团的错误的决议》"
    },
    {
      "id": "6287",
      "title": "美国小说家海明威逝世",
      "year": "1961",
      "month": "7",
      "date": "2",
      "content": "1961年7月2日 (辛丑年五月二十)，美国小说家海明威逝世。海明威逝世海明威，健壮的个人主义者1961年7月2日，作家欧内斯特-海明威被发现死在爱达荷州凯彻姆他的家里。他的头部中了一颗猎枪子弹。他的一些朋友说他情绪沮丧；另一些朋友认为他心情很好。他的妻子发表声明说，海明威是在擦枪明因意外走火把自己打死的。1899年7月21日，海明威生于美国伊利诺斯州芝加哥郊外奥克帕克一个医生家里。第一次世界大战爆发后，他参军赴欧洲战场作战，不幸在意大利前线身负重伤。为取出身上的弹片，医生给他作了二十多次手术。战争虽然使海明威在心灵和肉体上受到了极大创伤，但也为他提供了后来从事文学创作的素材。1926年至1929年，他又相继完成两个长篇：《太阳也升起了》和《永别了，武器》（--译《战地春梦》。这两部长篇小说反映了第一次世界大战以后欧美青年和知识分子对资产阶级及其社会制度的绝望心情。作品文笔流畅，寓意深刻，立即引起了许多人特别是青年的共鸣。《太阳也升起了》被人们称作是迷惘的一代的宣言。书中描写一群参加过大战的青年流落在巴黎，他们原来的理想、抱负、道德、情操都被可恶的战争摧毁了，一个个前途迷惆，精神苦闷，生活毫无目的，整天以酗酒、钓鱼、看斗牛、搞三角恋爱、相互争吵为乐趣。作品再现了资本主义制度下青年人精神空虚和厌恶战争的心理。《永别了，武器》的主题是反对帝国主义战争的。小说通过主人公亨利和妻子凯琴琳的悲剧生活，谴责帝国主义战争，揭露美国政府在战争中所扮演的虚伪角色，美国青年亨利在意大利救护队任上尉，他与英国女护士凯瑟琳相爱，共同向往着战后的幸福生活，不幸，亨利在战斗中身负重伤，伤愈后在返回前线的途中被意军误认是德国奸细而逮捕。后来他逃出来找到了凯瑟琳，一起到了瑞士。婚后，凯瑟琳死于难产，亨利陷入极大苦闷，最后被孤苦伶仃地遗弃在人间。生活，他去非洲打猎，去古巴钓鱼，去西班牙看斗牛。为了把作品写得生动逼真，他曾亲自去斗牛场与牛搏斗，险些丧生于牛角之下。这个时期他的作品大都是以渔夫、斗牛士、拳击家、猎人为中心人物，塑造了一批不怕死的硬汉子形象。这类作品成了因受欧美三十年代经济危机打击而垂头丧气的人们的精神食粮。三十年代中期，西班牙爆发了内战。海明威参加了反对佛朗哥的战斗，站在西班牙人民反法西斯斗争一边，参与摄制反法西斯影片《西班牙土地》。随后，他以西班牙内战为背景，创作了欧美资产阶级文学中反映西班牙内战的代表作之一--《丧钟为谁而鸣》（--译《战地钟声》）。这部小说划清了正义和非正义战争的界限，反法西斯的立场也较坚定，标志着海明威思想上的进步。第二次世界大战爆发后，海明威以战地记者的身份先后到过欧洲和亚洲战场。在欧洲采访时，他乘轰炸机在对德军空袭时负伤，伤愈后参加了抗击法西斯的游击队，因作战勇敢顽强而获得荣誉勋章。在亚洲采访时，他曾指出：中国是抗击法西斯的重要力量，美国应加强对中国的援助。战争结束后，海明威定居古巴，又开始了新的创作。1952年，他写出著名的中篇小说《老人与海》。小说描写一个古巴老渔民出海捕鱼，连续八十四天一无所获。老渔民不灰心，坚持捕捞，终于捕获到一条很大的鱼，但在返航途中遇到了成群的鲨鱼。老人与鲨鱼展开了英勇搏斗，表现出了非凡的斗争毅力。《老人与海》不但在内容上不同凡响，而且在写作技巧上也独树一帜。这部小说本来可以写得很长，但海明威既象一个手拿板斧的工匠，又象一个手执利刀的雕刻家。他砍去了繁琐冗长的情节，而对美妙之处字斟句酌，这成了海明威风格的主要代表作。1953年，《海明威《老人与海》获普利策奖老人与海》获普利策奖。翌年，海明威获诺贝尔文学奖金。古巴爆发革命后，海明威迁居美国爱达荷州。由于他在两次世界大战中多次负伤，留下了脑震荡、视觉重叠等严重后遗症，老年又患有高血压、糖尿病和神经方面的疾病。他那魁梧的身躯萎缩了，继续写作的愿望也落空了，每天站在桌子前面一句话也写不出来，心情极为苦恼。他不得不最后抛弃了自己的精神支往：人活着就应该是个不屈不挠、斗不垮的强者。1961年7月2日，海明威死于自己心爱的猎枪之下。人们为此多有猜测，多数人认为是自杀，也有人说是猎枪走火。海明威与卡斯特罗（右）海明威纪念馆外景海明威使用过的猎枪海明威夫妇在了望田庄合影"
    },
    {
      "id": "6288",
      "title": "美国总统约翰逊签署民权法案",
      "year": "1964",
      "month": "7",
      "date": "2",
      "content": "1964年7月2日 (甲辰年五月廿三)，美国总统约翰逊签署民权法案。约翰逊在东厅签字1964年7月2日。当美国总统约翰逊大笔一挥，在美国历史上最为广阔的民权法成为法律。在批准1964年的民权法时，总统在电视演说中，要求所有公民帮助消除美国沿存的侵犯他人人权的残余。这是美国黑人经过长期斗争获得的结果。该法律禁止在雇用人员、公用事业单位、工会会员资格以及联邦出资项目等方面存在种族歧视。国会对该法律草案，进行了某些修改，然后提交签字以便施行。约翰逊与他的前任肯尼迪为使法案通过做了艰苦的游说议员的工作。这项法令似乎能消除不平等的障碍，为生活在美国的2200万黑人铺设一条公正机遇的大道。约翰逊告诉电视观众，不承认黑人不可剥夺的权力的日子已经过去，让我们消除种族歧视的温床。"
    },
    {
      "id": "6289",
      "title": "李宗仁海外归来",
      "year": "1965",
      "month": "7",
      "date": "2",
      "content": "1965年7月2日 (乙巳年六月初四)，李宗仁海外归来。李宗仁1965年7月2日，前国民党政府代总统李宗仁先生和他的夫人郭德洁女士，从海外归来，政协主席、国务院总理周恩来，政协副主席、人大常委会副委员长彭真和夫人张洁清，到机场欢迎。随李先生从海外回国的，还有程思远先生。李宗仁在机场上宣读了声明，他在声明中对中国共产党和国家领导人的多方照顾和热烈欢迎，表示感谢。他还希望留在台湾的国民党人，凛于民族大义，毅然回到祖国怀抱，团结抗美，一致对外，为完成国家最后统一作出有用的贡献。7月27日，毛泽东主席接见了李宗仁先生和他的夫人郭德洁女士。毛主席同李宗仁先生及其夫人热烈握手，毛主席说，你们回来，很好，欢迎你们。跑到海外的，凡是愿意回来，我们都欢迎。他们回来，我们都以礼相待。毛主席还说：祖国是比过去强大了一些，但还不很强大，我们至少还得再建设二三十年才能真正强大起来。接见后，毛泽东主席和夫人江青设宴招待李宗仁先生和夫人郭德洁女士，以及程思远先生。7月31日，刘少奇主席、董必武副主席、邓小平总书记接见了李宗仁先生及其夫人郭德洁女士以及程思远先生。接见后，刘少奇主席等领导人设宴招待了李宗仁先生、郭德洁女士和程思远先生。"
    },
    {
      "id": "6290",
      "title": "小说家纳巴科夫去世",
      "year": "1977",
      "month": "7",
      "date": "2",
      "content": "1977年7月2日 (丁巳年五月十六)，小说家纳巴科夫去世。纳巴科夫去世纳巴科夫还是一位蝴蝶专家1977年7月2日小说家纳巴科夫去世。与去世的人争议是不对的，但作家弗拉基米尔-纳巴科夫的去世却引起人们的愤恨。为什么他不用俄文写作？他为什么一定要用约瑟夫-康拉德一个多世纪前所抨击过的用外语进行写作的方式呢？他为什么一定要用辛辣的文字进行写作呢？为什么？纳巴科夫1899年4月23日生于一个俄国贵族家庭，他学过英语和法语，并对足球、蝴蝶、象棋和诗歌等有着极大的兴趣，后来又到剑桥大学学习浪漫文学和斯拉夫语言。在20年代和30年代里他居住于西柏林，以V-西林为笔名进行剧本和小说的创作，《黑暗中的笑声》（1938）就是这一时期的作品。1940年他移居美国，同时在几所大学里任教。《洛莉塔》（1958）描写了一个美貌女子和一个教授的关系，揭露了他既博学又好色的两面性。"
    },
    {
      "id": "6291",
      "title": "谐剧大王邓寄尘逝世",
      "year": "1991",
      "month": "7",
      "date": "2",
      "content": "1991年7月2日 (辛未年五月廿一)，谐剧大王邓寄尘逝世。邓寄尘逝世邓寄尘广东南海人，播音艺员出身。能够独力造出八种截然不同的声音演绎谐趣广播剧，轰动一时，获得「谐剧大王」之美誉。他在丽的呼声由星期一至六中午十二时半主持的「邓寄尘谐剧」，一讲便讲了廿多年多才多艺的艺人，早於四十年代已在广州演粤剧，一九五零年获李我引荐来港入丽的呼声主讲谐剧，不久即进军影坛，成为著名的谐星，又不时灌录谐趣粤曲及粤语流行曲，较为人熟知的粤语流行曲名曲有墨西哥女郎、飞哥跌落坑渠(合唱：李宝莹、郑君绵)、诈肚痛(合唱：郑碧影)等。邓寄尘自1950年开始拍电影，绝大部分是谐趣喜剧，与新马师曾合作的「两傻」系列尤其著名。邓寄尘主演的电影包括《失魂鱼》、《十字街头》、《荒唐镜五斗陈梦吉》、《两傻游天堂》等等。邓寄尘於1975年移民加拿大，从此淡出艺坛，不过多年来亦有客串演出香港电影例如《我爱夜来香》一九九一年七月初病逝於美国，享年七十八岁。"
    },
    {
      "id": "6293",
      "title": "哥伦比亚球员埃斯科巴被枪杀",
      "year": "1994",
      "month": "7",
      "date": "2",
      "content": "1994年7月2日 (甲戌年五月廿四)，哥伦比亚球员埃斯科巴被枪杀。哥伦比亚选手为队友埃斯科巴送葬参加世界杯赛的哥伦比亚后卫埃斯科巴1994年7月2日在麦德林市遭枪杀后，国际足联和世界杯组织者震惊万分，足联立即发表书面声明，声明指出；足联感到十分震惊和失望，我们谴责这种犯罪行为，我们希望尽快将罪犯绳之以法。世界杯组委会也发表了声明，向埃斯科巴的家人和所有喜爱他精湛球技的球迷表示慰问。27岁的埃斯科巴在世界杯小组赛同美国队一战中曾不慎将球捅入自己的大门。2日凌晨3点左右，埃斯科巴从一家夜总会出来时，受到三男一女的围攻。其中一人连开数枪，埃斯科已被送进一家医院后身亡，身上中了12枪。哥伦比亚总统加维利亚说，失去埃斯科巴使哥伦比亚笼罩在哀悼气氛之中，他的惨死使我们都非常悲哀。麦德林市市长拉莫斯宣布，他将悬赏捉拿罪犯。安德烈亚斯-埃斯科巴（AndresEscobar），生于1967年3月13日，死于1994年7月2日，亨年27岁。埃斯科巴是哥伦比亚最著名的后卫之一，在世界杯预选赛南美赛区的比赛中，他为哥伦比亚获得出线权立下了汗马功劳。埃斯科巴恰与哥伦比亚贩毒大王埃斯科巴同名，但他们之间没有任何关系。哥伦比亚的足球近年来突飞猛进，已和巴西、阿根廷并称为南美三强，但同时，哥伦比亚国内的谋杀率也是全球非战争国家中最高的。在一个对毒品、足球和谋杀狂热的国度，安德烈亚斯-埃斯科巴于7月2日凌晨3时30分在麦德林一家名叫印弟安人的餐馆的停车场内被凶手枪杀。凶手高喊着多谢你的乌龙球，对他连射十二弹。埃斯科巴死前效力于麦德林国民竞技队，与大名鼎鼎的守门员伊基塔是队友，他也是哥伦比亚国家队参加90世界杯的一员战将。1994年7月3日枪杀哥队球员埃斯科巴的凶手3日在麦德林市被逮捕归案。据《卡拉科尔》电台3日晚报道，凶手名叫温贝托-穆尼奥斯-卡斯特罗。目前他已被押解到首都圣菲波哥大。为躲避当局的逮捕，穆尼奥斯在枪杀埃斯科巴之后剃去了浓密的胡子并对外貌进行了伪装。穆尼奥斯已对枪杀埃斯科巴供认不讳。杀害哥伦比亚球星埃斯科巴的凶手被缉拿归案"
    },
    {
      "id": "6294",
      "title": "36名中国籍船员下落不明",
      "year": "1994",
      "month": "7",
      "date": "2",
      "content": "1994年7月2日 (甲戌年五月廿四)，36名中国籍船员下落不明。1994年7月2日，交通部宣布，据中国海上搜救中心提供的最新消息表明，巴拿马籍阿波罗海轮已被证实失踪。在这艘船上工作的36名中国籍船员，至今仍下落不明。据了解，阿波罗海轮是巴拿马籍散货船，香港福星船务公司是该轮的管理公司。该轮载重量13万吨，船龄21年。广州远洋运输公司受香港福星公司委托代管福星公司无力承担的部分航运业务，并以劳务外派形式为其配备包括船长在内的36名船员。据介绍，阿波罗海轮本航次6月20日20时左右装载12.4万吨铁矿石，从南非萨尔达尼亚湾开出，拟驶往我国北仑港。该轮自6月20日21时左右与广州远洋运输总公司进行最后一次业务联系后，即失去联系。中国海上搜救中心得知阿波罗海号失踪的消息后，十分关注，立即通过多种途径与有关国家、国际组织联系，查找下落。阿波罗海轮失踪的海域为南非负责的搜救区，至今没有任何搜救机构证实收到阿波罗海轮无线电应急示位标发出的遇险信号。据来自南非搜救机构及各方面的消息证实，阿波罗海轮的三只救生筏、救生衣及无线电庆急示位标已被风浪冲上开普敦海岸。"
    },
    {
      "id": "6295",
      "title": "广东大亚湾核电站重新并网",
      "year": "1995",
      "month": "7",
      "date": "2",
      "content": "1995年7月2日 (乙亥年六月初五)，广东大亚湾核电站重新并网。1995年7月2日，广东大亚湾核电站一号机组完成首次换料大修，于16时21分重新并网发电。一号机组于1994年12月中旬按计划停机停堆，进行首次换料大修。大修工作于今年2月底完成后，进行了一系列严格的再鉴定试验，发现少数控制棒落棒时间超过验收准则，决定检查处理，经中法专家共同调查分析、制造商法玛通公司确认，造成上述问题的根本原因是导向管设计问题。为此，法玛通公司提供了新的导向管备品，更换了落棒时间超差的导向管。机组于1997年6月28日达到热停堆状态，再次进行落棒时间试验，结果全部符合验收准则，经国家核安全局审查批准，一号机组于6月30日晨5时40分达到临界，16时21分重新并入电网。"
    },
    {
      "id": "6296",
      "title": "泰币实行浮动汇率制，亚洲金融危机开始",
      "year": "1997",
      "month": "7",
      "date": "2",
      "content": "1997年7月2日 (丁丑年五月廿八)，泰币实行浮动汇率制，亚洲金融危机开始。1997年7月2日，泰国财政部和国家银行宣布泰币实行浮动汇率制，放弃多年来实行的泰币与美元挂钩的汇率制。国家银行2日发表声明说，泰国实行浮动汇率制，泰铢价值由市场来决定，以反映经济的基本情况，这将有利于泰国整体经济的发展。财政部长他侬说，实行浮动汇率制是政府经过周详考虑的，是解决国家经济问题的出路。他说，实行浮动汇率制短期内将给泰国金融市场带来甚大冲击，但长期来说将使泰币稳定。差瓦立总理说，国行宣布泰币实行浮动汇率制是必要的，适应当前经济形势。这是解决当前经济问题的最好方式。他说，在短期内外国和本国投资者就会恢复对泰铢的信心。泰币改用浮动汇率制后，泰国金融市场一度陷入混乱，曼谷外汇市场美元兑换泰币创有始以来最高纪录，1美元兑29.45铢。股市全面弹升，股价指数上涨40点，由1日的528点上涨到568点。据专家分析，股市上涨原因是因为外资受到泰币突然贬值的影响，无法汇出，只好投入股市炒作，使股市大涨。1997年7月2日，泰国央行宣布放弃实行了14年之久的美元联系汇率制度，改行自由浮动汇制。泰铢当日应声而贬20%，并由此引发一场席卷除中国大陆以外的整个东亚和东南亚地区的金融风波。这场被称为第二次世界大战结束以来亚洲最严重的危机所暴露的众多新问题、引起的新变化，远远超出人们早先的预料，以致在一年后的今天，人们仍不敢底气十足地宣告危机已经结束。纵观这一年的金融风波历程，大致可分成两个阶段：前半年是危机的形成、蔓延、恶化期，相对应的主角分别是泰国、中国台港地区和韩国；后半年是危机的反复期，主角是印尼和日本。1997年7月2日，泰国货币贬值，随后波及菲律宾、马来西亚、印尼，后来连经济形势很不错的新加坡也未能幸免。8-9月间，整个东盟地区汇市、股市大幅滑落。10月17日，台湾央行为保卫新台币而损失50亿美元后，突然放弃前期坚决捍卫新台币汇率的政策，从而将香港推至金融风波的中心，其联系汇率制受到猛烈攻击。18-28日，港股狂跌三成，市值减少1517亿美元，其中28日恒生指数跌1400余点，创单日跌幅历史纪录，累及华尔街及欧洲、拉美投市。11月，世界第十一大经济体韩国的金融机构问题频传，大企业集团接连破产，韩元大幅下跌一半多，整个国家陷入破产境地，不得不向国际货币基金组织（IMF）求救。期间，日本一些大金融机构也相继倒闭。1998年年初，多数东亚国家的汇市回升并有所稳定，股市也在跌至谷底后开始逐渐反弹。1-2月间，由于印尼政局不稳及不与IMF合作，其汇市再次猛跌，由年初的9575盾兑1美元，一度跌破17000盾兑1美元大关，地区金融市场再起波澜。5月，金融风暴下的印尼政局出现政变，执政30年的苏哈托总统被迫下台。6月上旬，日本终于不可避免地成了危机的主角，日元兑美元比价跌破140比1的心理关口，15日更破146大关，迫使亚洲国家的股汇双市连连下挫，其中韩国股价创下了11年来的新低，新一轮金融风波乌云密布。目前，虽然在亚洲国家强烈要求下，美国与日本政府联手干预市场，初步制止了日元下滑，但各国仍担心日本经济痼疾迟迟得不到解决，可能在亚洲和亚洲以外的地方引起新的金融动荡。一些韩国妇女将自己暂时不用的美元兑换成韩元，以帮助政府渡过当前的金融危机"
    },
    {
      "id": "6297",
      "title": "中国篮协推出甲B联赛",
      "year": "1997",
      "month": "7",
      "date": "2",
      "content": "1997年7月2日 (丁丑年五月廿八)，中国篮协推出甲B联赛。1997年7月2日中国篮协宣布，中国男子篮球甲级B组联赛将于7月10日正式推出。今天，中国篮协在京召开’97中国男篮甲B联赛训竞会，宣布了这一消息。这标志着进行了3年的篮球竞赛体制改革又迈出重要一步。篮球改革自从踏入市场后，发展迅猛，适时地推出甲B联赛也是为了促进整个联赛体系更趋完整合理。与此同时，全国男篮乙级联赛相应取消，已进行了两个赛季的全国男篮甲级联赛则更名为中国男子篮球甲A联赛，比赛均由中国篮协主办。参加首届甲B联赛的共有6支在中国篮协注册的男篮俱乐部队。这6支队伍是：北京奥胜队、黑龙江队、河北天府队、济南军区山东电力队、浙江中欣队和南京车区黄山队。比赛分为两个阶殷：第一阶段预赛于7月10日至15日在湖南湘乡举行，采用单循环赛制；第二阶段7月27日至8月27日举行，参赛队按第一阶段成绩排序进行主客场制双循环赛，共有10轮30场，每周三、周日进行一轮。最终排名前两位的球队晋级甲A，参加1997-1998赛季的全国男篮甲A联赛。据悉，甲B联赛可按照中国篮协有关条例引进外籍球员，各队可引进两名，但不得同时上场。中国篮协有关人士介绍说，首届甲B联赛之所以采取分阶段赛制，主要是考虑到大多数参赛队未参加过主客场比赛，先安排第一阶段作热身和练兵之用，这样有利于各队进入状态，以保证第二阶段主客场比赛的水平和激烈程度。此外，甲B联赛的身体素质测验也将于第一阶殷开始前在湖南湘乡进行。"
    },
    {
      "id": "6298",
      "title": "韩国围棋创始人赵南哲逝世",
      "year": "2006",
      "month": "7",
      "date": "2",
      "content": "2006年7月2日 (丙戌年六月初七)，韩国围棋创始人赵南哲逝世。赵南哲逝世赵南哲1923.11.30日出生。1937年时前往日本拜木谷实为师学棋。1943年时回朝，开始致力发展本国棋业。 1950年，直接以三段资格参加了韩国职业棋界的首届段位赛。54年升四段、55年五段、58年六段、59年七段、63年八段。83年职业九段。 1955年韩国围棋总会在赵南哲等人的推动下正式成立後，韩国棋界的各种新闻比赛陆续诞生。 在1956年开办的第1期「国手战」中，赵南哲力克群雄，夺取了桂冠。此後在「国手战」中9连霸。 1959年「霸王战」，赵南哲又拿下了首届比赛的冠军，并在此後实现了四连霸。 在1959年开办的第1期「最高位战」获得冠军。在这项比赛中，他的记录是7连霸! 除了上面所举的比赛外，他还拿过68年第1期「名人战」的冠军和1973年第1期「最犟战」的冠军。 。七十年代基本退出了第一线的竞争，从事著述和培养下一代接班人的工作。由於他与木谷实的师生关系，赵南哲把自己只有6岁的侄儿赵治勋交给木谷实调教，结果成才。 赵南哲的棋风典雅明快，步伐迅速。即蕴含了日本各种流派的先进理论，又保持了韩国自身擅於搏杀的力战特长。"
    },
    {
      "id": "6299",
      "title": "傅作义的女儿傅冬菊逝世",
      "year": "2007",
      "month": "7",
      "date": "2",
      "content": "2007年7月2日 (丁亥年五月十八)，傅作义的女儿傅冬菊逝世。傅冬菊逝世傅冬菊傅冬菊，又名傅冬，国民党爱国将领傅作义长女。傅冬菊1941年在重庆加入中共领导的进步青年组织号角社。她利用自身的有利条件，把了解到的有关国民党的一些机密情报、重要文件，及时提供给中共地下党组织，并交到周恩来手中，对中共同国民党的斗争起到了很大的作用。1942年，傅冬菊考入昆明西南联大，攻读英语专业。其间，傅冬菊进一步接受进步思想，积极参加学生运动，被党的地下组织吸收为据点成员。1945年12月，傅冬菊在昆明加入了中共外围组织民主青年联盟。1946年夏天，傅冬菊从西南联大毕业，来到天津大公报社担任副刊编辑。1947年11月15日，傅冬菊加入中国共产党。1948年，辽沈战役紧张进行时，晋察冀中央局城工部部长刘仁派人秘密进入天津会见傅冬菊，传达党的指示，要求她做傅作义的工作。傅冬菊立即来到北平，和傅作义谈话，明确告诉父亲，她是共产党派来的代表。平津战役期间，傅冬菊和父亲谈过多次，不时把解放区出版的报刊和小册子放到傅作义的办公桌上。同时，傅冬菊将了解到的情况，及时报告给中共北平地下党组织，为解放军统帅部作出正确判断、制定正确决策提供了重要依据。在整个平津战役期间，傅冬菊始终工作在傅作义身边，为北平和平解放作出了贡献。聂荣臻在回忆录中，曾高度评价过傅冬菊的作用。北平解放以后，傅冬菊到天津任《进步日报》副刊编辑。1949年8月，傅冬参加了第二野战军西南服务团，参与《云南日报》的创办。1951年3月，傅冬被调入人民日报社，先后在记者部、文艺部工作。1982年，借调到新华社香港分社，任编辑部副主任，从事统战工作。1995年，傅冬在人民日报社岗位上离休。2007年7月2日晚，因病医治无效在北京逝世。2009年国产片《建国大业》由陈好饰演。"
    }
  ],
  "event_count": 36
}