{
  "date": "07-04",
  "events": [
    {
      "id": "6171",
      "title": "英当局拒绝将黛妃肖像注册为商标",
      "year": "1998",
      "month": "7",
      "date": "4",
      "content": "1998年7月4日 (戊寅年闰五月十一)，英当局拒绝将黛妃肖像注册为商标。1998年7月4日英政府专利署日前决定，已故王妃黛安娜的肖像属于公众所有，不能被注册成商标。黛妃身亡后设立的慈善机构黛安娜纪念基金会7个月前向英专利署提出申请，要求将26幅流传最为广泛的黛妃肖像照片注册为商标，据分析，这个基金会是想通过此举获得黛妃肖像版权，今后可从带有黛妃肖像的商品生产厂家那里得到高额利润分成。但专利署根据英有关法律拒绝了这项申请，认为黛妃肖像与任何一种具体商品都没有特殊的关联，不能作为一种商标，不应被这个基金会或其他有关机构所独占。英政府人士认为，这一涉及黛妃肖像版权的纠纷带有典型意义，如果黛安娜纪念基金会的申请得到批准，会引起更多的社会名流提出类似要求，以阻止他们的名字和肖像不经授权就被他人使用。"
    },
    {
      "id": "6172",
      "title": "“火星探路者”宇宙飞船登陆火星",
      "year": "1998",
      "month": "7",
      "date": "4",
      "content": "1998年7月4日 (戊寅年闰五月十一)，“火星探路者”宇宙飞船登陆火星。降落在火星上的探测器1998年7月4日，美国火星探路者宇宙飞船经过4亿多公里的航行，成功地登陆火星并释放了一个机器人在火星探察。在这次被称为人类迄今最成功的星际探测计划之一的活动中，火星探路者共向地面传回26亿比特的科学信息，1.6万幅图片及对火星岩石和土壤进行了1.5万份完整的化学分析。探路者着陆地点可以见到被洪水冲刷过的地形--沙洲探路者在火星表面进行观测"
    },
    {
      "id": "6344",
      "title": "中国汉朝政治家王允逝世",
      "year": "0192",
      "month": "7",
      "date": "4",
      "content": "192年7月4日 (壬申年六月初七)，中国汉朝政治家王允逝世。 王允(137年-192年7月4日，距今已1820年)，字子师。根据《后汉书》记载，他是太原祁(今山西祁县)人，汉献帝初年任司徒、尚书令。当时皇帝只是一个傀儡，董卓大权在握。王允成功策划了对董卓的刺杀，但是没有逃过董卓余党的反扑，和他的家族一起被处死了。 根据后汉书记载，王允出身官宦世家。他十九岁就开始任公职，壮年时任豫州刺史。因为在和中常侍张让的斗争中失败，王允被迫去官隐居，在中平六年，何进掌权之后重新出仕，历任从事中郎和河南尹。在何进被宦官诛杀，董卓掌权时，他已经代替杨彪成为了司徒兼尚书令。他反对董卓的暴政，和董卓义子吕布结为密友，利用吕布和董卓的矛盾，于初平三年，在吕布的帮助下刺杀了董卓。董卓死后，王允与吕布共执朝政，并杀害文臣蔡邕，但是董卓余党李傕、郭汜、樊稠等率军攻破长安，吕布出逃，王允被处死，时年56岁。 根据《三国志》和《资治通鉴》的记载，王允侄子王凌被曹操赏识，在魏国官至太尉，但是在讨伐司马懿时兵败被杀。 在小说《三国演义》中，他是貂蝉的义父，貂蝉是造成吕布和董卓反目，以致于吕布最终刺杀了董卓的主要原因。在讨论三十六计中的美人计和连环计时经常引用此事件。 评论：一个人能做一件有益于世的彪炳史册的大事，就很了不起了了。古今中外圣人有几个呢?"
    },
    {
      "id": "6345",
      "title": "哈庭之战爆发",
      "year": "1187",
      "month": "7",
      "date": "4",
      "content": "1187年7月4日 (丁未年五月廿六)，哈庭之战爆发。 1187年7月4日，哈庭之战爆发。埃及阿尤布王朝苏丹萨拉丁率军三万，在耶路撤冷以北的哈廷附近山谷设下埋伏，将耶路撤冷国王鲍德温五世及其属臣的近两万名十字军部队包围并且全部歼灭，圣物真十字架也被穆斯林大军所缴获。此战使耶路撒冷王国遭到致命打击，萨拉丁乘胜连续攻克多处重镇，并于10月2日占领了被十字军占领87年的圣城耶路撒冷，从而从根本上动摇了十字军在中东的统治基础。 点评：不过是十字军和穆斯林之间的一次小拉锯罢了"
    },
    {
      "id": "6346",
      "title": "美国独立日",
      "year": "1776",
      "month": "7",
      "date": "4",
      "content": "1776年7月4日 (丙申年五月十九)，美国独立日。美国位于北美洲南部，原是印第安人的聚居地。从15世纪末起，西班牙、荷兰、法国、英国开始向北美洲移民。17世纪到18世纪前半期，英国在北美大西洋沿岸建立了13个殖民地，并加强了对殖民地人民的压迫和剥削，激起了当地人民和新兴资产阶级的反抗。1775年，北美13个殖民地的人民开始掀起推翻英国殖民统治的独立战争，组成了大陆军，由乔治华盛顿任总司令。1776年7月4日，殖民地代表在费城召开了第二次大陆会议，通过了《独立宣言》，正式宣布建立美利坚合众国。《独立宣言》是英属北美殖民地人民宣告独立的纲领性文件，马克思称赞它是第一个人权宣言。《独立宣言》向全世界宣告：联合一致的殖民地从此是自由和独立的国家。《独立宣言》的起草人是资产阶级民主派人士托马斯杰斐逊。来自各殖民地的56位代表在《宣言》上签了字。宣言的标题是《美利坚十三国联合邦的一致宣言》。《宣言》全文约2500字，分三个部分。第一部分阐明资产阶级革命的基本原则，提出了著名的人权原则，《宣言》指出：人类生而平等，造物者赋予他们若干不可剥夺的权利，其中包括生命权、自由权和追求幸福的权利。第二部分谴责英国殖民当局的种种暴政。第三部分宣告13个殖民地独立，建立独立国家，断绝与英国的一切政治关系。《独立宣言》反映了北美殖民地人民争取自由独立的愿望，激发了美国人民的自信心和自豪感，极大地鼓舞了各阶层群众奋起参加独立战争。《独立宣言》对争取各国人民的同情和支持，推动后来的欧洲资产阶级革命，特别是法国大革命及法国的《人权宣言》都产生了积极的影响。《独立宣言》发表以后第5年的9月，英国军队主力在约克镇被击溃，被迫同美国讲和，并于1783年签订《巴黎和约》，正式承认13个殖民地脱离英国独立。美洲出现了第一个资产阶级共和国。后来，7月4日被定为美国国庆日。每年的这一天，在美国各地都举行隆重的盛典，进行歌舞、体育、游行等活动。早期的独立日庆祝活动主要是游行和演讲，有时还带有一定的宗教色彩，以后增加了体育比赛等户外活动。有一个时期，美国人民燃放鞭炮、烟火庆贺国庆，20世纪以后，政府为防止发生人身事故和火灾明令取消了这种形式。每年的独立日这一天，全美大小教堂钟声齐鸣，而头一个敲响的是费城的自由钟。"
    },
    {
      "id": "6347",
      "title": "《越法凡尔赛条约》签订",
      "year": "1787",
      "month": "7",
      "date": "4",
      "content": "1787年7月4日 (丁未年五月二十)，《越法凡尔赛条约》签订。 越南最后一个封建王朝-阮朝 阮世祖 阮福映 1787年7月4日 《越法凡尔赛条约》签订，越南最后一个封建王朝-阮朝 阮世祖 阮福映为了得到法国的支持，同法国签署了《越法凡尔赛条约》，规定法国派兵援助阮福映，许以割让会安港和昆仑岛以及让法国在全越享有贸易垄断权。西方殖民体系之下，法国通过一系列不平等条约，在越南攫取了大量的利益。1862年，法国又强迫越南签署了第一次《西贡条约》，割让昆仑岛和南圻下三省给法国，给与法国三口通商和航行湄公河的特权等。1874年3月再次与越南签订了第二次《西贡条约》，其主要内容是：法国承认越南主权和完全独立，答应给它帮助与救援；越南答应其对外政策是相应法国的对外政策；越南承认法国在它现在所占领的全部领土上有充分的、完全的主权；法国人在越南享有自由传教、旅行、设置领事以及领事裁判权等特权。 评论：越南逐渐沦为法国的殖民地。"
    },
    {
      "id": "6348",
      "title": "美国西点军校成立",
      "year": "1802",
      "month": "7",
      "date": "4",
      "content": "1802年7月4日 (壬戌年六月初五)，美国西点军校成立。 美国军事学院徽章 美国军事学院(The United States Military Academy at West Point)，常被称为西点军校。西点军校是美国第一所军事学校，位于纽约州西点(哈德逊河西岸)，距离纽约市约80公里。学校占地1万6千英亩(约6千5百公亩)。 从该军事学校毕业的学生将获得理学学士，毕业后的军衔是陆军少尉。毕业生必须在军队中至少服役5年和3年的后备役。 军事学院的美式足球队历史上一直被称为哈德逊黑骑士(The Black Knights of the Hudson)，不过现在已经被缩写为黑骑士(Black Knights)。美国的媒体有时也将西点军校的美式足球队称为陆军，这种叫法也已经成为正式的称谓。 西点军校的校训是责任、荣誉、国家，该校是美国历史最悠久的军事学院之一。它曾与英国桑赫斯特皇家军事学院、俄罗斯伏龙芝军事学院以及法国圣西尔军校并称世界四大军校。 评论：责任、荣誉、国家，简短六个字的校训，成为西点军人做人的准则。"
    },
    {
      "id": "6349",
      "title": "美国著名小说家霍桑出生",
      "year": "1804",
      "month": "7",
      "date": "4",
      "content": "1804年7月4日 (甲子年五月廿七)，美国著名小说家霍桑出生。 纳撒尼尔霍桑，(Nathaniel Hawthorne 1804～1864)美国小说家，是美国19世纪影响最大的浪漫主义小说家和心理小说家。1804年7月4日出生于马萨诸塞州塞勒姆镇一个没落的世家。他的祖辈之中有人曾参与清教徒迫害异端的事件，为著名的1692年塞勒姆驱巫案的3 名法官之一。这段历史对霍桑的思想产生了深刻的影响。霍桑的父亲是一名船长，在他4岁时去世。1821年霍桑在亲戚资助下进入博多因学院，同学中有诗人朗费罗与后来当选为总统的皮尔斯等。1825年大学毕业，回到塞勒姆镇，从事写作。他曾匿名发表长篇小说《范肖》和几十个短篇作品，陆续出版短篇小说集《古宅青苔》、《雪影》等，逐渐得到重视和好评。 霍桑的短篇小说大多取材于新英格兰的历史或现实生活，着重探讨人性和人的命运等问题。著名的短篇小说《小伙子布朗》、《教长的黑纱》揭露人人皆有的隐秘的罪恶，表达了人性是恶的和人是孤独的等观点。另一些小说如《拉伯西尼医生的女儿》，反映了他对科学和理性的怀疑，以及他反对过激和偏执的思想。《通天的铁路》则指出技术的进步丰富了人的物质享受，却败坏了人的精神。有少数作品正面表达了霍桑的理想，如《石面人像》；另外有些故事记叙了新英格兰殖民地人民的抗英斗争，但往往带有浓厚的宗教气氛和神秘色彩。 1836年和1846年霍桑曾两度在海关任职，1841年曾参加超验主义者创办的布鲁克农场。他于1842年结婚，在康科德村居住，结识了作家爱默生、梭罗等人。1848年由于政见与当局不同，失去海关的职务，便致力于创作活动，写出了他最重要的长篇小说《红字》。这部作品以殖民地时期新英格兰生活为背景，描写一个受不合理的婚姻束缚的少妇犯了为加尔文教派所严禁的通奸罪而被示众，暴露了当时政教合一体制统治下殖民地社会中的某些黑暗。作者细致地描写了经过长期赎罪而在精神上自新的少妇海斯特白兰，长期受到信仰和良心的责备而终于坦白承认了罪过的狄姆斯台尔牧师，以及满怀复仇心理以至完全丧失人性的白兰的丈夫罗杰，层层深入地探究有关罪恶和人性的各种道德、哲理问题。小说以监狱和玫瑰花开场，以墓地结束，充满丰富的象征意义。 《红字》发表后获得巨大成功，霍桑继而创作了不少作品。其中《带有七个尖角阁的房子》描写品恩钦家族的祖先谋财害命而使后代遭到报应的故事，说明财富是祸患，一代人的罪孽要殃及子孙；这部小说也反映了资本主义发展初期的血腥掠夺。另一部小说《福谷传奇》以布鲁克农场生活为题材，表达了作者对这种社会改良的尝试失望的心情以及对狂热的改革者的厌恶。 皮尔斯当选为美国总统后，霍桑于1853年被任命为驻英国利物浦的领事。1857年后，霍桑侨居意大利，创作了另一部讨论善恶问题的长篇小说《玉石雕像》。1860年霍桑返回美国，在康科德定居，坚持写作。1864年5月19日去世，身后留下4部未完成的长篇小说。 霍桑是一个思想上充满矛盾的作家，新英格兰的清教主义传统对他影响很深。一方面他反抗这个传统，抨击宗教狂热和狭隘、虚伪的宗教信条；另一方面他又受这个传统的束缚，以加尔文教派的善恶观念来认识社会和整个世界。作家赫梅尔维尔曾指出，他的作品中渗透着加尔文教派的人性本质和原罪的观念。霍桑思想保守，对生产的发展和技术进步抱有抵触情绪，对社会改革持怀疑态度，对当时蓬勃开展的废奴运动不很理解。这些在他的作品中都有所流露。在艺术上他独具一格，擅长心理描写，善于揭示人物的内心冲突。他把自己的小说称为心理罗曼史。他潜心挖掘隐藏在事物背后的不易觉察的意义，作品想象丰富，结构严谨。 主要作品：The Scarlet Letter 《红字》-----a treatment of the effects of sin on the human spirit.The House of Seven Gables 《有七个尖角阁的房子》The Blithedale Romance 《福谷传奇》The Marble Faun 《玉石雕像》 评论：其作品主题思想深刻，结构严谨，在十九世纪影响深远。"
    },
    {
      "id": "6350",
      "title": "意大利的民族英雄朱塞佩?加里波第诞生",
      "year": "1807",
      "month": "7",
      "date": "4",
      "content": "1807年7月4日 (丁卯年五月廿九)，意大利的民族英雄朱塞佩?加里波第诞生。 1807年7月4日，朱塞佩加里波第诞生在撒丁王国的古城尼斯，当时的意大利还处于四分五裂的状态，北部被奥地利统治着，南部的两西西里王国控制在西班牙手里，中部则是教皇国的辖地。国家的分裂和外族的统治，阻碍着意大利资本主义的发展，也给人民带来了深重的灾难。1833年，加里波加入了秘密革命组织意大利青年党。翌年，他又参加了意大利的海军起义。起义失败后，加里波第被迫流亡巴西避难。到达南美洲后，加里波第参加了巴西南部共和主义者的起义，奉命组建并担任共和国海军司令。他曾率军屡挫巴西帝国政府军，显示出过人的胆略和军事才能。1841年，加里波第离开巴西前往乌拉圭，参加该国保卫独立的战争。他率领麾下的意大利军团驰骋疆场七年，取得了一系列辉煌的战果，受到乌拉圭政府和人民的高度赞扬。身经百战的加里波第，也在这一时期积累下丰富而宝贵的军事经验。1848年，报国心切的加里波第在这时率领部队返回意大利，积极投身到反对奥地利的独立战争中。抵达尼斯后，加里波第受到故乡人民的热烈欢迎。他以军团士兵为骨干，招募志愿者组成了一支一千人的军队。然而，在强敌围堵、孤立无援的险恶情况下，志愿军虽然辗转奋战，最终还是失败了。历时一年的第一次独立战争虽然以失败而告终，却激起了意大利人民更加高涨的革命热情。1848年，罗马人民起义，推翻了教皇庇护九世的统治，罗马共和国宣告诞生。庇护九世不甘心失败，向欧洲天主教国家求援。法国、奥地利、西班牙等国代表聚会西班牙加埃塔，制定了武装干涉罗马共和国的计划。危急时刻，加里波第从南方赶来增援，在罗马保卫战中发挥了中流砥柱的作用。但由于包括马志尼在内的革命党执政者过高地估计了自己的力量，盲目地寄希望于逼迫法军进行和谈，结果令敌人获得喘息机会得以重整旗鼓。7月3日，法军占领罗马大部分城区，共和国寿终正寝，加里波第本人只好第二次流亡美洲。1854年5月7日，加里波第重返热那亚，接受撒丁国王维托里奥埃马努埃莱二世的命令，组建起一支精锐部队阿尔卑斯山猎人兵团。1859年5月，意大利第二次独立战争爆发，法国和撒丁王国联合对奥地利开战。加里波第亲率这支猎人兵团深入敌后，连战连捷，成功地配合了正面战场的作战，第二次独立战争随着维拉弗兰卡协定结束，半途而废。1860年4月，两西西里王国发生人民起义，加里波第自己招募了一千多名志愿军，组成历史上著名的千人远征军。因为这支队伍全部身穿红衣，又称红衫军。9月7日，那不勒斯被攻占。10月1日，临时政府宣告成立，加里波第被人民拥立为两西西里国家的元首。以大局为重的加里波第并没有选择坐地为王，而是毅然将两西西里交给了有能力实现意大利民族统一大业的撒丁王国。11月7日，埃马努埃莱二世在加里波第的陪同下进入那不勒斯，不久正式加冕为意大利国王，意大利基本实现统一。加里波第是意大利三次独立战争中涌现出的杰出代表人物。在战争中，他指挥若定，屡次以少胜多，打败兵力上占优势的敌军，取得了辉煌的战绩，为意大利统一做出了不可磨灭的贡献，也为自己赢得了巨大的威信和声望。集万众敬仰于一身的加里波第却在此刻选择了急流勇退。他在战争后辞掉了所有官职，一直隐居在卡普雷拉岛，平时只是在田里干一些活，或者写一点东西。1882年6月5日，加里波第在卡普雷拉岛的家中与世长辞，享年75岁。意大利举国陷入悲恸，整个世界也为之动容，人们以各种方式缅怀这位伟大的时代英雄。直到上世纪八十年代，在他的墓碑两侧每天还有意大利海军战士持枪守卫。加里波第终其一生都在为意大利的复兴和统一事业奔走和战斗，后人因此把他与马志尼、加富尔并称为意大利民族复兴大业中的三杰。马克思称赞他不仅是勇敢的领袖和卓越的战略家，而且还是足智多谋的统帅。在其生前简短的政治遗嘱中，加里波第写下了热爱自由、热爱真理；仇恨谎言、仇恨暴政的心声，这正是这位传奇英雄一生为之奋斗的信条。 评价：意大利的民族英雄"
    },
    {
      "id": "6351",
      "title": "美国总统杰斐逊逝世",
      "year": "1826",
      "month": "7",
      "date": "4",
      "content": "1826年7月4日 (丙戌年五月廿九)，美国总统杰斐逊逝世。美国总统杰斐逊，独立战争时期资产阶级民主派主要代表之一，反联邦党创始人。1743年生于弗吉尼亚州一种植园主家庭。1762年毕业于马里兰威廉学院。1773年与亨利等人组织弗吉尼亚州通讯委员会，宣传独立思想，1775-1776年出席第二届大陆会议，是《独立宣言》起草人之一。历任弗吉尼亚州长、驻法公使。1789-1793年任美第一任国务卿。1797-1801年任副总统。1800年当选总统。主张民族独立，拥护天赋人权学说，认为社会成员有权以革命反抗暴君。反对议员财产资格，保护小农经济。禁止黑奴买卖，但曾镇压加布瑞士奴隶起义。总统任内从法国购买比美国13州还大得多的路易斯安那领土，使美国西南边境与墨西哥接壤。1816-1825年创建弗吉尼亚大学，并任校长。1826年逝世。现其故居蒙蒂塞洛和弗吉尼亚大学被联合国教科文组织列入世界文化遗产录。主要著作有《弗吉尼亚纪事》等。 "
    },
    {
      "id": "6352",
      "title": "美国前总统约翰·亚当斯逝世",
      "year": "1826",
      "month": "7",
      "date": "4",
      "content": "1826年7月4日 (丙戌年五月廿九)，美国前总统约翰·亚当斯逝世。约翰亚当斯(John Adams，1735年10月30日-1826年7月4日)是美国第一任副总统(1789年-1797年)，其后接替华盛顿成为美国第二任总统(1797年-1801年)。 其子约翰昆西亚当斯后当选为美国第六任总统。 对美国的性质和期待，亚当斯有如下名言： 美国政府在任何意义上都不是建立在基督教的基础上。 在最理想的世界，那里没有宗教。 评论：他和他儿子是美国历史上第一对父子总统。"
    },
    {
      "id": "6354",
      "title": "美国总统门罗逝世",
      "year": "1831",
      "month": "7",
      "date": "4",
      "content": "1831年7月4日 (辛卯年五月廿五)，美国总统门罗逝世。 詹姆斯门罗(James Monroe 1758.4.281831.7.4)，美国资产阶级民主派，美国第5任总统，美国对拉美政策的主要奠基人，即门罗主义的制订人。1758年4月28日，门罗出生于弗吉尼亚州的韦斯特木兰郡的门罗滨。门罗的父亲是一个种植园主。门罗小时候在家乡读书，16岁进入弗吉尼亚威廉斯堡的威廉玛丽学院附中读书。 门罗生活的时代，正是英国在北美统治处于风雨飘摇的时代。弗吉尼亚正是这场风暴的中心。北美人民反对英国殖民统治的斗争深深地影响了青年时期的门罗。1776年门罗弃笔从戎，参加到反英斗争的第一线。 入伍后，门罗经历了多次战役，屡立战功，受到华盛顿的赏识。华盛顿盛赞他是在各种情况下，都维护了一个勇敢、积极和明智的军官的名誉。1880年托马斯杰斐逊任命他为弗吉尼亚的军事特派员，军衔是中校。就在那时，他开始追随后来对他影响极大的杰斐逊。1782年，年仅24岁的门罗当选为弗吉尼亚州的众议员，并兼任州行政会议的成员，参与州内重大事务的决策。 1783至1786年，门罗当选为美国邦联国会议员，先后参加第四﹑第五和第六次大陆会议，向大会提出促进美国经济发展的重要提案，成为当时政坛上一个活跃人物。从1786年到1790年当选为参议院议员的五年间，他在弗吉尼亚州弗雷德里克堡当律师。就在这时他成为杰斐逊的主要副手。法国大革命后，法美关系一度紧张，华盛顿为改善两国关系派门罗为驻法大使。门罗赴法后，受到法国国民公会的热情接待，但却引起国内联邦派的不满。1797年他被调回国内。门罗与联邦派就美国对外政策进行辩论，取得胜利，从此声名大震。1799年，他当选为弗吉尼亚州长。平息了一场奴隶反叛，并促进了教育的发展。在1800年的总统竞选中门罗为了杰斐逊的当选立下了汗马功劳。杰斐逊当选为美国总统后，门罗被任命为特使，前往法国协助驻法公使办理向法国购买路易斯安那。随后，门罗又被任命为驻英公使。 1810年，他再次当选为弗吉尼亚长官。不久，他又被麦迪逊总统任命为国务卿。1812年英美爆发了战争，史称第二次独立战争。1814年，门罗被任命为陆军部长，负责对英作战。在门罗的努力下，美国有效地抵御了英军的侵犯。门罗的政治声望大为提高，1816年，他当选为美国总统。1821年他再次当选为总统。卸任后，门罗回到家乡。1826年，他与杰斐逊和麦迪逊被选为弗吉尼亚大学的校董。1831年7月4日，他病死于纽约。 评价：著名的美洲是美洲人的美洲就出自门罗主义"
    },
    {
      "id": "6355",
      "title": "茅盾诞生",
      "year": "1896",
      "month": "7",
      "date": "4",
      "content": "1896年7月4日 (丙申年五月廿四)，茅盾诞生。茅盾，原名沈德鸿，字雁冰，笔名茅盾、玄珠、方壁、郎损等。1896年7月4日诞生于浙江省桐乡县义乌镇。茅盾，原名沈德鸿，字雁冰，笔名茅盾逝世茅盾、玄珠、方壁、郎损等。1896年7月4日诞生于浙江省桐乡县义乌镇。1913年考入北京大学预科第一类。1916年到上海商务印书馆编译所任职。1920年11月任《小说月报》主编。1921年1月，与郑振铎、叶圣陶等发起组织文学研究会。1926年春在广州任国民党中央宣传部秘书，同年底到武汉任中央军事政治学校教官，次年春任汉口《民国日报》主编。大革命失败后，遭国民党政府通缉，开始文学创作生涯，完成《蚀》三部曲。1928年7月东渡日本。著有《神话杂论》、《西洋文学通论》、《北欧神话ABC》、《中国神话研究ABC》等。1930年春回上海，加入中国左翼作家联盟，曾任左联执行书记。30年代发表长篇小说《子夜》，短篇小说《林家铺子》、《春蚕》、《秋收》、《残冬》及杂文、文艺短评和作家研究专论。1938年3月，当选为中华全国文艺界抗敌协会理事。1939年3月到新疆学院任教。1940年5月到延安，曾在鲁迅艺术学院讲学，后到重庆、香港、桂林等地。此间主要作品有长篇小说《霜叶红于二月花》、剧本《清明前后》、散文《白杨礼赞》等。1946年3月到上海，主编《文联》杂志。同年底应邀去苏联访问，回国后著有《苏联见闻录》、《杂谈苏联》。1947年底赴香港。1949年2月到北平，参加中国人民政治协商会议的筹备工作，7月出席中华全国文学艺术工作者代表大会，当选为全国文联副主席和中国文学工作者协会（后改为中国作家协会）主席。新中国成立后，任文化部部长，主编《人民文学》杂志，当选为历届全国人民代表大会代表，历届政协全国委员会常务委员和第四届、第五届全国委员会副主席。1958年出版《茅盾文集》10卷。1981年3月27日病逝于北京。人民文学出版社自1983年起陆续出版的40卷本《茅盾全集》，收录了他的全部文学著作。"
    },
    {
      "id": "6356",
      "title": "我国历史上最后一次科举考试",
      "year": "1904",
      "month": "7",
      "date": "4",
      "content": "1904年7月4日 (甲辰年五月廿一)，我国历史上最后一次科举考试。1904年7月4日清晨，在礼部会试中选拔出来的273名贡士，从中左门进入保和殿，历经点名、散卷、赞律、行礼等种种仪式礼节，准备参加名义上由皇帝主考的殿试。这是3年一度的全国科举考试的最后一关。贡士们按这次考试的成绩重新排定名次。一甲3名将获赐进士及第，二甲和三甲分别获赐进士出身和同进士出身。上午10时，试题发下，是以皇帝名义提出的时务策问，题长大约五六百字。贡士们立即开始撰写对策文，对皇帝提出的问题发表自己的见解和建议。对策文不限长短，常例为2000字，规定字必正体、文必到行，工整有格，不容疏忽。日暮为交卷时限。这次殿试的前三名为：状元刘春霖、榜眼朱汝珍、探花商衍鎏。参加这次殿试的贡士还有谭延（外门里岂）、汤化龙、蒲殿俊、沈钧儒等。清廷于次年宣布废科举，因此甲辰科考成为中国历史上最后一次科举考试。"
    },
    {
      "id": "6358",
      "title": "日俄签约侵夺“满洲”",
      "year": "1910",
      "month": "7",
      "date": "4",
      "content": "1910年7月4日 (庚戌年五月廿八)，日俄签约侵夺“满洲”。1910年7月4日，日本驻俄大使本野一郎和俄国外交大臣伊兹斯基分别代表两国政府签订第二次《日俄协定》和第二次《日俄密约》。美国资本极力在东北寻找机会，不但受到日、俄的一致反对，还促成了日、俄的进一步勾结。为此，它们在圣彼得堡签订了新的协定和密约。协定规定，两国维持满洲现状，如有侵害这种现状之事发生，两国就维持现状的必要措施，随时互相商议。密约还明白规定，若两国在中国东北的特殊利益受到威胁时，两国同意采取防卫此种利益的办法，从而使密约带有军事同盟的性质。"
    },
    {
      "id": "6359",
      "title": "黑人拳手约翰逊卫冕成功引起美国种族骚乱",
      "year": "1910",
      "month": "7",
      "date": "4",
      "content": "1910年7月4日 (庚戌年五月廿八)，黑人拳手约翰逊卫冕成功引起美国种族骚乱。冠军杰克-约翰逊1910年7月4日。杰克-约翰逊为了保住世界重量级拳击冠军称号，在第15回合中将吉姆-杰弗里斯打倒。事情刚刚发生，激烈的种族骚乱便在美国各地爆发了。 在雷诺拳击场上发生的战斗结束后，街上行走的一群群黑人和白人撕打起来。据报有8名黑人死亡。几十人受伤。一名黑人在新奥尔良电车上由于用嘲笑的口吻宣告约翰逊的胜利，被一个白人几乎当场砍死，送到医院之前，因流血过多而死亡。 已退出拳坛的杰弗里斯身体过胖，体形不雅，但还是同意前来比赛。我不能再回来了，败阵的杰弗里斯说。约翰逊对胜利充满了信心，以致他没有花大功夫进行训练这种满不在乎的虚勇在比赛场上表演出来，从第4回合起，他似乎已由自信变成了趾高气扬了。他正在为拿到10.1万美元的60%而奋斗，然而他似乎对此并不十分感兴趣。我想这家伙是个对手。在比赛间歇时人们听约翰逊这样说。 在第6回合中，约翰逊在杰弗里斯的眼睛上来了一拳，大多数人都觉得这预示着他最终的胜利。这使那些对约翰逊在1908年悉尼比赛中打败汤米-伯恩斯夺得冠军持怀疑态度的人相信了事实，反对黑人拿到冠军的情绪如此高涨，以致在密苏里的圣-约瑟夫，一个男性白人因为站在黑人一面，受到人群殴打。"
    },
    {
      "id": "6361",
      "title": "“公理战胜”碑落成",
      "year": "1920",
      "month": "7",
      "date": "4",
      "content": "1920年7月4日 (庚申年五月十九)，“公理战胜”碑落成。1920年7月4日，北京政府在北京中央公园内为新落成的纪念坊举行落成典礼。在那座漂亮的汉白玉蓝琉璃瓦石牌坊上写着公理战胜四个大字。然而，这座公理战胜坊的前身却是当年给中国人带来过耻辱的克林德碑。克林德是德国驻华公使，1900年6月20日正值八国联军侵华之际，克林德在东单总布胡同西口被巡街的清兵击毙。德国政府以此为要挟，提出让慈禧太后或光绪皇帝抵命赔罪，后由前中国驻德公使洪钧的夫人赛金花出面斡旋，同意给克氏树立一座牌坊，以示谢罪。这一条被写进《辛丑条约》的附件。1903年初克林德碑竣工。1918年，德国在一次大战中战败，北京市拆毁了这座中国近代国耻象征的克林德碑。后由协约国出面，要求德国将被拆毁的碑修好，移至中央公园，并将坊额改为公理战胜。"
    },
    {
      "id": "6362",
      "title": "政治活动家陈延年被害",
      "year": "1927",
      "month": "7",
      "date": "4",
      "content": "1927年7月4日 (丁卯年六月初六)，政治活动家陈延年被害。陈延年是共产党早期著名的政治活动家，中国旅欧总支部领导人之一。1924年他参与领导了省港大罢工。1927年7月4日，陈延年被害陈延年在上海龙华被国民党秘密杀害，年仅28岁。儿子反对老子陈延年是陈独秀之子。在陈独秀担任党的总书记时，陈延年任两广区委书记。在公在私，他们的关系均甚密切。然而陈延年崇尚真理、坚持真理，对其父的错误主张从不徇私护短。早年，陈延年就说过：我父亲也不过是一个新官僚旧学者而已，读书虽多，而不能为天地立心，为革命立命，和文盲有什么两样！后来，随着大革命高潮的到来，陈独秀果然犯了严重的路线错误，陈延年同他的距离进一步拉大。特别是广州三二○中山舰事件前后，陈独秀对蒋介石破坏国共合作、排斥共产党人的阴谋，采取了姑息退让政策，引起陈延年的无比愤慨。一次，他在与邓中夏、张太雷谈起陈独秀的错误时，气愤地说：老头子（指陈独秀）糊涂，看不出蒋介石的阴谋，看不见工农的力量，竟把无产阶级当作革命的苦力。活像一个黄包车夫陈延年对他父亲的错误，批判起来，态度很坚决，但他并不是一个盛气凌人、狂悖傲慢的人。他同毛泽东、周恩来、苏兆征等同志一起工作，过从甚密。同鲁迅先生也有一段亲密的交往。无论上级下级，党内党外，都认为他是个和蔼可亲、老练成熟的领导者。尤为可贵的是，他出身于知识分子家庭，本人受过高等教育，留过学，但身上却没有半点旧知识分子的架子。他经常身穿工人服装，步行到工厂同工人谈心，有时还同黄包车工人一起拉车。陈延年身体结实，拉起车来强劲有力，活像个老练的黄包车夫。六不作风陈延年严于律己，处处以身作则。他从海外留学回国初期，曾同周恩来住在一起，他的卧室极为俭朴，只有一套床板，一张席子，一条很粗的毛毯和一条被子。床头经常摆着一个黄色皮包，那也就是他的枕头。有的同志关心他的婚事，他总是推说工作忙，无暇顾及。为了不浪费一分一秒，他给自己规定不闲游、不看戏、不照像、不下馆子、不讲衣着、不作私交。有人说他实行六不，他听了为之一笑说：为了革命，应当如此。1927年4月，蒋介石叛变革命后，党派陈延年到上海市，担任中共浙江区委书记。6月，他不幸在上海遭国民党反动派逮捕，7月4日被秘密杀害。"
    },
    {
      "id": "6363",
      "title": "意大利吉娜·劳洛勃丽吉达出生",
      "year": "1927",
      "month": "7",
      "date": "4",
      "content": "1927年7月4日 (丁卯年六月初六)，意大利吉娜·劳洛勃丽吉达出生。 1927年 7月4日意大利吉娜劳洛勃丽吉达出生 1927年出生于意大利Subiaco， 是欧洲电影界最突出的人物之一， 并是受人尊敬的摄影师。她的作品在世界一些最重要的博物馆展出。 她为人道主义活动付出大量时间， 担任了联合国儿童基金的特别代表， 并支持许多人道主义大机构。 自从在Watch out for bandits! (1951年)中首次演出成功后，她出演了70多部电影，与电影界一些最受人尊敬的导演共事，其中有Luigi Zampa， Vittorio de Sica 和 Michelangelo Antonioni。 她发行的相片达四册， 在美国、柏林、莫斯科和巴黎展出；1980年在巴黎荣获Vermeille奖。 Lollobrigida女士还是一名才华横溢的女雕刻家。她的作品在一些著名的公共展览会展出， 其中包括西班牙 Seville 展览会。 她曾获法国总统颁发的Lgion dHonneur奖和意大利总统授予的Cavaliere della Repubblica称号。1996年，她荣获 Accademica Onoraria dellAccademia delle Arti del Disegno di Firenze. 评论：祝福一下这位有才华、有善心的摄影师、慈善家、著名演员"
    },
    {
      "id": "6364",
      "title": "居里夫人逝世",
      "year": "1934",
      "month": "7",
      "date": "4",
      "content": "1934年7月4日 (甲戌年五月廿三)，居里夫人逝世。1934年7月4日，波兰物理学家居里夫人逝世。1902年，皮埃尔-居里和妻子玛丽-居里，经过整整45个月的艰辛奋斗，终于发现了一个比铀的放射性还要强百万倍的新元素--镭。 镭的发明在科学界爆发了一次真正的革命!那些表示怀疑并认为这是一种惰性物质的科学家，开始重新考虑整个物理学了。原子是不可分割的理论被彻底推翻。居里夫妇开创了原子时代，导致了原子能应用的研究，使人类迈向现代文明。 居里夫妇研究的价值终于为人们所承认。皮埃尔首先从英国得到了最初的报酬，(接着法国科学院向他提供了一笔2万法郎的资金，供他做实验用。就这样，从1898年至1902年，居里夫妇一直在400吨铀沥青矿物、800吨水以及其他化学药品之间与神秘的镭周旋。 1903年12月10日，居里夫妇获得瑞典皇家科学院诺贝尔物理奖金。居里夫妇从未想到会有这突如其来的荣誉。络绎不绝的来访，成堆的祝贺信和请柬，应接不暇的招待会和夜宴，使他们再也没有时间工作了。被周围的喧闹声弄得头晕目眩的皮埃尔，真想过原始人的生活。他们清楚地感到：自己的生活完全被敬意和荣誉毁坏了。 为了回避好奇的人们，他们深居简出，家门只对几个朋友开放。虽然皮埃尔的健康越来越差，但是他照样教课，照样做实验。而且他还投入了新课题的研究，并把玛丽也带进了永无止境的追求中。"
    },
    {
      "id": "6365",
      "title": "我国杰出航天技术专家龙乐豪诞辰",
      "year": "1938",
      "month": "7",
      "date": "4",
      "content": "1938年7月4日 (戊寅年六月初七)，我国杰出航天技术专家龙乐豪诞辰。龙乐豪诞辰龙乐豪(1938.7.4-)我国杰出的航天技术专家，导弹火箭专家。参加或主持了国家331、861、941、942家等重点工程中的运载火箭研制。由他提出的我国第一枚洲际导弹末速调节方案，至今仍在沿用，为提高导弹命中精度与长征火箭入轨精度奠定了良好的基础。首任长征三号火箭总体主任设计师时，负责三级自生增压系统等开创性课题研究设计，落实三级动力系统试车缩火故障和首次飞行中二次 启动故障纠正措施，取得良好效果。他用一发低温推进剂火箭连续三次加注、两次泄出、六次点火试车、在我国火箭研制史上属于首创，这不仅为火箭研制缩短了一年左右的时间，还为国家节约了数千万科研经费。他为此呕心沥血，殚精竭虑。他担任长三甲系列火箭总设计师兼总指挥，全面主持研制工作，成功研制出新技术多、难度大、具有世界一流水平的大型火箭群体，对实现我国新一代应用卫星发展战略目标，扩大航天的对外交流合作，必将产生深远和重大的影响。龙乐豪的成长道路上所遇到的并不都是赞歌和喝彩，也并非平步青云。尤其是在他受命担任长三乙--这个我国运载能力最大的一枚火箭的总设计师，经两年多奋力拼搏却承受首飞试验就星箭俱毁的沉重打击时，才真切地感到什么叫挫折，什么是坎坷。他经受过痛苦的煎熬，承受过泰山压顶般的压力。人瘦了，头发白了，他直面惨痛的挫败和种种舆论的压力，而没有灰心，更没有失去信心。作为一个真正的航天科技工作者，他没有陷入困惑的泥潭而不能自拔，而是决心在挫折中奋起，带领他的团队，群策群力，深入分析，敢于坚持真理、修正错误，反复试验，以最大限度地减少以后的失败或避免失败。他重新全面审查了由他主持确定的火箭总体技术方案，再次认定正确无疑，并在此基础上，围绕设计、生产、产品质量控制、研制管理等诸多方面工作进行了全面的复查，进一步采取了保证飞行成功的有效措施，完成了12类、122项试验、提出44项，256条改进措施，确保了后续飞行试验皆获圆满成功。在取得航天型号重大科技发展的同时，也取得了良好的社会和效益和经济效益。长三甲、长三乙运载火箭获得1998年度国家科技进步特等奖，龙乐豪是第一完成人。此外，他还获得国家人事部授予的杰出专业技术人才奖章和何梁何利基金会科技进步奖。2001年当选为中国工程院院士。如今的龙乐豪担任中国运载火箭技术研究院科技委主任。他更加继续种爱自己的航天事业立志打造更多的火箭精品，他常说，人过花甲心未老，为创名牌自奋蹄。此外，他还担任上海交通大家、北京航空航天大学的兼职教授，着力于教育、培养下一代的工作，决心使更多的年轻人成为热爱祖国、无私奉献、勇攀高峰的优秀人才。"
    },
    {
      "id": "6366",
      "title": "陈纳德“飞虎队”取得辉煌战绩",
      "year": "1942",
      "month": "7",
      "date": "4",
      "content": "1942年7月4日 (壬午年五月廿一)，陈纳德“飞虎队”取得辉煌战绩。飞虎队战斗机上令日军飞行员胆战心惊的鲨鱼图案1942年7月4日，据统计，美国退役军人陈纳德率领的美国志愿航空队(飞虎队)到今天止，已在缅甸、中国、泰国和法属印度支那上空击落日机299架，而自己仅损失飞机83架，在50余次空战中连胜日本空军。去年11月30日，美国核准将飞虎队归并美国陆军的计划。今天，美国将飞虎队改组为美国第十四航空队第二十三战斗机大队，即美国驻华空军特遣队。陈纳德被提升为准将，担任特遣队指挥官。飞虎队迎战日机的漫画评论：这样的队伍肯定可以使敌人闻风丧胆。"
    },
    {
      "id": "6367",
      "title": "毛泽东与黄炎培谈“历史周期率”",
      "year": "1945",
      "month": "7",
      "date": "4",
      "content": "1945年7月4日 (乙酉年五月廿五)，毛泽东与黄炎培谈“历史周期率”。 1945年7月4日下午，毛泽东专门邀请黄炎培等人到他家里做客。整整长谈了一个下午。毛泽东问黄炎培，来延安考察了几天有什么感想?黄炎培坦率地说：我生60多年，耳闻的不说，所亲眼看到的，真所谓其兴也勃焉，其亡也忽焉。一人、一家、一团体、一地方乃至一国，不少单位都没能跳出这周期率的支配力。大凡初时聚精会神，没有一事不用心，没有一人不卖力，也许那时艰难困苦，只有从万死中觅取一生。继而环境渐渐好转了，精神也渐渐放下了。有的因为历时长久，自然地惰性发作，由少数演为多数，到风气养成，虽有大力，无法扭转，并且无法补救。也有因为区域一步步扩大了，它的扩大，有的出于自然发展；有的为功业欲所驱使，强求发展，到干部人才渐渐竭蹶，艰于应付的时候，有环境倒越加复杂起来了，控制力不免薄弱了。一部历史，政怠宦成的也有，人亡政息的也有，求荣取辱的也有。总之，没有能跳出这个周期率。中共诸君从过去到现在，我略略了解的，就是希望找出一条新路，来跳出这个周期率的支配。黄炎培这一席耿耿诤言，掷地有声。毛泽东高兴地答道：我们已经找到了新路，我们能跳出这周期率。这条新路，就是民主。只有让人民来监督政府，政府才不敢松懈；只有人人起来负责，才不会人亡政息。毛泽东的这番话，至今仍是至理名言。"
    },
    {
      "id": "6368",
      "title": "结束美国殖民同统治 菲律宾宣告独立",
      "year": "1946",
      "month": "7",
      "date": "4",
      "content": "1946年7月4日 (丙戌年六月初六)，结束美国殖民同统治 菲律宾宣告独立。1934年美国国会《泰丁麦克杜菲法案》规定菲律宾成立自治政府并在10年后获取独立。1935年11月菲律宾自治政府成立。太平洋战争爆发后，1942年1月日本占领菲律宾并于1943年在菲成立亲日傀儡政府。1945年初美军重返菲律宾。二战后菲律宾人民争取民族独立的运动空前高涨，美1934年美国国会《泰丁麦克杜菲法案》规定菲律宾成立自治政府并在10年后获取独立。1935年11月菲律宾自治政府成立。太平洋战争爆发后，1942年1月日本占领菲律宾并于1943年在菲成立亲日傀儡政府。1945年初美军重返菲律宾。二战后菲律宾人民争取民族独立的运动空前高涨，美国企图修改《泰丁麦克杜菲法》，延期宣布菲独立的阴谋破产。1946年4月的大选中，自由党的曼努埃尔罗哈斯当选为自治政府总统。7月4日美国宣告菲律宾独立和菲律宾共和国成立。菲律宾政府于1962年将独立日改为摆脱西班牙殖民统治的6月12日。"
    },
    {
      "id": "6369",
      "title": "国民政府实行“戡乱动员”",
      "year": "1947",
      "month": "7",
      "date": "4",
      "content": "1947年7月4日 (丁亥年五月十六)，国民政府实行“戡乱动员”。1947年7月4日，为解决国民政府军事、政治上的危机，蒋介石问计于美驻华大使司徒雷登，得到答复是采取紧急措施的时刻，恐怕已经来到了。7月4日，蒋介石颁布《戡乱共匪叛乱总动员令》，实行戡乱救国。该动员令称政府决心动员全国力量，加紧戡乱。7月18日，根据动员令又在国会通过了《动员戡乱完成宪政实施纲要》，基本内容为：戡乱所需之兵役、工役及其他有关人力，应积极动员，凡规避征雇及妨碍征雇等行为，均应依法惩处：戡乱所需之军粮、被服、药品、油、铜铁、通信器材等军用物资，均应积极动员，凡规避征用及囤积居奇等行为，均依法惩处；凡怠工、罢工、停业关厂及其他妨碍生产及社会循序之行为，均应依法惩处；对于煸动叛乱之集会及其言论行动，应依法惩处等等。南京国民政府还决定取消中共国大代表及国民政府委员保留名额，并将中共参政员予以除名。"
    },
    {
      "id": "6370",
      "title": "国民党以银元券代替金元券",
      "year": "1949",
      "month": "7",
      "date": "4",
      "content": "1949年7月4日 (己丑年六月初九)，国民党以银元券代替金元券。1949年7月4日，迁至广州的国民政府行政院公布币制改革令和《银元及银元兑换券发行办法》。该办法规定：国币以银元为单位，每元含纯银23.493448克。面额为1元、5元、10元、50元、100元5种。另外设辅币券4种。金元券5亿元折合银元1块和银元券1元。国民党想以此来代替急剧贬值、形成废纸的金元券，延缓财政金融的崩溃。"
    },
    {
      "id": "6382",
      "title": "邓小平谈两个基本点",
      "year": "1987",
      "month": "7",
      "date": "4",
      "content": "1987年7月4日 (丁卯年六月初九)，邓小平谈两个基本点。1987年7月4日，邓小平会见孟加拉国总统艾尔沙德时提出两个基本点概念：中共十一届三中全会以来，中国共产党制定了一条建设有中国特色的社会主义的路线。这条路线有两个基本点：一是坚持四项基本原则，一是坚持改革、开放、搞活。坚持四项基本原则、改革、开放、搞活是社会主义现代化建设的总方针、总政策。两个基本点统一起来，才是中共十一届三中全会路线的完整内容。"
    },
    {
      "id": "6385",
      "title": "中共中央决定对陈希同同志进行审查",
      "year": "1995",
      "month": "7",
      "date": "4",
      "content": "1995年7月4日 (乙亥年六月初七)，中共中央决定对陈希同同志进行审查。1995年7月4日，鉴于在调查王宝森违法犯罪活动的过程中，发现有些重大问题涉及陈希同同志，中共中央决定，由中央纪律检查委员会对陈希同同志的问题进行审查。 中共中央纪律检查委员会及有关部门遵照中央，指示对原中共北京市委常委、北京市副市长王宝森的经济犯罪问题进行了深入调查。现已查明，王宝森在任职期间，滥用职权，大肆侵吞、挥霍、挪用公款，腐化堕落，是一个犯有严重经济罪行的腐败分子。经中共中央批准，中央纪律检查委员会决定，开除王宝森的党籍。 王宝森违法犯罪的主要事实有：贪污公款25万多元人民币、2万美元；挪用公款1亿多元人民币、2500万美元，供其弟、姘妇及其他关系密切的人进行营利活动，造成1300多万美元的损失；挥霍大量公款，营造豪华别墅，购买高级公寓，长期包租宾馆客房，作为享乐场所；违法批贷巨额资金，造成大量资金流失；道德败坏，生活糜烂。 中纪委负责人指出，王宝森罪行严重，给党和国家造成极其恶劣的影响，死有余辜。王宝森问题的揭露和查处，是反腐败斗争深入发展的一个重要成果。它表明，在以江泽民同志为核心的党中央领导下，我们党有决心、有能力清除党内腐败分子，我们的社会主义制度能够清除自己肌体内出现的腐败现象。我们要继续按照中央关于反腐败斗争的整体部署，在紧紧把握经济建设这个中心的同时，扎扎实实地抓好党风廉政建设，把反腐败斗争深入持久地进行下去，确保改革开放和经济建设的顺利进展。 北京市人民代表大会常委委员会于7月4日举行第18次会议，审议了北京市人民政府关于撤换王宝森的北京市副市长、北京市计划委员会主任职务的议案和李其炎市长所作的说明。鉴于王宝森大肆侵吞、挥霍、挪用公款，腐化堕落，蜕化成一个犯有严重经济罪行的腐败分子，会议决定，依法撤销王宝森的北京市副市长、北京市计划委员会主任职务。 同日，北京市宣武区人民代表大会常务委员会举行第13次会议，依法罢免了王宝森的北京市第10届人民代表大会代表资格。"
    },
    {
      "id": "6387",
      "title": "黄河首次调水调沙",
      "year": "2002",
      "month": "7",
      "date": "4",
      "content": "2002年7月4日 (壬午年五月廿四)，黄河首次调水调沙。7月4日，黄河首次进行调水调沙试验。2002年7月4日上午九时整，随着一声令下，黄河小浪底水库多个闸门依次徐徐升起，不同层面导流洞喷涌出的巨大水流，奔向黄河下游河床。黄河首次进行的规模宏大的调水调沙试验正式开始。这是迄今为止世界水利史上最大规模的一次人工原型试验。这次试验，是通过小浪底水库调控水沙，变水沙不平衡为水沙平衡，形成有利于河床冲刷的水势，为小浪底水库今后长期运用和下游河道减淤提供科学的数据，从而实现河床不抬高的治黄目标。黄河流经黄土高原，每年进入黄河下游的泥沙多达16亿吨，其中有4亿吨沉积在河床，致使下游河段平均每年以10厘米的速率淤积抬升，黄河下游形成地上悬河。减少泥沙淤积，一直是历代治黄专家孜孜以求的目标。多年的研究表明，黄河下游洪水在大于2500立方米每秒时，加上其它相关因素，能够对下游河床起到冲刷作用，从而减少黄河淤积甚至达到冲淤平衡，由此可从根本上遏止河床抬升。黄河调水调沙是一项极为复杂的系统工程，要充分预测水库蓄水、河道来水、未来天气预报等水情，还要考虑从小浪底坝下至入海口近千公里河床冲刷、淤积、工程出险等工情，对于在调水调沙过程中，两岸引水、蒸发、漫滩以及冲刷淤积等等因素，均需要进行大量科学的分析计算和各方的积极配合。为此，关于此次调水调沙试验的流量与含沙量控制指标，经科研工作者多年研究，确定为花园口断面为2600立方米每秒、艾山断面2300立方米每秒，含沙量不超过每立方米20千克。据介绍，按照这一指标，经过10天的试验，从下游铁谢至入海口的利津河段可以冲刷泥沙约0.244亿吨。为做好黄河调水调沙试验，水利部黄河水利委员会进行了全面部署和安排，通过科学调度，在不影响两岸用水的情况下，使小浪底水库蓄水达43亿立方米，为试验提供了可靠的保证。本次试验范围包括自小浪底水库至山东入海口的900多公里河段，在900多公里的河道上设立固定淤积测验断面161个。山东、河南两省为此关闭了所有引黄闸门，避免水量损失；组织了数千名堤防职工，做好料物、抢险等准备工作，以应付突发险情。山东还拆除了河道上40多座浮桥，以保证水流畅通和测量数据的准确。"
    },
    {
      "id": "6388",
      "title": "西气东输工程全线开工",
      "year": "2002",
      "month": "7",
      "date": "4",
      "content": "2002年7月4日 (壬午年五月廿四)，西气东输工程全线开工。西部开发的标志性项目西气东输工程全线开工这是新疆库尔勒段的施工现场。2002年7月4日，西气东输工程开工典礼在北京隆重举行。由英荷壳牌、埃克森美孚、俄罗斯天然气工业股份公司等组成的投资集团和中国石油天然气股份有限公司等共同投资建设西气东输工程，中方控股。工程西起新疆轮南，途经10个省、自治区、直辖市，全长4000公里，设计年输气量120亿立方米，管道工程投资400多亿元，上、中、下游投资总额约1400多亿元。管道工程经过戈壁沙漠、黄土高原、太行山脉，穿过黄河、淮河、长江，是我国目前距离最长、投资最多、输气量最大、施工条件最复杂的输气管道。自2000年8月国务院批准西气东输工程立项以来，有关方面在西气东输工程建设领导小组的组织协调下，做了大量深入细致的工作，圆满完成了各项前期准备。它的开工建设，标志着西部大开发和能源结构调整又迈出了重大步伐。西气东输工程在塔里木气田、新疆库尔勒、陕西延川黄土塬、江苏无锡新区和上海白鹤镇等五个施工工地同时开工。"
    },
    {
      "id": "6389",
      "title": "京津城际轨道交通正式开工建设",
      "year": "2005",
      "month": "7",
      "date": "4",
      "content": "2005年7月4日 (乙酉年五月廿八)，京津城际轨道交通正式开工建设。 京津城际轨道交通正式开工建设 2005年7月4日上午，在北京市通州区永乐镇与天津市武清区大王古庄镇交界处，彩旗飘舞，彩球高悬，京津城际轨道交通工程动员大会在这里举行。在热烈喜庆的气氛中，刘淇、张立昌等领导同志挥锨培土，为工程奠基。 京津城际轨道交通工程是环渤海地区城际轨道交通网的重要组成部分。该项目投资约123.4亿元，由铁道部、天津市、北京市共同出资建设。线路自北京南站东端引出，沿既有京山铁路线南侧向东，过亦庄工业园区、永乐新城至天津杨村后，再沿既有京山北侧至天津站，全长115公里，具有设计标准高、技术含量高、环境保护好、抗灾能力强、管理体制新等特点。建成运营后，北京至天津全程直达运行时间为半小时左右。 评论：对促进京津两市共同发展，推进环渤海区域经济的发展将产生深远影响。"
    },
    {
      "id": "6390",
      "title": "印度石油部长称因国际油价上涨而指责中印毫无根据",
      "year": "2008",
      "month": "7",
      "date": "4",
      "content": "2008年7月4日 (戊子年六月初二)，印度石油部长称因国际油价上涨而指责中印毫无根据。 俄新网7月4日报道，印度石油部长穆利迪欧拉(Murli Deora) 认为，因国际石油价格上涨而指责印度和中国是毫无根据的。 迪欧拉在西班牙举行的第十届届世界石油大会上发言时指出：一些石油分析家将近几个月来石油价格持续上涨与印度和中国对石油的需求量增加联系起来。 他强调，尽管印度和中国经济高速增长，两国人口占世界人口总数的三分之一，但这两个国家的油品需求量却仍然低于工业发达国家，不及世界总需求量的八分之一。 迪欧拉还强调，印度和中国依赖高效能能源，因此对石油的需求滞后于经济增长速度。 迪欧拉在大会上发言时还表示：因此，没有理由将原油价格上涨与印度和中国对石油需求量的增加联系在一起，这是毫无根据的。 点评：高价石油是对谁都不好受"
    }
  ],
  "event_count": 32
}