{
  "date": "07-05",
  "events": [
    {
      "id": "6213",
      "title": "香港启德机场正式关闭",
      "year": "1998",
      "month": "7",
      "date": "5",
      "content": "1998年7月5日 (戊寅年闰五月十二)，香港启德机场正式关闭。飞机飞过香港闹市上空的景观将从此消失为香港服务了73年多的启德机场于1998年7月5日午夜结束其历史使命，正式关闭。历时13小时、全球罕见的一夜机场搬迁行动当夜在紧张而有序的状态中进行，确保了赤（邋去走之旁加鱼旁）角新机场7月6日晨6时正式启用。据了解，最后一班抵达启德机场的航班，是5日晚11时39分抵港的港龙航空公司的KA841航班；最后一班从启德机场起飞的是午夜12时03分飞往伦敦的国泰航空公司CX251航班。午夜1时，启德机场将举行跑道关灯仪式，正式关闭机场。当天，香港机场管理局宣布机场搬迁行动按预定计划进行，从下午5时30分到6日早上6时30分，香港展开一项争分夺秒的行动--搬迁世界上第三繁忙的国际客运机场和世界上最繁忙的国际货运机场，到30公里以西的赤（邋去走之旁加鱼旁）角新机场。为此，有关方面动用1100多车次、14航次趸船以及30架飞机。这一夜，大家都争着要做启德的最后，搭最后一班机离开启德、乘最后一班机来港、做最后一位离开机场的乘客。为了争做最后一位登机的乘客，一名外籍男乘客不惜上演了一场闹剧，于11时30分的原定起飞时间仍在候机室不停抽烟，航空公司人员多番上前劝他上机不果。洋汉最后在众人半推半送下登机，终于成为最后登机的乘客。当晚驾驶最后一班离开启德机场敖机的英国飞机师金-沙曼，曾是第一位驾驶国泰客机从香港到伦敦的机师，而完成昨晚这班最后航机任务后，他亦会正式退休，与启德机场一起告别各自的飞行历史。这位有2000多次驾驶客机出入香港的51岁机师说，3个月前，他已多次向航空公司要求驾驶最后离开启德机场的客机，以作为他退休前最后的一个飞行旅程，对能够完成这心愿感到十分兴奋。他回忆说，最令他难忘的是在恶劣天气下降落启德，较降落其他国家的机场更为艰难，是高难度的挑战。他说，他已将香港作为第二个家，两儿子都是在这里出生，所以希望可以与启德同度最后一刻，退休后，他将在英国开设茶店。凌晨开始，大批警员进驻一楼的离境大堂及地下的接机大堂，警员更筑成人墙，不断向前方步进，迫令市民向前行，以尽快清场，为了成为最后一名离开大堂的人，一名电视台记者不惜以一秒一步的缓速，在30名蓝帽子护送下离开。当凌晨最后一架飞机离开启德机场时，在场的主持仪式的官员随即鼓掌致意。民航处长施高理作简短致辞，他表示，有73年历史的启德机场，港人是会铭记于心的，现在最后一个乘客已离开，是时候熄灯了。凌晨1时17分，施高理按动按钮，机场跑道导航灯熄灭"
    },
    {
      "id": "6214",
      "title": "世界第一只“克隆羊”诞生",
      "year": "1998",
      "month": "7",
      "date": "5",
      "content": "1998年7月5日 (戊寅年闰五月十二)，世界第一只“克隆羊”诞生。克隆的两头牛犊1998年7月5月，日本科学家宣布，他们利用成年动物体细胞克隆的两头牛犊5日顺利诞生。日本石川县畜产综合中心与近畿大学畜产学研究室在宣布这一成果时指出，这两头牛犊是利用与克隆多利羊相同的细胞核移植技术克隆成功的。这两个机构的研究人员从成年雌牛的输卵管和子宫内侧取出体细胞，将体细胞的核进行了5天的血清培养后，移植人事先去除了核的卵子内，再采用电刺激的方法促进两者融合，并经过8天的体外培养，培育出胚胎。去年11月13日，研究人员将10个这种胚胎以两个一组分别移植到5头母牛子宫内。结果这5头母牛全部怀孕，其中两头怀的是双胞胎。5日诞生的两头克隆牛是采用输卵管细胞克隆出来的，它们出生时体重分别为18.16公斤和17.26公斤。目前科学家尚未给它们命名。另外4头怀有克隆牛的母牛预定于8月中旬分娩。克隆羊多莉诞生自英国罗斯林研究所去年2胞克隆动物相提并论。这两头牛是自1996年7月5日多利羊诞生后第一批利用成年动物体细胞克隆成功的动物。最近一年多来，人们经过对克隆技术的激烈争论已逐渐达成比较一致的意见。很多人认为，克隆技术的突破是一项重大科技成果，人类有能力像运用其他技术一样正确运用这种技术，有能力防止它危害人类。另外人们迫切要求国际社会制定有关国际法，规范这种技术的研究和应用，使它最大限度地造福人类。英国科技委员会去年3月发表报告指出，就目前所知，克隆技术至少可在五个方面为人类造福：促进人类了解生物生长发育的机理，特别是发现影响生长和衰老的因素；为移植手术提供合适的器官；大批量生产制造某些药物的生物原料；为科学实验提供更适合的动物；培育家畜家禽优良品种。那么如何才能有效地防范克隆技术的风险，让它最大限度地造福人类？一些专家认为，在目前，要做到这一点，首要前提是国际社会制定和完善有关国际法，同时各国根据国际法制定自己的相应法律，并建立各级临控机构。今年初，一位美国科学家提出克隆人的计划，遭到全世界有识之士的谴责。克隆多利的首席科学家伊恩-威尔莫特认为，从目前科技发展的水平来看，克隆人类的技术几年内就可能问世。(克隆羊多莉成了全世界最引人注目的动物"
    },
    {
      "id": "6265",
      "title": "乌鲁木齐市发生骚乱",
      "year": "2009",
      "month": "7",
      "date": "5",
      "content": "2009年7月5日 (己丑年闰五月十三)，乌鲁木齐市发生骚乱。 2009年7月5日20时左右，新疆乌鲁木齐市发生打砸抢烧严重暴力犯罪事件。截止到23时30分，已有多名无辜群众和一名武警被杀害。据了解，民族分裂分子热比娅为首的世界维吾尔代表大会近日通过互联网等多种渠道煽动闹事要勇敢一点、要出点大事。7月5日20时左右，一些人在乌鲁木齐市人民广场、解放路、大巴扎、新华南路、外环路等多处猖狂地打砸抢烧。截止到23时30分，已造成多名无辜群众和一名武警被杀害，部分群众和武警受伤，多部车辆被烧毁，多家商店被砸被烧。有关部门负责同志指出，事实表明，这是一起由境外遥控指挥、煽动，境内具体组织实施，有预谋、有组织的暴力犯罪。新疆维吾尔自治区党委、政府高度重视，及时调集警力处置。目前，事态已经得到控制。新疆维吾尔自治区党委、政府今天中午就7月5日乌鲁木齐市发生的打砸抢烧严重暴力犯罪事件举行新闻发布会，新疆维吾尔自治区人大常委会副主任、乌鲁木齐市委书记栗智在会上通报说，据最新统计，事件造成140人死亡，828人受伤，焚烧车辆261车辆，其中公交车190辆、出租车10余辆，损毁商铺203 间、建筑面积6300平方米，损毁民房信宅14间、建筑面积1200平方米。"
    },
    {
      "id": "6275",
      "title": "国际妇女运动领袖克莱拉·蔡特金出生",
      "year": "1857",
      "month": "7",
      "date": "5",
      "content": "1857年7月5日 (丁巳年闰五月十四)，国际妇女运动领袖克莱拉·蔡特金出生。 克拉拉蔡特金，德国社会民主党和第二国际左派领袖之一，国际社会主义妇女运动领袖之一，德国共产党创始人之一。1857年7月5日，生于萨克森地区一教师家庭。她自幼喜欢读书，尤其是爱读父亲珍藏的两本叙述瑞士和法国革命的禁书。在童年时代，她已经懂得一个人必须准备为自己的信仰牺牲生命。1874～1878年在莱比锡私立师范学校读书。1878年，克拉拉结识了俄国革命家奥西勃蔡特金，并于1882年与这位革命者结婚。在奥西勃的指导下，蔡特金开始阅读《共产党宣言》和马克思、恩格斯的其他著作，她很快掌握了社会主义学说的精髓。奥西勃还经常带她参加社会民主党的集会，听威廉李卜克内西的报告，并同工人一起热情地讨论工人问题。蔡特金的活动引起老师和亲友们的强烈反对，但是蔡特金的政治信仰战胜了一切，她含着眼泪激动地对老师说：我不能放弃我的信仰。1897年她加入了德国社会民主党，置身于无产阶级向资产阶级发起进攻的行列。为了宣传妇女解放，领导妇女为实现迫切要求而进行斗争，1891年蔡特金创办和领导了指导欧洲妇女运动的《平等报》。她把《平等报》当作手中的武器，使其成为社会主义妇女运动的传播者。蔡特金以惊人的勇气和魄力承担了所有的编辑工作，《平等报》成了妇女们的良益友。因为那上面写到了她们的生活，反映了她们的痛苦，更是替她们喊出了愤怒的呼声。蔡特金成功地使《平等报》成为社会主义妇女运动最锋利的武器。1907年8月，第一届国际社会主义妇女代表大会在德国的斯图加特召开。会上决定成立国际民主妇女联合会，把《平等报》作为机关报，并选举蔡特金为书记处书记。1910年8月，蔡特金主持召开了第二次国际妇女代表大会，(大会建议为纪念1909年3月8日美国芝加哥纺织女工要求男女平等的示威游行，将3月8日定为国际劳动妇女节，以团结各国妇女共同战斗。这项建议得到全体与会者的热烈赞同，克拉拉蔡特金的名字由此而同三八国际劳动妇女节、同无产阶级妇女解放运动紧紧联系在一起。她被誉为国际妇女运动之母。蔡特金晚年的时候同德国法西斯狂热分子进行了英勇的斗争。1932年，蔡特金从莫斯科奔赴柏林，主持德国国会开幕式。当时，法西斯分子对蔡特金恨之入骨，扬言如果蔡特金敢来主持大会，就把她杀死。但是，蔡特金并未被吓倒，认为在这样反动的国会上，必须喊出劳动人民的声音。当国会开幕式最后一次铃声刚刚结束，蔡特金走上了国会主席台。蔡特金就是这样为了无产阶级事业和全世界妇女的解放而奋斗一生。1933年6月20日蔡特金在莫斯科病逝，终年76岁。 被誉为国际妇女运动之母"
    },
    {
      "id": "6305",
      "title": "委内瑞拉独立",
      "year": "1811",
      "month": "7",
      "date": "5",
      "content": "1811年7月5日 (辛未年五月十五)，委内瑞拉独立。委内瑞拉，西班牙语意为小威尼斯。490多年前，西班牙的探险队首次抵达这里时，发现这里景象奇丽壮观，房屋多建于水中木桩之上，颇像水城威尼斯，于是称她为小威尼斯。这就是委内瑞拉名称的由来。委内瑞拉在古代为印第安人阿拉瓦克族和加勒比族的居住地，1498年被哥伦布发现，1523年西班牙在这里建立第一个殖民点，1567年沦为西班牙殖民地。19世纪初，拉美人民反抗殖民统治的独立战争爆发，委内瑞拉的著名民族英雄西蒙玻利瓦尔是这场战争的主要领导者之一，为赢得最后胜利建立了卓越功勋。1811年7月5日，委内瑞拉成为摆脱西班牙而宣布独立的第一个南美洲国家。1830年，委内瑞拉共和国正式成立。委内瑞拉位于南美洲北部，北临加勒比海，东接圭亚那，南连巴西，西面、西南与哥伦比亚接壤，面积13512平方公里，海岸线长2813公里。委内瑞拉境内分为三个自然地理区：西北部和北部山区，主要是境内最大的山脉--安第斯山脉的东北分支梅里达山脉；中部奥里诺科平原占全国面积的1/3；东南部为圭亚那高原，海拔800米。全国最高点是梅里山脉的玻利瓦尔峰，海拔5002米。委内瑞拉最大的河流是奥里诺科河，它由西向东横穿全境，全长2200公里。在卡罗尼河支流上，有世界最高、落差最大的安赫尔瀑布，落差达979米。委内瑞拉森林、矿产和农业等各种自然资源都相当丰富，是拉美经济最发达的国家之一。委内瑞拉的石油和天然气蕴藏量都居拉美首位，是世界最大的石油生产国和出口国之一。委内瑞拉的首都是加拉加斯，这座美丽城市座落在一个背山面水的盆地里，它已有四百多年的历史，是拉美的一个古老城市，它有过光辉的战斗历程，也是拉美大陆上高举反对西班牙殖民统治斗争大旗的历史名城。拉丁美洲独立战争的先驱者弗朗西斯科米兰达就诞生在这里。加拉加斯是委内瑞拉全国的交通枢纽，公路四通八达，其中，连接加拉加斯与哥伦比亚首府波哥大的公路是重要的国际公路。委内瑞拉政府奉行维护民族独立，捍卫国家主权，保护民族自然资源，反对外国侵略干涉的政策。1974年6月28日，中国与委内瑞拉建立了外交关系。1981年10月，埃雷拉总统到中国访问，他是两国建交后第一个访问中国的委内瑞拉总统。"
    },
    {
      "id": "6334",
      "title": "中共代表团抵达莫斯科",
      "year": "1963",
      "month": "7",
      "date": "5",
      "content": "1963年7月5日 (癸卯年五月十五)，中共代表团抵达莫斯科。前来参加中国共产党和苏联共产党会谈的中国共产党代表团于1963年7月5日下午2时25分乘专机抵达莫斯科。今天抵达莫斯科的有：代表团团长、中共中央总书记邓小平、副团长、中共中央政治局委员、书记处书记彭真、团员：中共中央政治局候补委员、书记处书记康生，中共中央书记处候补书记杨尚昆，中共中央委员刘宁一，中共中央委员伍修权。代表团团员、中共中央候补委员潘自力已在莫斯科。前往机场迎接中国共产党代表团的有：苏共中央主席团委员、苏共中央书记苏斯洛夫、苏共中央主席团候补委员格里申，苏共中央书记安德罗波夫、伊利切夫、波诺马廖夫，苏中央委员萨丘科夫、契尔科年科和外交部远东司司长苏达里科夫。已在苏联的中国共产党代表团团员、中共中央候补委员、中国驻苏联大使潘自力和大使馆全体外交官员以及工作人员前往机场欢迎。前往欢迎的还有出席了世界妇女大会的中国妇女代表团团长杨蕴玉、副团长郭建、区棠亮、吴全衡和团员黄甘英、倪斐君、范瑾、韩幽桐，以及中国留苏学生的代表。大使馆工作人员和留学生代表向中国共产党代表团献了鲜花。评论:曾经是很好的兄弟!"
    },
    {
      "id": "6353",
      "title": "法国占领阿尔及利亚",
      "year": "1830",
      "month": "7",
      "date": "5",
      "content": "1830年7月5日 (庚寅年五月十六)，法国占领阿尔及利亚。法国的波林雅克政府于1830年6月中旬派遣远征军团去侵略阿尔及利亚。在这一年7月5日，阿尔及利亚的统治者未作重大抵抗，就把首都阿尔及尔城交给了法国人。但阿尔及利亚的人民群众阿拉伯各部落和柏伯尔各部落奋起保卫祖国。法国七月王朝政府碰到了阿尔及利亚人民的坚决抵抗，使这场反侵略战争延续了20年之久。从1832年起，意志坚定、才能出众的军事长官阿布德一艾尔一卡德尔领导了这场反对法国殖民者的斗争。他把阿尔及利亚西部和中部地区许多部落都团结在自己的领导之下，建立了独立的艾米尔国，并且多次打败法军。法国当局被迫于1834年和1837年两度同他签订条约，承认他对阿尔及利亚三分之二领土的统治权。过了些时候，法国统治者派增援部队去阿尔及利亚，再动干戈，但又遭失败。法国的侵略在遭到严重损失，消耗了巨额军费，在阿尔及利亚集中了10多万军队和大量的军事技术装备，并大规模地屠杀了阿尔及利亚人，消灭了一个个部落之后，才于1847年年底击溃了卡德尔的军队，俘虏了卡德尔本人。但是，在此以后，阿尔及利人民并未停息对殖民主义者的斗争，仍坚持不懈地给法国侵略者以有力的打击。"
    },
    {
      "id": "6384",
      "title": "全国金融工作会议在京召开",
      "year": "1993",
      "month": "7",
      "date": "5",
      "content": "1993年7月5日 (癸酉年五月十六)，全国金融工作会议在京召开。1993年7月5日，全国金融工作会议在北京召开。国务院副总理兼中国人民银行行长朱镕基主持会议并作了重要讲话。他说，这次全国金融工作会议是一次重要的会议、改革的会议。党中央、国务院对这次会议十分重视，全国人民寄予殷切的希望。这次会议的宗旨是：肯定成绩，检讨缺点，整顿秩序，推进改革，扭转当前资金紧张的局面。朱镕基说，这次会议要坚决贯彻落实党中央、国务院关于当前经济工作的一系列重要决策，部署进一步整顿金融秩序，严肃金融纪律，推进金融改革的强化宏观调控的政策措施。"
    },
    {
      "id": "6393",
      "title": "北魏太武帝族诛崔浩逝世",
      "year": "0450",
      "month": "7",
      "date": "5",
      "content": "450年7月5日 (庚寅年六月初十)，北魏太武帝族诛崔浩逝世。崔浩逝世崔浩字伯渊，小名桃简，清河郡东武城(今山东武城县)人。白马公玄伯之长子。仕北魏道武、明元、太武帝三朝，官至司徒，参与军国大计，对促进北魏统一北方起了积极作用。后人称颂为南北朝第一流军事谋略家。崔浩出身北方高门士族，和范阳高门卢玄是表兄弟。连姻皆士族。他的七世祖崔林，三国曹魏时官拜司空，封安阳亭侯。曾祖崔悦，为后赵石虎的司徒右长史。祖父崔潜，为后燕黄门侍郎。其父崔宏，号称冀州神童，北魏初累官至吏部尚书、大人，赐爵白马公.崔浩作为军事谋略家，深为道武帝、明元帝和太武帝所器重。作为统一战争的谋主，崔浩参与了北魏王朝三代帝王重大的军事决策，多谋善断，算无遗策，屡建功勋，在北魏统一中国北方的一系列战争中起了重要作用。此外，崔浩才艺通博，除了在军事和政治上的成就外，在天文、历法、法律、饮食、宗教等方面都做出过重要贡献。 崔浩才艺通博，究览天人，政事筹策，时莫之二，此其所以自比于子房也。属太宗为政之秋，值世祖经营之日，言听计从，宁廓区夏。遇既隆也，勤亦茂哉。谋虽盖世，威未震主，末途邂逅，遂不自全。岂鸟尽弓藏，民恶其上?将器盈必概，阴害贻祸?何斯人而遭斯酷，悲夫!(《魏书崔浩列传》)崔浩的才干与权力，引起了执政的北方贵族及其他人的忌妒，相与谮毁，以修史宣杨国恶的罪名被灭九族。"
    },
    {
      "id": "6394",
      "title": "《上海英法美租地章程》公布",
      "year": "1854",
      "month": "7",
      "date": "5",
      "content": "1854年7月5日 (甲寅年六月十一)，《上海英法美租地章程》公布。1854年7月5日，英、美、法三国驻上海领事，趁上海小刀会起义，清政府地方政事混乱之机，擅自修改了1845年的《上海租地章程》，经租界租地人会通过后，于7月5日公布《上海英法美租地章程》。事后经用移文方式要上海道台加以追认。这个新章程共14款，其中议定在租界内设置巡捕，征集税收，成立工部局，对中国居民行使征税权和司法权，实行殖民主义统治。这个章程从修改的程序到具体内容都严重侵害了中国主权。从此，中国政府对租界内的行政、司法等不再有权干预。租界逐渐成为国中之国。"
    },
    {
      "id": "6396",
      "title": "《辞海》出版的功臣舒新城出生",
      "year": "1893",
      "month": "7",
      "date": "5",
      "content": "1893年7月5日 (癸巳年五月廿二)，《辞海》出版的功臣舒新城出生。 舒新城，原名玉山，学名维周，字心怡，号畅吾庐，曾用名舒建勋，湖南溆浦人。1893年7月5日出生于，15岁入学溆浦县立高等小学，20岁入湖南高等师范学校。民国6年(1917年)毕业后，在长沙兑泽中学、省立一中及福湘女学等校任教务主任。民国10年任吴淞中国公学中学部主任。民国12年任南京东南大学附中研究股主任，推行道尔顿制，并赴上海、武昌、长沙等地讲演，编写《道尔顿制研究集》和《近代中国教育史料》，成为教育界名人。是年11月由恽代英介绍加入少年中国学会。民国13年10月，应吴玉章之邀，赴成都任高等师范学校教授。民国17年，应中华书局总经理陆费逵之聘，任《辞海》主编。民国19年起，任中华书局编辑所所长，全力主编《辞海》。民国24年，日本侵华步步紧迫，总经理怕日方肇事，力主斫掉《辞海》，分类单独出书，对最敏感的社会科学条目全部取消，部分同仁也主张删除政治性条目。舒表示决不从命，并力辩：即使中国亡了，关于历史上的名词，也应存在，社会科学条目决不能取消。在舒力争和主持之下，《辞海》出书方针未变，保持了鲜明的爱国主义观点和立场，并于民国25、26年间分别出版了《辞海》上下册。民国33年夏，长沙沦陷后，日本曾派肥田木侯爵胁迫舒返湘任伪职。他坚持节操，把肥田木顶了回去，仍坚持在中华书局工作。民国37年秋，舒与老同学许彦飞、陶菊隐等在上海以开设豆蔻菜馆为名，为中共地下组织提供联络地点，支持党的工作。解放前夕，舒任中华书局代总经理时，向职工声明：不迁厂、不裁人、不减薪。对中华印刷厂不迁台，安定职工生活，以及调回香港资金等，都做出了贡献。1957年9月17日晚，毛泽东在上海接见舒新城，勉励他在中华书局设立编辑部，以先修订《辞海》为基础，然后再搞百科全书。1960年，第二届全国人民代表大会举行第二次会议，舒因病未能出席，他在书面发言中说：现在我再次建议，是否可以在我们修订《辞海》完毕，摸索到一些经验之后，继续编辑一部五千万字、十卷本的小型百科全书。 《辞海》出版的功臣，大学者兼大出版家"
    },
    {
      "id": "6397",
      "title": "光绪帝下谕奖励新学人材",
      "year": "1898",
      "month": "7",
      "date": "5",
      "content": "1898年7月5日 (戊戌年五月十七)，光绪帝下谕奖励新学人材。1898年7月5日，光绪帝下谕奖励新学人材，谕令说：各省士民著有新书，及创新法，成新器，堪资实用者，宜悬赏以劝。所制器给券，限年专利售卖。其有独力创建学堂，开辟地利，兴造枪炮厂者，并照军功例赏励之。12日，清廷颁布《振兴工艺给奖章程》，共12款，具体规定了奖励办法。在中国近代，这是第一次从法律上提倡、保护和嘉奖从事科技及兴办各种实业。它起到了鼓励士大夫从旧学转向新学，以及促进农、工、商各种实业发展的积极作用。"
    },
    {
      "id": "6398",
      "title": "法国总统蓬皮杜诞辰",
      "year": "1911",
      "month": "7",
      "date": "5",
      "content": "1911年7月5日 (辛亥年六月初十)，法国总统蓬皮杜诞辰。1911年7月5日，蓬皮杜出生在法国蒙布迪夫。他的父母是出色的教员，作为教师他们希望自己的儿子能成为大学教授。3岁时已经在幼儿园里出类拔萃了，蓬皮杜认识的字和读的书比别的孩子们多。他从小待人很有礼貌，但和一些聪明的孩子一样喜欢与老师做恶作剧，经常用一些双关语影射老师。要不是后来成为总统，他也许会成为作家。上中学时，他成长为一个惹人喜欢的孩子，对女孩子的吸引力很大。而在他的眼里只有一位来自巴黎的女孩，他与她来往频繁，他想和她结婚。但女孩子父母强烈反对。他的初恋就这样痛苦地结束了。后来蓬皮杜诞辰蓬皮杜以优异的成绩考入一所师范学校。他在军队服役期间（曾经为戴高乐将军工作）表现出众，人们认为他将来肯定有出息。经过他的不懈努力，终于成为法国总统。他和他的妻子克劳德十分恩爱。蓬皮杜曾经说过，我一生中，自己拿主意不过只有三四次，结婚、离开大学、为戴高乐将军工作、脱离政府机关和政治、进入私营企业，其余都不是我自己作主的。"
    },
    {
      "id": "6399",
      "title": "中华民国军政府组成",
      "year": "1918",
      "month": "7",
      "date": "5",
      "content": "1918年7月5日 (戊午年五月廿七)，中华民国军政府组成。1918年7月5日，伍廷芳、唐继尧、陆荣廷、岑春煊、林葆怀在广州就任军政府总裁，宣布中华民国军政府组成。5月4日，非常国会在桂系、滇系军阀的操纵下，根据军政府组织法修正案，于20日进行了总裁选举。选出孙中山、唐绍仪、伍廷芳、唐继尧、陆荣廷、岑春煊、林葆怀7人为总裁。但得票最高的孙中山拒不就任，唐绍仪亦没有就职。6月5日，军政府政务会议推举岑春煊担任主席总裁。7月3日，岑春煊由上海抵广州，与滇、桂系大员商议重组广州军政府。7月5日，7位当选总裁的其中5人，发表军政府成立文告。非常国会的部分议员相继致电孙中山，请其速回粤就职。"
    },
    {
      "id": "6400",
      "title": "孙殿英盗掘东陵",
      "year": "1928",
      "month": "7",
      "date": "5",
      "content": "1928年7月5日 (戊辰年五月十八)，孙殿英盗掘东陵。孙殿英像1928年7月5日，河北马兰峪东陵发生特大盗宝案。东陵为清皇室陵地，共有帝陵、后妃陵14处，其中包括乾隆、慈禧的陵寝。直鲁联军残部孙殿英对东陵的地下宝藏垂涎三尺，派出工兵营进行挖掘，并使用炸药炸开坚固的墓门。贼兵不但洗掠了价值上亿的陪葬珍宝，连帝后的尸身也弄得支离破碎，陵寝一片狼藉。消息传开，舆论大哗，要求政府严缉案犯。孙殿英四处献宝打点，此案竟不了了之。"
    },
    {
      "id": "6401",
      "title": "周恩来在联共会议上作报告",
      "year": "1930",
      "month": "7",
      "date": "5",
      "content": "1930年7月5日 (庚午年六月初十)，周恩来在联共会议上作报告。1930年7月5日，周恩来应邀在联共第十六次代表大会上作《中国革命新高潮与中国共产党》的报告。他说：中国革命主要的革命内容还是消灭封建势力与推翻帝国主义在华的统治，故中国革命性质是资产阶级的民权革命。同时，这一民权革命，是要在无产阶级领导之下联合农民才能完成的。他重申了六大关于中国革命性质、任务、动力和前途等一系列基本观点，强调中国革命发展不平衡的特点和争取群众、组织群众、聚集革命力量的重要性，分析了城市工人运动的发展与农民游击战争、土地革命深入开展的关系，强调工农红军在中国革命中的重要性。"
    },
    {
      "id": "6402",
      "title": "库尔斯克战役爆发",
      "year": "1943",
      "month": "7",
      "date": "5",
      "content": "1943年7月5日 (癸未年六月初四)，库尔斯克战役爆发。斯大林格勒战役以后，苏德战场暂时沉寂，双方都在准备新的战斗。1943年1月，德国宣布全国实行总动员，以挖掘人力补充前线部队和军事工业，并重新分配原料、燃料和电力以加强军事生产。德国统帅部计划以库尔斯克突击部队为主，发动一次代号为堡垒的夏季攻势，以改善战场形势。为了这次战役，德国调集了90万军队，1万门火炮，2700辆坦克和自动火炮，2000多架飞机。苏联最高统帅部洞悉德军战略意图，准备了占优势的军队、大炮、坦克和飞机，严阵以待。1943年7月5日晨，大批德军在飞机和坦克的配合下，开始进攻，从一开始就遭到苏军的顽强阻击。德军奥廖尔兵团从库尔斯克北面进攻，损失了上万人和上百辆坦克，到7月10日才向前推进1012公里，再也前进不了了，只好转入防御。在库尔斯克战役爆发库尔斯克南部，双方多次进行激烈的坦克战，德军曾前进35公里，但在苏军顽强抗击下，又不得不在7月15日退却。7月12日和15日，苏军先后在库尔斯克的北部和南部转入反攻，德军节节败退。8月5日起，苏军连续收复了奥廖尔、哈尔科夫、顿巴斯、基辅等重要城市。为此，莫斯科曾首次鸣放礼炮祝捷。德军的堡垒计划完全破产。"
    },
    {
      "id": "6403",
      "title": "王稼祥首次提出“毛泽东思想”",
      "year": "1943",
      "month": "7",
      "date": "5",
      "content": "1943年7月5日 (癸未年六月初四)，王稼祥首次提出“毛泽东思想”。为八路军机关干部作报告的王稼祥1943年7月5日，王稼祥发表《中国共产党与中国民族解放的道路》，纪念共产党成立22周年和抗战6周年。在这篇文章里，王稼祥率先提出了毛泽东思想的概念，王稼祥认为中国共产党22年的历史，是为争取中国民族解放的斗争史，也是寻找、确定和充实中国民族正确道路的历史。中国民族整个过程中的正确道路，就是毛泽东在其著作中或实践中所指出的道路。毛泽东思想就是中国的马克思列宁主义，中国的布尔塞维主义，中国的共产主义。一个政党应有革命的理论，共产党应有马列主义与本国的革命经验、本国现实相结合的革命理论，在中国，它就是毛泽东思想，没有它的领导，革命运动无法胜利。评论：一个政党就需要一个正确伟大的思想来领导。"
    },
    {
      "id": "6404",
      "title": "库尔斯克会战打响",
      "year": "1943",
      "month": "7",
      "date": "5",
      "content": "1943年7月5日 (癸未年六月初四)，库尔斯克会战打响。1943年7月5日，德军为夺回战略主动权，决定在库尔斯克地区发动大规模进攻。德军参战兵力为中央集团军群和南方集团军群的5个集团军，约90万人；苏军参战兵力为中央方面军和沃罗涅日方面军的14个集团军又5个军，约133万人，另有作为战略预备队的草塬方面军的7个集团军又10个军。会战至1943年8月23日结束。经此次战役，苏军完全掌握了战略主动权，德军从此彻底丧失了战略进攻能力，全线转入防御。"
    },
    {
      "id": "6405",
      "title": "世界上第一件比基尼泳装面世",
      "year": "1946",
      "month": "7",
      "date": "5",
      "content": "1946年7月5日 (丙戌年六月初七)，世界上第一件比基尼泳装面世。世界上第一件比基尼泳装1946年7月5日由路易斯雷阿尔在巴黎时装展上设计面世。图为雷阿尔(右)及其设计的该套泳装。 点评：好漂亮的衣服和模特啊"
    },
    {
      "id": "6406",
      "title": "北平发生“七·五”惨案",
      "year": "1948",
      "month": "7",
      "date": "5",
      "content": "1948年7月5日 (戊子年五月廿九)，北平发生“七·五”惨案。这是排列在北平街头上的示威队伍1948年7月5日，国民党军警在北平镇压东北流亡学生，造成流血事件。1947年底，东北民主联军继夏、秋季攻势之后，发起冬季攻势。在三十月内，歼灭国民党军13.6万人，解放城中18座，将国民党军压缩在沈阳、长春、锦州等几个孤立地区。在溃败中，国民党政府为争夺利用东北青年，以建立东北临时大学、临时中学为名，将大批东北大、中学生骗入关内，流亡北平。7月4日，北平中参议会通过《救济来平学生办法》，决定停发东北流亡学生的公费，企图将学生集中起来进行军事训练，然后投入内战前线。5日，流亡北平的东北人、中学生数千人，群集北平东交民巷市参议会议长许惠东住宅，愤怒抗议市参议会通过《征召全部东北（流亡）学生当兵的议案》，遭到预伏的国民党军警开枪镇压，9人被打死，100余人受伤。事件的发生，在北平学生界引起强烈反响。学生们在北平东华门十字路口作宣传"
    },
    {
      "id": "6408",
      "title": "马寅初发表“新人口论”遭厄运",
      "year": "1957",
      "month": "7",
      "date": "5",
      "content": "1957年7月5日 (丁酉年六月初八)，马寅初发表“新人口论”遭厄运。 1957年7月5日，《人民日报》刊登马寅初于1957年6月在第一届全国人民代表大会第四次会议上的书面发言。他根据1953年我国历史上第一次人口普查的结果和以后几年人口增长的情况，认为我国人口增殖太快。1953年6月30日，中国人口一共有601938035人，这是一个静态的纪录。同年，在29个大中城市、宁夏全省、其余各省每省选10个县进行普查，另有35个县只查一区、两镇、58个乡、9个村，共有3018万人，出生率千分之三十七、死亡率千分之十七，因此人口增殖率为千分之二十。但是，从1953年以后的社会情况考虑，人民生活改善，结婚人数增加，孕妇产妇和婴儿得到福利照顾，老年人死亡率降低，国内秩序安定，以及人们思想上希望多福多寿，什么五世其昌，儿孙满堂，不孝有三、无后为大的旧残余影响等等，马寅初先生估计近四年来人口增殖率很可能在千分之二十以上。以6亿为基数，每年以千分之二十的速度增长，一切有识之士，不能不认为这样增长下去是太可观，太快了。因而，马寅初先生认为，为了要扩大生产和再生产，加速资金积累。加速工业化的进程，应该降低消费比例，这就必须把人口控制起来。同时，为了进一步改善人民生活，扩大轻工业原料的来源，提高粮食的消费水平，以及为促进科学研究事业，他认为亦非控制人口不可，人口的增殖，就是积累的减少，也就是工业化的推迟，所以对于人口问题若不早为之图，难免农民把一切恩德变为失望与不满，不免给政府带来很多的困难。为了提高农民的劳动生产率，借以提高他们的物质和文化生活水平，一面要积累资金，一面应控制人口。马寅初先生在做了以上各点的分析说明以后，提出了三点建议：(一)建议在1958年至迟在1963年进行普选时，再进行一次人口普查，使我们可以知道这5年中或这10年中我国人口增长的实际情况，接着认真举办人口动态统计，在这个基础上来确定人口政策，一面把人口增长的数字订入第二个或第三个五年计划之中，使以后计划的准确性可以逐步提高；(二)要节制生育，控制人口，第一步要依靠普遍宣传，使广大群众都知道节育的重要性，并能实际应用节育的方法，一面大力宣传早婚的害处，迟婚的好处。如果控制人口的力量还不够大，自应辅之以更严厉更有效的行政力量。国家理应有干涉生育、控制人口之权；(三)实行计划生育是控制人口最好最有效的办法，最重要的是普遍宣传避孕以上就是马寅初先生新人口论的主要内容。尽管现在来看新人口论在理论的周密和深度上以及对问题的阐述上，还有某些不足、不完善、甚至某些不确切的地方，但是，它确实提出了一个十分重要的问题。今天重读新人口论，仍感到甚至更感到它的直接现实意义。如果从那时起，能像今天这样真正地重视这个问题，能正确地对待别人的意见，本着探索真理、追求真理的精神来研究这个问题，本着为真理而斗争的精神来宣传它，恐怕20多年来我国人口的增长不至有这么快，困难也不至达到今天这样的程度。遗憾的是，那时没有这么做。相反地，对马寅初先生及其新人口论却大加指责，大加批判，加了许多诬蔑不实之词。当时给新人口论戴的第一顶帽子是：马尔萨斯主义。根据是：新人口论同马尔萨斯一模一样不从一定的社会经济制度出发来分析人口问题，而是抽象地谈论人的性欲、数量、质量、生殖率，以及它们对经济发展的影响；它否认了人多是好事这样一个所谓历史唯物主义的重要原理；它谈论了人口的质量问题；谈论了人口和粮食的关系问题；等等。给新人口论戴的第二顶帽子是：否认社会主义制度的优越性。新人口论中说：我深信社会主义事业愈发展，机械化、自动化必然随之扩大，从前一千个人做的事，机械化、自动化以后，50个人就可以做了(假定到处都是二十分之一)，请问其余950人怎么办?因此，我就考虑到人多，就不能很快地机械化和自动化。又说：我国搞社会主义，就应当多搞大工业，列宁也说过，没有大工业，就没有社会主义(列宁文集第7册第151页)。然而，我们过多的人口，就拖住了我们高速度工业化的后腿，使我们不能大踏步前进。今年增加的1300万人，能在工业中安插的不过100万人(据李富春副总理的第二个五年计划说明)，其余1200万人要在乡村中工作。马寅初先生认为，这就难免发生副作用。因为，今日的农民对于自己生产出来的粮食，总想多留一些，对于生活上的需要逐渐要向城市居民看齐。他们要吃油，所以今日油的紧张超过粮食，他们要穿新衣，所以布不够因此把每年增殖出来的1200万人口安插在农村，他们的劳动生产率在短期内既不能提高，而在生活需要上又要向城市看齐，长此以往，如何得了。给新人口论戴的第三顶帽子是：对6亿人口缺乏感情。由于理论宣传片面，实际措施不力，致使我国人口迅速增长。马寅初是浙江嵊县人，1882年生。早年留学美国，攻读经济学，获经济学博士学位。1915年回国，先后在北京大学、中山大学、交通大学、重庆大学、浙江大学任教，并曾任北京大学经济系主任、教务长、重庆大学商学院院长。马寅初是为中国人民的解放事业努力奋斗，同国民党反动派进行英勇斗争的著名的民主战士。1948年，他在中国共产党的帮助下，冲出国民党统治区，经香港进入解放区。全国解放以后，马寅初先后担任中国人民政治协商会议第一届全体会议代表、中央人民政府委员、中央人民政府政务院财政经济委员会副主任、华东军政委员会副主席、浙江大学校长、北京大学校长，第一、第二届全国人民代表大会常务委员会委员、政协第一、二、三、四届全国委员会委员、第二、四届常务委员、中国科学院哲学社会科学部委员等职务，在发展我国文化教育和经济事业方面作出了贡献。1979年9月14日，教育部副部长周林宣布了中共中央批准的中共北京大学党委关于为马寅初先生平反的决定，恢复名誉。"
    },
    {
      "id": "6410",
      "title": "中国首次远洋科学调查",
      "year": "1976",
      "month": "7",
      "date": "5",
      "content": "1976年7月5日 (丙辰年六月初九)，中国首次远洋科学调查。1976年7月5日报道，我国万吨远洋科学调查船向阳五号和向阳十一号，最近在太平洋成功地进行了我国第一次远洋科学调查，取得大量的、多学科的第一手资料，为发展我国海洋科学事业作出了贡献。评论：科学技术是第一生产力!"
    },
    {
      "id": "6411",
      "title": "巴勒斯坦发生军事政变，总理布托被捕内幕",
      "year": "1977",
      "month": "7",
      "date": "5",
      "content": "1977年7月5日 (丁巳年五月十九)，巴勒斯坦发生军事政变，总理布托被捕内幕。布托被捕内幕布托在巴基斯坦殉难1977年3月7日，巴基斯坦举行大选，人民党取得胜利，布托再次当选为总理；而由9个党组成的反对党联合组织--巴基斯坦全国联盟，指责布托伪造普选结果，要求重新选举，并开始组织大规模反政府行动。从3月到7月，将近4个月中，对抗愈演愈烈，反对党组织的游行者多次同警察发生冲突，支持者也举行拥护政府的示威。由于冲突，死亡约350人，在罢工期间，国家经济遭受损失达16亿美元，布托被迫让步，同反对党就10月份重新举行大选进行谈判，然而谈判破裂。7月3日，总参谋长齐亚-哈克将军和各军司令到总理官邸拜访布托，哈克向布托表示，军队支持布托，对布托是忠诚的。布托很高兴。大家一起共进晚餐，度过了一个愉快的夜晚。电台宣布：军队接管了政府，总理等人已被拘捕7月4日夜，拉瓦尔品第显得很平静，4个月的示威、游行、冲突已搞得人们筋疲力尽，人们在等待着谈判的结果，也在酝酿着10月份的重新选举。夜深了，已经是7月5月凌晨1点30分，布托才上床休息。哈克将军及各军司令的来访，对布托来说，好像是吃了一颗定心丸，他一直兴奋了两天，今晚，他想安安稳稳地睡上一觉。然而，布托万万没有想到，就在他上床的时候，拉瓦尔品第的大街上，军车正一辆一辆地急驶而过。很快，电台、机场等重要目标被全副武装的士兵控制，通往各地的主要路口也布了岗哨，戒备森严。与此同时，军队开始包围总理官邸。一名忠于布托的警察冒着生命危险穿越一队队士兵匍匐前进。（ｌ$ｊτ.ｃń）他终于爬到了布托的家门前，急促的敲门声惊动了布托的贴身男仆乌尔斯。乌尔斯警惕地问发生了什么事。这名警察喘着气说：快告诉布托先生，军队正前来捕杀他！他必须尽快藏起来，藏起来！说完，这名警察就在黑暗中消失了。乌尔斯急忙叫醒了布托，把这一凶讯告诉布托，并劝他赶快逃走或是藏起来，布托拒绝了乌尔斯的建议。他平静地说：我的生命掌握在真主手中。如果军队要杀我，那么，让他们杀吧！躲藏与抵抗是毫无意义的。让他们来吧！布托这时还不相信这是真的，如果是军队造反，又是哪个军事集团在领导呢？他没有忘记的是，两天前，齐亚-哈克将军亲自向他宣誓表示军队对他的忠诚呀！布托作出的反应是立即给齐亚-哈克将军打电话，可是，电话接不通。他又给政府各部部长打电话，仍然不通。布托没有死心，还是不停地打。这是7月5日凌晨2时。就在这时，士兵们涌进了布托的卧室，为首的一名军官说道：布托先生，您被捕了。士兵们围了上来。布托放下手中的电话，平静地望了望紧张得脸色惨白的夫人和女儿，一言不发地大步走出门去。2点30分，巴基斯坦电台向全世界报道了一条重大新闻：巴基斯坦武装部队接管了政府，并且对巴基斯坦人民党全部政治领导人包括布托总理，以及巴基斯坦全国联盟的领导人，实行拘捕。军方发言人发表声明说：巴基斯坦的局势正常，各地都平静，军队在各大城市和机场布岗。国际和国内航线班机照常起降。电台同时宣布：军队成立了由三军司令组成的军事委员会，总参谋长齐亚-哈克将军为军政府的首脑。从1971年以来一直持续下来的巴基斯坦的文官政治宣告结束。政变的领导人，正是齐亚哈克将军。1978年3月18日，巴基斯坦的拉合尔高等法院全体法官都出了庭，首席法官穆斯塔克-侯赛因宣布：前总理阿里-布托因为在1974年下令进行政治谋杀而判处绞刑。另外还有4个人，包括保安部队的总指挥米安-穆罕默德-阿巴斯和3个下级军官参与了共谋并且实际动手杀人而同时判处死刑。布托被据以判处死刑的谋杀罪，是由反对党的艾哈迈德-拉扎-卡苏里提出起诉的。卡苏里过去曾是布托的支持者，两年前转入了反对党，而且对布托批评得最凶。1974年卡苏里同他的父亲坐在同一辆汽车里，遭到枪弹的射击，卡苏里幸存下来，而他的父亲艾哈迈德-汗被打死了。自那时以来调查工作进行得十分缓慢。主要嫌疑犯是布托建立的前联邦保安部队的首脑穆罕默德-阿巴斯用埋伏的机枪打死的。起诉书说，这是布托下令进行的一次政治谋杀。在死刑判决书刚一下来，布托就被转移到科特拉克帕特监狱死刑罪犯的行列中。总理走上绞刑架早在1978年8月，住在北爱尔兰的一位巴基斯坦商人、44岁的阿卜杜勒-米尔扎，在当地电视节目中说，1974年是他在拉合尔依靠巴勒斯坦游击队的帮助，杀死了穆罕默德-艾哈迈德-汗，他所以杀死他是同早在1952年的一次行贿事件有关。然而巴基斯坦法院确定的案情是：艾哈迈德-汗是因为布托主使谋杀作为一个政敌的他的儿子艾哈迈德-拉扎-卡苏里而偶然遇害的。因而，对这位商人供认的事实无人过问。1979年2月6日，米尔扎再次供认：使布托被判死刑的那一谋杀事件是他干的。他说，他要回到巴基斯坦去证明他讲的话属实。但是巴基斯坦驻伦敦使馆没收了他的护照。1979年4月4日凌晨，这是一个特殊的时刻，布托双手被反缚，在保安人员的押送下，步往绞刑台。在经过其它犯人时，犯人们高声齐诵《古兰经》。51岁的布托，在死牢里关了一年后特别苍白瘦弱。他穿着自己的服装。当他站在绞刑架上，绞索套在他的脖子上时，他讲的最后几个字是：天哪！救救我吧，因为我是无罪的人！布托死后不久，贝娜齐尔被释放。出狱后她继续领导人民党与政府作斗争。1981年政府将她逮捕并单独关押，直到1984年1月10日，由于她患上严重的乳突炎才得以释放出国就医。在英国流放期间，她发起了要求巴基斯坦当局释放政治犯的运动。1985年7月贝娜齐尔的弟弟神秘地死去，死因可能是一次蓄意谋杀事件，巴基斯坦国内群情激昂，齐亚将军不得不在12月取消了军管法。旋即贝娜齐尔于1986年4月结束流放生活回国。1988年5月，齐亚将军宣布将举行11年来第一次大选。8月，齐亚将军在一次原因不明的飞行爆炸事件中死于非命。11月16日，大选如期举行，人民党获胜。12月2日，贝娜齐尔-布托正式宣誓就任巴基斯坦总理。那时，她年仅35岁，成为巴基斯坦的第一位女总理。齐亚哈克将军巴基斯坦军队领导人齐亚哈克"
    },
    {
      "id": "6413",
      "title": "第一届友好运动会在莫斯科举行",
      "year": "1986",
      "month": "7",
      "date": "5",
      "content": "1986年7月5日 (丙寅年五月廿九)，第一届友好运动会在莫斯科举行。第一届友好运动会于1986年7月5日至20日在苏联莫斯科举行，除苏联、美国各派500名运动员参加比赛外，还有近70个国家3000多名运动员参加了18个项目的比赛，打破6项世界记录，8项洲级和90余项国家级记录。苏联队夺得118枚金牌，雄居榜首，美国赢得42枚金牌，名列第二。中国也派出了28名运动员参加4个项目的比赛，夺得4枚银牌和5枚铜牌。"
    },
    {
      "id": "6414",
      "title": "国家行政学院建立",
      "year": "1988",
      "month": "7",
      "date": "5",
      "content": "1988年7月5日 (戊辰年五月廿二)，国家行政学院建立。1988年7月5日，李鹏主持召开国务院总理办公会议，研究筹建国家行政学院问题。会议指出，国家行政学院是适应政治体制改革和经济改革的需要，为实施国家公务员制度而建立的。它的职责任务主要是培养国家高级和中级公务员。委托中国人民大学负责筹建工作，袁宝华任组长，建成后与中国人民大学脱钩，由国务院领导。11月15日，国家行政学院第一期培训班在北京举行开学典礼。中共中央政治局委员宋平代表中共中央参加开学典礼并讲话。参加这期培训班的学习的有国务院各部委、直属机构和省、自治区、直辖市、计划单列市政府的秘书长、办公厅主任共70人。"
    },
    {
      "id": "6415",
      "title": "张艺谋一人捧走百花奖和金鸡奖最佳男主角",
      "year": "1988",
      "month": "7",
      "date": "5",
      "content": "1988年7月5日 (戊辰年五月廿二)，张艺谋一人捧走百花奖和金鸡奖最佳男主角。《老井》1987年西安导演：吴天明主演：张艺谋1988年7月5日《人民日报》报道，第11届《大众电影》百花奖和第8届金鸡奖揭晓。张艺谋由于塑造了《老井》中的孙旺泉而一人捧走了百花奖和金鸡奖两项最佳男主角的桂冠。在由17万名《大众电影》的读者投票产生的百花奖中，《红高粱》、《老井》和《原野》获最佳故事片；刘晓庆则以《原野》中的金子形象摘走最佳女演员奖。百花奖的最佳男、女配角分别由陈佩斯和吕丽萍夺得。金鸡奖的最佳女配角也由吕丽萍获得。以谢晋为首的、由23名中国电影界专家组成的评审团投票产生了本年度的金鸡奖。《老井》、《红高粱》并列获得最佳故事片奖。吴天明因执导《老井》而获最佳导演奖。潘虹扮演《老井》中的徐丽莎获最佳女主角奖。最佳男配角奖由李保田获得，他扮演了《人-鬼-情》中的秋芸父。吴天明张艺谋顾长卫获金鸡奖最佳摄影奖《红高粱》1987西安"
    },
    {
      "id": "6416",
      "title": "日本内阁总理大臣福田赳夫逝世",
      "year": "1995",
      "month": "7",
      "date": "5",
      "content": "1995年7月5日 (乙亥年六月初八)，日本内阁总理大臣福田赳夫逝世。福田赳夫，1905年生于群马县。1929年毕业于东京帝国大学法律系。1933年起历任横滨税务署长、主计局税务署长、大藏省主计局长。1952年起连续10多次当选众议员。稍后加入自由党、民主党。1957年起任自民党副干事长、政调会长、干事长和政府农林大臣、大藏大臣、外务大臣、国务大臣（行政管理厅长官）。1974年12月任副首相兼经济企画厅长官。为自民党福田派首领。1976年12月当选自民党总裁和内阁总理大臣。1978年8月曾派园田直外相来北京签订《日中和平友好条约》，12月去职。1990年2月众议院选举时退出政坛。1995年7月5日逝世。"
    },
    {
      "id": "6417",
      "title": "苏哈托起诉《时代》周刊",
      "year": "1999",
      "month": "7",
      "date": "5",
      "content": "1999年7月5日 (己卯年五月廿二)，苏哈托起诉《时代》周刊。苏哈托的律师（左）在向雅加达地方法院递交诉状1999年7月5日，苏哈托因为《时代》周刊披露其家族的财产，而决定起诉该刊诽谤。5月17日，美国《时代》周刊发表封面文章，披露印尼前总统苏哈托及其子女拥有150亿美元的财产。《时代》周刊说，苏哈托当总统时的月工资是1764美元，他在32年统治期间为自己和子女们积累了大量财富。《时代》周刊记者经过4个多月的调查发现，苏哈托及其子女从矿产、木材和石油等领域搜刮了730亿美元，现在还剩下150亿美元。这些财产包括90亿美元现金，这些钱已经从瑞士银行转移到奥地利。苏哈托家族拥有面积达360万公顷的房地产（这个面积超过比利时的国土），他们在印尼564家公司以及在美国、荷兰、乌兹别克斯坦和尼日利亚等国家的几百家公司拥有股份。苏哈托家族还拥有飞机群，其中有ＤＣ－10、波音737、ＢＡＣ－111和加拿大制造的Ｈ－601等机种。此外，苏哈托家族还有许多珠宝和珍贵艺术品。苏哈托在向新闻界发表谈话称，《时代》周刊的报道是不正确的，如果《时代》周刊不能提供证据和事实，那就是诽谤。他说，我在国外没有银行帐户。但是对于苏哈托的说法，印尼政府和最高检察院都没有轻易地相信，但动作缓慢。他们曾组成一个调查小组，到工业和贸易部、中央银行以及美国、瑞士和奥地利使馆寻找苏哈托家族财产的线索，至今没有结果。1999年11月1日，印度尼西亚总统瓦希德指示最高检察长，继续对前总统苏哈托及前部长等涉嫌贪污和其它犯罪活动进行调查。瓦希德说：如果发现有贪污和其它犯罪行为，苏哈托必须接受审讯，并送交法院裁定。但他同时表示，根据印尼宪法规定的总统和副总统如犯罪可获赦免的条款，他也考虑赦免正在生病的苏哈托。1999年12月6日，印度尼西亚最高检察长马祖基达鲁斯曼发表书面声明说，最高检察院将重新调查前总统苏哈托涉嫌贪污的问题。马祖基说，他们已经发现新的证据，足以恢复对苏哈托的调查。新的证据显示，苏哈托涉嫌利用其总统权力为自己领导的基金会筹集钱款并为其亲属和亲信牟利，这直接或间接地对国家的财政和经济造成了损害。与此同时，有关机构还发现苏哈托及其亲属和亲信涉嫌其它贪污、勾结和裙带问题的线索。看来，苏哈托是罪责难逃。"
    },
    {
      "id": "6418",
      "title": "世界卫生组织宣布已经成功控制SARS",
      "year": "2003",
      "month": "7",
      "date": "5",
      "content": "2003年7月5日 (癸未年六月初六)，世界卫生组织宣布已经成功控制SARS。2003年7月5日世界卫生组织宣布已经成功控制SARS传染性非典型肺炎，又称严重急性呼吸综合征(Severe Acute Respiratory Syndromes)，简称SARS，是一种因感染SARS相关冠状病毒而导致的以发热、干咳、胸闷为主要症状，严重者出现快速进展的呼吸系统衰竭，是一种新的呼吸道传染病，极强的传染性与病情的快速进展是此病的主要特点。患者为重要的传染源，主要是急性期患者，此时患者呼吸道分泌物、血液里病毒含量十分高，并有明显症状，如打喷嚏等易播散病毒。SARS冠状病毒主要通过近距离飞沫传播、接触患者的分泌物及密切接触传播，是一种新出现的病毒，人群不具有免疫力，普遍易感。此病病死率约在15%左右，主要是冬春季发病。其发病机制与机体免疫系统受损有关。病毒在侵入机体后，进行复制，可引起机体的异常免疫反应，由于机体免疫系统受破坏，导致患者的免疫缺陷。同时SARS病毒可以直接损伤免疫系统特别是淋巴细胞。世卫组织驻华代表Hank Bekedam认为中国在战胜SARS中起到了非常重要的作用评论：SARS改变了我们的生活。"
    },
    {
      "id": "6419",
      "title": "最伟大的皮划艇运动员盖德·弗雷德里克松逝世",
      "year": "2006",
      "month": "7",
      "date": "5",
      "content": "2006年7月5日 (丙戌年六月初十)，最伟大的皮划艇运动员盖德·弗雷德里克松逝世。盖德弗雷德里克松(Gert Fredriksson)"
    }
  ],
  "event_count": 31
}