{
  "date": "07-06",
  "events": [
    {
      "id": "6256",
      "title": "香港国际机场正式启用",
      "year": "1998",
      "month": "7",
      "date": "6",
      "content": "1998年7月6日 (戊寅年闰五月十三)，香港国际机场正式启用。香港国际机场香港国际机场于1998年7月6日香港回归周年之际投入使用。作为最年轻、也是亚洲唯一中选的建筑，香港国际机场被评为20世纪全球十大建筑之一。由美国1999建筑博览会评选出来的十大建筑，全部是上一代人梦寐以求，但以当时的技术及科技不可能实现的理想，同时也标志着本世纪的科学成就。它们是：美国金门大桥、美国跨州高速公路、纽约帝国大厦、纽约世贸中心、拉斯维加斯胡佛水坝、英法海底隧道、悉尼歌剧院、巴拿马运河、埃及阿斯旺水坝，以及香港国际机场。耗资1550亿港币的香港国际机场总面积达1248公顷，在弹丸之地的香港是个奇迹；单是客运大楼就占51万平方米，相当于86个足球场，是世界最大的建筑物之一。主楼的设计者霍士达爵士（Norman Forster，也是香港汇丰银行总厦的设计者）说，他的灵感来自香港人的精神。国家主席江泽民出席香港新机场揭幕仪式1998年7月投入使用的香港机场是香港有史以来最大的建设工程"
    },
    {
      "id": "6276",
      "title": "中俄订立《四厘借款合同》",
      "year": "1895",
      "month": "7",
      "date": "6",
      "content": "1895年7月6日 (乙未年闰五月十四)，中俄订立《四厘借款合同》。1895年7月6日，中俄订立《四厘借款合同》。中日甲午战争后，清政府为偿付对日赔款举借外债，俄国为攫取侵略权益，乘机以干涉还辽邀功，抢先揽借，但因财力不足，与法合贷，故亦称俄法洋款。合同共19条，附件1个。主要内容：借款4亿法郎，合1亿金卢布（约合白银1亿两；以94.125％折扣交付，年息4厘；偿还期限36年，以海关收入担保。这是甲午战后清政府第一次向列强借款。"
    },
    {
      "id": "6371",
      "title": "中苏两党关系恶化",
      "year": "1963",
      "month": "7",
      "date": "6",
      "content": "1963年7月6日 (癸卯年五月十六)，中苏两党关系恶化。1963年7月6－20日，中苏两党开始会谈。7月6日，以邓小平为团长，彭真为副团长，中共代表团抵达莫斯科与苏共中央举行会谈。会谈共进行了9次。苏方代表团团长苏斯洛夫作了长篇发言，攻击中共关于苏共领导挥舞指挥棒的比喻；攻击中共中央6月14日来信从而在北京掀起了一股强劲的帕瓦洛蒂旋风，他也因此在这场古老的土地上找到了无数知音。帕瓦洛蒂的演出曲目较为广泛，能胜任从抒情到戏剧性的各类男高音角色。他的声音明亮，具有穿透力，音域宽阔，在两个八度以上的整个音域里，所有声音闪耀着晶莹的光辉，被大多数男高音视为畏途的高音C，他也能演唱得清畅、圆润。因而，他堪称当今的男高音之王。帕瓦洛蒂1986年在北京"
    },
    {
      "id": "6422",
      "title": "捷克的爱国主义者胡司遇难",
      "year": "1415",
      "month": "7",
      "date": "6",
      "content": "1415年7月6日 (乙未年六月初一)，捷克的爱国主义者胡司遇难。 布拉格古城广场上有座高大的胡司塑像，每年7月6日，人们纷纷来到古城广场或山羊堡胡司遇难胡司故居，缅怀这位爱国英雄。1415年7月6日，是胡司遇难的日子。胡司是捷克的爱国主义者、宗教改革家，于1371年出生在一个农民家庭。他从布拉格大学毕业后，曾在神学院完成当时最高级的教育，后来又担任了布拉格大学校长和伯利恒教堂教士。1412年罗马教皇又派人到捷克来兜售免罪符，胡司号召人们抵制这些身穿道袍的狐狸。布拉格出现了示威游行，大学生把教皇扮演成恬不知耻的娼妓。捷克国王倒向教会一边，处死了几位大学生。胡司挺身而出，斥责教皇派来的教士，说他们比强盗还狡滑，还凶恶，应该用强制手段对付基督之敌教皇!布拉格大主教气急败坏地革除了胡司的教籍，捷克国王也解除他大学校长的职务，要他离开布拉格。胡司移居南方山羊堡，继续在城镇乡村传教，用捷克文写了许多作品，大胆地提出宗教改革的主张：简化宗教仪式，用捷克语作祈祷；没收教会财产，不准教士借传道搜刮钱财他还愤怒地抨击德国僧侣的贪婪和腐化，揭露他们巧立名目搜刮民脂民膏的罪行。胡司的影响越来越大，改革的呼声越来越高。1414年，罗马教皇在德国皇帝指使下，召开康斯坦茨全欧宗教会议，策划镇压日益高涨的异端活动。教皇通知胡司参加会议，德皇答应保障他的人身安全。胡司明知此去凶多吉少，但为了公开地证明真理的伟大，他毅然决定赴会。胡司到达康斯坦茨不久，就被关进地窖。会议捏造了一大堆罪状，对他进行审讯，强令他取消自己的主张，却根本不给他申辩的权利。面对坚贞不屈、为了捍卫圣经向我揭示的真理，我宁愿选择死亡的胡司，教皇和德国皇帝无计可施，给他栽上异端分子的罪名，判以火刑。1415年7月6日，胡司殉难于康斯坦茨广场的火刑桩柱上。"
    },
    {
      "id": "6423",
      "title": "欧洲早期空想社会主义学说的奠基人托马斯·莫尔逝世",
      "year": "1535",
      "month": "7",
      "date": "6",
      "content": "1535年7月6日 (乙未年六月初七)，欧洲早期空想社会主义学说的奠基人托马斯·莫尔逝世。 托马斯莫尔( St. Thomas More又作Sir Thomas More ，1478年2月7日 1535年7月6日 )是英国的空想社会主义者 ，圣人也是《 乌托邦 》一书的作者。1478年， 莫尔生于伦敦的一个法学家庭，毕业于牛津大学 ，曾当过律师 、国会议员、财政副大臣、国会下院议长、大法官 。1535年因反对亨利八世兼任教会首脑而被处死。1935年，在他逝世四百年后，被罗马天主教会的教皇Pius XI册封为圣人，在1980年与主教费舍尔一起被John Paul II尊为守护上帝的殉道者。7月6日，他殉难的日子将被所有天主教徒所铭记。在英国历史上最伟大100个名人中评选中名列第37位。 评论：乌托邦是一个难以实现的理想。但是也给人以追求的巨大动力。"
    },
    {
      "id": "6424",
      "title": "美元被选为美国的法定货币",
      "year": "1785",
      "month": "7",
      "date": "6",
      "content": "1785年7月6日 (乙巳年六月初一)，美元被选为美国的法定货币。 1785年7月6日美元被选为美国的法定货币，美元(英语：United States dollar，ISO 4217代码：USD)，又称美圆、美金，是美国的官方货币。它的出现是由于《1792年铸币法案》的通过。它同时也作为储备货币在美国以外的国家广泛使用。当前美元的发行是由美国联邦储备系统控制。最常用的表示美元的符号是 1785年7月6日美元被选为美国的法定货币，美元(英语：United States dollar，ISO 4217代码：USD)，又称美圆、美金，是美国的官方货币。它的出现是由于《1792年铸币法案》的通过。它同时也作为储备货币在美国以外的国家广泛使用。当前美元的发行是由美国联邦储备系统控制。最常用的表示美元的符号是$，而用来表示美分的标志是￠。国际标准化组织为美元取的ISO 4217标准代号为USD。 评论：美元如今不仅是美国的货币，因为美国经济的强盛而在全世界的范围有广泛而深刻的影响。rdquo;，而用来表示美分的标志是￠。国际标准化组织为美元取的ISO 4217标准代号为USD。 评论：美元如今不仅是美国的货币，因为美国经济的强盛而在全世界的范围有广泛而深刻的影响。"
    },
    {
      "id": "6425",
      "title": "法国作家莫泊桑逝世",
      "year": "1893",
      "month": "7",
      "date": "6",
      "content": "1893年7月6日 (癸巳年五月廿三)，法国作家莫泊桑逝世。居伊德莫泊桑诞辰莫泊桑是19世纪法国最杰出的批判现实主义作家之一。他勤奋地创作了一生，由于过度劳累得了精神错乱病，后来被送进巴黎的一家疯人院。1893年7月6日莫泊桑逝世，年仅43岁。莫泊桑于1850年8月出生在法国西北部诺曼底省狄埃卜城附近一个没落的贵族家庭。他的祖辈都是贵族，但到他父亲这一代时没落了，父亲做了交易所的经纪人。他的母亲出身于书香门第，爱好文学，经常对文学作品发表议论，见解独到。莫泊桑出生不久，他的父母由于经常闹矛盾而分居了，他和母亲住在海边的一个别墅里。幼年时的莫泊桑喜欢在苹果园里游玩，在草原观看打猎，喜欢和农民、渔夫、船夫、猎人在一起聊天、干活，这些经历使莫泊桑从小就熟悉了农村生活。从童年时代起，母亲就培养他写诗，到儿子成为著名作家时，她仍然是莫泊桑的文学顾问、批评者和助手，所以他的母亲是他走上文学创作道路的第一位老师。另一位为莫泊桑走上文学道路打下基础的是他13岁在卢昂中学学习时的文学教师路易布耶。路易布耶是一个著名的巴那派诗人，他经常指导莫泊桑进行多种体裁的文学创作。1870年，莫泊桑中学毕业后到巴黎入大学学习法律。这一年普法战争爆发，他应征入伍。在军队中，他亲眼目睹了危难中的祖国和在血泊中呻吟的兵士，心里十分难过，他要把自己的所见所闻写下来，以激发人们的爱国热情。1871年，战争结束后，莫泊桑退役回到巴黎。1878年，他在教育部工作之余开始从事写作。那时，大文学家福楼拜成为莫泊桑文学上的导师，他们两人结下了亲如父子的师徒关系。福楼拜决心把自己创作的经验传授给莫泊桑。莫泊桑非常尊重严师的教诲，每篇习作都要送给福楼拜审阅。福楼拜一丝不苟地为他修改习作，对莫泊桑的不少作品表示赞赏，但劝他不要急于发表。因此，在70年代里，莫泊桑的著述很多，但发表的却很少，这是他文学创作的准备阶段。1880年，莫泊桑的成名作《羊脂球》发表了，它使莫泊桑一鸣惊人，读者称他是文坛上的一颗新星。从此，他一跃登上了法国文坛。莫泊桑的绝大部分作品是从这时到1890年的10年间创作的。此间，他写成短篇小说约300篇，长篇小说6部，还写了3部游记、1部诗集及其它杂文。莫泊桑光辉的文学艺术成就，对世界文学宝库作出了突出的贡献。他写作艺术技巧的成就，不仅在法国文学史上占有重要地位，而且后来的欧洲及中国作家都产生了很大的影响。"
    },
    {
      "id": "6426",
      "title": "沙皇尼古拉二世下令大举入侵中国东北",
      "year": "1900",
      "month": "7",
      "date": "6",
      "content": "1900年7月6日 (庚子年六月初十)，沙皇尼古拉二世下令大举入侵中国东北。末代沙皇尼古拉二世1900年7月6日，沙皇尼古拉二世自任总司令，下动员令，调集约18万军队，分六路大举入侵中国东北。沙俄除参加八国联军共同行动外，还单独出兵，欲侵占东三省。当义和团运动发展到东北地区后，沙俄遂以此为借口。7月30日，占领海拉尔、珲春、三姓（今依兰）；8月3日占领哈尔滨，4日占领瑷珲、营口，29日占领齐齐哈尔、宁古塔（今安宁）；9月1日占领伯都讷（今扶余），22日占领吉林、28日占领辽阳；10月1日占领奉天（今沈阳），6日占领铁岭，31日占领锦州。东北主要城市和交通线，都被沙俄侵占。"
    },
    {
      "id": "6427",
      "title": "徐锡麟安庆起义",
      "year": "1907",
      "month": "7",
      "date": "6",
      "content": "1907年7月6日 (丁未年五月廿六)，徐锡麟安庆起义。徐锡麟像1907年7月6日，光复会成员安徽巡警处会办兼巡警学堂监督徐锡麟，在安庆刺杀安徽巡抚恩铭，率领学生军起义，攻占军械所，激战4小时，失败被捕，慷慨就义。审讯时挥笔直书：蓄志排满已十余年矣，今日始达目的。本拟杀恩铭后，再杀瑞方、铁良、良弼，为汉人复仇。徐锡麟（1873年生），浙江山阴（今绍兴）人。1904年在上海加入光复会。1905年到浙东联络会党，又在绍兴办大通学堂，招会党头目来校受兵操练，借此积蓄革命力量。后纳粟捐官，以道员分发安徽候补，在巡警处供职。1907年与女革命党人浙江同盟会负责人秋瑾联系，准备于浙、皖两省同时起义。部署未定，嵊县等地会党先期发难失败。徐锡麟仓卒举事，孤军力薄而失败。徐锡麟，字伯荪。浙江绍兴人。1873年（清同治十二年）生。1901年任绍兴府学堂教师，后升副监督。1903年应乡试，名列副榜。同年以参观大阪博览会名义赴日本，于东京结识陶成章、龚宝铨，积极参加营救因反清入狱的章炳麟的活动。1904年在上海加入光夏会。1905年在绍兴创立体育会，后又创立大通师范学堂，规定入校学生均为光复会会员，参加兵操训练。同年冬赴日本学军，因患眼疾未能如愿。1906年归国，赴安徽任武备学校副总办、警察处会办；1907年任巡警学堂堂长、陆军小学监督。1907年（光绪三十三年）7月6日，光复会领导的首次安庆起义安庆起义爆发。徐锡麟以安庆巡警处会办兼巡警学堂监督的身份，暗中联络会党，约定在本年7月8日乘巡警学堂举行毕业典礼时进行突然袭击，杀掉省文武大官，占领安庆，然后与秋瑾的浙东起义军共同攻打南京。因叶仰高叛变，安徽巡抚恩铭已掌握党人名单，毕业典礼突然提前于6日举行，会中徐锡麟用短枪击毙安徽巡抚恩铭，会场哗然，其余文武官员慌忙逃走。徐锡麟与马宗汉，陈伯平及巡警学生百余人很快占领了军械所，后被前来镇压的清军包围，激战四小时失败。陈伯平战死，徐锡麟、马宗汉被捕。审讯中，徐锡麟抗对不屈。毓朗令徐跪，徐说：你还在洋洋得意，若慢走一步，即被余毙！继而徐锡麟问：恩铭如何？联裕等骗以仅受微伤，徐气泄，低头不语。联裕接着说：尔知罪否？明日当剖尔心肝矣！徐锡麟闻语忽然领悟，大笑说：然则恩铭死矣！恩铭死，我志偿！我志既偿，即碎我身为千万片，亦所不惜。区区心肝，何屑顾及！他手指联裕道：尔幸不死！联裕震惊，几乎倒地。于是徐锡麟执笔自书供词：为排满事，蓄志十几年。多方筹划，为我汉人复仇，故杀死满人恩铭后，欲杀端方、铁良、良弼等满贼，别无他故，灭尽满人为宗。落款光汉子徐锡麟。并声言：我与孙文宗旨不合，他也不配使我行刺。当晚，徐锡麟被杀。临刑前，先拍小影，他神色自若地说：功名富贵，非所快意，今日得此，死且不悔矣！徐锡麟终年34岁。就义前的徐锡麟就义前的徐锡麟写的绝命书光复会领导人在日本合影安庆起义中阵亡的陈伯平安庆起义中被捕就义的马宗汉"
    },
    {
      "id": "6430",
      "title": "军阀割据的时代开始",
      "year": "1916",
      "month": "7",
      "date": "6",
      "content": "1916年7月6日 (丙辰年六月初七)，军阀割据的时代开始。1916年7月6日，大总统黎元洪重新任命中省军政长官，全国开始形成军阀割据局面。黎元洪在北洋派控制的省份，基本沿用原班人马；在西南各省，则选用护国军领袖和地方军阀：奉天督军兼省长张作霖，吉林督军孟恩远、省长郭宗熙，黑龙江督军兼省长毕桂芳，山东督军张怀芝、省长孙发绪，湖南督军赵倜、省长田文烈，山西督军阎锡山、省长沈铭昌，江苏督军冯国璋、省长齐耀琳，安徽督军张勋、省长倪嗣冲，江西督军李纯、省长戚扬，福建督军李厚基，省长胡瑞霖，浙江督军兼省长吕公望，湖北督军王占元，省长范守佑，四川督军兼省长蔡锷，陕西督军兼省长陈树藩，广东督军陆荣廷、省长朱庆澜，广西督军兼省长陈炳璇，云南督军唐继尧、省长任可澄，贵州督军刘显世、省长戴戡，直隶督军兼省长杨增新，甘肃督军兼省长张广建。"
    },
    {
      "id": "6431",
      "title": "蒋介石主持北伐胜利祭灵大典",
      "year": "1928",
      "month": "7",
      "date": "6",
      "content": "1928年7月6日 (戊辰年五月十九)，蒋介石主持北伐胜利祭灵大典。各路军总司令祭陵后合影。前排自右到左：鹿钟麟、李宗仁、蒋介石、冯玉祥、阎锡山1928年7月6日，北伐军各路总司令、各路总指挥祭灵大典在北平西山碧云寺举行，蒋介石主祭。蒋、桂、阎、冯四系联合北伐奉系取得胜利后，决定在北平举行四总司令祭灵盛典，召集国民党军政要员、各集团军总司令、总指挥，都到北平参加盛典。7月6日，蒋介石未明起床，澄心静虑，迎接曙光，显得非常虔诚。上午8时20分，祭典开始，由蒋介石主祭，冯玉祥、阎锡山、李宗仁襄祭：与祭的还有中央党部代表吴稚晖、国民政府委员周震麟，战地政务委员会主委蒋作宾，各集团军高级指挥官白崇禧、鹿钟麟、朱培德等，以及北平特别市市长何其巩，北平政治分会与工商学界代表共数百人。灵堂布置庄严肃穆：上悬国旗与精神不死四字横匾，门口交叉悬挂国旗与党旗，灵柩前另置香案，上方挂放大到5尺的孙中山遗像，旁竖天下为公及革命尚未成功，同志仍须努力的联句。灵前并置有孔祥熙与吴木兰的挽联。祭典开始，首先奏哀乐，由主祭献花，全体行三鞠躬礼。接着由商震宣读国民党中央执行委员会祭文和蒋介石的祭文。然后司仪宣布主祭偕襄祭恭谒总理遗容，由守灵卫兵揭灵。蒋介石目睹孙中山遗容，忽然抚棺恸哭，冯玉祥、阎锡山也频频挥泪，全场气氛非常哀伤，惟独李宗仁在一旁肃立，没有掉一滴眼泪。蒋介石哭了很久还未停止，冯玉祥只好走上去劝了许久，蒋这才止住了哭，将仪式完成。祭典完成，蒋介石回到含青舍，对宋美龄说：方祭告总理时，闻哀乐之声大作，虽欲强抑悲怀，仍泪满襟臆，体力几不支矣!及瞻仰遗容，哀痛更不能胜。评论：北伐还是很有进步意义的!"
    },
    {
      "id": "6433",
      "title": "中日签订《何梅协定》",
      "year": "1935",
      "month": "7",
      "date": "6",
      "content": "1935年7月6日 (乙亥年六月初六)，中日签订《何梅协定》。1935年7月6日，何应钦与梅津美治郎签订《何梅协定》何梅协定》。1935年5月29日，日本侵略军为控制华北，借口中国当局援助东北义勇军孙永勤部进入滦东非武装区域，指为破坏《塘沽协定》，由日本天津驻屯军参谋长酒井于5月29日向国民党政府提出交涉，并从东北调遣日军入关，进行武力威胁。6月9日，日本华北驻屯军司令官梅津美治郎向国民党政府北平军分会代理委员长何应钦提出觉书，限3日内答复。经何与日方秘密会谈后，7月6日复函梅津，全部承诺日方无理要求，出卖华北大部主权，通称《何梅协定》。自此，中国政府撤走在河北的党政机关，撤退驻河北的国民党中央军和东北军，按日方的指定撤换中国军政人员，禁止一切抗日活动等。"
    },
    {
      "id": "6434",
      "title": "国民参政会一届一次会议召开",
      "year": "1938",
      "month": "7",
      "date": "6",
      "content": "1938年7月6日 (戊寅年六月初九)，国民参政会一届一次会议召开。第一届国民参政会全体参政员合影1938年7月6日至15日，国民参政会一届一次会议在武汉举行，到会代表149人。全国各界知名人士张伯苓、王造时、黄炎培、史良、沈钧儒等100多人出席了会议。会上行政院长孔祥熙和军政部长何应钦分别作了报告，通过了吴贻芳、史良、邓颖超等提出的《七七周年纪念献金案》，通过了《拥护国民政府实施抗战建国纲领案》、《改善各级行政机构案》、《切实保证人民权利案》、《调整民众团体以发挥民力案》等。会议期间，中国共产党参政员毛泽东、陈绍禹、秦邦宪、董必武、吴玉章、林伯渠、邓颖超在武汉《新华日报》发表《我们对于国民参政会的意见》。《意见》指出：我们代表着中国共产党参加国民参政会，诚恳地愿意在参政会内与国民党和其他各党派以及无党派关系的国民参政员同志们亲密地携手和共同的努力，以期能友好和睦地商讨和决定一切有利于抗战必胜、建国必成的具体办法与实施方案，以便能够有效地打击与战胜日寇，并奠定使中华民国走向独立、自由、幸福的新国家的基础。。《意见》还提出在参政会内应讨论怎样动员军力、人力、物力、财力保卫武汉，如何保证最低限度人民生活的改善，如何确保各党派和人民的合法权利等问题。会前一日，毛泽东致电国民参政会，内称因病不能到会，向国民参政会进三言：一曰，坚持抗战；二曰，坚持统一战线；三曰，坚持持久战。"
    },
    {
      "id": "6435",
      "title": "八路军在晋西北粉碎日伪“扫荡”",
      "year": "1940",
      "month": "7",
      "date": "6",
      "content": "1940年7月6日 (庚辰年六月初二)，八路军在晋西北粉碎日伪“扫荡”。 八路军第一二0师疾赴前线 1940年7月6日，在晋西北扫荡的日军和伪军全面溃退，八路军反扫荡取得胜利。 这次扫荡是从5月底开始的。日军首先切断八路军晋西北与陕甘宁边区的联系，尔后合围攻击晋西北抗日根据地中心区。6月7日，日军以2万余人的兵力从东、南、北三个方向多路向根据地进行大扫荡。日军8日占领岚县，11日，分多路向文水、交城两地发起进攻。12日，分9路向文水西北的双龙镇、对久镇地区实施合击，第一二0师及地方武装及时转移，日军扑空。20日，日军多路向根据地中心区合围。 八路军第一二0师采取了分散转移到外线，打击敌人后方的作战方针，与敌周旋，至6月26日，日军在第一二0师的严重打击下，开始撤退。28日，日军以独立混成第九旅团约4000余人，分别由窑头村、岚县等地出动，向兴县急进，妄图消灭第一二0师机关和第三五八旅主力。第一二0师集中主力6个团的兵力在敌必经之地两侧设伏，7月4日上午，日军1000余人进至兴县以东二十里铺附近地区时，遭到伏击，700余人被歼。 由于第一二0师伏击部队未能按时形成包围圈，使余部日军得以逃跑与其友邻会合。第一二0师主力乃撤出战斗。6日，日军撤出岚县城。 此次反扫荡作战历时1个月，作战251次，毙伤日伪军4490人，俘53人，缴获枪支3000余支(挺)，巩固了晋西北抗日根据地。 评语：八路军两个师就可以牵制了日本帝国主义的大量武装力量"
    },
    {
      "id": "6436",
      "title": "库拉湾海战爆发",
      "year": "1943",
      "month": "7",
      "date": "6",
      "content": "1943年7月6日 (癸未年六月初五)，库拉湾海战爆发。1943年7月6日，库拉湾海战爆发。盟军在蒙达地区登陆后，日军由10艘驱逐舰组成第二次运输舰队，在秋山辉男少将指挥下，装载陆军2400人和180吨物资前往科隆班加拉岛。途径库拉湾时日军运输队遭到由安斯沃思指挥的美军舰队(3艘巡洋舰、4艘驱逐舰)的拦截。海战中，日本驱逐舰新月、长月号被击沉，编队指挥官秋山阵亡，另有5艘驱逐舰遭创，但日军成功的将1600名陆军和90吨作战物资送至目的地。美军 海伦娜号轻巡洋舰在战斗中被日军鱼雷击中沉没。库拉湾海战中被鱼雷击中的海伦娜号太平洋战场节节败退，鬼子要完了。"
    },
    {
      "id": "6437",
      "title": "影星史泰龙出生",
      "year": "1946",
      "month": "7",
      "date": "6",
      "content": "1946年7月6日 (丙戌年六月初八)，影星史泰龙出生。《洛奇》美国19761946年7月6日，西尔威斯特史泰龙出生史泰龙（SylvesterStallone）生于美国纽约的贫民区。他从小就仿佛具有一种先天的反叛、独立思想，为人桀骜不驯。小时父母离异，使他成为孤儿，后被白人夫妇收养。上学后他并不爱学习，喜欢惹事生非，成为问题学生，直到他对电影和文学产生了强烈的兴趣，才感到学习其乐无穷。此后，他在迈阿密大学攻读戏剧表演并且尝试写剧本和小说。回到纽约，为了生存他不得不从事各种工作，但他并未放弃从影的梦想。自1971年起，他曾在不少影片中出演过配角，但都没有引起过人们的注意。史泰龙不愿意就这样放弃，在对自己的处境和特点作了认真的研究后，他知道唯有自己编剧并主演才能走上成功之路。1976年，史泰龙根据生活的现实写出了剧本《洛奇》（《Rocky》），历经千辛万苦才找到制片人同意让他主演影片。这部仅用了2个月的低成本影片一经上映却引起了空前的轰动，创造了奇迹般的票房。史泰龙所饰演的那个出身社会低层但不甘失败，为自己的尊严勇斗强者，虽败犹荣的形象得到了人们的同情和认同。史泰龙因此而一炮走红。此后他又接着自编自演自导了《洛奇》第二、第三集，讲述了一个普通平凡的美国人经过自身奋斗而成功的故事。而他自己的经历也向人们证明了成功和前途只有靠自己去创造。此后他又自编自演了《第一滴血》（《FirstBlood》1982）。后一部影片讲述了一人越战英雄回到祖国反而受到现代社会的嘲笑和排挤，甚至无故被打，而不得不进行反抗的惊险故事。这部影片再次轰动美国，成为当年十大巨片。史泰龙名利双收，并以洛奇和兰博两个形象而奠定了他银幕铁汉英雄的形象。而这两个影片中的人物风糜美国，成为强者的代名词，千百万青少年心目中的偶像。他的影片于80年代在中国上映同样引起轰动。进入90年代以来，动作惊险片大肆泛滥，而动作明星亦多如星辰，史泰龙知道只有走出一种新的戏路，塑造出另一类型的英雄，才能吸引观众。他在《绝岭雄风》（《Cliffhanger》1993）、《时空特警》（《Demolitionman》1993）、《炸弹专家》（《Thespeci-alist》1994）、《特德法官》（《JudgeDerdd》1995）、《龙出生天》（《Daylight》1996）等影片中都获得了成功。这一系列英雄形象各具特色，血肉丰满，从各方面证明了史泰龙出神入化的演技。《第一滴血》美国1982"
    },
    {
      "id": "6438",
      "title": "上海百万军民庆祝解放",
      "year": "1949",
      "month": "7",
      "date": "6",
      "content": "1949年7月6日 (己丑年六月十一)，上海百万军民庆祝解放。上海市的姑娘们把自制的纸花挂在战士的枪上1949年7月6日，为庆祝上海解放，上海市近百万军民走上街头，举行盛大游行。这天，黄浦江水碧蓝，天气晴朗且十分炎热。由人民解放军攻城部队组成的3个美式榴弹炮团，一个日械摩托化兵团，一个美械摩托化兵团，以威武雄壮的列队，隆隆开进，举行庆祝解放的入城仪式。接着，从北面响起了马蹄声，骑兵团的战士们手执着闪亮的马刀，分两路纵队疾驰而过。学生、工人、中民手持鲜花、锦旗，敲锣打鼓从市区涌上街头，秧歌队，安塞腰鼓，一个个精彩的庆祝节目伴随着阵阵鞭炮，使整个上海沸腾起来。这时，市民们有的爬上了坦克，给战士挂红星、彩条、锦旗，有的架上锅子，给入城官兵敬献解放佳肴。欢乐的游行队伍越拉越长，越走越慢步兵乘车通过检阅台欢迎解放大军入城的鼓乐队穿过南京路"
    },
    {
      "id": "6439",
      "title": "美国小说家福克纳逝世",
      "year": "1962",
      "month": "7",
      "date": "6",
      "content": "1962年7月6日 (壬寅年六月初五)，美国小说家福克纳逝世。小福克纳逝世福克纳（中）与弟妹们福克纳，1897年生美国南方。一次大战时在加拿大空军服役。1926年开始出版小说。从第三部小说《沙多里斯》（1929年）起，形成自己独特的主题、题材与风格，先后创作了十几部长篇小说与几十篇短篇小说。1949年，因为他对当代美国小说所做的强有力的和艺术上无与伦比的贡献，被授予诺贝尔文学奖，在西方文坛上被看作现代的经典作家。他的重要作品有《喧哗与骚动》（1929）、《我祢流之际》（1930）、《八月之光》（1932）、《斯诺普斯三部曲》（1940-1959）等。1962年7月6日逝世。在好莱坞时与友人谈笑风生领诺贝尔奖时不知所措的福克纳"
    },
    {
      "id": "6440",
      "title": "山东琴书艺术家邓九如逝世",
      "year": "1969",
      "month": "7",
      "date": "6",
      "content": "1969年7月6日 (己酉年五月廿二)，山东琴书艺术家邓九如逝世。邓九如逝世邓九如，1900年12月26日生。山东范县（今属河南）人。山东琴书演员。曾拜南路琴书艺人褚朝仲为师，与名家刘老继的高徒张心乐、张正霖长期合作演出。早期代表书目有《梁祝下山》、《刘伶醉酒》、《洞宾戏牡丹》等。后期新编书目有《打黄狼》、《借驴》等。系北路邓派琴书创始人。1961年加入中国共产党。1969年7月6日逝世。"
    },
    {
      "id": "6442",
      "title": "朱德委员长逝世",
      "year": "1976",
      "month": "7",
      "date": "6",
      "content": "1976年7月6日 (丙辰年六月初十)，朱德委员长逝世。元帅朱德委员长逝世朱德朱德夫人康克清（前排右2）等家属在朱德遗体告别仪式上。1976年7月6日，无产阶级革命家、政治家、军事家、中国共产党和中华人民共和国的主要领导人之一，中国人民解放军创建人之一，中共中央委员、中央政治局委员、中央政治局常务委员、全国人大常委会委员长朱德，因病医治无效，在北京逝世，终年90岁。朱德，1886年12月1日出生于四川省仪陇县马鞍场李家湾的一户农民家庭。1909年冬加入同盟会，参加了辛亥革命。1922年9月赴德国留学；11月加入中国共产党。1927年8月参与领导南昌起义，后率部上井冈山，与毛泽东会师。1929年初，与毛泽东率领红四军主力转战赣南和闽西。参与指挥了历次反围剿，并参加了长征。在遵议会议上，支持以毛泽东为代表的正确路线。长征中，对张国焘的分裂活动进行了坚决斗争。1937年8月起，任中共中央革命军事委员会副主席，八路军总指挥。解放战争时期，任中国人民解放军总司令。参与组织和指挥了辽沈、淮海、平津三大战役，以及渡江作战。新中国成立后，朱德任中央人民政府副主席、人民革命军事委员会副主席，并继续担任中国人民解放军总司令。1954年9月，任中华人民共和国副主席、国防委员会主席、中共中央军委副主席。1955年被授予中华人民共和国元帅军衔。在中共六届三中全会上当选为候补中央委员、中央书记处书记，党的八大当选为中央政治局常委、中央委员会副主席等。在第二、第三、第四届全国人民代表大会上均当选为常务委员会委员长。青年时代的朱德南昌起义时的朱德周恩来、刘少奇、朱德在首都机场北京各界人士列队前往劳动人民文化宫吊唁"
    },
    {
      "id": "6444",
      "title": "心脏移植存活最长者逝世",
      "year": "1994",
      "month": "7",
      "date": "6",
      "content": "1994年7月6日 (甲戌年五月廿八)，心脏移植存活最长者逝世。世界上进行心脏移植手术的病人中存活时间最长的德克范齐尔1994年7月6日在开普敦逝世，享年68岁。德克范齐尔是1971年由南非著名心脏移植外科专家克里斯巴纳德做了心脏移植手术。范齐尔的儿子库尼说，他父亲最近因中风身体左侧瘫痪，这次病故与心脏没有关系。范齐尔的儿子库尼说，他父亲最近因中风身体左侧瘫痪，这次病故与心脏没有关系。"
    },
    {
      "id": "6445",
      "title": "被包裹的德国国会大厦恢复本来面目",
      "year": "1995",
      "month": "7",
      "date": "6",
      "content": "1995年7月6日 (乙亥年六月初九)，被包裹的德国国会大厦恢复本来面目。一度被包装起来成为艺术品的德国首相柏林的国会大厦，1995年7月7日开始逐步恢复它的本来面目。两周来笼罩柏林的包装艺术热，从此告一段落。7日晨6时开始，美国包装艺术家克里斯托及其夫人珍妮-克劳德指挥的一支专业队伍，重又爬上国会大厦的屋顶，开始为它卸装。8时许，大厦一角又露出了黑色的花冈石。到下午，遮盖大门的幕布已完全落下。在短短的两周内，这座已包装起来的国会大厦，总共吸引了500万观众，成为战后柏林历史上最为瞩目的艺术品。柏林的旅馆被订购一空，大厦前广场上人山人海，络绎不绝。许多年轻人干脆带着睡袋，在草地上过夜。6日是展出的最后一天，10万人再次涌向广场，载歌载舞，通宵庆祝。柏林市长迪普根对克里斯托夫妇表示感谢，称包装后的大厦是无法忘怀的整体艺术品；负责文化的市政委员建议授予克里斯托夫妇柏林荣誉的称号。这里的舆论指出，国会大厦包装成功，大大提高了柏林市的国际声望，因申办奥运会失败而沮丧的柏林市再次振作起精神。负责德国首都搬迁的联邦建筑部长特普费尔甚至认为，国会大厦包装在析林引起的和平、欢乐气氛，也有利于推动首都搬迁工作。总统赫尔佐克前几天也偕夫人亲临参观。原来估计，到9日晚，原来包裹在大厦外面的10万平方米织物和15600米长的尼龙绳将完全卸下，但包装用的铜架等其他设施，要到7月23日才能完全撤除。接下去，大厦将进行彻底维修，供将来联邦议院搬入使用。这次包装用的全部费用高达1500万马克，全部由这对艺术家夫妇私人承担。据透露，他们为此已负债数百万马克，但坚决拒绝政府、企业等任何方面的资助，以保持艺术的独立性。拆下来的包装材料，他们也不允许当作纪念品作商业销售，而是全部回炉充作原料。此前，他们主要靠作画、售画来为包装大厦筹集资金。克里斯托1935年出生于保加利亚，后移居美国。他首创包装艺术，作品从瓶子、油桶到整座纪念碑、山岩、岛屿。这次包装起来的柏林国会大厦是他所有作品中吸引观众最多的作品。为了实现这一愿望，他作了长达25年的努力。德国国会大厦位于柏林市中心，建于1884年，体现了古典式、哥特式、文艺复兴式和巴罗克式的多种建筑风格，是德国统一的象征。希特勒于1933年制造国会纵火案，以镇压包括共产党在内的反对党。1945年4月30日，苏联红军把红旗插上国会大厦的屋顶，宣布了反法西斯战争的胜利。"
    },
    {
      "id": "6446",
      "title": "史诗《格萨尔》抢救工作基本完成",
      "year": "1997",
      "month": "7",
      "date": "6",
      "content": "1997年7月6日 (丁丑年六月初二)，史诗《格萨尔》抢救工作基本完成。1997年7月，《格萨尔》工作总结、表彰大会举行，会上宣布，英雄史诗《格萨尔》抢救工作基本完成格萨尔》的抢救工作已基本完成。《格萨尔》是我国三大英雄史诗之一，广泛地流传在藏族、蒙古族聚居的地区。它不仅是一部伟大的文学作品，而且是研究古代藏族、蒙古族和我国各民族关系史的一部百科全书。10年来，《格萨尔》的研究者们历经艰辛，抢救和收集整理出了《格萨尔》木刻本、手抄本和口头传承本100余部，出版了40余种史诗部本和10余部研究史诗的专著及期刊，还发掘出一批优秀的《格萨尔》说唱艺人。"
    },
    {
      "id": "6451",
      "title": "世界著名物理学家黄昆病逝",
      "year": "2005",
      "month": "7",
      "date": "6",
      "content": "2005年7月6日 (乙酉年六月初一)，世界著名物理学家黄昆病逝。世界著名物理学家、中国固体物理学和半导体物理学的奠基人之一、杰出的教育家、中国科学院院士，瑞典皇家科学院外籍院士、第三世界科学院院士，中国人民政治协商会议全国委员会第五、六、七、八届常务委员，中国共.产党优秀党员，九三学社社员，全国五一劳动奖章获得者，2001年度国家最高科学技术奖获得者，中国科学院半导体研究所名誉所长黄昆病逝黄昆院士因病医治无效，于2005年7月6 日16 时17分在北京逝世，享年86岁。 黄昆院士，1919年出生于北京市，是中国著名的固体物理学家，也是世界著名的物理学家。他在固体物理学科做出了许多开拓性的重大贡献，对推动固体物理学的发展起了重要作用，是中国半导体物理学奠基人。 黄昆在固体物理学的一些领域中，进行了开拓性工作。1947年黄昆提出固体中杂质缺陷导致X射线漫散射的理论，20世纪70年代已为国外一些科学家所证实和应用，成为研究固体中杂质缺陷的一项有力的手段，被称为黄散射。1951年黄昆提出了晶体中声子与电磁波的耦合振荡模式，1963年被喇曼散射实验所证实，被命名为极化激元，后来发现其他物质振动也有类似的与电磁波的耦合模式，也被称为极化激元。现在极化激元已经成为分析固体某些光学性质的基础。黄昆当时提出的方程，被称为黄方程。黄昆与M.玻恩合著的《点阵动力学理论》(Dynamical Theory of Crystal Lattices，1954年出版，1957年苏联译成俄文出版)一书是公认的这一学科领域的一部权威著作。 1978年以来黄昆在固体理论研究方面又取得了新的进展。其中关于无辐射跃迁绝热近似和静态耦合理论等价性的证明，澄清了20多年来国际上在这方面理论发展中存在的一些根本性的问题；黄昆提出的无辐射跃迁中声子的统计规律性，有可能为这一领域的研究开辟新的方向。这些成果正引起国际物理学界的关注。点评：中国骄傲"
    },
    {
      "id": "6452",
      "title": "中国与黑山正式建立外交关系",
      "year": "2006",
      "month": "7",
      "date": "6",
      "content": "2006年7月6日 (丙戌年六月十一)，中国与黑山正式建立外交关系。 黑山共和国(塞尔维亚语：Република Црна Гора/Crna Gora，即黑色的山)，巴尔干半岛西南部，亚得里亚海东岸上的一个多山小国。其东北为塞尔维亚，东为科索沃(2008年2月17日单方面宣布独立)，东南为阿尔巴尼亚，西北为波斯尼亚和黑塞哥维那以及克罗地亚，西南则为地中海的一部分亚得里亚海。 黑山原为南斯拉夫的六个加盟共和国之一，南斯拉夫的四个加盟国在1990年代初独立后，黑山和塞尔维亚成为了南斯拉夫仅存的两个加盟共和国。2003年，南斯拉夫决定放弃南斯拉夫的国名，改称塞尔维亚和黑山。2006年5月21日，黑山举行公民投票，独立派在投票中险胜；同年6月3日，黑山国会正式宣布独立，黑山因而成为欧洲最新的获承认独立国家，并且恢复其在第一次世界大战之前的独立地位。 评论：多一个朋友，就少一些阻碍。"
    },
    {
      "id": "6453",
      "title": "中国“福建土楼”被正式列入《世界遗产名录》",
      "year": "2008",
      "month": "7",
      "date": "6",
      "content": "2008年7月6日 (戊子年六月初四)，中国“福建土楼”被正式列入《世界遗产名录》。 世界独具特色的大型民居建筑中国福建土楼2008年7月6日在加拿大魁北克城举行的第32届世界遗产大会上，被正式列入《世界遗产名录》。 2008年7月6日下午，联合国教科文组织世界遗产委员会开始对候选的世界文化遗产地进行审议。当天下午6时30分左右，第三个接受评审的中国福建土楼顺利过关。 分布在福建西部和南部崇山峻岭中的福建土楼，以其独特的建筑风格和悠久的历史文化著称于世。其形状有圆形、方形、椭圆形、弧形等。福建土楼产生于宋元时期，经过明代早、中期的发展，明末、清代、民国时期逐渐成熟，并一直延续至今。福建土楼是世界上独一无二的山区大型夯土民居建筑，创造性的生土建筑艺术杰作。福建土楼依山就势，布局合理，吸收了中国传统建筑规划的风水理念，适应聚族而居的生活和防御的要求，巧妙地利用了山间狭小的平地和当地的生土、木材、鹅卵石等建筑材料，是一种自成体系，具有节约、坚固、防御性强特点，又极富美感的生土高层建筑类型。 专家们指出，中国福建土楼获得通过的原因是，它是东方血缘伦理关系和聚族而居传统文化的历史见证，是世界上独一无二的大型生土夯筑的建筑艺术成就，具有普遍而杰出的价值。 据前来参会的中国代表团福建省成员介绍，福建土楼遵循了天人合一的东方哲学理念，就地取材，选址或依山就势、或沿循溪流，建筑风格古朴粗犷，形式优美奇特，尺度适当，功能齐全实用，与青山、绿水、田园风光相得益彰，组成了适宜的人居环境以及人与自然和谐统一的景观。 世界遗产大会是联合国教科文组织世界遗产委员会的例会，每年召开一次，主要审议哪些遗产地可以进入《世界遗产名录》，并对已列入其中的世界遗产地的保护工作进行监督指导。 评论：福建土楼的确是充满东方浓郁文化气息独一无二的伟大建筑。"
    }
  ],
  "event_count": 26
}