{
  "date": "07-07",
  "events": [
    {
      "id": "6343",
      "title": "西班牙奔牛节拉开序幕",
      "year": "2009",
      "month": "7",
      "date": "7",
      "content": "2009年7月7日 (己丑年闰五月十五)，西班牙奔牛节拉开序幕。 2009年7月7日西班牙奔牛节拉开序幕。西班牙奔牛节是西班牙的传统节日，始于1591年，每年都吸引数万人参加。它的正式名称叫圣费尔明节(Los Sanfermines)，圣费尔明(San Fermn)是西班牙东北部富裕的纳瓦拉省省会潘普洛纳城的保护神。奔牛节的起源与西班牙斗牛传统有直接关联。据说当初对潘普洛纳人来说，要将6头高大的公牛从城郊的牛棚赶进城里的斗牛场是件非常困难的事情。16世纪时，某些旁观者突发奇想，斗胆跑到公牛前，将牛激怒，诱使其冲入斗牛场。后来，这种习俗就演变成了奔牛节。 在节日的几天里，每天都有6头凶悍的公牛追逐着数百名壮汉，沿着奔牛之路穿城而过，直奔斗牛场，场面极其惊心动魄。位于潘普洛纳市旧城区的奔牛之路其实是一条狭窄的石板街，全长848.6米。奔牛时，上万名奔牛爱好者挤满了街道，重约500公斤的公牛从牛棚冲出后，在4分钟内以24公里的时速在杂乱的人群中狂奔，时常人仰牛翻，险象丛生，最后以公牛被引进斗牛场而大功告成。奔牛节期间，每年都有人受伤，甚至也发生过死亡事件。据统计，从1924年到2002年，共有14人被牛顶死，200多人被牛顶伤。即使如此，来自世界各地的冒险爱好者还是云集潘普洛纳这个小城，在为期9天的人与牛之间的危险游戏中尽情享受欢乐与刺激。节日期间，来自世界各地的游客大量涌入，潘普洛纳这座小城的人口短期内迅速从25万人增加到150万人。 评论：这是个勇敢者的游戏。"
    },
    {
      "id": "6357",
      "title": "周学熙创办启新洋灰公司",
      "year": "1906",
      "month": "7",
      "date": "7",
      "content": "1906年7月7日 (丙午年五月十六)，周学熙创办启新洋灰公司。 1906年7月7日周学熙创办启新洋灰公司 中国第一家机械化生产水泥的企业。位于河北省唐山市路北区。其前身为唐山细棉土厂，由开平矿务局首任总办唐廷枢于1889年创办。因产品成本高、质量次，逐年滞销亏本，1893年关闭停产。1906年，又由开平矿务局总办周学熙恢复生产，并改名唐山洋灰公司，继又定名为启新洋灰股份有限公司。采用当地北大城山石灰石和唐坊黑粘土为原料，并购进了丹麦史密斯公司的先进回转窑、球磨机等设备，采用干法生产龙马负太极图牌(俗称马牌)水泥，年产约25万铁桶(约42.5kt)。经1910、1921、1932、1941年四次大的扩建，逐步成为年生产能力 300kt的大型水泥厂。其间曾一度称冠中国，垄断水泥市场。所产马牌水泥，1904、1905、1911和1915年分别在美国、意大利、巴拿马等国获优等、头等奖状及奖章。1954年工厂改名为启新水泥厂。1965年产量为600kt。 评论：我国水泥工业的鼻祖"
    },
    {
      "id": "6395",
      "title": "俄国画家夏加尔诞辰",
      "year": "1887",
      "month": "7",
      "date": "7",
      "content": "1887年7月7日 (丁亥年五月十七)，俄国画家夏加尔诞辰。夏加尔诞辰夏加尔正在给第一个妻子贝拉作画的情景夏加尔，1887年7月7日生。1908在圣彼得堡学画，师从巴克斯特。1910年在巴黎结识前卫艺术家。1914年在柏林举办个人画展。19151922年在俄国曾任维捷布斯克造型艺术委员会的人民委员。1923年移居巴黎。擅长风俗画，吸收白俄罗斯犹太人民间艺术因素，采取立体派变体、超现实主义等艺术手法，经常表现克居巴黎的画家对故乡风情的梦幻式回忆，想象自由奇特，造型稚拙怪诞，色彩浓艳明朗。代表作有《我和我的村庄》（1911）、《有7个手指的自画像》（1912）、《透过窗子看巴黎》（1913）、《生日》（1915-1923）等。晚年夏加尔与娃娃一起吃早餐90余岁高龄的夏加尔坐在自己的画室里，回首往事不胜唏嘘。生日 夏加尔我和我的村庄 夏加尔透过窗子看巴黎"
    },
    {
      "id": "6412",
      "title": "电影艺术家金山逝世",
      "year": "1982",
      "month": "7",
      "date": "7",
      "content": "1982年7月7日 (壬戌年五月十七)，电影艺术家金山逝世。金山逝世金山金山（1911-1982），原名赵默，男，表演艺术家、编导、事业家。湖南沅陵人。金山生父早逝，从小就受到继父的虐待，经常浪迹街头。十七八岁那年，只身到上海谋求出路。他学画、学诗，业余参加文艺演出。曾一度过着极为艰苦的生活。金山的电影生涯早在1935年就开始了。他的扮相宜古宜今。他的处女作是明月影片公司拍摄的《昏狂》。1936年转入新华影业公司，参加拍摄了史东山导演的《长恨歌》，他在片中扮演一个玩弄女性的坏蛋。同年又主演了根据果戈理名著《钦差大臣》改编成电影的《狂欢之夜》，他仍扮演他在舞台上演的那个假钦差，同样取得了很大的成功，从而奠定了他在电影界小生的地位。1937年，他主演影片《夜半歌声》中的男主角宋丹萍，具有独特的色彩，他富于激情的表演引起了观众的共鸣。这一年他还主演了古装片《貂蝉》中的男主角吕布。在这些影片中塑造了具有不同历史时期、不同国度、不同性格、不同命运的人物形象。金山不仅是著名的表演艺术家，也是一位杰出的电影编导。在长期的艺术实践中，他在电影创作上取得了很大成就。1947年，他在长制编导了《松花江上》。在这部影片中，他以饱满的激情，歌颂了东北人民的抗日斗争。影片公映后，金山独特的艺术构思和张瑞芳的精湛演技，使这部影片赢得了巨大声誉。电影评论界纷纷发表文章评价和推荐这部作品，一致认为它是国产影片中极珍贵的收获，深受观众的赞赏。1959年金山编导的影片《风暴》是他继《松花江上》之后的又一部成功之作。这部影片以磅礴的气势、动人的力量、高超的技巧生动地表现了1923年二-七京汉铁路工人大罢工的历史风貌。同时，金山还在影片中出色地扮演了大律师施洋这一角色。他以精湛的演技、真实地塑造了这个革命知识分子的英雄形象，把这个人物真挚、朴素、博识、机敏而有时不免带有激动、急躁的性格特征，刻画得淋漓尽致，生动感人。新中国成立后，他集中精力从事艺术创作活动，曾在话剧《保尔-柯察金》中饰保尔，在《万尼亚舅舅》中饰万尼亚。他还亲自编导、主演了反映二-七大罢工的话剧《红色风暴》。1978年，劫后余生的金山又导演了话剧《于无声处》，受到观众和舆论界的一致好评。1978年，金山担任中央戏剧学院院长、中国电视艺术委员会主任等职务。晚年的金山，把主要精力投向了新兴的电视艺术事业，做出了宝贵的开拓性的贡献。1982年7月7日，这位天才的人民艺术家因突患脑溢血而与世长辞，终年71岁。"
    },
    {
      "id": "6441",
      "title": "西德队获第十届世界杯足球赛冠军",
      "year": "1974",
      "month": "7",
      "date": "7",
      "content": "1974年7月7日 (甲寅年五月十八)，西德队获第十届世界杯足球赛冠军。贝肯鲍尔举起世界杯，左后鼓掌者为联邦德国总统1974年7月7日，第十届世界杯足球赛决赛在德国慕尼黑举行，由东道主联邦德国队对最具实力的荷兰队争夺冠军。开场仅一分钟，荷兰头号球星克鲁伊夫在禁区内被西德后卫福格茨绊倒，由内斯肯斯主罚点球得分，此时德国队还未触到皮球。但顽强的西德队并未放弃，他们奇迹般的连扳两球，以2：1取胜。队长贝肯鲍尔捧起了新启用的世界杯--大力神杯。本届比赛在西德举行，共有16支队伍参赛，波兰和巴西分获三、四名。"
    },
    {
      "id": "6454",
      "title": "昆阳之战",
      "year": "2023",
      "month": "7",
      "date": "7",
      "content": "23年7月7日 (癸未年七月初一)，昆阳之战。公元23年，绿林军攻克昆阳声势大振，王莽派大将王寻、王邑领兵40万反扑，包围昆阳。驻守昆阳的起义军仅八九千人，力量悬殊。刘秀请王凤等坚守昆阳，自己带12人突围而出，赴定陵和郾城调动救兵。公元23年7月7日（刘玄更始元年七月初一日，距今已1989年）刘秀调集援军。以3000精兵突破敌军中坚。王寻以一万人马与刘秀交锋，结果大败，王寻被杀。昆阳城内绿林军打开城门，冲杀出去，里外夹攻，杀声震天，击清王莽主力。这一战决定了王莽政权覆灭的命运。"
    },
    {
      "id": "6455",
      "title": "英国金雀花王朝第五任国王爱德华一世逝世",
      "year": "1307",
      "month": "7",
      "date": "7",
      "content": "1307年7月7日 (丁未年六月初八)，英国金雀花王朝第五任国王爱德华一世逝世。爱德华一世逝世爱德华一世(英文：Edward I，1239年6月17日-1307年7月7日，距今已705年)，英国金雀花王朝第五任国王(12721307年)，俗称长脚、又称苏格兰人之锤，因征服威尔士和几乎征服苏格兰而闻名。我们必须确定，凡是我们的都应该归于我们，凡是别人的都应该归于别人爱德华一世谈立法原则我的竖琴奏出哀伤的歌，她活着我热烈地爱她，她死了我也不能不爱她爱德华一世纪念亡妻说到爱德华一世，人们可能更熟悉他的绰号长腿爱德华，实际上他的绰号还有很多，且多数均为雅号，如全世界的伟大长矛、威尔士的征服者、苏格兰铁锤、英国的查士丁尼等，绰号之多为英国国王之最。此人对英国历史乃至世界历史的影响可不能小视，他的文治武功主要可分成两个部分，对内使议会制度逐渐成熟(史称模范议会)，并加强立法，对外征服威尔士，试图征服苏格兰，并因此与法国对抗。爱德华一世是亨利三世的长子，从小喜欢骑马、追逐打仗的游戏，他身躯高大，双腿修长，能紧紧夹住马鞍，绰号长腿。他英勇善战，有铁一般的意志，使他成为金雀花王朝诸多战士国王中有分量的一位。但爱德华年轻时代并不安稳，属于生于忧患的一类。英国自他的祖父无地王约翰以来，国王和贵族就权力分配问题纷争不断，一时成为英国政治生活中最敏感的问题。他父亲亨利三世时代，以蒙特福特为首的贵族迫使国王实行改革，召开议会(此为议会诞生之始)后来双方的矛盾终于发展到兵戎相见，爱德华与亨利三世曾一度被俘，1265年5月，爱德华乘打猎之机逃脱，并开始组织反攻，当年八月，他在伊夫舍战役中获胜，杀死了蒙特福特，使他父亲复位，已自感力不从心的亨利三世遂将权力交给爱德华。但年轻气盛的爱德华实行极端的报复手段，又引起暴乱，后来在教皇等人的敦促下，转而实施温和政策，才得以将暴乱平定。1270年8月，爱德华受邀参加法国国王路易九世发起的第8 次十字军东征。据说他被敌方伪装议和的使者用毒剑刺伤，医生为他割肉疗伤时，他都不呻吟一声。但是远征一路无功，只好返回。在途中得知亨利三世死去，遂加冕为爱德华一世。当爱德华即位之时，他已是一位经过历练的比较成熟的指挥家了，有领导才能，善于吸引人才并选拔使用人才。他善于使用权力，要求在他的国土上所有的人都要执行他铁一般的纪律。在谈判中，他善于忍让，愿意听从忠告。1255年，爱德华曾试图在他的威尔士领地上实施英国的政制，引起威尔士人民的不满，引发了战争，爱德华失败。1267年，路埃林自封为威尔士亲王。卧塌之侧岂容他们酣睡，爱德华一世准备充分之后，于1277年集结万余大军，采用壁垒战术向威尔士腹地挺进。路埃林自知不敌，被迫乞降，但5年后趁爱德华在苏格兰之机复叛，爱德华再次进攻威尔士，毕竟实力悬殊，路埃林不久败死。爱德华答应威尔士贵族必定选一个出生在威尔士，不会说英语和法语，从未冤枉过任何人的人为威尔士亲王，然后派人将即将分娩的王后接到威尔士，刚出生的小王子就成了符合条件的威尔士亲王。从此形成惯例，每个英国王储都被封为威尔士亲王。爱德华在威尔士的征服进行得很顺手，但苏格兰则令他吃尽了苦头。1290年，苏格兰王室绝嗣，爱德华以仲裁者的身份指定巴列奥为苏格兰国王，实则由自己操纵。但巴列奥和苏格兰贵族不堪沦落为爱德华的傀儡的地位，便暗通爱德华的夙敌法国人，与英格兰对抗。爱德华问讯大怒，于1296年率兵攻入苏格兰，迫使巴列奥退位，爱德华自任苏格兰国王。爱德华这把铁锤在苏格兰砸出了重重火花，是法国古典文学的代表作家之一，著名的寓言诗人。拉封丹1621年7月8日出生于香巴涅一个小官员家庭。他从小生长在农村，熟悉大自然和农民的生活。19岁到巴黎学神学，一年半之后又改学法律，毕业后获得巴黎最高法院律师头衔。他了解到法院黑暗腐败的内幕，对这种职业十分厌弃。不久就回乡下去过安闲的乡绅生活。但他不善于管理家业，被迫出卖土地，到巴黎去投靠当时的财政总监富凯。富凯给他年金，让他写诗剧。1661年富凯被捕，拉封丹写诗向国王请愿，得罪了朝廷，不得不逃亡到里摩日，从此他对封建朝廷甚为不满。1663年年末，他返回巴黎，常常出入沙龙（文艺俱乐部），对上流社会和权贵有了更多的接触和观察的机会，同时也使他结识了如莫里哀、拉辛等一些诗人和戏剧家。1668年，他出版了《寓言诗》第一集，引起很大反响，建立了他的文学声誉，到1694年，共出版了12卷。此外还出版了5卷《故事诗》。他常用民间语言，通过动物形象讽刺当时法国上层社会的丑行和罪恶，嘲笑教会的黑暗和经院哲学的腐朽。他对后来欧洲寓言作家有很大影响。"
    },
    {
      "id": "6457",
      "title": "意大利天文学家朱塞普·皮亚齐出生",
      "year": "1746",
      "month": "7",
      "date": "7",
      "content": "1746年7月7日 (丙寅年五月十九)，意大利天文学家朱塞普·皮亚齐出生。朱塞普皮亚齐(Giuseppe Piazzi，1746年7月7日1826年7月22日，距今已266年)，出生于意大利Valtellina，是一名神父，也是一位天文学家。他曾于1779年于罗马出任神学教授，一年后又在巴勒莫学院出任数学教授。1790年，于巴勒莫成立了一所官方天文台，并出任台长至1817年。职任后，又在那不勒斯成立另一所官方天文台。皮亚齐最为人熟悉的事迹，便是在19世纪的第一天，发现了第一颗小行星。在1801年1月1日晚上，皮亚齐留意到一个在背景星空中移动的星点。起初他以为是它只是一颗新星，移动只是因为观测错误，但在及后三个晚上再次观测之后，他肯定这星点并非恒星。然而，谨慎的他起初只公布这是一颗彗星。但由于这天体没有呈云雾状，移动速度亦较慢且均匀，他也意识到这天体可能并非彗星。当时要确定彗星的轨道需要大量观测数据，可是这颗天体不久便没入阳光之中。全凭著名的德国数学家高斯发展出新的轨道计算方法，天文学家才得以再找到它。当它的轨道确定下来后，更证实了皮亚齐的猜想，这天体并非彗星，而是一颗细小的行星，而且位置几乎与提丢斯-波得定则中所预计的一样。皮亚齐将这颗小行星命名为Ceres Ferdinandea，其名字取自罗马神话中的谷物女神赛尔斯及西西里王国的斐迪南国王，但后者的名字不为其他国家接受，因此没再使用。而榖神星亦是小行星带中最大及最重的小行星。1787年，皮亚齐受斐迪南国王所托，制作精确的西西里地图，为此他前往法国与英国取经及订购仪器，并参与当地的大地测量队伍，但仪器订购多年仍未交付，国家经济亦转差，无法再提供支持，导致这个计划的失败。1803年他出版了一份星表，并于1814年修订，以包括7646颗恒星。他亦于1817年撰写Lezioni Elementari di Astronomia。皮亚齐于那不勒斯逝世，终年80岁。1923年，当小行星编号至1000号时，国际天文联会特别将小行星1000命名为Piazzia以资纪念。亦开创了逢千号的小行星均以特别重要的人、物来命名的惯例(虽然偶有例外)。 点评：意大利天文学家，对天文学作出了重大贡献"
    },
    {
      "id": "6458",
      "title": "法俄代表签署《提尔西特和约》",
      "year": "1807",
      "month": "7",
      "date": "7",
      "content": "1807年7月7日 (丁卯年六月初三)，法俄代表签署《提尔西特和约》。1807年7月7日，法俄代表签署《提尔西特和约》。根据《法俄和约》，原属普鲁士的易北河以西大部分地区被划入新成立的威斯特伐利亚王国的版图，由拿破仑一世的弟弟热罗姆波拿巴任国王；在普鲁士第二次、第三次瓜分波兰时所攫得的地区(见波兰的三次瓜分)，成立华沙公国，由萨克森国王兼任君主；格但斯克成为自由市；比亚韦斯托克地区划归俄国。俄国承认拿破仑一世的兄长约瑟夫波拿巴为那不勒斯国王，路易波拿巴为荷兰国王，允诺将卡塔罗海湾转让给法国，承认法国对伊奥尼亚群岛的主权。同时签订的《法俄同盟条约》规定：在英国拒绝俄国提出的媾和条件时，俄国将同英国断绝外交关系并参加对英国的大陆封锁；在土耳其拒绝调停或在3个月内俄土谈判不能取得满意结果时，法国和俄国将对土耳其采取一致行动。提尔西特和约标志着第四次反法同盟的失败，而普鲁士的实力遭到严重的打击。 点评：拿破仑的国力强势时期，欧洲都不是他的对手---用利益分化敌人，这是最常见的瓦解敌人联盟的手法"
    },
    {
      "id": "6459",
      "title": "林维喜事件",
      "year": "1839",
      "month": "7",
      "date": "7",
      "content": "1839年7月7日 (己亥年五月廿七)，林维喜事件。1839年7月7日（清道光十九年五月二十七日），一批英国水手在九龙尖沙呢行凶，殴打当地居民，其中林维喜因伤重于次日身死。案发后，林则徐严令义律交出凶犯抵罪。义律拒交凶手，企图以1500银元购买死者家属私了，并且，公然无视中国法律主权，在一艘英国船上自行开庭审讯，以该犯罪不发觉为词，对5名凶手仅处以3-6个月的监禁与60－80元的罚金。8月15日，林则徐下令停止供应英船柴米食物，布告澳门人民三日内撤回为英商雇佣的中国买办与工役，向英国侵略者作了坚决的斗争。"
    },
    {
      "id": "6460",
      "title": "清政府就英印军队进犯西藏照会英国",
      "year": "1902",
      "month": "7",
      "date": "7",
      "content": "1902年7月7日 (壬寅年六月初三)，清政府就英印军队进犯西藏照会英国。西藏拉萨1902年7月7日，清政府驻藏大臣裕钢就6月26日英印军队100余人强占藏边要地甲冈等处，照会英国驻印度总督寇松，提出严厉质询。甲冈事件系由寇松一手策划。寇松系狂热的殖民主义者，他于1899年1月上任以来，竭力推行英国的西藏政策。英国1888年2月19日首次发兵西藏，虽然两年后签订的《中英会议藏印条约》，使其得到了哲孟雄《锡金》的保护权，但野心并未满足。英国高层甚至公开主张，在列强瓜分中国时强行吞并西藏。同时，沙俄对西藏也居心叵测，他们的以友善姿态博得了西藏上层贵族的好感，令英国人极度不安。1899年6月，寇松接到来自他的首相的两点指示：一、把市场从亚东移至接近西藏腹地的帕里；二、开辟和西藏地方当局直接交涉的途径。3年来，十三世达赖的亲俄倾向日益明显。因此，英国对西藏的军事行动开始了。"
    },
    {
      "id": "6461",
      "title": "中国劳动组合书记部成立",
      "year": "1921",
      "month": "7",
      "date": "7",
      "content": "1921年7月7日 (辛酉年六月初三)，中国劳动组合书记部成立。中国共产党成立后，为了集中力量领导中国工人运动，于1921年7月7日成立中国劳动组合书记部，并发表宣言。中国共产党成立后，为了集中力量领导中国工人运动，于1921年7月7日成立中国劳动组合书记部，并发表宣言。宣言提出要发达劳动组合，向劳动者宣传组合之必要，要联合或改组已成的劳动团体，使劳动者有阶级的自觉，并要建立中国工人们与外国工人们的密切关系；相信将来的世界一定是工人们的世界。书记部总部初设在上海，1922年迁北京，在上海、汉口、湖南、广东、济南等地设有分部。共产党人邓中夏任主任。书记部出版指导工人运动的刊物《劳动周刊》（1922年6月被迫停刊，7月迁京后改名《工人周刊》）。共产党通过书记部，建立各地的工会组织，领导工人斗争，并以交通运输工人（首先是铁路和海员工人）的工作为重点，向帝国主义、北洋军阀政府作斗争。1925年5月，中华全国总工会成立，书记部宣布撤销。"
    },
    {
      "id": "6462",
      "title": "上海设立“特别市”",
      "year": "1927",
      "month": "7",
      "date": "7",
      "content": "1927年7月7日 (丁卯年六月初九)，上海设立“特别市”。1927年南京国民政府建立后，国民政府颁布《特别市组织法》；宣布上海设立特别市，隶属于国民政府，任命黄郛为第一任市长，这是上海设市之始，也是全国第一批建市的城市。1930年5月20日国民政府又颁布《市组织法》，规定取消特别而一律称市。市一律隶属于行政院，于是上海特别市也改称上海市，并沿用到今天。特别市是第一次把市作为行政区域单位确定下来，所以一般把1927年7月7日上海特别市之设立作为上海设市之始。"
    },
    {
      "id": "6463",
      "title": "冯玉祥礼送共产党出境",
      "year": "1927",
      "month": "7",
      "date": "7",
      "content": "1927年7月7日 (丁卯年六月初九)，冯玉祥礼送共产党出境。冯玉祥1927年4月冯玉祥（1882-1948）所部被武汉国民政府改编为国民革命军第二集团军，任总司令, 率部东出潼关, 鏖战中原，与北伐军唐生智部会师郑州。1927年7月7日，附和蒋介石、汪精卫清党反共，在洛阳宣布实行清党。规定不经军、师长许可，一律禁止开会；对于共产党人，要注明其何时入党何人作保，愿意走的发给川资，不愿离开而愿意留下工作的必须声明脱离共产党，听从国民党的指导，遵守国民党的规则，然后方可收容之。至于各级政治人员则一律开除，俟调到开封训练后再行另派职务。9日，第二集团军政治工作人员一律被冯玉祥解除职务，加以甄别。接着，冯玉祥把部队工作的200多名共产党员和他管辖地区的地方中的共产党员干部40多人调到郑州，先请他们吃饭。然后对他们说：你们到我这里帮了忙，你们要反蒋我是不能干的，我要和蒋介石合作反张作霖。在我的军队里二尺半的不能反蒋，你们要反蒋，愿意到哪里去就去哪里吧。冯玉祥发给他们路费，给刘伯坚1000元，科长以上每人100无，其余每人50元，然后用一个闷罐子火车皮，把这240多人拉到河南与湖北交界的武胜关，让他们下车，由他们自己选择去向。"
    },
    {
      "id": "6464",
      "title": "南京国民政府宣告废除中外不平等条约",
      "year": "1928",
      "month": "7",
      "date": "7",
      "content": "1928年7月7日 (戊辰年五月二十)，南京国民政府宣告废除中外不平等条约。1928年7月7日，南京国民政府外交部长发表废约宣言称：与各国间之条约已届期者，废除原约，另订新约；尚未期满者，通过正式手续解除原约，另订新约；其旧约已满期，而新约尚未订定者，另订临时办法。27日，首先公布与美国签订的《整理中美两国关税关系之条约》，条约承认中国关税完全自主之原则，但又规定美国仍享有最惠国待遇。"
    },
    {
      "id": "6465",
      "title": "美国东西海岸间的班机首次通航",
      "year": "1929",
      "month": "7",
      "date": "7",
      "content": "1929年7月7日 (己巳年六月初一)，美国东西海岸间的班机首次通航。机上虽拥挤，但服务特别周到 1929年7月7日，美国洲际航空公司开始办理跨国航运业务。该公司自称是第一家专门运送旅客而不运载邮件的航空公司。两天两夜几乎是连续不断的旅行。把乘客从纽约的佩恩站运送到洛杉矶郊外的格伦代尔机场。不辞辛劳的旅客白天乘飞机飞行，夜晚坐火车睡觉。飞机上的膳食不及火车上的好。机上必须备有充足的盒饭和热水。该公司班机沿途到站有：哥伦比亚港、俄亥俄、印第安纳波利斯、威奇托、韦诺卡、俄克拉何马和新墨西哥的克洛维斯。单程票价共为351.94美元。"
    },
    {
      "id": "6466",
      "title": "英国作家柯南道尔去世",
      "year": "1930",
      "month": "7",
      "date": "7",
      "content": "1930年7月7日 (庚午年六月十二)，英国作家柯南道尔去世。柯南道尔去世柯南道尔1930年7月7日，创造了大侦探歇洛克福尔摩斯形象的阿瑟柯南道尔爵士去世，享年71岁。福尔摩斯在1887年出版的《血字的研究》中第1次破案。以后又有4部小说和55篇故事写的都是福尔摩斯。有一些则是柯南道尔勉强写出来的。在读者对侦探小说早就厌烦了。1893年他企图了结福尔摩斯，但未能如愿。1904年，柯南道尔又使他起死回生，出现在《歇洛克福尔摩斯归来记》一书中。柯南道尔生在爱丁堡，并在那里的医学院学医。他对毒药及其作用的知识后来对他写作某些情节离奇的故事帮了很大的忙。他的儿子死于第一次世界大战。从那以后，柯南道尔放弃了自己善于分析的风格，倾向于唯心主义。柯南道尔于1902年被授予爵士称号。"
    },
    {
      "id": "6467",
      "title": "卢沟桥事变",
      "year": "1937",
      "month": "7",
      "date": "7",
      "content": "1937年7月7日 (丁丑年五月廿九)，卢沟桥事变。日本军队向北平西南的宛平县卢沟桥发动进攻，中国守军奋起抵抗。1937年，资本主义世界爆发了新的经济危机。为了缓和危机，继续推行侵略扩张政策，日本帝国主义者制造了卢沟桥事变卢沟桥事变，向中国发动了全面侵略战争。卢沟桥位于北京城西南约15公里的永定河上，是北京通往各地的咽喉要道。从1937年6月起，日本侵略军几乎每天都在卢沟桥附近进行挑衅性的军事演习。7月7日，日军借口一名士兵失踪，要求进入桥头的宛平县城搜查，遭到中国守军的拒绝。当晚8点钟，日寇突然向卢沟桥发动进攻，中国守军忍无可忍，奋起自卫，中国人民反对日本帝国主义侵略的抗日战争，从此开始了。驻防在卢沟桥一带的29军，原是西北军冯玉祥的旧部。这支部队擅长刀术，每个战士都身背一口大刀。每当日寇接近阵地时，战士们就跃出战壕，抡刀同敌人搏斗。日本军队集中火力连续猛攻卢沟桥石桥和平汉路铁桥，铁桥曾一度失守，驻守铁桥的一个连仅4人幸存，其余全部壮烈牺牲。29军将士勇猛顽强不怕牺牲，经过4小时激战，又从日寇手里夺回了铁桥。永定河畔的战斗整整进行了一昼夜，几百具日军的尸体横卧在卢沟桥头，而中国守军却一直坚守在自己的阵地上。卢沟桥的炮声激发了全国人民的抗战热情。事变发生的第二天，中国共产党向全国发出通电，呼吁：平津危急!华北危急!中华民族危急!指出只有全民族实行抗战才是我们的出路。在中国共产党的号召下，全国各地的抗战救国运动风起云涌。工农大众和各界爱国人士以募捐、劳军、宣传等各种方式积极支援抗日前线。但国民党政府却推行一条消极的抗战路线，他们不敢动员民众，在日军的大规模进攻面前犹豫动摇，致使北京、天津等地在7月底相继沦陷。由于全国人民要求抗战的压力，以及日军的侵略严重损害了英、美的在华利益，直接威胁到蒋介石等四大家族的统治，国民党政府被迫于8月中旬发表《自卫宣言》，起来抗战，并接受了中国共产党提出的建立抗日民族统一战线的主张。同时，南京国民党政府军事委员会宣布将红军改编为国民革命军第八路军，任命朱德为总指挥，彭德怀为副总指挥。不久以后，南方各地的红军游击队也改编为新编第四军，叶挺任军长。抗日战争民族统一战线的形成为抗日战争的胜利打下了基础。从此，一场以中国共产党人为中坚力量的伟大民族解放战争轰轰烈烈地展开了。宛平城守军闻日军侵犯，紧急出城赴战。29军战士守卫在卢沟桥下卢沟晓月20世纪30年代的卢沟桥"
    },
    {
      "id": "6468",
      "title": "美军接管冰岛",
      "year": "1941",
      "month": "7",
      "date": "7",
      "content": "1941年7月7日 (辛巳年六月十三)，美军接管冰岛。1941年7月7日，美国总统罗斯福通知国会，美国海军早已在冰岛登陆，以防止德军占领冰岛。此次行动是应冰岛政府的请求而采取的。其目的是保证美国的军需品及时运往英国。尽管有些国会成员反对政府采取这种行动，担心会进一步卷入欧洲冲突的旋涡，但却得到大多数国会成员同意，认为有必要扫清德国在海上的威胁。英国政府拍手称颂罗斯福的决定是好消息。"
    },
    {
      "id": "6469",
      "title": "中共中央纪念抗战八周年",
      "year": "1945",
      "month": "7",
      "date": "7",
      "content": "1945年7月7日 (乙酉年五月廿八)，中共中央纪念抗战八周年。1945年7月7日，中共中央发布纪念抗战8周年口号。这次提出的口号共22条，强调立即废除国民党一党专政，实行民主政治，动员、统一和扩大全国人民的一切抗日力量，彻底消灭日本侵略者，要求英美政府和各同盟国政府认识中国人民伟大民主力量，给中国人民抗战民主事业以有效帮助。坚决反对国民党一党包办的国民大会，建立民主的联合政府，要求立即释放张学良、杨虎诚、叶挺等被捕的抗日将士和在狱的共产党员；中国解放区军队要继续扩大解放区，缩小沦陷区，并准备随时粉碎敌之进攻等。同日，《解放日报》发表《纪念抗日8周年》的社论。还综合报道了国民党消极抗战、积极反共的情况以及日伪军近年来为实行准备大陆决战体系方针所采取的军事部署。"
    },
    {
      "id": "6470",
      "title": "国民政府宣布对日军全面反攻",
      "year": "1945",
      "month": "7",
      "date": "7",
      "content": "1945年7月7日 (乙酉年五月廿八)，国民政府宣布对日军全面反攻。中国士兵脚着草鞋，乘飞机开赴前线1945年7月7日，国民政府军事委员会宣布：战局现已转守为攻。公布 八年抗战截止现今，计毙伤及俘虏日军250余万人；中国军队阵亡130余万 人，负伤170余千万人。7月12日，中国伞兵首次作战。伞兵一队180人，凌晨3时从昆明起飞， 8时抵广东开平县附近空降，对日军展开游击袭扰活动。7月14日，中国陆军总司令部制定以桂林、雷州半岛、衡阳、曲江、 广州、香港为作战目标的反攻计划。18日，中国伞兵在广西丹竹空降，在地面部队的配合下，一度占领日 军的丹竹机场，袭击日军的补给基地。7月21日，中国空军出击，轰炸河南遂平日军。夜，中国空军再次出 击，猛烈轰炸汉口日机场。7月24日，第二十军、第二十九军等部，分3路沿湘桂铁路及其两侧向 桂林急进，至本日，连克中渡、黄冕、阳朔、白沙，并经激战夺占桂林南 方门户永福。同日，第二十六军、第九十四军等部，自越城岭方面向桂林 西北进逼，各路大军包围桂林。7月25日，中美空军协同，以305架战机猛袭上海日空军基地。7月27日，中国伞兵在湖南衡阳附近空降，伏击日军运输车队。同日， 国军向桂林日军发起总攻，收复桂林。日军仓皇向广西全县方向逃窜，被 追歼一部。中国空军正待命起飞整装待发的中国士兵评论：通过这八年抗战，使全世界人民知道中国人也不是吃素的!"
    },
    {
      "id": "6471",
      "title": "美国操纵联合国安理会通过非法决议 组织“联合国军司令部”",
      "year": "1950",
      "month": "7",
      "date": "7",
      "content": "1950年7月7日 (庚寅年五月廿三)，美国操纵联合国安理会通过非法决议 组织“联合国军司令部”。联合国军总司令麦克阿瑟接受联合国旗帜，领命干涉朝鲜内政1950年6月25日 朝鲜内战爆发。 26日 美国总统杜鲁门命令其驻在远东的空军、海军支援南朝鲜军队作战。7月1日 美国总统杜鲁门下令将美国驻日本的地面部队投入侵朝战争。 7月5日 美国军队在乌山首次与朝鲜人民军交战。7月7日 美国操纵联合国安理会通过非法决议，同意美国及其它国家的侵朝军队使用联合国的旗帜，并组织联合国军司令部，由美国指定联合国军最高指挥官。参加联合国军的国家除美国外，还有英国、澳大利亚、荷兰、新西兰、加拿大、法国、菲律宾、土耳其、泰国、南非、希腊、比利时、卢森堡、哥伦比亚、埃塞俄比亚等。7月8日 美国总统杜鲁门任命美国远东军总司令麦克阿瑟为联合国军总司令。1950年7月，美国步兵第24师一部到达朝鲜大田车站。"
    },
    {
      "id": "6472",
      "title": "英国影星费雯丽去世",
      "year": "1967",
      "month": "7",
      "date": "7",
      "content": "1967年7月7日 (丁未年五月三十)，英国影星费雯丽去世。费雯丽去世费雯丽青年时代的费雯丽疯狂的迷恋着演戏费雯-丽（VIVIENLEIGH）1913年11月5日出生于生于印度的大吉岭，父母都是英国人。在接受了常规的教育之后，她就觅职于舞台，并于1937年与后来成为她丈夫的劳伦斯-奥利维尔在影片《英国上空的大火》中邂逅。她的一生艺术成就辉煌夺目。无论是战争、病魔还是命运的打击，都不能终止她的艺术创造。她的第一部杰作是《乱世佳人》。影片公映后，轰动世界影坛。影评界一致把她捧上当年度奥斯卡最佳女主角的宝座。拍完该片后，她就曾出现精力衰竭的迹象。五十年代，与奥立佛的离异是对她最沉重的打击。此后，她的身体每况愈下，演出中常常被人用担架抬回来。1967年7月7日，她倒在自己的伦敦寓所里，享年53岁，她是被肺结核夺去生命的。噩耗传来，当晚伦敦所有剧院都熄灭舞台脚灯一分钟，演员和观众一同默哀，掉念这位卓越的电影艺术家。主要作品：乱世佳人（GONEONTHEWIND）（1939）----第十二届奥斯卡金像奖最佳女主角欲望号街车（ASTREETCARNAMEDDESIRE）（1951）----第二十四届奥斯卡金像奖最佳女主角魂断蓝桥（WATERLOOBRIDGE）（1940）汉密尔顿夫人（THATHAMILTONWOMAN/LADYHAMILTON）（1941）安娜-卡列尼娜（ANNAKARENINA）（1948）"
    },
    {
      "id": "6473",
      "title": "涉嫌暗杀肯尼迪之人被拘留",
      "year": "1968",
      "month": "7",
      "date": "7",
      "content": "1968年7月7日 (戊申年六月十二)，涉嫌暗杀肯尼迪之人被拘留。被控杀人犯西汉比沙拉西汉1968年7月7日。西汉比沙拉西汉被洛杉矶的一个陪审团指控参与暗杀参议员罗伯特-F-肯尼迪的一级凶杀案。这位24岁的出生在耶路撒冷的约旦人，是在加利福尼亚肯尼迪庆祝初选胜利的大选旅馆射出致人死命的子弹的现场被抓获的。"
    },
    {
      "id": "6474",
      "title": "田中角荣当选为日本首相，中日关系实现正常化",
      "year": "1972",
      "month": "7",
      "date": "7",
      "content": "1972年7月7日 (壬子年五月廿七)，田中角荣当选为日本首相，中日关系实现正常化。田中角荣当选为日本首相中日关系实现正常化周总理向田中角荣首相敬酒1972年7月7日，田中角荣当选为日本首相。随后他马上宣布：要加紧实现中日邦交正常化。7月9日，周总理在欢迎也门民主人民共和国政府代表团宴会上的讲话中说：田中角荣内阁7日成立，在外交方面声明要加紧实现中日邦交正常化，这是值得欢迎的。中国反应之快，大大出乎日本的预料，给田中内阁极大的鼓舞。7月12日，周总理授权姬鹏飞发表声明：中国总理欢迎并邀请田中首相来中国访问，会谈并解决中日邦交问题。这进一步坚定了田中访华的决心。与此同时，周总理事事向毛主席报告，得到毛主席的支持。为使工作万无一失，总理指定姬鹏飞、乔冠华、廖承志、韩念龙等人组成日本组。总理白天接见外宾，那时到中国访问的日本朋友特别多，夜晚将姬鹏飞等人找到西花厅或钓鱼台开会研究中日建交问题，或一起到中南海毛主席住处开会，向主席汇报。在主席那里决定了大政方针后，回来总理又同姬鹏飞等一起研究、安排，事无巨细，总理都一一过问，一一想到。由于政策明确，方法得当，从7月7日起只用了81天的时间就在北京签署了中日联合声明，建立大使级的外交关系。真是迅雷不及掩耳，不仅大大出乎美苏的意料之外，而且为世界各国观察家叹为观止。周总理把高度的原则性和灵活性结合起来，办事缜密周到，无可挑剔，令人折服。9月25日上午11时半，田中首相、大平外相到达北京机场，受到周总理的欢迎。下午1点50分周总理和田中首相在人大会堂接见厅举行第一次会谈。田中谈到中午的茅台酒很好喝。总理说：茅台酒比伏特加好，不上头，疲劳的时候喝一点能起振奋作用。你觉得好喝我们送一点给你，把你的威士忌改成茅台。大家都知道伏特加是苏联产的酒，威士忌是美国产的酒，总理的话一下子把大家说笑了。会谈在轻松、亲切的气氛中进行。这是周总理一贯的作风，首先创造一个良好的气氛。后来，周总理明白简要地阐明了中国的立场。日本首相表示：完全明白了。9月27日，毛主席会见了田中首相。29日，顺利地在人大会堂签订了中日联合公报。中日关系揭开了新的篇章。1992年8月27日，已退下首相岗位的田中角荣乘专机到北京访问。按照田中提出的希望，他乘坐的是20年前坐过的红旗牌轿车，仍然下榻钓鱼台国宾馆。由机场到钓鱼台的一路上，田中前首相红光满面，目不转睛地看着车窗外沿途的一切。汽车行驶到天安门广场，田中前首相不断用手指着人民大会堂，这是20年前他同周恩来总理举行历史性会谈，并于9月29日签署了中日联合声明、向全世界宣告中日邦交正常化的地方。汽车开到钓鱼台12号楼，田中前首相环顾屋内屋外，表情十分激动。休息片刻，他即在家人陪同下乘坐轮椅到院内重览钓鱼台院内的碧水绿树，楼台亭阁。由于7年前他患脑血管病留下语言障碍的后遗症，不能用言语表达他的心情，但从他的表情、手势和他的反应来看，完全可以看出这位当年在中日关系发展进程中扭转乾坤的一代大政治家的心情是多么激动。8月28日下午，李鹏总理在人民大会堂会见并宴请田中前首相和夫人一行。同日下午，田中前首相十分高兴地见到国家副主席、中日友协名誉会长王震。两人高兴得手握手长时间不肯松开。8月29日下午，江泽民总书记在中南海亲切会见田中前首相一行。1993年12月16日，田中角荣因病在东京逝世，终年75岁。毛泽东会见访华的日本总理大臣田中角荣"
    },
    {
      "id": "6475",
      "title": "皮定均中将逝世",
      "year": "1976",
      "month": "7",
      "date": "7",
      "content": "1976年7月7日 (丙辰年六月十一)，皮定均中将逝世。皮定均(1914年8月30日-1976年7月7日)，中国安徽省金寨县人氏，中国人民解放军中将，曾任兰州军区、福州军区司令员。 皮1928年加入中国社会主义青年团，次年加入中国工农红军，1931年加入中国共产党。皮始任红四军第十二师三十五团排长，后逐渐晋升为营长。1935年随军参加长征。1937年抗日战争爆发后，任八路军129师随营学校第一营营长，后升任师特务团团长。1940年后长期在太行山山区指挥战斗。1944年豫湘桂战役后，皮率部南下河南，任豫西独立支队司令员。 抗战胜利后任中原军区第一纵队第一旅旅长。1946年秋，皮在受到数十倍国民革命军围攻下，率全旅从突破包围，胜利到达华东，史称中原突围，这标志着国共内战的再起。1947年1月任华东野战军第六纵队副司令员，1949年9月任三野二十四军军长。 中华人民共和国建国后，皮率部参加朝鲜战争，后任兰州军区、福州军区司令员等职。1976年7月7日，在视察福建海防前线时，因座机失事遇难。 1955年中国人民解放军首次授衔时，皮原被拟定为少将，后由于毛泽东亲笔指示：皮有功，少晋中，结果晋升为中将。 评论：一位战功卓越的军队领导，可惜英年早逝。"
    },
    {
      "id": "6476",
      "title": "国务院下达鼓励个体经营的规定",
      "year": "1981",
      "month": "7",
      "date": "7",
      "content": "1981年7月7日 (辛酉年六月初六)，国务院下达鼓励个体经营的规定。为安排待业青年增设的街头早点摊1981年7月7日，国务院作出《关于城镇非农业个体经济若干政策性规定》， 鼓励待业青年从事个体经营，有计划地将部分服务业和商业包租给个人，使城市个体工商业获得合法发展。"
    },
    {
      "id": "6477",
      "title": "太阳能飞机首次飞越英吉利海峡",
      "year": "1981",
      "month": "7",
      "date": "7",
      "content": "1981年7月7日 (辛酉年六月初六)，太阳能飞机首次飞越英吉利海峡。太阳能挑战者号1981年7月7日，第一架以太阳能为动力的飞机飞过英吉利海峡。这架210磅重的太阳能挑战者号从巴黎西北部25英里以远的科迈伊森-维克辛起飞，以平均每小时30英里的速度、1.1万英尺的飞行高度，完成了全长165英里的旅行，最后在英国东南海岸的曼斯顿皇家空军基地着陆。 保罗-麦克里迪是该动力装置的设计者，他还曾建造第一架人力发动的飞机越过海峡。这架太阳能挑战者号是由安装在机翼的1.6万个阻挡层太阳能光电池发动的，这些电池把光能转变为电能以推动2.7马力发动机。这架飞机试图几次飞过海峡都未成功，此次借助极好的夏日阳光终于达到目的。飞机着陆时受到了30人的迎接。"
    },
    {
      "id": "6478",
      "title": "天文学家新发现太阳系外有行星",
      "year": "1994",
      "month": "7",
      "date": "7",
      "content": "1994年7月7日 (甲戌年五月廿九)，天文学家新发现太阳系外有行星。《科学》杂志1994年发表美国宾夕法尼亚州立大学的天文学家亚历山 大沃尔斯赞博士的文章说，他经过三年多的观测，发现在太阳系外存在着 绕一颗遥远的中子星旋转的两个行星的证据。英国《泰晤士报》认为，这两个行星的发现表明，太阳系外有可能存 在着有生命的行星。这个遥远的中子星名叫PSR B1257+12。围绕它运转的 两个行星距离地球1300光年，位于室女星座。天文学家早就认为，在太阳系外存在着围绕恒星运转的行星，只是我 们用常规望远镜看不到它们，只能根据对行星所围绕的恒星释放出的辐射 来推断它们的存在。沃尔斯赞博士利用波多黎各阿雷西博天文台的射电望远镱，观测这颗 中子星的无线电信号，有些来得早，有些则来得晚。这表明，这颗中子星 由于受到围绕着它远转的行星的影响而发生摆动。美国普林斯顿高级研究所的弗里德里克-拉西奥博士评价说，这是 我们第一次可以肯定，即我们自己的行星以外存在着一个行星系。"
    },
    {
      "id": "6479",
      "title": "法国超级间谍卫星出山",
      "year": "1995",
      "month": "7",
      "date": "7",
      "content": "1995年7月7日 (乙亥年六月初十)，法国超级间谍卫星出山。经过多年苦心研制，法国第一颗照相侦察卫星太阳神1A于1995年7月7日由阿里亚娜火箭发射升空，从而使法国成为继美国、俄罗斯和以色列之后，第四个拥有侦察卫星的国家。太阳神1A的研制成功，受到了全世界的广泛关注，因为它可以帮助法国乃至欧洲在侦察领域摆脱美国的控制，建立独立的防务体系。侦察卫星在现代战争中占有越来越重要的地位，19901991年的海湾战争就是最好的例子：当时美国动用了几乎所有类型的侦察卫星，把包括飞毛腿导弹在内的伊拉克部队的一举一动看得一清二楚，所以能轻而易举地赢得这场战争。其实，法国早在1960年就曾考虑研制侦察卫星，用以观测和分析机场、港口、公路等具有军事意义的场所情况。法国国防部于1977年正式提出萨姆罗照相侦察卫星计划，1986年将其改为太阳神。经验证明，过去两个超级大国提供的信息和情报经常残缺不全而且无法经常依靠，比如1991年海湾战争爆发前，美国曾向法国出示了一组由美国侦察卫星拍摄的有关伊拉克军事目标的照片，但拒绝将这些照片留给法方使用。此举深深刺痛了法国，从而更坚定了研制自己的侦察卫星的决心。太阳神1A正是法国庞大的太空监视网的第一个组成部分。这个法国第一代照相侦察卫星系统，由两颗卫星、地面接收系统和图像数据分析系统组成，总投资为100亿法郎。西班牙和意大利参加了投资。不久后，太阳神1B也将升空。太阳神1A属于照相侦察卫星，重2.5吨，运行在太阳同步轨道，定时飞行地球各地上空，飞行高度为400800公里。它利用了民用卫星技术，比如它使用斯波特4地球资源卫星的多用途平台和磁带记录器等，为法国节约了10亿法郎。它的火眼金睛是一台全色图像分辨率优于一米的照相机。相机的指向设计有30的倾斜，可以观测950公里地面幅宽内的任何一点，而且每两天半左右就能侦察到同一地区。这种称为偏离天底点的观测技术，可对同一景物以不同角度来观测，对军备核实中的照相判读大有裨益。太阳神卫星能观察到地球上的铁路、公路和禁止人们进入某地的栅栏，还能分辨出卡车和马车、民用车辆和军用吉普以及战斗机和货船。与美俄侦察卫星那种将在太空拍摄到的照片装入密封盒投回地面的方式不同，太阳神卫星是一种视频卫星，它借助记录光线强度的敏感摄影控制器进行观测，由地面接收站对观测结果实行信息化处理，这样得到的图像的清晰度会大大提高。从2001年开始，法国将继续发射4颗第二代太阳神卫星。太阳神2卫星的性能更高，它除装有可见光相机外，还载一台红外线相机，因而可进行昼夜观测。此外，法国还正在研制电子侦察卫星和载有合成孔径雷达的照相侦察卫星，后者可实现全天候、全天时侦察，与太阳神卫星互为补充。法国正在迅速成为军事航天大国，而太空舞台上的军事竞争也将更加激烈。"
    },
    {
      "id": "6480",
      "title": "长江下游出现建国后第二大洪水",
      "year": "1995",
      "month": "7",
      "date": "7",
      "content": "1995年7月7日 (乙亥年六月初十)，长江下游出现建国后第二大洪水。1995年6月下旬以来的多次大到暴雨，使长江中下游干流及洞庭湖、 鄱阳湖流域发生大洪水。国家防汛抗旱总指挥部办公室说，长江下游出现 了建国以来第二大洪水，鄱阳湖出现历史实测最高洪水位。1995年6月19日以来，长江中下游及其以南地区多次出现大到暴雨。 洞庭湖流域已平均降雨196毫米，鄱阳湖流域已平均降雨250毫米，长江中 下游干流其它地区平均降雨209毫米，局部地区达到600毫米以上。 较多降雨带来了洪水。洞庭湖流域的湘江、资水、沅江三水并涨，沅 江、资水中下游均出现了历史实测最高水位。两湖水位急剧上涨，鄱阳湖 到7月5日14时已出现了21.76米的历史实测最高洪水位。 长江干流由于受鄱阳湖、洞庭湖两湖退水的影响，加上其它支流洪水 汇入，长江干流中下游出现洪水。6月22日开始，长江中下游个别河段水 位突破警戒线，水位持续上涨，到7月7日，湖北省监利以下河段水位都在 警戒水位以上。当天8时长江干流监利、汉口、九江、大通、四个站水位 超过警戒水位1.15米至2.60米，大通水文站水流量达74400立方米每秒。 这样，长江下游出现了建国以来的第二大洪水。7日，国家防汛抗旱总指挥部办公室发布了今年第1号汛情通报，通知 还说，目前长江下游干流和太湖水位仍在缓涨。"
    }
  ],
  "event_count": 31
}