{
  "date": "07-08",
  "events": [
    {
      "id": "6339",
      "title": "上海屈臣氏为非法搜身赔偿25万元",
      "year": "1998",
      "month": "7",
      "date": "8",
      "content": "1998年7月8日 (戊寅年闰五月十五)，上海屈臣氏为非法搜身赔偿25万元。1998年7月8日，对于20岁的上海某大学学生钱小姐来说，是个不堪回首的日子。上午10时，钱小姐与侄子一起进入上海屈臣氏日用品有限公司四川北路店。当她出门时，店门口警报器鸣响，立刻有女店员上前阻拦钱小姐离店，并强行将钱小姐带人地下商场内的办公室。当女店员通过办公室内的手提电子探测器确定钱小姐左髋部带有磁信号时，便毫不客气地责令钱小姐脱去裤子检查。钱小姐流下了屈辱的眼泪，被迫两次解扣脱裤。这样的事发生已不止一次了。1995年，在上海的柳州路分店也发生过类似搜包事件，险些引发当事人的心脏病，最终赔偿受害人精神损失费l万元，医疗费用2万元。可惜屈臣氏并没有吸取教训。不久，上海市虹口区人民法院对上海屈臣氏日用品有限公司侵犯名誉权案作出一审判决，判决屈臣氏赔偿钱小姐精神损失费25万元。1998年被称为中国的隐私年，在这一年中，中国人隐私意识人权意识比任何时候都强。而这例中国最高名誉赔偿案可视为标志性事件之一。"
    },
    {
      "id": "6340",
      "title": "“网民”一词诞生",
      "year": "1998",
      "month": "7",
      "date": "8",
      "content": "1998年7月8日 (戊寅年闰五月十五)，“网民”一词诞生。1998年7月8日，全国科技名词审定委员会公布了第二批56个信息科技名词，其中互联网的用户的中文名称被确定为网民”一词诞生网民。"
    },
    {
      "id": "6360",
      "title": "孙中山在日本召开中华革命党成立大会",
      "year": "1914",
      "month": "7",
      "date": "8",
      "content": "1914年7月8日 (甲寅年闰五月十六)，孙中山在日本召开中华革命党成立大会。孙中山在中华革命党成立时与领导成员合影1914年7月8日，孙中山在日本召开中华革命党成立大会，孙中山任总理。1913年二次革命失败后，孙中山逃亡日本，召集国民党员组建中华革命党，以扫除专制政治、建设完全民国为目的，实行民权、民生两主义为宗旨，继续进行反袁斗争。鉴于辛亥革命以后，国民党因为涣散而失去了战斗力，所以中华革命党要求党员按指印，立誓约，绝对服从孙中山，希望建立一个严密的组织。可是，这样一来，中华革命党成为一个少数人的狭隘团体，只有沿海各省进行了一些零散的军事冒险活动，没有能够组织和领导全国人民反对袁世凯复辟的斗争。"
    },
    {
      "id": "6383",
      "title": "第十四届世界杯足球赛闭幕",
      "year": "1990",
      "month": "7",
      "date": "8",
      "content": "1990年7月8日 (庚午年闰五月十六)，第十四届世界杯足球赛闭幕。德国队队长马特乌斯与队友利特巴尔斯基高举大力神杯欢呼1990年7月8日，第十四届世界杯足球赛决赛在罗马举行，由联邦德国队对阿根廷队，这场比赛被认为是世界杯历史上最不精彩的决赛之一。阿根廷队无法组织有效的进攻，西德队在阿根廷人的顽强防守面前也没什么办法。终场前，阿队后卫森西尼在禁区内犯规，关键时刻，老将布雷默主罚点球命中，使德国队第三次获得世界杯。贝肯鲍尔成为分别作为球员和主教练夺得世界杯的第一人。阿根廷队败给德国队后，马拉多纳落下失意的眼泪马拉多纳被判罚黄牌在喀麦隆对哥伦比亚比赛中，哥队守门员伊基塔狂妄出击，被对手米拉断球成功，以至哥队告负开幕式上令人心驰神迷的时装表演"
    },
    {
      "id": "6407",
      "title": "中央就“增产节约”发出指示",
      "year": "1952",
      "month": "7",
      "date": "8",
      "content": "1952年7月8日 (壬辰年闰五月十七)，中央就“增产节约”发出指示。1952年7月8日，中共中央发出《关于目前开展增产节约运动中应注意的问题的指示》。中央指出，增产节约运动是当前经济工作方面的一个全面任务，不仅要努力完成今年的生产财务计划和增产节约计划，而且要改进生产管理，改善劳动组织和提高技术，打下经济核算制的必要基础。对多余下来的职工，必须坚决采取国家包下来的方针，用轮训的办法，提高工人的政治、文化与技术水平，以准备国家建设的需要。在私营企业中，我们的当前任务是巩固五反运动的胜利，迅速结合生产与生活，建立正常的劳资关系，团结资方使之及时转入生产。"
    },
    {
      "id": "6443",
      "title": "一架美国飞机在新奥尔良坠毁149人遇难",
      "year": "1982",
      "month": "7",
      "date": "8",
      "content": "1982年7月8日 (壬戌年五月十八)，一架美国飞机在新奥尔良坠毁149人遇难。轮胎--事故现场唯一的完整残骸1982年7月8日，一架泛美世界航空公司的民航班机在新奥尔良附近的一个居民区坠毁。机内145人全部死亡，另有至少4名地面人员死亡。这架波音747客机下午4时11分从新奥尔良国际机场起飞。起飞不久就在附近郊区坠落，毁坏一片住宅区，有许多房屋起火。所有救援人员立即携带设备奔赴由警察警戒的失事现场。目击者们说，当时这一地区正下雷阵雨，一道闪电击中这架民航机，致使飞机坠毁。"
    },
    {
      "id": "6450",
      "title": "我国著名的旧石器考古学家贾兰坡逝世",
      "year": "2001",
      "month": "7",
      "date": "8",
      "content": "2001年7月8日 (辛巳年五月十八)，我国著名的旧石器考古学家贾兰坡逝世。我国著名的旧石器考古学家、古人类学家、第四纪地质学家；中国科学院资深院士、美国国家科学院外籍院士、第三世界科学院院士。他是一位没有大学文凭而攀登上科学殿堂顶端的传奇式人物。贾兰坡，字郁生，曾用笔名贾郁生、周龙、蓝九公。1908年11月25日(清光绪三十四年十一月初二日)出生在河北省玉田县刑家坞村。1929年毕业于北京汇文中学，1931年入中国地质调查所新生代研究室，参加周口店北京人遗址的发掘工作。先后任练习生、练习员、技佐。1937年任调查员，1945年改称技士。1950年加入九三学社。九三学社第七届中央委员会委员。1955年他接替裴文中先生主持周口店的发掘工作，工作优异，继裴文中1929年发现第一个头盖骨之后，他在1936年11月连续发现三具北京人头盖骨，震惊了国际学术界。新中国成立后，历任中国科学院古脊椎动物与古人类研究所副研究员、研究员、学术委员和中国社会科学院考古研究所学术委员，并任中国科学院生物学地学部学部委员。他兼任过古脊椎动物与古人类研究所新生代研究室副主任、标本室主任和周口店工作站站长等职，同时，还是中国地质学会第四纪地质及冰川专业委员会副主任，中国考古学会副理事长，中国太平洋历史学会副会长兼秘书长，文化部国家文物委员会委员。1979年，贾兰坡与卫奇等研究了许家窑旧石器时代文化遗址，认为许家窑文化在细时器技术传统上是北京人文化与峙峪文化的过渡桥梁，并对世界范围内细石器的两大传统以及细石器起源和分布等理论性问题作了探讨。1978年贾兰坡对细石器研究作了系统总结，发表了中国细石器的特征和它的起源与分布，把中国的细石器研究向前推进了一大步，受到美国考古学者的支持。美国学者认为它对北美考古是指导性的。 1980年，当选为中国科学院院士；1994年，当选为美国国家科学院外籍院士；1996年，当选为第三世界科学院院士。2001年7月8日贾兰坡因病在北京逝世，享年93岁。2003年11月25日贾兰坡生平事迹展在周口店北京人遗址博物馆隆重开展。开幕式上，贾兰坡的儿子贾彧彰致辞缅怀了自己深爱的父亲。贾兰坡的半身铜像在揭去红色帷幕后，和北京人第一个头盖骨发现者裴文中先生、中国古脊椎动物学奠基人杨钟键的塑像并排展示在北京人遗址博物馆的大厅。贾兰坡对第四纪地质、古脊椎动物、古人类和考古等方面都有很多研究，在旧石器的考古方面，成绩最为显著。"
    },
    {
      "id": "6484",
      "title": "航海家达·伽马开始探索航行",
      "year": "1497",
      "month": "7",
      "date": "8",
      "content": "1497年7月8日 (丁巳年六月初九)，航海家达·伽马开始探索航行。 1497年7月8日，葡萄牙贵族航海家达伽马率领由170名水手组成的4艘探险船队从里斯本出发，开始了印度航线的探索航行。船队首先到佛得角群岛，然后朝南直驶南大西洋。3个月后，改向东航，到达好望角。1 1月22日船队绕过好望角，并于1498年3月2日进入莫桑比克。4月到达马林迪，在当地著名的阿拉伯领航员马德杰德的指引下，穿过阿拉伯于5月20日到达印度南部最著名的商业中心卡里库特。次年9月达伽马回到里斯本，受到了国王热情的欢迎和嘉奖。 达伽马开辟了欧洲绕过非洲南端直达印度的新航路。他的航线绕过好望角．找到了一条由欧洲到非洲大陆南端最方便的航线。他引航三十天，从阿拉伯航海至印度。1498年5月20日，大约在离开葡萄牙十个月之后，达伽马到达卡利卡特──印度南方最重要的贸易中心。卡利卡特的印度君主扎莫林一开始对达伽马表示欢迎，但是他很快就感到失望，因为达伽马赠送他的礼物全是些便宜货。这连同对先前控制印度洋贸易航线的穆斯林商人的仇恨一起，使得达伽马未能与扎莫林达成一项贸易协定。但是当达伽马在八月离开卡利卡特时，他在东道国君主和一些印度人面前炫耀他的一船优质香料。返航比出航更为艰难。穿越阿拉伯海用了大约三个月的时间，许多船员都死于坏血病，最终有两艘船安全返航：第一艘于1499年7月10日到达葡萄牙，达伽马自己的船于两个月后到达。总共只有五十五名船员──还不到起程时船员的五分之一──在这次返航中幸存下来。但是当达伽马返回里斯本时，他国王都正确地认识到了他的两年航行是一次巨大的成功。评论：大航海时代的光荣。葡萄牙也依靠这些航海家建立起了横跨半个地球的殖民帝国。"
    },
    {
      "id": "6485",
      "title": "施琅率军发起收复台湾的作战",
      "year": "1683",
      "month": "7",
      "date": "8",
      "content": "1683年7月8日 (癸亥年六月十四)，施琅率军发起收复台湾的作战。 1683年7月8日(康熙22年六月十四日)，施琅率领大型战船300余艘、水兵2万余人以及230余艘中小型战船从福建沿海扬帆起程，发起收复台湾的作战。施琅舰队首先向台湾岛的屏障澎湖发起进攻，从而拉开了澎湖战役的序幕。 1683年(清康熙二十二年)6月，奉旨收复台湾，统帅福建舟师迅速攻取澎湖，尔后，利用有利的态势，主动、积极地招抚台湾郑氏集团，促使郑氏集团放弃抵抗而就抚。台湾本岛不战而下。其时，清廷内部对台湾地位的重要性认识不足，对是否留台存在争议。施琅上疏力主留台卫台。在分管兵部的清朝东阁大学士(宰相)潘湖叟黄锡衮的支持下，施琅(乃分管兵部的内阁大臣潘湖叟黄锡衮的妹夫)的意见打动了康熙帝和朝中大臣，清廷终于决定在台湾设府县管理，屯兵戍守。 施琅为中国统一，做出了极大的贡献"
    },
    {
      "id": "6486",
      "title": "波尔塔瓦会战",
      "year": "1709",
      "month": "7",
      "date": "8",
      "content": "1709年7月8日 (己丑年六月初二)，波尔塔瓦会战。波尔塔瓦会战是俄国彼得大帝的军队与瑞典查理十二世的军队于1709年6月27日(俄历，新历为7 月8日)所发生的一场战争，是大北方战争中最著名的战役。俄军的决定性胜利终止了瑞典成为欧洲列强的时代。 早在1700 年对丹麦和俄国的胜利并促使他们退出了战争，但查理十二世却并未能将战争结束，并且将要于八年后面对剩余的对手，萨克森-波兰联盟。在此期间，彼得大帝重建了他的军队成为现代化军队，基于这个目标，他首要地训练他的步兵正确地使用火枪。他之后在以后他兴建圣彼得堡的地区，利沃尼亚地区赢得了一场漂亮的胜仗。俄国这样子激怒了查理十二世，他之后作了一个无可挽回的错误，决定对俄国心脏地带及莫斯科进行攻击。 查理十二世的大军起初于1708年攻入俄国，但俄军避免与瑞典军正面交锋，并使用他们战争时时常对抗入侵者的方法:坚壁清野政策。俄国的夏天寒冷潮湿，难以作地面供应，查理要依赖于一队补给纵队运输足够的食物去维持军队应付长期作战。该队补给纵队，在阿登路德维希利温赫特将军率领下，由11，000人、 16门火炮、一群牧牛和一千辆马车组成，通常在最佳状态时动作都是迟缓，现时并更因路面环境而要减慢至缓慢行进。 由于两支军队之间没有直接联络，查理的军队只好尽力等待利温赫特将军的补给纵队快些到来。在两支军队距离只剩下130 公里远时，查理这时却决定放弃，命令军队拔营并转往南方到乌克兰以搜寻食物及较好的天气。乌克兰在马日帕的指挥下，与查理谈判，并与瑞典正式结盟以争取从俄国中独立。 另一方面利温赫特将军亦转往南方并在横渡邻近村落一条小河时受到攻击，爆发了利斯拿雅战役。他的纵队遭遇到俄军攻击，亦对新建的俄军的强劲作战能力感到惊讶。利温赫特将军欲全速会合查理，所以他遗弃了很多火炮、牧牛及大部分的食物，迫使士兵发生动乱。由于偷夺了酒，士兵们都喝醉了，而利温赫特将军被迫遗下1，000名在树林喝醉了的士兵。最后他们终于在冬天与查理的主力会合，没有补给并只剩下六千人。 在春天查理重新开始进攻，但在冬天因饥饿、冻伤或其它天气因素而损失了三分一兵力。潮湿的天气严重耗尽了军队的供应及火药；火炮因缺乏炮弹不能作战。查理第一时间的行动就是围攻在乌克兰境内禾斯卡拉河畔波尔塔瓦的要塞。彼得大帝早已组织了一支庞大的军队保卫要塞，并快速地到达及建立起一条反围攻的战线，引诱瑞典军进入要塞和俄军之间的陷阱。 当彼得大帝指挥45，000名士兵进攻，战斗开始时，查理十二世麾下大约有20，000名士兵。令瑞典军更不利的是，查理十二世在6 月17日围困波尔塔瓦，查理十二世正视察前线基地时，被禾斯卡拉河河堤上的一名俄军狙击兵用滑膛枪击伤腿部，并需要转由陆军元帅乌尔丽卡埃利诺拉指挥。然而他计划突破俄军防线并从北方逃脱。 战役于6月28日黎明之前3时45分开始，瑞军开始向俄军防线攻击。起初，战役是以传统的战争风格进行，受训较佳的瑞典军向俄军的左翼与中心挤压，突破了一些俄军的据点。瑞典军看来好像持有优势，但很快就失去了。黎明时分，天气变得又热又湿，初升的太阳被火炮与滑膛枪的灰烟弄得模糊。彼得大帝拥有相当多数量的步兵，拖住了拥有火炮的瑞典军，早上九时，他组织一支25，000名的援军于防线的中央，俄军营垒之前展开，由73门重炮支持。由利温赫特将军指挥的瑞典军步兵，尝试攻击营垒前的俄军步兵。但瑞典军的进攻很快就退下来了，并因差劣的通讯而导致迷失了方向。令瑞典军更不利的是，一队合共2600人，由胡斯将军指挥的瑞典军分遣队，在一列俄国4000人援军纵队重夺据点后，被俄军据点包围。分遣队伤亡1，000人后，弹药耗尽，胡斯将军被迫投降。 在战场北面，早上10时10分，瑞典军的进攻被曼斯基哥夫将军指挥的俄军骑兵反攻击溃。瑞典军右翼的步兵被彼得大帝亲率的俄军中央步兵包围。10时 30分，巴华将军率领俄军骑兵再次进攻，攻击瑞典军的左翼及后方，于15分钟内将瑞典军防线瓦解。看见他的军队于后方被打败，查理于11时指令撤退。中午 12时，俄军骑兵清理于战场上走散的士兵后回到俄军防线，战事结束。查理纠集剩余的瑞典军与辎重队列，同日撤退到南方，放弃围攻波尔塔瓦。瑞典军渡过了丹尼亚柏河，但俄军顽强追赶，最后瑞典军被迫于三天后7 月1日于皮列禾洛查拿镇投降。 战役中几千个瑞典军战俘被俄军调派往建设圣彼得堡，查理十二世设法与约1，500人逃离往摩尔达维亚的蒂吉纳，然后由奥斯曼帝国保护控制，并在回瑞典前曾经历五年时间的流浪生活。 为何查理十二世在俄国严冬之后仍然冒险进攻至今仍然是一个谜。不过会战之后并不是大北方战争的结束，战争仍持续了多十二年。战争的结束是俄国在圣彼得堡创建的海军逼使瑞典退出战争。 点评：进军莫斯科系列悲剧中的第一个。"
    },
    {
      "id": "6487",
      "title": "英国浪漫主义诗人雪莱逝世",
      "year": "1822",
      "month": "7",
      "date": "8",
      "content": "1822年7月8日 (壬午年五月二十)，英国浪漫主义诗人雪莱逝世。雪莱诞生雪莱像雪莱（1792年1822年）生于古老贵族家庭。自幼富于反抗精神，受卢梭、葛德文思想影响。因此发表小册子《无神论的必然性》（1811年）被牛津大学开除。1812年到爱尔兰去支持人民斗争，发表演说，散发《告爱尔兰人民》小册了。1813年出版第一部长诗《仙后麦布》，批判专横的封建统治，宣扬了他空想社会主义的理想，遭到统治阶级迫害，于1814年被迫出国，到意大利和瑞士，与拜伦结为知已。1816年英国法庭横蛮地剥夺雪莱教育前妻所生子女的权利，雪莱被迫于1818年永远离开英国，定居意大利，但仍密切关注祖国的政治形势。1822年7月8日渡海时不幸溺死。雪莱定居意大利前后创作力最为旺盛。长诗《伊斯兰起义》（1817年）塑造了革命者莱昂和茜丝娜的形象。他们领导民众，推翻暴君，但暴君卷土重来，杀害了这对情侣。长诗写于法国革命遭受挫败之后，以蛇与鹰的搏斗象征善与恶、光明与黑暗的斗争，旨在鼓吹革命最终必将胜利，唤起人民对人类解放的信念。著名长诗《解放了的普罗米修斯》（1819年）对古希腊神话作了新的处理。被锁住的普罗米修斯不肯向暴君低头，最后依靠大自然的力量获得了解放。这首长诗富于象征意义，展望了未来的世界。诗体历史悲剧《钦契一家》（1819）根据16世纪意大利发生一件案子，写贵族女儿贝亚特丽绮杀死她淫乱暴虐的父亲钦契的故事，肯定了以暴力反抗专制奴役的必要性。雪莱写了不少密切结合英国人民斗争的政治抒情诗，如《暴政的行列》（1819）抨击政府对要求取消谷物法的群众进行镇压；《致英国人之歌》（1819）、《1819年的英格兰》（1819）和《致自由主张者的颂歌》（1820），表达了诗人对专制统治的仇恨并号召人民起来战斗，后来这些诗中的名句被编成歌词，在宪章运动的工人行列中广为传诵。雪莱著名的诗篇《西风颂》（1819）以西风扫落叶象征革命力量扫荡反动统治，诗篇结尾的预言：西风哟，如果冬天已经来到，春天还会遥远？表达了他对未来的革命乐观主义。雪莱还写了大量优美的抒情诗，如《云》、《致云雀》、《致月亮》、《悲歌》等，雪莱最后一部作品是献给反对土耳其统治的希腊人民的抒情诗剧《希腊》（1822）。另外还有长篇论文《诗之辩护》（1821），论述了诗人的社会作用和诗歌的教育作用。雪莱与后拜伦齐名，是英国浪漫主义运动的代表诗人。他充满战斗热情，在诗歌中表达了当时欧洲最先进的思想，被马克思和恩格斯赞誉为真正的革命家和天才的预言家。雪莱在牛津大学时的宿舍雪莱纪念碑塑像雪莱故居菲尔德庄园《雪莱传》中译本封面"
    },
    {
      "id": "6488",
      "title": "石油大王洛克菲勒诞生",
      "year": "1839",
      "month": "7",
      "date": "8",
      "content": "1839年7月8日 (己亥年五月廿八)，石油大王洛克菲勒诞生。约翰D洛克菲勒 John D. Rockefeller (1839.7.8 1937.5 23) 美国实业家、超级资本家，美孚石油公司(标准石油)创办人。出生于纽约州里奇福德镇，父亲威廉埃弗里洛克菲勒是一个无牌游医，母亲伊莱扎戴维森是一个虔诚的浸理会教徒。洛克菲勒是美国历史上最富有的人，是世界公认的石油大王。幼年时，曾将自己捉到的小火鸡精心喂养，挑好的在集市上出售。12岁时积蓄了50美元，他把钱借邻居，收取本息。1855年，由于其父的原因不能继续上学，离7月16日高中毕业典礼只差两个月。约翰听从父亲建议，花了40块钱在福尔索姆商业学院克里夫兰分校读了一个为期三个月的课程。随后加入休伊特-塔特尔公司，开始当了一名销售员，起初他没有什么钱，仅有七美元只够吃二十四个面包，于是他想到了自已赚钱，于是他开始倒卖货物，在年底时，他已赚了800美元。在休、伊特，塔特尔公司，他学到了很多的知识最终为他经营石油打下了基础。1858年以800美元的积蓄加上从父亲那里以一分利借来的1000美元同克拉克合伙成立了克拉克-洛克菲勒公司，主要经营农产品。他未参加南北战争，却在战争期间赚取丰厚利润，1862年公司利润达到17000美元。1863年，炼油专家安德鲁斯劝说洛克菲勒投资炼油厂，安德鲁斯-克拉克公司成立。1865年，因合伙人意见分歧，公司拆伙拍卖，洛克菲勒以7.25万美元的报价竞拍成功，改名洛克菲勒-安德鲁斯公司。同年开办第二家炼油厂，成为克里夫兰第一大炼油企业。1866年，组建纽约洛克菲勒公司，负责出口业务。1867年，亨利莫里斯费拉格勒入伙，公司改名洛克菲勒-安德鲁斯-费拉格勒公司。1870年，公司内部合并，标准石油公司成立，洛克菲勒任总裁，资产100万美元，洛克菲勒放言：总有一天，所有的炼油制桶业务都要归标准石油公司。此后不到两年的时间，他就吞并了该地区20多家炼油厂，控制该州90%炼油业、全部主要输油管及宾夕法尼亚铁路的全部油车。又接管新泽西一铁路公司的终点设施，迫使纽约、匹兹堡、费城的石油资本家纷纷拜倒在其脚下。接着，为控制全国石油工业，他操纵纽约中央铁路公司和伊利公司同宾夕法尼亚公司开展铁路运费方面的竞争。结果，在8年内，美孚石油公司炼油能力从占全美4%猛增到95%。美孚公司几乎控制了美国全部工业和几条大铁路干线。1882年，它成为美国历史上第一个托拉斯。后来，洛克菲勒财团又形成由花旗银行、大通曼哈顿银行等四家大银行和三家保险公司组成的金融核心机构，这七大企业控制全国银行资产的12%和全国保险业资产的26%，洛氏家族通过它们影响工业企业决策。洛克菲勒财团创办基金会，向教育(现在的芝加哥大学、洛克菲勒大学)文化、医疗卫生和其他社会团体赠款，扩大影响和势力。洛克菲勒财团还支持亲信人物担任政府要职，如曾任国务卿的杜勒斯、腊斯克都担任过洛氏基金会董事长的职务；基辛格出任国务卿之前，曾担任纳尔逊洛克菲勒(老洛克菲勒之孙)的外交政策私人顾问。该家族的成员也活跃于政治舞台，左右内政和外交政策，如纳尔逊洛克菲勒就曾担任19741977年美国副总统。"
    },
    {
      "id": "6489",
      "title": "“黑船事件”发生",
      "year": "1853",
      "month": "7",
      "date": "8",
      "content": "1853年7月8日 (癸丑年六月初三)，“黑船事件”发生。 主角佩里1853年7月8日，黑船事件发生。美国东印度舰队佩里准将率领4艘战舰驶入日本江户湾前，用武力威胁日本幕府停止闭关锁国的政策。佩里要求幕府接受美国总统米勒德菲尔莫尔致日本皇帝(将军)的国书，结束锁国政策，并缔结通商条约。幕府被迫接受美国总统国书，但要求拖延到第二年答复。黑船事件 敲开了日本闭关锁国的国门，开始睁开眼睛看世界，而我们在鸦片战争后继续做着天朝大国的黄粱梦。"
    },
    {
      "id": "6490",
      "title": "俄国公使入驻北京",
      "year": "1861",
      "month": "7",
      "date": "8",
      "content": "1861年7月8日 (辛酉年六月初一)，俄国公使入驻北京。1861年7月8日，俄国公使巴玉色克（一译巴留捷克）入驻北京。这是第一任俄国驻华公使。此前俄国来华使节不是驻华公使，而是特使、专使。1860年10月中英《天津条约》换文、《北京条约》签订后，俄国才按最惠国待遇取得公使驻京权利，此后开始有俄国驻华公使。同样，1860年《北京条约》签订之前，由于清政府从未接受过公使驻京的要求，更没有条约作规定，所以英、美等国驻华使节也都不能称为公使。1861年，清政府设立总理衙门，英、法、美等国或根据《天津条约》、《北京条约》的规定，或根据最惠国待遇，得以进京设馆，这时才有驻华公使。有关国家第一任公使到京时间：法国（公使布尔布隆）是1861年3月25日；英国（公使普鲁斯）是1861年3月26日；美国（公使蒲安臣）是1862年7月20日。"
    },
    {
      "id": "6492",
      "title": "美国道·琼斯公司创办的《华尔街日报》首日发行",
      "year": "1889",
      "month": "7",
      "date": "8",
      "content": "1889年7月8日 (己丑年六月十一)，美国道·琼斯公司创办的《华尔街日报》首日发行。1889年7月8日出版的《华尔街日报》 《华尔街日报》(The Wall Street Journal)是美国乃至全世界影响力最大，侧重金融、商业领域报导的日报，创办于1889年。 华尔街日报》的创始人查尔斯道和爱德华琼斯在1882年成立道琼斯公司，在纽约金融区活动，以为商业客户收集、摘抄商业信息为生。19世纪末的美国正值经济飞速发展的高峰，道琼斯公司的客户量不断扩大。于是公司的两位所有者在1889年正式创办了了这张报纸，以适应蓬勃发展的商界对信息日益增大的需求。 创办初期的《华尔街日报》发行范围非常窄，在很长时间内也没有形成自己的风格。直到1931年，巴尼基尔格尔担任该报主编，《华尔街日报》才正式进入了发展壮大的黄金时期。这位主编在任期间，对报纸进行了大规模的改革，内容包括：在不影响表意的前提下，用平实的语言报导商业信息；提供对来自政府的新闻的详细报导；避免使用艰深晦涩的商业术语和行话；扩大报道范围，不仅仅局限于经济领域的报道，等等。这些改革措施奠定了《华尔街日报》后来发展中的一贯风格。基尔格尔去世的时候，报纸的日均发行量超过了100万份，并且成为全国性的主流大报，对美国和全世界的商业、金融领域产生了巨大而持续的影响。 美国最高端的报纸，其读者群的平均家庭年收入是15万美金。"
    },
    {
      "id": "6493",
      "title": "中国现代中国画家胡佩衡出生",
      "year": "1892",
      "month": "7",
      "date": "8",
      "content": "1892年7月8日 (壬辰年六月十五)，中国现代中国画家胡佩衡出生。 胡佩衡，谱名锡铨，又名衡，字佩衡，号冷庵，外号胡涂克图，以字行，蒙族，原籍河北省涿县，因祖辈做粮商，迁居北京。先后在北平师范、私立华北大 学、北平师范大学、北平艺专任教职，主办过中国山水画函授学社，又在北京琉璃厂创办豹文斋书画店。历任中国画学研究会和湖社画会评议，华北大学教授，北京师范大学讲师，北平艺术专科学校教授 。新中国成立后，先后任北京中国画研究会常务理事、北京画院画师兼院务委员。胡佩衡幼喜绘事，早年得西陵山水画家李静斋指点，大量临摹明清绘画。20岁后开始与北京名画家如姜颖生、林琴南、金城、陈师曾、陈半丁、萧谦中、汤定之、贺履之相往来，并得到他们的指导。1918年，胡佩衡加入蔡元培创办的北京大学画法研究会，从比利时画家盖大士学西画，1919年被聘为北京大学画法研究会导师，并主编《绘学杂志》 。1920年北大画法研究会更名为造型美术研究所，年轻的胡佩衡被聘为导师。同一年，金城、周肇祥等在北京创办中国画学研究会，胡佩衡成为第一批研究员(学员)，在金城等的指导下进一步学习传统绘画，两年后，相继升为该会助教、评议。1927年与金荫湖、徐燕荪、陈东湖、惠孝同等发起湖社画会，编辑《湖社月刊》。1928年解囊为齐白石出版《齐白石画册第一集》。1930年，胡佩衡在《北楼吾师逝世四周(年)志感》诗中写道：四年断梦总成尘，每对秋风一怆神。此日明窗净几处，商量笔墨更何人。表明胡佩衡与金城的师生情谊。被称为北京画坛广大教主的金城，以精研古法，博采新知为原则，指导了一大批年轻画家，内中以胡佩衡最年长，也最早熟。金城的侄子金开英先生回忆说：先伯教了许多弟子，有一件事我记得很清楚，先伯买了一批丈八的宣纸，他给大徒弟们每人一张，让他们自己作稿，他也和他们一起画，交卷后，开了个丈八纸作品展览会，还记得是评了胡佩衡的画为最好。所见胡佩衡早期临古之作，是1921年(辛酉)临石涛《溪山无尽图卷》、1923年(癸亥)临石涛《山水册》等。前者墨色淋漓，后者笔力雄壮。胡氏在《临石涛山水册》中题：清湘老人笔墨超凡，意境玄妙，洵非食人间烟火者所能梦见。此册大半写黄砚旅游处，一丘一壑均可惊人，愚酷爱之，漫临一册，以存梗概，惟限于学力，自不免取貌遗神也。在20年代初，齐白石、陈师曾、陈半丁、萧谦中等均推崇石涛，胡佩衡不免受他们影响。但能够兼容中西绘画的胡佩衡，从不拘于一家一派。从20年代中到30年代陆续出版的《胡佩衡画存》第一至五集，大多是临仿各家各派的作品，其中包括黄公望、王蒙、吴镇、沈周、王铎、程邃、程正揆、石溪、梅清、吴历、罗牧等，可以看出他以南宗为主，但也涉猎北派，如临《临金李山风雪杉松图》(1923年)、《抚宋人雪溪归棹图》(20年代前期)均为典型的李郭派作品。他自己也说：余爱临北宗画，画存前三集第一幅皆北宗也。且余所写南宗画，多有北宗意焉。在《临古刍言》一文中，他把古人作品依风格画法分为幽淡(如倪云林一派)、平正(如黄公望一派)、庄整(如董源、巨然、文征明、沈周)、邃密(如王蒙、石溪、吴历)、豪放(如八大、石涛)、潇洒(如唐寅、恽南田)、奇古(如金冬心)、峭健(如马远、夏珪)、工致(如刘松年、赵孟頫)、烟雨(如米芾、高房山)。对于每一种风格如何临写，他都结合自己的经验加以解释，可以见出其对临摹的深刻理解。1926年，齐白石题《冷庵先生画卷》诗云：层次分明点画工，启人心事见毫锋。他年画苑三千辈，个个毋忘念此翁。对他的作品加以称赞。约1927年前后，胡佩衡的画风渐趋成熟，在继续钻研传统的同时，独立创作增多，艺术个性也呈现出来。此后的作品大抵有两种面貌，一种结构繁复，勾皴细密，大体是从王蒙、石溪、吴历一路画风综合变化而来；一种多湿笔，结构有繁有简，多用泼墨，笔线粗壮，以泼辣奔放为宗，可以看到沈周特别是石涛的影响。秦仲文在谈到1962年8月在北京举办的胡佩衡遗作展览会时，用两句话概括胡佩衡前期作品：一是精细可爱，二曰不断致力于继承古人和吸收先进笔精墨妙的技法；前一句是讲画法风格，后一句是指出它们与传统的密切关联。不过，秦氏所言前期精细作品，是就画展而言的，笔者所见二百余件前期作品，精细之作不很多，即使这些精细之作，也带有纵放和随意的特质，可以说，能粗能细，而无论粗细，都流溢着纵逸奔放的气质。50年代以降，胡佩衡谋求山水画的新风格，先后到丰沙铁路沿线(1953年)、广西桂林和湖南韶山(1956年)写生。其中桂林写生，以浓重热烈为宗，成为晚年风格的转折点。如秦仲文所说：写桂林风景，笔意之辣，气象之厚，青黛之浓，丹黄之粲，都显示出奔放雄奇、与年俱老的画境，而达到他所追求的推陈出新的成就。具体说，这种新风格的特点是：构图简洁，喜取近景特写，不再有山重水复、重峦叠嶂的景象；笔墨厚重，多以强悍的焦墨勾皴点画；喜用对比强烈的色彩，如石青、石绿、铅粉、洋红等。概言之，这些作品用重彩而能写意，独树一帜。胡佩衡对自己的衰年变法也很满意，有诗曰：万寿菊黄又一年，衰年变法气冲天。夕阳无限春常在，树茂山崇晚更妍。胡佩衡的成就，远不止于山水画创作。他博识多能，精鉴赏，擅诗文，多著述，在美术教育和编辑出版领域也卓有贡献。其著作有《山水入门》、《王石谷画法抉微》、《中国山水画布置法》、《中国山水画点苔法》、《绘画随笔》、《胡佩衡画箑丛谈》、《临古刍言》、《冷庵画诣》、《我怎样画山水画》、《山水画技法研究》、《齐白石画法与欣赏》、《王石谷》等。这些著作以学画青年为主要对象，融画谱、美术史知识、传统画论、画家研究和作品鉴赏为一，文图结合，深入浅出，可读可临，是一种新型的综合性普及读物，具有鲜明的时代特征，出版后产生了广泛的影响。这些普及性著作也不乏精辟的见解。如作于20年代中期的《王石谷画法抉微》，有感于对王石谷昔之人恭敬之如彼，今之人又拒绝之如此的状况，做客观公允、正本清源的批评。文章从王石谷的艺术历程、临古、论画、各家评说、画派变迁、作品之佳点与劣点等各个角度，作了全面的剖析，即使今天读来，仍然很精彩。他和其子胡槖合写的《齐白石画法与欣赏》，是第一部记述齐白石画法的作品，有很高的艺术史价值。柱宇《中国画名家胡佩衡访问记》说，胡佩衡在中国画界，以课徒见长，此一般所公认。钱葆昂《胡佩衡课徒画稿序》曰：先生之为人也如春风，冬日即之也温。其教人也懃懃不倦，探骊得珠。其言尤能深入浅出，古人千百言所不能说明者，先生不十余言，即能使深奥之精义昭然若揭。前人立言，惟恐其不玄，先生则一以科学之方法治之，所以受教育者莫不事半功倍。胡佩衡将自己的教育方法归纳为先难后易法分析法等等，这方面的丰富经验，还有待我们去发掘和研究。胡佩衡又是一位出色的编辑，先后主编了北京大学画法研究会的《绘学杂志》、北京大学造型美术研究所的《造型美术》和湖社的《湖社月刊》。特别是《湖社月刊》，从1927年创刊到1937年10年共100期，是20世纪前半叶坚持时间最长的美术刊物之一，始终由胡佩衡主编。该刊介绍了许多古今画家，发表了大量古今绘画作品和画论著作，还旁及书法、篆刻、古董收藏、诗词、青铜研究等，充分显示了胡佩衡宽阔的眼界和多方面的能力。这些刊物已经成了研究20世纪中国美术史的珍贵文献。胡佩衡是齐白石的忘年交。1928年出版的第一本齐白石画册，就是胡佩衡编辑的，他在《序言》中称赞齐白石性爽直，喜任侠，有古烈士风、作品之意境深刻而新颖。30年代初，胡佩衡在琉璃厂创办豹文斋，经营书董，编印了许多画册书籍，除了胡氏自己的著作外，还有《大涤子山水精印》、《黄子久富春山居图》、《齐白石画册》、《萧谦中课徒画稿》、《萧谦中山水精册》等等，对弘扬中国书画做出了贡献。 评论：胡佩衡是位多才多艺的艺术家，对中国山水画及书法都做出了巨大的贡献。"
    },
    {
      "id": "6497",
      "title": "中共中央为日军进攻卢沟桥通电",
      "year": "1937",
      "month": "7",
      "date": "8",
      "content": "1937年7月8日 (丁丑年六月初一)，中共中央为日军进攻卢沟桥通电。中共中央1937年7月8日为日军进攻卢沟桥通电。全文如下：全国各报馆，各团体，各军队，中国国民党，国民政府，军事委员会，暨全国同胞们！本月七日夜十时，日本在芦沟桥，向中国驻军冯部治安部队进攻，要求冯部退至长辛店，因冯部不允，发生冲突，现双方尚在对战中。不管日寇在芦沟桥这一挑战行动的结局，即将扩大成为规模的侵略战争，或者造成外交压迫的条件，以期导入于将来的侵略战争，平津与华北被日寇武装侵略的危险，是极端严重了。这一危险形势告诉我们，过去日本帝国主义对华新认识、新政策的空谈，不过是准备对于中国新进攻的烟幕。中国共产党早已向全国同胞指明了这一点，现在烟幕揭开了。日本帝国主义武力侵占平津与华北的危险，已经放在第一个中国人的面前。全中国的同胞们！平津危急！华北危急！中华民族危急！只有全民族实行抗战，才是我们的出路！并立刻准备应付新的大事变。全国上下立刻放弃任何与日寇和平苟安的希望与估计。全中国同胞们！我们应该赞扬与拥护冯治安部的英勇抗战！我们应该赞扬与拥护华北当局与国土共存亡的宣言！我们要求宋哲元将军立刻动员全部二十九军，开赴前线应战，我们要求南京中央立刻援助二十九军，并立即开放全国民众爱国运动，发扬抗战的民气，立即动员全国海陆空军，准备应战，立即肃清潜藏在中国境内的汉奸卖国贼分子及一切日寇侦探，巩固后方。我们要求全国人民，用全力援助神圣的抗日自卫战争！我们的口号是：武装保卫平津，保卫华北！不让日本帝国主义占领中国寸土！为保卫国土流尽最后一滴血！全中国同胞、政府与军队，团结起来，建筑民族统一战线的坚固长城，抵抗日寇的侵略！国共两党亲密合作抵抗日寇的新进攻！驱逐日寇出中国！"
    },
    {
      "id": "6498",
      "title": "法国抵抗运动领袖让·穆兰遇害",
      "year": "1943",
      "month": "7",
      "date": "8",
      "content": "1943年7月8日 (癸未年六月初七)，法国抵抗运动领袖让·穆兰遇害。法国民族英雄让穆兰遇害穆兰，积极参加组织抵抗运动，1943年被捕后，坚决不投降，以绘画讽刺德国侵略者1943年7月8日，法国地下活动领袖让穆兰，在遭受了盖世太保一个月的折磨后去世，年仅44岁。穆兰联合了南北方的抵抗力量。是一个叛徒出卖了他。穆兰曾在1940年11月被监禁过。当时，他正任巴黎西南部一个县的文职长官。他拒绝签署一项塞内加尔士兵犯有谋杀罪的声明，而这次谋杀实际却是德国人干的。一个德国士兵写道：我很钦佩你那种维护你们国家荣誉的精神与力量。在利穆赞山区，抵抗运动战士炸毁敌人军车，使其侵略计划不能顺利实施法国抵抗运动战士破坏交通线，打乱敌人的作战计划"
    },
    {
      "id": "6499",
      "title": "暗杀马丁·路德·金的凶手被抓获",
      "year": "1968",
      "month": "7",
      "date": "8",
      "content": "1968年7月8日 (戊申年六月十三)，暗杀马丁·路德·金的凶手被抓获。雷想避开照相机镜头1968年7月8日。詹姆斯厄尔雷于伦敦机场在他乘坐的从葡萄牙飞往比利时的客机着陆时被捕，他被控是4月份在田纳西州孟菲斯市暗杀了牧师马丁-路德-金博士的凶手。他旅行用的是一张姓名为拉蒙-乔治-斯内德的加拿大的护照。"
    },
    {
      "id": "6500",
      "title": "第一位进入NBA的中国篮球员王治郅出生",
      "year": "1977",
      "month": "7",
      "date": "8",
      "content": "1977年7月8日 (丁巳年五月廿二)，第一位进入NBA的中国篮球员王治郅出生。王治郅(1977年7月8日-)，生于北京，中国职业篮球运动员，身高2.12米，司职中锋或大前锋，外号大郅；他是第一位效力于美国NBA联盟的非美籍的亚洲球员。CBA时期王治郅在1991年12月进入八一青年男子篮球队。1993年初入选中国少年特殊身材篮球队，并于同年入选中国青年男子篮球队，后加入八一男子篮球队。1994年底入选国家男子篮球集训队。1995年入选国家青年队。1996年入选宫鲁鸣执教的国家队。他是中国男子篮球职业联赛 八一火箭队的主力中锋，在1996年至2001年赛季间，八一队垄断了期间所有的联赛冠军。 王治郅虽然有着2米16的身高，但动作仍十分协调灵巧，并拥有灵活的进攻脚步，再加上惯用手为左手，令防守者对他特别难以捉摸，这使得早期的他成为亚洲顶尖的中锋球员。1995年7月，年仅18岁初次亮相国际舞台的王治郅在希腊举行的世界青年男子篮球锦标赛上，作为主力中锋带领中国青年队取得第9名的好成绩。整个系列赛王治郅以总得分排名第二，篮板总数排名第二，盖帽次数排名第一的骄人成绩评为本届比赛的最佳中锋，同时荣膺盖帽王美誉，并入选了最佳阵容。1996年，(在亚特兰大奥运会男篮赛事中，王治郅表现出色，在和美国梦之队的比赛中防守海军上将大卫罗宾逊时还送给对方一记大火锅。在亚特兰大奥运期间，曾有六所大学球队邀请其加盟此后王治郅坐稳了中国男篮主力中锋，帮助中国男篮队几乎囊获了亚运会男篮项目、亚锦赛、东亚运动会男篮项目等亚洲赛事的所有冠军。加盟NBA王治郅在1999年NBA选秀中被达拉斯小牛队于第2轮第36位选中，他是第一位进军NBA的亚洲球员(尽管在50年代NBA已有美籍亚裔球员，但并非亚洲人)；在2001年三月正式加盟，担任替补中锋。后来王治郅陆续转会到洛杉矶快船队、迈阿密热队等球队；在2005年赛季结束之后未获续约。职业生涯后期，王治郅的主要进攻手段转变成三分线外的投篮，并较常扮演替补以及功能性(投篮得分)的角色。与中国篮协的矛盾2001年违反中国篮协规定赴美参加职业联赛不归，而被中国国家队除名，此后王治郅有五年时间无法回国参加国家队的比赛，直到再次回国前，一直遭到大陆媒体封杀；经过各方面的协调，王治郅终于在2006年4月回到中国。并再度入选中国国家男子篮球队，参加了日本举行的2006年世界男子篮球锦标赛。在小组赛对阵斯洛文尼亚的关系到中国小组能否出线的关键比赛中，王治郅在第四节接连命中中投和三分，帮助中国队稳住战局最终险胜对手，成功完成了晋级十六强的基本目标。重返CBA2006-07赛季王治郅带领八一队以4-1击败了易建联领衔的夺冠大热门广东华南虎获得CBA总冠军。重返国际赛场王治郅从1996年成名于奥运会，在他参加的每届奥运会都有上佳表现。 在重返国家队后，投入日本世锦赛和北京奥运会的比赛中。在世锦赛上帮组中国队拿下斯洛文尼亚，小组出现。 在北京奥运会上和姚明，李楠等资深运动员合力确保中国队进入八强。在与西班牙的小组比赛中，王治郅发挥出色，几乎绝杀世界冠军，但中国队还是在加时赛中实力不济落败。所获荣誉1995年，世青赛 最佳中锋盖帽王，并选了最佳阵容1996年，新中国篮球50杰19951996赛季，CBA扣篮王和盖帽旺，被评为最佳中锋19951996赛季，入选由中国篮球协会和《篮球》杂志最佳阵容和联赛明星队1996年，入选世界青年联队。1997年，入选中国篮球南部全明星队，并获96-97赛季盖帽王。1998年，入选中国篮球明星队；并获盖帽王、扣篮王。1998年，入选由《篮球》杂志97-98赛季CBA最佳阵容。1999年3月，获1998年度解放军十佳运动员称号。1999年 入选中国篮球南方明星队。1999年5月，获新中国篮球运动杰出贡献奖1999年5月，入选99赛季CBA最佳阵容。2000年2月，当选为1999年度亚洲最佳中锋。2000年2月，入选1999-2000年CBA全明星阵容。2000年3月，获1999-2000赛季最有价值球员奖。2000年3月，当选为1999年度解放军十佳运动员。2000的4月，入选1999-2000赛季CBA最佳阵容2007年 CBA总决赛最有价值球员评论：虽然之前和篮协有一些不愉快的事情发生，但现在言归于好，对双方都有利。"
    },
    {
      "id": "6501",
      "title": "日本物理学家朝永振一郎逝世",
      "year": "1979",
      "month": "7",
      "date": "8",
      "content": "1979年7月8日 (己未年六月十五)，日本物理学家朝永振一郎逝世。 朝永振一郎(19061979年)，日本理论物理学家，1965年诺贝尔物理学奖得主。朝永振一郎，1906年3月31日生于日本东京。1929年毕业于京都大学理学部物理学科。随后在玉城嘉七郎研究室任临时见习研究生。3年之后，赴东京理化研究所，在仁科芳雄研究室当研究员。1937年留学德国，在W.K.海森伯的领导下研究原子核理论和量子理论。1939年底，回国接受东京帝国大学的理学博士学位。1941年，任东京文理科大学物理学教授，提出量子场论的超多时理论。第二次世界大战期间，曾经研究雷达技术中磁控管的理论，发表了《分割阳极磁电管理论》的论文。战后继续研究和发展他的超多时理论和介子耦合理论，同时参与《理论物理进展》的创办工作。朝永振一郎以他的超多时理论为基础，找到了一种避开量子电动力学中发散困难的办法，这就是著名的重正化方法。利用这种方法，可以成功地解释兰姆移位和电子反常磁矩的实验。几乎同时，美国物理学家J.S.施温格、R.P.费因曼也独立地完成了类似的研究。这项殊途同归的研究使得描写微观世界的量子电动力学理论成为一个精确的理论，并对以后的理论发展产生了深远影响。1949年，朝永振一郎应聘赴美国普林斯顿高级研究院工作，提出了高密度极限的多费密子体系的一维模型理论。回国后创建了东京大学原子核研究所。1956年以后，先后出任东京教育大学校长、日本学术会议会长、东京教育大学光学研究所所长。1979年7月8日在东京病逝。1965年，朝永振一郎因在量子电动力学基础理论研究方面的成就，与施温格、费因曼共同获得诺贝尔物理学奖。他还得到日本学士院院士、日本文化勋章以及好几个国家的科学院荣誉院士称号。1957年5月朝永振一郎曾率领日本物理代表团来中国访问并进行学术交流。朝永振一郎父亲为西洋哲学的研究者朝永三十郎，朝永三十郎与西田几多郎都是京都学派的一员；朝永振一郎出生于京都，第三高等学校毕业后，进入京都帝国大学理学院物理学系就读并且毕业；第二次世界大战之後，朝永振一郎前往美国普林斯顿大学进行研究。朝永振一郎最大的研究成果为重整化理论与中子研究、并且因为重整化理论而获得诺贝尔物理学奖。而朝永振一郎也写作过不少有关科学普及的著作。日本著名的物理学家，为物理理论的发展作出杰出贡献，获得巨大的成就。"
    },
    {
      "id": "6502",
      "title": "我国国内卫星通信网建成",
      "year": "1986",
      "month": "7",
      "date": "8",
      "content": "1986年7月8日 (丙寅年六月初二)，我国国内卫星通信网建成。时任国务院副总理李鹏为国内卫星通信网开通剪彩并发表重要讲话经过两年的努力，我国国内卫星通信网于1986年7月8日正式建成。通信卫星是利用位于地球赤道上空3.6万公里高处的同步卫星作中继站，实现区域通信的现代化方式。目前世界上已有20多个国家建立了国内卫星通信网。我国国内卫星通信网的建成，标志着我国通信事业又向现代化迈进了一步。它为全国性的综合电视和电视教育节目的传送，创造了良好的途径。它对改善我国边远地区邮电通信落后状况，也起到重要的作用。我国幅员辽阔，现有的明线、电缆、微波通信网已不能适应现代化建设的需要。卫星通信是近代航天技术和正飞速发展的电子技术相结合而产生的重要通信手段。同明线、电缆、微波等通信手段相比，卫星通信具有传输距离远、通信容量大，通信质量好、建设成本低等优点。我国目前的卫星通信网是租用和购买国际卫星通信组织在印度洋上空的卫星转发器组成的，可以将北京、拉萨、乌鲁木齐、呼和浩特、广州五个地球站联结起来，覆盖我国的全部版图。目前，北京至乌鲁木齐、呼和浩特、拉萨间的半自动长途电话、电报、数据和传真业务已经开通；同时，北京中央站向全国发送中央电视台的第一套节目和国家教委的函授教学电视节目，全国有400个和100个电视接收站分别及时接收，并经当地转播台送往千家万户。自1984年以来，我国已经成功地发射了五颗通信卫星，这五颗卫星和租用的国际卫星转发器一起，组成了目前我国的实用通信、广播空间系统。现在，我国卫星通信地面站已经发展到40多个，数据传输站有近200个，卫星电视接收站约有1.5万个。国内卫星通信网的开通，不仅有助于解决边远省区和一些部门的通信急需，而且作为长途通信的一个重要传输手段，增强了通信网的机动性、可靠性，对促进信息交流和经济发展，具有重要意义。"
    },
    {
      "id": "6503",
      "title": "金日成逝世",
      "year": "1994",
      "month": "7",
      "date": "8",
      "content": "1994年7月8日 (甲戌年五月三十)，金日成逝世。朝鲜劳动党中央委员会总书记、朝鲜民主主义人民共和国主席金日成逝世金日成，于1994年7月8日因病逝世，享年82岁。金日成原名金成柱，1912年4月15日诞生于朝鲜平安南道大同郡（现为平壤市万景台区）的一个普通农民家庭。1925年他移居到中国东北吉林省，在抚松第一小学读书。1926年10月17日，14岁的金日成建立了朝鲜第一个真正的共产主义革命组织--打倒帝国主义同盟。第二年8月，他成立了朝鲜共产主义青年同盟，组织和动员革命青年学生进行反日斗争。1929年秋，金日成被反动警察逮捕，被关押在吉林监狱，直到1930年春，才获释出狱。1930年6月，金日成在历史性的卡伦会议上提出了抗日武装斗争路线等有关朝鲜革命的主体革命路线，推动了抗日武装斗争的准备工作。9.18事变后，他在延吉县明月沟地区组织起抗日武装，并在1932年4月25日创建了人民革命武装力量--朝鲜人民革命军。从此，他开始与中国人民一道开展抗日武装斗争。1936年5月，金日成创建了朝鲜第一个反日民族统一战线组织--祖国光复会，并被推举为会长，制定了祖国光复会十大纲领。第二次世界大战结束后，金日成从苏联回到祖国。1945年10月10日他创建了朝鲜劳动党并当选为委员长。第二年2月，他组织了北朝鲜临时人民委员会，领导北朝鲜的经济建设和土地改革运动，在朝鲜北半部出色地完成了反帝反封建的民主主义革命。1948年9月9日，金日成创建了朝鲜民主主义人民共和国，并出任内阁首相和国家元首。在1950年6月至1953年7月的朝鲜战争中，金日成作为国家首脑，领导朝鲜人民和军队，在中国人民志愿军的援助下，战胜了美帝国主义，取得了祖国解放战争的历史性胜利。此后，金日成组织和领导了对生产关系进行社会主义改造的斗争，逐渐把朝鲜建成了社会主义工业国。从1972年起，他一直担任国家主席。金日成曾在1953年2月被授予朝鲜民主主义人民共和国元帅称号；1958年9月，他荣获劳动英雄称号；他还曾三次荣获朝鲜民主主义人民共和国英雄称号。自朝鲜民主主义人民共和国成立以后，金日成曾多次访问中国，并于1961年同中国签订了《中朝友好合作条约》。金日成与中国共产党和中国人民有着深厚的友谊。"
    },
    {
      "id": "6504",
      "title": "五万余老红军老八路被授予红星、独立功勋荣誉章",
      "year": "1995",
      "month": "7",
      "date": "8",
      "content": "1995年7月8日 (乙亥年六月十一)，五万余老红军老八路被授予红星、独立功勋荣誉章。1995年7月8日《人民日报》报道，在纪念抗日战争胜利50周年之际，中央军委发布命令，授予北京军区和济南军区10名老红军、老八路以红星功勋荣誉章或独立功勋荣誉章。至此，全军参加过抗日战争的老红军、老八路，已有57394人分别获得这种功勋荣誉章。全国解放后，党和人民先后两次以授勋的形式表彰为中国革命胜利作出巨大贡献的老战士的历史功绩，表达全军和全国各族人民对他们的敬仰之心和爱戴之情。50年代，根据全国人民代表大会通过的授勋条例，在全军范围内开展了授勋工作，向包括参加抗日战争的官兵颁发八一勋章、独立自由勋章和解放勋章。以后又陆续为老同志授予功勋荣誉章，其中参加过抗日战争的老红军、老八路2874人。"
    },
    {
      "id": "6505",
      "title": "北约东扩计划开始实施",
      "year": "1997",
      "month": "7",
      "date": "8",
      "content": "1997年7月8日 (丁丑年六月初四)，北约东扩计划开始实施。马德里北约首脑会议会场1997年7月8日，北约首脑会议在西班牙马德里的市政议会大厦举行。16个成员国的国家元首和政府首脑经过5个多小时的讨价还价，决定邀请捷克、匈牙利和波兰同北约开始就入盟问题进行谈判，最终使上述三国能够在1999年4月北约成立50周年之际正式成为成员。这标志着酝酿了3年多的北约东扩计划正式启动，冷战后欧洲安全格局也将由此发生重大变化。北约秘书长索拉纳在会议结束时的讲话中说，北约的大门仍将继续敝开。在谈到已向北约提出申请的国家时，他强调了北约对罗马尼亚和斯洛文尼亚的关注。索拉纳说，北约愿为维护东南欧地区的安全稳定与该地区国家加强合作。同时，北约也注意到正在努力争取加入北约的波罗的海沿岸国家为该地区的安全所作出的势力。1997年5月27日北约与俄罗斯基本文件签署后，北约东扩即成定局。美国随后公开表明只同意首批吸收捷、波、匈三国。美国的态度得到了英国等另外5个成员国的支持。法、意等多数成员国则希望将罗马尼亚和斯洛文尼亚也纳入首批扩大范围。直到本次会议前，双方仍争执不下，只好把这个问题交给首脑们去讨论。法新社的报道称，在未来会议最后文件取得一致情况下举行首脑会议，这在北约历史上尚属首次。按照会议规定，这天的讨论不对外开放，但是一些国家的代表团还是向新闻界透露了有关情况。法国代表团新闻发言人在吹风会上散发了希拉克总统的讲话。希拉克在讲话中对美国的专横态度表示极为不满，他警告说，如果不让两个已经达标的国家入盟，将有可能破坏联盟的团结，损害联盟的可信性。意大利总理普罗迪在讲话中也表示了意支持斯洛文尼亚入盟的坚定立场。本次会议的另一个主要议题是北约军事机构改革和政治决策程序改革。据此间消息灵通人士说，北约的军事机构改革若要取得最后一致还要经过几十月的艰苦谈判。北约秘书长索拉纳主持了会议。参加会议的还有西欧联盟秘书长、欧洲安全与合作组织主席等。"
    },
    {
      "id": "6506",
      "title": "科学家发现火星生命新证据",
      "year": "1997",
      "month": "7",
      "date": "8",
      "content": "1997年7月8日 (丁丑年六月初四)，科学家发现火星生命新证据。美国火星探路者号飞船发回的最新照片表明，在该飞船着陆的火星阿瑞斯平原几十亿年前曾发生过特大洪水。从这些照片上可以清楚地看到因受强大的洪流冲击而堆积起来的鹅卵石和岩石上留下的清晰的水痕。洪水到底是什么时候发生的还有待进一步分析，据参与火星探路者号研究项目的科学家迈克尔马林估计，洪水发生的时间可能在30亿至10亿年前。火星探路者号这次发回的照片是迄今有关火星上曾经发生过洪水的最有力的证据。马林说，洪水淹没的地区相当于地中海的面积，其宽度有数百公里，洪水流量高达每秒100万立方米。岩石上的水痕是由洪流中的盐类和泥沙所造成的。火星探路者号的新发现的重要意义在于，如果火星上曾经存在过液态的水，就意味着火星上可能有过生命。但火星表面目前的湿度很低，白天最高温度为零下12摄氏度，夜晚降到零下76摄氏度。为此，参与该项目研究的另一名科学家马修-格罗姆贝克指出，火星探路者号的新发现向人们提出了这样一个间题：远古时期的火星是否更温暖、更湿润？有些科学家还说，单有洪流存在不能说明火星上有过生命，关键是要在火星上找到静止的水曾经存在的证据。美国国家航空航天局的科学家表示有信心找到这样的证据。今年几个星期内，他们将对火星探路者号发回的有关火星洪水的照片做进一步分析。科学家认为，火星上是否曾经存在过生命是个大问题，只研究火星地表景观回答不了这个问题，而须通过收集火星岩石标本、并在地球上的实验室进行分析才行，该工作到2005年才能进行。"
    },
    {
      "id": "6509",
      "title": "美国家导弹防御系统第三次试验失败",
      "year": "2000",
      "month": "7",
      "date": "8",
      "content": "2000年7月8日 (庚辰年六月初七)，美国家导弹防御系统第三次试验失败。美国国防部2000年7月8日宣布，美国军方当天对拟议中的国家导弹防御系统导弹的拦截技术进行了第三次试验，但未能获得成功。美国国防部弹道导弹防御体系办公室主任卡迪什说，美国东部时间8日凌晨零时19分，美军从加利福尼亚州的范登堡空军基地发射了一枚作为标靶的改进型民兵II洲际弹道导弹。21分钟后，美军又从6880公里以外的马绍尔群岛发射了另一枚导弹，对标靶导弹进行拦截。按照原定计划，拦截导弹应当在升空后10分钟与来袭导弹相遇。但是，电视屏幕上没有出现两弹相遇爆炸的图像。卡迪什说：我们没有实现拦截，这令人失望。他说，因拦截导弹的弹头未能接收到所需的电子信号，所以没有与弹体分离。这样也就没有击中靶弹。卡迪什认为，五角大楼需用几天的时间弄清试验失败的真正原因。此次试验因技术故障被迫推迟了两个多小时。俄罗斯外交部高级官员8日表示，美国当天进行的第三次导弹防御系统试验失败后，美政府不应作出部署国家导弹防御系统的决定。据俄塔斯社报道，这位高级官员说，俄罗斯曾多次奉告美国，在美国领土部署国家导弹防御系统是对1972年签署的《反弹道导弹条约》的严重破坏，使俄美两国在削减进攻性战略武器领域签署的所有协议受到威胁。"
    },
    {
      "id": "6510",
      "title": "中亚经贸合作高层论坛开幕",
      "year": "2007",
      "month": "7",
      "date": "8",
      "content": "2007年7月8日 (丁亥年五月廿四)，中亚经贸合作高层论坛开幕。7月8日，吉尔吉斯斯坦首都比什凯克市副市长伊利亚彼得洛维奇克里明科正在作主旨发言。 7月8日，一位来自哈萨克斯坦的代表正在介绍本国商务情况。 2007年7月8日上午，2007中亚经贸合作高层论坛迎来了来自中亚多国的300多名官员和客商，他们就经贸合作商机进行研讨，并进行了对接洽谈。 乌鲁木齐市委副书记、市长乃依木亚森说，乌鲁木齐将充分利用沿边沿线、两个国家级开发区和6个口岸的优势，开展全方位、多层次、宽领域的对外贸易；充分发挥乌鲁木齐向西开放的桥头堡作用，加大区域现代物流整合力度，发展国际商贸业，努力把乌鲁木齐建成面向中亚区域的国际物流港。 吉尔吉斯斯坦首都比什凯克市第一副市长伊利亚彼得洛维奇克里明科表示，中吉具有经贸合作的优良传统和现实商机，通过吉尔吉斯斯坦企业与新疆的多次接触，不仅获得许多重要的商品信息，同时还结交了不少合作伙伴。 据了解，在91家参会企业中，有23家企业与外商进行一对一的洽谈，其中包括天山水泥、新疆制药厂等7家疆内企业和一拖集团公司、正泰集团等16家区外知名企业，中亚各国客商对中国的工程机械、电子产品、粮食、服装、医疗设备、仪器仪表、汽车、成套设备等产品兴趣浓厚。"
    },
    {
      "id": "6511",
      "title": "中国人民银行公开发行第二十九届奥林匹克运动会纪念钞",
      "year": "2008",
      "month": "7",
      "date": "8",
      "content": "2008年7月8日 (戊子年六月初六)，中国人民银行公开发行第二十九届奥林匹克运动会纪念钞。 中国人民银行于2008年7月8日公开发行第二十九届奥林匹克运动会纪念钞，面额为十元，计划发行六百万张。据介绍，纪念钞面额为10元，主色调为蓝绿色，票幅长148.5毫米，宽72.0毫米。该纪念钞正面主景图案为北京2008年奥林匹克运动会主会场国家体育场，其上方为第29届奥林匹克运动会会徽图案，背景为天坛图案。票面左上角为光彩光变面额数字10，其下方为国家体育场水印图案；票面左下方为盲文面额标记，全息定位镂空标志，双色接线异型号码；票面右侧自上而下分别为中华人民共和国国徽图案，凹印手感线，面额数字10与拾圆字样。 背面主景图案为古希腊雕塑掷铁饼者、运动员群像图案及2008字样。主景图案下方为年号2008及行长印章。票面左侧为第29届奥林匹克运动会纪念、面额数字10、汉语拼音YUAN字样及光变全息开窗安全线；票面右上方为中国人民银行汉语拼音行名及蒙、藏、维、壮四种民族文字的中国人民银行字样和面额。 该纪念钞包括诸多防伪特征：在票面正面左上方有光彩光变面额数字；在票面正面左侧空白区域有水印；在票面正面左下方全息定位镂空标志。 此外，该纪念钞还具有双色接线异型号码、珠光图案、光变全息开窗安全线、胶印缩微文字等防伪特征。 该纪念钞发行数量为600万张。纪念钞与现行流通人民币具有相同职能，与同面额人民币等值流通。 非常有收藏和纪念意义的纪念钞"
    },
    {
      "id": "6512",
      "title": "欧洲央行宣布维持欧元区1.0%主导利率不变",
      "year": "2010",
      "month": "7",
      "date": "8",
      "content": "2010年7月8日 (庚寅年五月廿七)，欧洲央行宣布维持欧元区1.0%主导利率不变。柏林2010年7月8日电欧洲中央银行8日在法兰克福总部宣布，将欧元区16国主导利率维持在1.0%不变。自2009年5月以来，欧洲央行一直将欧元区主导利率维持在这一历史最低水平。欧洲央行行长特里谢在月度新闻发布会上暗示，在欧元区各国政府正削减财政赤字抵御债务危机之际，欧洲央行不会很快提高利率。他说：央行理事会认为目前的利率是合适的。通货膨胀预期依然在牢牢的控制之中。市场人士说，在目前经济增长不稳，通胀压力相对很小的情况下，欧洲央行将依然保持低利率，以推动欧元区经济增长，预计要到明年欧洲央行才可能调高利率。特里谢还说，银行和监管者必须采取适当行动，加强银行业抵御冲击的能力，捍卫欧洲金融系统健康。他表示，欢迎欧盟委员会公布欧洲银行压力测试结果的决定。欧洲银行监管机构6月30日公布91家即将接受测试的银行名单。银行业压力测试结果将于7月23日公布，以提高透明度，平息市场对于欧洲银行业健康状况的猜疑。欧盟对世界的影响力在逐步加大"
    }
  ],
  "event_count": 30
}