{
  "date": "07-09",
  "events": [
    {
      "id": "6320",
      "title": "中共成立旅欧支部",
      "year": "1922",
      "month": "7",
      "date": "9",
      "content": "1922年7月9日 (壬戌年闰五月十五)，中共成立旅欧支部。中共旅欧支部出版的《少年》杂志1922年7月，中共旅欧支部在巴黎成立。6月，在巴黎正式成立了包括旅法、旅德、旅比三个支部的旅欧中国少年共产党，根据中国共产党中央指示，本月将少共改名为中国社会主义青年团旅欧总支部。同时，由已经参加入党的共产党小组成员组成中国共产党旅欧总支部，由赵世炎、周恩来、陈延年等人负责。并出版《少年》、《赤光》等刊物，向旅欧学生、以红三军团第六师和红二十一师在兴国西北沙村地区抗击国民党军6个师的进攻；（2）以第八军团的第二十三师和江西军区独立团，在兴国东北古龙冈地区抗击4个师的进攻；（3）以红五军团第十三师在广昌头陂抗击4个师的进攻；（4）以红三军团第四师、第五师及红五军团的第三十四师在贯桥、高虎垴地区抗击5个师的进攻；（5）以红一军团、红九军团和第二十四师在连城、朋口地区抗击6个师的进攻；（6）以第二十二师在会昌筠门岭抗击3个师的进攻。企图在各条战线上同时阻敌。但任何一路都未能阻敌前进，却给国民党军造成了各个击破的机会。"
    },
    {
      "id": "6386",
      "title": "中共中央大型企业工委正式成立",
      "year": "1998",
      "month": "7",
      "date": "9",
      "content": "1998年7月9日 (戊寅年闰五月十六)，中共中央大型企业工委正式成立。经中共中央批准，中共中央大型企业工作委员会正式成立，并于1998年7月9日召开了在京大型企业领导同志参加的工委工作会议。中共中央政治局委员、国务院副总理、中央大型企业工委书记吴邦国同志到会作重要讲话。他指出，中央决定成立中央大型企业工委，是贯彻落实党的十五大精神，深化国有企业改革，加强国有大型企业领导班子建设，建立适应社会主义市场经济体制的企业领导干部管理制度的重大决策。吴邦国指出，企业工委是党中央的派出机关，主要职责是：负责管理国务院监管的大型国有企业和国家控股企业中党的领导职务，以促进党的路线方针政策和党中央、国务院的有关精神在大型国有企业的贯彻落实；根据社会主义市场经济体制和建立现代企业制度的要求，研究探索改革和加强大型国有企业党的领导班子建设；完成中央交办的其它有关工作。企业工委职责任务的确定，总结了国有企业领导班子建设的经验，坚持了党管干部的原则，改进了党管干部的方法。企业工委一定要切实履行好党中央赋予的职责，认真做好大型国有企业和国家控股企业中党的领导职务的管理工作。要严格按照党章和干部管理权限与程序办事，认真贯彻党的干部路线方针政策，坚持干部四化方针和德才兼备标准。要把稽察特派员制度与企业领导职务任免工作结合起来，将稽察结果作为奖惩、任免的重要依据。要把企业党的领导班子建设与行政领导班子建设结合起来，统筹考虑，全面加强企业领导班子建设。吴邦国在谈到建立稽察特派员制度时指出，当前国有企业领导班子总的是好的，但监督机制不完善。建立这项制度是实现政企分开的重大举措，是国家对国有企业管理方式的重大转变，也是对企业领导人员管理制度的重大改革。稽察特派员制度是符合国际惯例、符合中国国情的一项制度创新。稽察特派员的职责是以财务监督为核心，通过查账对企业贯彻执行党的路线方针政策和国家的法律法规情况、国有资产保值增值情况、主要领导成员的经营业绩等进行监督，对侵犯国有资产所有者权益的行为进行监督。建立这项制度，从根本上说是以经济建设为中心，围绕企业的改革和发展开展工作，为企业服务，不参与、不干预企业的经营管理活动。我们要提高认识，统一思想，打消由于对这项新制度不了解带来的顾虑。吴邦国强调，企业工委要严格自律，加强自身建设，切实贯彻企业工委第一次会议通过的《中共中央大型企业工作委员会关于加强自身思想作风建设的决定》和《中共中央大型企业工作委员会工作规则》。他提出四点要求：一是坚持以邓小平理论为指导，坚决贯彻执行党的路线方针政策和党中央、国务院的精神，同以江泽民同志为核心的党中央保持一致。二是坚持以改革的精神做好工委工作，逐步建立适应市场经济要求的国有企业领导人管理制度。三要认真履行职责，坚持组织原则，健全工作制度，对涉及全局的重大问题，坚持向党中央、国务院请示报告。四是坚持高标准严要求，做到公道正派，廉洁自律，团结协作，认真执行党中央、国务院的各项规定。吴邦国最后强调，党中央对企业工委寄予深切期望。我们要明确肩负的责任，按照江泽民总书记、朱（钅容）基总理的指示，以高度的政治责任感和使命感，兢兢业业，努力工作，共同把这项工作做好。会议由工委副书记宋德福主持。有关部门的负责同志以及在京部分大型企业的领导同志参加了会议。"
    },
    {
      "id": "6409",
      "title": "基辛格秘密访华",
      "year": "1971",
      "month": "7",
      "date": "9",
      "content": "1971年7月9日 (辛亥年闰五月十七)，基辛格秘密访华。毛泽东与基辛格博士交谈建国以后，中美两国关系长期处于紧张的对峙状态。1969年尼克松就任美国总统以后，鉴于世界政治力量对比发生变化，主张同中国改善关系。1970年10月，美国总统尼克松要求即将访问北京的巴基斯坦总统叶海亚-汗转告中国政府，美国准备改善两国之间的关系。随后出现公开发表斯诺站在天安门检阅的毛泽东身旁的照片，邀请美国乒乓球队访华等事件。1971年4月27日，中国通过巴基斯坦渠道正式送交美国一份照会。照会说：中国政府重申它愿意在北京公开接待美国总统本人，以便直接进行会晤和讨论。第二天，尼克松交给基辛格以中国秘密访问的任务。7月8日，基辛格在访问巴基斯坦期间，秘密登上了巴基斯坦航空公司的波音707飞机飞抵北京。7月9日至11日，周恩来同基辛格进行了会谈。会谈时，双方着重讨论了台湾问题。周恩来坚持，美国必须承认台湾是中国的一个省，台湾问题是中国的内政，因而不容外人干涉；美国还必须确定撤走驻台美军的期限，并废除美蒋《共同防御条约》。基辛格表示：（1）承认台湾属于中国。（2）美国不再与中国为敌，不再孤立中国，在联合国内将支持恢复中国的席位，但不支持驱逐蒋介石集团的代表。（3）美国准备在印度支那战争结束后一个规定的短时期内撤走其驻台美军的三分之二，至于美蒋《共同防御条约》，美国认为历史可以解决这个问题。7月16日，双方发表了会谈公告。公告宣布，美国总统尼克松应邀将于1972年5月以前的适当时候访问中国。基辛格访华是打开中美两国关系大门的一次成功访问。周恩来总理会见基辛格博士1970年10月，毛泽东会见美国记者、作家埃德加-- 斯诺，向他表达了欢迎美国总统尼克松访华的意愿。图为10月1日毛泽东与斯诺（左1）在天安门城楼上。"
    },
    {
      "id": "6420",
      "title": "美韩政府网站纷遭攻击",
      "year": "2009",
      "month": "7",
      "date": "9",
      "content": "2009年7月9日 (己丑年闰五月十七)，美韩政府网站纷遭攻击。工作人员在位于韩国首都首尔的韩国网络安全中心忙碌。韩国国会、国防部、外交通商部、国家情报院等机构9日晚6时起无法访问或访问速度极慢。美国国防部、国家安全局、财政部、特工处、国务院、联邦贸易委员会和联邦航空局网站连日来也遭攻击。不明身份的黑客9日晚向多家韩国主要网站发动第三次分布式拒绝服务攻击。前一天，韩国16家主要网站遭受第二次DDoS攻击。韩国国民银行、《朝鲜日报》、头号杀毒软件商安哲秀研究所以及驻韩美军网站当晚也出现暂时性访问中断。国民银行网站当晚6时过后因分布式拒绝服务攻击访问量暴增，为防止系统瘫痪，只能关闭大约30分钟。安哲秀研究所当天早些时候警告说，黑客将从9日晚6时起发起第三次攻击，预计历时与前两次相同，均为24小时。这一软件商原先估计Naver、Daum、Paran三大门户网站邮箱和行政安全部电子政府网、国民银行、《朝鲜日报》网、Auction等7家网站将再次遭受DDoS攻击。韩联社说，第三次攻击对象还包括部分前两次攻击目标，规模超出预想。黑客8日晚利用变种恶意代码发动第二次DDoS攻击。韩国国家情报院网络安全中心、行政安全部、门户网站Daum和Paran和友利银行等10家网站成为新目标。前一晚受到第一次攻击的网站中，总统府青瓦台、最大门户网站Naver、《朝鲜日报》、国防部和亿贝公司韩国站点Auction等6家网站8日晚再次受到攻击。韩联社说，与首次攻击不同，第二次攻击主要针对安保相关网站，包括韩国头号杀毒软件商安哲秀研究所。韩国广播通信委员会9日发表声明说，大约2.9万台个人电脑感染恶意代码，成为任由黑客远程控制的肉鸡和发起DDoS攻击的马前卒。这一委员会定于当天与主要互联网运营商讨论应对方案，同时打算把黑客攻击预警从现阶段注意级别提升至警戒级别并切断这些肉鸡电脑的网络链接。韩国警察厅官员在位于首尔的警察厅总部展示一台被黑客利用来攻击政府机构网站的电脑。点评：网络安全也开始关乎大局"
    },
    {
      "id": "6421",
      "title": "菲尔普斯打破男子100米蝶泳世界纪录",
      "year": "2009",
      "month": "7",
      "date": "9",
      "content": "2009年7月9日 (己丑年闰五月十七)，菲尔普斯打破男子100米蝶泳世界纪录。2009年7月9日，菲尔普斯打破男子100米蝶泳世界纪录菲尔普斯在颁奖仪式上向观众致意。当日，在美国游泳锦标赛男子100米蝶泳比赛中，美国名将菲尔普斯以50秒22的成绩获得冠军，并打破该项目世界纪录。7月9日，菲尔普斯在获胜后。7月9日，菲尔普斯在比赛中。在美国游泳锦标赛男子100米蝶泳决赛中，美国名将菲尔普斯轻松夺冠，并以50秒22的成绩打破了该项目的世界纪录。此前的世界纪录为50秒40，由美国选手伊恩-克罗克尔在2005年所创下。这也是菲尔普斯自奥运会结束以后首次打破世界纪录。决赛中，菲尔普斯前50米的成绩为23秒83，虽在八名选手中位列第一，但稍慢于伊恩-克罗克尔在2005年游出世界纪录时的23秒51。不过，菲尔普斯在后半程显示出了强大的冲刺实力，最终以50秒40游完全程，以0.18秒的优势刷新了原世界纪录。此前，在美国游泳锦标赛200米自由泳和200米蝶泳比赛中，菲尔普斯先后顺利摘得这两项的冠军。不过，他的自由泳成绩比北京奥运会慢了1秒27，蝶泳成绩慢了0.73秒。评论：真是游泳天才。"
    },
    {
      "id": "6513",
      "title": "唐朝杰出将领郭子仪逝世",
      "year": "0781",
      "month": "7",
      "date": "9",
      "content": "781年7月9日 (辛酉年六月十四)，唐朝杰出将领郭子仪逝世。唐朝杰出将领郭子仪(697781年7月9日)，汉族，祖籍山西汾阳。公元697年阴历十二月十二日(一说是中秋节)生于华州郑县(今陕西华县)。唐代著名的军事家。武举出身，高七尺三寸，勇武不凡。安史之乱时任朔方节度使，在河北打败史思明。后连回纥收复洛阳、长安两京，功居平乱之首，晋为中书令，封汾阳郡王。代宗时，叛将仆固怀恩勾引吐蕃、回纥进犯关中地区，郭子仪正确地采取了结盟回纥，打击吐蕃的策略，保卫了国家的安宁。郭子仪戎马一生，屡建奇功，以84岁的高龄才告别沙场。天下因有他而获得安宁达20多年。他权倾天下而朝不忌，功盖一代而主不疑，举国上下，享有崇高的威望和声誉。初以武举补左卫长史，唐天宝八载，任横塞军使，后以天德军使兼九原太守、朔方节度右兵马使。十四载，在唐平安史之乱中，任朔方节度使，由灵武(今宁夏灵武西南)东征，出单于府(今内蒙古和林格尔西北)攻取静边军(今山西右玉)，进围云中(今大同)，攻克马邑(今朔州), 开东陉关(今代县东北)。十五载, 率兵应援河东节度副使、知节度事李光弼, 由井陉(今属河北)进入河北，至常山(今正定)与光弼合兵十余万，连败安禄山同党史思明于九门(今藁城西北)、沙河(今大沙河流经新乐、行唐附近河段)等地。进至恒阳(今曲阳)，采取深沟高垒，敌来则守、敌去则追，昼扬兵、夜袭营的战法，使史军疲惫后出战恒阳东嘉山，大败史思明及其援军，俘斩4万余人，收复河北十余郡，切断安军后方交通，牵制其西进，使河北战局出现转机。拟将进兵范阳，获悉潼关(今陕西潼关东北)失守，唐玄宗西逃, 遂与李光弼引兵入井陉。旋奉命率兵5万至灵武，护卫新即位的太子李亨(是为唐肃宗)。至德元载八月，授兵部尚书、同中书门下平章事、朔方节度使。十一月，讨平进逼灵武的叛将阿史那从礼和河曲九姓府、六胡州诸部落数万众，解除了朔方后顾之忧。二载二月，郭子仪率兵收复河东(今山西永济西南)、冯翊(今陕西大荔)，一度攻破潼关，大败安将崔乾祐。四月，授司空、天下兵马副元帅。奉诏引兵赴凤翔(今属陕西)，于途中在白渠留运桥(今三原东南)设伏击败安将李归仁铁骑5000。五月, 与安守忠、李归仁战于清渠(今西安西)失利，退保武功(今武功西北)。九月, 随元帅广平王李俶率唐与回纥兵15万，再与安守忠、李归仁战于香积寺(今长安县西南)北，大败之, 斩其6万人，收复京都长安(今西安)。十月，随李俶乘胜东进，在回纥军配合下，大败安将严庄、张通儒等15万兵于新店(今河南三门峡市西南)，迫安庆绪弃洛阳退守邺城(今安阳)，以功加司徒，封代国公，受命经营河北。乾元元年，进位中书令，奉命与李光弼等九节度使各率所部共数十万大军联合讨安庆绪。十月，领兵渡黄河，至获嘉(今属河南)大破安将安太清，进围卫州(今卫辉)。时鲁炅等四节度使亦会于卫州, 安庆绪倾邺城兵7万来援。子仪选3000弓弩手设伏于营垒，先战后退诱安军至垒下，伏兵万箭齐发，安军败走。子仪引兵追击，俘安庆绪之弟安庆和，拔卫州。再战愁思冈(今安阳西南)，前后斩杀3万人，遂与诸军连营，进围邺城。二年三月，诸军与援救安庆绪的史思明5万精兵于安阳河(今安阳北)北列阵接战，杀伤相半；时狂风骤起，天昏地暗，唐军因无统一指挥，诸节度使各溃归本镇，子仪亦引军退守河阳(今孟县南)，以保东都。旋任东畿、山东、河东诸道元帅, 权知东都留守。后为宦官鱼朝恩谗毁, 被解除兵权。宝应元年，太原(今太原西南)、绛州(今山西新绛)兵相继叛乱，朝廷恐其联络安军，乃封子仪为汾阳王，任朔方、河中、北庭、泽潞行营节度，兼兴平、定国等军副元帅，出镇绛州。子仪至绛州斩乱首及同谋者40人，太原亦效仿处置。从此河东诸镇皆奉守法纪。不久，子仪又遭宦官程元振离间，再度被解除兵权。广德元年，吐蕃乘唐平安史之乱无暇西顾之机, 攻占河、陇广大地区。程元振隐情不报, 至是年十月，吐蕃攻到奉天(今陕西乾县)、武功，京师震骇，代宗再以子仪为关内副元帅，出镇咸阳(今咸阳东北)抵御。未及集兵，吐蕃率吐谷浑、党项、氐、羌等20万众已渡渭水逼近长安。代宗弃长安东奔陕州，京都失守。子仪至商州(今属陕西)，收集散卒及武关(今丹凤东南)守兵合计4000人，以雪国耻激励将士；又以昼击鼓张旗、夜燃火等疑兵之计，吓退吐蕃，收复长安。二年，朔方节度使、河北副元帅仆固怀恩反唐。子仪任关内、河东副元帅、河中节度使、朔方节度大使，出镇河中府(治今山西永济西南)。不久，怀恩反谋败露，其部众归附子仪。怀恩奔灵武，又引回纥、吐蕃十万众攻关中，长安震骇。子仪奉诏出镇奉天，旋充任北道邠宁、泾原、河西以东通和吐蕃使。当怀恩等部进逼奉天时, 子仪布阵于乾陵(今陕西乾县西北)之南。回纥、吐蕃知有备, 不战而退。永泰元年, 回纥、吐蕃大军进围泾阳(今属陕西)，闻仆固怀恩暴死, 遂不睦而分营，子仪即利用其矛盾, 领数骑赴回纥营地, 说服其大帅药葛罗，并与之结盟, 大破吐蕃军，稳住了关中局势。大历元年，屯军河中，为解决军粮，垦田自耕。是年河中野无旷土，军粮充裕。二年，奉命讨伐叛唐的华州节度使周智光，智光部众闻子仪发兵，遂斩智光以降。八年，吐蕃10万余众攻泾、邠(今彬县)，子仪遣兵马使浑瑊出战宜禄(今长武)失利，遂召诸将议事，不究战败之过，只议再战之谋，兵分三路，相互配合，于百城(今甘肃灵台西南)、潘原(平凉东)等地连连取胜，杀获甚众，吐蕃败逃。此后数年，多次遣兵击退吐蕃的侵扰。子仪曾为削减冗官、选贤任能、轻徭薄赋、安民兴国而上书。九年，年事已高, 又为边陲不宁而入朝陈谏, 提出：吐蕃、党项、吐谷浑为主要威胁，应从内地各道调精兵屯朔方各重镇, 以作防守边疆的长远计划。十四年，唐德宗继位, 被尊为尚父，加太尉兼中书令，余官皆免。郭子仪精于谋略，用兵持重，治军宽严得当，深得部下敬服。以身许国，临危不惧，身经百战，功勋卓著。历事玄宗、肃宗、代宗、德宗四朝, 勤于职守, 一身系国家安危20余年，对巩固唐王朝统治起了重要作用。 "
    },
    {
      "id": "6514",
      "title": "查理大桥奠基",
      "year": "1357",
      "month": "7",
      "date": "9",
      "content": "1357年7月9日 (丁酉年六月廿二)，查理大桥奠基。 查理大桥是架设在捷克的母亲河伏尔塔瓦河上的17座桥梁中最著名的1座，它的奠基时间是1357年7月9日5点31分，因为布拉格人认为135797531(回文，正念反念都一样)这串数字会保佑查理桥牢不可破。那时正是捷克历史上的黄金时代，捷克国王查理4世还兼任神圣罗马帝国的皇帝，而帝国的都城就定在布拉格。建桥时建筑师们甚至还在灰浆中掺了鸡蛋、蜂蜜和葡萄酒。在老城桥头的那圈回文，大意是：小心啊，你们小心了，谁要是对桥不利，就会遭到天谴。2002年，捷克、德国等国遭遇了一场极大的洪水，捷克全国都陷入了一片汪洋，有的建筑甚至要到2006年才能完全修好(正因此，很多有名的建筑我们只是在外面瞻仰而没有进入)，而查理大桥却安然无恙。 2007年7月9日布拉格举行庆祝活动，纪念查理大桥奠基650周年。查理大桥兴建于捷克历史上最昌盛的查理四世国王时期，桥全长516米，宽9.5米，没用一钉一木，全用石头建成，是布拉格最著名的哥特式建筑之一，被联合国教科文组织列入《世界遗产名录》。 评论：神奇而又美丽的大桥，历史悠久。"
    },
    {
      "id": "6515",
      "title": "张居正逝世",
      "year": "1582",
      "month": "7",
      "date": "9",
      "content": "1582年7月9日 (壬午年六月二十)，张居正逝世。张居正逝世张居正（1525年5月24日－1582年7月09日），字叔大，号太岳，湖广江陵（今湖北江陵）人。嘉靖进土，1567年入阁。后为内阁首辅。神宗朱翊钧即位时年幼，国事皆由他主持，达10年之久。1578年下令清丈土地，清查大地主隐瞒的庄田。1581年，在全国推行一条鞭法。1582年7月9日逝世。著有《张文忠公全集》。"
    },
    {
      "id": "6527",
      "title": "有关耶路撒冷陷落的古代记录被发现",
      "year": "1910",
      "month": "7",
      "date": "9",
      "content": "1910年7月9日 (庚戌年六月初三)，有关耶路撒冷陷落的古代记录被发现。 1910年7月9日，埃及北部有重大考古发现。这一发现为当年提图斯率领韦斯巴先的军队攻陷耶路撒冷提供了史实记载。这次发现的木板上刻有50行拉丁文，是退伍证明，其大意是证明在罗马军队里服役多年的一个名叫瓦累留斯的人退伍。这篇文字是由罗马皇帝图密善于公元93年起草，又于94年7月2日抄于板上。它是这方面的第一份可靠文物，记载了实际参加攻打犹太人毁灭耶路撒冷战役的一名战士的情况，因而证实了约瑟夫斯和古代历史学家的说法 耶路撒冷是犹太教、基督教和伊斯兰教三大亚伯拉罕宗教(或称三大天启宗教)的圣地。自从前10世纪，所罗门圣殿在耶路撒冷建成，耶路撒冷一直是犹太教信仰的中心和最神圣的城市，昔日圣殿的遗迹西墙，仍是犹太教最神圣的所在。基督徒也相当重视耶路撒冷，因为根据《圣经》记载，这里是耶稣受难、埋葬、复活、升天的地点。伊斯兰教也将耶路撒冷列为麦加、麦地那之后的第三圣地，以纪念穆罕默德的夜行登霄，并在圣殿山上建造了2座清真寺阿克萨清真寺和圆顶清真寺来纪念这一事件。 考古发现显示，今天的耶路撒冷的开发可以追溯到公元前第四千年关于该市最早的文字记载见于前19世纪的埃及诅咒祷文和前14世纪的亚马拿泥版。根据《圣经》记载，在以色列人入住耶路撒冷之前，曾有许多民族 - 包括亚摩利人和赫人 - 在这里混居 。当以色列人进入迦南的时候，一支迦南部落耶布斯人住在今天耶路撒冷附近(称为耶布斯)。以色列人的犹大支派征服了耶路撒冷城，而由便雅悯支派占领该城，与住在城内的耶布斯人和平共存。 大约在前1000年，大卫王率领以色列人征服了该城，向南扩建了城市，并定都于此，并更改成今天的名称Yerushalayim(耶路撒冷)。他把约柜迁到耶路撒冷，并为约柜建立会幕，他还想进一步建造圣殿，却被耶和华的先知拿单所阻止。 评论：一个非常神圣的地方，考古证实了很多《圣经》的记载真实不虚。"
    },
    {
      "id": "6528",
      "title": "美国著名的物理学家约翰·阿奇博尔德·惠勒出生",
      "year": "1911",
      "month": "7",
      "date": "9",
      "content": "1911年7月9日 (辛亥年六月十四)，美国著名的物理学家约翰·阿奇博尔德·惠勒出生。 约翰阿奇博尔德惠勒出生惠勒 John Archibald Wheeler美国著名的物理学家、物理学思想家和物理学教育家。1911年7月9日出生在美国的佛罗里达州，惠勒生前是美国自然科学院院士和文理科学院院士，曾任美国物理学会主席。惠勒早年就读于巴尔的摩学院(Baltimore City College )和约翰斯霍普金斯大学(Johns Hopkins University)，1933年获博士学位，后在丹麦哥本哈根大学著名物理学家丹麦尼波尔指导下从事核物理研究，此后在普林斯顿大学和得克萨斯大学教书。曾参与美国曼哈顿计划，这其中在1937年，惠勒提出了粒子相互作用的散射矩阵概念。1939年他与丹麦尼波尔、前苏联的弗朗克尔一起提出重了原子核裂变的液滴模型理论。在50年代或更早的时期，那时的广义相对论大体上还是数学的一个分支，把它引进物理学主要就归功于惠勒。1957年他与米斯纳开始发展几何动力学，把万有引力、电磁场、质量、电荷都当作弯曲的空虚空间的性质来解说，企图把物理学完全几何化。1965年获得爱因斯坦奖。1969年惠勒在纽约的一次会议上使用黑洞一词，从此传播世界。1968年12月2日，时任美国总统林登约翰逊向惠勒颁发原子能委员会恩利克费米奖，1982年获玻尔国际金质奖章等。1983年，他提出了参与宇宙观点。1993年获Matteucci Medal。2008年4月13日，因患肺炎医治无效，在位于其新泽西的家中辞世，享年96岁。为了解释宇宙中大质量超巨星坍缩时产生的现象，惠勒创造了黑洞这个相当简洁、贴切、概括性的词汇。此外，惠勒还在核裂变研究领域获得创造性成果，选定铀-235作为制造原子弹的原料，是第一位从事原子弹理论研究的美国人。他曾从事氢弹研制工作，在统一场研究中有相当成就。惠勒在量子理论和相对论研究上成就巨大，他还创造了诸如虫洞和量子泡沫等词汇，并且成为物理学中的重要术语。惠勒除爱好游泳外，他还喜欢在树林中工作，就算闲暇时间他也在思考物理问题。九十多岁时，居住在新泽西的惠勒仍坚持每星期乘公共汽车到普林斯顿两次，喜欢与年轻人打成一片。他说，自己在与年轻人的交往中得到了新的信息。 点评：创造了黑洞，虫洞和量子泡沫等词汇，并且成为物理学中的重要术语。"
    },
    {
      "id": "6529",
      "title": "西方各国大肆发展海军",
      "year": "1912",
      "month": "7",
      "date": "9",
      "content": "1912年7月9日 (壬子年五月廿五)，西方各国大肆发展海军。各国海军力量1912年7月9日，这些只是书上的数字，但是它们却是对世界和平预示着新危险的扰乱人心的数字。论述各国海军力量的德国年鉴《海运》发表了研究大国造船方面的最新动态，各国海上力量有骤然的增长。《海运》年鉴报道各大国已建造133艘军舰和93艘潜水艇。这些数字不包括德国正在建造中的潜水艇，因为德国政府拒绝透露这一消息。这本年鉴还声称法国正在人人武装，德国、大不列颠国和美国紧随其后。德国政府已决定将军队由120000人扩展到660000人，它可能很快就会跃居首位。评论：世界由此动荡不安，直接为二战提供原动力!"
    },
    {
      "id": "6530",
      "title": "曹锟、吴佩孚向段祺瑞宣战",
      "year": "1919",
      "month": "7",
      "date": "9",
      "content": "1919年7月9日 (己未年六月十二)，曹锟、吴佩孚向段祺瑞宣战。1919年7月9日上午，曹锟在天津举行誓师典礼，派吴佩孚为前敌总司令，所部名为讨逆军，设大本营于天津，司令部于高碑店。吴佩孕兼西路总指挥，曹瑛为东路总指挥，另派第一混成旅旅长王承斌驻郑州为后路总指挥。7月12日，吴佩孚、曹瑛、王承斌、赵玉珂、潘矩楹、阎相文、萧耀南等率全体将士发出通电，措辞强硬地说：段氏祺瑞，秉性凶残，专擅恣睢，阴贼险狠。......援引小徐（徐树铮），朋比为奸，购械吞款，庇恶乱法。视总统为赘旒，视国疆为敝屣、视民意为刍狗，视约法为弁髦。以国军为一已之爪牙，以疆吏为一家之私产，以他人之从违为黜陟，以一已之喜怒为祸福。尤可恨者，专横暴戾，性与人殊。用徐卖国筹边，则曰为国进贤；引贼扰乱内蒙，则曰为国启土。森林路矿，则抵押净尽；民膏国帑，则斫丧无余。利用参战以供内争，对外则宣而不战，对内则战而不宣。为俯顺舆情计，为保存国民人格计，为培养国家命脉计，不得不整饬戎行，诉诸武力，歼厥渠魁，取彼凶残，攘除奸凶，以纾国难。7月13日，吴佩孚又发表出师讨贼通电称：自古中国，严中外之防，罪莫大于卖国，丑莫重于媚外。穷凶极恶，汉奸为极。段祺瑞再秉国政，认仇作父。始则盗卖国权，大借日款，以残国胞；继则假托参战，广练日军，以资敌国；终则导异国之人，用异国之钱，运异国之械，膏吾民之血，绝神黄之裔，实敌国之忠臣，民国之汉奸也。......佩孚等束发受书，尝闻大义，治军而还，以身许国，誓不与张邦昌、石敬塘、刘豫、吴三桂之徒，共戴一天。贼生则我死，我生则贼死。宁饮弹而瞑目，不为外奴以后亡。......今日之战，为讨贼救国而战，为中国民族而战，其幸之血，绝神黄之裔，实敌国之忠臣，民国之汉奸也。......佩孚等束发受书，尝闻大义，治军而还，以身许国，誓不与张邦昌、石敬塘、刘豫、吴三桂之徒，共戴一天。贼生则我死，我生则贼死。宁饮弹而瞑目，不为外奴以后亡。......今日之战，为讨贼救国而战，为中国民族而战，其幸不辱命，则佩孚等解甲归田，勉告无罪于同胞；其战而死，为国人争人格，死亦有荣无憾。"
    },
    {
      "id": "6533",
      "title": "国民革命军誓师北伐",
      "year": "1926",
      "month": "7",
      "date": "9",
      "content": "1926年7月9日 (丙寅年五月三十)，国民革命军誓师北伐。蒋介石在北伐誓师大会上发表讲话。台上左一为蒋介石1926年7月9日，国民革命军在广州举行北伐誓师典礼。1926年2月，中共中央在北京召开特别会议，提出出兵北伐推翻军阀统治的政治主张，决定加紧做好湖南、湖北、河南、河北等地的群众工作，以接应北伐。当时军阀吴佩孚军队约20万人，集中湖南、湖北一带；军阀孙传芳军队约20万人，盘踞江西、福建、安徽、浙江、江苏一带。5月初，国民革命军第四军叶挺独立团和第七军第八旅第十五团，分别自广东肇庆和广西桂林挺进湖南，援助唐生智，揭开北伐序幕。6月4日，国民党中央执行委员会临时全体会议通过国民革命军出师北伐案。6月5日，广州国民政府任蒋介石为国民革命军总司令。6月28日，蒋介石命第四军第十、第十二两师自韶关出发援湘。7月1日，蒋介石发布北代部队动员令。动员令称：本军继承先大元帅遗志，欲求贯彻革命主义，保障民族科益，必先打倒一切军阀，肃清反动势力，方得实行三民主义，完成国民革命。爰集大军，先定三湘，规复武汉，进而与我友军国民军会师，以期统一中国，复兴民族。7月4日，国民党中央临时全体会议通过《国民革命军北伐宣言》。宣言指出：中国人民一切困苦之总原因，在帝国主义之侵略及其工具卖国军阀之暴虐。这次北代的任务和目的是：剿灭卖国军阀之势力，实现中国人民唯一的需要，建设一人民的统一政府。宣言表达了中国国民党为民请命，为国除奸，成败利钝，在所不顾，任何牺牲，在所不惜的决心，号召全国民众群起而助其革命一举成功，并坚信国民革命一定能取得胜利。7月9日，在广州东校场隆重举行蒋介石就任国民革命军总司令和国民革命军北伐誓师大会。党政军负责人和各界民众5万余人参加大会。国民政府代主席谭延恺授印，国民党中央党部代表吴稚晖授旗，蒋介石谨受宣誓毕，致答词，并举行阅兵式，由李济深任总指挥，张治中任司礼。蒋介石发表宣言、通电和告广东军民书等。宣言说：中正今兹就职，谨以三事为国人告。第一必与帝国主义者及其工具为不断之决战，绝无妥协调和之余地。第二求与全国军人一致对外，共同革命，以期三民主义早日实现。第三必使我全军与国民深相结合，以为人民之军队，进而要求全国人民共负革命之责任。如我全国军人有能以救国爱民为职责，不为帝国主义之傀儡者，中正必视为革命之友军，如能向义输诚，实行三民主义，共同为国民革命奋斗者，中正尤引为吾党之同志。决无南北珍域之见，更无恩仇新旧之分。若有倚恃武力，甘冒不韪，谋危我革命根据地，抗犯我各省国民革命军，乐为帝国主义者效忠，不惜陷国家于万劫不复之地，则必认为全国人民之公敌，誓当摧破而廓清之。蒋介石以国民革命军总司令名义，宣告北伐战争正式开始。同日，国民革命军总司令部成立。总司令下设参谋长1人，由国民政府军事委员会副总参谋长白崇禧兼任；总参议一人，由蒋介石留学日本同学张群担任：设高等顾问若干人。由蒋介石制定、国民政府颁布的《国民革命军总司令部组织大纲》规定，凡国民政府下之陆、海、空各军，均归其统辖；国民革命军总司令，对国民政府与中国国民党，在军事上完全负责并兼任军事委员会主席；出证动员令下后，即为战争状态。凡国民政府所属军、民、财政各部机关，均须受总司令指挥，秉其意旨，办理公事；总司令出征时.设立治安委员会，代行总司令职权，该会受政治委员会指挥，其议决案关于军事者，交由总司令部执行。国民革命军共约10万人，分3路进军。主要一路有第四、第七、第八军进攻湖南、湖北。7月攻进长沙；8月在湖北咸宁汀泗桥、贺胜桥战役中击溃吴佩孚主力，10月攻下武昌。第二路有第二、第三、第六军进攻江西。11月占领南昌、九江、歼灭孙传芳主力。第三路有第一军向福建、浙江进军，因敌人内部分化，于12月占领闽、浙两省。在北伐战争中，中国共产党动员群众给予积极支援与配合。1927年春，汉口、九江工人驱逐英帝国主义，收回租界。上海工人举行三次武装起义占领上海。以湖南为中心的全国农民运动也呈现高涨形势。革命势力迅速蔓延到长江、黄河流域。帝国主义因此加紧干涉。美国从马尼拉调来4000名士兵进上海。英、法、日、意加派军舰与军队。纠集上海的帝国主义军队达23000人，军舰90余艘。同时从革命阵营内部寻找新的代理人。以蒋介石为代表的国民党右派此时加紧与帝国主义勾结，策划叛变革命。中国共产党内陈独秀右倾机会主义路线放弃无产阶级领导权，对国民党右派的反革命行动采取妥协退让政策，对工农群众运动进行压制和阻挠，并在革命紧要关头交出工农武装。1927年4月12日和7月15日，蒋介石、汪精卫先后在上海、武汉发动反革命政变，第一次国内革命战争(即北伐战争)遭到失败。即将出征的北伐将领在粤汉铁路黄沙车站留影。面带笑容者为蒋介石北伐军总司令蒋介石第一军军长何应钦第二军军长谭延恺第三军军长朱培德总参谋长兼第四军军长李济深第五军军长李福林第六军军长程潜第七军军长李宗仁第八军军长唐生智点评：北伐战争是一场讨伐北洋军阀的正义战争，它之所以能取得这样巨大的胜利，是因为得到广大工农群众的拥护和支持，这极大地鼓舞了国民革命军的士气。"
    },
    {
      "id": "6534",
      "title": "中国第一支少数民族红军创建",
      "year": "1929",
      "month": "7",
      "date": "9",
      "content": "1929年7月9日 (己巳年六月初三)，中国第一支少数民族红军创建。土地革命战争初期，鄂西苏区除洪湖红六军和弟弟吉姆美国著名电影演员汤姆汉克斯是当代美国电影中最受欢迎的影星之一。他是近60年中第一位两次摘取奥斯卡影帝桂冠的演员，他第一次得奖是因为在影片《费城故事》中成功扮演了一位身染爱滋病的律师安德。在《阿甘正传》中以出神入化的演技演活了那位可爱的阿甘，汉克斯因这两部影片还夺得了两次金球奖桂冠。汤姆汉克斯，1956年7月9日生于加利福尼亚州的奥克兰。他的童年是随离异了的做流浪厨师的父亲一起四处奔波并努力适应转换学校、宗教和继母等各种困难，最终定居在美国加利福尼亚。汉克斯的表演生涯是从高中的戏剧表演开始，大学结业后他开始全身心的投入表演事业。1978年汉克斯在纽约得到一份工作，并和女演员兼制片人SamanthaLewes结婚，但这段婚姻没有维持住。汉克斯首次亮相是在低成本影片HeKnowsYoureAlone（1979）（他知你的孤独）中。然后他搬到洛杉矶并领衔主演了电视剧BosomBuddies，汉克斯还参加了其他的一些电视剧的演出，比如TaxiFamilyTies当然包括MazesandMonsters。汉克斯的成名是在迪斯尼的Splash一片中和DarrylHannah演对手戏，但直到领衔主演Big（1988）他出演一名身体变成大男人的小男孩这样一个轻松愉快的角色并获成功后，才结束了他以前一连串不成功主演。1990年他在电影BonfireoftheVanities造成轰动，观众也原谅了汉克斯表演中的不足。1992年是汉克斯再次闪耀的一年。他在ALeagueofTheirOwn中塑造了一个外表冷漠，但内心火热的教练。他领衔主演的SleeplessinSeattle（1993）（西亚图夜未眠）再次引起轰动。虽然是一位喜剧演员，但汉克斯Philadelphia（1993）（费城故事）中演出一为被艾滋病折磨歧视的同性恋律师征服了评论界和广大的观众，并获得这一年的奥斯卡最佳男主角。"
    },
    {
      "id": "6543",
      "title": "邓子恢谈“包产到户”",
      "year": "1962",
      "month": "7",
      "date": "9",
      "content": "1962年7月9日 (壬寅年六月初八)，邓子恢谈“包产到户”。党的七千人大会后，我国社会政治、经济关系得到逐步调整。在农村，由原来以人民公社为基本核算单位下放到以生产队为单位后，农民的积极性有了较大提高，于是各种形式的包产到户又在许多地方自发地搞起来。1961年，安徽省委主张对这种形式进行支持和引导，当时负责农村工作的邓子恢经过广泛的调查研究，支持安徽省委的意见。1962年7月9日、11日，邓子恢在中央党校作关于农业问题的报告。在报告中，邓子恢肯定了包产到户的做法。他说，现在集体经济的经济管理大部分没有搞好，集体经济的优越性没有发挥出来，表现在社员的积极性不高，责任心不强，责任制没有建立起来，派工不能因材施用，不能真正做到分工而又合作。邓子恢主张要固定所有制，使所有权、生产权、管理权、分配权统一起来，都在生产队，使土地、牲畜、大农具都归生产队所有。邓子恢提出要建立严格的生产责任制，实行队(生产队)包产，组包工，田间管理包到户；对一些特殊的技术活，可以实行联系产量超产奖励的个人责任制。他不同意把单独干活等同与单干，说：认为集体劳动就是一窝蜂，单独干活就是单干，单干就不是社会主义，就是资本主义，这是不对的。又说：不能把作为田间管理责任制的包产到户认为是单干。然而，邓子恢的这些意见，在1962年召开的党的八届十中全会上受到毛泽东的批评，并被认为是刮单干风。 评论：事实证明家庭联产承包制是调动了农民的生产积极性，促进了农业生产的发展。"
    },
    {
      "id": "6544",
      "title": "意大利足球名将简卢卡·维亚利出生",
      "year": "1964",
      "month": "7",
      "date": "9",
      "content": "1964年7月9日 (甲辰年六月初一)，意大利足球名将简卢卡·维亚利出生。 出生于克雷莫纳的维亚利是意大利著名前锋，他在球员生涯中曾效力过克雷莫纳、桑普多利亚、尤文图斯和切尔西队。他曾随桑普多利亚队获得过1985、1988及1989年意大利杯的冠军、1990年欧洲优胜者杯冠军和1991年意大利联赛冠军；随尤文图斯队获得过1993年欧洲联盟杯冠军、1995年意大利联赛冠军和1996年欧洲冠军联赛冠军。1986年和1990年，他两次随意大利队参加过世界杯赛，共出场7次。1997年担任教练后，曾率切尔西队夺得1998年英格兰联赛杯及欧洲优胜者杯冠军。 评论：难以忘怀这位著名光头队长的风采和他的辉煌战绩!"
    },
    {
      "id": "6545",
      "title": "相声表演艺术家张寿臣逝世",
      "year": "1970",
      "month": "7",
      "date": "9",
      "content": "1970年7月9日 (庚戌年六月初七)，相声表演艺术家张寿臣逝世。张寿臣逝世张寿臣，又名张豫华。1899年1月29日生。北京市人。相声演员。他15岁时拜焦德海为师，后为李德锡捧哏期间常向他请教。曾改编对口相声《揣骨相》、《夸讲究》等，擅演单口相声《化蜡钎》、《三近视》、《小神仙》。30岁以后已自成一家，有幽默大师之称。新中国成立后，曾当选为天津市人民代表大会代表、天津市政治协商委员会委员、天津市曲协副主席。1970年7月9日逝世。辑有《张寿臣单口相声选集》。[]"
    },
    {
      "id": "6546",
      "title": "首届国际文化节在加纳首都阿克拉举行",
      "year": "1980",
      "month": "7",
      "date": "9",
      "content": "1980年7月9日 (庚申年五月廿七)，首届国际文化节在加纳首都阿克拉举行。1980年7月9日至14日，首届国际文化节在加纳首都阿克拉举行。亚、非、欧、美和大洋洲的23个国家同东道国加纳参加了这次盛会。 这是在首届国际文化节期间，加纳舞蹈团在表演独具风格的阿散蒂地区的民族舞蹈。 评语：弘扬民族文化，传承历史传统"
    },
    {
      "id": "6549",
      "title": "中央鼓励科技人员合理流动",
      "year": "1986",
      "month": "7",
      "date": "9",
      "content": "1986年7月9日 (丙寅年六月初三)，中央鼓励科技人员合理流动。在合肥市人才交流会上，人事部门在登记要求流动的技术干部。1986年7月9日，国务院发布《关于促进科技人员合理流动的通知》。《通知》要求各地领导为人才合理流动创造条件。在优先保证国家重点建设工程和重大科研项目人才需要的前提下，鼓励科技人员到工农业生产第一线，支援中小企业和乡镇集体企业，鼓励和支持科技人员从城市到农村，从大城市到中小城市，从内地到边远地区去工作。照中央的有关部署，逐步实行专业技术职务聘任制，凡使用不当，难发挥作用，又未作调整的科技人员，可以辞退。鼓励企业事业单位通过实行联合和技术协作，以及适用科技人员调动借调、兼职等多种形式，调剂技术力量余缺，发掘本地人才，启用有技术、有专长的职工充实中小企业、城乡集体企业的技术力量。科技人员调离原单位不得私自带走原单位的科技成果、技术资料和设备器材等，不得泄露国家机密或侵犯单位技术权益。"
    },
    {
      "id": "6550",
      "title": "中国首次赴北极考察",
      "year": "1986",
      "month": "7",
      "date": "9",
      "content": "1986年7月9日 (丙寅年六月初三)，中国首次赴北极考察。在北极第一次升起中国的五星红旗旗下站立的是两名中国科研工作者根据中国-加拿大恐龙合作考察计划，董枝明和余超两同志于1986年与5位加拿大科学家同赴加拿大北极地区考察25天，这是我国科学考察人员第一次进入北极地区。两只顽皮的北极熊在冰面上嬉戏北极夏季的景象"
    },
    {
      "id": "6552",
      "title": "李登辉抛出“两国论”",
      "year": "1999",
      "month": "7",
      "date": "9",
      "content": "1999年7月9日 (己卯年五月廿六)，李登辉抛出“两国论”。 1999年7月9日，李登辉在接受一家外国电台采访时公然表示，台湾当局已将两岸关系定位在国家与国家，至少是特殊的国与国的关系。某些台湾当局有关方面负责人也表示，两岸关系已从两个对等政治实体走到两个国家，两岸会谈就是国与国会谈等等。7月11日，中共中央台湾工作办公室、国务院台湾事务办公室发言人就此发表谈话。全文如下：李登辉公然将两岸关系歪曲为国与国的关系，再一次暴露了他一贯蓄意分裂中国的领土和主权、妄图把台湾从中国分割出去的政治本质，与台独分裂势力的主张沆瀣一气，在分裂祖国的道路上越走越远。李登辉自己的言行证明了他一再表示的不会也没有必要采行台独路线、没有放弃追求未来统一的目标，完全是对台湾同胞、国际舆论的欺骗。世界上只有一个中国，台湾是中国领土的一部分，中国的领土和主权不容分割。海峡两岸虽然尚未统一，但是台湾是中国领土一部分的地位并没有改变，中国拥有对台湾的主权也没有改变。这是世界上绝大多数国家所承认的。我们坚决反对任何制造台湾独立、两个中国、一中一台等分裂活动。解决台湾问题，实现祖国完全统一，是人心所向，大势所趋。拒绝统一，蓄意分裂，为两岸关系发展制造障碍，违背中国人民的意志，逆潮流而动，是不得人心的，是注定要失败的。我们严正警告台湾分裂势力，立即悬崖勒马，放弃玩火行动，停止一切分裂活动。我们将一如既往地与广大台湾同胞一道，全面发展两岸关系，推动祖国和平统一进程。评价：当代汪精卫，立此存照"
    },
    {
      "id": "6553",
      "title": "非盟首届首脑会议开幕",
      "year": "2002",
      "month": "7",
      "date": "9",
      "content": "2002年7月9日 (壬午年五月廿九)，非盟首届首脑会议开幕。非洲联盟（非盟）第一届国家元首和政府首脑会议9日上午在南非中部海滨城市德班的国际会议中心开幕非洲联盟（非盟）第一届国家元首和政府首脑会议2002年7月9日9日上午在南非中部海滨城市德班的国际会议中心开幕。来自52个成员的领导人或代表将在两天的会期内，就完成非洲统一组织（非统组织）向非盟过渡、成立非盟主要机构、应对非洲当前面临的挑战等一系列重大议题进行讨论并做出决定。这次会议的召开标志着一个统管非洲政治、经济、军事、文化、社会等多方面事务的全洲性的政治实体开始运作。这次会议的主题是和平、发展、繁荣：非洲世纪。在非盟第一届国家元首和政府首脑大会主席、南非总统姆贝基的主持下，会议选举产生了本届会议的领导机构，通过了会议议程。会议临时秘书长、前非统组织秘书长埃西和坦桑尼亚总统姆卡帕等也在会上就经济全球化的影响等问题向代表们做了汇报。在当天上午的会议中，与会领导人和代表还讨论并通过了非盟的主要机构国家元首和政府首脑大会、外长执行理事会、常设代表委员会的议事规则，以及非盟委员会的条例和成立和平安全理事会的草案。马达加斯加因国内政局动荡没有被邀请参加会议。"
    },
    {
      "id": "6554",
      "title": "郑洁、晏紫首次捧起温网女双冠军奖杯",
      "year": "2006",
      "month": "7",
      "date": "9",
      "content": "2006年7月9日 (丙戌年六月十四)，郑洁、晏紫首次捧起温网女双冠军奖杯。2006年7月9日，2006温网比赛进入到最后一天，女双4号种子郑洁、晏紫首次捧起温网女双冠军奖杯郑洁/晏紫在刚刚结束的决赛中，经过三盘苦战以6-3/3-6/6-2击败了前世界第一苏亚雷兹和帕斯奎尔的跨国组合，首次捧起温布尔登女双冠军，也是继澳网之后第二个大满贯女双冠军。中国选手郑洁/晏紫(左)在比赛中击掌庆祝得分中国选手郑洁/晏紫(右)在比赛获胜后向观众挥手致意。点评：世界网坛记住了这两位中国姑娘的名字。"
    },
    {
      "id": "6555",
      "title": "意大利获第18界世界杯足球赛冠军",
      "year": "2006",
      "month": "7",
      "date": "9",
      "content": "2006年7月9日 (丙戌年六月十四)，意大利获第18界世界杯足球赛冠军。2006年世界杯足球赛(官方名称：2006 FIFA World Cup Germany)决赛圈为国际足联第十八届举行的世界杯足球赛，于2006年6月9日至7月9日在德国十二个城市举行。共有来自世界各地的32队球队参与，进行64场比赛。在决赛中，意大利与法国在90分钟内以1比1言和，加时赛未有新的进球出现，最终意大利于互射点球中以5比3取胜，第四度捧起冠军奖杯赢得冠军。另外，德国以3比1击败葡萄牙则获得季军。在32支队伍中，除了主办国德国，其余的决赛圈名额会由198支球队透过外围赛及附加赛来决定。从本届世界杯开始，卫冕冠军需要参加外围赛，最终上届冠军巴西成功出线。虽然传统上揭幕战由卫冕冠军出赛，但基于卫冕冠军有可能无法入围，故改由主办国(德国)出赛。评论：不知何时，能看到中国队站在这个领奖台上?"
    },
    {
      "id": "6556",
      "title": "全军首位“南丁格尔奖”获得者黎秀芳同志在兰州逝世",
      "year": "2007",
      "month": "7",
      "date": "9",
      "content": "2007年7月9日 (丁亥年五月廿五)，全军首位“南丁格尔奖”获得者黎秀芳同志在兰州逝世。 医院的同事祝贺她获得南丁格尔奖 中国共产党的优秀党员、久经考验的忠诚的共产主义战士，全国著名的护理专家，全军首位南丁格尔奖获得者，兰州军区兰州总医院专家组成员，主任护师黎秀芳同志，因病医治无效，于2007年7月9日21时05分在兰州逝世，享年91岁。黎秀芳，女，生于 1917年3月，祖籍湖南湘潭人。 1936年8月考入南京中央高级护士学校。 1941年，不顾家人反对，来到兰州中央医院工作，先后担任护士长、护理部副主任等职。 1947年，黎秀芳参与筹建西北第一所护士学校兰州中央医院附设高级护士学校，并先后担任该校教务部主任、副校长、校长。建国后，历任西北军区第一陆军医院附设护士学校校长，兰州军区卫生学校副校长，兰州军区军医学校训练部副部长、主任护师，中华护理学会副理事长、护理教育学术委员会副主任委员。 黎秀芳长期从事护理教育工作，从严治校，从严治学，把毕生的心血献给了祖国的大西北。半个多世纪来，经黎秀芳教授过的护理专业有29个年级，学生达 3000余名，遍布国内外。她创建了全国沿用至今的三级护理办法、发药治疗和护理文书的查对制度及对抄勾对等护理操作制度，为全军护理专业建设做出了卓越的贡献。她先后荣获模范护理专家和中华护理学会先进工作者称号， 1991年批准为国家级专家，享受政府特殊津贴。她一生立志像英国杰出女性、近代护理学创始人南丁格尔一样，献身医学护理事业，终身未嫁。 1997年，她从时任总书记江泽民的手中接过了国际护理界最高荣誉奖南丁格尔奖章，圆了她一生的梦想和追求。 点评：她像当年提灯女郎南丁格尔那样，对伤病员倾注了全部爱心。"
    },
    {
      "id": "6557",
      "title": "胡锦涛主席会见日本首相福田康夫",
      "year": "2008",
      "month": "7",
      "date": "9",
      "content": "2008年7月9日 (戊子年六月初七)，胡锦涛主席会见日本首相福田康夫。 国家主席胡锦涛2008年7月9日在日本北海道洞爷湖会见日本首相福田康夫。 胡锦涛表示，不久前，中国四川汶川等地发生特大地震灾害，给当地人民生命财产和经济社会发展造成了严重损失。日本天皇陛下和福田首相发来慰问电，福田首相还亲自到中国驻日使馆吊唁遇难者。日本救援队和医疗队率先来华协助救灾，日本各界人士以各种形式伸出援助之手。这些都体现了日本人民对中国人民的友好情谊，受到了中国人民高度评价。我代表中国政府和人民，对日方的大力援助表示衷心的感谢。中方愿在防灾救灾减灾领域同日方加强合作。 福田康夫再次对四川汶川特大地震给中国人民造成生命财产损失表示同情和慰问，祝愿受灾群众早日重建家园。他表示，日方将为中国地震灾区灾后恢复重建提供帮助，并愿在防灾救灾方面同中方加强交流合作。 胡锦涛指出，发展中日战略互惠关系，符合两国和两国人民的根本利益，有利于亚洲和世界的和平、稳定、繁荣。我5月访问日本时，双方发表了中日第四个政治文件，规划了中日关系未来发展蓝图。中方愿同日方一道努力，积极落实双方达成的共识。一、继续密切高层往来。亚欧首脑会议、中日韩领导人会议、亚太经合组织领导人非正式会议和东亚系列峰会将于年内举行，两国领导人可在上述多边场合举行会晤，及时就中日关系和共同关心的其他问题加强沟通。二、年内举行中日经济高层对话机制第二次会议，就两国宏观经济政策进行深入交流，推动两国经贸合作特别是节能环保合作取得实质进展。三、大力推进人文交流。今年是中日和平友好条约缔结30周年、中日青少年友好交流年。双方应该大力开展人员和文化交流，增进两国人民特别是青少年的相互了解和友好感情。四、加强防务交流，不断增进安全互信。 福田康夫赞同胡锦涛对发展日中关系的建议。他表示，近年来，日中战略互惠关系取得重要进展。希望双方继续加强政治对话，扩大人员和文化往来，继续开展防务领域交流。 福田康夫表示将出席北京奥运会开幕式，并祝愿北京奥运会取得圆满成功。 胡锦涛表示，北京奥运会筹办得到了日本政府、日本奥委会、日本支持北京奥运会议员联盟以及各界友好人士的真诚关心和大力支持。我们欢迎福田首相出席北京奥运会开幕式，欢迎日本朋友到北京观看奥运会，祝愿日本体育健儿在北京奥运会取得好成绩。 双方还就共同关心的地区安全问题交换了意见。 中共中央书记处书记、中央办公厅主任令计划，中共中央书记处书记、中央政策研究室主任王沪宁，国务委员戴秉国参加会见。"
    },
    {
      "id": "6558",
      "title": "世界首艘“太阳帆船”成功实现机体变速",
      "year": "2010",
      "month": "7",
      "date": "9",
      "content": "2010年7月9日 (庚寅年五月廿八)，世界首艘“太阳帆船”成功实现机体变速。 日本宇宙航空研究开发机构2010年7月9日宣布，世界第一艘单纯依靠太阳光驱动的太空帆船伊卡洛斯号已成功利用太阳光压力，实现了机体变速。目前，伊卡洛斯正在离地球约1900万公里的太空，以每秒26公里的速度向金星飞行。随着太阳光照射角度的变化，今后其速度有望进一步提升。太阳光的压力极小，面积约200平方米的帆接收到太阳光能后，受到约0.1克左右的压力。尽管如此，在没有重力和空气阻力的太空，随着时间的积累，太阳光压力给了帆船以巨大的加速度。据悉，下一步伊卡洛斯将进行方向控制实验。伊卡洛斯号的帆约为14米见方，由聚酰亚胺树脂制作，帆厚约7.5微米。 点评：小日本挺牛啊，中国也需努力啊"
    }
  ],
  "event_count": 27
}