{
  "date": "07-11",
  "events": [
    {
      "id": "6447",
      "title": "黑手党头目斯基亚沃内落网",
      "year": "1998",
      "month": "7",
      "date": "11",
      "content": "1998年7月11日 (戊寅年闰五月十八)，黑手党头目斯基亚沃内落网。电影《黑手党》(Mafia-An Expase Ai Capone )海报1998年7月11日，逃亡多年的意大利黑手党首脑弗兰希斯科斯基亚沃内在那不勒斯附近的一座地堡中束手就擒。意大利警方历经6年的艰辛追逐，终于将这个被称为全欧洲最富有、最凶残的罪犯逮捕归案。时年44岁的斯基亚沃内是意大利臭名昭著的卡赛莱赛家族犯罪集团的头目，同时也是那不勒斯黑手党与西西里黑手党最主要的联络人。他曾与当地政客、商人沆瀣一气，把那不勒斯以南的卡萨尔迪普林奇佩地方政府沦为自己控制的、用于铲除异已甚至谋财害命的犯罪王国。这一罪恶基地被罗马警方捣毁之后，斯基亚沃内又参与了数起谋杀案，并策划了一起黑帮残杀，在这起黑吃黑的内部火并中共有数十人丧生。1992年意大利警方愤而掀起大规模扫黑行动，斯基亚沃内自此一直逃亡在外。几年来，斯基亚沃内藏匿于迪普林奇佩的一座地下别墅内。这座别墅防备森严，与世隔绝。别墅外建有水泥高墙，屋内的地板下挖有十几条纵横交错的地道。一旦有不速之客，别墅内的人便可潜入地道。地道内有充足的粮食及其他生活必需品，躲上几周毫无问题。斯基亚沃内隐名埋姓与两个尚未成年的孩子生活在一起。尽管他剃去了他那著名的大胡子，终日戴着眼镜，但是意大利警察还是找上了门。7月11日，一队警察悄悄潜近了这座人迹罕至的别墅。他们用早已准备好的电锯将水泥围墙切开一个口子，鱼贯而入。警察们最后在一条地道的角落里发现了斯基亚沃内及其两个女儿。斯基亚沃内见大势已去，只得举手投降。同时被捕的还有受到谋杀起诉的黑手党成员拉法埃莱朱利亚诺。此外，警方同时在别墅内发现了一批武器弹药、大量食品及30多副斯基亚沃内用以乔装打扮的太阳镜。斯基亚沃内被捕是近年来意大利警方打击黑手党的又一记重拳。据统计，1991年至1997年间，意警方共逮捕了1500多名黑手党党徒。1993年，警方擒获了西西里黑手党首领托托里纳，随后大批黑手党成员主动投案。这场战役被称为意大利警方在打击有组织犯罪方面的一大突破，不仅使黑手党大失元气，同时也是对黑手党内部宁死不降帮规的沉重打击。但是，根深蒂固的黑手党远未销声匿迹。就在斯基亚沃内被捕前两天，那不勒斯又爆发了黑手党的街头枪战。1998年，该市有50多人死在黑手党的相互仇杀中。同时，有别于传统概念的新黑手党不断涌现，他们已渐渐与贩毒业脱钩，成功地转入了地下金融业。据意大利商会估计，黑手党一年的洗钱金额高达1350亿美元。意大利警方与黑手党之间的斗争还将继续，正义与黑暗的较量远未结束。西西里首府巴勒莫警察局局长安东尼奥曼加内利说：黑手党依旧是一个神秘莫测的地下组织。如果眼下就认为黑手党已被打垮了，那将是一个错误。"
    },
    {
      "id": "6448",
      "title": "中央电视台首次现场直播法庭审理",
      "year": "1998",
      "month": "7",
      "date": "11",
      "content": "1998年7月11日 (戊寅年闰五月十八)，中央电视台首次现场直播法庭审理。1998年7月11日上午，北京市第一中级人民法院开庭审理八一电影制片厂等国内十家电影制作单位诉北京天都电影版权代理中心等三家单位侵犯著作权一案。中央电视台的6架摄像机从不同角度对准了审判现场。由中央电视台现场直播人民法院公开审理案件的活动，在我国还是第一次。经过长达4个多小时的法庭调查、质证、认证和法庭辩论，合议庭认为北京电影制片厂、北京电影学院青年电影制片厂、广西电影制片厂和长春电影制片厂的案件事实有待进一步调查，对其他6名原告涉及的侵权当庭口头宣布一审判决如下：被告天都电影版权代理中心、天津泰达音像发行中心、中影音像出版社立即停止侵犯原告作品著作权的行为；自判决生效之日起20天内被告公开向原告赔礼道歉；被告赔偿八一电影制片厂16万元、儿童电影制片厂4万元、峨嵋电影制片厂8万元、西安电影制片厂4万元、珠江电影制作公司4万元、上海电影制片厂12万元据了解，这次直播活动是由最高人民法院和中央电视台共同组织的，体现了人民法院庭审方式改革的精神。司法界一位负责同志认为，落实宪法和法律规定的公开审判，允许公众参加旁听，在必要时进行电视和广播现场直播，对于提高审判效率、审判水平，维护国家法律的权威和司法公正，以及对公民进行普法教育等，都有积极的意义。"
    },
    {
      "id": "6449",
      "title": "三峡工程水域因受洪峰影响全面封航",
      "year": "1998",
      "month": "7",
      "date": "11",
      "content": "1998年7月11日 (戊寅年闰五月十八)，三峡工程水域因受洪峰影响全面封航。受1998年长江上游第三次洪峰影响，经交通部批准，长江三峡工程导流明渠从7月11日32时起封航。这是导流明渠从1997年10月6日投入使用以来首次封航，由于三峡工程临时船闸已在7月10日14时10分起封航，因而三峡工程水域通航已全面停止。三峡工程自1997年11月实现大江截流到2003年，由导流明渠和临时船闸承担通航任务。按照设计，当导流明渠流量小于每秒2万立方米时，所有船舶都可以从这里通过。而超过这一流量时，船舶从临时船闸通过。从7月10日起，长江上游1998年第三次洪峰开始通过三峡坝址，11日20时洪峰流量达到每秒5万立方米，据了解。导流明渠将在流量回落到每秒3.5万立方米时恢复通航，临时船闸运行时流量不能超过每秒4.5成立方米，因而三峡封航将持续几天。受三峡禁航影响，部分船舶滞留在三峡坝址上游的秭归县茅坪港，有关方面全力组织疏散滞留在茅坪港的旅客。"
    },
    {
      "id": "6482",
      "title": "国学大师季羡林逝世",
      "year": "2009",
      "month": "7",
      "date": "11",
      "content": "2009年7月11日 (己丑年闰五月十九)，国学大师季羡林逝世。季羡林逝世季羡林(1911年8月6日-2009年7月11日)，字希逋，又字齐奘。中国著名文学家、语言学家、教育家和社会活动家，翻译家，散文家，精通12国语言。曾历任中国科学院哲学社会科学部委员、北京大学副校长、中国社科院南亚研究所所长。2009年7月11日北京时间8点50分，国学大师季羡林在北京301医院病逝，享年98岁。季羡林1911年8月6日出生于山东省清平县(现临清市)康庄镇，祖父季老苔，父季嗣廉，母赵氏，农民。叔季嗣诚。幼时随马景恭识字。6岁，到济南，投奔叔父季嗣诚。入私塾读书。 7岁后，在山东省立第一师范学校附设新育小学读书。10岁，开始学英文。12 岁，考入正谊中学，半年后转入山东大学附设高中。 在高中开始学德文，并对外国文学发生兴趣。18岁，转入省立济南高中，国文老师是董秋芳，他又是翻译家。我之所以五六十年来舞笔弄墨不辍，至今将过耄耋之年，仍然不能放下笔，全出于董老师之赐，我毕生难忘。关于季羡林的生日，这里顺便作一点说明。几十年来，大家都知道季羡林的生日是8月6日。每逢这一天，他的亲朋好友，学生晚辈，各级领导，甚至外国大使，都会向他祝寿，这已经成了惯例。可是，2001年八月，聊城和临清市的市政领导邀请他回故乡，庆祝他的九十岁生日。在祝寿大会后，他在写《故乡行》一文时，却写了下面一段文字：八月六日我在这里顺便说明一件事情：我的生日从旧历折合成公历是八月二日。由于一次偶然的笔误，改成了六日，让我少活四天算是我的生日。这件事也算得上季羡林生平中的一件趣闻。不过，这么多年来，他对自己生辰的讹误，听之任之，将错就错，不置一词，也颇耐人寻味。1930年，考入清华大学西洋文学系，专业方向德文。从师吴宓、叶公超学东西诗比较、英文、梵文，并选修陈寅恪教授的佛经翻译文学、朱光潜的文艺心理学、俞平伯的唐宋诗词、朱自清的陶渊明诗。与同学吴组缃、林庚、李长之结为好友，称为四剑客。同学中还有胡乔木。喜欢纯诗，如法国魏尔兰、马拉梅。比利时维尔哈伦，以及六朝骈文，李义山、姜白石的作品。曾翻译德莱塞、屠格涅夫的作品。大学期间，以成绩优异，获得家乡清平县政府所颁奖学金。1935年9月，根据清华大学文学院与德国交换研究生协定，清华招收赴德研究生，为期3年 。季羡林被录取，随即到德国。在柏林和美国与乔冠华同游。10月，抵达哥廷根，结识留学生章用、田德望等。入哥廷根大学，我梦想，我在哥廷根，我能读一点书，读点古代有过光荣而这光荣将永远不会消灭的文字。我不知道我能不能捉住这个梦。1936年春，季羡林选择了梵文。他认为中国文化受印度文化的影响太大了，我要对中印文化关系彻底研究一下，或许能有所发现。因此，非读梵文不行。我毕生要走的道路终于找到了，我沿着这一条道路一走走了半个多世纪，一直走到现在，而且还要走下去。命运允许我坚定了我的信念。 季羡林在哥廷根大学梵文研究所主修印度学，学梵文、巴利文。选英国语言学、斯拉夫语言学为副系，并加学南斯拉夫文。季羡林师从梵文讲座主持人、著名梵文学者瓦尔德施米特教授，成为他唯一的听课者。一个学期 40多堂课，季羡林学习异常勤奋。 佛典《大事》厚厚3大册，是用混合梵文写成的，他争分夺秒，致力于读和写，开电灯以继晷，恒兀兀以穷年。1940年12月至1941年2月，季羡林在论文答辩和印度学、斯拉夫语言、英文考试中得到4个优，获得博士学位。因战事方殷，归国无路，只得留滞哥城。10月，在哥廷根大学汉学研究所担任教员，同时继续研究佛教混合梵语，在《哥廷根科学院院刊》发表多篇重要论文。这是我毕生学术生活的黄金时期，从那以后再没有过了。博士后的岁月，正是法西斯崩溃前夜，德国本土物质匮乏，外国人季羡林也难免在饥饿地狱中挣扎，和德国老百姓一样经受着战祸之苦。而作为海外游子，故园情深，尤觉天涯地角有穷时，只有相思无尽处，祖国之思和亲情之思日夕索绕，我怅望灰天，在泪光里，幻出母亲的面影。1941年获哥廷根大学哲学博士学位。后曾师从语言学家E.西克研究吐火罗语。1945年10月，二战终结不久，即匆匆束装上道，经瑞士东归，宛如一场春梦，十年就飞过去了。离开哥廷根35年后的1980年，季羡林率中国社会科学代表团重访哥市，再谒83岁高龄的瓦尔德施米特恩师，相见如梦。后来作感人至深的名文《重返哥廷根》。1946年5月，抵达上海，旋赴南京，与李长之重逢，经李介绍，结识散文家梁实秋、诗人臧克家。在南京拜谒清华时期的恩师陈寅恪，陈推荐他去北京大学任教，遂又拜见正在南京的北京大学代理校长傅斯年。秋，回到北平，拜会北大文学院院长汤用彤。1946～1983年，被北京大学聘为东方语言文学系教授、系主任，在北大创建该系。同事中有阿拉伯语言学家马坚、印度学家金克木等。 解放后，继续担任北大东语系教授兼系主任，从事系务、科研和翻译工作。1956年任中国科学院哲学社会科学学部委员。1954年、1959年、1964年当选为第二、三、四届全国政协委员。并以中国文化使者的身份先后出访印度、缅甸、东德、前苏联、伊拉克、埃及、叙利亚等国家。文革中受到四人帮及其北大爪牙的残酷迫害。1978年继续担任北京大学东语系系主任，并被任命为北京大学副校长、北京大学南亚研究所所长。当选为第五届全国政协委员。其著作已汇编成《季羡林文集》，共24卷。1983年，当选为第六届全国人大常委。1988年，任中国文化书院 院务委员会主席。并曾以学者身份先后出访德国、日本、泰国。2009年07月11日八时五十分季羡林在北京301医院因突发心脏病病逝。季老生前，中共中央政治局常委、国务院总理温家宝曾5次前往北京301医院看望他。这五次探望的时间分别是2008年8月2日、2007年8月3日、2006年8月6日、2005年7月29日、2003年9月9日。2010年4月5日，清明，季羡林的骨灰在他的家乡山东省临清市康庄镇官庄村安葬。至此，季羡林先生实现了生前遗愿回到母亲身边。季羡林先生生前遗愿将骨灰分为三部分安放：一部分在北京；还有一部分骨灰安放在河北，因为季老生前跟好友约好要安葬在一起，谈一谈生前不能谈的问题；而另外一部分，则由季承和家人一同带回老家山东临清，与季老的父母以及妻子合葬在一起。1930年季羡林先生毕业于山东济南高级中学，时年19岁。1934年，季羡林先生在清华大学毕业时留影。 1935年，季羡林先生在德国。 1952年，季羡林先生 1958年，参加塔什干亚非作家会议 1966年，工作中的季羡林先生。 1994年10月，季羡林先生与诗人臧克家先生 1998年季羡林先生在书房 2001年8月6日，著名学者、北京大学教授季羡林先生回到家乡山东临清康庄镇官庄村，到祖父母、父母坟前进行了祭奠。 2001年，季羡林先生与在北京大学学习的泰国诗琳通公主合影留念 2001年季羡林先生和教育部长陈至立在一起 2002年8月12日，国学大师季羡林91岁时在北大的家中。 2006年1月26日，95岁的北京大学教授季羡林在就医的解放军总医院借助高倍放大镜读书。 2007年8月3日，温总理来到解放军总医院，为季羡林祝寿。8月6日是季羡林先生的96岁寿辰。 2008年8月2日，温总理再次来到解放军总医院看望季羡林老人。[] 2008年11月7日，73岁的季承先生，到北京301医院看望98岁的父亲季羡林老先生。因人为原因，13年无法见面的一对白发父子，久别重逢，喜极而泣。 2009年1月25日，亲友们在医院病房里陪季老吃年夜饭。 2009年6月，《开心辞典》主持人王小丫拜访季羡林老先生。季羡林先生受聘成为央视经济频道《开心辞典》特别节目开心学国学的学术顾问，并现场挥笔题字为世界和平，为人类幸福，要学习宣传国学和祝国学节目成功赠予开心学国学节目组。 季羡林先生与夫人合影"
    },
    {
      "id": "6483",
      "title": "国学大师、国家图书馆名誉馆长任继愈逝世",
      "year": "2009",
      "month": "7",
      "date": "11",
      "content": "2009年7月11日 (己丑年闰五月十九)，国学大师、国家图书馆名誉馆长任继愈逝世。 2009年07月11日，国学大师、国家图书馆名誉馆长任继愈逝世任继愈在北京医院不幸逝世，享年九十三岁。 任继愈，山东平原人，著名哲学家、宗教学家、历史学家，国家图书馆名誉馆长。 1916年4月15日生于山东省平原县。1934年考入北京大学哲学系，1938年毕业。1939年考取西南联大北京大学文科研究所第一批研究生，师从汤用彤和贺麟教授攻读中国哲学史和佛教史。1941年毕业，获硕士学位。1942-1964年在北京大学哲学系任教，历任讲师、副教授、教授，先后在北京大学讲授中国哲学史、宋明理学、中国哲学问题、朱子哲学、华严宗研究、佛教著作选读、隋唐佛教和逻辑学等课程，并在北京师范大学担任中国哲学史课程。1955-1966年担任《北京大学学报》人文科学版编辑。1956年起兼任中国科学院哲学研究所研究员，为新中国培养第一批副博士研究生。1964年，负责筹建国家第一个宗教研究机构中国科学院世界宗教研究所，任所长。1978年起招收宗教学硕士生、博士生，1985年起与北大合作培养宗教学本科生，为国家培养大批宗教学研究人才。1999年当选为国际欧亚科学院院士。1987年至2005年任中国国家图书馆馆长。 1978年以来，先后担任中国社会科学院研究生院教授和博士生导师，国务院学位委员会学科评议组成员和哲学组召集人，国家古籍出版规划小组委员，中国宗教学会会长，中国无神论学会理事长，中国西藏佛教研究会会长，中国哲学史学会会长，社会科学基金宗教组召集人，中国社会科学院世界宗教研究所名誉所长。作为学术界的代表，当选为第四至八届全国人民代表大会代表。 任继愈先生始终坚持以科学无神论为思想基础的马克思主义宗教观，坚持宗教研究中的马克思主义立场、观点和方法，是我国坚持运用马克思主义原理进行学术研究的优秀代表，是我国马克思主义宗教学的开创者和奠基人，是中国哲学、中国宗教学领域中高瞻远瞩的学术研究领导者和优秀的学术活动组织者。 他一生勤奋治学，勇于创新，始终站在学术研究的最前沿。他提倡沉潜笃实的学风，主张在学术上有几分证据说几分话，有几分把握说几分话，坚持真理，修正错误。他在佛教研究方面的成就被毛泽东同志誉为凤毛麟角；他撰写与主编的多种著作多次再版，培养了一代又一代中国学者，其中《中国哲学史》四卷本长期作为大学教材，获国家教育部特等奖；他提出儒教是宗教的论断，是对中国传统文化性质的总体认识和定位，是认识把握中国传统文化的重大基础性理论贡献，在学术界引起了巨大的震动，具有不可估量的深远影响；为了民族的文化振兴，他以整理传统文化资料为自己重要的历史使命，先后组织领导乃至亲自主持《中华大藏经》(汉文部分)、《中华大典》、新修《二十四史》、《国家图书馆藏敦煌遗书》等多项大规模的文化工程。他主编的《中华大藏经》(汉文部分上编)获全国古籍整理一等奖、国家图书奖荣誉奖；他还致力于推动民俗学等学科的发展，为我国的文化事业作出了重要贡献；他先后创办了《世界宗教研究》、《科学与无神论》等杂志，在提倡学术研究、宣传科学世界观、健全民族精神方面，发挥了巨大的作用。 任继愈先生在担任国家图书馆馆长和名誉馆长期间，牢牢把握国家图书馆的办馆方针和发展方向，积极推动人才队伍建设、基础业务工作和读者服务工作、国家图书馆新馆及数字图书馆建设、国内外图书馆交流与合作、文献保护与抢救等工作，使国家图书馆迈入了世界图书馆先进行列，为中国图书馆事业作出了重大贡献。任继愈先生还十分关心我国基层图书馆的建设和青年图书馆员的成长，赢得了全国图书馆界同仁的敬仰和爱戴。 任继愈先生曾先后到尼泊尔、日本、加拿大、美国、法国、意大利、俄罗斯、南斯拉夫、印度、巴基斯坦访问讲学，为促进国际学术交流、传播中华文化作出了积极贡献。 任继愈先生一生坚持真理，追求进步，毕生为中华民族的强盛而奋斗。他把传统贤人的风范转化为新时代的知识分子情操，把传统道德的忠孝转化为对国家和人民的忠诚，为人与为学都是中国学者的典范。任继愈先生的去世，是我国学术界的重大损失。 任继愈先生主要著作有《汉唐佛教思想论集》、《中国哲学史论》、《任继愈学术论著自选集》、《任继愈自选集》、《墨子与墨家》、《韩非》、《老子新译》、《天人之际》、《念旧企新》、《任继愈哲学文化随笔》、《竹影集》等；与人合著《中国近代思想史讲授提纲》等；主编有《中华大藏经》(汉文部分)、《中华大典?哲学典》、《中华大典?宗教典》、《中国哲学史》(大学教科书)、《中国哲学发展史》、《中国佛教史》、《中国道教史》、《道藏提要》、《宗教词典》、《宗教大辞典》、《佛教大辞典》、《国家图书馆藏敦煌遗书》、《中国历史文化丛书》等。"
    },
    {
      "id": "6516",
      "title": "我国古代唯一女将军秦良玉逝世",
      "year": "1648",
      "month": "7",
      "date": "11",
      "content": "1648年7月11日 (戊子年五月廿一)，我国古代唯一女将军秦良玉逝世。在我国的民间传说中，曾经出现过花木兰，樊梨花，刘金锭，佘太君，穆桂英等等巾帼英雄，留下了一系列可歌可泣的英勇故事，不过这些人物大都只限于戏台，话本之中，正史中鲜有记载。甚至在历史中是否确有其人还有待于考证，迄今为止，见于正史，有单独列传并被朝廷确认功绩封侯列爵的，只有明朝女将--秦良玉逝世秦良玉一人。秦良玉，明万历二年（1574年）出生于四川重庆地区的一户书香门第之中，父亲是位读书人。秦良玉自幼随父兄读书之时，酷爱武艺兵法，显示出超人的天赋，她自己也常以唐朝著名的唐太宗之妹平阳公主以自比！良玉成人后嫁于当地土司马千乘为妻，从此开始真正自己的戎马生涯。明万历二十七年（1599年），贵州土司杨应龙起兵造反，声势浩大，迅速攻占了云贵川大片地区。明朝政府派兵镇压，秦良玉夫妇带领麾下独具特色的三千白杆兵，跟随明朝四川总督李化龙讨伐叛军。良玉夫妇治军严整，作战英勇，用兵有方，在历次战斗中立下了赫赫战功，为南川路战功第一。李化龙亲授予良玉银牌一面，上镌女中丈夫四个大字，以示表彰。万历四十一年（1613年），马千乘由于自持战功，拒绝北京派来的监税太监丘乘云的索贿，被恼羞成怒的丘太监诬陷下狱，最终不堪折磨而死。丈夫死后，秦良玉含泪忍痛，以大义为重，未有生出任何反叛不臣之心，代替丈夫任土司，忠于职守。万历末年，努尔哈赤起兵东北，开始不断进攻明朝，万历四十六年（1618年），两年后，萨尔浒大战，明军惨败，辽东告急，明廷在全国范围内征精兵援辽。秦良玉闻调立即与兄秦邦屏，弟秦民屏率兵北上，朝廷封良玉三品官职。沈阳之战中，白杆兵勇猛奋战，奋勇杀敌，杀死清兵数千人，而其他的明军大都与清军一触即溃，让清八旗军大为震惊，从此秦良玉手下的白杆兵名闻天下。终因众寡悬殊，秦邦屏力战死于阵中，秦民屏浴血突围而出，两千多白杆兵战死。明朝廷追赠死难的秦邦屏都督佥事，立祠祭祀。又诏加秦良玉二品官服，封诰褒奖。因兵士伤亡不少，秦良玉回乡筹兵，到家不久，永宁土司奢崇明借奉诏援辽的名义，率数万人马发动叛乱。秦良玉二话不说，立斩奢崇明派来通好的使者，带兵平叛。在其他平叛军队大多数逗留观望时，惟独秦良玉率兵奋勇直前，连战连捷，很快平定叛乱，收复失地。明廷叙功，授予秦良玉总兵。良玉随即参加到其他战斗之中，其弟秦邦屏不久也战死沙场。崇祯三年（1630年），皇太极率领八旗大军，避开山海关，绕道长城喜峰口，围困北京，蹂躏京畿。秦良玉得到十万火急的勤王诏书之后，即刻提兵赴难，星夜兼程，直抵宣武门外屯兵。各路勤王官军共二十万有余，但都畏惧清兵的凶狠，无人带头出战。秦良玉白杆兵人数虽然仅有数千，但一直为满洲兵所忌惮，奋勇血战，崇祯起用的领军统帅孙承宗更是善于用兵，最终迫使皇太极撤围而去。北京围解之后，崇祯帝大加感慨，特意在北京平台召见秦良玉，优诏褒美，赏赐彩币羊酒，并赋诗四首以彰其功：一：学就西川八阵图，鸳鸯袖里握兵符。由来巾帼甘心受，何必将军是丈夫。二：蜀锦征袍自裁成，桃花马上请长缨。世间多少奇男子，谁肯沙场万里行！三：露宿风餐誓不辞，饮将鲜血代胭脂。凯歌马上清平曲，不是昭君出塞时。四：凭将箕帚作蝥弧。一派欢声动地呼。试看他年麟阁上，丹青先画美人图。（凭将箕帚后三字原文为扫胡虏，其玄孙马宗大在清乾隆时为违祸，把原文三个字挖去）。观崇祯皇帝有生之年，享国日浅，遭逢多难，很少有闲情逸致吟诗作赋，除赠秦良玉诗外，仅有赠杨嗣昌的五绝诗传世。迢迢西南边陲一位女土司，竟能得皇帝面见赐诗，秦良玉当属古往今来第一人。到了崇祯时期，明朝已是内忧外患，烽烟四起。崇祯七年（1634年），张献忠率军破夔州，进围太平，秦良玉提兵至，张献忠苍惶逃走。崇祯十三年是犹太人，出身于法国阿尔萨斯省一个纺织业资本家家庭。1892年，德雷福斯从军事学校毕业，进入法国陆军参谋部任见习上尉军官。1894年9月，在德国驻巴黎使馆充当女仆的法方情报人员，在德国武官房间里发现一份匿名清单，上有从法军参谋部送来的有关法国炮兵及其他情况的五份秘密军事情报。这说明法国参谋部中有德国间谍。10月，法军情报处仅以清单上的笔迹与德雷福斯的笔迹相似，就诬靠他出卖法国军事秘密，将他逮捕。12月22日，他被判终身囚禁。1895年1月5日，他又被除去军职，终身流放到法属圭亚那沿岸的魔鬼岛。这次判决的证据是极为不足的。德雷福斯本人从未认罪，而且在审理中，笔迹鉴定专家们的意见也并不一致。1896年3月，新任法军情报处负责人皮卡尔上校发现一封德国武官给法军情报处少校瓦尔逊艾斯特拉齐的密信。艾斯特拉齐是个债台高筑的浪子，他的笔迹与上述清单上的笔迹完全一致，因此皮卡尔确认这人才是真正的罪犯。但是当他将此事向上级报告后，总参谋部却以维护军队威信为名，拒绝纠正这一冤案，将皮卡尔调往突尼斯，还不许他泄露这一情况。皮卡尔离任前，把这件事告诉了一位当律师的朋友。此后，消息就传扬开去。在1897年11月到1903年的长时间内，从参议院副议长和众议员，到巴黎的新闻界，从作家左拉为此事发表题为《我控诉》的公开信，到契诃夫和列宁发表言论；从德雷福斯本人及其家属，到军队里的正直军官；从广大的法国人民到国际舆论界，要求复审德雷福斯案件，惩治真正罪犯的呼声日益强烈，最高法院不得不在1906年7月12日才宣布德雷福斯无罪，并恢复了他的军职。1895年1月，德雷福斯被当众革除军职"
    },
    {
      "id": "6532",
      "title": "《甲寅》周刊复刊",
      "year": "1925",
      "month": "7",
      "date": "11",
      "content": "1925年7月11日 (乙丑年五月廿一)，《甲寅》周刊复刊。《甲寅》月刊于1914年5月在日本东京创刊。章士钊(秋桐)主编。同年11月停刊。共出10期。章士钊任段祺瑞执政府教育总长后，于1925年7月11日在北京出版《甲寅》周刊。1927年2月停刊。共出45期。甲寅派由此刊物得名。该刊前期曾刊登反袁(世凯)文章。后期则宣扬尊孔读经，反对白话文，攻击新文化运动，成为封建复古主义者的阵地。"
    },
    {
      "id": "6547",
      "title": "意大利获第十二届世界杯足球赛冠军",
      "year": "1982",
      "month": "7",
      "date": "11",
      "content": "1982年7月11日 (壬戌年五月廿一)，意大利获第十二届世界杯足球赛冠军。意队前锋布鲁诺-孔蒂与西德队后卫布里格尔抢球1982年7月11日，第十二届世界杯足球赛决赛在马德里举行。意大利队令人信服的以3：1击败西德队获得冠军，这使得意大利成为欧洲第一个世界第二个三夺世界杯的球队。本届杯赛中欧洲球队发挥了水平，尽管东道主西班牙战绩不佳，但意大利、西德、波兰、法国包揽了四强。比赛中涌现了巴西的济科、西德的鲁梅尼格、法国的普拉蒂尼、波兰的博涅克等球星，不过最耀眼的是意大利教练在开赛前从球监里保出来的金童罗西，他以进六球成为最佳射手，是意大利夺冠的最大功臣，其中对巴西一战独进三元，决赛中还首开记录。意大利的队长是年逾四旬门将佐夫，他如今是意大利国家队主教练。当时队中的小将贝尔戈米，现在仍驰骋在绿荫场上。这届世界杯对全世界的震动是空前的，现场观众达到近三百万人次，电视观众则超过当时地球人口的一半以上，中国观众也有幸收看了比赛，很多人从那时起迷上了这一世界第一运动。"
    },
    {
      "id": "6548",
      "title": "当代大学生的榜样张华为抢救群众牺牲",
      "year": "1982",
      "month": "7",
      "date": "11",
      "content": "1982年7月11日 (壬戌年五月廿一)，当代大学生的榜样张华为抢救群众牺牲。张华为抢救群众牺牲张华1982年7月，西安解放军第四军医大学二大队学生张华因跳入化粪池营救一位不慎落入池中的老农而献出自己宝贵的生命。就在张华舍身救人的事迹广为传播，张华本人也被授予烈士称号并成为全国大学生学习的榜样的时候，一场围绕着张华的争论在全国大学生中展开。尽管绝大多数的人都肯定了张华的举动，并认为这是雷锋精神在新时代的具体体现和发扬光大，但是，由于80年代初社会上的流行观念是强调个人价值的实现，所以，相当多的人认为张华的救人动机是无可厚非的，但其结果却是不合算的，一来国家在一个大学生身上所花的钱就这样白白付之东流是一种损失，二来一个大学生的价值也应当在更能体现其才能的方面去实现。这种看法在当时遭到了激烈的批评，并很快在这场争论中处于下锋。"
    },
    {
      "id": "6592",
      "title": "英国培育出世界第一只转基因公鸡",
      "year": "1993",
      "month": "7",
      "date": "11",
      "content": "1993年7月11日 (癸酉年五月廿二)，英国培育出世界第一只转基因公鸡。1993年7月11日，英国爱丁堡的科学家通过遗传工程技术培育出世界上第一只转基因公鸡。这一科研成果为培育使生下的鸡蛋里含有极其贵重药物成分的母鸡创造了条件。这只代号为LY81的转基因公鸡，是英国农业与食品研究委员会罗斯林动物生理学与遗传研究所的科学家培育出来的。他们采用基因重组技术把外源基因植入公鸡体内，并让这只公鸡同携带有同一个外源基因的几只转基因母鸡进行交配。这样他们就获得128个鸡蛋，LY81鸡就是其中一个鸡蛋孵化出来的。他们让转基因公鸡同许多母鸡交配就能得到转基因小鸡，这些小鸡长大后互相交配最后就能得到纯种转基因母鸡。英国科学家认为，这种基因重组技术也适用于把某些负责制造极其贵重药物成分的人体基因植入鸡体，使鸡蛋里含有这些成分，比如血友病患者所需要的凝血因子和用于疏通动脉血管的组织纤维蛋白溶酶原。"
    },
    {
      "id": "6594",
      "title": "“勇敢的心”罗伯特·布鲁斯出生",
      "year": "1274",
      "month": "7",
      "date": "11",
      "content": "1274年7月11日 (甲戌年六月初六)，“勇敢的心”罗伯特·布鲁斯出生。罗伯特布鲁斯(Robert Bruce 中古爱尔兰语：Roibert a Briuis；苏格兰盖尔语：Raibeart Bruis，1274年7月11日-1329年6 月7日)是苏格兰历史中重要的国王，王号罗伯特一世。他领导苏格兰人打败英格兰军队，确保王国独立。 罗伯特布鲁斯出生于苏格兰贵族世家，他的父系祖先为苏格兰-诺曼(法语化的维京人后裔)血统，跟随征服者威廉从诺曼底来到不列颠，他的母系祖先则是苏格兰的盖尔人。1292年苏格兰王位继承权之争中，他的祖父安南达尔领主五世竞争者 罗伯特布鲁斯为主要竞选者之一，但在竞争中失败。由于拒绝向获胜的政敌宣誓效忠而又避免被抓小辫子，竞争者罗伯特布鲁斯宣布退出政坛。隔日后，竞争者的长子卡里克伯爵一世罗伯特布鲁斯也把爵位让给长子罗伯特布鲁斯。之后，布鲁斯家族与英国国王爱德华一世结盟反对出自巴里奥家族的新国王，并于1296年向英格兰国王宣誓效忠。 1297 年，苏格兰爆发独立运动，罗伯特布鲁斯接到紧急信件要求其支持爱德华一世的军队，但他借机反动叛乱。他个人组织的叛乱稍后被镇压，其女儿也被胁逼送入英格兰为人质，但同年稍后，苏格兰人在威廉华莱士的领导下取得了史特灵桥之役的大胜，罗伯特于是再次开始活跃。 1298 年爱德华在福尔柯克会战中击败苏格兰叛乱首领威廉华莱士，华莱士从护国公退位，罗伯特成为两位继任者之一。但另一位继任者约翰康明也正是当初苏格兰王位竞争者巴里奥家族的姻亲，两者因此无法合作，1299年，罗伯特正式退任护国公，后再次转向爱德华。 1305 年华莱士被捕并被处决，苏格兰人独立运动暂时消停。但罗伯特作为拥有继承苏格兰王位资格的贵族，仍无法与另一位苏格兰大贵族约翰康明同事。约翰康明在苏格兰贵族间有广大的关系，同样拥有王位继承权，并被认为更坚定地反对英格兰的统治。1306年，两人在一个教堂中爆发冲突，罗伯特杀了对方，并不久后自主加冕国王(因为这在教堂中的罪行而被革除教籍)。但在爱德华一世的镇压下，他领导的独立运动并不成功，在会战中失败后，一度逃离苏格兰本土前往小岛躲避。 1307 年7月，爱德华一世病逝，由无能的爱德华二世继承，罗伯特利用这个机会于次年2月重返苏格兰再次领导独立运动，开始连续不断在游击战中取得胜利，夺取英格兰占领的哨所甚至城堡。1309年3 月罗伯特第一次组织召开了自己的国会，1310年苏格兰教士阶层决定承认其为苏格兰国王，1313年罗伯特也派下属詹姆斯道格拉斯进入英格兰北部攻击对方本土，但直到8年后的1314年，罗伯特都始终避免和英格兰军队在开阔地正面会战。 1314 年，苏格兰与英格兰军队在班诺克本进行会战并取得决定性胜利，此战成为了苏格兰独立运动的重大转折点，此后双方虽然仍有交手，但基本胜利已倾向于苏格兰人一边。 1320 年，教皇开始承认罗伯特的地位，并收回了革除教籍的命令，1328年，爱德华二世的继承者爱德华三世与布鲁斯签订协定，承认苏格兰王国的独立主权。 1329 年，罗伯特病逝，被苏格兰人尊敬地称为民族英雄。 罗伯特布鲁斯与伊莎贝拉的逸闻 广为人知的蜘蛛结网故事，在一个版本中的主角就是罗伯特布鲁斯。由于其一生经历颠簸，在最初加冕国王并抵抗爱德华一世的过程中又遭遇惨败而不得不出海躲避，有传闻即说当时他看到一蜘蛛在风雨中结网，虽屡屡失败而不放弃，最后终于成功，于是大受鼓舞而决心东山再起。 罗伯特被称为勇敢的心，因为其晚年因深感自己曾为了家族利益而反复无常，排斥异己又利用盟友，同时曾在教堂中手染鲜血，于是决心发动十字军以洗脱罪孽。但他本人已病重无法随军远征，即嘱咐忠诚的部下詹姆斯道格拉斯领导队伍，并要求在自己死后将的心脏取出，保存在盒子中同行。罗伯特死后道格拉斯忠实地遵守了诺言，他在1330年早春离开苏格兰，脖子上戴着用链子绑住的银制琉璃骨灰盒，里面陈放着罗伯特布鲁斯的心脏。道格拉斯半路上塞维利亚受到了卡斯蒂利亚国王阿方索十一世的迎接，阿方索委托道格拉斯在对抗格兰纳达的摩尔人战役时指挥他的一部分军队，此战中道格拉斯中了埋伏，他取出盒中的心脏用力扔向前方，放声呼喊：向前冲吧，勇敢的心啊，就像以往汝曾经做的那样，道格拉斯将追随汝或者奋勇战死 (Forward， brave heart， as ever thou were wont to do， and Douglas will follow thee or die.) (一说为留在怀中并对其自言自语)，最终战死沙场。勇敢的心典故即由此而来。(好莱坞的改编电影《勇敢的心》源自此故事，但有较大的修改和偏离)。 罗伯特布鲁斯的心脏被道格拉斯的战友威廉凯思带回苏格兰，安葬在梅尔罗斯修道院。 点评：正版勇敢的心，阵斩Henry de Bohun太帅了，传说中的猛将也就如此了。"
    },
    {
      "id": "6595",
      "title": "郑和下西洋",
      "year": "1405",
      "month": "7",
      "date": "11",
      "content": "1405年7月11日 (乙酉年六月十五)，郑和下西洋。郑和，本姓马，名和，小名三宝，又叫马和、马三宝，云南昆阳人。洪武十四年（公元1381年），大将傅友德、蓝玉、沐英打下云南，把刚满10岁的三宝掳进军中，后来又送给燕天朱棣，于是三宝就成了燕王府的一个小宦官。三宝聪明好学，有智谋韬略，又懂兵法，在靖难中立了不少战功。永乐二年（公元1404年），明成祖奖赏靖难功臣的时候，晋升三宝为内官监太监（内官监太监是宦官中最高的官职）。过去说马不能登殿，明成祖亲自写了一个大大的郑字赐给三宝，让他以郑为姓，从此，便叫郑和了。有一天，明成祖问大臣袁忠彻：我想让三宝率领船队下西洋访问各国，你看怎么样?那时候，把现在苏门答腊以西的整个印度洋都叫西洋。就当时的航海技术说来，西洋是海陆险远的地方。袁忠彻想了想，说：无论从相貌还是才能，三宝在宦官中都是没说的，完全可以胜任。郑和是回族，远祖从西域来到中国，祖父和父亲都曾有过航海的经验，郑和生活在这样一个家庭里，懂得了一些进行海外贸易的知识。所以，郑和确实是完成明成祖联络各国、发展海外贸易的最好人选。郑和接受了明成祖的特别使命，经过充分准备，各方面都就绪之后，选定吉日，启程远航。公元1405年7月11日，苏州府刘家港（今江苏省太仓县浏河口）人山人海，锣鼓喧天，鞭炮齐鸣。郑和告别了欢送的官员和黎民百姓，登上船队中最大的船只--宝船，缓缓向东驶去。这只船队总共有208艘船，光是长44丈、宽18丈的宝船就有62艘，其中有航海技术人员、管理事务人员和翻译、医生等。郑和此次下西洋，加强了与亚非各国相互间的了解，发展了海外贸易。从永乐三年到宣德八年（公元1405到1433年），郑和七次率船队远航，28年的航海活动，耗尽了他的心血。宣德八年三月中旬（公元1433年4月上旬），这位伟大的航海家在最后一次航行的归途中，病死在印度半岛的古里（今印度科泽科德）。郑和率船队七下西洋，先后访问了亚洲和非洲的30多个国家，最远到达非洲东岸赤道以南和麻林地（今肯尼亚的马林迪）和慢八撒（今肯尼亚的蒙巴萨港），这是世界航海史上的伟大壮举。它加强了中国同这些国家的友好关系，促进了各国的经济文化交流。郑和是打开从中国到东非航道的第一人，他的航行比哥伦布首航美洲大陆早87年，比达伽马绕过好望角到达印度早93年，比麦哲伦到达菲律宾早116年，他在世界航海史上立下了一座丰碑，是世界航海事业的伟大先导者。"
    },
    {
      "id": "6596",
      "title": "英国滑铁卢车站正式通车",
      "year": "1848",
      "month": "7",
      "date": "11",
      "content": "1848年7月11日 (戊申年六月十一)，英国滑铁卢车站正式通车。 1848年7月11日英国滑铁卢车站正式通车，滑铁卢车站(Waterloo station)是英国伦敦一个重要的铁路与交通转运的复合车站，位于伦敦兰伯斯，靠近南岸的地方。滑铁卢车站总共包括4个紧邻的铁路车站(滑铁卢主站、滑铁卢国际站、东滑铁卢站与滑铁卢地铁站)与1个巴士站。 与滑铁卢主站接邻的滑铁卢国际站曾经是欧洲之星(通过英法海底隧道来连接伦敦与巴黎、布鲁塞尔的高速列车)在英国的起始站。根据2004年-2005年与2005年-2006年的旅客人数纪录，滑铁卢车站是英国目前最繁忙的车站，这是因为欧洲之星在此停靠的关系，不过当海峡隧道连接铁路于2007年11月完全通车后，滑铁卢车站停止行驶国际线。 评论：已有160年历史了，至今仍在为英国交通发挥重要作用。"
    },
    {
      "id": "6598",
      "title": "我国著名化学家和教育家唐有祺出生",
      "year": "1920",
      "month": "7",
      "date": "11",
      "content": "1920年7月11日 (庚申年五月廿六)，我国著名化学家和教育家唐有祺出生。 唐有祺出生唐有祺(1920.7.11～)中国物理化学家。1920年7月11日生于江苏省南汇县。1942年毕业于同济大学化学系。1946年赴美留学，1950年获美国加州理工学院化学部博士学位后在该校任职一年。1951年回国，任清华大学化学系副教授。1952年起，任北京大学化学系教授、物质结构研究室主任，物理化学研究所所长，中国科学院化学研究所兼职研究员，《中国科学》、《科学通报》编委，《物理化学学报》主编。1981年当选为中国科学院化学部学部委员。1986年当选为中国化学会理事长。 唐有祺多年从事物理化学和结构化学的教学和科研工作。留美期间，在著名化学家L.C.鲍林指导下，主攻晶体结构分析和化学键理论，研究了合金中超结构的形成及六亚甲基四胺和金属离子络合的本质等问题。回国后开设了晶体化学课程，筹建了结构化学实验室，并开展了晶体结构和结构化学的研究工作。1970年结合国内石油化学工业发展的需要，对决定几种催化剂性能的关键问题进行了研究，并探讨了活性组分在载体表面的分布规律。1979年主持了建设以电子计算机配套的四圆衍射仪为主的单晶结构实验室，并在生物分子结构化学和表面结构化学方面，开展了研究工作，取得了不少成果。他主持的物质结构实验室，是参加胰岛素结构测定的主要工作单位之一。发表论文上百篇，著有《结晶化学》、《统计力学及其在物理化学中的应用》、《化学动力学和反应器原理》、《对称图象的群论原理》、《相平衡、化学平衡和热力学》等。 评论：德高望重的化学家，硕果累累。"
    },
    {
      "id": "6599",
      "title": "日本知名原画师大冢康生出生",
      "year": "1931",
      "month": "7",
      "date": "11",
      "content": "1931年7月11日 (辛未年五月廿六)，日本知名原画师大冢康生出生。大冢康生(Yasuo Ootsuka)，作画监督、演出，日本第一代动画人中的代表性人物。1931年7月11日生于岛根县，曾先后就职于山口县厅总务部统计课及关东甲信越地区毒品取缔官事务所。1956年以东映ANIMATION第一期生的身份参与了《白蛇传》、《安寿与厨子王丸》等剧场名作的制作。1968年退社后加入A PRODUCTION，出任《鲁邦三世》、《太阳王子赫尔斯的大冒险》等一批著名作品的作画监督。1978年退出A PRODUCTION，加入当年成立的TELECOM ANIMATION FILM，后成为该工作室的支柱人物，并于1998年获第3届ANIMATION神户特别赏，2002年获日本文化厅长官赏。1991年，大冢康生出生大冢康生开始担任代代木动画学院的顾问讲师，致力于培养业界人才。1994年自TELECOM ANIMATION FILM退社后离开动画制作一线，在吉卜力、东映ANIMATION等制作公司的研究所担任新人指导，并主办了多次画展、演讲，同时出版相关书籍，为推动日本动画的发展贡献力量。此外，他还创办了自主发行的军用车辆研究杂志《军用自动车研究志 MVJ》。代表作《鲁邦三世》《鲁邦三世鲁邦VS克隆人》《鲁邦三世卡里奥斯特罗之城》《熊猫小熊猫》《熊猫小熊猫下雨天的马戏团》《未来少年柯南》《太阳王子赫尔斯的大冒险》《白蛇传》《少年猿飞佐助》《西游记》《安寿与厨子王丸》《顽皮王子战大蛇》《名侦探福尔摩斯》剧场版《草原之子坦格利》大冢康生曾在《鲁邦三世》等众多动画名作中担任作画监督和主要制作人员，以其扎实的作画才能使这些作品给观众留下了深刻的印象。近年来，他除了担任TELECOM动画学校的校长外，还致力于主办军用车辆研究杂志。日本动画界著名的人物，有很高的绘画技艺，功力深厚，出版了大量动画书籍，为推动日本动画的发展作出极大贡献。"
    },
    {
      "id": "6600",
      "title": "斯诺初访毛泽东",
      "year": "1936",
      "month": "7",
      "date": "11",
      "content": "1936年7月11日 (丙子年五月廿三)，斯诺初访毛泽东。斯诺为毛泽东拍摄的著名照片美国作家和记者埃德加斯诺，1928年首次到中国上海，任《密勒氏评论报》助理编辑，后兼任纽约《太阳报》和伦敦《每日先驱报》特约通讯员。1930年后到中国东三盛内蒙古和西南各剩1933年至1934年在北平燕京大学任新闻系教授，并学习汉语。1936年6月，他从北平出发，经西安赴陕甘宁边区，是第一个在红色区域进行采记的西方记者。7月8日在安塞百家坪遇见周恩来。经周恩来安排，于11日抵保安会见毛泽东。斯诺记录了毛泽东给他留下的印象：面容瘦削，看上去很像林肯的人物，个子高出一般的中国人，背有些驼，一头浓密的黑发留得很长，双眼炯炯有神，鼻梁很高，颧骨突出。他觉得在毛泽东身上有一种实实在在的根本活力，在这个人身上不论有什么异乎寻常的地方，都是产生于他对中国人民大众，特别是农民这些占中国人口绝大多数的贫穷饥饿、受剥削、不识字，但又宽厚大度、勇敢无畏、如今还敢于造反的人们的迫切要求作了综合和表达，达到了不可思议的程度。斯诺形容毛泽东是一个令人极感兴趣而复杂的人，有着中国农民的质朴纯真的性格，颇有幽默感，喜欢憨笑，说话平易，生活简朴，有些人可能以为他有点粗俗。在保安的采访活动中，斯诺知道毛泽东还是一个精通中国旧学的有成就的学者，他博览群书，对哲学和历史有深入的研究，他有演讲和写作的才能，记忆力异乎常人，专心致志的能力不同寻常，个人习惯和外表落拓不羁，但是对于工作却事无巨细都一丝不苟，他精力过人，不知疲倦，是一个颇有天才的军事和政治战略家。16日夜，斯诺就中国共产党的抗日民族统一战线的政策等问题同毛泽东进行长谈。后来许多夜晚，毛泽东回答了关于他个人生活经历和中国红军的历史。10月中旬，斯诺离开保安经西安返回北平。1937年10月，斯诺的《红星照耀中国》一书，由伦敦戈兰茨公司出版发行。1938年2月中译本改名《西行漫记》，在上海用复社名义出版。此后，1939年、1960年6月、1965年初、1970年10月，斯诺多次来华受到毛泽东的接见。1970年12月18日，斯诺和毛泽东进行了长时间的也是最后一次的谈话。1972年2月15日，埃德加斯诺在日内瓦逝世，弥留之际说我热爱中国。根据斯诺遗愿，他的一部分骨灰于1973年10月19日运到北京，安葬在北京大学未名湖畔。毛泽东与斯诺(左1)在天安门城楼上"
    },
    {
      "id": "6601",
      "title": "美国作曲家格什温逝世",
      "year": "1937",
      "month": "7",
      "date": "11",
      "content": "1937年7月11日 (丁丑年六月初四)，美国作曲家格什温逝世。乔治格什温 （1898－1937），美国著名作曲家。1898年9月26日生于纽约市布鲁克林一个贫苦俄国移民家庭。14岁时曾师从汉比策弹奏钢琴，表现出极高的天份。1914年高中辍学，进入纽约出版商雷米克的公司，担任广告钢琴手。两年后辞职，开始创作。1916-1920年间主要从事歌曲创作，这些早期的歌曲以通俗易唱和富于旋律性而流传甚广，其中《斯瓦尼》使他一举成名。此后又创作了不少舞台音乐剧。1924年发表交响曲《蓝色狂想曲》，获得巨大成功，使他成为世界级作曲家，克莱斯勒、艾尔曼、拉赫玛尼诺夫、斯特拉文斯基等当代音乐家参加了首演。1925年，纽约爱乐乐团开始委托他作曲，由于未接受过正统的音乐教育，此时他花费了很大的精力学习作曲理论，并得到了杜克（Vernon Duke）、列万特和勋伯格等作曲家的帮助。1928年赴巴黎休养，创作了管弦乐曲《一个美国人在巴黎》。30年代起开始涉足电影音乐，为好莱坞电影作曲。1932年的《为君而歌》（of thee I sing）获普利策奖。1935年完成影响巨大的黑人歌剧《波吉和贝丝》。1937年7月11日，格什温逝世于好莱坞。"
    },
    {
      "id": "6604",
      "title": "李公朴被害 周恩来发表严正声明",
      "year": "1946",
      "month": "7",
      "date": "11",
      "content": "1946年7月11日 (丙戌年六月十三)，李公朴被害 周恩来发表严正声明。李公朴被害1946年7月11日，中国民主同盟中央委员、云南省支部负责人之一李公朴，11日在昆明被暗杀。15日，中国民主同盟中央委员、西南联大教授闻一多亦在昆明被暗杀。周恩来在南京举行记者招待会，发表《反对扩大内战与政治暗杀的严正声明》。声明指出：中国目前最严重的，一是内战，二是政治暗杀。昆明两次政治暗杀，足以根本动摇本国各民主党派与国民党当局团结合作的大局。闻一多被害"
    },
    {
      "id": "6605",
      "title": "司徒雷登任美国驻华大使",
      "year": "1946",
      "month": "7",
      "date": "11",
      "content": "1946年7月11日 (丙戌年六月十三)，司徒雷登任美国驻华大使。司徒雷登（1876年生于中国杭州 - 1962年9月19日逝于美国华盛顿）是一位美国基督教的传教士。他也是一位教育家，曾创办并担任燕京大学的校长和校务长。他还是一位外交官。由于毛泽东写的一篇《别了，司徒雷登》的文章而使他在中国非常有名，但是在他的祖国美国却是默默无闻。清光绪三十一年（1905年）开始从事传教，并钻研汉语。他一向是美国对华文化侵略的忠实执行者。1908年开始任金陵神学院希腊文教授。1910年任南京教会事业委员会主席。辛亥革命时兼任美国新闻界联合通讯社驻南京特约记者。民国8年（1919年）1月，他被聘请为燕京大学校长，此后，他作为燕大的长期领导人为该校的发展壮大做出了不可磨灭的贡献。不惜出重金延请中外著名学者如吴雷川、许地山、邓之诚、郭少虞、顾颉刚、赵紫宸、容庚、钱穆、吴文藻等人来燕大任教，提升燕大知名度和学术地位，1927年，燕大与哈佛大学合作组成了著名的哈佛燕京学社，促进中美文化交流。到1930年代，燕大已发展成为中国学术水平最高的教会大学。九一八事变后，他亲自带领数百名燕京大学的师生上街游行，抗议日本对中国的侵略。1921年他受聘为中国教会教育调查团成员。1930年美国普林斯顿大学授予他荣誉文学博士学位。1933年受美国总统罗斯福召见，听取他对中国时局的意见。1941年太平洋战争爆发，他因拒绝与日军合作，被日军关在集中营，直到日本投降后获释。1945年，获释后的司徒雷登继任燕大校长（后为校务长），直到离开中国。中华民国35年（1946年）7月11日出任美国驻华大使，积极支持国民党政府进行反人民内战。1949年4月，解放军攻占南京，他没有随国民政府南下广州，留在那里。1949年8月2日由于美帝国主义阻挠中国人民革命胜利的一切努力都已彻底失败，司徒雷登不得不悄然离开中国返回美国，随即退休。据说在他离开中国前夕，曾经和中国共产党高层秘密接触，也打算前往北京磋商美国承认中华人民共和国政府事宜，但是被提前召回，未能成行。8月8日，新华社播发了毛泽东的《别了，司徒雷登》，将他作为美国的象征而极尽讽刺，说他是美国侵略政策彻底失败的象征。回到美国后，他先被国务院下了禁言令，后来又被麦卡锡主义者骚扰。患了脑血栓，导致半身不遂和失语症。于1962年9月19日在华盛顿病故。他一直希望能够将骨灰送到中国，埋在燕京大学校园内，但是至今未能实现。"
    },
    {
      "id": "6606",
      "title": "第一野战军向大西北进军",
      "year": "1949",
      "month": "7",
      "date": "11",
      "content": "1949年7月11日 (己丑年六月十六)，第一野战军向大西北进军。1949年7月11日，第一野战军向大西北进军。12日，在扶风、宝鸡等地区歼灭胡宗南部主力4个军共4.3万余人。8月26日，经过激烈攻坚作战，人民解放军解放甘肃省会兰州；9月5日，解放青海省会西宁，基本歼灭马步芳集团；9月23日，解放宁夏省会银川，随即歼灭马鸿逵集团。评论：解决了胡宗南主力和青宁二马集团"
    },
    {
      "id": "6607",
      "title": "非洲四国宣布独立",
      "year": "1960",
      "month": "7",
      "date": "11",
      "content": "1960年7月11日 (庚子年六月十八)，非洲四国宣布独立。1960年7月11日，达荷美、尼日尔、上沃尔特和象牙海岸等四个西非国家同法国签署了脱离共同体成为主权国家的协定。这四国原系法国殖民地，属法属西非。1958年12月，四国分别成为法兰西共同体的自治共和国。协定签署后，四国分别于1960年8月1日、3日、7日、4日正式宣布独立。1975年11月30日，达荷美改名为贝宁；1984年8月4日，上沃尔特改名为布基纳法索，意为尊严的国家；1986年1月1日，象牙海岸改名为科特迪瓦。"
    },
    {
      "id": "6608",
      "title": "《中朝友好合作互助条约》在北京签订",
      "year": "1961",
      "month": "7",
      "date": "11",
      "content": "1961年7月11日 (辛丑年五月廿九)，《中朝友好合作互助条约》在北京签订。1961年7月11日，《中朝友好合作互助条约》在北京签订。同年9月10日起生效。《条约》决定双方根据国际主义原则，进一步加强友好合作，维护亚洲和世界和平；一方受到武装进攻，另一方立即尽其全力给予军事及其它援助；双方不参加反对对方的同盟、集团、行动或措施；发展经济、文化、科技合作，给予经济、技术援助等。"
    },
    {
      "id": "6609",
      "title": "人造卫星首次播送全球电视",
      "year": "1962",
      "month": "7",
      "date": "11",
      "content": "1962年7月11日 (壬寅年六月初十)，人造卫星首次播送全球电视。技师们把通讯卫星装配在三角式火箭的第3级上1962年7月11日，美国人第一次看到从欧洲现场播出的电视，这个节目是法国与英国通过通讯卫星播送的。第一次播送的时间7时35分。当法国播放7分钟的节目，包括伊夫斯-蒙塔纳所唱的歌曲时，正值东方黎明破晓。设立在人造卫星最近轨道上的英国广播站，播出了测试方格和英国政府的贺词。从通讯卫星上发射出去的电视信号，在缅因州的安多弗接受，天线重达384吨。横渡大西洋成功的电视播送，促使美国政府开始研究探索全球电视新领域中所出现的机会和问题。"
    },
    {
      "id": "6612",
      "title": "美国“天空实验室”烧毁",
      "year": "1979",
      "month": "7",
      "date": "11",
      "content": "1979年7月11日 (己未年六月十八)，美国“天空实验室”烧毁。天空实验室”烧毁天空实验室美国第一个环绕地球的航天站。用土星5号运载火箭发射。轨道高度约435公里，运行周期93分钟，倾角50度。由轨道工作舱、过渡舱、多用途对接舱、太阳望远镜和阿波罗飞船5部分组成，全长36米，最大直径6．7米，重约80吨。航天员由阿波罗飞船接送。自1973年5月到1974年2月先后接纳过3批航天员，每批3人，在站分别工作了28天、59天和84天，进行了270多项研究实验，拍摄了18万张太阳活动的照片、4万多张地面照片，还进行了长期失重人体生理学试验和失重下材料加工的试验。1979年7月11日进入大气层烧毁。直到12日在南印度洋上空坠入大气层烧毁。"
    },
    {
      "id": "6613",
      "title": "李先念对美国和加拿大进行国事访问",
      "year": "1985",
      "month": "7",
      "date": "11",
      "content": "1985年7月11日 (乙丑年五月廿四)，李先念对美国和加拿大进行国事访问。李先念 1985年7月11日至31日，国家主席李先念对加拿大和美国进行国事访问。这是中华人民共和国主席首次对太平洋彼岸的两个北美国家进行访问。7月16日，中加两国政府就延长贸易协定和成立农业联合委员会进行换文的签字仪式在渥太华举行。7月23日，中美两国关于和平利用核能合作协定、中美文化协定两年执行计划、中美教育合作交流议定书和中美渔业协定在华盛顿签字。 评价：具有重大意义的访问!"
    },
    {
      "id": "6614",
      "title": "法国足球运动员古尔库夫出生",
      "year": "1986",
      "month": "7",
      "date": "11",
      "content": "1986年7月11日 (丙寅年六月初五)，法国足球运动员古尔库夫出生。约安古尔库夫(Yoann Gourcuff，1986年7月11日-)，出生于法国洛里昂，是一名法国足球运动员，司职前锋，2010年8月25日，转会至法甲里昂足球俱乐部。2010年6月，约安古尔库夫出生古尔库夫代表法国国家男子足球队出征2010年南非世界杯。约安古尔库夫出自足球世家，父亲克里斯蒂安古尔库夫是目前法国洛里恩特队的主教练，而这支球队也是约安古尔库夫开始职业生涯的地方。2001年，他一度随父亲加盟雷恩队，很快成为一队的一员和球迷宠儿，得到了天才的名号，并开始吸引国外俱乐部的关注。2006年，约安古尔库夫转会AC米兰，但发展并不顺利，在打了3年替补后，被租借回波尔多，并在09年永久转会该队。不过回到法国后，约安古尔库夫犹如脱胎换骨，表现极为出色。约安古尔库夫的风格被法国人与齐达内相比，他是09年法国联赛的年度最佳球员，并被法国足球杂志评为2009年的法国足球先生。约安古尔库夫是一名技术全面的攻击型中场，甚至有一定的拼抢和防守能力，禁区弧顶一带是他最擅长的区域，在这个位置上，他往往能够以令对手意想不到的处理球方式摆脱并打门，原地技术好，狭小空间内处理球能力出色，擅长远射与定位球助攻，同时还能头球抢点。相比于他的原地技术，约安古尔库夫的向前能力稍差，在AC米兰时，安切洛蒂曾经否决了约安古尔库夫替代卡卡的方案，他指出约安古尔库夫不具备卡卡的跑动和带球速度。约安古尔库夫在14岁时就在法国U15队有过出场记录，在U16队只出场过1次，U17队出场12次。在05年欧洲U19青年锦标赛上，约安古尔库夫是夺取冠军的法国队成员。在法国U21队，约安古尔库夫有过18次出场，进球4个。2008年8月11日，约安古尔库夫首次入选法国成年国家队，并在8月20日和瑞典国家男子足球队的友谊赛中首次代表法国队出场(第92分钟替补亮相)。08年10月11日，约安古尔库夫的国家队处子球到来，他在世界杯预选赛中攻破了罗马尼亚国家男子足球队的大门，这是一脚30码外的精彩射门。自从那场比赛以后，法国队主帅多梅内克将约安古尔库夫树立为球队的攻击前卫，位置在前锋身后，而这是一代传奇齐达内在法国队曾经的位置。"
    },
    {
      "id": "6615",
      "title": "世界50亿人口日",
      "year": "1987",
      "month": "7",
      "date": "11",
      "content": "1987年7月11日 (丁卯年六月十六)，世界50亿人口日。 1987年7月11日，世界上第50亿个居民出生在原南斯拉夫萨格勒布市。他的名字叫马特伊加斯帕。后来萨格勒布市被定为第50亿个居民城。当时世界各大报头版都刊登了全球人口闯入50亿大关、50亿意味着什么等非常醒目的发人深省的大标题。联合国人口活动基金会宣布这一天为50亿人口日，7月11日被定为世界人口日。从人类诞生到19世纪初，经过几百万年的漫长岁月，世界总人口才达到10亿。进入20世纪以后，世界人口增长的速度越来越快。到1930年，世界人口达到20亿，比19世纪初翻了一番。到1960年，世界人口增长到30亿，又过了15年，到1975年进入40亿，而从40亿到50亿仅用了12年时间。据人口学家推算，到本世纪末世界人口可望达到63亿。世界人口正以每秒钟3个人，每天25万人的速度在迅猛增长着。联合国人口活动基金会呼吁各国都要认真思考和讨论人口问题，因为人口的这种持续高速的增长，对世界经济乃至世界政治已经产生了深刻的影响。这种影响的表现：一是南北贫富差距进一步扩大。战后初期，发达国家和发展中国家在人均国民收入方面的差距是10∶1，尽管战后30年内，发展中国家工业生产和国民收入增长略高于发达国家，但发展中国家因人口增长过快，到70年代末，这一差距反而扩大到13∶1。二是继续阻碍发展中国家的经济发展。发展中国家由于人口增长过快，消费基金占国民收入的比例就很大，国内投资率不得不下降，致使经济发展受到制约。同时，人口与粮食的矛盾也更加突出。三是自然环境的恶化不断加剧，这主要表现在森林面积急剧减少、沙漠化严重和安全饮用水短缺。发展中国家由于人口的增长，为了生存，不得不毁林造田，由于毁林造田又引起严重的水土流失，干旱地区沙漠面积不断扩大。发展中国家人口增长过快不仅影响他们自身经济的发展，也影响了世界经济的发展，而且还影响了世界的和平与稳定。1974年联合国在布加勒斯特召开世界人口会议，促使各国对世界人口的发展给予更大的关注。10年后，全世界控制人口增长的国家已有85个，中国、印度、印度尼西亚、墨西哥等人口大国先后实行了以避孕节育为宗旨的人口控制政策。50亿人口日又一次向全世界敲响了警钟。"
    },
    {
      "id": "6616",
      "title": "哥伦比亚墨西哥委内瑞拉三国集团成立",
      "year": "1989",
      "month": "7",
      "date": "11",
      "content": "1989年7月11日 (己巳年六月初九)，哥伦比亚墨西哥委内瑞拉三国集团成立。1989年7月11日，哥伦比亚、墨西哥、委内瑞拉三国为支持中美洲和平发展，积极推进拉美一体化进程成立三国集团。新集团制订了共同行动领域，以推动中美洲国家通过和平途径解决该地区面临的危机，敦促中美洲国家政府克服障碍，召开预定的首脑会议。三国之间还签订一系列经济、贸易、金融、能源及科技等方面的合作协定。该集团的成立，表明孔塔多拉集团已完结，形成新的拉美格局。"
    },
    {
      "id": "6617",
      "title": "英国影星劳伦斯·奥立弗逝世",
      "year": "1989",
      "month": "7",
      "date": "11",
      "content": "1989年7月11日 (己巳年六月初九)，英国影星劳伦斯·奥立弗逝世。奥立佛塑造的舞台形象1989年7月11日，历来为英国人引以自豪的最伟大的英国演员、举世公认的本世纪最杰出的国际影星之一--劳伦斯奥立弗在其伦敦的寓所里溘然长逝。作为舞台演员、电影明星、编剧和导演，劳伦斯奥立弗以其炉火纯青的演技和孜孜以求的独创精神在戏剧方面取得了巨大的成就，同时在银幕和荧屏上给人留下了无数难以忘怀的艺术形象，尤值一提的是他对莎士比亚戏剧的杰出贡献，他曾自编自导自演，将莎翁戏剧成功地搬上银幕，以至时至今日，尚无出其右者。60余年来，他那运动员最强健的形体，清秀刚毅的脸庞，忧郁沉思的表情以及勾魂摄魄的嗓音给观众留下难以磨灭的印象。劳伦斯奥立弗于1907年5月22日出生于英格兰南部萨尔郡的牧师家庭。小时在牛津圣-爱德华学校就读，15岁时开始正式登上舞台，主演莎士比亚名剧《驯悍记》。1924年，进中央语言训练和戏剧学校进修戏剧表演。1929年首次在百老汇登台表演。同年步入影坛，并试图向好莱坞进发。1933年，当他信心十足地宣布要主演《克里斯蒂女王》时，却遭到女主角嘉宝的拒绝。4年后，奥立弗加入了以专演莎剧而久事盛誉的伦敦老维克剧团，这成了他一生的转折点。他主演《哈姆雷特》一举成功，由此成为英国剧坛的骄子，从此步入他表演的黄金时期。二战后，他同著名演员兼经纪人理查森共同主持因战争而受到严重损失的老维克剧团。1946年，奥立弗率团赴美演出，轰动百老汇。他在舞台上既擅长演哈姆雷特那样的悲剧人物，在喜剧方面也有极高造诣，他将莎剧《第十二夜》中的酒鬼托比爵士演得活龙活现。劳伦斯-奥立弗在舞台上扮演的难忘士比亚剧中人物和好莱坞电影中的浪漫角色，成为英语系国家最令人兴奋、最多才多艺的演员之一。然而，真正使劳伦斯在美国影坛发迹的影片应属1939年的《呼啸山庄》。此后，他又连续主演了《蝴蝶梦》、《傲慢与偏见》、《汉密尔顿夫人》、《亨利五世》、《王子复仇记》等成功的代表作，由此奠定了他在国际影坛上的崇高地位，实现了他少年时的抱负。他在15岁初登舞台时曾说过：我决心在任何时候都成为一名最伟大的演员。1944年，由他监制、导演和主演的《亨利五世》使美国影评界惊叹不已，该片获第19届奥斯卡最佳影片等四项提名，虽然最终没夺得金像，但奥立弗本人却荣获电影艺术与科学学院颁发的奥斯卡特别奖。他的另一杰作，《王子复仇记》（《哈姆雷特》）的上映轰动了世界影坛，并在欧美各国赢得了各种嘉奖，创票房收入的最高纪录，成为第一部在纽约同一影院连续放映达一年以上的英国影片，同时，一举获得四项奥斯卡金像奖。此后，莎剧《理查三世》、《奥赛罗》和《威尼斯商人》也相继由他搬上银幕。劳伦斯奥立弗以他精湛的表演艺术赢得了崇高的敬意和荣誉，由于他对于英国舞台和影坛的特殊贡献，1947年，被封为英国第一位演员骑士，1971年又被赐封为男爵，10年后，英女王又以个人名义向他授予荣誉勋章，成为英国历史上唯一的一位贵族影星。奥立弗一生中曾三次婚娶。52年前，在他第一个儿子10个月时，他与第一位妻子离异，准备与费雯丽结合。1940年，这两位好莱坞最有前途、演技精湛的才子佳人喜结连理。他们的婚姻持续了20年，终因费霆丽长期身体欠佳而导致离异。但奥立弗却未忘旧情，他被赐封贵族爵位之后，将他的爵冠置于她的遗像前，以示对这段浪漫爱情的永久怀念。奥立弗的第三位妻子是比他小21岁的知名演员琼-普洛拉特。婚后28年，生有2女1子，都继承着他们双亲从事的职业。生活中的劳伦斯-奥立弗风趣幽默、和蔼可亲。家庭生活给他带来了欢乐。尽管到了70年代，他开始为癌症等疾病所折磨，但他却表现出一种乐观豁达的姿态，并力图在电视屏幕上继续给世人留下无数出色的形象。在他76岁高龄时抱病主演了电视剧《李尔王》。据说，美国前总统罗纳德-里根看后曾说：从今以后，我认为我将再也不能自称为一名演员。这无疑是一句出自行家之口的中肯的评语。1988年，81岁的奥立弗仍在电影《战争安魂曲》中担任角色。这是他一生中扮演的第122个角色，也是最后一个角色。一代巨星虽然陨落了，但是，他所创造的艺术形象却在人们的心中永存。奥立弗和费雯丽"
    },
    {
      "id": "6618",
      "title": "邓颖超逝世",
      "year": "1992",
      "month": "7",
      "date": "11",
      "content": "1992年7月11日 (壬申年六月十二)，邓颖超逝世。朴实无华、平易近人的邓大姐伟大的无产阶级革命家、政治家、著名社会活动家，坚定的马克思主义者，党和国家的卓越领导人，中国妇女运动的先驱邓颖超逝世邓颖超因病于1992年7月11日，在北京逝世，享年88岁。邓颖超祖籍河南光山县，1904年生于广西南宁。幼年丧父，1910年随母迁居天津，以后就读于天津直隶第一女子师范学校。五四运动时，她和周恩来等一起组织觉悟社，是天津学生爱国运动的主要领导人之一。1925年3月转为中国共产党员，任中共天津地委妇女部长。五卅运动中，邓颖超组织天津妇女联合会、天津各国救国联合会，并当选为各国救国联合会主席团委员。1926年邓颖超出席中国国民党第二次全国代表大会，当选为中国国民党候补中央执行委员。1932年5月，赴中央苏区，曾任中共中央局秘书长、中华苏维埃共和国中央执行委员、中央机关总支书记。1935年10月，长征到达陕北后，邓颖超任中央机要科科长、中央白区工作部秘书等职。1937年12月，被派往武汉，曾任中共中央长江局妇委委员。1946年1月，作为中共代表出席政治协商会议。11月，由南京撤回延安。1949年3月，邓颖超在中国妇女第一次全国代表大会上当选为全国妇联副主席，并任党组副书记。6月，受中央委托，专门到上海迎接宋庆龄北上。9月，当选为政协全国委员会常务委员会委员。新中国成立后，邓颖超曾任全国妇联主席、党组副书记，中国人民对外友好协会名誉会长，第四、五届全国人大常委会副委员长，中共中央纪律检查委员会第二书记，第十一、第二届中共中央政治局委员，第六届全国政协主席等职。文化大革命期间，邓颖超同林彪、江青反革命集团进行了坚决的斗争。1979年12月，担任中央对台工作领导小组组长。邓颖超还长期从事国际友好活动，会见来自世界几十个国家的各阶层人士。1988年退出领导岗位后，仍时刻关心党和国家的建设事业。生前，邓颖超在写给中共中央的信中要求：遗体解剖后火化；骨灰不保留，撒掉；不搞遗体告别；不开追悼会；住房交公使用，万勿搞什么故居和纪念等；对周恩来的亲属、侄儿女辈，勿以周恩来的关系，而不依据组织原则和组织纪律给予照顾安排。周恩来夫妇伉俪情深1992年7月18日遵照邓颖超的遗愿，她的骨灰由她身边的工作人员撒在天津海河7月17日目送邓颖超的灵车经过长安街时的街头市民"
    },
    {
      "id": "6626",
      "title": "美国“赤脚神偷”巴哈马终落网",
      "year": "2010",
      "month": "7",
      "date": "11",
      "content": "2010年7月11日 (庚寅年五月三十)，美国“赤脚神偷”巴哈马终落网。巴哈马警方2010年7月11日说，经过一周搜寻，终于在北部一处小岛附近抓获人称赤脚神偷的美国少年科尔顿哈里斯穆尔。当哈里斯穆尔在警察押解下走下飞机时，等候在机场的媒体记者看到，这名19岁的大男孩果真光着脚。逃亡多日终落网巴哈马警方发言人克里斯琳斯基普斯说，接获线索后，警方11日拂晓前在北部伊柳塞拉岛一处旅游景点实施抓捕。一支由多名警察组成的小分队包抄小岛，成功擒获哈里斯穆尔，随后把他押送至首都拿骚，可能会把他引渡到美国。出现在拿骚机场的哈里斯穆尔面对媒体镜头和炮轰式提问一言不发。记者注意到，这名时常赤脚逃亡的传奇人物果然光着脚。警方随后召开新闻发布会。警官埃里森格林斯莱德说，抓捕过程中，哈里斯穆尔试图乘船逃跑，一度与警方交火。事后，警方在他身上查获一把手枪。格林斯莱德这样描述当时情形：就像你在电影里看到的一样。一名不愿公开姓名的警官告诉美联社记者，警方射中哈里斯穆尔所乘船只的引擎后，后者束手就擒。哈里斯穆尔接受身体检查，健康状况良好。神偷见首不见尾美国媒体报道，哈里斯穆尔出生在美国华盛顿州皮吉特湾一处小岛，小时候混迹于野外丛林，练就高超的野外生存本领，获称野孩子。他8岁开始偷盗，至今作案上百多起，涉嫌偷窃的物品包括自行车、汽车、游艇、飞机、互联网账号、信用卡账户等。哈里斯穆尔不曾接受任何飞行训练，却能驾驶飞机逃脱警方追捕。他几次三番在警方眼皮底下溜走。一名与哈里斯穆尔交过手的警察回忆说，一次夜间搜捕行动中，他用手电筒照到哈里斯穆尔的身影，紧追不舍。就在那时，这名身高将近两米的神偷突然在眼前蒸发。没过多久，他听到树林深处传来一阵得意的笑声，意识到对手成功逃脱。神偷偶有失手。他2007年遭警方抓获，被判在未成年人管教中心关押将近4年，后因表现良好转送至一处过渡教习所，2008年成功逃跑。在逃两年多期间，哈里斯穆尔多次犯案，但总是逃过警方追捕。传奇故事上银幕哈里斯穆尔的母亲帕姆科勒11日晚些时候告诉媒体记者，自己已经知道儿子被捕，但不想谈论更多。科勒曾在公开场合为儿子辩护，称媒体报道夸大了他的故事。她曾不无骄傲地告诉记者：我儿子非常聪明。几年前做智商测试，只比爱因斯坦低几分。至于孩子为何自小犯案，科勒从未给过解释，只是说儿子有过一段不愉快的童年经历。哈里斯穆尔在网民中人气颇高。知名社交网站脸谱上有他的粉丝团。全球最大视频网站Youtube上一段赤脚神偷视频点击率颇高。美国《时代》周刊把他评为2009年头号通缉青少年盗窃嫌疑人。法新社说，一名好莱坞导演打算把哈里斯穆尔的故事搬上银幕。赤脚神偷8岁开始偷盗作案100多起"
    }
  ],
  "event_count": 31
}