{
  "date": "07-12",
  "events": [
    {
      "id": "6481",
      "title": "法国首夺世界杯足球赛冠军",
      "year": "1998",
      "month": "7",
      "date": "12",
      "content": "1998年7月12日 (戊寅年闰五月十九)，法国首夺世界杯足球赛冠军。法国队教练雅凯高举金杯1998年7月12日，第十六届世界杯足球赛决赛在巴黎举行，由东道主法国队对卫冕冠军巴西队，圣丹尼斯体育场内座无虚席。法国总统希拉克、新老国际足联主席布拉特、阿维兰热等要人悉数出席。闭幕式上，数百名模特进行了时装表演，她们在《波莱罗》伴奏下款款而行，将场内气氛推向高潮。在比赛开始前就出现一场小风波，前1小时，组委会公布的出场名单显示罗纳尔多被埃德蒙多替代，但数分钟后又宣布这是个错误。国际足联新闻官认为这是个心理战，事实上罗纳而多虽然上场，但表现不佳，显得无精打采。赛后还爆出罗纳尔多赛前昏倒的消息。罗纳尔多到底为何昏倒成为世界杯历史上最大的谜团。巴西队未参加赛前的30分钟热身，法国队独自在场上操练。法国队由于主力后卫布兰克停赛，他的位置由勒伯夫替代，有伤的卡雷姆布也带伤上场。比赛一开始，法国队就出乎许多专家的预料，仍同前几场一样全线压上进攻，开赛仅5分钟，前锋吉瓦尔什就丢掉了两个绝好机会，德约卡夫也有一次在无人防守的情况下头球攻门偏出。巴西队的两名前锋贝贝托和罗纳尔多几乎摸不着球。一开始人们还以为巴西队是在控制节奏，转折出现在第27分钟，齐达内接珀蒂发出的角球，避开莱昂纳多的防守，以一记有力的冲顶先拔头筹--人们意识到巴西队出现问题了。此后，法国人的进攻一浪高过一浪，珀蒂的射门打在巴亚诺身上稍稍偏出；吉瓦尔什面对塔法雷尔的时门太轻被扑出；第46分钟，吉瓦尔什创造了一次角球机会，德约卡夫开出，齐达内头球冲顶再添一分。中场休息后，扎加洛用德尼尔森替下了莱昂纳多，巴西队的攻势略有起色。第58分钟，罗纳尔多第一次在禁区内小角度射门，但被巴特斯扑住。6分钟后，吉瓦尔什再次错失良机，他带球突破后面对塔法雷尔将球打高。这是他在本场比赛中第3次错失破门良机。3分钟后，雅凯以杜加里换下了吉瓦尔什，此前有伤在身的卡雷姆布被博格西昂换下。第68分钟，德塞利由于铲抢卡福犯规被出示第二张黄牌罚下场，成为世界杯历史上第3位在决赛中被罚下场的球员。形势对巴西人十分有利，但巴西队仍然无法撕破对方防线，他们更多地依靠个人突破，但面对老练的法国后卫毫无作用，第74分钟，乱了方寸的扎加洛用埃德蒙多替下了桑帕约企图孤注一掷，但法国人的少数几次进攻看起来更有威胁。第83分钟，杜加里在禁区内面对塔法雷尔一脚打偏；第89分钟，就在德尼尔森在禁区左侧一脚劲射打中横梁后3分钟，帕蒂在快速反击中打入第3球，法国队以3比0完胜卫冕冠军。赛后，法国队队长德尚从希拉克手中接过世界杯，这是法国队历史上首次夺冠，他们终于在家门口完成了方丹、普拉蒂尼、帕潘等球星未能实现的理想。法国队首发阵容：吉瓦尔什 德约卡夫博格西昂 珀蒂 齐达内 卡雷姆布利扎拉组 勒伯夫 德塞利 图拉姆 巴特斯巴西队首发阵容：贝贝托 罗纳尔多莱昂纳多 邓加 桑帕约 里瓦尔多罗-卡洛斯 阿尔代尔 巴亚诺 卡福塔法雷尔"
    },
    {
      "id": "6491",
      "title": "意大利画家莫迪利阿尼诞辰年",
      "year": "1884",
      "month": "7",
      "date": "12",
      "content": "1884年7月12日 (甲申年闰五月二十)，意大利画家莫迪利阿尼诞辰年。莫迪利阿尼诞辰年莫迪利阿尼1岁时与母亲在一起莫迪利阿尼，1884年7月12日出生。1903年入威尼斯国立艺术学校。1906年移居巴黎，结识前卫艺术家。1917年在巴黎举办个人画展。莫迪利阿尼擅长肖像画与女性裸体画，以赋予表现力的轮廓线描和鲜丽色彩塑造风格的浮雕式人物，优美地拉长脸庞和胴体，造型雷同却个性分明。代表作有《柴姆.苏丁》（1917）、《玫瑰色的裸女》（1917）等。小学时期的莫迪利阿尼（前排右端）与画友在一起，前排右起第一人为莫迪利阿尼1918年在多姆咖啡屋的莫迪利阿尼（右起第二人）怀孕的让妮带着腹中婴儿追随莫迪利阿尼而去莫迪利阿尼与让妮合葬的墓地"
    },
    {
      "id": "6496",
      "title": "察哈尔抗日同盟军向多伦发起全线进攻",
      "year": "1933",
      "month": "7",
      "date": "12",
      "content": "1933年7月12日 (癸酉年闰五月二十)，察哈尔抗日同盟军向多伦发起全线进攻。 1933年7月12日，察哈尔抗日同盟军向多伦发起全线进攻。前敌总指挥吉鸿昌亲率敢死队攻城，抗日同盟军从南、北、西三门冲入城内，与日伪军展开激烈巷战。日伪军抵挡不住，自东门逃出城外，沦陷2个多月的多伦宣告光复。抗日同盟军在收复察东四县德战斗中，毙伤日伪军 1000多名，俘虏数百人。同盟军也伤亡1600余人，其中有四名团长受重伤。 点评：收复多伦。察北四城的收复，极大地鼓舞了全国人民的斗志。然而，蒋介石却反诬同盟军破坏国策，令何应钦指挥16个师与日军夹击同盟军。蒋的卖国本质，暴露无遗"
    },
    {
      "id": "6575",
      "title": "英军的第一种喷气战斗机“流星”服役",
      "year": "1944",
      "month": "7",
      "date": "12",
      "content": "1944年7月12日 (甲申年五月廿二)，英军的第一种喷气战斗机“流星”服役。格罗斯特流星战斗机1944年7月27日，开始执行截击V-1导弹的任务。8月4日，飞行员Dean在Tonbridge上空截击一枚V-1导弹，当用完机关炮弹后，Dean将自己的一侧机翼翼尖垫在V-1翼尖下猛然抬起，V-1导弹失去平衡而坠落。同一天，飞行员Roger在Tenterden上空击落另一枚V-1。整个夏天，616中队都在执行截击V-1导弹的任务。评论：这是盟国方面在二战时唯一能进行实战的喷气式飞机。"
    },
    {
      "id": "6588",
      "title": "不速之客夜闯英国女王寝室",
      "year": "1982",
      "month": "7",
      "date": "12",
      "content": "1982年7月12日 (壬戌年五月廿二)，不速之客夜闯英国女王寝室。英国女王年轻时的照片1982年7月12日凌晨，英国女王伊丽莎白醒来后，突然发现有一男子坐在她的床头，手里紧握着一块碎玻璃，血从他的手上滴落下来。凭着皇族特有的镇定，女王同他交谈了十分钟。后来，当他向女王要香烟时，女王才得机叫来男仆将其扭送警署。他是顺一根排水管爬上来的，后来又推开一扇窗上的铁丝网，轻而易举地跳了进来。其它类似的王宫安全防范上的漏洞也绝非没有。就在威尔士公子婚礼前，一群西德旅游者在皇家花园内露营，还误以为他们是在公园里。英国女王中年时的照片伦敦白金汉宫，英国女王正在翻看生日卡片"
    },
    {
      "id": "6619",
      "title": "军事家李达逝世",
      "year": "1993",
      "month": "7",
      "date": "12",
      "content": "1993年7月12日 (癸酉年五月廿三)，军事家李达逝世。原中央顾问委员会委员、中央军委顾问李达逝世李达在北京逝世1993年7月12日，原中共中央顾问委员会委员，中央军委原顾问李达因病医治无效在北京逝世。李达1905年4月19日生于陕西省眉县横渠区崖下村的一个贫苦农民家庭。5岁时就开始给地主打短工，饱受凌辱。后来先后考入西安市私立东道中学和省立单级师范学校。其间，他受到进步思想的影响，积极参加了反对北洋军阀政府的游行示威等活动。1926年考入冯玉祥在甘肃平凉创办的西北军第二军官学校，毕业后任排长、连长。1931年12月，李达参加了著名的宁都起义。1932年9月加入中共。先后任中国工农红军第五军团连长、湘赣苏区独立第一师参谋长、第十七师参谋长兼团长、第六军团参谋长。参加了湘赣苏区第四、五次反围剿，曾荣获二等红星奖章。1934年红六军团实行战略转移，他率军团部分部队，几经辗转，冲出重围，与贺龙同志所率第二军团胜利会合。后调任第二军团参谋长，参加指挥了龙家寨、梧溪河、忠堡、龙山、板栗园等战斗，为创建湘鄂川黔革命根据地作出了重要贡献。在长征途中，他先后担任红二军团和红二方面军参谋长，出色地完成了各项任务，成为任弼时、（贺龙、（关向应在军事方面的得力助手。1937年初，李达任援西军参谋长。抗日战争爆发后，李达任八路军第一二九师参谋长，后兼太行军区司令员。他跟随刘伯承、孟买所有铁路交通已经停运。 印度政府在爆炸发生后宣布首都新德里和有印度硅谷之称的班加罗尔市进入戒备状态。随后，印度内政部也召开紧急会议，宣布孟买所有敏感地区进入一级戒备状态。(完)点评：反恐是全球都要面对的"
    },
    {
      "id": "6628",
      "title": "汉朝第一次党锢之祸发生",
      "year": "0167",
      "month": "7",
      "date": "12",
      "content": "167年7月12日 (丁未年六月初八)，汉朝第一次党锢之祸发生。汉朝第一次党锢之祸发生 167年7月12日，东汉党锢之祸，是东汉桓、灵时的两次打击士人和太学生的事件，影响深远。东汉末年，外戚与宦官交替把持朝政，皇帝形同虚设。他们一方面大肆搜刮民脂民膏，强敢豪夺；同时又把持官吏选拔大权，滥用亲朋，颠倒是非，混淆黑白，堵塞了一大批有品行，有学识的知识分子的仕途。当时民间流传着嘲讽官吏选拔制度的打油诗：举秀才，不知书；察孝廉，父别居；寒素清白浊如泥，高第良将怯如鸡。可知在外戚宦官把持下选拔出来的官吏都是何等昏庸的人物。政治的黑暗，社会的动荡，国家命运和个人前途的渺茫，促使一部分官僚和知识分子对时政提出议论和尖锐的批评，贬抑篡权窃国的外戚宦官，褒扬不畏权势忧国忧民的清官廉吏，逐渐形成了所谓的清议，这种清议发展到后来，便酿成了中国历史上有名的党锢之祸。 评论：促使东汉走向灭亡的重要事件。"
    },
    {
      "id": "6629",
      "title": "赤壁之战",
      "year": "0208",
      "month": "7",
      "date": "12",
      "content": "208年7月12日 (戊子年六月十二)，赤壁之战。三国形成时期，孙权、刘备联军于汉献帝建安十三年（208年七月十二日，距今已1804年）在长江赤壁（今湖北赤壁西北）一带大胜曹操军队，奠定三国鼎立基础的著名战役。是历史上，以少胜多的著名战例之一。赤壁市赤壁山上的镌字曹操基本统一北方后，作玄武池训练水兵，并对可能动乱的关中地区采取措施，随即于建安十三年七月出兵十多万南征荆州（约今湖北、湖南），欲一统南北。便率领20多万人马（号称80万）南下。此时孙权已自江东统军攻克夏口（今武汉境），打开了西入荆州的门户，正相机吞并荆、益州（治成都），再向北发展；而依附荆州牧刘表的刘备，三顾茅庐得诸葛亮为谋士，以其隆中对策，制定先占荆、益，联合孙权，进图中原的策略，并在樊城大练水陆军。曹操军劳师、水土不服、短于水战、战马无粮等弱点，坚定了孙权抗曹决心。孙权不顾主降派张昭等反对，命周瑜为大都督，程普为副都督，鲁肃为赞军校尉，率3万精锐水兵，与刘备合军共约5万，溯江水而上，进驻夏口。曹操乘胜取江陵后，又以刘表大将文聘为江夏太守，仍统本部兵，镇守汉川（今江汉平原）。益州牧刘璋也遣兵给曹操补军，开始向朝廷交纳贡赋。曹操更加骄傲轻敌，不听谋臣贾诩暂缓东下的劝告，送信恐吓孙权，声称要决战吴地。冬，亲统军顺长江水陆并进。孙刘联军在夏口部署后，溯江迎击曹军，遇于赤壁。曹军步骑面对大江，失去威势，新改编及荆州新附水兵，战斗力差，又逢疾疫流行，以致初战失利，慌忙退向北岸，屯兵乌林（今湖北洪湖境），与联军隔江对峙。曹操下令将战船相连，减弱了风浪颠簸，利于北方籍兵士上船，欲加紧演练，待机攻战。周瑜鉴于敌众己寡，久持不利，决意寻机速战。部将黄盖针对曹军连环船的弱点，建议火攻，得到赞许。黄盖立即遣人送伪降书给曹操，随后带船数十艘出发，前面10艘满载浸油的干柴草，以布遮掩，插上与曹操约定的旗号，并系轻快小艇于船后，顺东南风驶向乌林。接近对岸时，戒备松懈的曹军皆争相观看黄盖来降。此时，黄盖下令点燃柴草，各自换乘小艇退走。火船乘风闯入曹军船阵，顿时一片火海，迅速延及岸边营屯。联军乘势攻击，曹军伤亡惨重。曹操深知已不能挽回败局，下令烧余船，引军退走。联军水陆并进，追击曹军。曹操引军离开江岸，取捷径往江陵，经华容道（今潜江南）遇泥泞，垫草过骑，得以脱逃。曹操留曹仁守江陵，满宠屯当阳，自还北方。周瑜等与曹仁隔江对峙，并遣甘宁攻夷陵（今宜昌境）。曹仁分兵围甘宁。周瑜率军往救，大破曹军，后还军渡江屯北岸，继续与曹仁对峙。刘备自江陵回师夏口后，溯汉水欲迂回曹仁后方。曹仁自知再难相持，次年被迫撤退。赤壁之战赤壁之战，曹操自负轻敌，指挥失误，加之水军不强，且军中出现瘟疫，终致战败。孙权、刘备在强敌面前，冷静分析形势，结盟抗战，扬水战之长，巧用火攻，创造了中国军事史上以弱胜强的著名战例。"
    },
    {
      "id": "6630",
      "title": "西欧著名人文主义者伊拉斯莫病逝",
      "year": "1536",
      "month": "7",
      "date": "12",
      "content": "1536年7月12日 (丙申年六月廿五)，西欧著名人文主义者伊拉斯莫病逝。德希德里伊拉斯莫（14661536年）是尼德兰人，神学家、思想家，是16世纪初西欧最有影响的人文主义者。1466年10月，伊拉斯莫出生在尼德兰鹿特丹一个神甫家庭，父亲叫罗杰齐勒德，哥哥叫彼得。四岁时，他和哥哥一起在古达的一所初级学校上学，不久，他又就学于德文特的一所教会学校，这是北欧最先受到文艺复兴影响的学校之一。14751484年，他曾在乌得勒支大教堂参加儿童唱诗班。在德文特期间，他学习了文学，文学创作从此成为他一生中的爱好。1492年4月25日，伊拉斯莫获得了神甫职位。1499年，(他应一位年轻的男爵威廉布朗的邀请，访问了英国。在访问中他结识了英国著名的人文主义者和空想社会主义者托马斯莫尔。15111516年，伊拉斯莫几度往来于英吉利海峡两边。这一时期他最重大的贡献是完成希腊文新的全书的编纂工作。这部书还附有他自己的拉丁文译文。1529年，伊拉斯莫为了避开当时兴起的宗教改革运动，移居到布雷斯高的弗赖堡。1536年他的身体已十分衰弱，在病中还以口授的方式完成了《论教会的纯洁》一书。1536年7月12日，伊拉斯莫逝世，终年70岁。伊拉斯莫生活的时代，是欧洲文艺复兴的最盛时期，封建主义逐步瓦解、衰退，资本主义正在兴起、发展。伊位斯莫不仅深深地被当时高涨的人文主义思潮所感染，而且以他自身的思想、著作较深刻地阐发了人文主义。他最突出的贡献是把人文主义在文学艺术中表现出的世俗气息、理性色彩带入了欧洲思想界，因此，他成为当时人文主义运动的一面旗帜。"
    },
    {
      "id": "6631",
      "title": "波尼战役爆发",
      "year": "1690",
      "month": "7",
      "date": "12",
      "content": "1690年7月12日 (庚午年六月初七)，波尼战役爆发。1690年7月12日，波尼战役爆发。英国国王威廉三世率军3.6万新教军队，在爱尔兰的波尼河畔迎战前英国国王詹姆斯二世率领的2.5万天主教军队。血刃激战之后，威廉军大获全胜。詹姆斯二世的军队损失1500余人，威廉军伤亡只有其一半。该战役成为近代爱尔兰土地上发生的最大规模的一次战役。詹姆斯二世由于在战斗中表现怯懦，失去了当地天主教徒的支持。 波尼战役 点评：英伦天主教最后的支持爱尔兰逐渐被英国吞并"
    },
    {
      "id": "6632",
      "title": "美国的开国元勋亚历山大·汉密尔顿逝世",
      "year": "1804",
      "month": "7",
      "date": "12",
      "content": "1804年7月12日 (甲子年六月初六)，美国的开国元勋亚历山大·汉密尔顿逝世。 亚历山大汉密尔顿逝世汉密尔顿(Alexander Hamilton，1757年1月11日 - 1804年7月12日) 美国的开国元勋之一，也是宪法的起草人之一，他是财经专家，是美国的第一任财政部长。他就是因政党恶斗导致「决斗」而丧失生命的知名政治人物。 从一个来自英属西印度群岛的私生子和无家可归的孤儿，一跃成为乔治华盛顿最信任的左膀右臂，但后来卷入一桩性丑闻，在与副总统阿伦伯尔的决斗中命丧黄泉。在美国的开国元勋中，(没有哪位的生与死比亚历山大汉密尔顿更富戏剧色彩了。在为美国后来的财富和势力奠定基础方面，也没有哪位开国老臣的功劳比得上汉密尔顿。 虽然他也身为美国建国之父之一，却始终没能象别的人那样做上美国总统，而且在与其主要政治对手托马斯杰斐逊(Thomas Jefferson)的竞争中更似乎是输得惨不忍睹，可孰料历史的戏剧性就在于此在其过世之后，他的政治遗产，包括工业建国之路和建立一个强有力的中央政府等等，却在此后的美国历史中起着越来越显著的作用。甚至一些影响了美国历史进程的总统，如林肯和西奥多罗斯福(Theodore Roosevelt)，他们所施行的政策就是建立在汉密尔顿的遗产基础上的。 汉密尔顿的战绩和政绩都非常显赫，我们可以随便就列举出一大堆来：作为华盛顿的侍从武官(aide-de-camp)，他对独立战争的贡献巨大，其中最著名的是1781年的约克镇战役(Battle of Yorktown)；他是《联邦党人文集》(the Federalist Papers)最主要的执笔者；在华盛顿任总统时，他作为财政部长(1789-1795)政绩非凡，并创建了美联储的前身――合众国第一银行(the First Bank of the UnitedStates)；作为联邦党人的首领，他为美国两党制的出现奠定了基础，，等等。 汉密尔顿作为财政部长的业绩被他形形色色的生活经历所掩盖：账房伙计、大学生、青年诗人、评论家、炮兵上尉、华盛顿的战时副官、战场英雄、议员、废奴主义者、纽约银行创造人、宪法委员会成员、演说家、律师、教育家、对外政策理论家和军队高级将领等等。切尔诺夫的结论极具说服力：如果说杰斐逊提供了美国政治论文的必要华丽诗篇，那么汉密尔顿就撰写了美国的治国散文。没有哪位开国元勋像汉密尔顿那样对美国未来的政治、军事和经济实力有如此的先见之明，也没有哪个人像他那样制订了如此恰如其分的体制使全国上下团结一心。 晚年的亚历山大汉密尔顿重归于年轻时候信仰的基督教，但他在临终之时要求纽约特尼提教堂(Trinity Church)为其举行圣餐礼时，却一度被拒绝，原因是他始终难以放弃决斗这一有违基督教义的行为他的死便是出于与政敌、杰斐逊的副总统亚伦伯尔(Aaron Burr)的决斗，当时汉密尔顿答应了决斗，却因为基督教信仰而故意将子弹打偏。汉密尔顿的雄辩最终说服了教堂方面，为其举行了仪式，他说，他已经虔诚地忏悔，并愿意与所有的人和解，包括伯尔。 按照决斗的规则，汉密尔顿先开枪，奇怪的是，他发出的子弹离布尔甚远。而伯尔毫不手软，一枪命中汉密尔顿的右胸。在整理汉密尔顿的遗作时，人们发现了他决斗前一天晚上写的日记。汉密尔顿在日记中说，自己明天不会开枪。为什么汉密尔顿有此打算，而第二天他又开了于事无补的一枪，并造成自己悲剧性的死亡，艾里斯保持了开放的结尾，没有作出定论。 评论：一位伟大的政治家，美国杰出的缔造者，让后人无限敬仰。"
    },
    {
      "id": "6633",
      "title": "莱茵联邦成立",
      "year": "1806",
      "month": "7",
      "date": "12",
      "content": "1806年7月12日 (丙寅年五月廿六)，莱茵联邦成立。 莱茵联邦又称莱茵联盟，是在1806年7月12日，在法国保护下的德意志南部、中西部各邦国通过签署莱茵联邦条约而建立的政治联合体。1805年12月，法国与奥地利签署普莱斯堡和约，第三次反法同盟结束。次年，为了削弱神圣罗马帝国的力量，取得神圣罗马帝国皇帝在欧洲所享有的各种特权，拿破仑于7月命令德意志南部、西部依附于他的各邦国在巴黎签订协议书，组成同盟。协议于12日签署，协议规定各邦国自1806年8月1日起，放弃德意志帝国所授予的爵位，脱离帝国，组成莱茵联邦。 评论：不禁让人想起合纵连横。"
    },
    {
      "id": "6634",
      "title": "美国作家亨利·戴维·梭罗诞生",
      "year": "1817",
      "month": "7",
      "date": "12",
      "content": "1817年7月12日 (丁丑年五月廿八)，美国作家亨利·戴维·梭罗诞生。 亨利戴维梭罗诞生梭罗(Henry David Thoreau，1817-1862)，美国作家、哲学家，著名散文集《瓦尔登湖》和论文《论公民的不服从权利》(又译为《消极抵抗》、《论公民的不服从》)的作者。1817年7月12日，梭罗出生于马萨诸塞州的康科德城(Concord， Massachusetts)，1837年毕业于哈佛大学，是个品学兼优的学生。毕业后他回到家乡以教书为业。1841年起他不再教书而转为写作。在拉尔夫沃尔多爱默生(Ralph Waldo Emerson)的支持下，梭罗在康科德住下并开始了他的超验主义实践。这时期，梭罗放弃诗歌创作而开始撰写随笔，起先给超验主义刊物《日规》写稿，其后各地的报纸杂志上都有他的文章问世。梭罗除了被一些人尊称为第一个环境保护主义者外，还是一位关注人类生存状况的有影响的哲学家，他的著名论文《论公民的不服从权利》影响了托尔斯泰和圣雄甘地。1845年7月4日梭罗开始了一项为期两年的试验，他移居到离家乡康科德城不远，优美的瓦尔登湖畔的次生林里，尝试过一种简单的隐居生活。他于1847年9月6日离开瓦尔登湖，重新和住在康科德城的他的朋友兼导师拉尔夫沃尔多爱默生一家生活在一起。出版于1854年的散文集《瓦尔登湖》详细记载了他在瓦尔登湖畔两年又两个月的生涯。虽毕业于世界闻名的哈佛大学，但他没有选择经商发财或者从政成为明星，而是平静地选择了瓦尔登湖，选择了心灵的自由和闲适。他搭起木屋，开荒种地，写作看书，过着非常简朴、原始的生活。在不同时期，梭罗靠教书与务工过活。他曾经在他家办的铅笔厂工作过，还发明了一种可以简化生产、降低费用的机器。梭罗是拉尔夫沃尔多爱默生的学生和朋友，受爱默生的影响，梭罗也是一位先验主义者。梭罗曾经旅行到过科德角(Cape Cod)、阿基奥科楚科 和缅因州的卡塔丁山(Mt. Katahdin)。其中的缅因州之行到过卡塔丁、车桑库克和培诺伯斯科特河(Penobscot River)的东支。梭罗因患肺病1862年5月6日(44岁)死于他的家乡康科德城，并被葬于马萨诸赛州康科德城的斯利培山谷公墓(Sleepy Hollow Cemetery)。他所著的《瓦尔登湖》150年来风行天下。"
    },
    {
      "id": "6635",
      "title": "科达照相机与底片的发明者乔治·伊士曼出生",
      "year": "1854",
      "month": "7",
      "date": "12",
      "content": "1854年7月12日 (甲寅年六月十八)，科达照相机与底片的发明者乔治·伊士曼出生。 你按快门，剩下的交给我们!这是闻名世界的一个广告语，也是世界闻名的大众摄影之父乔治伊士曼出生伊士曼在一个世纪前创造的著名口号，直到今天依然还为广大群众所熟知。它表现了柯达照相机简练、为顾客着想的风格。作为一个有着100多年历史的优良品牌，柯达在我们的生活中占有着不可替代的作用。作为公司的创始人，乔治伊士曼的功绩在于，他不仅创造了柯达，还奠定了公司的文化理念和发展方向，他的影响力一直延伸到今天。 贫寒出英才1854年7月12日，乔治伊士曼出生于美国纽约州的沃特维尔村，是家里三个小孩中最小的一个。伊士曼老宅子是乔治父亲出生的地方，乔治在那里度过了童年时光。在乔治5岁时，他的父亲将苗圃出售，举家搬到罗彻斯特。在这里，老伊士曼将其毕生精力投在伊士曼商业学院。可是在乔治7岁时，父亲不幸去世，学校被迫关门，家庭经济一下陷入困境。伊士曼的母亲是一个坚强的女性，她没有多少文化，只能替人做零工挣钱，但她却知道教育对孩子的重要性。为了筹措孩子上学需要的费用，她夜以继日地工作，难得片刻休息。伊士曼看到母亲这样辛劳，心中很痛苦，可是小小年纪的他，只能把母亲的恩情铭记在心中。14岁的时候，伊士曼再也不肯读书了，他不忍心母亲独自承担家庭的重担，他要帮助母亲分担这个责任。尽管母亲一再反对他辍学，但伊士曼决心已定。辍学后的伊士曼开始到保险公司去做杂役，工作很辛苦，每周3美元报酬。一年以后，他成为另一家保险公司的职员。通过自身的不断努力，不久伊士曼便负责保险单的整理归档，甚至编制保险单。而他的工资也涨到了每周5美元。尽管只有这么一点钱，但伊士曼还是视若珍宝，小心地积攒下来，全部交给母亲。同时，他还做兼职书架的销售工作，有时甚至还会上门向家庭主妇推销打毛衣的编织针。推销的工作更是让人备受打击，经常会遭遇冷眼，但为了母亲和家里，伊士曼都忍受了下来。就这样，伊士曼家里的情况开始慢慢好转起来。为了找到一份工资更高的工作，伊士曼每天晚上都在家自学会计。1874 年，在保险业干了5 年之后，他受聘为罗彻斯特储蓄银行的一名低级职员。他的工资翻了三倍每周超过15美元。后来，经过几年的省吃俭用，伊士曼终于积聚了3000美元。作为一个银行职员，伊士曼已经跨入了白领的行列。 对摄影着了迷小的时候，伊士曼就喜欢去旅游，原来是没有钱和时间，现在他终于可以到处走走了。1879年，25岁的伊士曼计划去圣多明各度假。当一个同事建议他记录此次旅行时，伊士曼花94美元买了一套照相器材包括照相机和显相设备。就这样，他慢慢学会了摄影技术，并对摄影着了迷。但令伊士曼烦恼的是，当时的照相机太笨重：相机像微波炉一样大，而且需要一个沉重的三脚架。他还带了一个帐篷，以便能够在玻璃片上涂上照相乳胶，再将玻璃片曝光，然后在其未干之前冲洗曝光板。可以说，全套装备整整一马车。更糟糕的是，这机器操作起来非常麻烦，如果不严格按照技术要领操作，结果不是漏了光，就是照成模糊一片。况且学习如何使用它进行拍照还花了5美元。这样子下去，照相能给旅游者带来愉快吗?伊士曼暗自立誓：要努力改进摄影器材，简化拍摄手续，让照相技术面向大众化使用照相机像使用铅笔一样方便，使人人都能享受摄影的欢乐。伊士曼的圣多明各之旅并未成行，但他完全被摄影迷住了，并决心将复杂的过程变得简单化。每天从银行回家后，他就一头钻进了自己的研究中，家里的厨房成了他的实验室，他买来各种化学试剂做着各种试验。对于化学，伊士曼是一个门外汉，可是所谓实践出真知，通过各种实验，许许多多的奥秘都被他揭开了。伊士曼的主要导师就是一本被他翻烂了的英国摄影杂志，他在杂志上读到摄影师正在制作明胶乳剂。涂上这种乳剂的玻璃片在干燥之后仍能保持感光性，并方便曝光。借鉴杂志上介绍的配方，伊士曼也开始自己制作明胶乳剂。白天伊士曼在银行工作，晚上则在家中的厨房里做实验，累了就躺在地板上睡一会儿，醒了又接着干。这种无休止的单调生活伊士曼一点也不觉得苦，因为他心中充满了创造带来的快乐。有一次的实验，伊士曼从星期三一直做到星期六晚上，正好女朋友来电话约会，两个人约定第二天早上10点钟在车站会合。挂了电话后，伊士曼又开始搞自己的试验，结果因为太过于专注，等他想起约会时已经日上三竿了。这样的情况举不胜举，女友再也无法忍受，就跟他分手了。虽然心中很痛苦，但伊士曼依然把发明继续搞了下去。 柯达诞生命运之神终于向这位视事业为生命的年轻人露出了微笑。经过不断实验，伊士曼终于发明了一种涂有一层干明胶的胶片，而在此之前，感光底片都是湿片。湿片涂了乳剂之后，必须趁其未干就得曝光和冲洗，而干片则在什么时候曝光和冲洗都可以。随后，伊士曼又发明了一台乳涂敷机，开始批量生产干片。伊士曼的发明开始引起人们的重视，他的研究开始得到商人斯通的赞助。1881年，27岁的伊士曼用他多年积蓄的5500美元作为资金，在罗切斯特创立伊士曼干板制造公司，这就是柯达公司的前身。在后来的发展过程中，由于生产出来的一批干版出现了问题，伊士曼的公司差一点倒闭。最后，伊士曼将那些坏板全部召回，并用好产品替换。虽然赔偿那些版伊士曼损失惨重，差一点倾家荡产，但他的这一做法却为他们公司赢得了良好的声誉。1886年，伊士曼研制出卷式感光胶卷，即伊士曼胶卷，结束了用湿漉漉的、笨重易碎的玻璃片做照相底片的历史。但这些发明并没有让伊士曼满足，毕竟真正的照相大众化还没有实现，面向家庭的、便携式的家用照相机才是他的最终目标。伊士曼又把全部的精力投入在照相机的改进上，研究如何把机器做得更小、更轻、更方便。经过无数次的失败，1886年伊士曼研制的新式照相机终于诞生了。这是人类历史上一项伟大的发明!同时，这种照相机最特殊的地方在于，等全部拍摄完毕之后，连照相机原封不动地送去冲洗。这种样式与销售方法，在摄影发展史上，是具有划时代意义的。摄影爱好者们从此结束了用马车装载照相器材的时代。为了给自己的新产品取个别致的名字，伊士曼想了很久。最后，他创造了一个新单词柯达。但刚开始的时候，情况并不是很好，由于是新生事物，柯达照相机刚推出市场时，几乎无人问津。看着这个奇形怪状的东西，大家都不相信它会拍出好的人像来。再说，照相一向是很麻烦的事情，很多人害怕自己没有技术，不会摆弄这个新玩意。面对这种局面，伊士曼别出心裁，想出了一个很好的创意，他在媒体上登了一则广告：你只要按一下按钮，其余的我们来做的口号，其后不到一年，该口号便家喻户晓。随后，广告经理和广告代理商们都竞相实施他的理念，杂志、报纸、陈列柜和广告牌上布满了柯达标语。1892年，伊士曼把公司更名为伊士曼柯达公司。1895年，柯达公司以卖价5美元的口袋式照相机投放市场，轰动了全世界照相技术面向大众化之梦，终于变成了现实。 注重管理和创新为了打造一个优秀的品牌，从一开始，伊士曼就很注重科研工作。为此，他不惜重金招聘许多第一流人才，鼓励他们去探索、研制新产品。柯达公司的研究发展预算名列美国企业界的前列，每天投资额高达150万美元，仅总公司就雇用了约2000名工程师和科学家从事各种研究工作。一次偶然的机会，美国的两个音乐家在看一部彩色短片时，激发了改良彩色摄影的想法。于是，他们把德国科学家配制的乳剂分成三层，终于发现它们对光源的红、绿、蓝三色产生感光作用，他们没有想到的是，这个发现对伊士曼有多么重要。当时的彩色摄影，摄影师要在镜头装上红、绿、蓝三种不同颜色的滤色镜，工具复杂，费用高昂，而且颜色是人工涂画的，拍出的效果不是很好。伊士曼在杂志上一看到他们的新成果，就敏锐地意识到，这一研究继续下去，将会给彩色照相带来一场改革。1930年，伊士曼即和这两位音乐家签订了合同，在技术力量和资金上大力扶持。经过3年的努力，世界上第一个可利用两色冲晒程序的感光彩色胶片问世了。除了先进的技术，最重要的还有优秀的经营管理体制。无论做什么事情，伊士曼都抱着一切以客户为中心的态度，并始终贯彻着弃繁从简的思路。甚至公司的名字柯达，也是源于他的一个愿望，那就是创造一个在任何语言中都不存在，但是在任何语言中都容易上口的名字。刚刚起步的时候，伊士曼曾经召回一批有瑕疵的感光材料，并且向客户全额退款，虽然当时并没有法律规定他必须这么做。但是伊士曼坚信，失去客户的信任将给柯达造成更严重的损失。直到今天，这个理念还被严格地遵循着，在柯达，没有什么比维护品牌更加重要的事情。另外，不能不提的还有建议奖励制。1889年，乔治伊士曼收到了一份普通工人的建议书。建议书呼吁生产部门将玻璃窗擦干净。这虽然是不能再小的一件事情，伊士曼却看出了其中的意义所在，他认为这是员工积极性的表现，立即公开表彰，发给奖金，从此建立起一个柯达建议制度。这个制度一直保留到了今天，并得到了不断的改善，公司职工因提出建议而得到的奖金，每年都达数百万美元。让伊士曼想不到的是，他所建立的柯达建议制度后来成了其他各大企业纷纷效仿的对象。 终身未婚的慈善家除了创造天赋，伊士曼更以非凡的远见卓识，在创立企业之初就融入了人性化和民主的管理。他认为员工不仅仅应该拥有良好的收入这种思维方式远远超前于他那个时代的管理人员。在公司成立伊始，伊士曼就开始计划给员工分红。1899 年，他的第一个行动是将他自己所得的一大笔钱无偿分发给为他工作的每位员工。后来，伊士曼设立了分红，按照公司股票年度股息的比例，每位员工都可获得高于工资的奖金。伊士曼先生认为公司的繁荣昌盛不仅归于发明和专利，更多的是员工的奉献和忠诚，而员工的奉献和忠诚可通过利润分享的形式得到巩固。1919 年，伊士曼将其拥有的三分之一公司股票(当时市值 1000万美元)赠予其员工。再后来，他开始履行建立退休金、人寿保险和工伤保险的计划。伊士曼是个发明家，更是个成功的企业家。他并不需要生产全世界的照相机，但全世界的照相机厂商，凡是使用了他的专利产品，都得向他付费。他引发了照相技术里程碑意义上的多次革命。但是或许事业太繁忙，或许他过度专注自己的发明，伊士曼终生未婚。但伊士曼却并不孤僻，他把自己后来的全部心思和财富都用在了慈善事业上，他对慈善事业的贡献几乎与他在摄影领域中的开拓工作一样家喻户晓。伊士曼没有受过多少教育，而他一生捐了许多钱办教育事业。罗切斯特大学依靠他捐的几百万美元办起了音乐学院。那时，许多学校收到过史密斯的捐款，这个史密斯是谁，人们一直搞不清楚，直到他逝世后秘密才揭开，这是伊士曼用的假名。伊士曼对牙科诊所也表现出浓厚的兴趣，他为罗彻斯特牙科诊所制定了完整的计划，并募集了250万美元的资金支持。然后，他为儿童启动了大规模的牙齿治疗计划。伊士曼酷爱音乐，也希望其他人享受音乐的美好和快乐。于是，他建立并资助了伊士曼音乐学校、一所戏院和一个交响乐团。终其一生，伊士曼的捐款超过了1亿美元。可以说，罗彻斯特处处都能见到伊士曼划时代的印记，他对丰富社区生活做出了巨大贡献。1932年，伊士曼得了一种无法医治的怪病，他没有告诉任何人，选择了跳海自杀来结束了自己的生命。或许，他只想让别人记住自己最灿烂的时候，就像他发明的相机和胶卷一样留住最美一刻。"
    },
    {
      "id": "6637",
      "title": "清政府颁布《振兴工艺给奖章程》",
      "year": "1898",
      "month": "7",
      "date": "12",
      "content": "1898年7月12日 (戊戌年五月廿四)，清政府颁布《振兴工艺给奖章程》。 1898年07月12日----清政府颁布《振兴工艺给奖章程》。1898年7月5日，光绪帝下谕奖励新学人材，谕令说：各省士民著有新书，及创新法，成新器，堪资实用者，宜悬赏以劝。所制器给券，限年专利售卖。其有独力创建学堂，开辟地利，兴造枪炮厂者，并照军功例赏励之。12日，清廷颁布《振兴工艺给奖章程》，共12款，具体规定了奖励办法。《振兴工艺给奖章程》是中国近代第一个奖励科学发明的条例。当时随着帝国主义列强对我国的军事、政治、经济入侵，西方的专利制度思想开始传人，实行专利保护的呼声在戊戌变法期间达到高潮。在康有为的新政建议下，光绪帝于1898年颁布了近代中国第一个鼓励技术、工艺发明的专利法规《振兴工艺给奖章程》，揭开了近代中国专利立法的序幕。1898年，总理衙门颁布了《振兴工艺给奖章程》。接着清政府又于1904年、1911年陆续颁布了《商标注册试办章程》和《大清著作权律》。但《振兴工艺给奖章程》因为戊戌变法的失败而夭折。而清政府对保护外国专利权可能带来的后果的疑虑，也成为后来再未颁布正式专利法的主要原因。至于《商标注册试办章程》，因为是在列强的敦促下仓促而就的，且德、意、比等认为该章程偏向于英国在华利益，因而强烈要求修改。与此同时，国内对清政府明显偏袒洋商的做法也极为不满，所以，清政府商务部在一片吵嚷中开始准备对章程进行修改，最后也不了了之。在中国近代，这是第一次从法律上提倡、保护和嘉奖从事科技及兴办各种实业。它起到了鼓励士大夫从旧学转向新学，以及促进农、工、商各种实业发展的积极作用。点评：创新是一个民族的灵魂，是一个国家兴旺发达的不竭动力。可惜的是前人对创新认识的太晚，而且又不能正确对待它。"
    },
    {
      "id": "6638",
      "title": "敦煌莫高窟发现藏经洞",
      "year": "1900",
      "month": "7",
      "date": "12",
      "content": "1900年7月12日 (庚子年六月十六)，敦煌莫高窟发现藏经洞。公元1900年7月12日（清光绪二十六年六月十六日），住在莫高窟的当家道士王圆篆无意间在16号的洞窟中发现了从西晋到北宋的5万多件经卷、文书、绘画，大约是北来中期为避乱而封藏于洞中的，这个洞就被称为藏经洞。藏经洞文物的发现，并未引起清朝的重视，而帝国主义的文化强盗却闻风而至，他们利用王道士的愚昧和贪财，大肆掠夺。英国的斯坦因以考古为名，花了500两银子，用7天时间在洞内挑选了近万件写本、印本卷子，装满24大箱，其中有长1丈多的唐绣观音和我国现存最早的雕版印刷品《金刚经》，另外还挑选了5箱精美绘画艺术品，运回英国后收藏于伦敦大不列颠博物馆。法国人伯希和得知，也以50两银子一捆的代价，盗走5000多件珍品。美国人华尔纳用特殊的化学溶剂，剥走了7个洞中的26方壁画。1909年清朝才下令将藏经洞所余文物全部运往北京，仅剩8697件，存放于京师图书馆。"
    },
    {
      "id": "6639",
      "title": "地方实力派三请变法",
      "year": "1901",
      "month": "7",
      "date": "12",
      "content": "1901年7月12日 (辛丑年五月廿七)，地方实力派三请变法。湖广总督张之洞像1901年7月12日，两江总督刘坤一、湖广总督张之洞一连三次奏主变法，向清廷提出新政措施。清王朝深陷危境，无计可施，只得再图变法。1901年1月29日的上谕要求全国高级官员，对变法各举所知，各抒己见。刘坤一、张之洞的3个奏折，是众多上奏中最详尽和最具条理化的。然而却并不新鲜，与戊戌变法的主张相去并不很远。12日奏《变通政治人才为先折》，建议设文武学堂、酌改文科、停罢武科、奖励游学。19日奏《遵议变法谨拟整顿中法十二条折》，建议推行崇节俭、破常格、停捐纳、课官重禄、去书吏、去差役、恤刑狱、改选法、筹八旗生计、裁屯卫、裁绿营、简文法的政策。20日奏《谨拟采用西法十一条折》，建议广派游历、练外国操、广军类、修农政、观工艺、定律法、用银元、行印花税、推行邮政、官收洋药、广译东西各国书。"
    },
    {
      "id": "6640",
      "title": "智利诗人聂鲁达诞辰",
      "year": "1904",
      "month": "7",
      "date": "12",
      "content": "1904年7月12日 (甲辰年五月廿九)，智利诗人聂鲁达诞辰。聂鲁达逝世聂鲁达像巴勃罗聂鲁达是智利当代著名诗人，他原名内夫塔利里加尔多雷耶斯，于1904年7月12日出生在一个铁路职工家庭里。他10岁开始写诗，13岁的时候就在报纸上发表文章，16岁时他在特穆哥城的赛诗会上获得头奖，被选为该城学生文学协会的主席。1921年，他赴首都圣地亚哥，在师范学院攻读法文。1923年8月，聂鲁达出版了第一部诗集《黄昏》。但是真正使他在文坛上成名的作品，是1924年出版的《20首情诗和一支绝望的歌》。聂鲁达的文学创作与世界的政治和人民的斗争紧密相关，也与他生活的环境密不可分。大学毕业之后，他先后被派往亚洲、拉美和欧洲的一些国家任领事。他从1936年开始在马德里任职，这期间他与西班牙一些著名诗人交往甚密，其中有吉普赛谣曲的作者加尔西亚洛尔加、拉法埃尔阿尔贝蒂等。这些人的创作风格对聂鲁达产生了潜移默化的影响。西班牙内战爆发不久，洛尔加被法西斯分子杀害了。聂鲁达为好友的去世非常悲愤，对西班牙人民反法西斯战争深表同情。由于这个原因，智利政府免去了聂鲁达的职务，令其回国。后来，由于智利人民阵线在大选中获胜，聂鲁达于1939年重返欧洲，在巴黎任驻西班牙流亡政府的领事。1945年，他在国内被选为参议员，并于7月加入智利共产党。后来，由于智利政局发生变化，1949年2月聂鲁达逃亡国外，不久被选进世界和平理事会，并获斯大林国际和平奖金。1953年，聂鲁达回到祖国。阿连德当选智利总统后，曾任命他为驻法大使。聂鲁达在游历了南部亚洲之后，创作了长诗《地球上的居所》，抒写他的所见、所闻、所感。在任驻西班牙领事期间，他写出了著名长诗《西班牙在我心中》。在1940年至1943年间，聂鲁达先后写了《献给玻利瓦尔的一支歌》、《献给斯大林格勒的情歌》等很多优秀诗篇，还出版了《葡萄园和风》、《在匈牙利进餐》、《沙漠之家》等诗集。聂鲁达最著名的诗集是《漫歌集》（又译《诗歌总集》或《大众之歌》）。其中包括曾单独发表过的长诗《马楚比楚高峰》、《伐木者，醒来吧》和《逃亡者》等。这部诗集是聂鲁达在思想和艺术上取得的最高成就，是一部拉丁美洲的史诗。聂鲁达还写过关于中国的诗，其中一首《向中国致敬》收入在1954年出版的《葡萄园和风》里。聂鲁达的诗语言精练，格调清新，风格独特。1971年，因为他的诗歌具有自然力般的作用，复苏了一个大陆的命运和梦想而被授予诺贝尔文学奖。第二年9月23日，聂鲁达因病逝世。他的最后一部著作回忆录《我的生活经历》，在他去世后的1974年出版。《伐木者醒来吧》插图"
    },
    {
      "id": "6641",
      "title": "孙中山兴兵讨伐袁世凯，发动“二次革命”",
      "year": "1913",
      "month": "7",
      "date": "12",
      "content": "1913年7月12日 (癸丑年六月初九)，孙中山兴兵讨伐袁世凯，发动“二次革命”。发起二次革命的江西讨袁军总司令李烈钧二次革命发生在宋教仁被袁世凯暗杀以后。这是孙中山企图挽回辛亥革命的失败而发动的一次革命斗争，目的是要推翻袁世凯，重新恢复资产阶级革命派的领导权。1913年3月20日，袁世凯指使特务暗杀热衷于议会民主的国民党领袖宋教仁。袁世凯为掩盖罪行真相，还装腔作势，要严惩凶手。但调查结果表明，谋杀的指使人就是袁世凯，真相大白，全国舆论哗然。这时，孙中山从日本回到上海，他看清了袁世凯的反动面目，认识到非去袁不可，极力主张出兵讨袁，发动二次革命。但是，国民党领导人中，除了江西都督李烈钧等人支持孙中山外，黄兴等多数人不同意发动革命反袁，而主张用法律解决。孙中山和黄兴的意见分歧导致二次革命迟迟不能发动。袁世凯一方面阻挠宋案的司法审判，一方面与英、法、德、日、俄五国银行团达成了2500万英镑的大贷款，以充实军费。有了帝国主义的支持，袁世凯的胆子更大了，先后罢免了李烈钧、胡汉民、柏文蔚的都督职务，同时命令事先已集结在九江、南京附近的军队发起进攻。于是，李烈钧于1913年7月12日在江西湖口宣布独立，发表讨袁通电，起兵讨袁，孙中山号召的二次革命的战幕正式拉开。7月15日，黄兴赶到南京响应。随后，安徽、上海、广东、福建、湖南和四川重庆等地，也相继宣布独立。但是，二次革命的领导者没有发动广大人民群众参加。仓促上阵的讨袁军，缺乏战略计划和统一指挥，缺乏战略协同，他们冷冷清清，孤军奋战，甚至连多数国民党议员都还在北京留恋议席。在这种情况下，袁世凯靠帝国主义的支持，以优势的武力，很快把讨袁军打败。8月18日南昌落入敌手，9月1日，南京又被攻占，原来宣布独立的各省，在战争失利的情况下，先后撤销独立。二次革命在不到两个月的时间内失败了。领导这次革命的孙中山被迫又一次流亡日本，重新组织力量，准备发动新的革命。广东代理都督陈炯明强行宣布独立湖南都督谭延闿宣布与袁世凯脱离关系"
    },
    {
      "id": "6642",
      "title": "台湾余清风发起抗日暴动",
      "year": "1915",
      "month": "7",
      "date": "12",
      "content": "1915年7月12日 (乙卯年六月初一)，台湾余清风发起抗日暴动。台湾反日志士余清风1915年7月，台湾抗日地下组织主要负责人余清风，正式拉起抗日武装进入瞧吧哞一带山区，与日警作战。1913年，余清风以碾米商的身份，在台南市组织抗日力量，以西来庵为场所，联络同志。与此同时，江定在后崛仔、罗俊在台中过沟庄组织民众，反抗日本殖民统治者。这三支抗日力量声势日益壮大。余清风以大明慈悲国的名义，发出讨日檄文，号召人民奋起驱逐倭奴，推翻日本殖民者的暴政，建设一个没有贫富悬殊、没有租税的自由、平等的社会。年初，罗俊建议派人赴大陆呼吁大陆人渡台支援台湾反日斗争，获得余清风支持。余清风提出以改建西来庵的名义募集起事资金。4月，募集的资金已达4000元。余清风拨600元作为派遣同志赴大陆的费用，余者则用来购买武器弹药，准备起义以武装抗日。5月23日，奉遣欲赴厦门的苏东海在基隆被日答逮捕。日警用尽严刑，未能使苏低头，只好把他关进监狱。苏东侮秘密地托人带出一封信。然信落入日人手中，被日人查出苏东海与余清风、罗俊等人之间的关系。日警即刻扑向西来庵。但余清风已率领抗日民众进入瞧吧哞一带的山里。日警到处滥捕群众。6月29日，罗俊不幸被捕。余清风等人率领抗日民众，在后堀仔一带根据地与日警展开了英勇的斗争。7月9日。他们分袭甲仙埔支厅及十张犁。大丘园和阿里圆三处的派出所和蚊仔尺、河表湖、小林三处的警察驻在所，击毙日本殖民者34人。跟随余清风起义的罗俊"
    },
    {
      "id": "6643",
      "title": "溥仪复辟帝制结束",
      "year": "1917",
      "month": "7",
      "date": "12",
      "content": "1917年7月12日 (丁巳年五月廿四)，溥仪复辟帝制结束。1917年7月12日晨，讨逆军分三路进攻北京，中午，张勋逃入荷兰使馆，辫子军全部投降，张勋的短命复辟宣告结束。溥仪的皇位还没坐热，仅过十余天就被赶下了台。评论：最后一位帝王!"
    },
    {
      "id": "6644",
      "title": "广东大学改名为中山大学",
      "year": "1926",
      "month": "7",
      "date": "12",
      "content": "1926年7月12日 (丙寅年六月初三)，广东大学改名为中山大学。1926年7月，为纪念孙中山先生，原广东大学改名为中山大学。1924年2月，孙中山授命邹鲁主持筹办广东大学。9月由广东高等师范学校、广东公立法科大学、广东公立农业专门学校合并为广东大学，校长邹鲁。时设文、理、法、农四科，1925年7月增设医科。11月邹鲁被免职，由汪精卫等5人组成广大管理委员会，顾孟余为主席。本月为纪念孙中山先生，改名中山大学，戴季陶任校长。"
    },
    {
      "id": "6645",
      "title": "中共中央改组 陈独秀停职",
      "year": "1927",
      "month": "7",
      "date": "12",
      "content": "1927年7月12日 (丁卯年六月十四)，中共中央改组 陈独秀停职。 1927年7月12日，根据共产国际指示，中共中央改组，陈独秀停职。成立以周恩来、李立三、李维汉、张太雷、张国焘5人组成的临时中央政治局常委会主持中央工作。13日，发表宣言，揭露武汉国民政府叛变革命行为，并决定撤回参加国民党政府的共产党员，继续进行反帝反军阀斗争。7月23日，共产国际代表抵达武汉，建议中国共产党召开紧急会议，审查党的路线和政策。"
    },
    {
      "id": "6646",
      "title": "张寒晖谱写《松花江上》",
      "year": "1937",
      "month": "7",
      "date": "12",
      "content": "1937年7月12日 (丁丑年六月初五)，张寒晖谱写《松花江上》。张寒晖(左1)在演话剧《一片爱国心》张寒晖，河北定县人，生于1902年。1925年入北平国立艺专戏剧系，同年加入中国共产党。1930年在北平加入中国左翼作家联盟。1934年回老家组织抗日救国会，同时从事小说和戏剧创作，为宣传抗日奔走呼号。1935年去西安，在东北军中宣传抗日。1937年再度深入农村，宣传抗日救国。1942年任陕甘宁边区文协秘书长，他创作的《松花江上》、《国民大生产》、《去当兵》等著名歌曲，曾在解放区和全国广为流传，激励了一代又一代中华儿女。1946年3月11日，被誉为人民艺术家的张寒晖病逝。1937年7月，张寒晖作《松花江上》于西安，词曲均出他之手。这首歌最强烈地触动了中国人的亡国之痛，歌声所至，莫不唏嘘，成为中国民族刻骨难忘的抗日歌曲之一。歌曰：我的家在东北松花江上，那里有森林煤矿，还有那满山遍野的大豆高粱。我的家在东北松花江上，那里有我的同胞，还有那衰老的爹娘。九-一八，九-一八！从那个悲惨的时候，九-一八，九-一八！从那个悲惨的时候，脱离了我的家乡，抛弃那无尽的宝藏，流浪！流浪！整日价在关内流浪！哪年哪月才能够回到我那可爱的故乡？哪年哪月，才能够收回我那无尽的宝藏？爹娘啊，爹娘啊！什么时候，才能欢聚在一堂？"
    },
    {
      "id": "6647",
      "title": "英国在阿尔及利亚歼灭法国舰队",
      "year": "1940",
      "month": "7",
      "date": "12",
      "content": "1940年7月12日 (庚辰年六月初八)，英国在阿尔及利亚歼灭法国舰队。由于被德军发射的鱼雷所击中，法军北非舰队中弹起火1940年7月发生在地中海的海战，注定要导致法、英关系恶化，并使遏制希特勒的努力受挫。英国海军向停泊在阿尔及利亚凯比尔港的军舰开火，并击沉了多艘。大约1000名法国水兵被击毙。温斯顿丘吉尔一直担心没有加入戴高乐将军抵抗运动的船只会被德国人征用。他并没有意识到法国人已奉命把这些不能抵御德国战舰攻击的船沉掉。当法国人对英军要求他们驶往美国和英国的最后通牒不予理睬时，英军向法军开火。"
    },
    {
      "id": "6648",
      "title": "苏联和英国签订《关于对德战争中共同行动之协定》",
      "year": "1941",
      "month": "7",
      "date": "12",
      "content": "1941年7月12日 (辛巳年六月十八)，苏联和英国签订《关于对德战争中共同行动之协定》。1941年7月12日苏联和英国在莫斯科签订《关于对德战争中共同行动之协定》，为反法西斯同盟的建立奠定了基础。1941年6月22日，法西斯德国背信弃义地进犯苏联。苏联伟大卫国战争开始，成为第二次世界大战最主要的组成部分。1941年6月22日、24日，邱吉尔、罗斯福分别代表英国和美国政府发表声明，支持苏联反对法西斯侵略的斗争。1941年7月12日，苏、英缔结了关于在对德战争中共同行动的协定。8月2日，苏、美就军事经济合作和对苏提供物质援助达成协议。8月14日，罗斯福和邱吉尔公布了大西洋宪章，苏联也于9月24日加入，同时就一系列直接涉及英美军军事行动问题发表了特别见解。在莫斯科会议(1941年9月29日10月1日)上，苏、英、美三国审议了互相间的军事供应问题，并签署了第一个议定书。为了消除在近东建立法西斯根据地的危险，英军和苏军于1941年89月分别进驻伊朗。这种联合军事政治行动，为建立在战争中起重要作用的反希特勒同盟奠定了基础。点评：二战给全世界带来了巨大的灾难"
    },
    {
      "id": "6649",
      "title": "苏联红军在库尔斯克战役中转入全面反攻",
      "year": "1943",
      "month": "7",
      "date": "12",
      "content": "1943年7月12日 (癸未年六月十一)，苏联红军在库尔斯克战役中转入全面反攻。 1943年07月12日，二战：苏联红军在库尔斯克战役中转入全面反攻库尔斯克会战中，德军30个精锐师包括7个坦克师被击溃，其余的遭受重创。损失兵力50多万人，损失坦克约1，500辆，损失火炮和迫击炮3，000门，损失飞机3，700架。会战的失利使纳粹德国永久性地丧失了战场主动权，此后德军再也没有在东线发起有威胁的攻势。苏军也为库尔斯克会战付出了惨重代价，损失兵力80多万，损失坦克6，064辆，损失火炮5，244门，损失飞机1，716架。但会战的胜利使苏军从此获得了战场的主动权。这次会战后苏军又向德军发动了连续攻势，收复大量失地，在11月解放了基辅，同时苏军的各级指挥员也在战火中迅速成长起来，指挥艺术也越来越成熟，最终使苏军不仅在数量上超过德军，在质量上也超越了德军。 评论：这是个伟大胜利的开端。"
    },
    {
      "id": "6650",
      "title": "画家乔治·布拉克获威尼斯奖",
      "year": "1948",
      "month": "7",
      "date": "12",
      "content": "1948年7月12日 (戊子年六月初六)，画家乔治·布拉克获威尼斯奖。乔治布拉克获威尼斯奖布拉克乔治布拉克，这位曾经帮助创立了具有革命意义的立体绘画风格并且以后很少放弃这一风格的法国画家，获得了1948年威尼斯艺术节的第一大奖。评奖人确认他是本世纪最重要的艺术家之一。布拉克在18岁的时候移居巴黎学画。正如巴黎北部艺术家中心地蒙马特区的其他学员一样，布拉克首先受到了马蒂斯的影响，并在1905年经历了一段野兽派时期。然而，具有决定意义的是他两年后结识了毕加索，当时毕加索正在绘制的《亚威农的少女们》强烈地感染了布拉克。布拉克和毕加索在他们的油画中都摒弃了自接表现自然的手法，夸大并扭曲了物体及其各个面的几何图形。评论家称这一风格为立体主义。尽管布拉克手法天生就有一种扭曲性，但他的油画都很严谨，甚至晦涩。起初，他的许多作品，如《弹吉他的男人》或《咖啡桌》就是用灰色和米色绘制成的。布拉克曾于1912年试用了另一种方法：把画纸拼贴在木炭画上。这画纸又给作品增加了立体感。一些评价家确这是立体义绘画运动的最重要的一次尝试。布拉克在他此后的生涯中，开始更加成功的运用色彩了。1939年，他画出《红咖啡桌》，其风格的现代化程度超过了他的早期作品。布拉克在1882年出生于阿让特伊，他的父亲是位房地产经纪人。《墨鱼》1942《红咖啡桌》1939《咖啡桌》1911"
    },
    {
      "id": "6651",
      "title": "美国电影《巴顿将军》上映",
      "year": "1970",
      "month": "7",
      "date": "12",
      "content": "1970年7月12日 (庚戌年六月初十)，美国电影《巴顿将军》上映。《巴顿将军诞辰巴顿将军》剧照电影《巴顿将军》上映巴顿将军》根据L-法拉戈《巴顿-艰难与胜利》和O-布莱特雷《一个士兵的故事》改编，由美国二十世纪福斯公司1970年度摄制出品，编剧：弗朗西斯-科普拉爱德蒙-诺斯，导演：小弗兰克林-夏夫纳，主演：乔治-斯科特（饰巴顿）卡尔-马汀（饰布莱特雷）。1970年7月上映，荣获当年奥斯卡第四十三届奥斯卡金像奖最佳影片、最佳导演、最佳男主角、最佳原著剧本、最佳美术设计与陈设、最佳剪辑、最佳录音等奖项。《巴顿将军》是一部传记故事片，叙述美国历来的军事将领中最有个性的人物--巴顿在第二次世界大战期间及以后的一段经历。1943年在北非，英美盟军遭到绰号叫沙漠之狐的隆美尔元帅率领的德军反击，陷入困境。为了扭转战场形势，重新改编了美军第二装甲兵团，任命巴顿中将为该兵团的司令，有才华的布莱特雷少将为他的助手。两人狠抓军纪与训练，对军官与士兵都很严格，将整个兵团整顿为一支骁勇善战的部队，终于击败了隆美尔。后来，盟军准备在意大利西西里岛登陆。巴顿提出强攻，却遭到英军司令蒙哥马利将军的反对。后者是个稳健派，主张行动要谨慎，但巴顿不理会他，率军一举攻克首府巴勒摩，全歼敌人。这时发生了一件不得人心的事：巴顿在视察医院时殴打一名患弹震症的伤兵。结果他遭到公众谴责，又被人告了状，撤去军职，由布莱特雷接替了他。仕途失意的巴顿调往英国。在一次演讲会上讲了不少诋毁另一盟国苏联的话，这引起盟军最高司令部与艾森豪威尔的不满。巴顿又被调回美军第一军。这时候，旧僚布莱特雷正在具体制定诺曼第登陆战的计划，他特地邀请巴顿参加。巴顿欣然前往，担任前线指挥官，为挽回自己的声誉，竭尽全力。之后巴顿参加了解放巴黎等战役，屡建战功。1945年年底，他在德国驻地附近的一次车祸中身亡。本片的主要镜头都集中在巴顿身上，让其他角色甚至几场战役都成为烘托巴顿气势与性格的绿叶。例如：影片开始的第一场戏，导演安排一面星条旗占满整个银幕，然后让全副戎装、挂满勋章的巴顿一步一步踏上星条旗前方的讲台，面对镜头滔滔不绝的发表一篇美国军人最伟大的演说。表面上他是在对心兵演讲（心兵没出现在银幕上），实际上是对看电影的观众训话。这种泰山压顶式的大美国主义在乔治斯克特的精湛演出下，不但不惹人反感，反而使这段长达五分钟的训话成为影史经典，并在一开始就成功建立了角色性格与影片主题。之后，巴顿巡视前线时突然改道古战场，并下车凭吊、吟诗明志，显现了一种卓然不凡的儒将之风，英雄神采摄人。但是编导对于巴顿的弱点也未加隐瞒，他性格冲动、口不择言、迷恋战争、不惜牺牲士兵生命换取战功，在影片中都具体体现了出来。然而瑕不掩瑜，导演最后用风车的背景比喻巴顿是未能完成理想的堂吉柯德，在结束影片时仍不忘向巴顿致上崇敬之情。饰演巴顿将军的乔治斯克特不仅在银幕上演活了美国军事强人的典范，私底下也是一名不折不扣的硬汉他获得奥斯卡最佳男主角的提名，并获选为影帝，但他却公开拒绝了这项荣誉。他说生活不是竞争。正因为它不是竞争，所以我不认为自己是与同行们为奥斯卡或它的提名而竞争。这就是我为什么拒绝因扮演巴顿获得提名和奥斯卡奖。《巴顿将军诞辰巴顿将军》剧照《巴顿将军诞辰巴顿将军》剧照《巴顿将军诞辰巴顿将军》剧照"
    },
    {
      "id": "6652",
      "title": "英国掀起裸体飞跑热潮",
      "year": "1975",
      "month": "7",
      "date": "12",
      "content": "1975年7月12日 (乙卯年六月初四)，英国掀起裸体飞跑热潮。裸体飞跑在古希腊，健美的身体是非常值得骄做的，古奥林匹克运动会上的运动员是裸体，军队胜利后，在谢神仪式上也会有一个最健美的男子裸体执行仪式，然而，裸体在大街上奔跑，在现代社会却仍然不被允许。然而1975年夏季，英国却刮起了一股裸体飞跑风，如上图这位因赤条条闯入大板球场而大出风头的观众，便赋予媒介中曝光以一种全新的意义。在1975年的英联邦橄榄球决赛上，包括伊利莎白女王在内的英国政要聚集在主席台上。一个身型优美的裸体者--澳大利亚会计师米歇尔-奥-布瑞恩，忽然跑过蒂肯汉姆橄榄球赛场的看台前。他仿佛要赶去听赞美诗。那个留着70年代流行的长鬓脚的没戴帽子的警察似乎在扮演着犹大的角色，他的头盔卷成一个大的遮盖，仿佛回到了亨利八世时的风俗。据报道说，面对这个尬尴场面，女王差点昏过去。那位手拿大衣的绅士，看上去像位议员，一位典型的统治阶层人士，他虽然看上去急匆匆地，却依然晚到一步没赶上这桩可羞之事，但却使这一风波更具戏剧效果。后来，布瑞恩以有伤风化罪被判三个月监禁。裸体者--澳大利亚会计师米歇尔奥布瑞恩"
    },
    {
      "id": "6653",
      "title": "中国和英国就香港前途问题第二阶段谈在北京展开",
      "year": "1983",
      "month": "7",
      "date": "12",
      "content": "1983年7月12日 (癸亥年六月初三)，中国和英国就香港前途问题第二阶段谈在北京展开。 第二阶段谈判：1983年7月12日，中英两国关于香港前途第二阶段谈判在北京举行。这一阶段谈判历时14个月，共举行了22轮。谈判开始，英方坚持主权和治权分离的立场，即在承认中国对香港的主权的原则下，由英国大体上像过去那样管治香港。而中方则坚持主权和治权不可分割的立场，认为1997年中国恢复行使对香港的主权，是包括行使行政管理权在内的完整的主权，而不是被架空了的名义上的主权。前3轮谈判基本上是各说各的，没有取得任何进展。第4轮会谈也不欢而散。1983年9月，邓小平会见英国前首相希思时说，英国想用主权来换治权是行不通的，劝告英方改变态度，避免出现到1984年9月中国不得不单方面公布解决香港问题方针政策的局面。1983年10月14日，撒切尔夫人致函中国领导人，表示双方可以在中国建议的基础上探讨香港的持久性安排。在10月下旬和11月中旬进行的第5轮和第6轮谈判中，英方不再坚持以主权换治权的立场，会谈有所进展。但是撒切尔夫人又想在1997年以后让英国人在香港的行政管理中继续发挥作用，如保留一名英国总督，并称这是保持香港繁荣必不可少的。中方严词拒绝了这个主张。撒切尔夫人不得不让步，同意双方如能达成新的安排，英国将不再坚持英国管治，也不再要求1997年后在香港扮演角色，即不再谋求任何形式的中英共管。至此，中英谈判的主要障碍开始排除。1983年12月～1984年4月，中英双方举行了6轮(第7轮～第12轮)谈判，主要议题是1997年以后的安排以及过渡期的有关问题。5～9月，双方又接连举行10轮(第13轮～第22轮)谈判，主要讨论1997年前过渡期的安排和政权交接事宜。在香港设立联合机构问题是谈判难题之一，谈判一度陷入僵局。1984年4月，英国外交大臣杰弗里豪访华，对会谈起了重大的推动作用。同年7月，杰弗里豪再次访华，与中国外长吴学谦进行了长时间的会谈，取得了重大进展。邓小平会见了杰弗里豪，表示希望过渡时期不出现问题，今后中英两国要更好地合作。 评论：第二轮谈判对后来中英联合声明的签署起重要作用"
    },
    {
      "id": "6654",
      "title": "钻井平台“风笛手阿尔发”号爆炸",
      "year": "1988",
      "month": "7",
      "date": "12",
      "content": "1988年7月12日 (戊辰年五月廿九)，钻井平台“风笛手阿尔发”号爆炸。风笛手阿尔发”号爆炸风笛手阿尔发号爆炸现场1988年7月12日，北海上的风笛手阿尔发号石油钻井平台出了事故，火焰吞噬了这座平台。一连串的爆炸把位于阿伯丁东北方120英里的海面上那座建造了12年之久的钻井台完全炸裂，166人死去，许多人受伤。爆炸产生的火焰窜到平台之上400英尺的空中，钻井台几乎完全被摧毁了。死者中大部分人事发正在熟睡中，只有62人存活下来，大多数人是跳海才幸免于难的。抢救工作为极度强烈的热浪所阻，甚至一英里外才能感受到这股热浪。这场大火花了好几天才控制住。事后对发生爆炸的周围环境展开了调查。"
    },
    {
      "id": "6656",
      "title": "香港发生开埠以来最大劫款案 1.676亿港元被劫走",
      "year": "1991",
      "month": "7",
      "date": "12",
      "content": "1991年7月12日 (辛未年六月初一)，香港发生开埠以来最大劫款案 1.676亿港元被劫走。香港启德机场于1991年7月12日上午发生香港有史以来最大宗巨额劫案，四名计划周详的持枪匪徒，在机场货运站行政大楼附近劫走一批准运往台湾的美金和港币，总值1.676亿港元。被劫的款项包括1700万美元和300万港币，是属于美国纽约一家银行的款项。整个劫案过程只有25分钟。在劫案过程中，匪徒未发一枪。在解款车上的四名护卫员被劫持、捆绑。据了解，香港开埠以来曾发生过四宗巨大劫案，其中最大一宗是匪徒在机场货运禁区劫去一批劳力士表，总值3000万港币。"
    },
    {
      "id": "6658",
      "title": "伊拉克“炭疽夫人”获释",
      "year": "2003",
      "month": "7",
      "date": "12",
      "content": "2003年7月12日 (癸未年六月十三)，伊拉克“炭疽夫人”获释。生化武器女专家炭疽夫人红桃5驻伊拉克美军2003年7月12日释放了被俘的伊拉克前政府高级官员、美军扑克牌通缉令中的红桃5伊拉克生化武器女专家胡达萨利赫迈赫迪阿马什。 阿联酋的阿拉伯电视台报道说，胡达曾是前伊拉克革命指挥委员会成员，多年从事伊拉克的生化武器研究工作。她是被美军列入扑克牌通缉令中55名伊拉克前政府高官中的惟一女性，美军是5月4日在巴格达将她逮捕的。据悉，获释后的胡达仍将受到美军的监视，不得离开自己的家。 与胡达一同获释的还有另外一位女科学家拉哈布塔哈，她是伊前石油部长阿米尔拉希德的妻子，曾从事过生化武器方面的研究。当天，美军还逮捕了伊拉克前副总理希克迈特阿扎维的儿子，并从他在巴格达的家中没收了一笔现钞和一些武器。 点评：炭疽夫人曾经是伊拉克生化武器头号专家"
    },
    {
      "id": "6659",
      "title": "世界最老的圈养大熊猫“美美”病逝",
      "year": "2005",
      "month": "7",
      "date": "12",
      "content": "2005年7月12日 (乙酉年六月初七)，世界最老的圈养大熊猫“美美”病逝。 2005年7月12日，桂林动物园的专家在给美美作最后的资料纪录。当日，定居广西桂林市动物园20年的大熊猫美美因衰老病逝。据桂林市动物园负责人介绍，国际谱系编号为217的美美是1985年四川卧龙保护区竹子大面积开花死亡并引起大熊猫大量死亡的灾害中的幸存者，同年9月经林业部特批到桂林动物园安家，现已36岁高龄，是目前世界上圈养大熊猫中年龄最大的。大熊猫的平均寿命约为25岁，所以美美已相当于人类的百岁老人。"
    },
    {
      "id": "6660",
      "title": "黎以武装冲突造成灾难",
      "year": "2006",
      "month": "7",
      "date": "12",
      "content": "2006年7月12日 (丙戌年六月十七)，黎以武装冲突造成灾难。2006年7月12日，以色列以营救被绑架士兵为由对黎巴嫩发动大规模军事入侵行动，黎巴嫩真主党武装顽强抵抗。持续34天的血腥冲突造成约2000人丧生，近百万人沦为难民，黎巴嫩直接经济损失高达30多亿美元。8月11日，联合国安理会通过第1701号决议。8月14日，黎以双方实现全面停火。黎以冲突加剧了阿拉伯世界与以色列的对抗，中东局势更趋复杂动荡。黎以武装冲突造成灾难7月30日，以色列轰炸黎巴嫩南部的加纳村后，一名男子怀抱死去的女孩痛哭不已。点评：希望中东能早日实现和平"
    },
    {
      "id": "6662",
      "title": "南太平洋350年一遇日全食",
      "year": "2010",
      "month": "7",
      "date": "12",
      "content": "2010年7月12日 (庚寅年六月初一)，南太平洋350年一遇日全食。这张照片摄于智利的瓦尔帕莱索港，整个天空已经黑暗下来。一名女孩站在复活岛上，手持一张X光片观测日全食。日全食。在智利西北部的科金博港，孩子们正在观测日全食。日全食。复活岛上，观测日全食的人们。2010年7月11日，南太平洋发生350年不遇的日全食景观，整个过程持续了5分20秒。数千名天文爱好者聚集在复活岛，借助各种工具见证了日全食全过程。据美国微软全国广播公司消息，此次日食仅南半球的极个别地区可以凭肉眼观测到，因此非常难得。而复活岛成为此次日食的最佳观点地。当天，日食在日出时分出现在新西兰东北2000公里处，在掠过南太平洋后，于库克群岛、复活岛处渐渐消失。整个过程持续了5分20秒。日全食带从南太平洋西部开始，经过大洋洲东部、南太平洋东南部、智利极南部，在阿根廷极南部结束。在大洋洲东部、太平洋东南部、南美洲南部可以看到偏食。日全食可以称得上是最为壮观的天象，它在地球上发生的概率约为每三年两次，而在2008、2009、2010这三年内，地球上连续发生了三次日全食。相信之前的两次日全食一定令不少人终身难忘。幸运的是，这两次日食的全食带都经过我国境内，一次是西北地区，一次是长江流域，而令人遗憾的是，2010年7月12日的日全食，我国无法观测。本次日食的全食带西起南太平洋的无垠大海，穿过少数岛屿后，结束于南美洲智利和阿根廷的南端。由于全食带整体位于南半球，且90%以上是在大海中，因此对于我国的天文爱好者来说，想前去欣赏本次日全食并非易事。同时可见日偏食的绝大多数区域也都在太平洋中。掩食带西侧的日偏食起始时刻为北京时间7月12日1时10分，在南美洲大陆的偏食结束时间为5时57分。大家是否发现对于世界时来说，这次日食发生在7月11日。因此在国外媒体的报道中，日食发生的日期都是7月11日。虽说前往南太平洋对于大多数国家的天文爱好者来说，所需费用都相当昂贵。而且根据气象资料统计，全食带内大部分地区历史同期云遮率都在50%以上，复活节岛更是高达60%左右，但本次日全食还是收到了广泛关注，不少国外爱好者已经计划前往观测。由于我国已经连续两年发生日全食，因此对大多数朋友来说，远涉重洋，花费甚大，只得忍痛割爱了。"
    }
  ],
  "event_count": 37
}