{
  "date": "07-13",
  "events": [
    {
      "id": "6507",
      "title": "我国首例电脑黑客事件发生",
      "year": "1998",
      "month": "7",
      "date": "13",
      "content": "1998年7月13日 (戊寅年闰五月二十)，我国首例电脑黑客事件发生。1998年6月16日，上海某信息网的工作人员在例行检查时，发现网络遭到不速之客的袭击。7月13日，犯罪嫌疑人杨某被逮捕。这是我国第一例电脑黑客事件发生黑客事件。经调查，此黑客先后侵入网络中的8台服务器，破译了网络大部分工作人员和500多个合法用户的帐号和密码，其中包括两台服务器上超级用户的帐号和密码。是年22岁的杨某是国内一著名高校数学研究所计算数学专业的直升研究生，具有国家计算机软件高级程序员资格证书，具有相当高的计算机技术技能。据说，他进行电脑犯罪的历史可追溯到1996年。当时，杨某借助某高校校园网攻击了某科技网并获得成功。此后，杨某又利用为一电脑公司工作的机会，进入上海某信息网络，其间仅非法使用时间就达2000多小时，造成这一网络直接经接损失高达1.6万元人民币。据悉，杨某是以破坏计算机信息系统的罪名被逮捕的。据有关人士考证，这是修订后的刑法实施以来，我国第一次以该罪名侦查批捕的刑事犯罪案件。评论：是的好好管理一下这些无聊黑客了！"
    },
    {
      "id": "6508",
      "title": "日本首相桥本龙太郎辞职",
      "year": "1998",
      "month": "7",
      "date": "13",
      "content": "1998年7月13日 (戊寅年闰五月二十)，日本首相桥本龙太郎辞职。桥本龙太郎1998年7月13日下午，日本首相、自民党总裁桥本龙太郎在东京自民党总部用淡淡的语调、简短的语言正式表明了辞职之意，与此同时，以自民党干事长加藤宏一为首的党执行部也表示将引咎辞职。12日参议院选举自民党惨败的结局，最终导致领导班子大换血。13日上午，日本首相官邸前似乎风平浪静。相比之下，自民党小渊派、三冢派等事务所前，派阀干部出出进进，一片繁忙景象。一位负责政治报道的日本记者称：桥本在独自品尝败北的苦酒，而自民党其他干部则在忙于桥本的后继人选。在正式宣布辞职的记者招待会上，桥本依然重复着自12日晚以来一直强调的一句话：（失败的）一切责任都由我个人承担，但他避而不谈缘何导致自民党选举败北。对于以桥本为首的自民党来说，此次参议院选举遭此惨败实在出乎预料。眼下日本外交事务成堆：定于13日、14日两天访日的俄罗斯总理基里延科，已经抵达日本；原定19日起程访问法国、美国的桥本首相，已经正式表示：既然已明确下台，再去访问，实属非礼！，从而取消了访问行程；至于原定9月份桥本访俄，自然也化为泡影。桥本业已宣布辞职，后继人选问题成为日本舆论关注的焦点。据悉，为尽量缩短因群龙无首而造成政治外交上的空白，自民党定于7月21日召开众参两院议员大会，选举产生新总裁，并于7月30日召集临时国会，履行新首相的选举程序。桥本龙太郎1937年7月29日生于冈山县仓敷市。1960年毕业于庆应大学法律系。1963年起连续12次当选国会议员。1978年首次入阁任厚生大臣，其后历任运输大臣、大藏大臣、通产大臣、副首相。在自民党内历任干事长、政调会长等职，1995年当选总裁。1996年1月11日出任日本首相，同年11月蝉联首相。自民党总裁，日本首相桥本龙太郎宣布辞去首相和自民党总裁职务1996年再次当选的桥本龙太郎发表竞选演说"
    },
    {
      "id": "6580",
      "title": "中国承认日内瓦《关于战时保护平民之公约》等五公约",
      "year": "1952",
      "month": "7",
      "date": "13",
      "content": "1952年7月13日 (壬辰年闰五月廿二)，中国承认日内瓦《关于战时保护平民之公约》等五公约。1952年7月13日 中华人民共和国外交部长周恩来发表声明，宣布承认1925年6月17日在日内瓦签订的《关于禁用毒气或类似毒品及细菌方法作战协定书》和1948年8月12日在日内瓦以中国名义签字的《改善战地武装部队伤者病者境遇之公约》、《改善海上武装部队伤者病者及遇船难者境遇之公约》、《关于战俘待遇之公约》以及《关于战时保护平民之公约》。声明提出：该公约内容基本上是有利于国际持久和平、并符合于人道主义原则的，因此，决定予以承认。"
    },
    {
      "id": "6602",
      "title": "中共对大资产阶级及英美资产阶级的政策",
      "year": "1944",
      "month": "7",
      "date": "13",
      "content": "1944年7月13日 (甲申年五月廿三)，中共对大资产阶级及英美资产阶级的政策。1944年7月13日，中共中央宣传部发出《关于对中国大资产阶级及英美派资产阶级的政策问题致晋察冀分局电》。电文指出：1．对中国大资产阶级的政策。还在抗日的中国大资产阶级，在其抗日一点上是有革命性的，应该联合，这是主要的。对其抗日不积极，又反对民主革命一面的应坚决斗争，但这是为着联合抗日这个中心目的进行的斗争，是服从于联合抗日的。抗日的地主军阀亦有这样的两面性，我党均以革命的两面政策（联合与斗争）对待之。2．对英美派资产阶级的政策。反法西斯的英美派资产阶级，在其反法西斯一点上均有革命性，但他们内部也各有许多派别。亲德日派别是反动的；联苏又反苏、反法西斯又反民主的派别是革命性较小的；比较看重于联苏与民主的派别，如美国的罗斯福、华莱士一派，则革命性亦较大。美国的无产阶级支持后一派，以便共同反对法西斯和国内的独立派与顽固派。3．根据各个阶级对革命的具体态度采取总方针。今天的中国与世界，敌、我、友三方均有武装与政权、阶级力量的分合变化极其复杂，有时极其迅速的巨大，套用战略策略的简单化公式已往往不能解决问题，但应根据各阶级对革命的具体态度，采取利用矛盾，争取多数，反对少数，对最反动分子各个击破的总方针。"
    },
    {
      "id": "6603",
      "title": "魔方之父厄尔诺·鲁比克出生",
      "year": "1944",
      "month": "7",
      "date": "13",
      "content": "1944年7月13日 (甲申年五月廿三)，魔方之父厄尔诺·鲁比克出生。厄尔诺鲁比克（Ern Rubik ），出生于1944年7月13日，是匈牙利籍的发明家、雕刻家和建筑学教授。他为世界所知是因为发明了魔方系列玩具。厄尔诺鲁比克出生鲁比克于1974年发明了机械益智玩具-魔方（英语：Rubiks Cube）。鲁比克教授发明魔方并不是为了投入生产和娱乐：因为他是建筑学和雕塑学教授，所以他自己动手做出了第一个魔方的雏形来帮助学生们认识空间立方体的组成和结构。在他完成第一个作品以后，转动了几下，发现原本齐整的魔方竟然很难恢复，于是他意识到这个新的发明会很不简单。作为魔方的发明人，鲁比克教授拥有匈牙利专利号#170062，却没有申请国际专利。（他认为别人不大愿意生产这种玩具，但实际上克隆产品几乎马上就出现了。）根据估计，自发明来，魔方在全世界已经售出了约1亿多只。魔方广为大家喜爱是在80年代。从1980年到1982年总共售出了将近200万只魔方。1981年，一个来自英国的小男孩，帕特里克波塞特（Patrick Bossert）写了一本名叫《你也能够复原魔方》（ISBN 0140314830）的书（ 志原 所译的中文译本为《怎样玩魔方》，书号：R13056142），总共售出了将近150万本。由于魔方的巨大商机，鲁比克教授和他的合伙人一同开发了二阶和四阶魔方，这两个产品同样取得了成功。据鲁比克的公司统计，这种由不同颜色方块组成的可旋转玩具在1980年至1982年间掀起了第一次热潮，共售出了4亿多个，而现在的魔方销量比当时还要好。虽然魔方再度风靡但鲁比克还是不喜欢抛头露面拒绝了一切采访请求，这位现年64岁的匈牙利工程师生活和工作在布达佩斯，经营着拥有魔方商标的鲁比克工作室。鲁比克工作室坐落在一幢现代化办公大楼的后面，靠销售鲁比克旗下发明家设计的游戏为生。公司现在并不公布销售数据。鲁比克是一位诗人和一位滑翔机设计师的儿子，他在布达佩斯理工大学攻读了建筑学，并在布达佩斯一所实用艺术学院学习了雕刻室内设计。鲁比克仍在从事房屋设计工作，他的公司参与了布达佩斯的西门子股份有限公司驻匈牙利总部和人民公园汽车站的设计。鲁比克当年经过苦苦思索，终于找到一种方法，能够让不同颜色的方块沿两条垂直轴线旋转而不会散架，他为自己的发明申请了专利。用鲁比克网上的话说，魔方的诞生源自他对空间转换的兴趣。1977年，魔方首次出现在布达佩斯的玩具商店里，与伯罗圆珠笔、安全火柴一起成为匈牙利的几大发明。匈牙利文化基金会负责人加博尔康奇说，魔方的复兴要归功于它的简单易玩，我可以把它放在口袋，在任何时间地点拿出来玩，它能够缓解一个人站在人群中的孤独感。英国《星期日电讯报》1月31日报道，匈牙利发明家鲁比克2009年发明了新智力玩具鲁比克360。鲁比克360是3个相互包裹的透明塑料球，从里到外分出3个不同空间。球内装有6个带颜色的小球。游戏规则很简单，玩起来却非常困难。玩家需晃动大球，使小球穿过仅有两个孔的中层，从最内层进入最外层的空位上。鲁比克360将在定于2月5日开幕的一个德国玩具博览会上正式揭开神秘的面纱。鲁比克360"
    },
    {
      "id": "6664",
      "title": "唐朝农民起义领袖黄巢逝世",
      "year": "0884",
      "month": "7",
      "date": "13",
      "content": "884年7月13日 (甲辰年六月十七)，唐朝农民起义领袖黄巢逝世。 黄巢逝世黄巢(?～884.7.13) 唐末乱贼首。曹州冤句(今山东曹县西北)人。稍通书记，屡举进士不第，以贩私盐为业。家富于财，善击剑骑射。 黄巢出身盐商家庭，善于骑射，粗通笔墨，进士不第，曾组织盐帮，与朝廷缉查私盐进行过多次武装冲突。乾符二年(875年)，王仙芝、尚让等在长垣(今河南长垣东北)起兵。黄巢在冤句(今山东菏泽市西南)与子侄黄揆和黄恩邺等八人起兵，响应王仙芝。黄巢军最初东攻沂州(今山东临沂)不克；转攻山东、河南等地，攻占阳翟(今河南禹县)、郏城(今河南郏县)等八县；进逼汝州(治今河南临汝)。 中和元年(881年)，黄巢军进入长安，金吾大将军张直方率众迎接黄巢大军进城，整众而行，不剽财货，群众达百万军，入城后，军纪严明，闾里晏然，晓谕市人：黄王起兵，本为百姓，非如李氏不爱汝曹，汝曹但安居无恐。向贫民散发财物，百姓列席欢迎。广明元年十一月(881年1月16日)，即位于含元殿，建立了大齐政权，年号金统。 次年，唐军曾一度攻入长安，齐军暂时撤出，驻军霸上，唐军入城后烧杀掳掠，不得民心，齐军当夜反攻，将唐军驱逐出城。这一次黄巢恨城民协助官军，于是纵兵屠杀，血流成河，谓之洗城。黄巢未派大军追击唐僖宗，让唐军有喘息机会，黄巢说到底只是一般流寇气息，军队所过之地，只顾著吃粮，极少建设，百姓净尽、赤地千里。 中和二年(882年)，四川的唐僖宗反攻，九月，齐军将领朱温在同州(今陜西大荔)与王重荣交战中，投降唐军，被任命为右金吾大将军，赐名全忠。 884年六月十七日(7月13日)，黄巢在狼虎谷(今山东莱芜)为部下林言所杀(一说自杀，也有黄巢最后出家的说法)。清代学者聂剑光《泰山道里记》载：黄巢死于泰山九顶山南有大冢，俗称黄巢墓。 黄巢残暴毒虐，观念狭隘，嗜好滥杀无辜，攻克长安之后不思进取，未消灭分镇关中的唐朝禁军，又缺乏经济政策，最后被唐军击败。黄巢从子黄皓率残部流窜，号浪荡军。昭宗天复初年，进攻湖南时，为湘阴土豪邓进思所伏杀。至此唐末农民战争结束。 点评：成者王侯败者寇，黄巢终究成不了大器。"
    },
    {
      "id": "6665",
      "title": "法国大革命时期雅各宾派主要领导人之一马拉逝世",
      "year": "1793",
      "month": "7",
      "date": "13",
      "content": "1793年7月13日 (癸丑年六月初六)，法国大革命时期雅各宾派主要领导人之一马拉逝世。马拉马拉，Jean-Paul Marat (1743.5.24～1793.7.13) 法国政治家、医生，法国大革命时期民主派革命家。1743年5月24日生于瑞士纳沙泰尔州一设计师家庭。1759年到法国攻读医学。1765～1776年先后到荷兰和英国行医。获得苏格兰圣安德鲁斯大学医学博士学位。1776年马拉回到法国，翌年受聘为国王路易十四之弟阿图瓦伯爵的私人卫队医生。除从事医学和物理学研究外, 还十分关注法国的政治局势。1780年出版《刑事立法计划》，遭当局查禁。1783年辞去医生职务。1789年大革命爆发后，马拉即投入战斗。他创办的《人民之友》报（初称《巴黎政论家》），成为支持激进民主措施的喉舌。曾几度停刊，到1792年 9月21日出版近1000期。马拉以惊人的毅力同政治迫害、贫困与疾病作斗争，几乎独自承担撰稿、编辑、出版等全部工作，被誉为人民之友。他猛烈抨击当权的君主立宪派的温和政策，要求建立民主制度，消灭贫富悬殊的社会状况，反对富有者的统治，尊重穷苦人的地位。马拉是科德利埃俱乐部和雅各宾俱乐部的重要成员。在1792年8月10日巴黎人民起义中, 他成为巴黎公社的领导人之一，随后又当选为国民公会代表。主张进行改革, 实行累进所得税。法兰西第一共和国建立后, 《人民之友》报改名为《法兰西共和国报》。他激烈反对吉伦特派的统治。1793年4月初, 马拉以雅各宾总部主席的身份向全国发出组织控诉运动的通令，1794年被吉伦特派交付法庭审讯, 后被宣判无罪。1793年6月雅各宾派取得政权之后, 马拉强调要建立革命专政, 用暴力确立自由。1793年 7月13日马拉在巴黎寓所被一名伪装革命家的吉伦特派支持者C.科黛刺杀。马拉之死震动了整个法国。 7月16日，巴黎人民为马拉举行了庄严的葬礼。国民公会决定给他以进先贤祠的荣誉。据《罗莉塔》透露，他是被一个年轻貌美的少女刺杀在浴缸里，由此推断：当时的情况可能是有个激进派的女学生来他家找他讨论革命事业理想方面的问题，结果看见他在浴缸，很不好意思，然后马拉见这女孩不请自来，就出言调戏。结果女孩子一怒之下，就把他杀了。马拉撰写的大量政治、文学和科学著作，死后辑为《马拉文选》、《马拉通信集》等出版。点评：革命领袖死在浴缸里，是大意还是讽刺？"
    },
    {
      "id": "6666",
      "title": "济南教案发生",
      "year": "1881",
      "month": "7",
      "date": "13",
      "content": "1881年7月13日 (辛巳年六月十八)，济南教案发生。1881年7月13日，济南教案发生。美国长老会教士在济南勾结奸徒，强买西大街焦园兴房屋，改建教堂。泺源书院师生发出揭帖，要求收回房屋。传教士向美国公使报告，谎称教堂已被拆毁，要求赔偿。美使馆派参赞到济南向地方官要挟，以退还原房价和赔款结案。"
    },
    {
      "id": "6667",
      "title": "盛宣怀出卖粤汉铁路权利",
      "year": "1900",
      "month": "7",
      "date": "13",
      "content": "1900年7月13日 (庚子年六月十七)，盛宣怀出卖粤汉铁路权利。1900年7月13日，《粤汉铁路借款续约》在华盛顿签字。1897年，湖南、湖北、广东三省绅商倡仪集股修筑粤汉铁路，呈请设立湘粤铁路公司，张之洞与盛宣怀反对。在奏请向美国借款获准以后，盛宣怀立即通知驻美公使伍廷芳与美国草签《粤汉铁路借款合同》，借款400万镑，年息五厘，九扣，铁路财产作保，借款期限30年。借款期内铁路由合兴公司建筑和经理，合兴公司有添建支路之权。如果与比国公司订立的芦汉铁路合同作废，该铁路亦归合兴公司承建，清政府如在铁路附近采煤，应允许合兴公司勘查开办。1899年，合兴公司代表来中国议立正约，并提出在韶州、衡州、郴州等处开矿，引起鄂、湘、粤三省地方不满。美国驻华公使康格出面干涉，扬言粤汉铁路美国必办，断不能让他人，于是《奥汉铁路借款续约》得以在华盛顿签字。续约将借款金额增至4000万美元，并有两条主要补充：第一，进一步扩大美国的路权，规定建筑萍乡、岳州、湘潭等支线，并速造渌口至萍乡路线，从而使美国夺得沿线矿权；第二，粤汉铁路及支线所经过地区不准筑造与干线、支线平行的铁路。"
    },
    {
      "id": "6668",
      "title": "八国联军攻陷天津烧杀抢掠",
      "year": "1900",
      "month": "7",
      "date": "13",
      "content": "1900年7月13日 (庚子年六月十七)，八国联军攻陷天津烧杀抢掠。八国联军向天津发起总攻。面对手持大刀长矛的义和团和武器低劣的清军，八国联军长驱直入1900年7月13日凌晨，八国联军分两路向天津城内发起总攻。晨5时，联军向津城猛烈炮击，左路由俄德两国军队组成，俄海军中将阿列克谢耶夫任指挥，从火车站沿河直攻东北角、三叉河口黑炮台一带；右路由英、日、美、法、奥军组成，日本福岛少将任指挥，从海光寺直扑天津南门。清军2万余人拼死抵抗，南门外，义和团挖开河堤，放水淹灌，一片汪洋。美、英、法、奥等国军队仍进至城墙。马玉昆部和何永盛部凭城反击，义和团在城外濠沟里和芦苇丛中向联军射击，击毙美上校团长、日少佐在内的军官多名，毙伤联军800余人。7月14日凌晨，日军渡过护城河，炸塌津城南面城墙一段，自此突入。英军相继跟进，6时许，大队联军及武装教民占领南城。不久，俄军亦从东面城厢攻入，城内清军及团民奋力巷战，持至下午，因牺牲过重，力不能敌，撤出战斗，天津陷落。7月14日，八国联军占领天津。肆意抢掠屠戮。城中有鼓楼一座，洋人率教民登楼，见北门拥挤不得出，连放排枪，每一排必倒毙数十人。又连放开花炮，其弹于人丛中冲出城门外，死者益众，而争逃者亦益多。有被弹死者，有失足被践死者，有因争道用刀乱斫，被斫而死者，有被斫仆地践踏而死者。前者仆，后者继又仆，又践又死，层层堆积，继长增高。报道说：拂晓天津城破，居民争向北门逃走，多被洋兵打死街头，洋兵大肆抢掠，首当其冲的是当铺、金店、银号，然后是再抢其他商店和大户人家，各衙署也都被捣毁。从鼓楼至北门外水阁，积尸数里。商业中心地带，如城北的估衣街、锅店街、竹竿巷、肉市口都遭洗劫，城东的宫南、宫北、小洋货街一带，尽被抢光。同时联军还奸淫妇女，整整闹了三天。目击者云：见河东地方，一望无际，化为平地。转至新马路一带，亦与河东相同。自马家口至法租界周围里许，从前皆华屋高楼，法租界中店铺尤林立，今则无一存者，又从法租界至津城，先时均有铺户居民，当日但见碎砖破瓦，狼藉满地。至闸口二里有余，亦求一屋而不得，满目惨状，言之痛心。从锅店街未估衣街起，直至针市街口，亦被烧磐尽。以锦绣繁华之地，变为瓦砾纵横之场，实有目不忍睹者，最惨者惟西门，探访居民，始知洋兵实破西门而入，故遭此大难。西门被杀者不计其数，尸体堆积如山，海河上漂尸阻塞河流，3天不能清理净尽。15日，联军对津城实行分区占领。法据西北区，英据西南区，美据东北区，日据东南区。北门外由俄、日两国军队占领。联军仍纵兵行暴，四处纵火。救不胜救，防不胜防，一家被火，延及多家。北门被焚情形为最惨，被烧死者极多。每日洋兵串行街巷，携带洋枪，三五成群，向各家索取鸡鸭、西瓜、鸡蛋等物，稍不如意，即开枪轰击。并搜抢首饰、洋钱、时辰表等件，翻箱倒箧，不堪其扰。稍一阻止，即动手伤人，或竟开枪轰击。各国兵惟俄法两国兵最强暴，不通情理，德国兵亦甚强横。河东一带，时有洋兵强奸妇女情事。俄人所踞之地，被害特甚，抢掠焚杀，继以奸淫，居民逃避一空。烧杀抢掠持续多天。日军从盐运使署抢走200万两纹银。美军从地下挖掘出几百万两纹银，可堆成一座30英尺高30英尺宽的银山。海防公所里珍藏的艺术珍品及造市厂里几百吨存银均被俄军抢劫一空。铸造局价值40万美元的白银被美军全部掠走。俄军从火药库、东局子、营盘等处掠获300多门火炮和大量弹药。美军从南门军械所内掠获40门克虏伯炮和新式鲁登佛特炮，及数量可观的小武器、各种口径的炮弹。日军从水师营及海关道衙门等处抢掠各种枪支800多支、火炮8门和大批弹药，抢劫甚至到了最疯狂的地步，连装殓死人的棺材，也被联军挖刨出来劈碎砸烂。从中寻找金银首饰。拥有100万人口的天津居民，只剩下10万人。一个参加抢劫的美军说：天津如一块肥肉，肉均刮尽，只余干枯之骨矣。千奇百怪，可惊可惧之，残害、凌辱皆公然出现于世。被八国联军大炮轰毁的天津街市被赶出家门的天津市民印度士兵夺取了一面义和团旗"
    },
    {
      "id": "6669",
      "title": "西伯利亚铁路竣工",
      "year": "1904",
      "month": "7",
      "date": "13",
      "content": "1904年7月13日 (甲辰年六月初一)，西伯利亚铁路竣工。1904年7月13日，经过13年的建筑施工，横跨西伯利亚大铁路终于通车。这条铁路从切尔亚宾斯克到符拉迪沃斯托克联接了乌拉尔山脉的太平洋海岸，全长407英里。大量的研究论证工作从19世纪中期就开始了，在这些研究的基础上，1891年决定修建这条铁路。当年5月首先从符拉迪沃斯托克开始向北破土动工，1892年7月又从切尔亚宾斯克往东修建。建造这条铁路，俄国人需要克服无数困难：贝加尔湖周围地区的宽阔河流、陡峭的山坡，西伯利亚东部的永久冻土层，还有严寒酷暑，尽管如此，到1898年，这条线路已从伊尔库次克伸展到了哈巴罗夫斯克。与此同时，俄国政府同中国协商签订了一项条约（1896），让俄国人修建中东铁路，这样经过满洲以更短的距离，更为直接地将符拉迪沃斯托克和贝加尔湖连接在一起。俄国人修建了1000多个车站，站与站之间距离主要是根据土质而定，但基本上是隔27英里一站。据信修建横贯西伯利亚大铁路是促进西伯利亚增加人口和发展贸易的最好途径。从1896年到1900年，到远东旅行的人翻了一番，达到l00万人，他们中的很多人为打开中国市场起了很大作用。"
    },
    {
      "id": "6670",
      "title": "第四届奥运会在伦敦开幕",
      "year": "1908",
      "month": "7",
      "date": "13",
      "content": "1908年7月13日 (戊申年六月十五)，第四届奥运会在伦敦开幕。伦敦奥运会的开幕式上，各代表团按照规定着装统一，并在各自国旗引导下列队入场第四届奥运会于1908年7月13日在英国伦敦举行开幕式，但比赛已于4月27日开始，至10月31日宣告结束。历时6个月，是奥运会史上时间最长的一次。设有24个大项；有22个国家2034名(其中女子36名)运动员参赛。英国获金牌56枚，雄居榜首，美国获23枚，次之。1908年7月13日，来自五大洲22个国家的选手会聚一堂。开幕式上，各代表团在本国国旗引导下，着装统一地进入会常但因国旗问题，在开幕式上引起一些纠纷。瑞典和美国发现会场上没有悬挂他们的国旗，向组委会提出抗议；美国队旗手在经过英王时，不把旗子降低示意，引起一阵骚动；芬兰尚在俄国统治中，他们认为在占领国的旗帜下入场是一种耻辱，因而拒绝参加开幕式。尽管发生这些不快，代表团着装统一，在各自国旗的引导下列队入场等作法，为以后各届开创了先例。伦敦奥运会还首次公布了各国得奖统计表，它对以后各国进行这方面统计产生了积极影响。尽管伦敦奥运会历时6个多月(正式比赛已于4月27日开始进行。)，英美之间的摩擦又贯穿整个赛事，但它所制定和执行的一些规章制度，为以后的奥运会树立了典范。伦敦奥运会上，参加马拉松赛的运动员正向起点走去皮埃特里虽然成为赛场的失败者，但他的进取精神感染了在场的每一个人。一位叫彼得的英国主教感慨到：奥运会重要的不得胜利，而是参与。 继800米跑和1500米跑后，梅-谢泼德又在接力赛中为美国队赢得一枚金牌，成为伦敦奥运会田径赛中夺得金牌最多的运动员。"
    },
    {
      "id": "6671",
      "title": "印度资产阶级领袖提拉克被审判",
      "year": "1908",
      "month": "7",
      "date": "13",
      "content": "1908年7月13日 (戊申年六月十五)，印度资产阶级领袖提拉克被审判。1908年7月13日，印度资产阶级民族运动领导人巴尔甘格达尔提拉克被英国殖民政府逮捕后受到审判。提拉克是国大党激进派领袖，历史学家，出身于马拉特的婆罗门家庭，1876年毕业于孟买大学，随即投身印度民族主义运动。1881年创办英文版《月光报》和马拉特文的《猛狮周报》，宣传民族主义思想。1884年参加创建马拉特民族主义组织德干教育协会。1886年他参加国大党并担任秘书。主张以暴力推翻英国殖民统治，争取民族独立，但宣传印度教民族主义，维护种姓制度和一些落后习俗，在社会和经济问题上观点保守。1895年举办纪念马拉特反抗莫卧儿帝国的英雄西瓦吉的群众大会，希望唤起民族意识，并借此向英国殖民者示威。1896年发起抵制英货运动，18961897年孟买地区发生饥荒，提拉克号召农民抗租抗税。英国殖民政府借一起谋刺英籍官吏的案件，于1897年判处提拉克18个月的监禁，后迫于压力提前释放，马拉特1万多名工人举行示威游行，欢迎他出狱。19世纪末叶20世纪初成为国大党激进派领导人及印度民族运动的代表人物。英印政府总督寇松的严苛统治和对孟加拉的分割，导致印度出现民族解放运动第一次高潮。提拉克提出建立联邦共和国，允许言论、出版、集会和结社，发展民族工商业等主张。国大党激进派提出不同英国政府合作的消极抵抗思想和彻底自治的政治目标。1907年12月国大党温和派与激进派分裂，后者成立了民族主义者党。1908年6月英国殖民政府以颠覆罪逮捕提拉克，7月13日至22日在孟买最高法院开庭审判，判处其6年监禁。提拉克在法庭上慷慨陈词，把法庭当成宣传民族独立的讲坛。7月23日孟买10万工人举行全市总罢工。提拉克晚年思想趋向于温和派。1916年创建印度自治同盟。著有《奥里安神》、《薄伽梵歌中的奥秘》等。评论：这些斗士值得我们尊敬!"
    },
    {
      "id": "6672",
      "title": "台湾画家李石樵出生",
      "year": "1908",
      "month": "7",
      "date": "13",
      "content": "1908年7月13日 (戊申年六月十五)，台湾画家李石樵出生。李石樵(1908年7月13日-1995年)，出生于台北县泰山乡。1923年进入台北师范学校，受教于石川钦一郎，1927年以「台北桥」入选第一回台展，1931年进入东京美术学校，1933年以「林本源庭园」入选帝展。1935年毕业后继续留在东京创作，至1941年，累积七次入选帝展与文展的成绩，免审查的展出资格，是为台籍画家的先锋。自1938年起，每年一半的时间在当地为乡绅制作肖像，所得收入支持他在东京的下半年生活费。战争末期则完全定居台中，至1948年才搬回台北。战后，他开放个人画室，除了自己日夜作画以外，也吸收了许多有志投考美术系，甚或科班毕业的青年共同研习。训练的重点从石膏素描开始，强调严谨的学院式技巧。1960年起任教师大美术系，1974年退休，改在文化学院及国立艺专兼课，并经常往来台北、美国之间旅游、创作。 评论：李石樵是台湾前辈画家中，少数以思考性画风见长的一位~"
    },
    {
      "id": "6673",
      "title": "英国飞艇往返飞越大西洋成功",
      "year": "1919",
      "month": "7",
      "date": "13",
      "content": "1919年7月13日 (己未年六月十六)，英国飞艇往返飞越大西洋成功。 1919年7月13日凌晨，英国飞艇往返飞越大西洋成功飞艇R34号到达它在普尔海姆的基地，完成了首次跨越大西洋的往返空中飞行。两段航程都没有着陆。首先从苏格兰的爱丁堡起飞到达长岛的米尼奥拉，然后返回英格兰。R34号于7月2日上午1点48分飞离爱丁堡，7月6日上午8点45分到达米尼奥拉。飞行时间为4天零12小时，这次飞行时间略长于1909年毛里塔尼亚号班船所创的汽船纪录。但R34号飞行的航线比较之下要长得多，为3200英里，平均时速为30海里，数千名观众聚集在纽约市米尼奥拉的罗斯福机场观看飞艇着陆。他们目睹了第一位机组人员踏上美国土地时异乎寻常的情景。这第一位机组人员就是R34号飞艇的二副，约翰EM普里查德少校，他乘降落伞先着陆帮助其他人员固定飞艇。R34号驻留在米尼奥拉，直到7月10日才开始返回飞行。飞艇起飞后飞越纽约市上空，继而飞越纽芬兰然后跨越大西洋。回程飞行时间为75小时，这是由于飞艇借助了西风的缘故。除了30名机组人员外，R34号飞艇还携带了一名未安排在旅行行程上的旅客。威廉巴兰坦是一名23岁的装配工，在最后阶段被排出机组人员之外，但他却藏在了飞艇上，这样便成为世界上第一位跨越大西洋飞行的偷乘者。"
    },
    {
      "id": "6674",
      "title": "反帝运动大联盟成立",
      "year": "1924",
      "month": "7",
      "date": "13",
      "content": "1924年7月13日 (甲子年六月十二)，反帝运动大联盟成立。该联盟机关刊物1924年7月13日，北京学生联合会、《政治生活》周刊社、社会主义青年团、马克思学说研究会、人权运动会、女子共学社、中俄协进会等50余团体，在北京中央公园召开反帝国主义运动大联盟成立大会，规定以打倒帝国主义的侵略政策、废除一切平等条约为宗旨。大会推举胡鄂公等15人为执行委员。很快出版了《反帝国主义运动大联盟会刊》。上海、武汉、湖南、山东、天津、各界亦纷纷组织反帝大联盟。该联盟倡议定9月3日至9日为中国人民反对帝国主义运动周，得到全国各进步团体的拥护。"
    },
    {
      "id": "6675",
      "title": "中共决定从国民政府中撤出",
      "year": "1927",
      "month": "7",
      "date": "13",
      "content": "1927年7月13日 (丁卯年六月十五)，中共决定从国民政府中撤出。1927年7月13日，中共发表《对政局宣言》，以激烈的口吻斥责汪精卫违背孙中山三大政策的行为。宣言指出革命胜利的原因在于中国人民的赞助，尤其是工农群众的努力，并且有各种被压迫阶级因反抗一切剥削而团结的坚固的革命联盟。宣言决定撤回参加国民政府的共产党员，并且明确表示：中国共产党将不屈不挠地继续坚持反对帝国主义、反对军阀、反对封建主义的斗争，坚持巩固与世界无产阶级、被压迫民族及苏联的联盟，坚持为广大工人、农民、士兵及小资产阶级的利益而斗争，永久站在国民革命的最前线。"
    },
    {
      "id": "6676",
      "title": "中国共产党宣布退出中华民国国民政府",
      "year": "1927",
      "month": "7",
      "date": "13",
      "content": "1927年7月13日 (丁卯年六月十五)，中国共产党宣布退出中华民国国民政府。 孙中山于1925年3月12日病逝之后，中国国民党在1925年7月1日于广州成立国民政府，汪精卫以全票被选为国民政府常务委员会主席和军事委员会主席，继续执行孙中山的联俄容共政策，鲍罗廷被任为政治顾问，后又任国民党中央执行委员会最高顾问。1925年11月23日国民党右派戴季陶、林森等召开西山会议，反对汪精卫左倾，被称之为西山派，是当时国民党内的非主流派。1926年3月20日发生中山舰事件。4月1日在国民党第二次全国代表大会上汪重申联俄容共三大政策。5月11日，中山舰事件之后，由于和蒋中正的政见分歧，汪精卫离开广州前往法国马赛。1926年12月，中国国民党左右派正式分裂，国民政府各拥山头，鲍罗廷随国民政府迁往武汉。1927年2月汪精卫自法回国，途经苏联受到斯大林的接见。回国后就任武汉国民政府常务委员会主席，反对蒋的排共建议，坚持容共。4月5日和共产党领袖陈独秀发表《国共两党领袖汪兆铭、陈独秀联合宣言》。4月12日蒋中正在上海发动四一二事件。汪精卫发表讲话，痛斥蒋中正的武力清党行为，表示反共即是反革命，蒋中正在南京成立一个新的国民政府，是为宁汉分裂。蒋中正下令进行清党，清除国民党内的共产党员，并在各地大规模捕杀共产党分子。国、共两党因而正式决裂，并展开了十年的武装持续对立。 5月中，经过李宗仁及朱培德居中斡旋，武汉及南京避免开战，决定暂时分头继续北伐。月底，共产国际决议改变中国共产党方略，准备武装工农成立新军、彻底进行土地改革；但仍然留在国民党内，使国民党及武汉国民政府成为工农革命独裁机构。与此同时，共产党在湖南进行的流血土地改革，斗争地主，使国民党内不少军官不满，终与何键发生冲突；何键、朱培德等亦开始清共，是为马日事变，其事变的共产党员及倾共民众死亡人数在数百到一千余人。7月13日中国共产党公开发表宣言退出中华民国国民政府。7月15日，汪精卫召开紧急会议，通过《统一本党政策案》，要求在国民政府和军队中任职的共产党员声明脱离共产党，否则停止职务。武汉发生七一五反共事变，以汪精卫为首的武汉国民政府宣布正式与共产党决裂。随后，汪精卫即表示愿意与南京国民政府和平统一，时值蒋介石宣布下野，终促成宁汉合流。至此第一次国共合作可说是完全结束。 评论：国共两党本代表不同的阶级利益，道本不同自然不相为谋。"
    },
    {
      "id": "6677",
      "title": "第一届世界杯（乌拉圭）开幕",
      "year": "1930",
      "month": "7",
      "date": "13",
      "content": "1930年7月13日 (庚午年六月十八)，第一届世界杯（乌拉圭）开幕。1930年首届世界杯得主乌拉圭队1930年7月13日，第一届世界足球锦标赛（后称世界杯赛）在乌拉圭首都蒙得维的亚隆重开幕, 但是这时刚好是第一次世界大战和1929年的经济危机爆发后不久，只有4支欧洲国家与另外9个国家一起参加了首届世界杯。乌拉圭、巴西、阿根廷、玻利维亚、智利、巴拉圭、秘鲁、墨西哥、美国、比利时、罗马尼亚、南斯拉夫、法国共13支球队分四个组进行单循环预赛，各组第一名出线捉对半决赛，获胜的两队争夺首届世界杯桂冠。揭幕战上法国的洛昂攻入了世界杯上第一粒进球，并帮助法国4－1战胜墨西哥，不过欧洲球队并没有在首届世界杯上取得好成绩，东道主乌拉圭队在决赛中4－2战胜了阿根廷为乌拉圭的独立一百周年献上了一尊形似希腊神话中胜利女神的纯金奖杯。阿根廷队虽然屈居亚军，但是该队中锋斯塔比莱射入8球成为世界杯上的首位最佳射手。并获得本届杯赛最佳运动员，他被公认为是30年代最优秀的球员。本届世界杯最佳阵容：（235）守门员：雅沃维奇（南斯拉夫）后卫：伊夫科维奇（南斯拉夫），纳萨西（乌拉圭）中场：安德拉德（乌拉圭），蒙蒂（阿根廷），赫斯蒂多（乌拉圭）前锋：斯卡罗内（乌拉圭），卡斯特罗（乌拉圭），斯塔维莱（阿根廷），费雷拉（阿根廷），塞亚（乌拉圭）"
    },
    {
      "id": "6678",
      "title": "首届世界杯足球赛开幕",
      "year": "1930",
      "month": "7",
      "date": "13",
      "content": "1930年7月13日 (庚午年六月十八)，首届世界杯足球赛开幕。1930年7月13日乌拉圭以国庆一百周年和两年前夺得冠军的理由成为第一届世界杯赛(首届世界杯足球赛开幕)的东道主，最终，他们如愿以偿地成为冠军国际足联举办世界足球锦标赛的决议得到大多数国家的响应，受到人们普遍的欢迎，这为第一届世界足球锦标赛的举行创造了有利的条件。但是组织一次世界上所有的国家都能参加的锦标赛毕竟不是一件容易的事情。例如对比赛时间、地点和比赛进行的方式等一系列问题，都要经过全面细致的考虑，要使所有参加者都能在同等条件下进行比赛，争夺世界冠军称号。举办第一届世界足球锦标赛，首先碰到的是选择比赛地点问题。如果当时能在欧洲某个国家举行，那么第一届世界足球锦标赛要隆重、热烈得多；可是乌拉圭人坚持要在自己的首都蒙得维的亚举行，世界足联没有充分理由否决他们的这一要求，因为乌拉圭在最近的奥运会上连续两届获得足球冠军称号(1924、1928)，他们是世界上公认的足球强国，如果没有他们参加，第一届世界足球锦标赛将会失去光采，降低水平。另外，1930年正值乌拉圭独立百年纪念，这也是一个重要理由。因此，比赛地点就这样选定了。到乌拉圭去，对欧洲队来说有不少困难，路途远、经费多，更重要的是抽出优秀的运动员长期脱离本国的比赛，影响到各职业俱乐部的收入，所以很多国家不愿参加，只有比利时、罗马尼亚、南斯拉夫、法国四队报名。南美各队依据他们地理上的便利条件，有阿根廷、巴西、乌拉圭、秘鲁、玻利维亚、智利、巴拉圭七队参加。中、北美洲有墨西哥和美国参加。算起来总共是十三个队，如何进行比赛呢，按奥运会的传统方式(淘汰制)必须是十六个队，按循环制比赛虽然公平、合理，但是比赛时间拖得太长，这在当时是不允许的。最后拟定一项折衷方案，把十三个队分成四个小组，在小组中各队按循环制比赛，获得小组第一名的球队有权进入半决赛，半决赛和决赛采用淘汰制。比赛办法确定后，十三个队如何分组呢?采用抽签的方式?这样可能把强队集中到一个小组中去，当然不合理。采用排种子队的方式?这样又显得过分主观。后来决定欧洲四队分开，南美三强--乌拉圭、阿根廷、巴西也分开，其他各队采用抽签的方式分配到各小组。除第一小组是四个队外，其它三个小组都是三个队。第一小组：法国、阿根廷、智利、墨西哥。在这个小组中，最引人注意的是阿根廷队，因为他们在南美足球冠军赛上和在奥运会上取得的成绩是很突出的，可是他差一点把小组冠军让给法国队，在这两个队的比赛中，法国人的表演很出色，推进速度快，战斗意志顽强，给予阿根廷人很大威胁。不幸的是法国的一个队员受伤离场，场上成了11个人对10个人的比赛。阿根廷在人数占优势的情况下，直到比赛将要结束时，才好不容易打中了这场比赛唯一的球，险胜法国。法国人的另一场比赛也没有表现出应有的水平(0：1负于智利)，但是法国队在世界足坛上仍享有很高声望，阿根廷队战胜另外两个对手是很容易的(6：3胜墨西哥，3：1胜智利)，他们取得了半决赛权。第二小组：南斯拉夫、巴西、玻利维亚。在这个小组中爆出了冷门，不引人注目的南斯拉夫队以2：1力克巴西，又以4：O大胜玻利维亚，获得了小组第一名。这是参加半决赛唯一的欧洲球队。第三小组：罗马尼亚、乌拉圭、秘鲁。和事先预料的一样，两次奥运会足球比赛冠军获得者--乌拉圭队很容易的取得了胜利。以4：O胜罗马尼亚，1：0胜秘鲁。这后一场比赛，单从比分上看，是取得胜利的最低数字，但是大家都知道，比分往往不能真正的反映出两个球队的实力对比，这一次也是如此。因为乌拉圭人在比赛中的优势是非常明显的。第四小组：比利时、美国、巴拉圭，美国队以3：O同样的比分，轻易地战胜了巴拉圭和比利时，取得了小组第一名。这大大出乎人们的意料，因为他们当时的足球运动和欧洲各国相比还处于萌芽状态。两年前在阿姆斯特丹的奥运会上他们有着不太光采的纪录--以2：11的比分被淘汰。事隔两年竟发生了这样大的变化，美国队为什么进步这样快?查看一下他们的队员名单就会揭开这个秘密。原来美国人为了参加这次锦标赛，从英国进口了很多优秀的职业足球运动员，并且为他们办理了美国国籍，所以这个穿着美国运动服装的英国足球队同上次奥运会上的美国足球队有天壤之别。半决赛，因实力相差太大没有什么值得记述的，阿根廷和乌拉圭都以6：1的比分战胜了自己的对手美国和南斯拉夫。在世界性的重大比赛中南美又占了上风，本届锦标赛决赛和两年前奥运会足球比赛的决赛一样，阿根廷、乌拉圭这两个老对手又相遇了。决赛当天，旅行到蒙得维的亚的阿根廷观众，高呼胜利或者死亡的口号蜂拥而至。为了确保比赛安全进行，乌拉圭警方对十万观念逐个检查，看是否带有武器。决赛在蒙得维的亚十万激动若狂的观众面前展开，两个队的比赛是精彩的，显示了他们的高超技术。比赛的开始阶段，占着场地、观众有利条件的乌拉圭队踢得并不理想，阿恨廷人积极进攻，掌握了比赛的主动权，整个上半时形势对阿根廷人有利。可是下半时情况发生了变化，乌拉圭人取得了令人信服的胜利，最后的结果是4：2。乌拉圭队的阵容：安德拉杰、费尔南纪斯、格斯纪多、巴列斯罗、纳扎茨、玛契罗尼、杜拉多、斯卡罗涅、卡斯特罗、谢阿、伊利安列。两年前的奥运会上，乌拉圭以2：1胜阿根廷，当时人们对乌拉圭的优势产生怀疑，现在这种怀疑消除了。可是阿根廷人并不服气，比赛后，阿根廷和乌拉圭之间通过报纸等形式展开了激烈的论战，后来发展到无情的对骂，最后以两国足球联合会断绝外交关系而告结束。第一届世界足球锦标赛结束了。南美大陆东部的一个以畜牧业为主的小国(当时乌拉圭只有二百万人口，而有三分之一居住在首都)获得了世界足球锦标赛的第一个冠军称号。乌拉圭混合队队长，右后卫纳扎茨第一次领取了金质女神奖杯，并率领全队在观众的欢呼声中绕场一周。乌拉圭首都蒙得维的亚。国际足联主席朱利斯-雷米特(左)手持世界杯冠军奖杯(即雷米特杯)；右为国际足联执委、匈牙利人马里斯-费舍尔评语：世界杯凝聚了全球无数的目光"
    },
    {
      "id": "6679",
      "title": "希姆莱接管集中营",
      "year": "1934",
      "month": "7",
      "date": "13",
      "content": "1934年7月13日 (甲戌年六月初二)，希姆莱接管集中营。接替罗姆的希姆莱1934年7月13日，纳粹的党报《人民观察》，在这句话下面标上了加重的黑线：要让每个人都明白，无论是谁，只要他胆敢起来反对国家，就注定要灭亡。"
    },
    {
      "id": "6680",
      "title": "陈济棠下野，两广事变结束",
      "year": "1936",
      "month": "7",
      "date": "13",
      "content": "1936年7月13日 (丙子年五月廿五)，陈济棠下野，两广事变结束。余汉谋 1936年7月13日，蒋介石下令免陈济棠职，委任余汉谋为广东绥靖主任兼第四路军总司令。14日，余汉谋在江西大余宣誓就职，回师韶关，通电限陈济棠24小时内离粤。15日，陈济棠部主力集中于英德、军田，与余汉谋部对峙。17日，陈部军长张达又被蒋介石收买，陈济棠即告失败，于18日下野赴香港。20日，李宗仁、白崇禧派黄旭初飞抵庐山，与蒋介石谈宁桂合作。至此，两广事变即告结束。"
    },
    {
      "id": "6681",
      "title": "中日军队在永定门外发生冲突",
      "year": "1937",
      "month": "7",
      "date": "13",
      "content": "1937年7月13日 (丁丑年六月初六)，中日军队在永定门外发生冲突。1937年7月13日，中、日军队在永定门外发生冲突。同日凌晨，日本中国驻屯军参谋会议草拟出《7月13日德中国驻屯军情况判断》，计划在增援兵力到达后必要时一举歼灭第29军，并做出兵力部署。蒋介石致电第29军军长宋哲元，表示卢案必不能和平解决，已决心运用全力抗战，要求第29军全面做好抗战准备。但宋哲元依然对和谈报有幻想，未按中央指示行事。1936年元旦，29军在北平西苑阅兵。图中敬礼者为宋哲元军长。评论：宋在喜峰口曾经英勇作战，但1935年被授为陆军二级上将、任平津卫戍司令、冀察绥靖主任和冀察政务委员会委员长兼河北省政府主席后，在卢沟桥事变发生前，却还是希望能和平解决。人的想法随着自身情况的变化会不断变化。"
    },
    {
      "id": "6682",
      "title": "美国影星哈里森·福特出生",
      "year": "1942",
      "month": "7",
      "date": "13",
      "content": "1942年7月13日 (壬午年六月初一)，美国影星哈里森·福特出生。 哈里森福特 哈里森福特哈里森福特1942年7月13日生于美国芝加哥，是美国最受欢迎的电影明星之一。他出演的影片大都是科幻惊险片角色也是历尽艰苦向各种危险暴力挑战的英雄，如《星球大战》三部，《印第安那琼斯》系列，《狂暴》、《亡命天涯》，《爱国者游戏》，《指定无罪》，《燃眉追击》等等，其中在票房上都大获成功，其中《目击者》获美国奥斯卡提名，而他转变戏路，饰演的《上班女郎》，《蚊子海岸》，《莎勃琳娜》也较成功，但他特长还是动作片，他是银幕上的硬汉。 《星球大战》剧照 评语：他带给了世界许多眼福"
    },
    {
      "id": "6683",
      "title": "毛泽东、朱德致电李、闻家属表示哀悼",
      "year": "1946",
      "month": "7",
      "date": "13",
      "content": "1946年7月13日 (丙戌年六月十五)，毛泽东、朱德致电李、闻家属表示哀悼。1946年7月13日，毛泽东、朱德致电李公朴先生的家属表示哀悼。电文中说：先生尽瘁救国事业与进步文化事业，威武不屈，富贵不淫，今为和平民主而遭反动派毒手，是全国人民之损失，抑亦为重犯无生不朽之光荣。全国人民必将以先生之死为警钟，奋起救国，即以自救。7月17日，毛泽东、朱德致电闻一多教授的家属表示哀悼。电文中说：先生为民主而奋斗，不屈不挠，可敬可佩。今遭奸人毒手，全国志士必将继先生遗志，再接再励，务使民主事业克底于成。"
    },
    {
      "id": "6684",
      "title": "粟裕指挥华中野战军“七战七捷”",
      "year": "1946",
      "month": "7",
      "date": "13",
      "content": "1946年7月13日 (丙戌年六月十五)，粟裕指挥华中野战军“七战七捷”。 这是1946年9月，粟裕同志在七战七捷后，返回淮安华中军区司令部时的留影 1946年7月13日至8月31日，粟裕司令员指挥华中野战军3万余人，在江苏中部地区同12万国民党军展开激战，连续取得宣泰、如南、海安、李堡、丁林、邵伯、如黄路等7次战斗的胜利，歼敌5万余人。这就是我军历史上有名的苏中七战七捷。七战七捷鼓舞了解放区军民敢打必胜的信心，为解放战争初期的作战指导提供了实践经验。苏中战役大捷的喜讯传到延安，毛泽东极为兴奋，亲自为中央军委起草电报发给战略区首长，介绍这一造成辉煌成果的经验：每战集中绝对优势兵力打敌一部，故战无不胜，土气甚高；缴获甚多，故装备优良；凭借解放区作战，故补充便利；加上指挥正确，故能取得伟大胜利。这一经验是很好的经验，希望各区仿照办理，并望转知所属一体注意。毛泽东将粟裕的经验推广到全军学习。 点评：粟裕尤善于指挥大兵团作战，人才啊"
    },
    {
      "id": "6685",
      "title": "美国发现一批恐龙化石",
      "year": "1947",
      "month": "7",
      "date": "13",
      "content": "1947年7月13日 (丁亥年五月廿五)，美国发现一批恐龙化石。 1947年7月13日，来自纽约的美国自然历史博物馆的一队人发现了两亿年前生活在美洲的第一批美国恐龙遗骸。这些爬行动物的完整骨骼是在阿尔伯克基北部100英里处发现的。还没有名字的这种恐龙的真正前身被形容成小而凶猛的食肉动物。这种动物大约3--4英尺长，不小于一只鸡，不大于一匹马。他们与其后代1亿年后游荡在地球上的40吨重的霸王龙形成了鲜明的对比。"
    },
    {
      "id": "6686",
      "title": "东北边防军组成",
      "year": "1950",
      "month": "7",
      "date": "13",
      "content": "1950年7月13日 (庚寅年五月廿九)，东北边防军组成。东北边防军组成1950年7月13日，中国人民解放军东北边防军组成。6月25日，朝鲜内战爆发。26日，美国总统杜鲁门下令，美国远东军总司令麦克阿瑟对韩国予以海空军支援，武装干涉的朝鲜内政。27日，美国总统杜鲁门又发表声明，宣布美国政府决定以武力阻止中国政府解放台湾。7月7日，美国又操纵联合国安理会通过非法决议，以美国军队为主组成所谓联合国军，扩大侵略战争。在这种情况下，中央军委决定以原第四野战军第十三兵团为主组建东北边防军，粟裕为司令员兼政治委员，下辖4个军，3个炮兵师，1个高射炮团，1个工兵团，共约22.5万余人，分驻凤城、辽阳、安东(今丹东)、通化、本溪等地，担负保卫东北边防安全的任务。10月，根据中国人民革命军事委员会主席毛泽东的命令，东北边防军改为中国人民志愿军，赴朝参战。"
    },
    {
      "id": "6687",
      "title": "志愿军发起夏季战役第三次反击战",
      "year": "1953",
      "month": "7",
      "date": "13",
      "content": "1953年7月13日 (癸巳年六月初三)，志愿军发起夏季战役第三次反击战。1953年7月13日，志愿军发起夏季战役第三次反击战。志愿军第20兵团 68、67、60、54、21军及第9兵团24军在火炮1000余门的支援下，分3个作战集团，向朝鲜金城以南地区南朝鲜军第6、第8、第3、第5、第11师及首都师、第9师、联合国军美军第3师各一部发起进攻，全线突破南朝鲜军4个师25公里的防御正面，突入纵深15公里，占领土地167平方公里。战至27日结束，志愿军共毙伪俘南朝鲜军7.8万余人。志愿军伤亡3.3万余人。"
    },
    {
      "id": "6688",
      "title": "抗美援朝金城战役打响",
      "year": "1953",
      "month": "7",
      "date": "13",
      "content": "1953年7月13日 (癸巳年六月初三)，抗美援朝金城战役打响。 1953年07月13日-----抗美援朝金城战役打响(1953年7月抗美援朝金城战役炮兵大协奏[图])平壤金城以南，从山所里到金城川和北汉江的汇合处，是敌人整个防线的突出部，此处山头连绵起伏，像一条巨人抖动的白带，群山耸向天空，峭壁和磐石如刀削一般，易守难攻。金城西南方向，是一片开阔地，距我军阵地不过千米，这也是敌人的防御重点，纵深有10多道铁丝网，并有100多米宽的雷区。守军是伪首都师和伪第3、第6、第8师。这几个师都是李承晚的王牌，因没有受到我志愿军的沉重打击，气焰十分嚣张。7月13日，夕阳在金黄色的彩霞中滚动，落日闪入一片霞光之中。20兵团司令员杨勇下达了进攻的命令。顿时1000门大炮发出了震耳欲聋的轰鸣声，一排排火箭炮弹飞向敌阵，如一道道划破长空的闪电大地抖动起来，天边烧成了暗红色。金城战役7月13日开始，27日结束，连同正面中朝人民军队其他部队的作战，共歼敌7.8万余人，收复土地192.6平方公里。这次战役，是志愿军转入阵地战以来规模最大的一次战役，严惩了李承晚集团，加深了美国同南朝鲜当局的矛盾，有力地促进了朝鲜停战的实现，对停战后维护朝鲜局势的稳定起了重要作用。"
    },
    {
      "id": "6689",
      "title": "玻璃纸发明人布兰德伯格逝世",
      "year": "1954",
      "month": "7",
      "date": "13",
      "content": "1954年7月13日 (甲午年六月十四)，玻璃纸发明人布兰德伯格逝世。1954年7月13日，发明玻璃纸的化学家雅克布兰德伯格逝世布兰德伯格在苏黎世去世，享年81岁。在伯尔尼大学他被培养成一名染料化学家。后来他到了法国，在1908年发明了制造透明的包装材料的方法。在1915年他创立了玻璃纸研究会，后来又把它改建成一家重要的工业企业。布兰德伯格将玻璃纸的专利卖给美国的杜邦公司，但仍在他的公司和世界各地的分公司保留此权利。在他去世时，他因肾病正在苏黎世接受治疗。"
    },
    {
      "id": "6690",
      "title": "中央指示加强市场管理和改造私营商业",
      "year": "1954",
      "month": "7",
      "date": "13",
      "content": "1954年7月13日 (甲午年六月十四)，中央指示加强市场管理和改造私营商业。1954年7月13日，中共中央发出《关于加强市场管理和改造私营商业的指示》。指示指出，今年国营商业在批发商业总额中所占比重已达83．8％。为国家对私营商业实行社会主义改造创造了极为重要的前提，但也出现了公私关系紧张，私商经营困难的情况。中共中央决定采取一面前进、一面安排，前进一行，安排一行的办法，有计划地代替和安排私营小批发商和私营零售商。对私营批发商，指示规定：以零售为主而兼营批发的，一般的转为零售商。专营的批发商或以批发为主而兼营零售的，其中凡能继续经营者，让其继续经营；凡为国营商业所需要者，可以为国营商业代表批发业务；凡能转业者，辅导其转业；经过上述办法仍无法安置者，其职工连同资方代表人可经过训练，由国营商业录用。对城乡私营零售商，除一部分必须和可能转业的以外，一般的应逐步地把他们改造成为合作商店或国家资本主义的零售商。到年底，私营商业在全国企业零售额中的比重，由1952年的57．25％下降为25．6％。在全国商业企业批发贸易中，国营商业已基本上代替了私营批发商业。"
    },
    {
      "id": "6691",
      "title": "我国第一批解放牌汽车试制成功",
      "year": "1956",
      "month": "7",
      "date": "13",
      "content": "1956年7月13日 (丙申年六月初六)，我国第一批解放牌汽车试制成功。我国生产的第一批解放牌汽车1956年7月，我国第一批解放牌汽车在长春第一汽车厂试制成功，据当时报载：装配工人给新装成的汽车加完水和油以后，司机立刻跳进驾驶室。接着，在一阵阵滴滴--的喇叭声中，又高又大的深绿色载重汽车就开出了总装配线。汽车在人们狂热的掌声中开到了调整间。这时，工厂的设计部门和工艺部门的工程技术人员立即赶上去，抱着车头，倾听发动机的转动声。当发动机转动声渐渐停止的时候，人群中随着又引起了胜利的欢笑。帮助建厂的苏联总专家希格乔夫和总工艺专家卡切科夫在厂长的陪同下，揭开了车头上的发动机罩，仔细地检查了发动机和各个部件。希格乔夫总专家向记者说，这种新型汽车的优良性能，首先是由它的发动机的性能决定的。发动机经过检验和运转，它的质量良好、各种零件、合件和总成也都经过了严格的检查。因此现在试制出来的汽车是符合设计要求的。第一汽车制造厂试制成功的这种新型的解放牌汽车，是一种通用性的中级载重汽车，载重量是四吨。车上装有九十匹马力六个汽缸的汽油发动机。最大车速每小时六十五公里，满载时的经济时速是三十公里到三十五公里。这种汽车比较适合于我国目前的道路和桥梁的负荷条件，如果在平坦的道路上行驶，它还能牵引一个到两个拖车，增加载重量一倍左右。这种汽车的结构坚固耐用，并且便于维护和保养。解放牌汽车是以苏联生产的吉斯150型汽车为范本，根据我国的实际情况改进部分结构而设计和制造出来的。这种汽车还可以根据需要改装成适合各种特殊用途的变型汽车，如公共汽车、工程汽车、倾卸汽车、起重汽车等等。第一汽车制造厂试制成功的这种新型的解放牌汽车，等到经过行车试验和考验零件、总成的性能以后，预定九月份就可以开始大量生产。长春第一汽车制造厂试制的第一批国产解放牌载货汽车出厂"
    },
    {
      "id": "6692",
      "title": "宝成铁路全线接轨",
      "year": "1956",
      "month": "7",
      "date": "13",
      "content": "1956年7月13日 (丙申年六月初六)，宝成铁路全线接轨。宝成线正式通车连接祖国西南和西北、全长668公里的宝成铁路，1956年7月13日上午10时在甘肃省徽县黄沙河举行了接轨仪式。宝成铁路全线接轨宝成铁路修筑单位的六个负责人，把最后六颗特制的银灰色的道钉，钉进了接轨点上的钢轨和枕木。这时候响起了鞭炮声，乐队齐奏，在接轨点停着的彩车，汽笛长鸣，人们热烈鼓掌欢呼，当地的少年先锋队队员和男女铁路职工涌上前去，给铺轨架桥工人的代表献了花。像塔一样的三棱形的接轨标志上的红幕被揭去以后，扎彩的火车头响起一声长鸣，吐出一缕白烟，拉着彩车徐徐由南向北开过了接轨点，坐在车厢里的当地两百多名人民代表，都在车窗口，向夹道鼓掌欢呼的人们含笑挥手而去。接着，在接轨点附近，五千多名铁路职工和当地农民，又举行了庆祝大会。国务院第六办公室副主任郭洪涛参加了接轨仪式和庆祝大会。宝成铁路是1952年7月1日成都破土兴工的。1953年底，接着又从宝鸡和双石铺先后分南，北、中三段施工。当施工进入紧张阶段的时候，曾经动用了我国新建铁路一半左右的劳动力和五分之四的机械筑路力量。这条铁路的修建工程。共用了四年多的时间；接轨时间比设计文件规定的日期提前了十三个月以上。工程人员互相庆贺从南北两段开出的列车在接轨点会合"
    },
    {
      "id": "6693",
      "title": "作曲家勋伯格去世",
      "year": "1961",
      "month": "7",
      "date": "13",
      "content": "1961年7月13日 (辛丑年六月初一)，作曲家勋伯格去世。勋伯格去世勋伯格阿诺德勋伯格是著名美籍奥地利作曲家、音乐教育家和音乐理论家，新维也纳学派的领袖，序列主义音乐理论的创立者，二十世纪的音乐巨人之一。1874年，勋伯格出生在维也纳一个商人家庭。1898年，勋伯格的《D大调弦乐四重奏》在音乐会上公演，引起乐坛注意。1901年赴柏林，以写通俗乐曲和为轻歌剧配曲谋生。R-施特劳斯十分赏识他的音诗《佩里亚斯与梅丽桑德》等作品，遂推荐他在施特恩音乐学院任教。1903年勋伯格回到维也纳，私人教授作曲与理论，学生不少，其中有韦伯恩和贝尔格等人，这两人后来成了他的终生支持者和忠实信徒，师生三人以创作序列主义音乐闻名于世，被学术界称为新维也纳学派的代表人物。1911年，勋伯格迁居柏林，他的作品在伦敦和维也纳等地上演，受到好评，逐渐成为知名作曲家。第一次世界大战期间，他两次短期应征入伍，一度中断了创作和教学活动，家庭经济也陷入困境。战后，在维也纳创办同人作品演奏会，并举办一系列音乐理论讲座，作品得到国际音乐界注重，影响不断扩大，这时，他的序列主义理论也逐渐形成。1925年，受柏林艺术研究院之聘举办作曲专家班，有了安定的生活，相继完成了一系列作品。1933年，纳粹上台后移居美国，先后在多所院校任教，1941年加入美国籍，1961年在洛杉矶逝世。一般认为，勋伯格的创作大致可分为三个时期：1908年以前为调性时期，主要受布拉姆斯和瓦格纳的影响，作品充满德国晚期浪漫主义音乐的气息，并把以瓦格纳为代表的半音化创作技法发展到了极限，主要作品有《D大调弦乐四重奏》（1897）、弦乐六重奏《升华之夜》（1899）、《第一弦乐四重奏》（1905）和《第一室内交响乐》（1906）等；1908-1920年前后为无调性时期，在此期间，他与表现主义画家科科什卡和康津斯基等人过往甚多，并从表现主义美学思想中汲取灵感，先后创作了一批无调性作品，成为第一位放弃调性的作曲家，主要作品有声乐曲《空中花园》（1908），《五首管弦乐曲》（1909）、独脚剧《期望》（1909）、配乐戏剧《幸运之手》（1910-1913）和人声和器乐作品《月迷皮埃罗》（1912）；[]1920年以后为十二音技法时期，经过长期的探索，勋伯格终于建立了一种抛弃调性、利用所谓十二音体系进行创作的方法。该手法最早出现在创作于1920-1923年的《五首钢琴小曲》（op.23）和《小夜曲》（op.24）中，此期的代表作品是《乐队变奏曲》（1927-1928）、歌剧《摩西和阿伦》（未完成，1930-1932）、《钢琴协奏曲》（1942）、《拿破仑颂》（1942）和《一个华沙的幸存者》（1947）等。其中晚年的作品偶尔又采用调性手法写成，有时还把调性和无调性手法结合在一起。勋伯格的最大贡献在于继承、发展并最终打破了十九世纪德国浪漫主义的音乐传统，系统地创建了序列主义的音乐理论和方法，从而完成了从浪漫主义音乐向现代音乐过渡的历史性任务。除了作曲，勋伯格毕生还以极大的热情和精力从事教学工作，培养了多位世界著名的作曲大师，是一位名副其实的音乐教育家。他的学生韦伯恩和贝尔格等人进一步发展了他的序列音乐理论，从而对现代音乐的发展产生有重大影响。此外，他的理论著作《和声学》（1911）、《音乐的思想与逻辑》（1934-1936，未完成）、《音乐创作基础》（1948）、（配器学》（1949）和《和声的结构功能》（1954）以及论文集《风格与思想》（1950）等也都具有很高的学术价值。勋伯格去世勋伯格"
    },
    {
      "id": "6694",
      "title": "新疆军阀盛世才病死",
      "year": "1970",
      "month": "7",
      "date": "13",
      "content": "1970年7月13日 (庚戌年六月十一)，新疆军阀盛世才病死。 盛世才，字晋庸(1892-1970.7.13)辽宁开原人，原名振甲，字德三。属汉军旗人。国民党陆军中将加上将衔。他从不甘屈就国民党军参谋部作战科长转而进入新疆图谋升迁，经几年施展权谋，摄取了新疆最高统治权，独裁专断，称霸新疆达十二年之久。民国时期的风云人物盛世才，一向以新疆王自居，唯我独尊。他把新疆政府和共产党、国民党合称为中国三大政治集团，又以国共两党以外的第三领袖自居，而且把他与斯大林、罗斯福、邱吉尔、蒋介石、毛泽东一起并称为世界反法西斯阵线六大领袖。关于盛世才，原中共驻新疆代表邓发曾有精辟的评价：盛世才，就其出身来说，是个野心军阀；就其思想来说，是个土皇帝；就其行为来说，是个狼种猪。盛世才曾被人们称为新疆王，统治新疆将近12年。由于新疆与苏联近在咫尺，盛世才为了巩固自己的统治，和苏联的关系一度处于蜜月中。而后来随着形势的变化，盛世才最终与苏联决裂了。 评论：这个新疆的混世魔王，手里沾满了不少共产党人鲜血。"
    },
    {
      "id": "6695",
      "title": "中国女模特汤加丽出生",
      "year": "1976",
      "month": "7",
      "date": "13",
      "content": "1976年7月13日 (丙辰年六月十七)，中国女模特汤加丽出生。汤加丽，1976年7月13日出生于安徽合肥，毕业于吉林北华大学。率先在国内拍摄的人体艺术写真，使她成为了中国艺术圈的红人。搜索引擎百度的十大美女排行榜统计报告显示截止到2009年3月13日：每天汤加丽的名字被网友搜索达10多万次，汤加丽出生汤加丽在百度美女排行榜榜上有名已经达到惊人的2373天。搜索总流量已过2亿次大关!一直保持领先地位!就职于国家级歌舞团舞蹈队，学士学位，中级职称。在省体委学习体操，在省青少年运动会上获两枚金牌，并获优秀运动员称号。从省艺术学校舞蹈专业毕业，分至省歌舞团担任舞蹈演员，成为省电视台特邀演员，在春节联欢晚会上担纲领舞。从舞蹈学院古典舞系毕业，分至国家级歌舞团担任演员兼教员至今。曾在电影学院表演系进修影视表演。汤加丽因为人体艺术写真出名。但是很少有人知道这位为了艺术献身的写真娇娃曾经是两枚体操金牌的主人。九岁那年，汤加丽在安徽省体委体操队开始了她的运动员生涯，起早贪黑得辛苦训练，日后的国内人体写真第一人获得了两枚青少年体操的金牌。正是因为有了体操运动员这样的经历，为汤加丽在以后舞蹈生涯里打下了良好的基础。后来的汤加丽开始从事她更喜爱的舞蹈事业，慢慢地也踏入了影视圈，先后出演过《康熙王朝》，《银鼠》、《还珠格格3》、《倚天屠龙记》等电视剧。参演舞台喜剧《想吃麻花，现给你拧》。她同时也是中国大陆第一位出人体写真集的明星，这也使她被推上了舆论的风口浪尖。汤加丽，就职于国家歌舞团舞蹈队，学士学位，中级职称。在省体委学习体操，在省青少年运动会上获两枚金牌，并获优秀运动员称号。从省艺术学校舞蹈专业毕业，分至省歌舞团担任舞蹈演员，成为省电视台特邀演员，在春节联欢晚会上提纲领舞。从舞蹈学院古典舞系毕业，分至国家级歌舞团担任演员及教员至今。曾在电影学院表演系进修影视表演。 在我国，迄今为止，作为专业演员从事人体艺术创作并出版《写真》影集者，汤加丽当属第一个吃螃蟹的人。如她所说，这需要千倍万倍的胆量和勇气。对此，笔者深深为之钦佩。据悉，《写真》影集出版之后，在网上引起强烈反响。令人欣喜的是，大多数读者、网友对此给予了积极的评价和肯定，甚至有的以诗文抒发感受，表达了对创作者和作品的赞美。然而，也有人进行无端的指责和恶意的诋毁，这又是令人遗憾的事情。人类已经进入21世纪，中国已经跨进全面建设小康社会阶段。但愿人们以时代的眼光去审视新的艺术实践，以包容之心去理解那些为创造美而作出奉献的人。创造人之美的人，理应受到尊重和理解。这是文明社会的呼唤。采访汤加丽记者们一直很小心翼翼，怕不小心触碰到她的痛处，这个温软柔弱的女子身上曾经承载了太多常人无法想象的重荷。她的名字似乎被施以了某种无法破解的魔咒，与人体写真紧紧联系在了一起，她的曼妙舞姿，她艺术上的成就，却往往被人忽略不计，甚至曲解。对于一个视艺术如生命的舞者而言，这是一种莫大的悲哀。她在体操，歌曲，舞蹈等领域都有不凡的贡献，为什么只要提到汤加丽读者朋友们想到的只是汤加丽人体艺术呢，我们应该更全面的认识汤加丽。 "
    },
    {
      "id": "6696",
      "title": "国务院决定扩大国营企业经营管理自主权",
      "year": "1979",
      "month": "7",
      "date": "13",
      "content": "1979年7月13日 (己未年六月二十)，国务院决定扩大国营企业经营管理自主权。1979年7月13日，国务院将《关于扩大国营企业经营管理自主权的若干规定》等五个文件，发给各省、市、自治区和有关部门，并在少数国营工、交企业组织试点。扩大企业自主权试点，是改革现行管理的一个重要步骤，对于调动企业和职工的积极性，搞活经济起到促进作用。到1980年6月底，全国试点企业已达6000多个，这些企业上半年的产值和利润分别占全年的百分之六十和七十。1980年9月2日，国务院批转国家经委《关于扩大企业自主权试点工作情况和今后意见的报告》，批准从1981年起，把扩大企业自主权的工作，在国营工业企业中全面推开，使企业在人、财、物、产、供、销等方面，拥有更大的自主权。1984年5月10日，国务院又发出《关于进一步扩大国营工业企业自主权的暂行规定》，进一步下放了生产经营计划、产品销售、产品价格、物资设置、人事劳动管理、工资奖金、联合经营十个方面的权力，有效地解决了国家和企业的分配关系，进一步调动了企业和职工的积极性，搞活了经济，提高了企业素质，提高了经济效益。"
    },
    {
      "id": "6697",
      "title": "首钢等8家企业开始进行扩大自主权试点",
      "year": "1979",
      "month": "7",
      "date": "13",
      "content": "1979年7月13日 (己未年六月二十)，首钢等8家企业开始进行扩大自主权试点。首钢公司1979年5月，国家经委等部门选择钢铁公司等8家企业进行扩大自主权试点。1979年7月13日国务院下达了《关于扩大国营工业企业经营管理自主权的若干规定》等5个改革管理体制的文件。中国最早实行承包制的首都钢铁公司，自承包后连续12年实现利润平均每年递增19.1%。"
    },
    {
      "id": "6698",
      "title": "柬埔寨问题国际会议召开",
      "year": "1981",
      "month": "7",
      "date": "13",
      "content": "1981年7月13日 (辛酉年六月十二)，柬埔寨问题国际会议召开。1981年7月13日至17日，在美国纽约举行了关于柬埔寨问题的国际会议，通过了《柬埔寨问题宣言》，取得了重大的积极成果。这次会议是根据第35届联大通过的一项决议召开的。那个决议要求找到一项全面政治解决柬埔寨问题的办法，要求在联合国核实下限期从柬埔寨撤出一切外国军队，保证柬埔寨的主权、独立和领土完整。会议通过的《柬埔寨问题宣言》（以下简称《宣言》）强调，外国军队必须在尽可能短的时间内全部无条件地撤出柬埔寨，必须尊重和遵守柬埔寨的独立、主权和领土完整，所有国家保证不干涉和不插手柬埔寨内政。《宣言》强调，为达到全面政治解决柬埔寨问题，会议要求就以下问题进行谈判：1.柬埔寨冲突所有各方达成停火协议，所有外国军队必须尽快撤出柬埔寨，由联合国维持和平部队或观察组进行监督和核实；2.作出适当安排以确保柬埔寨各派武装不能妨碍或破坏自由选举的举行，或在选举过程中恐吓胁迫人民，确保柬埔寨各派武装尊重自由选举的结果；3.采取适当措施，以便在外国军队全部撤出柬埔寨后，自由选举产生的新政府建立前，在柬埔寨维持法律和秩序并举行自由选举；4.在联合国监督下举行自由选举，使柬埔寨人民得以行使自决权，选出自己所选择的政府。所有柬埔寨人都有权参加选举。会议表示希望越南参加可以导致和平解决柬埔寨问题和恢复东南亚地区和平与安定的谈判过程。这将使该地区所有国家能够致力于经济和社会发展、建立相互信任并在一切领域内促进区域合作，从而在东南亚开创一个和平、协调、和睦的新纪元。在这次会议中，对于解决柬埔寨问题的具体做法上，曾经有过一些不同的看法和主张。有的国家提出在越南撤军后解散一切柬埔寨人的武装和在柬埔寨建立一个临时行政机构。中国代表团不同意上述主张。解决柬埔寨问题的关键是越南撤军，至于涉及柬埔寨内部问题应由柬埔寨人民自己协商解决。与会国家以反对大小霸权主义的大局为重，反复协商，求同存异，终于消除分岐，顺利通过了《宣言》，使这次关于柬埔寨问题的国际会议圆满而顺利地结束，为推动柬埔寨问题的公正合理解决作出了积极的贡献。"
    },
    {
      "id": "6699",
      "title": "英美举行为非洲饥民募捐音乐会",
      "year": "1985",
      "month": "7",
      "date": "13",
      "content": "1985年7月13日 (乙丑年五月廿六)，英美举行为非洲饥民募捐音乐会。音乐会场面1985年7月13日，在英国伦敦和美国费城两地同时举行了为非洲饥民募捐的四海一家救援音乐节。由爱尔兰歌手鲍勃-盖尔道夫组织的组织的这个盛大义演活动，在世界范围的电视和无线电通过国际国际通讯卫星同时联播了演出实况，募集到的捐助金额达7000万美元。演唱会阵容强大，汇集了欧美众多一流歌星，包括鲍勃-迪伦、保罗-麦卡特尼、蒂娜-特纳、米克-贾格尔、菲尔-柯林斯（他在同一天参加了伦敦和费城两地的演出）、U2、麦当娜、斯汀、厄尔顿-约翰和琼-贝兹等人。琼-贝兹在音乐会上面对9万人说：80年代的儿童们早安。接着又说：这是你们的根本所在，而且是长期所期待着的。估计全球有12亿人收看了这场音乐会的直播，设在英国和美国的募捐机构的电话都热得烫手，募捐效果超过了前一阵子歌星们的唱片募捐。音乐会上，爱尔兰音乐家鲍勃--盖尔道夫与威尔士亲王和王妃在一起费城演唱会现场。由于天气很热，组织者用水管向人群喷撒冷水降温蒂娜和米克一起在音乐会上表演米克-贾格尔和蒂娜-特纳登台演唱义演时的迈克尔-杰克逊非洲饥民"
    },
    {
      "id": "6700",
      "title": "市委书记张鸣岐夜察灾情以身殉职",
      "year": "1994",
      "month": "7",
      "date": "13",
      "content": "1994年7月13日 (甲戌年六月初五)，市委书记张鸣岐夜察灾情以身殉职。张鸣岐夜察灾情以身殉职张鸣岐像1994年7月13日，辽宁省锦州市、朝阳市等地普降暴雨，大凌河洪水陡涨。锦州市内两条主要河流河水猛涨。大凌河水流量超过大堤防洪能力近一倍。正在沈阳开会的张鸣岐当晚赶回锦州，指挥全市抗洪抢险。20点30分，张鸣岐和其他市领导先后来到位于市区的小凌河桥南大堤和桥西北侧堤岸察看水情，指挥抢险工作。22点30分左右，张鸣岐一行数人赶到受灾严重的凌海市。急于了解灾情的张鸣岐前往勘察几处险堤，先来到大凌河公路桥上。这时，河水流量已超过每秒1.2万立方米。张鸣岐又和凌海市委书记薛恒等11人来到最易决口的城北尤山子村一带察看。正遇村东侧大坝决口，洪水淹没了道路。在齐胸深的水中跋涉时，一道大浪打来，张鸣岐等11人被洪水冲散、淹没。凌海市委书记薛恒等8人被闻讯赶来的解放军官兵救了上来。张鸣岐不幸遇难。当时任中共中央政治局委员、国务委员的李铁映7月15日来到凌海市视察灾情，得知张鸣岐同志遇险的消息后，十分关切，并高度赞扬他：这种以人民利益高于一切的精神充分体现了一个共产党人的高尚情操。当时任中共中央政治局常委、国务院副总理朱镕基给辽宁省领导打电话，对张鸣岐同志在抗洪抢险中以身殉职表示哀悼，对张鸣岐同志的家属表示慰问。1994年7月18日上午10点多钟，下起大雨。通往殡仪馆的十里长街两边，站满了工人、农民、市民、干部、教师，他们自发地冒雨送书记最后一程。有的还扯着白色的条幅，上边的悼词有的虽被雨淋得模糊难辨，但一幅挽幛的大字仍赫然醒目：黄流浊水，无损洁白之身；青天白云，永记清官忠魂。凌水低吟，哀鸣岐君早逝；闾山颔首，赞父母官德馨。张鸣岐以人民公仆勇于献身的实际行动赢得了人民的赞誉。8月15日，中共辽宁省委做出决定，命名张鸣岐为党的优秀领导干部；同日，辽宁省人民政府授予张鸣岐等人革命烈士称号。右二为张鸣岐同志在抗洪抢险中指挥战斗"
    },
    {
      "id": "6701",
      "title": "秦山核电站一期工程正式通过国家工程验收",
      "year": "1995",
      "month": "7",
      "date": "13",
      "content": "1995年7月13日 (乙亥年六月十六)，秦山核电站一期工程正式通过国家工程验收。图为秦山核电站一期工程1995年7月13日，位于浙江省海盐县秦山北麓的秦山核电站一期工程正式通过国家工程验收。一期工程满功率发电后，每年可向华东电网（包括上海、浙江、江苏、安徽三省一市）输送核电15亿千瓦时。中国大陆无核电历史结束。"
    },
    {
      "id": "6706",
      "title": "伊朗媒体称遭美特工绑架的伊朗专家已获得庇护",
      "year": "2010",
      "month": "7",
      "date": "13",
      "content": "2010年7月13日 (庚寅年六月初二)，伊朗媒体称遭美特工绑架的伊朗专家已获得庇护。 2010年7月13日报道，被美国特工劫持的伊朗核物理学家沙赫拉姆-阿米里已经在伊朗位于华盛顿的一家机构内获得庇护。伊朗国营电视台网站称：沙赫拉姆-阿米里，被劫持的伊朗专家，数小时前已经获得伊朗驻华盛顿机构的庇护。另有报道称，阿米里要求尽快返回德黑兰。 伊朗核物理学家沙赫拉姆-阿米里是位于伊朗首都德黑兰的马勒克阿什塔尔大学研究员，同时是伊朗原子能组织成员，2009年6月在沙特阿拉伯失踪。西方媒体称他从伊朗叛逃后投靠美国中央情报局，伊朗方面则坚称他遭美国情报机构绑架。 点评：美国的特种行动无孔不入，伊朗最终还是将这位科学家迎接回来。"
    }
  ],
  "event_count": 44
}