{
  "date": "07-14",
  "events": [
    {
      "id": "6551",
      "title": "厄尔尼诺肆虐全球",
      "year": "1998",
      "month": "7",
      "date": "14",
      "content": "1998年7月14日 (戊寅年闰五月廿一)，厄尔尼诺肆虐全球。厄尔尼诺肆虐全球厄尔尼诺现象带来的后果1998年，全球气候普遍出现异常，其重要原因是人们所常说的厄尔尼诺现象在作怪。那么厄尔尼诺现象又是由何而来呢？厄尔尼诺现象也称为厄尔尼诺事件。根据世界海洋组织（WOO）的规定，赤道东太平洋海水温度异常升高的现象称为厄尔尼诺现象。厄尔尼诺是西班牙语，它的原意是圣婴。早在18世纪初，秘鲁和厄瓜多尔的渔民们就发现每隔数年缇鱼的产量就锐减一次，而且锐减的时间呈现了很强的规律性，几乎都集中在圣诞节（12月25日）前后。当地人把这种现象称为厄尔尼诺，以此表示他们对耶稣基督的虔诚，其实这就是如今人们所说的厄尔尼诺现象。捕鱼量大减是因为太平洋海水温流向南美洲沿海回流，使海水温度突然升高。鱼群无法忍受这种热流，或丧生于汪洋之中，或流落到异国他乡，从人类首次注意到厄尔尼诺现象至今，已经经历了两个多世纪了。如今科学家们已经意识到，这种现象绝不仅仅只影响秘鲁和厄瓜多尔的渔民，而是发源于热带太平洋继而又波及三分之一乃至半个地球的一种大面积气候异常。厄尔尼诺现象的产生是大气环流和海洋环流相互作用的结果。地球表面的陆地面积只占总面积的四分之一，而水域面积却占了四分之三。以地球上四大洋中最大的太平洋为例，其面积就有17986万平方公里（占地球总面积51100万平方公里的35％）。谈到大海人们自然会想到无风三尺浪这句话，也就是说海水是不断运动的流体、潮汐运动、海啸的暴发等都是海水永不休止运动的例证；但从宏观上说，海洋环流则是主要的运动形式之一。以太平洋为例，主要有南北两大环流。北部环流为顺时针方向，它由北赤道暖流、台湾暖流、北大洋暖流和加利福尼亚寒流组成。南部环流为逆时针方向，它由南赤道暖流、东澳暖流、西风漂流和秘鲁寒流组成。此外地球表面还包有一层厚厚的气体，这就是人们所说的大气层。大气层垂直于地球表面的方向又可分为对流层、平流层、中间层、热成层和外大气层等。主要天气现象多发生在对流层。大气也是在不断运动着的流体，于是地球上出现了风风雨雨、电闪雷吗等气象万千的壮观景象。大气也可形成环流，在较大尺度内循环流动。由于大气层与海水表面直接接触，这两种环流（大气环流和海洋环流）就会发生相互作用。1957-1958、1972-1973、1976、1982-1983年发生了4次强厄尔尼诺现象，1982-1983年所发生的强厄尔尼诺现象实属罕见，不仅持续时间长，而且波及的范围也很广。据不完全统计，仅1982年一年就有1000余人死于这种自然灾害，经济损失达80多亿美元，澳大利亚共损失了30多亿美元，捕鱼王国秘鲁的捕鱼量大幅度下降。就连远离太平洋的欧洲和非洲也受到了不同程度的影响。我国地域辽阔，横跨热带、亚热带、温带和寒带四个温区，而且又地处太平洋西岸，因此厄尔尼诺现象也不可避免地影响到我国的气候。数字表明，盛产于我国黄海和渤海的对虾产量与厄尔尼诺现象密切相关。每当发生厄尔尼诺现象时，对虾的产量就明显下降，平均下降幅度为30％。发生强厄尔尼诸现象时，产量的下降就更为显著，平均下降幅度达70％之多。在最强的厄尔尼诺年1982年，对虾产量只有高产年份（1956年和1979）的1/7。此外，1982年我国出现的南旱北涝现象，粮食减产数十亿斤，这也是由厄尔尼诺现象引起的。我国的科学工作者还发现：当厄尔尼诺现象发生之后，次年湖南汛期的降水量偏多，其统计显著性水平在99％以上；发生厄尔尼诺现象当年的夏季（6-8月份），东北地区的气温大都偏低（也有例外），次年的夏季气温较平均水平略低。由此可见，我国的气候也在厄尔尼诺现象的影响范围之内。"
    },
    {
      "id": "6562",
      "title": "巴士底狱升起三色旗",
      "year": "1789",
      "month": "7",
      "date": "14",
      "content": "1789年7月14日 (己酉年闰五月廿二)，巴士底狱升起三色旗。1788年法国农业连续两年遭受严重自然灾害，粮食短缺、物价飞涨、国库空虚，人民反抗运动日益高涨。为了摆脱困境，解决财政危机，当时在位的法国波旁王朝国王路易十六不得已于1789年5月5日在凡尔赛宫召开已经中断了175年的三级会议。按照法国的封建等级制度，僧侣是第一等级，贵族是第二等级，农民、工人、城市平民和资产阶级属于第三等级。第一、第二是特权等级，第三等级是无权的被统治者。由于路易十六一心只想通过会议征收新税，拒绝进行任何改革，他下令三个等级分别议事。6月17日，第三等级不经路易十六批准，宣布他们的会议叫国民会议，代表全体国民利益行事。后来，国民会议因着手起草宪法又改名为制宪会议。在三级会议召开期间，巴黎人民一直关注着会议的进展情况，并积极支持第三等级代表的斗争。当他们获悉路易十六在暗中玩弄破坏制宪会议的阴谋，调集军队准备诉诸武力镇压，并免掉主张改革的财政总监芮克的职务时，反对封建专制统治的革命情绪更加高涨起来。7月12日，巴黎人民上街示威，并自发地与反动军队展开战斗。第二天清晨，巴黎上空钟声回荡，人民拿起斧头、短刀、手枪、石头，开始武装起义，迅速占领了巴黎大部分地区。当晚，起义群众还从军火库和残废军人院夺得几万支枪，革命力量更加强大。7月14日，当群众发觉国王的一支骑兵队开到巴黎东部关押政治犯的巴士底狱升起三色旗巴士底狱时，起义者高喊着到巴士底去！的口号，以排山倒海之势向这个象征封建专制统治的堡垒发动猛攻。他们砍断了监狱吊桥的锁链，冲了进去，与守军展开激烈的战斗，最后击毙了守军司令，捣毁了监狱，在巴士底升起一面红白蓝三色旗。巴土底狱被攻克了！它标志着法国资产阶级革命正式爆发。这一天后来就成为法国的国庆日。法国人民经过前后5年曲折复杂的斗争，到1794年终于完成了人类历史上第一次彻底的资产阶级革命，使法国政治、经济、社会面貌发生很大的变化，同时有力地推动了整个欧洲的反封建斗争。"
    },
    {
      "id": "6707",
      "title": "法国国王腓力二世逝世",
      "year": "1223",
      "month": "7",
      "date": "14",
      "content": "1223年7月14日 (癸未年六月十五)，法国国王腓力二世逝世。腓力二世奥古斯都（1165年8月21日－1223年7月14日），法国卡佩王朝第七任国王（1179-1223）, 被称为高贵王、奥古斯都。他(腓力二世)在继位后不仅使卡佩王朝保持强盛，而且还既不屈不挠又计谋多端地与强大的金雀花王朝展开了持久的战争吕一民《法国通史》(作者:阿澈) 腓力二世是卡佩王朝的第七任君主。在他之前，卡佩王朝已走过了近200年的历程，但国王却像囚徒一样被困在法兰西岛上，对其周围的一片汪洋无可奈何。所谓法兰西岛是指卡佩王朝早期国王所能有效控制的实际范围，包括塞纳河和卢瓦尔河中游的狭长地带，以巴黎和奥尔良为中心，其面积只占法兰西国土的大约1/15。在岛外，不乏实力比王室要强大的诸侯，如诺曼底公国、勃艮第公国、阿基坦公国等。即使在岛内，也有着众多不服管制的城堡主。 腓力二世进入卢瓦雷腓力二世的祖父路易六世和父亲路易七世开始了加强王权的努力，但成效不大。胖子路易六世清除了眼皮底下的众多城堡主，但对更大更远的诸侯则无可奈何。路易七世陷入了一位更强大敌人的阴影之中，他就是来自金雀花家族，后来成为英格兰国王的亨利二世。亨利二世在法国拥有大片领地，包括诺曼底、安茹等，后来抢了路易七世的老婆、阿基坦女公爵阿莉埃诺，又得到了诺大的阿基坦公国，其领地竟比法国王室领地大五倍。要实现法国统一的夙愿，金雀花是最大的障碍。腓力二世14岁继位，开始时由他的舅父香槟伯爵亨利、兰斯主教纪尧姆、布鲁瓦和沙尔特伯爵蒂伯摄政。后来，他与弗兰德伯爵的侄女伊莎贝尔结婚，妻子带来的嫁妆是阿图瓦地区的领地。他翅膀逐渐长硬，终于摆脱了香槟的执政们的控制，独掌大权。这是他第一次显示出政治斗争的才能。对当时法国来说，最大的对手无疑是拥有几乎占法国国土的一半领地的英格兰国王。这一点少年老成的腓力二世十分明白。而在法国国内的诸侯中，比较强大且有离心倾向的是弗兰德伯爵。为了集中力量对付英国人，腓力二世与弗兰德伯爵妥协，表示对他以往的冒犯不作计较。当时的英格兰国王伟大的立法者亨利二世，与他的几个儿子矛盾众多。腓力二世便挑拨他们父子的关系，与王子理查结盟，并挑动他与他父亲兵戎想见，腓力二世从中坐收渔翁之利，收回了一些领地。随着1189年理查即位成为狮心王理查一世，他们之间又不可避免产生了诸多纠纷，这一次，腓力二世拉拢狮心王的弟弟、后来被称为无地王的约翰来对抗狮心王。1187年萨拉丁夺取圣城耶路撒冷的消息传到西欧，引发了新一轮要求十字军东征的舆论怒潮。于是腓力与狮心王约好暂时将彼此的恩怨放在一边，同时出发一起参加十字军东征。但当腓力二世到达阿卡城与萨拉丁的军队激战近一年之后，狮心王才赶到，腓力二世觉得与骄横的狮心王共事实在是一件难以忍受的苦差，就留下一万多法军，自己中途退出，赶回法国后向英王在法国的领地发动进攻，迫使狮心王理查不得不赶回国。1199年狮心王去世，腓力的对手换成了志大才疏的无地王约翰。腓力又使用了他惯用的借力打力的手段，挑动无地王的侄子亚瑟与之对抗，从中得利。后来，无地王与普瓦图的吕济昂家族的未婚妻结婚，惹恼了吕济昂家族，于是腓力趁此机会与吕济昂家族结盟，并于1202年宣布取消英王在法国领土上的领地，进攻诺曼底。腓力一生最荣耀的阶段到来了，在此后的一系列战役中，夺取了加莱港、鲁昂、曼恩、安茹等地。无地王不甘示弱，拉起了一个反法王同盟，成员除了弗兰德伯爵等几个诸侯之外，还包括神圣罗马帝国皇帝奥托四世，而腓力则和奥托四世的对手、罗马教皇英诺森三世和西西里国王腓特烈二世结盟。英法德意诸国的矛盾，被历史性地联结到一起。1214年，约翰组织的反法同盟在法国西部登陆，腓力奋起还击，取得了著名的布汶战役的胜利，彻底打败了约翰。这场胜利也导致了韦尔夫家族在德意志统治的终结。腓力二世在位期间，法国国王的领地扩张了三倍。领地的扩大，最直接的效应就是收入扩大，财大气粗的王室也可以有更大规模的作为了。（ｌ$ｊτ.ｃń）腓力二世与巴黎这座千古名都有着莫大的关联。卡佩王朝早期的国王，一直在巴黎和奥尔良之间摇摆不定。腓力二世积极营建巴黎城，修建道路和城墙，巴黎的市政面貌在他在位期间焕然一新，著名的卢浮宫就是他开始修建的，主要用途是拱卫巴黎城。腓力还积极扶持巴黎大学，如授予其师生以免税权和独立的民事、刑事裁判权利。从腓力二世时代开始，巴黎的首都地位已不可动摇。 腓力二世的御玺由于法国在腓力二世之前，并未确立王位世袭的原则，法国历代国王在位期间，都要在生前为儿子加冕，以防贵族集团选出其他人来当国王。从腓力二世开始，由于王室力量已足够强大，这多余的形式也被废除了。从此，诸侯选举国王的走过场形式也终结了。法国从领主纷立到形成中央集权的民族国家是一个漫长的量变过程，而其中关键性的质变发生在国王腓力二世在位期间。少年老成、心机深沉的腓力二世在其漫长的40多年国王生涯中，与国内国外形形色色的对手斗智斗勇，终于使法国王权由弱转强，王室领地扩大了三倍，使法国向中央集权迈出了最关键的一步，避免了像德国那样陷入了长期的诸侯割据、争战不休的局面。在他的时代，巴黎也确立了在全国的首都地位，从此不可撼动。他真不愧奥古斯都之名矣。因为这些原因，将腓力二世列入有影响的帝王百强之列，名列第91位。点评：与同时代的德王因为专注于国外征服而导致德意志走向分解相比，腓力二世的战争则以加强法国统一为中心目的。一分一合的趋势，已经预示了德法两国以后的历史走向。腓力二世在实施统一策略时步步为营、军事外交手段双管齐下、关键时刻果断出击，不愧为法国民族统一大业的功臣。"
    },
    {
      "id": "6708",
      "title": "勃艮第人以一万金币把圣女贞德卖给英国军队",
      "year": "1430",
      "month": "7",
      "date": "14",
      "content": "1430年7月14日 (庚戌年六月廿四)，勃艮第人以一万金币把圣女贞德卖给英国军队。圣女贞德（1412年1月6日1431年5月30日）是法国的女英雄、军事家，天主教的圣人（女的称为圣女）。在英法百年战争（1337年-1453年）中她带领法国平民组成的军队对抗英军的入侵，最后被擒并被处决。贞德本来只是一个生於法国香槟区和洛林边界的杜鲁弥村的一个农村栋雷米的平凡小女孩。当时法国北部被英国占领，而英国又与勃艮第公国结盟。当时栋雷米属於亲英国─勃艮第联盟的巴雷公爵的领地。她声称在十六岁时的一日，她在村后的大树下，遇见天使圣米迦勒和圣玛桂莱德，从而得到「神的启示」，要求她带兵收复当时由英国人占领的法国失地。后来她几番转折，得到兵权，于1429年解奥尔良之围，并带兵多次打败英国的侵略者，更促成拥有王位承继权的查理七世于同年7月16日得以加冕。然而圣女贞德于1430年贡比涅之战为勃艮第公国所俘，不久为英国人以重金购去，由英国当局控制下的宗教裁判所以异端、女巫罪判处她火刑，于1431年5月30曰在法国卢昂当众处死。1456年由查理七世主导的宗教裁判所为她平反，于1920年由教宗封圣。公元1412年主显节，圣女贞德生于法国香槟省的多雷米小村。父亲务农为生，母亲性情慈祥，抚育五个子女，贞德自幼学会了缝纫纺纱等家务活计。她说：在缝纫纺纱方面，绝不会比任何女子差。贞德自幼爱好念经祈祷，勤领圣体，为圣堂采集鲜花。侍侯病人，招待贫苦旅客食宿，贞德是个很和气的孩子，全村的人都喜欢她。贞德童年时代，家庭生活很幸福。不幸国家的局势一天比一天坏，英王亨利五世入侵，占据诺曼底，企图推翻法王查理六世的王位。那时法王与蒲公田公爵发生内战。公爵被暗杀，葡公田人便与英军联盟，一致反抗法王。英法两王相继去世，英国伯福公爵以摄政者的资格，继续与法军作战。法军大败，各大城市相继陷落。法国新王查理七世（那时尚未加冕）见大势已去，意志消沉，每日饮酒，收回失地的计划，早已置之脑后。贞德14岁时，开始得到超性的启示。最初，她耳朵听到的是一个声音在附近对她说话；眼睛看见的，是团异光。到后来，声音越来越多，渐渐的，她能辨清出显现者的面容。其中有圣弥额尔、圣女加大利纳、圣女玛加利大和其他圣人。现在她开始认识：一个艰巨的伟大的任务等待着她；她，一个农家少女，要负起抗御强敌，保卫国土的重任。她不再迟疑，到华古留城谒见巴林古将军，将军见这村女大言不惭，一笑置之。那时，法军已到山穷水尽的绝境，法国最后一个堡垒奥尔良，被英军重重包围，随时有陷落的可能。贞德一回到多雷米，神奇的声音，催她到奥尔良去，指挥军队作战。贞德说：我一个弱女子，既不会骑马，又不会使用武器，，怎样能指挥军队呢？奇声对她说：指挥着战争的，不是你，是天主。于是贞德又去见巴林古将军。上一次，贞德与巴林古会晤时，预言法军将吃一场大败仗。这个预言，已完全应验。所以这一次巴林古对贞德刮目相看，他派三位武士护送贞德到国王的行辕去。贞德改男装，一行4人，于1429年3月6日到了国王的行辕。觐见的日子，国王故意改装，混杂在大臣中间，可是贞德一眼就把他认出来了。神奇的声音又把查理心里的一件秘事告诉贞德，这件事，只有查理一人知道，如今被贞德一语道破，不由不使他十分佩服，确信贞德是天主特派的使者。贞德就请求查理拨一支军队给她带领，去奥尔良解围。朝廷的大臣，对这计划都表示反对。他们怀疑这个村女可能神经不正常，要请神学专家来审查贞德的话是否可信。经过了3星期的详细审查，神学家一致认为：贞德的话是可信的，建议国王予以采纳。一支军队，迅速组织就绪，军旗特制，上写耶稣，玛利亚两个圣名，另有一幅画，绘着圣父的圣容，两个天神跪捧着百合花。大军于4月27日浩浩荡荡由波罗依出发，两天后（4月29日）抵达奥尔良。5月8日以前，包围奥尔良的英军堡垒，相继攻克，贞德自己受了箭伤。这一切事，贞德都已在事前预言过，届时一一应验。贞德乘胜追击敌军，把敌军的主力摧毁。通往莱斯的大道已完全打通。贞德力促查理王到莱斯，举行加冕典礼。1429年7月17日，查理在莱斯加冕。加冕时，贞德手持军旗，站在国王的旁边，贞德的任务如今已全部完成了。战事暂时呈现胶着状态。1430年5月，战火复燃，蒲公田人展开攻势，公比爱城告急，贞德率军队驰往增援。5月23日，双方军队开始交战，贞德率领少数兵士，退回城里。不料城门外的吊桥已除去，敌军很快就把她包围起来，贞德势孤，束手就擒。忘恩负义的查理，得知贞德被擒，一点也不想办法搭救她，蒲公田人把贞德移交英军。战俘不能判刑，所以他们指控贞德施行巫术。圣诞节前两天，贞德解往路洪。她被关在一间小屋里，用铁链锁住，日夜有兵士在旁看守。1431年2月21日，审讯开始，法官反复讯问神奇声音的性质，企图罗织罪名宣判贞德的死罪，贞德本是一个目不识丁的村女，竟能舌战群儒，把法官们驳得哑口无言。审讯结果，法庭判贞德犯了异端的罪。假如她拒绝悔罪，应交行政机关，依法处理。贞德坚决否认自己犯了异端的罪，悔罪一事当然也被拒绝。她在狱里声称；她是天主派来的，神奇的声音是天上来的，这一切是千真万确的。1431年5月29日，法官宣判，将贞德移交行政机关。30日早晨8点钟，贞德解往刑场。贞德在刑场镇静而勇敢，使人们见了，感动得流下泪来。当木柴点上了火，一个多明我会会士上前，高举着一个十字架。烈焰熊熊上升，恰恰就把圣女的身体包围起来。人们听见她口里念诵耶稣的圣名，无情的火焰，吞噬了这位忠义感天的烈女，一缕香魂，飞升天国。圣女贞德去世时，还不满20岁。她的骨灰投在塞纳河里。可是就在那时候，在场的观众，对圣女表同情者，大有人在。这些人以亨利王的秘书戴撒为代表：我们出了乱子了，我们杀死了一位圣女。23年后，贞德的母亲和兄弟申请，审查贞德的案件。1456年教宗下令组织委员会，进行审查。审查的结果，一致公认：贞德确是无罪的，所谓异端的罪名，全属无中生有。1920年5月16日，贞德荣列圣品。法国兰斯的圣女贞德节上，人们装扮成各种各样中古时期生活在法兰西这片土地上的人们的形象来缅怀历史上这位英雄，缅怀自己的祖先。据说，每年参加这种扮妆游行活动的人员都有2000多。看着这个长长的扮妆游行的队伍，你仿佛在穿越了一条时光隧道，来到了中古时期的法国。在这片土地上，高卢人、罗马人、法兰克人、勃艮地人、哥德人、汪达尔人等等都留下了自己的印记。对于初次到访参加这个节日的人来说，看着这风格炯异、跨越不同历史时期的人物，着实有些眼花缭乱。"
    },
    {
      "id": "6709",
      "title": "维也纳战役打响",
      "year": "1683",
      "month": "7",
      "date": "14",
      "content": "1683年7月14日 (癸亥年六月二十)，维也纳战役打响。 1683年7月14日，维也纳战役打响，奥斯曼土耳其宰相穆斯塔法率领大军175000人开始围攻维也纳。神圣罗马帝国皇帝利奥波德一世已经逃离维也纳，城中只有施塔海姆贝格伯爵率领的不足13000人的守军，此外城中还有5000余市民、学生和奴隶，而且武器不足，装备较差。城中守军坚持到了九月份，波兰国王索别斯基率军来援，从而大败土耳其军。 点评：10倍于敌，却无法取胜，真是。。。。奥斯曼帝国的一次不小的失败"
    },
    {
      "id": "6710",
      "title": "第二国际成立",
      "year": "1889",
      "month": "7",
      "date": "14",
      "content": "1889年7月14日 (己丑年六月十七)，第二国际成立。第二国际成立第二国际亦称社会党国际，是各国社会主义政党和工人团体的国际联盟。1889年7月14日在巴黎召开社会主义者代表大会，有22个国家393名代表出席，宣告第二国际诞生。第二国际是一个松散的联盟，成立11年之后，才设立执行机构即国际社会党执行局，总部设于布鲁塞尔。初期，在思格斯的指导下，积极开展反对无政府主义的斗争，传播马克思主义，推动各国工人运动的发展，取得了重大成果。当时资本主义正处于比较和平发展的时期，右倾机会主义思潮在第二国际内日益滋长。1895年恩格斯逝世后，这种思潮占据了第二国际的领导地位，篡改和攻击马克思主义，宣扬资产阶级改良主义，使第二国际蜕化变质。在第一次世界大战期间，除塞尔维亚和以列宁为代表的俄国布尔什维克党，其他各国社会党都支持本国资产价级政府，拥护帝国主义战争，使第二国际堕落成为社会沙文主义。"
    },
    {
      "id": "6711",
      "title": "著名的新闻工作者、新闻教育家顾执中诞辰",
      "year": "1898",
      "month": "7",
      "date": "14",
      "content": "1898年7月14日 (戊戌年五月廿六)，著名的新闻工作者、新闻教育家顾执中诞辰。顾执中诞辰（18981995），中国新闻记者、新闻教育家。上海人。1898年7月14日生。1919年中学毕业，后在东吴大学肄业。1923年任上海《时报》记者。1927年改任上海《新闻报》记者。1928年，利用业余时间在上海创办民治新闻专科学校。1931年日本帝国主义发动侵略中国的九一八事变后，参加教师救国会和对日经济绝交大同盟。1934至1935年出访欧洲及苏联、美国、日本等地。抗日战争爆发后, 1940年8月遭日伪特务狙击负伤。9月辗转到抗战后方。1942年在重庆续办民治新闻专科学校。1944年赴印度，在加尔各答侨报《印度日报》任社长兼总编辑。1946年回上海，续办民治新闻专科学校。中华人民共和国建立后到北京，任高等教育出版社编审。他是中国人民政治协商会议第五、六届全国委员会委员、中华全国新闻工作者协会特邀理事，首都新闻学会顾问。仍经常为报刊撰稿。著有《西行记》、《到青海去》、《东北吁天录》、《报海杂忆》等，并将《封神演义》译成英文。顾执中从事新闻教育工作近60年，历任上海、重庆、仰光、加尔各答、香港、北京等地民治新闻专科学校校长、名誉校长，培养了大批新闻专业人才，是有影响的新闻教育家。1995年4月16日因病在北京逝世。"
    },
    {
      "id": "6712",
      "title": "八国联军占领天津",
      "year": "1900",
      "month": "7",
      "date": "14",
      "content": "1900年7月14日 (庚子年六月十八)，八国联军占领天津。1900年7月13日，八国联军分两路向天津城内发起总攻。清军2万余人拼死抵抗，义和团挖开河堤，放水淹灌，一片汪洋。但是美、英、法、奥等国军队仍进至城墙。7月14日下午，天津陷落。居民争向北门逃走，多被侵略军打死街头。八国联军大肆抢掠，各衙署也都被捣毁。城内碎砖破瓦，满地狼藉。被杀者不计其数，尸体堆积如山，海河上漂浮的遇难者尸体阻塞河流。100万人口的天津居民，只剩下10万人。 15日，联军对津城实行分区占领。联军纵兵行暴，四处烧杀淫掠。日军抢走200万两白银，美军从地下挖掘出几百万两白银，海防公所里珍藏的艺术珍品及造市厂里几百吨存银均被俄军抢劫一空，铸造局价值40万美元的白银被美军全部掠走。俄军、美军、日军还抢走很多武器弹药。 评论：勿忘国耻!"
    },
    {
      "id": "6714",
      "title": "世界最早的选美比赛举行",
      "year": "1913",
      "month": "7",
      "date": "14",
      "content": "1913年7月14日 (癸丑年六月十一)，世界最早的选美比赛举行。比起现代充分暴露的美人来，那个时代严不透风的标准穿着，像乡下姑娘的走亲戚1913年7月，伦敦举行了一次国际选美比赛。上面的照片是各国参赛者在伦敦的福克斯托大桥上的合影，她们从左至右分别来自：英国、法国、丹麦、德国、意大利、西班牙。她们面对相机露齿而笑。在普及时髦表演和选美比赛之类的活动中，照相机起了不可替代的作用。"
    },
    {
      "id": "6715",
      "title": "美国政治家、总统杰拉尔德·福特诞辰",
      "year": "1913",
      "month": "7",
      "date": "14",
      "content": "1913年7月14日 (癸丑年六月十一)，美国政治家、总统杰拉尔德·福特诞辰。杰拉尔德鲁道夫福特 (1913年7月14日-2006年12月26日)美国第38位总统（1974年8月9日-1977年1月20日）美国政治家，美国第40届副总统和第38届总统。他出生于内布拉斯加州奥马哈，在密歇根大学获得学士学位，他在学校时还是一位著名的橄榄球球星。此后他赴耶鲁大学学法学，在第二次世界大战中在美国海军服役。战后福特成为了一个坚定的国际主义者，他在共和党内击败了当时在职的党魁，被选举为代表密歇根大急流村地区的众议员。1963年他被选为众议院少数党领导人，他任众议员直到1973年。在水门事件高潮时期，当时的副总统斯皮罗阿格纽辞职后福特被任命为副总统（任期为1973年12月6日~1974年8月9日）。1974年8月9日理查德尼克松辞职后福特继任美国总统。他是美国历史上唯一一个未经选举就接任副总统以及总统的人。他与他的副总统纳尔逊洛克菲勒是美国历史上唯一两位没有经过选举，而是被指认的副总统。福特执政期间美国从越南撤军、赫尔辛基协定生效、美国国内通货膨胀和经济萧条。由于在美国国会内民主党占多数，政府无法通过重要的法律。福特被迫用尽他的否决权。许多人对福特特赦尼克松也非常不满。1976年民主党总统候选人吉米卡特以很小的优势击败了福特。他在1980年竞选罗纳德里根政府的副总统，但是里根选择了乔治HW布什作为他的副总统。2003年他度过90岁大寿，是美国第4个年龄超过90岁的前总统。2006年12月26日病逝，享年93岁。"
    },
    {
      "id": "6716",
      "title": "白朗起义",
      "year": "1913",
      "month": "7",
      "date": "14",
      "content": "1913年7月14日 (癸丑年六月十一)，白朗起义。民国初年规模最大的农民起义。1911年(清宣统三年)武昌起义爆发时，河南宝丰人白朗为反对官府和地主豪绅的压迫和剥削，在家乡组织二三十人的农民武装起事。至1912年冬，这支农民武装发展成为六七百人的起义军。白朗以打富济贫为号召，率部在豫西地区往来游击。1913年讨袁战争前夕，起义军接受革命党人联合反袁的要求，先后攻克唐县(今河南唐河)、禹县等县城，声威大振。随后，南下鄂北。7月14日在均县与鄂、豫、陕三省联军激战后复入豫境，转战鲁山、宝丰等地。10月，陕西陆军团长王生歧率部参加起义军。至是年冬，起义军发展到近万人，白朗自称中华民国扶汉讨袁司令大都督。袁世凯急忙调集约3万人进行围剿。起义军避实击虚，突围东进。至1914年1月，连克河南光山、商城等地，进入皖西。起义军行踪飘忽不定，使北洋政府军疲于奔命。2月，袁令陆军总长段祺瑞兼代河南都督，指挥包括鄂豫皖地方部队在内的北洋政府军共数万人围剿。此时，英、俄等国驻京使馆武官赶赴河南，以观战为名为段出谋献策。起义军声东击西，突围后又西进鄂北。3月8日攻占重镇老河口，14日克河南荆紫关。并张贴布告，反对专制，力主共和。段部署各部队分八路兜剿。此时，起义军已增至2万余人，决定西征陕、甘，伺机入川。17日由荆紫关等地分路西进，连克富水、商南，进入陕西。袁令北洋政府军第7师师长陆建章为西路剿匪督办，率数万人对起义军前堵后追。4月下旬，起义军在陕、甘交界的固关击溃北洋政府军，进入甘肃。随后，破伏羌(今甘肃甘谷)、天水等地，击毙总兵马国仁。后入川受阻，退入甘肃岷县、临潭少数民族地区。因在当地械弹、给养补充困难，加上北洋政府军追堵夹击，处境危险，遂决定回师河南。5月下旬，起义军万余人从临潭出发，先后突破北洋政府军重兵设防的岷县、宝鸡、荆紫关三道防线，于6月底返回豫西时仅剩数千人，由大小头目带领分散盲目活动，不久被北洋政府军各个击破。白朗于8月初在宝丰、临汝交界之虎狼爬岭突围时牺牲，起义至此失败。白朗起义白朗起义军根据敌众己寡的特点，善于避实击虚、声东击西、机动快速和长途奔袭，出其不意地打击敌人，先后同北洋政府军20余万人作战，给袁世凯的军阀统治以沉重打击。但由于组织不严密，长期流动作战，以及西征陕、甘的战略失策，导致最后失败。(陶德扬)"
    },
    {
      "id": "6717",
      "title": "北京政府惩办帝制祸首",
      "year": "1916",
      "month": "7",
      "date": "14",
      "content": "1916年7月14日 (丙辰年六月十五)，北京政府惩办帝制祸首。1916年7月14日，北京政府着手惩治帝制策划操办者。西南原提出一个惩治祸首名单，除筹安会六君子杨度、孙毓筠、严复、刘师培、李燮和和胡瑛外，加上梁士诒、朱启铃、段芝贵、周自齐、张镇芳、雷震春、袁乃宽所谓七凶（合称十三太保）。段祺瑞起初不同意惩办，主张将帝制派与被缉拿的国民党人一起予以特赦。黎元洪认为不能将两者混同起来，黎、段发生意见分歧。南方坚决要求惩办，为了满足要求，经多次磋商研究，北京政府于7月14日发表惩办帝制祸首命令，将杨度、孙毓筠、顾鳌、梁士诒、夏寿田、朱启钤、周自齐、薛大可8人列为祸首，命令发表前祸首们早已逃之夭夭，只顾熬一乘车离京时在车站被捕。"
    },
    {
      "id": "6718",
      "title": "军务院撤销 护国战争结束",
      "year": "1916",
      "month": "7",
      "date": "14",
      "content": "1916年7月14日 (丙辰年六月十五)，军务院撤销 护国战争结束。1916年7月14日，军务院宣告撤销。军务院成立之初，即宣告该院的组织，实因时势的必要，暂设以补助法定机关的不足。其组织条例中也已经明载，等正式国务院成立时撤废。因此，当约法、国会次第恢复，梁启超即乘机为促唐继尧撤销军务院。他有意结束南北分裂局面，以免军务院被人利用，想结好于段祺瑞。7月14日，军务院由抚军长唐继尧领衔通电，宣布撤销。北京政府接获军务院宣告撤销的电文后，即由大总统黎元洪以私人名义复电原军务院与事诸人，嘉勉有加。同日，中华革命军也奉孙中山谕通告各支分部：破坏既终，建设方始，革命名义，已不复存，既一切党务，亦应停止。护国战争结束了。"
    },
    {
      "id": "6719",
      "title": "中国第一俱乐部“大世界”开业",
      "year": "1917",
      "month": "7",
      "date": "14",
      "content": "1917年7月14日 (丁巳年五月廿六)，中国第一俱乐部“大世界”开业。大世界游乐场位于上海洋江浜西新街1917年7月14日，号称远东第一俱乐部的上海大世界娱乐中心正式开业。大世界占地1.4万多平方米，内设剧场电影场书场杂耍台、商场中西餐馆，等等。这是曾经营楼外楼的商人黄楚九一手创办的。黄楚九聘请文人为其出谋划策，给每一新建筑都起了一个雅致的名称。如飞阁流丹、层楼远眺、亭台秋爽、广厦延春、风畦坐月、霜天唳鹤、瀛海探奇、鹤亭听曲、雀屏耀采等，号称大世界十大奇景。黄楚九还设计了许多新花样：底楼设共和厅，引沪上名妓轮流献艺，美其名曰群芳会唱；在露天场地安装高空飞船，以吸引儿童；乾坤大剧潮上下两层，有座位千余，日映电影，夜演京戏。此外，西洋镜、济公坛、赌博游戏吃角子老虎遍布场内，以适合各类市民的趣味。大世界开张后，黄楚九办了一张《大世界》报，写稿者奉送大世界月券。黄楚九又别出心裁。开办了一个游览储蓄部，除借以集资外，还以赠送大世界门票来吸引游客。法租界的一些暗娼买了大世界长期门票，在里面拉客卖淫跑世界，大世界周围的赌窟、妓院、鸦片烟馆应运而生，还出现了银行、钱庄、洋行、商号、旅馆、餐厅等等。大世界游客如云，名闻遐迄，以致外地客人来上海没去白相大世界，就会被认为没有到过大上海。大世界游乐场(今大世界游乐中心)"
    },
    {
      "id": "6720",
      "title": "安福系控制各地国会代表选举",
      "year": "1918",
      "month": "7",
      "date": "14",
      "content": "1918年7月14日 (戊午年六月初七)，安福系控制各地国会代表选举。1918年7月，安福系继续操纵全国各地正在进行的国会代表选举。陕西选举，由督军陈树藩一人指派，只许投指定的王越、武树善等人的票。选举当日，军人监场，一一干涉，结果，王越等均被选出。投票选举候补人时，有三人未按指定名单而别选他人，陈树藩查出后，下令逮捕，三人几遭杀身之祸。江苏为冯国璋直系地盘，因此安福系与研究系的斗争最为激烈。安福系占优胜。参议院选举，安福系特派段书云携带巨款南下，一时票价涨至每张300元。两派互不相让，以致酿成选民捣毁票匦之闹剧。湖南众议员选举，为安福系吴剑丰包办。投入票匦的选票，同样被打开涂污。研究系杨度用每张票500元的高价，收买了选票50张，开匦后，废票占30张，杨度二字被改写成杨皮、杨之度、洋豆、羊豆等，致有效票仅19张而未能得选。7月12日，北京政府发布命令，要求所有当选的参众两院议员在8月1日以前齐集京师，定期开会，以便正式成立新的国会。7月底，选举结果全部揭晓，除广东、广西、四川、云南、贵州护法五省及川边一特区抵制选举外，总计共选出参议员147名(总额为168名)，众议员325名(总额为406名)。两院合得472名，其中属于安福系的议员总数为384名，占80％强，成为国会的唯一支配者。研究系只得20余名，遭到惨败。"
    },
    {
      "id": "6721",
      "title": "胡适撰文大谈贞节问题",
      "year": "1918",
      "month": "7",
      "date": "14",
      "content": "1918年7月14日 (戊午年六月初七)，胡适撰文大谈贞节问题。一个嫁夫的女人将谨守节烈贞操四字1918年7月14日，胡适先生在《新青年》第五卷第一号上发表文章《贞操问题》，对近来报端登载称颂贞节烈女殉夫而自杀的文章严辞抨击。他说，中国的男子要他们妻子替他们守贞守节，自己却公然嫖妓，公然纳妾。公然吊膀子。再嫁的妇人在社会上几乎没有社交的资格；再婚的男子，多妻的男子，却一毫不损失他们的身份，这不是最不平等的事吗?我不是说因为男子嫖妓，女子便该偷汉；也不是说，因为老爷有姨太太，太太便该有姨老爷。我说的是，男子嫖妓，与妇人偷汉，犯的是同等的罪恶；老爷纳妾，与太太偷人，犯的也是同等的罪恶。他又说，我对于中国人的贞操问题，有三层意见：第一，这个问题并不是天经地义，是可以彻底研究的。第二，我以为贞操是男女双方交互的道德，不是偏于女子一方面的。这样，男子对于女子，丈夫对于妻子，也应有贞操的态度。男子嫖妓娶妾，社会应该用对待不贞妇女的态度来对待他。妇女对于无贞操的丈大，没有守贞操的责任，社会法律既不认嫖妓纳妾为不道德，便不该褒扬女子的节烈贞操。第三，我绝对反对褒扬贞操的法律。我的理由是：诚意的贞操是完全自动的道德，不容有外部的干涉，不许有法律的提倡。若用法律的褒扬为提倡贞操的方法，势必至造成许多沽名钓誉，不诚实，无意识的贞操举动。在现代社会，寡妇再嫁，处女守贞等问题的是非得失，都有讨论余地，法律不当以武断的态度制定褒贬的规条。法律既不奖励男子的贞操，又不惩男子的不贞操，便不该单独提倡女子的贞操。以近世人道主义的眼光看来，褒扬烈妇烈女杀身殉夫，都是野蛮残忍的法律，这种法律，在今日没有存在的地位。"
    },
    {
      "id": "6722",
      "title": "瑞典著名电影导演英格玛·伯格曼诞生",
      "year": "1918",
      "month": "7",
      "date": "14",
      "content": "1918年7月14日 (戊午年六月初七)，瑞典著名电影导演英格玛·伯格曼诞生。 英格玛伯格曼(1918年7月14日-2007年7月30日)是一位瑞典电影、剧场、以及歌剧导演。他出生于一个路德会传教士的家庭，最著名的作品包括《第七封印》(het Sjunde inseglet，1957年)与《野草莓》(Smultronstllet，1957年)。伯格曼从他对人类状态(human condition)的探索中，发现了忧郁与绝望，同时也发现喜剧与希望。除了导演之外，伯格曼也为他大多数的电影作品撰写剧本。他被誉为近代电影最伟大且最有影响力的导演之一。 他导演过62部电影，多数自行编剧，也导演超过170场的戏剧。他所喜爱合作的国际知名演员有丽芙乌曼与马克斯冯赛多(Max von Sydow)。他大部分的电影都取景自故乡瑞典，主题多是冷酷的，处理痛苦与疯狂。 伯格曼活跃了超过60年，但他的事业在1976年受到严重挫折，当时他被指控逃漏所得税。在一场拙劣的刑事侦查之后，他终止一系列待完成的制作，关闭他的工作室，并且自我放逐至德国八年。 评论：伯格曼那么伟大的电影导演竟然自我放逐，可敬可叹!"
    },
    {
      "id": "6723",
      "title": "《湘江评论》创刊",
      "year": "1919",
      "month": "7",
      "date": "14",
      "content": "1919年7月14日 (己未年六月十七)，《湘江评论》创刊。《湘江评论》创刊湘江评论》创刊号1919年7月14日，《湘江评论》在长沙创刊。创刊号刊登了署名毛泽东的《湘江评论》创刊宣言。在宣言中毛泽东指出：世界什么问题最大？吃饭问题最大。什么力量最强？民众联合的力量最强。《湘江评论》创刊号寄到北京后，李大钊认为这是全国最有份量、见解最深的刊物。《晨报》也予以介绍，说它内容完备、魄力非常充足。创刊号当天全部销完。重印2000多份，仍不能满足群众需要，从第二期起改印5000份。"
    },
    {
      "id": "6724",
      "title": "苏格兰药理学家詹姆士·怀特·布拉克出生",
      "year": "1924",
      "month": "7",
      "date": "14",
      "content": "1924年7月14日 (甲子年六月十三)，苏格兰药理学家詹姆士·怀特·布拉克出生。 詹姆士怀特布拉克爵士，OM，FRS，FRSE，FRCP(Sir James Whyte Black，1924年7月14日)，苏格兰药理学家，发明药物心得安和合成出甲氰咪胍。他因这些成就而在1988年获颁赠诺贝尔医学奖。 布拉克早年就读于苏格兰法夫考登比思的比思高中，其后在法夫的圣安德鲁斯大学修读药理学，并曾经在丹地作实习。他在马来亚大学取得教席前，曾加入圣安德鲁斯大学的生理学系。布拉克在1950年回到苏格兰，加入格拉斯哥大学的兽医学院，并为该校成立生理学院。除了活跃于学术界外，布拉克曾先后获帝国化学工业(1958年至1964年)、葛兰素史克(1964年至1973年)和惠康基金会(1978年至1984年)聘用。另外，他又获伦敦大学学院(1973年至1978年)和伦敦国王学院(1984年至1992年)聘用为药理学教授。在1976年，他当选为皇家学会会员，同年获颁拉斯克奖。 布拉克在1981年获册立为下级勋位爵士。在2000年，布拉克爵士获英女皇伊莉莎伯二世颁赠功绩勋章，该勋章只有24个名额，是英国君主所能授予的最高级荣誉。 评论：在医药界和心脏病学方面做出了突出贡献。"
    },
    {
      "id": "6725",
      "title": "宋庆龄发表脱离武汉国民政府的声明",
      "year": "1927",
      "month": "7",
      "date": "14",
      "content": "1927年7月14日 (丁卯年六月十六)，宋庆龄发表脱离武汉国民政府的声明。1927年7月14日，宋庆龄发表脱离武汉国民政府的声明，斥责武汉国民党领袖们已成为民众的逆党，先总理的叛徒。表示坚决维护孙中山的新三民主义。并断然拒绝出席汪精卫秘密召开的分共会议，而且于18日在汉口公开发表了《为抗议违反孙中山的革命原则和政策的声明》，严厉谴责了汪精卫集团企图改变孙中山的三大政策，实行反革命的政策。她严正指出：本党若干执行委员对孙中山的原则和政策所作的解释，在我看来，是违背了孙中山的意思和理想的。因此，对于本党新政策的执行，我将不再参加。"
    },
    {
      "id": "6726",
      "title": "经济危机使德国多家银行倒闭",
      "year": "1931",
      "month": "7",
      "date": "14",
      "content": "1931年7月14日 (辛未年五月廿九)，经济危机使德国多家银行倒闭。1931年7月14日。在德国，严重的经济危机使全国众多银行倒闭。资本外流，马克在贬值，德国无力偿付其债款。纽约联邦储备银行提供了一些帮助，这个银行宣布它准许已经到期的1亿美元债款的一部分可以展期偿还。其它银行认为该是对此危机进行国际性政治解决的时刻了。其中一个建议表明，德国除非是出于外贸的需要，否则不要向外发放马克了，这样做会促使海外有帐户的德国人使用马克，但这样做，众多德国工人是不会欢迎的。"
    },
    {
      "id": "6728",
      "title": "“五四”新文化运动的发起者之一刘半农在北平逝世",
      "year": "1934",
      "month": "7",
      "date": "14",
      "content": "1934年7月14日 (甲戌年六月初三)，“五四”新文化运动的发起者之一刘半农在北平逝世。1934年7月14日，中国现代著名作家、语言学家、诗人、五四新文化运动的发起者之一、北京大学教授刘半农在北平逝世刘半农在北平逝世，享年43岁。他在《新青年》上发表过许多振聋发聩的文学革命的主张。 这是刘半农在1930年的东北运动会闭幕式上与北京光社社员留影，右二是刘半农(资料照片)。点评：他还是我国摄影理论奠基人!"
    },
    {
      "id": "6729",
      "title": "美国百万富翁飞行员创环球飞行新记录",
      "year": "1938",
      "month": "7",
      "date": "14",
      "content": "1938年7月14日 (戊寅年六月十七)，美国百万富翁飞行员创环球飞行新记录。冒险家霍华德休斯同他的4个伙伴用了不到4天时间做了世界环球飞行1938年7月14日，美国百万富翁飞行员霍华德休斯和他的机组人员在经过3天19小时17分的飞行后在布鲁克林的一个机场着陆。这次飞行的目的是为了宣传1939年世界博览会。他的双引擎洛克希德飞机平均时速208英里。飞机航行14824英里，途中在巴黎、莫斯科、西伯利亚的一些地区作了停留。他的这一飞行打破了5年前威利波斯特创造的7天18小时的环球飞行记录。休斯回到纽约时，有200多万人在他所经过的路线上欢呼。"
    },
    {
      "id": "6730",
      "title": "捷克新艺术运动的代表人物之一阿尔丰斯·慕夏逝世",
      "year": "1939",
      "month": "7",
      "date": "14",
      "content": "1939年7月14日 (己卯年五月廿八)，捷克新艺术运动的代表人物之一阿尔丰斯·慕夏逝世。 阿尔丰斯慕夏(Alphonse Maria Mucha，1860年7月24日-1939年7月14日)，是一位捷克斯洛伐克籍的画家与装饰品艺术家。慕夏出生于捷克摩拉维亚地方的 Ivanice，虽然他的歌唱天分让他可以升学至高中，不过从小时候开始画画就是他的最爱。他在莫拉维亚有个画装饰物品的工作，大多是画剧场使用的风景图。1879年慕夏进入了维也纳最重要的剧场设计公司工作，同时继续他的非正式艺术教育，不过一场大火结束了他这份工作。1881年他回到莫拉维亚成为自由接案的装饰画及人物画家，且受雇于 Karl Khuen 伯爵，画 Hruovany Emmahof 城堡的壁画；这位伯爵对慕夏的画非常感动，于是资助他到慕尼黑美术学校接受正式的艺术教育。 慕夏在1887年来到了巴黎，在 Acadmie Julian 与 Academie Colarossi 继续他的学业，同时他也给杂志及广告提供插画。1894年圣诞夜，慕夏在大家都回家过节，公司设计人员、艺术家都不在的情况下临危受命，代当时巴黎最红的歌舞明星莎拉伯恩哈特(Sarah Bernhardt)在新年演出的歌舞剧吉斯蒙达设计海报，没想到因此引起了巴黎人的注意，而慕夏也得到公司的赏识，得到越来越多的设计机会。因为他的卓越成就，还被奥匈皇帝授予了骑士封号，又被法国政府授予了骑士荣誉勋章。 慕夏的作品具有鲜明的新艺术运动特征，也有强烈的个人特点，他创作了大量的画、海报、广告和书的插画，同时从事珠宝、地毯、壁纸及剧场摆设等设计。在画中常出现美丽的女人穿着带有新古典主义的长袍，四周围绕着丰富的花，且在女人的头后方常会有光环。他的新艺术风格常被模仿，然而，这是慕夏终生不想尝试的风格；他总是坚持着一种信念，那就是与其依附着任何一种流行的设计型式，他的设计是从内心而生。他声称艺术的存在只是为了传递精神上的讯息，如此而已；因此他对他在商业艺术界得到的声名感到挫折，而希望专注于那些更为崇高的艺术，及使他的出生地更为尊贵的计划。 慕夏在1906至1910年造访美国，接着便定居在布拉格，在那里，他为这座城市的地标及剧场增添了许多装饰。当捷克斯洛伐克在第一次大战之后独立时，他为这个新的国家设计了邮票、钞票以及其他官方文件。他花了许多年的时间创作他的杰作斯拉夫史诗(The Slav Epic)，那是一系列描绘斯拉夫人民历史的巨大绘画；他在很年轻的时候就想要完成这个颂扬斯拉夫历史的梦想。 在法西斯主义风起云涌的1930年代末期，慕夏的斯拉夫史诗被报纸指责为反动派，当1939年德军进入捷克斯洛伐克之际，慕夏是第一个被盖世太保逮捕的艺术家。在一连串的审问中，他得了肺炎，1939年7月14日因为肺部感染而过世，埋葬于 Vyehrad 公墓。 点评：具有很高的装饰艺术语言的能力。创作了大量的招贴画作品，他的作品具有一定的精神上的信息传达功能，是法国新艺术运动杰出的代表。"
    },
    {
      "id": "6731",
      "title": "中国远征军在印度兰姆伽整训",
      "year": "1942",
      "month": "7",
      "date": "14",
      "content": "1942年7月14日 (壬午年六月初二)，中国远征军在印度兰姆伽整训。在印度整训的中国新军劲旅1942年7月，新编第三十八师从阿萨姆邦的列多一带移防兰姆伽，接着远征军长官部和新编第二十二师也移驻于此。美国为了帮助中国装备和训练军队，在此设立了指挥部，由麦克甫将军和各兵种军官组成。国民党军事委员会想把驻印的两个师编为炮兵部队，接受美国装备训练后空运回国，所以将新编第三十八师编为十个炮兵营。但蒋介石的美国参谋长史迪威力主将这两个师由美国装备训练后，从印度反攻缅甸，打通中印公路。于是撤销远征军长官部，令罗卓英、杜聿明回国，而后成立驻印军总指挥部，由史迪威任总指挥，只留两个山炮营和一个重炮营作为师的炮兵部队，其余各部队全面开展各兵种训练，步兵团的迫击炮、战车防御炮、火箭筒、重机关枪、轻机关枪、冲锋枪直到步枪和手榴弹都在训练之列。此外，部队还有工兵营、通讯营、辎重营的汽车驾驶和修理部门的训练，甚至骡马的驮载和保养等也都接受美军的训练。部队还为尔后的森林作战作有针对性的训练计划，选送了大批的优秀军官学习各兵种理论、技术和作战方法，大大提高了官兵的素质。"
    },
    {
      "id": "6732",
      "title": "中共特工张露萍被杀害",
      "year": "1945",
      "month": "7",
      "date": "14",
      "content": "1945年7月14日 (乙酉年六月初六)，中共特工张露萍被杀害。1945年7月14日，打入国民党特工组织军统局的张露萍被杀害张露萍在贵州息烽监狱被杀害。张露萍原名余家英，1937年，16岁的她经中共川西特委负责人车耀先保送到延安军政大学受训，1939年结业后在延安文联担任秘书。张露萍，1921年出生于四川省崇庆县(今崇州市)。1937年11月，在车耀先和党组织的帮助下，张露萍奔赴延安，先后毕业于陕北公学和抗日军政大学，1938年10月加入中国共产党。1939年10月，张露萍受党派遣回四川工作，秘密打入重庆国民党军统局电讯处及电讯总台，担任党在军统局的地下党支部书记。把同志们从军统机关截获的重要情报送到南方局。张露萍领导的地下党支部犹如一柄出鞘的利剑，插在敌人的心脏，在敌人最森严、最机密的特务首脑机关里，构建了一个党的红色电台，并使敌人的许多秘密行动被我党掌握。1940年3月，地下党支部不慎暴露，张露萍等7人全部被捕。张露萍等受尽酷刑，坚强不屈，敌人从他们身上一无所获。1945年7月14日，敌人把张露萍与张蔚林、冯传庆、赵力耕、杨光、陈国柱、王锡珍7人押上刑车。刑场上，张露萍和战友们用尽全身的最后力气高呼:打倒国民党反动派!中国共产党万岁!党的好女儿张露萍壮烈牺牲，年仅24岁。中共历史上传奇红色女特工：张露萍在我党杰出的特工中，年仅18岁就打入戴笠军统局内部的张露萍是一位情报巾帼英雄。"
    },
    {
      "id": "6733",
      "title": "奇袭白虎团",
      "year": "1953",
      "month": "7",
      "date": "14",
      "content": "1953年7月14日 (癸巳年六月初四)，奇袭白虎团。1953年7月14日，奇袭白虎团。中国人民志愿军第68军203师607团侦察分队在副排长杨育才指挥下，化装成韩军潜入韩首都师防御纵深，一举摧毁了韩国首都师第1团(白虎团)团部，并缴获了白虎团团旗。白虎团顷刻全线溃乱，大部被歼。第203师穿插营乘机又迅速歼灭了配属首都师的美军第555榴弹炮营大部和赶来支援的韩首都师机甲团第2营大部，击毙机甲团团长陆根洙。友邻的第204师在战斗中生俘首都师副师长林益淳。点评：抗美援朝中，志愿军打棒子军还是优势明显。不过现在足球上却反过来啦"
    },
    {
      "id": "6734",
      "title": "抗美援朝最后一战金城战役志愿军彻底打服韩国",
      "year": "1953",
      "month": "7",
      "date": "14",
      "content": "1953年7月14日 (癸巳年六月初四)，抗美援朝最后一战金城战役志愿军彻底打服韩国。1953年7月14日黄昏，志愿军已经全部达成金城战役志愿军彻底打服韩国金城战役第一步作战任务。志愿军于21个小时内在对方以坑道和钢筋水泥为主体的坚固防御阵地内拉直了金城以南战线。志愿军向南最远推进了9.5公里，创造了阵地战期间双方部队推进速度的最高纪录。从14日夜开始，志愿军在巩固现占领线的同时，乘韩国军混乱之际以第180师两个团夜渡金城川向南发展。7月13日，志愿军向敌发起第三次进攻----金城战役。图为志愿军坦克部队出击前举行宣誓。金城战役中，志愿军火箭炮向敌阵地射击金城战役中俘虏大批韩国军队，基本上不堪一击在金城战役中，荣立集体特等功的志愿军独立坦克第4团215号坦克全体乘员。1953年7月27日，联合国军总司令克拉克于汶山在朝鲜停战协定和补充协议上正式签字。朝鲜停战协定的中英朝文本。"
    },
    {
      "id": "6735",
      "title": "西班牙戏剧家哈辛托贝纳文特出生",
      "year": "1954",
      "month": "7",
      "date": "14",
      "content": "1954年7月14日 (甲午年六月十五)，西班牙戏剧家哈辛托贝纳文特出生。 哈辛托贝纳文特-马丁内斯(Jacinto Benavente y Martnez，1866年8月12日-1954年7月14日)，西班牙20世纪最著名剧作家之一，1922年诺贝尔文学奖得主。主要作品有〈别人的窝〉、〈你所了解的人〉、〈野兽们的盛宴〉与〈利害关系〉等剧作。其中，以1907年的〈利害关系〉最受人推崇。[编辑] 作品的中译刘启分/译，《利害牵制》，台北市：开山，1970年。刘启分、初凤桐/译《天神们口渴了/ 利害牵制》，台北市：远景，1987年6版。(〈天神们口渴了〉的作者是阿纳托尔法朗士。)不著译者，《大帆船 利害攸关 女当家人》，时代文艺出版社，2006年。 点评：创作了大量优秀作品，有相当一部分译成中文。在1913年被选为西班牙皇家学院院士。"
    },
    {
      "id": "6736",
      "title": "日本首相岸信介遇刺",
      "year": "1960",
      "month": "7",
      "date": "14",
      "content": "1960年7月14日 (庚子年六月廿一)，日本首相岸信介遇刺。岸信介遇刺岸信介1896年生，山口县人。东京大学德法语系毕业。1936年任伪满洲国工业部部长。1940年回国后任商工省次官、东条内阁商工相、战后被定为甲级战犯入狱，1952年获释，当选众议员。1954年任日本民主党干事长，次年任自民党干事长，1956任石桥内阁外务大臣，1957年2月石桥因病辞职后就任总理大臣。岸内阁推行追随美国、敌视中国，向东南亚经济扩张的方针，1960年6月19日强行修改《日美安全条约》，并于6月23日在东京与美方交换批准书。岸信介的这一行动遭到日本人民的强烈反对，各地先后举行声势浩大的示威游行，国内动荡不安，在这强大压力下岸内阁面临危机。1960年7月14日，岸信介参加自民党新任总裁池田勇人招待会，被右翼团体大化会成员荒牧退助刺伤，次日岸内阁总辞职。各地先后举行声势浩大的示威游行，岸信介下台"
    },
    {
      "id": "6737",
      "title": "苏共中央发表公开信 攻击中国共产党",
      "year": "1964",
      "month": "7",
      "date": "14",
      "content": "1964年7月14日 (甲辰年六月初六)，苏共中央发表公开信 攻击中国共产党。1964年7月14日，苏共中央发表《给苏联各级党组织和全体共产党员的公开信》，攻击中国共产党。《人民日报》、《红旗》杂志编辑部发表文章：《关于赫鲁晓夫的假共产主义及其在世界历史上的教训--九评苏共中央的公开信》。中苏两党开始公开论战。"
    },
    {
      "id": "6738",
      "title": "香港影星林黛自杀",
      "year": "1964",
      "month": "7",
      "date": "14",
      "content": "1964年7月14日 (甲辰年六月初六)，香港影星林黛自杀。林黛自杀林黛林黛（1934-1964）原名程月如，广西人，系李宗仁旧部、后任中华人民共和国全国政协副主席程思远之长女。1950年入香港电影界。1952年为永华公司主演《翠翠》，一举成名。其后曾因主演《金莲花》、《貂婵》、《千娇百媚》、《不了情》而四度荣获亚洲影展最佳女主角奖。1964年7月自杀辞世，在香港引起轰动。"
    },
    {
      "id": "6739",
      "title": "我国文艺界“大批判”浪潮迅速扩展",
      "year": "1964",
      "month": "7",
      "date": "14",
      "content": "1964年7月14日 (甲辰年六月初六)，我国文艺界“大批判”浪潮迅速扩展。1963年3月29日，中央批转文化部党组《关于停演鬼戏的请示报告》，要求全国城市农村一律停演有鬼魂形象的戏剧。此后，开始了对文艺界一些代表人物及其作品的批判。1964年7月，文艺界掀起一股大批判的浪潮，一大批小说、电影、戏剧、美术、音乐作品被否定，一大批文艺界代表人物和领导干部被批判。文艺界的大批判也很快扩展到其他的领域。其中最为典型的、最有代表意义的是哲学界批判杨献珍的合二为一论，冯定的《平凡的真理》和《共产主义人生观》；经济学界批判孙冶方的生产价格和企业利润观；史学界批判翦明赞的历史主义，以及农民战争史研究中的让步政策论，等等。早在1962年12月21日，毛泽东就指出：修正主义有办法没有？要有一些人专门研究。宣传部门应多读点书，包括看戏。1963年5月8日，在制定《前十条》的杭州会议期间，毛泽东就说：有鬼无害论是农村、城市阶级斗争的反映。9月27日，毛泽东在中央工作会议上明确指出：反对修正主义要包括意识形态方面。除了文学以外，还有艺术，比如歌舞、戏剧、电影等等，都应该抓一下。要推陈出新，陈就是封建主义、资本主义，要把封建主义、资本主义推出去，新就是社会主义。就是要提倡新的形式，旧形式要搞新内容，形式又得有些改变。11月，毛泽东又对《戏剧报》和文化部接连进行了两次尖锐批评。他说：一个时期，《戏剧报》尽宣传牛鬼蛇神。文化部不管文化，封建的、帝王将相的、才子佳人的东西很多，文化部不管。要好好检查一下，认真改正，如不改变，就改名帝王将相部、才子佳人部，或者外国死人部。两个批示做出过后，尽管中央宣传部、文化部、卫生部等等单位都闻风而动，急急忙忙地以毛泽东的批示、批评和讲话为纲，大力进行整顿与清理，但毛泽东仍不断地对此做出尖锐批评和批判。11月7日，他在同毛远新谈话时说：文化部是谁领导的？电影、戏剧都是为他们服务的，不是为多数人服务的。8月20日，毛泽东对簿一波说：文化团体也要赶下去。文化部可以改为帝王部，最好取消。受批判的影片--《舞台姐妹》剧照受批判的影片--《不夜城》剧照电影《北国江南》因表现中间人物而受到批判"
    },
    {
      "id": "6740",
      "title": "王杰牺牲",
      "year": "1965",
      "month": "7",
      "date": "14",
      "content": "1965年7月14日 (乙巳年六月十六)，王杰牺牲。这是王杰牺牲王杰生前照片1965年7月14日，一不怕苦，二不怕死的好战士、济南部队装甲兵某部工兵一连班长王杰为保护他人安全壮烈牺牲，年仅23岁。解放军战士王杰在江苏省邳县的古连河附近，向民兵传授埋地雷技术，在发生意外爆炸的危急时刻，他为了保护在场的另外12个人，以身体扑向爆炸点，英勇牺牲。王杰生前任解放军济南部队装甲兵某部班长，入伍后，他刻苦学习毛泽东著作，积极进行思想改造，表现非常出色。他一心一意为革命、全心全意为人民服务的精神被广为宣传，成为全国群众学习的榜样。党和国家领导人周恩来、朱德、董必武等为他题了词。11月初，解放军总政治部、全国总工会、共青团中央分别号召向王杰学习，再次掀起学习英模的全国性运动。1965年11月27日，国防部命名他生前所在班为王杰班。"
    },
    {
      "id": "6741",
      "title": "通货膨胀取代能源危机引起关注",
      "year": "1972",
      "month": "7",
      "date": "14",
      "content": "1972年7月14日 (壬子年六月初四)，通货膨胀取代能源危机引起关注。 1972年7月14日。通货膨胀取代能源危机成为美国人关心的首要问题。最近一次民意测验表明，接受测验的48%答卷者把高额的生活费用列为全美国最大的问题，另外15%指出对美国政府缺乏信任感，11%批评政府腐败或水门事件。中等收入的美国人年薪在1万和1.5万美元之间，他们表示出对通货膨胀的极大关注。在民意测验中发现生活费用的上涨在70年代困扰了美国人，但是1月份的测验表明，46%的人把能源列为首要问题而取代了通货膨胀的头号地位。1509名接受测试者中的许多人在民意测验中表示对近年来物价如此急剧上涨深感困惑不解。"
    },
    {
      "id": "6742",
      "title": "坦赞铁路通车",
      "year": "1976",
      "month": "7",
      "date": "14",
      "content": "1976年7月14日 (丙辰年六月十八)，坦赞铁路通车。1976年7月14日，中国援建的坦赞铁路全线正式通车。1967年9月5日，中国与坦桑尼亚、赞比亚签订《中华人民共和国政府和坦桑尼亚联合共和国政府、赞比亚共和国政府关于修建坦桑尼亚赞比亚铁路的协定》，决定由三国合建铁路。1970年10月开工，1975年6月完成全线的铺轨任务。该铁路自坦桑尼亚首都达累斯萨拉姆起，在坦桑尼亚境内跨976公里，后入赞比亚境内884公里，在卡皮里姆与赞比亚旧有铁路接轨，全长1860多公里。经过路段地形复杂，施工艰巨。其修建与通车表明了中非之间的合作与友谊。"
    },
    {
      "id": "6743",
      "title": "联合国“妇女十年”世界会议开幕",
      "year": "1980",
      "month": "7",
      "date": "14",
      "content": "1980年7月14日 (庚申年六月初三)，联合国“妇女十年”世界会议开幕。1980年7月14日，联合国妇女十年世界会议在丹麦哥本哈根开幕，全国妇联主席康克清率代表团出席了会议，赞助并支持以平等、发展、和平为主题的联合国妇女十年的活动，并于17日在《消除对妇女的任何形式歧视公约》上签字。("
    },
    {
      "id": "6744",
      "title": "流线型设计先驱洛伊去世",
      "year": "1986",
      "month": "7",
      "date": "14",
      "content": "1986年7月14日 (丙寅年六月初八)，流线型设计先驱洛伊去世。1986年7月14日，工程设计大师雷蒙德洛伊在摩纳哥逝世。93年前他出生于法国。早在半个世纪前，他就对美国商人说笨重和华而不实的东西没有销路。当时并不完全符合实际，但如今的确如此，他那曲线玲珑的可口可乐瓶，壳牌石油的黄色扇贝标志及许多其它包装和标识都在普遍使用。洛伊来美国时，口袋里仅有40美元，但他头脑中的设想却价值万贯。当制做小物品（例如：幸运纸箱）变得非常容易时，洛伊开始设计汽车，重新设计了1963年的史蒂倍克牌汽车。接着他又设计火车。后来他设计了肯尼迪总统的私人飞机。他最后的用武之地便是航天事业为国家航空航天局检验火箭。"
    },
    {
      "id": "6745",
      "title": "植物分类学家俞德浚去世",
      "year": "1986",
      "month": "7",
      "date": "14",
      "content": "1986年7月14日 (丙寅年六月初八)，植物分类学家俞德浚去世。俞德浚去世俞德浚，植物分类学家和园艺学家。北京人。1908年2月1日出生，1931年毕业于北京师范大学生物系。中国科学院植物研究所研究员、北京植物园首任主任。早年从事植物资源调查和植物标本的采集工作；对中国高等种子植物，特别是蔷薇科、豆科、秋海棠科的分类与分布有广泛深入的研究；对园艺植物起源和品种分类、植物引种驯化、栽培选育有较深入的研究；参与了中国许多植物园的规划设计，推动了植物园事业的发展，是中国科学院北京植物园的奠基者。1980年当选为中国科学院院士（学部委员）。1986年7月14日去世。"
    },
    {
      "id": "6746",
      "title": "台湾宣布解除戒严",
      "year": "1987",
      "month": "7",
      "date": "14",
      "content": "1987年7月14日 (丁卯年六月十九)，台湾宣布解除戒严。蒋经国发布总统令，宣布台湾地区自1987年7月15日零时起解除戒严。1987年7月14日，台湾中华民国总统蒋经国发布命令，宣告台湾地区，包括台湾本岛和澎湖地区，自明日零时起解除戒严。国民党赴台38年来对台岛一直实行戒严。解严声明宣布废止戒严期间依据戒严法制定的30项法令，并总结解除戒严至少有3个方面的意义：军事管制范围缩减，行政、司法机关职权普遍扩张，山地管制区由119个减为61个；平民不再受军法审判；出入境及出版物的管理也移交警察机关及新闻局负责。人民权利大幅增加，人民将可依法组党结社、集会游行及从事政治活动。解严后许多事项不再实行管制，各主管机关的行政裁量权必须以法律为依据，民意机关更能发挥监督功能。台湾劳动党开成立大会"
    },
    {
      "id": "6747",
      "title": "东德滑冰明星维特告别奥运会",
      "year": "1988",
      "month": "7",
      "date": "14",
      "content": "1988年7月14日 (戊辰年六月初一)，东德滑冰明星维特告别奥运会。维特优美的舞姿1988年7月，维特在洛桑接受了由国际奥委会萨马兰奇颁发的奥林匹克勋章，告别了她10年辉煌的奥运生涯，西行美国，与著名男子花样滑冰明星珀依塔诺搭档，涉足效益丰盈的商业演出，并主演了电影《卡门》。在卡尔加里冬奥会的体育馆里，两度响起雄浑有力的《卡门》乐曲，身着紫红色上衣黑色短裙的的德国姑娘维特，以其轻盈舒展的舞姿战胜了美国的黑美人托马斯，蝉联了冬奥会女子单人滑冠军。从萨拉热窝到卡尔加里，维特成为继挪威的索尼亚-海妮夺得三届冬奥会金牌之后，52年第一个卫冕成功的女运动员。由于维特和托马斯均选用了歌剧《卡门》的乐曲作为比赛配乐，当时人称这是一场卡门对卡门的火并。维特出生于卡尔-马克思城，身高1.65米，体重52公斤，是从事花样滑冰的理想身材。她自5岁起练习滑冰，7岁就成为全国少年冠军，1981年荣获全国冠军称号。从1984年开始，维特6次蝉联欧洲冠军，3次夺得世界锦标赛金牌，有冰上皇后的美名。花样滑冰的比赛时间只有4分钟，而维特每天要在芭蕾舞厅或冰场练上数个小时，刻苦的训练和她对文学、音乐、芭蕾舞、迪斯科的喜爱，迅速提高了她的冰舞技巧和艺术表现力。在卡门之战中，维特以精湛绝妙的舞技，把体育与艺术融为一体，高难度的旋转，惊险的三周跳及热情奔放的舞姿，使在场的数万名观众如痴如醉，惊叹不已。维特不仅冰滑得好，而且漂亮迷人，并能讲一口流利的英语。她不仅是记者们追逐的目标，也是青年人的心中的偶像。在维特的住所，堆积了4万多封花样滑冰迷和求爱者的来信。重要的是敢于超越自己，敢于向人生挑战，这是维特人生的信念，她在她喜欢的那首《告诉我，鲜花在哪里？》的音乐伴奏下，用心灵的一次次拥抱奥林匹克，表现对和平理想的追求。1993年6月23日，瑞士洛桑，坐落在日内瓦湖畔的奥林匹克博物馆举行了隆重的落成仪式。在热烈的欢呼声中，身着白色T恤衫的冰后维特手持来自希腊奥林匹亚的圣火，沿着台阶拾级而上，潇洒地跑向奥林匹克博物馆门的圣火台，在庄严的奥林匹克颂的乐曲中，维特点燃了洛桑永不熄灭的奥林匹克圣火。维特在其辉煌的运动生涯中获得了1984年、1988年两届冬奥会冠军，4次世界冠军，6次欧洲冠军。在奥林匹克博物馆里，维特的名字、运动生涯的各种资料在博物馆大厅里反复播放，在奥运短片《体育之谛》中，维特一会热情奔放地表演，一会飘然欲仙地滑行生活照冰上芭蕾最佳搭档优美舞姿"
    },
    {
      "id": "6748",
      "title": "锦州市委书记张鸣歧夜勘险堤时牺牲",
      "year": "1994",
      "month": "7",
      "date": "14",
      "content": "1994年7月14日 (甲戌年六月初六)，锦州市委书记张鸣歧夜勘险堤时牺牲。1994年7月13日，辽宁省锦州市、朝阳市等地普降暴雨，大凌河洪水陡涨，14日凌晨1点多钟，中共锦州市委书记张鸣岐一行11人在勘察大凌河险堤灾情时不幸被洪水冲散，张鸣岐同志不幸牺牲。7月13日锦州市内两条主要河流河水猛涨。大凌河水流量超过大堤防洪能力近一倍。正在沈阳开会的张鸣岐当晚赶回锦州，指挥全市抗洪抢险。20点30分，张鸣岐和其他市领导先后来到位于市区的小凌河桥南大堤和桥西北侧堤岸察看水情，指挥抢险工作。晚上10点半左右，张鸣岐一行数人赶到受灾严重的凌海市。急于了解灾情的张鸣岐前往勘察几处险堤，先来到大凌河公路桥上。这时，河水流量已超过每秒1.2万立方米。张呜岐又和凌海市委书记薛恒等11人来到最易决口的城北尤山子村一带察看，正遇村东侧大坝决口，洪水淹没了道路，在齐胸深的水中跋涉时，一道大浪打来，张鸣岐等11人被洪水冲散、淹没。凌海市委书记薛恒等8人被闻讯赶来的解放军官兵拉了上来。张鸣歧却献出了宝贵的生命。1994年7月18日上午，锦州市数千名干部、群众冒着风雨到殡仪馆为在抗洪抢险中以身殉职的市委书记张鸣岐同志送行和表示深切的悼念。张鸣岐同志的遗体覆盖着党旗，安静地躺在花丛中，两旁放满了各界人士敬献的花圈、挽联。受江泽民总书记和李鹏总理的委托，中共中央政治局常委胡锦涛7月17日给中共锦州市委打电话，对张鸣岐同志不幸以身殉职表示深切悼念，并对张鸣岐同志的亲属表示慰问。在锦州仅仅工作7个多月的张鸣岐给锦州人民留下了深深的怀念。锦州人民不会忘记，张鸣岐同志倡导全市开展解放思想、富民强市的大讨论。他创造性地把党的路线和方针，政策同锦州的实际结合起来，为推动全市的改革、发展和稳定鞠躬尽瘁。锦州人民不会忘记，半年多来，他用大部分时间深入基层，极力倡导务实苦干的工作作风，哪里最艰苦最危险，就出现在哪里，用自己的行动实践了为振兴锦州而努力工作的誓言。人民的书记人民爱。上午8点多钟，通往殡仪馆的路边就有数千名群众伫立在雨中，要为他们的好书记送行。来自众多企业的工人在路边举着近百条白色横幅，深情的语句寄托着他们的思念。为张鸣岐同志送行的活动持续一个多小时。"
    },
    {
      "id": "6749",
      "title": "纳拉亚南当选印度新总统",
      "year": "1997",
      "month": "7",
      "date": "14",
      "content": "1997年7月14日 (丁丑年六月初十)，纳拉亚南当选印度新总统。纳拉亚南当选印度新总统纳拉亚南1997年7月14日，印度副总统科奇里尔-拉曼-纳拉亚南在总统选举中以4231票对240票的压倒多数击败另一候选人塞山，当选总统。25日，纳拉亚南在印总统府宣誓就职，正式就任印度第11任总统。纳拉亚南1921年2月4日生于印度西南部喀拉拉邦科塔亚姆县一个达利特（旧称贱民）家庭，早年就读于印度特里凡得琅大学和英国伦敦经济学院，先后获文学硕士和经济学博士等学位。1984年当选印度人民院议员，1984年12月至1985年9月任计划国务部长，1985年9月出任外交国务部长，1992年起任副总统兼联邦院院长。"
    },
    {
      "id": "6752",
      "title": "王俊刚获得第五届“中国武警十大忠诚卫士”称号",
      "year": "2002",
      "month": "7",
      "date": "14",
      "content": "2002年7月14日 (壬午年六月初五)，王俊刚获得第五届“中国武警十大忠诚卫士”称号。王俊刚，高青县木李人，1989年高中毕业应征入伍，成为一名武警战士。近年来，他先后50多次端黑窝、抓逃犯，带领中队官兵协助公安机关抓获不法分子200多名，王俊刚本人亲手抓获的犯罪嫌疑人就达70余名，在处置各种突发事件中展现出了人民卫士的风采。入伍以来，他先后2次荣立个人三等功，一次个人二等功，2次被总队评为优秀带兵干部，2001年被武警部队表彰为优秀共产党员，被天津总队授予津门卫士五杰荣誉称号，荣膺天津市杰出青年卫士、中国优秀青年卫士称号。 2002年7月14日，王俊刚获得第五届中国武警十大忠诚卫士称号。 祖国的和平安定依靠的就是这些英勇的忠诚卫士"
    },
    {
      "id": "6753",
      "title": "国际原油价格剧烈波动",
      "year": "2006",
      "month": "7",
      "date": "14",
      "content": "2006年7月14日 (丙戌年六月十九)，国际原油价格剧烈波动。2006年7月14日，纽约商品交易所原油期货价格受伊朗核问题等影响，一度创下每桶78.40美元的历史最高纪录。此后，随着全球原油库存增加，市场对原油供应紧张的担忧缓解，油价开始大幅回落，曾跌破每桶60美元。10月20日，石油输出国组织(欧佩克)决定削减原油产量，以阻止油价持续大幅下跌。目前纽约市场油价在每桶60美元上下波动。油价回落有利于世界经济持续增长。"
    },
    {
      "id": "6754",
      "title": "朝鲜关闭宁边核设施 半岛形势趋向好转",
      "year": "2007",
      "month": "7",
      "date": "14",
      "content": "2007年7月14日 (丁亥年六月初一)，朝鲜关闭宁边核设施 半岛形势趋向好转。这是2003年2月5日拍摄的朝鲜宁边核设施的卫星照片。7月14日，朝鲜关闭宁边核设施，朝鲜半岛无核化进程出现重大进展。11月29日，由中韩日美俄五国官员和专家组成的调查团在结束朝鲜之行后说，朝鲜核设施去功能化工作进展顺利。一年来，朝韩关系继续改善。10月3日至4日，朝鲜最高领导人金正日和韩国总统卢武铉在平壤举行首脑会晤，共同签署了《北南关系发展与和平繁荣宣言》。朝韩关系继续升温为解决朝核问题、缓和地区局势创造了更有利的条件。"
    },
    {
      "id": "6755",
      "title": "武文斌同志获得“抗震救灾英雄战士”荣誉称号",
      "year": "2008",
      "month": "7",
      "date": "14",
      "content": "2008年7月14日 (戊子年六月十二)，武文斌同志获得“抗震救灾英雄战士”荣誉称号。2008年7月14日，中华人民共和国中央军事委员会主席胡锦涛签署命令，授予武文斌同志获得“抗震救灾英雄战士”荣誉称号武文斌同志抗震救灾英雄战士荣誉称号。 济南军区某师炮兵指挥连士官武文斌，男，1982年10月出生，2002年12月入伍，2005年9月考入解放军信息工程大学测绘学院士官一队，2007年分配到某师炮兵指挥连实习。今年6月18日在随部队参加四川汶川抗震救灾中，因连续奋战、过度劳累引发肺血管畸形破裂出血光荣牺牲。根据武文斌同志生前一贯表现和在抗震救灾中作出的突出贡献，集团军党委追认他为中共正式党员并批准他为烈士，济南军区党委作出了向武文斌同志学习的决定。点评：牢记英雄，感恩世界"
    },
    {
      "id": "6756",
      "title": "香港国际机场八年七获“全球最佳机场”",
      "year": "2008",
      "month": "7",
      "date": "14",
      "content": "2008年7月14日 (戊子年六月十二)，香港国际机场八年七获“全球最佳机场”。 香港机场管理局2008年7月14日宣布，香港国际机场在2008年度全球最佳机场意见调查中排名第一。这也是香港国际机场在近8年中第七次在这一调查中荣膺全球最佳机场称号。由英国市场调查机构天空旅行主持的2008年度调查，时间为去年8月至今年5月，共收集90多个国家和地区的逾820万名旅客的意见，调查评选对象包括全球190多个机场，评分标准覆盖约40项服务范畴，包括员工效率和礼貌、客运大楼的整洁程度、通往机场的交通便捷程度、购物及饮食选择、互联网服务，以及安全检查和出入境检查的等候时间等。天空旅行行政总裁爱德华普拉伊斯特德说，当今空运行业竞争激烈，香港国际机场能够保持最佳机场的称号，表明旅客对香港国际机场的服务非常满意。香港国际机场自1998年开始商业运营。香港机场管理局行政总裁许汉忠表示，香港国际机场已经启动总值45亿港元的运力提升工程，以改善一号客运大楼和飞行区的设施，维持高质量的服务，整个工程预计2011年完成。 点评：香港机场管理水平世界一流"
    },
    {
      "id": "6757",
      "title": "大批韩国人在独岛手举国旗抗议",
      "year": "2008",
      "month": "7",
      "date": "14",
      "content": "2008年7月14日 (戊子年六月十二)，大批韩国人在独岛手举国旗抗议。 2008年7月14日，大批韩国人在独岛(日本称竹岛)手举国旗抗议。韩国外交通商部发言人文太暎当日发表声明，强烈抗议日本在当天公布的中学教科书指导手册中将独岛(日本称竹岛)表述为日本领土，并要求日本立即对有关内容进行修正。韩国外交通商部将采取召回韩国驻日本大使和召见日本驻韩国大使这两项外交措施，就此问题向日本政府表示强烈抗议。评论：日本人的教育太超前了，不是自己的东西教育下一代说是自己的。"
    },
    {
      "id": "6758",
      "title": "波音展示“鬼眼”氢动力无人侦察机",
      "year": "2010",
      "month": "7",
      "date": "14",
      "content": "2010年7月14日 (庚寅年六月初三)，波音展示“鬼眼”氢动力无人侦察机。 鬼眼(Phantom Eye )氢动力无人侦察机 据英国广播公司2010年7月14日消息，美国波音公司近期展示了该公司研发的鬼眼(Phantom Eye )氢动力无人侦察机，可持续飞行4天。 据波音公司称，鬼眼翼展宽度为46米，配备的是四缸发动机，每缸可提供150马力，整个氢气燃料系统更加轻便、更加强劲 ，并可在2万米的高空飞行，执行持续性的侦查任务。 波音公司的相关人士称，设计鬼眼时考虑的是它持久的飞行能力，而非隐身性能。鬼眼的出现就是要挑战该公司秃鹰无人机1989年创下的续航时间纪录。 鬼眼将于今夏在美国宇航局飞行研究中心展出，并计划于2011年首飞。 点评：波音公司这次引领技术潮流，氢动力飞机开始登上舞台。"
    }
  ],
  "event_count": 50
}