{
  "date": "07-15",
  "events": [
    {
      "id": "6531",
      "title": "日本共产党正式成立",
      "year": "1922",
      "month": "7",
      "date": "15",
      "content": "1922年7月15日 (壬戌年闰五月廿一)，日本共产党正式成立。 日本共产党(日文：日本共産党、にほんきょうさんとう，英文：Japanese Communist Party，缩写为JCP)，为日本的现存政党之一，成立于1922年7月15日，属日本的左翼政党。 日本共产党是在日本政府宣布非法的情况下成立，1923年便被有关单位检举，而于1924年解体。1926年再成立，并且主张社会主义与民主主义的二阶段革命，目标为废除绝对天皇制与实现国民主权。1928年再度被取缔，不少重要领导人如德田球一等都被逮捕，而于1935年再度解体；直到1945年战后才告合法化，并重建党组织。 1946年日本共产党首次投入选举，便取得5席众议院议员。到1949年的选举，日本共产党一度成长到39席；但是由于日本共产党主张武装斗争，而于1952年被取缔，武装斗争路线也导致日本共产党失去所有的国会席次。直到1956年，宫本显治担任委员长表示回归合法后，日本共产党的实力才逐渐恢复，1979年席次增加到41席，是日本共产党建党以来众议院席次最多的一次。日本共产党一度有与日本社会党合作的计划，但是后来并没有达成；日本共产党也一直被孤立，在国会中的政党协商往往排除日本共产党。 2004年，日本共产党制订了新纲领，主要内容包括：保障社会福利预算、废除美日安保条约、修改日本国宪法以巩固民主主义、坚持三权分立、保障同性恋与少数族群的权利、反对国家主义、要求归还北方领土与千岛群岛。 在冷战结束与苏联瓦解后，日本共产党也没有加入联合政府，政党的实力也没有扩张；而且在日本更改选举制度为单一选区两票制之后，日本共产党在单一选区获得席次的可能性变小；再加上日本周边国际情势的改变，导致日本共产党争取选票的难度增加。目前日本共产党只有九名众议院议员与六名参议院议员，以及四千名的地方议员与十席的地方自治体首长。 评论：成立的还是比较早，可惜队伍不是太壮大。"
    },
    {
      "id": "6610",
      "title": "18国向联合国递交提案 要求恢复中国合法权利",
      "year": "1971",
      "month": "7",
      "date": "15",
      "content": "1971年7月15日 (辛亥年闰五月廿三)，18国向联合国递交提案 要求恢复中国合法权利。1971年7月15日，阿尔巴尼亚等18国向联合国递交提案，要求把中国在联合国的代表权问题列入即将召开的联合国第26届代表大会会议议程。10月25日的联合国大会通过了恢复我国在联合国合法权利的提案。"
    },
    {
      "id": "6611",
      "title": "豪华客轮“伊丽莎白皇后号”抵达香港",
      "year": "1971",
      "month": "7",
      "date": "15",
      "content": "1971年7月15日 (辛亥年闰五月廿三)，豪华客轮“伊丽莎白皇后号”抵达香港。 1971年07月15日，豪华客轮伊丽莎白皇后号抵达香港，准备在港改装成海上学府，伊丽莎白王后号被香港船王董浩云(首任中国香港特别行政区长官董建华之父)买下，准备改建为海智大学(Seawise University)，但是改造中，船体内发生火灾，消防船向其大量喷水，因重量分配不均而倾覆。伊丽莎白王后号的船壳打捞出水之后，被拖回英国拆毁。吨位: 83637吨.巡航速度: 29节.最高速度: 32-33节.搭载人数: 平时-- 823 1st class， 662 2nd class， 798 3rd class. 战时-- 15000 troops. 评论：从哪里来回哪里去。这也许是最好的归宿。"
    },
    {
      "id": "6636",
      "title": "第一国际解散",
      "year": "1876",
      "month": "7",
      "date": "15",
      "content": "1876年7月15日 (丙子年闰五月廿四)，第一国际解散。1866年9月在日内瓦拍摄的参加第一国际第一次代表大会的代表们。 第一国际 International Working Mens Association the First International社会主义先觉者很早就主张各国工人运动有国际的联络和国际的组织之必要了。把这个必要说得最明白，最不含糊的，是马克思和恩格斯。远在1847年，马克思和恩格斯在他们起草的《共产党宣言》中就断言无产阶级无祖国，喊出了全世界无产者联合起来!口号。自此以后，他们的思想和斗争就浸透这种国际主义精神。到了1864年，这种国际主义精神第一次表现为组织形式。这年，英法德意四国工人代表在伦敦开会，决议创立一个International Working Mens Association，为诸国工人团体联络机关。这个新团体的名称直译应为国际工人协会，这里国际二字是作形容词用的。即英法德意诸国工人协会之意。马克思当时代表德国工人参加这个新团体工作，渐渐以科学社会主义思想指导整个组织了。马克思是协会的创立者和领袖，他为协会起草了成立宣言和临时章程等许多重要文件，协会的任务是团结各国工人，为完全解放工人阶级并消灭任何阶级的统治而斗争。协会的组织原则是民主集中制，最高权利机关是代表大会，大会闭会期间为总委员会(中央权利机关)。协会在马克思、恩格斯的领导下，团结了各国工人阶级，传播了科学社会主义，与各种形形色色的机会主义做了坚决的斗争。不久，协会内各种会务频繁开展，小国工人也来参加这个组织，遂成为世界上一种势力，为诸国政府所畏惧。会名太长，人们便取它的第一个字，简称为International(国际的)以后成了习惯，整个团体就叫做第一国际了。这是第一次，这个形容词变成了名词。第一国际自成立开始，在马克思、恩格斯的领导下，和各种机会主义进行坚决的斗争。其中与无政府主义蒲鲁东主义者的斗争是一次规模最大、影响最深远的斗争。1866年9月3日，第一国际在日内瓦召开第一次代表大会，参加这次大会的有第一国际的22个支部和11个其他工人团体的代表，共60人。法国蒲鲁东主义者为了与国际总委员会对抗，派出一个拥有17人组成的庞大的代表团。企图依靠人多势众，把蒲鲁东主义的观点强加给大会，从而实现其篡改国际的性质和任务的阴谋。为此，他们狂妄地向大会提出了共有十项原则的《备忘录》。在《备忘录》中，他们公开兜售蒲鲁东反对罢工、反对妇女解放、反对无产阶级革命、反对民族解放运动的谬论，竭力鼓吹通过建立合作社等和平方式使无产阶级获得解放的这一蒲鲁东主义的教条。马克思由于从事《资本论》第一卷的最后定稿工作，无法分身参加日内瓦大会，但是，马克思预见到大会将有激烈的斗争，所以在会前写好了《临时中央委员会就若干问题给代表的指示》，作为大会主要议程的正确决议的基础。在《指示》中规定了各国工人在罢工斗争中应该互相支持：提出了8小时工作制的口号；确定了工会和合作社的发展方向和革命任务；主张吸收妇女和少年儿童参加社会生产劳动；支持民族解放斗争等重要内容。马克思在《指示》中明确指出合作制度决不能改造资本主义社会，必须依靠无产阶级掌握武装，进行暴力革命。因此，马克思认为：代表大会不应该宣布任何特殊的合作制度。在日内瓦代表大会上，拥护国际路线的代表以马克思《指示》为武器，与蒲鲁东主义者进行了针锋相对的斗争，通过了各项正确的决议，马克思主义取得重大胜利!1871年，巴黎工人暴动，第一国际的法国支部不仅参加，而且占据领导地位。可巴黎公社失败了，第一国际受到了极大打击，加上外有资产阶级政府取缔，内有小资产阶级思想进攻，遂使组织力量一天比一天衰弱。自1872年海牙代表大会后，第一国际实际上已停止活动。因此，1876年7月15日，根据马克思的建议，终于在美国费城代表会议上宣布第一国际解散。马克思领导的这个国际工人协会在工人运动历史上被称为第一国际，以别于后来的几个工人国际组织。 第一国际是马克思和恩格斯为在各国建立无产阶级政党而斗争的重要阶段。"
    },
    {
      "id": "6759",
      "title": "杨贵妃被迫自缢",
      "year": "0756",
      "month": "7",
      "date": "15",
      "content": "756年7月15日 (丙申年六月十四)，杨贵妃被迫自缢。杨贵妃被迫自缢杨贵妃（719-756），即杨太真，小字玉环，蒲州永乐人。最初是唐玄宗的儿子寿王瑁的妃子，因貌美，被玄宗宠幸，三千宠爱于一身，出现了姐妹兄弟皆列土，可怜光彩生门户的怪现象。755年，节度使安禄山以诛贵妃之兄杨国忠为名发动叛乱，叛军很快攻占洛阳、长安，唐玄宗带着皇族亲贵逃往四川。行至马嵬驿（今陕西兴平县），愤怒的士兵杀死杨国忠，并要唐玄宗处死杨贵妃。杨贵妃于公元756年7月15日（唐天宝十五年六月十四日）被迫自缢。"
    },
    {
      "id": "6760",
      "title": "唐朝马嵬之变",
      "year": "0756",
      "month": "7",
      "date": "15",
      "content": "756年7月15日 (丙申年六月十四)，唐朝马嵬之变。在中国历史上，有一个驿站特别知名。那就是马嵬驿，它出名不是因为驿站本身有什么特别之处，而是因为它和一场著名的悲剧联系在了一起。公元756年，唐玄宗在逃难的过程中在这里杀死了杨贵妃，史称马嵬之变。马嵬之变马嵬之变是唐朝历史上一个非常著名的事件。就在这场政变中，一代佳人杨贵妃死于非命。一个女人的牺牲换来了一场政变的终结，这让人们对杨贵妃抱有很大的同情。那么，马嵬之变究竟是怎么回事呢?在马嵬事变中，(为什么杨贵妃会成为牺牲品?天宝十五载(756年7月15日)六月十四日，潼关失守，长安彻底地暴露在叛军面前，无奈的唐玄宗只好选择出逃来躲避灾难。在玄宗逃亡途经马嵬时，发生了兵变。这就是唐朝历史上著名的马嵬之变。俗话说：在家千日好，出门一日难。盛世天子唐玄宗的逃难之路是否顺利呢?他还能保持皇帝的威严吗?身体的困顿和精神的绝望，让禁军的愤怒情绪累积到了极点。人在不知所措时，往往不是想如何摆脱困境，而是要找出原因，是谁制造了这一困境。在陈玄礼的点拨下，禁军一下子把矛头指向了杨国忠，那么杨国忠会面临怎样的下场呢?今天只要一提起马嵬之变，人们的第一反应往往就是杀杨贵妃。那么，马嵬之变开始的时候，真的是以杀杨贵妃为主要目标的吗?如果不是，那么，为什么在人们的历史记忆之中，杨贵妃会逐渐变成事变的主角呢?玄宗退位安史之乱的爆发使得唐玄宗丢掉了祖宗基业，仓皇逃出都城长安。到了马嵬驿，不成想部下又发动了马嵬之变，让他失去了心爱的女人杨贵妃。牺牲了杨贵妃，虽然换得了暂时的平安，但是，玄宗逃亡的道路依然危机四伏。在之后的出逃岁月里，唐玄宗最终把皇位也丢了，那么这究竟是怎么回事呢?是玄宗面对国破家亡的局势引咎辞职，还是另有隐情呢?唐玄宗父子分途是唐史上的一件大事，这最终决定了唐朝未来的发展方向。然而根据史书记载，这次决定唐朝未来的大事件，却缘于一个看起来非常偶然的机缘父老的挽留。那么父子分途的原因真的如此简单吗?蒙曼副教授对此提出了不同意见，那么唐玄宗父子分途的背后究竟有着怎样的玄机呢?不管是基于父老的挽留，还是太子李亨自己策划的父子分途，太子李亨以自己的实际行动，承担起了挽救大唐王朝的重任。而此时的唐玄宗已是七十老翁，既无精力也无勇气驰骋疆场，再加上爱妃死于非命，万念俱灰的唐玄宗别无选择地继续向川蜀进发，那么这条路他走得顺利吗?从唐玄宗所下达的制书可以看出，唐玄宗终于摆脱了两京失守和痛失爱妃的阴影，恢复了元气。他打算认认真真地履行起皇帝的职责，遥控儿子们平定安史之乱，恢复大唐王朝的尊严。可是历史跟他开了一个玩笑，就在唐玄宗普安下制之前的三天，太子李亨已经在灵武登基称帝了。那么这究竟是怎么回事呢?俗话说，一报还一报，当年玄宗顺天应人地将父亲捧为太上皇，如今他也在江河日下的情况下被儿子尊为太上皇，两次太上皇，前后囊括了唐玄宗的君主生涯，那么当听到自己被儿子尊为太上皇的时候，唐玄宗究竟是怎样的反应呢?"
    },
    {
      "id": "6761",
      "title": "唐朝唐肃宗李亨逝世",
      "year": "0762",
      "month": "7",
      "date": "15",
      "content": "762年7月15日 (壬寅年六月十九)，唐朝唐肃宗李亨逝世。761年07月15日唐肃宗李亨是唐朝的第九代皇帝，原名李玙，系唐玄宗李隆基第三子，马嵬驿兵变后玄宗西逃，在位五年(756～762)，在位五年，终年50岁，死于宫廷政变，其执政期间李唐中央政权逐渐瓦解，是唐朝走向没落的开始时期。唐肃宗(公元711年九月三日~公元762年)。姓名李亨，汉族，唐玄宗第三子，马嵬驿兵变后玄宗西逃，他继位，初名嗣升，后多次改名，天宝三载744年取名亨，后并未改动。他是唐朝第一个在京师以外登基再进入长安的皇帝，在位五年(756～762)，在宫廷政变中惊忧而死，终年50岁，葬于建陵(今陕西省醴泉县东北18里的武将山)。他登基之日，正是安史叛军攻陷两京之后；而当他的生命走上终点病死长安之时，安史之乱仍未荡平。他迎回了避乱出逃的父亲玄宗，又和玄宗在13天内先后永诀人寰，为大唐帝国的盛衰荣辱留下了难以磨灭的影响和耐人寻味的一幕。公元756年七月十二日，李亨在灵武即位，史称肃宗。遥尊玄宗为太上皇，改年号为至德。 肃宗继位后，便图谋收复两京(西京长安、东京洛阳)，宰相房琯请求带兵去收复长安，肃宗平时很重用房琯，同意了他的请求。结果房琯在陈涛遭遇叛军，全军覆没。至德二年(757年)正月，安史叛军内讧，安禄山为其子安庆绪所杀。肃宗任用名将郭子仪、李光弼，借用回纥兵，乘机反攻。先后于至德二年(公元757年)6月、10月收复西京长安、东京洛阳。肃宗曾与回纥兵约定：克城之日，土地、士庶归唐，金帛、子女皆归回纥。致使洛阳遭受很大的破坏。 乾元元年(公元758年)九月，唐肃宗命郭子仪，与河东节度使李光弼等九节度使60万军队围攻相州，讨伐安庆绪。参加作战的九节度使中，郭子仪、李光弼战功最多，威信最高，肃宗不愿把军权交给他们，所以不设主帅，只命宦官鱼朝恩为观军容宣慰使，统帅大军、总揽全局。安禄山部将史思明率部13万赶来救援安庆绪。于乾元二年(公元759年)三月，与唐军展开激战，鱼朝恩根本不懂兵法，不知用兵，致使唐军大败，鱼朝恩将相州失利的责任推到郭子仪身上，肃宗不明是非，罢免了郭子仪兵权。 此时，安史叛军再次发生内乱，史思明杀安庆绪，自称大燕皇帝，并于同年五月，从李光弼手中，夺取了洛阳，史思明占据洛阳不久，就被自己的儿子史朝义所杀。在朝中，自鱼朝恩之后，肃宗开始信用宦官李辅国、程元振等操纵军政大权，宦官势力日益嚣张。 肃宗同时又宠信皇后张良娣，纵容她干预政事。张皇后和李辅国起初连成一片，结为一党。后来，张皇后恨李辅国专权，欲谋立越王李系为嗣君，张皇后、李系与李辅国、程元振开始对立。公元761年四月中旬，肃宗患病，接连几个月不能上朝视事。（762年七月十五日）四月，玄宗病死，他悲恸不止，病情加剧。张皇后召见太子，皇后说：李辅助国久掌禁兵，权柄过大，他心中所怕的只有我和你。眼下陛下病危，他正在勾结程元振等人阴谋作乱，必须马上先诛杀他们。太子流着泪说：父亲皇病情正重，此事不宜去向他奏告，如果我们自行诛杀李辅国，父亲皇一定震惊，于他贵体不利，我看此事暂缓再说吧。张皇后送走太子，马上召肃宗次子，越王李系入内宫商议。李系当即命令宦官段恒俊，从太监中挑选了200多名强健者，发给兵器，准备动手。太监狱中有人将此情报告了李辅国。李辅国、程元振带着党徒到凌宵门探听消息，正遇太子要进宫探望父皇。李辅国谎称宫中有变，阻止太子入宫，并命令党徒将太子动持进飞龙殿监视起来，李辅国假传太子的命令，鼓动禁兵入宫将李系、段恒俊等人抓住，投入狱中。张皇后闻变，慌忙逃入肃宗寝宫躲避。李辅国带兵追入寝宫逼张皇后出宫。张皇后不从，哀求肃宗救命。肃宗受此惊吓，一时说不过话来，李辅国乘机将张皇后拖出宫去。肃宗因受惊而病情陡然转重，又无人过问，当天就死于长生殿。点评：这皇帝当的也太窝囊了。"
    },
    {
      "id": "6762",
      "title": "十字军第一次东征攻克耶路撒冷",
      "year": "1099",
      "month": "7",
      "date": "15",
      "content": "1099年7月15日 (己卯年六月廿五)，十字军第一次东征攻克耶路撒冷。1099年7月15日，第一次东征的十字军经过长时间围攻后攻克耶路撒冷。十字军在攻克耶路撒冷后，在圣城内大肆屠杀和掳掠，随后按照欧洲国家模式，在地中海沿岸十字军所占地区建立了十字军国，耶路撒冷王国和三个附属小国：伊德萨伯国、的黎波里伯国、安条克公国。因为十字军运动带回大量东方进步文明，并导致大量农奴解除依附关系，成为自由民，加速了西欧手工业、商业的发展，亦是文艺复兴与近世中产阶级商业文明的一重要成由，塑造出近代强盛的欧洲。 十字军攻陷耶路撒冷后大肆抢劫评论：战争都回给双方带来灾难，但单方也会有所收获。"
    },
    {
      "id": "6763",
      "title": "格林瓦尔德会战爆发",
      "year": "1410",
      "month": "7",
      "date": "15",
      "content": "1410年7月15日 (庚寅年六月十四)，格林瓦尔德会战爆发。1410年7月15日，著名的格林瓦尔德会战爆发。波兰-立陶宛联军3.9万人在波兰国王弗拉迪斯拉夫雅盖洛指挥下，在坦伦堡和格林瓦尔德附近与条顿骑士团约2.7万人的军队展开决战。条顿骑士团在此战中精锐尽失，8千名骑士被杀，2千人被俘，骑士团大团长冯容金根等多数首领阵亡。条顿骑士团从此一蹶不振，波兰由此逐渐收复失地，并获得格但斯克等城镇和波罗的海出海口。(波兰作者显克微支根据此战撰写了小说《十字军骑士》)点评：条顿骑士团自此开始衰败，但此组织一直持续到至今还存在"
    },
    {
      "id": "6764",
      "title": "荷兰画家伦勃朗出生",
      "year": "1606",
      "month": "7",
      "date": "15",
      "content": "1606年7月15日 (丙午年六月十一)，荷兰画家伦勃朗出生。伦勃朗(Rembrandt 1606～1669)，欧洲17世纪最伟大的画家之一，也是荷兰历史上最伟大的画家。1606年7月15日生于莱顿，1669年10月4日卒于阿姆斯特丹。伦勃朗出生伦勃朗14岁进莱顿大学；17岁去阿姆斯特丹向历史画家拉斯特曼学画；1627年21岁时已经基本掌握油画、素描和蚀刻画的技巧并发展了自己的风格，回家乡自己开画室招徒作画，期间画了许多自画像；1631年离开莱顿去阿姆斯特丹，30年代就成为阿姆斯特丹的主要肖像画家。他的肖像画风格人物安排具有戏剧性，深深打动人心，他以神话和宗教故事为题材的作品供不应求。其画作体裁广泛，擅长肖像画、风景画、风俗画、宗教画、历史画等。自画像莱顿时期(约1625～1631)作品采取强烈的明暗对比画法，用光线塑造形体，画面层次丰富，富有戏剧性。图为他1629年时的自画像"
    },
    {
      "id": "6766",
      "title": "奥地利钢琴家、作曲家、音乐教育家卡尔·车尔尼逝世",
      "year": "1875",
      "month": "7",
      "date": "15",
      "content": "1875年7月15日 (乙亥年六月十三)，奥地利钢琴家、作曲家、音乐教育家卡尔·车尔尼逝世。卡尔车尔尼逝世车尔尼(Carl Czerny)(1791年2月21日1857年7月15日)奥地利人。著名作曲家、钢琴家、音乐教育家。1791年，奥地利著名钢琴演奏家、教育家、作曲家车尔尼出生在维也纳一个音乐世家，他3岁时就能弹钢琴，7岁时能将自己的乐思记录下来，10岁时已能清晰流畅地弹奏莫扎特、克莱曼蒂的全部钢琴作品，并且具有超凡的音乐记忆力。1800年，9岁的车尔尼作为钢琴家已在维也纳举行首次公演。1801年，年仅10岁的车尔尼去见贝多芬，贝多芬被车尔尼精彩的演奏所打动，欣然接受了这位学生，贝多芬在1801年--1803年的三年间免费教他弹奏钢琴。其后，车尔尼先后演奏了贝多芬的《C大调协奏曲》和《皇帝协奏曲》，从而使他名声大振。他能够背奏贝多芬的全部钢琴作品。从15岁起，车尔尼便开始了他为之献出毕生精力的教学生涯。作为一名杰出的钢琴教师，他培养了大批才华横溢的学生，其中包括多勒、克拉克、伊尔、塞尔伯格等，而最著名的便是一代钢琴大师李斯特。他免费教李斯特弹琴，李斯特也说：我的一切都是车尔尼教我的。[]作为一名钢琴教育家，他一生写了无数钢琴练习曲，是学习钢琴的学生联系的基础教材。他的地位在于在贝多芬时代和现代钢琴演奏架起了一座桥梁。注备：车尔尼--钢琴练习曲的代名词"
    },
    {
      "id": "6768",
      "title": "俄国作家契诃夫逝世",
      "year": "1904",
      "month": "7",
      "date": "15",
      "content": "1904年7月15日 (甲辰年六月初三)，俄国作家契诃夫逝世。 安东巴甫洛维奇契诃夫逝世契诃夫1860年1月29日-1904年7月15日世界文学巨匠安东巴夫洛维奇契诃夫是俄国19世纪批判现实主义的杰出作家，从1879年12月创作出第一篇小说《顿河地主的信》，到1903年创作最后一篇小说《新娘》、最后一个剧本《樱桃园》为止，他一生共创作了一千来篇小说、十几部戏剧作品。他的作品不仅数量多，而且题材广泛，寓意深刻。1860年1月29日，契诃夫出生于亚速海沿岸塔干罗格城的一个小商人家庭。他的一生处于沙皇俄国最黑暗的反动专制统治时期，也是俄国无产阶级革命的前夜。童年时，由于家庭经济困难，还在中学读书的契诃夫就去给人家当家庭教师，进入大学以后就靠写稿卖文为生。这样的生活经历，使他很早接触社会，从小养成注意观察周围生活与独立思考的习惯，由此也积累了丰富的写作素材。80年代末期，反动压迫日益加剧，契诃夫为寻求社会出路，于1890年带病前往库页岛考察流放刑犯和当地人民的生活。他在那里逗留了三个月，访问了近万名犯人与移民，这使他对黑暗专制统治有了进一步的了解，思想上也起了急剧的变化，同时为扩大创作题材和提高艺术技巧打下了基础。90年代成为契诃夫创作繁荣和成熟时期，不少著名中篇都在这一时期写成，其中有《第六病室》、《挂在脖子上的安娜》、《带阁楼的房子》、《套中人》等。名著《第六病室》深刻地揭露了黑暗势力，使人触目惊心。这部作品发表后轰动了整个俄国，激励了人们起来同反动势力作斗争。90年代以后，契诃夫努力从事戏剧创作，写出了《万尼亚舅舅》、《三姐妹》、《樱桃园》等不少有名的剧本。契诃夫的创作生涯的一个显著特点是，他始终是一位业余文学家。他是从医科大学毕业的一个职业医生，终生行医，又终生从事文学创作，他曾经说：我相信，学医对我的文学事业有着重大的影响，它扩大了我的观察范围，充实了我的知识。这些知识对于我的真正的价值，只有自己也是医生的人才能了解。由于接近医学，我才能避免犯许多错误。因为熟悉自然科学和科学方法的缘故，我就竭力考虑科学的根据，如果不可能，我宁可一个字不写。他还说：如果我是医生，那么我就要有病人和医院，如果我是一个文学工作者，那么我就应该生活在人民中间。正因为这样，契诃夫的创作才是真正现实主义的创作，他的作品有着浓郁的生活气息。契诃夫对中国人民怀有真挚友好的感情，中国读者也喜欢契诃夫的作品，他曾约高尔基一起访问中国，但因长期患病而始终未能如愿。1904年7月15日契诃夫因病去世，终年44岁。"
    },
    {
      "id": "6769",
      "title": "清末志士秋瑾英勇就义",
      "year": "1907",
      "month": "7",
      "date": "15",
      "content": "1907年7月15日 (丁未年六月初六)，清末志士秋瑾英勇就义。秋瑾英勇就义秋瑾1907年7月15日凌晨，一位女英雄从容不迫地走向刑场，英勇就义。她，为了挽救民族危亡，献出了年轻的生命，时年仅32岁。她，就是我国辛亥革命时期著名的巾帼英雄秋瑾，号竞雄，别号鉴湖女侠。秋瑾出生于绍兴的一个小官僚地主家庭。她少年时热情而倔强，最钦佩历史上的巾帼英雄。义和团运动失败以后，本已满目疮痍的神州大地，更是危象丛生。秋瑾救国情切，愤然赋志：身不得男儿列，心却比男儿烈。她不愿与世浮沉，碌碌而终，热望把裹在头上的妇女头巾换成战士的盔甲，像花木兰那样，效命疆场；她曾感慨地说：人生处世，当匡济艰难，以吐抱负，宁能米盐琐屑终身其身乎？1904年，她毅然冲破了封建家庭的束缚，只身东渡日本求学。在日本，秋瑾积极地投入了中国留学生的革命斗争。1905年8月同盟会成立后，她被推为同盟会评议部评议员和浙江省主盟人。秋瑾还联络当时留日的女同学，组织共爱会，自己任会长。清政府勾结日本政府，颁布取缔中国留学生规则，压迫留日学生，秋瑾愤然回国，在上海创办中国公学。1906年，她由徐锡麟介绍，加入了光复会。她和一些同志在上海设立革命机关，并主持《中国女报》，第一个提出创建妇人协会的主张，为近代妇女解放吹响了第一声号角。1906年，秋瑾返回绍兴，主持大通学堂。大通学堂原为徐锡麟、陶成章等创办，是光复会训练干部、组织群众的革命据点。在大通学堂，秋瑾为了进一步训练革命力量，成立了体育会，招纳会党群众和革命青年，进行军事操练，并积极联络浙江各地会党，组成光复军，推举徐锡麟为首领，秋瑾任协领，积极地进行起义的筹备工作。1907年5月，徐锡麟准备在安庆起义，秋瑾在浙江等地响应。但徐锡麟起义计划泄露。7月6日，徐锡麟仓促刺杀安徽巡抚恩铭，在安庆发动起义，由于准备不足，起义很快失败，徐锡麟也被捕牺牲了。安庆起义的失败，使秋瑾主持的浙江地区起义计划完全泄露，形势十分危急，同志们劝她暂避一时，她决心做中国妇女界为革命牺牲的第一人，坚决留在大通学堂与前来包围的清军作殊死战斗。因寡不敌众，秋瑾不幸被捕，于1907年7月15日英勇就义。秋瑾女扮男装像附：秋瑾绝命词痛同胞之醉梦犹昏，悲祖国之陆沉谁挽。日暮穷途，徒下新亭之泪；残山剩水，谁招志士之魂？不须三尺孤坟，中国已无干净土；好持一杯鲁酒，他年共唱拜仑歌。虽死犹生，牺牲尽我责任；即此永别，风潮取彼头颅。壮志犹虚，雄心未渝，中原回首肠堪断！当大街上只剩下最后一个革命者，这个革命者必定是女性。这是共产国际女领导人卢森堡的名言。"
    },
    {
      "id": "6770",
      "title": "中葡开始澳门勘界谈判",
      "year": "1909",
      "month": "7",
      "date": "15",
      "content": "1909年7月15日 (己酉年五月廿八)，中葡开始澳门勘界谈判。1909年7月15日，中葡双方于香港开始了澳门勘界谈判。中方代表为高而谦，葡方代表是马沙度。1908年发生日轮二辰丸号军火走私案后，引发出澳门界址问题。清廷倡言早定澳门界址。香山、广州等地中国商民也请求划定澳门界线，以保护领土不被侵吞。二辰丸交涉刚告结束，清政府即派外交部右参议高而谦到粤查勘澳门之界，并要求葡萄牙派员同勘。谈判伊始，葡即增兵澳门，以期对中国施加压力。谈判中，马沙度声称葡侵占澳门之前，中国并未有管理澳门之实，澳门及其附属地应包括关闸以南的整个澳门半岛，加上青洲、水仔、路环、大小横琴岛、对面山诸岛及附近一切山岛和所有海面，总面积达326平方公里。高而谦则认为澳门原先是中国租借给葡人之地，附近各岛也非无主之地，澳门界限应以旧日界址为澳门界限，清政府将收回水仔、路环两岛。"
    },
    {
      "id": "6771",
      "title": "第二次马恩河战役开始",
      "year": "1918",
      "month": "7",
      "date": "15",
      "content": "1918年7月15日 (戊午年六月初八)，第二次马恩河战役开始。铺天盖地的英军在战争间歇休息1918年7月15日, 第二次马恩河战役开始马恩河战役开始。1918年苏维埃俄国退出第一次世界大战后，德国统帅部决定在大批美军运抵欧洲之前打败英法联军，争取在夏季结束战争。同年5月至6月间，德军突破苏瓦松和兰斯间的法军防线，逼近马恩河。此时几十万美军抵达欧洲参战，战局对德国不利。7月15日，德军集中优势兵力越过马恩河，楔入法军阵地3至10公里。7月18日，协约国联军转入反攻，夺取德军占领的马恩河突出部、亚眠突出地带和圣米耶尔突出部。德军遭受重大损失，退守兴登堡防线。8月4日，此战役以德军失败告终。至此，德国在大战中的败局已定。美军三十师的士兵紧跟坦克前进从前线撤退下来的澳大利亚伤兵在战壕中休息的德国士兵被德军捕获的英国战俘"
    },
    {
      "id": "6772",
      "title": "德国有机化学家费歇尔逝世",
      "year": "1919",
      "month": "7",
      "date": "15",
      "content": "1919年7月15日 (己未年六月十八)，德国有机化学家费歇尔逝世。赫尔曼埃米尔费歇尔逝世费歇尔(1852年10月9日 -1919年7月15日)1919年7月15日，被誉为实验室的明灯的德国有机化学家埃米尔费歇尔在柏林去世。19世纪下半叶和20世纪之初，在有机化学领域中，德国的费歇尔是最知名的学者之一。他发现了苯肼，对糖类、嘌呤类有机化合物的研究取得了突出的成就，因而荣获1902年的诺贝尔化学奖。他对科学发展的贡献主要有：对糖类的研究；对嘌呤类化合物的研究；对蛋白质；主要是氨基酸、多肽的研究；在化工生产和化学教育上的贡献。可以说他是生物化学的创始人，他为现代蛋自质和核酸的研究奠定了一个重要的基础。"
    },
    {
      "id": "6773",
      "title": "广州沙面工人大罢工",
      "year": "1924",
      "month": "7",
      "date": "15",
      "content": "1924年7月15日 (甲子年六月十四)，广州沙面工人大罢工。广州沙面工人在中共广东区委领导下举行罢工1924年7月15日，广州沙面工人在中共广东省委领导下举行罢工。6月30日，沙面租界帝国主义当局借口法国驻越南总督遇刺，宣布实行《新警律》，规定从8月1日起，华人出入沙面，必须携带贴有雇主相片的护照；而欧美人、日本人、印度人、越南人均可自由出入。中共广东省委通过广州工人代表会议执行委员会领导沙面工人宣布罢工，坚决要求取消《新警律》。广州市各进步工会以举行罢工相支援，沙面华警亦举行罢岗来支持工人。20日北京反帝国主义大联盟第二次执委会通过援助广州沙面工人罢工及筹款接济等议案，对沙面工人进行声援工。工人坚持斗争1个多月，终于迫使帝国主义取消了《新警律》。这次罢工的胜利，有力地打击了帝国主义的嚣张气焰，显示了中国工人阶级强大的力量，提高了共产党在群众中的威信。沙面罢工后，各地罢工事件不断发生，逐渐形成高涨局面。"
    },
    {
      "id": "6774",
      "title": "奥地利发生全国暴乱",
      "year": "1927",
      "month": "7",
      "date": "15",
      "content": "1927年7月15日 (丁卯年六月十七)，奥地利发生全国暴乱。奥地利发生暴乱1927年7月15日，奥地利维也纳成了火药桶。大火烧了司法宫，枪声在整个城市中回响，尸体堆满了街道。左派分子号召推翻塞佩尔总理领导的政府。暴乱是因为退伍军人运动的3名成员被指控犯有藐视共和国辩护团罪之后又被宣布无罪释放。这几名退伍军人被指控打了一名工人和一名儿童。无罪释放的裁决刚一宣布，工人们立即举行了罢工，涌入街道。其中一些人占领了维也纳大学，这里被认为是纳粹活动的一个中心。另一些人占领了法院大厦，并将其付之一炬。维也纳警察迅速行动控制了暴乱。他们向罢工者开枪，至少有90人死亡，600多人受伤。社会民主党领袖利用这种极为紧张的局势要求塞佩尔总理辞职。塞佩尔3年前曾遇刺但幸免遇难，这次他没有让步的表示。维也纳报纸指控莫斯科唆使这些暴乱分子暴乱。一篇社论说如果暴乱继续发生，奥地利将被德国吞并。 图为基督教社会主义者的宣传画，表明了司法宫被焚毁的场面"
    },
    {
      "id": "6775",
      "title": "汪精卫集团叛变 宁汉合流",
      "year": "1927",
      "month": "7",
      "date": "15",
      "content": "1927年7月15日 (丁卯年六月十七)，汪精卫集团叛变 宁汉合流。6月20日徐州会议后，冯玉祥(前排左1)和蒋介石(左3)合影1927年7月15日，汪精卫领导的武汉国民政府叛变革命，宁汉合流。当蒋介石反革命气焰甚嚣尘上之时，投降与叛变的事件接踵而来。1927年5月17日，武汉国民政府所辖的第十四师师长夏斗寅叛变。21日，湖南许克祥叛变。这些事变使武汉国民政府内部汪精卫集团更加明目张胆进行反共活动。6月6日，汪精卫解除苏联最高顾问鲍罗廷在国民政府中的顾问职。同日，江西发生军阀朱培德叛变。19日，冯玉祥与蒋介石在徐州举行会议，达成反共、反苏、宁汉合作等协议。此时，两湖及江西的工农运动已遭严重摧残，湖北被杀害的农会会员4700余人，湖南被杀的农会会员达20000人。陈独秀却仍坚持机会主义立场，对蒋介石、汪精卫继续采取姑息迁就的态度。7月13日，中共中央被迫命令参加国民政府的共产党员退出政府，并发表对政局的宣言，斥责国民党的反共罪行，表示要严厉的揭发一切假借孙中山先生旗号的伪国民党之出卖革命。14日夜，汪精卫在武汉召开秘密会议，确定分共计划。15日召开分共会议，公布《统一本党政策案》，正式与共产党决裂，封闭武汉的工会、农会、疯狂屠杀共产党员和革命分子，提出宁可枉杀一千，不可使一人漏网的口号。汪精卫集团的叛变，使中国革命遭受严重损失，第一次国内革命战争终于失败。"
    },
    {
      "id": "6776",
      "title": "法国哲学家雅克·德里达出生",
      "year": "1930",
      "month": "7",
      "date": "15",
      "content": "1930年7月15日 (庚午年六月二十)，法国哲学家雅克·德里达出生。雅克德里达（1930年7月15日于阿尔及利亚 - 2004年10月8日于法国巴黎）是法国著名的哲学家，解构主义的代表人物。 雅克德里达出生德里达出生于阿尔及利亚的一个犹太人家庭。1942年法国宣布取消阿尔及利亚犹太人的法国公民资格，他被迫辍学两年。这个经历对他心灵产生了很大影响，甚至伴随了他的一生。1949年，来到法国求学，1952年，考上法国高等师范学院，1956年到美国哈佛大学短期进修。此后，他发表关于戏剧家阿尔托的文章而失去了索邦大学的工作。虽然他已经成为了一个世界闻名的哲学大师，但是因思想一开始并不为传统思想所接受，他直到1980年才拿到了自己的博士学位。1967年，他连续发表了《书写与差异》、《论文字学》、《声音与现象》，从而奠定了他的解构主义思想的基础。他的思想受到了美国学界的关注。他的思想影响非常广泛，被用作女权主义运动、同性恋抗争、黑人运动等的理论武器。而他的思想也不被许多传统学者所接受，认为他破坏了西方文明。他死后，法国总统希拉克在一份声明中说：因为他，法国向世界传递了一种当代最伟大的哲学思想，他是当之无愧的世界公民。"
    },
    {
      "id": "6777",
      "title": "美国数学家史蒂芬·斯梅尔出生",
      "year": "1930",
      "month": "7",
      "date": "15",
      "content": "1930年7月15日 (庚午年六月二十)，美国数学家史蒂芬·斯梅尔出生。史蒂芬斯梅尔史蒂芬斯梅尔（1930年7月15日）是美国数学家，1966年费尔兹奖得主。他因证出五维或以上的庞加莱猜想而成名。然後转向研究动力系统，作出重要成就，还勾划出研究计划，给很多研究者实行。斯梅尔也作过数学经济的工作，近期也探究了不同的计算理论。1998年斯梅尔列出了21世纪的18道数学问题，精神上沿袭了1900年知名的希尔伯特数学问题。斯梅尔的问题有一部分也来自希尔伯特数学问题。问题包括还未解决的雅可比猜想和黎曼猜想。斯梅尔另一有名的定理，是证明出球面能够外翻的斯梅尔悖论。这悖论是说如果容许球面穿过自己，球面内壁能够翻到外面而不摺皱。斯梅尔於1957年在密西根州安娜堡大学获得博士学位，曾执教於哥伦比亚大学和加州柏克莱大学。1995年自柏克莱大学退休後，现在香港城市大学担任教授。为表彰他的贡献，一颗1982年发现的小行星於2000年便以他来命名。"
    },
    {
      "id": "6778",
      "title": "中国工农红军北上先遣队组成",
      "year": "1934",
      "month": "7",
      "date": "15",
      "content": "1934年7月15日 (甲戌年六月初四)，中国工农红军北上先遣队组成。中央工农民主政府和中国工农红军革命军事委员会为红军北上抗日发表的宣言1934年7月初，中共中央为了反对日本帝国主义的侵略，冲破国民党对中央苏区的围剿，决定以红七军团组成中国工农红军抗日先遣队，寻淮洲任军团长，乐少华任政治委员。红七军团奉命从福建连城地区调回瑞金。7月7日，红七军团在红九军团的护送下，从瑞金出发，经长汀、清流、永安、攻占大田，红七军团遂正式宣布对外以中国工农红军北上抗日先遣队的名义活动。7月15日中华苏维埃共和国中央政府和中国工农红军革命军事委员会发表《为中国工农红军北上抗日宣言》，宣言宣布了派遣抗日先遣队北上抗日的行动，表示中国工农红军北上抗日先遣队愿意同全中国的民众一起以民族革命战争，打倒日本帝国主义。宣言还提出了五项具体主张：坚决反对国民党政府出卖领土主权，反对中日直接交涉，反对承认伪满洲国；立刻宣布对日绝交，宣布一切中日条约和协定无效，动员全国陆、海、空军对日作战；武装全国民众，组织义勇军与游击队，直接参与抗日战争，积极支援东北义勇军和工农红军北上抗日先遣队；没收日寇和汉奸卖国贼的一切财产，停止支付一切国债款本息；普遍组织民众反日团体，吸收广大的群众，不分男女老幼、宗教信仰、政治派别到反日团体中来。"
    },
    {
      "id": "6779",
      "title": "中共向国民党送交《中国共产党为公布国共合作宣言》",
      "year": "1934",
      "month": "7",
      "date": "15",
      "content": "1934年7月15日 (甲戌年六月初四)，中共向国民党送交《中国共产党为公布国共合作宣言》。1937年7月15日，中共中央向国民党送交《中国共产党为公布国共合作宣言》，再次表明了中国共产党以民族利益为重，促成全民族抗战的诚意。在中国共产党的敦促和全国人民的压力下，蒋介石于17日在庐山发表谈话，宣称准备应战。"
    },
    {
      "id": "6780",
      "title": "休斯创环球飞行新纪录",
      "year": "1938",
      "month": "7",
      "date": "15",
      "content": "1938年7月15日 (戊寅年六月十八)，休斯创环球飞行新纪录。年轻的休斯在准备起飞1938年7月15日。百万富翁飞行员霍华德.休斯在创造了环球飞行新纪录后在纽约受到传统的抛彩带的盛大欢迎。休斯和他的4名机组人员在经过3天19小时17分钟的飞行后在布鲁克林的弗洛伊德.贝内特飞机场着陆。这次飞行的目的是为了宣传《1939年世界博览会》。他们的双引擎洛克希德飞机平均时速208英里。飞机航行14824英里，途中在巴黎、莫斯科、西伯利亚的鄂木斯克和雅库茨克、费尔班克斯、阿拉斯加和明尼阿波利斯等地作了停留。休斯打破了5年前威利-波斯特创造的7天18小时的环球飞行纪录。200多万纽约人沿游行路线向休斯欢呼、喝彩。"
    },
    {
      "id": "6781",
      "title": "墨索里尼被废黜巴多利奥继任",
      "year": "1943",
      "month": "7",
      "date": "15",
      "content": "1943年7月15日 (癸未年六月十四)，墨索里尼被废黜巴多利奥继任。1943年7月15日，贝尼托.墨索里尼被软禁。意大利国王维克多-伊曼纽尔已命令彼得拉-巴多利奥组织新政府。本月初盟军在西西里的登陆和上星期对罗马的轰炸宣告了墨索里尼的最终垮台，当这位领袖与希特勒结盟时，许多意大利人甚感不安，但却袖手旁观。然而，当他们可爱的国家遭到侵入时，他们便起来反抗了。墨索里尼的法西斯党在战斗中四分五裂，对他的前途甚为不利。他的反对者在罗斯福总统和丘吉尔首相的呼吁与鼓励下，要在意大利彻底埋葬法西斯主义。甚至墨索里尼的女婿，一位与德联盟的缔造者齐亚诺伯爵也在为自己留后路，请求与同盟国讲和。另一伙法西斯党徒则极力要求与希特勒建立更紧密的联盟，上星期领袖(指墨索里尼)与元首(指希特勒)在赞尔特雷的会晤使得这伙人又看到了希望。希特勒力劝意大利站在他的这一边。但是许多意大利人都被他那傲慢的姿态和措词而触怒。他说，意大利人一定更像德国人，有着狂热的获胜愿望。昨天晚上，墨索里尼出席了法西斯高级会议，为轴心国辩护。然而他的演讲冗长而散漫。在同希特勒的共同战斗中，他虽然在埃塞俄比亚和西班牙幸免一死，但他很清楚，外敌对他自己国家进行攻击，他是无法逃脱的。"
    },
    {
      "id": "6782",
      "title": "毛泽东指示康生停止审干酷刑拷打",
      "year": "1943",
      "month": "7",
      "date": "15",
      "content": "1943年7月15日 (癸未年六月十四)，毛泽东指示康生停止审干酷刑拷打。在延安的康生1943年7月，康生在延安掀起了抢救失足青年运动。7月15日，担任中共中央审查干部工作主要负责人的康生在延安干部大会上作《抢救失足者》的报告，认为延安特务如麻，强调清除内奸，这是我们目前急不可待的任务，康生等人接着采用逼供、诱供、劝供以及车轮战术和酷刑拷打的办法，把甘肃、河南、四川、湖南、湖北、贵州、陕西、浙江等省的中共地下党组织，诬陷为国民党派遣特务制造的红旗党（即假共产党），把许多党员打成叛徒。特务、内奸，造成了一大批冤案、假案、错案。弄得大家人心惶惶，互不信任，造成了极坏的影响。中共中央、毛泽东发现了这种极左错误，7月30日，毛泽东指示停止抢救失足者运动。后来，毛泽东对反特扩大化承担了主要责任，进行了自我批评。"
    },
    {
      "id": "6783",
      "title": "闻一多参加李公朴追悼会中遇刺身亡",
      "year": "1946",
      "month": "7",
      "date": "15",
      "content": "1946年7月15日 (丙戌年六月十七)，闻一多参加李公朴追悼会中遇刺身亡。闻一多在美国芝加哥美术学院门前，对未来充满希望。闻一多是湖北省浠水县人，早年赴美留学学习美术，同时进行文学研究和诗歌创作。闻一多个性刚直，有嫉恶如仇的气概，但是缺乏在复杂政治环境中的斗争经验。在他看来，越是好朋友，越不能容忍有什么错误。1945年春，有人造谣说：李公朴已被收买，即将赴渝出任要职。一天下午，李公朴正巧到闻一多家，吴晗、楚图南也在那里。闻一多就拍着桌子质问他：为什么出卖民盟？李公朴进行了辩解。但是，在火头上，闻一多没有听进去。李公朴一怒之下也走了。当晚，李公朴找到张光年，告诉他这件冤案。张光年第二天找到闻一多。闻一多没有等张光年讲完，就真诚地说：我们错了！我们向公朴道歉！1945年4月，李公朴的北门书屋翻印毛泽东的《新民主主义论》、《论联合政府》。不料，有人拨弄是非说，北门书屋偷着翻印别人的东西，只顾自己赚钱。闻一多听后受不了，他当着李公朴的面说：办书店可以，不能有书商行为。两人大吵一场。过后，冯素陶约了楚图南一起去看望闻一多，告诉他秘密翻印的是毛泽东的著作。闻一多听了，马上说：哦！那是我的不对了，错怪了公朴。一把拉着他们一起去向李公朴道歉。闻一多一进门就先说：公朴，我又错怪了你，现在来登门道歉。李公朴马上迎上去，两个战友紧紧拥抱着。1946年7月11日，爱国民主战士、民盟早期领导人李公朴惨遭杀害，闻一多处境极端危险，但他置生死于度外，参加7月15日为挚友李公朴举行的追悼会，并慷慨激昂地发表了著名的《最后一次的演讲》。几个小时后，闻一多也悲壮地倒在敌人的枪声下，为自己所热爱的祖国和人民、朋友洒尽了最后一滴血，年仅47岁。1946年闻一多一大家在昆明西仓坡合影留念治印是闻先生的绝活叼着一根大烟袋的闻一多是如此的朴实"
    },
    {
      "id": "6784",
      "title": "《工人日报》创刊",
      "year": "1949",
      "month": "7",
      "date": "15",
      "content": "1949年7月15日 (己丑年六月二十)，《工人日报》创刊。工人日报创刊于1949年7月15日，是一张以经济宣传为重点的全国性综合性中央级大报，毛泽东同志亲自为之两次题写报名. 工人日报以各级领导干部、企业经营者和管理人员、工程技术人员、工会工作者和广大职工为读者对象，融政治、经济、文化、社会生活于一体。中国人民大学舆论研究所在1995年11月至1996年3月的大规模读者调查中统计。《工人日报》日发行逾百万份，每张报纸平均阅读率为10人，依此计算，拥有读者上千万人。且部为有稳定收入的城市消费者。 点评：现在的工人日报好象不如以前有影响力了"
    },
    {
      "id": "6785",
      "title": "长春第一汽车制造厂在吉林省长春市奠基",
      "year": "1953",
      "month": "7",
      "date": "15",
      "content": "1953年7月15日 (癸巳年六月初五)，长春第一汽车制造厂在吉林省长春市奠基。1953年7月15日，中国第一座汽车厂长春第一汽车制造厂在吉林省长春市奠基，新中国汽车工业开始起步。该厂1956年7月15生产出中国第一辆解放牌汽车，从此结束了中国不能生产汽车的历史。根据国家关于经济管理体制改革的要求, 该厂于1982年正式成立联营公司。1991年7月15日，第一汽车制造厂正式更名为中国第一汽车集团公司。"
    },
    {
      "id": "6786",
      "title": "马寅初发表《新人口论》",
      "year": "1957",
      "month": "7",
      "date": "15",
      "content": "1957年7月15日 (丁酉年六月十八)，马寅初发表《新人口论》。1957年7月15日，《人民日报》发表了马寅初的《新人口论》新人口论》。马寅初，浙江嵊县人。著名经济学家、人口学家、教育家。1906年在天津北洋大学毕业后，留学美国，在美国获耶鲁大学和哥伦比亚大学经济学博士学位。1915年回国，历任北京大学教务长，重庆大学商学院院长，中山大学、交通大学、浙江大学教授。建国后，历任中央人民政府委员，中央人民政府政务院财经委员会副主任，华东军政委员会副主席，浙江大学、北京大学校长。当选为第一、二、五届全国人大常务委员会委员；第一、二、三、四届全国政协委员，第二、四、五届常务委员。早在1957年2月最高国务会议第11次扩大会议上，马寅初对人口问题就提出了一些看法。1957年6月一届人大四次会议期间，马寅初系统地阐述了自己的观点。他认为：人多固然是一个极大的资源，但也是一个极大的负担，如果不加控制任其盲目增长，势必严重影响国民经济的发展和人民生活的提高。他主张提高人口质量，控制人口数量，并建议采取以下措施：一、进行人口普查，掌握全国人口增长的实际情况，举行人口动态统计，在此基础上来确定人口政策，把人口增长数字订入五年计划；二、宣传晚婚节育采取有效的行政和经济措施，奖励节育，用征税的办法限制多育；三、实行计划生育是控制人口最有效的办法，最重要的是普遍宣传避孕。在此期间，社会科学理论界对人口问题也展开了热烈的讨论。在反右派斗争中，马寅初的观点受到批评，他的许多正确的意见和建议被错误地当作新马尔萨斯人口论进行批判。这次错误的批判，对国家的经济建设和人口问题的解决带来极为不利的影响。"
    },
    {
      "id": "6787",
      "title": "肯尼迪提出新边疆政策",
      "year": "1960",
      "month": "7",
      "date": "15",
      "content": "1960年7月15日 (庚子年六月廿二)，肯尼迪提出新边疆政策。新边疆是美国民主党总统肯尼迪的施政纲领。五十年代，美国经济增长缓慢，贫困问题严重，黑人运动逐步高涨；而西欧、日本进入经济迅猛发展时期，苏联的科技发展有迎头赶上和超过美国之势，美国的优势地位逐渐丧失。这些因素迫使美国采取新的对策。1960年7月15日，肯尼迪在接受民主党总统候选人提名的演说中，提出了新边疆的口号。肯尼迪在1961年1月宣誓就任前后，着手制订新边疆的施政纲领。新边疆包括内政和外交两个方面。内政方面，实行双重利率即降低长期利率、提高短期利率的有限廉价货币政策，采纳新经济学的减税主张，实行长期赤字财政政策；制定和实施太空探索和登月计划；实施老年医疗保险，提出解决种族隔离的民权法等。在对外政策方面，推行称霸世界的全球战略，把大规模报复战略转变为灵活反应战略；建立和平队；制造侵略古巴的猪湾事件，组织争取进步联盟，加强对拉美的控制；提出宏图计划，试图将西欧纳入以美国为主体的大西洋共同体之中。"
    },
    {
      "id": "6788",
      "title": "加丹加省从刚果分裂，内战爆发",
      "year": "1960",
      "month": "7",
      "date": "15",
      "content": "1960年7月15日 (庚子年六月廿二)，加丹加省从刚果分裂，内战爆发。欧洲人纷纷离开刚果1960年7月15日。在新独立的刚果共和国内，和平由于叛乱、革命和对欧洲居民进行猛烈进攻而遭到破坏，联合国部队开始进驻这个国家。盛产铜矿的加丹加省政治领导人莫伊斯-冲伯宣布他的省脱离刚果而独立。仍然控制着加丹加省铜矿的比利时几乎同时宣布它将往刚果派出更多的部队。比利时政府发言人说，刚果政府已要求得到军事援助。但是今天帕特利斯卢蒙巴总理说这些部队是被派来推翻他的政府的，他要求他们立即撤离刚果。卢蒙巴说比利时和刚果两国间的条约是一纸空文，并要求所有的比利时外交官离开他的国家。一周以前这个共和国军队之中的刚果士兵造了白人比利时军官的反。他们在大街上袭击欧洲人，寻找武器，奸污妇女，受害者之中有姆万扎-波马的修道院的修女。数以千计的欧洲难民从利奥波德维尔跨过刚果河逃到布拉柴维尔，直至军队封锁了这条道路。卢蒙巴呼吁莫斯科予以援助，苏联总理赫鲁晓夫向西方国家发出警告，不准他们染指刚果。美国称他的讲话是不负责任的。"
    },
    {
      "id": "6789",
      "title": "电影艺术家蔡楚生逝世",
      "year": "1968",
      "month": "7",
      "date": "15",
      "content": "1968年7月15日 (戊申年六月二十)，电影艺术家蔡楚生逝世。蔡楚生逝世蔡楚生蔡楚生，1906年1月12日生于上海。广东潮阳人。1929年入明星影片公司，师事郑正秋，协助摄制《桃花湖》、《红泪影》等影片。1931年入联华影业公司任编导，拍摄《共赴国难》、《南国之春》等影片。1933年编导的《都市的早晨》，为左翼电影运动的代表影片之一。1934年编导的《渔光曲》，获莫斯科国际电影节荣誉奖。后相继拍摄《新女性》、《迷途的羔羊》。1936年参与组织上海电影救国会。抗战爆发后赴香港，编导《血溅宝山城》、《游击进行曲》、《前程万里》等反映抗日的影片。1946年在上海组织联华影艺社，后并入昆仑影业公司。次年与郑君里联合编导影片《一江春水向东流》。新中国成立后，任文化部电影局副局长、中国电影联谊会主席、中国电影家协会主席、中国文联副主席等职。1968年7月15日被迫害致死。"
    },
    {
      "id": "6790",
      "title": "人民大会堂正式对外开放",
      "year": "1979",
      "month": "7",
      "date": "15",
      "content": "1979年7月15日 (己未年六月廿二)，人民大会堂正式对外开放。1979年7月15日人民大会堂正式对外开放人民大会堂位于北京市中心天安门广场西侧，西长安街南侧。人民大会堂是全国人民代表大会开会的地方，是全国人民代表大会和全国人大常委会的办公场所。是党、国家和各人民团体举行政治活动的重要场所，也是国家领导人和人民群众举行政治、外交、文化活动的场所。人民大会堂的建设来源于1959年中华人民共和国建国十周年纪念，中国共产党、中央人民政府、国务院决定兴建十大建筑，展现十年来的建设成就。这些建筑追求建筑艺术和城市规划、人文环境相协调。人民大会堂为建国10周年首都十大建筑之一，完全由中国工程技术人员自行设计、施工，1958年10月动工，1959年9月建成，仅用了10个多月的时间就建成了。创造了中国建筑史上的一大创举。人民大会堂集中了当时全国各地的建筑材料，建筑工人加班进行建设，仅仅用了10个月就完成了从设计图纸到从内到外所有装修及设备的安装调试。1959年9月24日落成后，时任总理周恩来邀请一批专家进行参观视察，著名的桥梁专家茅以升在纸上写下人民大会堂几个字，后来万人礼堂被定为人民大会堂。人民大会堂坐西朝东，南北长336米，东西宽206米，高46.5米，占地面积15万平方米，建筑面积17.18万平方米。比故宫的全部建筑面积还要大。下有5米高的花岗岩基座，周为环列有134根高大的圆形廊柱。人民大会堂正门面对天安门广场，正门门额上镶嵌着中华人民共和国国徽，正门迎面有十二根浅灰色大理石门柱，正门柱直径2米，高25米。人民大会堂建筑风格庄严雄伟，壮丽典雅，富有民族特色，以及四周层次分明的建筑，构成了一幅天安门广场整体的庄严绚丽的图画。内部设施齐全，有声、光、温控制和自动消防报警、灭火等现代化设施。人民大会堂建筑主要由3部分组成：进门便是简洁典雅的中央大厅（只是门厅不设座位）。厅后是宽达76米、深60米的万人大会堂；大会场北翼是有五千个席位的大宴会厅；南翼是全国人大常务委员会办公楼。大会堂内还有以全国各省、市、自治区名称命名、富有地方特色的厅堂。人民大会堂每年举行的全国人民代表大会、中国人民政治协商会议(简称两会)。以及五年一届的中国共产党全国代表大会也在此召开。1979年7月15日，人民大会堂向公众开放。北京市规划委员会、北京市文物局2007年12月19日将人民大会堂建筑已经北京市政府批准列入《北京优秀近现代建筑保护名录离婚申请人是查尔斯。查黛在表格上分别签上自己的名字。人们知道，黛安娜获得一笔1700万英镑的赡养费，失去了殿下的称号。查黛地位不同普通人，但他们的离婚程序也只持续三分钟，法庭签发了离婚判决书。如6周内无人提出异议，届时，查黛就宣布正式离婚。与以往不同的是，15日法庭听众席上约有30个记者出席聆听。近年来，法官安杰尔先后审理了安妮公主离婚案、查尔斯王子情妇卡米拉离婚案和约克公爵离婚案。王储一家"
    },
    {
      "id": "6795",
      "title": "意大利时装设计师范思哲遇刺",
      "year": "1997",
      "month": "7",
      "date": "15",
      "content": "1997年7月15日 (丁丑年六月十一)，意大利时装设计师范思哲遇刺。涉嫌杀害范思哲遇刺范思哲的安德鲁菲利普库纳1997年7月15日清晨，当代时装界最出色的艺术家、意大利籍著名时装设计师杰尼-范思哲在迈阿密海滩他的别墅门前遭枪击身亡，时年51岁。范思哲被誉为时装界的凯撒大帝。他以其生机勃勃、极具个性色彩和创意精神的设计，风暴一般席卷了90年代的时装界。他生前已在全世界各大城市拥有200多家专卖店，零售网点3000余个，1996年全球营业额近46亿人民币。范思哲又被誉为性感大师，他的设计区分别于以往高级时装设计中的典雅风格，更缤纷耀目，更性感奔放和野性不羁。范思哲与他的模特及作品"
    },
    {
      "id": "6798",
      "title": "时代华纳解散网景公司",
      "year": "2003",
      "month": "7",
      "date": "15",
      "content": "2003年7月15日 (癸未年六月十六)，时代华纳解散网景公司。2003年7月15日时代华纳解散网景公司，大部分程序员被解雇，网景的标志也从办公大楼中去除。网景现在只作为一个商标存在。美国在线目前使用网景的商标提供为一个廉价因特网服务提供商服务。网景是一个自1994年开始的品牌。它亦是网景通讯公司(Netscape Communications Corporation，1994年4月4日2003年7月15日)的常用简称。网景通讯公司曾经是Netscape Navigator浏览器的生产商。 浪淘沙东流去。"
    },
    {
      "id": "6799",
      "title": "世界足球起源于中国",
      "year": "2004",
      "month": "7",
      "date": "15",
      "content": "2004年7月15日 (甲申年五月廿八)，世界足球起源于中国。2004年7月15日，国际足联主席布拉特在北京举行的中国国际足球博览会开幕式上宣布，世界足球起源于中国。亚足联秘书长维拉潘在随后由中国足协和淄博市政府举行的新闻发布会上，宣布中国淄博临淄是世界足球发源地，并向淄博市颁发足球起源地纪念杯和证书。 蹴鞠又名蹋鞠、蹴球、蹴圆、筑球、踢圆等，蹴即用脚踢，鞠系皮制的球，蹴鞠就是用脚踢球，它是中国一项古老的体育运动，有直接对抗、间接对抗和白打三种形式。进行直接对抗比赛时，设鞠城即球场，周围有短墙。比赛双方都有像座小房子似的球门；场上队员各12名，双方进行身体直接接触的对抗，就像打仗一样，踢鞠入对方球门多者胜。进行间接对抗比赛时中间隔着球门，球门中间有两尺多的风流眼，双方各在一侧，在球不落地的情况下，能使之穿过风流眼多者胜。白打则主要是比赛花样和技巧，亦称比赛解数，每一套解数都有多种踢球动作，如拐、蹑、搭、蹬、捻等，古人还给一些动作取了名字，如转乾坤、燕归巢、斜插花、风摆荷、佛顶珠、旱地拾鱼、金佛推磨、双肩背月、拐子流星等。蹴鞠流传了两千三百多年，它起源于春秋战国时期的齐国故都临淄，在汉代获得较大的发展，唐宋时期最为繁荣，从元明时期开始走向衰弱，清代主要在民间流行。20世纪以来，由于受到战争、灾害等原因的影响，蹴鞠活动已越来越少见。蹴鞠对现代足球的产生具有重要的影响。在唐代，中国蹴鞠向东传播到日本和朝鲜，向西传播到欧洲，在英国发展为现代意义上的足球。2004年6月9日至11日，足球起源专家论证会在山东省淄博市临淄区召开并形成一致结论：中国古代蹴鞠起源于春秋战国时期的齐都临淄。2004年7月15日，在第三届中国国际足球博览会的新闻发布会上，国际足联和亚足联公开宣布，中国是足球运动的发源地，世界足球起源于中国山东淄博临淄地区的蹴鞠。临淄地区现在虽然一直保留着蹴鞠，但由于受到西方文化和中国社会转型的冲击，这项古老的运动已处于濒危状态，急需加以挽救。亚洲杯开幕式昨天在京预演，图为蹴鞠表演。"
    },
    {
      "id": "6800",
      "title": "“澳门历史城区”列入《世界遗产名录》",
      "year": "2005",
      "month": "7",
      "date": "15",
      "content": "2005年7月15日 (乙酉年六月初十)，“澳门历史城区”列入《世界遗产名录》。2005年7月15日，在南非德班举行的联合国教科文组织第29届世界遗产委员会会议一致同意，将澳门历史城区作为世界文化遗产列入《世界遗产名录》。澳门历史城区成为中国的第31处世界遗产。该项遗产包括妈阁庙、大三巴牌坊等20余处历史建筑及相关传统街区，体现着中华文化的深厚传统及其包容力，汇聚和保存了东西方文明交融的结晶。这是自香港、澳门回归祖国后，特区首次申报世界遗产并获成功。"
    },
    {
      "id": "6801",
      "title": "中国文史大家金性尧逝世",
      "year": "2007",
      "month": "7",
      "date": "15",
      "content": "2007年7月15日 (丁亥年六月初二)，中国文史大家金性尧逝世。金性尧（19162007），别号星屋，笔名文载道，浙江定海人，当代古典文学家。金性尧幼年就读于阮氏家塾，1934年至1935年，曾在《舟报》副刊上撰稿发表文章。抗战爆发后，全家迁至上海，主编《鲁迅风》、《萧萧》、《文史》，并出版《星屋小文》、《风土小记》、《文抄》。建国后，曾任中华书局上海编辑所第二编辑室副主任；文革结束后，出版《唐诗三百首新注》、《宋诗三百首》、《明诗三百首》、《炉边诗话》等；论著出版的有《伸脚录》、《清代笔祸录》、《清代宫廷政变录》、《饮河录》、《不殇录》、《土中录》、《闭关录》、《六宫幽灵》、《奸佞春秋》、《亡国之君》、《清宫掌故》、《三国谈心录》等，系建国后所作文史随笔的结集。1988年，他又为香港中华书局主编诗词坊丛书，个人著作有《闲坐说诗经》、《夜阑话韩柳》等。金性尧先生于2007年于7月15日去世。"
    },
    {
      "id": "6802",
      "title": "中央军委在北京八一大楼隆重举行晋升上将军衔仪式",
      "year": "2008",
      "month": "7",
      "date": "15",
      "content": "2008年7月15日 (戊子年六月十三)，中央军委在北京八一大楼隆重举行晋升上将军衔仪式。 中央军委主席胡锦涛向晋升上将军衔的同志颁发命令状。这次晋升上将军衔的高级军官是：总政治部副主任刘振起、沈阳军区政治委员黄献中、济南军区司令员范长龙。晋衔仪式结束后，胡锦涛等领导同志和晋升上将军衔的高级军官合影留念。 中央军委2008年7月15日举行晋升上将军衔仪式，授予刘振起、黄献中、范长龙3位高级军官上将军衔。至此，自1955年我国首次实行军衔制和1988年恢复军衔制以来，已有171位高级军官警官获上将军衔警衔。"
    }
  ],
  "event_count": 40
}