{
  "date": "07-16",
  "events": [
    {
      "id": "6567",
      "title": "中国共产党第二次全国代表大会在上海英租界召开",
      "year": "1922",
      "month": "7",
      "date": "16",
      "content": "1922年7月16日 (壬戌年闰五月廿二)，中国共产党第二次全国代表大会在上海英租界召开。 1922年7月16日，中国共产党第二次全国代表大会在上海英租界召开。出席大会的有党的中央局成员、地方组织的代表陈独秀、李达、蔡和森、邓中夏等共12人。大会制定了党的最低纲领和最高纲领，通过了《中国共产党章程》并选举了新的中央领导机构，同时决定出版党中央机关刊物《向导》周报。点评：向老一辈共产党人致敬!"
    },
    {
      "id": "6655",
      "title": "我国大推力运载火箭发射成功",
      "year": "1990",
      "month": "7",
      "date": "16",
      "content": "1990年7月16日 (庚午年闰五月廿四)，我国大推力运载火箭发射成功。改进型长二捆1990年7月16日，我国新研制的大推力运载火箭长征二号捆绑式运载火箭在西昌卫星发射中心拔地而起，助推火箭和一、二级火箭正常飞行，将模拟卫星送入了预定轨道。这枚火箭是由我国新建的大型航天发射设施发射升空的，同时还为巴基斯坦搭载了一颗小型科学试验卫星。西安卫星测控中心传来的数据表明，试验取得圆满成功。这次试验发射，是为适应我国航天事业的发展和为国际空间技术服务而进行的。它的试验成功，标志着我国的运载火箭技术和发射能力有了新的发展和提高。这种大推力运载火箭是以改进后的长征二号为芯级、捆绑四个助推器而组成的。它是完全依靠我国自己的力量，充分利用成熟的技术和经验，在较短时间内研制成功的。有关专家称，这次试验证明：新型运载火箭总体方案设计合理，各系统适应性符合要求；新建发射工位及其设备、设施可靠实用；运载火箭、模拟卫星、测控通信、发射设施等系统具有较好的协调性。国务院、中央军委对此发电祝贺。"
    },
    {
      "id": "6661",
      "title": "中国研制成功全球最大黑色金属垂直挤压机",
      "year": "2009",
      "month": "7",
      "date": "16",
      "content": "2009年7月16日 (己丑年闰五月廿四)，中国研制成功全球最大黑色金属垂直挤压机。 中国兵器工业集团公司2009年7月16日在北京宣布，经过3年多艰苦攻关，企业联合清华大学等科研院校在近日研制成功3.6万吨黑色金属垂直挤压机，这也是目前世界上最大的黑色金属垂直挤压机。 7月13日，中国自主研制的这台3.6万吨黑色金属垂直挤压机完成了首次热调试，成功挤压出外径700毫米、壁厚200毫米的无缝钢管，标志着中国大口径厚壁无缝钢管制造技术一举打破国外垄断，并达到世界领先水平。 万吨以上黑色金属垂直挤压机属于先进制造技术的极端制造领域，是重大工业基础装备之一，主要用于大型电站、石油化工行业急需的大口径厚壁无缝钢管制造，代表着国家制造业的发展水平。由于国外长期技术封锁，目前中国大口径厚壁无缝钢管不得不从国外大量高价进口。 近年来，在发展改革委、财政部等部门支持下，中国兵器工业集团公司联合有关科研院校，大力开展自主创新，先后攻克了挤压工艺、压机设计、大型铸件制造等一系列技术难题，自主研制成功世界最大的3.6万吨黑色金属垂直挤压机，从而采用挤压工艺替代目前的锻造镗孔工艺，实现厚壁钢管制造工艺的跨越发展和黑色金属挤压技术的重大突破。 中国兵器工业集团公司总经理张国清说，下一步公司将认真做好工艺优化、人员培训等各项工作，尽快实现一期年产5万吨、二期年产12.5万吨的生产目标。 点评：这是中国制造的一个新的里程碑，祝贺中国兵工集团。"
    },
    {
      "id": "6750",
      "title": "中俄两国签署睦邻友好合作条约",
      "year": "2001",
      "month": "7",
      "date": "16",
      "content": "2001年7月16日 (辛巳年五月廿六)，中俄两国签署睦邻友好合作条约。2001年7月16日，中国国家主席江泽民和俄罗斯总统普京在莫斯科签署了《中华人民共和国和俄罗斯联邦睦邻友好合作条约》。《中俄睦邻友好合作条约》共25条，有效期为20年。条约总结了发展中俄关系最主要的方针和原则，将两国世代友好、永不为敌的和平思想和永做好邻居、好朋友、好伙伴的坚定意愿以法律形式加以确定。条约规定了两国今后在政治、经济、贸易、科技、文化和国际事务中合作的原则和方向。江泽民主席和普京总统还签署了《中俄元首莫斯科联合声明》。签字仪式后，江泽民和普京共同会见记者，并回答了记者的提问。普京说，他同江泽民主席签署的《俄中睦邻友好合作条约》为俄中两国发展平等互信的建设性战略协作伙伴关系奠定了坚实的法律基础。 江泽民说：《中俄睦邻友好合作条约》的签署，是我此次访俄的最主要成果。条约概括了中俄两国元首近10年来发表的一系列宣言和声明的主要原则和精神，在总结历史经验的基础上，将两国和两国人民世代友好、永不为敌的和平思想用法律形式固定下来，表达了双方永做好邻居、好伙伴、好朋友的坚定意愿和决心，展示了两国人民渴望和平、友好与合作的主题。他说，条约面向新世纪，面向下一代，对新世纪中俄关系的发展作出了总体规划，是指导21世纪双方关系发展的纲领性文件。条约以不结盟、不对抗、不针对第三国为基础，彻底摒弃了那种不是结盟就是对抗的旧的国家关系模式，这符合时代的要求和国际形势发展的客观趋势，为国际社会提供了一个建立新型国家关系的范例。总之，中俄签署这样的条约，是一项功在当代、利在千秋的伟业，必将造福于子孙后代。当天早些时候，江泽民主席向莫斯科的无名烈士墓献了花圈，并出席了普京总统为他访俄举行的欢迎仪式。"
    },
    {
      "id": "6751",
      "title": "国际奥委会主席萨马兰奇正式卸任",
      "year": "2001",
      "month": "7",
      "date": "16",
      "content": "2001年7月16日 (辛巳年五月廿六)，国际奥委会主席萨马兰奇正式卸任。 2001年7月16日，萨马兰奇在莫斯科举行的国际奥委会第112次全会上正式卸任，不再担任国际奥委会主席一职新任国际奥委会主席比利时的罗格向他颁发了金质奥林匹克勋章，他还被授予了国际奥委会终身荣誉主席的称号退休后他将担任瑞士洛桑奥林匹克博物馆基金会的主席 萨马兰奇是国际体坛上最有影响力的人物之一在他担任国际奥委会主席期间，他成功地使奥运会开始了商业化运作并允许职业球员进入奥运会，使奥运会成为一个全人类的体育盛会他通过出售电视转播权和赞助权为国际奥委会赚取了120亿美元的资产萨马兰奇是继顾拜旦之后对奥林匹克运动做出最伟大贡献的人 点评：这位老人是位传奇人物。"
    },
    {
      "id": "6804",
      "title": "元昊被宋摘夺国姓",
      "year": "1039",
      "month": "7",
      "date": "16",
      "content": "1039年7月16日 (己卯年六月廿三)，元昊被宋摘夺国姓。 元昊墓，元昊被宋摘夺国姓元昊被宋摘夺国姓公元九世纪末，党项族首领拓跋思恭曾出兵助唐，镇压黄巢起义。唐僖宗封他为定难军节度使，进爵夏国公，赐李姓(与皇帝同姓，称国姓)。北宋建立后，党项旅里服于宋。宋太宗时，赐党项族首领李继迁姓名为赵保吉。1032年赵保吉(即李继迁)之孙赵元昊(即李元昊)被立为皇太子。元昊立志要摆说宋朝的控制，实行了一系列新的措施，订定官制、军制、法制，创制西夏文字；下令废除唐、宋的赐姓，一律改用党项姓等。1038年元昊正式称帝，建立大夏国，都城兴庆(今宁夏银川)。1039年，请求宋朝承认夏国，册封帝号。孰料，宋朝于7月16日(六月二十三日)下诏削去他的爵位，摘夺他的国姓，并募人去擒元昊，宋夏关系日益紧张。 点评：西夏，一个小国，竟然能在蒙古和大宋之间存在那么久，不简单"
    },
    {
      "id": "6805",
      "title": "东西教会决裂",
      "year": "1054",
      "month": "7",
      "date": "16",
      "content": "1054年7月16日 (甲午年六月初九)，东西教会决裂。 公元1054年教会势力分布图 1054年7月16日东西教会决裂，教会分为二部：东方的为希腊东正教，西方的为罗马天主教。分裂的主要原因，是因西方注重律法，东方注重知识。两方对于神学的意见也不同。西方说，圣灵是从父和子降临的；东方说，圣灵单是从父降临的。带来最后分裂的主角是罗马教皇利奥九世和康士坦丁堡大主教米迦勒瑟拉留，他俩都拥有坚强的个性，而且坚决要达成各自的目标。 瑟拉留关闭所有康士坦丁堡的拉丁教会，抛弃所有无酵饼，而且命令所有拉丁修道院要采用希腊教会的礼仪。利奥九世发出严重抗议，声言唯有罗马才能够接受最崇高的尊敬和顺服。他愿意宽容希腊教会，让他们有自己的习俗惯例，但罗马教会的教义是不容更改的。 国王在康士坦丁堡召开调停会议，希望解决彼此的纷争。然而教皇的使者受到不友善的待遇。瑟拉留更把教皇的名字有在祷告和弥撒中群众提及的名单里删去。教皇的使者为了报复，在主后1054年7月16日，在圣苏非亚大教堂祭坛上，宣佈革除瑟拉留和他的跟随者的会籍。四日后，在同一地方，瑟拉留作出相同的行动，将教皇与其追随者逐出教会。东西方教会的大分裂终于发生了。 自此之后，东西方教会分道扬镳，各自为政。希腊东正教的属地大体是俄国、巴尔干半岛及亚细亚的西隅。罗马天主教则在其余各地，而主要属地是欧洲西南，和美洲南部。 ── 黄迦勒《教会历史》 点评：影响如此深远的事件在发生时却像小孩子赌气一样。"
    },
    {
      "id": "6806",
      "title": "罗马教皇英诺森三世逝世",
      "year": "1216",
      "month": "7",
      "date": "16",
      "content": "1216年7月16日 (丙子年六月三十)，罗马教皇英诺森三世逝世。英诺森三世 Innocent Ⅲ(约1161年1216年7月16日)，罗马教皇(1198年1月8日1216年7月16日在位)。教皇是太阳，世俗国王是月亮；国王如不能诚心侍奉基督的代理人，就不能正确地治理他的国家；国王拥有肉体上的权利，祭司拥有精神上的权利，由于精神统治着肉体，教皇也应高于国王英诺森三世自从8世纪矮子丕平送给教皇一个国家之后，这个教皇国便成为欧洲制衡力量的其中一环。到了耶稣诞生后第1000年之际，教皇国的权势和影响渐入高峰期，格列高里七世进行了一系列提升教皇地位的努力，并曾逼得德皇亨利四世跪在雪地里三天三夜；乌尔邦二世凭他的三寸不烂之舌挑起了第一次十字军东征，在这个疯狂的年代里成了整个西欧的精神核心。但将这一切带入登峰造极的，则是号称万皇之皇的英诺森三世。英诺森三世原名赛尼洛泰尔，出生于有德意志血统的罗马贵族世家，曾学过神学和教会法，写过著作《论人的贫苦条件》，后来凭着他的叔叔教皇克莱门特三世的关系成为教廷高级人员。38岁时终于当选为罗马精神世界的最高领袖。他称自己是介于神和人之间的存在，位于神之下，人之上，扮演着神人之间沟通的角色。他说：教皇是太阳，世俗国王是月亮。、国王如不能诚心侍奉基督的代理人，就不能正确地治理他的国家。、国王拥有肉体上的权利，祭司拥有精神上的权利，由于精神统治着肉体，教皇也应高于国王。这些言论是英诺森三世向世俗王者开战的檄文，但他并非因此而成为世界历史上最有影响的统治者，类似的言论实际上在他之前已存在过。他被列入本榜之中主要是由于他因此付出的雷厉风行的行动。英诺森三世首先在教皇国之内推行中央集权，他利用罗马城和教皇国内的贵族王公之间的微妙关系，以及来自德意志的威胁，使他们服从了自己的权威。他调整扩大了教皇的宫廷机构，向各地派遣枢机主教以监督各地教会(在此之前，一直由各地大主教兼任教皇使节的监督职能)。各地主教又必须监督其属下的教区和修院，随时撤换不称职者，使西欧的教会系统形成了一个严密的体系在教皇的掌控之下。1199年，英诺森三世第一次向整个西欧的教会征税，这个制度后来固定了下来，成为压在人民头上的十一税。教皇的腰包鼓了，说话行事也更有底气了。英诺森三世对基督教最大的贡献在于1215年的第四次拉特兰宗教会议。这是继君士坦丁时代尼西亚会议以来最重要的宗教会议之一，对一个虔诚的基督徒所应遵守的规范作了许多解释，其中最重要的是规定了七项基督教圣礼，包括洗礼、成年坚信礼、婚礼、弥撒、忏悔、神职叙任礼和临终涂圣油礼。每个教徒每年至少应向神父忏悔一次，做弥撒一次。像他的前辈一样，英诺森三世也积极介入德意志事务，作为一个手中没有军队的政客，他的武器除了开除敌手的教籍之外，更重要的是利用外交手腕，拉拢一方打击另一方，自己坐收渔翁之利。英诺森三世初登大位之时，正赶上德意志的霍亨斯陶芬家族和韦尔夫家族激烈争夺王位之际，由于霍亨斯陶芬家族在南意大利拥有领地，出于阻止南意大利同德意志统一在同一君主之下的目的，英诺森三世支持了韦尔夫家族。在这场长达12年的战争中，真正的大赢家是这位幕后的教皇，他利用双方的许诺，夺取了斯波莱托、安科纳等地，使教皇国北达波河下游，南抵那不勒斯边境，可谓盛极一时。但当英诺森支持的韦尔夫家族的奥托四世登上皇位之后，新皇帝立即翻脸，不承认教皇在战争中获得的好处，甚至准备兵戎相见。于是，英诺森抬出了霍亨斯陶芬家族的孤儿、已被他收为教子的腓特烈(后称皇帝腓特烈二世)，并让其与法国国王腓力二世结盟，终于在布汶战役中歼灭了背信弃义的奥托四世。腓特烈二世在向教皇许诺放弃西西里王位和进行十字军东征之后，在英诺森的支持下登上了皇帝宝座。与此同时，英格兰国王约翰(即无地王)在多件事情上明目张胆地违抗教皇，特别是在坎特伯雷大主教的任命权上冲突激烈。于是，教皇在1207年将无地王开除了教籍，还将英格兰排除出基督教区长达6年之久。英诺森还准备支持法王腓力二世进攻英格兰，无地王终于被迫屈服，接受了教皇的大主教人选，并向教皇称臣纳贡。英诺森三世奠定的西欧政治格局早已被历史的后浪所淹没了，但他开创的对异教徒的迫害政策及由此形成的传统则长久地在历史上发挥影响。在仁慈的上帝的旗帜下，英诺森三世干尽了不仁慈的勾当。最典型的是他对法国南部的清洁派(也称阿比尔派)的迫害。清洁派是信奉善恶二元论的基督教苦行派，当他们被定性为异端之后，就遭到了灭顶之灾。教皇组织的圣战军团攻克了清洁派的中心贝济耶城，随即展开了大屠杀，有两万多人遭到杀害。在米内尔瓦，100多位清洁派领袖被烧死在火刑台上。在英诺森三世死后不久，他的侄子、继任教皇的格列高里九世就创办了宗教裁判所，并宣称迫害异教徒是教廷的职责之一。而英诺森三世创立的用火刑烧死异教徒的做法也被沿袭了下来，火刑柱后来成为无数坚持真理不盲从教廷的志士的殉难标志。1202年，英诺森三世发动了第四次十字军东征，这是历次十字军东征中最令人啼笑皆非的一次，十字军没有到达圣地与异教徒作战，而是在君士坦丁堡奸淫掳掠了自己的基督教兄弟。致使拜占庭帝国中断了57年之久。他还组织了儿童十字军东征，结果使3万多个小孩成为北非奴隶市场上的新货。英诺森三世在政治上的作用相当于一个欧洲大国的君主，而他的教皇身份使他对历史有着比世俗君主更深一层的影响。鉴于他给基督教留下的众多或好或恶的遗产，他无疑应在本排行榜中占有一席之位。点评：英诺森三世能够在历史上发挥巨大的影响力，除了通过教会改革加强加皇的权力外，他的主要武器是煽动宗教热情、使用开除教籍之权，以及利用世俗君主间的矛盾，巧妙地发挥作用，坐收最大的渔利。实际上，在中世纪欧洲政治秩序纷繁错乱的情况下，一个有实力能发挥制衡作用的教皇的存在，还是很具有合理性的。"
    },
    {
      "id": "6807",
      "title": "清朝水军和台湾郑氏水军在彭湖海面爆发激烈决战",
      "year": "1683",
      "month": "7",
      "date": "16",
      "content": "1683年7月16日 (癸亥年六月廿二)，清朝水军和台湾郑氏水军在彭湖海面爆发激烈决战。1683年7月16日，清朝水军和台湾郑氏水军在彭湖海面爆发激烈决战。1683年7月16日，清朝水军和台湾郑氏水军在彭湖海面爆发激烈决战。战斗打响后，施琅率领的清水军迅速利用有利的西南风向条件，以五点梅花阵战术，即多艘战船围攻郑军一艘，集中兵力作战。当天清军击毁郑军大小战船近200艘，歼灭其主力1.2万余人，收降近 5000人，缴获许多船只和武器装备，很快攻克澎湖列岛。刘国轩只率领少数战船突出重围，逃回台湾。此战役一举歼灭了郑军精锐部队，并打开了台湾岛的门户，台湾全岛人心震动，从而使台湾郑氏集团被迫接受招抚。 澎湖海战 点评：施琅来自郑营，自然轻车熟路，郑氏灭亡，非常自然"
    },
    {
      "id": "6808",
      "title": "香港第二任总督戴维斯爵士出生",
      "year": "1795",
      "month": "7",
      "date": "16",
      "content": "1795年7月16日 (乙卯年六月初一)，香港第二任总督戴维斯爵士出生。 戴维斯爵士出生戴维斯爵士，Bt，KCB，FRS(Sir John Francis Davis，1795年7月16日-1890年11月13日)，又译爹核士、德庇时和大卫斯等。英国汉学家，早年前往中国，曾经担任东印度公司驻广州的大班以及英国政府驻华商务总监。于1844年接替砵甸乍出任第二任香港总督，惟任内首度征税，税捐过重引致大失人心，而于1848年黯然去职。 戴维斯于1795年7月16日在伦敦出生，父亲名叫塞缪尔戴维斯(Samuel Davis)，在东印度公司任职。于牛津大学赫特福德学院毕业后，即于1813年以18岁之龄抵达中国广州，并获东印度公司聘任为抄写员。 戴维斯具有语言和外交天份，喜好中国文学，在公司任职期间大量翻译中国文学作品成英文，由此成为了公司的中国通，受到特别器重，除了于1816年被指派陪同亚美士德勋爵，前往北京寻求晋见嘉庆帝外，又在1832年获遴选为公司在广州的特别委员会主席，主理公司的在华贸易业务。另外，皇家亚洲学会在1824年创会的时候，戴维斯是该会的创会会员之一。 在1833年，英国国会通过了一项法案，终止了东印度公司对华贸易之专利权，撤销原有的特别委员会，新设立驻华商务总监，并且改为向政府负责，戴维斯于是就成为了东印度公司在华的末任大班。随后，首任驻华商务总监律劳卑勋爵于1834年7月15日抵华履新，在澳门办公，并立即委任了戴维斯为驻华商务副总监。可是，律劳卑没多久却擅闯广州，触发律劳卑事件，最后更在同年10月11日病逝澳门。于是驻华商务总监一职由戴维斯接替。"
    },
    {
      "id": "6810",
      "title": "意大利语言学家阿斯科里出生",
      "year": "1829",
      "month": "7",
      "date": "16",
      "content": "1829年7月16日 (己丑年六月十六)，意大利语言学家阿斯科里出生。阿斯科里出生阿斯科里，意大利语言学家。1829年7月16日生于戈里齐亚，1907年1月21日卒于米兰。19世纪中期以前，欧洲学者以为印度的梵语与原始印欧语在结构上是彼此一致的，甚至认为是最接近原始印欧语的语言。1870年阿斯科里发表一篇论文，彻底推翻了这个说法。阿斯科里提出了底层说。他认为，学语言的人，由于自有其母语，因此第二语言说得不够好，同时第一语言也受到了损害，这就形成了语言演化的条件。例如不列颠群岛的凯尔特人为盎格鲁撒克逊人所征服，英语成了胜利的语言，凯尔特语成了底层语言，但是凯尔特语对英语仍有影响。被征服的人虽然采用了新语言，可是保留着原有语言的许多习惯，甚至在使用新语言的词汇时也保留着旧语言的发音方法和重音。他举例说，拉丁语的〔u〕变为法语的〔y〕，是由于受被征服的高卢语的影响；拉丁语的h在伊比利亚人占领区变为f，也是由于受被征服的巴斯克语的影响。但是O.叶斯泊森认为阿斯科里的话证据不足。现代美国学者R.沃多也认为，人们对于那已被淹没的语言的本来面目所知太少，因此底层语言对于现行语言究竟有哪些影响，难以确定。阿斯科里的重要著作是《罗曼殊方言论文集》、《梵语、希腊语、拉丁语比较语音演讲集》和《语言学书信集》。 评论 意大利语言学家，对比较印欧语音学有深入研究，是方言调查的先驱。"
    },
    {
      "id": "6811",
      "title": "挪威极地探险家罗尔德·亚孟森出生",
      "year": "1872",
      "month": "7",
      "date": "16",
      "content": "1872年7月16日 (壬申年六月十一)，挪威极地探险家罗尔德·亚孟森出生。罗尔德亚孟森罗尔德亚孟森 又翻译成 罗尔德阿孟森(Roald Engelbregt Gravning Amundsen，1872年7月16日出生，可能1928年6月18日逝世)是一位挪威极地探险家。1911年至1912年间他领导的探险队是第一支到达南极的探险队。他们于1911年12月14日到达南极点，1912年3月7日这个消息才传播出来。他们的探险队比英国人罗伯特费尔康斯科特领导的早到一个月。1928年一条意大利号飞艇在北极遇难，亚孟森乘飞机去营救失事。他的飞机至今没有被找到。南极点上的亚孟森斯科特站是按他与他的竞争者命名的。月球南极的一个比较大的环形山也以他命名为亚孟森环形山。点评：伟大的南极探险家，为人类南极探险作出了不可磨灭的巨大贡献。"
    },
    {
      "id": "6812",
      "title": "海兰泡惨案",
      "year": "1900",
      "month": "7",
      "date": "16",
      "content": "1900年7月16日 (庚子年六月二十)，海兰泡惨案。俄军在海兰泡惨案海兰泡屠杀无辜百姓1900年7月，沙俄悍然出动10多万侵略军以护路为名。从五路大举侵入我国东北地区，制造了骇人听闻的海兰泡惨案。海兰泡是黑龙江畔的一个村庄，原名孟家屯，后改称海兰泡。1858年沙俄强迫清政府签订《瑷珲条约》后，将这里改名为布拉戈维申斯克（意为报喜城）。1900年，这里大约有3.8万人，半数以上是中国人，他们长期以来就在这里耕种、作工、经商。当时大小商号有500家。1900年7月上旬，沙俄当局下令通知海兰泡的中国居民，中俄两国要打仗，要把他们送过江去，各家不许闭门上锁，7月15日下午，俄军突然封锁黑龙江，扣留全部船只，不准中国居民过江。7月16日，沙俄军队不问男女老幼强行将数千名中国居民，像关进兽栏子一样赶到了警察署。中国居民的住宅和商店随即被洗劫一空。附近的中国村民也横遭搜捕，凡进行抵抗的都被刺杀，由于被关押的人越来越多，警察署容纳不下，晚上居民们又被带到精奇哩江畔一个木材厂的院子里。第二天，第一批中国居民大约有3000多人，被沙俄哥萨克兵押往海兰泡北六英里的黑龙江边，途中掉队的都被俄兵活活砍死。当时江面最窄的地方仍有700英尺宽，水流湍急。连一只船也没有。哥萨克兵强迫中国人泅渡，先下水的立即沉溺，不敢下水的遭到俄军的射击和砍杀，半小时后岸上中国人的尸体堆积如山。当时对岸中国人中的目击者说：俄兵各执刀斧，东砍西劈，断尸粉骨，音震鼻酸，重伤者毙岸，轻伤者死江，未受伤者皆投水溺亡，骸骨漂溢，蔽满江岸，有随波力拥者过者80余名，赤身露体，昏迷不能作语。询知惨杀溺毙华侨有5000余名。从7月16日至21日，俄军在海兰泡共进行了4次大屠杀，夺去六、七千中国人的生命。一份俄国的官方笔录说：目击者的全部证词令人相信，这实际上不是渡江，而是把中国人斩尽杀绝和淹死。斩杀江东六十四屯居民的俄军"
    },
    {
      "id": "6813",
      "title": "同盟会改组",
      "year": "1912",
      "month": "7",
      "date": "16",
      "content": "1912年7月16日 (壬子年六月初三)，同盟会改组。力主改组同盟会的宋教仁1912年7月16日，同盟会本部召集全体会员会，讨论改组问题。宋教仁认为要反对袁世凯把持权力，就必须对于他党之赞助本会者极力联络之，成一强大真正之政党。但多数会员反对这一提案，故未获通过。21日，同盟会召开夏季大会，多数会员仍不同意。但大会选举宋教仁及赞成改组的孙毓筠、张耀曾分任总务、财政、政事部主任，改组意见已占上风。宋教仁便与统一共和党联络，以谋合作。吴景濂代表统一共和党提出三项先决条件：（1）变更同盟会名义；（2）废弃民生主义；（3）改良内部组织。孙中山与黄兴均表同意。国民公党得知同盟会与统一共和党合并，表示愿意参加。"
    },
    {
      "id": "6814",
      "title": "乳酸菌之父梅契尼可夫逝世",
      "year": "1916",
      "month": "7",
      "date": "16",
      "content": "1916年7月16日 (丙辰年六月十七)，乳酸菌之父梅契尼可夫逝世。法国摄影家那达为梅契尼可夫拍摄的照片埃黎耶埃黎赫梅契尼可夫(Илья Ильич Мечников，1845年5月16日-1916年7月16日)出生于乌克兰，是一位俄国微生物学家与免疫学家，免疫系统研究的先驱者之一。曾在1908年，因为胞噬作用(英语：phagocytosis，一种由白细胞执行的免疫方式)的研究，而得到诺贝尔生理学或医学奖。也因为发现乳酸菌对人体的益处，使人们称之为乳酸菌之父。点评：胞噬作用的发现同时开启了微生物学与免疫学的新研究对象"
    },
    {
      "id": "6815",
      "title": "末代沙皇“血腥的尼古拉”被处决",
      "year": "1918",
      "month": "7",
      "date": "16",
      "content": "1918年7月16日 (戊午年六月初九)，末代沙皇“血腥的尼古拉”被处决。（被布尔什维克党满门抄斩了的末代沙皇尼古拉”被处决尼古拉二世）血腥的尼古拉是俄国最后一个沙皇（执政期从18941917年）尼古拉二世（18681918年）的绰号，这个绰号是与他的双手沾满了国内外人民的鲜血相联系的。他胸襟狭窄，顽固不化，又极端残忍。他在1905年1月9日以工人想摧毁冬宫、杀害沙皇为借口，下令向彼得堡请愿的工人群众开枪，当场被子弹打死、马刀砍死和军马踩死的有1000多人，受伤者在2000人以上，其中包括许多妇女和儿童。彼得堡街头洒满了工人们的鲜血。这就是世界著名的流血的星期日。这一血腥暴行激起了人民的极大愤慨，导致俄国1905年革命爆发。而这次革命像晴天霹雳打破了资本主义世界绅士们的酣梦，宣告了帝国主义时期革命风暴的来临。1907年6月3日，尼古拉二世又下令解散国家杜马，逮捕社会民主工党的杜马集团，使全国陷于反动分子恐怖之中。他对外推行扩张政策，1896年攫取了中东铁路建筑权，1898年强占旅顺、大连，1900年参加八国联军对中国的侵略，并乘机侵占中国东北。19041905年进行日俄战争。在1918年7月16日终于被人民处决。沙皇尼古拉的儿子和女儿们被处决前在西伯利亚流放沙皇的女儿们"
    },
    {
      "id": "6816",
      "title": "航天技术和自动控制专家杨嘉墀出生",
      "year": "1919",
      "month": "7",
      "date": "16",
      "content": "1919年7月16日 (己未年六月十九)，航天技术和自动控制专家杨嘉墀出生。杨嘉墀出生杨嘉墀(19192006）, 航天技术和自动控制专家，仪器仪表与自动化专家，自动检测学的奠基者。我国自动化学科、中国自动化学会和中国仪器仪表学会的创建人之一，国际宇航科学院院士，中国科学院院士。1980年12月加入中国共产党。江苏省吴江县人，1919年7月16日生于江苏省吴江县。1941年毕业于上海交通大学电机系。1947年赴美国留学，于哈佛大学应用物理系深造并获硕士和博士学位。1950年至1955年期间，先后任美国宾夕法尼亚大学研究员和美国洛克菲勒研究所高级工程师。1956年回国后，历任中国科学院自动化研究所研究员、室主任、副所长，北京控制工程研究所副所长、所长。1968年后，任国防科委五院502所副所长、七机部五院副院长兼502所所长，航天部总工程师。中国空间技术研究院副院长，航天工业部总工程师。 60年代参与制订中国工业自动化仪表、中国自动化科学技术等发展规划和中国人造卫星发展十年规划。1984年被评为航天部劳动模范。1986年3月，他与王大珩、王淦昌、陈芳允一起提出了对我国高技术的发展有重要意义的建议，在邓小平的亲自批示和积极支持下，国务院在听取专家意见的基础上，制定了我国高技术发展的863计划，为我国高技术发展开创了新局面。2000年，王大珩、杨嘉墀等院士联名提出发展我国汽车电子信息产业，抢占未来世界汽车计算平台制高点的建议。1961年中国自动化学会成立起，历任第一届、第二届理事会常务理事，第三届、第四届副理事长，第五届、第六届理事长。杨嘉墀长期致力于我国科学技术和航天事业的发展。参与中国空间技术发展规划的制订，是中国科学院早期开展航天技术研究的专家之一。领导和参加我国第一颗人造地球卫星姿态测量系统的研制。领导研制的返回式卫星姿态系统及数据分析指标达到当时国际先进水平。指导研制为原子弹爆炸试验所需的检测技术及设备等重大科研项目。杨嘉墀参与组建中国仪器仪表学会，该学会于1979年3月成立。他连续当选为该学会第一至第四届理事会副理事长。杨嘉墀1984年获航天部劳动模范称号。1985年获国家科技进步奖特等奖。1990年起享受政府特殊津贴，1991年被航空航天部批准为有突出贡献的老专家，1995年获中国科学院陈嘉庚信息科学奖。1999年被授予两弹一星功勋奖章，同年获何梁何利基金科学与技术进步奖。 2003年10月22日，杨嘉墀会见中国航天员。杨嘉墀因病医治无效，于2006年6月11日12时45分在北京逝世，享年87岁。"
    },
    {
      "id": "6817",
      "title": "溥仪裁撤宫内太监",
      "year": "1923",
      "month": "7",
      "date": "16",
      "content": "1923年7月16日 (癸亥年六月初三)，溥仪裁撤宫内太监。紫禁城内的太监们1923年7月16日中午，溥仪下一道将宫内太监全部裁撤，立即出宫的谕旨，命绍英、耆令调集全部护军，把太监强送出宫。太妃们开始曾力争不可，后知道溥仪已经降旨，也就无可奈何了，只是要求留下若干名太监，以供驱使。最后决定除3位太妃、溥仪、淑妃这5个宫各留20名太监外，其余全部裁撤。由于绝大部分太监在北京没有家，若让数百名太监流落街头，未免有碍北京的治安，于是又把王怀庆、薛之珩找来，商量处置的办法。议定由内务府筹措一笔遣散费，北京有家或有亲朋投宿的，即刻携带行李出宫；实在无处投奔的，暂时住在地安门内大街雁翅楼内，待领到遣散费后，再各自回乡。傍晚，当绍英把全体太监召集在乾清门内，宣读了溥仪的谕旨时，太监们都非常恐慌和愤慨。他们绝大部分都是河北沧县、河间一带的人，在宫中当了几十年的差，宫中就和他们的家差不多，也积攒了一些东西；如今限令在几小时内出去，他们将投奔何处？以后怎么生活？有的惨号大哭，有的高声咒骂。晚9时许，太监们除留下的以外，已全部出宫。7月下旬，内务府筹妥了遣散费，在雁翅楼里会同军警人员开始发放。综计这次裁撤的太监，共有700多人，首领每人发200元，一般太监发20元。太监除北京有家的外，其余有的搬到了庙里，有的回到原籍，还有300余人仍旧住在雁翅楼内，靠乞讨为生。不少衣衫褴楼的太监在廊下升火做饭，极像逃荒的难民，其状颇为凄惨。"
    },
    {
      "id": "6819",
      "title": "中国电影业奠基者之一郑正秋逝世",
      "year": "1935",
      "month": "7",
      "date": "16",
      "content": "1935年7月16日 (乙亥年六月十六)，中国电影业奠基者之一郑正秋逝世。郑正秋逝世郑正秋 (1889--1935)中国电影业奠基者之一郑正秋，原名芳泽，号伯常，别号药风。1888年12月24日生于广东潮阳。于1913年开始电影创作，改名正秋。同年编导中国首部短故事片《难夫难妻》。1915年创办大中华新剧社，从事新剧（即文明戏）活动，编演抨击袁世凯的新剧《隐痛》、《皇帝梦》等。1922年初与张石川等创办明星影片公司，任协理，同年4月任明星影戏学校校长。1923年由郑正秋编剧、张石川执导的故事片《孤儿救祖记》上映后，颇受观众欢迎，为中国长故事片的创作奠定基础。此后编导或参与演出50余部影片，如《玉梨魂》、《火烧红莲寺》、《姊妹花》、《自由之花》，1925年创作话剧《孙中山》，并扮演孙中山，获得好评。1932年在上海加入中国电影文化协会。1935年7月16日于上海病逝。《桃花湖》(上、下)1930明星编导：郑正秋 主演：胡蝶《碎琴楼》1930明星导演：郑正秋 主演：胡蝶《孤儿救祖记》(1923编剧：郑正秋)是中国第一部艺术上较为成熟和完整的故事电影，在电影史上具有划时代的意义中国电影业奠基者之一、导演郑正秋"
    },
    {
      "id": "6820",
      "title": "中共要求团结哥老会",
      "year": "1936",
      "month": "7",
      "date": "16",
      "content": "1936年7月16日 (丙子年五月廿八)，中共要求团结哥老会。1936年7月16日，中共中央发出《关于争取哥老会的指示》指出：哥老会是下层社会的群众组织，目前我们对于哥老会的策略是争取哥老会，实行这一策略的方针是：推动与吸引他们参加到抗日救国的战线中来。哥老会中发扬哥老会的革命传统，逐渐消除哥老会中保守的、迷信的、封建的、反动的思想与成份，使之适合于社会的与革命的发展趋势。允许哥老会在苏区内公开存在，并招待与起用在国民党区域内一切被压迫的江湖好汉、英雄豪杰之士。"
    },
    {
      "id": "6821",
      "title": "日本首相福田康夫出生",
      "year": "1936",
      "month": "7",
      "date": "16",
      "content": "1936年7月16日 (丙子年五月廿八)，日本首相福田康夫出生。福田康夫 (ふくだ やすお，福田 康夫，Fukuda Yasuo) 1936年7月16日生于群马县高崎市。1959年3月从早稻田大学政治经学济科毕业后入石油会社。1977年12月至1978年12月任内阁总理大臣秘书官。1979年任其父福田赳夫的私人秘书。1979年12月至1991年3月任金融财政事情研究会理事。1990年首次当选众议员。1992年6月至1999年10月任众议院外务委员会理事。1995年8月至1996年1月任外务省政务次官。1996年10月任自由民主党外交部会长。1997年9月任自由民主党副干事长。1998年8月任自由民主党财务委员长。1999年10月自由民主党经理局长。2000年7月任自由民主党政务调查会副会长。2000年10月任国务大臣、内阁官房长官。2001年4月、2003年9月连任内阁官房长官。2004年5月7日在记者招待会上说，他因未交纳养老保险金而失信于民，决定引咎辞职。 他主张政治改革从每一个政治家自身做起，在政策方面以稳健著称。他性格温和，但直言不讳。他还是个美食家，在葡萄酒方面造诣颇深。 1997年1月8日，他任自民党外交部会长期间，应中国外交学会的邀请对中国进行访问。2003年8月来北京出席中日和平友好条约缔结25周年纪念活动。 日本执政党自民党2007年9月23日下午召开两院议员大会，该党所属国会议员和各地方支部代表进行了新总裁选举。最终前官房长官福田康夫(71岁)击败党干事长麻生太郎(67岁)，当选为第22任自民党总裁。福田共获得330票，麻生为197票。福田于2007年9月25日召开的众议院全体会议上当选为第91任首相，替代现任首相安倍晋三(53岁)，并于当天组建新内阁。福田康夫是日本前首相福田赳夫的长子，因此日本首次诞生了父子两代首相。福田康夫的任期为安倍晋三辞职后留下的截至2009年9月的2年时间。 点评：希望福田康夫在任期间，中日可以友好相处。"
    },
    {
      "id": "6822",
      "title": "希特勒发布“海狮计划”不列颠空战开始",
      "year": "1940",
      "month": "7",
      "date": "16",
      "content": "1940年7月16日 (庚辰年六月十二)，希特勒发布“海狮计划”不列颠空战开始。尽管后来历史学家认为德国空袭伦敦是一个错误，但德国人的攻击给伦敦仍造成了巨大的灾难随着法国的败降，西欧大地的枪炮声停息了。但沉寂了半个多月以后，西欧上空又响起了震耳欲聋的炸弹爆炸声，不列颠之战开始了。特勒打败法国后，便拟定了入侵英国的海狮计划了。为保障渡海登陆作战，德军企图首先夺取制空权，以摧毁英国的防御工事，消灭英国空军，并钳制住皇家空军。于是德国空军元帅戈林集结了德国空军主力3个航空队和2669架飞机，战斗机和轰炸机各占一半，而英国只有700架战斗机和500架轰炸机，德国占有2：1的优势。由于德国飞机飞行距离较长，而英国飞机则以本土为基地，能在德机往返的时间出击数次，所以双方实力基本相同。戈林狂妄地对德陆军总司令说：要完全摧毁英国空军，需要2-4周时间，单靠空军就能使英国屈膝投降。1940年7月16日，不列颠空战开始了。德国空军以英吉利海峡的护航舰队为攻击目标，并对英国南岸港口进行骚扰性攻击，目的是诱出英国战斗机加以歼灭。但英国空军不上当，每次瞄准机会以少量飞机出击，使德国元气大衰。一个月的时间，英军仅损失战斗机148架，而德军却损失296架飞机。从8月13日到9月6日，为空战第二阶段。德国空军大规模地轰炸英军机场、雷达站、飞机工厂和补给设施，并寻求同英国飞机进行空中决战。从8月24日起，战事进入了决定性的阶段，德军每天出动1000多架次飞机。严重破坏了英国南部5个军用机场和6个雷达站，几乎摧毁了南部整个通讯系统。在那些紧张的日子里，英伦上空整天马达轰鸣，火光闪闪，被击中的飞机拖着长长的黑烟栽进大海，或落入荒郊和居民点。此时，英国对德国本土发起反击，81架英国轰炸机突破两层高射炮火网，把炸弹投到德国首都柏林，使德国举国震惊。从9月7日到翌年5月为第三阶段，德军开始对伦敦和其他主要工业城市实施恐怖轰炸，企图摧毁英国工业生产，摧毁英国军民的抵抗意志。然而，英国军民越战越勇，德机的损失与日俱增，促使希特勒在1941年6月向他的陆军首脑们宣布进攻苏联的决定，10月12日，希特勒终于正式承认入侵英国失败。在不列颠空战中，德军共出动飞机416万多架次，向英国投掷6万吨炸弹，炸死炸伤英国居民8.6万余人，炸毁100多万栋建筑物，英军以915架飞机和414名飞行员的代价摧毁了1733架德机，击毙和俘获6000名德国飞行员，取得了空战的胜利。德军轰炸机在伦敦工业区上空准备轰炸德国BF109战斗机首次使用四指式战斗编队力挽狂澜的喷火式战斗机，是英伦上空的守护神不列颠之战中，德军损失飞机约1500架，英军损失915架"
    },
    {
      "id": "6823",
      "title": "日军在福建永宁制造惨案",
      "year": "1940",
      "month": "7",
      "date": "16",
      "content": "1940年7月16日 (庚辰年六月十二)，日军在福建永宁制造惨案。日军将滥捕的我国人民强加罪名肆意屠杀1940年7月16日拂晓4时许，日军两艘航空母舰从外海直逼深沪湾。随后，又有6艘军舰、4艘登陆快艇、数十只橡皮小艇，鱼贯地从深沪湾入口处疾驶而来，同时，7架敌机从航空母舰上起飞，在永宁地区各村落轰炸扫射；军舰上的大炮也向周围村庄进行猛烈轰击。登陆的日军一路烧杀淫掠。有十几个日兵窜入南门一林姓家中，将一位少女轮奸，少女受刺激而发疯，三天后惨死。有一位姓李的媳妇受辱后，愤而以口痛咬兽兵，竟被当场刺死。还有一群兽兵砸门冲进了一位20多岁的侨妇家中施暴，该侨妇虽然跪下求饶，仍免不了被轮奸。日军在梅林村，凡发现剃光头的青年，即以刀枪毙杀，连一个名叫蔡锹的疯子也不能幸免。在港边村，日军逢人便杀，协美号商行老板李本、李沐兄弟及其他7个村民，均被残酷杀害；浯沙村民陈佩和陈灶，金埭村民黄昭协，虽然外逃隐蔽在树丛中，也免不了被杀害。永宁街头，有位姓蔡的木工尸首挂在隘门上，脖子刈得快断了，满面被用刀乱戳，不能分清鼻、嘴、眼睛。永宁西门外林乌番被日军抓去剖腹，他倒在血泊之中。五脏流出，手里还抓着两把肠子。60多岁的洪阿情老大娘，以为年迈不必藏匿，被日军枪杀。80多岁、双目失明的李阿年，在家中被活活烧死。有的被捕杀后，还被扔进火中焚尸。下午4时，日军搬运抢劫来的大批物资，撤回军舰上，退出深沪湾。此次日军洗劫的村庄达13个，烧毁各种船只300多艘，校舍3所，楼房、商店、仓库近百座，杀害80余人。"
    },
    {
      "id": "6824",
      "title": "世界第一颗原子弹爆炸",
      "year": "1945",
      "month": "7",
      "date": "16",
      "content": "1945年7月16日 (乙酉年六月初八)，世界第一颗原子弹爆炸。第一颗原子弹在美国新墨西哥州的沙漠中爆炸成功1939年，物理学领域里的原子分裂实验就已在德国取得成功。二战前夕，为逃避德国法西斯迫害而移居美国的一些科学家，担心德国抢先造出原子弹，推举世界著名的物理学家爱因斯坦上书美国总统罗斯福，建议加强利用核裂变过程来制造超级炸弹。罗斯福总统采纳了爱因斯坦等科学家的建议，下令成立研究原子武器的委员会。1941年12月珍珠港事件发生后，美国加速了研制原子弹的进程。1942年开始实施以曼哈顿工程命名的庞大计划，由美国陆军工兵部队全面负责研制原子弹。该计划投资25亿美元，动用10多万科技人员和工人，在绝对保密的情况下加紧研制。1945年7月16日凌晨，第一颗原子弹在美国新墨西哥州阿拉默多尔空军基地的沙漠地区爆炸成功，其威力相当于15002000吨ＴＮＴ炸药。原子弹问世是本世纪影响人类历史进程的一项重大科技成就，由此，人类进入了核时代。"
    },
    {
      "id": "6825",
      "title": "蒋军大举进攻苏皖解放区",
      "year": "1945",
      "month": "7",
      "date": "16",
      "content": "1945年7月16日 (乙酉年六月初八)，蒋军大举进攻苏皖解放区。在皋南战斗中，中共部队机枪射手在房顶上阻击增援之旅1945年7月16日，国民党军大举进攻苏皖解放区。本日起，国民党徐州绥署主任薛岳指挥的第七军、整编第四十八、第二十八、第六十九、第五十七师等部12个旅约9万人，自津浦路徐州、蚌埠段东进，主要攻势指向淮阴，一部沿陇侮路东进；第一绥靖区司令李默庵指挥第二十五、第八十三、第四十九、第六十五、第二十一师及第九十九旅共5个整编师、15个旅，约12万人，由南通、泰兴、扬州北进，主力直指盐城，一部沿运河进逼淮阴；第五军主力及整编七十四师之第五十八旅共3个旅约3万人，由六合、来安向淮南的津浦路东解放区进攻，由南面威胁淮阴。至此，国民党军对解放区的进攻全面展开。这时国民党军总数达430万人，而中共军队总数仅120余万人。国民党用于全面内战的正规军有193个旅(师)，约160万人，占其全部正规军的80％。"
    },
    {
      "id": "6826",
      "title": "马尔梅迪大屠杀的罪犯党卫军成员被判决",
      "year": "1946",
      "month": "7",
      "date": "16",
      "content": "1946年7月16日 (丙戌年六月十八)，马尔梅迪大屠杀的罪犯党卫军成员被判决。1946年7月16日，设在达豪的美国战犯法庭对70多名参与马尔梅迪大屠杀的纳粹党卫军成员进行宣判。法庭判处43名德国人死刑，其中包括党卫军司令乔基姆-佩珀尔上校。1944年12月，德军在阿登进行拼命反扑期间，佩珀尔和他的部下屠杀了750名美国士兵和150名比利时平民。其中大多数人死在比利时马尔梅迪镇。党卫军得到的命令是无情地屠杀。"
    },
    {
      "id": "6827",
      "title": "美国无偿转让给蒋二百七十一艘军舰",
      "year": "1946",
      "month": "7",
      "date": "16",
      "content": "1946年7月16日 (丙戌年六月十八)，美国无偿转让给蒋二百七十一艘军舰。1946年7月16日，美国第79届国会通过了第512号法案，授权总统将溢出美国政府海军需要的若干海军舰艇及浮坞，无偿转让于中华民国政府。其目的乃为协助中国政府警卫其沿海及内地领水，保障并改善其领水的船运安全。根据这个法案的原提案人美国前海军部长福莱斯特建议，美国得将护航驱逐舰级的剩余船舰271艘拨让中国。并派遣海军顾问团协助中国训练海军。此项经过参、众两院通过的法案授权总统，最多以美舰271艘供给中国，另加水上船坞及其他必要器材。这批舰船包括流动船坞2艘、修理船2艘、驱逐巡逻舰2艘、扫雷舰24艘、驱潜舰28艘、登陆艇193艘、油船3艘、调查艇3艘、摩托炮艇6艘、轻型渡船6艘。"
    },
    {
      "id": "6828",
      "title": "比利时第五任国王博杜安一世即位",
      "year": "1951",
      "month": "7",
      "date": "16",
      "content": "1951年7月16日 (辛卯年六月十三)，比利时第五任国王博杜安一世即位。博杜安一世即位博杜安一世在布鲁塞尔宣誓即位1951年7月16日，国王利奥波德三世今天在隆重的皇家典礼上将比利时的皇冠和统治权给他20岁的儿子博杜安。国王和他儿子的演说都充满着激情。利奥波德竭力保持他稳重的声调，向来宾解释国王退位的原因：保持全国上下和谐一致。博杜安泪流满面，说不出话来。他的就职演说不得不中途停顿。他的父亲到他的身边深情地拥抱着他。国王的支持者聚集在皇宫外面，他们高呼利奥波德万岁！首相约瑟夫-福利恩表示支持新国王。"
    },
    {
      "id": "6831",
      "title": "苏联撤走全部专家",
      "year": "1960",
      "month": "7",
      "date": "16",
      "content": "1960年7月16日 (庚子年六月廿三)，苏联撤走全部专家。1960年7月16日，苏联政府片面撕毁了同我国签订的600个合同。其中，专家合同343个，科技合同257个。自第一个五年计划以来，援建项目共304项。到1960年上半年，已建成103项。其余201项正在建设中。苏联政府片面决定，从1960年7月28日到9月1日撤走全部在华专家1390名，终止派遣专家。苏联撤走专家时，带走了全部图纸、计划和资料，并停止供应我国建设急需的重要设备，大量减少成套设备和各种设备中关键部件的供应，使我国250多个企业和事业单位的建设处于停顿、半停顿状态，给我国的经济建设造成了重大损失，加重了我国的经济困难。"
    },
    {
      "id": "6832",
      "title": "美国铁路工人总罢工",
      "year": "1967",
      "month": "7",
      "date": "16",
      "content": "1967年7月16日 (丁未年六月初九)，美国铁路工人总罢工。1967年7月16日，13万7千名铁路工人发起全国大罢工。这次罢工是由于美国侵越战争使得物价飞涨，工人实际工资不断下降而引起的。以后卷入这次罢工斗争的铁路职工多达70万人，罢工迫使美国95％以上的铁路客运和货运陷于停顿。据美通讯社估计，这次罢工在48小时内使铁路资方损失达7，500万美元。它是战后美国第一次铁路工人全国大罢工。美国总统约翰逊声称，由于铁路大罢工，美国正面临着一场全国性危机。"
    },
    {
      "id": "6833",
      "title": "世界上最大的半导体英特尔公司成立",
      "year": "1968",
      "month": "7",
      "date": "16",
      "content": "1968年7月16日 (戊申年六月廿一)，世界上最大的半导体英特尔公司成立。1955年，晶体管之父威廉肖克利，离开贝尔实验室创建肖克利半导体实验室并吸引了许多才华年轻科学家加入，但很快，肖克利的管理方法和怪异行为引起员工的不满。其中被肖克利称为八叛逆的罗伯特诺宜斯、高登摩尔、朱利亚斯布兰克、尤金克莱尔、金赫尔尼、杰拉斯特、谢尔顿罗伯茨和维克多格里尼克，联合辞职并于1957年10月共同创办了仙童半导体公司。安迪葛洛夫于1963年在高登摩尔的邀请下加入了仙童半导体公司。由于仙童半导体快速发展，导致内部组织管理与产品问题日亦失衡。1968年7月仙童半导体其中两位共同创办人罗伯特诺宜斯、高登摩尔请辞，并于7月16日，以集成电路之名(integrated electronics)共同创办Intel公司。而安迪葛洛夫也志愿跟随高登摩尔的脚步，成为英特尔公司第3位员工。在安迪葛洛夫的口述自传中表示，如果以他是公司第3位员工的角度来看，他是英特尔创办人之一。但若以所有权来说，因未受邀1美元价格购股，而是以首位自愿加入员工。英特尔公司(Intel Corporation)(NASDAQ：INTC，港交所：4335)，总部位于美国加利弗尼亚州圣克拉拉。由罗伯特诺宜斯、高登摩尔、安迪葛洛夫，以集成电路之名(integrated electronics)共同创办Intel公司。现任经营高层是董事长克雷格贝瑞特及总裁兼执行长保罗欧特里尼。英特尔公司在随着个人电脑普及，英特尔公司成为世界上最大设计和生产半导体的科技巨擎。英特尔公司是全球最大的半导体芯片制造商，它成立于1968年，具有40年产品创新和市场领导的历史。1971年，英特尔推出了全球第一个微处理器。这一举措不仅改变了公司的未来，而且对整个工业产生了深远的影响。微处理器所带来的计算机和互联网革命，改变了整个世界。目前， 英特尔处于处理器行业领导地位，尽管由于某些营销方式，正遭到欧盟的反垄断调查，但他在技术推进、社会责任方面的贡献。"
    },
    {
      "id": "6834",
      "title": "我国植物学家胡先肃逝世",
      "year": "1968",
      "month": "7",
      "date": "16",
      "content": "1968年7月16日 (戊申年六月廿一)，我国植物学家胡先肃逝世。胡先骕(Hsen Hsu Hu，1894年5月24日-1968年7月16日)，中国植物学家。号步曾，江西新建人。曾任南京高等师范学校长、中央研究院评议员和院士。与秉志创办中国科学社生物研究所和静生生物调查所；并创办庐山森林植物园，为发展我国支植物分类学创造了条件。建国后，任中科院植物研究所研究员。从事植物分类学、古植物学和经济植物学的研究。曾发表水杉、秤锤树、木瓜红等新属和新种论文百余篇，提出被子植物出自多元的分类系统。主持编辑《静生生物调查所汇报》。主要著作有《中国植物图谱》(与陈焕镛合著)、《中国蕨类植物图谱》(与秦仁昌合著)、《经济植物学》、《经济植物手册》等。"
    },
    {
      "id": "6835",
      "title": "阿波罗11号宇宙飞船发射升空",
      "year": "1969",
      "month": "7",
      "date": "16",
      "content": "1969年7月16日 (己酉年六月初三)，阿波罗11号宇宙飞船发射升空。阿波罗11号宇宙飞船logo装载着阿波罗11号的土星5号火箭于当地时间1969年7月16日9时32分(13时32分UTC)在肯尼迪航天中心发射升空，12分钟后进入地球轨道。环绕地球一圈半后，第三级子火箭点火，航天器开始向月球航行。30分钟后，指令/服务舱从土星5号分离，在转向后与登月转接器(Lunar Module Adaptor)中的登月舱连接。月球转移轨道射入(Translunar injection，TLI)将航天器射向月球。阿波罗11号(Apollo 11)是美国国家航空航天局(National Aeronautics and Space Administration，NASA)的阿波罗计划(Project Apollo)中的第五次载人任务，是人类第一次登月任务，三位执行此任务的宇航员分别为指令长尼尔阿姆斯特朗(Neil Armstrong)、指令舱驾驶员迈克尔科林斯(Michael Collins)与登月舱驾驶员巴兹奥尔德林(Buzz Aldrin)。1969年7月20日，阿姆斯特朗与奥尔德林成为了首次踏上月球的人类。左起：阿姆斯特朗、科林斯、奥尔德林点评：月球是全人类的"
    },
    {
      "id": "6836",
      "title": "萨达姆·侯赛因就任伊拉克共和国总统",
      "year": "1979",
      "month": "7",
      "date": "16",
      "content": "1979年7月16日 (己未年六月廿三)，萨达姆·侯赛因就任伊拉克共和国总统。1979年7月16日，贝克尔总统称病辞职，萨达姆出任复兴党地区领导机构总书记、革命指挥委员会主席、武装部队总司令和共和国总统。萨达姆1937年4月出生于巴格达西北部提克里蒂县(今为萨拉赫丁省)乌杰村的农民家庭。1957年初加入阿拉伯复兴社会党，参加反对阿卜杜勒卡里姆卡塞姆政权的斗争，因行刺卡塞姆未遂而被捕，后逃亡叙利亚和埃及。在开罗上大学时，萨达姆成为复兴党埃及支部的一名领导成员。1963年2月复兴党发动军事政变，推翻卡塞姆政权，建立复兴党政权。萨达姆回到伊拉克，负责党内农民事务。1963年11月、阿里夫总统发动政变，复兴党被迫转入地下。萨达姆和艾哈迈德、哈桑、贝克尔等组成新的复兴党地区领导。1964年10月，萨达姆因政变计划泄露而被捕。1966年7月萨达姆越狱成功。继续从事复兴党活动。1968年7月，哈桑、贝克尔为首的复兴党发动军事政变，建立复兴党政权。他于同年11月出任革命指挥委员会副主席，并连续当选为党的副总书记。1976年1月被授于上将军衔，接替贝克尔任总统后，对外宣称奉行不结盟政策；对内实行以石油工业为中心的高速全面发展民族经济的方针；在军事上大力扩充军事实力。1980年9月出兵伊朗，进行了长达8年的两伊战争。1991年8月吞并科威特，1991年1月，在海湾战争中失败。萨达姆侯赛因1937年4月出生在萨拉赫丁省提克里特的一个农民家庭，自幼丧父，靠叔父抚养成人。萨达姆18岁就积极投身政治运动，20岁加入阿拉伯复兴社会党，并很快跻身复兴社会党领导人之列。1960年2月，萨达姆前往埃及，在开罗大学攻读法律。此后，他在阿拉伯复兴社会党内的职务迅速提升，并长期担任党的地区领导机构副总书记职务。1969年11月，他当选为伊拉克革命指挥委员会副主席，成为伊拉克名副其实的的第二号人物。1979年7月，时任伊拉克总统的贝克尔因病辞职，萨达姆顺利登上总统宝座，同时他还担任伊拉克革命指挥委员会主席、总理和阿拉伯复兴社会党地区领导机构总书记的职务，集党政军大权于一身。萨达姆上台执政一年后，两伊战争爆发。历时8年的战争使伊拉克经济遭受巨大损失。1990年，萨达姆派军队入侵科威特，引发海湾战争。战争爆发后，联合国随即对伊拉克采取全面制裁。萨达姆自就任伊拉克总统以来，在政坛上纵横捭阖几十载，历经战火，并一直严密地控制着政权。2003年4月9日美军占领伊拉克首都巴格达后，包括萨达姆父子在内的伊拉克前高级官员突然集体蒸发。4月11日，美军发布扑克牌通缉令，55名伊拉克前政府高官榜上有名。在美军和伊各政治派别的合力围捕下，萨达姆的两个儿子乌代和库赛7月22日被美军打死。扑克牌通缉令上的大部分伊前政府高官已先后被捕、自首或被打死，但萨达姆一直下落不明。驻伊美军曾悬赏2500万美元抓捕萨达姆。12月13日，巴格达时间晚上8点30分左右，在提克里特被美军擒获。"
    },
    {
      "id": "6837",
      "title": "中国著名举重运动员张湘祥出生",
      "year": "1983",
      "month": "7",
      "date": "16",
      "content": "1983年7月16日 (癸亥年六月初七)，中国著名举重运动员张湘祥出生。张湘祥1983年7月16日出生于福建龙岩。16岁时，张湘祥是中国男子举重队里最年轻的队员，也是唯一一个利用业余时间练习举重被选入国家队的运动员。2000年的奥运会，张湘祥发挥稳定，获得了男子举重58公斤级第三名的好成绩。悉尼奥运会的出色表现，让17岁的张湘祥成为雅典奥运会上的夺金热门人物。就在张湘祥出生张湘祥备战雅典奥运会时，一场疾病让他几乎与死神擦肩而过。张湘祥在这样消极的情绪和困惑中度过了四年，而他的队友杨帆、邱乐、毛角在国内外各种大赛中表现出色。2008年的全国举重奥运选拔赛上，张湘祥以一个冠军向人们示意，他又回到了这片熟悉的赛场。"
    },
    {
      "id": "6838",
      "title": "一群少年侵扰五角大楼电脑",
      "year": "1985",
      "month": "7",
      "date": "16",
      "content": "1985年7月16日 (乙丑年五月廿九)，一群少年侵扰五角大楼电脑。1985年7月16日，因为年纪小，警方不能公开范派尔、红色巴查塔、私人分部、N-J-哈克、夏克、商店经理、金库和贝奥沃夫的真实姓名。但是使用化名的这7名新泽西少年由于通过电脑接触了秘密数据记录而引起了极大的混乱。这几个神童悄悄地接通电话交换台随着和欧洲通电话，其中一个电话打到了五角大楼一位陆军中将的办公室。他们还利用一位陌生人的信誉卡买了几次东西。他们的数据库里还存有一份炸药成分表。"
    },
    {
      "id": "6839",
      "title": "世界著名指挥家卡拉扬逝世",
      "year": "1989",
      "month": "7",
      "date": "16",
      "content": "1989年7月16日 (己巳年六月十四)，世界著名指挥家卡拉扬逝世。卡拉扬逝世卡拉扬（1908-1989）奥地利指挥家。生于萨尔茨堡。幼年学钢琴。5岁初次登台，后进维也纳音乐学校和萨尔茨堡莫扎特音乐学院学习。在老师伯保姆加特涅引导下，从钢琴转向指挥并于1927年在乌尔姆歌剧院初露头角。1934年考取亚琛歌剧院指挥职务后，逐渐获得声誉。1938年受聘担任柏林歌剧院指挥，与威廉富特文格勒指挥的柏林爱乐乐团并驾齐驱，引人注目。曾任维也纳爱乐乐团和维也纳乐友协会管弦乐队指挥，兼任米兰斯卡拉歌剧院常任指挥及伦敦爱乐乐团指挥。后登上拜罗伊特歌剧院指挥台，名声大振。1955年任柏林爱乐乐团终身常任指挥。1956-1964年任维也纳国家歌剧院音乐总指导。多次在萨尔茨堡主持复活节音乐周及降灵节音乐演出。1967-1971年任巴黎交响乐团指导。1977年重返维也纳国家歌剧院。指挥活动遍及整个欧洲，被称欧洲音乐的总指导。指挥风格逻辑严密精致，理智多于情感，乐队音响丰满厚实、宏大辉煌。1989年4月因病由西柏林返回故乡，7月16日去逝。"
    },
    {
      "id": "6842",
      "title": "彗星木星相撞",
      "year": "1994",
      "month": "7",
      "date": "16",
      "content": "1994年7月16日 (甲戌年六月初八)，彗星木星相撞。哈伯太空望远镜于1994年5月17日拍摄到的照片苏梅克-列维九号彗星(Shoemaker-Levy 9， SL9， D/1993 F2)是一颗于1994年7月中下旬与木星撞击的彗星，也是人们能首次直接观测太阳系的天体撞击事件。它引起了全球不少主流媒体的关注，也吸引了全世界的天文学家观测。透过这次事件，人们能知道更多木星及其大气的资料，以及木星扮演著内太阳系的清道夫角色，以强大的引力来清理太空垃圾。 这颗彗星是由美国天文学家尤金和卡罗琳舒梅克夫妇(Eugene and Carolyn Shoemaker)及天文爱好者大卫利维(David H. Levy)三人于1993年3月24日在美国加州帕洛玛天文台共同发现的，那是他们发现的第九个彗星，因此依据国际星体命名规则依照三位的姓氏命名。 原本此彗星脱离位于太阳系外侧的小行星带进入太阳系成为周期性彗星，根据电脑推算运行轨道的结果显示出在1992年7月8日距木星表面4万公里时因受到强大的引力而分裂为21个小碎块，并于格林尼治标准时间1994年7月16日20时15分开始以每小时21万公里的速度陆续墬入木星大气层，撞向木星的南半球，形成了彗星撞木星的天文奇观。 多块碎片的撞击威力中，以碎片G的威力最大。它于7月18日07时32分 撞向木星，威力达六万亿吨TNT炸药(其当量相当于全球核武器储备总合的750倍)，所造成的疤痕比地球直径长。因发生地点十分遥远，对地球并无任何影响。 点评：彗星等天体对地球是很大的威胁，人类要时刻给予关注。"
    },
    {
      "id": "6843",
      "title": "黄河小浪底主体工程全面开工",
      "year": "1994",
      "month": "7",
      "date": "16",
      "content": "1994年7月16日 (甲戌年六月初八)，黄河小浪底主体工程全面开工。1994年7月16日，黄河小浪底水利枢纽工程国际招标合同签字仪式今天在京举行，合同中标价73亿多元人民币。这标志着此项治理开发黄河的关键性工程开始进入主体工程全面开工阶段。国务院副总理邹家华出席今天的签字仪式。小浪底水利枢纽工程位于河南省洛阳市以北40公里的黄河干流上，以防洪，防凌和减淤为主，兼顾供水、灌溉和发电等综合利用功能，工程完工后，可使黄河下游防洪标准，从目前的只有几十年一遇提高到千年一遇，基本解除下游洪水和凌汛威胁，减少下游河遭淤积。这项工程每年还可增加40亿立方米左右的供水量，改善下游的灌溉洪水条件，它的电站装机容量可达180万干瓦，年平均发电量51亿千瓦时。小浪底水利枢纽是一项治理黄河的战略性宏伟工程，工程浩大，举世瞩日。由于工程区内水沙条件特殊、地质条件复杂等多种因素影响，这项工程被中外一些专家视为是世界上最复杂的水利工程之一，是一项挑战性工程，1988年国家正式批准这一项目利用世界银行贷款，1994年4月小浪底工程项目贷款获世行董事会批准，整个工程计划利用外资10多亿美元。世行贷款第一期为5.7亿美元，其中工程贷款4.6亿美元，移民贷款1.1亿美元，并已于1994年6月29在华盛顿签字。小浪底主体工程分大坝、泄洪工程、引水发电工程三个标进行国际竞争性招标，国际招标工作于1992年7月开始，1993年8月31日在北京开标，共有9个国家的34家公司组成十个联营体参加了投标。三个标的中标承包商分别为黄河承包商联营位、中德意联营体和小浪底联营体，其责任公司分别为意大利英波吉罗、德国旭普林和法国杜美思公司。据悉，小浪底工程建设计划总工期为11年，施工准备3年，主体工程工期8年。计划1997年底截流，2000年前两台机组发电，2001年工程全部完工。"
    },
    {
      "id": "6844",
      "title": "萨达姆网开一面美人质获准返国",
      "year": "1995",
      "month": "7",
      "date": "16",
      "content": "1995年7月16日 (乙亥年六月十九)，萨达姆网开一面美人质获准返国。1995年7月16日，伊拉克总统萨达姆颁发总统令，要求立即释放以非法越境罪而被判处八年有期徒刑的两名美国人。这两名美国人是一家美国航天工业公司派驻科威特办事机构的技术人员，一人叫大卫-达利贝蒂，现年41岁；另一人是39岁的维廉-巴隆。他们于今年3月13日驾车进入伊拉克境内，被伊边防巡逻队逮捕。在这两人被捕后，美国方面立即声明，他们是在前往伊科边界地区访友途中迷失方向后误入伊拉克境内的，美方要求伊拉克无条件释放这两名美国人。伊拉克方面则表示，这两名美国公民非法进入伊拉克，侵犯了伊的主权，必须依法予以惩处。3月25日，巴格达特别法院开庭审理此案。两名被告在法庭上为自己辩护说，他们被捕时身上没有携带任何照相器材、地图和指南针之类的工具。尽管如此，法庭仍以非法入境罪判处他们有期徒刑8年。负责照管美国利益的波兰驻伊拉克临时代办3月29日前往巴格达西部的监狱，看望了被判刑的两名美国人，并给他们带去家信。当时这两人对自己的命运感到非常悲观。随后，这两人的家属从美国专程飞往约旦，等待伊拉克准许她们探望狱中的亲人，但是未能如愿。据报道，1991年海湾战争结束以来，已先后有6名美国人因误入伊拉克境内被伊方逮捕，并且都通过外交努力获得释放，其中被关押时间最长的是一名美石油公司的技术人员，被判处8年徒刑，被关押205天后，于1993年11月获释。这次两名美国人获释与美国国会议员理直森的斡旋有关。理查森于本月15日抵达巴格达，成为自海湾战争结事以来访问伊拉克的最高级别的美国官员。据悉，他向萨达姆总统转达了克林顿总统关于对这两名美国人实行大赦的请求。萨达姆总统16日会见理查森时允诺释放这两名美国人，他同时强调，各国领导人在处理事关个人和人民的各种问题时，要充分考虑到人道主义因素。据报道，这两名获释美国人将同理查森一道于近日返回美国。"
    },
    {
      "id": "6845",
      "title": "克林顿决定缓施赫·伯法部分条款",
      "year": "1996",
      "month": "7",
      "date": "16",
      "content": "1996年7月16日 (丙子年六月初一)，克林顿决定缓施赫·伯法部分条款。1996年7月16日，美国总统克林顿就是否实施赫尔姆斯-伯顿法采取了折衷办法，批准该法第三条在8月1日生效，但真正实施将推迟到6个月之后。赫尔姆斯伯顿法的目的在于向同古巴有经贸关系的外国公司施加压力，以便进一步孤立和制裁古巴。这项法案第三条规定，凡是在古巴革命时被剥夺财产的美国公民，可以在美国向法院起诉同这些资产有经贸关系的外国公司，并要求赔偿。这项法案遭到美洲其它国家和欧洲国家的强烈反对，并要求克林顿总统否决这项法案，否则它们将对美国进行反制裁。面对国内外的压力，克林顿今天作出折衷选择，宣布对外国公司起诉的有关条款有效，但在6个月内暂时不能对外国公司起诉，要延长到1997年2月1日即美国大选之后。据新华社哈瓦那7月16日电古巴外长罗瓦伊纳16日说，美国总统克林顿作出的关于暂缓实施赫尔姆斯-伯顿法部分条款的决定丝毫没有改变该法的非法性和干涉主义性质。罗瓦伊纳指出，克林顿总统作出的关于推迟实施对在古巴投资的外国企业和个人进行制裁的决定并未消除赫尔姆斯-伯顿法所具有的治外法权性质。这位外长说，美国16日作出的决定并未从根本上解决问题，因此世界各国都不会感到高兴，更不会感谢美国提供的宽限期。"
    },
    {
      "id": "6846",
      "title": "朝韩双方发生武装冲突",
      "year": "1997",
      "month": "7",
      "date": "16",
      "content": "1997年7月16日 (丁丑年六月十二)，朝韩双方发生武装冲突。朝、韩双方在军事分界线附近发生军事冲突，交战20分钟。1997年7月16日，朝鲜人民军与韩国军队在朝鲜停战军事分界线附近发生武装冲突。据朝中社报道：今天上午10时50分左右，朝鲜人民军巡逻部队在军事分界线北方所属地区执行正常巡逻任务时，韩国军队武装人员突然用无后坐力炮和12.7毫米大口径机关枪发射了3060多发枪炮弹，致使人民军士兵严重负伤，哨所建筑物也遭到破坏。报道说：朝鲜人民军被迫采取自卫措施，双方在军事分界线上发生了激烈武装冲突。韩国国防部发言人说，今天上午10时57分，7名朝鲜人民军军人越过非军事区内的军事分界线进入韩国江原道铁原郡金化邑约70米，韩方在用广播警告无效后，发射200发子弹以示警告，朝鲜人民军哨所随即用机关枪等重武器向韩方射击80余发子弹，并发射炮弹十几枚。韩国方面没有任何伤亡。"
    },
    {
      "id": "6850",
      "title": "美前总统肯尼迪之子驾机失事",
      "year": "1999",
      "month": "7",
      "date": "16",
      "content": "1999年7月16日 (己卯年六月初四)，美前总统肯尼迪之子驾机失事。坠机噩耗传来，家庭人焦愁万分。1999年7月16日晚8时38分，1963年遭暗杀的美国总统约翰肯尼迪的儿子小约翰肯尼迪驾驶一架帕萨拉托克型私人飞机从新泽西州起飞，消失在浓雾弥漫的夜空。驾机的是小约翰肯尼迪，他正偕妻子卡罗琳前往海恩尼斯波特参加堂妹的婚礼。同机的还有卡罗琳的姐姐劳伦，她搭机前往马撒葡萄园岛。他们本来可以赶在天黑前出发，但因劳伦工作走不开而推迟了行程。17日凌晨2时15分，焦急等待多时的肯尼迪家族成员向海岸警卫队报告：小肯尼迪的飞机失踪了。海岸警卫队和美国空军立即出动16架飞机和4架直升机，沿小肯尼迪的航线展开大规模搜救行动。联邦航空局专家分析，飞机从雷达上消失时，位于马撒葡萄园西南方7公里处。下午，营救人员在一个度假小岛的海滩边陆续发现一些飞机碎片、一条毯子、一些衣服，还有一瓶卡罗琳的药品和一只劳伦的帆布袋。18日，搜救人员集中搜索600平方英里的区域，但是除了找到一些飞机碎片之外，别无所获。晚9时许，美国海岸警卫队负责人拉腊比少将宣布，根据以往的经验，小肯尼迪及其同机的妻子和妻姐，已无生还可能。19日，搜寻工作继续进行，雷达船集中在两个可能发现残骸的区域进行搜寻。同时，全国交通安全委员会已开始着手调查小肯尼迪飞机失事的原因。小肯尼迪等3人的尸体是在他们遇难5天后被发现的。按惯例，此类坠机事件的营救和搜寻工作应由海岸警卫队负责，一般只进行两天，但是对小肯尼迪的搜救却持续了5天之久，而且营救人员多达300多人。对此，有人提出质疑：小肯尼迪只是一介平民，仅仅因为他家世显赫、是总统的儿子，就享受如此特权，这公平吗？记者也向克林顿提出同样的问题。克林顿说：如果有人认为这样做是错误的，错误不在海岸警卫队，而在于我本人。由于肯尼迪家族对我们国家的贡献，而且由于他们一生中所遭遇的折磨，我想多搜寻几天是适当的。7月22日，美国海军派出布里斯克号驱逐舰，载着肯尼迪家族成员，驶入小肯尼迪遇难的海域。小肯尼迪的姐姐卡罗琳、叔叔爱德华等15名家族成员以及小肯尼迪妻子的家人出席了这一仪式。没有卫兵对空鸣枪，没有号手吹奏哀乐，小肯尼迪夫妇及其妻姐的骨灰被装在罐中，投入烟波浩瀚的大海。海葬要求是由参议员爱德华肯尼迪提出、经国防部长科恩批准的。虽然小肯尼迪没有在海军服过役，但是他符合海葬的6项条件之一：在社会服务方面作出过突出贡献。小肯尼迪生于1960年11月，他的父亲约翰肯尼迪其时刚刚当选为美国总统。他躲在父亲办公桌下的那张照片为美国人所喜爱。1963年，他在父亲的葬礼上，向覆盖着国旗的灵柩敬礼，给人们留下难以磨灭的印象。那一天正是他3周岁生日。父亲遇刺后，他的安全始终是母亲的主要顾虑。1968年，肯尼迪夫人杰奎琳嫁给了希腊船王奥纳西斯，部分原因在于他能为她和家人提供保护。杰奎琳曾对护卫人员说，她的儿子必须体验自由的生活，否则他将成为一个呆子。小肯尼迪小时候很调皮，保护他的特工们给他起了一个浑名云雀。而杰奎琳却觉得儿子早熟，她说，有时候好像是他要保护我，而不是我来保护他。小肯尼迪中学毕业后进入布朗大学学习，而不是按家族传统上哈佛。他学的专业是美国历史，1983年大学毕业。小肯尼迪一度想当演员，参加过许多业余戏剧演出。但他后来进入纽约大学法学院学习，据说主要是为了让母亲高兴。毕业后，他两次参加律师考试，均未过关。后来，他在曼哈顿地区检察官办公室担任助理检察官四年。凭着显赫的家族背景，他走仕途准保前途无量。一些政治家不断劝他竞选纽约市长，或谋个议员当当，但小肯尼迪并无任何从政计划，倒是对办杂志兴趣很高。1995年，他创办了一本政治杂志《乔治》，自任总编辑，并每月写一篇政论专栏文章。他采访过许多国家的领导人，包括古巴主席卡斯特罗。1999年3月，他还到监狱中采访前拳王泰森。据说，他十分想成为一名严肃的记者，但是，他也干过几次出格的事。一次，他把自己的裸照刊登在总编辑絮语的内页。他还曾公开批评他的两位堂哥是无人能出其右的恶棍。小肯尼迪没有从政，一个重要原因是母亲不让他涉足政坛。丈夫和小叔子相继遭到暗杀，使杰奎琳大为惊恐，她感到在美国有种政治力量不择手段地与肯尼迪家族作对，因此她不愿儿子步其父和叔叔从政丧命的后尘。像其他家族成员一样，小肯尼迪喜欢冒险和运动。杰奎琳于1994年逝世后，他才申请飞行员执照，因为呵护备至的妈妈不让他玩这种危险的玩意。小肯尼迪喜欢骑自行车、溜旱冰和慢跑，以保持身材健美。他是无数青春少女心中的白马王子。1988年，小肯尼迪被《人物》杂志评为最性感的男人。他曾与女明星黛瑞汉娜热恋。后来，他爱上了卡罗琳贝赛特，1996年完婚。一位有名的传记作家称他是目前肯尼迪家族中惟一与丑闻无染的人。生前在总统山前的留影消息传出，大批记者聚集在麻省肯家大院外。肯家大宅，一名女子在树上系黄丝带，盼望肯尼迪平安回家。与妻子卡洛琳结婚不足三年，一直是对恩爱夫妻。无意步父亲后尘踏入政坛，小肯尼迪创办了政治评论杂志《乔治》。1岁半的小肯尼迪在父亲白宫椭圆形办公室学步1963年未懂事的小肯尼迪，丧礼上似乎不知道没有父亲。出事前的飞机原照约翰肯尼迪与妻子"
    },
    {
      "id": "6851",
      "title": "京津第二条直达高速公路建成通车",
      "year": "2008",
      "month": "7",
      "date": "16",
      "content": "2008年7月16日 (戊子年六月十四)，京津第二条直达高速公路建成通车。7月16日拍摄的京津高速公路天津武清段。2008年07月16日，北京和天津之间直达的第二条高速公路京津高速公路正式建成通车。京津高速公路起点为北京市五环路化工桥，终点位于天津市东疆港，全长147公里，主路设计为四上四下双向八车道。7月16日拍摄的京津高速公路天津东丽区段。点评：为了奥运的交通准备"
    },
    {
      "id": "6852",
      "title": "大连新港中石油输油管道发生爆炸起火",
      "year": "2010",
      "month": "7",
      "date": "16",
      "content": "2010年7月16日 (庚寅年六月初五)，大连新港中石油输油管道发生爆炸起火。2010年7月16日晚18时许，大连市大连新港附近中石油的一条输油管道发生爆炸起火。据中央电视台报道，初步查明系初步查明系一艘30万吨级的外籍油轮在卸油附加添加剂时引起了陆地输油管线发生爆炸引发大火和原油泄漏。这艘油轮共有27名船员，爆炸时边防部门在第一时间，就将这艘油轮及其27名船员撤出爆炸区，转移到安全地带。7月17日，火势已基本扑灭。事故未造成人员伤亡。图为航拍的海上油污情况大连新港输油管线爆炸起火事故，至少已造成附近海域50平方公里的海面污染，海上清污工作17日全面展开。乘船在污染海域看到，输油管线爆炸不仅造成了附近地区空气污染，而且有一定数量的原油流入大海，被海风吹起的海浪都呈现明显的黑褐色，被污染海域一眼望不到边。现场一片废墟"
    }
  ],
  "event_count": 45
}