{
  "date": "07-17",
  "events": [
    {
      "id": "6597",
      "title": "美国画家惠斯勒在伦敦逝世",
      "year": "1903",
      "month": "7",
      "date": "17",
      "content": "1903年7月17日 (癸卯年闰五月廿三)，美国画家惠斯勒在伦敦逝世。惠斯勒在伦敦逝世惠斯勒（1834～1903）美国画家。1834年7月14日生于马萨诸塞州洛厄尔，1903年7月17日卒于英国伦敦。惠斯勒3岁时，父亲退役，担任修筑西部铁路的筑路工程师，全家迁往康涅狄克州的斯托宁顿居住。1841年，应沙皇尼古拉一世之聘，他的父亲到俄国去为修建彼得堡至莫斯科的铁路工作，全家又搬到了被得堡。1849年，惠斯勒的父亲在俄国病逝，母亲举家迁回美国的斯托宁顿。1851年，遵从母亲希望他继承父志的要求，考入美国著名的军事院校西点军校。但由于纪律松懈，在3年级时被学校斥退。1855年夏天， 惠斯勒终于得到了赴巴黎学习绘画的机会，他在格莱尔的画室中学习素描和油画， 并且到卢佛宫临摹古画。在法国曾和青年画家H.方丹 -拉图尔及A.勒格罗组成三人团。1859年定居英国。绘画风格受D.委拉斯贵支影响。代表作《在钢琴旁》、《白衣女郎》曾引起轰动。晚年作品追求东方趣味，画中少女常穿日本和服并摆上几件中国瓷器。1892年他的作品回顾展，使他得到美国公众承认，认为他是偶然住在英国的美国画家，而英国又选他担任不列颠美术家协会主席，不久法国也授予他荣誉军团骑士称号。作品还有铜版画《法国组画》、肖像画《母亲》及组画《泰晤士河》等。惠斯勒不仅是位油画家，而且还是位多产而又有天才的石版和铜版画家。"
    },
    {
      "id": "6657",
      "title": "末代沙皇遗骸重新埋葬",
      "year": "1998",
      "month": "7",
      "date": "17",
      "content": "1998年7月17日 (戊寅年闰五月廿四)，末代沙皇遗骸重新埋葬。叶利钦出席安葬仪式1998年7月17日，俄罗斯末代沙皇尼古拉二世及其家人被处决80周年之际，其遗骨的安葬仪式在俄第二大城市圣彼得堡举行，俄总统叶利钦不辞辛苦，从莫斯科飞抵圣彼得堡，参加了隆重的葬礼。安葬仪式可称得上国家最高水平。遗骨由专机从叶卡捷琳娜堡（原斯维尔德洛夫斯克）运到圣彼得堡，灵柩全部由仪仗队护送。遗骨最后被安置在彼得巴夫洛夫斯克城堡中，至此，旷日持久的末代沙皇遗骨易地安葬事件总算告一段落。末代沙皇尼吉拉二世出身于罗曼诺夫家族。1613年，罗曼诺夫家族的米哈依尔-费多罗维奇被全俄缙绅会议推选为沙皇，从此开始了罗曼诺夫王朝的统治。在此后近三百年间，罗曼诺夫家族曾出现彼得一世、叶卡捷琳娜二世等著名君主。1917年2月，俄罗斯爆发资产阶级二月革命，尼吉拉二世被推翻，罗曼诺夫王朝宣告结束，十月革命后，为了粉碎白匪的围攻，乌拉尔州苏维埃于1918年7月17日在叶卡捷琳娜堡处死了沙皇一家7人及4名随从。历史像是给俄罗斯人开了一个天大的玩笑，80年后的今天，有关部门一面积极要求拆除列宁墓，把列宁遗体易地安葬；一面紧锣密鼓地寻找末代沙皇遗骨，要给其在天之灵一个交待，其理由是，末代沙皇统治俄罗斯23年，也为国家做了许多事。未经审判就处决他及家人，是不公正的。俄为此成立了由政府副总理涅姆佐夫领导的专门委员会，负责处理末代沙皇及其家人的后事。专家学者也介入了其中，对遗骨进行鉴定。各种势力由此开始了一场旷日持久的遗骨易地安葬之争。末代沙皇遗骨所在地斯维尔德洛夫斯克州的州长罗塞尔坚决反对将尼古拉二世遗骨易地安葬。后来虽迫于压力作了让步，但罗本人拒绝参加安葬仪式。俄东正教教皇以末代沙皇遗骨的真实性令人怀疑为由，也拒绝参加安葬仪式。就连罗曼诺夫家族内部也分为两派，有相当一部分人没有参加在圣彼得堡举行的仪式。葬礼正式举行前，绝大多数俄政治家公开发表声明，表示不参加安葬仪式，这些人包括俄议会上院主席斯特罗耶夫、杜马主席谢列兹尼奥夫、莫斯科市长卢日科夫等。但克拉斯诺亚尔斯克州州长列别德和亚博卢集团领导人亚夫林斯基决定参加仪式。许多激进的杜马议员反对说，如今俄正面临经济危机，没有必要为已死去80年的沙皇的遗骨举行如此隆重的葬礼。俄国沙皇尼古拉二世一家。十月革命后，尼古拉二世被流放到西伯利亚的叶卡捷琳堡。1918年7月17日清晨全家被枪杀。80年代后，俄罗斯总统叶利钦亲自参加了在圣彼得堡举行的安葬仪式。"
    },
    {
      "id": "6796",
      "title": "广西南丹发生特大透水事故 81名矿工遇难",
      "year": "2001",
      "month": "7",
      "date": "17",
      "content": "2001年7月17日 (辛巳年五月廿七)，广西南丹发生特大透水事故 81名矿工遇难。2001年7月17日凌晨3时许，南丹县龙泉矿冶总厂下属的拉甲坡矿发生特大透水事故，造成拉甲坡矿、龙山矿、田角锌矿井下81名矿工死亡。事故发生后的当晚9时许，原南丹县委副书记莫壮龙打电话向县委书记万瑞忠汇报了事故情况，并告知有40多人死亡的消息，当晚万也将此消息告诉了原南丹县县长唐毓盛。7月18日晚9时许，万瑞忠经与唐毓盛、莫壮龙、韦学光密谋后，决定对此事故不按有关规定逐级上报及组织抢救、调查，而是将事故真相隐瞒起来，并伙同唐毓盛授意莫壮龙、韦学光督促龙泉矿冶总厂处理好事故善后工作，防止事故消息泄露。他们不敢上报还有另外一个重要原因：据公诉人指控，万瑞忠在担任南丹县委书记期间18次非法收受他人财物合计人民币321.5798万元，并为他人谋取利益，涉嫌受贿罪；唐毓盛在担任南丹县常务副县长、县委副书记、县长期间，利用职务便利，先后14次非法收受他人财物合计人民币44.52万元，美元1000元，并为他人谋取利益，还伙同他人挪用公款95万元。如果把事故报上去，上级机关追查下来，他们害怕老底被翻出来。玩火者必自焚，等待万瑞忠、唐毓盛等人的是法律的严惩。2002年6月5日上午，广西南宁市中级人民法院依法对南丹717特大透水事故系列案件中的万瑞忠、唐毓盛、莫壮龙、韦学光等4名被告人作出一审判决。原南丹县委书记万瑞忠被判处死刑；原南丹县长唐毓盛被判处有期徒刑29年，决定执行20年；原南丹县委副书记莫壮龙被判处有期徒刑11年，决定执行10年；原南丹县副县长韦学光被判处有期徒刑14年，决定执行13年。原河池地委书记、行署专员和一名副专员已被撤职正由纪检监察机关审查，负有分管责任的广西壮族自治区一名副主席被行政记过处分，另有120多名涉案人员分别被逮捕被审查。"
    },
    {
      "id": "6797",
      "title": "沪东造船厂发生龙门塔吊下坠事故",
      "year": "2001",
      "month": "7",
      "date": "17",
      "content": "2001年7月17日 (辛巳年五月廿七)，沪东造船厂发生龙门塔吊下坠事故。2001年7月17日上午8点，在上海市沪东中华造船（集团）有限公司由上海电力建筑工程公司承担的600吨门式起重机在吊装过程中，发生下坠特大事故。事故发生后，党中央、国务院领导同志非常重视，当即对抢救、善后和事故调查工作做了重要指示。中共中央政治局委员、上海市市委书记黄菊同志率上海市党政领导、公安消防干警和医护人员等迅速赶赴事故现场进行抢救。国务院安全生产委员会办公室、国家安全生产监督管理局、国防科工委、全国总工会、中国船舶工业集团公司的领导也及时赶赴事故现场，会同上海市领导开展善后及事故调查工作。目前现场清理工作基本完毕，事故造成36人死亡，3人受伤。"
    },
    {
      "id": "6830",
      "title": "法国坦克镇压摩洛哥叛乱",
      "year": "1955",
      "month": "7",
      "date": "17",
      "content": "1955年7月17日 (乙未年五月廿八)，法国坦克镇压摩洛哥叛乱。法国卫兵试图镇压由于吉尔伯特总督的到来而引来的暴乱1955年7月17日，由于前两天欧洲人和本地的摩洛哥人发生激烈冲突，卡萨布兰卡已处于戒严姿态。7月14日，星期四，是法国国庆日，那天有一枚炸弹在一家拥挤的咖啡馆门口爆炸。有6个欧洲人当场被炸死，另外35人受伤。此后至少有50人在暴乱中丧生，其中8名摩洛哥人被法国外籍军团和机动宪兵打死。由于当地摩洛哥人的民族主义感情不断增长，同时也由于某些欧洲人对他们的利益（这种利益甚至得到法国总督吉尔伯特-格兰德瓦的维护）在民族主义下是否能得到保护抱有恐惧感，这样的冲突就一直有增无减。"
    },
    {
      "id": "6841",
      "title": "京昆表演艺术家俞振飞去世",
      "year": "1993",
      "month": "7",
      "date": "17",
      "content": "1993年7月17日 (癸酉年五月廿八)，京昆表演艺术家俞振飞去世。俞振飞（1902～1993）京剧、昆曲表演艺术家，工小生。名远威，字涤盫，号箴非，原籍松江（今属上海市），1902年7月15日（光绪二十八年六月十一日）生于苏州。父为江南昆曲名家俞粟庐。俞振飞幼承家学，6岁时学昆曲，用功刻苦。14岁业余登台，演小生；后又从沈月泉深造。他先后学唱了200余折昆曲戏。1931年，俞振飞在暨南大学担任讲师，经程砚秋要求，乃辞去讲师职务，赴北京参加演出。复拜入程继先门下，学京剧小生。1934年正式转为秋声社专业小生演员，受到程继先的悉心指教。在程砚秋的新编剧目中，俞振飞去世俞振飞塑造了许多生动的艺术形象。他演《红拂传》的李靖、《梅妃》的唐玄宗、《春闺梦》的王恢等角色，都有新的创造。30年代以来先后与程砚秋、梅兰芳、马连良、张君秋等合作。40年代末到香港演出，1955年返北京，还曾与周信芳、黄桂秋、章遏云、新艳秋、李玉茹、童芷苓、吴素秋等诸多名家同台合作。1957年任上海市戏曲学校校长。他精通诗词书画，擅笛，对京剧小生的唱法、念白、咬字、用气、运嗓，都有独特的追求，形成儒雅、秀逸，富于书卷气的表演风格。妻子为京剧旦角演员言慧珠。俞振飞代表作有昆剧《太白醉写》、《游园惊梦》、《琴挑》、《断桥》等；京剧《玉堂春》、《春秋配》、《奇双会》、《监酒令》等。著有《俞振飞艺术论集》。1993年7月17日在上海逝世，享年92岁。"
    },
    {
      "id": "6853",
      "title": "日本元明天皇即位",
      "year": "0707",
      "month": "7",
      "date": "17",
      "content": "707年7月17日 (丁未年六月十四)，日本元明天皇即位。707年7月17日 日本元明天皇即位，元明天皇日本第43代天皇(707年7月17日-715年9月2日)，女天皇。奈良时代最早的女皇。草壁皇子之妃。因草壁皇子早逝，文武天皇亡后继承皇位。在位7年，业绩颇多。708年(和铜元年)仿唐开元通宝，铸造和铜开宝铜钱，推行蓄钱叙位法。模仿唐都长安，建平城京(今奈良)。710年迁都平城京，开创奈良时代。712年公布国郡司政绩考核三条，将贤罚贪。禁止地方豪强，寺院多占田野。713年宣布废除公司高利贷债务。限制农民逃亡。奖励和推广养蚕业，丝织手工业。命太安万侣完成《古事记》三卷。715年让位于其女元正天皇。710年3月，元明天皇正式下诏把国都从飞鸟的藤原宫迁到平城京，日本历史上著名的奈良时代从此拉开了序幕。迁都奈良之后，元明继续实行了很多稳定政治、发展经济、繁荣文化的措施，而且成效显著，盛世的前兆已经显现。公元715年，元明天皇让位给自己的女儿元正天皇。元明天皇是一位非常节俭的女性。721年，元明去世，她在遗诏中豁达地说，人都有一死，厚葬只能白白造成浪费，没有任何意义。所以她下令自己死后必须火葬，坟墓力求简朴，不要奢侈，而且官员、百姓都要照常工作。作为一千多年前的天皇，能有这样的见解，不能不说她是很开明的。评论：日本历史上一位开明的女天皇。"
    },
    {
      "id": "6854",
      "title": "朱棣继帝位",
      "year": "1402",
      "month": "7",
      "date": "17",
      "content": "1402年7月17日 (壬午年六月十七)，朱棣继帝位。明成祖朱棣就藩北平朱棣（1360－l424），朱元璋第四子，初封燕王，镇守北平，握有重兵，势力极大。1398年朱元璋病死，皇太孙朱允炆即位，是为惠帝，年号建文。惠帝与大臣齐泰、黄子澄策划削藩。皇族内部矛盾迅速激化。1399年，朱棣援引祖训，以清君侧，诛齐、黄为名，誓师北平，举兵靖难。建文帝先后派耿炳文和李景隆等率师北伐，都被朱棣军打败。经过4年靖难之役，1402年朱棣攻入京师南京。惠帝不知所终，齐泰、黄子澄、方孝儒均被杀，受牵连者达数万人。1402年7月17日（明建文四年六月十七日）朱棣即位，是为明朝第三代皇帝明成祖，年号永乐。"
    },
    {
      "id": "6855",
      "title": "英法百年战争中的卡斯提农战役打响",
      "year": "1453",
      "month": "7",
      "date": "17",
      "content": "1453年7月17日 (癸酉年六月十二)，英法百年战争中的卡斯提农战役打响。 1453年7月17日，英法百年战争中的卡斯提农战役打响。法军名将简布尔热指挥七千法军大败六千英军。法军在此次战役中大规模使用大炮，毙伤俘虏英军近四千人，法军仅伤亡近100人，但简布尔热不幸阵亡。卡斯提农战役打响卡斯提农战役后，英国在法国的势力进一步走向衰落，成为终结英法百年战争的决定性战役。 点评：百年战争，这一年总算结束了"
    },
    {
      "id": "6856",
      "title": "清朝咸丰帝出生",
      "year": "1831",
      "month": "7",
      "date": "17",
      "content": "1831年7月17日 (辛卯年六月初九)，清朝咸丰帝出生。咸丰帝 咸丰帝，爱新觉罗氏，名奕詝(1831年7月17日1861年8月22日)，謚号清文宗显皇帝，道光帝第四子。生于北京圆明园之澄静斋，20岁继帝位，年号咸丰。在位十一年(1850年-1861年)。崩于承德避暑山庄烟波致爽殿，葬于定陵(河北遵化县清东陵)，得年31岁，庙号文宗，谥协天翊运执中垂谟懋德振武圣孝渊恭端仁宽敏庄俭显皇帝。咸丰帝即位后勤于政事，登基后明诏求贤，先后将穆彰阿和耆英革职，朝政渐有生气。这时天灾人祸不断，先后爆发了太平天国及第二次鸦片战争，对外签定了一系列不平等条约，亦于咸丰八年，签定《天津条约》，更要屈下英法联军的耻辱。最后被迫把东北大片土地割让予俄国。中国进一步丧失了主权，大清帝国逐渐沦为半封建半殖民的国家。 道光十一年六月初九日，奕詝出生。后受教于杜受田。咸丰十一年七月十七日，咸丰帝在承德去世。其子载淳年仅六岁，继承大统。咸丰委派载垣、端华、景寿、肃顺、穆荫、匡源、杜翰、焦祐瀛为辅政八大臣，辅助小皇帝。 点评：贵为天子，不知道出生之日有何祥兆出现。"
    },
    {
      "id": "6857",
      "title": "比利时天文学家和宇宙学家勒梅特诞生",
      "year": "1894",
      "month": "7",
      "date": "17",
      "content": "1894年7月17日 (甲午年六月十五)，比利时天文学家和宇宙学家勒梅特诞生。 勒梅特Lemaitre.Georges(1894.7.17-1966.6.20)，比利时牧师、天文学家和宇宙学家。第一次世界大战期间，勒梅特作为土木工程师在比利时军队中担任炮兵军官。战后进入神学院并于1923年接受神职，担任司铎。1923-1924年间在剑桥大学太阳物理实验室学习，后到美国麻省理工学院学习，在那里他了解了美国天文学家E.P.哈勃的发现和H.沙普利有关宇宙膨胀的研究。在1927年任卢万大学天体物理学教授时，勒梅特提出勒梅特宇宙模型，用这一理论，星系的退行可在爱因斯坦广义相对论框架内得到解释。虽然宇宙膨胀模型已早有人提出过，但经伽莫夫修改过的勒梅特理论在宇宙论中已居于主导地位。勒梅特根据施瓦西度规(Schwarzschild vacuum solution)通过坐标变换得到勒梅特度规，这是一个引力作用下的自由下落度规。这个度规是勒梅特宇宙模型的基础。其后罗伯逊与沃克发展了勒梅特度规，得到更高维度(三维)对称的罗伯逊-沃克度规，作为伽莫夫提出的大爆炸宇宙模型的度规基础。勒梅特还研究过宇宙射线和三体问题，三体问题是用数学方法描述三个互相吸引的物体在空间中的运动。勒梅特的主要著作有《论宇宙演化》和《原始原子假说》。 评论：他提出了现代大爆炸理论~"
    },
    {
      "id": "6858",
      "title": "日本电气株式会社成立",
      "year": "1899",
      "month": "7",
      "date": "17",
      "content": "1899年7月17日 (己亥年六月初十)，日本电气株式会社成立。 1899年7月17日日本电气株式会社成立1899年7月17日，有西部电气公司参股的日本电气有限公司成立，这也是日本第一家与外国资本合资的公司。岩垂被任命为常务董事，欧内斯特克莱门特(Ernest Clement)和卡尔顿被任命为董事。前田和Mototeru Fujii被指派担任审计员。岩垂、前田和卡尔顿负责整个公司的经营。日本电气股份有限公司(日文：日本電気株式会社，英文：NEC Corporation，前称Nippon Electric Company， Limited)简称日本电气或日电或NEC，是一家跨国信息技术公司，总部位于日本东京港区(Minato-Ku)。NEC为商业企业、通信服务以及政府提供信息技术和网络产品。它的经营范围主要分成三个部分：IT解决方案、网络解决方案和电子设备。IT解决方案主要是向商业企业、政府和个人用户提供软件、硬件和相关服务。网络解决方案主要是设计和提供宽带系统、移动和无线通信网络系统、移动电话、广播和其他系统。NEC的电子设备包括半导体、显示器以及其他的电子器件。NEC还生产面向国际市场的Versa系列笔记本电脑和面向日本国内市场的Lavie系列笔记本电脑。NEC还是地球模拟器(Earth Simulator)的发明者，它曾经是世界上最快的超级计算机。NEC是住友集团(Sumitomo Group)的成员。 在过去的五年中，NEC的美国专利申请量一直都位前四名，平均每年获得批准的为1764项。 在使用目前的名字之前，即1983年之前，公司被称为日本电气有限公司(Nippon Electric Company Ltd.)。现在在日本国内仍然使用这个名字。（ｌ$ｊτ.ｃń） 点评：什么时候中国才能有这样的跨国大公司"
    },
    {
      "id": "6859",
      "title": "沙俄血洗江东六十四屯",
      "year": "1900",
      "month": "7",
      "date": "17",
      "content": "1900年7月17日 (庚子年六月廿一)，沙俄血洗江东六十四屯。斩杀江东六十四屯居民的俄军江东六十四屯惨案，是沙俄侵占中国领土对中国人民欠下的又一笔血债。江东六十四屯位于黑龙江左岸，从瑷珲县黑河镇对岸的精奇哩往南，直到孙吴县霍尔莫勒津屯对岸，面积约6600平方公里，人口达3万多。其中多数是汉人，也有满族人和达斡尔人。历史上这一带曾有六十四个中国居民村屯，人们习惯地称它为六十四屯。按1858年《瑷珲条约》规定，黑龙江左岸中国人历代居住的六十四屯照旧准其各所住屯中永远居住，由清政府官员管理，沙俄不得侵犯。显然，即使根据不平等条约的规定，中国政府对江东六十四屯仍然享有主权。江东六十四屯当时归瑷珲副都统管辖。但实际上沙俄早就对这块中国人民所生活和开发的土地垂涎三尺了。沙俄军队在制造海兰泡大血案的同时，1900年7月17日，又把屠刀杀向江东六十四屯。他们到处放火烧房，把搜捕到的数千中国居民，先关在警察总部，然后转移到结雅河边的木厂院子里。从17日到21日，他们把数千中国居民分四批徒步押到海兰泡北边的黑龙江畔。沿途掉队的居民，全部被砍死；到达江边的，就被赶到江中，大都溺死；没有下水的，在江边也全被枪杀。前后遇难的中国居民达2000余人。沙俄侵略军血洗江东六十四屯之后，阿穆尔地区军事长官悍然宣称：根据《瑷珲条约》规定一直归中国当局管辖的前满洲外结雅地区（即江东六十四屯）及阿穆尔河（黑龙江）右岸为我军占领之满洲土地，已归俄国当局管辖。凡离开我方河岸的中国居民，不准重返外结雅地区。中国人民长期辛勤开发的田地就这样被霸占，人民被迫离开了自己世世代代居住的家园。伟大的革命导师列宁强烈谴责了俄军在东北所犯下的滔天罪行，痛斥他们杀人放火把村庄烧光，把老百姓驱入黑龙江中活活淹死，枪杀和刺死手无寸铁的居民和他们的妻子儿女。并严正指出：沙皇政府在中国的政策是一种犯罪的政策。"
    },
    {
      "id": "6861",
      "title": "霍元甲创办精武体操会",
      "year": "1909",
      "month": "7",
      "date": "17",
      "content": "1909年7月17日 (己酉年六月初一)，霍元甲创办精武体操会。周恩来等获释时全体被捕代表合影1909年7月17日，武术大师霍元甲在上海创办近代中国第一个民间武术团体精武体操会。精武体操会之宗旨为提倡武术、研究体育、铸造强毅之国人。这在国势衰微的清末，尤为切合国人习武强身、振兴国运之思潮。主持会务者多为粤籍商界人士，他们遵霍之意，技击为根本，以武德为皈依，辅以有益之学科、正当之游艺，逐步把精武体操会办成社会教育团体。点评：中国人不是东亚病夫。打到日本帝国主义"
    },
    {
      "id": "6862",
      "title": "巴尔干各国混战",
      "year": "1912",
      "month": "7",
      "date": "17",
      "content": "1912年7月17日 (壬子年六月初四)，巴尔干各国混战。保加利亚士兵的尸体1912年7月17日，在盛传保加利亚人对塞尔维亚人和希腊人施以残酷暴行之际，罗马尼亚入侵保加利亚领土。当保加利亚进攻希腊和塞尔维亚的新闻最初发表时，罗马尼亚向保加利亚发表声明：如果侵略不停止，罗马尼亚军队将加入到塞尔维亚、希腊和门的内哥罗的行列中去。保加利亚对此没有答复，罗马尼亚随后发起进攻，几乎使保加利亚军队彻底投降。纽约收到了希腊国王康斯坦丁发来的消息：自巴尔干战争的头几天起，保加利亚已屠杀了数以千计的无辜群众。据说大屠杀发生在几个城市和乡村，最严重的一次发生在多克萨托。据报道，在那里3500名居民中几乎有150人被杀害。正如公报所述：保加利亚人所到之处人们只看到鲜血、耻辱和毁坏这是难以想象的经过精心设计的残酷暴行。保加利亚国王弗迪南称这些有关屠杀和暴行的报道为臭名昭著的诽谤。 罗马尼亚将军斐迪南王子 评语：巴尔干是欧洲的火药筒"
    },
    {
      "id": "6863",
      "title": "法国数学和物理学家彭加莱逝世",
      "year": "1912",
      "month": "7",
      "date": "17",
      "content": "1912年7月17日 (壬子年六月初四)，法国数学和物理学家彭加莱逝世。 庞加莱，1913年版最后的想法(Last Thoughts)封面照片 儒尔斯亨利庞加莱(译作彭加勒，1854年4月29日1912年7月17日)，通常称为亨利庞加莱，法国最伟大的数学家之一，理论科学家和科学哲学家。庞加莱被公认是19世纪后和20世纪初的领袖数学家，是继高斯之后对于数学及其应用具有全面知识的最后一个人。 他对数学，数学物理，和天体力学做出了很多创造性的基础性的贡献。他提出了庞加莱猜想，数学中最著名的问题之一。在他对三体问题的研究中，庞加莱成了第一个发现混沌确定系统的人并为现代的混沌理论打下了基础。庞加莱比爱因斯坦的工作更早一步，并起草了一个狭义相对论的简略版。庞加莱群以他命名。 点评：20世纪是科学大发展的100年，庞加莱是其中的佼佼者。"
    },
    {
      "id": "6864",
      "title": "俄国七月流血事件发生 造成400余人伤亡",
      "year": "1917",
      "month": "7",
      "date": "17",
      "content": "1917年7月17日 (丁巳年五月廿九)，俄国七月流血事件发生 造成400余人伤亡。1917年俄国临时政府成立不久即多次发生危机。它企图通过军事上的胜利来摆脱危机。1917年7月1日，临时政府命令俄国在西南战线发起进攻，结果遭到惨败。消息传来，激起了广大人民的愤怒。17日，在布尔什维克党的领导下，彼得格勒50多万工人、士兵和水兵上街游行，示威群众高呼全部政权归苏维埃的口号，要求苏维埃中央执委会立即夺取政权。下午2时，彼得格勒军区司令以维护市内秩序为名下令部队向示威群众开枪，造成400余人伤亡。临时政府宣布首都戒严，解除工人武装，封闭《真理报》并通缉列宁。临时政府至此完全掌握了政权，孟什维克和社会革命党人控制的苏维埃成为附庸。七月事件表明，革命和平发展的道路已被堵塞了，两个政权并存的局面宣告结束。"
    },
    {
      "id": "6865",
      "title": "萨马兰奇诞辰",
      "year": "1920",
      "month": "7",
      "date": "17",
      "content": "1920年7月17日 (庚申年六月初二)，萨马兰奇诞辰。萨马兰奇诞辰萨马兰奇1920年7月17日生。国际奥林匹克委员会主席，西班牙著名社会活动家。曾任巴塞罗那省议会议员、议长，西班牙驻苏联大使等职。青年时代起即酷爱体育运动，喜欢射击、滑冰、网球、高尔夫球、曲棍球、帆船、骑马等项目。曾出任西班牙滑冰协会主席。1967－1970年任西班牙体育部长、西班牙奥委会主席。1966年当选国际奥委会副主席，1980年任国际奥委会主席至今。任职期间，他在推动发展中国家体育运动的发展、促进世界范围内体育运动水平的普及和提高等方面作出了杰出的贡献。1991年2月西班牙卡洛斯国王授予萨马兰奇侯爵封号。曾多次访问中国。喜爱收藏艺术品、体育邮票。"
    },
    {
      "id": "6866",
      "title": "天津被捕学生周恩来等无罪获释",
      "year": "1920",
      "month": "7",
      "date": "17",
      "content": "1920年7月17日 (庚申年六月初二)，天津被捕学生周恩来等无罪获释。周恩来等获释时全体被捕代表合影1920年7月17日，天津被捕学生周恩来等无罪获释。1920年1月29日，周恩来等天津各界代表20余人因抵制日货，抗议军警暴行而被捕。半年来他们在狱中坚持斗争，曾以绝食抗议警厅的非法待遇。为营救被捕代表，天津各界也进行了不懈的努力，并得到全国人民的声援。7月9日，天津学生联合召开临时紧急会议，一致要求公开审判被捕天津代表，若不能得到完满判决，天津全体学生誓作最后牺牲，与黑暗势力相搏斗，并发出警告全国父老书。7月17日，天津地方审判厅法庭开庭，被迫宣布被捕代表无罪，当场释放周恩来等20余人。天津各界代表组织欢迎，将嵌有为国牺牲的银质纪念章佩戴在代表胸前。工商界举行欢迎会，周恩来报告了狱中情况，各界代表致欢迎辞。"
    },
    {
      "id": "6867",
      "title": "香港演员李丽华出生",
      "year": "1924",
      "month": "7",
      "date": "17",
      "content": "1924年7月17日 (甲子年六月十六)，香港演员李丽华出生。 李丽华李丽华出身梨园世家，父母是京剧名伶李桂芳与张少泉。1936年移居北平，从师学京剧。1940年十六岁的李丽华进入上海艺华影片公司，因主演《三笑》而声名鹊起。后在艺华影片公司主演《千里送京娘》等十七部影片。李丽华银幕杨贵妃李丽华出身梨园世家，父母都是我国著名的京剧名角。1940年十六岁的李丽华进入上海艺华影片公司，因主演《三笑》而声名鹊起。1948年，前往香港拍戏。李丽华戏路很宽，能胜任各种角色，60年代她在邵氏主演《杨贵妃》，从此成为古装片的宠儿。随后《故都春梦》、《万古流芳》等片，曾经多次创下票房的最高纪录，她的薪酬最高达一部影片制作成本的三分之二。李丽华还是中国电影明星打入美国好莱坞和世界影坛的第一人。1942年后在中联、华影主演《春江遗恨》等影片。1946年为文华影业公司主演讽刺喜剧片《假凤虚凰》。1948年，前往香港拍戏，先后在长城、龙马、永华、邵氏等影片公司拍摄影片，主演的影片有《说谎世界》、《误佳期》、《拜金的人》、《红玫瑰》、《 雪里红》、《杨贵妃》、《故都春梦》等。1954年创办丽华影片公 司，拍摄《一鸣惊人》等影片。1957 年与严俊合组金龙影片公司，摄制《游龙戏凤》等影片。李丽华戏路很宽，能胜任各种角色，60年代她在邵氏主演《杨贵妃》，从此成为古装片的宠儿。随后《故都春梦》和《万古流芳》等片，更是多次创下票房的最高纪录，她的薪酬曾高达一部影片制作成本的三分之二。李丽华还是中国电影明星打入美国好莱坞和世界影坛的第一人。1958年李丽华应邀前往好莱坞与著名影星维克多.麦丘一起拍摄《飞虎娇娃》，但因拒绝同男主角拍接吻戏遂返港发展。一九八三年息影，移居美国。李丽华现已80高龄、定居美国的李丽华，一生共主演了140多部影片，这位时常被同时代影迷提起的高产女星，是中国影坛上一颗自始至终散发着耀眼光芒的明星。评论：40-60年代的国语影坛巨星，有影坛长青树之称。"
    },
    {
      "id": "6868",
      "title": "晚清状元、实业家张謇逝世",
      "year": "1926",
      "month": "7",
      "date": "17",
      "content": "1926年7月17日 (丙寅年六月初八)，晚清状元、实业家张謇逝世。1926年7月17日，近代立宪派、资本家张謇逝世。张謇逝世张謇，字季直，号啬庵。江苏南通人。1853年（咸丰三年）生。光绪状元。授翰林院编修。早年入淮军将领吴长庆幕。1895年（光绪二十一年）开始创办南通大生纱厂，后陆续开办通海垦牧公司、上海大达轮步公司、资生冶铁公司、淮海实业银行等多家企业。1902年起，又兴办各种文教事业，建通州师范、南通学院、盲哑学校、伶工学校、幼稚园、南通图书馆、博物苑等。清末发起立宪运动，1906年组织预备立宪公会，1909年任江苏格议局议长，成为国内立宪派领袖。辛亥革命后，被南京临时政府任为实业总长。辞职不就。并与章大炎等成立统一党，拥护袁世凯，对抗同盟会。1913年任袁政府农林工商总长兼全国水利局总裁。1915年袁阴谋推行帝制，张謇辞归乡里，继续其文教、实业建设。晚年思想益趋保守，反对共产主义和群众运动。著有《张謇日记》等。"
    },
    {
      "id": "6869",
      "title": "共产国际六大召开",
      "year": "1928",
      "month": "7",
      "date": "17",
      "content": "1928年7月17日 (戊辰年六月初一)，共产国际六大召开。1928年7月17日，共产国际第六次代表大会在莫斯科举行，中国共产党代表瞿秋白、王若飞、周恩来、张国焘、苏兆征、邓中夏等出席大会，大会选举共产国际领导人斯大林、布哈林、蔡特金、库西宁、洛佐夫斯基等和中央代表苏兆征、瞿秋白为大会主席团委员。大会根据布哈林的报告通过《国际形势和共产国际的任务》提纲，首次提出第三时期理论。这个理论把第一次世界大战以来的世界政治形势划分为三个时期：第一时期是资本主义制度处于严重危机、无产阶级采取直接革命行动时期；第二时期是资本主义制度渐趋稳定、资本主义经济复兴时期，也是无产阶级大军几次严重失败所削弱后继续进行自卫斗争的时期；第三时期是世界资本主义经济迅速发展，资本主义内部矛盾愈演愈烈的时期。提纲认为目前正处于第三时期。提纲还指出：在中国反帝斗争不能脱离反对地主和军阀的斗争，也不能脱离反对军阀混战的斗争，只有进行反对中国资产阶级的斗争，只有进行土地革命、没收地主土地、免除农民空前繁重的苛捐杂税的斗争，中国才能获得解放。在大会通过的《殖民地和半殖民地国家的革命运动》的提纲中指出：在中国，即将来临的革命高潮将重新提出准备和进行武装起义作为党的当前的实际任务。大会认为，共产国际各支部目前主要的错误倾向是左倾，应当坚决反对右倾和对左倾持调和态度的倾向。在中国，则存在着盲动主义倾向，但一般来说，右倾比左倾更甚。这些提法给各国党后来的实际斗争带来了不少危害。"
    },
    {
      "id": "6870",
      "title": "聂耳在日本溺水去世",
      "year": "1935",
      "month": "7",
      "date": "17",
      "content": "1935年7月17日 (乙亥年六月十七)，聂耳在日本溺水去世。聂耳永远的微笑1935年7月17日，作曲家聂耳在日本鹄沼海滨游泳时，溺水身亡。聂耳是云南新兴人，1912年生，1927年考入云南省立第一师范学校。1930年到上海，次年加入明月歌剧社。1932年入上海联华影业公司。1933年初加入中国共产党。1934年进百代唱片公司，组织百代国乐队。今年1月重入联华影业，任音乐部主任。4月取道日本，准备去苏联及欧洲学习。聂耳先后写有《码头工人歌》、《毕业歌》、《大路歌》、《新女性》、《义勇军进行曲》等30余首歌曲。其中《义勇军进行曲》于1949年9月27日经全国政协第一届全体会议决议，作为中华人民共和国正式国歌未制定前的国歌；1982年12月4日，经全国五届人大五次会议决议，正式定为《中华人民共和国国歌》。 聂耳留下的微笑是永远的 聂耳与女演员(左起)王人美、于知乐、胡笳在一起 聂耳与小演员黎铿在一起"
    },
    {
      "id": "6871",
      "title": "斯大林格勒大会战",
      "year": "1942",
      "month": "7",
      "date": "17",
      "content": "1942年7月17日 (壬午年六月初五)，斯大林格勒大会战。1942年7月，德国法西斯利用英美拖延开辟第二战场的机会，调集了25万人，700多辆坦克和1000多架飞机的兵力，向斯大林格勒方向发动了大规模的进攻，企图自此沿伏尔加河北上，从东面包围莫斯科。苏军从7月17日开始，进行了艰苦、激烈的斯大林格勒保卫战。德军每天出动上千架飞机，1000多门大炮，进行狂轰滥炸。8月25日，德军渡过顿河，开始向斯大林格勒发起全面进攻。9月15日，德寇曾一度攻入城西北部的工业区。但是，具有保卫察里津光荣传统的斯大林格勒军民，在斯大林不让敌人前进一步，用一切力量消灭敌人的号召下，浴血奋战。每天打退敌人一、二十次冲锋，在大量消耗敌军的有生力量后，于11月19日转入反攻，23日，包围德军主力33万人，1943年2月2日被围敌军全部被歼灭，德军元帅鲍利斯率领24个将军、9万残兵向苏军投降。历时160天的斯大林格勒大会战，以苏联人民的完全胜利宣告结束。德军在顿河、伏尔加河、斯大林格勒地区总共损失了约150万人、3000多辆坦克和3000多架飞机。这一战役是世界反法西斯战争的转折点。"
    },
    {
      "id": "6872",
      "title": "波茨坦会议召开",
      "year": "1945",
      "month": "7",
      "date": "17",
      "content": "1945年7月17日 (乙酉年六月初九)，波茨坦会议召开。苏、美、英三国首脑斯大林(前右)、杜鲁门(中)、丘吉尔出席波茨坦会议的资料照片第二次世界大战末期，德国投降以后，为了解决处置德国和战后欧洲的一系列问题，苏联、美国、英国三国政府首脑于1945年7月17日--8月2日在柏林附近的波茨坦举行了会议。这是战争期间三国首脑举行的第三次会议。参加会议的有斯大林、杜鲁门和丘吉尔以及三国的外长等。罗斯福已于4月12日因脑溢血逝世，杜鲁门第一次代表美国参加会议。会议进行中正值英国大选，因此丘吉尔半途回国参加大选，落选后由新任英国工党首相艾德礼及新外长贝文于7月28日参加了最后几天的会议。会议讨论了德国问题、波兰问题、奥地利问题、缔结和约接纳联合国会员等一系列问题，会议的重点是德国问题。经过激烈的争论，会议确定了美、苏、英、法四国管制和处置德国的政治及经济原则。会议规定，彻底铲除纳粹主义和军国主义，消灭垄断组织，在民主基础上重建德国政治生活。关于德国赔偿问题，确定苏联所提的赔偿要求，将以没收德国境内苏占区的资产及相应的德国国外投资予以满足。此外，苏联还可以从西方占领区所拆迁的工业设施中无偿得到10%和以商品支付的15%作为赔偿。美国、英国以及有权获得赔偿的其他国家的赔偿要求，将自西部各占领区及相应的德国国外投资予以满足。会议还决定，把原德国东普鲁士的哥尼斯堡(今加里宁格勒)及其邻近地区让予苏联。会议在讨论波兰问题时，三国决定承认波兰临时民族统一政府。对波兰西部边界，认为最后划定应待和平会议解决，但三国政府首脑同意，在波兰西部边界最后划定之前，原德国的东部领土由波兰政府管辖，不得视为苏联在德占领区的一部分。波茨坦会议还讨论了对日作战问题，并通过了《波茨坦公告》，促令日本政府立即宣布所有日本武装部队无条件投降，日本霸占中国的东北、台湾、澎湖列岛等地要归还中国。这项公告是以美、英、中三国共同宣言的形式公布的。后来苏联出兵对日作战时，也正式在《公告》上签字，所以《波茨坦公告》最后成为四国的对日共同宣言。波茨坦会议就意大利和原德国附属国问题、西班牙问题、控制黑海海峡等问题进行了讨论，并重申要审判主要战争罪犯。这次会议是三大国首脑在战争期间召开的最长的一次会议，也是最后一次会议。它对于夺取反法西斯战争的最后胜利具有重大意义，为建立战后新秩序打下了基础，对战后国际关系的发展产生了重大影响。 1945年07月17日---波茨坦会议开幕"
    },
    {
      "id": "6873",
      "title": "纳粹德国陆军元帅恩斯特·布施逝世",
      "year": "1945",
      "month": "7",
      "date": "17",
      "content": "1945年7月17日 (乙酉年六月初九)，纳粹德国陆军元帅恩斯特·布施逝世。 恩斯特布施 (Ernst Busch，1885年7月6日-1945年7月17日)是第二次世界大战中的德国陆军元帅。 他在德国埃森出生，布施在1904年加入普鲁士军队及于第一次世界大战期间在西线服役，他在1918年获颁授蓝马克斯勋章，战争结束后，他留在德国军队及在1925年被任命为后勤部队督察员，1930年他被晋升为中校及受命指挥第9步兵团。 布施在1939年入侵波兰时是威廉李斯特的副手，第二年他在法国战役中率领德国第16军团作战，由于他的战功，阿道夫希特勒颁授他铁十字勋章。 布施其后参与巴巴罗萨行动及在围困列宁格勒前于1941年9月8日指挥攻占杰米扬斯克，虽然面对苏联红军的反攻，但布施的部队依然坚守由斯塔拉亚罗萨至奥斯塔什科夫，由于在战场上的坚强防御，希特勒晋升他为陆军元帅，他在1943年至1944年指挥德国中央集团军，但由于在1944年夏季灾难性的战败，在1944年7月被希特勒撤职及由瓦尔特莫德尔代替。 布施在1945年3月因被任命为德国H集团军司令而复出，在与克特司徒登及其指挥的德国第1伞兵军团共同努力下，布施的任务是阻止伯纳德蒙哥马利所指挥的盟军进入德国，布施在1945年5月3日向蒙哥马利投降，他被列为战犯及在1945年7月17日死于英国艾迪索特战俘营，他被葬于斯塔福德郡坎诺克蔡斯德国战争墓园。 评论：纳粹的得力干将，死得其所!"
    },
    {
      "id": "6874",
      "title": "中共中央召开全国土地会议",
      "year": "1947",
      "month": "7",
      "date": "17",
      "content": "1947年7月17日 (丁亥年五月廿九)，中共中央召开全国土地会议。这位分得了土地的老贫农，心中乐开了花。1947年7月17日－9月13日，中共中央工委在西柏坡村召开党的全国土地会议，刘少奇主持会议并作了报告和总结。会议总结了1946年5月4日中共中央《关于土地问题的指示》发布以来土地改革的情况，会议通过了《中国土地法大纲》，土地法大纲规定没收地主土地、按人口平均分配土地，是在全国消灭封建剥削制度的纲领。《中国土地法大纲》共16条。其主要内容：除封建性及半封建性剥削的土地制度，实行耕者有其田；乡村中一切地主的土地及公地，由乡村农会接收，乡村中其他一切土地，按乡村全部人口，不分男女老幼。统一平均分配，抽肥补瘦；在平分土地时应注意中农的意见，并允许中农保证有比一般贫农所得土地的平均水平略高的土地量；为保证土改的彻底进行和纯洁党的队伍，提高党的战斗力，会议还决定结合土改普遍整顿党的组织。在党内开展以三查（查阶级、查思想、查作风）三整（整顿组织、整顿思想、整顿作风）为内容的整党运动。会议没有形成纲要性总结，左倾错误也进一步得到发展。"
    },
    {
      "id": "6877",
      "title": "日本经济白皮书发表",
      "year": "1956",
      "month": "7",
      "date": "17",
      "content": "1956年7月17日 (丙申年六月初十)，日本经济白皮书发表。第2次世界大战后，日本经济在美国的扶植下，利用朝鲜战争的特殊环境，迅速恢复和发展。至1955年国民经济和工农业生产的主要经济指标均已恢复或超过战前水平，出现经济繁荣的神武景气。1956年7月17日，经济企划厅发表题为《日本经济成长与近代化》的经济白皮书，强调日本今后必须依靠技术革新带动经济发展和现代化。此后，日本经济进入高速发展阶段。"
    },
    {
      "id": "6878",
      "title": "阿富汗发生宫庭政变，宣布建立共和国",
      "year": "1973",
      "month": "7",
      "date": "17",
      "content": "1973年7月17日 (癸丑年六月十八)，阿富汗发生宫庭政变，宣布建立共和国。达乌德1973年 7月17日凌晨，阿富汗王国政府前首相达乌德，在一批受过苏联培训的青年军官的支持下，发动了军事政变。这次政变的主力是阿富汗军队第15装甲师和一个伞兵营。当时阿富汗国王查希尔一世正在国外治病。政变策划者穆罕默德达乌德既是国王的堂兄，又是他的妹夫。1953～1963年，达乌德曾任王国政府首相。后因过分靠拢苏联，执行一边倒的亲苏政策，而被查希尔国王解职。1963年，亲西方的穆罕默德优素福接替了达乌德的职位。但是，达乌德并未甘于寂寞。进入70年代以后，他开始窥测时机，打着民主和改革的旗号，背靠苏联和阿富汗亲苏势力，企图通过军事政变手段上台。1973年 7月初，阿富汗军队总司令瓦利将军曾获悉达乌德要起事的消息，但作为内政大臣的帕兹瓦克所控制的保安部门却欺骗了瓦利将军，说达乌德将在年底起事。瓦利也信以为真，缺乏防范。7 月17日凌晨，喀布尔大街上一片寂静。支持达乌德的部队突然发动政变，政府军和王室束手无策。政变部队很快控制了局势。政变进行得较为顺利，几乎未遇抵抗。整个过程中仅打死8人，其中7人系误杀，1人死于交通事故。王室主要成员均被逮捕，但未加杀戮。统治阿富汗40年的查希尔王朝宣告灭亡，阿富汗成为共和国，达乌德被任命为总统，兼任总理，同时还兼任国防和外交部长。三天之后，即同年 7月19日，苏联第一个承认了达乌德政权。"
    },
    {
      "id": "6879",
      "title": "科马内奇图片集",
      "year": "1976",
      "month": "7",
      "date": "17",
      "content": "1976年7月17日 (丙辰年六月廿一)，科马内奇图片集。获得金牌再来一次同伴比赛中少有的休息等待结果"
    },
    {
      "id": "6880",
      "title": "第21届奥运会在蒙特利尔举行",
      "year": "1976",
      "month": "7",
      "date": "17",
      "content": "1976年7月17日 (丙辰年六月廿一)，第21届奥运会在蒙特利尔举行。跨栏王埃德温摩西1976年7月17日通过卫星传送到加拿大的奥林匹克圣火在蒙特利尔主会场上熊熊燃起，揭开了第21届奥运会的序幕。因新西兰橄榄球不顾非洲最高体育理事会的警告，应南非政府之邀于6月前往比赛，导致非洲国家集体抵制本届奥运会，使得本届运动会在规模上逊于上届，但也称得上是一次群英荟萃的竞赛。罗马尼亚14岁的纳迪娅-科马内奇以她娴熟的技术和优美的动作征服了所有的观众和裁判，在平衡木比赛中获得奥运会史上第一个满分10分，此外还创造了在同一届运动会中连得7个满分的奇迹。这个12岁即获得欧锦赛全能冠军的小姑娘最后摘取了全能、高低杠和平衡木3枚金牌，成为新的体操女皇。美国的埃-摩西以他独特的13步栏间跑，获得了男子400米栏冠军。从1977-1987年的十年间，摩西连续获胜122场：两次奥运会冠军、四次刷新世界纪录、首届世界田径锦标赛金牌得主、三次登上世界杯领奖台。他的名字被列入美国奥林匹克名人馆，并荣获美国最高的体育奖--沙利文奖。在游泳比赛中，民主德国女队获得13个项目的11项冠军，其中科尔内娅-恩德尔一人独得4金、1银。早在13岁时，恩德尔即在世锦赛上获得100米自由泳、100米蝶泳和两项接力的冠军，2年后的世锦赛上她再现上届辉煌。此次虽首次冲击奥运金牌，她却不负众望，满载而归。恩德尔在她的整个体育生涯里，共创造了21次世界纪录。第21届奥运会于1976年7月17日至8月1日在加拿大蒙特利尔举行。由于20多个非洲国家集体抵制本届奥运会，应邀参赛的只有88个国家和地区，运动员6189名（女子1274名）。设21个大项198个单项。共破82项奥运会纪录，其中34次为世界纪录。罗马尼亚运动员纳迪娅-科马内奇在高低杠比赛中获奥运会体操史上第一个满分10分。苏联队获金牌49枚领先；民主德国队居次，美国队退居第三。附：体操童话女孩科马内奇谁也没有想到，1976年7月在加拿大蒙特利尔第21届奥运会上，年仅14岁的罗马尼亚体操运动员科马内奇以精彩绝伦的表演，获得女子全能、高低杠和平衡木三项世界冠军，并连续七次获得满分--10，创造了奥运史上的奇迹，也创造了世界体操史的奇迹。当时近八千名记者争相报导这一消息，称科马内奇为神话般的人物、使全世界惊叹的女孩子。科马内奇于1961年出生于罗马尼亚喀尔巴阡山麓的乔治乌-德治市。父亲是位汽车厂的汽车修理工，母亲是普通职员，她还有个弟弟。一家人口不多，生活得挺快活。在科马内奇六岁时，她就显露了特有的体操天赋，她能像男孩子一样练侧手翻，在沙发上竖蜻蜓，把马路边狭长的石栏杆当作平衡木，一遍又一遍来回疾跑。一次，体形匀称、素质不凡的科马内奇在幼儿园里奔跑跳跃时，被从事体操专业的贝拉夫夫妇发现，他们把科马内奇带到了乔治乌-德治市体育俱乐部。从此，6岁半的科马内奇就开始了她那不平凡的体操生涯。任何成功都与辛勤和汗水分不开的。科马内奇从6岁开始，就远离了女孩子所喜欢的一切，日复一日，年复一年地集中全部精力于紧张又厌烦的体操训练之中。7岁到9岁，她每天接受两个小时的训练。9岁以后，她接受了三个小时的训练。10岁以后，她每天的训练量相当于游泳两万米。人12岁，她常常超过规定的训练时间。每次训练中，一个简单的动作往往要做30到40次。1976年她参加蒙特利尔奥运会比赛，飞机起飞前半小时，她还在训练。她那令人眼花缭乱的平衡木动作，是她两万多次训练的结晶。科马内奇14时，8年所付出的劳动相当于一个普通人半辈子的劳动量。高度的自我控制能力，是科马内奇能在重大比赛中稳定发挥技术的原因，这也是她特有的风度，这种风度是她具有顽强意志的表现，也是她取得成功的保证。1970年的一次比赛中，在短短的10秒内，她竟三次从平衡木上掉下来，伙伴们都为她哭了，而她自己却没有掉泪。1975年合众社把她评为该年度最优秀的运动员，教练和队友都异常激烈，她却表现得很平静。在蒙特利尔奥运会上，她巨大的成功使别人哭了，而她却没哭。她的这种沉着老练、镇静自如的大将风度是在无数次失败中磨练而成的。8岁时，经过两年刻苦训练的科马内奇第一次参加罗马尼亚全国少年体操比赛，成绩很不理想，她差一点哭出来，认为彻底失败了，几乎丧失了从事体操的信心。关键时刻，她的启蒙教师贝拉夫妇给了她有益的指教。在你成为伟大的冠军以前，必须学会输得有风度。这是你将来成为冠军的唯一途径。科马内奇从此记住了教练的话，并作为座右铭指导自己的一生。科马内奇在国际体坛上是灿烂明星，在文化学习上也闪耀着智慧的光彩。长期的体操训练从没影响她完成繁重的学习任务。在体育学校学习期间，她各科成绩都很好，并且能讲流利的英语和法语。她兴趣广泛，踢足球和听音乐是她最喜爱的课余活动。科马内奇是罗马尼亚人民的骄傲。她以自己不懈的努力为祖国赢得了崇高的声誉，国家和人民给了她最高奖赏。罗马尼亚授予她英雄称号。科马内奇退出赛场后一直从事教练工作，1984年美国洛杉矶奥运会以后，她开始坐在了体操裁判席上。她虽然现在不在赛场上拼搏，但她创造的辉煌永远载入了史册。苏联大力士阿列克谢耶夫是世界上第一个举起600公斤(抓举、挺举、推举三项总成绩，1972年奥运会后，国际举联才将推举从举重比赛中取消)的选手，两次(1972、1976)获得奥运会冠军，80次破世界纪录德国泳里恩德尔在蒙特利尔奥运会上赢得4金、1银，破四项世界纪录罗马尼亚体操明星纳迪娅科马内奇"
    },
    {
      "id": "6881",
      "title": "索摩查家族被推翻",
      "year": "1979",
      "month": "7",
      "date": "17",
      "content": "1979年7月17日 (己未年六月廿四)，索摩查家族被推翻。索摩查家族，20世纪30-70年代期间在尼加拉瓜实行独裁统治的显赫家族。老索摩查安纳斯塔西奥索摩查加西亚（1896-1956），曾任美国驻尼加拉瓜海军陆战队翻译、尼加拉瓜国防部长。1934年任国民警卫队司令时，暗杀抗美民族英雄桑地诺；1936年发动军事政变，夺取政权；1937年和1956年先后两度出任总统，直至1956年被刺身亡。老索摩查死后，他的儿子路易斯索摩查德瓦伊莱任总统，直至1936年。为缓和尼加拉瓜人民的反抗，在1963-1976年期间，索摩查家族曾让其代理人担任傀儡总统，自己在幕后操纵。1967年路易斯索摩查的弟弟安纳斯塔西奥索摩查德瓦伊莱出任总统，至1972年自愿辞职，但仍作为国民警卫队司令保留实权。1974年大选，再任总统。索摩查家族在国内实行法西斯统治，镇压进步力量，大批逮捕迫害进步人士，成万人惨遭杀害。在外交方面，它同美国签订各种军事和经济协定，使美国直接控制尼加拉瓜的军事和经济命脉。它掌握国内主要产品咖啡、食糖、棉花、畜牧业等生产，霸占全国三分之一耕地，财产多达20亿美元。1979年7月17日被推翻，历时43年的索摩查王朝宣告覆灭。"
    },
    {
      "id": "6882",
      "title": "尼加拉瓜独裁者索摩查被驱逐",
      "year": "1979",
      "month": "7",
      "date": "17",
      "content": "1979年7月17日 (己未年六月廿四)，尼加拉瓜独裁者索摩查被驱逐。兴高采烈的桑地诺分子在政府大楼上升起了他们的旗帜1979年7月17日，尼加拉瓜总统、独裁者索摩查被推翻。安纳斯培西奥-索摩查-德瓦伊雷毕业于美国西点军校。1937年起，其父安纳斯塔西奥-索摩查-加西亚出任总统，建立其家族在尼加拉瓜的独裁统治。1956年其父被暗杀后，其兄路易斯-索摩查-德瓦伊雷继任总统，同年6月他出任尼加拉瓜国民警卫队总司令，1967年继任总统。任内继续对内实行独裁统治，迫害进步势力，对外投靠美国。1972年辞去总统职务，作为国民警卫队司令掌握实权。1974年再次出任总统，宣布全国戒严。1978年1月，尼加拉瓜爆发全国性罢工、罢课、罢市浪潮，反对独裁政权。60年代初建立的桑地诺民族解放阵线团结各民主力量，建立广泛的爱国阵线，于1979年5月发动武装攻势。6月建立民族复兴政府。6月17日，索摩查被迫逃亡国外。次年9月27日索摩查在巴拉圭亚松森被暗杀。索摩查：46年王朝的最后一代造反者击毁旧统治的残迹"
    },
    {
      "id": "6883",
      "title": "美国旅馆通道倒塌111人死亡",
      "year": "1981",
      "month": "7",
      "date": "17",
      "content": "1981年7月17日 (辛酉年六月十六)，美国旅馆通道倒塌111人死亡。堪萨斯城人在进行大量的清理工作1981年7月17日晚，堪萨斯城的海厄特摄政大饭店四楼门廊的3条混凝土和金属悬挂通道有2条突然落下，造成一幕悲剧。根据最近统计的数字，有111人死亡，188人受伤者的大部分仍在医院抢救。午后7点零8分，1200人至1500人正在门廊和通道跳舞时，4楼通道从天花板悬挂钢筋上突然断裂下来，整个通道像一块大饼一样落到与2楼齐高的过道上。这时挤满了跳舞者和旁观者的这两层通道又整个压在下面一楼门里的人群头上。该旅店是1980年开张的。"
    },
    {
      "id": "6886",
      "title": "十五届世界杯图片集",
      "year": "1994",
      "month": "7",
      "date": "17",
      "content": "1994年7月17日 (甲戌年六月初九)，十五届世界杯图片集。1994年世界杯。场上只剩10人的巴西队在72分钟时，贝贝托（中）接罗马里奥传球，突破美国队的防线攻入一球，获得胜利。1994年保加利亚队以2：1战胜了强手德国队，哈斯勒眼睁睁地看球入网。1994年洛杉矶世界杯决赛中，罗马里奥带球突破意大利后卫的防线。1994年的哥伦比亚队盛名之下，其实难副，不输才怪。巴乔是意大利队的救世主马拉多纳又爆服药丑闻意大利在决赛中点球惜败巴西，队员们难过之极尼日利亚球星耶基尼在对保加利亚的比赛中率先攻入一球"
    },
    {
      "id": "6887",
      "title": "巴西足球队获第十五届世界杯赛冠军",
      "year": "1994",
      "month": "7",
      "date": "17",
      "content": "1994年7月17日 (甲戌年六月初九)，巴西足球队获第十五届世界杯赛冠军。1994年美国世界杯决赛中，巴西球星罗马里奥和意大利球星巴雷西在场上斗法1994年7月17日美国西部时间中午，洛衫矶玫瑰碗体育场内座无虚席，第十五届世界杯足球赛决赛在这里举行，对阵双方是意大利和巴西，他们的胜者将成为首支四获世界杯的队伍。巴西队中有罗马里奥和贝贝托这对无坚不摧的锋线组合，而当时罗纳尔多只是个替补；意大利对的老队长、后防中坚巴雷西在对挪威的比赛中受伤后动了手术，仅仅过了三周就重返赛场，也被称为奇迹，他的复出极大的激励了队友们，他们众志成城地瓦解了巴西队凌厉的攻势。守门员帕柳卡全场仅有一次失误，但球打在了门柱上，他激动得亲吻了这救命之柱。意大利在将巴西的进攻消弭于无形的同时，本队也难以组织起有效的攻势，数次在危急关头挽救全队的巴乔也被看死。双方在酷暑中僵持了90分钟后进入延长期，仍然一无所获。这样，世界杯决赛历史上首次迎来了残酷的点球大战。意大利首先出场的是精神领袖巴雷西，他征战职业足坛近二十年，获得无数荣誉，就差一樽世界杯，而这也是他最后一次代表国家队出赛，可能是他在129分钟比赛中倾尽了全力，腿已有些发软，一脚射门竟打高了，老队长痛苦的坐在了地上。好在巴西队头一个出场的桑托斯的点球被帕柳卡扑出，双方机会仍然均等。在后三轮中，意大利马萨罗的点球被塔法雷尔扑出，阿尔贝蒂尼和埃瓦尼罚进；巴西队精巧的脚法帮助了他们，邓加、布兰科、罗马里奥的点球令帕柳卡无所作为。关键的最后一轮，意大利的巴乔出场，如果他能罚进，意大利还有一线生机。意大利的球迷紧张的捂住眼，全场只听见巴西球迷的嘘声。助跑、射门！脚法最好的巴乔竟将球打飞！巴西队员拥抱在一起，而意大利人则沮丧的倒在了地上。巴雷西嚎啕痛哭感动了电视机前的数十亿观众，他丧失了最后一次证明自己的机会。毕竟，胜利者只有一个，这就是体育比赛的残酷。无数中国球迷在这天早晨观看了比赛直播，他们中没有人会想到，五年后在这个场地上又进行了一次点球大战，而主角就是中国女足，中国球迷既领略了参加世界杯决赛的自豪，更深深体会到惜败的遗憾。1994年美国世界杯决赛中，巴乔在关键时刻射失点球。数万名观众为之扼腕，偌大的球场那片刻的宁静仿佛在为顿失奖杯的意大利人默哀。罗伯特巴乔射失点球"
    },
    {
      "id": "6888",
      "title": "美一客机空中爆炸 228人遇难",
      "year": "1996",
      "month": "7",
      "date": "17",
      "content": "1996年7月17日 (丙子年六月初二)，美一客机空中爆炸 228人遇难。1996年7月17日晚，纽约肯尼迪国际机场像往常一样，一片繁忙景象，飞机正有序地进行密度很高的起降。乘坐美国环球航空公司（TWA）800次班机去往巴黎的乘客在办理完登机手续后陆续登上波音747飞机，这架3小时前刚从雅典飞来的飞机在进行了正常的检修程序后，于晚上8时14分离开停机坪，在大约经历了5至10分钟的滑行后，冲向大西洋上空，直飞巴黎戴高乐机场。然而谁也没有料到，一场空难事件即将发生。8时40分，美国海岸警卫队报告说，这架波音747飞机从他们的雷达屏幕上消失。据目击者称，他们在听到连续猛烈的爆炸声音后跑到屋外观看，只见这架大型客机成为巨大的火球在天空迅速分裂成两块，散落在纽约市长岛附近的水面，飞机上的燃料所引起的大火整整在水上燃烧了3个多小时。据美国环球航空公司副总裁称，机上共有228人，其中210名乘客，18名机组人员。事故发生后，美国联邦调查局、联邦航空管理局、美国海岸警卫队、纽约州政府及市政府和警察局迅速投入营救工作。政府派出C130运输机向出事海面投下大量的救生筏和救生圈，纽约市也派出了潜水员及船只。但至18日凌晨1点，从现场营救指挥部传来的消息称，一些被严重烧焦的尸体被运到岸边。从现场情形看，228名人员将无生还的可能。这是继5月份以来的美国民航的第二起空难事件。5月11日，美国三角航空公司的一架DC9客机在迈阿密附近坠毁，使130多名乘客和机组人员遇难，这起事故一度引起人们对美国联邦航空管理局的指责。在政府对航空安全问题尚未来得及作出彻底反应之时，昨晚又一起空难接踵而至，令全美震惊，纷纷称这是个悲惨而难熬的夜晚。环球航空公司发言人在当晚23时举行的记者招待会上说，目前还不清楚空难的原因，不过，不能排除这是恐怖主义分子所为。因为这种机型的飞机有良好的飞行安全记录和可靠的发动机。据波音公司宣布，这架飞机是1971年支付使用的。但美国一位高级警官称，由于即将举行的亚特兰大奥运会和上个星期以色列总理内塔尼亚胡的来访，警方对安全防范已非常严密，他们不愿将这起事件与恐怖分子联系起来。美国政府发言人也声称，飞机起飞前他们未接到任何恐怖分子的警告或是对这起事件负责的情报。美国海岸警卫队官员说，目前已有6架直升机、3艘快艇和3架海军飞机赶赴出事地区参加救援和搜寻工作，现在已打捞起飞机残骸和100多具遇难者的尸体。到记者发稿时为止，营救工作尚在进行之中，美国几家著名的电视台CNN、CBS等还在进行实况转播。不管调查结果如何，这起空难事件将引起美国政府对国家航空安全问题的彻底检讨，同时，这次事件也给次日在美召开的奥运会蒙上一层阴影。"
    },
    {
      "id": "6891",
      "title": "奥姆真理教两头目被判死刑",
      "year": "2000",
      "month": "7",
      "date": "17",
      "content": "2000年7月17日 (庚辰年六月十六)，奥姆真理教两头目被判死刑。2000年7月17日，日本东京地方法院以杀人等罪行判处奥姆真理教头目丰田亨和广濑健一死刑，判处杉本繁郎无期徒刑。在17日的公审中，3名罪犯承认自己在东京地铁沙林事件中所犯下的罪行。丰田和广濑两被告承认自己接受奥姆真理教头目麻原彰晃的指示，到地铁中散布沙林毒气、制造杀人事件等罪行。杉本也承认在此事件中开车接送被告和运送沙林毒气等罪行。1995年3月20日，日本奥姆真理教在东京地铁制造了沙林毒气事件，致使12人死亡，数千人中毒。事件发生后，日本警方多次搜查了奥姆真理教的各处设施，并逮捕了以麻原彰晃为首的奥姆真理教大小头目。点评：是当今世界上最险恶的极端主义邪教之一 "
    },
    {
      "id": "6892",
      "title": "连战接受孙中山“同心救国”墨宝",
      "year": "2002",
      "month": "7",
      "date": "17",
      "content": "2002年7月17日 (壬午年六月初八)，连战接受孙中山“同心救国”墨宝。2002年7月17日，连战接受孙中山“同心救国”墨宝连战接受孙中山同心救国墨宝，表情凝重。连战出生于西安，但是祖籍台南市。祖父连横是日本治台时代著名学者，名著为《台湾通史》。其父连震东是国民党政府公务员，1931年从日本回到中国大陆后就进入国民政府工作，1932年随国民党元老张继赴西安参与西京市筹备处的工作(抗战时西安市被定为陪都之一，为国民政府直辖市)。1946年代表国民政府前往台湾接受日本投降，后曾任内政部长、国民党中常委(中央委员会常务委员)、总统府国策顾问等职。而连战之母赵兰坤出生沈阳名门，燕京大学毕业。 连战出生台湾望族，虽然他本人曾说，祖父连横的家业曾在日本占领期间，因其反日的立场而全数没收。在连战出生前两个月，祖父连横在上海病逝，死前给未出生的孩子取名连战，因为它除了寓有自强不息的意义之外，还有克敌致胜、光复故国、重整家园的希望。 连战初中读成功中学(今台北市立成功高中)初中部、高中就读师大附中，十分活跃，是一名体育健将，作为国民党政府高官之子，经常参加社交活动与高尔夫球活动，大学时期，先进入陆军官校，半年后转学入国立台湾大学政治系。当时连战与中央研究院院长钱思亮的儿子钱复、台湾农业复兴委员会主任委员沈宗瀚之子沈君山和行政院院长陈诚之子陈履安并称为四公子，也是国民党重点栽培的对象，而连战为本省籍，更是受到特别关注。 连战于1957年取得台大政治系学士学位，赴美国继续深造。1961年取得芝加哥大学国际公法与外交硕士，4年后又获得芝加哥大学政治学博士学位，同年与在台赢得中国小姐选美竞赛的方瑀结婚。在美国连战任教于威斯康辛大学和康乃迪克大学达三年多。1968年回国任台大政治系客座教授，一年后聘为台大政治系主任、台大政治研究所所长，直到1974年。 连战最早与政界人士的接触是在1969年，国府在政大国际关系研究中心成立了两个分别研究外交和经济的高级研究小组，由当时的行政院院长蒋经国直接负责。连战受聘担任了外交小组的成员，很快就得到蒋经国重视，提名当选为国民党中央候补委员，1969年9月出任第24届联合国大会中华民国代表团顾问，1970年曾当选为十大杰出青年。 1975年，时年39岁的连战被任命为驻萨尔瓦多大使，从此踏上仕途。一年后被调回台湾，出任国民党中央委员会青年工作会主任。1978年7月担任国民党中央委员会副秘书长、行政院青年辅导委员会主任委员。 从此，连战的官运亨通，一路被擢升：1981年任交通部长、1984年成为国民党中常委，1987年行政院副院长、1988年外交部长、1990年台湾省主席、1993年2月行政院院长。1993年8月获得李登辉提名为国民党副主席，1996年与李登辉搭档参加1996年中华民国总统大选，当选为中华民国历史上首位民选副总统。 连战一直被认为是政坛的一名福将，出生佳，仕途顺畅，有评论认为他虽然政绩并不突出，但是运气不错，在交通部长任内很少出重大车祸，当外交部长时也没有一个国家与中华民国断交。连战虽然年轻时十分活跃，年长后却非常严谨，低调内敛，给人一种没有野心、不求官位的感觉。 台湾部分民众对连战一直有亲和度不足之感，有人指其是高高在上，似乎不知民间疾苦。而且连战不善竞选言辞，与掌握观众情绪，很多人因此置疑其执政能力，戏称之为阿斗。而且连战家族的财务状况与来源也常遭到政坛竞争者与媒体的质疑，特别是1947年清乡时期，许多台湾菁英被补杀，和其父亲连震东有关。他的财产问题经常被政敌攻击，比较经典的就是他与前屏东县长伍泽元的3628万元借款事件。 被国民党提名为2000年选举总统候选人后，曾想找宋楚瑜出任副总统候选人，甚至最后想给宋楚瑜出任行政院长，但由于为时已晚，总统府讥讽不断，所以连宋配未能成事。奠下了执政权易手的命运。 2000年，国民党败选失去执政权，由于事前国民党所掌握的民调是指连萧配将会胜出，但结果相反，甚至比宋楚瑜少一百六十多万票，故连战受到从政以来最大的错折。在李登辉辞去国民党主席一职以后。以代主席的身份重建国民党。在国民党落实党主席直选以后，成为第一位国民党直选的党主席。经过一年多的政治风雨后，正底与宋楚瑜结成国亲联盟，参选2004年的总统。 2004年总统大选连战再度失败，于选举之夜开票后主张这是一场不公平的选举，并宣示将提起选举无效诉讼。319枪击案发生后执意进行重新选举，曾使部分选民认为连战输不起，影响了他的社会评价。不过借着选后抗争，连战在国民党的领导地位仍甚稳固，得以做完党主席任期，并在卸任后获选为国民党荣誉党主席。连战在2005年4月以中国国民党主席的身分，访问中国大陆，也成为中华民国政府迁台后首位在中国第一学府--北京大学发表演说的政治人物。 2005年8月19日，在中国国民党第十六次全国代表大会上，连战与马英九做了正式的党主席交接，从此正式卸任了中国国民党党主席一职，并成为国民党第一位荣誉党主席。"
    },
    {
      "id": "6893",
      "title": "英国首相希思逝世",
      "year": "2005",
      "month": "7",
      "date": "17",
      "content": "2005年7月17日 (乙酉年六月十二)，英国首相希思逝世。 爱德华理查德乔治泰德希思爵士，KG，MBE(Sir Edward Richard George Ted Heath，又译奚斯，1916年7月9日-2005年7月17日)，自1965年至1975年出任保守党党魁，并自1970年至1974年间出任英国首相。作为保守党党魁，希思的前任大多都是地主和贵族出身(如麦美伦)，而后继者却来自所谓的精英管理阶层(如玛格丽特撒切尔)，因此他扮演了两个时期之间的过渡角色。"
    }
  ],
  "event_count": 40
}