{
  "date": "07-18",
  "events": [
    {
      "id": "6702",
      "title": "长征火箭发射欧洲制造“鑫诺1号”通信卫星",
      "year": "1998",
      "month": "7",
      "date": "18",
      "content": "1998年7月18日 (戊寅年闰五月廿五)，长征火箭发射欧洲制造“鑫诺1号”通信卫星。 北京时间1998年7月18日17时20分，我国制造的长征三号乙运载火箭在西昌卫星发射中心再次发射升空，成功地将法国宇航公司为主承制的鑫诺1号通信卫星送入预定轨道。这是中国长征系列运载火箭发射的第一颗由欧洲国家制造的通信卫星。这次发射是长征系列运载火箭第五十三次发射。火箭飞行1495秒后星箭分离。20分钟后，西安卫星测控中心传来的数据表明，卫星已按发射服务合同规定的入轨要求，顺利地进入了近地点高度600公里、远地点高度35946公里、倾角为19度的地球同步转移轨道。此后，卫星将由法国宇航公司负责测控，并将卫星定点在东经110.5度赤道上空。此项商业发射服务合同是中国长城工业总公司与总部设在德国的华德宇航技术有限公司于1996年7月签订的。鑫诺1号卫星是中国鑫诺卫星通信有限公司经营的第一颗商业通信卫星。星上装有24个C频段转发器和14个Ku频段转发器，覆盖亚太地区，包括中国及周边国家，主要为国家金融电子化工程、国家空中交通管制系统、上海信息港工程等用户提供多项服务。卫星的设计寿命为15年。用于发射鑫诺1号卫星的长征三号乙运载火箭，是中国运载火箭技术研究院研制的目前推力最大的运载火箭，可将5000公斤的有效载荷送入地球同步转移轨道。自去年8月20日成功发射马部海通信卫星以来，长征三号乙运载火箭已连续4次将卫星成功发射到预定轨道，展现了良好的技术性能、可靠性和适应性。据资料统计，在这次发射之前，我国用长征运载火箭共成功发射了10颗外国地球同步轨道通信卫星和6颗低轨道铱星，均为美国制造。"
    },
    {
      "id": "6703",
      "title": "中国联通打破中国电信垄断地位",
      "year": "1998",
      "month": "7",
      "date": "18",
      "content": "1998年7月18日 (戊寅年闰五月廿五)，中国联通打破中国电信垄断地位。中国联合通信有限公司董事长 常小兵 1998年07月18日---中国联通打破中国电信垄断地位，中国联合通信有限公司(以下简称中国联通)，是经国务院批准，于1994年7月19日成立的我国唯一一家能提供全面电信基本业务的综合性电信运营企业，主要业务经营范围包括：移动通信业务(包括GSM和CDMA)、国内国际长途电话业务(接入号193)、批准范围的本地电话业务、数据通信业务、互联网业务(接入号16500)、IP电话业务(接入号19710/17911)、卫星通信业务、电信增值业务、以及与主营业务有关的其他电信业务。服务网号为130、131、132、133、153、155、156 .2006年6月21日、22日分别在香港纽约成功上市，进入国际资本市场运营，并于一年之内成为香港恒升指数股。它标志着中国联通全面与国际接轨取得了阶段性成果。在新机制下建立的300多个分公司和11个子公司遍布全国31个省、自治区、直辖市以及澳门特别行政区，为服务提供了坚实的保障。是中央直接管理的国有重要骨干企业。2008年5月23日，中国联通将分拆双网，其中CDMA网络并入中国电信，保留GSM网络与中国网通组成新的联通集团。点评：联通的出现，打破了电信一家独大的局面，多过多年的经营，现在电信业又重组，希望真正打破垄断，促进竞争，建立有序的竞争局面。"
    },
    {
      "id": "6704",
      "title": "曼德拉80寿辰喜结良缘",
      "year": "1998",
      "month": "7",
      "date": "18",
      "content": "1998年7月18日 (戊寅年闰五月廿五)，曼德拉80寿辰喜结良缘。南非总统曼德拉和格拉萨1998年7月18日双喜临门：既迎来了他的80寿辰，又在约翰内斯堡西北郊外别墅与格拉萨马谢尔喜结良缘。据总统女发言人说，曼德拉与格拉萨当天在各自亲属的陪伴下举行了十分简单的婚礼。南非副总统姆贝基和黑人大主教图图应邀出席了结婚典礼。曼德拉因领导广大黑人群众反对南非种族隔离制度曾被种族主义种局关押长达27年，1990年才得以获释。1994年5月，曼德拉在南非首次不分种族的大选中，以南非非洲人国民大会主席的身份当选为这个国家的第一位黑人总统。格拉萨继伊夫琳和温妮之后，是曼德拉的第三位夫人。她现年52岁，是莫桑比克前总统萨莫拉马谢尔的遗孀。萨莫拉于1986年10月在一次空难中不幸罹难。"
    },
    {
      "id": "6705",
      "title": "专家推算黄河2020年下游全年断流",
      "year": "1998",
      "month": "7",
      "date": "18",
      "content": "1998年7月18日 (戊寅年闰五月廿五)，专家推算黄河2020年下游全年断流。2020年，黄河下游将全年断流。这是水利专家1998年7月18日在98国际海洋年爱我蓝色国土海洋宣传日大会上提出的观点。近年来黄河断流情况愈演愈烈。黄河断流始于70年代初，自1970年以来的25年间，黄河先后断流了18次；70年代断流6次，平均断流7天，断流河段长130公里；80年代断流7次，平均断流7.4天，断流河段长150公里；90年代的6年中断流5次，平均断流53天，断流河段长300公里。其中1995年黄河断流122天，断流河段长达683公里。另据有关部门提供的数据，1996年黄河断流136天，断流河段579公里；1997年黄河断流226天，断流河段700公里。据初步测算，今年黄河已断流118天，断流河段约为480公里。照此推算，2000年黄河将断流140天；2010年黄河将断流200天；2020年黄河下游将全年断流。专家们预言，黄河变成一条内陆河已成定局，黄河断流不仅为这一地区的持续发展和人民生活带来不良影响，而且将产生深远的生态问题，如：黄河两岸地下水位下降、气候干燥、土地干旱、生物多样性的减少、黄河入海口一带受到海水侵蚀、黄河河道沙化影响泄洪等。"
    },
    {
      "id": "6727",
      "title": "蒋介石开办庐山军官训练团",
      "year": "1933",
      "month": "7",
      "date": "18",
      "content": "1933年7月18日 (癸酉年闰五月廿六)，蒋介石开办庐山军官训练团。蒋介石视察庐山高级军官训练团 1933年7月18日，庐山军官训练团第一期开学。蒋介石在开学典礼上作《庐山训练之意义与革命前途的演说》，称这次训练关系革命的成败，党国的存亡。蒋说：此次训练唯一的目的，就是要消灭赤匪，一切的设施，皆要以赤匪为对象，一切训练的方式动作以及各种战术，统统要适合剿匪战术的需要，统统要针对土匪的实际情形与匪区的实地的地形来作想定并实施训练。庐山军官训练团每期两周，调集各地、各军军官，施以政治、军事训练。其主要课程有《剿匪手本》、《剿匪要诀》、《剿匪部队训练要旨》、《战时政治工作》等。并灌输不成功，便成仁的精神教育。该团还从事收买、分化地方军阀军官的工作，聘请了以赛克特为首的德国军事顾问团为指导，并请意大利、美国的军事人员作教官。训练团计划至10月第五次围剿开始前完成三期，调训军官7500余名。"
    },
    {
      "id": "6765",
      "title": "“清末怪杰”国学大师辜鸿铭出生",
      "year": "1857",
      "month": "7",
      "date": "18",
      "content": "1857年7月18日 (丁巳年闰五月廿七)，“清末怪杰”国学大师辜鸿铭出生。 20世纪初，西方人曾流传一句话：到中国可以不看三大殿，不可不看辜鸿铭。对于胡适等人的白话文运动给国人带来传统文化断层上的灾难，曾经早有预见，但最终，民国政府还是在小学课本废除了文言文，给中国的传统文化的继承和发展造成了难以弥补的巨大损失。辜鸿铭，作为一个出生在马来西亚的华侨，用自己的努力捍卫着中华民族的尊严，是他，促使世界第一个孔子学院的诞生，近代中国的人物，也唯有他，是最受到世界各国学者文人的尊敬的人物，然而在他的祖国中国，却屡屡被自己的同胞和学生嘲笑唾骂误解着，我们不能不遗憾那样的时代里，我们的大多数青年的幼稚和愚蠢。1928年4月30日，辜鸿铭在北京逝世，享年72岁。点评：著有大量的著作，为弘扬我国的国学作出不可磨灭的重大贡献。"
    },
    {
      "id": "6809",
      "title": "英国作家萨克雷诞辰",
      "year": "1811",
      "month": "7",
      "date": "18",
      "content": "1811年7月18日 (辛未年五月廿八)，英国作家萨克雷诞辰。萨克雷诞辰萨克雷像萨克雷（1811-1864），英国作家。出身于资产阶级家庭，受过良好的教育。成年后继承了父亲的遗产，但很快挥霍尽净，只好自谋生路。他先学画画，后从事写作，为报刊撰搞，发表散文、游记、札记、中短篇小说等。他是多产作家，作品集有35卷之多。代表作长篇小说《名利场》（1847）塑造英国19世纪贵族资产阶级的典型形象，揭露了他们的荒淫无耻、昏庸无能和道德败坏；作者称他们为为一群极端愚蠢自私的人，不顾一切地为非作歹而又热烈地追求浮名浮利。萨克雷从私生活入手深刻地揭示了资本主义社会的现实关系。玩世不恭、冷嘲热讽是他的小说的重要特色，不过他有时也流露出伤感情绪。长篇小说《纽可姆一家》（1853-1855）按规模是英国19世纪社会生活的宏伟画卷，但感伤主义冲淡了现实主义的批判精神。他的传世之作还有以英国17世纪末资产阶级革命为背景的历史小说《亨利艾斯蒙德》（1852）。《名利场》插图《亨利埃斯蒙德》插图"
    },
    {
      "id": "6818",
      "title": "希特勒《我的奋斗》出版发行",
      "year": "1925",
      "month": "7",
      "date": "18",
      "content": "1925年7月18日 (乙丑年五月廿八)，希特勒《我的奋斗》出版发行。 希特勒的《我的奋斗》一书 1924年，在巴伐利亚兰茨堡旧炮台监狱里，由希特勒口授，法西斯分子赫斯等人笔录整理成《我的奋斗》一书，1925年7月18日正式出版发行。全书共分两卷，27章。书中大量篇幅阐述希特勒外交政策思想，是研究法西斯德国外交政策和20年代至40年代欧洲国际关系史的重要依据之一。希特勒在书中竭力宣扬反动的沙文主义，以及复仇主义和种族主义、民族复兴、打破《凡尔赛和约》桎梏、争取生存空间等口号迷惑群众，特别是青年，鼓动德国走向对外侵略扩张的道路。书中提出吞并奥地利，将苏联从欧洲国家的名单中划掉，同不共戴天的死敌法国算帐。希特勒在书中还狂妄地提出，德国应做地球的主人，并为德国未来的侵略战略描绘了一个大致的轮廓。该书1925年出版时发行不足10000册，至1933年希特勒上台时，发行已达数百万册。后该书又被译成多种文字，在许多国家出版发行。《我的奋斗》一书的广告 评语：希特勒是20世纪的狂人之一"
    },
    {
      "id": "6875",
      "title": "第一座迪斯尼乐园正式向公众开放",
      "year": "1955",
      "month": "7",
      "date": "18",
      "content": "1955年7月18日 (乙未年五月廿九)，第一座迪斯尼乐园正式向公众开放。米老鼠和沃尔特迪斯尼孩子们梦想中的奇境迪斯尼乐园，在美国加州安那汉实现了。1955年7月18日，沃特迪斯尼乐园将米老鼠等卡通人物重现于距洛杉矶35公里、占地64.7公顷的主题公园中。在有着真人大小卡通形象的乐园中可以驾驶未来车、搭乘密西西比的船尾舳车、嬉游于中世纪的城堡，或在美国大街上漫步。这座超级乐园耗资1700万美元，每天需要2500名工人维护，预计每年可吸引500万名游客。它地处阿纳海姆(加利福尼亚州)，是世界上构思最精巧的游乐公园。园内共有四个区域：冒险世界、西部边疆、童话世界和未来世界。大人和孩子同样喜爱这个乐园，它每年吸引几百万游客来到这里。1967年(迪斯尼死后一年)，开始动工兴建迪斯尼乐园在东海岸的姊妹乐园佛罗里达州奥兰多的华尔迪斯尼世界。沃尔特迪斯尼以瑞士的名山为蓝图设计乐园的山峰第一座迪斯尼乐园迪斯尼乐园夜景，使游客与童话中的爱丽丝一起进入梦幻世界迪斯尼唐老鸭和世界儿童的圣殿"
    },
    {
      "id": "6876",
      "title": "国务院通过决议撤销热河省和西康省",
      "year": "1955",
      "month": "7",
      "date": "18",
      "content": "1955年7月18日 (乙未年五月廿九)，国务院通过决议撤销热河省和西康省。 1955年7月18日，国务院第十八次会议通过决议：撤销热河省，将其所辖市、县、旗分别划归河北省、辽宁省和内蒙古自治区；撤销西康省，将其所辖市、县、自治州划归四川省。评论：原来历史上还有这么两个省啊，热河倒是听说过"
    },
    {
      "id": "6885",
      "title": "日本执政38年的自民党下野",
      "year": "1993",
      "month": "7",
      "date": "18",
      "content": "1993年7月18日 (癸酉年五月廿九)，日本执政38年的自民党下野。1993年7月18日，日本举行了第40届众议院选举。这是日本战后政治史上一次具有划时代意义的选举。日本众议院每4年改选一次，上次选举是1990年2月举行的，按正常程序，本次选举应在1994年初举行。但是，在进入1993年以后，执政的自民党内丑闻迭出，尤其是自民党实力人物、前副首相金丸信因隐瞒政治捐款收入和蓄意逃税被检察当局逮捕后，国民对自民党的贪污腐败深恶痛绝。宫泽喜一首相虽一再宣称要厉行政治改革，但在自民党内保守势力的牵制下难有作为，直至违背自己有关在上半年举行的第126届国会内完成政治改革的诺言，宣布将审议有关政治改革提案推迟至下届国会。此举引起在野势力的强烈不满，也导致自民党内激进改革势力和保守势力的摊牌。6月18日，社会党、公明党等联合提出对宫泽内阁的不信任案，自民党内羽田派议员和以政治改革推进本部事务局长武村正义为首的一批年轻议员对在野党的提案投了赞成票或者在投票时故意缺席，致使这项提案获得通过。按照日本国宪法，在众议院通过对内阁的不信任案以后，内阁要么总辞职，要么解散众议院再次举行大选。宫泽内阁选择了后者，于6月18日晚宣布解散众议院。这样，第40届众议院选举就提前于1993年7月中旬举行。7月4日，第40届众议院选举的侯选人名单正式公布，从而揭开了选举战的序幕。在此之前，自民党发生了建党以来最大的分裂：在6月18日投票中反叛自民党领导层的武村正义等人脱离自民党后于6月21日成立了先驱新党，羽田派44名议员也于6月23日另立山头，成立了新生党。新生党还与在野的社会党、公明党、民社党、社民联组成5党联盟，共同挖自民党的墙脚。在7月18日正式投票前的两星期内，朝野政党间展开了堪称战后最激烈的选举战。7月19日，大选结果正式揭晓：自民党获224席，这是它继1976年和1983年第三次未达过半数席位，而且比控制众议院所需半数席位少了32席；社会党获70席。也遭到了历史性的惨败；新生党获55席，新党魁获13席，都比大选前有所增加；日本新党获35席，实现了零的突破；公明党获51席；民社党获15席；共产党获15度；无党派人士获30席。选民的投票率仅为67.3％，是战后历次选举中投票率最低的一次。大选以后，鉴于自民党席位虽不足半数，仍是国会内第一大党，5党联盟遂积极拉拢日本新党、新党魁，争取到这两党以及参议院民主改革联合会的合作，结成七党一派联盟，推举日本新党领袖细川护熙为首相侯选人，并且发表了联合政权的共同纲领性质的文件。8月5日，第127届临时国会开幕。社会党前委员长土井多贺子成为有史以来第一位女性众议院议长。翌日，细川护熙在首相提名选举中击败自民党侯选人，当选为日本国第79任首相，并领衔组织了七党一派联盟的内阁。至此，自民党自1955年以来连续38年执政的局面终于划上了句号。"
    },
    {
      "id": "6894",
      "title": "曹操诞辰",
      "year": "0155",
      "month": "7",
      "date": "18",
      "content": "155年7月18日 (乙未年六月初二)，曹操诞辰。魏武帝曹操魏武帝曹操（公元155年7月18日～公元220年3月15日，距今已1857年），字孟德，小名阿瞒、吉利，沛国谯（今安徽亳州）人，汉族人。东汉末年杰出的政治家、军事家、文学家、诗人。自幼机警，有胆识。父曹嵩，为宦官曹腾养子。东汉灵帝熹平三年（174），曹操以孝廉推举为郎，任洛阳北部尉，入仕途即与祖辈所从属的宦官集团针锋相对。中平元年（184），出任骑都尉，参与镇压黄巾起义。继任济南相。四年，因不肯迎合权贵，辞官还乡。次年，受诏为典军校尉，复得军权，奔赴洛阳。建立根基中平六年，董卓入朝专权，曹操拒其拉拢，聚兵五千，与各地豪强一样拥兵割据。次年，参加讨董联军，任奋武将军，拥袁绍为盟主。十余万联军观望不前，曹操孤军奋进，战败而还，遂决意独立发展。汉献帝初平三年（192），被济北相鲍信等拥为兖州牧。继软硬兼施，收降青州黄巾军30余万，选其精锐，编为青州兵，成为后来征战的重要力量。曹操立足兖州后，盘踞南阳的袁术向北扩张，勾结割据幽州的公孙瓒，对其形成南北夹击之势。曹操审时度势，表面仍从袁绍，以争取支援，先击溃公孙瓒，继迫袁术败走淮北。初平四年秋，曹操以报杀父之仇为名，贸然进攻徐州，纵军屠杀数万人，因粮尽，于次年春退回兖州。夏，再次出兵徐州，而兖州大部被吕布等乘虚夺占，经艰苦奋战，方收回失地。纳荀彧深根固本以制天下之策，吸取教训，巩固兖、豫二州根据地。建安元年（196），率军至洛阳，靠近汉献帝，受封建德将军、镇东将军，任司隶校尉、录尚书事，参与朝政。不久，迫汉献帝迁都许（今河南许昌），挟天子以令诸侯，自任大将军，总揽军政。在许县及交通沿线实行屯田，足食强兵，减轻民赋。此后三年，运用分化瓦解、各个击破之策，相继击败张绣，擒杀吕布，遂与兵多地广的袁绍抗衡。奠定霸业曹操为了免于将来同袁绍作战时前后受敌，决定先消灭在徐州立足未稳的刘备。时诸将皆怕袁绍乘机来攻许都，曹操对此胸有成竹，说：刘备，人杰也，今不击，必有后患。袁绍虽有大志，而见事迟，必不动也。遂进军，以迅雷不及掩耳之势击破刘备，刘备逃奔袁绍。袁绍是当时北方最强大的一股势力，也是曹操统一北方最强大的敌人。当袁绍统兵10万进屯黎阳时，曹操鉴于敌众己寡，先以声东击西战法解白马之围，继退至延津南击败追兵，大挫袁军锐气，再回师官渡，待机破敌。建安五年八月，袁绍大军连营而进，东西数十里，依沙堆为屯，进逼官渡。曹操分兵坚守营垒，伺机而动。袁军向曹营发动猛攻，先是作高橹、起土山，由上向曹营中射箭，接着又挖地道，欲从地下袭击曹营，皆被曹操以相应办法击破。两军一攻一守，相持近二个月。久战之下，曹操处境极为困难。十月，袁绍从河北运来粮草万余车，派大将淳于琼等带万余人看守，屯于离袁绍大营四十里的乌巢。恰好这时袁绍谋士许攸来投曹操，献计让曹操偷袭乌巢。曹操大喜，亲率精锐步骑五千人，乘夜从小路偷袭乌巢。曹操军至乌巢，命四面放火，袁军大乱，淳于琼拒营死守。袁绍闻知，急忙派兵救援，曹操左右见贼骑稍近，请分兵拒之。操怒曰：贼在背后，乃白！士卒皆殊死战，遂大破之，斩琼等，尽燔其粮草。当袁绍听说曹操袭击乌巢时，认为这正是攻破曹操大营的好机会，因此派去的援兵很少，而以重兵围攻曹操大营。但曹营未破，乌巢败讯已经传来，袁军溃散，大将张郃等人投降曹操。袁绍弃军逃回黄河以北。于是曹军大获全胜，斩首七万余级，尽获袁军辎重图书珍宝。曹操清点袁绍书信，得到自己部下写给袁绍的信，尽烧之，说：当绍之强，孤犹不能自保，而况众人乎！官渡之战，曹操击溃了最大敌人袁绍，由他统一北方已是大势所趋。继而乘胜北上，吞并冀、青、并州，进击幽州。十二年，曹军受阻渤海滨，曹操佯称缓进，率军暗出卢龙塞，攀崎岖小道直指柳城，击败袁氏残余势力及与之勾结的乌桓王蹋顿，统一了中国北方。三雄争霸建安十三年六月，曹操废三公，恢复丞相制度，并自任汉朝丞相。同年，挥师南下，轻取荆州。又率精骑昼夜兼程追击，大败刘备于长坂（今湖北当阳境），直下江陵，以图进占江东。由于曹操的进军威胁了吴侯孙权的统治，孙权命大将周瑜率军三万，与刘备联军抵抗曹操。曹操自江陵东下，至赤壁（今湖北武昌县西赤矶山）与孙、刘联军接战不利，遂与对方隔江对峙。周瑜用诈降之计，命大将黄盖率小战船十艘，上装柴草，灌以膏油，假称投降，向北岸而进，至离曹营二里之处时，各船一齐点火，然后借助风势，直向曹军冲去，曹军大败，舟船被烧。曹操率军从华容道陆路撤回江陵。遂撤军北还。赤壁大败后，曹操采取一些措施，稳定内部，战胜朝廷内逼让兵权的政敌，致力于巩固北方，同时大治水军。十六年，成功地进行了渭南之战，全据关中。又转向东与孙权争夺江淮之地。至二十年，取得合肥之战的胜利，遏制了孙权攻势。从此，曹魏在淮南的优势逐渐形成。汉天子册封曹操为魏公，加九锡、建魏国，定国都于邺城。献帝还准许其参拜不名、剑履上殿 ，如汉丞相萧何故事。建安二十年三月，曹操见刘备已取得益州，必然要攻取汉中。于是抢先一步，率十万大军亲征汉中张鲁。十一月，张鲁出降曹操，汉中遂为曹操所有。曹操主力退出汉中后，刘备随后向汉中发动进攻。建安二十三年，刘备亲率大军进至阳平关，夏侯渊等人与刘备夹关对峙。七月，曹操亲率大军赶往关中，坐镇长安，以便随时指挥汉中战局。建安二十四年正月，刘备依山而进，驻军于定军山，夏侯渊出兵与刘备争夺地势，被黄忠杀掉，曹军大败。之后，曹操亲率大军来夺汉中，但是刘备坚壁不出，曹军遂放弃汉中。建安二十一年夏四月，汉天子册封曹操为魏王，邑三万户，位在诸侯王上。他名义上还为汉臣，实际上已是皇帝。建安二十四年七月，曹操刚刚从汉中撤出，刘备大将关羽就从荆州向他的东南防线襄、樊一带发动了进攻。曹操闻知，立刻派大将于禁率兵往救樊城。八月，关羽乘洪水泛滥之机，大破于禁所统七军，禽于禁，斩庞德，乘势进军，将樊城围住。时樊城曹军只有数千人，城被水淹，水面离城楼仅有数尺，曹仁率军死守。曹操又派徐晃领兵去救樊城。十月，曹操从关中赶到洛阳，亲自指挥救援樊城。孙权因关羽处其上游，很不愿意让关羽势力发展，而且他早已有攻取荆州之心，于是联结曹操，准备以大将吕蒙偷袭荆州要地江陵。曹操接信后，将这一消息通知曹仁，命他继续坚守，又派兵十二营增援徐晃，命他反击关羽。不久，吕蒙偷袭江陵得手。关羽撤兵，路上被孙权军擒杀。曹操遂表孙权为骠骑将军、荆州牧。孙权遣使入贡，向曹操称臣，并劝曹操取代汉朝自称大魏皇帝。曹操将孙权来书遍示内外群臣，说：是儿欲踞吾著炉火上耶！曹操手下群臣乘机向曹操劝进。曹操自己还不想废献帝自立，他说：苟天命在孤，孤为周文王矣。建安二十五年正月（220），曹操还军洛阳。当月，病逝在洛阳，终年六十六岁。这年十月，魏王曹丕取代汉朝，自立为皇帝，国号魏，追尊曹操为武皇帝，庙号太祖。魏武帝曹操画像在政治军事方面，曹操消灭了众多割据势力，统一了中国北方大部分区域，并实行一系列政策恢复经济生产和社会秩序，奠定了曹魏立国的基础。曹操去世后被葬于高陵（今河南省安阳县安丰乡，于2009年12月27日得到考古确认）。曹魏建立后，曹操被追尊为武皇帝，庙号太祖，史称魏武帝。2009年12月27日，河南省文物局宣布发现曹操墓。2009年12月27日，河南省文物局宣布发现曹操墓。魏武王常所用格虎大戟"
    },
    {
      "id": "6895",
      "title": "南宋名将吴玠逝世",
      "year": "1139",
      "month": "7",
      "date": "18",
      "content": "1139年7月18日 (己未年六月廿一)，南宋名将吴玠逝世。 耸立在大散关上的吴玠、吴璘兄弟像 吴玠 南宋抗金名将。字晋卿，德顺军陇干(今甘肃静宁)人，后移居水洛(今甘肃庄浪)。 早年从军御边，抗击西夏建功。后领兵抗金，和尚原之战中，大败金兵兀术部，破川陕路金兵进攻。因功官至四川宣抚使。 抗金名将吴玠，字晋卿，和岳飞是同时代人，生于1093年，卒于1139年。宋时德顺军陇干(今甘肃省静宁)人，后迁居水洛(今甘肃庄浪)。吴玠出身卑微，父亲吴扆少年从军，由于作战勇敢，从一名普通士兵逐渐被升为指挥使。吴扆为人宽广，对部下管教不严。在一次作战时，吴扆的士兵怯战，致使宋军吃了败仗。吴戾的上司一水洛城的寨主非常生气，动用了杖刑处罚吴戾。这让吴戾感到羞辱，常常心不在焉。在一次作战时，猝不及防被一箭射死。父亲死后，吴玠便随母亲从陇干迁往水洛城。地理环境及区域文化对一个成长有重要作用。吴玠便很好的印证了这句话，《宋史地理》在记载陕西时说：被边之地，以鞍马、射猎为事。其人劲悍而质木。秦陇由于地理的特殊自古便是匈奴、突厥等游民民族于汉族对垒的战场。长期的战争使这里不同于中原少，而吴玠居住的水洛城，是一个以军人为职业地区。这里除了士兵就是士兵的家属，在这种环境下生长的吴玠为人深毅有志节，知兵善射骑，读书能通大义而且为人慷慨豪爽具有了一个典型的军人气质。吴玠北宋末年以良家子入伍从军，隶属于泾原军(方镇名，治所在今甘肃省平凉)。靖康初年，西夏犯边，吴玠率百余人追击，斩获颇多，因其武勇晋升为第二副将，在军中初露锋芒。1128年(建炎二年)时，金兵进犯陕西，直趋泾原。吴玠受陕西制置使曲端之命，率军迎击，至青溪岭，一鼓击退金兵，后又奉命东进，收复华州(今陕西省华县)。在1129年，吴玠升迁为忠州刺史。不久，由于刘子羽的推荐，张浚在巡川陕，会见吴玠兄弟，见吴玠兄弟颇具才勇，十分器重，遂任命为统制。1130年秋，金大举攻宋，江淮局势吃紧，为了牵制金军精力，减轻江南压力。张浚决定主动出击，牵制金兵。但张浚是个文臣并不懂军事，没经过准备就贸然集合刘锡、孙、锜、赵哲、吴玠等五路大军于陕西富平，令刘锡为统帅，欲与入陕金军决战。吴玠 刘锜都不同意。吴玠入谏说：兵以利动，此间一带平原，敌人多为骑兵，容易为其所乘，恐有害无利，应先据高阜，凭险为营，方保万全。而张浚自大的认为：我众彼寡，又有苇泽相阻，纵有敌骑前来，也无从驰骋，何必转陟高阜呢!刘锡因众议不同，尚在迟缓之时，金兵猝然大至，皆担柴兜土，填投泽中，霎时间泥淖俱满，与平地相似。于是，金骑纵辔而过，进逼宋军各营。兀术也率众赶到，与金将娄恃分左右翼，列阵挑战。吴玠、刘锜在左翼与兀术军大战，吴、刘身先士卒，奋勇驰杀，金军渐渐后退。但由于右翼的赵哲临阵溃逃，使金军左右夹攻吴、刘，吴、刘遂败。富平战役之后，吴玠受命为陕西都统制(官名，原来是在有战事的时候临时在诸军将领选一个为都统制 战后取消，到南宋为正式官名)，扼守大散关以东的和尚原。此时宋金的局势十分微妙，在江淮战场上，韩世忠、岳飞及各地的义军沉重的打击了入侵的金兵，但皇位坐稳了的宋高宗只想偏居江南不想收复失地。金虽然想灭宋，却忌惮中原的韩世忠 岳飞。金看光靠军事灭不了宋，便换了政治手段。扶植傀儡，册立刘豫为大齐皇帝又把秦桧派回国让人让他倡议和。战略上，金把川陕做为战略重点，妄想以此迂回灭宋。而宋也发现到蜀中的重要，认识到守川陕就是保江南于是双方兵力集结，酝酿着一场大战。1131年，经过精心策划，金军进攻和尚原。有人劝吴玠退入汉中，以避其锋。吴玠力主抵抗，慨然说：我在此，敌不敢越我而进，保此地就是保蜀。吴玠这话很有见地，和尚原位于宝鸡以西南 大散关以东。户四面陡峭 顶上平宽。进可攻入蜀的金兵 退可防御攻蜀的金兵。金兵想要攻蜀就得先攻和尚原。五月，金分两路军从正面 侧后进攻。吴玠激励将士，寄托地形以弓弩杀伤金兵。四战四捷，士气大振。金兵都是骑兵，吴玠命令将士专挑山高沟深的地方伏击，和尚原都是山谷，战马发挥不了作用而山地战远远不是宋军的对手，无奈金兵只得退回凤州。另一路金军也发起攻击了，被吴玠事先派出的部队顽强击退。吴玠又派一小部绕小路迂回到金兵后面， 奇袭金兵，金军大败。金帅兀术闻败，十分震怒，当年秋，亲率10万金兵进抵宝鸡结连珠营，垒石为城与吴玠相拒。为了引诱兀术到和尚原，宋军主动放弃神岔关。十月十日中午时，到达和尚原的金兵马上发起进攻。做了准备的吴玠胸有成竹，依托有利地形以强攻，硬弩轮番射杀。两次打退金军冲锋。黄昏时，吴玠趁金兵慌忙撤退派兵绕到后面掩杀金兵。当夜，吴玠命优秀射手用强弓专指金兵烧火的地方射，吓的金兵不敢点火。二更，吴玠直接对兀术大营发动袭击，杀得金兵鬼哭狼嚎。四更，劫寨归来的宋军杀气正旺，会同替换他们的又向大散关的金兵发动进攻，金军又被杀的大败。此时的兀术早已没了刚来和尚原的壮志凌云，金兵早已人疲马乏。次日凌晨，金兵后撤。吴玠早已做了准备，听到金兵后撤的消息 ，马上下令。宋军由守转攻，全线反攻。从和尚杀到神岔，金兵金兵死伤累累，满地横尸。兀术也中了箭，据说兀术在逃命的时候，听到吴磷喊兀术休走大惧，竟学起当年的曹操：割胡逃生。至此和尚原大战以金兵的惨败告终。捷报传到朝廷，宋廷一片欢呼。这是靖康之变以来第一同金作战的第一次大捷，所以意义重大。高宗也很高兴遣使授年仅三十九岁吴玠镇西军节度使。金自然不会和尚甘心的惨败。1133年春，金集合各路兵十余万宋 绕过和尚原想从当时相对薄落的饶风关夺取蜀地。金兵为了迷惑金州守兵声称要攻取汉阴。宋将王彦中计，分兵据守要塞。金兵乘隙攻破金州。但王彦撤退时焚毁了粮草。宋将刘子羽闻金州失陷，估计金兵要攻击饶风关，马上派兵驰援饶风关，并通知吴玠。饶风关是连接秦楚蜀的道路，东南有一百多里，人烟稀少。但他是入陕重要关口之一，地理位置重要。此时吴玠接到情报后，率2000精骑一夜疾驰三百里在金兵之前到了饶风关。吴玠一面筹划城防，一面派人给金主帅撒合离送去一颗黄柑，附语：大军远来，聊逢止渴。今日决战，各忠所事.。本来已经准备攻绕风关的撒和离大惊，叫道：吴玠，你怎么来的怎么快啊。撒合离以为吴玠做了准备，迟迟不敢进攻，吴玠乘机抽调人马，增援饶风关。几天后，撒和离终于才下定决心进攻绕风关，此时，宋军早以做好了充分准备。撒和先是从女真人中专门挑出了一批敢死队，这批金兵身批重甲，专打头阵，宋军用大石头滚压金兵，金兵死一个后面的继续进攻，战斗异常惨烈。但宋军在吴玠指挥下沉着应战，吴玠之弟吴磷更是身先士卒。金齐联军损失惨重，还是无法攻取绕风关。撒和见硬攻不下便把军中虏去的妇女还给宋兵。想这样瓦解宋军。这时有名应为怯战险些被吴玠杀了的士兵投靠了撒和，并告诉宋军的城防，撒和听了之后觉得应该攻后侧的郭仲营。便重赏了那名士兵，招募了五千敢死队，并叫他带路。深夜，金兵绕到 饶风关后进入郭仲营。此时郭仲营收留着不少从金兵那里来的妇女，士兵心猿意马，战斗力下降。不一会功夫郭仲营就被金兵攻破。攻破郭仲营后，金兵马上进攻饶风关。此时撒和也从正面进攻。宋军腹背，纷纷溃逃，吴玠用刀先砍了几个最先逃跑的士兵，并想组织宋军反击。但宋军溃逃太多，吴玠无奈，只得撤退。宋军虽然溃退，但从容退到定军山，刘子羽也烧了兴元的存粮。金军没有占到什么便宜。熟悉三国的人应该知道，定军山是汉中的门户，攻破定军山就可以破汉中进而取成都。不过金齐联军在绕风关损失惨重，没有能力再打一场硬战。但此时吴玠的胆怯缺似乎给撒和一个机会，饶风关金兵的凶悍给吴玠造成了很大的阴影，他怕万一金军进攻定军山自己弄个全军覆没。所以决定退到仙人关。守金牛道的刘子羽得到吴玠撤退非常气愤，给吴玠写去了绝命信：子羽发誓死在这里，于吴公子永别了。刘子羽对吴玠有伯乐之恩，就是他向张浚推荐吴玠才当上统制，吴玠看到信十分内疚，一边读一边流泪。这是部下杨政在门外大叫：吴节使不可负刘待制!不然我们也要随刘待制去了。吴玠这才认识到自己的胆怯是多么愚蠢，带上卫队马上去跟刘子羽负荆请罪。刘子羽的防区已经有金兵活动，刘子羽听到吴玠来了故意把警卫支走，自己呼头大睡。吴玠看到了叫醒刘子羽关切的问：都什么时候连警卫也不派。刘子羽本来就有气故意说：都要死的人了，还要什么呢?吴玠没话说只得先刘子羽道歉，看到吴玠态度诚恳，刘子羽气也消了，两人握手言和。吴玠跟刘子羽分析敌情：金兵之所以不敢进攻是应为我害怕在进攻时我从后面偷袭，所以我应该驻守在仙人关一带。敌人见我们在他后方自然不敢进攻，而金军孤军深入，缺少粮食必然要撤退。金兵撤退编制必然散乱，所以他撤退时出兵伏击就可以胜了。刘子羽觉得吴玠说的有道理便在地上较高的潭毒山屯兵柱防。如吴玠料想的那样金兵少粮，而人汉中民配合宋军坚壁清野。金军粮食供应非常紧张，于是开始吃起马来。次年春，瘟疫爆发不少金齐联军都感染了瘟疫。金主帅撒和离终于呆并不下去了，决定撤退。撒和非常狡猾，为了能顺利撤退他先向西走摆出一副要进攻潭毒山的驾驶。宋军得到情报后非常紧张。刘子羽不慌不忙，独自走到阵地拿一把椅子做下，随人怎么拉都不走。宋军才慢慢稳定。这是侦察兵传来情报说金齐联军撤退了。刘子羽这才恍然大悟。金兵是撤退不是进攻。吴玠得到情报后马上出兵到武休关，但慢了一步金齐联军早已撤退。通过武休后走斜谷就可以到长安了，但撒和离绕来绕去就是不敢进他怕什么呢?他怕斜谷有宋军的伏兵，所以又从连云栈道到凤州，再去和尚原，北撤到宝鸡。金齐联军到和尚原后守将吴磷和增援的杨从义率军重挫金齐联军，并不断掩杀金兵。撒和不敢再有攻打和尚原的心思。随后宋军一路强杀夺会了汉中和金州。此时吴玠因功进检校少保。1134年(绍兴四年)，金国经过短暂的装准备由金帅兀术率领10万人马，分三路进犯，攻破和尚原，转趋仙入关。吴玠兄弟率军据险死守，金军始终不能破入。翌日，吴玠乘金军疲惫，率诸将反击，猝然杀入金营，金阵大乱，开始溃退。吴玠又乘胜督军奋击，同时暗遣王浚断敌归路，遂大败金军，金兵不敢再犯。吴氏兄弟因屡败金军，声威大震，名扬陇蜀，朝廷下诏拜授吴玠为检校少师，任命为川陕宣抚使。吴玠与敌对垒数年，为减轻民众负担，几次淘汰冗员，紧缩开支，实行屯田，开发水利，发展当地的农业生产。因此，他深得陇蜀人民的敬佩拥戴。1139年(绍兴九年)，皇帝以吴玠功高，授开府仪同三司，晋升为四川宣抚使。不久病重，卒于仙入关，年仅47岁。 点评：一代抗金名将，可惜壮年早逝。"
    },
    {
      "id": "6896",
      "title": "英格兰物理学家胡克出生",
      "year": "1635",
      "month": "7",
      "date": "18",
      "content": "1635年7月18日 (乙亥年六月初五)，英格兰物理学家胡克出生。 罗伯特胡克(Robert Hooke，1635.7.181703.3.3)于1635年7月18日(旧历7月18日)出生于英格兰南部威特岛的弗雷施瓦特。父亲是当地的教区牧师。胡克从小体弱多病，性格怪僻但却心灵手巧，酷爱摆弄机械，自制过木钟、可以开炮的小战舰等。十岁时，胡克对机械学发生了强烈的兴趣，并为日后在实验物理学方面的发展打下了良好的基础。1648年，胡克的父亲逝世后，家道中落。十三岁的胡克被送到伦敦一个油画匠家里当学徒，后来作过教堂唱诗班的领唱，还当过富豪的待从。在威斯特敏斯特学校校长的热心帮助下，胡克修完了中学课程。1653年，胡克进入牛津大学里奥尔学院作为工读生学习。在这里，他结识了一些颇有才华的科学界人士。这些人后来大都成为英国皇家学会的骨干。此时的胡克热心于参加医生和学者活动小组，并且显露出独特的实验才能。1655年胡克成为牛津大学威力斯(1621-1675年，英国医学家、脑及神经科专家)的助手，还被推荐到玻意耳的实验室工作。由于他的实验才能，1662年被任命为皇家学会的实验主持人，为每次聚会安排三、四个实验，1663年获硕士学位，同年被选为皇家学会正式会员，又兼任了学会陈列室管理员和图书管理员。1665年，胡克担任格列夏姆学院几何学、地质学教授，并从事天文观测工作。1666年伦敦大火后，他担任测量员以及伦敦市政检查官，参加了伦敦重建工作。1677年至1683年就任英国皇家学会秘书并负责出版会刊。学会的工作条件使他在当时自然科学的前沿(如机械仪器改制、弹性、重力、光学，乃至生物、建筑、化学、地质等方面)作出了自己的贡献。1676年，胡克发表了著名的弹性定律。1703年3月3日，胡克逝世于伦敦，终年68岁。胡克热爱科学事业，并为此奉献了一生。他研究的面十分广泛，如建筑、化石、气象等，他都有所涉猎和贡献。但作为科学家的素养，胡克还缺少熟练雄厚的数学与逻辑推理功力作为进行研究和思维的武器，这样便不容易从理论和实践的结合上透彻地分析与解决问题。这也是胡克与牛顿、惠更斯相比的逊色之处。 点评：胡克是17世纪英国最杰出的科学家之一。他在力学、光学、天文学等诸多方面都有重大成就。"
    },
    {
      "id": "6897",
      "title": "英国作家简·奥斯汀逝世",
      "year": "1817",
      "month": "7",
      "date": "18",
      "content": "1817年7月18日 (丁丑年六月初五)，英国作家简·奥斯汀逝世。 简奥斯汀(1775年12月16日～1817年7月18日)英国女小说家。生于乡村小镇斯蒂文顿，父亲是当地教区牧师。奥斯汀没有上过正规学校，但受到较好的家庭教育，主要教材就是父亲的文学藏书。奥斯汀一家爱读流行小说，多半是庸俗的消遣品。她少女时期的习作就是对这类流行小说的滑稽模仿，这样就形成了她作品中嘲讽的基调。她20岁左右开始写作，共发表了6部长篇小说。1811年出版的《理智与情感》是她的处女作，随后又接连发表了《傲慢与偏见》、《曼斯菲尔德花园》和《爱玛》。《诺桑觉寺》(又名《诺桑觉修道院》)和《劝导》是在她去世后第二年发表的，并署上了作者真名。 奥斯汀终身未婚，家道小康。由于居住在乡村小镇，接触到的是中小地主、牧师等人物以及他们恬静、舒适的生活环境，因此她的作品里没有重大的社会矛盾。她以女性特有的细致入微的观察力，真实地描绘了她周围世界的小天地，尤其是绅士淑女间的婚姻和爱情风波。她的作品格调轻松诙谐，富有喜剧性冲突，深受读者欢迎。 评论：简奥斯汀又漂亮又有才华，两全其美了"
    },
    {
      "id": "6898",
      "title": "荷兰理论物理学家洛伦兹诞生",
      "year": "1853",
      "month": "7",
      "date": "18",
      "content": "1853年7月18日 (癸丑年六月十三)，荷兰理论物理学家洛伦兹诞生。1853年7月18日洛伦兹生于荷兰阿纳姆。曾就读于莱顿大学，并于1875年获得博士学位。1877年他年仅24岁就成为莱顿的理论物理学教授。洛伦兹诞生洛伦兹在物理学和数学方面有广泛的兴趣。他的早期工作是来自赫尔曼冯赫尔姆霍兹的著作，并开始于他的博士学位论文。洛伦兹整理过麦克斯韦的理论，首次使包括光的反射和折射(弯曲)在内的各种效应可以得到完全解释。1892年到1904年间洛伦兹发表了一系列论文，论文的中心思想是提出电子论。他提出物质的原子和分子包含着小刚体，每个小刚体携带一个正电荷或负电荷。18卯年他把这些带电粒子看作电子。通过这些电子的效应，科学中的许多现象得到了解释。洛伦兹相信，物质和称为以太的载波介质是不同的实体，它们之间的相互作用以电子作为媒介。他认为光波与物质的相互作用来自于物质中电子的存在，如果这些带电粒子振动起来，就会产生麦克斯韦方程预言的光波。1895年洛伦兹描述了电磁场中物质带电粒子所受的力，现在称为洛伦兹力。1900年他把已被发现构成阴极射线的带负电的粒子确认为他的理论中的负电子。洛伦兹由于研究磁场对辐射的影响而与皮特塞曼共同获得1902年的诺贝尔物理学奖。然而电子论不能解释像光电效应那样的其它现象，事实上这些现象还与洛伦兹理论互不相容，这些异常情况刺激了量子论的发展。洛伦兹著名的其它工作，是他建议的解决19世纪80年代艾伯特迈克耳孙和爱德华莫利关于地球穿过以太运动实验所提出的问题的方法。这种解决方法也由乔治菲茨杰拉德独立提出来过，所以称为洛伦兹菲茨杰拉德收缩。洛伦兹扩大了他的概念，并把这种概念置于更加坚实的数学基础之上，于1904年发表了称为洛伦兹变换的最终形式。其中部分理论奠定了爱因斯坦的狭义相对论。1928年2月4日，洛伦兹在荷兰哈勒姆去世。"
    },
    {
      "id": "6899",
      "title": "墨西哥总统贝尼托·华雷斯逝世",
      "year": "1872",
      "month": "7",
      "date": "18",
      "content": "1872年7月18日 (壬申年六月十三)，墨西哥总统贝尼托·华雷斯逝世。 贝尼托帕勃罗胡亚雷斯加西亚(卡斯蒂利亚语：Benito Pablo Jurez Garca，胡亚雷斯或译作华雷斯逝世华雷斯，1806年3月21日-1872年7月18日)是墨西哥总统(1858年1872年在位)及民族英雄。生于瓦哈卡州的扎波特克族印第安人农民家庭。曾担任律师。1847年至1852年任瓦哈卡州州长。1854年参与推翻独裁者安东尼奥洛佩斯德桑塔安纳的起义。1855年在新政府中任司法部长和首席法官，制定废除教士与军官特权的《胡亚雷斯法》。 1858年胡亚雷斯出任代总统，并于1861年正式当选。他在1859年颁布《改革法》，任内没收教会财产，实行政教分离，驱逐教皇使节和违抗命令的教士，击退英、法、西三国联军的武装干涉，并粉碎法国在墨西哥建立的傀儡帝国，大地产势力和改善印第安人生活条件的措施，促进民族意识的高涨。还进行了一些社会改革，在墨西哥历史上起了进步作用。 1864年至1867年，胡亚雷斯领导了墨西哥反抗法国皇帝拿破仑三世的侵略并取得成功，（并于1867年5月处死了拿破仑三世扶植的傀儡皇帝马克西米连大公。他曾兴办印第安人教育，镇压退伍军人暴动和波费里奥迪亚斯的叛乱。 评论：勇于改革、改善民生、维护国家独立和稳定的好总统。"
    },
    {
      "id": "6900",
      "title": "俄国布尔什维克党早期活动家加米涅夫诞辰",
      "year": "1883",
      "month": "7",
      "date": "18",
      "content": "1883年7月18日 (癸未年六月十五)，俄国布尔什维克党早期活动家加米涅夫诞辰。加米涅夫诞辰加米涅夫是俄国工人运动和布尔什维克党早期的著名的活动家，也是二十年代俄共（布）党内反对派的重要代表人物。1883年7月18日，加米涅夫出生于莫斯科。父亲是个工程师。1901年加米涅夫在彼得堡大学读书时加入俄国社会民主工党，因为参加学生运动被捕过。1902年他到达巴黎，见到了列宁。1903年俄国社会民主党第二次代表大会后，他成了布尔什维克派的一员。同年9月回俄国，在莫斯科、高加索等地从事革命活动。19051907年革命失败后，加米涅夫应列宁之召，于1908年底来到日内瓦，被任命为布尔什维克派中央机关报《无产者报》编辑。1913年，加米涅夫随列宁之后迁居接近俄国的波兰克拉科夫。1914年初，他受布尔什维克党中央派遣回国，作为驻彼得堡的党代表，担任布尔什维克杜马党团的领导工作，并负责中央机关报《真理报》的编辑事务。第一次世界大战爆发后，列宁提出了变帝国主义战争为国内战争的口号，布尔什维克杜马党团因为坚决反对帝国主义战争，加米涅夫及其他成员一起被捕。在受审法庭上，加米涅夫声明他在战争问题上不同意中央委员会意见，并请求传讯一名孟什维克为其作证。列宁对他这种丧失立场的行为给予严厉的批评。1917年，俄国二月革命爆发后，加米涅夫从流放地回到彼得格勒，在布尔什维克党4月全国代表会议上，被选为中央委员。在十月革命前夕，他不同意列宁关于武装起义的主张，并在半孟什维克倾向的《新生活报》上发表《加米涅夫谈起义》，向敌人泄露了准备起义的机密，列宁痛斥这是前所未闻的工贼行为，要求把他们开除出党。但武装起义爆发后，不同意起义的加米涅夫还是参加了领导起义的活动。十月革命胜利后，加米涅夫被选为政治局委员，肩负党和国家重任。由于他同时担任莫斯科苏维埃主席和人民委员会副主席两项重要任务，列宁在一次演说中称许他是同时拉两部车子的一匹非常负重耐劳的马。列宁逝世后，1926年，加米涅夫、季诺维也夫和托洛茨基结成季托联盟，在党内从事分裂派别活动，1927年被开除出党。1928年因他公开承认错误恢复了党籍，但1932年又因发现他没有停止反党派别活动再次开除党籍。不久，他又写保证书，于1933年重新恢复党籍。1934年基洛夫被暗杀，加米涅夫等因被控告组织反革命地下恐怖集团而被捕，1936年8月25日被枪决。"
    },
    {
      "id": "6901",
      "title": "居里夫妇发现“钋”",
      "year": "1899",
      "month": "7",
      "date": "18",
      "content": "1899年7月18日 (己亥年六月十一)，居里夫妇发现“钋”。在化学元素周期表里有一种叫钋的元素，说起这钋的名字来历，还有一个动人的故事哩。发现钋的科学家叫彼埃尔居里和他的夫人玛丽斯可罗多夫斯卡。居里是法国人，玛丽却是波兰人。玛丽延生于1867年11月7日，当时波兰被沙皇俄国统治着。玛丽从小就在父亲的教育下懂得了热爱祖国，痛恨侵略者。长大以后，她目睹沙俄统治者的残暴行为，更加热爱自己的祖国。当时在华沙，有一座颂扬俄国统治者的纪念碑，玛丽每次经过那儿，都要啐一口唾沫，表达自己的憎恨和蔑视。她上中学的时候，她的好朋友的哥哥因为反对沙皇俄国，被判处绞刑。在这位爱国志士被处死的那天，她满噙泪水一个人默默跪在地上，暗暗发誓要把自己的一生献给祖国。后来，她到法国求学。1894年4月，正在巴黎讲学的波兰物理学教授柯瓦尔斯基，介绍她与年轻的科学家彼埃尔居里相识。她的对科学锐意进取的精神，一下子吸引住了彼埃尔，两个人相爱了，在1895年7月结了婚。1898年，居里夫妇发现了一种新的元素。两人都很兴奋。玛丽突然抓住彼埃尔的手，激动地说：我可怜的祖国的名字已从地图上消失，但我要让祖国的芳名永远铭刻在人们的记忆中。我想把我们刚刚发现的元素叫做波兰钋，你同意吗？彼埃尔望着可敬的妻子，认真地点了点头。1899年7月18日，他们公开宣布发现了一种新元素叫钋。"
    },
    {
      "id": "6902",
      "title": "美国内华达州雷诺市成了离婚城",
      "year": "1909",
      "month": "7",
      "date": "18",
      "content": "1909年7月18日 (己酉年六月初二)，美国内华达州雷诺市成了离婚城。 1909年7月18日，内华达州有1.8万居民的雷诺市由过去的矿业城镇变成了繁荣的金融城市。这一转变应当感谢不幸的婚姻。遍布全国的妇女纷至沓来办理离婚手续，他们等待6个月后便可得到许可。雷诺立法部门放宽了对居住者的要求，以期吸引更多的人遵循这个不幸而过分的风俗习惯。这一计划成功了。自从1年以前改变离婚法之日起，旅馆、农舍、饭店和小赌场陆续繁荣起来，城镇收入增加了100万美元。 评论：离婚让雷诺小城声名远播"
    },
    {
      "id": "6903",
      "title": "南非总统曼德拉诞辰",
      "year": "1918",
      "month": "7",
      "date": "18",
      "content": "1918年7月18日 (戊午年六月十一)，南非总统曼德拉诞辰。酋长的儿子曼德拉宣誓就任南非新总统曼德拉，他的名字的意思是自找麻烦的人。曼德拉1918年7月18日出生于南非特兰斯凯一个部落酋长家庭，先后就读于海尔堡大学和金山大学。曼德拉1944年参加南非非洲人国民大会，参与创建非国大青年联盟，先后任青年联盟全国书记、全国主席，1952年任非国大全国副主席，曾多次被捕。曼德拉1961年参与创建非国大军事组织民族之矛，开展地下武装斗争，1962年8月再次被捕，1964年6月被判处终身监禁。他1990年2月获释后，当选为非国大副主席、主席。1994年5月，曼德拉成为南非第一位黑人总统。1997年12月，曼德拉辞去非国大主席一职，并表示不再参加1999年6月的总统竞选。曼德拉重视发展同中国的友好合作关系，曾多次访华。感情笃深的曼德拉与温妮美国的封面女郎温妮嫁给了她心中的偶像曼德拉在曼德拉失去自由的日子里，温妮独自养育着孩子们。英武骠悍的曼德拉在练习拳击曼德拉铁窗生活28年，这是他1968年在狱中放风。父女情深曼德拉与温妮关系破裂后，女儿一度代替了第一夫人的位置。曼德拉80岁生日时与格蕾莎结婚，可谓双喜临门。"
    },
    {
      "id": "6904",
      "title": "宋庆龄斥责汪精卫、蒋介石叛变革命",
      "year": "1927",
      "month": "7",
      "date": "18",
      "content": "1927年7月18日 (丁卯年六月二十)，宋庆龄斥责汪精卫、蒋介石叛变革命。国民党左派杰出代表宋庆龄发表的宣言，谴责汪精卫集团背叛孙中山的三民主义。1927年7月18日 孙中山遗孀宋庆龄在《人民论坛》杂志发表《为抗议违反孙中山的革命原则和政策的声明》，斥责汪精卫、蒋介石叛变革命。宋庆龄声明：对于本党新政策的执行，我将不再参加。她严厉谴责汪精卫、蒋介石等肆意歪曲孙中山三民主义和三大政策，使政党丧失了革命性，虽然扯起革命旗帜而实际上是旧社会制度的机关她指出：孙中山把三民主义和三大政策交给我们，如果党内领袖不能贯彻他的政策，他们便不再是孙中山的真实信徒；党也不再是革命的党，而不过是这个或那个军阀的工具而已变成一部机器，一种压迫人民的工具，一条利用现在的奴隶制度以自肥的寄生虫。宋庆龄在反共高潮中公开表态，与汪蒋决裂，遂成为国民党左派的一面旗帜。"
    },
    {
      "id": "6905",
      "title": "西班牙内战爆发",
      "year": "1936",
      "month": "7",
      "date": "18",
      "content": "1936年7月18日 (丙子年六月初一)，西班牙内战爆发。高唱《国际歌》的国际纵队战士 《共和国战士之死》--摄影史上的经典之作 1936年1月，西班牙人民阵线建立，参加者有左翼共和党、共和同盟、社会党、共产党等。2月16日，人民阵线在选举中获胜，组成联合政府。 左翼共和党基罗加任总理。人民阵线政府实行了一系列改革，包括释放政治犯，宣布各民族有自治权，实施劳动法，进行土地改革等。君主派、大地主资本家及反动军官等因此阴谋制造叛乱。 7月18日，西班牙驻摩洛哥的殖民军首领佛朗哥发动叛乱，反对人民阵线政府。西班牙人民奋起反击叛军。德、意法西斯从7月30日起公然对西班牙进行武装干涉。他们出动飞机将叛军从摩洛哥运往西班牙，还运输武器、弹药，后又派干涉军。约5万名德军和15万名意军到西班牙。 《共和国战士之死》摄影史上的经典之作英、法则对法西斯的侵略采劝不干涉政策。8月，英法德意苏等27国签订了不干涉西班牙内战的协定，禁止向西班牙运送武器，禁止西班牙购买的武器过境。美国国会则于1937年1月通过决议，把中立法扩大到西班牙内战双方，不向双方出售武器。不干涉政策和武器禁运实际上阻止了西班牙共和军获得武器，而佛朗哥叛军则可以从德、意得到武器装备。 此时，50多个国家的进步人士和共产党人组成了国际纵队，到西班牙同共和国军民并肩作战。1936年9月，叛军在德、意法西斯的支持下占领了全国三分之二的领土，企图夺取首都马德里。在危机中，社会党人卡瓦列罗于9月4日组阁，西共参加了社会党人的政府，实行了一系列改革：将军事工厂和法西斯企业收归国有；实行土改；提高工人工资；允许少数民族自治等。11月6日，叛军进攻马德里。马德里军民奋勇抗击，打败了叛军的4次进攻，坚守马德里29个月。但人民阵线内部发生了党派分歧，削弱了共和国政府的力量。 叛军经过激战后在西班牙北部的布尔戈斯建立了国民政府，佛朗哥在该地宣誓成为国家最高元首 1938年春，佛朗哥叛军和德、意干涉军齐头并进，以优势兵力占领了广大地区。1939年2目17日，英、法两国正式承认佛朗哥政权并同西班牙共和国断绝外交关系。3月，共和国中央战线司令卡萨多和社会党右翼头目贝斯泰罗在马德里发动政变，同叛军里应外合。指挥进攻马德里的叛军头目摩拉称这些发动政变的人为第五纵队。 1939年3同28日，马德里陷落。叛军占领了西班牙全境。佛朗哥建立独裁统治，持续3年之久的西班牙内战结束。 国民军对西班牙城镇和村庄进行扫荡行动时，成千人死亡国民军对西班牙城镇和村庄进行扫荡行动时，成千人死亡11月，叛军部队进至马德里郊外共和政府军在马德里筑街垒，这场西班牙冲突肯定会使四分五裂的欧洲更加分裂西班牙共和政府处于西部叛军和佛朗哥率领的摩洛哥军队的包围之中 点评：战争带给人们的只能是痛苦"
    },
    {
      "id": "6906",
      "title": "探险家埃尔哈特在环球飞行中失踪",
      "year": "1937",
      "month": "7",
      "date": "18",
      "content": "1937年7月18日 (丁丑年六月十一)，探险家埃尔哈特在环球飞行中失踪。 6个月前埃尔哈特女士在非洲1937年7月18日晚上夕阳西下时，寻找阿米莉亚埃尔哈特的工作宣告结束。这位著名的飞行员两周前坠入离豪兰岛100英里的太平洋里，突然不见了，没有留下任何踪迹。埃尔哈特女士和她的领航员雷德-努南试图环绕地球飞行一周。5月21日她们在加利福尼亚的奥克兰起飞，向东飞去。当他们于6月28日在新几内亚的莱城着陆时已经完成了一半以上的飞行。他们进行了休息并祈祷有一个好天气。7月2日天亮时，能见度特别好。完成到豪兰的短途飞行后，本应直接飞向檀香山、旧金山，最后返回出发地。那天晚上，洛杉矶的两名业余无线电爱好者通过该飞机的调频波段收到了一个微弱的信号，意为燃料不足。其他的话就不清楚了。海岸警卫队的一艘快艇立刻细细地搜寻了大致判定的海域，第2天，十几艘轮船和飞机也参加了搜寻。大海风平浪静，那架飞机漂浮在海面上，埃尔哈特女士没用完的食物还在。公众仍然不知道是否到了哀悼的时候了。 评语：人生无常，注意安全"
    },
    {
      "id": "6907",
      "title": "史迪威提出“反攻缅甸计划”",
      "year": "1942",
      "month": "7",
      "date": "18",
      "content": "1942年7月18日 (壬午年六月初六)，史迪威提出“反攻缅甸计划”。1942年7月18日，史迪威向蒋介石正式提出反攻缅甸计划。其要点是：英军3个师、美军1个师、华军2个师由印度阿萨姆渡亲敦江入缅，向瑞波、曼德勒出击；再令中国12个师由滇西出击腊戍后与由印入缅之中美英联军会师，再挥师南下仰光；陆上部队开始进攻后，英海空军应进攻安达曼群岛并在仰光登陆。7月29日，史迪威进一步提出太平洋前线计划。这个计划要求在云南完成30个师的装备训练后，于今年11月15日至次年4月间发动进攻，由英国3个师、美国1个师、中国2个师从印度的曼尼坡出发，分经卡里瓦、达木、霍马林进攻曼德勒，同时由滇西出动12个师进攻腊戍、八莫，与由印入缅的中美英联军在曼德勒会师，然后成扇形展开进攻缅甸南部，此时英军空降及两栖部队应夺取仰光，再集结以上各军全力向东夺取泰国和越南，达到沿海。与此同时，滇越边境的9个师应即进占河内、海防，尔后再夺取香港、广州、海南岛或最终在该地发动进攻。另由美军分两路向新几内亚、帝汶、新不列颠岛以及西南太平洋其他岛屿进攻，阻断日军增援，摧毁台湾、菲律宾日海空军。此即五路进攻计划。"
    },
    {
      "id": "6908",
      "title": "意大利足球运动员、国际米兰前主席法切蒂出生",
      "year": "1942",
      "month": "7",
      "date": "18",
      "content": "1942年7月18日 (壬午年六月初六)，意大利足球运动员、国际米兰前主席法切蒂出生。意大利 吉亚琴托法切蒂(Giacinto Facchetti)吉亚琴托法切蒂出生于1942年7月18日特雷维格里奥，作为俱乐部和国家的象征，吉亚琴托法切蒂被认为是意大利国家队最伟大的旗帜。吉亚琴托法切蒂总能散发着一种无以言表的高贵气质。在他的球员时代，他是一名伟岸的、优雅的、令人难以忘怀的后卫，他从不会丢失他的冷静。即使是在国际米兰这样的豪门球队的历史中他也会被永远铭记。在他还是一名杰出的天才球员的时候，法切蒂有幸与国际米兰一起创造了蓝黑军团最辉煌的年代。荣 誉 联赛冠军(1962/63； 1964/65； 1965/66， 1970/71)； 冠军杯(1963/64， 1964/65)； 洲际杯(1964， 1965)； 意大利杯(1977/78)评论：意大利最杰出的后卫之一，国际米兰的骄傲。"
    },
    {
      "id": "6909",
      "title": "德国梅塞施密特喷气战斗机首次试飞成功",
      "year": "1942",
      "month": "7",
      "date": "18",
      "content": "1942年7月18日 (壬午年六月初六)，德国梅塞施密特喷气战斗机首次试飞成功。 1942年7月18日，德国梅塞施密特Me-263喷气战斗机首次单独依靠喷气发动机试飞成功。 火箭动力飞机，在Me163的基础上发展而来，但和Me163没有多少共同之处。开始时称为Me163D，移交Junkers公司后改称Ju248，再次移交Messerschmitt公司后改称 Me263.和Me163比较，Me263的机身更大，用起落架着陆，火箭发动机带巡航燃烧室。仅制造一架，因为不能证明比Me262性能更优越。 点评：纳粹武器的先进，造就了它在二战初期的势不可挡"
    },
    {
      "id": "6910",
      "title": "英国拦截逃离德国的犹太人的轮船",
      "year": "1947",
      "month": "7",
      "date": "18",
      "content": "1947年7月18日 (丁亥年六月初一)，英国拦截逃离德国的犹太人的轮船。出埃及号轮船在海法港口等待命运的决定1947年7月18日，被重新命名出埃及号的轮船回到法国水域内。船上有4530个犹太人。他们均属无国家之人。 大部分犹太人从德国逃出避难，上周离开法国塞特港口。他们将船名沃菲尔德总统号更换成出埃及号，显然是希望他们通过地中海时能像摩西过红海一样成功。事实不是这样。像英国拒绝他们在海法港登陆一样，不许犹太人进入他们心目中的希望之乡。英国官方说，犹太人因战争而逃离原居地的人，他们移居圣地是非法的。 英国表示将把犹太人遣送回德国，这件事遭到了世界许多国家的批评。但目前没有其他的折衷方法。犹太复国主义的国民军组织举行残暴袭击，使英国政府更加坚定了不许犹大人移居巴勒斯坦的决心。"
    },
    {
      "id": "6911",
      "title": "中国政府宽释第二批日本战犯",
      "year": "1956",
      "month": "7",
      "date": "18",
      "content": "1956年7月18日 (丙申年六月十一)，中国政府宽释第二批日本战犯。前伪满洲国皇帝溥仪（左2）出庭作证1956年7月18日，中国政府宽释第二批日本战犯。中华人民共和国最高人民法院特别军事法庭7月1日到18日在沈阳审判了武部六藏等二十八名日本战争犯罪分子。这些战争犯罪分子都曾在伪满洲国担任过各种不同的重要的军政职务。法庭分别判处这二十八名案犯以十二年到二十年有期徒刑。法庭审判证实，这二十八名日本战争犯罪分子在侵入我国东北地区以后，曾以各种不同的身份，分别犯有积极执行日本帝国主义的侵略政策，支持日本帝国主义对中国的侵略战争，操纵或参与操纵伪满洲国傀儡政府，僭夺我国国家主权，违反国际法准则和人道原则等罪行。在庄严的法庭上，国家公诉人严正地控诉了这些战争犯罪分子的严重罪行。在押的伪满洲国皇帝溥仪和伪满洲国国务院总务厅次长王贤炜等到庭作证。还有许多受害人和受害人亲属也到庭作证。在大量确凿的证据面前，被告人当庭服罪。中华人民共和国最高人民检察院7月18日同时在抚顺和太原两地对在押日本侵略中国战争中328名战争犯罪分子宣布免予起诉，并立即释放。这是中国政府释放的第二批罪行较轻和悔罪表现较好的日本战争犯罪分子。这批被释放的日本人，已在释放的当天离开抚顺、太原两个日本战犯管理所。中国红十字会总会派到两地的代表接收了他们，并在19日协助他们分别从抚顺，太原两地乘火车去天津，准备候船回日本。免予起诉的决定是最高人民检察院检察长张鼎丞指定检察员冯荣昌和井助国分别在抚顺、太原两地宣布的。在抚顺释放的是296名，在太原释放的是32名。在检察员和中国红十字会代表完成了交接手续以后，中国红十字会代表向这些被释放的日本人表示，愿尽力帮助他们解决旅途中的困难。在宣布免予起诉的决定时，这些得到宽释的日本人中，有许多被感动得流了眼泪。有的当场讲了话，他们对中国人民的宽大处理表示非常感激。在抚顺释放的日本战争犯罪分子们，还当场宣誓，表示今后一定要为反对战争，维护和平和促进中日两国人民之间的友好而贡献出自己的力量。在太原释放的小羽根建治讲话时，要求全体被释放的日本人为在抗日战争中死难的中国烈士致哀，当场有许多人痛哭起来。他们深深地表示向中国人民谢罪。"
    },
    {
      "id": "6912",
      "title": "拉丁美洲议会成立",
      "year": "1965",
      "month": "7",
      "date": "18",
      "content": "1965年7月18日 (乙巳年六月二十)，拉丁美洲议会成立。1965年7月18日，拉丁美洲国家和地区议会议员在利马举行会议，宣布成立该组织。1964年12周，拉丁美洲各国150名议员开会作出这一决定。组织宗旨是在政治、经济和文化上促进和协调拉丁美洲一体化运动。成员包括巴西、哥伦比亚、哥斯达黎加、萨尔瓦多、危地马拉、墨西哥、尼加拉瓜、巴拉圭、苏里南、委内瑞拉和荷属安的列斯群岛等16个国家和地区。1975年2月，在委内瑞拉首都加拉加斯举台第七次会议，谴责美国新贸易法，指出其中包含歧视和强制性内容，主张建立公正的国际经济关系。1979年7月，在墨西哥城举行第九次例会，会议强调加强拉丁美洲经济体系，反对帝国主义和殖民主义在拉丁美洲的各种活动。"
    },
    {
      "id": "6913",
      "title": "世界上最大的半导体公司——英特尔公司成立",
      "year": "1968",
      "month": "7",
      "date": "18",
      "content": "1968年7月18日 (戊申年六月廿三)，世界上最大的半导体公司——英特尔公司成立。1955年，晶体管之父威廉肖克利，离开贝尔实验室创建肖克利半导体实验室并吸引了许多才华年轻科学家加入，但很快，肖克利的管理方法和怪异行为引起员工的不满。其中被肖克利称为八叛逆的罗伯特诺宜斯、高登摩尔、朱利亚斯布兰克、尤金克莱尔、金赫尔尼、杰拉斯特、谢尔顿罗伯茨和维克多格里尼克，联合辞职并于1957年10月共同创办了仙童半导体公司。安迪葛洛夫于1963年在高登摩尔的邀请下加入了仙童半导体公司。由于仙童半导体快速发展，导致内部组织管理与产品问题日亦失衡。1968年7月仙童半导体其中两位共同创办人罗伯特诺宜斯、高登摩尔请辞，并于7月 16日，以集成电路之名(integrated electronics)共同创办Intel公司。而安迪葛洛夫也志愿跟随高登摩尔的脚步，成为英特尔公司第3位员工。在安迪葛洛夫的口述自传中表示，如果以他是公司第3位员工的角度来看，他是英特尔创办人之一。但若以所有权来说，因未受邀1美元价格购股，而是以首位自愿加入员工。1968年07月18日-- 世界上最大的半导体公司---英特尔公司成立 英特尔公司(Intel Corporation)(NASDAQ：INTC，港交所：4335)，总部位于美国加利弗尼亚州圣克拉拉。由罗伯特诺宜斯、高登摩尔、安迪葛洛夫，以集成电路之名(integrated electronics)共同创办Intel公司。现任经营高层是董事长克雷格贝瑞特及总裁兼执行长保罗欧特里尼。英特尔公司在随着个人电脑普及，英特尔公司成为世界上最大设计和生产半导体的科技巨擎。英特尔公司是全球最大的半导体芯片制造商，它成立于1968年，具有40年产品创新和市场领导的历史。1971年，英特尔推出了全球第一个微处理器。这一举措不仅改变了公司的未来，而且对整个工业产生了深远的影响。微处理器所带来的计算机和互联网革命，改变了整个世界。点评：目前， 英特尔处于处理器行业领导地位，尽管由于某些营销方式，正遭到欧盟的反垄断调查，但他在技术推进、社会责任方面的贡献。"
    },
    {
      "id": "6914",
      "title": "因足球赛而发生的战争停火",
      "year": "1969",
      "month": "7",
      "date": "18",
      "content": "1969年7月18日 (己酉年六月初五)，因足球赛而发生的战争停火。 战争爆发缘由萨尔瓦多和洪都拉斯是相邻的两个中美洲国家。1969年6月，为了进军墨西哥第9届世界杯，两国都想在3战2胜的比赛中大出风头，没想到竟引起了一场战争。6月8日，洪都拉斯队在主场以1比0取胜，洪都拉斯举国庆贺，而萨尔瓦多队则在一片羞辱声中灰溜溜地回国。一周后的6月15日，萨尔瓦多队在主场以3比0重创洪都拉斯队，并同样以羞辱的方式回敬洪都拉斯队。两国球迷互相指责谩骂，甚至连新闻媒体也是骂声不断，最后两国首脑也都开始义愤填膺。在有关方面的调停下，双方在墨西哥城举行了第3场比赛，萨尔瓦多以3比2险胜洪都拉斯，拿到了世界杯入场券。不过，两国之间终于爆发了一场战争。1969年7月14日，萨尔瓦多发动突袭，从而拉开了足球战争的序幕。7月18日，在国际社会的调停下，萨尔瓦多同意签订停火协议。这场富有戏剧性的战争虽然仅持续了100个小时，但双方死亡人数仍达3000人，经济损失超过5000万美元。点评：为了一场足球而大动干戈，有点过吧"
    },
    {
      "id": "6915",
      "title": "埃及驱逐苏联顾问",
      "year": "1972",
      "month": "7",
      "date": "18",
      "content": "1972年7月18日 (壬子年六月初八)，埃及驱逐苏联顾问。1972年7月18日，埃及总统安瓦尔萨达特发布通告，命令苏联军事顾问和专家立即离开埃及。到萨达特讲话时为止，在埃及的苏联顾问有5000人，战斗人员和飞行员1.5万人。尽管还不知道这一命令是否包括所有人员在内，但据怀疑是这样。讲话还详细讲了1967年6月6天战争后在埃及境内建立一切军事设施都将从埃及阿拉伯共和国撤出。观察家们认为这一举动将会促进埃及与西方关系的改善。"
    },
    {
      "id": "6916",
      "title": "《人民日报》发文章总结“大寨经验”的教训",
      "year": "1980",
      "month": "7",
      "date": "18",
      "content": "1980年7月18日 (庚申年六月初七)，《人民日报》发文章总结“大寨经验”的教训。 曾几何时，农业学大寨的口号在神州大地是如何地响亮，在许多中国人心目中是多么地神圣和崇高。然而，象一切被神化了的东西一样，它终究要以本来的面目坠落到凡间。1980年7月18日，《人民日报》刊登《山西日报》发表的总结推广大寨经验的严重教训的长文，对文化大革命中乱树典型、神化典型，用政治挂帅的办法推广典型经验的左的做法提出批评。 点评：凡事都有个度"
    },
    {
      "id": "6919",
      "title": "“尤里卡”计划诞生",
      "year": "1985",
      "month": "7",
      "date": "18",
      "content": "1985年7月18日 (乙丑年六月初一)，“尤里卡”计划诞生。首先提出尤里卡”计划诞生尤里卡计划的法国总统密特朗尤里卡原是古希腊语，意思是：好啊！有办法啦！古希腊学者阿基米德，有一次在浴盆里洗澡，突然来了灵感，发现了他久未解决的计算浮力问题的办法，因而惊喜地叫了一声尤里卡，从此发现了阿基米德定律。尤里卡计划是西欧在面临巨大挑战和压力的情况下自我觉醒的产物。20世纪70年代中期，西欧在科技，尤其是高科技方面渐渐落后于美国和日本，进入80年代后，差距进一步拉大。西欧如果不采取措施奋起直追，到20世纪末就有可能成为技术上的不发达大陆。同时西欧各国也意识到，在这场决定未来命运的高科技竞赛中，只有一个把人力、物力和财力都集中起来的欧洲，才能卓有成效地保持自己在将来世界上的经济地位。此外，美国提出的星球大战计划和美苏之间激烈的军事竞赛，也在客观上促进了西欧的振作和团结，使西欧产生了必须走联合的道路，集各国之长，在高技术领域迎头赶上美国、日本的强烈紧迫感。尤里卡计划是法国和原联邦德国外长于1985年3月共同酝酿，4月17日由法国总统密特朗正式提出的。尤里卡这个响亮的名字一经呼出，很快受到西欧大多数国家的关注和欢迎。6月底，欧洲共同体首脑会议对尤里卡计划表示原则同意。7月17日，西欧17国外长和科研部长在法国巴黎召开第一次尤里卡会议（第二次尤里卡会议又吸收了土耳其），初步商定了尤里卡计划的轮廓，18日发表公报宣布，尤里卡正式诞生。尤里卡计划建议西欧各国加强在尖端技术领域的合作，逐步成立欧洲技术共同体。具体合作内容最初包括五个方面：（1）计算机：建立欧洲软件工程中心，发展高级微型信息处理机等；（2）自动装置：研制民用安全自动装置和全部自动化工厂等；（3）通讯联络：发展为科研服务的信息网，研制大型数据交换机等；（4）生物工程：研究人造种子、控制工程等；（5）新材料：研究新型材料结构，发展高效涡轮机等。项目达三百多个，其中有24个重点攻关项目。到1993年底，尤里卡共举行了11次部长会议。成员除欧共体委员会外由17个增加到22个国家。1992年匈牙利作为东欧第一个国家加入了尤里卡。1993年俄国也申请加入了尤里卡。此外，美国、日本、加拿大、以色列和波兰等12个非尤里卡成员国的企业和科研机构也先后参加了26个尤里卡的研究项目。尤里卡计划的实施，不仅对欧洲，而且对整个世界的经济，政治都产生了重大影响。"
    },
    {
      "id": "6920",
      "title": "全国劳动模范马恒昌逝世",
      "year": "1985",
      "month": "7",
      "date": "18",
      "content": "1985年7月18日 (乙丑年六月初一)，全国劳动模范马恒昌逝世。 1985年7月18日，全国著名劳动模范、工运活动家马恒昌因病在齐齐哈尔逝世。马恒昌这个名字在50年代初就同他的英雄集体马恒昌小组一起闻名于全国。工业战线的老职工都不会忘记，50年代马恒昌逝世马恒昌小组一马当先，带动了一场席卷神州大地的劳动竞赛。马恒昌小组原是沈阳第五机器厂的一个小组。1948年11月，沈阳刚刚解放，这个小组老一代的工人在敌机不断骚扰轰炸的情况下，奋不顾身地完成一批批军工生产任务。他们还带头向全厂职工倡议开展红五月劳动竞赛，并以优异的成绩于1949年4月28日获得生产竞赛模范班的红旗。在授旗会上，这个组被正式命名为马恒昌小组，马恒昌任组长。从此，他们不断刷新生产纪录，多次立功受奖。1950年，美国发动侵朝战争，严重威胁着我国的安全。沈阳第五机器厂的一部分北迁到齐齐哈尔建新厂。马恒昌小组冒着严寒，争分夺秒，抢运机器，迅速开工生产出支援前线的物资。1951年1月17日，马恒昌小组通过《工人日报》向全国职工发出了开展爱国主义劳动竞赛的倡议，在不长的时间内，得到了全国各地1.8万个班组的积极响应，许多企业劳动生产率成倍、甚至10几倍地增长，使国民经济迅速得到恢复，有力地支援了抗美援朝运动。这一年，他们小组提前两个半月完成国家任务，创造了69项新纪录，产品质量合格率为99.61%。马恒昌小组的英雄业绩不仅为广大志愿军指战员深知和感动，而且受到了金日成同志的褒奖。第一个五年计划期间，马恒昌小组以高涨的社会主义劳动热情，大搞技术革新，学习、运用先进的操作方法。1960年，在国民经济暂时困难时期，他们加强管理和经济核算，千方百计增加生产，厉行节约，取得了优异成绩。在文革期间，他们顶住唯生产力论的干扰，年年季季超额完成任务。近些年来，这个小组的领导和成员虽然不断变化，但是马恒昌的精神没变，他们进一步全面加强班组建设，不断提高文化技术水平，向着管理科学化的高峰奋力攀登。"
    },
    {
      "id": "6921",
      "title": "尼日利亚第一位华侨南扬被任命为酋长",
      "year": "1986",
      "month": "7",
      "date": "18",
      "content": "1986年7月18日 (丙寅年六月十二)，尼日利亚第一位华侨南扬被任命为酋长。1986年7月18日 尼日利亚华侨南扬，由于在尼日利亚工业发展中贡献卓著，被任命为拉各斯市伊克贾工业区酋长。他是尼日利亚第一位被任命为酋长的华侨。"
    },
    {
      "id": "6922",
      "title": "伊朗接受联合国安理会598号停火决议",
      "year": "1988",
      "month": "7",
      "date": "18",
      "content": "1988年7月18日 (戊辰年六月初五)，伊朗接受联合国安理会598号停火决议。伊朗接受联合国安理会598号停火决议1988年7月18日，伊朗总统哈梅内伊突然写信给联合国秘书长德奎利亚尔，正式声明伊朗接受安理会关于要求两伊停火的598号决议。伊朗议长兼武装部队代总司令拉夫桑贾尼在同一天向伊朗电视台记者发表讲话说，这一决定是伊朗领袖霍梅尼亲自在7月17日召开的一次会议上向伊朗主要领导人宣布的。伊朗所以改变原先的立场，除军事方面失利外，还有经济、外交和内政等方面的原因。在军事方面，伊朗过去依靠兵员充足，采取人海战术，但由于武器装备较差，伤亡很大。据伊朗官方数字，它在作战中死亡的人数已达12万多人。伊拉克人员上虽处于劣势，但它在重型军事装备上大大超过伊朗。一般估计，伊拉克和伊朗的作战飞机为6：1，坦克为5：1，大炮为3：1。自1986年底美伊(朗)武器秘密交易败露后，伊朗在国际上购买武器己更加困难，而伊拉克仍可源源不断地获得大量新式武器，因而具有较强的军事实力。据报道，在两伊停战前的半年中，苏联向伊拉克提供了上千辆坦克和300枚导弹，1988年春季以来，伊拉克发射大量射程为650公里的苏制飞毛腿B改进型导弹，并在前线使用化学武器，对伊朗威胁很大。伊朗军队长期在国外作战，士气低落。1988年初，伊朗力图动员2530万人参军，但只有10万人应征。伊朗正规军和革命卫队指挥系统不一，各自力战，互相牵制，难以抵挡伊拉克的反攻。美国为科威特护航后，美伊(朗)已在海湾多次发生军事冲突。1988年4月中旬，正当两伊在法奥半岛激战之际，美国海军先是袭击伊朗在海湾的两个石油平台，而后又出动了包括企业号航空母舰在内的7艘舰艇同伊朗海军进行了美伊(朗)之间最大的一次海空战、伊朗有2艘舰艇被击沉，4艘被击伤，人员伤亡30余名。伊朗处于两面作战的被动状态是它不得不考虑停火的重要因素。在经济方面，战争给伊朗带来了严重破坏。据报道，伊朗在7年多的战争中直接和间接的经济损失高达3790亿英镑。自伊斯兰革命以来，由于战争和动乱，经济每年以45％的速度下降，人口却以4％的速度递增，人民生活水平每年降幅达810％。伊朗年均军费约为70亿美元，占年财政收入50％以上。伊朗的财政收入主要依靠石油收入。1986年油价暴跌，加上伊拉克加紧空袭伊朗的石油设施和来往油船，使伊朗的石油收入锐减。1985年伊朗的石油收入为160多亿美元，1986年猛跌至80亿美元，1987年略有上升，也仅为86亿美元。由于1987年美国和某些西方国家又对伊朗实行禁运和封锁，使得伊朗的财政经济更加困难。伊朗的外汇储备已从战前的200亿美元下降到1988年初的60亿美元，外债却上升到50亿美元，因为财政拮据，生产萎缩，以致商品匮乏，物价飞涨。在这种情况下要拿出更多的军费来继续战争确是不堪负担。"
    },
    {
      "id": "6923",
      "title": "受贿贪污犯管志诚被判处死刑",
      "year": "1991",
      "month": "7",
      "date": "18",
      "content": "1991年7月18日 (辛未年六月初七)，受贿贪污犯管志诚被判处死刑。1991年7月18日，受贿贪污犯管志诚被判处死刑。原首都钢铁公司北京钢铁公司党委书记管志诚因犯受贿、贪污罪今天被北京市中级人民法院一审判处死刑，剥夺政治权利终身。北京市中级人民法院在经过详细核查事实后确认，特大受贿、贪污犯管志诚于1989年6月至1990年2月间，勾结首都钢铁公司北京钢铁公司联合经销处运输计划专业员于惠荣，利用职务之便，在与福建厦门、泉州、长乐县以及广东深圳市、湛江市，江苏武进县等地一些企业进行购销、运输钢材经营活动中，以计划处运费、指标费、分利等名目，先后索取收受贿赂人民币43.24万余元，港币2万元及金项链1条等物。管志诚于1986年8月至1990年4月，利用职务之便，在与北京、河北、江苏等地一些企事业单位进行购销钢材、销售汽车、推销煤炭等经营活动中，索取收受贿赂人民币95.59万余元及价值人民币2万余元的钢材。此外，管志诚还在1988年8月至11月贪污公款8.219万元人民币。在三年时间内，管志诚单独或为主合伙受贿共计人民币141.83万余元，贪污公款人民币8.21万余元。北京市中级人民法院一审判决提出，管志诚如不服本判决，可在接到判决书第二天起10日内，向北京市高级人民法院提出上诉。"
    },
    {
      "id": "6924",
      "title": "美国为印度提供民用核能技术",
      "year": "2005",
      "month": "7",
      "date": "18",
      "content": "2005年7月18日 (乙酉年六月十三)，美国为印度提供民用核能技术。2005年7月18日，印度总理辛格与布什总统代表两国政府发表了《民用核能合作联合声明》。在该联合声明中，布什承诺推动修改美国国内有关核输出的法律条文，打通向印度提供民用核燃料和核技术的法律通道，并且说服核供应国集团修订方针以便于同印度开展国际合作。与此同时，印度也同意将其民用和军用核设施分离，并在IAEA的监督下开展和平核应用项目。印度还承诺将完全支持全球核不扩散制度，不向第三方输出相关核技术。核成为人类的救命草。"
    },
    {
      "id": "6925",
      "title": "中国新闻奖首次将网络新闻作品纳入评选",
      "year": "2006",
      "month": "7",
      "date": "18",
      "content": "2006年7月18日 (丙戌年六月廿三)，中国新闻奖首次将网络新闻作品纳入评选。2006年7月18日，中国新闻奖首次将网络新闻作品纳入评选 2006年7月18日，对于新闻网站而言，是一个永远值得纪念的日子，也将载入中国网络媒体发展的史册。 在这一天，全国优秀新闻作品年度最高奖第十六届中国新闻奖评选结果揭晓，这不同于以往的中国新闻奖揭晓，中国新闻奖首次将网络新闻作品纳入评选。中国新闻奖因为有了网络新闻作品而成为最大的亮点，也因为有了网络新闻作品而更为全面。 网络新闻作品2006年第一次纳入中国新闻奖。本届中国新闻奖共有270件新闻作品获奖，其中特别奖2件，一等奖31件，二等奖88件，三等奖139件，中国新闻名专栏10个。在获奖作品目录中，有13个网络新闻作品获奖，人民网的评论《我们怎样表达爱国热情》、新华网的网络专题《网民感动总理 总理感动网民总理记者招待会网上答问》、河南报业网的焦点网谈分别获得网络评论类、网络专题类和新闻名专栏类一等奖。 早在2000年，湖北记协率先将互联网纳入新闻评奖序列，随后浙江、江西、河南、湖南、山东、天津、广东、海南等省市记协先后将网络新闻作品纳入地方新闻奖评奖序列。互联网跻身于主流媒体之列，新闻网站成为网络媒体的重要组成部分，在互联网这片麦田里，守望着自己的责任和义务。中国新闻奖落在新闻网站的头上，是对这些作出突出贡献的网站的嘉奖，更是对新闻网站的认可，中国网络媒体而言，这只是刚刚开始。 点评：把网络新闻作品纳入中国新闻奖评奖范围，具有划时代的里程碑[意义。"
    },
    {
      "id": "6926",
      "title": "温家宝会见土库曼斯坦总统",
      "year": "2007",
      "month": "7",
      "date": "18",
      "content": "2007年7月18日 (丁亥年六月初五)，温家宝会见土库曼斯坦总统。 2007年 7月18日，国务院总理温家宝在北京人民大会堂会见土库曼斯坦总统库尔班古力别尔德穆哈梅多夫。 温家宝说，中土面临着发展经济、维护地区和平与稳定的共同任务，有着加强合作的共同愿望和发展两国关系的坚实基础。中方视土库曼斯坦为中亚地区的重要伙伴，愿与土方一道，推动两国友好合作关系全面、深入发展。他指出，中土在经贸、能源等领域的合作潜力巨大，双方应抓紧落实已签署的有关协议，推进中土天然气管道建设项目，努力构建长期稳定的能源互利合作。 温家宝说，土库曼斯坦是中亚地区的重要国家，中方赞赏土库曼斯坦奉行永久中立政策，为维护中亚地区稳定发挥的积极作用。中方愿与土方加强磋商与配合，共同促进该地区和平、安全与发展。 别尔德穆哈梅多夫说，土方希望同中国加强经贸合作，落实好天然气管道项目，扩大各领域交流，推动土中关系持续向前发展。土方愿与中方加强安全领域合作，共同维护地区和平与稳定。 点评：加强中土合作，共同构筑中土友谊新的丝绸之路。"
    }
  ],
  "event_count": 42
}