{
  "date": "07-19",
  "events": [
    {
      "id": "6767",
      "title": "我国杰出的画家徐悲鸿诞辰",
      "year": "1895",
      "month": "7",
      "date": "19",
      "content": "1895年7月19日 (乙未年闰五月廿七)，我国杰出的画家徐悲鸿诞辰。徐悲鸿诞辰徐悲鸿在速写徐悲鸿，1895年7月19日生于江苏宜兴县。父亲是教师和画家。徐悲鸿是我国杰出的画家、卓越的美术教育家。他在世仅58年，他从事社会艺术活动不到40年。他的艺术生命不算长，但他所开创的业绩是永存的。他毕生为中国美术的振兴和发展而奋斗，是位少有的高尚的美术家。他真正吸收并掌握了西方美术中的优秀技法而为中国的油画奠定了基础，又是改革国画的先驱者，是融合中西，使中国绘画走向一个创新局面的主要开创人之一。他坚持以现实主义的原则指导教学，怀着对美术人材的无比热爱和关心，培养了中国新一代的美术家，是我国现实主义美术教育的奠基人。早在1920年他就明确提出了古法之佳者守之，垂绝者继之，不佳者改之，未足者增之，西方绘画之可采者融之的主张，提倡造型美术之道，贵明不尚晦，反对西方形式主义的侵蚀和中国保守主义的禁锢，恪守现实主义，是徐悲鸿半个世纪生活中的一贯思想。他曾针对某些人热衷于搞现代派的错误思想，进行过尖锐的批评。同时，也对脱离现实，空谈神韵一类的守旧倾向，予以有力驳斥。徐悲鸿擅长中国画和油画、素描等，他的作品题材广泛，体裁多样，人物、走兽、禽鸟、花卉、风景都有独到建树，尤以画马著称。但是，他始终坚持把人物画放在首位，即使是表现自然美的走兽、禽鸟等题材的作品，也往往赋予深刻的社会寓意和注重人格化的表现。他痛感于封建社会末期人物画的衰颓，以振兴人物画为己任，在实践中首先对人物画下了持久的功夫。1919年至1927年，他经英国转往巴黎，在法国、德国留学历八年之久。在旅欧期间，他深入考察了古典主义和浪漫主义绘画，致力于写实手法的学习，打下了深厚扎实的造型基础。他融会中西，将西画中的一些科学的造型方法与传统的中国画造型特点相结合，首先在历史题材的巨幅人物画上进行了开拓性的创作活动。1928年到1930年间，他创作了大型多人物油画《田横五百士》，随后创作了巨幅中国画《九方皋》，以及许多历史题材的人物画创作。他的这些作品，大都从危难深重的现实中有感而发，体现了强烈的爱国主义精神和同情劳动人民的倾向。同时在艺术上则别开生面，代表了当时人物画创作的最高水平，具有振兴人物画创作的开创意义。1937年他开始构思创作巨幅中国画《愚公移山》，终于在1940年完成。这幅画的主题思想是十分鲜明的，表明他在举国抗战的艰苦时期，已经看到了人民的力量，他相信全民族坚忍不拔，坚持抗战，敌人是一定会被打败的。他在作品中热情歌颂了劳动人民不屈不挠、奋发图强的精神，在艺术语言中凝聚着力的表现，是十分感人的。同年，他还创作了油画《放下你的鞭子》，是取材于风靡一时的同名街头话剧，画的是野外演出的场面，直接歌颂了人民的抗日热情。同时，他还创作了中国画《巴人汲水》、《巴之贫妇》等现实题材，及取材于屈原、杜甫等爱国诗篇中艺术形象的大量作品，反映了他对被压迫人民的深切同情和真挚的爱国主义精神。此外，他创作的大批花鸟和山水题材的中国画，不仅在造型、笔墨上具有独特的艺术风格，而且大都状物喻情，寓意深远，具有鲜明的思想性。奔马、雄鸡、猛狮等作品的精神寄托是人所共知的，它们歌颂了人民振奋自强的精神；而他早在1936年就开始创作的《逆风》，以迎风奋飞的雀群，同样体现了一种奋发向上的思想感情，毛泽东同志曾称赞这幅作品很有思想，有时代感。解放以后，他虽然抱病工作，却在短短的四年里，画了大量英雄模范人物的肖像，为志愿军战士作画，着手创作毛主席在欢庆解放的群众中，以及鲁迅与瞿秋白等作品，并深入火热的建设生活，计划创作巨幅油画，直到病发逝世。徐悲鸿的艺术成就是杰出的，他是赢得了世界声誉的艺术大师，并为宣扬祖国文化作出了重大贡献。同时，徐悲鸿又是一位卓越的美术教育家。他曾多次讲过，美术教育是他第一位的工作，创作活动只居第二位。他之所以要把教学工作放在第一位，是因为他痛感当时中国美术的颓败，深知复兴美术事业是整个民族的事业，需要有一代接一代的人去努力，不是靠一个人画几张画就能发扬光大起来的。加之，他少年时期历尽颠沛流离，深知求学之苦的遭遇，使他推己及人，对不能入学的贫苦青年美术爱好者，内心寄予深切的同情。可以说，在他开始学画的同时，早已立下志愿，要以复兴中国美术为己任。与其说他对美术教育工作比美术创作有更大兴趣，不如说他对培育美术人材有更大的责任感。1917年，他22岁被聘为北京大学画法研究会导师。1928年，他留学归国后，热情支持了田汉同志筹划的上海南国艺术学院，并任美术系主任，发现和培养了一批有才华的学生。同时他受聘于南京中央大学艺术系，在这个学校任教十几年，积极支持进步学生，严格要求，诲人不倦，为我国培养了一批又一批美术力量，其中不少人已经成为我国著名美术家和美术教育的中坚力量。1929年，经蔡元培先生推荐，徐悲鸿受聘任北平艺术学院院长，他矢志改革美术教育，与守旧思想和反动势力进行了顽强的斗争。任职期间，聘请当时受人冷落的杰出画家齐白石为教授，并亲自接送陪同他给学生上课。1940年，曾应印度诗哲泰戈尔邀请，赴印度国际大学讲学。1942年，他创办中国美术学院，这是创作研究机构，聘请了一批著名美术家和年富力强的中青年画家任研究员、副研究员。1946年，他受聘为北平艺术专科学校校长，广泛团结和聘请了在社会上有影响有能力的美术家到校任教。这所艺专成为新中国中央美术学院的前身和基础。解放前夕，党组织多次秘密与徐悲鸿先生联系，他欣然接受了毛主席、周副主席希望他在任何情况下都不要离开北平，并尽可能在文化界多为党做些工作的嘱托，坚定地团结了一大批教员和北平美术界画家，迎来了解放。新中国成立以后，艺专改组为中央美术学院，他担任院长，勤恳工作直到他生命的最后一息，为人民的美术教育事业作了宝贵的奠基工作。徐悲鸿与王莹在其所绘《放下你的鞭子》前合影（1993年10月于新加坡）徐悲鸿在其所绘《舞女图》前合影徐悲鸿与夫人廖静文（1950）徐悲鸿与夫人廖静文和孩子徐悲鸿与印度诗人泰戈尔合影"
    },
    {
      "id": "6803",
      "title": "大熊猫“莉莉”诞下今年全球首对大熊猫双胞胎",
      "year": "2009",
      "month": "7",
      "date": "19",
      "content": "2009年7月19日 (己丑年闰五月廿七)，大熊猫“莉莉”诞下今年全球首对大熊猫双胞胎。 成都大熊猫基地2009年7月19日上午迎来了今年全球首对大熊猫双胞胎。大熊猫莉莉经过近两个小时的努力，顺利诞下雌性双胞胎。目前，双胞胎姐妹十分健康。 19日8时，大熊猫莉莉出现了产前征兆。10时，莉莉的羊水破了。经过产前阵痛，莉莉于11时40分成功诞下第一仔。当大熊猫专家们沉浸于新生命诞生的喜悦时，莉莉又带来了一份惊喜：仅仅过了8分钟，11时48分，莉莉又诞下了第二仔。大熊猫基地专家李明喜说：雌性大熊猫产双胞胎，第一仔和第二仔仅隔8分钟，时间间隔之短，创下了成都大熊猫繁育史上的新记录。经过专家的检查，两只幼仔均为雌性，体重分别为122克和100克，十分健康。 据李明喜介绍，大熊猫莉莉今年17岁，过去曾经产过多胎，但在她的生育史里，要么就是产下死胎，要么就是产下幼仔后未能育活。这次是莉莉第一次成功诞下一对健康的宝宝。 莉莉于今年3月19日与雄性大熊猫进行了自然交配。同时，考虑到莉莉的身体状况和生育史，基地大熊猫专家也适时地对她实施了人工授精以提高其受孕率，确保她能够成功地当上妈妈。 另外，近年来基地科研人员对莉莉的治疗和对其饲养的加强管理使她的体况不断好转。特别是今年，莉莉体重达到105公斤，身体状况达到历史最好水平。这也为她能够诞下健康的双胞胎幼仔打下了良好基础。 李明喜说：考虑到莉莉的育幼经验并不丰富，为了大熊猫宝宝的健康，我们取出了一只幼仔由育幼专家饲喂，每隔几小时将这只幼仔换到妈妈那里吃奶，另外一只则完全由育幼专家喂养。 点评：恭喜中国成都大熊猫养育基地，中国熊猫保护又一个胜利的好消息。"
    },
    {
      "id": "6829",
      "title": "第15届奥运会在芬兰赫尔辛基举行",
      "year": "1952",
      "month": "7",
      "date": "19",
      "content": "1952年7月19日 (壬辰年闰五月廿八)，第15届奥运会在芬兰赫尔辛基举行。55岁的帕沃-鲁米点燃赫尔辛基奥运会圣火1952年7月19日下午第15届奥运会开幕式在芬兰赫尔辛基运动场隆重举行。当帕沃-鲁米高擎火炬以矫健的步伐跑入会场，点燃跑道旁第一坛圣火时，全场掌声雷动。而当62岁的科勒赫迈宁从鲁米手中接过火炬，点燃运动场高塔上的火炬时，大会进入了高潮。掌声、欢呼声和熊熊燃烧的奥林匹克火焰，使人们沉浸在狂热的气氛中。捷克斯洛伐克的扎托克是本届奥运会的风云人物。他曾先后6次刷新5000米、10000米等长跑项目的世界纪录，有人类火车头之称。伦敦奥运会上，被露锋芒的扎托皮克即获得1金、1银。这一次，他又一举夺得5000米、10000米和马拉松3枚金牌。有趣的是，他的妻子丹娜在他摘取5000米跑金牌1小时后，也赢得标枪冠军。这对同年同月同日出生的夫妻，又在同一天登上了奥运冠军的领奖台。达西尔瓦在三级跳远的决赛中两次刷新他自己保持的世界纪录，为巴西赢得首枚奥运金牌，并成为南美洲打破田径世界纪录的第一人。1950-1955年，他先后5次破、平世界纪录，并在1956年蝉联该项奥运会冠军。退役后的达西尔瓦成为颇有名气的律师和演员。丹麦女骑手莉-哈尔特因幼时患小儿麻痹症，一条腿留下残疾。她却以坚韧不拔的意志，勇敢的作风，在以男子为主的男女混合骑术比赛中赢得1枚银牌。她的拼搏精神，给人们留下了深刻的印象。首次在奥运赛场亮相的苏联队，即取得22金，列金牌榜第二名，并以490分与美国队并列团体总分第一，从而揭开了美苏两大体育强国抗衡的篇章。新中国成立后首次参加奥运会，由于国际奥委会某些领导人蓄意制造两个中国，行期受阻，只参加1项男子仰泳和闭幕式。由于苏联参赛，形成苏、美两国体育开始抗衡的年代。在赫尔辛基奥运会上，扎托皮克祝贺爱妻夺得标枪冠军"
    },
    {
      "id": "6928",
      "title": "玛丽一世登基为英国和爱尔兰女王",
      "year": "1553",
      "month": "7",
      "date": "19",
      "content": "1553年7月19日 (癸丑年六月初九)，玛丽一世登基为英国和爱尔兰女王。玛丽一世(Mary I，1516年2月18日~1558年11月17日)，英格兰和爱尔兰女王(理论上她是从1553年7月6日， 实际上从7月19日在位一直到1558年11月17日她去世时)。 她是都铎王朝的第四任君主，极其虔诚的天主教徒。 她的主要事迹是曾经努力把英国从新教恢复到罗马天主教(1555年)。 为此，她曾处决了差不多三百个反对者。而被称为血腥玛丽(Bloody Mary)。从此以后，Bloody Mary在英语中就成了女巫的同义词。 但是她的宗教政策在很大程度上，被她的继任者伊丽莎白一世所颠覆。玛丽一世的早年生活非常不幸。她的父亲亨利八世对她的母亲阿拉贡公主凯瑟琳失去兴趣之后，决心和凯瑟琳离婚。但夫妻俩都是倔强的脾气。凯瑟琳坚持认为自己是王后，而且决心与亨利八世抗争到底。事实上，凯瑟琳从烹饪到女工针织，再到打理国务无一不通，她唯一的错误就是没有生下儿子。亨利八世与凯瑟琳的子女只有玛丽存活。当时英国尚未有过女王，亨利八世也认为由女子继承王位是不详的。(当然，更重要的是凯瑟琳本来是亨利八世的嫂嫂，当时他哥哥亚瑟死后，国王亨利七世为了政治利益把这个凯瑟琳当做制约她父亲斐迪南国王的人质，剥夺了她所有的财产。亨利七世晏驾，他那侠肝义胆的儿子马上就把比自己年长6 岁的前任嫂嫂娶过了门。他们曾度过一段美好的时光，但随着凯瑟琳年长色衰，他们的感情开始崩溃。而《利未记》写到和自己的嫂子同眠罪孽深重。亨利认为事情上帝根本不承认他们罪恶的婚姻，所以就诅咒他只配有个女儿玛丽公主，事实上这婚姻压根就不存在。 )为了和凯瑟琳离婚，然后把他心爱的宫廷女官安妮博林(后来当上第二任王后)推上王后的宝座，亨利八世不惜和不准许他离婚的天主教廷决裂，成立了英格兰圣公会。亨利八世的儿子爱德华六世(第三任王后所生)曾力挺过该公会，后来被他姐姐玛丽搞掉了。此后玛丽公主的命运就更为坎坷。她不被允许和母亲见面。在各种场合，她的称呼是玛丽都铎小姐，而不是公主。父亲对她百般排挤，她的侍女被撤换，然后她被软禁，被剥夺了一切称号。但她还是倔强的称自己为国王的合法的女儿，而不是什么私生女。这使得亨利八世十分愤怒。他取消了女儿所有可能的亲事，包括当时最强大的神圣罗马帝国皇帝查理五世(他是玛丽的表哥)和富庶的法国国王弗朗索瓦(他当然也是玛丽的表哥)。此外，她不得不堕落成一个宫廷奶妈，从17岁起就伺候她妹妹伊丽莎白公主安妮博林的女儿。而玛丽的后妈安妮博林，最后因为放荡，被以叛国罪处死。于是又有了新的后妈，伊丽莎白公主也堕落成了后宫的保姆。伺候她弟弟爱德华六世。但是厄运在亨利八世死后基本结束。1553年，玛丽推翻了九天女王简格雷郡主(享年16岁，比她伊丽莎白一世表姐小4岁)的统治，并将她斩首，成立了天主教政府。正是早年不幸的生活，造成了她对新教的怨恨和暴戾的脾气。她嫁给她的侄子、西班牙国王腓力二世，通过这桩不得人心的婚姻来加强天主教的势力，但是新郎几乎根本没有在英格兰居住过，那就谈不上什么后代了。所以1558年，玛丽女王死后，她的妹妹伊丽莎白公主就理所当然的成了英格兰和爱尔兰女王。几乎在同一时期，还有一个叫玛丽斯图亚特的女王，那就是苏格兰女王，玛丽一世。是斯图尔特的孙女。最后她死在她表姑伊丽莎白一世的手里。她的统治结束后，新教徒伊丽莎白一世登上王位，天主教统治结束。 评论：历史上一位有名的女王。"
    },
    {
      "id": "6929",
      "title": "太平天国都城天京失陷",
      "year": "1864",
      "month": "7",
      "date": "19",
      "content": "1864年7月19日 (甲子年六月十六)，太平天国都城天京失陷。 1864年7月19日，太平天国都城天京陷落。1862年5月底，湘军进驻雨花台后，太平军组织的天京破围战与进北攻南计划均遭失败。1863年6月雨花台失守，1864年3月天京合围，6月1日天王洪秀全病逝。7月3日，地堡城被攻占。至此，城外据点尽失，天京保卫战进入最后关头。太平军以决死的信念做好城破即与敌巷战到底的准备。7月19日，湘军掘地道轰塌太平门城垣20余丈，蜂拥抢入。太平军舍命抗拒，与敌鏖战3个小时，终因寡不敌众，湘军破城。接着，神策门、聚宝门、水西门、汉西门均被攻破。天京城终于陷落。太平军与敌人展开了惨烈的巷战。数百名留在天京各府、衙、馆里的太平天国官员及其家属，集体自焚。20日凌晨，李秀成带幼主洪天贵福突围出城。突围中，章王林绍璋战死，洪仁发死于乱军之中，洪仁达被俘遇害。至21日，城内太平军将士万余人，全部壮烈牺牲，无一降者。入城湘军，肆意焚掠，繁华的古都南京顿成瓦砾。湘军屠城后，秦淮长河，尸首如麻，而十之八九为老幼妇孺。两年多的天京保卫战，太平天国英雄们艰苦卓绝的斗争，表现了农民革命优秀人物的伟大牺牲精神。天京陷落，标志着轰轰烈烈的太平天国运动悲壮地失败了。"
    },
    {
      "id": "6930",
      "title": "普法战争爆发",
      "year": "1870",
      "month": "7",
      "date": "19",
      "content": "1870年7月19日 (庚午年六月廿一)，普法战争爆发。19世纪60年代末期，一切反对拿破仑三世的社会力量都加强了活动。站在帝国对立面的不仅有工人阶级，还有被波拿巴派排斥于政权之外的奥尔良派大资产阶级，主张共和制的工业资产阶级和中小资产阶级。拿破仑三世已成众矢之的，他决定通过对外战争来摆脱国内困境，皇后欧仁妮指着自己的儿子说：为了使这个孩子可以当皇帝，战争是必要的。另一方面，拿破仑三世看到普鲁士已成为德意志联邦中实力最强的邦国，这对保持法国在欧洲大陆的优越地位是一大障碍，因此，他要与普鲁士作战。而对于普鲁士说来，击败法国就成为它最终统一德国的关键，可是普鲁士首相俾斯麦十分狡黠，他既需要战争，又希望法国首先宣战。由于两国为西班牙王位继承问题发生争执，战争危机终于出现。1868年，西班牙革命之后，女王伊莎伯拉被废，王位虚悬。俾斯麦为使法国腹背受敌，便派人潜往西班牙，打算买通西班牙议会和临时政府，拥立普鲁士国王的堂弟为西班牙国王。由于谋事不周，走漏了消息。1870年7月初，法国为此向普鲁士提出抗议。鉴于英国、奥地利、俄国等也附和这一抗议，普王威廉一世只得宣布撤销其堂弟为西班牙王位候选人的资格。但是，拿破仑三世仍命令法国驻柏林大使，要求普王保证永不同意霍亨索伦家庭继承西班牙王位。普王虽拒绝给予这种保证，但还是与法国大使达成了双方都能接受的协议。随后，普王将会见结果电告俾斯麦。俾斯麦渴望战争，他在与军方人士商议后，当即篡改普王电文，使它对法国带有侮辱性，并向各国使馆和报界公布。法国岂能容忍这种做法？拿破仑三世借此于1870年7月19日首先向普鲁士宣战，于是普法战争爆发普法战争爆发。"
    },
    {
      "id": "6931",
      "title": "苏联诗人马雅可夫斯基诞辰",
      "year": "1893",
      "month": "7",
      "date": "19",
      "content": "1893年7月19日 (癸巳年六月初七)，苏联诗人马雅可夫斯基诞辰。苏联诗人马雅可夫斯基的作品《好！》中译本封面马雅可夫斯基 诗选马雅可夫斯基（1893年7月19日-1930年4月14日）苏联俄罗斯诗人。生于格鲁吉亚巴格达吉村。1905年俄国革命对他产生很大影响。1908年加入布尔什维克党，从事秘密的革命宣传工作。第一部长诗《穿裤子的云》（1914-1915）批判资本主义制度、否定黑暗现实。十月革命前的作品一般都带有形式主义的烙印。诗人把十月革命称为我的革命，革命胜利初期写出《我们的进行曲》（1917）、《革命颂》（1918）、《给艺术大军的命令》（1918）、《向左进行曲》（1918）等诗以及诗剧《宗教滑稽剧》（1918）歌颂革命、反映社会主义与资本主义的激烈斗争。1919年10月至1922年2月参加罗斯塔之窗的工作，创作许多简明易懂、幽默风趣以及辛辣讽刺的鼓励诗、讽刺诗和宣传画、招贴画，艺术上克服了未来派形式主义的影响，逐渐走上了现实主义的道路。讽刺官僚主义的诗《开会迷》（1922）受到列宁的称赞。1924年列宁逝世，他以深沉的笔调写出了长诗《列宁》，表达了劳动人民的巨大哀痛，在革命历史的广阔背景上再现了列宁的光辉形象。1922-1929年曾先后访问法国、西班牙、古巴、墨西哥、美国等，写出了一系列国际题材的诗篇，以对比的手法揭露资本主义国家的金钱统治、阶级压迫、种族歧视等社会弊病（《关于美国的诗》等），表达自己对苏维埃祖国的热爱和自豪感（《苏联护照》等）。1927年纪念十月革命十周年创作长诗《好！》，这篇长诗具有强烈的浪漫主义色彩，卢那察尔斯基称之为十月革命的青铜塑像。讽刺喜剧《臭虫》（1928）和《澡堂》（1929）具有果戈理、谢德林的传统风格。长诗《放开喉咙歌唱》（1930）是他最后的作品。他在诗中总结了自己如何为无产阶级革命面从事创作的一生。由于当时自己如何为无产阶级革命而从事创作的一生。由于当时文艺界的派别斗争和思想上的矛盾等个人原因，诗人于1930年4月14日自杀。"
    },
    {
      "id": "6932",
      "title": "20世纪初的全国人口统计",
      "year": "1902",
      "month": "7",
      "date": "19",
      "content": "1902年7月19日 (壬寅年六月十五)，20世纪初的全国人口统计。1902年7月19日，据当日出版的《新民众报》第十二号报道：全国人数共计4万万有余，其中人口最多的是四川省，有6000万之多，占全国人口总数的近1/7，人口最少的是新疆，仅100多万。直隶省：20937000人山西省：12200456人江苏省：26532125人福建省：22876540人湖南省：22169673人甘肃省：10386376人广东省：31865251人贵州省：7650283人蒙古：2580000人新疆：1200000人河南省：25316820人安徽省：23672314人浙江省：11580692人湖北省：35280685人陕西省：8450182人四川省：68724890人广西省：5142330人云南省：12721574人西藏：6432000人总计：417，947，325人"
    },
    {
      "id": "6933",
      "title": "美国著名记者和作家埃德加·斯诺诞辰",
      "year": "1905",
      "month": "7",
      "date": "19",
      "content": "1905年7月19日 (乙巳年六月十七)，美国著名记者和作家埃德加·斯诺诞辰。海伦福斯特斯诺与埃德加斯诺诞辰斯诺埃德加帕克斯斯诺，曾用中国名施乐，美国著名记者和作家，中国人民的朋友。1905年生于密苏里州堪萨斯城。密苏里大学毕业后，在堪萨斯市星报报社工作。1928年到中国上海，1929-1930年任上海《密勒氏评论》助理编辑，并派任《芝加哥论坛报》驻华记者。此后还担任统一报业协会、《纽约太阳报》、伦敦《每日先驱报》等报的特派记者，在中国各地采访。1933-1938年在北平燕京大学任教。1936年访问中国陕北革命根据地，受到毛泽东、周恩来等的接见，后来写了《西行漫记》一书，向美国和世界人民介绍了中国革命的伟大斗争和红军两万五千里长征的英雄业绩。1941年返回美国。1942-1946年任《星期六晚邮报》记者，同时作为随军记者赴世界各地采访。1943-1952年任该报主编。1959年移居瑞士，1960、1964、1970年3次访问中国，写了大量介绍中国社会主义革命和建设的报道，对增进中美两国人民之间的了解和友谊做出了贡献。1972年2月15日在日内瓦病逝。根据遗嘱，将部分骨灰安葬在中国北京大学未名湖畔。其著作有《远东战线》（1934）、《焦土》（1941）、《斯大林一定要和平》（1947）、《走向起点的旅程》（1958）、《大河彼岸：今日红色中国》（1962）、《今日的中国》（1963）、《华盛顿东京北京》（1969）、《漫长的革命》（1973）等。"
    },
    {
      "id": "6935",
      "title": "朝鲜高宗皇帝在日本逼迫下退位",
      "year": "1909",
      "month": "7",
      "date": "19",
      "content": "1909年7月19日 (己酉年六月初三)，朝鲜高宗皇帝在日本逼迫下退位。1895年，日本打败清王朝后开始逐步独霸朝鲜，1905年日本取得日俄战争的胜利后，派遣数万军队开入汉城，包围王宫，强迫朝鲜签订了《日韩保护协约》，规定由日本政府在汉城设立统监府，剥夺了朝鲜内政外交主权。协约签订后不久，高宗李熙秘密写信给美、俄、德、法四国首脑，宣布《日韩保护协约》无效。1907年，荷兰海牙召开万国和平会议，高宗派特使李俊、李玮钟等三人带着致俄国沙皇的书信和参加会议的委任状前往海牙，控诉日本对朝鲜的侵略，呼吁各国声援。但是，与会列强均承认日本对朝鲜的保护权，李俊愤而剖腹自杀。此事令日本恼羞成怒，日本驻朝鲜统监伊藤博文唆使朝鲜卖国贼发动逼迫高宗李熙退位的运动。1907年7月17日，李完用等七大臣逼迫高宗退位，最后高宗宣布军国大事由皇太子摄政，但是日本统监府篡改诏书，将摄政说成是让位。1907年7月19日，在日军严密看护下，朝鲜李氏王朝在宫中举行禅位仪式，皇太子李拓即位，高宗被尊为太上皇。李拓即位4天后，日本外相林董联合朝鲜总理大臣李完用，解散了朝鲜军队，只保留一个大队的兵力担任皇宫守卫。李拓活彻底成了日本人手中的傀儡。1909年10月26日，伊藤博文在中国哈尔滨车站被朝鲜爱国志士安重根刺杀。日本政府趁机煽动复仇情绪，为吞并朝鲜制造舆论。1910年8月，日本强迫朝鲜签定《日韩合并条约》，朝鲜正式沦为日本的殖民地。1926年，52岁的李拓因病去世，结束了悲剧性的一生。"
    },
    {
      "id": "6936",
      "title": "孙中山南下广州护法",
      "year": "1917",
      "month": "7",
      "date": "19",
      "content": "1917年7月19日 (丁巳年六月初一)，孙中山南下广州护法。孙中山在广州与南下的海军官兵合影留念1917年7月2日，广东省长朱庆澜邀请孙中山组织军政府，驻粤滇军将领张开儒也主张迁都广州，认为国都既陷，政无所出。维今大计，速迁政府，设置地点，广州为宜。组织内阁，遥戴黎公。7月6日，孙率海琛、应瑞舰离沪赴粤，章太炎、朱执信、廖仲恺、陈炯明等同行。17日到达虎门，旋改乘江固舰抵黄埔，广东督军陈炳锟、省长朱庆澜等前往江边迎接。孙中山在黄埔公园欢迎会上发表演说，主张请海军全体舰队来粤，然后在粤召集国会及请黎元洪前来执行大总统职务。19日，孙中山抵广州，请国会议员来粤召集国会以决定大计。朱庆澜表示赞成。陈炳锟以南方力薄，经济困难为辞推托。孙中山逐一解释，并希敦促陆荣廷东下合作，陈勉强同意。同日，孙中山通过津、沪各报邀请国会议员南下护法，召开国会，以行民国统治之权。21日，程壁光与第一舰队司令林葆怪率舰队自吴淞口开往广东，唐绍仪、汪精卫等同行。行前在沪发表《海军护法宣言》，宣布海军讨逆三大目标：一曰拥护约法；二曰拥护国会；三曰惩办祸首。表示必使已毁之约法，回其效力；已散之国会，复其原诽谤。元恶大憝、为国蟊贼者，无所逃罪，然后解甲。自约法失效、国会解散之日起，一切命令皆无根据，当然认为无效。发此命令之政府，当然否认。"
    },
    {
      "id": "6937",
      "title": "直皖战争结束，段祺瑞辞职",
      "year": "1919",
      "month": "7",
      "date": "19",
      "content": "1919年7月19日 (己未年六月廿二)，直皖战争结束，段祺瑞辞职。 连日来，皖军东、西两路全线溃败，段祺瑞已如丧家之犬。1919年7月18日，靳云鹏向他进最后忠告说：战争已完全失败，边防军战斗力已失，若不从速设法，恐三数日内，京中粮食问题将令全军不战自溃，至兵临城下，为时已晚，追悔莫及矣。段表示同意，便向徐世昌请求下令停战。当天，徐世昌颁布停战令，责成各路将领迅饬前方各守防线，停止进攻，听候命令解决。7月19日，段祺瑞发表通电，自请罢免官职，解除定国军名义。电文说：顷奉主座巧日电谕：近日叠接外交团警告，以京师侨民林立，生命财产极关紧要，战事如再延长，危险宁堪言状。应令双方即日停战，迅饬前方各守界线，停止进攻，听候明令解决等因，祺瑞当即分饬前方将士一律停止进攻在案。查祺瑞此次编制定国军，防护京师，盖以振纲饬纪，初非黩武穷兵。乃因德薄能鲜，措置未宜，致招外人之责言，上劳主座之?念。抚衷内疚，良深悚惶。查当日即经陈明，设有谬误，自负其责。现在亟应沥情自劾，用解愆尤。业已呈请主座，准将督办边防事务、管理将军府事宜各本职，暨陆军上将本官即予罢免，并将历奉授奖授之勋位、勋章一律撤销，定国军名义亦于即日解散，以谢国人，共谅寸衷。"
    },
    {
      "id": "6938",
      "title": "共产国际第二次代表大会在苏联莫斯科召开",
      "year": "1920",
      "month": "7",
      "date": "19",
      "content": "1920年7月19日 (庚申年六月初四)，共产国际第二次代表大会在苏联莫斯科召开。 1920年7月19日至8月7日，共产国际第二次代表大会在苏联莫斯科召开。大会通过的列宁关于《民族和殖民地问题提纲》，系统论述了民族和殖民地革命的理论，对后来中国共产党制定民主革命纲领起了重要的指导作用。"
    },
    {
      "id": "6939",
      "title": "刘海粟裸体模特儿纠纷平息",
      "year": "1926",
      "month": "7",
      "date": "19",
      "content": "1926年7月19日 (丙寅年六月初十)，刘海粟裸体模特儿纠纷平息。1926年7月19日《大公报)上发表署名摩得乐的文章《孙传芳两大禁令--旗袍与模特儿》。文章说：孙传芳两月前来上海一次，照他的言论，仿佛要在上海行若干善政，其实一样也没有做，就是和模特儿过不去，雷厉风行，非将美专学校封闭不可。以五省总司令赫赫威权，与几个穷苦女子、无力文人刘海粟作对，以虎搏兔，胜之不武。模特儿的纠纷，至此应该可以结束了，但县长危道丰仍向上海法院控诉，控告刘海粟侮辱人格，毁谤名誉，要求赔偿损失。传票由法租界捕房陪同法警送到刘海粟手里，刘委托陈霆锐、吴经熊两位律师出庭为其辩护。律师吴经熊拟与刘私下协商，表面上以罚刘50块大洋了结此案，50块钱也不必刘拿出，但请刘海粟不要上诉。原因是此二人觉得压力太大，非这样作不能平息此纠纷，希望刘能谅解。刘不得已认可了。过了五六天后，法院判决刘海粟罚洋50元，因事先郑推事己关照，故刘也不予上诉了。至此，这场长达十年之久的模特儿制的纷争才算结束。"
    },
    {
      "id": "6940",
      "title": "工人运动领袖赵世炎牺牲",
      "year": "1927",
      "month": "7",
      "date": "19",
      "content": "1927年7月19日 (丁卯年六月廿一)，工人运动领袖赵世炎牺牲。赵世炎牺牲赵世炎龙华授首照丹心，浩气如虹烁古今，千树桃花凝碧血，工人万代仰施英。革命老人吴玉章在《忆赵世炎烈士》一诗中，高度评价了我国工人运动领袖赵世炎同志。施英，是赵世炎在党和工会的刊物上写文章时用的笔名。赵世炎1901年出生于四川西阳龙潭。他天资聪明，15岁考入北京高等师范附属中学，1917年，赵世炎结识李大钊，从此开始了他的革命生涯。1920年，他经陈独秀介绍，加入了上海共产主义小组，后到法国勤工俭学，和周恩来等同志一起组成了旅欧共产主义小组，并担任了中共旅欧总支部的第一任书记。1923年3月，根据共产国际和中共中央的决定，赵世炎赴苏联学习，并随李大钊一起出席了共产国际第五次代表大会。1924年回国后，他和李大钊一起，领导了北京市民、学生的历次反帝反军阀运动，领导了天津、开滦等地的工人大罢工。后来，赵世炎到上海，化名施英，和周恩来一起，指挥了上海三次工人武装起义。1927年4月12日，蒋介石在上海发动了四一二反革命政变，工会和群众团体被封闭，许多优秀的共产党员遭到屠杀。上海党组织在赵世炎和罗亦农等同志的领导下迅速转入地下活动。不久，党的第五次代表大会在武汉召开，赵世炎被选为党的中央委员。当时，白色恐怖笼罩着上海。6月下旬，江苏省委机关遭到破坏。7月2日，由于叛徒韩步先供出了赵世炎的住处，敌探到他家坐待。赵世炎的岳母、革命母亲夏娘娘机警地将花盆推到马路上摔碎，为他报警，但因当时大雨倾盆，天昏地暗，未发生作用。赵世炎被捕时，机智地让夏之栩转告王若飞等其他同志及时转移，避免被敌人搜捕。在龙华监狱，敌人对赵世炎施用了各种酷刑。但他始终坚贞不屈，英勇战斗。1927年7月19日清晨，国民党反动派在枫林桥畔杀害了赵世炎同志。在刽子手的大刀面前，赵世炎同志昂首挺胸，高呼口号，壮烈牺牲。当时他年仅27岁。"
    },
    {
      "id": "6942",
      "title": "缅甸民族运动领袖昂山逝世",
      "year": "1947",
      "month": "7",
      "date": "19",
      "content": "1947年7月19日 (丁亥年六月初二)，缅甸民族运动领袖昂山逝世。 昂山，(Aung San，19151947)缅甸独立运动领袖。将军。1915 年2月13日，出生于缅甸北部，自幼受家乡人民反英斗争的影响，入仰光大学后，政治上逐渐成熟，成为学生运动的领导人。1936年2月与吴努一起领导学生罢课。1938年加入德钦党，19391940年任该党总书记。1940年为缅甸独立而寻求外国的支持，曾与日本人接触。日本人协助他建立缅甸独立军。这支军队跟随日军前进，接管占领区的地方行政。19431945年昂山在巴莫傀儡政府中任国防部长。1944年8月秘密成立反法西斯人民自由联盟，任主席。1945年3月率缅甸国民军协助盟国作战，直至日本投降。1946年任缅甸行政委员会副主席，实际等于总理。1947年1月，率代表团赴英进行谈判，于1月21日签订了昂山艾德礼协定。根据协定，缅甸成立了以昂山为首的临时政府。但时隔不久，英方在临时政府成立1年后，缅甸将完全独立的条款上采取了搪塞的态度，他公开谴责英政府背信弃义的行为，同年4月选举制宪会议，他的反法西斯人民自由同盟在202个席位中赢得196席。同年7月19 日，与其他6名部长同时遭杀害。这一天，后被定为缅甸的烈士节。 评论：总是有恶人，恶人总是和好人作对。好人永远为人们所纪念。"
    },
    {
      "id": "6943",
      "title": "全国文学艺术工作者代表大会召开",
      "year": "1949",
      "month": "7",
      "date": "19",
      "content": "1949年7月19日 (己丑年六月廿四)，全国文学艺术工作者代表大会召开。大会会场 1949年7月2－19日，中华全国文学艺术工作者代表大会在北平召开。有648名作家、艺术家参加了大会。朱德代表中共中央和人民解放军总部向大会表示祝贺。7月6日毛泽东、周恩来到会。周恩来作政治报告，指出这次文艺界代表大会的团聚，是在新民主主义旗帜下，在毛泽东同志新文艺方向之下的胜利的大团结，大会师。周恩来强调：文艺工作者首先去熟悉工农兵，因为工农兵是人民的主体，而工农兵又是今天在场的绝大多数所不熟悉的或不完全熟悉的。周恩来还指出：文艺工作者是精神劳动者，广义地说来，也是工人阶级的一员。大会宣告中华全国文学艺术界联合会成立，通过了中华全国文学艺术界联合会章程，并选举郭沫若、丁玲、茅盾、周扬等87人组成文联全国委员会。委员会推选郭沫若任文联主席，茅盾、周扬任副主席。文学艺术界联合会是全国各文学艺术界联合各省、市、自治区文联的联合组织。全国文联有中国作家协会、中国戏剧家协会、中国音乐家协会、中国美术家协会、中国电影家协会、中国舞蹈家协会等文艺团体。这次大会标志着长期被国民党政府隔绝的解放区和国民党统治区两个地区的全国文学艺术界人士的胜利会师。毛泽东给中华全国文学艺术工作者第一次代表大会的题词"
    },
    {
      "id": "6945",
      "title": "引擎班机波音707首航",
      "year": "1954",
      "month": "7",
      "date": "19",
      "content": "1954年7月19日 (甲午年六月二十)，引擎班机波音707首航。1954年7月19日，72岁的工程师威廉E波音在西雅图目睹了80冲刺号的首航。这架飞机的型号定为707。在波音的妻子伯莎为该飞机起名冲刺后，飞机开始升空并且达到每小时60英里的巡航速度。波音707飞机是为了洲际间的旅行而制造的，可载219名乘客。"
    },
    {
      "id": "6946",
      "title": "中国第一架国产喷气式歼击机——歼-5在沈阳首飞成功",
      "year": "1956",
      "month": "7",
      "date": "19",
      "content": "1956年7月19日 (丙申年六月十二)，中国第一架国产喷气式歼击机——歼-5在沈阳首飞成功。1956年7月19日，中国第一架国产喷气式歼击机歼-5在沈阳首飞成功。这标志着中国航空工业的重大进步。歼-5仿制自苏联的米格-17歼击机，成为中国空军早期主力战斗机。 歼-5原型机点评：若一直坚定的由模仿到自创，恐怕也该有B2了吧。"
    },
    {
      "id": "6947",
      "title": "我国与柬埔寨建立外交关系",
      "year": "1958",
      "month": "7",
      "date": "19",
      "content": "1958年7月19日 (戊戌年六月初三)，我国与柬埔寨建立外交关系。柬埔寨，全称柬埔寨建立外交关系柬埔寨王国。位于亚洲中南半岛南部。面积181035平方公里。人口1040万。有20多个民族，其中高棉族占80％。通用高棉语，并与法语、英语同为官方语言。佛教为国教，少数信奉伊斯兰教。首都金边。矿产资源主要有金、磷酸盐、宝石、铁、煤、石油等。森林面积占全国总面积的74%。农产品有水稻、橡胶、胡椒等。渔业资源丰富。因长期战乱工业基础薄弱，王国政府成立后，实行市场经济，许多工厂转为私有。1995年人均生产总值277．4美元。公元1世纪建国。1863年沦为法国保护国。1940年被日本占领。日本投降后，法国重新侵入。1953年11月9日宣布独立。1954年7月法国同意撤出驻柬军队。1970年3月18日朗诺发动政变，推翻西哈努克政府。3月23日西哈努克在北京宣布成立柬埔寨民族统一阵线，5月5日成立王国民族团结政府。1975年4月柬全国解放，改国名为民主柬埔寨。1978年底越南出兵侵占柬埔寨。1982年7月民柬联合政府宣告成立。1990年2月3日，西哈努克亲王宣布改国名为柬埔寨。9月柬四方宣布组成柬埔寨全国最高委员会。1991年10月23日，签署了关于全面政治解决柬埔寨冲突的巴黎协定。1992年2月联合国安理会通过决议，决定建立联合国驻柬临时权力机构。1993年5月23-28日，柬举行21年来的第一次制宪会议选举。6月14日柬制宪会议举行首次会议，通过决议：恢复西哈努克亲王在1970年3月18日政变前的名誉和国家元首的地位，把一切权力交给西哈努克亲王。7月1日制宪会议批准成立临时民族政府。9月21日制宪会议通过新宪法。9月24日，西哈努克签署新宪法，柬恢复君主立宪制王国，西哈努克就任国王。奉行独立、和平、中立和不结盟的外交政策。1958年7月19日同中国建交。柬埔寨吴哥窟柬埔寨人爱吃大蜘蛛"
    },
    {
      "id": "6948",
      "title": "著名小品演员赵本山出生",
      "year": "1958",
      "month": "7",
      "date": "19",
      "content": "1958年7月19日 (戊戌年六月初三)，著名小品演员赵本山出生。 赵本山、男、汉族、1958年7月19日生于辽宁省铁岭市开原莲花乡，曾在西丰县剧团、铁岭县剧团先后担任演员、团长、铁岭民间艺术团演员。现任辽宁民间艺术团团长，国家一级演员、德艺双馨艺术家、中国曲艺家协会理事、辽宁省曲艺家协会副主席、全国青联委员、辽宁省政协委员、全国人大代表。 赵本山6岁时成为孤儿，开始跟二叔(盲人)学艺。拉二胡、吹唢呐、抛手绢、打手玉子、唱小曲、二人转小帽等样样精通，尤其是三弦功底尤为突出。苦难的童年成了赵本山一生的财富，为其日后的小品、演艺生涯奠定了坚实的基础。 17岁入公社文艺宣传队，又入威远乡业余剧团，后借调西丰县剧团主演二人转。 1982年，辽宁省举办第一届农村小戏调演，赵本山在李忠堂与崔凯合作的拉场戏《摔三弦》剧中扮演肓人张志，一举成名。摔剧获演出一等奖。当年，赵本山考入铁岭县剧团，担任主演并任业务团长。1986年被调到铁岭市民间艺术团。那时，赵本山与潘长江在沈阳一起演出的二人转《大观灯》200余场，场场爆满，轰动东三省。 赵本山主演的拉场戏《一加一等于几》、戏曲电视剧《双叩门》、《过了这个村》、《摘幌》等剧，获过许多国家、省级奖励。 1987年，在姜昆的推荐下打入了中央电视台春节晚会，开始了他更加辉煌的艺术人生。春节晚会上，小品《征婚》、《红高粱模特队》、《三鞭子》、《送礼》、《钟点工》、《昨天、今天、明天》、《卖拐》、《卖车》均获一、二等奖。由个人投资主演的电影《男妇女主任》获98国家级华表奖，并获优秀男主角奖；为繁荣发展艺术，他创办了本山艺术公司。2002年春，电视剧《刘老根》在中央电视台1套播放，播放时，收视率空前，许多城市万街空巷。2002年9月5日10日以赵本山名字命名的赵本山杯小品大赛会同中国铁岭首届国际民间艺术节在铁岭举行，社会好评如潮。 现为铁岭市民间艺术团国家一级演员、中国曲艺协会会员、辽宁省曲艺家协会副主席、全国青联委员、辽宁省政协委员、铁岭市形象大使。 凭借其扎实的舞台表演功底，赵本山屡次登上大银幕，其中最受注目的当属张艺谋的《幸福时光》以及陈凯歌的《荆轲刺秦王》。近几年除了在晚会小品节目及一系列喜剧题材电视剧中出现外，2006年老赵还出演了张扬的《落叶归根》，表现颇受影迷肯定。 评论:大家都太熟悉他了，不知道春节晚会如果少了他，会是什么情景?"
    },
    {
      "id": "6949",
      "title": "中央批准施行《科研十四条》",
      "year": "1961",
      "month": "7",
      "date": "19",
      "content": "1961年7月19日 (辛丑年六月初七)，中央批准施行《科研十四条》。1961年7月19日，中共中央发出《关于自然科学研究机构当前工作的十四条意见（草案）》（简称《科研十四条》）。中央认为，文件的精神对一切有知识分子工作的部门和单位都是适用的。中央批示强调指出，对待知识、知识分子问题上的片面认识和简单粗暴的作风必须纠正，在学术研究工作中必须坚持百花齐放，百家争鸣的方针，对几年来批判错了的人，要进行甄别平反。《科研十四条》规定了科研机构的基本任务是提供科学成果，培养研究人才；调整研究机构，定方向、定任务、定人员、定设备、定制度，使研究工作相对稳定；正确贯彻执行科学为社会主义建设服务的方针和理论联系实际的原则；坚决保证科研工作时间，平均每周不得少于5个工作日；争取一切可能争取的知识分子为社会主义科学事业服务，帮助他们走又红又专的道路；研究机构的思想政治工作要讲求实效，力戒形式主义；研究机构的领导干部，必须认真学习马克思列宁主义和毛泽东著作，学习业务，由外行变成内行等。《科研十四条》的制定和执行，调动了科学技术工作者的积极性，密切了党和知识分子的关系，对团结广大科技人员，共同克服3年的经济困难，改进研究机构的工作秩序，提高科研水平，加快出人才出成果，起了有力的促进作用。"
    },
    {
      "id": "6950",
      "title": "与病魔斗争的坚强日本少女木藤亚也出生",
      "year": "1962",
      "month": "7",
      "date": "19",
      "content": "1962年7月19日 (壬寅年六月十八)，与病魔斗争的坚强日本少女木藤亚也出生。 木藤亚也出生木藤亚也(きとうあや)1962年7月19日1988年5月23日，60年代初期出生于日本的文化重镇名古屋，一名很普通的初三学生，然而，一名这么普通和平凡的女孩子，却是一位让千万人，甚至连全亚洲都感动的生命少女!她的代表作《一公升的眼泪》不但让千千万万的人感动流泪，更加令千千万万的人重新找到了生存的希望，重新思考生存这个问题，以及思考自己的生存意义和价值!让更多的人为生存而努力木藤亚也评论：一个好女孩"
    },
    {
      "id": "6952",
      "title": "中国与毛里塔尼亚伊斯兰共和国建立外交关系",
      "year": "1965",
      "month": "7",
      "date": "19",
      "content": "1965年7月19日 (乙巳年六月廿一)，中国与毛里塔尼亚伊斯兰共和国建立外交关系。毛里塔尼亚伊斯兰共和国建立外交关系毛里塔尼亚位于非洲西北部，撒哈拉沙漠西部，首都努瓦克肖特。毛里塔尼亚最早的居民是巴富尔黑人民族。后北非柏柏尔人迁入毛北部。公元7世纪阿拉伯人进入毛。1920年毛成为法属西非洲管辖下的殖民地。1956年成为半自治共和国，1958年9月加入法兰西共同体，11月毛里塔尼亚伊斯兰共和国宣布成立。1960年11月28日宣告独立，达达赫任总统。毛里塔尼亚矿产资源主要有铁矿，储量估计达 87亿吨。其他资源储量：铜矿2200万吨，石膏约40亿吨，磷酸盐1.4亿吨。渔业资源丰富，储量为400万吨。石油和天然气资源预计储量丰富， 2006年2月正式成为石油生产国。森林总面积47440公顷。毛里塔尼亚农牧渔业产值占国内生产总值的 25%。毛现有可耕地面积50.2万公顷，工业不发达, 主要是一些采矿和小型加工业。采矿业主要开采铁矿，产值占GDP12％，出口占总出口的54％（2001年）。年开采能力为1200万吨，年开采量为1000万吨左右。2003年，生产铁矿石1000万吨，出口创汇2.25亿美元，主要出口法国、意大利、比利时等国。1965年7月19日，中国与毛里塔尼亚伊斯兰共和国建交。毛里塔尼亚女人为增肥滥用药物毛里塔尼亚女人恐怖增肥方式，为肥胖而自豪玛姆德说，想要改变人们对性感的传统看法并非易事。男人们希望女性肥胖，于是女人们都变得肥胖。她说，女人们希望男人瘦得皮包骨，然后，男人们个个都很瘦。实际上，根据毛里塔尼亚人的传统看法，肥胖的男人不像个男人，而且很懒惰。"
    },
    {
      "id": "6953",
      "title": "韩国李承晚总统逝世",
      "year": "1965",
      "month": "7",
      "date": "19",
      "content": "1965年7月19日 (乙巳年六月廿一)，韩国李承晚总统逝世。 李承晚(1875年3月26日-1965年7月19日)，大韩民国第一至三任总统(1948年-1960年)。1875年出生在朝鲜黄海道，是李氏朝鲜皇族的旁系后裔(朝鲜太宗李芳远长子让宁大君第十六世孙)。曾就读于培材大学(时称培材学堂)，1905年获得美国华盛顿大学政治学士学位，1910年获普林斯顿大学国际政治博士学位。1919年任朝鲜流亡临时政府(上海)国务总理，同年受任临时流亡政府总统。1921年卸任赴美鼓吹朝鲜独立。1945年归国任民主议院议长。1948年任大韩民国制宪国会议长，同年当选总统。1951年创立自由党，自任总裁。李承晚是一个反共主义人士。1952年及1956年连续两届总统连任。1960年第四次当选总统，同年因4.19运动被迫下野，旋避难夏威夷。1965年去世。 点评：历史上说，朝鲜战争是他发动的"
    },
    {
      "id": "6954",
      "title": "我国现代病理学奠基人之一谷镜汧逝世",
      "year": "1968",
      "month": "7",
      "date": "19",
      "content": "1968年7月19日 (戊申年六月廿四)，我国现代病理学奠基人之一谷镜汧逝世。1968年7月19日 我国现代病理学奠基人之一谷镜汧逝世谷镜汧逝世。谷镜汧，余姚梁辉乡杨潭村人。早年就读苏州垦植学校，1917年、1922年相继毕业于青岛德语专科学校和上海同济大学医科。后得县人宋汉章资助，留学德国，进海岱山大学、柏林大学，1925年获医学博士学位。次年回国，任北京协和医学院病理科助教。1928年至上海参与筹建国人自办第一所高等医学院第四中山大学医学院，后改为上海医学院，任讲师。1931年至1932年7月赴美国西余大学病理科进修。归国后任上海医学院副教授、教授。抗日战争时辗转滇、川任教。抗战胜利后，历任上海医学院病理科主任教授、教务长、代理院长。新中国成立后，历任上海第一医学院病理解剖教研室主任、中华医学会上海分会理事、全国病理学会上海分会主任委员、《中华病理学杂志》副总编辑、《辞海》主要编写人之一、上海市第四届政协委员。逝于上海。从事病理学教育研究40余年，造就医学人才甚多。对血吸虫病、丝虫病、肺吸虫病、结核病、肝脏病有详尽研究，并考察少数民族地区的地方病，重视、推广尸体解剖。著有《病理学总论》、《病理解剖学总论》、《血吸虫病学》、《病理技术检验》、《原发性肝癌107例(尸检)病理学上的探讨》。曾捐资家乡浚河，参与筹建余姚阳明医院。"
    },
    {
      "id": "6955",
      "title": "佛朗哥把权力移交给胡安·卡洛斯王子",
      "year": "1972",
      "month": "7",
      "date": "19",
      "content": "1972年7月19日 (壬子年六月初九)，佛朗哥把权力移交给胡安·卡洛斯王子。西班牙王子胡安卡洛斯1972年7月19日。由于健康日趋恶化，最高统帅弗朗西斯科-佛朗哥把对西班牙的统治权移交给他亲自指定的接班人胡安卡洛斯-德-鲍尔邦王子。统治西班牙35年的81岁国家元首在民众不同的反应中引退。许多人痛恨佛朗哥的残暴统治，希望迎来一个新时代，而其他人担心这次换班会造成灾祸和暴力冲突。大独裁者佛朗哥"
    },
    {
      "id": "6956",
      "title": "《辽宁日报》报道张铁生“白卷事件”",
      "year": "1973",
      "month": "7",
      "date": "19",
      "content": "1973年7月19日 (癸丑年六月二十)，《辽宁日报》报道张铁生“白卷事件”。1973年辽宁考生张铁生（前左）在大学招生文化考试中交了白卷?1973年辽宁考生张铁生（前左）在大学招生文化考试中交了白卷，却在试卷背后写了一封为自己成绩低劣辩护的信。此人竟被江青等人称作反对资产阶级教育路线回潮的反潮流英雄1973年7月19日，《辽宁日报》头版头条以《一份发人深省的答卷》为题，刊登辽宁省兴城县白塔公社下乡知识青年、生产队长张铁生的一封信，张的信写在辽宁省大学入学考试的物理化学试卷背后。信中说：本人自1968年下乡以来，始终热衷于农业生产，全力于自己的本职工作。说实话，对于那些多年来不务正业、逍遥浪荡的书呆子们，我是不服气的，希望各级领导在这次入考学生之中，能对我这个小队长加以考虑为盼！张铁生的语文是38分，数学得61分，物理化学得6分，都未交白卷。中共辽宁省委书记毛远新得知这一情况后，将原信作了删改，指令《辽宁日报》发表，并在编者按中说：张铁生对物理化学这门课的考试，似乎交了白卷，然而对整个大学招生的路线，交了一份颇有见解、发人深省的答卷。8月10日《人民日报》转载了这封信，其后，《红旗》杂志等也纷纷转载，发表评论，说搞文化考试是旧高考制度的复辟，资产阶级向无产阶级反扑。张春桥说这是反攻倒算，江青称赞张铁生真了不起，是个英雄，他敢反潮流。张铁生被破格录取上学，并担任全国人大常委，成为江青反革命集团的马前卒。"
    },
    {
      "id": "6957",
      "title": "广东琼崖武装起义领导人之一冯白驹在北京逝世",
      "year": "1973",
      "month": "7",
      "date": "19",
      "content": "1973年7月19日 (癸丑年六月二十)，广东琼崖武装起义领导人之一冯白驹在北京逝世。冯白驹别名裕球、继周。琼崖革命武装和根据地创建人。1903年生，海南琼山人。1926年9月加入中国共产党。1927年后，历任中共琼山县委书记、澄迈县委书记、琼崖特委书记，参加琼崖起义，领导建立琼崖工农红军第1独立师（后改称第2独立师）。在与中共中央、广东省委失掉联系的情祝下，率部坚持艰苦的武装斗争。抗日战争全面爆发后，1938年12月琼崖工农红军改编为广东省民众抗日自卫团第14区独立队，他任队长。1939年2月日军入侵海南岛，他在琼山县潭口指挥了阻击日军的战斗，打响了琼崖抗战的第一枪。不久部队扩编为广东省琼崖抗日游击队独立总队，任总队长。率部开展独立自主的敌后抗日游击战争，取得了琼山罗刘桥、罗板铺伏击战，海口长林桥袭击战，那大围攻战等战斗的胜利。1940年9月任中共琼崖特委书记兼独立总队总队长和政治委员。1941年2月任中共琼崖军事委员会主席。1944年秋任琼崖人民抗日游击队独立纵队司令员兼政治委员。解放战争时期，他任中共琼崖区委书记、琼崖临时人民政府主席、人民解放军琼崖纵队司令员兼政治委员。他领导海南军民坚持革命战争23年红旗不倒，被誉为琼崖人民的一面旗帜。中华人民共和国成立后，历任中共海南区委第一书记，海南军区司令员兼政治委员，海南行署主任，中共广东省委书记处书记，广东省、浙江省副省长等职。1955年被授予一级八一勋章、一级独立自由勋章、一级解放勋章。1973年7月19日在北京逝世。1983年中共中央作出平反决定，恢复名誉。著有《中国共产党的光辉照耀在海南岛上》、《红旗不倒》等。"
    },
    {
      "id": "6958",
      "title": "美苏宇航员太空会面",
      "year": "1975",
      "month": "7",
      "date": "19",
      "content": "1975年7月19日 (乙卯年六月十一)，美苏宇航员太空会面。阿波罗号和联盟号在太空对接左上角，对接时的列昂诺夫和斯莱顿1975年7月19日，美国和苏联宇航员在太空结束了史无前例的为期两天的国际使命。阿波罗号和联盟号开始分离，按各自轨道运行。苏联人将在明天返回地面，美国人将在5天后返回。从这两个宇宙飞船各载3名字航员于4天前发射升空，对接使命即告开始。苏联打破了惯常的保密作法，对联盟号发射做了电视现场直播。这两艘太空船是两天前在大西洋上空140英里处连接到一起的。很高兴见到您，苏联船长阿列克谢-A-列昂诺夫用英语说道。美国船长托马斯-P-斯塔福德用俄语做了回答。两名船长通过太空船舱口相互握手，然后美国人进入苏联船内，交换了礼物。在后来的两天里，6名宇航员共同进餐。他们从一个太空船走进另一个太空船，共同合作进行科学试验。然后他们形成编队分别在两个轨道上观察太阳和地球。这项被称作阿波罗-联盟对接试验计划是3年前在莫斯科的一次会议上商定的。美苏两国官员说，有关未来合作进行太空探险的探索性谈判已经举行。（～10／22）"
    },
    {
      "id": "6959",
      "title": "备受抵制的第二十二届奥运会开幕",
      "year": "1980",
      "month": "7",
      "date": "19",
      "content": "1980年7月19日 (庚申年六月初八)，备受抵制的第二十二届奥运会开幕。古巴拳击运动员史蒂文森连续三次获得1972、1976、1980年奥运会金牌由于苏军入侵阿富汗，践踏国际准则，遭到了世界的反对和舆论的谴责。许多国家和地区公开抵制和拒绝参加莫斯科奥运会，最后只有81支队伍参赛。入场式上，有16支队伍以奥林匹克五环旗代替本国国旗，有10支队伍只有旗手一人入场。因加拿大抵制此届奥运会，蒙特利尔市长未出席交接仪式，只派了代表将五环旗交给了莫斯科市。种种情景冲淡了会场的热烈气氛，也给奥林匹克运动发展蒙上一层阴影。在男子项目的比赛中，民主德国的董布罗斯基在跳远比赛中以8.54米夺冠，虽然这一成绩距比蒙的世界纪录相差较远，但已是自1964年以来的世界最好成绩。他的队友西尔平斯基成为继贝基拉之后第二个蝉联马拉松冠军的人，自行车比赛也传出佳讯，有10人次打破世界纪录，其中民主德国选手托姆斯创造了自1964年以来1000米计时赛最好成绩，苏联体操队在老将安德里亚诺夫和新秀季佳京的率领下，重新登上团体冠军的领奖台。季佳京一人独得8枚奖牌（3金、4银、1铜），而安德里亚诺夫以本次奥运会上的2金、4银、1铜，成为奥运史上获奖牌最多的选手（15枚）。由于美国等强手的缺席，游泳及田径的某些项目受到较大影响。女子比赛情况有所不同，由于民主德国、苏联及其他东欧国家一直居主导地位，所以抵制行动带来的影响不大。科赫在400米和4x400米跑接力赛中为民主德国赢得1金、1银。从1977-1985年她在世界杯和世锦赛上连连夺魁，共16次创造200米、400米跑和接力项目的世界纪录，她还多次被评为年度世界最佳运动员。克劳泽是继恩德尔之后又一位著名游泳运动员，本届奥运会上她在100米、200米、4x100米自由泳比赛中四破世界及奥运会纪录。为民主德国再添3枚金牌。由于美国的反对，闭幕式上一反惯例，没有升起下届东道主美国的国旗，代之以洛杉矶市市旗。达利-汤普逊获金牌1980年7月在莫斯科奥运会上获得了英国历史上第一枚十项全能金牌集15枚奥运奖牌于一身的苏联体操名将安德里亚诺夫苏联花样滑冰选手伊琳娜-罗德尼娜连续三次（1972、1976、1980年）登上奥运会双人滑冠军的领奖台"
    },
    {
      "id": "6960",
      "title": "土壤肥料学家裴保义逝世",
      "year": "1983",
      "month": "7",
      "date": "19",
      "content": "1983年7月19日 (癸亥年六月初十)，土壤肥料学家裴保义逝世。裴保义逝世裴保义（19141983），又名裴龙祥，土壤肥料学家。1914年3月19日出生于湖北省汉口。少年时读过几年私塾。1928年考入由教会兴办的武昌文华中学。1934年考入金陵大学农学院，1937年随校内迁成都，1938年毕业，获农学士学位。毕业后留校任农经系助教，曾参加四川省的土壤调查和农村经济状况调查。1942年应黄瑞采教授的邀请转入农艺系任讲师，从事土壤肥力和肥料学的教学和科研工作。1945年，中国土壤学会成立，裴保义是学会的首批会员之一。同年，他赴美深造，先后在康奈尔大学和威斯康星大学进修和实习。1946年回国，任金陵大学农艺系副教授、教授。毕生从事土壤肥料学的教学、科研工作，为中国土壤肥料学的发展、人才培养和普及工作做出了贡献。1952年任南京农学院土壤学与农业化学系教授，参加了苏北沿海垦区的土壤调查工作。1954年任农业化学教研组主任。1956年，苏联专家阿萨洛夫来华举办农业化学讲习班，他参与了协助苏联专家培养研究生的工作。19561982年任土壤学与农业化学系副主任。80年代初，我国恢复研究生培养制度后，他被批准为首批硕士生导师。受有关部门委托，他和史瑞和教授一起研究制订了我国作物营养与施肥专业硕士研究生的培养方案。他先后为本科生和硕士研究生开设了肥料学、农业化学研究法、施肥法，以及作物营养与施肥等课程，并编写了相应的教材和讲义。这些教材和讲义成为后来有关教材的重要参考书。他潜心教学，效果优良，深受师生好评。19791982年 当选为江苏省土壤学会第四届副理事长，中国农学会土壤肥料研究会理事。1983年7月19日 病逝于江苏省南京市。"
    },
    {
      "id": "6961",
      "title": "法国画家、雕塑家埃德加·德加诞生",
      "year": "1983",
      "month": "7",
      "date": "19",
      "content": "1983年7月19日 (癸亥年六月初十)，法国画家、雕塑家埃德加·德加诞生。 埃德加德加（1834.7.19~1917.9.27 ），1834年生于巴黎，原名为埃德加依列尔日耳曼德加(Edgar Hilaire Germain de Gas)。他出身于金融资本家的家庭，他的祖父是个画家，因此他从小就生长在一个非常关心艺术的家庭中。中学毕业后，德加报考了美术学校，他在意大利学习意大利的艺术，特别是文艺复兴时期的艺术。与此同时，他又在让-奥古斯特多米尼克安格尔(Jean-Suguste Dominique Ingres，1780-1867)的一位得意门生路易拉莫特(Louis Lamott)的画室里学画。那时的德加临摹了15-16世纪的许多绘画和素描；当他回到巴黎时，他已经是一个学到一手安格尔画派好手法的、功夫很深的素描行家了。这种素描是一种古典主义的素描，是一种在学院里学习的素描(学院派)，因此，爱德华马奈(Edouard Manet，1832-1883)、皮埃尔奥古斯特雷诺阿(Pierre-Auguste Renoir，1841-1919)、保罗塞尚(Paul Cezanne，1839-1906)在不久后都起来反对这种素描，但德加对它的态度则不同，他非常崇拜古典主义的素描。德加对素描有天生的爱好，他喜欢纤细、连贯而清晰的线条，认为这种线条是高雅风格的保证和达到他所倾慕的那种美的唯一方法。线条成了他的欲望。在线的运用上，他达到了所有安格尔的弟子及其追随者没有一个能够企及的、妙笔生花的地步。但很快，德加锐敏的理智使他觉察到一股新的艺术气流，那就是现实主义。但这种理论主张放弃古希腊的美的理想，而代之以朴实、真挚地表现所见的事物。为了接近美的理想而又不脱离现实，德加创作手法就是运用干净的线条和运用明暗的技巧。如果要描绘现实，就必须使手法服从形象的个性化，这就是画肖像画。德加青年时期的肖像画准确地表现了他对素描的信仰、优异的技巧、细腻的感觉的过分的循规蹈矩。如：油画贝列里一家描写的是画家的舅父母和两个表妹。这幅画的画幅之大和主题之复杂，可以使人想见这一任务的份量之重。这是一个写实的场面。但画家在这里未能表现出空间感，极为细腻的素描没有表现出体积感来，和谐而温柔的色彩(天蓝色、白色和黑色)没有达成色调效果，画家是把全部注意力都集中在人物形象的描绘上了。人物似乎并没有摆姿势，但也不能说画家是一下子就抓住了他们。画中表现了贵族家庭文质彬彬的良好教养、他们的拘礼守法(画家也是如此)、他们那种绝不轻举妄动的不可一世和目中无人的神气。画家舅母的相貌表现得细腻入微，在画家看来，这就可以代替美了，可是它缺乏生活说服力。所有的人物，正如在德加的心目中一样，主要是唤起一种肃然起敬的感觉，这同整个油画以其卓越的素描而令人肃然起敬一样。这种肃然起敬的感觉是那么强烈，以致没有给艺术感染力留下任何余地。我们再来欣赏一下德加在1872年新奥尔良之行后创作的棉花收购事务所。此画的立意就是描写一幅当代生活场景，是追随马奈和他的现实主义画友以及未来的印象主义①画家所创造的时尚的。这是一部家庭肖像画集，画中的空间和环境陈设都渐次向深处展开，德加从前是未曾这样做过的。在这一类主题的处理上，色彩往往具有重要的意义，可是德加看来是忽视了它；色彩很俗气，譬如墙壁的红色。此外，尽管画中人物画得都很像，但人物的安排完全是偶然的，因此构图非常松散。德加企图像现实主义画家那样画，可是他并不相信现实主义；结果，他强调了这一题材的庸俗性。棉花收购事务所标志着德加风格发展上的那个可谓学院派现实主义时期的结束。他在这一时期是做了形式的俘虏。但是，在德加的一些草图中，也有一些主题和意境可以证明他在逐渐摆脱这一俘虏地位，这些主题和意境在他的创作的下一个时期得到了发展。从1862年起，德加开始对赛马发生兴趣，这给他提供了一些多少总算比较完整的题材。 创作于1877-1880年之间的赛马就很容易看出：德加的观察方法已经发生根本的变化。线条只是隐隐约约地显出，没有破坏根据明暗处理安排的色彩关系。色彩形成了统一的整体，在这个整体中，突出骑手身形的调子同显示地平线上的房子的调子同出一辙。从这种视觉形象的统一中，从绘画的不完整性中，也就产生了一种使画中所有对象都能自由呼吸的空气感。不错，形体是缺乏立体感的，空间没有表现出来，但这绝不是缺陷，因为这些因素并不影响印象的整体性。前景那个后背被画框截去的人物，是画家的一个不必要的独出心裁。然而，这些骑手却联合并活跃了总体的设色效果，他们上衣的斑杂耀目的黄色、玫瑰色、红色、浅蓝色，同背景上的一片片绿色、蓝灰色和黄灰色，非常和谐。这种效果的达到，是由于德加把人物沉浸在经过渲染的、令人容易呼吸的气氛之中了。可以想象，他是凭记忆而不是在外光下画了这幅画的；但他的记忆所刻画的，并不是抽象的形，而是形色一体的具体形象。大家都知道德加是一个以画芭蕾舞女而著称的画家。确实，任何别的题材都未能使他如此着迷，似乎也未能使他创作出他自己的风格来，他希望能画出空间感 ，画出从最意外的角度去看立体形状的印象，因此，他喜欢从芭蕾舞剧中选取题材，而不是从室外场面中选取题材。观看排练时，德加有机会从各个方面看到最富有变化的躯体姿势。从舞台上面向下看时，他能看到少女们在跳舞或休息，而且能研究复杂的短缩和舞台照明在人体造型中的效果。等待出场是德加用色粉笔画的速写之一。画中的布局看起来再随便不过了。一些跳舞者，我们只看到她们的腿，另一些只看到她们的躯体。只有一个人物能完全看到，而她的姿势复杂难辨。我们是从上面看到她的，她的头向前低下去，左手抓信踝部，一副有意放松的样子。德加的画里根本没有故事。他之所以对芭蕾舞女演员感兴趣，并非因为她们是漂亮少女。他似乎不关心她们的心情，他以印象主认者观察周围风景那种冷漠客观的态度去观察她们。他关心的是在人体形状上的明暗的相互作用，是他可以用来表现运动或空间的方式。芭蕾舞剧场的休息室是一幅迷人的细密画，构图很好，空间深度展开得也很好。古典主义的互描细致、优美地强调了舞女的全部优美姿态。主要的调子是灰色、灰蓝色、暗黄色。但当我们看够了这幅画之后，我们会觉得它并不是一个大作。德加晚年把主要精力投入了女子裸体的主题。他比谁都更努力于把裸体画从学院派传统的禁锢中解脱出来。他不断研究形体、光线、运动、人体器官及其作用。他企图做一个人兽的肖像画家，但是，他对人体机器及其动作和活力的赞赏是如此之大，以致冷冰冰的理性构想在他的形象中全然消失了。不但如此，这些形象还反映了他的全部热情，有时甚至是他的全部挣扎。从1880年开始，德加主要是画色粉画。色粉画使他能够用素描方法画色彩，并且在无损于素描的情况下取得丰富的设色效果。盆浴是一幅光与形相结合的色粉画杰作。十来年以后，德加画了另一幅同一题材的画 出浴，这幅画上，粉笔线条涂得没有那么均匀，形体磨得没有那么光滑，而色彩却更丰富、更深厚。看来，裸女就像是出现在五光十色(白色、黄色、蓝色和紫色)的星雨之中似的。由此可见，德加在其创作活动中的后二十年间，不仅取得了他前所未有的丰富的设色效果，而且在创造他所特有的形体，他利用彩点克服了形体的孤立，使形体渗透在色彩的流动之中。代表作品* 《会计师和女儿们》(Count Lepic and His Daughters)* 《舞蹈课》* 《费尔南德马戏团的拉拉小姐》* 《调整舞鞋的舞者》绘画技术和雕刻技能很高的法国画家、雕塑家。绘画功夫很深且风格高雅，很多人望尘莫及"
    },
    {
      "id": "6962",
      "title": "巴基斯坦总统总理一起辞",
      "year": "1993",
      "month": "7",
      "date": "19",
      "content": "1993年7月19日 (癸酉年六月初一)，巴基斯坦总统总理一起辞。1993年，巴基斯坦政坛波谲云诡，极富戏剧性。先是总统伊沙克汉解散国民议会并解除谢里夫的总理职务，继之最高法院裁定总统的决定无效，议会和谢里夫总理的职务被恢复。人们对曾经关系密切的总统和总理的最终决裂颇感意外，而法院的裁决更是前所未有。此后事态的发展更加出人意料，正当总统和总理在中央与各省权力之争的新一轮较量中闹得不可开交之时，两人又分别于7月18日和19日凌晨突然宣布辞职。7月19日凌晨，伊沙克汉总统举行简短仪式，宣布解散国民议会和四省议会；于10月6日举行全国大选，10月9日举行省议会选举。还宣布由世界银行前副行长、经济学家莫伊考莱希任看守政府总理。伊沙克汉说：为了维护国家利益并坚信有助于解决政治危机，我决定自愿辞去总统职务。按照巴基斯坦法律规定，参议院议长瓦西姆萨贾德出任代理总统。分析家们认为，总统挂冠是出于无奈，他作出这一决定的本质原因是最高法院恢复了总理谢里夫的职务后，削弱了总统的地位，使他的威信急剧下降。其实，伊沙克汗起初并不甘心，他在最高法院裁决后不到一星期，便授意旁遮普省和西北边境省省督解散地方议会，致使联邦政府和两省严重对立。6月28日，旁遮普省高等法院宣判恢复省议会，但不到一分钟，亲总统的省督阿尔塔夫侯赛因再次解散议会，公开与联邦政府唱对台戏。为此，总统和总理几次接触都不欢而散，巴基斯坦陷入了严重的政治危机。在强大的压力下，总统决定辞职。总理谢里夫虽重新上台，但由于得不到各省政府的合作，政令不通，联邦政府实际上处于瘫痪状态。6月29日，在参众两院联席会议上，谢里夫领导的穆斯林联盟不顾反对党的反对，通过了对享有一定自治权的旁遮普省实行联邦治理的决议，委任一名执行官去旁遮普省接管省督和首席部长的权力。他还以总统的名义对这个决议签发生效。谢里夫希望以此夺回对自己的大本营旁遮普省的控制，进而稳住联邦政府。但谢里夫的希望没有实现。与此同时，以贝布托领导的人民党为主的反对党对谢里夫的冲击越来越大。谢里夫复出后，表示愿意同反对党对话，但双方意图不同，对话毫无进展。7月16日，是反对党扬言组织数十万人向首都伊斯兰堡进行政治长征的日子，谢里夫对此毫无办法。7月18日深夜，谢里夫向全国发表电视讲话说，鉴于政敌的攻击，他不可能再执政，因而决定辞职。他还说，他将在各条战线上与政敌进行一场公开战争。"
    },
    {
      "id": "6963",
      "title": "第26届奥运会在美国亚特兰大开幕",
      "year": "1996",
      "month": "7",
      "date": "19",
      "content": "1996年7月19日 (丙子年六月初四)，第26届奥运会在美国亚特兰大开幕。第26届奥运会开幕式1996年7月19日，第26届奥运会开幕式今晚8时45分起在美国佐治亚州亚特兰大市奥林匹克体育场隆重举行。这是适逢现代奥运会百年诞辰的一次盛会，也是参加国家和地区最多，参加运动员最多的一次全球体育大家庭的团聚。在本届奥运会上，首次实现了受邀国家和地区全国参加的目标，197个国家和地区的1万多名运动员会聚五环旗下。国际奥委会主席萨马兰奇宣布第26届奥运会开幕式开始。其后是约1小时45分钟的开幕式表演，约8000名演出人员以7个主题场次的表演，分别体现了奥运会的宗旨和精神、亚特兰大对世界的盛情、佐治亚州和美国南部的文化风情与底蕴、奥运会传统等主题。开幕式表演以现代声光效应与传统表现手法相结合，吸引了全场8万多观众。在主题为各国共行的最后一场表演之后，197个国家和地区的运动员队伍相继入场，希腊队按惯例首先入场。10时许，排序第42位的中国代表队出现在入场通道的门口，篮球运动员刘玉栋高擎五星红旗走在前面。中国运动员和体育官员精神饱满地绕场行进，向全场观众频濒挥手致意，场内观众也纷纷向来自遥远东方的中国体育健儿鼓掌和挥动彩巾、香港地区和中国台北代表队分别以第81和第172位的排序入场。运动员入场后，亚特兰大奥运会组委会主席佩恩和回际奥委会主席萨马兰奇先后致词。佩恩表示希望奥运会能反映对更光明的未来和更美好的世界的期冀。萨马兰奇说，体育是友谊，体育是健康，体育是教育，体育是生活。萨马兰奇说，就如今天亚特兰大这样，体育把世界带到了一起，萨马兰奇还表示，奥林匹克运动准备为波黑体育设施的战后重建贡献力量。12时，美国总统克林顿宣布第26届奥运会开幕。奥运会旗由美国著名运动员伦德奎斯特等8人护持入场升在主会场的上空。在表彰了历史上著名的运动员之后，事前严格保密的火炬点燃程序终于登场，著名拳击运动员霍利菲尔德从地道高擎火炬出现在会场中央，经传递，由游泳女运动员埃文斯将火炬传给了拳王阿里，阿里点燃了主会场火炬塔上的火炬，全场欢腾。在运动员和裁判员宣誓后，会场回荡起最后的结束曲：更快、更高、更强。此时，礼花升空，亚特兰大的星空一片灿烂。本届奥运会将从20日开始，为期16天，选手们在26个大项的比赛中争夺总共271枚金牌。79个国家和地区的代表队在比赛中夺得奖牌，获金牌数列前三名的是：美国（44枚）、俄罗斯（26枚）、德国（20枚）。中国选手奋力拚搏，共夺得16枚金牌、22枚银牌和12枚铜牌，为祖国争了光，为中华民族争了气。"
    },
    {
      "id": "6964",
      "title": "美国科学家称木星卫星上可能存在海洋",
      "year": "1996",
      "month": "7",
      "date": "19",
      "content": "1996年7月19日 (丙子年六月初四)，美国科学家称木星卫星上可能存在海洋。美国科学家说，木星的卫星EUROPA上很可能存在海洋。斯奎尔教授今天在第31届空间研究委员会大会上发表报告说，他是通过分析美国旅行者号拍摄到的木星卫星图像得出这一结论的。这些图像表明EUROPA表面存在着如同北冰洋一样的景象，该卫星表面几乎看不到陨石撞击坑，因此该卫星表面冰盖下很可能存在海洋。"
    },
    {
      "id": "6965",
      "title": "卡拉季奇宣布退出政治舞台",
      "year": "1996",
      "month": "7",
      "date": "19",
      "content": "1996年7月19日 (丙子年六月初四)，卡拉季奇宣布退出政治舞台。美国政府的波黑特使霍尔布鲁克1996年7月19日上午在贝尔格莱德宣布，波黑塞族领导人卡拉季奇已辞去一切领导职务。这标志着卡拉季奇的政治前途最终被划上了一个句号。霍尔布鲁克是同南联盟塞尔维亚共和国总统米洛舍维奇举行了长达10个小时的会谈后宣布这一消息的。霍尔布鲁克说，卡拉季奇和其他几位塞族高级官员在一项协议上签字，米洛舍维奇作为证人在场。根据协议，卡拉季奇将放弃一切具有政治影响的职务，其中包括塞族执政的民主党主席一职。他将不再出现在公众场台以及广播、电视和其它传播媒介中，并且不参加定干9月14日举行的波黑大选。迫使卡拉季奇完全退出塞族政治生活，使波黑大选如期举行，是霍尔布鲁克这次出访前南地区的重要使命。从16日开始，霍尔布鲁克在波黑、克罗地亚和南联盟塞尔维亚共和国之间进行穿梭访问，分别与伊泽特贝戈维奇、图季曼和米洛舍维奇总统举行会谈，其中与米洛舍维奇举行的两轮会谈，长达14个多小时。米洛舍维奇在波黑战争中曾经是卡拉季奇的盟友。去年12月，米洛舍维奇代表波黑塞族在巴黎签署了波黑和平协议。根据和平协议，被海牙联合国前南战犯法庭指控为战犯的卡拉季奇不得担任公职，不得参加波黑大选。迫于美国及其西方盟国的压力，卡拉季奇在上月底和本月初宣布，辞去波黑塞族总统职务，不参加波黑大选。不过，他仍然担任着塞尔维亚民主党主席一职。美国等国家认为，这表明波黑塞族没有完全执行波黑和平协议，卡拉季奇对波黑和平进程构成了重大障碍。负责监督波黑大选的欧洲安全与合作组织官员指出，由于卡拉季奇没有完全退出塞族政治生活，原定的竞选活动开始日期被迫由14日推迟到19日，并且有可能再度推迟。波黑穆斯林政府也一再表示，如果卡拉季奇继续担任塞族民主党主席职务的话，穆族政府将抵制大选。波黑问题是克林顿政府的一张外交王牌，如果波黑和平进程停滞不前，无疑会给克林顿总统今年竞选连任造成不利影响。正是在这种背景下，霍尔布鲁克在贝尔格莱德一再向米洛舍维奇施加。霍尔布鲁克强调说，既然米洛舍维奇代表波黑塞族在和平协议上签字，那么他就有责任和义务来执行和平协议的有关条款，尤其是在卡拉季奇的去留问题上，他应发挥特殊和重要的作用。否则，美国和其它西方国家将对南联盟实施更为严厉的经济制裁。他还明确表示，如果卡拉季奇继续担任塞族民主党主席，民主党将被禁止参加波黑大选。与此同时，以美国为主导的北约也威胁说，如果外交努力不能奏效，北约不排除对卡拉季奇采取军事行动的可能。米洛舍维奇虽然不希望南联盟再遭制裁，但也不能在卡拉季奇政治命运问题上轻易作出让步和妥协，因为这样做会遭到南联盟以及波黑塞族人的强烈反对，使他面临极大的政治风险。双方经过讨价还价，最终都作出了一定的让步。美国方面不再坚持要求将卡拉季奇送上海牙联合国前南战犯法庭，也不再坚持卡拉季奇必须离开波黑塞族实体。米洛舍维奇则表示愿意做塞族方面的工作，促使卡拉季奇完全脱离塞族政治生活。面对美国方面以及米洛舍维奇总统的双重压力，波黑塞族方面、尤其是卡拉季奇作出了明智的选择，从而避免了波黑塞族与美国和其它西方国家之间对抗和冲突的进一步升级。在卡拉季奇宣布完全退出波黑塞族政坛后，负责监督波黑大选的欧洲安全与合作组织宣布，波黑大选的竞选行动按计划从19日开始，塞族民主党也将有资格参加波黑大选。人们认为，目前卡拉季奇虽己宣布退出塞族政治生活，但因此断言他在塞族内的政治影响、尤其是在波黑和平进程中的影响从此就将完全消失，似乎还为时过早。"
    },
    {
      "id": "6967",
      "title": "沪市首次飞越2000点",
      "year": "2000",
      "month": "7",
      "date": "19",
      "content": "2000年7月19日 (庚辰年六月十八)，沪市首次飞越2000点。2000年7月19日，沪市2000年，2000点终于成为现实。上证综合指数在1900点至2000点之间盘桓了将近40个交易日之后，19日突然以一种意想不到的冲关方式给投资者呈上了一份惊喜：一开盘就突破2000点大关，为2000．33点，最高摸至2004．46点。当天，上证综指跳空6．35点高开于2000．33点，开市5分钟之内走势凌厉，迅速上攻至2004．46点，尔后反复震荡，一度走低至1987．42点，尾市报收于1998．42点，比18日上涨0．22％，收出了一根下影线明显长于上影线的小阴线。深证成指19日跳空11．92点开于4807．52点，高摸4826．47点，低探4771．19点，收于4794．09点，比18日下跌了0．03％。两市成交金额为273．48亿元，比18日略有放大。在19日参与交易的971只A股股票中，有483只上涨，26只平盘，462只下跌。股市是国民经济的晴雨表，2000年我国股市走出了持续时间较长的慢牛行情，沪市圆梦2000点，其根本原因是我国宏观经济初步扭转了减速增长趋势，已开始了稳步回升。"
    },
    {
      "id": "6968",
      "title": "巴基斯坦发生爆炸袭击事件",
      "year": "2007",
      "month": "7",
      "date": "19",
      "content": "2007年7月19日 (丁亥年六月初六)，巴基斯坦发生爆炸袭击事件。2007年7月19日，人们聚集在巴基斯坦西南部俾路支省胡布镇某汽车站附近发生炸弹爆炸的现场。这起路边炸弹袭击事件 导致26人丧生，另有20余人受伤。另外，巴西北边境省亨古镇一所警察训练学校当天也遭到自杀式炸弹袭击，至少8人丧生，另有22人受伤。 新华社/路透2007年7月19日，人们聚集在巴基斯坦西南部俾路支省胡布镇某汽车站附近发生炸弹爆炸的现场。这起路边炸弹袭击事件 导致26人丧生，另有20余人受伤。另外，巴西北边境省亨古镇一所警察训练学校当天也遭到自杀式炸弹袭击，至少8人丧生，另有22人受伤。 新华社/路透2007年7月19日，巴基斯坦西北边境省亨古镇一所警察训练学校发生爆炸后，一名警察在爆炸现场搜集证据。当日，这所警察训练学校遭到自杀式炸弹袭击，至少8人在袭击中丧生，22人受伤。另外，巴基斯坦西南部俾路支省当天上午也发生一起路边炸弹爆炸袭击事件，导致26人丧生，20余人受伤。 新华社/法新7月19日，巴基斯坦西北边境省亨古镇一所警察训练学校发生爆炸后，一名警察从一只炸毁的鞋子旁走过。当日，这所警察训练学校遭到自杀式炸弹袭击，至少8人在袭击中丧生，另有22人受伤。另外，巴基斯坦西南部俾路支省当天上午也发生一起路边炸弹爆炸袭击事件，导致26人丧生，20余人受伤。 评价：恐怖袭击，人类自己对自己的暴力行为，人类的悲哀!!!"
    },
    {
      "id": "6969",
      "title": "云南省孟连县“7·19”胶农事件发生",
      "year": "2008",
      "month": "7",
      "date": "19",
      "content": "2008年7月19日 (戊子年六月十七)，云南省孟连县“7·19”胶农事件发生。7月19日，云南省普洱市孟连傣族拉祜族佤族自治县发生暴力冲突事件，执行任务的民警被数百名群众围攻、殴打；冲突中，民警被迫使用防暴枪自卫，2人死亡。事件发生后，云南省委书记白恩培、省长秦光荣要求尽快查明及时公布真相，防止矛盾进一步激化。胶农与橡胶企业纠纷引冲突孟连县公信乡、勐马镇部分胶农因纠纷与孟连勐马橡胶有限责任公司相关人员发生冲突。7月15日，孟连县派出工作组处理，并贴出限令自首通告。7月19日上午，当地民警传唤冲突人员时，遭到当地500多名村民、胶农围攻，致使41名民警受伤、8辆警车被砸坏，15名群众受伤；民警被迫使用防暴枪自卫，致多名村民受伤，2人经抢救无效死亡。■ 事发原因投案自首通告激化矛盾，当地胶农反映，橡胶公司5年不提收购价。两年前，他们多次找橡胶公司谈判橡胶林产权归属一事时发生争执，每次争执时都被民警劝阻，但问题迟迟得不到解决。今年3月25日，他们与橡胶公司人员发生了肢体冲突，随后被孟连县选派的工作组及民警强行劝止。7月15日，有几位村民再次找橡胶公司理论时，与工作组成员发生语言冲突及身体摩擦。7月15日，孟连县法院、检察院、公安局发布《关于限令违法犯罪人员》通告，该通告限令组织煽动群众聚众扰乱社会秩序等人员，须于2008年7月5日起10日内投案自首，不主动投案自首，将从严打击。通告并未引来自首者。19日清晨6时许，勐啊村的岩依、岩帅王、岩忙、波叶罕嫩、岩依所丙等5位胶农在家中和睡梦中被警察强行厮打和带走。此事成为后来冲突的直接导火索。胶农们与橡胶公司积怨很深：2003年5月19日，他们与橡胶公司签订了《胶园管、养、割承包合同》，承包期限为30年，橡胶公司拥有64.22%的林地产权。胶农们反映，近几年来，橡胶制品市场价格一路攀升，从几年前的七八千每吨飙升至现在的每吨两万余元，而橡胶公司却还按5年前合同约定价格收购。从2006年开始，胶农们以橡胶制品价格及物价上升为由，多次要求橡胶公司提高收购价格被拒，他们决定取消与橡胶公司签订的合同，自主拥有橡胶林地的全部产权，自产自销。"
    },
    {
      "id": "6970",
      "title": "中央军委晋升11位上将, 胡锦涛颁布命令状",
      "year": "2010",
      "month": "7",
      "date": "19",
      "content": "2010年7月19日 (庚寅年六月初八)，中央军委晋升11位上将, 胡锦涛颁布命令状。中央军委晋升上将军衔仪式现场中央军委19日在北京八一大楼隆重举行晋升上将军衔仪式。中央军委主席胡锦涛向晋升上将军衔的同志颁发命令状。 15时30分，晋衔仪式在庄严的国歌声中开始。中央军委副主席郭伯雄宣读了7月5日 视频：胡锦涛向11名晋升上将军衔军官颁命令状 由中央军委主席胡锦涛签署的晋升上将军衔命令。中央军委副主席徐才厚主持晋衔仪式。 胡锦涛主席向副总参谋长章沁生等晋升上将军衔的11位高级军官颁发命令状，并与他们亲切握手，表示祝贺。"
    }
  ],
  "event_count": 41
}