{
  "date": "07-20",
  "events": [
    {
      "id": "6713",
      "title": "教皇利奥十三世去世",
      "year": "1903",
      "month": "7",
      "date": "20",
      "content": "1903年7月20日 (癸卯年闰五月廿六)，教皇利奥十三世去世。1903年7月20日，教皇利奥十三世今天去世。在他生命的最后时刻，他还像在25年的教皇生涯中一样，显示出从容和献身的特色。利奥教皇原名佩奇，1837年取得圣职，1846年被指定为佩鲁贾教区主教，7年后，教皇庇护九世授予佩奇枢机主教之职。任职期间，佩奇在教育领域里成绩显著。教皇庇护九世死后，68岁的佩奇于1878年当选为教皇，成为教皇利奥十三世。恢复世俗权力、团结基督教徒、解决阶级冲突是教皇利奥十三世的三项目标。在他于1901年所作的关于基督教民主主义的教皇通告中，他给予天主教徒一些训谕，以便使他们的行动范围更大，对公众更有益。"
    },
    {
      "id": "6840",
      "title": "第二届友好运动会开幕",
      "year": "1990",
      "month": "7",
      "date": "20",
      "content": "1990年7月20日 (庚午年闰五月廿八)，第二届友好运动会开幕。第二届友好运动会于1990年7月20日至8月5日在美国西雅图举行。共设21个比赛项目，有54个国家和地区近2300名运动员参加角逐。中国派出59名选手参加7个项目的比赛。获得6枚金牌，名列第5。苏联队获66枚再次战胜美国队。"
    },
    {
      "id": "6917",
      "title": "我国用冷冻精液人工授精繁殖大熊猫成功",
      "year": "1982",
      "month": "7",
      "date": "20",
      "content": "1982年7月20日 (壬戌年五月三十)，我国用冷冻精液人工授精繁殖大熊猫成功。1980年7月20日 ，我国用冷冻精液人工授精繁殖大熊猫，获得成功。大熊猫是世界的珍稀动物， 仅产于我国， 被称为活化石。 大熊猫繁殖力低， 在人工饲养条件下，大熊猫雌雄本交的可能性极小，1936年至1986年的50年间，在世界动物园内，人工饲养的大熊猫已超过200只，其中，雄性具有求偶交配能力的却不到10只;雌性具有产仔能力的也不到30%;雌性怀孕产下的幼仔，活到年岁以上的仅有三分之一。大熊猫成了珍稀濒危动物。为抢救面临绝种的危险的大熊猫，科技工作者加紧研究大熊猫人工授精技术，以增加大熊猫的怀孕机率。1978年北京动物园首次用人工授精取得繁殖成功。这是世界上第一次为大熊猫人工授精获得成功的记录。 1980年成都动物园用冷冻精液进行人工授精，又获得成功。1963一1988年，中国人工授精繁殖成功大熊猫的动物园有北京、成都、上海、重庆、福州、杭州、昆明和西安，加上卧龙自然保护区共有9处，共计妊娠55胎，共产87仔，存活28只，有效地延续了这个珍稀的物种。成都动物园科研人员用冷冻精液为雌性大熊猫进行人工授精熊猫母亲和用冷冻精液繁殖成功的大熊猫幼仔"
    },
    {
      "id": "6918",
      "title": "中韩等国揭露日本修改教科书问题",
      "year": "1982",
      "month": "7",
      "date": "20",
      "content": "1982年7月20日 (壬戌年五月三十)，中韩等国揭露日本修改教科书问题。1982年7月20日，中国和南朝鲜揭露日本文部省指定的中小学历史教科书歪曲历史，美化侵略的行径。60年代随着日本经济高速发展，为军国主义辩护的逆流出现。70年代文部省授意改变侵略的表述形式，1980年审定教科书时将侵略淡化为进出、进入，并歪曲南京大屠杀和朝鲜三一运动的史实，1982年这种教科书公开出版。7月20日中国《人民日报》和韩国《东亚日报》载文批判，此问题演变为外交问题。7月26日中国外交部向日本政府提出抗议，要求予以纠正。香港、台湾、朝鲜、越南、马来西亚舆论也群起而攻之。8月3日韩国外相向日本提出正式抗议。8月8日日本政府派官员来华就教科书问题谈判，8月26日日本政府表示负责纠正错误，9月6日说明纠正的具体措施。9月26日日本总理大臣铃木善幸访华，表示从政治和外交上解决教科书问题。1986年再次发生教科书问题，中国政府提出严正文涉，指出能否正确认识过去日本侵略的历史是重大原则问题，在国内外压力下，日本政府虽对教科书的明显错误表述做了多处删改，但仍有意掩饰日本军国主义罪行。"
    },
    {
      "id": "6941",
      "title": "“七·二零”谋刺希特勒事件发生",
      "year": "1944",
      "month": "7",
      "date": "20",
      "content": "1944年7月20日 (甲申年六月初一)，“七·二零”谋刺希特勒事件发生。审判七二零事件参与者1944年初夏，苏联红军打入波兰领土，并强渡尼门河，逼近德寇的老巢，盟军亦在诺曼底登陆成功。纳粹德国陷入被东西两面夹击的狼狈境地，其彻底失败已是无可挽回。形势的发展促使纳粹德国内部企图推翻希特勒，成立新政府，与美英议和，阻止苏军打进德国的密谋集团抓紧执行代号为女武神的行动计划。女武神是北欧神话中沃西神手下的女神，美丽而可怕，据说她飞翔在古战场上，寻找那些该杀死的人。以其为代号的计划一语双关，名为国内驻防军如何在外籍工人举行暴动时进行镇压，接管城市治安的部署，实为杀死希特勒后如何行动的方案。6月底，密谋集团似乎交上了一个好运。其中坚分子冯-施道芬贝格伯爵被提升为上校，而且被任命为国内驻防军总司令弗洛姆将军的参谋长。这个职位不但使他可以用弗洛姆的名义给国内驻防军发布命令，而且使他可以直接地和经常地见到希特勒。施道芬贝格是个出生于德国南部著名世家的贵族。时年37岁。他才气横溢，且胆大心细。1943年4月7日，他在一次战斗中，乘车经过突尼斯的凯塞林山口，遭到一架低空飞机的扫射，失去了一只眼睛和一只右手，左手的手指也失掉两个。虽已身残，但豪气不减。那时，他对到医院里去看望他的朋友们就表示，为了除掉希特勒，他准备牺牲自己的生命。而此时，在密谋分子中又只有他能够进入警卫森严的元首大本营，因此干掉希特勒非他莫属了。1944年7月7日，施道芬贝格去上萨尔茨山向希特勒汇报女武神计划，他在公文包里藏了一颗定时炸弹。因为他计划同时炸死的戈林和希姆莱不在场，而未采取行动，7月15日预定在伯格霍夫开另一次会议，但在斯道芬堡已与柏林的同党联络好的最后关头，希特勒突然飞往狼穴去了，这不仅使他再次失去了一次机会，而且因他的同谋们过早地实施女武神计划，进行了军队的调动，引起了盖世太保的怀疑，受监视遭逮捕的密谋分子与日俱增。7月19日下午，施道芬贝格奉召于第二天下午1时到元首大本营汇报工作。他决心再也不能失去这次机会，立即通知密谋集团的成员做好暗杀得手后的政变准备。7月20日上午7时，施道芬贝格带着自己的副官哈夫登中尉从柏林附近的伦格斯道夫机场，飞往东普鲁士腊斯登堡的狼穴，他的朋友赫莫特-施蒂夫将军把两枚定时炸弹在机场上交给了他。他用衬衣把一枚炸弹包起来，放在了公文包里，另一枚交给了他的副官。这是一种英国制造的重约两磅的定时炸弹，它装有一根盛着酸溶液的玻璃管，将其打破后，只需10分钟即可腐蚀掉一根拉着撞针的金属线，使撞针弹出来，击发雷管。这种炸弹的优点是没有机械转动发出的声音，酸溶液也没有气味。上午10时15分，施道芬贝格到达了狼穴附近的飞机场，转乘一辆军官轿车径直开往大本营。大本营位于一处阴暗、潮湿、林木茂密的地方。其建筑分为内外三层，每层都围以布雷的阵地、地堡群和通电的带刺铁丝网，日夜不停地由党卫队士兵巡逻。希特勒起居和工作的里院是禁区，除得到特许和最重要人物之外，任何人不得进入。可是由于施道芬贝格是希特勒本人召见的，他和哈夫登没费什么力气就进了里院。早餐后，顺利地找到了最高统帅部通讯处长弗里茨-菲尔基贝尔将军。菲尔基贝尔是密谋集团中的关键人物之一。施道芬堡同他约妥，随时准备好把爆炸的消息迅速传给柏林的密谋分子，以便他们立即行动。12点过后，施道芬贝格走进最高统帅部长官凯特尔的办公室。凯特尔告诉他，因为墨索里尼要在下午2点半到达，元首的第一次每日汇报会从下午1点提前到12点半举行。时间已所剩无凡了。他把准备向希特勒报告的内容对凯特尔简述了一遍，然后借口方便一下，进到凯特尔的浴室里，匆忙用手钳把装有酸溶液的玻璃管夹碎。当凯特尔和施道芬贝格进入会议室的时候，后者在前厅停了一下，对管电话总机的上士说，他在等候柏林的办公室打来的紧急电话，电话里要告诉他最新的材料，补充他的报告，电话一来立刻去叫他。二人走进了会议室，会议已经开始。希特勒正坐在桌子的一边中央，背对着门，一边听着陆军副参谋总长兼作战处长豪辛格将军的汇报，一边摆弄着他的放大镜。桌子四周还站着20来个军官。当这位新来的与会者踏进会议室时，希特勒抬起头来看了他一眼，并回答了他的问候。施道芬贝格站到桌子旁边，把皮包放在了桌子下面那个坚实橡木底座的里面一边，离希特勒的腿约2米远。此时是12点三7分，再有5分钟，皮包里的炸弹就要发作了。豪辛格在继续讲着，不时指着摊在桌上的作战地图。希特勒和军官们俯身在地图上仔细地看着。施道芬贝格趁人们正聚精会神的时刻偷偷溜了出去。他身旁的勃兰特俯身到桌子上去，想更清楚地看看地图，发现施道芬贝格那只鼓鼓囊囊的皮包碍事，就用一只手把它拣起来放到桌子那个厚厚底座的靠外一边。这样一来，在炸弹和希特勒之间就隔着这个厚厚的底座了。也许就是这个看来无足轻重的举动救了希特勒的命，也改变了往后的历史。豪辛格的汇报就要完毕了，凯特尔急忙沿着桌子往施道芬贝格上校原先站的地方看去，他要暗示上校，准备好接下去汇报。然而令他十分生气的是，施道芬贝格竟不在那里。凯特尔想起上校在进来的时候对电话接线员说过的话，就悄悄地退出房间，打算去把这个毛手毛脚的青年军官找回来。可电话机旁哪有施道芬贝格的踪影。管总机的上士说，他匆匆忙忙地出去了。凯特尔无可奈何地回到会议室。这时，豪辛格正在结束他的汇报。他正在说，俄国人正以强大兵力在杜那河西面向北推进，他们的前锋已到杜那堡西南。如果我们在贝帕斯湖周围的集团军不立即撤退，一场灾祸话没说完，轰地一声，炸弹开花了。时间是中午12点42分。随着一声巨响，会议室被炸毁，房顶倒塌，墙皮剥落，窗框横飞，橡木桌被掀到了空中。正在会议室的24人当中，有4人当即身亡，3人重伤，而希特勒仅烧伤了大腿，烧焦了头发，震坏了耳膜。站在100码外的施道芬贝格，看到爆炸引起的浓烟烈火，以为里边的人都被炸死了，匆忙和他的副官钻进等在那里的一辆汽车，乘乱通过三道岗哨，向机场驰去。刚一镇静下来的希特勒，立刻就控制了局势。而待在柏林班德勒大街陆军总部的密谋分子从菲尔基贝尔处获悉谋杀已经进行。但不知希特勒死活的时候，他们像瘫痪了一样，什么也没敢做，女武神行动计划仍锁在保险柜里，白白丧失了很多无可挽回的时间。等到施道芬贝格飞行了3小时回到班德勒大街后，阴谋政变行动的轮子才开始慢慢地运转起来。然而，一切都已太晚了，希姆莱于炸弹爆炸后1小时就奔向了柏林，希特勒的血腥镇压当晚就开始了。逮捕的浪潮此起彼伏。来自11个机构的400名国家秘密警察和刑事警察组成了一个7月20日事件特别委员会，无情地清洗各军参谋部。第一批受害者中无一人生还。施道芬贝格及其首要分子的尸体被火烧化，骨灰被胡乱撒在农田里。据悉，这次大清洗约7000人被捕，498O人被判处死刑。 一个发轫于德军的政治集团决定除掉希特勒前陆军总参谋长贝克后备军参谋长施道芬贝格希特勒奇迹般的活了下来，只受了轻微的外伤这是被炸的现场希特勒看望被炸成重伤的他的副官 隆美尔，德国陆军元帅。因涉嫌七二零事件被希特勒逼迫自杀。图为自杀后的隆美尔 希特勒带伤到火车站迎接墨索里尼 纳粹的所谓人民法庭审判暗杀希特勒的密谋分子 参与谋杀希特勒的人全部处以极刑，这是执行绞刑的牢房"
    },
    {
      "id": "6971",
      "title": "意大利诗人彼得拉克诞辰",
      "year": "1304",
      "month": "7",
      "date": "20",
      "content": "1304年7月20日 (甲辰年六月十七)，意大利诗人彼得拉克诞辰。彼得拉克诞辰彼得拉克（13041374年），意大利早期文艺复兴时期的著名诗人和学者，人文主义的奠基者，早期资产阶级的艺术和道德观的建立与他是分不开的。彼得拉克的父亲原是佛罗伦萨的一个律师，因与黑党领袖不和，于1302年被逐出城，迁居到阿雷佐。1304年7月20日，彼得拉克就在这里出生。以后又经过几次搬迁，在1312年他们家迁到法国南部的阿维农，当时的教廷就在那里。因此彼得拉克与教皇等上层分子都有密切联系。这种情况既关系到他的成长，也有助于他以后的人文主义活动。彼得拉克少年时就喜爱文学、修辞，对古典作品尤其感兴趣，古罗马维吉尔的诗歌、西塞罗的讲演都强烈地吸引着他。但他父亲却要他成为一个法学家。因此，从1316年起，他先后在法国的蒙得玻利和意大利的波伦亚学习法律。1320年父亲去世，他便放弃了法学，自由地发展自己的爱好。同年他回到阿维农，担任一个次要的教职。13301347年，他一直在红衣主教万尼科伦那手下任职。在教会里的工作并不忙，这就使他一面参与教廷的一些政治、外交活动，一面不倦地学习文学、创作诗歌。作为诗人，彼得拉克的名声很快传开。1340年，巴黎和罗马争相邀请他去接受桂冠。结果他决定去罗马。1341年4月8日，他在罗马的卡匹托利山上接受了桂冠诗人的称号。彼得拉克的诗很丰富，其中《歌集》、《阿非利加》、《意大利颂》和《名人列传》著称于世。1374年7月19日，彼得拉克在一个叫阿克瓦的小村里去世。当人们发现他的遗体时，他的头还埋在维吉尔的手稿中。"
    },
    {
      "id": "6972",
      "title": "哥伦比亚独立",
      "year": "1810",
      "month": "7",
      "date": "20",
      "content": "1810年7月20日 (庚午年六月十九)，哥伦比亚独立。哥伦比亚圣多明各哥伦比亚共和国位于南美洲西北部，西濒太平洋，北临加勒比海，是南美洲唯一面向两个大洋的国家。面积114．2万平方公里。人口约3024．l万，其中印欧混血种人占57％，白人占20％，黑白混血种人占14％，黑人占4％，印第安人占1％，其他人种占4％。西班牙语为官方语言。首都圣菲波哥大。哥伦比亚于16世纪沦为西班牙殖民地。1810年7月20日宣布独立。1819年起与委内瑞拉、巴拿马、厄瓜多尔组成大哥伦比亚共和国。1830年委内瑞拉、厄瓜多尔先后退出，大哥伦比亚解体。1831年改名为新格兰纳达共和国。1886年定国名为哥伦比亚共和国。7月20日为国庆日。1980年2月7日哥伦比亚与中国建交。老城区街区哥伦比亚大学哥伦比亚瓦羽族印第安人文化节防毒面具教堂"
    },
    {
      "id": "6973",
      "title": "上海发生徐家汇教案",
      "year": "1847",
      "month": "7",
      "date": "20",
      "content": "1847年7月20日 (丁未年六月初九)，上海发生徐家汇教案。 1847年7月20日，上海发生中国近代史上第一个教案徐家汇教案。1846年，清政府解除1723年(雍正元年)颁布的禁教令后，西方传教士纷纷涌入中国。法国天主教(耶稣会)主教罗类斯确定以上海徐家汇(今属上海市)为在华活动总部，强占大片土地，修建教堂，当地人民群起反对。7月20日，80余人聚集工地，阻止修建。在法国驻沪领事要挟下，上海知县将这次斗争压制下去，并宣布徐家汇地方民地售与罗类斯建造堂宇。此后，耶稣会在徐家汇陆续占地1700余亩，先后建筑了天主堂、修道院、徐汇公学、类思小学、藏书楼、圣母院、善牧院、育婴堂等数十个建筑群，成为法国利用宗教侵略中国的基地。"
    },
    {
      "id": "6974",
      "title": "瑞典诗人卡尔费尔特诞生",
      "year": "1864",
      "month": "7",
      "date": "20",
      "content": "1864年7月20日 (甲子年六月十七)，瑞典诗人卡尔费尔特诞生。 卡尔费尔特1931年追授诺贝尔文学奖金 里克阿克塞尔卡尔费尔特(Erik Axel Karlfedt，1864.7.20-1931)瑞典诗人。出生在达拉那省南部，弗尔谢纳教区托尔夫曼庄园一个农民兼矿山主家庭。1885年考入乌普萨拉大学学习文学。1892年取得文学学士学位。1898年获得文学史和英文两科硕士学位。1900年，在皇家图书馆任研究员。1904年，当选为瑞典学院院士。1907年，任诺贝尔文学奖主次委员会委员。1912年，任该委员会终身秘书。 卡尔费尔特是一个歌唱自然，歌唱青春和爱情，歌唱古老的乡土文化的抒情诗人。1895年发表第一部诗集《旷野与爱情之歌》，即获得好评。不久，他又以诗集《弗里多林之歌》和《弗里多林乐园和达拉那传统画写意诗》一举成为诗坛的佼佼者。这两部诗集也是集中反映他的创伤主题和风格的代表作。此后陆续发表的诗集还有《福罗拉与波莫娜》、《福罗拉与柏洛娜》、《秋天的号角》等。 卡尔费尔特是紧随海登斯塔姆(1916圻获诺贝尔文学奖)、弗勒丁之后瑞典现代诗歌发轫斯的代表人特，都属于19世纪末期瑞典唯美主义流派。但卡尔费尔特的诗歌更具有浓烈的地方乡土气息，他对家乡达那始终怀有游子思乡的强烈感情，他对家乡的自然风光、风土人情和古代文化遗迹的眷爱几乎贯穿了他的全部创作。诗人立足于达拉那的乡土文化，对现代世界的超常发展深感困惑和忧虑。 由于卡尔费尔特创作成就卓著，从1918年起，瑞典学院曾几次提名颁奖给他，但都被他以本人是评奖委员会成员为由推辞了。直至他退休之后，由于他的诗具有无可置疑的艺术价值，1931年获诺贝尔文学奖。其时，诗人已去世六个月了。 点评：卡尔费尔淡泊名利，值得钦佩。"
    },
    {
      "id": "6975",
      "title": "德国著名数学家黎曼逝世",
      "year": "1866",
      "month": "7",
      "date": "20",
      "content": "1866年7月20日 (丙寅年六月初九)，德国著名数学家黎曼逝世。 黎曼 1826年9月17日，黎曼生于德国北部汉诺威的布雷塞伦茨村，父亲是一个乡村的穷苦牧师。他六岁开始上学，14岁进入大学预科学习，19岁按其父亲的意愿进入哥廷根大学攻读哲学和神学，以便将来继承父志也当一名牧师。 由于从小酷爱数学，黎曼在学习哲学和神学的同时也听些数学课。当时的哥廷根大学是世界数学的中心之一，些著名的数学家如高斯、韦伯、斯特尔都在校执教。黎曼被这里的数学教学和数学研究的气氛所感染，决定放弃神学，专攻数学。 1847年，黎曼转到柏林大学学习，成为雅可比、狄利克莱、施泰纳、艾森斯坦的学生。1849年重回哥廷根大学攻读博士学位，成为高斯晚年的学生。 l851年，黎曼获得数学博士学位；l854年被聘为哥廷根大学的编外讲师；1857年晋升为副教授；1859年接替去世的狄利克雷被聘为教授。 因长年的贫困和劳累，黎曼在1862年婚后不到一个月就开始患胸膜炎和肺结核，其后四年的大部分时间在意大利治病疗养。1866年7月20日病逝于意大利，终年39岁。 黎曼是世界数学史上最具独创精神的数学家之一。黎曼的著作不多，但却异常深刻，极富于对概念的创造与想象。黎曼在其短暂的一生中为数学的众多领域作了许多奠基性、创造性的工作，为世界数学建立了丰功伟绩。 黎曼影响了19世纪后半期的数学发展。"
    },
    {
      "id": "6976",
      "title": "瑞士化学家赖希斯泰因诞生",
      "year": "1897",
      "month": "7",
      "date": "20",
      "content": "1897年7月20日 (丁酉年六月廿一)，瑞士化学家赖希斯泰因诞生。 塔德乌什赖希施泰因(Tadeusz Reichstein，1897年7月20日-1996年4月1日)，波兰出生的瑞士化学家。由于发现肾上腺皮质激素及其结构和生理效应，他与爱德华卡尔文肯德尔、菲利普肖瓦特亨奇共同获得了1950年诺贝尔生理学或医学奖。 点评：一位长寿的科学家，肾上腺皮质激素的发现对医学的发展贡献甚大"
    },
    {
      "id": "6977",
      "title": "康有为在加拿大创立“保皇会”",
      "year": "1899",
      "month": "7",
      "date": "20",
      "content": "1899年7月20日 (己亥年六月十三)，康有为在加拿大创立“保皇会”。1899年7月20日，康有为在加拿大千岛与侨商李福基、冯秀石等创立保救大清皇帝会，简称保皇会。戊戌变法失败以后，康有为流亡海外，不忘改良，组织起这个改良派政治团体。康有为任会长，梁启超、徐勤任副会长。以保救光绪、反对慈禧和抵制革命为宗旨，陆续在美国、墨西哥、中美、南美、日本、南洋等地建立组织，共建总会11个，支会103个，设总部于澳门。以澳门《知新报》和横滨《清议报》为喉舌，宣传君主立宪。"
    },
    {
      "id": "6978",
      "title": "齐柏林飞艇首次飞行",
      "year": "1900",
      "month": "7",
      "date": "20",
      "content": "1900年7月20日 (庚子年六月廿四)，齐柏林飞艇首次飞行。1900年7月20日，由德国的弗迪南德冯齐柏林伯爵设计并制造的一架飞艇今天在腓特列港附近进行首次飞行。这架飞艇是在康斯坦斯湖上漂浮的1个飞机棚里制造的，飞艇上有1个用金属丝缠着的铝壳，铝壳外面裹着装有16个氢气囊的棉布。两台16马力的发动机使飞艇速度达到每小时14英里。美国内战期间，在联盟军队服役时，冯齐柏林曾第一次乘气球升入空中，1891年以来他一直从事飞艇的研制工作。"
    },
    {
      "id": "6980",
      "title": "克伦斯基成为俄国总理",
      "year": "1917",
      "month": "7",
      "date": "20",
      "content": "1917年7月20日 (丁巳年六月初二)，克伦斯基成为俄国总理。克伦斯基仍将努力进行战争 1917年7月20日。一位律师兼非马克思主义劳工组织的前任领袖接替了李沃夫的俄国临时政府总理职务。 亚历山大-克伦斯基仍担任陆军和海军大臣的职务，他是在国家一片混乱之际登临领导职位的。 1917年7月1日作为陆军大臣的克伦斯基指挥发动了一场向在加利西亚的奥地利军队的进攻。战斗开始时他们获得了胜利，但昨天遭到了德军的拼命反攻。俄军目前正在溃逃。 在过去的两周里，数千名乌克兰人反叛，要求自治。乌克兰是俄国的粮仓。临时政府不会轻易地将它放弃，也不会允许很多其它渴望独立的少数民族地区做出类似的事情。 面对混乱的局面临时政府采取了哪些措施呢?他们引进了陪审团审讯制度，允许言论、出版和集会自由，答应全部赦免政治犯和宗教犯，给劳工组织以罢工的权力。但是这些都没有超出人们过去要求过的权利。仍有大批群众涌向街头，愤怒的喊声仍很高涨。 克伦斯基这天下午收到了一封从乌克兰激进社会主义团体打来的电报。电报说他们愿意制止内战。尽管劳伦斯在上午一次暗杀行动中受到枪击，但他收到了电报后觉得宽慰多了。 评语：乌克兰现在是主权独立的国家"
    },
    {
      "id": "6981",
      "title": "胡适发表《多研究些问题，少谈些主义》",
      "year": "1918",
      "month": "7",
      "date": "20",
      "content": "1918年7月20日 (戊午年六月十三)，胡适发表《多研究些问题，少谈些主义》。胡适 1918年7月20日，胡适在《每周评论》第三十一号上发表《多研究些问题，少谈些主义》一文。文章说：现在舆论界的大危险，就是偏向纸上的学说，不去实地考察中国今日的社会需要究竟是什么东西。 第一，空谈好听的主义，是极容易的事，是阿猫阿狗都能做的事，是鹦鹉和留声机都能做的事。 第二，空谈外来进口的主义，是没有什么用处的。一切主义都是某时某地的有心人，对于那时那地的社会需要的救济方法。我们不去实地研究我们现在的社会需要，单会高谈某某主义，好比医生单记得许多汤头歌诀，不去研究病人的症候，如何能有用呢? 第三，偏向纸上的主义，是很危险的。这种口头禅很容易被无耻政客利用来做种种害人的事。现在中国的政客又要利用某种某种主义来欺人了。罗兰夫人说，自由!自由!天下多少罪恶都是借你的名做出的!一切好听的主义，都有这种危险。 为什么谈主义的人那么多?为什么研究问题的人那么少呢?这都由于一个懒字。懒的定义是避难就易。研究问题是极困难的事，高谈主义是极容易的事。 现在中国应该赶紧解决的问题真多得很。从人力车夫的生计问题到大总统的权限问题，从卖淫问题到卖官卖国问题，从解散安福部问题到加入国际联盟问题，从女子解放问题到男子解放问题哪一个不是火烧眉毛的紧急问题? 我们不去研究人力车夫的生计，却去高谈社会主义!不去研究女子如何解放，家庭制度如何救正，却去高谈公妻主义和自由恋爱!不去研究安福部如何解散，不去研究南北问题如何解决，却去高谈无政府主义!我们还要得意扬扬夸口道，我们所谈的是根本解决。老实说罢，这是自欺欺人的梦话!这是中国思想界破产的铁证!这是中国社会改良的死刑宣告! 评语：中国少有的思想大解放的自由时代"
    },
    {
      "id": "6982",
      "title": "前苏联著名国务和党务活动家捷尔任斯基逝世",
      "year": "1926",
      "month": "7",
      "date": "20",
      "content": "1926年7月20日 (丙寅年六月十一)，前苏联著名国务和党务活动家捷尔任斯基逝世。费利克斯埃德蒙多维奇捷尔任斯基，前苏联著名国务和党务活动家、曾任全俄肃清反革命及怠工特设委员会（简称全俄肃反委员会）主席。1877年生于维尔纳省（今明斯克州）奥施米扬内县捷尔任诺沃村，出身小地主贵族家族。18891895年在中学读书。1895年加入立陶宛社会民主党左翼组织，积极参加波兰和俄国革命运动，屡遭监禁和流放。1903年7月当选为波兰立陶宛王国社会民主党总行委员会成员。积极参加19051907年的俄国革命。1906年为俄国社会民主工党第四次代表大会代表，并作为波兰立陶宛王国社会民主党代表，参加俄国社会民主工党中央机关报编辑部工作。同年12月被捕。1907年在俄国社会民主工党第五次代表大会上缺席当选为中央委员，同年5月被保释出狱。1908年4月再次被捕，后被流放到西伯利亚。1909年11月逃出柏林。19101912年在华沙、琴斯托霍瓦等地活动。1911年参加了列宁在巴黎主持召开的国外俄国社会民主工党中央委员会议。1912年9月被捕，囚于华沙城堡。后被判处服苦役多年。1917年2月资产阶级民主革命后获释。同年10月在俄国社会民主工党（布）中央委员会扩大会议上当选为党中央领导武装起义的革命军事总部成员，被彼得格勒苏维埃选为革命军事委员会委员，是十月革命武装起义的组织者之一。革命胜利后在第二次全俄工农兵代表苏维埃代表大会上当选为全俄中央执委委员会委员和主席团委员。12月根据列宁提议，担任全俄肃清反革命和怠工特设委员会主席。1918年初在签订布列斯特和约问题上持错误立场，接近左派共产主义者。1919年任内务人民委员。1920年5月任西南方面军后勤部长。1921年1月任全俄中央执委委员会改善儿童生活委员会主席，3月任改善莫斯科工人生活委员会主席，4月任交通人民委员、全俄肃反委员会主席和内务人民委员。1923年9月任苏联人民委员会国家政治保安总局局务委员会主席。1924年2月任苏联最高国民经济委员会主席。同年6月当选为苏联中央执行委员会主席。同年6月当选为联共（布）中央政治局侯补委员。19241926年任苏联中央执行委员会委员。1926年7月20日因心脏病逝世于莫斯科。著有《捷尔任斯基逝世捷尔任斯基选集》、《狱中日记和书信》等。"
    },
    {
      "id": "6983",
      "title": "原苏联党和国家早期的主要领导人之一捷尔任斯基逝世",
      "year": "1926",
      "month": "7",
      "date": "20",
      "content": "1926年7月20日 (丙寅年六月十一)，原苏联党和国家早期的主要领导人之一捷尔任斯基逝世。费利克斯埃德蒙多维奇捷尔任斯基逝世捷尔任斯基1877年9月11日，捷尔任斯基诞生于俄属波兰维尔诺省(今明斯克州斯托耳勃齐区)奥希米扬内县捷尔任诺沃小庄园里的一个小地主贵族的家庭，犹太人。1887年8月，入维尔诺第一中学学习。1894年秋，加入维尔诺社会民主主义小组。1895年秋加入了立陶宛社会民主党，参加该党的国际主义左翼，领导维尔诺手工业和工厂徒工小组。1896年4月，从维尔诺中学自愿退学。走上职业革命家的道路。苏联克格勃的前身、全俄肃反委员会(简称契卡)的创始人。以秘密警察的红色恐怖手段巩固了苏维埃政权。1897年3月，捷尔任斯基在维尔诺转移到科夫诺从事革命工作，出版第一期波兰文地下报纸《科夫诺工人报》，并领导了阿列克索特(科夫诺市郊区)的罢工斗争。1897年7月，因叛徒告密第一次被捕，判处3年流放。1899年8月，从流放地维特亚卡省秘密逃回到维尔诺，后转到华沙。在这里继续从事工人运动，成立社会民主党工人联合会；赴维尔诺就波兰和立陶宛社会民主党实行统一事同维尔诺组织商谈；被选入组织总部。1900年1月，捷尔任斯基再次被捕，判处五年流放。1902年6月，在流放途中逃跑，回到华沙，再到国外。8月，参加了波兰五国和立陶宛社会民主党在柏林召开的代表会议。会议根据他的倡议决定成立波兰五国和立陶宛社会民主党国外委员会并出版党的机关刊物《红旗报》。捷尔任斯基被选为党的国外委员会委员。1903年7月，捷尔任斯基参加了波兰王国和立陶宛社会民主党第四次代表大会，作出了波兰王国和立陶宛社会民主党同俄国社会民主工党实行统一的决定。捷尔任斯基被选为波兰王国和立陶宛社会民主党总执行委员会委员。1906年4月，捷尔任斯基参加了俄国社会民主工党第四次代表大会，第一次见到列宁。12月被捕。1907年5月中，在俄国社会民主工党第五次代表大会上缺席当选为党中央委员。5月底，捷尔任斯基被保释出狱。1908年4月，又遭被捕，被判终身流放西伯利亚。1909年底，第三次从流放地逃出，他秘密回华沙，然后赴柏林。此后，秘密地到克拉科夫、华沙、罗兹等地从事地下革命工作。1912年9月，他第6次被捕，被判处3年苦役。1916年5月，被莫斯科高等法院判处6年苦役。1917年二月革命后获释。同年10月在俄国社会民主工党(布)中央委员会扩大会议上当选为党中央领导武装起义的革命军事总部成员，被彼得格勒苏维埃选为革命军事委员会委员，是十月革命的组织者之一。革命胜利后在第二次全俄工农兵代表苏维埃代表大会上当选为全俄中央执委委员会委员和主席团委员。12月根据列宁提议，担任全俄肃清反革命和怠工特设委员会主席。1918年初在签订《布列斯特和约》问题上持错误立场，接近左派共产主义者。1919年任内务人民委员。1920年5月任西南方面军后勤部长。1921年1月任全俄中央执委委员会改善儿童生活委员会主席，3月任改善莫斯科工人生活委员会主席，4月任交通人民委员、全俄肃反委员会主席和内务人民委员。1923年9月任苏联人民委员会国家政治保安总局局务委员会主席。1924年2月任苏联最高国民经济委员会主席 。同年6月当选为苏联中央执行委员会主席。同年6月当选为联共(布)中央政治局候补委员。19241926年任苏联中央执行委员会委员。1926年7月20日因心脏病逝世于莫斯科。著有《捷尔任斯基选集》《狱中日记和书信》等。捷尔任斯基于1926年7月20日逝世。斯大林在悼词中用燃烧二字来形容捷尔任斯基的战斗一生，捷尔任斯基的死，对斯大林来说正是时候。在此之前，他已在列宁去世后的长期的权力争斗中取得了胜利。捷尔任斯基就算没有任何功绩，他也未必会同意斯大林的做法，即把国家政治保卫总局用作同党内持不同政见者斗争中的离间和欺骗的工具，尽管这些方法他也曾毫不犹豫地用来反对共产党人的敌人。列宁去世后，捷尔任斯基成了最高国民经济委员会的主席和国家政治保卫总局主席。无疑，他是会反对那些对工业部门中的资产阶级专家的攻击，会反对几年后斯大林在农村开始的残酷的阶级斗争的。在去世前三小时所作的言辞激烈的讲话中，捷尔任斯基头一次如此不留情面地批评了党的机构：我一看到我们党的机构，看到我们的组织体系，看到我们不可置信的官僚现象、懈怠的工作效率，以及极端混乱状态，我就感到恐惧。 评论：克格勃的创始人。苏联第一代领袖中威望最高者之一。"
    },
    {
      "id": "6984",
      "title": "中国共产党决定在南昌暴动",
      "year": "1927",
      "month": "7",
      "date": "20",
      "content": "1927年7月20日 (丁卯年六月廿二)，中国共产党决定在南昌暴动。1927年7月20日，李立三、邓中夏、谭平山、恽代英、叶挺、聂荣臻、吴玉章、林伯渠等在九江召开会议。会议认为由于张发奎的动摇和右倾，使中共原来利用张发奎统一指挥其全部兵力南下占领广东，建立革命根据地的打算已很难实现，而且即使能回广东，中共也必须会成为张、汪联盟的牺牲品；军事上也已到了极严重的时期，中共在第二方面军中的部队有被三、六、九军包围消灭的危险。会议认为中共应该抛弃依张政策，决定独立的军事行动；决定在军事上于南昌集中，运动第二十军，实行在南昌暴动的计划。会后，即将上述意见向中共中央报告；李立三、邓中夏赴庐山，和瞿秋白、鲍罗廷、张太雷等商议，瞿等表示完全赞同这项意见。"
    },
    {
      "id": "6986",
      "title": "黑海两海峡公约订立",
      "year": "1936",
      "month": "7",
      "date": "20",
      "content": "1936年7月20日 (丙子年六月初三)，黑海两海峡公约订立。1936年7月20日，《洛桑和约》各签字国在瑞士蒙特勒城签订《关于海峡制度的公约》。黑海海峡（即博斯普鲁斯海峡、达达尼尔海峡和它们之间的马尔马拉海）长期是东方问题的一部分。1923年7月土耳其和英、法等协约国达成《洛桑和约》，规定了黑海两海峡的非军事化状态。"
    },
    {
      "id": "6987",
      "title": "柏林奥运会圣火在奥林匹亚点燃",
      "year": "1936",
      "month": "7",
      "date": "20",
      "content": "1936年7月20日 (丙子年六月初三)，柏林奥运会圣火在奥林匹亚点燃。1936年07月20日柏林奥运会圣火在奥林匹亚点燃，希腊人康斯但丁成为现代奥林匹克火炬接力历史上的第一位火炬手。第一位火炬手说到奥运火炬手就不得不说康斯但丁，也许很多人对这个名字十分陌生，但他是所有奥运火炬手的前辈现代奥林匹克运动会的第一位火炬手! 1936年柏林夏季奥运会，第一次举行了现代奥运会火炬接力活动。柏林奥组委的秘书长、历史学教授卡尔戴姆建议把火炬接力作为古代奥运会与现代奥运会的连接，把火炬接力再度带入奥林匹克运动。圣火在希腊的奥林匹亚点燃，先在希腊境内传递，之后传递至德国的柏林，点燃主火炬塔成为1936年奥运会开幕仪式的一大亮点。 1936年7月20日，柏林奥运会圣火在奥林匹亚点燃，希腊人康斯但丁成为现代奥林匹克火炬接力历史上的第一位火炬手。火炬手使命奥林匹克火炬接力是奥运会的前奏，是古代奥运会和现代奥林匹克运动之间强有力的连接，是仅次于奥运会本身的最重要的传播工具。火炬接力在100多天的传递活动中传播奥林匹克精神、传递友谊与和平的信息，点燃人们对奥运会的激情。 奥林匹克火炬接力是奥运会主办国组委会提升公众对奥运会认知度和创造宣传点的最有力的传播活动。火炬接力使主办国人民有机会全面感受奥运会的力量，也为举办国家和城市提供了展示自己的机会。现在我们国家也在搞火炬接力活动，希望火炬接力选手能更多的传播奥林匹克精神、传递友谊与和平的信息，更多的激发人们对奥运会的激情，而不仅仅把它看作一项个人荣誉。"
    },
    {
      "id": "6988",
      "title": "无线电通讯奠基人马可尼在罗马去世",
      "year": "1937",
      "month": "7",
      "date": "20",
      "content": "1937年7月20日 (丁丑年六月十三)，无线电通讯奠基人马可尼在罗马去世。古列尔莫马可尼在罗马去世马可尼1901年12月，意大利发明家古列尔莫马可尼成功地用莫尔斯电码传输无线电信号，首次跨越了大西洋，距离远达3200公里。此事一经传开即引起轰动，马可尼一夜之间成为世界名人，连科学界那些认为无线电是直线传播、不能随地球曲面绕行而指责过他的人们也无言以对。马可尼，1874年4月25日，生于意大利的博洛尼亚。他曾在里窝那和博洛尼亚学习。他在几位有名望的教师指导下学习物理学，并有机会了解一些物理学家在电磁辐射方面进行的工作情况。马可尼对利用赫兹的看不见的射线传输莫尔斯电码很感兴趣，并于1894年在他父亲的庄园里开始就这项工作进行试验。虽然马可尼研制的新系统具有科学性和实用性，而且很快就能把无线电信号传送到2公里以外的距离，旭他在意大利得不到什么赞助来继续他的工作，所以有人建议他去英国。1896年2月马可尼到了伦敦，在那里，他花了5年时间，实验并改进了装备的性能并扩大了传输的有效范围，大大增强了通讯的应用价值，并引起英国陆军、海军部门的注意。1897年，他帮助建立了无线电报通讯有限公司，该公司于19肌年成为马可尼无线电报有限公司。1899年3月他首次完成了英国与法国之间国际性的无线电通话（无线电话）。Guglielmo Marconi虽然马可尼的多数工作是基于别人的设想和发现，但他还是获得了多种专利权，并且被认为作出了一些著名的发明。这些专利权包括：第一个以应用电波为基础的无线电报的专利权（1896）；架空天线（1900）；磁性探测器（1902）；水平定向天线（1915）；以及产生假连续波的定时火花系统（1912）。大约从1916年起马可尼开始使用可以更有效地传输辐射能的短波无线电波。1924年马可尼公司获得在英格兰与英联邦各国间建立短波通讯的合同，在1929年前，一个世界性的通讯网就形成了。1932年马可尼在梵蒂冈与教皇的夏季住所甘尔福堡之间安装了一套短波无线电电话。马可尼曾几次在政府供职：他曾被派为全权代表参加1919年的巴黎和会，1923年他参加了法西斯党，成为墨索里尼的朋友。马可尼曾几次获得荣誉学位和许多奖励，其中包括和卡尔布劳恩共同获得1909年度的诺贝尔物理学奖，1929年被封为侯爵，担任意大利皇家学院院长。1937年7月20日马可尼在罗马去世。他去世时，意大利政府为他举行了国葬。Guglielmo Marconi马可尼发报机的复制品1901年，马可尼（左）首次成功地实现了横跨大西洋的无线电通信"
    },
    {
      "id": "6989",
      "title": "中共在延安创办了中国女子大学",
      "year": "1939",
      "month": "7",
      "date": "20",
      "content": "1939年7月20日 (己卯年六月初四)，中共在延安创办了中国女子大学。图为：中国女子大学的学员们。 1939年07月20日---中共在延安创办了中国女子大学。毛泽东、周恩来等中共中央领导人出席了开学典礼并讲话。中国女子大学培养了一批妇女干部，1941年9月并入延安大学。中国女子大学 ：中国共产党为了培养妇女干部和吸收敌占区的爱国女知识青年参加抗日救亡工作所创办的一所学校。1939年7月10日在延安创立。校址在延安北门外一带的土窑洞里。校长原为王明，后由李富春担任，副校长柯庆施、林莎，教育长张琴秋，总务处长吴朝祥。全校1000多人，来自全国21省(包括台湾)。她们中有参加过一二九运动的女工，有刚从敌人监狱里逃出来的女同志，有经过长征的工农女干部，也有从敌占区来的出身不同的青年女学生。从入学文化程度上看，有大学生、中学生，也有不识字但有丰富战斗经验的女战士。年龄平均在18～22岁之间。学校按学员文化程度分别编为普通班、高级班、陕干班与特别班。普通班学员是从敌占区来的高、初中程度的爱国女青年。高级班中，有一部分是红军中的妇女领导干部，还有一部分是从敌占区来的女高级知识分子。陕干班是专门培养边区妇女工作干部的。特别班学员则是经过长征，有一定的战斗经验，但文化水平较低的工农干部。女大的教育方针以毛泽东制定的以研究中国革命实际问题为中心、以马克思列宁主义基本原则为指导，废除静止地孤立地研究马列主义的方针，提倡理论与实际结合的学风。毛泽东、周恩来、邓颖超、博古等都曾亲自为女大讲中共党史课。政治课主要有政治经济学、社会发展史、近代史、抗日游击战争及抗日民族统一战线、新民主主义、中国共产党问题、妇女运动等。高级班内还分为马列主义、政治经济、中国问题等系。学员可以根据自己的情况参加某一个系作专门研究。1940年 9月高级班扩大到90余人。特别班有识字课、政治课、妇女工作等。此外，还设有选修课、外语课、新闻学速记技术、会计、医药等职业课程。教员大部分是各机关干部兼任。陕甘宁边区在物质生活极为困难的年月，学校提出半农半学的号召，学员自己动手，开荒种菜。女大的设备非常简陋，课堂雨天设在窑洞，晴天设在树林中，生活虽艰苦，但学员们情绪饱满、心情愉快、身体健康。女大先后向各部队输送了1000多名优秀妇女干部，她们为革命做出了贡献。1941年9月女大与其他学校合并，改为延安大学。延安中国女子大学中近百名女性表现出非凡的人生，以及火与剑在她们生命里刻下的痛苦与光荣，至今许多秘密和故事仍是鲜为人知的。"
    },
    {
      "id": "6992",
      "title": "毛泽东表述“毛泽东思想”",
      "year": "1951",
      "month": "7",
      "date": "20",
      "content": "1951年7月20日 (辛卯年六月十七)，毛泽东表述“毛泽东思想”。1951年7月20日，毛泽东在审阅中共中央西北局第一书记习仲勋在西北局干部会上的报告《为加强马克思列宁主义和毛泽东思想的宣传而斗争》时，对其中毛泽东思想的表述作了改写，经毛泽东亲手改定后的表述为：毛泽东思想”毛泽东思想，就是马列主义和中国革命相结合的思想，这种思想是中国共产党的指导思想，是中国人民革命运动的指针。"
    },
    {
      "id": "6993",
      "title": "约旦国王阿卜杜拉在耶路撒冷遇刺身亡",
      "year": "1951",
      "month": "7",
      "date": "20",
      "content": "1951年7月20日 (辛卯年六月十七)，约旦国王阿卜杜拉在耶路撒冷遇刺身亡。试图建立阿拉伯联邦的阿卜杜拉在耶路撒冷遇刺身亡阿卜杜拉赫1951年7月20日，约旦国王阿卜杜拉赫今天在耶路撒冷走进奥马清真寺时遭到枪杀。凶手当场被国王警卫击毙，他属于一个被称为斗争圣所的阿拉伯组织并与阿拉伯高级委员会有联系，长期以来一直反对国王。他们突出感到在最近的巴勒斯坦的冲突中，国王出卖了他们。因为国王命令他的部队向海岸转移，并下令其部队猛攻耶路撒冷旧城区，以将巴勒斯坦的一个部分并入约旦王国。这个性情反复无常的国王显然是按一个托梦行事的。梦中他父亲吩咐他占据耶路撒冷城。他的职位最终将由塔利亚尔王子继承。塔利亚尔因患精神崩溃症现在还在瑞士治疗。唯一的另一直系后嗣是他16岁的儿子侯赛因。"
    },
    {
      "id": "6995",
      "title": "台湾歌手罗大佑出生",
      "year": "1954",
      "month": "7",
      "date": "20",
      "content": "1954年7月20日 (甲午年六月廿一)，台湾歌手罗大佑出生。 罗大佑出生罗大佑(lotayu，1954年7月20日-)台湾著名歌手，曾演唱《恋曲1980》、《爱人同志》、《皇後大道东》、《童年》等脍炙人口的歌曲。中国医药学院毕业，1982年4月出版第一张专辑《之乎者也》，受各方瞩目。随後推出的《未来的主人翁》专辑，针对民族、时局、传统、社会，进行前所未有的批判，在台湾掀起了热烈的讨论。当时以眼戴墨镜，全身黑衣的造型，类似美国歌手鲍比迪伦的叛逆形象，使他在台湾有「愤怒的抗议歌手」之称。1985年离台後赴香港发展，创设「音乐工厂」，陆续发表《明天会更好》、《东方之珠》及《皇後大道东》等广受欢迎的国粤语歌曲。1990年代初期，大陆歌迷对罗大佑的喜爱到达高点，尤其《恋曲一九九○》。2000年，罗大佑首次前往中国各地的举行个人演唱会。 评论：华语乐坛的音乐教父"
    },
    {
      "id": "6996",
      "title": "印度支那停战协定签定",
      "year": "1954",
      "month": "7",
      "date": "20",
      "content": "1954年7月20日 (甲午年六月廿一)，印度支那停战协定签定。 印度支那停战协定(Agreements on The Cessation of Hostilities in Indo-China)，为1954年7月20日法国在日内瓦与北越、南越、老挝、柬埔寨签订的协定。参与者还包括中国、苏联与美国。印度支那停战协定内容规定：法国在越南、老挝、柬埔寨停止敌对行动，在印度支那全境实现停火。法国政府将尊重越南、老挝、柬埔寨的独立、主权、统一和领土完整，从印度支那三国撤退其军队。越南以北纬十七度线以南划出临时军事分界线，并建立非军事区；三国分别进行自由选举，在民主基础上的独立和统一﹔三国不参加任何军事同盟﹐任何其他国家不应在其的领土上建立军事基地﹐不干涉其内政﹔成立国际监察和监督委员会，以印度、加拿大与波兰为其成员。1954年8月，法属印度支那停战，而越南、老挝、柬埔寨三国也因此宣布独立。但是北越由于迟不进行自由选举，导致南北越的长期分裂。而且美国也没有签字，只保险让协定在不受威胁之下被执行。 评论：历史上的重要事件，促成了越南、老挝、柬埔寨三国独立。"
    },
    {
      "id": "6997",
      "title": "中国自己制造的第一台拖拉机开出厂房",
      "year": "1958",
      "month": "7",
      "date": "20",
      "content": "1958年7月20日 (戊戌年六月初四)，中国自己制造的第一台拖拉机开出厂房。全国第一代东方红拖拉机1958年07月20日中国自己制造的第一台拖拉机开出厂房，标志着中国人民耕地不用牛的时代开始了。1955年，作为新中国一五期间156个重点建设项目之一，经毛泽东主席批示，中国最大的拖拉机制造厂在洛阳涧西原隋炀帝的皇家御苑破土动工了。1958年7月20日，随着中国人民自己制造的第一台拖拉机缓缓开出厂房，中国农耕历史在这里掀开了崭新的一页。1959年11月1日，受周恩来总理委托，谭震林副总理参加了规模宏大的一拖落成典礼，剪断红色的绸带后，他向世人宣布：中国人民耕地不用牛的时代开始了!点评：作为正在升起的年轻共和国，确实各项技术力量很薄弱，直到现在，我国仍然是发展中国家，希望祖国，迎头并进，早日实现既定目标。"
    },
    {
      "id": "6998",
      "title": "班达拉奈克夫人出任斯里兰卡总理",
      "year": "1960",
      "month": "7",
      "date": "20",
      "content": "1960年7月20日 (庚子年六月廿七)，班达拉奈克夫人出任斯里兰卡总理。班达拉奈克夫人班达拉奈克夫人，名西丽玛沃-拉特瓦泰-迪亚斯。1916年4月17日生，僧伽罗人，佛教徒。贵族出身，科伦坡圣布里齐教会女校毕业。1940年与当时担任卫生和地方行政部长的所罗门-班达拉奈克结婚后，开始从事社会福利工作和政治活动。曾担任锡兰乡村妇女协会、全锡兰佛教妇女联合会和锡兰文化协会的领导工作。1959年其夫所罗门-班达拉奈克总理遇刺身亡后，她继任自由党主席。1960年7月20日斯里兰卡大选，自由党击败执政的统一国民党，班达拉奈克夫人出任总理。1965年下野成为反对党领袖，1970年5月再度组阁。在任期间（1960.7-1965.3，1970.5-1977）宣称奉行社会主义，在国际上主张中立和不结盟；积极倡导佛教，鼓励发展僧伽罗语言和文化；多次出席不结盟国家首脑和政府会议，先后几次访问中国。1970年5月再次当选为锡兰（今斯里兰卡）总理"
    },
    {
      "id": "6999",
      "title": "法国突尼斯军队交火",
      "year": "1961",
      "month": "7",
      "date": "20",
      "content": "1961年7月20日 (辛丑年六月初八)，法国突尼斯军队交火。1961年7月20日，卷入另一场北非争端的法国军队突破了比塞大海军基地的包围，并开进突尼斯城。法军在拂晓动用飞机、坦克和机枪发动进攻，100多名突尼斯士兵被打死。在联合国突尼斯要求法国将其军队从地中海基地撤走。战斗发生后不久，在阿尔及利亚又出现了新的麻烦，那里的伊斯兰教徒与法国卫戍部队发生了冲突。"
    },
    {
      "id": "7001",
      "title": "李宗仁回祖国大陆定居",
      "year": "1965",
      "month": "7",
      "date": "20",
      "content": "1965年7月20日 (乙巳年六月廿二)，李宗仁回祖国大陆定居。周恩来等到机场迎接李宗仁（前左2）和夫人郭德洁（前左4）回国定居1965年7月20日，前国民政府代总统李宗仁偕夫人郭德洁从海外归来抵达北京，国务院总理周恩来来到机场迎接。随同李宗仁归国的还有李宗仁的秘书程思远。李宗仁在机场上宣读了声明，对中国共产党和国家领导人的多方照顾和热烈欢迎表示感谢。他希望在台湾的国民党人凛于民族大义，毅然回到祖国怀抱，团结抗美，一致对外，为完成国家最后统一作出有用的贡献。他说：16年以来我以海外待罪之身，感于我全国人民在中国共产党和毛主席英明领导之下，使国家蒸蒸日上，我毅然从海外回到国内，期望追随我全国人民之后，参加社会主义建设，并欲对一切有关爱国反帝事业有所贡献。当晚周恩来宴请李宗仁一行，并代表党中央、国务院、政协全国委员会对李宗仁毅然归来表示热烈欢迎。27日，毛泽东接见了李宗仁夫妇和程思远。毛泽东说：你们回来，很好，欢迎你们。李宗仁说：我们回来后，都为祖国的强大感到高兴。在海外许多人士都怀念祖国，他们渴望回到祖国来。毛泽东说：祖国比过去强大一些，但还不很强大，我们至少还得再建设二三十年才能真正强大起来。跑到海外的，凡是愿意回来的，我们都欢迎。他们回来，我们都以礼相待。毛泽东建议李宗仁到全国各地看看。"
    },
    {
      "id": "7002",
      "title": "人类登上月球",
      "year": "1969",
      "month": "7",
      "date": "20",
      "content": "1969年7月20日 (己酉年六月初七)，人类登上月球。登月先锋： （自左至右）尼尔-阿姆斯特朗、迈克尔-柯林斯和埃德温-奥尔德林1969年7月16日早晨9点32分，阿波罗11号飞船连同它的三十六层楼房高的土星5号火箭在肯尼迪角的39A综合发射台发射了。在飞船上的是民航机长尼尔-阿姆斯特朗和两个空军军官小埃德温-嗡嗡叫奥尔德林上校和迈克尔-科林斯中校。土星号的第三级把他们送进了一条一百一十八英里高的轨道。把一切工作系统检查了两个半小时之后，他们再度发动了第三级火箭，这使他们获得了每小时二万四千二百四十五英里的速度，脱离地球大气层向二十五万英里外的月球前进。在离地球五万英里处，科林斯操纵名为哥伦比亚的指挥舱，使它与称为鹰或简称L-M-的脆弱的登月舱正面相对。哥伦比亚和鹰互相一钩住，土星号的第三级就被抛弃了。航行的第二天，星期四，他们开动了哥伦比亚的发动机，使他们进入到星期六就可以在月球背面六十九英里之内的一条轨道上。在肯尼迪角时间星期五下午，阿姆斯特朗和奥尔德林爬过两个运载工具之间的管道，进入了登月舱鹰号，那天黄昏，宇航员们就进入了月球的重力场。这时他们离月球已不到四万四千英里，速度越来越快了。星期六下午，他们把速度降低到每小时三千七百三十六英里，进入了绕行月球的轨道。航控台（它们与设在休斯敦的国家宇航局载入宇宙飞船中心联系的无线电报机）于7月20日星期日上午7点零2分钟叫醒他们，因为这一天是预定在月球上着陆的一天。在鹰舱里，阿姆斯特朗和奥尔德林把登月舱着陆用的四条难看的腿伸展出去。航控台告诉他们说：你们完全可以驶离船坞了。于是，登月舱就和哥伦比亚分开，这时阿姆斯特朗说，鹰已经长了翅膀了！下午3点零8分，他发动了宇宙飞船的引擎，于是他们朝着月球上的静海飞去。他们在离月球表面九点八英里处进入了一条低轨道，在一片可怕的满是高山和火山坑的月球荒野上飞行。这时，休斯顿的一部计算机开始在他们的仪表盘上闪光，向他们发出警报。现在已如此接近目的地，他们当然不能回头，于是他们就根据在休斯顿的一个青年指挥官员的指示向前飞去，阿姆斯特朗掌握着操纵器，嗡嗡叫奥德林不停大声读出仪器上显示出的航行速度和高度。他们在下降的最后时刻，遇到了一些麻烦。当阿姆斯特朗发现他们将落在广阔的不可接近的西火山坑（因处于他们的目标之西四英里处，故有此称）时，鹰舱月球之间的距离已不到五百英尺了。他向那火山坑外面飞去，但这计划外的延长旅程，意味着他快要用完燃料了；他必须立即作出决定，要么转向那边去，要么冒坠毁的危险。就在这一刹那，他前面的仪表盘上发出两道白光，显出接触月球字样。鹰舱已经着陆了。他说，休斯顿，这里是静海基地，鹰舱已经着陆。这时是1969年7月20日，星期日，东部日光节约时间下午4点17分42秒。把仪器检查了三个小时之后，两个宇航员问休斯顿，他们可否省去预定的四个小时休息时间而就在现在下机。休斯顿回答说，我们支持你们这一行动。他们穿上了价值三十万美元的太空衣，降低了登月舱内的压力。接着，阿姆斯特朗背朝外，开始从九级的梯子上慢慢下去。在第二级阶梯上他拉了一根绳子，打开了电视照相机的镜头，让五亿人看到他小心地下降到荒凉的月球表现上去。 他的九号半B的靴子接触到了月球表面，他说：对一个人来说，这是小小的一步，但对人类来说，这是一个巨大的飞跃。这时是下午10点56分20秒。他拖着脚步在地上走来走去。他说，月球表面是纤细的粉末状的，它象木炭粉似的一层一层地粘满了我的鞋底和鞋帮。我一步踩下去不到一英寸深，也许只有八分之一英寸，但我能在细沙似的地面上看出自己的脚印来。阿姆斯特朗把那细粉放一些在他太空衣的裤袋里。接着，在他下舱后十九分钟，奥尔德林走到他身旁来说，美呵，美呵，壮丽的凄凉景色。阿姆斯特朗把一根标桩打入土里，把电视摄影机架在上面。样子象蜘蛛的鹰舱离镜头六十英尺远，正处于电视图象的中央，它后面就是外层空间的永恒的夜。这里的重力是六分之一个G，仅及地球上重力的百分之十六点六。电视观众们看到这两人象羚羊似的跳来跳去，并听到奥尔德林说，当我要失去平衡的时候，我发现恢复平衡是十分自然而又非常容易的事。（ｌ$ｊτ.ｃń）他树起了一面三英尺长五英尺宽的美国旗，它是用铁丝缚在旗杆上的；奥尔德林向它行礼。他们还存放了一个盛有七十六国领导人拍来的电报的容器和一块不锈钢的饰板，上面标着下列字样：来自行星地球的人于纪元1969年7月第一次在这里踏上月球。我们是代表全人类和平地来到这里的。与此同时，全世界都在注意月球。从澳大利亚到挪威，从堪萨斯到华沙，人们将耳朵贴向收音机，或从电视上收看重大事件。据估计，电视观众约有6亿人，占地球上人口总数的1/5。即使在同美国不友好的国家里，这一登月任务的新闻也由电台以赞赏的态度或者至少以公正的态度进行报道。开罗广播电台将阿波罗登月称为人类最伟大的成就。伦敦的一位律师秘书将此举说成为简直太了不起了。女演员吉纳-劳洛布里吉达说：这决不是娱乐行业的表演。但是，我今天在电视中看到的将会水远是最出色的。按计划，第一次月球旅行将持续不到一天的时间。登月舱将于明天下午1时55分从月球起飞。在指令舱飞回地球之前，它将被抛弃掉。他们一面收集五十来磅石块供科学研究之用，一面测量他们太空衣外面的气温：阳光下是华氏234度，阴处是零下279度。他们摆出一长条金属箔来收集太阳粒子，架起测震仪来记录月球震动，还架起反射镜来把结果送给地球上的望远镜。他们在半夜里回到鹰舱，总共在月球上停留了二十一小时又三十七分钟之后，发动引擎离开了月球，（航控台说：你们可以起飞了。奥尔德林说：对！我们是这条航道上的一号机。）返回轨道之后，他们就和呆在哥伦比亚里的柯林斯会合，柯林斯把两个飞行工具重新钩在一起。他们就从管道里爬过去和他呆在一起，鹰舱则被放走而飘入太空，最后将坠毁在月球上。上午1点56分，柯林斯使哥伦比亚朝向地球，就发动引擎，使指挥舱摆脱了月球的引力。回程需要六十个小时。那天晚上，宇航员们通过电视送到地球上来一幅摄自十七万五千英里外的地球本身的照片。奥尔德林说：坐在这里看着地球变得越来越大而月亮变得越来越小，这情景多美呵。阿姆斯特朗说：不管你航行到哪里，回家总是好事。星期四，他们以每小时二万四千六百零二英里的速度航行，在太平洋上空五十七英里重新进入了地球的大气层。在这一阶段的最关键时刻，宇宙飞船的挡板被四千度的高温烤焦了。云把指挥舱包围起来，因此无线电联系中断了三分钟。守候着的航空母舰大黄蜂号上的雷达已探测到正降落的哥伦比亚在十三点八英里外，在三个八十三英尺的橙色和白色的降落伞下疾降。接着，这指挥舱就溅落在海面上，激起六英尺高的大浪，并倾翻了。但经舱内三人努力把舷边的气袋充了气，就立即使它恢复了平衡。大黄蜂号上起飞的直升飞机在头顶盘旋，引导这只飞船开往目的地。尼克松总统在舰桥上挥动双筒望远镜。舰上的乐队吹奏起了哥伦比亚，你是海上明珠，在整个美国和许多外国城市里，教堂钟声四起，气笛长鸣，汽车驾驶人都按响了车上的喇叭。宇航员阿姆斯特朗是踏上月球的第一人，他在月球上留下了清晰的足迹。宇航员埃德温-奥德林在月球上漫步月球上的宇航员美国阿波罗10号宇宙飞船拍摄的地球从月球地平线升起的情景阿姆斯特朗将美国国旗带上月球，然而这项成就将造福世界上所有的人阿波罗11号几乎完全按计划返回地球，于7月24日在太平洋上溅落"
    },
    {
      "id": "7003",
      "title": "世界著名的动作电影明星李小龙猝然离世",
      "year": "1973",
      "month": "7",
      "date": "20",
      "content": "1973年7月20日 (癸丑年六月廿一)，世界著名的动作电影明星李小龙猝然离世。李小龙出生李小龙，原名李振藩，乳名为细凤，出生于美国加州旧金山，祖籍中国广东省佛山市顺德区均安镇，身高173厘米，体重64公斤。他是武术技击家、武术哲学家、著名武打电影演员、世界武道改革先驱者，也是截拳道武道哲学的创立者。1946年至1959年期间，作为电影童星的他在香港出演了18部粤语文艺片，包括：《细路祥》(1950年)、《人之初》(1951年)、《苦海明灯》(1953年)、《慈母泪》(1953年)、《父之过》(1953年)、《千万人家》(1953年)、《危楼春晓》(1953年)、《爱》上下集(1955年)、《孤星血泪》(1955年)、《守得云开见月明》(1955年)、《孤儿行》(又名《苦命女》，1955年)、《儿女债》(1955年)、《诈癫纳福》(1955年)、《早知当初我唔嫁》(1956年)、《雷雨》(1957年)、《甜姐儿》(1957年)和《人海孤鸿》(1959年)。此外，李小龙酷爱跳Cha-Cha舞和养狗，是有名的舞痴，少年时期曾获全港Cha-Cha邀请赛冠军。1964年，他应邀出席美国加州长堤国际空手道锦标赛(Long Beach Karate Tournament)作表演。他被电视剧《蝙蝠侠》制作人威廉多兹尔(William Dozier)赏识，邀请试镜，于1966年4月30日，李小龙与美国广播公司签订了30集电视剧《青蜂侠》的演出合约，担演配角加藤，但只能播出一季共26集。其后以加藤角色演出3集《蝙蝠侠》及在《无敌铁探长》和《新娘驾到》(Here Come the Brides)中客串。1971年由于他无法接受只是在《青蜂侠》中扮演一名专门负责打斗的特技人式的角色，所以决定回香港演电影，期盼闯出一番新天地。李小龙回香港后，与邹文怀等人合作拍摄了五部电影：《唐山大兄》、《精武门》、《猛龙过江》、《龙争虎斗》和《死亡游戏》。1973年7月20日，功夫巨星李小龙猝然离世，年仅32岁。李小龙的死因离奇，成了一个谜，众说纷纭。7月28日，官方宣布了李小龙的死亡原因：服用止疼药物过敏而引起脑部水肿，从而导致死亡。这一说法让医学界的专家疑惑不解，至今为止，世界上还没有服用阿司匹林过敏致死的先例。李小龙为什么会突然死去，一时之间社会各界众说纷纭。 李小龙的葬礼播放一首他最喜欢的歌曲《当我死去时》，Lssdjt为大家找到这首歌!请大家欣赏!《当我死去时》克里斯蒂娜罗赛蒂《当我死去时》克里斯蒂娜罗赛蒂《When I am dead》李小龙生前最喜欢的一首歌。When I am dead 当我死去时By Christina Rossetti 克里斯蒂娜，罗赛蒂When I am dead ，my dearest 当我死去时，我最亲爱的Sing no sad songs for me 别为我哀歌悲切Plant thou no roses at my head 我的墓前不要栽玫瑰Nor shady cypress tree 也不要柏树茂密Be the green grass above me 愿绿茵覆盖我的身躯With showers and dewdrops wet 沾着湿润的灵珠雨水And if thou wilt ，remember 假如你愿意，就把我怀念And if thou wilt，forget 假如你不愿意，就把我忘却I shall not see the shadows 我不会重见那荫影I shall not feel the rain 不会感觉雨天来临I shall not hear the nightiagale 我不会听见夜莺Sing on，as if in pain 一声声仿佛哀鸣And dreaming throughth twilight 我置身梦境，在朦胧的黎明That dith not rise or not 它从不升起，也永不沉沦Haply I may remember 也许我会怀念And haply may forget 也许我会忘却"
    },
    {
      "id": "7004",
      "title": "土耳其军队侵入塞浦路斯",
      "year": "1974",
      "month": "7",
      "date": "20",
      "content": "1974年7月20日 (甲寅年六月初二)，土耳其军队侵入塞浦路斯。在塞浦路斯总统马卡里奥斯被希腊族的塞浦路斯进步党领袖、持极端观点的尼科斯-桑普斯推翻之后，地中海东部区域的局势急剧紧张起来。土耳其总理布伦特-埃塞维特宣称，希腊军队正在帮助巩固塞浦路斯的新政权。1974年7月20日拂晓，土耳其军队侵入塞浦路斯，造成了重大的国际危机。激战持续了两天，土耳其出动了约3万人的军队。战斗结束后，土耳其人控制了塞首都尼科西亚和海岸之间的三角地带。成千上万的居民在英国皇家空军和海军的帮助下撤离了这一地区。事隔仅几天，桑普森辞职，由温和派的格拉夫科斯-克莱里得斯取而代之。同时，在日内瓦开始了和平谈判。"
    },
    {
      "id": "7005",
      "title": "中国与尼日尔共和国建立外交关系",
      "year": "1974",
      "month": "7",
      "date": "20",
      "content": "1974年7月20日 (甲寅年六月初二)，中国与尼日尔共和国建立外交关系。 尼日尔历史上未形成过统一的王朝。7-16世纪，西北部属桑海帝国；8-18世纪，东部属博尔努帝国；18世纪末，颇尔人在中部建立了颇尔帝国。1904年成为法属西非领地。1922年沦为法国殖民地。1957年获半自治地位，萨瓦巴党总书记吉博巴卡里任总理。1958年12月成为法兰西共同体内的自治国家，称尼日尔共和国。1960年7月退出法兰西共同体，同年8月3日正式宣布独立。1974年7月20日与中国建立外交关系。自然地理：尼领土面积126.7万平方公里。位于非洲中西部，是撒哈拉沙漠南缘的内陆国。北与阿尔及利亚和利比亚接壤，南同尼日利亚和贝宁交界，西与马里和布基纳法索毗连，东同乍得相邻。全国大部地区属撒哈拉沙漠，地势北高南低。东南部乍得湖盆地、西南部尼日尔河盆地地势均较低平，为农业区；中部多高原，海拔500-1000米，为游牧区；东北部为沙漠区，占全国面积60%。格雷本山海拔1997米，为全国最高点。尼日尔河在尼境内长约550公里。是世界上最热国家之一。北部属热带沙漠气候，南部属热带草原气候。人口：1140万(2002年)。全国有5个主要部族：豪萨族(占全国人口56%)、哲尔马-桑海族(22%)、颇尔族(8.5%)、图阿雷格族(8%)和卡努里族(4%)。官方语言为法语。各部族均有自己的语言，豪萨语可在全国大部分地区通用。88%的居民信奉伊斯兰教，11.7%信奉原始宗教，其余信奉基督教。交通：境内尚无铁路。全国共有全天候公路1.35万公里。主要公路是从马里的加奥经尼亚美向东至津德尔和从阿尔利特到塔瓦的铀矿之路。进出口货物需要通过邻国贝宁的科托努和尼日利亚的拉各斯转运。传统的运输方式仍占有重要地位，如北部的骆驼队和河湖上的小船。航空有初步的发展，尼亚美有国际机场，塔瓦、马拉迪、津德尔、阿加德兹和阿尔利特有小型机场。首都：尼亚美 是全国的政治、经济、文化和交通中心。位于国土西南部尼日尔河左岸，在当地哲尔马语中，尼亚美意为母亲汲水的河岸。人口100万(2000年)。最高气温41℃，最低气温14℃，年平均气温28.9℃。年降水量350～750毫米，每年6～9月为雨季。 评论：广泛的发展南南合作关系有力的打破西方对我国的经济、政治封锁。"
    },
    {
      "id": "7006",
      "title": "海盗1号在火星着陆，并发回照片",
      "year": "1976",
      "month": "7",
      "date": "20",
      "content": "1976年7月20日 (丙辰年六月廿四)，海盗1号在火星着陆，并发回照片。海盗1号登上火星的先驱者1976年7月20日。一艘海盗号宇宙飞船在火星着陆，并发回两张极为壮观清晰的照片，上面展示了一片岩石遍地、与地球有着惊人相似之处的沙漠地带。这艘有着3根支柱，6英尺高的飞船在飞离地球11个月后于美国东部时间上午7：53在火星的克莱斯平原着陆。它的主要任务是分析火星土壤，寻找水与生命的迹象。8天后，如果一切顺利，一只机械臂将从海盗号火星船上探出来，并铲起土样，这些土样将被放入3个单独的仪器中进行检验，以验出有无显示生命存在的活动性。另一艘姐妹飞船预计将于不超过3个月的时间内在火星另一处着陆。火星照片美国太空飞行器海盗号在火星着陆，并开始发回有关这颗红色行星表面的第一组照片"
    },
    {
      "id": "7007",
      "title": "我国妇幼卫生事业的拓荒者杨崇瑞逝世",
      "year": "1983",
      "month": "7",
      "date": "20",
      "content": "1983年7月20日 (癸亥年六月十一)，我国妇幼卫生事业的拓荒者杨崇瑞逝世。杨崇瑞1891年出生于通县的一个中农家庭，她自幼随父耕读，幼小的心灵里播下了追求科学的种子。1917年，她毕业于协和医学院并获得医学博士学位。1922年她在协和医院妇产科工作，曾亲自到农村调查了解妇幼卫生状况。为了降低我国孕产妇和婴儿死亡率，杨崇瑞逝世杨崇瑞致力于预防产褥热和新生儿破伤风工作。她利用临床工作之暇，在北京灯市口慈善工厂专为孕妇及其她女工进行产前检查和疾病治疗，并在朝阳门外设立孕妇检查所，专门从事孕期检查及妇科治疗。1925年，她被选送到美国霍普金斯大学进修妇产科，被国际妇产科权威威廉教授视为她最好的两名学生之一。然而，想到国内广大农村妇幼卫生工作的紧迫需要，杨崇瑞回国后毅然离开从事了10年并卓有成绩的妇产科临床工作，转入当时不为一般人重视的群体保健事业。1929年，她多方呼吁，排除困难，筹建了北京国立第一助产学校和附属产院，1933年又创办了南京中央助产学校，并亲任校长。她治学严谨，把牺牲精神，造福人类定为学校的校训，作为学生的奋斗目标。以后她又在全国相继建起了60余所助产学校，培养了大批妇幼卫生人才。尤其值得一提的是，早在30年代初，她就以一个医学家的远见卓识预见到了人口问题的严重性，提出限制人口数量，提高人口质量的主张，主编《节育讯》，并创办了节育指导所，堪称我国倡导计划生育的先驱。1937年抗日战争爆发，正在日内瓦工作的杨崇瑞博士毅然回国，参加了中国红十字医疗队，投身于抗战救护工作。1948年，杨崇瑞被国际卫生组织聘为联合国妇幼卫生组副组长。次年，她在欧洲各国参观时，听到新中国成立的消息，顿时欣喜若狂。为了实现自己报效祖国的愿望，她毅然谢绝朋友们的挽留，放弃了联合国的高薪和要职，辗转返回祖国。回国后，她受到了毛主席和周总理的亲切接见。被任命为中华人民共和国卫生部第一任妇幼卫生局局长。杨崇瑞博士热爱祖国、热爱人民、热爱她终生为之奋斗的妇幼卫生事业。她身居要职，却终生粗茶淡饭，过着俭朴的生活，把积攒下来的钱用于助产教育和地方妇幼卫生事业。1983年她逝世后，亲属根据她的遗嘱，把她积蓄的6.9万元人民币和书籍杂志全部捐赠给国家。1938年5月，中国战时儿童保育会常务理事及部分负责人合影。前排左起：赵一恒、吕晓道、陈纪彝、沈慈九、徐镜平、钱用和、陈逸云；中排左起：张霭真、安娥、庄静、宋美龄、李德全、谢兰郁、杨崇瑞、吴贻芳；后排左起：孟庆树、刘清扬、唐国桢、沈慧莲、曹孟君、郭秀仪、史良、邓颖超。"
    },
    {
      "id": "7008",
      "title": "中央提出领导班子要实现“四化”",
      "year": "1983",
      "month": "7",
      "date": "20",
      "content": "1983年7月20日 (癸亥年六月十一)，中央提出领导班子要实现“四化”。1983年7月6日7月20日，中共中央组织部在北京召开全国组织工作座谈会。会议强调以改革的精神加速领导班子的革命化、年轻化、知识化、专业化建设，改善领导班子的结构，提高干部队伍的素质，改革干部制度，提高党组织的战斗力。会议强调，三种人和反对十一届三中全会以来党中央路线的以及有各种严重违法乱纪行为的人，犯有严重错误而又不认真改正的或者思想品质不好、惯于闹不团结、没有责任心和事业心的以及那些毫无原则的老好人，德才平庸、无所作为的人，都不能进领导班子。会议要求，搞好对干部管理体制的改革，搞好考察了解、培养教育、选拔使用，健全干部的选举、招考、任免、弹劾、轮换等制度。"
    },
    {
      "id": "7009",
      "title": "中央决定改革管理体制",
      "year": "1984",
      "month": "7",
      "date": "20",
      "content": "1984年7月20日 (甲子年六月廿二)，中央决定改革管理体制。1984年7月20日，《人民日报》报道，中共中央书记处最近决定，改革干部管理体制，适当下放干部管理权限。采取分级管理，层层负责的办法，缩小由中央管理的干部的范围。中央原则上只管下一级的主要领导干部。7月28日，乔石就中央下放人事管理后如何作到层层尽职尽责，提出了五点要求：（一）选拔和使用干部必须认真执行党的新时期的干部队伍四化方针。（二）要加强大型企业、高等院校和科学研究机构领导班子的建设。（三）要大胆放手地走群众路线，充分发挥集体领导的作用。（四）按照分级管理、层层负责的要求，进一步改善管理干部的方法。（五）要正确处理党委管理干部的范围和干部级别待遇之间的关系，认真解决好干部的待遇问题。"
    },
    {
      "id": "7010",
      "title": "西藏大学在拉萨成立",
      "year": "1985",
      "month": "7",
      "date": "20",
      "content": "1985年7月20日 (乙丑年六月初三)，西藏大学在拉萨成立。1985年7月20日，西藏大学在拉萨成立。西藏大学是西藏规模最大的综合性大学，已形成涵盖经济、法学、理工、医学等10大学科门类的学科体系，办学规模达到8000人。西藏大学被确定为国家211工程重点建设大学，标志着西藏高等教育进入到一个新的发展阶段。西藏大学是西藏自治区唯一一所综合性大学，由原西藏大学和原西藏农牧学院于2001年合并组建而成。合并前的两所学校都有着光荣的历史和传统。学校现有拉萨校本部和林芝两个校区，占地面积174.7万平方米(2621亩)，建筑面积38.9万平方米，校园绿化面积46.7万平方米，2005年获自治区文明学校称号，2007年获国家绿色学校称号。评论：国家重视少数民族地区发展的体现!"
    },
    {
      "id": "7011",
      "title": "安理会598号决议",
      "year": "1987",
      "month": "7",
      "date": "20",
      "content": "1987年7月20日 (丁卯年六月廿五)，安理会598号决议。联合国安理会经过半年的努力，于1987年7月20日全体一致通过了要求伊朗、伊拉克立即停火的决议，即598号决议。598号决议的主要内容是：1.要求伊朗和伊拉克立即停火，停止陆上、海上和空中的一切军事行动，并立即把所有军队撤到国际上公认的边界内，通过谈判解决两国争端。2.请联合国秘书长派遣联合国观察员，核查、证实和监督停火与撤军，并就此向安理会提出报告。3.敦促伊朗和伊拉克双方与联合国秘书长合作，协助秘书长执行本决议和进行调解的努力，以期按照《联合国宪章》所载的各项原则，就一切有待解决的问题达成双方都能接受的全面、公正和体面的解决。4.促请其他所有国家尽力克制，不采取可能导致冲突进一步升级和扩大的任何行动，从而促进本决议的执行。5.请秘书长与伊朗和伊拉克协商，探讨委托一个公正的机构去调查冲突责任问题，并尽快向安理会提出报告。6.确认这场冲突造成了重大破坏，冲突结束后需要在国际援助下进行重建，请秘书长派遣专家进行研究，并向安理会提出报告。7.请秘书长与伊朗、伊拉克及该地区其他国家进行协商，审查加强该地区安全与稳定的措施。598号决议还指出，它的各项要求是按照《联合国宪章》第39条和第40条的规定作出的，具有一定的强制性。如两伊双方或其中一方拒绝决议，安理会将再次开会，审议确保本决议获得遵守的进一步步骤，其中包括采取一些制裁性措施。决议通过后，两伊相继作出反应。7月21日，伊拉克副总理兼外长阿齐兹赴纽约，向秘书长通报了伊拉克的立场，表示欢迎安理会决议，并决定暂停袭击伊朗海上目标，以示伊拉克的诚意。但伊拉克要求伊朗必须同时遵守决议。伊朗对决议既未表示接受，也未加以反对。伊朗副外长拉里加尼同联合国秘书长进行了两轮会谈，还同除美、法以外的13个安理会成员国进行了会晤，表示早日结束战争也是伊朗的目标。但伊朗坚持说，只有宣布伊拉克是战争发起者，伊朗才愿意接受这一决议。国际社会普遍要求两伊遵守安理会598号决议，一些国家还为此进行斡旋。阿拉伯国家为实施该决议进行了频繁的外交活动。8月2325日，阿盟部长理事会特别会议在突尼斯举行。会议通过决议，要求伊朗以9月2日为限接受安理会598号决议，并决定将根据伊朗的态度和海湾形势的发展，另行讨论对付伊朗的办法，包括重新考虑同伊朗的外交关系。598号决议是联合国为结束长达7年之久的两伊战争作出的新尝试。国际舆论普遍认为，这一决议是公平、合理的，它反映了国际社会要求尽早结束流血冲突、恢复海湾地区和平的强烈愿望，为全面、公证解决两伊争端奠定了良好的基础。"
    },
    {
      "id": "7013",
      "title": "美国九百余人涉嫌金融丑闻被判有罪",
      "year": "1992",
      "month": "7",
      "date": "20",
      "content": "1992年7月20日 (壬申年六月廿一)，美国九百余人涉嫌金融丑闻被判有罪。美国司法部1992年7月20日宣布，到当时为止，美国共有905人因涉嫌储蓄与贷款舞弊案最近被判有罪。据美司法部统计，在已处理的750件案例中，被判必须偿还的款额达4.39亿美元，涉嫌这些案件的当事人的罚款数额共为1200万美元。这些于4年前首次公诸于众的丑闻，曾一度在美国金融界引发一场危机。据统计，这些储贷舞弊案在今后40年内将浪费美国纳税人约5000亿美元。美国司法部从1988年10月1日至1992年6月30日期间，共起诉了与这些案件相关的1188人，其中包括137个经理、董事长以及储蓄和贷款机构的负责人等。目前已有近百个经理或总裁被判有罪。在所有上述被判有罪的人中，将有582人锒铛入狱。"
    },
    {
      "id": "7014",
      "title": "广梅汕铁路全线贯通",
      "year": "1995",
      "month": "7",
      "date": "20",
      "content": "1995年7月20日 (乙亥年六月廿三)，广梅汕铁路全线贯通。1995年7月20日，粤东人民盼望已久的广（州）梅（州）汕（头）铁路全线贯通，比广东省政府确定的建设工期提前了十个月。工程浩大的广梅汕铁路穿越粤中、粤东山区，挺进潮汕平原，途经十七个市（县），全长四百八十公里。1991年5月31日正式开工以来，一直受到广东省和铁道部的高度重视。铁道部先后调集了九个工程局十七个处，会同广铁工程总公司、广深基建公司等十九个施工单位进行会战。广梅汕铁路是广东省和铁道部合资修建的路网干线铁路。近六万铁路建设大军历经四年零两个月的艰苦奋战，正线和站线铺轨五百七十公里，修建特大、大中桥梁一百八十八座、隧道六十八座、涵洞二千一百九一座，土石方总量五千万立方米。完成建设项目投资近四十亿元。"
    },
    {
      "id": "7015",
      "title": "王义夫亚特兰大奥运会带病酬壮志",
      "year": "1996",
      "month": "7",
      "date": "20",
      "content": "1996年7月20日 (丙子年六月初五)，王义夫亚特兰大奥运会带病酬壮志。 1996年7月20日，王义夫像是一名耗尽了体力和精力的马拉松选手，中国射手王义夫今天在冲线一刹那突然跌倒。王义夫内耳道发炎引起头痛头晕，一段时间以来身体疲惫虚弱。抵达亚特兰大时，他是被担架抬下飞机的。这几天在奥运村中他也是边训练边治疗。今天出发去狼溪赛场前他还发着烧。这位出名的快枪手，今天射出每一发子弹几乎都是慎之又慎，多次举枪瞄准又放下重来，直到有把握才击发。他在比赛中领先了对手3.8环，却在最后一枪时眼前突然一片漆黑，时间又所剩不多，只得凭着感觉打了最后不走运的一枪。6.5环，这成绩一下子令在场的中国记者目瞪口呆，王义夫以0.1环之差失去蝉联冠军的机会。国际奥委会执委何振梁以及教练张恒很快走上去安慰他：你已经尽了全力，大家认为你是好样的。王义夫脸色苍白，喃喃自语：我没有打好，最后一枪我什么都看不见了。几分钟后，他休克倒在场地上。有人说，他哪怕再多打0.2环，拿到金牌再晕倒也好呀。可是事实就是那么残酷，可以想见，奥运会的激烈争夺，对选手们心理和身体上的压力有多么大。上午决第一块金牌时，德国女将也是在最后一刻失利的。 点评：悲壮表现至今还令人刻骨铭心"
    },
    {
      "id": "7018",
      "title": "世界屋脊找到石油",
      "year": "1999",
      "month": "7",
      "date": "20",
      "content": "1999年7月20日 (己卯年六月初八)，世界屋脊找到石油。西藏自古不产石油的历史终于画上了句号。1999年7月20日，中国新星石油公司宣布，在经过8年艰苦奋战后，该公司近日在海拔4700米的藏北伦坡拉盆地伦浅3井的400米埋层下，通过蒸气热采试验获得了工业油流。伦浅3井在7月9日至11日的试采中，自喷石油103方，日产油30多方。伦浅3井是已报道的世界上海拔最高的石油探井；藏北伦坡拉盆地是已知的世界上海拔最高的含油气盆地；藏北工作区是已报道的世界上海拔最高、自然条件最恶劣的石油勘探开发区。在西藏找石油的设想产生于建国初期，从50年代到80年代初，在进行了大量石油普查前期基础工作后，因为没有发现工业油流，这项工作停止下来。在90年代初，国家计委将西藏油气勘查列为专项，新星石油公司（原地矿部石油地质海洋地质局）承担了这一工作。8年来，该公司克服了极为恶劣的自然条件，投入了6400多人次，在伦坡拉盆地、羌塘盆地、昂拉仁错盆地、藏南岗巴盆地开展了大量石油地质调查，发现和落实了40多个有利油气构造圈闭，并经钻探评价，分别在浅层和中深层取得突破。经综合测算，伦坡拉盆地含油气远景资源量为11．5亿吨，伦浅3井这次热试采成功可提交石油探明储量300多万吨，一个储量上千万的中型油田轮廓已经显现。据介绍，伦坡拉盆地石油多属稠油，伦浅3井更是高粘度稠油，以常规方法不能把石油采到地面。新星石油公司解决了低氧气含量环境中的锅炉燃烧问题，使得热采成功。此外，伦浅3井的热采油层只有400米深，浅层采油对提高产量有利。这说明，西藏石油有条件进入开发生产阶段。"
    },
    {
      "id": "7019",
      "title": "南水北调弃水入卢沟晓月湖 结束20年干涸史",
      "year": "2008",
      "month": "7",
      "date": "20",
      "content": "2008年7月20日 (戊子年六月十八)，南水北调弃水入卢沟晓月湖 结束20年干涸史。有水的永定河2008年7月20日，接收近40万立方米水量后，卢沟晓月湖结束了近20年的干涸历史，水深达2米。2008年7月20日，南水北调京石段最后2万方冲管道弃水流入卢沟晓月湖，北京永定河利用南水北调工程的水利资源，接收近40万立方米水量后，水深达2米。至此，干了20年的卢沟晓月湖，终于有了水波映月的条件。据南水北调建管中心副主任李大为介绍，南水北调京石段竣工后需要试水，以测试管道是否正常，从6月16日开始，南水北调建管中心利用房山地区蓄积的雨水，对管道进行冲洗，而从本月1日起，冲洗管道的40万立方米弃水陆续输入到卢沟晓月湖。李大为表示，今后将持续不断地将蓄积的雨水补给卢沟晓月湖，卢沟晓月美景今年肯定能保持住。资料照片：干涸时的永定河"
    },
    {
      "id": "7020",
      "title": "毛泽东孙子毛新宇晋升为少将",
      "year": "2010",
      "month": "7",
      "date": "20",
      "content": "2010年7月20日 (庚寅年六月初九)，毛泽东孙子毛新宇晋升为少将。 在军事科学院，刘源为毛新宇晋升为少将毛新宇颁发少将军衔命令状。 2010年7月20日，对毛泽东的孙子毛新宇来说是一个特别的日子，中央军委主席胡锦涛签署命令，授予他少将军衔。这是目前全军唯一的70后少将。这一天，在毛新宇的工作单位解放军军事科学院举行了隆重的授衔仪式，前国家主席刘少奇之子、军事科学院政委刘源上将为毛新宇颁发少将军衔命令状。 点评：看这张刘少奇的儿子为毛泽东的孙子主持授衔相片，想往昔恩怨，真让人嗟叹不已。"
    }
  ],
  "event_count": 46
}