{
  "date": "07-21",
  "events": [
    {
      "id": "6847",
      "title": "桑兰在纽约友好运动会上意外受伤",
      "year": "1998",
      "month": "7",
      "date": "21",
      "content": "1998年7月21日 (戊寅年闰五月廿八)，桑兰在纽约友好运动会上意外受伤。桑兰在面对人生中如此重大的变故时表现出来的乐观使人们为之感动1998年7月21日晚在纽约友好运动会上意外受伤之后，默默无闻的、17岁的中国体操队队员桑兰成了全世界最受关注的人。这确实是个意外。当时桑兰正在进行跳马比赛的赛前热身，在她起跳的那一瞬间，外队一教练马前探头干扰了她，导致她动作变形，从高空裁到地上，而且是头先着地。这个笑容甜美的姑娘来自浙江宁波，1993年进入国家队，个性温顺，但在遭受如此重大的变故后却表现出难得的坚毅，她的主治医生说：桑兰表现得非常勇敢，她从未抱怨什么，对她我能找到表达的词就是勇气。就算是知道自己再也站不起来之后，她也绝不后悔练体操，她说：我对自己有信心，我永远不会放弃希望。因为她的坚强、乐观，美国院方称她为伟大的中国人民光辉形象，而那么多美国普通人去看她，并不只是因为她受伤了，而是为她的精神所感染。国务院副总理钱其琛在看望桑兰时说：中国领导人和中国人民都知道这位勇敢的女孩的事。美国总统克林顿、前总统卡特和里根都曾给桑兰写过信，赞扬她面对悲剧时表现出来的勇气。桑兰与超人会面的经过在美国ABC电视台播出，这个电视台50年来只采访过两个中国人，一个是邓小平，一个是桑兰。桑兰还如愿以偿地见到了自己的偶像里奥纳多-迪卡普里奥和席琳-迪翁。她的监护人说：她太可爱了，像我们这些在她身边的人都愿意去帮助她"
    },
    {
      "id": "6848",
      "title": "军队武警不再经商",
      "year": "1998",
      "month": "7",
      "date": "21",
      "content": "1998年7月21日 (戊寅年闰五月廿八)，军队武警不再经商。一位正在训练的国旗班礼兵1998年7月21日解放军四总部召开反走私会议，江泽民发表讲话指出，军队和武警部队今后一律不再从事经商活动军队武警经商，手中拥有其他商人无法拥有的权利和优势。这不仅破坏市场经济公平原则，也必然影响其履行职责。今年下半年，政府为了实现保8%的目标，下狠心加大了打击走私的力度。这时候，军队武警经商就显得尤其尴尬，因为据说有许多走私品就是通过军车警车走向全国的。有鉴于此，解放军四总部于1998年7月21日联合召开反走私会议，江泽民主席发表讲话，指出：中央决定军队和武警部队今后一律不再从事经商活动。同时，地方各政法部门对所属单位办的各种经营性公司也要认真进行清理，今后一律与经商活动说再见。12月1日，来自广东的消息是，军队武警390家驻粤企业从即日起与军队武警部队彻底脱钩，全部移交给广东省；这390家企业，以工业、旅业、房地产开发和商贸为主业，共有员工6700余人，企业净资产约20多亿元。"
    },
    {
      "id": "6849",
      "title": "武汉遭受百年罕见大暴雨袭击",
      "year": "1998",
      "month": "7",
      "date": "21",
      "content": "1998年7月21日 (戊寅年闰五月廿八)，武汉遭受百年罕见大暴雨袭击。1998年夏天长江全流域发生的特大洪水被击退1998年7月21日武汉市遭受百年罕见特大暴雨袭击，6万多干部群众在武汉三镇展开了一场抗灾排渍的战斗。近4万人的防汛大军坚守在400多公里的堤防上，随时准备迎战即将到来的长江又一次洪峰。从21日凌晨5时至16时，武汉市普降暴雨。降水量达280多毫米，其中汉阳地区降水达438毫米。降水强度为有历史记录以来最大的一次。全市各区县出现不同程度的渍水。在武汉三镇，不时可以看到在渍水中抛锚的汽车。人们在深可没膝甚至齐腰深的渍水中艰难地行进。据初步了解，这场降雨已使全市交通干道44处渍水，23处发生交通堵塞，共有47条供电线路受风、雨和被刮倒树木影响而导致停电，23家商场、商店进水受淹。长江洪水期间朱榕基总理视察武汉龙王庙险段勇堵管涌的抗洪英雄王占成被洪水围困十几小时的小江珊被救出"
    },
    {
      "id": "6884",
      "title": "北京正负电子对撞机正式通过验收",
      "year": "1990",
      "month": "7",
      "date": "21",
      "content": "1990年7月21日 (庚午年闰五月廿九)，北京正负电子对撞机正式通过验收。北京正负电子对撞机的电子束流输运线1990年7月21日，北京正负电子对撞机工程正式通过国家验收。这项投资2.4亿元的国家重点工程，在1984年由邓小平亲自奠基、破土动工。1988年10月实现了正负电子对撞。这是我国继原子弹、氢弹爆炸成功、人造卫星上天之后，在高科技领域取得的又一重大突破性成就。正负电子对撞机的建成和对撞成功，为中国粒子物理和同步辐射应用研究开辟了广阔前景1984年，我国在北京开始兴建一台正负电子对撞机，经过4年的设计施工和调试已开始运行。北京正负电子对撞机的能量是28亿电子伏。诺贝尔奖金获得者、世界著名物理学家、美籍华人李政道博士认为，北京正负电子对撞机的工程速度、各种设备、部件的质量和安装调试水平，在世界上均是一流的。"
    },
    {
      "id": "6934",
      "title": "台湾音乐家邓雨贤出生",
      "year": "1906",
      "month": "7",
      "date": "21",
      "content": "1906年7月21日 (丙午年六月初一)，台湾音乐家邓雨贤出生。邓雨贤出生邓雨贤(1906年7月21日-1944年6月11日)，得年39岁，台湾省桃园县龙潭客家人。曾写《雨夜花》、《望春风》等著名歌曲。1942年以唐崎夜雨作为笔名，同年改日本姓氏为东田晓雨。 邓雨贤，1906年7月21日出生于台湾省桃园县龙潭乡，15岁时进入台湾总督府台北师范学校(今国立台北教育大学)就学，1925年毕业；24岁时，远渡日本，学习作曲。1932年，邓雨贤27岁，江添寿在台北市大稻埕永乐町成立文声曲盘公司，邀请邓雨贤加入该公司；邓雨贤同意，创作了《大稻埕行进曲》。1933年，邓雨贤28岁，古伦美亚唱片第二任文艺部长陈君玉力邀邓雨贤加入该公司，邓雨贤同意；同年，邓雨贤创作了《望春风》、《月夜愁》等歌曲。日治时代末期，因实行皇民化运动所有汉语歌曲全遭禁唱。邓雨贤35岁时，辞去工作，回到老家芎林，在芎林国小任教。邓雨贤39岁时，因病去世。 评论：台湾著名的作曲家，毕生创作有50余曲~"
    },
    {
      "id": "6951",
      "title": "琼瑶发表第一部长篇小说《窗外》",
      "year": "1963",
      "month": "7",
      "date": "21",
      "content": "1963年7月21日 (癸卯年六月初一)，琼瑶发表第一部长篇小说《窗外》。1963年7月21日，琼瑶发表第一部长篇小说《窗外》。琼瑶，原名陈喆，衡阳县渣江镇人。1938年4月20日生于四川成都，一九四九年随父陈致平由大陆到台湾。父亲陈致平是大学教授，母亲袁行恕出身书香门第。高中毕业后不久结婚生子，做主妇的同时开始尝试写作，其后步入职业作家行列，并进入电视、电影制作行业，其间婚姻破裂。现任丈夫为其经纪人、出版人，经营家庭作坊式的皇冠出版公司，琼瑶所有作品均由该公司出品。1947年九岁在上海《大公报》儿童版发表了第一篇小说《可怜的小青》；十六岁时，用成人的口吻写的小说《云影》在《晨光》杂志发表。1957年台北第二女子中学毕业。1963年7月，出版了第一部短篇小说集《窗外》，从此跃登台湾文坛。她创作颇丰，作品已有数十部之多。许多作品都要再版十几甚至几十版，而且往往都被改编成电影或电视剧，在台湾和海外拥有大量读者，尤其受到广大青年的欢迎。"
    },
    {
      "id": "6990",
      "title": "豫鄂农民起义并歼国民党军第二十八师",
      "year": "1944",
      "month": "7",
      "date": "21",
      "content": "1944年7月21日 (甲申年六月初二)，豫鄂农民起义并歼国民党军第二十八师。1944年7月21日，河南桐柏、遂平、唐河、确山、泌阳、信阳和湖北随县、应山等县农民，为反对国民党军的勒索和拉丁而纷纷起义。首先以王川为领袖的7000余农民将驻扎在信阳以西的一部分国民党军队缴械。随后，国民政府派第二十八师前往镇压，屠杀无辜百姓5000余人，造成抗战以来对农民实行屠杀的最大惨剧。但豫鄂各县农民并不屈服，继起数万人，组织农民救国军，在反对不抗日的军队，反对军队派勒壮丁等口号下，向国民党第二十八师发动攻击，并将其歼灭。"
    },
    {
      "id": "6991",
      "title": "美军在关岛西岸两个地段登陆",
      "year": "1944",
      "month": "7",
      "date": "21",
      "content": "1944年7月21日 (甲申年六月初二)，美军在关岛西岸两个地段登陆。美军登陆部队向关岛滩头发起冲击 1944年7月21日，美军在关岛西岸两个地段登陆。美军投入了陆战3师、暂编陆战第1旅和陆军第77师，共约5.5万人。防守关岛的日军为陆军第29师团、第48独立混成旅团、第10独立混成联队、第52高炮大队以及海军第54警备队等共约20810人。关岛战斗持续到同年8月12日，日军最后一个阵地被攻克，但残余零星日军一直到1945年9月才最后投降。关岛登陆战役中，日军战死18560人，其余被俘；美军战死1435人，负伤5648人。评论：攻占关岛美军损失也不小"
    },
    {
      "id": "7023",
      "title": "隋文帝杨坚诞辰",
      "year": "0541",
      "month": "7",
      "date": "21",
      "content": "541年7月21日 (辛酉年六月十三)，隋文帝杨坚诞辰。隋文帝杨坚（541年7月21日－604年8月13日），(581年3月4日-604年8月13日）在位，鲜卑名普六茹，小字那罗延，隋朝开国皇帝。汉族，弘农郡华阴(今陕西省华阴县)人。汉太尉杨震十四世孙，其父杨忠是西魏和北周的军事贵族，北周武帝时官至柱国大将军，封为隋国公，杨坚承袭父爵。。他在位期间成功地统一了百年严重分裂的中国，开创先进的选官制度，发展文化经济。使得中国成为盛世之国。文帝在位期间，隋朝开皇年间疆域辽阔，人口达到700余万，是人类历史上农耕文明的颠峰时期。杨坚是西方人眼中最伟大的中国皇帝。被尊为圣人可汗。汉族，弘农郡华阴(今陕西省华阴县)人，鲜卑赐姓是普六茹，小字那罗延。隋朝开国皇帝，其父杨忠是西魏和北周的军事贵族，北周武帝时官至柱国大将军，封为隋国公，杨坚承袭父爵。初唐的李延寿在《北史》中赞美隋文帝， 皇考美须髯，身长七尺八寸，状貌瑰伟，武艺绝伦；识量深重，有将率之略。公元581年二月甲子日，北周的静帝以杨坚众望有归下诏宣布禅让。杨坚三让而受天命，自相府常服入宫，备礼即皇帝位于临光殿，定国号为大隋，改元开皇，宣布大赦天下。公元589年，隋文帝遣兵挥戈南下，灭亡了割据南方的陈朝，统一了全国，同年琉球群岛归降隋朝，突厥可汗尊杨坚为圣人天可汗，表示愿为藩属永世归顺，千万世为圣朝典牛马。隋文帝结束了中国长期混乱的局面、征服各族蛮夷使中国又回到了和平年代。大隋朝建立以后，在政治、经济等制度方面进行了一系列的改革。在中央实行三省六部制，将地方的州、郡、县三级制改为州、县两级制，地方官吏概由中央任免，由此巩固了中央集权。文帝在位24年，604年8月13日被次子杨广谋杀，终年64岁，葬于泰陵(今天陕西省县西南20里)。杨坚建立了隋朝，统一中国，定都长安（大兴城），开创了辉煌的开皇盛世。他是中国历史上伟大的政治家，民族英雄。中国十大影响世界的历史名人1.孔子2.秦始皇 3.成吉思汗 4.毛泽东5.孟子6.隋文帝 7.老子 8.岳飞9.祖冲之10.蔡伦"
    },
    {
      "id": "7024",
      "title": "李隆基政变诛韦后",
      "year": "0710",
      "month": "7",
      "date": "21",
      "content": "710年7月21日 (庚戌年六月二十)，李隆基政变诛韦后。唐中宗时，韦后勾结武三思等专擅朝政，纵容女儿安乐公主卖官鬻爵，奴役人民。710年，母女勾结，毒杀中宗，立温王重茂为帝，改元唐隆，是为少帝。韦后临朝摄政。公元710年7月21日（唐景龙四年六月二十日），临淄王李隆基与太平公主（唐高宗女）发动宫廷政变，杀韦后与安乐公主等，拥立其父睿宗即位。睿宗立李隆基为太子。睿宗为人庸儒，太平公主和李隆基干预朝政。712年（延和元年）睿宗传位于太子李隆基，李隆基就是唐玄宗。唐玄宗（唐玄宗至道大圣大明孝皇帝）李隆基（685年762年），又称唐明皇，唐睿宗李旦第三子，母昭成窦皇后（窦德妃）。李隆基与太平公主合谋发动政变，杀死韦皇后，拥其父李旦即位，被立为太子。延和元年（712年），受禅即位，改年开元。唐玄宗开元年间，社会安定，政治清明，经济空前繁荣，唐朝进入鼎盛时期，后人称这一时期为开元盛世。唐玄宗后期，他贪图享乐，宠信并重用李林甫等奸臣，终于导致安史之乱发生，唐朝开始衰落。公元712年至756年在位，在位44年。"
    },
    {
      "id": "7025",
      "title": "苏格兰独立战争中的法兰克林战役爆发",
      "year": "1298",
      "month": "7",
      "date": "21",
      "content": "1298年7月21日 (戊戌年六月十二)，苏格兰独立战争中的法兰克林战役爆发。1298年7月21日，苏格兰独立战争中的法兰克林战役爆发。1298年7月21日，苏格兰独立战争中的法兰克林战役爆发。威廉华莱士指挥的近一万名苏格兰起义军，迎战英格兰国王爱德华一世率领的两万大军。尽管苏格兰起义军勇敢奋战，但由于武器低劣加上寡不敌众，大多数起义军阵亡或被俘，华莱士只身逃脱。 威廉华莱士与苏格兰起义军 点评：寡不敌众呀，但苏格兰独立精神在华莱士的精神感召下，至今还延续在部分苏格兰人心中"
    },
    {
      "id": "7026",
      "title": "尼德兰独立战争中的杰明根战役爆发",
      "year": "1568",
      "month": "7",
      "date": "21",
      "content": "1568年7月21日 (戊辰年六月廿七)，尼德兰独立战争中的杰明根战役爆发。 1568年7月21日，尼德兰独立战争中的杰明根战役爆发。奥兰治公爵威廉的弟弟路易率军1.2万(包括2000骑兵)，迎战西班牙阿尔瓦公爵指挥的1.5万军队(包括3000骑兵)。路易军遭到惨败，伤亡被俘达7000余人，西班牙军仅伤亡三百。 尼德兰王国是世界上第一个爆发资产阶级革命的国家，此役虽然惨败，荷兰人的不屈精神却为后来者继续发扬，。终于在几年后(1609年)赢得了独立"
    },
    {
      "id": "7027",
      "title": "英国击溃西班牙无敌舰队",
      "year": "1588",
      "month": "7",
      "date": "21",
      "content": "1588年7月21日 (戊子年六月廿八)，英国击溃西班牙无敌舰队。大败西班牙无敌舰队，是英国称霸海洋的开端西班牙无敌门队是西班牙国王为远征英国而组成的舰队。英国自16世纪中叶起，资本主义获得迅速发展，与西班牙殖民地经常进行走私贸易，拦劫西班牙运送财产的船队，袭击西班牙殖民据点。西班牙国王腓力二世决意派遣大军远征英国。1588年5月，由大贵族麦地纳西多尼亚率领的无敌舰队驶离西班牙，这支朗队包括130艘兵船和运输船，7千名船员和水手，2万3千名步兵。7月21日至29日（一说7月底至8月初），舰队在英吉利海峡遭到英国海军迎击，损失惨重。后被迫绕道苏格兰返航。途经苏格兰北部海岸附近时，遭风暴，舰队几乎覆没。从此，西班牙的海上霸权被英国所取代。"
    },
    {
      "id": "7028",
      "title": "苏格兰诗人罗伯特·彭斯逝世",
      "year": "1796",
      "month": "7",
      "date": "21",
      "content": "1796年7月21日 (丙辰年六月十七)，苏格兰诗人罗伯特·彭斯逝世。 罗伯特彭斯(Robert Burns，1759年1月25日-1796年7月21日)苏格兰诗人。 他从小熟悉苏格兰民谣和古老传说，并曾搜集、整理民歌，主要用苏格兰语写作，所作诗歌受民歌影响，通俗流畅，便于吟唱，在民间广为流传，被认为是苏格兰的民族诗人。 优秀的诗篇有《自由树》歌颂法国大革命；《苏格兰人》歌颂反抗英国侵略的民族英雄，号召人民争取自由；《友谊天长地久》 (Auld Lang Syne)；《羊肚脍颂》 (Address To a Haggis)等。 著名的抒情诗有《一朵朵红红的玫瑰》、《高原玛丽》、《往昔时光》等。 点评：友谊天长地久很多人都耳熟能详的。"
    },
    {
      "id": "7029",
      "title": "路透社创办人路透出生",
      "year": "1816",
      "month": "7",
      "date": "21",
      "content": "1816年7月21日 (丙子年六月廿七)，路透社创办人路透出生。 保尔朱利叶斯路透(1816-l899)，世界最早的通讯社路透社创办人路透出生路透社创办人，1816年7月21日生于德国，父母是犹太人。19世纪40年代初在柏林的一家小出版社工作。1849年路透创建实验性通讯社，1851年创立路透电报公司，该公司是一家商业性通讯社，总部设在伦敦，为银行、经纪人交易所和各大商业公司供稿。公司稳步发展，于1858年获得第一家报社伦敦《广告晨报》作为它的客户。1859年他将拿破仑三世预示将在意大利爆发奥法战争的演讲稿原文发往伦敦，取得成功。路透社1915年成为股份有限公司。海底电缆的伸展使路透社能将其业务扩张到(欧洲以外的)其他各洲。20世纪70年代末，美国有28家报纸订购路透社新闻。路透1871年被封为男爵，1878年退休。"
    },
    {
      "id": "7030",
      "title": "镇江抗敌",
      "year": "1842",
      "month": "7",
      "date": "21",
      "content": "1842年7月21日 (壬寅年六月十四)，镇江抗敌。英军进攻镇江。时参赞大臣齐慎与湖北提督刘允孝率军守城外各地，副都统海龄率驻防旗兵千人、青州兵六百人固守城内。本日，英军由镇江城西北登岸，一队佯攻北门，一队猛攻西门。英军梯城而入，守军英勇抵抗，与七千侵略军激烈巷战，殊死搏斗，杀伤英兵一百六七十人。清军伤亡失踪六百多人。海龄自缢，眷属殉难。英军在镇江奸淫焚掠，致使无市不空、无家不破，十余天内无日不火，繁华的镇江成了瓦砾场。"
    },
    {
      "id": "7031",
      "title": "美国南北战争 布尔伦河战役爆发",
      "year": "1861",
      "month": "7",
      "date": "21",
      "content": "1861年7月21日 (辛酉年六月十四)，美国南北战争 布尔伦河战役爆发。1861年7月21日美国南北战争：布尔伦河战役爆发。 1861年7月21日爆发了第一次马纳萨斯战役，该战役也被称为第一次布尔伦河战役，这是南北战争双方进行的第一次大规模作战，接下来，七日战役和第二次马纳萨斯战役的胜利，也成就了罗伯特李(Robert Lee)将军里士满救星与南军第一骁将的美誉，这场于1861年8月29～30日在第一次马纳萨斯战役的旧战场所进行的战役，被称为第二次布尔伦河之战。评语：时势造英雄"
    },
    {
      "id": "7032",
      "title": "资产阶级改良主义思想家薛福成病逝",
      "year": "1894",
      "month": "7",
      "date": "21",
      "content": "1894年7月21日 (甲午年六月十九)，资产阶级改良主义思想家薛福成病逝。1894年7月21日，薛福成病死。薛福成病逝薛福成生于1838年。清末资产阶级改良主义思想家。江苏无锡人。初入曾国藩幕府，后随李鸿章办外交。1879年主张改革政治，发展资本主义。薛福成称赞西方的君主立宪制度，认为资本主义国家以工商立国，工实居商之先，所以主张效法西方国家，发展中国的工商业；并且主张让私人集股成立公司，不赞成洋务派对新式工业的垄断政策。提出圣人正不讳言利、人人欲济其私等符合资产阶级要求的观点。中法战争期间任浙江宁绍道，在镇海参与击退法舰之战。1889年以左副都御史出使英、法、比、意四国。1893年11月，清政府以四川布政使龚照瑷代薛福成。"
    },
    {
      "id": "7033",
      "title": "海明威诞生",
      "year": "1899",
      "month": "7",
      "date": "21",
      "content": "1899年7月21日 (己亥年六月十四)，海明威诞生。厄纳斯特海明威（18991961），美国作家，诺贝尔文学奖金获得者。1899年7月21日诞生在伊利诺斯州一个乡村医生家庭。中学毕业后从事写作，当过记者。第一次世界大战期间，在法国和意大利做过战地救护工作，曾受重伤，战后以加拿大驻海外记者身份常驻巴黎。1926年发表长篇小说《太阳也升起来了》一举成名。1929年又发表了另一部长篇小说《永别了，武器》。19361939年参加西班牙人民反法西斯战争。第二次世界大战爆发后，以随军记者身份到中国，报道了中国的抗日战争。1942年参加美国海军。战后定居古巴。1954年获得诺贝尔文学奖。晚年流露出悲观情绪。1961年7月2日自杀身亡。另著有《春天的激流》、《第五纵队》、《战地钟声》、《老人与海》等小说。"
    },
    {
      "id": "7035",
      "title": "《天津学生联合会会报》创刊",
      "year": "1919",
      "month": "7",
      "date": "21",
      "content": "1919年7月21日 (己未年六月廿四)，《天津学生联合会会报》创刊。天津学生联合会报1919年7月21日，周恩来主编的《天津学生联合会会报》创刊。周恩来撰写了《革新、革心》社论。《天津学生联合会会报》开初为日刊，后改为三日刊。共出100多期。"
    },
    {
      "id": "7036",
      "title": "米切尔证实从空中投弹可击沉军舰",
      "year": "1921",
      "month": "7",
      "date": "21",
      "content": "1921年7月21日 (辛酉年六月十七)，米切尔证实从空中投弹可击沉军舰。美国空军准将比利米切尔1921年7月21日，美国空军准将威廉-米切尔和他的飞行伙伴们，在今天的军事试验中，作了一次令人信服的飞机摧毁力的表演。他们以6枚2000磅的炸弹、只用25分钟便击沉了前德国战舰奥斯特弗雷斯兰号。许多海军军官曾对米切尔的观点，即飞机可以击沉任何无论装备得如何坚固的军舰进行过挖苦。他们说，这艘奥斯特弗雷斯兰号只有用海军的大炮才能击沉。但米切尔和他的飞行人员今天上午从弗吉尼亚的兰利飞机场起飞，用1000磅的炸弹直接彻底摧毁了3个目标。下午，又传来胜利消息：一行6架马丁轰炸机飞出100英里，到达奥斯特弗雷斯兰号停泊的弗吉尼亚海岸，他们用2000磅的炸弹投在这艘战列舰的身旁，船板的接合处一下子就炸开了，接着沉入海底。一位观察者说：一枚炸弹投出去，全世界都会听到。"
    },
    {
      "id": "7037",
      "title": "戏剧皇后埃伦·特里逝世",
      "year": "1928",
      "month": "7",
      "date": "21",
      "content": "1928年7月21日 (戊辰年六月初五)，戏剧皇后埃伦·特里逝世。1928年7月21日，在埃伦特里逝世的这一天，人们几乎没有眼泪。笑声及欢快的音乐是这位伟大的女演员的最后要求。她曾说在她死时不要有悲哀气氛。两代的崇拜者只需清晰地记得她在莎士比亚戏剧中塑造的天真姑娘的形象：波西亚、奥利维亚、比阿特丽斯；这些形象永远活在他们心中。埃伦特里1847年1月27日生于一个英国戏剧世家。她8岁时在戏剧舞台上初露头角，在《冬天的故事》中扮演一个小男孩。16岁时，特里同年龄比她大一倍的画家乔治弗雷德里克瓦茨结婚，他们的婚姻是痛苦和短暂的。在以后的30年中，她主宰了伦敦戏剧舞台，并时常在美国各地巡回演出。乔治萧伯纳的戏剧《布拉斯邦上尉的改变》便是特意为她而作，1902年她成为帝国戏院的经理。她使儿子爱德华戈登克雷格成为设计师。1925年，特里女士被命名为英帝国的贵妇人。"
    },
    {
      "id": "7038",
      "title": "全国反日大会在上海召开",
      "year": "1928",
      "month": "7",
      "date": "21",
      "content": "1928年7月21日 (戊辰年六月初五)，全国反日大会在上海召开。上海市民示威反对日本出兵山东1928年7月21日至27日，全国反日大会在上海召开，有15个省及香港反日会代表百余人参加。会议通过的主要议案有：厉行全国经济绝交，限期肃清仇货案；定期举行全国总检查日货周案；通电各地迅速建立反日会案；反日工作要永久干下去，须全国一致动作案；通电各国及国联陈述日本暴行并请主持公论案；告日本在野党及日本民众，请其促政府觉悟案；呈请政府确定对外方针案；惩办奸民案。大会还通过了反日宣言。参加上海市民反日示威游行的中国军"
    },
    {
      "id": "7040",
      "title": "关向应病逝",
      "year": "1946",
      "month": "7",
      "date": "21",
      "content": "1946年7月21日 (丙戌年六月廿三)，关向应病逝。1946年7月21日，中国无产阶级革命家关向应在延安病逝，享年42岁。关向应病逝关向应，辽宁金县人，满族。1924年加入中国共产主义青年团。1925年入党。曾任中共六大、七大中央委员、团中央书记、湘鄂西军委主席和红三军政委、红二军团政委等职。长征中，任第二方面军副政委，对张国焘另立中央、分裂红军的路线作过坚决斗争。1936年任第二方面军总政委。1937年任八路军一二○师政委，与贺龙一起开辟了晋绥根据地。"
    },
    {
      "id": "7041",
      "title": "中共中央转发北京市委关于整风工作的报告",
      "year": "1950",
      "month": "7",
      "date": "21",
      "content": "1950年7月21日 (庚寅年六月初七)，中共中央转发北京市委关于整风工作的报告。1950年7月21日，中共中央向各中央局、分局、各省委、大市委及区党委转发了中共北京市委书记彭真于7月18日就整党整风工作的情况和计划给中央的报告。中央认为这一报告中的许多经验是各省委、区党委特别是各大中城市的党委值得采取，或部分采取的。彭真在报告中回顾了进城之后的一年多时间中已经进行过的几次小规模整风情况，提出北京市这次在全国整党整风运动中把重点放在自上而下的总结工作方面，结合学习文件，开展批评和自我批评。关于整风的领导，报告提出：(一)首长负责，亲自动手，注意领导骨干与群众相结合。(二)通过依靠各单位的领导机关，注意首先打通领导干部的思想。上级要抓紧领导，也要防止包办代替和不必要的超越组织。(三)用人民代表大会的形式来检讨工作，检查工作人员的作风。(四)报告认为现在老干部方面的歪风主要是在一部分干部中存在的以功臣自居，骄傲自满，追求享受，革命到头的思想；在新干部主要是个人与党的关系问题，为人民服务讲条件；在留用人员中主要是敷衍塞责，混饭主义。(五)在检查干部作风时，上级主要是官僚主义，中下级主要是命令主义。在与党外人士合作方面，主要是关门主义和忽视统一战线工作的倾向。(六)整党整风所需要的时间，除阅读文件外，全市估计需要两个月。"
    },
    {
      "id": "7042",
      "title": "关于印度支那问题的日内瓦协议签订",
      "year": "1954",
      "month": "7",
      "date": "21",
      "content": "1954年7月21日 (甲午年六月廿二)，关于印度支那问题的日内瓦协议签订。范文同率领的越南代表团代表河内发言1954年7月21日，在日内瓦会议上签订了关于印度支那问题的日内瓦协议。1954年1月26日，根据同年2月柏林四国外长会议的建议，在日内瓦召开讨论和平解决朝鲜半岛问题和恢复印度支那和平问题的国际会议。5月8日至7月21日会议讨论印度支那问题。参加印度支那问题讨论的有中、苏、美、英、法五国和越南民主共和国、老挝、柬埔寨和南越保大政权。5月7日法军在奠边府战役中惨败，改变了整个印度支那战场的形势。6月18日，主张停战的孟戴斯-弗朗西斯政府上台，7月20-21日，达成关于恢复印度支那和平的各种协议。它包括《日内瓦会议最后宣言》、《关于在越南停止敌对行动的协定》、《关于在老挝停止敌对行动的协定》、《关于在柬埔寨停止敌对行动的协定》等文件。主要内容有：与会国保证尊重印度支那三国的主权、独立、统一和领土完整；结束在三国的敌对行动；三国不得参加任何军事集团，不容许任何外国在三国的领土上建立军事基地；以17度线、9号公路稍北为军事分界线，越军在线北集结，法军在线南集结；划出老挝的桑怒、丰沙里为寮国抗战政府军队集结区；法军在协议规定期限内从印度支那三国领土上撤走；老挝和柬埔寨在1955年内举行全国自由选举，越南在1956年7月内举行全国自由选举，以实现该国在民主基础上的统一。美国没有在《最后宣言》上签字，但声明将不使用威胁或武力妨碍协议的实施。8月31日，印度支那停战。日内瓦协议是印度支那人抗法战争的成果，有利于印支三国的独立。最后一批法国军官依依不舍地离开河内把该市交给越南人"
    },
    {
      "id": "7043",
      "title": "英国人创造单身横渡大西洋新纪录",
      "year": "1960",
      "month": "7",
      "date": "21",
      "content": "1960年7月21日 (庚子年六月廿八)，英国人创造单身横渡大西洋新纪录。 1960年7月21日，横渡大西洋单人船比赛的优胜者，一名59岁的英国冒险家，单独驾驶他39英尺长的单桅小帆船驶入纽约港。你从其他人那里听到过什么消息吗?当他的吉普赛-莫斯亚型驶入港口时，有人向弗朗西斯-奇切斯特问道。回答是否定的。其他人是指也在参加单人船赛的三名英国人和一名法国人。奇切斯特是个地图出版商，他以16天的时间刷新了以前56天向西横渡大西洋的纪录。他在6月11日离开英国普利茅斯，在哈利法克斯附近的海面上遇到两日大风，修船耽搁一日。"
    },
    {
      "id": "7044",
      "title": "西丽玛沃·班达拉奈克成为斯里兰卡第一位女总理",
      "year": "1960",
      "month": "7",
      "date": "21",
      "content": "1960年7月21日 (庚子年六月廿八)，西丽玛沃·班达拉奈克成为斯里兰卡第一位女总理。斯里兰卡的世界上第一位女总理1960年07月21日 ----西丽玛沃班达拉奈克成为斯里兰卡第一位女总理，在世界上，她也是首次当选成为女性国家领导人。1960年，当世界上第一位女总理西丽玛沃.班达拉奈克在斯里兰卡(原名锡兰)横空出世的时候，人们一定不会想到，从她开始，亚洲国家女首脑问鼎权力宝座将一发不可收拾。在此后不到40年时间里，亚洲政坛一共涌现了9位叱咤风云的女首脑。1959年丈夫遇刺身亡后，班达拉奈克夫人挑起了执政的大梁，开启女性从政先河。她用家庭妇女的生活哲学管理国家：不要只到一个店的老板那里去买东西，要么到所有的老板那里去买，要么就不向任何一个老板买。当两只狗打架时不要插手，让它们互相咬去吧!这样朴素的哲理管用了，但本性腼腆的她从此不得安宁。斯里兰卡首都科伦坡有一个大坑，是暗杀总理时留下的。透过政治硝烟，我们可以体会她那种尊贵、不屈不挠的美。她自己为这种美贡献了一生。近年，又成功地把女儿推向了政坛。她成为近代女性从政最鲜明的旗帜。2000年10月10日，世界第一位民选女总理斯里兰卡前总理、自由党主席西丽玛沃班达拉奈克夫人逝世，享年84岁。她1960年5月当选自由党主席，7月在大选中获胜，出任总理兼国防和外交、宣传和广播部长。她曾5次访问中国。自她开始，不断有女性同胞活跃在政治舞台上，妇女解放，在政治有了很大的体现。"
    },
    {
      "id": "7045",
      "title": "“阿波罗”登上月球",
      "year": "1969",
      "month": "7",
      "date": "21",
      "content": "1969年7月21日 (己酉年六月初八)，“阿波罗”登上月球。在月球上迈出第一步美国宇宙飞船阿波罗”登上月球阿波罗11号于1969年7月21日登上月球，首次实现了人类登上月球的梦想。20世纪60年代以来，美国在人造地球卫星和载人太空技术方面一直落在苏联后面，因而美国制订了人类登月的阿波罗计划，加紧了从事人类登月方面的研究与实验。为了阿波罗计划的早日实现，美国方面动员了四十多万人、约2万家公司和研究机构、一百二十多所大学参加。整个计划用电子计算机辅助管理，成为美国继研制原子弹的曼哈顿计划之后又一个高度综合性的大工程计划。在19611969年的8年当中，美国先后发射了徘徊者系列探测器9个、勘测者系列探测器7个，还发射了5个月球轨道环行器，以研究人类究竟能不能在月球安全着陆以及在何时何处着陆为宜。19651966年，为了解决人类在空间环境中能否长期生活、在失重条件下能否工作、在宇宙空间能否自由活动等一系列问题，美国还实验了25次载人宇宙飞行的水星计划和2次不载人、10次载人飞行的双子星计划，为阿波罗飞行提供了宝贵的经验和资料数据。1969年7月16日，在各项准备工作完全成熟后，阿波罗人类登月行动开始。在美国东海岸佛罗里达州卡纳维拉尔角的肯尼迪宇宙飞行中心的发射场上，一支长达110米的巨型火箭点火起飞。这种土星5号火箭是当时世界上威力最强大的运载火箭，其第一级推动力达3469.3吨。火箭起飞12分钟后，第一、二级火箭分离，第三级火箭进入绕地球飞行轨道。在地球月球过渡轨道飞行61小时后，飞船到达地球和月球引力相等的平衡点，开始在月球的引力下运动，75小时后进入绕月球飞行的轨道。阿波罗11号飞船由指挥舱、服务舱和登月舱三部分组成。7月21日3时51分，登月舱在两名宇航员NA阿姆斯特朗和EE奥尔德林操纵下，在月球实现软着陆。另一名宇航员柯林斯则留在指挥舱内，继续沿着环月轨道飞行。阿姆斯特朗爬出登月舱的气闸式舱门后，从5米高的进出口缓慢地走下9级扶梯。4时7分，他的左脚先放到月球表面，静寂的月球尘土上第一次印上了人类的脚印。阿姆斯特朗和奥尔德林在月球上停留了21小时18分钟，除安装大量测试装置外，还采集了23公斤月球岩石和土壤样品，然后驾驶登月舱上升级返回环月轨道与母船会合对接，飞向地球。7月24日，阿波罗11号飞船指挥舱在太平洋夏威夷西南海面安全降落，圆满完成了人类第一次载人登月飞行。此后，美国又相继6次发射阿波罗号飞船，其中5次成功，共有12名宇航员登上月球。阿波罗8号上观看到的月亮在阿波罗14号太空船外的活动"
    },
    {
      "id": "7046",
      "title": "埃及阿斯旺水坝竣工",
      "year": "1970",
      "month": "7",
      "date": "21",
      "content": "1970年7月21日 (庚戌年六月十九)，埃及阿斯旺水坝竣工。2.3英里长的水坝比吉萨的金字塔大17倍1970年7月21日。今天，加马尔阿卜德尔纳赛尔梦寐以求的横跨尼罗河的大工程上的最后一部发动机投入运转，阿斯旺大坝竣工了。人们把这一成就主要归功于苏联人。他们在这项工程上耗资数亿美元。派出了5000名俄国工人帮助修建。在这座6400英尺长的大坝的正式落成仪式上，苏联大使级诺格拉多夫面带笑容。在这项工程完工之前，阿布辛贝尔庙和4座拉美西斯雕像被加高了200英尺。这样它们不会被淹没。"
    },
    {
      "id": "7047",
      "title": "利比亚埃及四天战争爆发",
      "year": "1977",
      "month": "7",
      "date": "21",
      "content": "1977年7月21日 (丁巳年六月初六)，利比亚埃及四天战争爆发。温和派人物萨达特，开罗新的领导人 埃、利关系曾一度较好，1971年9月，埃、利和叙利亚曾宣布成立阿拉伯共和国联邦，并要在1973年9月前完全合并，但因建邦问题矛盾重重，未能实现。1973年中东战争之后，萨达特奉行和平解决中东问题的政策，利不满，双方矛盾日趋公开化。1977年7月21日，双方发生边界武装冲突。冲突发生后，阿尔及利亚总统布迈丁对双方进行调解，巴解、阿联酋、阿拉伯联盟等都先后呼吁或行动来缓和冲突。26日，双方停火。11月，萨达特访以色列。卡扎菲于12月2日主持召开拒绝阵线首脑会议，谴责埃的背叛行为，呼吁阿拉伯国家停止对埃的一切援助，宣布冻结与埃的外交关系。5日，埃宣布与利断交。此后，双方在边界仍部署重兵，并相互指责，关系紧张。1977年7月的冲突是沿着沙漠的边境展开的。20年代，格拉齐亚尼元帅的意大利军团就曾在这里同萨努西教团的首领们和奥马尔-穆赫塔尔率领的利比亚部落人民作过战。四天战争被一名亲临战场的埃及人描绘为一次大规模流血。这场战争向卡扎菲表明，萨达特已经横下一条心，力图扼止利比亚的颠覆活动。但是，这场战争也向萨达特和埃及军队参谋部表明，卡扎菲的苏制武器装备很多是1974年定购而在这时交付的，并已形成了一个难以对付的庞大军人库，这个军人库很可能已经改变了北非和中地中海的力量对比。乍得的形势使埃利冲突更加复杂化。1977年7月11日，埃及副总统胡斯尼-穆巴拉克--后来继萨达特担任总统--突然来到了恩贾梅纳。当时，乍得政府正在谴责利比亚，声称四千名利比亚军队侵入乍得北部，正与民解阵线协同作战，企图在乍得北方建立图布族国家。利比亚否认这些指控，但是埃及和苏丹宣布他们支持乍得政府。卡扎菲的舆论宣传把恩贾梅纳--开罗--喀土穆声明称为宣战文告。7月21日以后，埃及和利比亚的军方公报宣称敌对行动仍在发展，但对每天事件的报道说法却大不相同。埃及的第一个声明，叙述了7月16日在埃及边境城市萨卢姆以南大约60英里的沙漠中发生的一次事件，并说事件起因于一支利比亚巡逻队打死了9名埃及士兵。据报道，埃及部队越过了边境，猛烈追击利比亚人，直至穆赛德小绿洲。埃及人声称，他们击毁了利比亚的40辆坦克和两架飞机，俘虏了12名利比亚士兵和30名破坏分子--大概是越境的游击队或突击队。利比亚人的说法则不然，他们报称战斗是7月14日爆发的，当时埃及人对利比亚边防哨卡发动进攻，并抓走了12名利比亚士兵。在递交了抗议照会并要求释放俘虏之后，利比亚军队在7月16日俘获了一支12人的埃及巡逻队。利比亚人说，次日利比亚边境地区指挥官曾建议双方交换战俘，并警告埃及人撤出他们的武装部队已占领数月之久的地区，据利比亚人说，最后通牒到期之后，他们收复了那个地区，在战斗中，22名埃及士兵被击毙，另有33人被俘，一架埃及飞机在西迪阿姆尔上空被击落。利比亚人声称，在进攻巴拉达村的战斗中，击落了两架埃及飞机。7月22日，由于埃及飞机猛烈轰炸了阿德姆空军基地，战斗更趋激烈。利比亚报道说击落了5架进攻的飞机，并说埃及伞兵部队对卡斯尔吉达镇发动了试探性进攻。开罗对此否认，7月23日，利比亚报道埃及对托布鲁克、库弗腊以及穆赛德、贾拉布卜、巴拉达、卡斯尔吉达等地的村庄进行了空袭，并宣称又有8架埃及飞机被击落。开罗只承认在萨卢姆附近曾发生炮战。在最后整日激战的7月24日，利比亚人宣布，埃及飞行员阿卜杜勒-哈米德-埃法特少校在埃及的又一次空袭中被活捉了。埃及对阿德姆空军基地的空袭，目的在于摧毁苏联专家管理的雷达站。开罗承认埃及空军在这次袭击中损失了两架飞机。据开罗的《共和国报》报道，这座雷达站不仅监视埃及军队的调动，而且监视美国第六舰队和北约武装部队在地中海的活动。萨达特总统后来说，在地中海上游弋的一艘苏联直升飞机母舰，曾用舰上的干扰电台和电子干扰设备，监听并扰乱埃及的军事通讯，并对附近的美国海军活动进行监视。萨达特总统在7月25日下令停火，卡扎菲上校从未如此下令。8月1日，贾卢德少校谈到利比亚的损失情况，27人死亡、9人失踪、9辆坦克被击毁，两架飞机被击落。开罗从未公布任何伤亡数字，但据驻北非的外交官们估计，埃及损失重大。"
    },
    {
      "id": "7049",
      "title": "波兰政府解除军事管制法",
      "year": "1983",
      "month": "7",
      "date": "21",
      "content": "1983年7月21日 (癸亥年六月十二)，波兰政府解除军事管制法。1983年7月21日，波兰官员今天声称他们即将正式解除军事管制，这种管制已限制波兰人的生活达19个月之久。波兰领导人沃伊谢奇-雅鲁泽尔斯基将军于1981年12月实施军事管制以压制独立的团结工会。尽管有今天的决定，波兰人也不会看到多少变化，许多管制条款已完全被写进法规里。雅鲁泽尔斯基说，军事管制的结束是当局善意的证明。然而，他又强硬地说：任何旨在反社会主义的活动仍将一如既往地加以坚决制止。"
    },
    {
      "id": "7050",
      "title": "潜水员找到几百万美元的珍宝",
      "year": "1985",
      "month": "7",
      "date": "21",
      "content": "1985年7月21日 (乙丑年六月初四)，潜水员找到几百万美元的珍宝。在基韦斯特找到沉没的珍宝1985年7月21日，潜水员在佛罗里达海岸附近的西班牙大帆船纽斯特拉-赛诺拉-德-阿托查号上重新找到了价值几百万美元的金、银、铜制的珍宝。阿托查号是在1622年的一次飓风中沉没的。船的碎片遍及基韦斯特海海域，一家珍宝打捞公司经过16年的探寻后确定了沿船的位置。公司经理迈尔-费希尔和他的两个儿子在水下挖掘，经挖掘出5英尺深的淤泥和泥淖后发现大量银条和几千枚硬币。找到珍宝的这一天，正是十年前费希尔的一个儿子及其妻子为寻找阿托查号而死去的日子。"
    },
    {
      "id": "7051",
      "title": "中国近代天文学的主要奠基人张钰哲逝世",
      "year": "1986",
      "month": "7",
      "date": "21",
      "content": "1986年7月21日 (丙寅年六月十五)，中国近代天文学的主要奠基人张钰哲逝世。张钰哲逝世张钰哲，1902年2月16日-1986年7月21日1986年7月21日，中国近代天文学的主要奠基人张钰哲逝世，享年84岁。1928年，年仅26岁的张钰哲在美国叶凯士天文台留学。11月22日，张钰哲在用60cm返光望远镜拍摄的一张底片上，意外地发现多了一颗短条状的星象。他连续对它追踪观测了一个多月，在计算了这颗新天体的精确位置和轨道根数以后，证实了这是一颗新发现的小行星。当时国际小行星中心请张钰哲为它命名，为了表达对远隔重洋的祖国的怀念，他把它取名为中华。中华号小行星在星表上编为第1125号。 成为发现新的小行星的第一个中国人。解放后，在张钰哲领导下，紫金山天文台在20多年间，进行了5000多次小行星观测，陆续找到的小行星达400多颗，和三颗彗星，并算出了其中100多颗的运行轨道，有24颗已经在国际上得到正式编号和命名。国际上为了表彰张钰哲的贡献，已把美国近年发现的2051号小行星命名为张。为祖国天文事业作出了卓越贡献。张钰哲曾连任紫金山天文台台长42年。"
    },
    {
      "id": "7052",
      "title": "中国机电产品进出口商会成立",
      "year": "1988",
      "month": "7",
      "date": "21",
      "content": "1988年7月21日 (戊辰年六月初八)，中国机电产品进出口商会成立。 1988年7月21日中国机电产品进出口商会成立。中国机电产品进出口商会成立是由在中华人民共和国境内依法注册、从事机电产品进出口贸易及相关活动的各种经济类型组织自愿联合成立的自律性、全国性行业组织，现有会员3400余家。根据《中华人民共和国对外贸易法》第三十五条规定，商会的宗旨是：协调、指导、咨询、服务。即遵守宪法、法律、法规和国家政策，遵守社会道德风尚；对进出口业务及相关活动进行协调、指导，为会员及其他组织提供咨询、服务；维护正常的对外贸易秩序，保护公平竞争；维护国家利益和会员的合法权益，促进进出口贸易健康发展。该会的工作原则是：公平、公正、公开，以服务为本、协调为重，想会员企业之所想，急会员企业之所急，努力扩大服务的内涵和外延协商共议、民主参与、民主决策的机制开展工作。 评论：中国机电产品进出品商会的成立使中国机电产品企业凝聚在一起冲出亚洲走向世界!"
    },
    {
      "id": "7053",
      "title": "我国北方第一条跨海铁路通车",
      "year": "1995",
      "month": "7",
      "date": "21",
      "content": "1995年7月21日 (乙亥年六月廿四)，我国北方第一条跨海铁路通车。1995年7月21日，大连港大窑湾港区新建铁路--金窑铁路昨天正式通车。这是我国北方第一条跨海铁路。大窑湾港是位于大连经济技术开发区东侧的新建海港。这里水深、不结冰，计划建成世界级大港。可这里没有铁路，进出口的东西都要靠汽车运输，一年要比火车运输多花2亿多元。为此，铁道部投资3亿多元，修建从金州到大窑湾港全长为17.76公里的铁路，并与哈（尔滨）大（连）铁路接轨。这条铁路两次跨大连湾，一次跨过大窑湾，还穿过一座山，其地质情况被称为博物馆。沈阳铁路工程总公司、铁道部十九局三处、大连铁路分局工程公司三军联合，在铁道部第三设计院指导下，于992年11月15日打响了这场大会战。"
    },
    {
      "id": "7057",
      "title": "城市流浪乞讨者救助管理办法实施细则",
      "year": "2003",
      "month": "7",
      "date": "21",
      "content": "2003年7月21日 (癸未年六月廿二)，城市流浪乞讨者救助管理办法实施细则。2003年7月21日，民政部部长李学举签署第24号中华人民共和国民政部令，内容如下：《城市生活无着的流浪乞讨人员救助管理办法实施细则》已经2003年7月16日民政部第三次部务会议通过，现予公布，自2003年8月1日起施行。2003年7月22日，民政部在北京召开全国贯彻落实《城市生活无着的流浪乞讨人员救助管理办法》工作会议。中共中央政治局委员、国务院副总理回良玉强调，各地区、各有关部门要从全面贯彻三个代表重要思想、全面履行人民政府职能、坚持依法治国和依法行政的高度，认真学习宣传好、贯彻施行好新的救助管理办法。回良玉指出，2003年6月20日，国务院决定废止旧的收容遣送办法，制定公布了新的救助管理办法，把强制性的收容遣送改为关爱性的救助管理，建立以自愿受助、无偿救助为原则的新型的社会救助制度。这是我国社会救助制度的重大改革，也是民主法制建设的一件大事。救助管理办法的公布施行是践行三个代表重要思想的重要举措，是全面履行政府职能的必然要求，是贯彻依法治国、坚持依法行政的具体体现，是完善社会保障体系的重要方面，对于保障城市生活无着的流浪乞讨人员的合法权益、维护改革发展稳定大局具有重要意义。回良玉强调，施行新的救助管理办法需要把握好以下几个问题：一要坚持自愿受助、无偿救助的原则；二要依法认真界定救助对象；三要既搞好救助，又要加强管理；四要政府、家庭和社会的责任相结合，共同做好救助管理工作。他要求，各地区、各有关部门要切实加强对这项工作的领导，县级以上政府都要建立主管领导牵头、有关部门参加的工作协调机制，密切配合，狠抓落实，确保救助管理办法落到实处。各级民政部门要尽职尽责，精心组织，扎实工作，同时注意研究新情况、解决新问题。各级公安、财政、卫生、铁道、交通、城管等部门要在职责范围内对这项工作继续给予支持和帮助。"
    },
    {
      "id": "7058",
      "title": "印度诞生首位女总统普拉蒂巴·帕蒂尔",
      "year": "2007",
      "month": "7",
      "date": "21",
      "content": "2007年7月21日 (丁亥年六月初八)，印度诞生首位女总统普拉蒂巴·帕蒂尔。普拉蒂巴帕蒂尔 2007年7月21日印度选举委员会宣布，现年72岁的普拉蒂巴帕蒂尔以明显优势击败全国民主联盟候选人谢卡瓦特，赢得了总统大选，成为印度独立60年来的首位女总统，这位有争议的总统将于今日宣誓就职。她是印度独立60年以来第一位女总统。她从政45年，曾担任地方议员、联邦上议院副议长、拉贾斯坦邦长等职务，却不是执政联盟的第一人选。她被誉为无可挑剔的总统候选人，却经历了印度历史上最激烈的总统竞选，用曼-辛格总理的话说就是政治攻击的泥巴满天飞，一些尘封多年的旧案被突然翻了出来。她当选后印度公众和媒体一致表示支持，欢迎总统女士阁下、打破了男性统治的最后一座堡垒是此间大报的头条标题。她就是被印度人亲切地称为大嫂、现年72岁的普拉蒂巴-帕蒂尔。在印度这样重男轻女的国家，女总统很不容易啊。"
    },
    {
      "id": "7059",
      "title": "尼泊尔制宪会议选举第一任总统拉姆·亚达夫",
      "year": "2008",
      "month": "7",
      "date": "21",
      "content": "2008年7月21日 (戊子年六月十九)，尼泊尔制宪会议选举第一任总统拉姆·亚达夫。 2008年7月21日，尼泊尔制宪会议7月21日投票选举尼泊尔历史上第一任总统。当天傍晚公布的投票结果显示，尼泊尔大会党总统候选人拉姆亚达夫当选。制宪会议5月28日在第一次会议上宣布尼泊尔为联邦民主共和国，从而结束了有近240年历史的沙阿王朝。根据尼泊尔各主要政党5月底就国家未来政治安排达成的初步框架协议，尼泊尔在实行共和制后设立宪法总统。总统在很大程度上是个虚职，总理握有行政大权。点评：这个国家政局一直不稳"
    }
  ],
  "event_count": 39
}