{
  "date": "07-22",
  "events": [
    {
      "id": "6889",
      "title": "美国首位太空人艾伦·谢泼德辞世",
      "year": "1998",
      "month": "7",
      "date": "22",
      "content": "1998年7月22日 (戊寅年闰五月廿九)，美国首位太空人艾伦·谢泼德辞世。第一位进入太空的美国人艾伦-谢泼德辞世谢泼德7月22日晚在美国加州一座海滨城镇的医院因病辞世，终年74岁。据该院发言人说，谢泼德是在睡梦中静静走完自己的人生历程的。据谢泼德的同事、已经退役而今年又将以高龄重返太空的著名宇航员、参议员约翰-格伦说，谢泼德生前长期受白血病困扰。美国总统克林顿当天在白宫称谢泼德是美国最伟大的宇航员之一，并代表国家对谢泼德的开拓性事业表示感谢。他说：他的工作将永远在美国历史上占有重要地位，他是现代美国最伟大的英雄之一。谢泼德1923年11月8日在出生于一个银行家家庭，1944年在安纳波利斯海军学院获得学位，二战期间曾在太平洋上的科格斯韦尔号驱逐舰上服过役。1961年5月5日，谢泼德做了一件美国航空史上具有划时代的意义的大事：从佛罗里达州的卡纳韦拉尔角升空，驾驶自由7号水星宇宙飞船进行了15分钟的绕地球轨道飞行，其中有5分钟是在真正的太空中度过的。飞船将他带到了185公里高的太空，随后降落到大西洋。这一飞行是在人类首位进入太空的苏联宇航员加加林进入太空23天后进行的。谢泼德事后说：这只是婴儿学步的第一步，目的是为了今后有更大的和更好的进展。8年以后，美国宇航员阿姆斯特朗印证了他的话。阿姆斯特朗成了世界上第一个登上月球的人，并自豪地宣布，这是个人一小步，人类一大步。然而，就在美国的航天技术迅速发展之时，谢泼德却因影响平衡功能的内耳疾病离开航空事业近10年。直到1971年，他才终于作为阿波罗14号月球载人着陆器的飞行指令长登上月球。这次飞行还使他成了唯一一位在月球上打高尔夫球的人。当他挥动球杆将球击出时，小球在稀薄的月球大气中穿行，速度要比在地球上快得多。谈到这次经历，谢泼备说过一件趣事：当年他找到上司，说：我想在月球上打高尔夫球。上司对他的回答是：谢泼德，15年来你尽给我找麻烦。并拒绝了他的要求。但谢泼德最终还是实现了自己的意愿。谢泼德1974年以海军少将之职退役。1994年他和一位同事合作，出版了一本反映他宇航生涯的书。谢泼德是1959年美国航天航空局最初指定带美国进入太空时代的7名水星宇航员之一。他去世后，7人中仅剩4人留在人世。他们是：格伦、斯各特-卡彭特、戈登-库柏和沃尔特-西拉。格伦老当益壮，决定于今年晚些时候乘宇宙飞船重返太空。如果一切顺利，他将是进入太空的年龄最大的人。站在月球上的巴兹奥尔德林"
    },
    {
      "id": "6890",
      "title": "户籍铁板开始松动",
      "year": "1998",
      "month": "7",
      "date": "22",
      "content": "1998年7月22日 (戊寅年闰五月廿九)，户籍铁板开始松动。1998年7月22日，在被国务院批转的公安部关于户籍制度改革重点解决的问题中指出：实行婴儿落户随父随母自愿的政策；对两地分居的夫妻，适当放宽其户口迁移的条件；在城市投资、兴办实业、购买商品房的，可准许其在该城市落户。长期铁板一块的户籍政策终于打开了缺口！毫无疑问，户籍制度在一定时间段里对整个国家的经济发展和社会稳定的作用还挺大的。但是到了改革开放后的今天，户籍所起的负面作用也越来越不容忽视。今天，户籍改革令许多家庭问题迎刃而解。夫妻分居的，放宽他们户口迁移的条件；婴儿落户，随父随母自愿；年纪大了，儿女不在身边，可以去投靠儿女，户口没问题，帮你解决；真心热爱一个城市，自己又有本领，可购房入户、投资入户、技术入户等等。"
    },
    {
      "id": "6944",
      "title": "埃及七月革命爆发",
      "year": "1952",
      "month": "7",
      "date": "22",
      "content": "1952年7月22日 (壬辰年六月初一)，埃及七月革命爆发。法鲁克搂着小王子与妻子在一起1952年7月22日，以穆罕默德-纳吉布-贝伊和加麦尔-阿卜杜勒-纳赛尔为首的埃及自由军官组织发动七月革命。自由军官组织是第二次世界大战后期由爱国青年军官组成的秘密组织，它代表埃及民族资产阶级的利益和要求，1952年上半年，埃及国内反对英帝国主义和法鲁克王朝腐败统治的人民运动风起云涌。人民群众的爱国行动影响着自由军官组织。经过周密的计划，自由军官组织在7月22日晚发动武装起义。由于人民的支持，起义取得了胜利。自由军官组织领导的军队逮捕了反动的高级军官，包围了王宫，7月26日，法鲁克国王迫于形势，签署退位声明，并离开埃及，流亡国外。法鲁克未成年的儿子继位，称福阿德二世，但政权已实际上转到自由军官组织之手。自由军官组织主席穆罕默德-纳吉布-贝伊和副主席加麦尔-阿卜杜勒-纳赛尔主持成立了革命委员会，代行议会职权；9月7日，纳吉布任埃及首相兼陆军大臣和航行大臣。9日，新政府颁布《土地改革法》，规定土地所有者的土地不得超过二百费丹，超过部分由政府征购。12月10日，宣布废除代表地主资产阶级利益和维护王室特权的1923年宪法，法鲁克王朝被推翻。这就是埃及历史上的七月革命。自由军官组织后来组成为阿拉伯社会主义联盟，其他政党全部解散。("
    },
    {
      "id": "7000",
      "title": "西班牙足球名将布特拉格诺出生",
      "year": "1963",
      "month": "7",
      "date": "22",
      "content": "1963年7月22日 (癸卯年六月初二)，西班牙足球名将布特拉格诺出生。 被皇马弃而复得的射手 可怕的秃鹫：布特拉格诺出生布特拉格诺 秃鹫，这是西班牙传奇射手布特拉格诺的绰号，敏锐的洞察力和对落点的判断是他的特长。1986年世界杯对丹麦，布特拉格诺单场打进4球，上一次实现这一成就的还是1966年的尤西比奥。在职业生涯之初，皇马俱乐部曾判定布特拉格诺不适合踢球，但后来他却成为了他们最可怕的杀手之一 1963年7月22日，布特拉格诺(Emilio Butragueno)出生于马德里，在皇马青年队时，他曾被俱乐部告知不适合踢球，并被下放到卡斯蒂利亚队(皇马的关系球队)，但在那里，他却成长为一名出色的射手。1984年，皇马将布特拉格诺重新召入队中，他在这里一直效力到1995年。 在皇马，布特拉格诺和墨西哥射手乌戈-桑切斯组成了令人畏惧的锋线，从1986年到1990年，他们帮助球队连续5次夺取西甲冠军。布特拉格诺是那种思考型球员，他怎么总能出现在那里?!这是人们对布特拉格诺的惊叹。在他的皇马生涯中，共奉献了124个联赛进球。对线路的判断、机敏的抢点，让他成为了最危险的禁区杀手。 1984年10月，布特拉格诺在同威尔士的国家队处子秀中破门。1986年世界杯是布特拉格诺向世界展示自己的舞台，西班牙轻松的从小组中过关，同北爱尔兰的比赛中，布特拉格诺开场仅65秒就攻破了著名门将詹宁斯的大门，这成为了那届世界杯最快的进球，为此布特拉格诺还获得了一块金表作为奖励。 在淘汰赛中，西班牙遭遇此前震惊世界的丹麦队。在这场人们期待的强强对决中，西班牙出人意料的以5比1大胜，布特拉格诺一个人打进4球，上一次单场进4球还是1966年的葡萄牙黑豹尤西比奥，如果不是将一个点球让给了队友戈耶科切亚，布特拉格诺甚至有可能成为历史上第一个在世界杯单场进5球的人。不过西班牙并没有逃脱大赛难以走远的厄运，1/4决赛中，他们在点球大战中被比利时淘汰。1990年，布特拉格诺随西班牙再次参加世界杯，但并没有获得进球。 目前，布特拉格诺在皇马俱乐部担任副主席。 布特拉格诺的国家队数据：处子秀：1984年10月17日，3比0胜威尔士；最后一战：1992年11月18日，0比0爱尔兰。共参赛69场，进球26个。 评论：看过他的比赛，秃鹫之名，绝非虚传，令人印象深刻!"
    },
    {
      "id": "7039",
      "title": "美军观察组到达延安",
      "year": "1944",
      "month": "7",
      "date": "22",
      "content": "1944年7月22日 (甲申年六月初三)，美军观察组到达延安。毛泽东（前排右1）、朱德（前排左4）等与美军观察组部分成员在延安合影。1944年7月22日，以美军上校包瑞德为组长的美军观察组，受驻华美军总司令部的派遣到达延安。8月7日，美军观察组的第二批成员飞抵延安。他们的主要任务是观察和了解敌后战场八路军和新四军的作战情况，并与之建立联系和合作。叶剑英、杨尚昆等到机场迎接，随后又受到毛泽东、朱德、周恩来等人接见，彭德怀和陈毅分别介绍了八路军、新四军敌后抗战的概况。美军观察组除在延安访问外，后又派出部分成员至晋察冀、晋绥等抗日根据地进行实地考察。该组有关人员在访问考察期间，写了不少调查报告，比较客观地反映了抗日根据地政治、经济、军事方面的情况和中国共产党的方针政策。美军观察组的报告，还对美国政府提出了应该重视中国共产党及其武装力量的建议。周恩来和美军观察组组长包瑞德合影朱德等同美军观察组成员在延安合影"
    },
    {
      "id": "7061",
      "title": "法国国王查理七世逝世",
      "year": "1461",
      "month": "7",
      "date": "22",
      "content": "1461年7月22日 (辛巳年六月十五)，法国国王查理七世逝世。查理七世逝世查理七世 CharlesⅦ(Charles VII le Victorieux，1403年2月22日-1461年7月22日)，法国瓦卢瓦王朝第五任国王(14221461年在位)，被称为胜利者查理、忠于职守者查理。他最后打赢百年战争，为法国在接下来几个世纪的强盛奠定了基础。所有战斗的胜负首先在自我的心里见分晓圣女贞德 查理七世出生于国家危难之际，山河破碎之中，他的御驾像柳絮般在全国各地飘荡，终于奇迹般地扭转了局面，赶走了英国侵略者，在此过程中，法国各地的封建领主也被扫除大半，王室的威望和地位达到空前的高度，中央集权基本确立，法国进入了一个稳定发展的新阶段。尽管他的光芒被圣女贞德所掩盖，但仍改变不了他作为战争胜利的最高指挥者和最大受益着，以一个忠于职守的胜利者载入史册。 当1337年英法两国统治者为王位继承顺序的纠纷而爆发战争的时候，谁也不会想到，这会成为世界历史上一场罕见的旷日持久的消耗战，并且这场百年的战争会在一种令人意想不到的戏剧性转折中走向终点。在这场战争中，英国人在法国土地上的节节胜利充分向人们传达了一个信息：法国所依仗的封建骑士兵团已经落后了，骑兵已失去了以往的作用，而英国采用的雇佣军形式，充分发挥步兵的作用，特别是那些能够成功地与骑兵一同作战的弓箭手的作用，并利用火器的作战方法显得更加先进。英王查理六世在一次次精神病发作的困扰中，又不得不一次次地看着英国雇佣兵和勃艮第贤明者腓力的联军在法国的土地上肆虐，最终不得不于1420年同英王亨利五世签定屈辱的《特鲁瓦条约》。按照和约条款规定，法国沦为英法联合王国的一部分。英王亨利五世宣布自己为法国摄政王，并有权在法王查理六世死后继承法国王位。受《特鲁瓦条约》打击最大的正是本文的主角查理七世。他作为查理六世的儿子，早在1417年已被册封为王储，《特鲁瓦条约》等于剥夺了他的继承权。1418年，巴黎被英国人占领，他从此离开了被拥簇着成长的温柔乡，走上了颠沛流离的流亡道路。当时，法国封建贵族争权夺利中形成了两大派系，以勃艮第派和阿曼亚克派最为强大，勃艮第派以勃艮第公爵为首，勾结英国人来与王室对抗，阿曼亚克派以奥尔良公爵为首，站在国王一方，但也利用国王来排斥异己。查理七世离开巴黎之后，逃到南方的布尔日，得到阿曼亚克派的拥戴，自立为摄政王，组织了流亡政府，并宣布不承认特鲁瓦条约。在此期间，查理七世企图同勃艮第和谈，但被阿曼亚克派阻挠，当着他的面杀死了前来和谈的勃艮第公爵大胆查理。受制于人的查理只好忍气吞声，但后来他逐渐摆脱了阿曼亚克派，走上了同勃艮第派和好的道路，这成为他成功的一大关键。1422年，查理六世死，查理七世即位，与此同时，英国人也拥立了亨利六世作为法国国王。法兰西的土地上出现了双王并立的局面，双方大致以卢瓦尔河为分界线。缺金少银的查理七世被迫以土地为抵押向商人借贷，以筹集军费，但战局仍然不利，1424年法国在韦尔纳伊战败，1428年英军又围攻奥尔良。就在心灰意冷的查理七世准备退隐之时，大救星出现了。一个洛林地区的农家女据说从13岁起不断听到一个神秘的声音在呼唤她去拯救法国，她就是圣女贞德。贞德在1428年三次求见王太子，陈述她的救国大计。1429年4月，查理七世接见了贞德，给了她一支军队，并授予贞德以战争总指挥的头衔。这个神奇少女不负众望，解了奥尔良之围，又收复了法国国王的加冕地朗斯。这年7月，查理七世实现了在朗斯加冕为王的梦想，整个法兰西的热情都被调动起来了，英法百年战争剩下的内容就是法国在节节胜利中收复国土。贞德扭转整个战争局面之后，还想乘势收复巴黎，但她落入叛徒之手，被出卖给了英国人，最后被壮烈地烧死在火刑柱上，在这过程中，查理七世坐视不救，其原因到目前仍是一个谜，这也是查理七世唯一备受后人指摘的地方。查理七世乘胜追击，节节推进，直至1453年卡斯蒂荣一战大败英军，收回了除加莱之外英国在大陆上的全部领地，结束了英法百年战争。在战争胜利的凯歌声中，查理七世于1425到1439年逐步取得了征税的永久权力，财政开始独立。1438年颁布布尔日国是诏书限制教皇在法国的权力。1439年颁布奥尔良法令，建立有骑兵和步兵的常备军，由国王本人亲自统帅。1440年平息了大贵族的叛乱。中央集权的国家机构建立起来了，法国进入了一个稳定发展的新阶段。(不妨将查理七世与另一个法国国王亨利四世作一比较。他们都是在长期战乱之中将法国带入一个和平稳定局面之中的领军人物。但查理七世所面临的情况更为复杂，当时法国不但面临外国势力的入侵，而且国内封建领主与国王之间的权力分配尚未明确，在英法百年战争中，法国还经历了多次规模很大的人民起义，法国历史完全存在着向一个完全不同于现在所见的方向发展的可能，同英国合而为一也并非不可能。在查理七世结束了这些纷乱之后，再经过百余年的巩固和定型，到了亨利四世的胡格诺战争时代，历史所能改变方向的余地已经小得多了，就这一点来看，查理七世的影响应在亨利四世之上。查理七世在本排行榜中居第88位。点评：查理七世面临的形式一度极为凶险，在失去了战争的主动权之后，又因《特鲁瓦条约》几乎失去了继位的合法性。圣女贞德的出现，其实是一个信号，表明了法国下层的民心所向，是在代表法国民族传统的查理七世一边。这也表明了，当历史发展到15世纪的时候，英、法两国的主流文化间已经划出了一道鸿沟，合而为一已经失去了可能性，而查理七世正是这道鸿沟的受益者。"
    },
    {
      "id": "7063",
      "title": "萨拉曼卡战役爆发",
      "year": "1812",
      "month": "7",
      "date": "22",
      "content": "1812年7月22日 (壬申年六月十四)，萨拉曼卡战役爆发。 1812年7月22日，萨拉曼卡战役爆发，英国的惠灵顿公爵率领英国、西班牙、葡萄牙联军5万人大败法国元帅马尔蒙指挥的4.7万法军。法军伤亡被俘达17000人，3位将军战死，4位将军被俘，联军伤亡约5000人。 阿瑟韦尔斯利威灵顿(ArthurWellesleyWellington，17691852年)英国陆军元帅。公爵。生于爱尔兰都柏林。毕业于法国昂如军事学院。1787年起在英军服役。1796年率军在印度进行征服战争，先后攻占迈索尔王国和马拉特联盟各国。1805年回国，任爱尔兰事务大臣 1808年伊比利亚半岛战争爆发后，任英葡联军总司令，率军同拿破仑法军作战。相继在1808年维米耶罗之战、1809年波尔图之战、1811年韦特斯- 德奥尼奥罗之战和1812年萨拉曼卡战役中击败法军。1813年攻克马德里，xxx之战重创法军，1814年攻入法国境内，被封为公爵，晋升陆军元帅。 1815年指挥英荷联军在滑铁卢战役中彻底击败拿破仑。18151818年任驻法盟军总司令。18281830年任英国首相。18341835年任外交大臣。18421852年任英国军队总司令。曾反对改革法案，镇压1848年宪章运动。1852年9月14日在肯特郡去世。 点评：铁公爵出山，横扫拿破仑军队"
    },
    {
      "id": "7064",
      "title": "近代遗传学的奠基者孟德尔诞辰",
      "year": "1822",
      "month": "7",
      "date": "22",
      "content": "1822年7月22日 (壬午年六月初五)，近代遗传学的奠基者孟德尔诞辰。在19世纪中叶，奥地利的一个叫做孟德尔的生物教师，为探求植物生长的秘密，在校园里进行一种叫做植物杂交的试验。经过几十次的反复实验，他发现：（一）具有相对性状的纯质亲本杂交时，由于某个性状对它的相对性状的显现作用，子一代所有个体都有这一性状。例如红花豌豆与白花豌豆杂交时，子一代都是红花，因为红花对白花是显性。他称这叫显性规律。（二）但在子二代中却表现为分离现象，不再是一律红花，出现了红花和白花两种，成三比一的比例。他把这称做分离规律。（三）他还发现，在两对或两对以上的相对性状的杂交中，子二代出现独立分配现象。他把这称做独立分配规律。他根据这些实验，第一次提出了遗传单位（现在叫做基因）的概念。这些，后来被称做孟德尔诞辰孟德尔规律。孟德尔，1822年7月22日出生于奥地利西里西亚附近的农民家庭。他从小爱好园艺。由于家境困难，没有读完大学，到布龙一所修道院当院士。1847年获得牧师职位。在朋友的资助下，于1850年到维也纳大学理学院深造。在这里他参加了维也纳植物学会，并在学会上宣读过关于害虫危害农作物的论文。1853年夏天，他回到布龙修道院，担任时代学校的动植物学教师。他结合教学，从事植物的杂交实验工作，终于发现了遗传规律，并在1865年的布尔诺自然科学协会上，发表了他的研究成果。但是，孟德尔遗传学规律的发现，在当时并未引起重视，直至1884年逝世后16年，才由荷兰植物学家德佛里斯和奥地利植物学家邱歇马克分别予以证实，成为近代遗传学的基础。从此，孟德尔被人们公认为近代遗传学的奠基者。"
    },
    {
      "id": "7065",
      "title": "意大利天文学家朱塞普·皮亚齐逝世",
      "year": "1826",
      "month": "7",
      "date": "22",
      "content": "1826年7月22日 (丙戌年六月十八)，意大利天文学家朱塞普·皮亚齐逝世。朱塞普皮亚齐逝世皮亚齐（1746年7月7日1826年7月22日），出生于意大利，是一名神父，也是一位天文学家。他曾于1779年于罗马出任神学教授，一年后又在巴勒莫学院出任数学教授。1790年，于巴勒莫成立了一所官方天文台，并出任台长至1817年。职任后，又在那不勒斯成立另一所官方天文台。皮亚齐最为人熟悉的事迹，便是在19世纪的第一天，发现了第一颗小行星。在1801年1月1日晚上，皮亚齐留意到一个在背景星空中移动的星点。起初他以为是它只是一颗新星，移动只是因为观测错误，但在及后三个晚上再次观测之后，他肯定这星点并非恒星。然而，谨慎的他起初只公布这是一颗彗星。但由于这天体没有呈云雾状，移动速度亦较慢且均匀，他也意识到这天体可能并非彗星。当时要确定彗星的轨道需要大量观测数据，可是这颗天体不久便没入阳光之中。全凭著名的德国数学家高斯发展出新的轨道计算方法，天文学家才得以再找到它。当它的轨道确定下来后，更证实了皮亚齐的猜想，这天体并非彗星，而是一颗细小的行星，而且位置几乎与提丢斯-波得定则中所预计的一样。皮亚齐将这颗小行星命名为Ceres Ferdinandea，榖神星亦是小行星带中最大及最重的小行星。"
    },
    {
      "id": "7066",
      "title": "罗马王拿破仑二世逝世",
      "year": "1832",
      "month": "7",
      "date": "22",
      "content": "1832年7月22日 (壬辰年六月廿五)，罗马王拿破仑二世逝世。 拿破仑二世弗朗索瓦约瑟夫夏尔波拿巴(Napoleon II，Franois Joseph Charles Bonaparte，1811年3月20日 - 1832年7月22日)，拿破仑一世(拿破仑波拿巴)与他的第二位皇后玛丽路易莎(Marie-Louise)之子，生于杜伊勒里宫。 他出世后即被封作罗马王(Roi de Rome)，为拿破仑一世法兰西第一帝国皇位的继承人。1813年拿破仑一世在莱比锡战役中战败，次年反法联军进入巴黎，法国元老院随即废除了拿破仑一世的帝位。拿破仑一世在枫丹白露宫宣布退位，在退位诏书中他希望由罗马王即位、路易莎皇后摄政。但是在保王的塔列朗游说下，反法同盟最终使波旁王朝复辟。 拿破仑一世失败后，弗朗索瓦被母亲带到她位于帕尔马的领地，后来又被送到维也纳他的外祖父神圣罗马帝国皇帝弗朗茨二世(即奥地利皇帝弗朗茨一世)那里，他的封号也先后被改为帕尔马亲王(Prince of Parma，1814年-1818年)和莱希斯塔德公爵(Duke of Reichstadt，1818年-1832年)。尽管他实际上并没有真正继承皇位，波拿巴分子拿破仑的支持者依然称弗朗索瓦为拿破仑二世或是罗马王。由于身患肺结核，弗朗索瓦身体状况一直很差，终于在1832年于维也纳去世。 点评：做伟人的后代也不容易"
    },
    {
      "id": "7067",
      "title": "《中英五口通商章程》在香港实施",
      "year": "1843",
      "month": "7",
      "date": "22",
      "content": "1843年7月22日 (癸卯年六月廿五)，《中英五口通商章程》在香港实施。1843年7月22日，《中英五口通商章程》在香港公布实施。章程是作为《南京条约》的补充，主要内容：一、税则。规定绝大部分货物的价格和缴纳关税的金额，税率大约百分之五。二、领事裁判权。规定倘遇有（中英两国人）交涉词讼，英人如何科罪，由英国议定章程法律，发给管事官照办。这样，中国司法主权开始丧失。中国海关开始失去保护本国工农业生产的作用。《章程》公布后，27日，广州开埠。"
    },
    {
      "id": "7068",
      "title": "林肯总统向内阁宣读《解放黑奴宣言》的初稿",
      "year": "1862",
      "month": "7",
      "date": "22",
      "content": "1862年7月22日 (壬戌年六月廿六)，林肯总统向内阁宣读《解放黑奴宣言》的初稿。1862年7月22日林肯总统向内阁宣读《解放黑奴宣言》的初稿。该命令将宣布解放南部所有的奴隶。《解放奴隶宣言》(The Emancipation Proclamation)是份由美国总统亚伯拉罕林肯公布的宣言，其主张所有美利坚邦联叛乱下的领土之黑奴应享有自由，然而豁免的对象包含未脱离联邦的边境州，以及联邦掌控下的诸州。此宣言仅立即解放少部分奴隶，但实质上强化联邦军掌控邦联的领土后这些黑奴自由的权威性，并为最终废除全美奴隶制度预先铺路。实际上，这份文件根本没有起到释放奴隶的作用。这是为什么呢?因为1862年的《解放黑奴宣言》是给予南部同盟的奴隶们自由，而此时的联邦政府并没有实际控制南部地区。这份文件在当时是没有实际意义的，就像澳大利亚试图颁布约束新西兰人的法律。直到1865年12月6日《第十三号修正案》的颁布才正式使奴隶制度得到废除。 评论：人类平等来之不易。"
    },
    {
      "id": "7071",
      "title": "俄国微生物学家、生物化学家瓦克斯曼诞生",
      "year": "1888",
      "month": "7",
      "date": "22",
      "content": "1888年7月22日 (戊子年六月十四)，俄国微生物学家、生物化学家瓦克斯曼诞生。瓦克斯曼，俄国-美国微生物学家。1888年7月22日生于俄国普里鲁基；1973年8月16日卒于马萨诸塞州海恩尼斯。瓦克斯曼于1910年离俄赴美。他进入拉特格斯大学学习，于1915年毕业，1916年成为美国公民。后来，他去加利福尼亚大学深造；1918年在该校获博士学位，此后回到拉特格斯大学任教。他对生活在土壤中的微生物特别感兴趣；1937年当杜博斯在一种土壤微生物中发现了一种杀菌剂时，土壤微生物就立即成为一种新的研究方向。这就促使人们对弗莱明的青霉素作出新的评价，特别是从二次大战爆发以来，非常需要为受伤战士提供各种处理感染的新方法。瓦克斯曼为从微生物中获得的杀菌化学制品创造了一个新术语---抗生素，同时他开始寻找这类化学制品。杜博斯的杀菌剂和青霉素两者仅对革兰氏阳性细菌有效，而对革兰氏阴性细菌不起作用。因此，瓦克斯曼对于能制服革兰氏阴性细菌的物质特别感兴趣。他偶然得到一种链霉菌族的霉菌；这种霉菌是从他当研究生时一开始就从事研究的。1943年，他终于从其中分离出一种有效地抵抗革兰氏阴性细菌的抗菌素并称之为链霉素。1945年5月12日在人类身上第一次成功地应用了链霉素。由于这一发现，瓦克斯曼荣获1952年诺贝尔医学和生理学奖。他把奖金转作拉特格斯大学的研究基金。链霉素的霉性稍大，不过由于它的发现，人们为了获得其他的抗菌素开始对土壤微生物进行积极和系统的探索，不久人们就发现了四环素。"
    },
    {
      "id": "7073",
      "title": "现代舞蹈在美国兴起",
      "year": "1921",
      "month": "7",
      "date": "22",
      "content": "1921年7月22日 (辛酉年六月十八)，现代舞蹈在美国兴起。 1921年7月22日，现代舞蹈是20世纪初在美国兴起的舞蹈流派。创始人是伊莎多娜邓肯(1878-1927)，她反对芭蕾的程式和形式主义倾向，提倡以自然的舞蹈动作、自由地表现思想感情。这不仅对僵化了的传统观念是个冲击，为现代派舞蹈的发展开拓了广阔天地，同时也使舞蹈艺术从少数权威垄断中解救出来，使其成为群众艺术。 继邓肯之后，第二代、第三代的现代派舞蹈家们，各自标新立异，备求其是。随着现代舞在世界上广为流传，新的形式主义也渗透其中。各种现代舞派别不断产生。其中主要有表现派、立体派、抽象派和动力派等。 表现派的现代舞宣扬感觉第一，把直觉看作是认识世界的唯一方法，确立没有音乐伴奏的舞蹈。 立体派的现代舞强调舞蹈者姿势的外部变化，用一种立体的东西覆盖着人体服装，由舞蹈者本人去移动这些服装，实际上它表现的不是人，而只是服装道具。 抽象派的现代舞是以抽象的语言去表现所谓纯粹的精神世界，追求新奇、怪诞，居然出现裸体演员身涂颜料，轮流向幕布冲击，让观众欣赏污迹的样式。 这些派别在西方并无多少观众，所有有些就自然被淘汰了。当前，现代舞已从最初芭蕾的反对派，进入和芭蕾互相渗透的时期。 点评：现代舞在世界舞坛上已超过百年历史，虽不及芭蕾舞的源远流长，但在舞蹈艺术上扮演着举足轻重的角色。"
    },
    {
      "id": "7074",
      "title": "彭德怀滕代远发动平江起义",
      "year": "1927",
      "month": "7",
      "date": "22",
      "content": "1927年7月22日 (丁卯年六月廿四)，彭德怀滕代远发动平江起义。1927年7月22日，驻湖南平江等地的国民党一部，在中国共产党领导下，举行了起义，即平江起义平江起义。1928年春，共产党在国民党湖南独立第五师中秘密建立了自己的组织，该师第一团团长彭德怀也在这时参加了共产党。不久，独立第五师调到平江地区担负清剿任务。平江处于湘鄂赣三省交界地，具有革命斗争的传统。早在大革命时期，平江的工农运动就风起云涌，是全省有名的革命地区之一。大革命失败后，这里的斗争仍然没有停止，群众在县委的领导下，组织了临时政府和义勇军，与反动派进行坚决的斗争。7月上旬，中共湖南省委派滕代远到湘鄂赣边界地区恢复湘鄂赣边特委，并同独立第五师的党组织取得联系，准备必要时举行起义。7月中旬，敌人发现独立第五师第三团营长黄公略是共产党员，下令立即逮捕。在这种紧急情况下，彭德怀、滕代远等领导第一团，于22日在平江起义。这天上午，彭德怀召集全团军官会议，进行起义的总动员。部队随即按照部署，趁敌人午睡时，一举捣毁了平江县城的反动军政机关，消灭了反抗的敌人，救出关在狱中的500多名工农群众。前后不到一个半小时，起义部队就占领了整个县城。后来，贺国中率领随校100多名学员从岳阳赶到平江，与一团胜利会合。黄公略带着于前一天就先行起义的三团三营，从嘉义赶到平江城五里处的地方。起义部队改编为红军第五军第十三师，共2000余人，彭德怀任军长兼师长，滕代远任军党代表兼师党代表。平江起义，沉重打击了湖南反动统治阶级，同时壮大了红军力量，推动了平江以至湘鄂赣边界革命斗争的发展。平江起义后，红军转战于平江、修水、铜鼓、万载之间，给了敌人一定的打击，但由于在部分地区作战失利，部队缩编为5个大队。这时，湘鄂赣三省敌人举行会剿。红五军在突出敌人包围后，根据湖南省委关于应同井冈山红四军取得联络的指示精神，由黄公略率第二纵队留在湘鄂赣边坚持战斗，主力700余人由彭德怀、滕代远率领于12月10日到达井冈山，同红四军会师。"
    },
    {
      "id": "7075",
      "title": "德国打捞“兴登堡”号",
      "year": "1930",
      "month": "7",
      "date": "22",
      "content": "1930年7月22日 (庚午年六月廿七)，德国打捞“兴登堡”号。 打捞兴登堡号 德国巨型战列巡洋舰兴登堡号在沉没11年、经过前两次打捞尝试后，于1930年7月22日被恩斯特科克斯为首的一组人员打捞起来。舰身长700英尺的兴登堡号是德国舰队中最大的军舰，1919年6月21日由舰上人员自行凿沉于斯卡帕湾。 评语：德国人是一个聪明的民族，可惜在二战时用错了头脑"
    },
    {
      "id": "7076",
      "title": "长江一带大雨, 传染病流行",
      "year": "1931",
      "month": "7",
      "date": "22",
      "content": "1931年7月22日 (辛未年六月初八)，长江一带大雨, 传染病流行。武汉市区内被淹情景1931年7月至10月，长江一带大雨，湖北汉口、武昌长江大堤溃决，汉口市内水深近丈，死者数千。8月下旬，水略退，但传染病流行，每日死亡300人左右。除武汉外，遭受大水灾或台风袭击的还有江苏、江西、山东、四川、陕西、河南、上海等地。江苏水灾难民中的孤儿受灾后，等待赈灾的湖南饥民"
    },
    {
      "id": "7077",
      "title": "百团大战中八路军破击正太路",
      "year": "1940",
      "month": "7",
      "date": "22",
      "content": "1940年7月22日 (庚辰年六月十八)，百团大战中八路军破击正太路。 百团大战中八路军破击正太路1940年7月22日八路军总部下达了以破击正太路为中心的《战役预备命令》，由此拉开了百团大战的序幕 为了粉碎日军的囚笼政策，反对国民党投降，振奋抗战军民，八路军总部决定组织一次大规模的破袭战，即通过破坏、袭击敌人的交通线、通讯设施、工程设备和据点，来有力地打击敌人。战役发起后，八路军和地方部队参战兵力迅速增加到105个团。因此，这场战役就称为百团大战。八路军副总指挥彭德怀指挥了这场战役。 评论：沉重的打击了日本侵略者"
    },
    {
      "id": "7078",
      "title": "耶路撒冷的英国办事处被炸毁",
      "year": "1946",
      "month": "7",
      "date": "22",
      "content": "1946年7月22日 (丙戌年六月廿四)，耶路撒冷的英国办事处被炸毁。英国集中营中的犹太民族主义者1946年7月22日。一场威力强大的爆炸摧毁了耶路撒冷的大卫王饭店的西南侧部分，这里是英国办事处。100多人被炸死，由梅纳汉-贝京领导的被称之为国民军组织的复国主义者游击队声称对这起袭击事件负责。杜鲁门总统警告说，这次爆炸事件可能会损害犹太复国主义者的事业。英国人称此事件为无情的谋杀，但国民军组织却把它归罪于英国的暴政。贝京说：这次爆炸的威力超出了我们的预料。温和派的犹太人则大骂这是一伙亡命徒犯下的卑鄙罪行。以此来表白他们自己与这起袭击事件无关。因反对镇非法犹太移民，在巴勒斯坦，对英国人的袭击不断升级。"
    },
    {
      "id": "7079",
      "title": "我国组建海军第一支驱逐舰大队",
      "year": "1954",
      "month": "7",
      "date": "22",
      "content": "1954年7月22日 (甲午年六月廿三)，我国组建海军第一支驱逐舰大队。1954年7月22日，海军司令部下发命令，以购买苏联的两艘高尔基级驱逐舰为基础，组建驱逐舰大队。1954年10月25日，海军第一支驱逐舰部队在青岛成立，所辖两艘驱逐舰分别命名为鞍山、抚顺号。1955年6月18日，第二批两艘驱逐舰入列，命名为长春号和太原号。"
    },
    {
      "id": "7081",
      "title": "“文攻武卫”口号出笼",
      "year": "1967",
      "month": "7",
      "date": "22",
      "content": "1967年7月22日 (丁未年六月十五)，“文攻武卫”口号出笼。在众多文革口号中，有一个非常 知名的便是文攻武卫。这个口号的来源同江青有着密切的关系。实际上，正是由于江青的极力鼓吹，使得这个口号流传到社会，并成为了当时用于打派仗，搞武斗的常用口号。文革开始一年后，全国即陷入了全面内战的极度混乱之中，武斗造成的流血事件不断发生。虽然中共中央、国务院、中央军委、中央文革分别发布了制止打砸抢歪风的六六通令和制止大规模武斗的七三布告，但打砸抢和武斗歪风并没有得到遏止。就在这时，江青发表了公开鼓吹武斗的讲话。1967年7月22日，江青接见河南二七公社的代表时说：当挑起武斗的这一小撮人在达成协议以后他们的武器还没有收回的话，你们自卫的武器不能放下!我记得好象就是河南的一个革命组织提出这样的口号，叫做文攻武卫。这个口号是对的!放下武器，这是不对的，这是要吃亏的，革命小将要吃亏的。你们不要天真烂漫，放下武器，我支持这一点。第二天，文攻武卫的口号在上海《文汇报》上公开发表。同年9月5日，江青在接见安徽代表时又大讲文攻武卫。更为严重的是中央办公厅于9月9日发出通知，号召学习江青的九五讲话。于是各地纷纷成立五花八门的所谓文攻武卫组织。这些组织以文攻武卫为指示和口号，大肆进行派系武斗和打砸抢活动，有的地方甚至出现破坏交通设施，抢夺部队武器装备的恶性事件，全国陷入了更大的混乱之中。 评论：红卫兵由文攻为主的活动转为名正言顺的武力冲突。"
    },
    {
      "id": "7082",
      "title": "毛泽东说：学制要缩短，教育要革命",
      "year": "1968",
      "month": "7",
      "date": "22",
      "content": "1968年7月22日 (戊申年六月廿七)，毛泽东说：学制要缩短，教育要革命。上海机床厂七二一大学学员在上课1968年7月22日，《人民日报》刊载《从上海机床厂看培养工程技术人员的道路》的调查报告，并加编者按。编者按中有毛泽东亲笔加的一段说：大学还是要办的，我这里主要说的是理工科大学还要办，但学制要缩短，教育要革命，要无产阶级政治挂帅，走上海机床厂从工人中培养技术人员的道路。要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去。（这段话被称为七二一指示）调查报告中说：文化大革命使这个厂的技术人员队伍发生了深刻的变化，资产阶级反动技术权威被赶下了台，政治上臭了，技术上的纸老虎原形也暴露无遗。在谈到培养工程技术人员的道路时，调查报告说：实践证明，从工人中提拔的技术人员比来源于大专院校毕业生的技术人员要强。由此，调查报告提出了教育革命的方向问题，强调学校教育一定要与生产劳动相结合。同时，组织现有技术队伍参加革命大批判，批判专家治厂、技术第一、资产阶级名利思想，并组织他们分期分批去当工人。此后，上海机床厂为贯彻七二一指示，创办了七二一大学根据本厂需要设磨床专业、经车间推荐，厂革委会批准，招收本厂工人52人入学，学制2年。七二一大学设毛泽东思想、劳动、军体、专业等课程。学生毕业后仍回厂工作。此后，各地相继仿效兴办这类学校，学制有全日制、半工半读、业余等，统称七二一大学。"
    },
    {
      "id": "7083",
      "title": "成昆铁路建成通车",
      "year": "1970",
      "month": "7",
      "date": "22",
      "content": "1970年7月22日 (庚戌年六月二十)，成昆铁路建成通车。成昆铁路通车典礼盛况成昆铁路自成都南站至昆明，全长1，091公里。1958年开工，1970年7月通车，1970年12月交付运营。线路穿越大小凉山，有深二三百米的一线天峡谷。从金口河到埃岱58公里线路上有隧道44座。从甘洛到喜德120公里地段4次盘山绕行50公里，13次跨牛日河，真间有66公里隧道和10公里桥梁。过喜德后8次跨安宁河，在三堆子过金沙江。金沙江河谷是著我的断裂带地震区，线路在河谷3次盘山，47次跨龙川江，然后南下至昆明。成昆铁路土石方工程近1亿立方米，隧道427座，延长345公里，桥梁991座，延长106公里，桥隧总延长占线路长度的41％。全线122个车站中有41个因地形限制问设在桥梁上或隧道内。这条铁路是西南地区的路网骨架，对开发西南资源，加速国民经济建设，加强民族团结和巩固国防都具有重要意义。关村坝隧道防滑坡坍方工程一线天石拱桥位于关村坝与长河坝之间，跨越大渡河支流老昌沟，是一座主跨为54米的空腹无铰石拱桥，全长64米，造型优美。老昌沟是凉山古老裂缝，沟深200余米，宽50余米，两壁陡峭。"
    },
    {
      "id": "7084",
      "title": "在中共十届三中全会上，邓小平被恢复一切党政军职务",
      "year": "1977",
      "month": "7",
      "date": "22",
      "content": "1977年7月22日 (丁巳年六月初七)，在中共十届三中全会上，邓小平被恢复一切党政军职务。1977年7月22日中共十届三中全会恢复邓小平的党政军领导职务(中央副主席、 国务院副总理、中央军委副主席兼解放军总参谋长)，是为邓小平之第三起。 评论：中国开始走上改革开放之路。"
    },
    {
      "id": "7087",
      "title": "北京首座国人承建的超高层建筑——京城大厦",
      "year": "1989",
      "month": "7",
      "date": "22",
      "content": "1989年7月22日 (己巳年六月二十)，北京首座国人承建的超高层建筑——京城大厦。根据国务院的改革部署，中国人民保险公司的机构分设工作日前圆满结束，中国人民保险(集团)公司正式宣告成立。 中保集团是我国第一家保险集团公司，它的成立是中国保险事业发展史上的一个里程碑，铭刻着中国人民保险公司46年的发展和成就。人保公司是国内最大的一家国有保险公司。八五期间各项保费收入达到2010亿元，是七五期间保费收入的3.5倍，平均每年递增26%。到1995年，人保公司承担责任风险金额91389亿元，保费收入达476亿元，资产达1029亿元，形成了覆盖全国、辐射海外、门类齐全的机构网络。今年1至6月，国内自办业务保费收入291.1亿元，比上年同期增长15.4%。中保集团直接对国务院负责，受中国人民银行领导、监督和管理，其财务管理由财政部负责。中保集团下设中保财产保险有限公司、中保人寿保险有限公司、中保再保险有限公司。现有的海外保险机构作为独立的实体直属中保集团，继续经营海外保险业务。中保集团及3个专业公司均为企业法人。中保集团以控股公司的形式对其子公司投资并实施领导、管理和监督。"
    },
    {
      "id": "7088",
      "title": "世界头号贩毒大王埃斯科瓦尔越狱潜逃",
      "year": "1992",
      "month": "7",
      "date": "22",
      "content": "1992年7月22日 (壬申年六月廿三)，世界头号贩毒大王埃斯科瓦尔越狱潜逃。关押在哥伦比亚恩维加多监狱的世界头号贩毒大王埃斯科瓦尔，在1992年7月22日下午越狱潜逃。消息传出，哥伦比亚全国震惊。埃斯科瓦尔自幼争强好胜，野心勃勃，梦想成为百万富翁。1949年12月1日，他出生于麦德林城附近一个农民家庭，他从事的第一份工作是为哥伦比亚最大的哥尔特赫尔纺织工业公司老板胡利奥当卡车司机。1963年的一天，他突然对母亲说，总有一天我会比胡利奥先生还富有。此后不久，他便参加了麦德林的黑道世界，操起盗窃汽车和充当雇佣杀手的勾当。埃斯科瓦尔贩卖毒品可卡因是从70年代开始的。到80年代初，他已拥有30亿美元的资产，成为哥伦比亚最大的麦德林贩毒集团的头目。他除了挥金如土为自己消费外，还做一些免费为穷人盖房子等的慈善事业，以此捞取政治资本。1983年，他先后被选为恩维加多市议员，哥伦比亚众议院候补议员。他的贩毒活动被告发后，遂转入地下活动，指挥绑架、暗杀法官、警察、记者等犯罪活动。哥伦比亚政府曾悬赏50万美元捉拿他，但是由于他的贩毒集团武器精良，人员众多而未能抓获。加维里亚总统上台后，严厉打击贩毒分子。他于1990年9月颁布法令，敦促毒犯投降，并给予宽大处理。埃斯科瓦尔在政府的追捕和政策的感召下，于1991年6月19日主动投降入狱。但他在狱中仍有人陪他吃喝玩乐，并指示狱外同伙搞绑架、暗杀活动，这座监狱仿佛成了他自己的一个娱乐庄园。关押着埃斯科瓦尔的哥伦比亚恩维加多监狱，位于麦德林郊区一座海拔2600米的小山上，四周防卫森严。六十多个岗哨楼、四百多名全副武装的士兵日夜把守着这座只关着15名毒犯的孤零零的单层建筑，防务可谓固若金汤。7月22日下午，哥伦比亚总统加维里亚召开国家安全委员会特别会议，决定拨款400万美元加固恩维加多监狱。当天晚上，当司法部副部长门多萨和国家监狱总长纳瓦斯上校入狱当面通知这一决定时，毒犯夺过狱警手中的枪支，把这两名官员扣为人质。哥伦比亚特种部队派兵冲进牢房，救出人质，但只捉住5名毒犯，埃斯科瓦尔却不知去向。其实，狡猾的毒王花了130万美元买通了狱中上下一批警员，并由他们掩护而越狱。哥伦比亚当局逮捕了20多名涉嫌警员，同时免去负有领导责任的司法部副部长门多萨和国家监狱总长纳瓦斯等高级军政人员的职务。"
    },
    {
      "id": "7089",
      "title": "首届宋庆龄奖学金在上海颁奖",
      "year": "1994",
      "month": "7",
      "date": "22",
      "content": "1994年7月22日 (甲戌年六月十四)，首届宋庆龄奖学金在上海颁奖。1994年7月22日，首届宋庆龄奖学金在上海颁奖。全国300名中小学生获得此项奖励。由当时的国家教委和中国福利会共同设立的这个奖项是全国中小学生最高荣誉奖，每3年颁发一次。 这是首届宋庆龄奖学金获奖者、全国十佳少年之一、上海向明中学学生张琳(左二)与同学们在一起。"
    },
    {
      "id": "7090",
      "title": "中国人民保险(集团)公司成立",
      "year": "1996",
      "month": "7",
      "date": "22",
      "content": "1996年7月22日 (丙子年六月初七)，中国人民保险(集团)公司成立。根据国务院的改革部署，中国人民保险公司的机构分设工作日前圆满结束，中国人民保险（集团）公司正式宣告成立。中保集团是我国第一家保险集团公司，它的成立是中国保险事业发展史上的一个里程碑，铭刻着中国人民保险公司46年的发展和成就。人保公司是国内最大的一家国有保险公司。八五期间各项保费收入达到2010亿元，是七五期间保费收入的3.5倍，平均每年递增26%。到1995年，人保公司承担责任风险金额91389亿元，保费收入达476亿元，资产达1029亿元，形成了覆盖全国、辐射海外、门类齐全的机构网络。今年1至6月，国内自办业务保费收入291.1亿元，比上年同期增长15.4%。中保集团直接对国务院负责，受中国人民银行领导、监督和管理，其财务管理由财政部负责。中保集团下设中保财产保险有限公司、中保人寿保险有限公司、中保再保险有限公司。现有的海外保险机构作为独立的实体直属中保集团，继续经营海外保险业务。中保集团及3个专业公司均为企业法人。中保集团以控股公司的形式对其子公司投资并实施领导、管理和监督。"
    },
    {
      "id": "7091",
      "title": "法国夏约宫大火",
      "year": "1997",
      "month": "7",
      "date": "22",
      "content": "1997年7月22日 (丁丑年六月十八)，法国夏约宫大火。法国夏约宫大火1997年7月22日，位于巴黎马尔斯广场南端，与北广场北端的艾菲尔铁塔遥遥相对的古建筑夏约宫突然失火，宫内保存的部分文物遭到破坏，损失难以估量。夏约宫建于19世纪，地下部分是法国电影博物馆，地上部分是法国古建筑博物馆，馆内藏有6千多件中世纪珍贵文物及18万册图书。"
    },
    {
      "id": "7092",
      "title": "波尔布特被红色高棉判处终身监禁",
      "year": "1997",
      "month": "7",
      "date": "22",
      "content": "1997年7月22日 (丁丑年六月十八)，波尔布特被红色高棉判处终身监禁。波尔布特（左）和三名红色高棉将领受昔日部属审判1997年7月22日，柬埔寨红色高棉领袖波尔布特在红色高棉基地安隆汶成为阶下囚。他因6月下令杀害国防部长宋成及其家属以及对人民和国家犯下严重的罪行而受到红色高棉的公开审讯，被判终身监禁。红色高棉士兵搀扶波尔布特（中）政府军副参谋总长涅汶展示宋成被杀的照片波尔布特的遗体 1998年4月15日因心脏病突发去"
    },
    {
      "id": "7096",
      "title": "伊拉克总统萨达姆的两个儿子在摩苏尔被美军击毙",
      "year": "2003",
      "month": "7",
      "date": "22",
      "content": "2003年7月22日 (癸未年六月廿三)，伊拉克总统萨达姆的两个儿子在摩苏尔被美军击毙。 2003年7月22伊拉克前总统萨达姆的两个儿子乌代和库赛在摩苏尔被美军击毙。 桑切斯在临时举行的新闻发布会上说：我们确定乌代和库赛已被打死。他说，美军101空降师21晚从摩苏尔的一位居民那里得到情报，萨达姆的两个儿子藏在该市法拉赫区的一座豪华别墅内。22日中午，大约200名美军士兵包围了这座别墅并发起了进攻。当美军靠近别墅时，里面的人用轻型武器向外开火并进行顽强抵抗，双方交火共持续了6个多小时。最后，美军冲进别墅，并从里面抬出了4具尸体。 桑切斯说：从尸体的外形就可以认出是乌代和库赛。另外，从其他几个方面也可以判定就是他们两人。他说，另外两具尸体的身份目前还没有确定。目击者称，另外两人中，一个很可能是乌代14岁的儿子，另一人是他的保镖。 美军曾发布捉拿萨达姆和他两个儿子的悬赏令，许诺提供可以导致抓获或打死萨达姆的线索的人将得到2500万美元的奖赏，而提供可导致抓获或打死乌代和库赛的线索的人，将各得到1500万美元的奖赏。当记者问到这个问题时，桑切斯说，美军将向提供线索的人支付这笔赏金。 点评:多行不义，早就该杀"
    },
    {
      "id": "7097",
      "title": "世界杯跳水赛中国“第100金”诞生",
      "year": "2006",
      "month": "7",
      "date": "22",
      "content": "2006年7月22日 (丙戌年六月廿七)，世界杯跳水赛中国“第100金”诞生。2006年7月22日，中国选手吴敏霞夺冠后露出羞涩的笑容。 当日，在江苏省常熟市举行的第15届世界杯跳水赛女子3米板决赛中，吴敏霞以总分373.40的成绩夺取金牌。这是世界杯跳水赛历史上中国运动员获得的第100枚金牌。 新华社记者杨磊摄 中国跳水世界杯第100金诞生 破百历程回顾 北京时间7月22日晚，在常熟举行的第15届世界杯跳水赛上，中国选手吴敏霞在三米板上再夺冠军，为中国队夺得了世界杯赛的第100枚金牌。这100枚金牌见证了中国跳水梦之队的成长，经过25年的磨砺，中国跳水队也成为了当之无愧的世界第一之师。 跳水世界杯赛创立于1979年，两年一届，1999年以前为奇数年举行，2000年开始为偶数年举行，是三大世界跳水顶级赛事(奥运会、世界锦标赛和世界杯)之一。中国自1981年开始参加世界杯赛，截至今日已经夺得100枚金牌，由此成为突破世界杯百枚金牌大关的第一支国家队。 7月22日，中国选手吴敏霞在江苏省常熟市举行的第15届世界杯跳水赛女子3米板决赛中，以总分373.40的成绩夺取金牌。这是世界杯跳水赛历史上中国运动员获得的第100枚金牌。 7月22日，中国选手吴敏霞在江苏省常熟市举行的第15届世界杯跳水赛女子3米板决赛中，以总分373.40的成绩夺取金牌。这是世界杯跳水赛历史上中国运动员获得的第100枚金牌。 评语：再接再厉，争取在北京2008奥运会上再创佳绩"
    }
  ],
  "event_count": 32
}