{
  "date": "07-23",
  "events": [
    {
      "id": "6860",
      "title": "福特公司售出第一辆汽车",
      "year": "1903",
      "month": "7",
      "date": "23",
      "content": "1903年7月23日 (癸卯年闰五月廿九)，福特公司售出第一辆汽车。亨利福特坐在一辆新式A型汽车上(资料图片)1903年7月23日，福特汽车公司在底特律售出第一辆汽车。这辆双缸内燃机汽车是由公司副经理亨利福特设计的。福特生于密执安州迪尔伯恩。20多年来他一直试验着制造机动车辆。11年前，身为机械工人的福特在工作之余制成了第一辆相当原始的汽车。从那时起到现在，福特又有了很大进展。福特希望能大量生产这种新式A型汽车，并尽量降低成本，以使许多美国人都能买得起。1908年10月1日福特T型车步入了历史舞台，亨利福特称它为万能车"
    },
    {
      "id": "6966",
      "title": "冷冻精子复活猛犸",
      "year": "1998",
      "month": "7",
      "date": "23",
      "content": "1998年7月23日 (戊寅年六月初一)，冷冻精子复活猛犸。猛犸猛犸化石猛犸是一种生活在古生代的长毛象。科学家们估计，在距今大约250万年至3万年间，这种平均身高超过4米的庞然大物在各大洲都很普遍。虽然它们后来因故从地球上完全消失，但由于有些猛犸在行进时不小心掉入冰窟窿后被覆盖，处于冰冻状态，所以躯体得以异常完整地保存下来。这些数量较多保存极好的猛犸遗骸给现代人提供了很多有关其构造和习性的资料。据文字记载，猛犸在原始人类艺术占有突出的地位。英国媒体最近披露，英国、日本、俄罗斯的三位科学家正试图从4万年前死去的猛犸体内提取被长年冷冻的精子，然后用它来使现代象的卵细胞受精，最终经过几代繁衍后让绝迹的猛犸复生。现代科学技术已经证明，跨物种交配经过连续几代之后能够得到和祖先基因相近的后代。据悉，有关试验已在母牛身上获得成功。科学家把从死亡很久的公牛体内提取的冷冻精子基因直接注入小母牛的卵细胞，培育出了存活的小牛。有趣的是，三位科学家来自三个不同的领域，英国地质物理学家斯马利是全球为数不多的地下雷达专家之一，其专长是将雷达用于地下探测。他的任务是找出猛犸被埋在地下的准确位置。日本人五斗是一名大学兽医学教授，他负责对猛犸进行生物学意义上的各种研究。俄罗斯人拉扎列夫则是雅库茨克猛犸博物馆的专家，他知道在哪儿能找到猛犸的完整遗骸。斯马利介绍说，一个探险小分队将深入西伯利亚北部靠近北极的永久冻土地带，探险队成员将乘船沿着科雷马河到达世界上最人迹罕至的地方。该河两岸是高耸的永久冻土峭壁，峭壁上的冰川几万年来一直没受到任何破坏。探险队员希望在此挖出一具有血有肉甚至还有毛发的完整猛犸遗骸。1997年夏天，斯马利和五斗曾对西伯利亚东北部进行过为期三周的前期考察，以评价整个计划的可行性。斯马利说，去年暑期考察时他们曾发现过很多猛犸骨头碎片以及一匹被冻土埋葬近3万年的完整马遗骸，因此有理由对这次探险充满信心。人类最近一次发现猛犸完整遗骸的时间是1977年。当时，前苏联的金矿工人在西伯利亚某矿并采矿时，无意中挖出了一具年仅6个月的小猛犸尸体。复原的猛犸象"
    },
    {
      "id": "7034",
      "title": "日本第四任台湾总督儿玉源太郎逝世",
      "year": "1906",
      "month": "7",
      "date": "23",
      "content": "1906年7月23日 (丙午年六月初三)，日本第四任台湾总督儿玉源太郎逝世。第4任台湾总督 儿玉源太郎儿玉源太郎(1852年3月16日-1906年7月23日)，长州藩的支藩德山藩出身(今山口县周南市)，台湾日治时期第4任总督(1898-1906)。儿玉在总督任内，也在中央身兼数职(兼任日本内阁陆军大臣、军务大臣、文部大臣等职位)，更领兵参与日俄战争，因此在台湾的时间很短。实际在台湾负责政务的人是民政长官后藤新平，此时期奠定台湾的近代化，被称为「儿玉、后藤时代」。1894年，甲午战争(日本方面称为：日清战争)时期担任陆军次官，之后获升为陆军大将，后续也担任过内务大臣、文部大臣，并受封伯爵。1899年6月：儿玉源太郎提出「有关台湾统治的既往及将来」备忘录，揭露经营台湾对岸的厦门港之动机，提出在厦门设置台湾银行支店(分行)的想法，以此为日本南进的策略铺路。1897年11月上旬，陈少白在日治台湾台北创立兴中会台湾分会，会员有杨心如、吴文秀、赵满期、容祺年、庄某等五、六人，并逐渐打开局面。陈少白并多次至台湾指导兴中会台湾分会会务，并先后获取台湾总督儿玉源太郎，与后藤新平的支持与援助。1900年，孙中山计划在惠州起义，时台湾总督儿玉源太郎赞同孙中山的计画，计画支援兴中会发动惠州革命，命令民政长官后藤新平协助在台北的孙中山，后因日本内阁改组，政策转变，新内阁不愿意援助中国革命，惠州革命遂告失败，郑士良逃亡，日本人上田良政与多位兴中会会员惨遭满清杀害。孙中山于11月10日化名「吴仲」，与后藤新平同行乘「横滨丸」自基隆启航返回日本。1903年(明治36年)，儿玉(别号第叁孔明)中将后继田村怡与造为陆军参谋次长(参谋总长为大山巖)，日俄战争中儿玉源太郎升为大将调为满州军总参谋长，在203高地争夺战中支援乃木希典大将为战场总指挥。1906年(明治39年)，儿玉源太郎奉调回国，任命其任职中国东北「南满铁道株式会社创立委员长」。上任之后，儿玉源太郎制定了对中国东北移民50万的计画，企图日化东北。1907年，在前往中国东北赴任时，突然暴症死于船上，结束其一生。点评：曾经侵略中国，对中国犯下罪行的侵略者"
    },
    {
      "id": "7048",
      "title": "中国物理化学奠基人之一黄子卿逝世",
      "year": "1982",
      "month": "7",
      "date": "23",
      "content": "1982年7月23日 (壬戌年六月初三)，中国物理化学奠基人之一黄子卿逝世。黄子卿逝世黄子卿1982年7月23日中国物理化学奠基人之一黄子卿逝世黄子卿，(1900年1月2日~1982年7月23日)，家名荫荣，字碧帆，广东梅县人。著名物理化学家，教育家，中国物理化学奠基人之一，中国科学院院士。黄子卿，物理化学家和化学教育家。从事过电化学、生物化学、热力学和溶液理论等多方面的研究。曾精确测定了热力学温标的基准点水的三相点，并在溶液理论方面颇有建树。他毕生从事化学教育事业，不遗余力地培育人才。他是中国物理化学的奠基人之一。1963年元旦，北京大学化学系物理化学专业的部分学生与黄子卿教授合影。 黄子卿在中国化学会第二十届年会上作学术报告。1978年，北京。 1981年3月，三位老科学家在北京大学合影。从左至右：在美国工作的数学家、物理学家任之恭教授，黄子卿，时任北京大学校长的周培源教授。 黄子卿故乡梅县槐岗镇槐子岗村。 评论：向伟大的科学家致敬。"
    },
    {
      "id": "7055",
      "title": "不甚完美的波恩协议诞生",
      "year": "2001",
      "month": "7",
      "date": "23",
      "content": "2001年7月23日 (辛巳年六月初三)，不甚完美的波恩协议诞生。世界舆论关注的波恩气候会议，在经过艰难的谈判和交易以及无数次濒临失败的边缘之后，于2001年7月23日终于达成了为各方所接受的妥协。虽然这个结果比1997年的《京都议定书》确定的温室气体减排目标后退了一步，但总算在最后关头避免了失败的命运，因而大体上还是受到国际社会的欢迎，《京都议定书》总算得救了。比利时能源大臣德鲁兹说：一个存活下来的不甚完美的协议，毕竟比根本不存在的完美的协议要好。但是，许多环保组织对波恩协议提出了强烈批评，认为京都协议被打了折扣。波恩会议是联合国气候保护公约缔约国的第六次会议。在2000年的海牙会议宣告失败，美国宣布退出《京都议定书》之后，对于1997年各缔约国确定的在2008年至2012年世界排放二氧化碳总量要比1990年减少5.2％的目标还能不能实现、气候保护会不会流产等问题，国际社会十分关注。按照《京都议定书》的规定，该协议必须包括工业国家目前55％的排放量，并获得55个缔约国的批准之后方可生效。由于美国一家的排放量就占世界总量的1/4，它的退出便形成了对其它工业国家，尤其是所谓的雨伞集团中的日本、加拿大、澳大利亚和俄罗斯的压力。如果它们中的任何一国、特别是排放大户日本追随美国，上述目标便无法实现。而种种迹象表明，这几个国家确实想搬出美国作借口打退堂鼓。日本就在会议前态度暧昧，成为众矢之的。德国总理施罗德曾在会前亲自打电话给日本首相小泉纯一郎，呼吁他不要因为日本而造成波恩会议失败。然而，正是由于美国的退出，日、加、澳、俄手中才增加了讨价还价的筹码。波恩会议的谈判主要集中在两个方面：一是森林和生态型的农业用地对二氧化碳的吸收作用可不可以计入减排指标；二是上述国家是否可以通过对第三世界国家环保的投资、购买减排指标等变通办法降低自身减排的硬指标。这两个问题也是去年海牙会议的争论焦点。在第一个问题上，走在前列的欧盟曾坚决拒绝美、日、加三国以森林存贮温室气体为借口逃避义务的企图；在第二个问题上，欧盟主张要设定变通的界限。为了争取波恩会议的成功，把日本、加拿大等国拉上船，欧盟在会议谈判进程中放弃了原先的立场，同意把森林等纳入减排指标的计算当中。在这种情况下，日本等国终于就自身的减排数量作出了承诺，从而为达到55个国家批准的界限开辟了道路。波恩会议的缺陷也有两个方面。其一，如许多环保组织批评的那样，折扣打得太大，减排就变成了姿态。据匡算，按照上述妥协的结果，到2008年至2012年，世界温室气体的实际减排量仅能达到1.8％，而不是《京都议定书》规定的5.2％。其二，这次会议未就监督和惩罚机制达成协议。欧盟主张要建立这种机制，日本、加拿大等国却持反对态度，显然这是与其千方百计试图逃避义务的立场一脉相承的。宣称《京都议定书》无用、有错误的美国也出席了这次会议。美国代表团负责人一面坚持对《京都议定书》的拒绝态度，一面又咄咄逼人地表示，如果关系到美国的利益，它就要干预。美国的无理态度在会场内外受到许多团体的批评和嘲讽，它显得非常孤立。波恩会议的一个引人注目之处是，在美国反对、不参与的情况下，178个国家中的绝大多数能就一个全球性问题达成妥协，是具有突出的国际政治意义的。《法兰克福汇报》的社论说，没有美国这个惟一超级大国的参与也能达成协议，这绝不是一件无足轻重的边缘现象。《柏林日报》的社论指出，国际社会第一次显示出，有时候没有美国事情也干得不错。波恩会议发出的信息是，国际社会、尤其是欧盟表现出了勇气，证明了他们的自主。欧盟不仅应该在气候问题上，而且也应该在实际政治中，显示其新型的外交舞台上的带头作用。"
    },
    {
      "id": "7056",
      "title": "梅加瓦蒂成为印度尼西亚第一位女总统",
      "year": "2001",
      "month": "7",
      "date": "23",
      "content": "2001年7月23日 (辛巳年六月初三)，梅加瓦蒂成为印度尼西亚第一位女总统。梅加瓦蒂苏加诺普翠梅加瓦蒂苏加诺普翠(Megawati Sukarnoputri，1947年1月23日)，印度尼西亚第五任总统(2001年7月23日2004年10月)。梅加瓦蒂苏加诺普翠名字印尼当地语言有多种拼法，如Megawati Soekarno Putri或Megawati Soekarnoputri，Soekarno Putri意思即为苏加诺的女儿，中文简称梅加瓦蒂。梅加瓦蒂出生于爪哇日惹市，印度尼西亚前总统苏卡诺和其第九任妻子所生，家中为第二个孩子和长女，自小在总统行宫长大。1967年梅加瓦蒂19岁的时候，苏卡诺被苏哈托领导的军人政权推翻，至此苏卡诺一家告别政坛。1970年苏卡诺去世以后，梅加瓦蒂进入印度尼西亚大学(University of Indonesia)攻读心理学，两年后中途辍学。梅加瓦蒂的第一任丈夫为苏林多苏亚索中尉(Surindo Supjarso)，1970年在伊里安加亚(Irian Jaya)的一次空难中丧生；1972年与艾罕默德哈桑(Hassan Gamal Ahmad Hasan)一位埃及外交官有过一次短暂的婚姻；1973年与陶菲克(Taufik Kiemas)结婚，生有三个孩子。作为一个女总统，梅加瓦蒂更加让人们觉得亲切。"
    },
    {
      "id": "7099",
      "title": "三国名相诸葛亮出生",
      "year": "0181",
      "month": "7",
      "date": "23",
      "content": "181年7月23日 (辛酉年六月廿四)，三国名相诸葛亮出生。诸葛亮，字孔明，三国时期着名的政治家，军事家。生於西元181年7月23日，卒於西元234年8月28日，享年54 岁。东汉灵帝光和四年(西元181年)，诸葛亮出生在一个小官僚地主家庭。其父诸葛圭在东汉末年做过泰山郡丞。亮幼年时，父母相继去世，由叔父诸葛玄抚养。十四岁时，因家乡兵患频繁其兄诸葛瑾逃往江东，他也同弟弟诸葛均跟着叔父离开家乡，到豫章(今江西南昌)避难，后随叔父到荆州投靠刘表。建安二年(西元19 7年)，玄病故。17岁的诸葛亮就在襄阳城西20里的隆中(今湖北襄阳西)，躬耕垄亩，隐居下来。从此，耕作之馀，他博览群书，深交密友，精研兵法，静观时势，深思治策。虽隐居，却以博学多才，远见卓识，胸怀大志而受到世人器重，被称为卧龙。"
    },
    {
      "id": "7100",
      "title": "中国道士丘处机逝世",
      "year": "1227",
      "month": "7",
      "date": "23",
      "content": "1227年7月23日 (丁亥年六月初九)，中国道士丘处机逝世。 丘处机(1148--1227年07月23日)，是道教的一支全真道掌教人。字通密，号长春子。登州栖霞人(今属山东)人。金庸笔下《射雕英雄传》人物之一. 金代登州栖霞(山东)人，字通密，登州栖霞人，号长春子，后赠号长春真人。年十九出家宁海昆仑山(今牟平东面)。师王重阳，和其它师兄弟合称「全真七子」他们是：丹阳子马钰、长真子谭处瑞、长生子刘处玄、长春子丘处机、玉阳子王处一、广宁子郝大通、清静散人孙不二(马钰之妻)。全真七子随王重阳一起创立道教全真派，丘处机在王重阳去世后入磻溪穴居，历时六年，行携蓑笠，人称「蓑笠先生」。后又赴饶州龙门山(今宝鸡市)隐居潜修七年，成为全真龙门派创始人。 相关记载《医源资料库》：丘处机 ，著名道士、养生家。1148-1227年，字通密，自号长春子。登州栖霞(今属山东省)人。道教全真道北七真之一。曾应元太祖成吉思汗之诏前往西域雪山，应其有长生之药否之问时，答以有卫生之道，无长生之药。敬天爱民之本清心寡欲为要，并以戒杀、清心寡欲等养生之理劝喻太祖。太祖深深折服，并予虎符及玺书赠之。后定居北京，建白云观，卒葬后殿中，墓今尚存。养生专著有《摄生消息论》一卷等。 点评：历史中的丘处机是一个具有划时代意义的人物，让成吉思汗下令止杀，挽救了千千万万汉人的生命。"
    },
    {
      "id": "7101",
      "title": "国际体操联合会在比利时列日市成立",
      "year": "1881",
      "month": "7",
      "date": "23",
      "content": "1881年7月23日 (辛巳年六月廿八)，国际体操联合会在比利时列日市成立。 1881年7月23日国际体操联合会在比利时列日市成立。 国际体操联合会简称为国际体操联会(法语：Fdration Internationale de Gymnastique、英语：International Federation of Gymnastics，简称：FIG)。国际体操联合会于1881年的7月23日在比利时的列日市成立，直至2005年，国际体操联合会已有130个会员国，并于每年举办林林总总的体操赛事和活动。例如第十三届世界普及体操节2007在奥地利举行。 而中国于1956年加入国际体操联合会，随着国家队的水平愈来愈卓越，中国在国际体操联合会中的地位也渐渐提升，成为大会的裁判以及参与制定规划的工作，由此可见中国在联会中的影响力不逊于外国。 评论：体操是最优美的运动之一，值得大力提倡。"
    },
    {
      "id": "7102",
      "title": "美国第18任总统格兰特病逝",
      "year": "1885",
      "month": "7",
      "date": "23",
      "content": "1885年7月23日 (乙酉年六月十二)，美国第18任总统格兰特病逝。 尤利西斯格兰特 [Grant，Ulysses Simpson，1822.4.271885.7.23]格兰特，美国军事家、政治家，美国内战后期联邦军总司令，第18任总统、陆军上将。生于俄亥俄州一小业主家庭。1843年毕业于美国陆军军官学校(西点军校)。参加过美墨战争。1854年退役。内战爆发后，在伊利诺伊州加利纳协助招募和训练部队。后任志愿军闭长、旅长，在西部战场作战。1862年2月率部攻占南部闹盟军据守的亨利堡和多纳尔森堡，威名大震，擢升为少将。同年4月在复洛会战中重创南军。1863年47月指挥田纳西军团采取迂回包围战术，进攻南军 密西西比河畔最重要的堡垒维克斯堡，经过艰苦的外围作战和攻坚战，迫使守军投 降，俘3.1万人。11月率部击败围攻查塔努 加之敌。1864年3月任联邦军总司令，领陆军中将衔。随后，与W.T.谢尔曼共同制定 东西战场协同作战，分割歼敌的作战汁划。 5月率主力在弗吉尼亚与 R.E.李统率的南军主力决战，并命令谢尔曼进军佐治亚。 给南军以沉重打击。1865年4月2日率部 攻占南部同盟首都里士满，迫使南军于4月9日在阿波马托克斯投降。他具有政治胆识，认识到废除奴隶制和武装黑人的重要性；善于把握战争全局，作战指挥坚决果断；强调不惜代价主动进攻，消灭敌人有生力量，破坏敌人战争潜力、为取得内战的胜利做出卓越贡献。1866年4月晋陆军上将。1867年8月1868年1月任代理陆军部长。18691877年连任两届美国总统，政绩平平。著有《U.S.格兰特的个人回忆录》。 点评：具有进步思想的美国军事家"
    },
    {
      "id": "7103",
      "title": "美国著名侦探小说家雷蒙德·钱德勒出生",
      "year": "1888",
      "month": "7",
      "date": "23",
      "content": "1888年7月23日 (戊子年六月十五)，美国著名侦探小说家雷蒙德·钱德勒出生。雷蒙德钱德勒(1888.7.23~1959.3.26)是世界小说史上最伟大的名字之一。他是艾略特、加谬、钱锺书、村上春树等文学大师最崇拜的小说家。被称为文学大师崇拜的大师。他是世界上唯一一位被写入经典文学史册的侦探小说大师。他的作品被收录到《美国文库一》中。他共创作了七部长篇小说和20部左右的短篇。钱德勒被誉为硬汉派侦探小说的灵魂，代表着硬汉派书写哲学的最高水平。他是美国推理家协会（MWA）票选150年侦探小说创作史上最优秀作家的第一名，他塑造的侦探菲利普马洛被评为最有魅力的男人。在四十年代好莱坞男演员以能扮演菲利普马洛为荣，其中以亨弗莱 鲍嘉扮演的马洛最为成功。钱德勒是电影史上最伟大的编剧，他为好莱坞缔造了激动人心的黑色电影。他与比利怀尔德合作的《双重赔偿》被称为黑色电影的教科书。自1942年到1947年，他的4部小说6次被搬上银幕，连诺贝尔文学奖得主威廉福克纳都只能给他当助手，与他合作过的大牌导演有希区柯克、比利怀尔德、罗伯特艾特曼等。似乎至今没有一个作家享有好莱坞如此的厚爱。雷蒙德钱德勒是我的崇拜对象。我读了十几遍《漫长的告别》。村上春树（2006年村上春树亲自把《漫长的告别》译成日文出版，在日本掀起钱德勒阅读狂潮）"
    },
    {
      "id": "7104",
      "title": "李鸿章在广州的两广总督衙门开启广州第一盏电灯",
      "year": "1888",
      "month": "7",
      "date": "23",
      "content": "1888年7月23日 (戊子年六月十五)，李鸿章在广州的两广总督衙门开启广州第一盏电灯。 1888年7月23日，李鸿章在广州的两广总督衙门开启广州第一盏电灯，开启广州使用电力的历史。 在李鸿章的大力支持下，广州电灯公司顺利创办了。李鸿章要求各个部门都不能阻挠公司的建设。我们可以从当时的报纸媒体《捷报》上看到，媒体上已经对尚未成立的电灯公司专门进行报道，称电灯的优点除了照明外，另一优点，即可减少火灾。 评论：想像一下那时的人见到电灯的感觉不是惊奇可以描述吧。"
    },
    {
      "id": "7105",
      "title": "孙中山在香港西医书院毕业",
      "year": "1892",
      "month": "7",
      "date": "23",
      "content": "1892年7月23日 (壬辰年六月三十)，孙中山在香港西医书院毕业。1892年7月23日，孙中山毕业于香港西医书院。孙中山于1878年12岁时随母去檀香山就学，中法战争前夕返国，先后入香港中央书院、广州博济医院附设南华学堂、香港西医书院(大学)学习。7月23日，以第一名的优异成绩毕业。随即在澳门、广州两地行医。但是，孙中山很快就弃医从政，走上反对清王朝的道路。其早期革命思想的形成，归结起来：一、孙中山出身贫寒，6岁入私塾，受过儒家思想教育，但在檀香山英国、美国教会办的中学中，他更多地接受西方自然科学和资产阶级社会政治学说的影响。这有利于孙中山民主革命思想的形成。二、孙中山的家乡，既是受外国资本主义侵略最早的地区之一，也是近代中国人民反侵略反封建斗争(如升平社学、太平天国革命、三合会起义等)较为活跃的地区之一。因此，孙中山从小深受反清革命意识的影响，乃至于后来常以洪秀全第二自命。三、中法战争前后，民族的苦难，清政府的腐败无能和媚外卖国政策，促使年轻的孙中山立志寻找救国救民的真理。还在求学期间，他以学堂为鼓吹之地，借医术为入世之媒，常与志趣相投的同学议论时政，倡言无敬朝廷，与陈少白、杨鹤龄、尤列三人，被人称为四大寇。同时，还结识会党人士，与创办西医书院的资产阶级改良主义者何启、早期资产阶级改良思想家郑观应等关系密切。1894年6月，孙中山到天津上书李鸿章，提出人能尽其才，地能尽其利，物能尽其用，货能畅其流的改革主张，没有任何结果。此时中日战争爆发在即，而清朝统治者却照旧挪用巨额海军军费大修颐和园，忙着为慈禧准备60大寿庆典。深感民族危机的严重，目睹清朝统治的黑暗腐朽，有国手之称的名医孙中山，认识到医国比医人更为重要，同年秋即到檀香山创立中国第一个资产阶级革命团体兴中会。从此开始了他资产阶级革命家的光辉历程。"
    },
    {
      "id": "7106",
      "title": "日军占领朝鲜王宫景福宫",
      "year": "1894",
      "month": "7",
      "date": "23",
      "content": "1894年7月23日 (甲午年六月廿一)，日军占领朝鲜王宫景福宫。1894年7月23日拂晓。黑暗中，一群日军准备用炸药爆破景福宫的一个门，结果没成功。于是他们爬上去用斧子砸，费了很大劲把门砸开，军队蜂拥而入。其它的门也被打开，日军与朝鲜卫兵经过三个小时左右的枪战后控制了王宫。这时天已大亮。这种如同武打片般的战斗，在日军的官方战史里并无记载，只被当作偶发的冲突。然而，奈良女子大学的中塚明名誉教授在福岛县立图书馆发现了详细的战史资料底稿，使真相在百年之后得以公诸于世。"
    },
    {
      "id": "7107",
      "title": "中国第一代医学病毒学家汤飞凡诞辰",
      "year": "1897",
      "month": "7",
      "date": "23",
      "content": "1897年7月23日 (丁酉年六月廿四)，中国第一代医学病毒学家汤飞凡诞辰。1897年7月23日中国第一代医学病毒学家汤飞凡诞辰汤飞凡诞辰1897年7月23日生于湖南醴陵县。1958年9月30日卒于北京。1914年考入湘雅医学院，1921年毕业并获得美国康涅狄克大学医学博士学位。同年到北京协和医学院细菌系进修和工作。1925年在美国哈佛大学医学院深造。1929年回国，先后任上海中央大学医学院教授、上海雷斯德研究院细菌学系主任。1935年到英国国家医学研究所任客座研究员。1937年抗日战争爆发，受命到昆明重建中央防疫处并被任命为处长。1945年抗日战争胜利，继续在北平任中央防疫实验处处长。1949年新中国成立后，主持组建了我国最早的生物制品质量管理机构中央人民政府卫生部生物制品研究所。1951年任中国菌种保藏委员会首任主任委员，1955年被选为中国科学院生物地学部委员。曾任中华医学会理事、中国微生物学会理事长和卫生部生物制品委员会主任委员。1947年，第七届国际微生物学大会上，被选为国际微生物学会常任理事。汤飞凡早在20世纪20年代中期已开始用物理学的方法研究病毒性状，用离心和过滤的方法研究疱疹、牛痘等病毒，给当时病毒是否为生物的观点的争论以肯定支持。他是最早研究介于病毒和细菌之间的支原体的微生物学家之一。1925年他在研究疱疹病毒的嗜神经性和疱疹脑炎和免疫反应的关系时最早观察到单纯疱疹的潜伏感染。曾研制出一系列孔径大小不同的醋酸火棉胶滤膜，用来测定葡萄球菌噬菌体和多种病毒的大小。40年代在国内首次报道了鼠疫斑疹伤寒的地方流行，出血性黄疸钩端螺旋体和伊氏锥虫。1954年重新开始搁置了30年的沙眼病原研究。1955年首次分离出沙眼衣原体，无可争辩地结束了半个多世纪关于沙眼病原的争论。他所创建的方法被广泛采用，后来许多类似的病原被分离出来，一类介于细菌与病毒之间的特殊微生物衣原体陆续被发现，他是迄今为止发现重要病原体， 并开辟了一个研究领域的唯一的中国微生物学家。由于沙眼病原的确认，使沙眼病在全世界大为减少。1982年在巴黎召开的国际眼科学大会上，国际沙眼防治组织为表彰他的卓越贡献，追授给他金质沙眼奖章，随后，他和他的共同工作者因成功地分离了沙眼衣原体而获得我国科学发明奖。汤飞凡对我国生物制品事业的发展有不可磨灭的功绩。他在抗日战争期间和胜利后两次重建中国最早的生物制品机构中央防疫处，主持制定了我国第一部《生物制品制造检定规程》，创建了中国最早的抗生素生产研究机构和第一个实验生物饲养场。汤飞凡是一位有强烈民族自尊心，热爱祖国和人民，毕生献身科学事业的正直的科学家。他渊博的学识和丰富的实践经验使他具有深刻的洞察力和科学的预见力，因此他能大胆怀疑前人的结论，并用自己的实验否定前人的错误学说。在沙眼衣原体研究中，他为了证实病原，竟两次用自己的眼睛做实验，最具体的表现了为人类健康勇于献身的崇高品质。英国著名学者李约瑟曾称汤飞凡是他的国家的科学公仆，是预防医学领域里的一名顽强的斗士并断言：在中国，他将永远不会被忘记。*1958年因不堪无辜受辱非正常死亡评论：汤飞凡一个著名的科学家，我国病毒学先驱"
    },
    {
      "id": "7108",
      "title": "第一次泛非会议召开",
      "year": "1900",
      "month": "7",
      "date": "23",
      "content": "1900年7月23日 (庚子年六月廿七)，第一次泛非会议召开。泛非主义思想产生于19世纪末，是非洲人民反殖斗争和美洲黑人反对奴隶制，反对白人种族主义斗争的产物。美国黑人沃斯特和布利登博士首先提出美国黑人和非洲人民共命运的思想。西印度群岛黑人马丁德拉尼提出非洲人的非洲。1897年特立尼达律师亨利西尔威斯特威廉斯建立非洲协会。20世纪初，泛非主义理论与黑人斗争实践结合，形成有组织的泛非主义运动。1900年7月23日，在亨利威廉斯的倡导下，来自美国、西印度群岛和非洲的57名代表在伦敦举行第一次泛非会议。会议讨论全世界黑人境遇问题，主张黑人享有白人一样同等权利，抨击南非布尔人的种族歧视政策。决定将非洲协会改为泛非协会，由沃斯特任主席，亨利威廉斯任总书记。创办机关刊物《泛非》月刊，刊头口号是自由与光明，宣扬泛非主义思想。一次大战后，在美国黑人学者威杜波依斯的积极推动下，泛非主义运动日益活跃。1919年至1927年先后在巴黎、伦敦、里斯本、纽约等地召开四届泛非大会。二次大战后，泛非主义运动与非洲民族解放运动密切结合，发展成为非洲的群众性政治运动。1945年10月在曼彻斯特召开第5届泛非大会，200多名代表主要来自非洲。1974年第6届泛非大会在达累斯萨拉姆召开。大会决议将5月25日定为泛非日。泛非主义运动为唤起民族自决，推动非洲民族解放运动，促进团结和统一作出了贡献。"
    },
    {
      "id": "7109",
      "title": "英国化学家威廉·拉姆齐爵士逝世",
      "year": "1916",
      "month": "7",
      "date": "23",
      "content": "1916年7月23日 (丙辰年六月廿四)，英国化学家威廉·拉姆齐爵士逝世。 威廉拉姆齐爵士，KCB(英语：Sir William Ramsay，1852年10月2日-1916年7月23日)，英国化学家，1904年诺贝尔化学奖获得者。 1887年起，威廉拉姆齐到伦敦大学学院担任化学系主任。他一生最著名的研究成果正是出自这一时期。1885年至1890年间，他发表了几篇关于氮氧化物的重要论文。这些研究为他后来更杰出的成果奠定了基础。 1894年4月19日傍晚，拉姆齐参加了瑞利举办的一个讲座。瑞利此前发现用亚硝酸铵分解法得到的氮气与从空气中提取到的氮气具有不同的密度。瑞利与拉姆齐讨论后决定共同探索这一现象的原因。他们立即在各自的实验室里对此展开研究，并几乎每天保持联络，互相通报工作的进展情况。同年8月，拉姆齐和瑞利宣布发现氩元素。1895年，他从钇铀矿中分离出氦，证明了这种之前仅被法国天文学家皮埃尔让森在太阳光谱中观测到的元素在地球上也存在。随后的几年，拉姆齐又相继发现了氖、氪和氙。1903年，他与弗雷德里克索迪合作在镭放射中探测到氦。1910年，他与罗伯特怀特洛-格雷一起分离出氡，并测定其密度为已知气体中最高。 1904年，因为发现空气中的惰性气体元素，并确定它们在元素周期表中的位置，威廉拉姆齐被授予诺贝尔化学奖。 评论：他发现了好几种惰性元素。"
    },
    {
      "id": "7110",
      "title": "俄波华沙战役打响",
      "year": "1920",
      "month": "7",
      "date": "23",
      "content": "1920年7月23日 (庚申年六月初八)，俄波华沙战役打响。 俄波战争中的苏俄红军骑兵 1920年7月23日，俄波华沙战役打响。苏俄红军总司令加米涅夫令西方面军不作战役休整，继续追歼败退的波军，至迟于8月12日以前强渡维斯瓦河攻克华沙，而西南方面军改向利沃夫进攻。红军两支大军的协同因此遭到破坏，从而导致了苏俄红军在华沙城下的战败。 点评：俄波战争以苏联的失败结束，同时也结束了哥萨克骑兵的历史"
    },
    {
      "id": "7111",
      "title": "中国共产党第一次代表大会召开",
      "year": "1921",
      "month": "7",
      "date": "23",
      "content": "1921年7月23日 (辛酉年六月十九)，中国共产党第一次代表大会召开。中共一大会场1921年7月23日晚8点，中国共产党第一次全国代表大会第一次会议在上海法租界望志路李汉俊的哥哥李书城家里召开。参加大会的有毛泽东、董必武、陈潭秋、何叔衡、王烬美、邓恩铭、李汉俊、李达、刘仁静、张国焘、陈公博、周佛海等12人，代表全国50多名党员。共产国际代表马林和尼可洛夫也参加了大会。会上先由马林作报告，他讲了第三国际的使命和中国党的任务，建议中国党要特别注意工人的工作，接着拟定了会议日程，主要是制定党的纲领和实际工作计划，选举党的领导机构。7月27日至29日，连续三次开会讨论党的纲领。7月30日，由于会议被敌人发现，当晚代表们商量，决定改换会议地点。恰好李达的夫人是浙江嘉兴人，因此决定第二天到离上海较近的嘉兴南湖去开会。7月31日，代表们在南湖一只游船上召开了一大的最后一次会议。在这次会上，通过了《党纲》（共15条）。《党纲》第一条明确规定：我们的党定名为中国共产党。第二条党的纲领包括推翻资本家阶级的政权，消灭资本家的生产资料私有制，承认无产阶级专政，实现共产主义等方面的内容。大会确定党的组织原则是民主集中制；党的性质是工人阶级的先锋队。大会还确定了党的工作中心是开展工人运动。大会选举中央局作为全党的领导机构。陈独秀为中央局书记，张国焘为组织主任，李达为宣传主任。党的第一次全国代表大会，正式宣告伟大的中国共产党诞生。从此，在中国出现了一个完全崭新的、用马列主义武装起来的、统一的无产阶级政党，给灾难深重的中国人民带来了希望和光明。中国共产党的成立是一件开天辟地的大事，对中国历史的进程产生了决定性的影响。现在，人们把七一定为党的生日，这是因为中国共产党在建立初期，活动处于白色恐怖之下，组织程序比较简单，留下的文字记载也很少，给后来确定党的生日带来一定困难。1941年在纪念党成立20周年时，正是抗日战争时期，当时外有日寇的侵略，内有反动派的封锁，无法弄清一大召开的确切日期，因此党中央决定就把7月的第一天当作党的生日来纪念。近几年来，经过党史研究工作者考证，根据当时的外国文献记载和当事人的回忆，认为1921年7月23日是中国共产党第一次代表大会开幕的日子。中国共产党一大代表中共一大代表住宿地点，博交女校旧址：白尔路389号蔡和森、向警予、蔡畅、李维汉等在蒙达尼公园合影"
    },
    {
      "id": "7112",
      "title": "法郎下跌使法国政府陷入困境",
      "year": "1926",
      "month": "7",
      "date": "23",
      "content": "1926年7月23日 (丙寅年六月十四)，法郎下跌使法国政府陷入困境。1926年7月23日早晨，法国一向相互争斗的各派政治力量试图联合起来，其目的是挽救法国免遭破产。要想获得成功，他们必须设法维持疲软的法郎并降低食品价格。这是雷蒙普安卡雷第4次组织政府，他仍担任财政部长。他的5位部长有前任总理们，有的属于右翼，也有的属于左翼，其中激进党领袖赫里欧几乎是单枪匹马地推翻了上届政府。然而，这些政治家们必须找出共事的途径，因为法国正处于财政危机之中。最近几个星期法郎价格日渐下跌，法国银行的国家储备存款几乎全被提空。若没有美国摩根集团的贷款，财政部恐怕早已关门，市民们也在发怒，因为面包价格几乎每天都上涨几分。在这次财政危机中，法国人对政治家的才能非常怀疑，上届政府在未经议会同意就宣布减少经济调整后垮台，新政府为此更加小心翼翼。很显然，它将请求而不是要求公民尽快交付部分税款，以满足国内开支并偿还外债。"
    },
    {
      "id": "7113",
      "title": "共产国际就中国革命问题作决议",
      "year": "1930",
      "month": "7",
      "date": "23",
      "content": "1930年7月23日 (庚午年六月廿八)，共产国际就中国革命问题作决议。1930年7月23日，共产国际执行委员会作出《共产国际执委政治秘书处关于中国问题的决议案》。该决议案认为中国革命浪潮底新高涨是必不可免的，但是，在中国，新革命高涨底增长过程，带着特殊形式。 新革命高涨是在个别区域里成熟起来的，大部分是已在1925到1927年革命中奠定了基础的那些区域里成熟起来，后来才渐渐地扩展到其他区域，所以此刻还没有全中国的客观革命形势。指出中共的第一等重要的任务，即组织苏维埃中央政府，集中精力组织和巩固红军，组织工会、贫农团等，迅速解决农民土地问题和工人的生活待遇问题，争取群众，发展独立的群众革命运动，大力宣传中国共产党的各政治主张，以便在将来依照军事政治的环境，而能够占领一个或几个工业的行政的中心城市。决议还提出在目前阶段，右倾乃是主要的危险，并强调中国民主革命是在直接与资主阶级斗争中去实行资产阶级民主阶段底任务，中国革命将不得不一贯到底地没收中外资本家底企业，不得不实行很重大的社会主义性质的步骤。该决议对阻止立三路线在全国的推行起了作用，但它同时又包含了左倾的错误观点。"
    },
    {
      "id": "7114",
      "title": "中共中央指出抗战是艰苦的持久战",
      "year": "1939",
      "month": "7",
      "date": "23",
      "content": "1939年7月23日 (己卯年六月初七)，中共中央指出抗战是艰苦的持久战。1939年7月23日，中共中央发出《关于目前战备形势的指示》。指出：敌在占领武汉、广州后的政策，即以引诱中国投降为主，而以其军事行动配合其政治阴谋。因此，敌在中国正面的进攻比较沉静，而集中火力扫荡敌后，强调反共，加紧攻打八路军、新四军。敌之诱降阴谋与扫荡敌后，增加了我们的困难。全党同志应该深刻认识到抗战是艰苦的持久战，敌后抗战尤其是艰苦，只有用一切努力克服投降危险，坚持敌后抗战，克服反共危险，推动中国进步，增加抗战力量，坚决奋斗，才能争取相持阶段与归后胜利的到来。"
    },
    {
      "id": "7116",
      "title": "宋庆龄发表反对独裁和内战的声明",
      "year": "1946",
      "month": "7",
      "date": "23",
      "content": "1946年7月23日 (丙戌年六月廿五)，宋庆龄发表反对独裁和内战的声明。宋庆龄1946年7月23日，民主人士宋庆龄发表声明，谴责美蒋相互勾结的行径。她说：自由批评必须代替腐化、恐怖的政治暗杀。国民党应该立即执行这些任务，否则就要担负起掀起内战的责任。如果美国能明白表示不再供给军火和军事援助，那么，中国的内战就决不会扩大。她严正指出，蒋介石要坚持法西斯统治和美国的扶蒋政策，是国民党要打和能打内战的根本原因。她呼吁必须立即扑灭内战的火焰，美国应该停止军用物资运化。"
    },
    {
      "id": "7117",
      "title": "毛泽东提出五年打败蒋介石",
      "year": "1947",
      "month": "7",
      "date": "23",
      "content": "1947年7月23日 (丁亥年六月初六)，毛泽东提出五年打败蒋介石。扩大的中共中央前委会议1947年7月23日，为时三天的中共中央前委扩大会议在陕北靖边县小河村举行，毛泽东在会上首次提出，用5年（从1946年7月算起）时间从根本上打倒蒋介石的军事计划。毛泽东、周恩来、陆定一、杨尚昆、彭德怀等参加了这次会议。会议决定陈康、谢富治纵队不到陕北而渡黄河南进，西北野战军出击榆林，配合刘邓大军中原作战。"
    },
    {
      "id": "7118",
      "title": "全国工会工作会议在北平举行",
      "year": "1949",
      "month": "7",
      "date": "23",
      "content": "1949年7月23日 (己丑年六月廿八)，全国工会工作会议在北平举行。1949年7月23日－8月16日，全国工会工作会议在北平（现北京）举行。此次会议根据1年来各地摸索出来的经验，规定了工人运动方针和任务之具体方法；规定了工人阶级进行工会工作的各种策略，纠正以前在敌人统治下的秘密工作的方式，与农村斗争方式的残余；规定了全国各级工会的组织系统，和一些制度规章，规定了在公营企业中建立工厂管理委员会的具体方法和组织条例，规定了在私营企业中以劳资双方订立集体合同为解决劳资纠纷、实现劳资两利的基本环节，以工会代表工人与资本家交涉谈判，及劳动局调节仲裁，为解决劳资争议的唯一合理方式和步骤，为适应全国解放的胜利形势与今后政权建设和经济建设的艰巨任务。会议提出了今后1年左右，把全国工人阶级、首先是产业工人基本上组织起来的任务。"
    },
    {
      "id": "7119",
      "title": "关于镇压反革命活动的指示公布",
      "year": "1950",
      "month": "7",
      "date": "23",
      "content": "1950年7月23日 (庚寅年六月初九)，关于镇压反革命活动的指示公布。公安部部长罗瑞卿作镇压反革命的动员报告1950年7月23日，政务院和最高人民法院公布了《关于镇压反革命活动的指示》，要求各级人民政府对一切反革命活动必须及时地采取严厉的镇压。解放初期，在一些新解放区，反革命分子的活动仍非常猖狂。美帝国主义发动侵朝战争后，反革命分子的反革命气焰更加嚣张。他们制造谣言，破坏厂矿，抢劫物资，刺杀干部，组织武装暴乱，严重威胁了人民生命财产的安全和人民政权的稳定。为了巩固新生政权，恢复国民经济，必须开展一场镇压反革命活动。1950年10月10日，中共中央作出《关于纠正镇压反革命活动的右倾偏向指示》。指示要求各级党委全面贯彻镇压与宽大相结合的方针，坚决镇压罪大恶极、怙恶不悛的反革命首要分子。从12月起，全国掀起了大张旗鼓镇压反革命的运动，重点是打击土匪、特务、恶霸、反动党团骨干和反动会道门头子。1950年12月至1951年9月，毛泽东为党中央起草了一系列关于镇反运动的指示，为防止左右偏差，推动运动深入发展，起了具体指导作用。1951年2月，中央人民政府发布了《中华人民共和国惩治反革命条例》，规定了处理反革命案件的原则和方法。同年春，镇压反革命的群众运动形成了全国性的高潮。1951年5月，为了更好地开展镇压反革命活动，中央召开了第二次全国公安会议，通过了《第三次全国公安会议决议》，确定了今后的斗争任务。会后，运动转入对已查出的社会上的反革命进行处理和内部清查阶段。从1950年10月开始至1953年上半年，历时两年多的镇压反革命运动结束。全国除少数地区外，基本上肃清了国民党残留的反革命势力，并清除了一批帝国主义间谍。曾经猖獗一时的匪祸，也已基本扑灭，中国社会出现了安定的局面。成都市人民法院发布对杀害李公朴、闻一多的主犯王子民的死刑判决川东匪首黄云卿被人民解放军剿匪部队捕获"
    },
    {
      "id": "7120",
      "title": "法国陆军将领贝当逝世",
      "year": "1951",
      "month": "7",
      "date": "23",
      "content": "1951年7月23日 (辛卯年六月二十)，法国陆军将领贝当逝世。 亨利菲利普贝当(法语：Henri Philippe Ptain，1856年4月24日-1951年7月23日)，法国陆军将领、政治家，也是法国维希政府的元首，总理。他曾在第一次世界大战期间担任法军总司令，带领法国与德国对战，被认为是民族英雄，1918年升任法国元帅，但1940年任法国总理时，他向德国投降，至今在法国仍被视为叛国者，战后被判死刑，后改判终身监禁。 点评：中国有汪精卫，法国有贝当"
    },
    {
      "id": "7122",
      "title": "贵州黔东南苗族侗族自治州成立",
      "year": "1956",
      "month": "7",
      "date": "23",
      "content": "1956年7月23日 (丙申年六月十六)，贵州黔东南苗族侗族自治州成立。 1956年7月23日，贵州黔东南苗族侗族自治州成立。 黔东南苗族侗族自治州位于贵州省东南部，聚居着苗族、侗族、汉族等47个民族440多万人，其中少数民族人口占总人口的81.87%，被誉为世界苗侗文化遗产保留核心地。全州森林覆盖率达53.68%，旅游资源品位高，民族风情古朴浓郁，是富有吸引力的世界级旅游目的地之一。 评论：保护民族传统文化，和谐发展。"
    },
    {
      "id": "7123",
      "title": "尼克松与赫鲁晓展开“厨房辩论”",
      "year": "1959",
      "month": "7",
      "date": "23",
      "content": "1959年7月23日 (己亥年六月十八)，尼克松与赫鲁晓展开“厨房辩论”。 1959年7月23日美国副总统尼克松在莫斯科主持美国国家展览会开幕。在会上与赫鲁晓夫展开非正式辩论。双方各自对共产主义与资本主义的优劣坚持已见，展开辩论。因这场即兴辩论系在美国展览会一间规范厨房内，故被称为厨房辩论。 管他共产主义资本主义，只要让人民满意就是好主意"
    },
    {
      "id": "7125",
      "title": "桑地诺民族解放阵线成立",
      "year": "1961",
      "month": "7",
      "date": "23",
      "content": "1961年7月23日 (辛丑年六月十一)，桑地诺民族解放阵线成立。1961年7月23日，尼加拉瓜爱国民主组织桑地诺民族解放阵线在洪都拉斯首都特古西加尔巴成立。创始人是卡洛斯-丰塞卡-阿马多尔、西尔维奥-马约尔加和托马斯-博尔赫-马丁内斯。首要目标是通过武装斗争推翻索摩查独裁政权。60年代桑地诺民族解放阵线在尼加拉瓜开展游击战争，建立根据地，但遭受严重挫折。60年代末，总结经验教训，制定一系列文件，如《人民争取权益的纲领》、《先锋队章程》、《关于路线和战略的文件》等，70年代初，积蓄力量，武装斗争与群众运动相结合，农村群众组织与城市工人运动相联系。在城乡开展各种形式的斗争。1975年，内部在战略战术上发生分歧，形成三派：持久人民战争派，坚持山区游击战；无产者派，主张在城市建立无产阶级政党；起义派，主张实行全国城乡群众武装起义。1976年11月，许多领导人被俘或牺牲，卡洛斯-丰塞卡阵亡，游击队损失惨重。次年5月，人数最多的起义派发表《桑地诺民族解放阵线争取桑地诺人民革命胜利的政治军事总纲》，阐述阵线的纲领路线，指出阵线性质是尼加拉瓜被剥削、被压迫人民，特别是工人阶级及其同盟军农民的先锋队，以马列主义和桑地诺思想为指导思想；革命任务是进行民族解放斗争和社会解放斗争；革命对象是索摩查家族、地主阶级和资产阶级；革命动力是工人阶级、农民和小资产阶级。1979年3月，阵线内部在思想上、组织上和军事上实现统一，三派联合组成全国革命领导委员会。5月组织和发动全国起义，7月17日，推翻索摩查独裁统治，建立以桑地诺民族解放阵线为核心的民族复兴政府。新政府开始全面变革，尼加拉瓜历史进入一个新时期。"
    },
    {
      "id": "7126",
      "title": "种族骚乱蹂躏着美国各大城市",
      "year": "1967",
      "month": "7",
      "date": "23",
      "content": "1967年7月23日 (丁未年六月十六)，种族骚乱蹂躏着美国各大城市。白人警察令可疑的抢劫分子沿底特律一家商店的墙根站成一排1967年7月23日，美国第五大城市底特律爆发一场大规模的黑人抗暴斗争。抗暴斗争的起因是警察在23日凌晨闯进黑人区一家小酒店，无端逮捕数十名黑人引起。事情发生后，数百名黑人闻讯赶来，向行凶的警察愤怒地投掷石块和砖头。大批警察赶来增援，企图将黑人群众强行驱散，但黑人越聚越多。24日晚，数干名黑人群众冲破13，000多名武装军警的重重包围，把抗暴斗争由西向东扩展到整个市区。黑人烧毁了属于白人资本家的许多房屋和商店以及数处警察所。随着黑人暴动的发展，美国3家最大的汽车工厂的装配线完全停顿。市内商店、银行、饭店全部关闭。学校全部停课。由于联邦政府的残酷镇压，28日晚，暴动基本平息。在这场暴动中，有40余人死亡，350人受伤，3，800人被捕。"
    },
    {
      "id": "7127",
      "title": "汉代“金缕玉衣”在河北满城西陵山中山靖王墓中出土",
      "year": "1968",
      "month": "7",
      "date": "23",
      "content": "1968年7月23日 (戊申年六月廿八)，汉代“金缕玉衣”在河北满城西陵山中山靖王墓中出土。1968年7月23汉代金缕玉衣在河北满城西陵山中山靖王墓中出土闻名中外的满城汉墓，位于河北保定满城县城西南1.5公里的陵山上，1968年，解放军某部在此施工时偶然发现，经周恩来总理亲自批示发掘，著名考古专家郭沫若先生莅临指导发掘工作。两墓规模宏大，举世罕见，结构仿汉代宫殿。共出土文物一万余件，其中珍贵文物4000多件。举世闻名的金缕玉衣、长信宫灯、错金博山炉、朱雀街环杯就出土于此，曾赴欧、亚、美等30多个国家和地区展出，倍受中外人士的高度赞誉。1988年元月，满城汉墓被国务院批准为全国重点文物保护单位。90年底。我县对满城汉墓进行开发，并于91年5月正式对外开放接待游客。先后又兴建了登山索道、下山滑道、山地滑草、汉王宫、莲花宫、龙华宫、警世宫、靖王狩猎场、游泳池等10个附属景点。陵山依托其得天独厚的地理和自然环境优势，于95、96年相继举办了全国第七届、第八届滑翔伞锦标赛暨飞机跳伞冠军赛，98、99年保定市第一届、第二届全国滑翔伞邀请赛暨飞机花样跳伞表演。1996年，被国家体委航管中心指定为全国滑翔伞培训基地。汉墓景区现以形成溶历史知识、自然风光、娱乐趣味于一体的综合型旅游格局。评论：中国古代文化光辉灿烂"
    },
    {
      "id": "7128",
      "title": "周恩来要求加强基础科学研究",
      "year": "1972",
      "month": "7",
      "date": "23",
      "content": "1972年7月23日 (壬子年六月十三)，周恩来要求加强基础科学研究。1972年7月23日，周恩来对周培源来信作出批语，要求加强基础科学研究。7月14日，周恩来对周培源谈话中指出：要把综合大学的理科办好，提高基础理论水平，并强调有什么障碍就要拔除。7月20日，周培源给周恩来写了一封信，信中说：关于我国基础科学现在这样落后，我认为有下列一些原因：一、文化大革命前基础科学研究工作，缺乏具体领导。国家科委只抓了32个国重，经过文化大革命，这32个国重大致都垮了。二、科学院的科研所应该注意基础科学研究。三、学校中科研工作反复性很大，来一次运动首先受冲击的是基础理论研究。以北京大学为例，现在老中教师普遍的思想情况是不愿搞也怕搞基础理论研究。怕在短期搞不出成绩，怕挨理论脱离实际的批评。"
    },
    {
      "id": "7129",
      "title": "美国发射第一颗地球资源技术卫星",
      "year": "1972",
      "month": "7",
      "date": "23",
      "content": "1972年7月23日 (壬子年六月十三)，美国发射第一颗地球资源技术卫星。美国于1972年7月23日发射第一颗地球资源技术卫星，简称ERTS。两年后改称为陆地卫星（Landsat）。此后，于1975年起，相继又发射了陆地卫星2至陆地卫星5共四颗。由于这种卫星所载传感器有成象精度较高、覆盖面积大、时间和光谱分辩率的优越性等特点，陆地卫星的图象资料广为世界各国所利用。我国七五科研项目的大部分自然资源开发利用方面的信息源，基本上采取陆地卫星图象资料和数值信息做为素材。由于其图象的科学性比较可靠，又具一定的经济性，在中国、日本等十几个国家都建立了地面接受站以利适时接收资料（无须从美国订购图象）。自从该卫星上天之后，遥感估产、遥感渔业以及遥感探矿等便进入了一个新时代，七十年代末期，美国对苏联小麦的遥感估产，其精度达到94％，并轰动了整个世界，因而掀起了遥感热，这都与陆地卫星图象资料直接相关，故而，遥感学界称美国第一颗地球资源技术卫星发射成功是航天史上的一个新的里程碑。"
    },
    {
      "id": "7130",
      "title": "我国精确测得珠穆朗玛峰顶的海拔高度为8848.13米",
      "year": "1975",
      "month": "7",
      "date": "23",
      "content": "1975年7月23日 (乙卯年六月十五)，我国精确测得珠穆朗玛峰顶的海拔高度为8848.13米。非凡的数据1975年7月23日，中国政府授权新华社向全球宣布：我国测绘工作者精确测得世界最高峰珠穆朗玛峰的海拔高程为8848.13米。这一精确数据，是我测绘工作者在距珠峰峰顶7公里至20公里、海拔5600米至6300米的10个三角点上交会观测，并取得完整的珠峰平面位置和高程的测量数据后，依据青岛黄海验潮站建立的水准原点，经过理论研究、严密计算和反复验证，扣除峰顶积雪深度得出来的结果，它的最大正负误差小于0.36米。这一精确数据，立即得到联合国教科文组织和世界各国的承认，很快成为世界地图集和教科书上的权威数据。它在人类文明史上增添了一组熠熠闪光的数字。这一精确数据，有利于国家对珠峰进行地质理论、高山生理、大气物理、水土污染等多学科的考察研究，为我国的科研事业提供了可靠依据。是的，8848.13米绝不是一组普通的数据！它是我国测绘工作者用热血和智慧谱成的创业者的音符，实乃来之不易。"
    },
    {
      "id": "7131",
      "title": "安德鲁王子和弗格森举行盛大婚礼",
      "year": "1986",
      "month": "7",
      "date": "23",
      "content": "1986年7月23日 (丙寅年六月十七)，安德鲁王子和弗格森举行盛大婚礼。在威斯敏斯特教堂举行婚礼的皇室新人1986年7月23日，当26岁的英国王位的第4号继承人安德鲁王子和美丽可爱的红发新娘萨拉-弗格森互宣盟誓时，盛况空前，振人心扉的婚礼仪式被推向高潮。全世界300万电视观众和应邀来参加在威斯敏斯特教堂举行的婚礼的1800名贵宾一起庆祝这一盛大的婚礼。新加封的约克公爵和公爵夫人将在亚速尔度蜜月。安德鲁王子和弗格森被授予约克公爵和公爵夫人"
    },
    {
      "id": "7132",
      "title": "伊拉克宣布接受联合国安理会第598号决议",
      "year": "1987",
      "month": "7",
      "date": "23",
      "content": "1987年7月23日 (丁卯年六月廿八)，伊拉克宣布接受联合国安理会第598号决议。 1987年7月23日，伊拉克宣布接受联合国安理会一致通过的、要求两伊立即无条件停战的第598号决议。1988年7月18日伊朗宣布正式接受这项决议。1988年8月20日，长达8年的两伊战争结束。 这是两伊战争期间，一名伊拉克士兵观望对岸燃烧的伊朗油库。 点评：饱受战争的伊拉克"
    },
    {
      "id": "7133",
      "title": "捷克和斯洛伐克分裂",
      "year": "1992",
      "month": "7",
      "date": "23",
      "content": "1992年7月23日 (壬申年六月廿四)，捷克和斯洛伐克分裂。20世纪90年代初，欧洲形势发生重大变化，苏联解体后出现了15个独立的共和国，南斯拉夫一分为五，随后捷克和斯洛伐克联邦共和国也一分为二。捷克和斯洛伐克的民族矛盾由来已久。从1918年10月28日这两个民族组成共同国家起，斯洛伐克民族就失去了独特性。斯洛伐克地区成了工业发达的捷克统治和剥削的对象，两者经济发展程度日益不平衡，差距越拉越大。在70年代胡萨克当政时期，整个国家的经济文化建设取得了重大成就，斯洛伐克原先贫困落后的面貌有所改变，但两个民族间的矛盾并未得到真正解决。1989年底，这个联邦国家政局发生剧变后，两个共和国之间的经济矛盾便更加突出。1990年初，在斯洛伐克要求下，两次更改国名，最终确定为捷克和斯洛伐克联邦共和国。同年8月，斯洛伐克政府提出了同联邦政府分权问题。1991年1月，联邦政府开始实行激进的经济改革方案，推行私有化，全面放开物价。由于捷克和斯洛伐克两共和国经济发展水平不一，因此这一政策的消极面在斯洛伐克更为明显。争取民主斯洛伐克运动主席梅恰尔说：我们受到经济崩溃的威胁，斯洛伐克将走自己的道路。1992年6月5日至6日捷克和斯洛伐克联邦共和国举行了大选。这是这个国家自1989年11月政局剧变后举行的第二次大选，有41个政党为联邦议会人民院和民族院的300个议席和两个共和国民族议会的350个议席进行了激烈的角逐。选举结果是，在捷克共和国，以联邦财政部长克劳斯为首的公民民主党得票最多，在联邦两院和本国议会获得了1/3的选票，成为议会第一大党。在斯洛伐克共和国，以前总理梅恰尔为首的争取民主斯洛伐克运动也独占鳖头，在联邦议会中得了1/3的选票，成为第二大党。大选后，获胜的两大政党主席克劳斯和梅恰尔就组阁问题举行了4轮会谈均无结果。面对两党严重对立的情况，7月2日哈韦尔总统任命了联邦政府。但这个政府仅向联邦议会提出了一个为期3个月的施政纲领，这实际上是为分家做准备。捷克和斯洛伐克两个共和国政府分别在7月13日和14日向本国的民族议会提出了施政纲领。克劳斯在施政纲领报告中强调，为独立的捷克国家奠基是以他为首的政府的首要任务。为此他要尽快地起草《捷克共和国宪法》。梅恰尔所拟定的斯洛伐克共和国政府施政纲领把谋求斯洛伐克的主权和独立摆在最突出的地位。7月17日斯洛伐克民族议会宣布了《主权宣言》，强调《宣言》是斯洛伐克民族主权国家的基础。7月22日，在大选中获胜的捷克公民民主党和争取民主斯洛伐克运动举行第5轮会谈，双方在23日凌晨达成协议，同意把捷克和斯洛伐克联邦共和国分成两个独立的主权国家。11月25日，捷克斯洛伐克联邦议会通过了《捷克和斯洛伐克联邦共和国解体法》，决定联邦共和国于1992年12月31日自动解体，从1993年1月1日起，捷克和斯洛伐克联邦共和国正式分成捷克共和国、斯洛伐克共和国两个独立的主权国家。至此，具有74年历史的统一国家宣告解体。捷克共和国原属捷克和斯洛伐克联邦共和国，是欧洲中部的内陆国家。东连斯洛伐克，南接奥地利，北邻波兰，西与德国相邻，面积78866平方公里，其中陆地面积：77276平方公里，水域面积：1590平方公里。由波希米亚、摩拉维亚和西里西亚3个部分组成。首都:布拉格。1993年1月20日, 瓦茨拉夫哈韦尔当选为捷克共和国总统。 1993年1月1日，中国承认捷克共和国为独立国家并与其建立大使级外交关系。斯洛伐克位于欧洲中部、原捷克斯洛伐克联邦共和国的东部。北临波兰，东接乌克兰，南界匈牙利，西南与奥地利接壤，西连捷克。面积为49035平方公里。人口530多万（2005年）。主要民族为斯洛伐克族，占人口的85.69％，60.4％的居民信奉罗马天主教，首都:布拉迪斯拉发。1993年1月1日，中国承认斯洛伐克为独立的国家并同其建立大使级外交关系。"
    },
    {
      "id": "7134",
      "title": "中央要求切实减轻农民负担",
      "year": "1993",
      "month": "7",
      "date": "23",
      "content": "1993年7月23日 (癸酉年六月初五)，中央要求切实减轻农民负担。1993年7月23日，中共中央办公厅、国务院办公厅发出关于涉及农民负担项目审核处理意见的通知。指出，减轻农民负担不单纯是经济问题，而且是政治问题。它关系到国民经济的发展和农村乃至全国的政治稳定。为加强农业的基础地位，保护农民利益，切实减轻农民负担，调动广大农民积极性，经党中央、国务院批准，对涉及农民负担的项目进行了审核处理。对以下工作作出明确要求：（一）高度重视，狠抓落实。各级党委、政府和各部门的领导同志要进一步统一认识，从全局利益出发，把切实保护农民积极性作为一项紧迫的政治任务，坚决地、不折不扣地贯彻执行本通知的规定；（二）抓紧进行省一级文件和项目的清理审核；（三）做减轻农民负担的督促检查工作；（四）抓好正反两方面的典型。要通过抓典型带动全局；（五）进一步开展减轻农民负担的宣传活动；（六）坚持不懈地做好农民负担监督管理工作。各有关部门要积极配合，齐心协力，把党中央、国务院关于切实减轻农民负担的各项政策措施坚决落到实处。"
    },
    {
      "id": "7135",
      "title": "美国两位业余天文学家发现世纪末慧星“海尔·波普”",
      "year": "1995",
      "month": "7",
      "date": "23",
      "content": "1995年7月23日 (乙亥年六月廿六)，美国两位业余天文学家发现世纪末慧星“海尔·波普”。 海尔波普慧星与北极光相映成趣(1997年4月1日) 1995年7月23日，美国两位业余天文学家海尔和波普在观测人马座球状星团M70时，偶然发现了一颗新慧星。初步观测数据的计算结果使天文学家大为震撼：原来它运行于一极为特殊的轨道，其轨道面与太阳系平面几乎垂直，即它会由南向北绕过太阳再飞向太空深处，故这颗慧星将向我们提供太阳两极的物理状态和太阳系边缘这个特殊方位的原始信更力引人注目的是它那不同寻常的亮度，发现时它距地球10亿千米，而亮度已有10等，比哈雷慧星1985年回归时在相同的距离上亮250倍。后天文学家计算出当该慧星经过近日点时亮度将达到1.7等，即比全天最亮的天狼星还要明亮，故被称为世纪末大慧星。海尔波普慧星果然不负众望，其形态的发展和亮度都与估计的基本相符：慧核至少经历过五次爆发，并有短而粗的尘埃慧尾。1997年1月2月气体慧尾露面，一开始就较长，并保持两条主尾，至4月份还是如此。1997年3月23日过近地点，4月1日过近日点，最亮时达到0.8等。海尔波普是人类历史上第一颗全面利用CCD(用电子扫描系统纪录影像)技术作长时间观测的慧星，照片的素质因此获得极大改进。 1996年3月4日，我国云南天文台一米镜加大视场CCD装置拍摄的海尔-波普慧星(局部放大)"
    },
    {
      "id": "7136",
      "title": "发现世纪末慧星“海尔·波普”",
      "year": "1995",
      "month": "7",
      "date": "23",
      "content": "1995年7月23日 (乙亥年六月廿六)，发现世纪末慧星“海尔·波普”。海尔波普慧星与北极光相映成趣（1997年4月1日）1995年7月23日，美国两位业余天文学家海尔和波普在观测人马座球状星团M70时，偶然发现了一颗新慧星。初步观测数据的计算结果使天文学家大为震撼：原来它运行于一极为特殊的轨道，其轨道面与太阳系平面几乎垂直，即它会由南向北绕过太阳再飞向太空深处，故这颗慧星将向我们提供太阳两极的物理状态和太阳系边缘这个特殊方位的原始信更力引人注目的是它那不同寻常的亮度，发现时它距地球10亿千米，而亮度已有10等，比哈雷慧星1985年回归时在相同的距离上亮250倍。后天文学家计算出当该慧星经过近日点时亮度将达到-1.7等，即比全天最亮的天狼星还要明亮，故被称为世纪末大慧星。海尔-波普慧星果然不负众望，其形态的发展和亮度都与估计的基本相符：慧核至少经历过五次爆发，并有短而粗的尘埃慧尾。1997年1月-2月气体慧尾露面，一开始就较长，并保持两条主尾，至4月份还是如此。1997年3月23日过近地点，4月1日过近日点，最亮时达到-0.8等。海尔-波普是人类历史上第一颗全面利用CCD（用电子扫描系统纪录影像）技术作长时间观测的慧星，照片的素质因此获得极大改进。1996年3月4日，我国云南天文台一米镜加大视场CCD装置拍摄的海尔-波普慧星（局部放大）"
    },
    {
      "id": "7137",
      "title": "占旭刚打破三项世界纪录",
      "year": "1996",
      "month": "7",
      "date": "23",
      "content": "1996年7月23日 (丙子年六月初八)，占旭刚打破三项世界纪录。22岁的占旭刚今天从强手中脱颖而出，在第二十六届奥运会70公斤级比赛中以357.5公斤的总成绩夺得金牌，并一举打破总成绩、挺举、抓举3项世界纪录，这是本届（亚特兰大奥运会）奥运会上还是首次。"
    },
    {
      "id": "7138",
      "title": "缅甸和老挝加入东南亚国家联盟",
      "year": "1997",
      "month": "7",
      "date": "23",
      "content": "1997年7月23日 (丁丑年六月十九)，缅甸和老挝加入东南亚国家联盟。东南亚国家联盟为东南亚地区国际组织，简称东盟。东南亚国家联盟(简称东盟)的前身是马来亚(现马来西亚)、菲律宾和泰国于1961年7月31日在曼谷成立的东南亚联盟。1967年8月78日，印度尼西亚、马来西亚、菲律宾、新加坡和泰国的外长在曼谷举行会议，发表了《东南亚国家联盟成立宣言》(即曼谷宣言)正式宣布成立东南亚国家联盟。1967年8月2829日，马、泰、菲在马来西亚首都吉隆坡举行部长级会议，决定由东南亚国家联盟代替东南亚联盟。 东盟成员国：菲律宾、马来西亚、泰国、文莱、新加坡、印度尼西亚、越南、缅甸、老挝和柬埔寨。东盟的宗旨和目标是：以平等与协作精神共同努力促进本地区的经济增长，社会进步和文化发展；遵循正义、国家关系准则和联合国宪章促进本地区的和平与稳定；促进经济、社会、文化、技术和科学等问题的合作与互相支援；在教育、专业和技术及行政训练和研究设施方面互相支援；在充分利用农业和工业，扩大贸易，改善交通运输和提高人民生活水平方面进行更有效的合作；促进对东南亚问题的研究；同具有相似宗旨和目标的国际或地区组织保持紧密和互利的合作，探寻与其更紧密合作的途径。 评论：我国的贸易合作伙伴，互相有共同利益，我国对东盟的影响力不可小视."
    },
    {
      "id": "7140",
      "title": "摩洛哥国王哈桑二世逝世",
      "year": "1999",
      "month": "7",
      "date": "23",
      "content": "1999年7月23日 (己卯年六月十一)，摩洛哥国王哈桑二世逝世。摩洛哥国王哈桑二世逝世哈桑二世像1999年7月23日，摩洛哥国王哈桑二世因心脏病发作医治无效去世。哈桑二世国王1929年7月9日生于拉巴特，是前国王穆罕默德五世的长子。他自幼接受严格的宫廷教育。7岁时，他每天要学习7个小时的阿拉伯语和3小时的法语，以后又掌握了英语和西班牙语。13岁那年，哈桑在一所中学的落成典礼上，即席发表了第一次公开演讲，指出：除了面包之外，教育是人民的第一需要。这句话后来成了摩洛哥家喻户晓的名言。1951年，哈桑毕业于拉巴特高等学院法律系，后入法国波尔多大学深造，1952年获法学博士学位。1953年8月，哈桑因协助父亲参加和领导废除殖民制度、争取摩洛哥独立的斗争，随其父被法国先后流放到科西嘉岛和马达加斯加岛，两年多后才获释回国。1956年摩洛哥独立后，哈桑受父命组建皇家武装部队。1957年7月9日，28岁的哈桑被正式立为王储，此后，他经常代父处理国事。1961年2月26日穆罕默德五世病逝，3月3日，哈桑正式继承王位，号称哈桑二世。同年结婚，新王后是阿特拉山区柏柏尔部族首领之女拉拉拉蒂法。继承王位的第二年，在年轻的哈桑二世的主持下，摩洛哥颁布了第一部宪法。80年代中期后，他对国有企业实行私有化，为摩洛哥的经济发展注入了活力。90年代以来，他又在政治领域内实行改革，先后两次修改宪法。在外交上，他努力在国际事务中，特别是在中东和平进程中发挥作用。早在70年代他就开始与以色列秘密接触，为阿以和谈牵线搭桥，为埃以、约以和平协议和巴以奥斯陆协议的签署作出了重要贡献。哈桑二世是一位掌实权的国王。国内如有人欲夺取政权，必须先将国王赶下台。哈桑二世看到了这种风险，但他似乎并不在意。1970年后，他曾多次遭谋杀而幸免于难。其中一次最为惊险：1972年8月，哈桑二世赴法国访问，临行前，国防大臣乌弗基尔将军献计说，为了打击政敌，国王可在回国途中部署一次假谋杀，以巩固王权。哈桑当即同意。当月16日下午3时，哈桑二世从巴黎动身回国，当国王的专机离拉巴特只有300公里时，忽然被四架歼击机包围，领队的空军少校库拉命令专机飞往盖尼特拉空军基地。专机驾驶员惶惑不解，向哈桑二世请示。哈桑二世不慌不忙地答道：别理他，你飞你的。专机不顾歼击机接二连三的威胁，向前继续飞行。库拉向专机射出了第一颗炮弹，炮弹擦着专机的机翼飞过，火光闪耀，令人目眩。哈桑二世吓了一跳，这才感到事情不大对头。他立即抓住驾驶员手里的报话器，大声喊了起来：注意！我是国王，不得无礼！但哈桑二世的喊话全无效果，四架歼击机继续向专机开火，机上不少人中弹负伤，飞机在高空中剧烈地颠簸抖动。哈桑二世这才明白：假戏变成了真做，乌弗基尔的诡计包藏着险恶的用心。发现上当的哈桑二世反倒变得镇静起来，他亲自指挥专机与那四架歼击机周旋。专机佯装全速逃命，歼击机在后面紧追不舍。库拉再也耐不住性子了，他开足马力向专机冲过去，想与它同归于尽。但就在两机快要相撞的一刹那，库拉自己却跳伞了。其他歼击机飞行员稍一迟疑，专机早已逃出了射程。遭到重创的国王专机降落在首都机场上，哈桑二世惊魂未定，歼击机竟又追到了机场，并向指挥塔和候机大厅疯狂扫射，直到炮弹打光才飞走。侥幸逃回王宫的哈桑二世正待采取措施平定叛乱，叛军竟又对王宫发射了数枚火箭，幸亏哈桑二世及时躲进了离王宫不远的黎巴嫩大使馆。当晚，哈桑二世集结起忠于自己的力量，一举粉碎了叛军。哈桑二世像各国政要云集哈桑国王的葬礼国王去世，万民同悲。"
    },
    {
      "id": "7141",
      "title": "《党政领导干部选拔任用工作条例》施行",
      "year": "2002",
      "month": "7",
      "date": "23",
      "content": "2002年7月23日 (壬午年六月十四)，《党政领导干部选拔任用工作条例》施行。2002年7月23日，中共中央印发了关于要求各地各部门结合实际认真执行《党政领导干部选拔任用工作条例》的通知：各省、自治区、直辖市党委，各大军区党委，中央各部委，国家机关各部委党组（党委），军委各总部、各军兵种党委，各人民团体党组：现将《党政领导干部选拔任用工作条例》（以下简称《干部任用条例》）印发给你们，请结合本地区、本部门的实际，认真遵照执行。1995年颁布的《党政领导干部选拔任用工作暂行条例》，在规范干部选拔任用工作，防止和纠正用人上的不正之风，建设高素质党政领导干部队伍等方面发挥了重要作用。在《党政领导干部选拔任用工作暂行条例》的基础上修订的《干部任用条例》，体现了三个代表重要思想，贯彻了中央对干部选拔任用工作的新要求，吸收了干部人事制度改革的新成果，是我们党关于党政领导干部选拔任用工作必须遵循的基本规章，也是从源头上预防和治理用人上不正之风的有力武器。《干部任用条例》的颁布和实施，对于建立健全科学的干部选拔任用机制和监督管理机制，推进干部工作的科学化、民主化、制度化，对于形成朝气蓬勃、奋发有为的领导集体，保证党的基本路线的贯彻执行，保证党的事业的兴旺发达和国家的长治久安，具有十分重大的意义。各级党委（党组）及其组织（人事）部门一定要坚决贯彻执行党的干部路线方针政策，认真学习《干部任用条例》，大力宣传《干部任用条例》，严格遵守《干部任用条例》。选拔任用干部必须按照《干部任用条例》的规定办事，严格把关。对本级管理的干部任用，不符合《干部任用条例》规定的不上会；对上级管理的干部任用，不符合《干部任用条例》规定的不上报；对下级报来的干部任用，不符合《干部任用条例》规定的不审批。要加强思想教育，做好思想政治工作，以坚强的党性、良好的作风保证《干部任用条例》的贯彻执行。各级党政主要领导同志要增强政治观念、组织观念、法纪观念，带头严格执行《干部任用条例》，按照民主集中制原则办事，不允许个人说了算。组织（人事）部门要切实加强自身建设，充分发挥职能作用，坚持照章办事，严格履行程序。要自觉抵制来自各方面不正之风的干扰，做到坚持原则不动摇，执行标准不走样，履行程序不变通，遵守纪律不放松。要切实加强对《干部任用条例》贯彻执行情况的监督检查，加大对违反《干部任用条例》行为的查处力度。要把党委（党组）和领导干部执行《干部任用条例》的情况作为领导班子民主生活会的重要内容，认真检查，发现问题，及时纠正。要认真落实群众对干部选拔任用工作的知情权、参与权、选择权和监督权，建立健全干部选拔任用工作的民主监督制度。要实行干部选拔任用工作责任追究制度，对用人失察失误造成严重后果的，要追究主要责任人以及其他直接责任人的责任。对违反《干部任用条例》规定的原则、条件、程序和纪律选拔任用干部的，要严肃查处，问题严重的要给予党纪政纪处分。各级党委（党组）及其组织（人事）部门要结合实际制定具体的贯彻实施意见，不断推进干部选拔任用制度改革，进一步完善选贤任能的科学机制，为优秀人才脱颖而出、健康成长、施展才干创造条件。各地区、各部门在执行《干部任用条例》中有何问题和建议，请及时报告。中共中央2002年7月9日"
    },
    {
      "id": "7142",
      "title": "《二战掳日中国劳工口述史》出版",
      "year": "2005",
      "month": "7",
      "date": "23",
      "content": "2005年7月23日 (乙酉年六月十八)，《二战掳日中国劳工口述史》出版。 凤仪萍难忘日本侵略者的血债图 幸存者凤仪萍 2005年7月23日每顿饭就给两个小馒头不停地用木棍殴打直至昏倒我不跑，根本跑不掉由齐鲁书社出版并于22日开始发行的《二战掳日中国劳工口述史》，由当年的亲历者讲述了一段血泪历史。 据编者介绍，这套五卷本250余万字的史书，是以强掳到日本本土的55个公司、135个作业场的4万中国劳工为对象选录的。在近十年间，编者走访了国内12个省市的46个档案馆文献部门，收集资料1000多万字，实地考察了20多个战俘劳工集中营、万人坑遗址，走访战俘劳工1000多人，整理访谈口述资料400多万字。在纪念抗战胜利60周年之际，从中选取了600多人的访谈资料，编辑成书。 此书还详细介绍了日本军国主义者通过种种残酷、卑鄙手段对中国物资和人力的疯狂掠夺。二战时期，日军在中国强掳劳工上千万，驱赶中国民众强制劳动达数千万，先后将4万名中国人强行抓到日本当劳工，并施以非人待遇。 中国社科院近代史研究所研究员步平说，这部口述历史具有重要的研究价值和教育价值。 点评：不要忘记过去"
    },
    {
      "id": "7143",
      "title": "中国启动“梵文贝叶经”保护与研究工程",
      "year": "2006",
      "month": "7",
      "date": "23",
      "content": "2006年7月23日 (丙戌年六月廿八)，中国启动“梵文贝叶经”保护与研究工程。新华网拉萨7月23日电(记者 颜园园)记者从22日召开的西藏梵文贝叶经保护工作会议上获悉，中国启动梵文贝叶经保护与研究工程，将对梵文贝叶经进行为期两年的全面普查工作，保护好现有的贝叶经，并将影印的资料交给国内梵文贝叶经专家进行全面研究。 梵文贝叶经是古印度佛教徒用铁笔写在贝多罗树叶(即贝叶)上的梵文经典，经文涉及佛教经典、古印度文学、法典等内容。早期的贝叶经写本由于印度宗教之争、战乱，气候炎热、潮湿等原因，几乎已失传。而传入西藏的梵文贝叶经则完整地保留下来。 西藏自治区社科院院长次旺俊美介绍，西藏目前保存的原始贝叶经手抄本，多是公元7世纪至13世纪从印度引进的，其中一些孤本、珍本是历代梵藏译师用以翻译、校勘各种梵文经典的原始蓝本，是研究中印文化交流不可多得的文献资料，也是世界上古文献类中最为珍贵的原始资料之一。 西藏自治区社会科学院藏学专家巴桑旺堆介绍，史书上记载，西藏梵文贝叶经数量最多的地方是萨迦寺。 文物部门资料显示，目前，已经登记在册的西藏梵文贝叶经共有426部，共4300多张，主要保存在拉萨市、山南和日喀则地区的各大寺庙、博物馆和研究机构里。 由于历史的原因，应该还有部分梵文贝叶经流传在民间和寺庙里，我们应该加紧摸清家底，为保护好这一稀世珍宝采取措施，并为研究利用提供确切的原始资料。次旺俊美说。 据介绍，梵文贝叶经保护与研究工程将分为调查摸底、普查登录，编目定本、对勘补译三个阶段。 次旺俊美介绍，第一、二个阶段将由西藏完成。专家将深入各地市及有关部门、寺庙，进行全面普查，实地影印原件，考察现存贝叶经收藏情况。 为保证梵文贝叶经安全，普查将坚持现状为主，原件不动、分散保管、确保安全的原则。项目还将鼓励民间参与，并对提供历史线索或收藏线索有功人员予以适当奖励，并对寺庙以及民间个人提供保护的资金和设备。 据介绍，第一、二阶段的成果最终将形成4项成果：《西藏自治区贝叶经藏书书录》(书题为梵、藏、汉、拉丁注音)、《西藏自治区贝叶经大全》影印资料本、《西藏自治区贝叶经保护、研究、利用建议方案》、资料片。 最终，这些原始资料将交给北京大学、中国社会科学院、中国藏学研究中心的梵文贝叶经专家进行对勘补译方面的研究。 中国藏学研究中心总干事拉巴平措介绍，目前，梵学研究受到世界越来越广泛的关注，在世界各地凡是有研究佛教的地方，几乎都有研究梵文的学者。德国、奥地利、日本等国研究能力较强，丹麦、瑞典、挪威等国家也建立了梵学研究中心。西藏保存的梵文贝叶也成了各国梵学研究者希望研究的重要经典。 拉巴平措说，尽管中国西藏拥有最丰富的梵文贝叶经资源，但目前对此研究还不够。西藏梵文专业人才极度匮乏，粗懂梵文的人只有十多名。 据悉，除了启动的梵文贝叶经保护与研究工程，国家还积极帮助西藏培养梵文人才。目前，北京大学已在西藏招收了四名梵文系本科生，并将继续在西藏招收更多学生。 胡春华表示，等收集整理等基本工作完成后，国家还将与国外研究机构合作开展梵文贝叶经合作项目，让这一世界文化遗产发挥更大的作用。(完) 点评：保护文化遗产好"
    }
  ],
  "event_count": 47
}