{
  "date": "07-24",
  "events": [
    {
      "id": "6979",
      "title": "美国宣布巴拿马运河开通",
      "year": "1914",
      "month": "7",
      "date": "24",
      "content": "1914年7月24日 (甲寅年六月初二)，美国宣布巴拿马运河开通。 1914年7月24日，美国宣布巴拿马运河开通。 巴拿马运河(英语：Panama Canal；西班牙语：Canal de Panam)位于中美洲的巴拿马，横穿巴拿马地峡，总长82公里，宽的地方达304米，最窄的地方也有152米。该运河连接太平洋和大西洋，是重要的航运要道，被誉为世界七大工程奇迹之一和世界桥梁。 巴拿马运河是巴拿马共和国拥有和管理的水闸型运河，切过狭窄的巴拿马地峡，连接大西洋和太平洋。其长度，从一侧的海岸线到另一侧海岸线约为65公里(40 哩)，而由大西洋(更确切地讲是加勒比海)的深水处至太平洋的深水处约82公里(50哩)。 点评：美国人占据了这个地理位置，掐住了太平洋和大西洋的枢纽"
    },
    {
      "id": "7016",
      "title": "美国国会大厦发生枪击事件",
      "year": "1998",
      "month": "7",
      "date": "24",
      "content": "1998年7月24日 (戊寅年六月初二)，美国国会大厦发生枪击事件。美国国会大厦，对殉职两警员举行国葬。1998年7月24日下午，美国国会大厦像往日一样平静，议员们或在办公，或在开会。来自世界各地的游客络绎不绝。大厦的保安人员则悠闲地散着步。15时40分，一名中年白人男子出现在正门口。当他通过安检门时，警报铃响了！只见他突然从怀里掏出一把手枪，一边射击，一边往大厦里冲。门口的一名警察中弹受伤。另一名警察举枪追击，那名男子慌不择路，最后闯进一位议员的办公室。见此情景，正在执勤的一位便衣警察立刻开枪射击。砰！砰！砰！双方展开了枪战。枪声震耳欲聋，在大厦内回荡。顷刻间，肇事者、便衣警察和一名女游客应声倒地，鲜血直流。突闻枪声，有的人惊呆了，有的赶紧趴在地上，还有的跑到大柱子后面躲起来。哭声、尖叫声四起，人群顿时乱作一团。不一会儿，数十辆警车、救护车和消防车呼啸而来，还降下一架直升机。警察立刻把大厦周围封锁起来，不准任何人出入。被困在大厦内的游客，只能由警察组织向外疏散。这些游客中，有男有女，有老有少，有美国人，也有外国人。一些目击者接受了电视采访，他们脸色苍白，说话声音颤抖，上气不接下气。为处理这一恶性枪击事件，除了国会的警察外，当局还调动了华盛顿特区的警察、联邦调查局特工和联邦烟酒与火器局人员。破案专家一到国会山，就直奔枪击现场，展开联合调查。大厦外，人群越聚越多。人们焦急地看到，从楼里共推出4个担架车。中弹者由直升机和救护车火速送往附近3个医院抢救。大约下午6时，中弹的两名警察因抢救无效而死在急救室。克林顿总统惊悉他们殉难，随即发表声明，向他们表示哀悼，并向家属表示慰问。国会大厦也降下半旗以示哀悼。肇事者拉塞尔韦斯顿受伤后已被逮捕，联邦检察官也已正式提出起诉，控告他犯有杀人罪。此人精神异常，现年41岁，是个流浪汉，来自蒙大拿州。在美国特工局的电脑里，他早已被列入危险人物名单。两年多前，他曾扬言要刺杀克林顿总统。特工人员和医生当时对他进行了调查和询问，判定他精神异常，因此没有对他采取行动。美国人把国会大厦誉为其民主象征，还有人民之家的说法。然而，这次发生的枪击事件并非首次。自1835年以来，那里已发生了11起枪击、爆炸或暴力事件。上一次是发生在1983年11月的一天夜里，一枚炸弹在二楼爆炸，一个会议厅和一间办公室遭到严重破坏，幸好无人伤亡。有关人员将一名中弹警察运走，送往医院。"
    },
    {
      "id": "7017",
      "title": "小渊惠三在议会选举中获胜",
      "year": "1998",
      "month": "7",
      "date": "24",
      "content": "1998年7月24日 (戊寅年六月初二)，小渊惠三在议会选举中获胜。小渊惠三（左）、小泉纯一郎（中）和尾山静六（右）在一起1998年7月24日，日本外相小渊惠三在自民党众参两院议员大会上，以225票的绝对优势战胜前内阁官房长官尾山静六和现任厚生大臣小泉纯一郎，当选自民党第18任总裁。7月30日，自民党新总裁小渊惠三在日本临时国会会议上又当选日本第84任首相。小渊惠三1937年6月25日生于日本群马县，毕业干旱稻田大学并有硕士研究生学历。1963年，26岁的小渊在群马地区议会选举中获胜，成为当时最年轻的议员。1979年，他进入内阁，曾任总务厅长官、冲绳开发厅长官和内阁官房长官。1994年，任自民党副总裁，后改任自民党对外经济合作特别委员长。1997年9月12日，出任日本外相。小渊惠三曾于1990年、1991年、1993年和1997年4次率团访华。"
    },
    {
      "id": "7080",
      "title": "NBA球星卡尔·马龙出生",
      "year": "1963",
      "month": "7",
      "date": "24",
      "content": "1963年7月24日 (癸卯年六月初四)，NBA球星卡尔·马龙出生。卡尔马龙，路易斯安那州的萨穆菲尔德人，1963年7月24日出生，身高2米06，体重116公斤，是NBA的前锋中身体最棒的球员。1997年及1999获最有价值球员称号，1988-1999（1990因伤未上场）入选全明星阵容。他还是美国1992年巴塞罗那奥运会梦之一群众观点和1996年亚特兰大奥运会梦之三队的成员。他已经连续10个赛季保持着爵士队得分王和篮板王的称号。 犹他爵士队的球探是在路易斯安那理工大学里发现卡尔马龙的，这是一所位于路易斯安那乡下的规模不大的学院。在整个联盟的历史上，他比别人抓下更多篮板，投入更多罚球，他入选了50大巨星，拿到两块奥运金牌。由于他日复一日地持久贡献，Malone得到了他的球迷送给他的一个著名的绰号：邮差的绰号，因为他每天都在不断地训练。初入NBA的马龙罚球命中率很低，为此他苦练不止。到了第三个赛季便达到了70%。他从一位投篮命中率不高的前锋成长为NBA中得分最高的前锋之一。此外，曾一度对防守兴趣不大的马龙后来也成为场上最出色的防守人员之一。 卡尔马龙在1996-1997赛季达到了他运动生涯的高峰，他平均每场得分27.4分，抢得9.9个篮板球，并击败了天王乔丹，第一次荣获了NBA最有价值球员称号，还同时入选了全明星最佳阵容和最佳防守阵容。邮差将爵士队送入了NBA总决赛。虽然芝加哥公牛队经过6场恶战捧得了冠军奖杯，但是马龙已经向球迷们证明了为什么他会有幸入选NBA五十强。 很少有球员能像卡尔马龙一样在前锋和后卫的位置上都能很有威慑力。自从第二个赛季开始，他平均每场的得分从未低于25分。自从加盟NBA以来，他平均每场得分高达26分，抢得10.8个篮板球。前芝加哥公牛队的约翰帕克森说：没有人能像卡尔马龙那么强壮，他跑起来像个后卫，盖帽又像个中锋，他还能非常出色地抢篮板，真的没有什么是他不能做的。像他这样块头的人能做到这些，实在太令人吃惊了。前NBA中锋戴夫科兹恩也说：这家伙总是不知疲倦，他从未停止过工作，而且随着比赛的深入，他会变得越来越强壮，他简直像台机器。卡尔马龙自己则说：我只知道打好比赛的秘诀便是全力以赴。假如你不想象我这样努力，那就别在NBA中干了，你得另找个地方。 马龙与斯托克顿合作无间的挡拆战术是当代 NBA 最完美的双人小组搭配。和斯托克顿一样，马龙也是 1992 及 96 年奥运的一员。健谈、努力打球的卡尔马龙，出了场外之后是个非常活跃的人，他喜爱打猎、钓鱼、起重型机车及驾驶大卡车，甚至还曾与大虫罗德曼（Dennis Rodman）公开进行摔跤比赛。他也常常被其他球员指控为 NBA 小动作最脏的人，因为他的霸王肘及上篮时的飞天神踢经常使防守者见血倒地。 1998年，马龙当选为NBA历史五十大球星之一。点评：即生乔丹，何生马龙！！"
    },
    {
      "id": "7085",
      "title": "廖承志致信蒋经国促统一",
      "year": "1982",
      "month": "7",
      "date": "24",
      "content": "1982年7月24日 (壬戌年六月初四)，廖承志致信蒋经国促统一。廖承志致信蒋经国促统一廖承志为呼吁国共两党进行和平谈判，实现祖国大陆和台湾统一，廖承志1982年7月24日往台北发电报，致信蒋经国先生。信中说：三年以来，我党一再倡议贵我两党举行谈判，同捐前嫌，共竟祖国统一大业，惟弟一再声言不接触，不谈判，不妥协，余期期以为不可。祖国和平统一，乃千秋功业。台湾终必回归祖国。早日解决对各方有利。台湾同胞可安居乐业，两岸各族人民可解骨肉分离之痛，在台诸前辈及大陆去台人员亦可各得其所，且有利于亚太地区局势稳定和世界和平。倘能于吾弟手中成此伟业，必为举国尊敬，世人推崇，功在国家，名留青史。至于以三民主义统一中国云云，识者皆以为太不现实，未免自欺欺人。试为贵党计，如能依时顺势，负起历史责任，毅然和谈，达成国家统一，则两党长期共存，互相监督，共图振兴中华之大业。否则，偏安之局，焉能自保，和平统一纯属内政。外人巧言令色，意在图我台湾，此世人所共知者，当断不断，必受其乱。信中最后表示：人到高年，愈加怀旧，如弟方便，余当束装就道，前往台北探望。此信虽为私人通信，但晓之以理，动之以情，表达了祖国大陆10亿人民盼望和平统一的愿望。廖承志致信蒋经国，希望他加速推动两岸统一"
    },
    {
      "id": "7115",
      "title": "著名新闻记者、出版家邹韬奋在上海逝世",
      "year": "1944",
      "month": "7",
      "date": "24",
      "content": "1944年7月24日 (甲申年六月初五)，著名新闻记者、出版家邹韬奋在上海逝世。邹韬奋在上海逝世邹韬奋像1944年7月24日，著名新闻记者、政治家、出版家邹韬奋在上海逝世，年49岁。邹韬奋，江西余江人。早年参加职业教育指导运动。1932年创办生活书店。在全国50多个城市设立分店。1933年初参加中国民权保障同盟。1935年回国，参加中国共产党领导的抗日救亡运动，并担任上海界救国会和全国各界救国联合会的领导工作。1936年1月与沈钧儒等同被国民党逮捕（史称七君子事件）。抗日战争爆发后获释，先后在上海、武汉、重庆主编《为国事呼吁》等刊物。7月24日，在上海病逝后，中共中央根据他生前的表现和申请，追认他为中国共产党正式党员。1933年邹韬奋夫妇与三个心爱的子女1937年在苏州看守所，邹韬奋乐观地读书、写作。出狱后的邹韬奋等七人与战友杜重远会见爱国老人马相伯"
    },
    {
      "id": "7145",
      "title": "北宋哲学家周敦颐逝世",
      "year": "1073",
      "month": "7",
      "date": "24",
      "content": "1073年7月24日 (癸丑年六月十七)，北宋哲学家周敦颐逝世。周敦颐逝世周敦颐(1017年5月5日-1073年7月24日)，原名惇实，字茂叔，号濂溪，传为三国名将周瑜二十九世孙。道州营道县(今湖南道县)人，北宋官员、理学家，北宋宋明理学创始人。是孔子、孟子之后儒学最重要的发展，在中国思想史上的影响深远。 评论：周敦颐既是中国著名文学家，也是著名理学家，他对思想的贡献更大于文学。"
    },
    {
      "id": "7146",
      "title": "“治天下匠”耶律楚材诞辰",
      "year": "1190",
      "month": "7",
      "date": "24",
      "content": "1190年7月24日 (庚戌年六月二十)，“治天下匠”耶律楚材诞辰。1190年7月24日，被称为治天下匠的耶律楚材诞生。耶律楚材是个精通汉族文化的契丹人，他是辽朝开国皇帝耶律阿保机的九世孙，从小博览群书，天文、地理、历法、数学、医学，三教九流，无不精通，他也做过金朝的小官。公元1215年成吉思汗攻下中都（今北京市），听说耶律楚材很有才能，就下令召见他，让他在自己身边办事，叫他吾图撒合里。吾图撒合里就是蒙古族长胡子的意思。后来，耶律楚材跟随成吉思汗西征，因为他会星象占卜，预言常常应验，所以成吉思汗对他更加器重。成吉思汗去世以后，窝阔台即位当了大汗。他重用耶律楚材，使耶律楚材在改变蒙古国的统治方式和剥削方式上发挥了 更大的作用。蒙古国虽然有贵贱尊卑之分，但是从来没有像中原地区封建王朝那样有严格的君臣之别。窝阔台被选为大汗之后，耶律楚材对察合台说你虽然是大汗的哥哥，但是从地位上讲，你是臣子，应当对大汗行跪拜礼。你带头下跪了，就没有人敢不拜。于是，察合台就率领黄金家族和各级长官向大汗窝阔台下拜。从此，蒙古国有了尊汗的下拜礼。蒙古建国之初，实行军政合一制度，只有万户、千户、百户等统率军队的长官，没有治理政事的长官。耶律楚材为了改变这种状况，提出建议：地方上应设置官吏统治老百姓，另设万户总管军队，使军政互相遏制，防止独断独行。窝阔台采纳了。窝阔台还根据他的建议，在中央设立了最高行政机构中书省，任命耶律楚材为中书令（宰相）。蒙古军队侵略亚欧各国和征服国内各民族的时候，曾有这样的规定：凡是进攻敌人的城镇，只要对方进行抵抗，一旦攻克，不问老幼、贫富、逆顺，除工匠外，大部分杀戮，少数妇女和儿童成为奴隶。耶律楚材就建议：凡是很巧的工匠，拥有财富的大户，都集中在汴京城里，这些人一概不能杀。窝阔台觉得有道理，采纳了耶律楚材的建议。从此，蒙古军队屠城的事渐渐减少了。蒙古国原来并没有制定完整的法律。耶律楚材便提出《便宜十八事》作为临时法律，严禁地方官擅自滥杀老百姓，不准商人财主贪污公物，打击地痞流氓杀人盗窃，禁止地主富豪夺取农民田地，这样，社会秩序就渐渐安定下来。此外，耶律楚材还主张用孔孟之道作为治国治民的准则，选用儒生来担任各级官吏。耶律楚材不愧为治天下匠，为蒙古国的发展作出了重要贡献。但是，窝阔台去世之后，耶律楚材就不再被重用了。耶律楚材辅佐成吉思汗和窝阔台治理国家将近30年，于公元1244年去世。人们为了纪念耶律楚材的功劳，专门为他修建了祭祠，至今还保存在北京颐和园里。"
    },
    {
      "id": "7147",
      "title": "拉丁美洲民族英雄玻利瓦尔诞辰",
      "year": "1783",
      "month": "7",
      "date": "24",
      "content": "1783年7月24日 (癸卯年六月廿五)，拉丁美洲民族英雄玻利瓦尔诞辰。西蒙玻利瓦尔（17831830年），是19世纪拉丁美洲独立运动最杰出的领袖之一。他领导了18101830年期间委内瑞拉、哥伦比亚、厄瓜多尔、秘鲁等地的独立战争，建立了联合委内瑞拉、哥伦比亚和厄瓜多尔的大哥伦比亚共和国及秘鲁、玻利维亚等国家，是南美共和制度的奠基者。玻利瓦尔1783年7月24日出生于委内瑞拉加拉加斯城一个富有的克里奥尔（西班牙后裔）地主兼工商业者家庭。他生活的时代，正是西班牙封建专制腐朽衰落、美洲殖民地阶级矛盾和民族矛盾十分尖锐的时代。玻利瓦尔3岁丧父，9岁丧母。在亲属的抚养下，他在加拉加斯度过少年时代，曾受过良好的教育。在家庭教师西蒙罗德里格斯的影响下，他读了法国启蒙主义思想家卢梭、狄德罗、伏尔泰和欧洲其他进步学者的大量著作，学习了欧洲和西班牙的历史，了解各种社会思潮和法国大革命的情况。玻利瓦尔在17991803年之间曾去西班牙学习哲学、历史和文学，游历了法国、意大利的许多地方，亲眼看到法国大革命后欧洲社会的改革和变化，深受鼓舞。在欧洲，玻利瓦尔遇到了他的老师罗德里格斯。老师鼓励他积极投身到争取美洲解放的革命中去，并对他说：已经到了把西班牙人赶出美洲的时候了，你应该去完成这件事。玻利瓦尔当即向老师表示：我准备把自己的生命贡献给这个事业。我以自己的人性和生命宣誓，在我没有打碎西班牙束缚着我的祖国的枷锁以前，我的手将要不停地打击敌人，我的心也不会安静。这些誓言成玻利瓦尔坚定不移的奋斗目标。从此以后，他返回祖国，投身于为独立和自由而斗争的洪流。"
    },
    {
      "id": "7148",
      "title": "法国作家大仲马诞辰",
      "year": "1802",
      "month": "7",
      "date": "24",
      "content": "1802年7月24日 (壬戌年六月廿五)，法国作家大仲马诞辰。亚历山大大仲马诞辰大仲马1802 07.24 - 1870 12.05大仲马，法国作家。1802年7月24日生于巴黎附近的维莱科特雷县城。其父是18世纪末法国资产阶级革命时期的著名将领。他继承父志，曾参加1830年七月革命推翻复辟王朝的战斗。主要靠自学成才，1829年以浪漫主义历史剧《亨利第三及其宫廷》一举成名。话剧以16世纪宗教战争为背影，反映封建统治阶级内部的阴谋倾轧，借以影射复辟王朝的现实，在法兰西喜剧院上演获极大成功，给伪古典主义戏剧一次猛烈的冲击。继而上演的《克里斯蒂娜》（1830）和《安东尼》（1831）等剧作，皆轰动一时。到30年代中期，他转而侧重历史小说的创作。《三个火枪手》（1844年，一译《三剑客》）故事曲折生动，深受广大读者的欢迎。长篇小说《基督山伯爵》（1844-1845）为大仲马带来更高的声誉。此后，大仲马又写了数以百计的小说作品，较著名的有《三个火枪手》的续篇《二十年后》（1845）和《布拉日罗纳子爵》（1848-1850）、《玛尔戈王后》（1845）、《约瑟夫．巴尔萨莫》（1846）及其续篇《王后的项链》（1849）、《昂日皮图》（1851）、《沙尔尼伯爵夫人》（1852）等。大仲马的大部分作品是与他人[最主要的合作者是奥古斯特马凯（1813-1888）]合写的。大仲马1870年逝世。大仲马和他的情人阿达芒肯"
    },
    {
      "id": "7149",
      "title": "俄国作家车尔尼雪夫斯基诞辰",
      "year": "1828",
      "month": "7",
      "date": "24",
      "content": "1828年7月24日 (戊子年六月十三)，俄国作家车尔尼雪夫斯基诞辰。车尔尼雪夫斯基诞辰车尔尼雪夫斯基，俄国革命民主主义者、文学批评家、美学家、作家。1828年7月24日生于萨拉托夫地牧师家庭，1846年在萨拉托夫正教中学肄业后，进入彼得堡大学语文历史系。1848年结识彼特拉舍夫斯基小组的成员，开始阅读法国空想社会主义者的著作。1850年大学毕业后，返回萨拉托夫，在中学教语文，因传播先进思想，不久便被迫离校。1853年迁居彼得堡，开始为《祖国纪事》和《现代人》杂志撰稿，同时着手写作学位论文《艺术对现实的审美关系》。1855年学位论文获得通过；同年冬开始发表《俄国文学果戈理时期概观》，研究俄国文学批评思想的发展。1856年主持《现代人》工作，并在该刊上发表了论述莱辛、普希金、列夫托尔斯泰、谢德林和屠格涅夫等许多文章。他的文学理论和文学批评继承和发展了别林斯基的现实主义传统，他的美是生活的著名论断对俄国美学思想的发展有深远的影响。同时还完成了不少哲学、经济方面的重要论著，如《哲学中的人本主义原理》、《资本与劳动》等。他和杜勃罗留波夫一起领导的《现代人》杂志由于进行革命宣传，于1862年被勒令停刊8个月。接着他本人也被投入彼得保罗要塞，关押了两年。在狱中完成长篇小说《怎么办？》（1863）。1864年沙皇政府将他流放西伯利亚服苦役，在七年期满后，又遭延长。在这期间，他以坚强的毅力写了一些论文和作品，但只有长篇小说《序幕》秘密传到国外，得以保存下来。直到1889年才被准许返回萨拉托夫。同年逝世。列宁在评价车尔尼雪夫期基时曾称他是俄国社会民主党的先驱，此外还说他是唯一真正伟大的俄国著作家。"
    },
    {
      "id": "7150",
      "title": "世界第一台打字机诞生",
      "year": "1828",
      "month": "7",
      "date": "24",
      "content": "1828年7月24日 (戊子年六月十三)，世界第一台打字机诞生。1828年7月24日，来自美国密歇根州的威廉伯特制造了一部名为排字机的机器，并在不久之后就取得美国专利，这就是世界上第一部打字机的诞生经历。但是最初发明的打字机并不能很好的为人们工作，因为它的键位的排列实在太过糟糕，只是简单的让26个字母按照顺序一次排列开来往往让打字员头痛不已，这种状况直到1868年美国的新闻工作者克里斯托夫肖尔斯发明了沿用至今的QWERTY键盘才宣告结束。1808年意大利人佩莱里尼.图里发明了世界上第一台机械打字机，但这台打字机并没有被世人所认可。"
    },
    {
      "id": "7151",
      "title": "中国近现代改良主义者郑观应出生",
      "year": "1842",
      "month": "7",
      "date": "24",
      "content": "1842年7月24日 (壬寅年六月十七)，中国近现代改良主义者郑观应出生。 郑观应出生郑观应 清末维新派代表人物，近现代改良主义者。本名官应，字正翔，号陶斋，别号杞忧生、慕雍山人、待鹤山人。广东香山(今中山)人。父亲郑文瑞是一个无功名的读书人，在家乡设帐授徒，并督促郑观应习帖括之学。咸丰八年(1858年)，应童子试未中，即奉父命远游上海，弃学从商，在任上海新德洋行买办的叔父郑廷江处供走奔之劳。次年，由亲友介绍进入上海一流的英商宝顺洋行任职。同年冬，被派赴天津考察商务。十年(1860年)返回上海后掌管洋行的丝楼，并兼管轮船揽载事项。同时进入英国人傅兰雅所办的英华书馆夜校学习英语，并对西方政治、经济方面的知识产生了浓厚兴趣。同治七年(1868年)，宝顺洋行停业，郑观应转任生祥茶栈的通事，并出资合伙经营公正轮船公司。十二年(1873年)，参与创办太古轮船公司。次年，受聘为该公司总理之职并兼管帐房、栈房等事，郑观应着手在长江各主要口岸开设了商务机构和金融机构，太古船运生意颇为红火。郑观应同时还投资于实业，先后参股于轮船招商局、开平矿务局、上海造纸公司、上海机器织布局等企业，并纳资捐得郎中、道员衔，与李鸿章等洋务派大员也交纳日深。光绪六年(1880年)，编定刊行反映他改良主义思想的《易言》一书，书中提出了一系列以国富为中心的内政改革措施，主张向西方学习，组织人员将西方国富强兵的书籍翻译过来，广泛传播于天下，使人人得而学之。并主张采用机器生产，加快工商业发展，鼓励商民投资实业，鼓励民办开矿、造船、铁路。对华洋商税赋不平等的关税政策表示了强烈的不满，主张我国所有者轻税以广去路，我国所无者重税以遏来源的保护性关税政策。郑观应在《易言》中还大力宣扬了西方议会制度，力主中国应实行政治制度的变革，实行君主立宪制。光绪四年(1878年)，直隶总督李鸿章札委郑观应筹办上海机器织布局。六年(1880年)，正式委派郑观应为织布局总办，旋又委郑观应为上海电报局总办。八年(1882年)，郑观应与太古洋行聘期届满以后，正式脱离太古，接收李鸿章之聘，出任当时几至不能维持的轮船招商局帮办。上任伊始，即拟救弊大纲十六条上呈李鸿章，从得人用人、职责相符、赏罚分明、增加盈利、降低消耗等方面提出了一系列建议并付诸实施。对外为制止太古、怡和洋行的削价竞争，郑观应亲与二洋行交涉签订了齐价合同。由于他的内外治理，轮船招商局的营业额和股票市值大幅提高。九年(1883年)十月，李鸿章擢升郑观应为轮船招商局总办。光绪十年(1884年)，中法战争爆发，郑观应自荐并经王之春推荐，粤东防务大臣彭玉麟调郑观应前往广东，总办湘军营务处事宜。彭玉麟与两广总督张之洞筹划袭击法军粮草储存地西贡，派郑观应潜往越南西贡、柬埔寨金边等地侦察敌情，并谋联络南洋各地人士袭击法军。回到广州后不久，法国舰队进攻台湾，郑观应建议与法军决战，并条陈作战建议七条。旋被委任办理援台事宜，郑观应随即去香港租船，向台湾运送军队和粮草弹药。于此同时，郑观应被织布局案和太古轮船公司追赔案所缠绕。前一案是由于中法战争期间上海市面银根抽紧，股票大跌，使织布局外放之款收不回而出现亏损，经元善等受清政府委派来清理局务，发现总办龚寿图有挪用公款的行为，而龚寿图却攀诬郑观应经营不善，郑观应只得垫出两万金了结此案。后一案由于郑观应离开太古时所推荐的继任者杨桂轩经营不善，挪用公司款项，致使太古公司损失十万余元，太古援引保人亏欠有偿还义务的法律，将郑观应扣留于香港追索赔款。经过这两件案子，郑观应已是心力交瘁。光绪十年(1884年)十月十三日，他在给盛宣怀的信中感慨道：年来命运坎坷，事多拂逆。以致上司朋友责于外，父兄妻子怨于内，进退维谷，申诉无门。惟今身败名裂，不足取信于人，虽到处乞怜，终难应手。于是退隐澳门，寄情山水，将全幅精力用于修订重写《易言》，直至光绪二十年(1894年)，一部体现他成熟而完整维新体系的《盛世危言》终于杀青。《盛世危言》贯穿着富强救国的主题，对政治、经济、军事、外交、文化诸方面的改革提出了切实可行的方案，给甲午战败以后沮丧、迷茫的晚清末世开出了一帖拯危于安的良药。洋务干将张之洞读了《盛世危言》以后评点道：论时务之书虽多，究不及此书之统筹全局择精语详。上而以此辅世，可谓良药之方；下而以此储才，可作金针之度。利于官者，借压力以剥削百姓；利于外人者，借官力以压迫百姓。竭力主张速行君主立宪，针对清政府在这一问题上的顽固和强硬态度，以及英国、日本实行君主立宪后的成效，郑观应愤愤说犹谓议院不可行哉?而犹谓中国尚不亟行哉?噫!傎奕!并主张赋予议会以揽庶政之纲领之权。为了君主立宪能顺利推行，郑观应还提出了一系列与之配套的内政改革，主张广办报纸，以使下隐可以上达，并对大小官员起舆论监督作用，以劝善惩恶，兴利除弊。主张改革官员选拔制度，官吏应由民选产生，淘汰冗员和年老让贤。延聘名师，广开艺院。认为要国强必须重视西学，发展教育，注重掌握西方天文、地理、人学的新式人才的培养，他说按古今中外各国立教养之规，奏富强之效，厚本首在学校，艺院日多，书物日备，制造日广，国势日强。主张大力翻译西方书籍，改革科举考试，增设格致、电子、医学等新科目，录用精通西学的人才。在经济方面，郑观应提出了著名的商战理论。他认为西方列强侵略中国的目的是要把中国变成他们的取材之地、牟利之场，遂采用兵战和商战的手段来对付中国，而商战比兵战的手法更为隐密，危害更大，所谓兵之并吞祸人易觉，商之捭可敝国无形。主张西人以商为战，彼既以商来，我亦当以商往。既然我之商一日不兴，由彼之贪谋亦一日不辍。只有以商立国，以工翼商，欲制西人以自强，莫如振兴商务。该书一出，朝野震动，各界人士纷纷争阅，求书者络绎不绝，以致一印再印仍不敷需求，甚至科场考试也常以书中所谈时务为题目。礼部尚书孙家鼐将该书推荐给光绪皇帝，光绪读毕嘉叹不已，诏命分发大臣阅读。该书思想不仅影响了当时的思想界，而且惠及后世，如康有为、孙中山即颇受该书影响，毛泽东年轻时也经常阅读《盛世危言》。光绪十七年(1891年)三月，郑观应蛰久思动，自请盛宣怀举荐，由李鸿章委任为开平煤矿粤局总办，负责购地建厂，填筑码头。第二年李鸿章再度委任其为招商局帮办，整顿经营不景气的招商局，入局伊始，郑观应即与最大竞争对手太古、怡和洋行再签齐价合同。并拟出《整顿招商局十条》，旋又作《上北洋大臣李傅相禀陈招商局情形并整顿条陈》十四条，内容涉及到开源节流及具体经营方略。十九年(1893年)，郑观应微服寻视长江各口，了解各分局利弊情形，调查怡和、太古在各地的经营情况，后又巡视汕头、厦门、福州、浙江、天津各分局。中日甲午战争前夕，郑观应上书清廷说日本人将偷袭清军，开战后，又多次上书提请防备日本奸细、采取不准日本人使用电报密码等措施，报告日军运送军械的情况，决定将招商局部分船只拨作军用以运送人员军械。日军攻占东北后，郑观应等将招商局轮船20艘明卖暗托于德、英等国洋行，挂外国旗照常行驶，并上《条陈中日战事》，反对向日本乞和。战争结束后，郑观应将轮船全部收回，并坚决反对《马关条约》。二十二年(1896年)五月，张之洞委任郑观应为汉阳铁厂总办。次年元月，兼任粤汉铁路总董。五月，由轮船招商局帮办改称为会同办理。二十五年(1899年)十月，又兼任吉林矿务公司驻沪总董，广招股份。李鸿章死后，继任北洋大臣、直隶总督袁世凯将轮船招商局和电报局夺为己有。郑观应离开招商局，应广西巡抚王之春之邀去桂，署理左江道，同时兼办粤汉铁路工程局务并粤汉铁路购地局总办，旋因王之春被革职而去职赴粤，参与收回粤汉铁路路权的活动。任广州商务总会协理。三十二年(1906年)三月，被广东商民推举为广东商办粤汉铁路有限公司总办，主持募股集资工作，旋因守制去职。宣统元年(1909年)，三入招商局任董事，负责招商局商办去商部注册之事。次年，盛宣怀任命郑观应为会办，全权委托郑观应整顿商办以后的轮船招商局，再度出巡长江各口岸局务。武昌起义爆发后，郑观应自川回沪。民国以后，郑观应倾主要精力办教育，并兼招商局公学住校董事、主任、上海商务中学名誉董事等职。十年(1921年)四月，郑观应致书招商局董事会，请求辞职退休。一年后，病逝于上海提篮桥招商公学宿舍。中国近代资产阶级改良主义思想家。"
    },
    {
      "id": "7152",
      "title": "琉球国在日本的逼迫下停止向中国朝贡",
      "year": "1875",
      "month": "7",
      "date": "24",
      "content": "1875年7月24日 (乙亥年六月廿二)，琉球国在日本的逼迫下停止向中国朝贡。1875年7月24日，在日本的逼迫下，琉球国停止向中国朝贡，成为日本的傀儡国。日本明治政府派遣内务大丞松田道之赴琉球，强迫琉球国王停止向清朝朝贡礼仪，断绝与清朝的外交关系。 松田道之带来的日本政府的命令包括：1.使用日本年号，废止琉球对清朝朝贡和庆贺清帝即位而派遣使者的惯例，同时也废除琉球国王更迭之际接受清朝册封的惯例，以及琉球今后与清朝的交涉概由日本外务省管辖处分，撤销在福州的琉球馆，贸易业务由日本领事馆管辖等。日本政府还命令琉球藩王入朝，研究政治厘革及兴建之法。2.强行将琉球纳入日本版图，强迫琉球和中国断绝关系。日本政府派遣松田道之到琉球，是因为此时明治政府已经将琉球划归内务府管理。1875年的这份命令，直接背景是大久保利通向明治政府提出的关于琉球的建议。1874年，在北京签订完《北京专条》的大久保利通，回日本后便向明治政府提出今通过与清国之谈判，彼承认我征藩地为义举，并出银两抚恤受害难民，虽似足以表明琉球属于我国版图之实迹，但仍难说两国分界业已判然，为将来计，期望明治政府借机断绝琉球与中国之关系，在那霸设置镇台分营。 评论：弱肉强食，没有办法，只有强大才不会被欺负!"
    },
    {
      "id": "7153",
      "title": "开平矿务局成立",
      "year": "1878",
      "month": "7",
      "date": "24",
      "content": "1878年7月24日 (戊寅年六月廿五)，开平矿务局成立。早在明永乐年间(1403-l424)，河北滦县的开平矿区已用土法开采。1876年，李鸿章派唐廷枢筹办，拟订官督商办章程，招商集股。1878年7月24日(清光绪四年六月二十五日)在直隶唐山开平镇正式成立开平矿务局。1881年全面投产。雇工3000人。1882，年产煤38000吨，1898年达730000吨。历年扩充设备，改善运输条件，备有运输煤轮，设有专用码头和堆栈。到19世纪末，总资产已近白银600万两。1892年唐廷枢死后，张翼接任督办，矿权逐渐为外商控制。"
    },
    {
      "id": "7154",
      "title": "中英签订《缅甸条款》",
      "year": "1886",
      "month": "7",
      "date": "24",
      "content": "1886年7月24日 (丙戌年六月廿三)，中英签订《缅甸条款》。1886年7月24日，中英签订《缅甸条款》，清政府被迫承认英国占领缅甸。 中法战争后，英国为了与法国在中国西南的势力相抗衡，于1885年11月借口缅王罚款英木商公司案，出兵俘虏缅王锡保，次年元旦照会清政府，宣布上缅甸并入属印度。刚签订《中法新约》不久的清政府自然不敢加以反对。7月24日总理衙门大臣奕劻与英国前署驻华公使欧格纳在北京签订中英会议缅甸条款》缅甸条款。共五款。主要内容：一、英国允许缅甸每届十年循例向清王朝进呈方物一次；二、清政府承认英国在缅甸取得的主权；三、中英两国应派员勘定中缅边界以及另立边界通商事务专章；四、英同意暂缓派员由印入藏，但原则上规定了藏印边界通商。然而事实上英国并没有放弃对西藏的侵略，1888年3月就发动了武装侵藏战争。总理衙门大臣奕劻"
    },
    {
      "id": "7156",
      "title": "总理衙门正式改为外务部",
      "year": "1901",
      "month": "7",
      "date": "24",
      "content": "1901年7月24日 (辛丑年六月初九)，总理衙门正式改为外务部。总理各国事务衙门1901年7月24日，清廷明令改总理衙门为外务部，班列六部之前。任庆亲王奕劻总理外务部事务，体仁阁大学士王文韶为会办外务部大臣，工部尚书瞿鸿机调补外务部尚书，授为会办大臣。27日，中国议和全权大臣奕劻、李鸿章照会外交团领衔公使，外国公使对此感到非常满意。外务部管辖的范围极广，负责一切对外交涉的事务，除签订条约、划定疆界、派遣使节外，更多的是有关通商、海防、路矿、关税、邮电、华工、传教、游历等事务。"
    },
    {
      "id": "7157",
      "title": "韩新协约订立",
      "year": "1907",
      "month": "7",
      "date": "24",
      "content": "1907年7月24日 (丁未年六月十五)，韩新协约订立。1907年7月24日，驻朝鲜统监伊藤博文唆使李完用订立该约，1905年，《日韩保护条约》签订后，日本为进而实现吞并朝鲜的野心，在加紧镇压义兵运动的同时，极力扶植朝鲜卖国官僚，组成傀儡内阁，利用其迫使国王退位并订立该卖国协约。该约规定朝鲜政府有关施政之改进，应受统监之指导；重要行政措施，朝鲜高等官吏之任兔，须经统监同意；必须任命统监所推荐的日本人为韩国官吏等，使日本主宰了朝鲜的行政权和司法权。"
    },
    {
      "id": "7158",
      "title": "波兰数学家、密码学家杰尔兹·罗佐基出生",
      "year": "1909",
      "month": "7",
      "date": "24",
      "content": "1909年7月24日 (己酉年六月初八)，波兰数学家、密码学家杰尔兹·罗佐基出生。 杰尔兹罗佐基出生罗佐基(Jerzy Witold Rycki，1909年7月24日-1942年1月9日)，波兰数学家和密码学家，20世纪30年代与马里安雷耶夫斯基、亨里克佐加尔斯基等人一同进行了对德国Enigma密码的破译工作，并称为密码研究领域的波兰三杰。 罗佐基还与雷耶夫斯基一起设计了名为炸弹的Enigma密码分析仪器Bomba。炸弹最初由六台以Enigma为基础改装的机器辅以其他一些设备组成，能够通过暴力搜索的方法机械验证出Enigma上所有转子的组合，在两个小时内找出密钥。 1939年9月1日德军入侵波兰后，罗佐基与雷耶夫斯基和佐加尔斯基带着他们的机器一同逃往罗马尼亚，而后穿越南斯拉夫和意大利的边界到达法国巴黎。在那里他们成立了Z小组，在法国维希的PC Bruno情报站继续进行破译Enigma和改进 炸弹的工作达两年之久。这期间，他们破译了九千余条德军情报，直接或间接导致了德军在南斯拉夫、希腊和苏联的惨败，有力地支持了盟军在北非开辟战场的作战计划。 1941年下半年，罗佐基来到法属阿尔及利亚的一个Z小组的Enigma监听站工作。1942年1月9日，罗佐基乘Lamoriciere号轮船返回法国，途中轮船在Balearic岛附近撞上水下不明物体(礁石或水雷)，罗佐基和另外两名密码分析专家连同船上两百余名乘客一同遇难。 2000年7月17日，波兰政府向雷耶夫斯基、罗佐基和佐加尔斯基追授波兰最高勋章。2001年4月21日，雷耶夫斯基、罗佐基和佐加尔斯基纪念基金在波兰华沙设立，基金会在华沙和伦敦设置了纪念波兰数学家的铭牌。 评论：一位杰出的密码学家，可惜过早的遇难身亡。"
    },
    {
      "id": "7160",
      "title": "马丘比丘重被发现",
      "year": "1911",
      "month": "7",
      "date": "24",
      "content": "1911年7月24日 (辛亥年六月廿九)，马丘比丘重被发现。1911年的7月24日马丘比丘重被发现。 马丘比丘(西班牙语、英语：Machu Picchu，奇楚亚语：Machu Piqchu，其意为古老的山)，又译麻丘比丘，是秘鲁一个著名的前哥伦布时期时印加帝国的遗迹，西北方距库斯科130公里，整个遗址高耸在海拔23502430米的山脊上，俯瞰着乌鲁班巴河谷，也是世界新七大奇迹之一。 由于独特的位置、地址特点和发现时间较晚(1911年)，马丘比丘成了印加帝国最为人所熟悉的标志。在1983年，马丘比丘被联合国教科文组织定为世界遗产，是世界上为数不多的文化与自然双重遗产之一。但与此同时，马丘比丘也面临着遭旅游业破坏的担忧。 1911年的7月24日，美国历史学者海勒姆宾厄姆三世让西方世界注意到了马丘比丘。他被熟悉此地的本地人带到马丘比丘。这位受争议的探险家-考古学家在这里完成了一份该地区的考古学报告。宾厄姆想出了失落的印加城市这个吸引人的名字，并用作他第一本书的书名。 2002年，其他不为人知的二十世纪探险家留下的足迹被人发现，这些发现显示宾厄姆当初为了成为公认的马丘比丘发现者而故意掩盖了这些痕迹。 虽然发现马丘比丘的功劳落到了宾厄姆的头上，长期研究库斯科的Simone Waisbard仍然坚称马丘比丘的发现者另有其人，最先到访这里的是Enrique Palma，Gabino Snchez和Agustn Lizrraga，他们于1901年7月14日将名字刻在了一块岩石上。而宾厄姆最初实际上在寻找的是维特科，印加帝国在西班牙征服秘鲁时期最后的避难所和反抗据点。反复探索这个区域之后，他在1911年被居住在遗迹所在地的当地奇楚亚人带到了马丘比丘。宾厄姆之后又几次到访这里并进行挖掘，直到1915年。在他写的几部关于马丘比丘的发现的书籍中，《失落的印加城市》一书大为畅销。 宾厄姆将5，000件古文物带回了耶鲁大学。在秘鲁政府长期要求之下，这些文物至今仍然未被归还。越来越多的人认为宾厄姆的行为是典型的对文化遗产的掠夺，秘鲁遭受其害颇深。 点评：西方式的考古，发现是伟大的，抢劫是合法的，秘鲁版藏经洞故事。"
    },
    {
      "id": "7163",
      "title": "法国军队将叙利亚置于国联管制之下",
      "year": "1920",
      "month": "7",
      "date": "24",
      "content": "1920年7月24日 (庚申年六月初九)，法国军队将叙利亚置于国联管制之下。法国将军亨利古罗1920年7月24日，法国军队在亨利-古罗将军指挥下，今天在同叙利亚国王埃米尔-费萨尔的军队激战以后占领了大马士革。费萨尔逃走，而他的作战部长在战斗中被击毙。古罗说，在费萨尔拒绝缩小他的军队规模和承认法国托管叙利亚之后，他命令他的军队继续前进。在圣雷英举行的国联大会已授权法国托管叙利亚。具有讽刺的是，在阿拉伯起来反对奥托曼帝国之时，英国将费萨尔扶上王位的。"
    },
    {
      "id": "7164",
      "title": "洛桑条约签署",
      "year": "1923",
      "month": "7",
      "date": "24",
      "content": "1923年7月24日 (癸亥年六月十一)，洛桑条约签署。洛桑条约，也叫《洛桑和约》。全称《协约和参战各国对土耳其和约》。1923年7月24日在瑞士洛桑会议上签订。一方是第一次世界大战中的7个协约国（英、法、意、日、希、罗、南），另一方是战败国的土耳其。洛桑会议是在英国、希腊武装干涉土耳其的希土战争失败后，为了解决中东问题而召开的。土耳其同7国订立这个和约，以代替1920年8月10日协约国向土耳其旧政府签订的与《凡尔赛和约》同一体系的《色佛尔和约》（该和约受到基马尔领导的土耳其民族革命政府的坚决反对，未能生效）。主要内容：土耳其保全它的主要领土，收回士麦那地区和东色雷斯；土耳其放弃对埃及、突尼斯、摩洛哥、利比亚等地的领土要求；对世界大战及协约国武装干涉土耳其所造成的损失和损害，双方互相放弃在金钱上的要求；取消在小亚细亚的法、意势力范围和欧洲国家在土耳其的领事裁判权等。"
    },
    {
      "id": "7165",
      "title": "奥地利数学家汉斯哈恩逝世",
      "year": "1934",
      "month": "7",
      "date": "24",
      "content": "1934年7月24日 (甲戌年六月十三)，奥地利数学家汉斯哈恩逝世。汉斯哈恩(Hans Hahn， 1879年9月27日─1934年7月24日)是奥地利数学家，作了不少贡献于泛函分析、拓扑学、集合论、变分法、实分析、order theory。他也活跃于哲学，是Vienna Circle的一员。哈恩对数学的成就包括著名的哈恩巴拿赫定理，及(独立地由巴拿赫和斯坦豪斯得出)均匀有界原理。其他定理包括哈恩分离定理、维他利哈恩萨克斯定理、哈恩马祖凯维奇定理和哈恩嵌入定理。评论：向前辈科学家学习，做一个有作为的人。"
    },
    {
      "id": "7166",
      "title": "武汉会战拉开帷幕",
      "year": "1938",
      "month": "7",
      "date": "24",
      "content": "1938年7月24日 (戊寅年六月廿七)，武汉会战拉开帷幕。7月4日，蒋介石主持最高军事会议1938年7月4日，日本大本营发布命令，变更华中派遣军及第二军战斗序列，编组新的第十一军。华中派遣军辖第二军、第十一军及第三、第九、第十八、第一一六师团和第三飞行团。派遣军司令官为田俊六大将，第二军司令官为谂彦王中将，第十一军司令官为冈村宁次中将。至此，日军进攻武汉的作战态势业已完备。5日，日军华中派遣军司令部作战主任参谋公平中佐带回大本营关于武汉作战要点：作战目标主要是攻占要地；主攻部队为第十一军；主攻方向为长江沿岸；作战日期为9月上旬；航空兵团(德川兵团)主力归华中派遣军指挥；武汉作战结束后进行广东作战。 武汉高炮部队在侦察空袭的日机为了保卫武汉，国民政府将武汉卫戍总司令部扩编为九战区，以陈诚为司令长官，辖第一、第二兵团，共27个军，防守鄱阳湖以西、江西、湖南两省及鄂南地区，担任长江南岸的作战；李宗仁第五战区辖第三、第四兵团，共23个军，防守皖西、皖北、豫北、鄂北地区，担任长江以北的作战。以上共133个师又13个团，其中约有80个精锐师。沿长江西进的日本第十一军，分兵两路，南北呼应，夹江而上，于7月24日，向九江进犯，守军奋起抗击，揭开了武汉保卫战的帷幕。中国军队沿江防守"
    },
    {
      "id": "7167",
      "title": "英国空军开始实行“罪恶之城”计划",
      "year": "1943",
      "month": "7",
      "date": "24",
      "content": "1943年7月24日 (癸未年六月廿三)，英国空军开始实行“罪恶之城”计划。 空袭后的汉堡市 1943年7月24日，英国空军开始实行罪恶之城计划，首次白天大规模空袭汉堡。轰炸行动持续到11月份，英联邦空军投掷了大约九千吨炸弹，三万人在空袭中丧生，28万幢建筑被毁。 点评：主动攻击的英国空军，为自己复仇的行动开始了，让德军开始为自己本土的防卫分散了军力"
    },
    {
      "id": "7168",
      "title": "美国快速航母部队对日本吴港水域的日舰进行大规模攻击",
      "year": "1945",
      "month": "7",
      "date": "24",
      "content": "1945年7月24日 (乙酉年六月十六)，美国快速航母部队对日本吴港水域的日舰进行大规模攻击。1945年7月24日，美国快速航母部队对日本吴港水域的日舰进行大规模攻击。日本海军的天城号航母被炸沉，葛城、隼鹰、海鹰号航母被严重炸伤，巡洋舰青叶号等多艘其他舰船被炸沉，113架日机被炸毁。 倾覆的天城号航空母舰点评：小鬼子即将崩溃，但胜利似乎与我们无关。"
    },
    {
      "id": "7169",
      "title": "法国伞兵包围谅山",
      "year": "1953",
      "month": "7",
      "date": "24",
      "content": "1953年7月24日 (癸巳年六月十四)，法国伞兵包围谅山。代号为燕雀的攻势1953年7月24日，驻越法军顺利地实施了燕雀行动，作为这项野心勃勃的纳瓦拉计划的组成部分，伞兵在谅山地区降落并再次从共产党人手中夺取了北部湾东北的这一地区。驻印度支那新任法军司令亨利-纳瓦拉将军对这一行动深感失望。越盟隐入丛林之中，法国人不能把他们引诱出来与之交战。纳瓦拉向巴黎的上司说这场战争很像朝鲜战争，打不赢。法国防部官员回电说纳瓦拉应尽其最大努力来保护他的军队。"
    },
    {
      "id": "7170",
      "title": "赫鲁晓夫和尼克松展开厨房辩论",
      "year": "1959",
      "month": "7",
      "date": "24",
      "content": "1959年7月24日 (己亥年六月十九)，赫鲁晓夫和尼克松展开厨房辩论。美国副总统尼克松在莫斯科主持美国国家博览会，苏共中央第一书记赫鲁晓夫参观并在展厅内与尼克松就共产主义与资本主义的一些问题进行辩论。辩论是在厨房用具展台前进行的，故称厨房辩论1959年7月24日，美国副总统尼克松在莫斯科索科尔尼基公园为美国国家展览会揭幕，以此作为对苏联官员访问纽约的回拜。随后发生的事很难说对缓和东西方紧张状态的贡献，但却被看成是两个阵营的一次大辩论。当时，展览会上最使人感兴趣的陈列是一套有六间房的典型美国住宅，在中央有一条参观走廊，能让观众看到里边全部陈设。展览会的开幕实况在苏联通过电视放了，赫鲁晓夫摩拳擦掌，而尼克松一心想当来年共和党总统候选人，当然不愿在电视上使他自己受气势汹汹的共产党人的欺负。结局便是新闻界所谓的厨房辩论或是索科尔尼基最高级会议。辩论开始是他们停步在样板住宅的光洁漂亮、设备新颖的厨房的时候。尼克松说这是一所典型的美国住宅，几乎任何美国工人都能住得起这样的或类似的房屋。赫鲁晓夫昂起头来表示蔑视。赫鲁晓夫：你以为俄国人会被这个展览惊得目瞪口呆。可是事实是所有新建的俄国住宅都将有这种设备。在美国要得到这所房屋要有钱才行，而在我们这里，你只要生为苏联的公民就行了。如果美国公民没有钱，那就只有权在人行道睡觉。而你们却说我们是共产主义的奴隶！尼克松：我们并不认为这个展览会使俄国人民惊讶，但是它会使他们感兴趣，就像你们的展览会使我们感到兴趣一样。对我们来说，多样化，选择权，我们有上千个不同的营造商的事实，这些就是生活的情趣。我们不愿由一个政府官员在最上头作出决定说，我们只要一种式样的房屋。这就是差别---赫鲁晓夫（插进来说）：就政治差别而言，我们永远不会一致。如果我同意你说的，我就会受到来高扬的引诱。他喜欢辣味汤，而我不喜欢。但是这并不表明我们意见分歧。尼克松：谈谈我们洗衣机各有什么优点，岂不比谈论我们的火箭各有什么威力更好？你想要的不也就是这种竞赛吗？赫鲁晓夫：（把他的大姆指顶在尼克松的前胸上）：对，我们所要的就是那种竞赛，但是你们的将军说他们强大得很，能把我们摧毁掉。我们也能拿出点东西给你们看看，让你知道俄国人的精神。我们是强大的，我们能打败你们。在这方面，我们也能让你看点东西。在放着加利福尼亚名酒的桌子旁停留时，他们作了最后的较量。赫鲁晓夫提议为和平和废除在国外的一切军事基地干杯。尼克松（没有举杯）：咱们只为和平干杯。一位站在一边的俄国人：祝赫鲁晓夫同志长命百岁！尼克松：我要为这个干杯。我们尽管不同意你的政策，但是我们愿你健康。祝你长命百岁。赫鲁晓夫（干杯后）：到九十九岁的时候我们再来进一步讨论这些问题。我们着什么急？"
    },
    {
      "id": "7172",
      "title": "我国煤田地质学的奠基人之一王竹泉病逝",
      "year": "1975",
      "month": "7",
      "date": "24",
      "content": "1975年7月24日 (乙卯年六月十六)，我国煤田地质学的奠基人之一王竹泉病逝。 王竹泉(1891.4.9-1975.5.24)，地质学家。河北交河人。1929年获美国威斯康星大学硕士学位。煤炭部地质司总工程师、研究员兼北京煤炭科学研究院地质研究所所长。从事地质工作60年，研究成果涉及地质学的许多领域，其中煤田地质的最多，提出了许多独到的见解。早年提出以重矿物为标志鉴定火成岩区的观点；在昌平发现了新矿物西湖石；后对山东、安徽、河北、江西、山西、河南、绥远(今内蒙古)、陕西、辽宁、湖南、云南和贵州等省主要煤田进行系统调查研究，为以后大规模勘查建立了基础。50年代对华南晚二叠世煤田形成条件及分布规律的研究，具有示范意义。还研究和总结了中国煤的变质规律，首先提出了煤的接触变质作用类型，不仅具有实际意义，更在煤田地质理论上做出了积极贡献。1957年选聘为中国科学院院士(学部委员)。王竹泉，区域地质学家、煤田地质学家。是我国煤田地质学的奠基人。主编了我国第一批1：100万地质图《太原-榆林幅》。他的《山西煤矿志》、《华南晚二叠世煤田形成条件及分布规律》等具有经典意义。他对华北、华东、东北、西南若干地区的地层、构造、地貌、矿产等研究有重要成果。评论：向老一辈科学家学习，做一个有作为的人。"
    },
    {
      "id": "7173",
      "title": "作家何其芳逝世",
      "year": "1977",
      "month": "7",
      "date": "24",
      "content": "1977年7月24日 (丁巳年六月初九)，作家何其芳逝世。何其芳逝世何其芳1977年7月24日，著名作家何其芳逝世于北京。何其芳，原名何永芳，1912年生，四川万县人。诗人、文艺评论家。幼年上过私塾。1935年，毕业于北京大学哲学系。毕业后先后在天津南开中学、山东莱阳乡村师范教书。1938年到延安，任鲁迅艺术文学院教员、文学系主任。1942年至1947年间，先后两次于重庆在周恩来的直接领导下工作。曾任中共中央南方局文委委员，四川省委委员、宣传部副部长，《新华日报》社社长等职。1947年曾任朱德的秘书。1948年至1953年，在马列学院任教。曾当选为一、二、三届全国政协委员，第三届全国人大代表。历任全国文联委员，中国作协理事和书记处书记，中国科学院哲学社会科学部党委委员、学部委员，《人民文学》、《文艺报》编委，中国人民大学文学研究班主任，《文学研究》和《文学评论》主编，中国社会科学院文学研究所所长。主要著作有：《预言》、《夜歌和白天的歌》、《何其芳诗稿》；《画梦录》、《还乡杂记》、《星火集》、《关于现实主义》、《西苑集》、《关于写诗和读诗》、《没有批评就不能前进》、《论红楼梦》、《诗歌欣赏》、《文学艺术的春天》等。"
    },
    {
      "id": "7174",
      "title": "迪斯科开始风靡世界",
      "year": "1978",
      "month": "7",
      "date": "24",
      "content": "1978年7月24日 (戊午年六月二十)，迪斯科开始风靡世界。1978年7月24日，迪斯科开始风靡世界迪斯科开始风靡世界迪斯科英文Disco的译音，当代国际流行的一种交谊舞形式。来源于美国黑人民间舞蹈和爵士舞。最初流行于美国小城镇的黑人集团和拉美集团的无业游民之间。到1978年，迪斯科迅速侵入到各个家庭的生活中，一时形成迪斯科热。这种舞蹈除了规定的一些步法之外，还可以根据节奏的变化即兴地模拟日常生活中的动作，自由而奔放。这与快速发展的社会和生活节奏的变化分不开。它与较为规范的交谊舞有所区别。迪斯科的特点是膝部随节拍颤动，身体中段松弛，力量主要用在胯上和膝部的快速屈伸上。可以自由处理节奏的拍数，主要有重拍时身体往上的趋势或往下的趋势两种节奏性。迪斯科自娱性强，形式多样，比较自由奔放。可以单人跳，也可以双人跳，没有固定的模式。由于即兴发挥的成分较多，尤需舞者有掌握、处理节奏的能力。根据节奏的变化使舞蹈更加优美和富有活力，更加花样翻新。就双人即兴而言，男伴要以女伴为中心，根据女伴动作的变化配合动作，要注意动作对称。迪斯科活动量大、节奏感强，能有效地锻炼身体的各个部位和加强人体的协调性和控制能力。迪斯科Disco"
    },
    {
      "id": "7175",
      "title": "中共中央在中南海开办科技讲座",
      "year": "1980",
      "month": "7",
      "date": "24",
      "content": "1980年7月24日 (庚申年六月十三)，中共中央在中南海开办科技讲座。1980年7月24日，中共中央在中南海开办了一个新的课堂，学生是中共中央书记处和国务院的领导同志。第一课的教师、著名科学家钱三强教授，以《科学技术发展的简况》为题，讲了世界科学技术发展的几个阶段及其对社会进步的影响。参加听课的中央书记处和国务院的领导同志们，没有到开课时间，就来到了课堂。在钱三强教授讲课时，他们一面听讲，一面看讲稿和配合教学的幻灯图片，有些领导同志还不时用红铅笔在讲稿上标明重点。当听到科学技术的某些重要史实，他们进行了议论，还提出了一些问题。钱三强从下午3时30分讲起，到6时15分结束。听课的同志兴致勃勃地听了近3个小时。为此，《人民日报》发表评论员文章，题目是《恭恭敬敬地学，老老实实地学》。应中共中央书记处的要求，中国科学院的专家们初步拟订了为中央书记处和国务院领导同志讲十堂课的内容。这十堂课的题目是：一，科学技术发展的简况；二，现代科学技术的特点和发展趋势；三，现代科学技术和大农业的发展；四，从能源科学看解决能源危机的出路；五，资源和资源的合理利用；六，人口的科学控制；七，现代化和环境保护；八，计算机和新的科学技术革命；九，空间科学技术和国防现代化；十，数学在现代化建设中的作用。中南海俯视图"
    },
    {
      "id": "7177",
      "title": "第一位漂流长江的人尧茂书触礁身亡",
      "year": "1985",
      "month": "7",
      "date": "24",
      "content": "1985年7月24日 (乙丑年六月初七)，第一位漂流长江的人尧茂书触礁身亡。第一支长江漂流队在漂流途中1985年7月24日，第一位漂流长江的人尧茂书触礁身亡尧茂书在漂行了1270公里后，于金沙江段触礁身亡。1985年，美国将派激流探险队于秋天从长江源头漂流而下的消息，促使早在1979年便萌发漂流长江念头的尧茂书决定捷足先登漂流长江。3月底他自费取道兰州、西宁，过青海湖，越柴达木盆地，经西藏翻过唐古拉山，6月上旬赶到长江源头。30岁的尧茂书此前曾几次去长江源头的沱沱河、险恶的虎跳峡等处勘察水情、收集资料，并请教在1981年徒步考察黄河的杨联康，还用简筏在金沙江中段前后试漂十多次。7月24日，他在漂行了1270公里后，于金沙江段触礁身亡。尧茂书的行动揭开了长江漂流的第一页，并掀起了一股漂流长江的热潮。1986年4月21日，长江科学考察漂流探险队在成都成立，并于6月中旬开始全程漂流。3个月后，他们最终抵达吴淞口，但队员孔敏、王建军、王振、杨前明和记者万明为此献出了生命。"
    },
    {
      "id": "7179",
      "title": "邓小平会见为四化建设作出重大贡献的科学家",
      "year": "1987",
      "month": "7",
      "date": "24",
      "content": "1987年7月24日 (丁卯年六月廿九)，邓小平会见为四化建设作出重大贡献的科学家。 1987年7月24日 邓小平会见为四化建设作出重大贡献的科学家 1987年7月24日，中共中央邀请做出重大贡献的部分中年科学家到北戴河休息。中共中央顾问委员会主任邓小平在北戴河亲切会见正在这里休息的对四化建设做出重大贡献的部分中年科学技术工作者。 点评：工业农业科技国防四个现代化，我们要做四有新人"
    },
    {
      "id": "7181",
      "title": "政府资产加入拍卖行列",
      "year": "1993",
      "month": "7",
      "date": "24",
      "content": "1993年7月24日 (癸酉年六月初六)，政府资产加入拍卖行列。最低工资政府衙门拍卖已成时髦，到1993年7月，全国已有42家党政机关大院被推上拍卖台并成交。在深圳企业中，干部这一名称自6月消失了，8万名原干部与185万企业工人统称员工。干部变成员工的一个好处是，有了成绩比较容易得到重奖。辽宁鞍山中型轧钢厂厂称张洪武使企业扭为盈，8月15日一次被区政府奖励129万元，他还曾获得一辆公爵王轿车和一处500平方米高级别墅。此前的6月上海市规定职工最低工资为每月210元。其实，百万张洪武与拿210元的工人相比，只有量的差别。"
    },
    {
      "id": "7182",
      "title": "加勒比国家联盟成立",
      "year": "1994",
      "month": "7",
      "date": "24",
      "content": "1994年7月24日 (甲戌年六月十六)，加勒比国家联盟成立。加勒比国家联盟成立于1994年7月24日，成员共37个，包括加勒比地区所有国家和未独立的岛屿，总面积达五百多万平方公里，人口超过2亿，年国民生产总值达5000亿美元，对外贸易额1800亿美元。加勒比国家联盟的宗旨是：加强各成员之间的合作，维护它们在国际社会中的利益，促进本地区经济和社会发展，实现地区经济一体化，最终建立一个广大的自由贸易区。加勒比国家联盟成立一年多以后，于1995年8月17日、18日在特立尼达和多巴哥首都西班牙港召开第一届联盟首脑会议，就实现其宗旨应遵循的原则和今后将要采取的具体行动进行了讨论，并签署了《原则声明》和《行动计划》两个文件，为今后成员国之间更好地开展合作，推进地区一体化进程奠定了坚实的基础。加勒比国家联盟会议通过的《原则声明》指出，世界经济区域集团化、贸易自由化以及对资金和市场日益激烈的竞争向加勒比国家提出挑战，加勒比国家之间进行合作是应付这种挑战的最好方式。加勒比地区国家全部为发展中国家，其中许多是面积小、国力弱的小国和穷国。世界经济区域化、集团化趋势给它们，特别是那些小国和穷国造成巨大压力。它们联合起来，组成加勒比国家联盟，目的就在于加强合作，共求生存和发展。《原则声明》中规定，推进地区一体化进程必须尊重成员国的主权和领土完整，尊重它们的人民的自主权，尊重法制，尊重民主权利，尊重人权，和平解决争端。这一重要而且有针对性的规定，不但是指导加勒比联盟成员国合作和走向一体化的根本原则，也是从侧面说给邻近的美国听的。美国一向把拉美和加勒比当作自己的后院，动辄就对不听它指挥的国家实施封锁甚至动用武力。加勒比联盟成员之一的古巴只因自主选择了自己的发展道路，就受到美国长达三十多年的封锁，凡与古巴有贸易关系的国家也受到美国的制裁和恐吓。加勒比国家联盟吸收古巴入盟实际上就是对美国霸权主义行径的间接抗议和反对。加勒比联盟在《声明》中强调国家主权原则的用意之一就是提醒美国在今后建立西半球自由贸易区的过程中，不要搞霸权主义，要尊重他国的意愿。加勒比国家联盟把旅游、贸易、交通确定为本地区最初加强合作、优先发展的项目，并制定了具体的《行动计划》。这是加勒比各国根据本地区经济发展的实际情况做出的选择。旅游、贸易、交通是加勒比各国相辅相成的基本经济部门，这3个部门的发展将带动其他经济部门的发展，并为本地区各国今后发展其他方面的合作奠定基础。加勒比国家联盟的成立，使加勒比地区开始了一个发展的新纪元。"
    },
    {
      "id": "7183",
      "title": "二战著名摄影大师乔治·罗杰逝世",
      "year": "1995",
      "month": "7",
      "date": "24",
      "content": "1995年7月24日 (乙亥年六月廿七)，二战著名摄影大师乔治·罗杰逝世。乔治罗杰(George Rodger，1908年-1995年7月24日)是一位英国的摄影师，也是马格兰摄影社的创办人之一，出生于英国的柴郡。1942年1月，罗杰报道了飞虎队(隶属于美国义勇军组织America Volunteer Group；AVG)在缅甸协助当地抗日的经过，他在仰光战区目击了空战、也忠实的用镜头报道出飞虎对的勇气和信念，1942年3月30日美国的生活杂志一口气刊登了近30张罗杰的摄影照片，随后缅甸仰光沦陷，罗杰来不及逃出，[]后来是用徒步的方式从印度边界逃出。1942年8月10日，罗杰成为生活杂志的全时摄影师，杂志社并封他为该年度旅行距离最长(75000英哩)的战地摄影记者。二次大战期间，罗杰随着盟军通过北非、西西里岛、意大利，并报道了知名的诺曼地登陆，巴黎与布鲁塞尔的解放，他随着英军一直到德国正式投降，并也是第一个进到贝尔根贝尔森集中营(Bergen-Belsen，二战期间德国境内唯一一所被盟军解放的集中营。也是安妮*法兰克去世的地方)拍摄的摄影记者，二次大战之后，罗杰加入了反战运动，誓言不想再报道任何的战争纪实。罗杰在1947年与其他知名摄影师一同成立马格兰摄影社后，将战时经过非洲所拍摄原始部落的照片整理，特别是非洲的游牧民族和马赛人，一直到70岁时，都保持着对非洲的高度热爱，他曾在牙买加定居，并多次旅游拜访撒哈拉沙漠中的图瓦雷克族、缅甸的纳卡人。罗杰忠实的纪录和报道了相当多原始部落的庆典、习俗，以及他们被现代社会影响的变化。1985年，他获得在莫斯科举办的世界和平纪实摄影一等奖。1995年他以高龄87岁过世于英国肯特郡家中，留下妻子Jinx Rodger与三名孩子。 评论： 乔治罗杰是二次战后重要的摄影大师，用相机留住了法西斯的罪证。"
    },
    {
      "id": "7184",
      "title": "澳天文学家测算宇宙年龄应为110亿岁",
      "year": "1996",
      "month": "7",
      "date": "24",
      "content": "1996年7月24日 (丙子年六月初九)，澳天文学家测算宇宙年龄应为110亿岁。大麦哲伦星云里的星团NGC18501996年7月24日，澳大利亚天文学家证实，宇宙并非像人们想象的那样古老，而是比原先估计的要年轻50亿年。澳大利亚国立大学的天文台经过对南天星云的长期观测证明，宇宙的年龄比人们原来估计的年轻1/3。过去天文学界普遍认为宇宙中最老的星体的年龄在14O亿到160亿年之间。澳国立大学斯特罗姆罗山天文台对大麦哲伦星云的1000万颗星体进行了观测，并重点观测了已知的8000多颗脉冲星中的70颗。领导这项研究的罗杰斯教授说，根据脉冲星的年龄和它发出的脉冲信号，科学家们可以计算出它的质量，根据脉冲里的质量和温度，又可以计算出它的亮度。科学家们把计算出来的脉冲星亮度与观测到的亮度进行对比，以修正由于宇宙尘吸收光线造成的观测误差，结果他们发现这些脉冲星的亮度比人们认为的高出70％。罗杰斯说，这意味着这些星体比原先估计的年轻得多，根据他们的计算，宇宙的年龄应为110亿年，他说，这一发现对于建立正确的天文模型、预测宇宙的命运具有重要意义。科学家们根据星体的质量和亮度就能计算出其内部核反应所消耗的氢的数量，从而推算出它的年龄。他们的发现证实了哈布尔康斯坦特的推论：宇宙的年龄应为90亿到120亿年。"
    },
    {
      "id": "7187",
      "title": "刘晓庆因涉嫌偷税犯罪被依法逮捕",
      "year": "2002",
      "month": "7",
      "date": "24",
      "content": "2002年7月24日 (壬午年六月十五)，刘晓庆因涉嫌偷税犯罪被依法逮捕。2002年7月24日刘晓庆因涉嫌偷税犯罪被依法逮捕，中国著名电影演员刘晓庆因其所办公司涉嫌偷税，7月24日经北京市人民检察院第二分院批准，被依法逮捕。此前，刘晓庆已于6月20日被北京市公安局依法刑事拘留。根据公安、税务机关侦查及调查证实，刘晓庆作为其所办公司的法定代表人，其个人行为已涉嫌偷税犯罪。《武则天》 评论：依法纳税是公民的义务"
    },
    {
      "id": "7188",
      "title": "亚欧经济部长会议在大连举行隆重的开幕式",
      "year": "2003",
      "month": "7",
      "date": "24",
      "content": "2003年7月24日 (癸未年六月廿五)，亚欧经济部长会议在大连举行隆重的开幕式。2003年7月24日，亚欧经济部长会议在大连举行隆重的开幕式。 7月24日，举世瞩目的第五届亚欧经济部长会议隆重举行。会议通过了《亚欧经济领域主题报告》，达成了《第五届亚欧经济部长会议主席声明》这是2003年世界经济史上的重要一天，而这一天在空间上的交接点为大连，大连也因此被载入史册。那一天，置身于会场，这样一个镜头撞入记者的眼帘：当欧盟委员会贸易委员拉米走下演讲台，吴仪向他热情地伸出手，共同的笑容中，两人的手在主席台上紧紧相握。 点评：亚欧之手紧紧相握，大连成为历史的见证。 "
    }
  ],
  "event_count": 40
}