{
  "date": "07-25",
  "events": [
    {
      "id": "7054",
      "title": "《文汇报》和《新民晚报》组成报业集团",
      "year": "1998",
      "month": "7",
      "date": "25",
      "content": "1998年7月25日 (戊寅年六月初三)，《文汇报》和《新民晚报》组成报业集团。1998年7月25日，《文汇报》和《新民晚报》组成报业集团。由创刊60周年的文汇报和创刊69年的新民晚报联合组建而成，是中国最大的报业集团之一。文汇新民联合报业集团旗下媒体：《文汇报》、《新民晚报》、《东方早报》、《SHANGHAI DAILY》（上海日报）、《东方体育报》、《行报》、《上海星期三》、《上海家庭报》、《文汇读书周报》、《文学报》、《外滩画报》、《新闻记者》、《新民周刊》、《今日上海》、《上海滩》、《新读写》、《萌芽》。"
    },
    {
      "id": "7069",
      "title": "美国画家、摄影家汤姆·艾金斯诞生",
      "year": "1884",
      "month": "7",
      "date": "25",
      "content": "1884年7月25日 (甲申年六月初四)，美国画家、摄影家汤姆·艾金斯诞生。汤姆艾金斯汤姆考普斯维特艾金斯（Thomas Cowperthwaite Eakins，1844年7月25日1916年6月25日），美国现实主义画家、摄影家。生于费城，早年入读宾州美术学校。1866至68年，他在巴黎美术学院随让-里奥杰洛姆学习，1869年往西班牙，接触了蒂埃哥委拉士开兹和利贝拉等的作品，受到学院派和古典风格影响。1870年回费城，居于父母的家中，为亲人画了不少肖象画，亦画了一些户外活动的片段如划艇。1876年开始于母校宾州美术学校任教。1886年因在一个男女混合班上使用裸体男模特儿而遭解雇。1883年曾以自己为模特儿，摄下了七张不同姿势的裸体照，亦以学生为模特儿摄下了一些作品，以供学生学习。他借助摄影以研究人物和动物的细腻部分，令其画作更接近真实；亦以照片帮助教学。他亦学习了当时的摄影家爱德华穆布里治摄下动态的技巧。 艾金斯影响了不少写实派的画家，特别是美国後来的垃圾箱画派和其学生雕塑家森姆穆瑞。埃金斯夫人和猎犬》《爱丽丝库特小姐》《爱蜜米亚范布伦姑娘》"
    },
    {
      "id": "7070",
      "title": "加拿大人类学家, 北京猿人发现者步达生诞生",
      "year": "1884",
      "month": "7",
      "date": "25",
      "content": "1884年7月25日 (甲申年六月初四)，加拿大人类学家, 北京猿人发现者步达生诞生。步达生（1884～1934） Davidson，Black, 加拿大解剖学家 。 1906 年毕业于加拿大多伦多大学。1919年来中国任北京协和医学院教授。1929年任中国地质调查所新生代研究室名誉主任。1927年，根据北京人遗址中发现的一枚下臼齿，给北京人定名为中国猿人北京种。1927～1934年，他是周口店考古工作的负责人之一，曾研究北京人化石。发表过多种有关北京人和中国新石器时代人骨的论著。评论：向这位外籍科学家致敬! "
    },
    {
      "id": "7098",
      "title": "中华社会救助基金会在京正式成立",
      "year": "2009",
      "month": "7",
      "date": "25",
      "content": "2009年7月25日 (己丑年六月初四)，中华社会救助基金会在京正式成立。 中华社会救助基金会7月25日在京正式成立。全国人大常委会副委员长严隽琪和全国人大常委会原副委员长顾秀莲出席了成立大会。全国人大常委会原副委员长许嘉璐担任中华社会救助基金会理事长。据了解，目前，全国每年有7000多万人需要民政部门给予常年救助。据介绍，农村百万孤老爱心认助行动成为基金会开展的首个项目，同时还有功臣关爱计划、贫困学子就业创业扶助计划、社区互助计划、贫困家庭精神病人救助计划以及农民工关爱计划等项目也将陆续启动。 点评:要动员社会各界力量参与社会救助"
    },
    {
      "id": "7190",
      "title": "山东郯城８.５级特大地震",
      "year": "1668",
      "month": "7",
      "date": "25",
      "content": "1668年7月25日 (戊申年六月十七)，山东郯城８.５级特大地震。山东莒县邹家庄墓碑震坏郯城地震遗迹公元1668年7月25日晚(清康熙七年六月十七日戌时)，山东郯城发生了一次毁灭性特大地震，我国华东、华北地区10余个省份410余县，乃至朝鲜半岛约500余种县志、方志，碑文、诗文等对这次地震作了详尽的记载，其中有破坏的记载达150余县，是历史上史料记载最为翔实丰富的特大地震。这次地震受灾最为严重的是今郯城、临沂、临沭交界一带。据《康熙郯城县志》记载，康熙七年六月十七日戌时地震，有声自西北来，一时楼房树木皆前俯后仰，以顶至地者连二三次，逐一颠即倾，城楼垛口、官舍、民房并村落、寺观一时俱倒塌如平地，其时地裂、泉涌，上喷二、三丈高，遍地流水，沟会皆盈，移时即化为乌有，人立地上如履圆石，辗转摇晃，不能站立，势时即陷，移时方定，阁邑震塌房屋约数十万间，其地裂处或缝宽不可越，或深不敢视，其陷处皆如阶级，有层次，裂缝两岸皆有淤泥细沙，其所陷深浅阔狭形状难以备述，真为旷古奇灾。另外，山东大部、江苏、安徽北部等都遭受不同程度破坏。此次地震是我国东部惟一一次8.5级地震，也是中国3次8.5级地震之一(另两次为1920年12月16日宁夏海原8.5级地震及1950年11月18日西藏察隅8.5级地震)，造成约5万余人死亡。山东莒南县白常村王璟墓碑震坏郯城地震遗迹 山东曲阜孔庙重修二圣堂序碑郯城地震遗迹评论：回顾一下带血的历史，缅怀一下遭受苦难的先辈们，珍惜现在的一切吧!"
    },
    {
      "id": "7191",
      "title": "美国西点军校的创始人之一亨利·诺克斯出生",
      "year": "1750",
      "month": "7",
      "date": "25",
      "content": "1750年7月25日 (庚午年六月廿二)，美国西点军校的创始人之一亨利·诺克斯出生。 亨利诺克斯(Henry Knox，1750年7月25日 - 1806年10月25日)，美国书商、军官、政治家，曾任美国战争部长/陆军部长(现在的国防部长)(1789年-1794年)。华盛顿的炮兵司令亨利诺克斯，在邦联时期原任陆军部长， 现(1789 年)仍继续担任此职。评论：他是美国西点军校的创始人之一"
    },
    {
      "id": "7192",
      "title": "清代学者、文学家李兆洛逝世",
      "year": "1841",
      "month": "7",
      "date": "25",
      "content": "1841年7月25日 (辛丑年六月初八)，清代学者、文学家李兆洛逝世。李兆洛逝世李兆洛(1769-1841) 清代学者、文学家。字申耆，晚号养一老人，阳湖（今属江苏常州市）人。嘉庆十年进士，选庶吉士，充武英殿协修，改凤台知县；后主讲江阴暨阳书院达20年。李兆洛精舆地、考据、训诂之学。为文主张混合骈、散两体之长，与桐城派散文立异，是阳湖派代表作家之一。他所作文章，大体上能贯彻自己的主张，如《举业筌蹄序》、《墨卷望气序》、《骈体文钞序》、《皇朝文典序》等，骈散兼济，事理交融。《精法楼祀汪容甫先生记》、《桐城姚氏□坞惜抱两先生传》写得和婉真挚；对桐城派的姚范、姚鼐两人，也表示推尊，不持门户之见。汤成烈《重刊养一斋文集序》评其学：莫不兼综百家，钩稽历代，研精极虑以出之，凡实事必求其是。所选《骈体文钞》为历来最好的骈文选本，标举魏晋、六朝宗旨。李兆洛撰《养一斋文集》20卷，有咸丰二年初刻本，光绪四年重刻本。辑有《皇朝文典》70卷，《大清一统舆地全图》，《凤台县志》12卷，《地理韵编》21卷，《骈体文钞》31卷等。 书学功底极深，尤善行草。《七绝》为行书作品，五十五时所书，为李兆洛之代表作。"
    },
    {
      "id": "7193",
      "title": "重庆教案发生",
      "year": "1886",
      "month": "7",
      "date": "25",
      "content": "1886年7月25日 (丙戌年六月廿四)，重庆教案发生。1886年7月25日，重庆教案发生。1886年，美、英传教士分别在重庆浮图关下的鹅项颈和丛树碑两处强修教堂。市民散布揭帖，约期反教。7月2日，商人罢市，正在重庆应考的武举生员也罢考，连续焚毁美国教堂和英法洋房。群众围攻依仗教会势力欺压百姓的教民罗元义住宅。罗指挥打手百余人，打死打伤群众30余人，群众无比愤怒。7月25日，聚众3000多人，捣毁了城外白果树法国天主教教会书院，并与保护教堂的清兵发生械斗，青年石汇怒杀弁兵一人。江北，萦江、南川、铜梁、大足等县群众纷起响应，掀起了川东反洋教斗争的新风潮。教案发生后，英、美、法公使向清大肆要挟，清急派川督刘秉璋查办，最后以处死凶手罗元义、处决石汇并赔款335000两。曾被起义军捣毁，后修复的马跑教堂余栋臣于1895年发布的反洋教布告反洋教起义地之一大足县龙水镇"
    },
    {
      "id": "7194",
      "title": "日舰袭击中国船舰 发动侵略战争",
      "year": "1894",
      "month": "7",
      "date": "25",
      "content": "1894年7月25日 (甲午年六月廿三)，日舰袭击中国船舰 发动侵略战争。1894年7月25日，日舰在丰岛海面突然袭击中国船舰，不宣而战，发动了侵略战争。7月25日凌晨，北洋海军济远、广乙两舰完成护航任务，从朝牙山返回旅顺，取道丰岛西北海面时，突遭早有准备的日舰拦截围攻。此时，适有清政府租用运载中国士兵的英国商船商升号由天津驶至，也立即遭到日舰攻击。护航操江号被掳，高升号将士拒绝投降，被击沉，上千名官兵殉难。广乙被重创，触礁焚毁。济远管带方伯谦悬挂白旗欲降，爱国士兵抗命，怒发尾炮还击，重创日舰吉野号。丰岛海战后，日本取得了朝鲜海面的制海权。同日，日陆军4000余人偷袭驻守朝鲜牙山成欢驿的清军。总兵聂士成率部迎战失利；提督叶志超怯敌临阵脱逃，牙山失守。"
    },
    {
      "id": "7197",
      "title": "日本全面监督管理朝鲜的协定的签订",
      "year": "1907",
      "month": "7",
      "date": "25",
      "content": "1907年7月25日 (丁未年六月十六)，日本全面监督管理朝鲜的协定的签订。1907年7月25日，签订了关于日本全面监督管理朝鲜的协定。此举未必可能扼制由日本人倡议的朝鲜皇帝退位以来，在这里猛烈进行的暴乱。采用暴力进行报复的行为一向是残忍的，但愈发加深了仇恨。本月早些时候，海牙会议拒绝接受朝鲜代表团。该代表团是派去对俄日协议将朝鲜排除在外提出抗议的，这激起了人民的怒火。"
    },
    {
      "id": "7198",
      "title": "飞机第一次成功飞越英吉利海峡",
      "year": "1909",
      "month": "7",
      "date": "25",
      "content": "1909年7月25日 (己酉年六月初九)，飞机第一次成功飞越英吉利海峡。法国飞行员布莱里奥 1909年7月25日，法国飞行员布莱里奥成为第一个飞越英吉利海峡的人。这次飞行从加莱附近起飞，降落在多佛堡，历时43分钟。这样，他赢得了《每日邮报》提供的1000英镑奖金这种飞行是欧洲3个最优秀飞行员的进攻目标，他们是布莱里奥，兰伯特伯爵和休伯斯莱瑟姆。他们三人都赶到加来海峡安营扎寨，准备尝试一下。但是兰伯特的飞机坏了，无法飞行；他6天前试飞过一次，没有成功。兰伯特当时驾驶的是一架安托瓦妮特号单翼飞机。他于早晨6点40分从加来附近的桑戈特白垩断壁顶上起飞。天气条件很理想，他飞得相当不错，一直飞到大约1000英尺高空(他说这是一个新的高空飞行纪录)。飞机飞到海峡中央时，突然出了故障。兰伯特缓缓地将飞机降落在水面，然后被一直与飞机并肩前进的一条法国鲁雷艇安全救出。布莱里奥是4天前到达加来海峡的，他驾驶的单翼飞机与兰伯特的设计相似，但略小些，带有1个双翼螺旋桨，由3台汽缸的引擎作动力。布莱里奥原打算当时立即就飞行，但因天气不好而推迟了。25日的飞行条件不错，因此，布莱里奥于早晨5点起飞，37分钟之内完成了21英里的飞行。美中不足的是他着陆时受了点轻伤。这次成功是布莱里奥飞行事业的一个顶峰。1907年，他开始飞行时仅仅飞行600英尺远。第二年，他飞行了近半英里，获得法国飞行俱乐部授予的奖章。飞越海峡以前，他最显著的成绩是1909年7月3日在杜埃飞行中取得的：在47分钟多一点的时间里，飞行了40多公里。1908年11月，他死里逃生；当他打算在夏尔特尔附近降落时，飞机翻了过来，布莱里奥跳伞得救。布莱里奥被吸收为法国勋级会荣誉军团的成员。点评：外国人就是富有冒险精神"
    },
    {
      "id": "7199",
      "title": "苏俄发表第一次对华宣言",
      "year": "1919",
      "month": "7",
      "date": "25",
      "content": "1919年7月25日 (己未年六月廿八)，苏俄发表第一次对华宣言。 1919年7月25日，《苏俄第一次对华宣言》宣布：废除帝俄与中国、日本、协约国签订的一切秘密条约，帝俄政府在中国东北以及别处，用侵略手段取得的土地，一律放弃，废除帝俄在中国的领事裁判权和租界，放弃庚子赔款的俄国部分，放弃帝俄在中东铁路方面的一切特权。列宁领导的苏俄政府于1920年9月27日，又发表《第二次对华宣言》，除了重申第一次对华宣言中主要内容外，还建议两国恢复外交关系和缔结友好条约。评论：可惜列宁死后斯大林全不认账了"
    },
    {
      "id": "7200",
      "title": "59年间第一次教皇离开梵蒂冈",
      "year": "1929",
      "month": "7",
      "date": "25",
      "content": "1929年7月25日 (己巳年六月十九)，59年间第一次教皇离开梵蒂冈。1929年7月25日，教皇庇护十一世今天第一次出现在梵蒂冈之外，出现在一个既富有神秘气氛，又具有中世纪豪华气派的行列里。他在意大利梵蒂冈条约上盖了章，从而摒弃了59年来使他和前任教皇在梵蒂冈内过着囚徒般生活的惯例。接着他宣布接管根据拉特兰条约划归教皇统治的领地。这是第一次由梵蒂冈和意大利当局共同举行的仪式。随着400多教堂大钟敲响，大约30万人冒着华氏100多度的炎热蜂拥在圣彼得广常教皇身穿浓艳的丝绸斗篷站在装饰华丽的讲坛上，讲坛缓缓移过广场，人们欢声雷动，向他致意。"
    },
    {
      "id": "7202",
      "title": "奥地利纳粹分子刺杀总理陶尔斐斯",
      "year": "1934",
      "month": "7",
      "date": "25",
      "content": "1934年7月25日 (甲戌年六月十四)，奥地利纳粹分子刺杀总理陶尔斐斯。 德国吞并奥地利. 奥地利的新主人阿道夫-希特勒在维也纳受到热烈欢迎 1934年7月25日晚上，奥地利总统厄尔伯特陶尔斐斯在维也纳遭纳粹暴乱分子的暗杀。他们在他的办公室向他开枪，他倒在地板上，缩成一团，流血4小时而死。反叛者们把内阁成员当作人质，试图通过谈判来获得自由。他们不允许医生对总理进行抢救。今晚9时，官员们态度缓和下来。他们以释放内阁成员为条件允许暴乱分子离开这座楼。在陶尔斐斯死亡的消息传出后，他们又被逮捕。在公民们企图用私刑处死这些暗杀者时，奥地利政府宣布戒严。库尔特舒斯尼格继任总理。陶尔斐斯生于1892年10月4日。曾参加第一次世界大战，获少尉军衔。1921年加入奥地利基督教社会党。1931年任农村部长， 1932年任第一共和国总理兼外长。在任期间，取缔共产党和奥地利纳粹党，镇压群众运动，建立独裁制度。对外致力于意奥匈3国军事同盟，反对德国吞并奥地利。"
    },
    {
      "id": "7203",
      "title": "日军借口修理电线，制造了“廊坊事件”",
      "year": "1937",
      "month": "7",
      "date": "25",
      "content": "1937年7月25日 (丁丑年六月十八)，日军借口修理电线，制造了“廊坊事件”。1937年7月25日，日军借口修理电线，制造了廊坊事件。1937年7月25日，日军借口修理电线，向廊坊中国守军第29军第38师第113旅第226团发动进攻，并占领廊坊车站，制造了廊坊事件。廊坊中国守军奋起抵抗，日军又增调大批援军，双方展开激烈交战。激战至26日中午，廊坊被日军完全占领。 1937年7月，河北，廊坊事件爆发，日军航空部队派出14架飞机轰炸中国军队兵营。 日本鬼子惯用的贼喊捉贼，无耻之极"
    },
    {
      "id": "7204",
      "title": "人民教育家陶行知逝世",
      "year": "1946",
      "month": "7",
      "date": "25",
      "content": "1946年7月25日 (丙戌年六月廿七)，人民教育家陶行知逝世。1946年7月25日，著名教育家陶行知逝世陶行知在上海患脑溢血去世。陶行知原名文浚，早年信仰王阳明知行合一说，改名知行；后主张行是知之始，知是行之成，遂又改名行知。安徽歙县人。1910年考入南京江文书院以第一名毕业，去美国留学。曾师从杜威，先后获政治和教育硕士学位。1916年回国，先后任南京高等师范学校教务长、教育系主任。发起组织中华平民教育促进会。1927年起创办晓庄师范学校。1929年接受圣约翰大学授予的荣誉科学博士学位。1930年5月，因晓庄师范爆发学生运动遭国民政府封闭，逃亡日本，次年春回国，推行科普教育。1935年，参加发起上海各界抗日救国联合会。1936年5月，当选为全国各界救国联合会执行委员会常务委员。1936年7月至1938年，应世界新教育会议的邀请，去英国伦敦参加第七届年会，并以国民外交使节的身份，出访28个国家，宣传抗日救国的主张。1938年夏回国，任生活教育社理事长、国民参政会参政员，1944年参加中国民主政团同盟，次年被增选为中央常务委员兼教育委员会主任。著有《中国教育改造》、《斋夫自由谈》、《行知诗歌集》等。发表演说时的陶行知人民教育家陶行知早年留学美国，先后获得伊利诺大学政治硕士和哥伦比亚大学都市学务总监资资格凭证。1917年回国后，他先后创办了晓庄学校、山海公学团，新安旅行团、育才学校、社会大学等，培养了大批人才。现择取陶先生伟大一生中的几个小故事，以飨读者。1927年，陶先生创办了晓庄学校，把一个贫穷落后的小庄变成了热火朝天的晓庄。陶先生的创举早已使反动派骨鲠在喉，四一二反革命政变后，蒋介石便把触角伸向了晓庄。一天，值日的学生气喘吁吁地跑进教室，对正在讲课的陶先生说：蒋介石来了，先生是不是去接一接？陶先生推了推老式眼镜回答：你去问问他，是找我有事，还是来参观学校？说完仍旧继续讲课。一会儿，值日生赶回通报：蒋介石说是来看看。陶先生唔了一声，略一思索后说：那我就不见他了。蒋介石见这位教书匠居然如此傲慢，耿耿于怀。不久，晓庄被查封，陶先生被通缉，罪名是晓庄通共，有碍风俗。你还是学社会科学吧抗战时期，陶先生为造就民族解放一代新人，在重庆办起了育才学校，挑选了不少孤儿入学。有一位女学生是朝鲜抗日战士的孩子，才华初露，先生十分疼爱。但当先生得知她是朝鲜孩子时，就用商量的口吻说：你还是进社会组，学社会科学吧，好不好？朝鲜女孩不解地反问：为什么？我从小喜欢作文，写诗先生耐心地开导：你的祖国现在更需要哲学，政治经济学，科学社会主义！经先生一指点，女孩懂了，她仿佛看见战斗在长白山麓的父亲，正向她致意：陶先生是对的并非文字游戏陶先生还是一位乐观、风趣的大众哲学家。凡是和他相处的人，不论童叟都像铁钉遇见磁石一样，被他深深吸引。据《新华日报》记载，1938年，陶先生宣传抗日，从海外归来，一踏入武汉就去探望保育院的难童。演说开头，便给小朋友们拆了一个字春。先生说：春代表着春风奏乐，花儿伴舞，看见春也就看见了中华民族的希望，把春字分成三部分看，便是三、人、日，三人为众，就意味着大家联合起来，是可以把日本帝国主义打倒的！你们看，日字不在三、人之下吗?说到这里，孩子们欢呼雀跃，口号不绝。先生之举，并非文字游戏，而是闪耀着他心灵的光芒，那光芒，便是先生毕生追随党的结晶。"
    },
    {
      "id": "7205",
      "title": "美国实施的第一次水下核爆炸 比基尼泳装首次亮相",
      "year": "1946",
      "month": "7",
      "date": "25",
      "content": "1946年7月25日 (丙戌年六月廿七)，美国实施的第一次水下核爆炸 比基尼泳装首次亮相。一种新款式的游泳衣取名比基尼1946年7月25日，在比基尼群岛附近的平静的太平洋海面上 爆炸了一枚原子弹。这是历史上由美国军方实施的第一次水下核 爆炸。被曼哈顿工程的工程师们称为比基尼-海伦的这攻原 子弹爆炸的威力相当惊人，炸沉11艘巨型军舰并炸伤6艘，这支 旧舰队是供试验用的，停在爆炸区内。与此同时，在欧洲和美国 的海滩上，妇女们穿起了新的两件一套式游泳衣，这种游泳衣也 取名为比基尼。在比基尼爆炸的原子弹比基尼珊瑚礁美国在比基尼环礁进行水下核试验"
    },
    {
      "id": "7206",
      "title": "成渝铁路交付运营",
      "year": "1953",
      "month": "7",
      "date": "25",
      "content": "1953年7月25日 (癸巳年六月十五)，成渝铁路交付运营。1952年6月13日成渝铁路全线竣工，举行通车典礼，滕代远（曾任铁道部部长）为通车剪彩成渝铁路自四川成都至重庆，是新中国成立后建成的第一条 干线铁路，全长505公里，1950年6月开工，1952年6月通车，19 53年7月交付运营。这条铁路的建成，使四川人民四十多年来的 愿望得以实现。成渝铁路开工前，邓小平与有关领导同志共同研究建路方案毛泽东为成渝铁路通车题词第一列客车到达成都车站"
    },
    {
      "id": "7207",
      "title": "苏美扩大防务计划",
      "year": "1961",
      "month": "7",
      "date": "25",
      "content": "1961年7月25日 (辛丑年六月十三)，苏美扩大防务计划。 1961年7月25日，互称对方为侵略者的肯尼迪总统和苏联总理赫鲁晓夫均下令大规模增加军费开支。肯尼迪在今晚对全国的电视讲话中说，美国计划将五角大楼的预算增加35亿美元。人们注意到，这个数目与赫鲁晓夫所增加的军费几乎相同。肯尼迪还说，他将把征兵数量扩大一倍，武装部队补充兵员217000人，以对抗苏联全球范围的军事威胁。我们并不想打仗。赫鲁晓夫以柏林危机为借口，为其增加军费开动进行辩解，并指责西方的裁军建议不过是口头上讲讲而已。"
    },
    {
      "id": "7208",
      "title": "云南元谋猿人年龄首次测出",
      "year": "1976",
      "month": "7",
      "date": "25",
      "content": "1976年7月25日 (丙辰年六月廿九)，云南元谋猿人年龄首次测出。1976年7月25日，地质科学研究院地质力学研究所，最近采用古地磁方法，首次测出云南元谋猿人的年龄为距今170万年左右，从而把我国过去发现最早的猿人年代推前了100多万年；同时确定了元谋组地层是距今150万到310万年间形成的，因而把第四纪地质的历史也推前了200万年。"
    },
    {
      "id": "7209",
      "title": "世界上第一个试管婴儿路易丝·布朗在英国诞生",
      "year": "1978",
      "month": "7",
      "date": "25",
      "content": "1978年7月25日 (戊午年六月廿一)，世界上第一个试管婴儿路易丝·布朗在英国诞生。英国女子路易丝布朗是世界首例试管婴儿（已经当上妈妈了）1978年7月25日23时47分，一位重约5磅12盎司（约合2.6公斤）女婴通过剖腹产，在英国曼彻斯特郊外的奥尔德姆总医院降生。这位有着蓝色大眼睛，金色卷发的小女孩，当时备受世界关注她就是世界第一例通过试管婴儿技术降生的小路易丝布朗。26年后，已经平民化了的试管婴儿像一个个欢乐的天使，走进了千家万户，为众多家庭带来天伦之乐。2004年9月4日，世界上第一位试管婴儿路易丝布朗喜嫁新郎，完成了自己人生的第一个心愿。上世纪六七十年代，路易丝的母亲莱斯莉，因输卵管有病无法生育她的丈夫约翰先生则一切正常，医治9年无效后，她和丈夫决定进行世界上首例试管受精。1977年，英国科学家爱德华兹和斯蒂普特从莱斯莉的体内提取出卵子，将其和她丈夫约翰的精液一起放入一个培养器内，使卵子受精，然后将受精卵重新移入莱斯莉的子宫中，9个多月后，路易丝诞生了。英国剑桥大学生理学家鲍伯爱德华兹和妇科专家帕特里克斯蒂普特，当时发明的试管授精技术属于领先地位，其研究一度引发了巨大的伦理争议。在路易丝坠地前，人们担心试管婴儿的诞生会破坏已有伦理关系，威胁到社会的最基本单元家庭，有人甚至担心试管中培育出的会是畸形怪物。当年的报纸纷纷惊呼人类在扮演了上帝、又一次打开了潘多拉的盒子、违反了伦理道德之类的谴责。出生10个月后，路易丝开始学习走路，3岁时就可以乱跑，聪明活泼的她改变了大多数英国人对试管婴儿的观望和反对态度。到今天为止，平民化了的试管婴儿像一个个欢乐天使，已经走进了千家万户，当初由奇迹婴儿所引发的争议也烟消云散。2008年世界首例试管婴儿将满30岁，已经结婚生子的路易丝（图中）将迎来30岁生日。"
    },
    {
      "id": "7211",
      "title": "中国近代林业开拓者之一郑万钧逝世",
      "year": "1983",
      "month": "7",
      "date": "25",
      "content": "1983年7月25日 (癸亥年六月十六)，中国近代林业开拓者之一郑万钧逝世。郑万钧逝世郑万钧(1904年6月24日-1983年7月25日)江苏徐州人。1923毕业于南京江苏第一农校林科。1939年获法国图卢兹大学博士学位。中国林业科学院研究员、院长。1955年选聘为中国科学院院士(学部委员)。郑万钧，著名林学家、树木分类学家、林业教育学家，中国近代林业开拓者之一。在树木学方面有极深造诣，发表树木新属4个，新种100多个，其中不少是中国特有的珍稀树种。40年代中期，他和胡先骕定名的水杉新种，被认为是世界植物学界重大发现之一。他一生著作甚丰，晚年主编的《中国主要树种造林技术》、《中国植物志》第七卷和《中国树木志》第一、二卷出版后，受到国内外林学界的赞誉。评论：他是中国近代林业开拓者之一。"
    },
    {
      "id": "7212",
      "title": "中国第一家股份制企业成立",
      "year": "1984",
      "month": "7",
      "date": "25",
      "content": "1984年7月25日 (甲子年六月廿七)，中国第一家股份制企业成立。北京天桥股份有限公司关于中国第一家股份制企业到底是哪一家的问题，有数家在 争此殊荣。一般人的看法是这样：随着1984年7月25日上午 北京天桥百货股份有限公司的成立，各地开始悄悄地进行着企业 股份化的尝试。该公司第一批发行股票300万元，其前身是成立 于1953年的全民所有制企业天桥百货。在80年代中后期，中国国企再也无法掩饰其举步维艰的困窘， 股份制改造被认为是拯救国企的良方而受到一致推崇。就在理论 界论证股份制只是现代企业的一种组织形式，不存在姓社、 姓资的社会属性问题时，沿海的上海、深圳先后推出多家股 票上市的公司。在这些公司中，1986年成立的深圳市发展银行的原始股神 话推动了中国股份制改造运动大规模地进行。深发展的股 票最初也是以摊派的方式才在政府工作人员中勉强发完。1988年 4月7日，经中国人民银行总行批准，深发展股票上市交易，成为 中国第一个开始交易的股票。1990年在深圳的股市狂潮中炒出了 一批百万乃至千万富翁后，人们开始注意到市场上股票巨大的增 值功能。正是在这种意义上，不少人认为深圳市发展银行是中国 真正的第一家股份制企业。"
    },
    {
      "id": "7214",
      "title": "中国五处古迹列为世界遗产",
      "year": "1991",
      "month": "7",
      "date": "25",
      "content": "1991年7月25日 (辛未年六月十四)，中国五处古迹列为世界遗产。1991年7月25日，中国五处古迹列为世界遗产。它们是长城、故宫、北京人遗址、秦始皇、莫高窟。长城故宫北京人为达尔文从猿到人理论提供了重要的直接证据, 揭开了被尘封的人类历史童年的一页。秦始皇墓敦煌莫高窟"
    },
    {
      "id": "7215",
      "title": "巴塞罗那奥运会开幕",
      "year": "1992",
      "month": "7",
      "date": "25",
      "content": "1992年7月25日 (壬申年六月廿六)，巴塞罗那奥运会开幕。在巴塞罗那奥运会男子3000米障碍赛中，选手们展开了激烈争夺1992年7月25日，巴塞罗那奥运会开幕。参加本届运动会的共有173个国家和地区，其中南北也门、( 东西德国各自合并为一个国家奥委会，苏联解体后，除波罗的海 三国外的其余12个国家共同组成独联体队参赛，南斯拉夫选手被 允许以个人身份参赛。7月26日上午，韩国18岁的女中学生吕甲 顺在气步枪赛中，夺下第一枚金牌，揭开了本届奥运会金牌之争的序幕。美国的凯文-扬在40O米栏赛中刷新了摩西保持了9年之久的 世界纪录。美国勇子接力队再创佳绩，在4x100米和4X400米两个 项目中打破世界纪录。在田径赛中，共打破6项奥运会纪录和3项 世界纪录，为本届运动会大增光彩。男子10000米金牌之争出现戏剧性变化。决赛时，第一个撞 线的摩洛哥选手因被指控得到队友的非法帮助，被取消冠军 资格，金牌为第二个到达终点的肯尼亚选手获得。摩洛哥队不服， 向国际田联提出申诉，田联裁决金牌归还摩洛哥。不过肯尼亚选 手并未为金牌得而复失而气馁，他们不仅在后来的800米赛中包 揽了冠亚军，还在3000米障碍赛中独霸金、银、铜牌。4年后， 他们再次包揽这个项目的冠亚军。本届游泳比赛获得了全面丰收，共创9项世界纪录。独联体 的波波夫击败比昂迪，夺得50米和100米自由泳2枚金牌，从前结 束了美国人对男子短距离游泳的统治。4年后他蝉联这两个项目 的奥运会寇军。上届200米、400米个人混合泳金牌得主匈牙利的 达尔尼，1989年因一次摩托车事故，几乎使左眼失明，经长期治 疗才保持一定视力。1991年复出后，他就在第6届世界游泳锦标 赛上再创佳绩，此次又在巴塞罗那蝉联两项冠军。我国派出251名运动员参加了20个项目的比赛，共获得16金 、22银、16铜，列金牌榜第四位。陈跃玲夺得10公里竞走第一名， 成为中国第一位奥运会田径冠军。张山在男女混合项目双向飞碟 射击赛中夺冠，成为奥运会飞碟射击史上第一个获得金牌的女选 手。因从下届开始，飞碟比赛男女将分开进行，张山又成为历史 上唯一获此殊荣的人。我国游泳女队，劈波斩浪，取得4金、5银 的辉煌战绩。英国运动员林福德-克里斯蒂成为第三位赢得奥林匹克100米赛跑冠军的英国人32岁的美国篮球名将魔术师约翰逊获得奥运会金牌后不禁泪流满面由乔丹、约翰逊等职业篮球运动员组成的美国梦之队，以精湛的球艺和魔术般的表演，轰动整个巴塞罗那在第25届奥运会上，体操运动员谢尔博一人为独联体夺得6枚金牌"
    },
    {
      "id": "7216",
      "title": "抗美援朝纪念馆在丹东开馆",
      "year": "1993",
      "month": "7",
      "date": "25",
      "content": "1993年7月25日 (癸酉年六月初七)，抗美援朝纪念馆在丹东开馆。1993年7月25日上午，在抗美援朝战争胜利40周年之际，新扩建的抗美援朝纪念馆开馆典礼在丹东市隆重举行。纪念馆的纪念塔上镌刻着邓小平题写的抗美援朝纪念塔七个大字。江泽民、李鹏、军委副主席刘华清分别为纪念馆题词。江泽民的题词是：中国人民志愿军的爱国主义、国际主义和革命英雄主义精神永放光芒。李鹏的题词是：纪念抗美援朝保家卫国的伟大胜利！刘华清的题词是：在抗美援朝战争中光荣牺牲的烈士永垂不朽！中共中央政治局常委、书记处书记胡锦涛，全国人大常委会副委员长陈慕华，国务委员兼国防部长、中央军委委员迟浩田上将，全国政协副主席洪学智出席了开馆典礼。"
    },
    {
      "id": "7217",
      "title": "约旦和以色列两国签署和平宣言",
      "year": "1994",
      "month": "7",
      "date": "25",
      "content": "1994年7月25日 (甲戌年六月十七)，约旦和以色列两国签署和平宣言。1994年7月25日上午，美国白宫南草坪上人头攒动，大家都在等待一个激动人心的时刻。11时，美国总统克林顿笑容满面地宣布：约旦和以色列两国将在此签署和平宣言!在热烈的掌声中，约旦国王侯赛因快步上前，紧握住以色列总理拉宾的手。接着两位领导人在《华盛顿宣言》上分别签字。作为见证人，克林顿也签了字。他们坐的那张桌子可以说是中东和平进程的历史见证：1979年3月26日，埃及总统萨达特和以色列总理贝京坐在这张桌旁签署了和约；1993年9月13日，拉宾同阿拉法特又在这里签署了具有历史意义的《巴以和约》；1994年7月25日，拉宾和侯赛因又在这里握手言和。约旦和以色列从敌对走到和解，经历了漫长的46年。1948年5月，第一次中东战争爆发。以色列吞并了拟议中的阿拉伯国的大片土地，造成数万巴勒斯坦难民涌入约旦。1954年5月，在美国的支持下，约以首次就和谈做出公开努力，答应同叙利亚、伊拉克共享约旦河水资源。但1967年6月开始的第三次中东战争打断了和平努力，以色列从约旦手中夺走了约旦河西岸及东耶路撒冷。约旦强烈要求以色列撤军归还被占领土。在1973年10月爆发的第四次中东战争中，约旦派军支持叙利亚对以色列作战，但失地未能收复。约旦与巴勒斯坦及一些阿拉伯国家也一直存在分歧。但不管阿拉伯世界有多少错综复杂的矛盾，在中东，阿以矛盾是第一位的，其中又以巴勒斯坦与以色列的矛盾最为尖锐。因为约旦与巴勒斯坦是兄弟邻邦，约旦居民有60%是巴勒斯坦人，因此长期以来，约旦搅入巴以矛盾之中，处境十分为难。事实上相对于巴以、埃以、叙以及黎以等矛盾，约以矛盾并不是中东最难办的矛盾。约旦在阿拉伯世界中最先主张同以色列谈判。侯赛因1953年继位以来，没有间断过同以色列领导人的秘密会谈。1992年10月，约旦和以色列终于就一项谈判议程草案达成协议，由此形成了以联合国242号和338号决议为基础的中东未来和平协定的框架。1993年9月4日，约以草签一项议程，向达成和解迈出了第一步。9月13日，巴勒斯坦与以色列达成首先在加沙杰里科实行自治的协议，冲破了阿拉伯国家不与以色列单独媾和的禁忌，为侯赛因提供了一个与以色列和解的历史机遇。在约以和解过程中，美国作出了积极的努力。侯赛因6月访美，克林顿便表示希望约以能先行和解，并希望能在华盛顿举行高级会晤。6月18日至19日，约以谈判代表在死海附近约以边界的约旦沙漠上举行了46年来首次历史性的会谈。美国国务卿克里斯托弗三访中东，美国向约旦承诺，只要约以先行和解并在美国会谈，美国将向约旦提供军事援助，同时还将勾销约旦欠美国的大约10亿美元的债务。对以色列，美国也作了相应的经济、军事等方面的承诺。7月20日，以色列外长佩雷斯成为46年来首位踏上约旦土地的以色列领导人，与约旦外交大臣、来访的美国国务卿进行三方外长经济会谈。22日，侯赛因启程赴美，25日约以首脑会晤终于在世人的关注中举行。拉宾和侯赛因在华盛顿握手言和的消息迅速传遍全世界。阿拉伯联盟秘书长马吉德称赞《华盛顿宣言》是解决阿以冲突的一个重要进展，是通向公正、全面和平道路的一步。"
    },
    {
      "id": "7218",
      "title": "亚太二号”爆炸原因调查结束",
      "year": "1995",
      "month": "7",
      "date": "25",
      "content": "1995年7月25日 (乙亥年六月廿八)，亚太二号”爆炸原因调查结束。1995年7月25日，中美专家关于亚太二号爆炸原因的调查已经结束，并于本日向新闻界发布了联合公报。美国休斯空间通信国际公司（简称休斯公司）研制的亚太平号卫星（HS601）于1995年1月26日由中国长城工业总公司提供的长征二号E型运载火箭在西昌卫星发射中心发射升空，在火箭正常飞行到约50秒时发生爆炸，造成星箭全部损失。故障发生之后，长城公司和休斯公司双方的专家和技术人员为查明此次故障的原因进行《星箭接口控制文件》规定。长城公司和休斯公司的报告得出结论，有两个可熊的故障原因，一、在冬季高空切变风条件下，卫星和上面级与运载火箭的特殊联接方式出现谐报，造成卫星局部结构破坏。二、在冬季高空切变风条件下，运载火箭整流罩的局部结构破坏，本着对用户和航天保险界负责的精神，长城公司和休斯公司将共同工作消除上述故障原因，并在发射前加强对高空切变风的监测。长城公司和休斯公司再次肯定他们之间长期友好的合作关系，并坚定继续扩展符合双方商业利益的合作领域的信心。"
    },
    {
      "id": "7219",
      "title": "巴黎地铁爆炸案",
      "year": "1995",
      "month": "7",
      "date": "25",
      "content": "1995年7月25日 (乙亥年六月廿八)，巴黎地铁爆炸案。救护人员在抢救受伤者1995年7月25日下午5时30分左右，正值交通高峰时间。位于 巴黎市中心巴黎圣母院附近的圣米歇尔地铁站上熙熙攘攘，一辆 满载旅客的列车驶进站台，就在乘客上下车之际，第六节车厢突 然爆炸起火，当场造成4人死亡，62人受伤，其中14人伤势严重。十几分钟后，300多名警察和救护人员陆续赶到，就地展开 急救和调查，在站台上和车站附近的咖啡馆里，设置了急救站。 巴黎圣母院前的广场成了停机坪，两架直升机交替起降，运送重 伤员。圣米歇尔附近的医院全体动员，一些已下班回家的医护人 员，闻讯后马上赶回医院参加救护。铁路等有关部门联合设立了 紧急联络中心和专线电话，接待受害者的家人，提供交通信息。警方初步调查后确认：这是一起有计划有目的的恐怖爆炸事 件，凶手将一枚大约装有3千克炸药的定时炸弹安放在座椅下， 并在作案后迅速离开现场，估计是在前一站下的车。事件发生后，希拉克总统、朱佩总理和巴黎市长蒂伯里先后 赶赴出事地点，看望受害者。刚刚抵达波尔多视察的内政部长德 勃雷，也立即返回巴黎，部署破案。晚10时，司法部、警察局和 反恐怖机构联合召开了紧急会议，制定治安措施，防备新的恐怖 事件发生。从当晚开始，警方在全国各边界、海关、机场和交通 要道加强了控制，检查过往旅客的行李和身份证。今天，巴黎各 大商业中心和地铁大站均增设了警戒。本次事件的4名遇难者仍难以验证身份，有关凶手及其企图 的情况，法国警方也未获得任何线索。但这里的权威人士大多认 为是境外恐怖分子所为，人们将该事件与法国近来在恢复核试验 和波黑等问题上采取的强硬立场联系在一起，同时也联想到了法 国与阿尔及利亚紧张的外交关系。1986年前后，巴黎曾是国际恐 怖主义者注意的目标，如今类似事件的重新发生令法国上上下下 颇感担忧，有舆论对欧洲边界开放后所面临的一系列安全问题提 出了疑问。"
    },
    {
      "id": "7220",
      "title": "布隆迪发生军事政变",
      "year": "1996",
      "month": "7",
      "date": "25",
      "content": "1996年7月25日 (丙子年六月初十)，布隆迪发生军事政变。前总统、图西族人皮埃尔-布约亚（左2）为总统1996年7月25日，布隆迪由图西族控制的军方宣布，它已废 黜恩蒂班通加西亚（胡图族人）总统，任命前总统、图西族人皮埃 尔-布约亚为总统。据悉，恩蒂班通加西亚已逃往美国驻布隆迪 大使馆避难。非洲国家纷纷强烈谴责布隆迪政变。联合国秘书长 加利对新闻界发表的一份声明说，国际社会绝对不会接受武力或 别的非法手段在布隆迪实现的政府变更。他还说：武装力量同 时也应该认识到，军事政变将不能解决布隆迪的任何问题，只可 能会加强各派之间的暴力。"
    },
    {
      "id": "7221",
      "title": "中国首次参加东盟会议",
      "year": "1996",
      "month": "7",
      "date": "25",
      "content": "1996年7月25日 (丙子年六月初十)，中国首次参加东盟会议。东盟外长会议主席台1996年7月25日，历时6天的东盟外长会议、东盟地区论坛会 议和东盟与对话伙伴国会议圆满结束。这次由21国外长参加的聚 会对促进本地区的政治与安全合作和经济合作以增强东盟在国际 事务中的影响和作用具有重要的意义。中国、印度和俄罗斯均首 次以东盟的全面对话伙伴国与会。"
    },
    {
      "id": "7222",
      "title": "美国波音公司和麦道公司股东批准合并",
      "year": "1997",
      "month": "7",
      "date": "25",
      "content": "1997年7月25日 (丁丑年六月廿一)，美国波音公司和麦道公司股东批准合并。1997年7月25日，在美国波音公司和麦道公司各自举行的公司股东大会上，股东们批准了波音兼并麦道公司的计划。在波音公司股东的投票表决中，这项价值140亿至150亿美元的兼并获得的赞成票超过99％。麦道公司的投票结果是赞成票占758％。按计划，这项兼并将于8月1日正式生效。从8月4日起，沿用波音公司名称的新公司将开始运作。新的波音公司在世界100座以上客机市场上所占的份额将达到70％，远远高于其唯一的竞争对手欧洲空中客车公司的30％。欧盟曾坚决反对这项兼并交易。但在波音公司作出让步后，欧盟委员会23日初步同意了这一兼并案。"
    },
    {
      "id": "7223",
      "title": "我国与库克群岛建立外交关系",
      "year": "1997",
      "month": "7",
      "date": "25",
      "content": "1997年7月25日 (丁丑年六月廿一)，我国与库克群岛建立外交关系。1997年7月25日上午，中华人民共和国驻新西兰特命全权大使黄桂芳与库克群岛建立外交关系库克群岛驻新西兰高级专员雅维塔肖特在惠灵顿分别代表各自政府在中、库两国建立外交关系的联合公报上签字，决定自一九九七年七月二十五日起建立大使级外交关系。中国政府支持库克群岛人民为全面实现社会、经济和文化发展目标所作的努力。库克群岛政府承认中国政府关于世界上只有一个中国、台湾是中华人民共和国领土不可分割的一部分的立场，承认中华人民共和国政府是中国的唯一合法政府并重申不与台湾发生任何形式的官方关系的一贯政策。两国政府同意根据实际可能尽早互派大使。中华人民共和国外交部发言人唐国强表示，中国愿在和平共处五项原则基础上与世界各国建立和发展友好合作关系。中、库建交不仅符合中、库两国人民的根本利益，也有利于本地区的繁荣与稳定。中国将一如既往，为发展同南太国家的友好互利合作关系，维护亚太地区的和平与稳定做出自己的贡献。"
    },
    {
      "id": "7224",
      "title": "俄总理斯捷帕申访美 改善俄美关系",
      "year": "1999",
      "month": "7",
      "date": "25",
      "content": "1999年7月25日 (己卯年六月十三)，俄总理斯捷帕申访美 改善俄美关系。受冷冻的俄美关系似在开始解冻1999年7月25日，俄罗斯政府总理斯捷帕申对美国进行访问。访问前夕，他对俄通社塔斯社记者说，俄美关系应该保持稳定，不应受局势动荡的影响。最近几个月发生的巴尔干事件使俄美关系复杂化，但是由于最近几年来俄美关系打下了牢固的基础，俄美两国没有滑进对抗的泥潭。他说，科索沃危机再次表明，整个世界局势的发展，保持国际安全与稳定的状况，以及许多全球性和地区性问题的解决，在很大程度上取决于俄美关系的好坏。俄美关系对俄罗斯具有重要的意义。为了保持俄美关系的稳定，必须排除影响稳定的一切障碍，努力解决现存的问题，恢复因北约对南斯拉夫进行军事打击而遭到破坏的信任。7月29日，斯捷帕申在与总统叶利钦会见后发表谈话说，叶利钦总统对他访美的成果表示满意。斯捷帕申说，俄美双方不愿单方面裁军。他认为，俄美双方同时也不希望单方面破坏俄美反导弹防御条约。就俄罗斯与伊朗之间的关系问题，斯捷帕申说，他已向美国保证，俄无意扩散核武器和增加拥有洲际核导弹的国家数目。斯捷帕申认为他访美成功的主要标志是：建立了与戈尔副总统的私人关系；恢复了俄美经济技术合作委员会的正常工作；双方对共同关心的重大问题交换了意见。俄总理访美本应在1999年3月进行，后由于南联盟科索沃危机这一访问被推迟。3月23日，当时的俄总理普里马科夫在访美途中获悉，以美国为首的北约将对南动武，在飞机已经飞临美国海岸的情况下便掉转机头返回莫斯科。近年来，俄美在经济、地区和军备控制等问题上本来就矛盾重重，龃龉不断，南危机又使两国关系加剧紧张。在北约轰炸南的最初几天，俄美关系几乎走上了对峙道路。斯捷帕申本次访美的重要任务，是修复因北约对南动武而使两国受到损害的关系。"
    }
  ],
  "event_count": 34
}