{
  "date": "07-26",
  "events": [
    {
      "id": "6927",
      "title": "梁冀鸩杀汉质帝",
      "year": "0146",
      "month": "7",
      "date": "26",
      "content": "146年7月26日 (丙戌年闰六月初一)，梁冀鸩杀汉质帝。东汉中后期，外戚掌权，皇帝的废立常常由后族决定。从汉章帝以后有6个皇太后临朝执政。为长期把持政权，太后和他的宗族多立幼童当皇帝。公元146年（汉本初元年），梁冀把持朝政。7月26日（闰六月初一日，距今已1866年）九岁的汉质帝刘缵在朝会时，看见梁冀，开玩笑地称呼他为跋扈将军，梁冀便怀恨在心。当晚就叫左右在煮饼里放了毒药将质帝毒死，另立他的妹夫汉桓帝刘志为皇帝。从此，梁冀更是权倾朝野。159年，桓帝依靠一批宦官将梁冀杀死，并抄没其全家，百姓莫不称庆。"
    },
    {
      "id": "7062",
      "title": "李自成九宫山遇难",
      "year": "1645",
      "month": "7",
      "date": "26",
      "content": "1645年7月26日 (乙酉年闰六月初四)，李自成九宫山遇难。1644年5月，闯王李自成退出北京后，起义军虽然打了几次胜仗，可是由于没有十分稳固的根据地安身立脚，往往是仓促应战，战败之后退避三舍，在军事上常常处于被动状态，由河北一直退到山西，再由山西退到关中。在山西作战时，李岩率领起义军两万人到河南平定叛乱，准备重整旗鼓，再造新局面。但是大顺朝丞相牛金星，却诬陷李岩回河南是要独立称王。李自成听信谗言，生了疑心，杀掉了李岩，使起义军内部军心涣散，士兵们无心恋战。这给了清军可乘之机，他们兵分两路追击，李自成在损失大将的情况下腹背受敌，无奈从陕北退至湖北。第二年5月，在距离江西九江40里处被清军攻入老营，大顺军久历战阵，功勋卓著的大将刘宗敏被俘，军师宋献策、明军降将左光先、李自成的两位叔叔赵侯和襄南侯以及大批随军将领家属也被清军俘获。刘宗敏、宋献策和李自成的两位叔叔当时就被杀害。就在这个时候，大顺朝丞相牛金星认为大势已去，竟然置江山社稷于不顾，不辞而别，开了小差，投降了清军。这对大顺政权以及军队不能不说是一个致命的打击。大顺军在湖北阳新、江西九江连续遭受重大挫折后，往东的去路已经被清军截断。他们手中掌握的数万艘船只也被清军掠夺一空。清朝亲王多铎的部队已由河南归德（商丘）、安徽泗州直趋南京。李自成沿江东下、向安徽一带发展的意图已经无法实现，不得不掉头向西南方向进军，准备穿过江西西北转入湖南。1645年7月26日，李自成行至湖北通山县境内九宫山下时，突然遭到当地地主武装的袭击。当时跟随在李自成身边的只有28名亲兵。地主武装见状一拥而上，28名战士先后被杀害，李自成也在激烈的搏斗中壮烈牺牲，时年仅39岁。李自成牺牲后，他的部下一致推选他的侄子李过做首领，改名李锦，继续和清军进行斗争，但是，因为受着时代的限制以及阶级本身的局限性，李自成领导的农民起义军在取得胜利以后放松了对敌人的警惕，对明朝的反动残余势力和清朝军队的力量估计不足，在自身内部也产生了矛盾。这些都在不同程度上削弱了自己的力量，在敌人的联合进攻下终于在1664年失败了。"
    },
    {
      "id": "7072",
      "title": "爱尔兰争端 都柏林发生起义",
      "year": "1914",
      "month": "7",
      "date": "26",
      "content": "1914年7月26日 (甲寅年六月初四)，爱尔兰争端 都柏林发生起义。在巷战中被打死的起义者的葬礼聚集了几万群众当欧洲的国际关系日趋紧张之际，爱尔兰创伤的阵痛继续影响着英国的政治。爱德华-卡尔森爵士(1854-1935)在厄尔斯特领导反对地方自治和统一爱尔兰的运动，必要时准备动用武装部队(这年晚些时候大战爆发之际，他中止了这一运动)。在爱尔兰南部，都柏林的局势十分紧张，7月26日发生了起义。在巷战中被打死的起义者的葬礼聚集了几万群众。战争的阴影越来越浓重，英国政府这才被迫放弃实施地方自治的计划，7月末，整个问题被搁置起来。但是爱尔兰人不打算让这场战争沉默下来，不到一年，又爆发了暴力冲突。爱德华-卡尔森爵士正在一个群众集会上发表演说"
    },
    {
      "id": "7093",
      "title": "柬埔寨大选顺利举行 洪森获胜",
      "year": "1998",
      "month": "7",
      "date": "26",
      "content": "1998年7月26日 (戊寅年六月初四)，柬埔寨大选顺利举行 洪森获胜。柬埔寨人民党在大选中获胜，洪森（右）当选柬第一首相。1998年7月26日，柬埔寨大选举行，这是近30年来，由柬埔寨人民自己主持的第一次大选。选民投票十分踊跃，秩序井然。据统计，参加大选的共有39个政党，在全国23个选区角逐122个议席。全国登记选民近500万，分别在11699个投票站投票。8月1日，柬埔寨全国选举委员会公布了柬埔寨第二届国民议会选举初步统计结果。洪森领导的人民党获胜。柬全国选举委员会宣布，全国所有23个选区的计票工作已基本结束，人民党得票最多，获得约204万张选票；拉那烈领导的奉辛比克党名列第二，获得约154万张选票；桑兰西领导的桑兰西党名列第三，获得约70万张选票。按柬宪法规定，只有在议会中获至少2/3的席位，即82个席位的政党才能单独组阁，如果没有哪个政党达到这一要求，则由获席位最多的党组织联合政府，并任命政府首相。初步结果显示，本次大选中没有哪个党获得议会2/3席位，所以将由获得席位最多的人民党负责组织联合政府。洪森将作为人民党的下届政府首相唯一候选人而出任下届首相。9月1日，柬埔寨全国选举委员会公布了第二届国民议会选举的正式结果。第二首相洪森领导的人民党因获64个议席在新一届国民议会中成为柬第一大政党。全国选举委员会宣布，在大选中全国540多万登记选民中有近500万人投了票，投票率超过93％。在参加竞选的39个政党中，人民党获得203万多张选票，得票率是41.1％。奉辛比克党获155万多张，占31.7％。桑兰西党获得近70万张，占14％。在国民议会的122个议席中，人民党得64席，奉辛比克党43席，桑兰西党15席。其他36个参选政党尽管总共获得了12％的选票，但由于得票分散，未能获得任何席位。11月25日，柬埔寨国王诺罗敦西哈努克发布谕令，任命现任第二首相洪森为即将成立的柬王国政府首相，并由他负责组建政府。洪森1951年出生于柬埔寨磅湛省。1979年1月至1993年6月先后出任当时的韩桑林政权外长、部长会议副主席兼外长、部长会议主席兼外长。1993年5月全国大选中当选议员，9月被任命为柬王国政府第二首相。"
    },
    {
      "id": "7094",
      "title": "CIH病毒开始袭击美国",
      "year": "1998",
      "month": "7",
      "date": "26",
      "content": "1998年7月26日 (戊寅年六月初四)，CIH病毒开始袭击美国。陈盈豪1998年7月26日，一种名叫CIH的恶性病毒开始袭击美国病毒开始袭击美国，该病毒同时对BIOS和硬盘发起攻击。8月26日，CIH病毒侵入中国，造成严重损失。为此，公安部发出紧急通知，各反病毒软件厂商纷纷推出新版杀毒软件，一时沸沸扬扬，人心惶惶。该病毒作者陈盈豪（一台湾大学生）发表公开道歉：事件发生于5月底，病毒先从宿舍内部迅速扩大到各大网站，因为网络四通八达，病毒感染力极强，造成始料不及的灾难至今每月26日，对于使用视窗95/98系统的用户开始赶在病毒发作前，对电脑进行彻底排查。"
    },
    {
      "id": "7095",
      "title": "30年来柬埔寨首次大选",
      "year": "1998",
      "month": "7",
      "date": "26",
      "content": "1998年7月26日 (戊寅年六月初四)，30年来柬埔寨首次大选。人民党领袖洪森在投票站1998年7月26日，国际社会关注的柬埔寨国民议会选举如期举行，有39个政党参加122个国会议席的角逐。8月1日，柬大选初步结果揭晓，以洪森为首的人民党取得大选胜利。根据柬埔寨宪法规定，人民党10月开始组建联合政府。作为人民党推举的惟一人选，洪森出任柬政府新首相。洪森1951年4月4日出生在柬磅湛省林德朗县一个农民家庭。1970年朗诺发动政变后，洪森响应西哈努克亲王的号召参加游击队，后升任团长。1979年1月越南占领柬埔寨后，出任柬外交部长，后成为金边政权领导核心成员。1993年，人民党在大选中负于奉辛比克党，两党联合组阁，洪森出任柬政府第二首相。奉辛比克党领导人拉那烈在投票一名僧人在投票洪森出任柬政府新首相"
    },
    {
      "id": "7121",
      "title": "伊娃·庇隆去世，阿根廷为她哀悼",
      "year": "1952",
      "month": "7",
      "date": "26",
      "content": "1952年7月26日 (壬辰年六月初五)，伊娃·庇隆去世，阿根廷为她哀悼。埃娃庇隆在阿根廷第一夫人埃娃的生活中有两个重要时期：一是鼎盛时期，即伴之以豪华生活的歌星形象时期，一是患病时期，即患子宫癌折磨的圣母形象时期。在第一个时期，埃娃凭自身的艳丽，和她所有的掠美权力在阿根廷和全世界树立了奢糜华丽的女性形象。她的服装首饰之多以致于在她死后，人们在为她作传时所能找到的最好标题是埃娃和她的裙子，埃娃和她的珠宝。这位几乎从未受过正规教育的女人，在阿根廷贫困的山区长大。当她15岁开始了表演生涯后，迅速走红并结识了阿根廷反对派的领袖贝隆将军。许多人认为埃娃是为了跻身名门而与比她大24岁的将军结合的。但事实上，年轻的埃娃却从来都认为贝隆是理想的化身。她追随他历经了政治上的巨大失败。度过了长期十分艰难的流亡生活，并成为他政治上得力的伴侣。埃维塔身高1.55米，喜欢穿12公分高的高跟鞋。自从访法结识了克里斯汀迪奥后，她便成为法国时装和迪奥时装的最大买家，并在亲身效仿中把法国时尚带进并且传遍了阿根廷。埃娃喜欢两种女装，一是豪华的晚礼裙，一是俏丽的女式套装。在举行盛典，与公众见面时，她总是礼服加身，即更是与总统单独进餐，她也总是珠光宝气。在其他场合，她总是穿女式套装，但在接见部长和富人们时，她却一反常态着浴衣，穿拖鞋，蓬头素面，以表示对他们的蔑视和不恭。在她的衣橱中，据说有200套法国高级礼服，400件裙，6OO套女装，数万顶帽子和几百双镶嵌珠宝的皮鞋。在埃娃那次举世瞩目的欧洲之行中，共有3架专机伴随，其中一架专门运载她访欧3个月时要穿的衣服。这位美丽的女人有着非凡的演讲才能，这来自于她顽强的意志和永不言败的精神。她为女工及工会的权益问题奔波，也为了民众的健康贡献出心力。在贝隆的领导机构里她担任着重要的职务。在1946年的总统竞选中，埃娃表现了非同一般的鼓动民众的才能，使贝隆当选为总统。进入50年代后，埃娃在阿根廷民众中的声望甚至超过了她的丈夫，无数人将她视为偶像。特别是阿根廷贫苦的人民把她视为救星，她的像在许多人家里与耶稣像同时贴在墙上。1952年，在贝隆将军竞选阿根廷总统获胜成为确定的事实后，埃娃凭着她的崇高声望，将有望当选副总统，但来自官方的反对使贝隆放弃了对埃娃的提名。同一年，过度的操劳过早地结束了她的生命，当时她年仅33岁。由于她生前照顾过麻疯病患者，众人传说她就是因此而死，但根据诊断，她真正的死因是白血病。她去世时，在首都布宜诺斯艾利斯出现了盛大的哀悼场面。70万人向其灵柩行礼致哀，有些人为此等待了将近15个钟头，16人因为挤撞而丧生。庇隆夫人逝世阿根廷，不要为我哭泣！庇隆夫妇面对政敌对她的过去和她的野心的攻击。埃娃-庇隆在一次演讲中告诉她的人民：如果我为阿根廷而死，请记住：阿根廷，不要为我哭泣。"
    },
    {
      "id": "7144",
      "title": "马英九当选中国国民党主席",
      "year": "2009",
      "month": "7",
      "date": "26",
      "content": "2009年7月26日 (己丑年六月初五)，马英九当选中国国民党主席。 中国国民党2009年7月26日举行党主席和党代表选举，马英九当选党主席，获得285354票，得票率为93.87%。 另据国民党中央公布的投开票结果，此次国民党主席选举的投票率为56.95%。 马英九在当选后召开记者会表示，去年5月以来，两岸开启了和平共荣的契机，在九二共识基础上恢复了中断10年的两会协商，签署了9个协议和1个共识，台海出现了和平的曙光。 马英九表示，在今年9月国民党第十八次代表大会上，将建议把国共两党达成的两岸和平发展共同愿景继续列入国民党的政纲。他说：这是重要的历史承诺，我们不会忘记，一定会执行。 他还表示，国共之间的交流、沟通平台发挥了非常大的作用，国民党将继续维持这一平台。同时，希望国共两党共同主办的两岸经贸文化论坛持续办下去。 点评：中国国民党的这次选举还是为马英九集中管理加大管理力度做的一种准备"
    },
    {
      "id": "7155",
      "title": "世界语创立",
      "year": "1887",
      "month": "7",
      "date": "26",
      "content": "1887年7月26日 (丁亥年六月初六)，世界语创立。 世界语人造国际辅助语。由波兰医生L.L.柴门霍夫于1887年7月26日创制。以印语系中几种主要语言为基础，在语音、词汇、语法上加以改进，设28个音位，相应地用28个字母表示，读音和拼写完全有规则，较易于学习和掌握。现在全世界懂世界语的人数超过1000万。评论：为人类的沟通增加了一条有效的通道，愿有一天全世界的人都掌握世界语。"
    },
    {
      "id": "7171",
      "title": "南斯拉夫发生地震，1000人死亡",
      "year": "1963",
      "month": "7",
      "date": "26",
      "content": "1963年7月26日 (癸卯年六月初六)，南斯拉夫发生地震，1000人死亡。1963年7月26日，南斯拉夫的斯科普里城发生地震，大约有1000多人死亡。26日晨，80多次余震冲击这个城市近3个小时，破坏了斯科普里85%的居民区，这都是二次世界大战严重破坏以后重建的。南斯拉夫官员说这座城市17万居民，大概有一半多已无家可归了。美国与瑞典用飞机送来了急救药品和物资，因为政府已警告可能有班疹和伤寒病流行。至少已有500个尸体从废墟中找到，还有许多仍然埋在里面。"
    },
    {
      "id": "7176",
      "title": "西德营救船拯救越南难民",
      "year": "1982",
      "month": "7",
      "date": "26",
      "content": "1982年7月26日 (壬戌年六月初六)，西德营救船拯救越南难民。西德营救船卡普-阿纳穆尔轮驶入了它原来停泊的汉堡港1982年7月26日，西德营救船卡普-阿纳穆尔轮驶入了它原来停泊的汉堡港，在这艘经改装的货轮上载有285名越南船民。这是卡普-阿纳穆尔轮执行的最后一次营救任务。3年来，该船带着一个由德国医生急救委员会派遣的医疗小组，长期巡弋在南中国海上，总共救起了9500名难民。据估计，约有高达80%的越南船民在海上成为海盗活动的受害者，有关船民遭到抢劫、凶杀、拐卖和强奸的报道屡见不鲜。这些船民仍在陆续抵达世界各地的许多港口。"
    },
    {
      "id": "7226",
      "title": "西晋贾后开始专权",
      "year": "0291",
      "month": "7",
      "date": "26",
      "content": "291年7月26日 (辛亥年六月十三)，西晋贾后开始专权。晋惠帝司马衷（259－306），性痴呆，时天下荒乱，百姓饿死，他说：何不食肉糜？朝政大权由皇后贾南风把持。贾后（257-300），晋初大臣贾充女，性酷虐多权诈。她矫旨诏楚王玮率领北军诛锄汝南王亮。同时，又以骄旨以擅杀大臣罪名杀楚王玮。贾后依靠母舅郭彩，族兄贾模，内侄贾谧力量，从公元291年7月26日（晋元康元年六月十三日，距今已1721年）开始专政10年，299年，她废太子为庶人。300年，赵王伦用孙秀之策，起兵废杀贾后，301年，赵王废惠布，自立为帝。自此，西晋统治者为争夺皇位发生了长达16年的八王之乱。"
    },
    {
      "id": "7227",
      "title": "阿方索一世战胜摩尔人，成为第一位葡萄牙国王",
      "year": "1139",
      "month": "7",
      "date": "26",
      "content": "1139年7月26日 (己未年六月廿九)，阿方索一世战胜摩尔人，成为第一位葡萄牙国王。 1139年7月26日阿方索一世取得了对摩尔人的大胜，同时宣布称王，成为第一位葡萄牙国王。阿方索一世恩里克斯 Afonso I Henriques(外号征服者阿方索Afonso O Conquistador；可能1109年7月25日~1185年12月6日)独立的葡萄牙的第一个国王(1139年~1185年在位)。 阿方索恩里克斯是法国封建主勃艮第的亨利之子。亨利因为与卡斯蒂利亚和莱昂国王阿方索六世的私生女卡斯蒂利亚的特里萨结婚，获得葡萄牙伯爵的称号，并得到蒙德戈河与杜罗河河间地带作为封地。当亨利于1112年(或1114年)去世后，极为年幼的阿方索恩里克斯继承了伯爵的封号，并被宣布为这块领地的领主。卡斯蒂利亚的特里萨为儿子摄政，然而她狂热地爱上了加利西亚的贵族费尔南多佩雷斯，为了这个情夫她似乎想要剥夺阿方索的继承权。但是1128年，已经成年的阿方索恩里克斯打败了自己的母亲，迫使她和佩雷斯离开葡萄牙。这样，他就获得了对这块领地的无可争议的统治权。 在领地内的城市和教会、骑士的支持下，阿方索一世开始为摆脱对莱昂的臣属地位而斗争。他与其表兄卡斯蒂利亚和莱昂国王阿方索七世作战(他是阿方索一世母亲的盟友)，在1129年宣布自己为葡萄牙亲王。经过长期的战争和阴谋，阿方索一世最终在1139年达到了使葡萄牙成为独立王国的目的，并自称为国王。1143年，阿方索七世与阿方索一世和解，并承认他的国王地位。为了确保这种地位，阿方索一世并且主动向教皇英诺森二世提出把葡萄牙作为教皇的臣属。但是，实际上直到1179年，教皇亚历山大三世才承认阿方索为国王。 1139年7月26日，阿方索一世击败了一支摩尔人的军队。此后他的注意力就集中在与摩尔人进行斗争，以扩大统治地域上。他取得了一系列的胜利：1147年夺取圣塔伦；在开往圣地的第二次十字军的帮助下，于当年10月攻占了里斯本。他并且征服了今天葡萄牙南部的一些地区。为了有助于葡萄牙未来的扩展，阿方索一世设法使圣殿骑士团和医院骑士团在葡萄牙设立分团。 阿方索一世在晚年与儿子桑乔一世分享权力，直到于1185年去世。如果从继承葡萄牙伯爵时来看，他是欧洲在位时间最长的统治者之一。"
    },
    {
      "id": "7228",
      "title": "英国博物学家赫胥黎诞辰",
      "year": "1825",
      "month": "7",
      "date": "26",
      "content": "1825年7月26日 (乙酉年六月十一)，英国博物学家赫胥黎诞辰。英国博物学家赫胥黎逝世赫胥黎（18251895年）于1825年7月26日出生地伦敦。他只受过两年小学教育。以后曾自修法、德、意、拉丁、希腊等语言，博览群书，刻苦钻研。曾在英国海军中服役。他是英国皇家学会和其他许多学会的会员，英国科学促进协会的主席，曾担任过许多学校的校长。赫胥黎发表过150多篇科学论文，内容不仅包括动物学和古生物学，而且涉及地质学、人类学和植物学等方面。他对海洋动物的研究尤为著名，曾指出腔肠动物的内外两层的体壁相当于高等动物的内外两胚层。赫胥黎是达尔文学说的积极支持者。他竭力宣扬进化学说，与当时的宗教势力进行了激烈的斗争，并进一步发展了达尔文的思想，是最早提出人类起源问题的学者之一。1893年，他以68岁的高龄应友人邀请，到牛津大学作了一次著名的讲演，题为《演化论与伦理学》，主要讲述了有关演化中宇宙过程的自然力量与伦理过程中的人为力量相互激扬、相互制约、相互依存的根本问题。对于生物发生、生物进化作出了科学的解释，比达尔文的《物种起源》迈进了一大步。中国近代启蒙思想家、翻译家严复（18531921年）译述了赫胥黎的部分著作，名曰《天演论》，以物竞天择，适者生存的观点号召人们救亡图存，与天争胜，对当时思想界有很大影响。"
    },
    {
      "id": "7229",
      "title": "肖伯纳诞辰",
      "year": "1856",
      "month": "7",
      "date": "26",
      "content": "1856年7月26日 (丙辰年六月廿五)，肖伯纳诞辰。著名插图家与漫画家伯纳德-帕特里奇所绘的肖翁形象肖伯纳诞辰肖伯纳，1856年7月26日生于都柏林，是他所在时代的伟大的社会主义思想家之一和费边社的创始人。他是一个出色的评论家和演说家，但尤以剧作家为人们熟知。他以妙语连珠的精采剧本为工具，表达了他对当代的思想意识和道德观念问题，特别是英国的阶级状况和社会政治改革的关注。这一严肃性与喜剧性的奇特结合是肖的独特之处。他的剧本包括《武器与人》（1898年）、《巴巴拉少校》（1905年）、《人与超人》（1903年）、《皮格马利翁》（1916年）、《安德罗克利斯与狮子》（1916年）、《圣琼》（1924年）以及《苹果车》（1929年）。1950年11月2日，肖伯纳去世。"
    },
    {
      "id": "7230",
      "title": "普鲁士和奥地利缔结停战协定，普奥战争结束",
      "year": "1866",
      "month": "7",
      "date": "26",
      "content": "1866年7月26日 (丙寅年六月十五)，普鲁士和奥地利缔结停战协定，普奥战争结束。 1866年7月26日，普鲁士和奥地利缔结停战协定，普奥战争结束。普奥战争(Austro-Prussian War，又名七周战争或德意志内战)发生于1866年，原因是奥地利与普鲁士争夺统一德意志的领导权。普鲁士的胜利令它称霸德意志，最后完成统一大业。在德国和奥地利，此战称为德意志之战(Deutscher Krieg)或兄弟之战 。在德意志统一运动中，此战是第三次独立战争。 点评：德意志民族的最后一次内战了，但兄弟之间的恩怨直到二战结束才真正了结"
    },
    {
      "id": "7231",
      "title": "清政府改《时务报》为官办",
      "year": "1898",
      "month": "7",
      "date": "26",
      "content": "1898年7月26日 (戊戌年六月初八)，清政府改《时务报》为官办。1898年7月26日，清政府改《时务报》为官办，派康有为督办。《时务报》自1896年创刊以来，以宣传维新变法、救亡图强为宗旨，发行达一万余份，风靡海内，影响颇大。戊戌变法期间，清廷允御史宋伯鲁之请，改为官办。8月8日终刊。"
    },
    {
      "id": "7234",
      "title": "日本提出“大东亚共荣圈”构想",
      "year": "1940",
      "month": "7",
      "date": "26",
      "content": "1940年7月26日 (庚辰年六月廿二)，日本提出“大东亚共荣圈”构想。 二战时期日本漫画中对大东亚战争胜利的期待，图中显示其打倒美英，东南亚土著欢迎的映象 大东亚共荣圈，为日本在第二次世界大战中提出的邦联制战略构想与政治号召。 大东亚共荣圈，以日本与东亚与东南亚以共存共荣的新秩序作为建设目标为意义，1938年11月日本政府发表建立大东亚新秩序的宣言，欲树立中日满三国相互提携，建立政治、经济、文化等方面互助连环的关系，提出此基本政策构想的为日本首相近卫文麿发表的近卫声明。1940年8月，近卫文麿首相首度明白指出大东亚共荣圈的名称及指明中国、朝鲜、日本、满洲国、法属中南半岛、荷属印尼、新几内亚等大洋洲，及澳洲、新西兰、印度及西伯利亚东部等地为大东亚之范围。大东亚共荣圈中，日本本国与伪满洲国、中国为一个经济共同体，东南亚作为资源供给地区，南太平洋为国防圈。而且为实现大东亚共荣圈，日本在内阁设立大东亚省，并且于1943年11月5日日本首相东条英机与伪满洲国(代表：首相张景惠)、南京国民政府(代表：行政院长汪精卫)、泰国(皇室王子汪歪搭雅昆瓦拉汪)、菲律宾(总统劳威尔)、缅甸(总理巴莫)、自由印度临时政府(首席代表钱德拉鲍斯)等共同召开大东亚会议，并在会后发表《大东亚宣言》揭暨其目标。 虽然大东亚共荣圈是以所谓解放殖民地、相互尊重彼此独立为号召，但是大东亚共荣圈中的独立国家却是由日本军队掌控或部分掌控，实为日本侵略亚洲国家的战争，而且大东亚共荣圈内的英属马来亚与荷属东印度群岛日方也没有使其独立；虽然日本在战争末期改变其目标，准备让爪哇岛独立。 大东亚共荣圈随著日本的投降而结束，虽然日本被认为是一时的侵略者，但是日本军队排除东南亚殖民地宗主国的势力，并且企图建立现代化体制，同时也让菲律宾、缅甸等国独立，许多如苏卡诺、劳威尔等独立运动领袖也多与日本方面联合。至今关于这方面的正反讨论仍持续不断地进行。 此外与之相对的是，中国、朝鲜、韩国等部分亚洲国家则一直坚持大东亚共荣圈是日本为取得侵略本国机会的大义名分而已，其实质是在这个共荣圈中接受日本的统治。事实上，日本现今有些民众仍认为中日战争为被迫应战，而大东亚共荣圈，更是从欧美列强的统治中解放亚洲的必有作为。另一方面，此历史定位与论点常成为日本与邻近国家地区﹔如中国、韩国外交关系发展的不利因素。 日本军国主义的野心昭然若揭。"
    },
    {
      "id": "7236",
      "title": "波茨坦公告发表",
      "year": "1945",
      "month": "7",
      "date": "26",
      "content": "1945年7月26日 (乙酉年六月十八)，波茨坦公告发表。1945年8月14日，日本天皇在议会宣布接受波茨坦公告，向盟国投降。波茨坦公告，全称《中美英三国促令日本投降之波茨坦公告》，也叫《波茨坦宣言》。中、美、英三国于1945年7月26日在波茨坦会议过程中发表。苏联同年8月8日正式加入。主要内容：1.盟国对日作战直到它停止抵抗为止，日本政府应立即宣布无条件投降;2.《开罗宣言》的条件必须实施，日本的主权必将限于本州、北海道、九州、四国及盟国所决定的其他小岛之内;3.日本军队要完成解除武装，日本军国主义必须永久铲除;4.日本战犯将交付审判，阻止日本人民民主的所有障碍必须消除;5.不准日本保有可供重新武装的工业等。波茨坦会议 也称柏林会议。苏、美、英三国首脑斯大林、杜鲁门、丘吉尔(后期为艾德礼)和三国外长于1945年7月17日到8月2日在波茨坦举行。会议同意根据苏联代表团的建议通过了处理德国问题的原则和其他有关决定，包括设立外长会议，占领德国的基本政治、经济原则，德国赔偿，波兰西部疆界，控制黑海海峡，对意大利政策，哥斯尼堡地区最后让与苏联，对罗、保、匈、芬的政策，战争罪犯，奥地利领土托管和参加联合国组织等问题。并签订了《柏林(波茨坦)会议议定书》，发表了《柏林会议公报》。这两个内容基本相同的文件通称《波茨坦协定》。中、美、英三国还发表了促令日本投降的《波茨坦公告》。波茨坦 德国东部城市。位于柏林西南约27公里哈韦尔河畔。14世纪建市，18-19世纪为普鲁士国王的卫戍城和夏宫。旅游胜地，每年约有200万人游览。"
    },
    {
      "id": "7237",
      "title": "艾德礼组英国工党内阁，出任首相",
      "year": "1945",
      "month": "7",
      "date": "26",
      "content": "1945年7月26日 (乙酉年六月十八)，艾德礼组英国工党内阁，出任首相。理查德艾德礼法西斯德国投降后，英国于1945年7月进行大选，工党获胜。7月26日，艾德礼组英工党内阁，出任首相，这是第一个在下院取得多数的英工党政府。克莱蒙恃-艾德礼(1883-1967)，毕业于牛津大学，1906年加入独立工党。1924年、1929年两次入工党内阁，1935年被选为工党领袖。第二次世界大战时参加丘吉尔的战时联合内阁，任掌玺大臣、副首相等职。工党内阁实行了一系列国有化和社会改革的政策，影响深远。1946年政府把英格兰银行，煤炭工业、公路运输、民间航空及通讯设施收归国有。1948年建立英国电业委员会，1949年建立煤气委员会。对电业和煤气实行国有化。1949年不顾国内外的激烈反对通过法案使铁矿和钢铁工业国有化。1949年通过原子能法案，使原子能的发展控制在军需部手中。这些措施大大改变了英国工业的面貌。工党政府还推行福利国家政策。1946年通过了国民健康服务法和国民保险法，建立了国民保险制度。1949年通过新建城镇法案。同时艾德礼政府还改革了选举制度。在对外政策方面，1947年给予印度独立。6月17日通过印巴分治法案，印度被划分为印度和巴基斯坦两国。锡兰和缅甸也在1947年获得独立。英军于1948年从巴勒斯坦退出。犹太人建立了以色列国。工党积极主张英美合作，接受了美国的马歇尔复兴欧洲计划。1948年3月参加建立西欧联盟。1949年4月加入北大西洋公约组织。1951年10月25日大选，工党遭到失败，艾德礼辞职，丘吉尔重新组成保守党政府。评语：英国的民主传统不受二战的影响"
    },
    {
      "id": "7238",
      "title": "日本降舰驶抵上海",
      "year": "1947",
      "month": "7",
      "date": "26",
      "content": "1947年7月26日 (丁亥年六月初九)，日本降舰驶抵上海。1947年7月26日 交中国接收的日本降舰驶抵上海。到7月止，已有两批日本降舰被国民政府接收；第一批日本降舰于31．046万吨。7月26日抵上海的降舰仍为8艘，8450吨，由海军上海第一基地司令方莹接收。降舰均悬国际Ｅ字缺边旗，后缀日本商船旗。这次接收的日本降舰，是根据中美英苏4盟国协议进行的，协议规定了对日本残余军舰的处置：（1）大于潜水艇的大型军舰，由美国远东区海军总部经管，责令日本民营销毁公司拆卸，在17处港口拆卸的舰艇共31艘；（2）凿沉所有大、中型潜水艇；（3）剩余日舰中，抽出131艘，作为盟国战利品，以抽签方法分配给中美英苏4盟国。"
    },
    {
      "id": "7239",
      "title": "美国军事力量终于得以统一",
      "year": "1947",
      "month": "7",
      "date": "26",
      "content": "1947年7月26日 (丁亥年六月初九)，美国军事力量终于得以统一。第一任国防部长福莱斯特1947年7月26日，杜鲁门总统签署一项法令，将陆海空三军的所有分支机构联合成一个机构--国防部。海军部长詹姆斯-福莱斯特被国会任命为国防部长。不久，总统乘坐飞机到苏里看望其病入膏肓的母亲玛莎-杜鲁门夫人。国会赞成成立国防部。它的目的是协调国家的武装力量，提高效能，使国内国外的军事政策一体化。立法机关同时建立了另一个机构--国家安全委员会。它将评价美国军事力量的一些问题。在其管理范围内，将设立一个中央情报局来指挥情报收集工作。"
    },
    {
      "id": "7240",
      "title": "古巴爆发“七·二六运动”",
      "year": "1953",
      "month": "7",
      "date": "26",
      "content": "1953年7月26日 (癸巳年六月十六)，古巴爆发“七·二六运动”。1953年7月26日，古巴一百五十余名革命青年，发动了反对巴蒂斯塔法西斯统治的武装起义。7月26日，革命青年对于奥连特省圣地亚哥东北的反动碉堡蒙卡达兵营，发动了第一次英勇的袭击。(菲德尔卡斯特罗（1926年生）参加并领导了这次起义，虽然由于力量悬殊，起义失败了，但由此揭开了古巴人民武装夺取政权的革命序幕。在七二六起义精神的鼓舞下，流亡墨西哥的一批古巴爱国青年在1955年5月正式建立七二六运动组织，准备再次发动武装斗争，1956年11月底，菲卡斯特罗和切格瓦拉（19281967）等八十三名古巴爱国青年，从墨西哥乘格拉玛号游艇向古巴奥连特省海滩暗渡，12月2日在海滩登陆，虽然遭到反动武装的袭击和围剿，菲卡斯特罗等人还是顽强地站稳了脚跟，在农民的帮助下，进入了马埃斯特腊山区，建立了革命根据地，并不断得到发展。1959年1月，终于推翻了巴蒂斯塔的反动统治，建立了革命政权。七二六运动组织在1961年与古巴人民社会党（古巴共产党）和三一三革命指导委员会合并组成古巴社会主义革命统一党。该党于1965年改为古巴共产党，是古巴革命胜利后唯一的政党，菲德尔卡斯特罗任党的第一书记和政府总理。"
    },
    {
      "id": "7241",
      "title": "卡斯特罗掀起反独裁统治的武装斗争，古巴革命爆发",
      "year": "1953",
      "month": "7",
      "date": "26",
      "content": "1953年7月26日 (癸巳年六月十六)，卡斯特罗掀起反独裁统治的武装斗争，古巴革命爆发。 1953年07月26日菲德尔卡斯特罗率领起义者武装袭击了圣地亚哥东北蒙卡达兵营，古巴革命爆发。1953年菲德尔卡斯特罗掀起反独裁统治的武装斗争，号召人民起来推翻巴蒂斯塔政权。卡斯特罗1955年在墨西哥建立七二六运动组织。次年12月2日，率军在奥连特省科罗拉多斯海滩登陆，同政府军激战，失败后转入马埃斯特腊山区开民游击战争，多次给政府军以重创，且得到许多农民、工作和学生的支持。1953年以安东尼奥埃切瓦里亚为首的一批青年学生攻打总统府，受挫后成立三一三革命指导委员会，在拉斯维利亚斯省山区打游击，同时在哈瓦那、圣地亚哥等城市开展罢工、罢课、罢市活动。1958年3月17日，42个群众团体的数千名代表发表联合宣言，要求巴蒂斯塔下台。到7月，起义军由防御转为进攻，由以农村为据点的游击战转入以包围城市为重点的歼灭战。七二六运动、三一三革命指导委员会、公民抵抗运动、工人联合战线、大学生联合会等组织在委内瑞拉加拉加斯举行会议，建立革命民主公民阵线。11月，起义军包围哈瓦那和圣地亚哥。年底，解放全国大部分地区。1959年1月1日，起义军开进哈瓦那，巴蒂斯塔逃往国外，独裁政权垮台。次日，建立革命临时政府。2月，卡斯特罗出任总理，兼武装部队总司令。卡斯特罗2008年胡锦涛在哈瓦那与菲德尔卡斯特罗点评：历史上只有通过暴力才能迅速夺取政权。"
    },
    {
      "id": "7242",
      "title": "中国第一次自己制造初级教练机成功",
      "year": "1954",
      "month": "7",
      "date": "26",
      "content": "1954年7月26日 (甲午年六月廿七)，中国第一次自己制造初级教练机成功。 1954年7月26日，中国第一次自己制造成功的初级教练机初教五举行了试飞典礼大会。经严格的试飞鉴定证明，这批飞机性能良好，完全合乎标准。从此，结束了中国不能制造飞机的历史，迈开了中国航空工业由修理走向制造的决定性一步。图为收存于中国航空博物馆的初教五。1954年4月1日国家航空工业局批准南昌飞机制造厂提前成批生产雅克-18。1954年7月，南昌厂仿制成功首架雅克-18教练机，命名为初教-5。1954年7月3日下午5时15分，初教-5首飞成功。与之配套的株洲航空发动机制造厂也正式成立。尽管现在看来初教-5老得掉牙，但它却是我国批量制造飞机和航空发动机的开端，有着不同寻常的意义。初教-5飞机在当年就生产了10架，次年交付部队60架，到1958年共生产了379架。该机机身由合金钢管焊接成骨架，呈构架式机身骨架。机身前段及发动机整流罩为铝合金蒙皮。机身后半段由布质蒙皮覆盖。机翼由梯形外翼和矩形中翼组成。中翼为全金属结构，由两根大梁、8根翼叩茸槌桑?幸碇凶坝辛礁鋈萘?5升的油箱。中翼与机身框架连接。外翼与尾翼的前缘、梁、翼肋等用铝合金制作；布质蒙皮。发动机选用工作可靠、使用方便的M-11FP5缸气冷式活塞发动机。后三点式起落架，主轮半埋状收入中翼，尾轮固定不可收。纵列式密封座舱具有良好的视野。机上装有无线电收报机和机内通话设备。翼展10.60米，机身全长8.072米，机高3.10米，正常起飞重量1120公斤，空机重量816公斤，最大平飞速度248公里/小时，巡航速度160公里/小时，爬升率(低空)3.5米/秒，实用升限4000米，最大航程1000公里，续航时间8.28小时，起飞滑跑距离205米，着陆接地速度85公里/小时，着陆滑跑距离207米。 评论:中国飞机制造业的开端"
    },
    {
      "id": "7243",
      "title": "我国首批飞机制造成功，并举行试飞典礼",
      "year": "1954",
      "month": "7",
      "date": "26",
      "content": "1954年7月26日 (甲午年六月廿七)，我国首批飞机制造成功，并举行试飞典礼。1954年7月26日中国自己制造的第一批飞机举行试飞典礼。成立之初的共和国处处仍留有战争的创伤，飞机试制人员在物质和技术条件极其贫乏的情况下，克服重重困难，终于制造出第一批飞机，并试飞成功。这批飞机是初级教练机，机身为构架式，下单翼，单发动，稳定性能很好，易于操纵。这种飞机除供空军训练驾驶员外，还可以用于农林牧业，以及邮递运输和国际体育运动。"
    },
    {
      "id": "7244",
      "title": "苏伊士运河收归国有",
      "year": "1956",
      "month": "7",
      "date": "26",
      "content": "1956年7月26日 (丙申年六月十九)，苏伊士运河收归国有。苏伊士运河，著名的国际通航运河。位于埃及东北部，亚非两洲分界线。是欧、亚、非三洲交接地带的要冲，通过船舶数及其货运量在国际运河中均居首位。1859年开凿，1869年通航。北起塞得港，南到陶菲克港，全长161千米，连同伸入地中海、红海河段总长173千米。河面宽160米200米，深12米15米，可通航8万吨级巨轮。运河通航后，从大西洋沿岸各国到印度洋之间的航程比绕道非洲好望角缩短55008000公里；从地中海沿岸各国到印度洋可缩短800010000公里，有重要的经济价值和战略地位。该运河原由英、法管理。1956年7月26日，埃及政府宣布收归国有。同年10月，英、法以此发动侵埃战争，但以失败告终。1967年中东六五战争中，以色列侵占西奈半岛运河停航。1973年10月中东战争，埃及收回东岸部分领土后于1975年6月5日复航。近年进行大规模拓宽浚深工程，可通行吃水16米、满载15万吨的轮船。"
    },
    {
      "id": "7245",
      "title": "埃及总统纳赛尔接管苏伊士运河",
      "year": "1956",
      "month": "7",
      "date": "26",
      "content": "1956年7月26日 (丙申年六月十九)，埃及总统纳赛尔接管苏伊士运河。苏伊士运河苏伊士运河是埃及境内著名的国际通航运河，扼亚、欧、非三大洲交通要冲，具有重要的军事和经济意义。运河自1869年开通后，被英法垄断资本的苏伊土运河公司所控制。1956年7月26日，埃及总统纳赛尔颁布关于国际苏伊士运河国有化的法令。法令规定，运河公司收归国有，公司的全部财产移交埃及，管理公司的所有机构全部解散，运河航运将由埃及成立机构负责管理。8月2日，美国、英国和法国经过紧急会谈后发表公报，主张运河国际化，反对埃及将其收归国有的决定。8月16日，由三国倡议召开的22国国际会议在伦敦召开，埃及拒绝与会，会议未达成协议。10月13日，联合国安理会通过决议，规定应在尊重埃及对运河拥有主权的前提下进行国际谈判。英法认识到难以通过外交手段压服埃及，加紧为军事行动作准备。英法与以色列频繁接触，以色列出动军队大举进攻埃及西奈半岛。30日，英法按照既定方针向埃以两国发出最后通牒，要求双方立即停火，并从运河两岸各自后撤10英里，让英、法军队暂时驻扎运河沿岸，否则将以武力进行干涉。埃及予以拒绝。31日，英、法飞机轰炸开罗、亚历山大、塞得等城市，并入侵埃及领土。埃及军队从西奈撤入运河区，集中抗击英法军队，同时以沉船封锁运河，使英、法军舰无法通过。11月2日，联合国安理会召开紧急会议作出决议，要求有关各方立即停火，11月4日派出紧急部队监督停火。苏联、美国均向英、法施加压力。12月22日，英、法军队完全撤出埃及。以色列军队也于1957年3月8日全部撤出。1957年1月1日，埃及宣布废除英埃《关于苏伊士运河基地的协定》。1957年3月，苏伊士运河恢复通航。埃及赢得收复运河主权斗争的胜利。埃及将船只凿沉在塞得港苏伊士运河的河口。入侵一发动，英国海军的打捞船就开始清理河道英国国内对于苏伊士运河危机的反应十分强烈，人们在街头游行，有人被逮捕。广大民众中的意见分歧也在艾登内阁中反映出来英国军队在塞得港进入阵地，附近一幢楼房在燃烧被护航的商船穿过现在归埃及所有的航道"
    },
    {
      "id": "7247",
      "title": "第一个试管婴儿在伦敦诞生",
      "year": "1978",
      "month": "7",
      "date": "26",
      "content": "1978年7月26日 (戊午年六月廿二)，第一个试管婴儿在伦敦诞生。世界上第一个试管婴儿路易斯布朗世界上第一个体外受精的婴儿在1978年7月25日诞生。这是 一对伦敦夫妇莱斯利-布朗和她的丈夫约翰的孩子，婴儿重5英磅 12盎司，是在奥德海姆中心医院通过剖腹产接生的，她被取名叫 做路易斯，一切都很正常。由于布朗夫人的输卵管有缺陷而不能怀孕。罗伯特-G-爱德 华和帕特里克-C-斯特普托大夫是两位研究所谓的试管婴儿技术 的先驱。两人通过手术将卵细胞从卵巢内取出，放在实验用的盘 子上与精子结合，然后将胚胎植入莱斯利-布朗的子宫内，在子 宫内肛胎发育正常。布朗夫妇婴儿的诞生对斯特普托和爱德华来说是第一次成功。 两人研究此技术已12年并多次失败，据估计，这种办法可用来帮 助1/5到一半的不孕妇女怀孕。幼小但很健康的路易斯布朗"
    },
    {
      "id": "7248",
      "title": "美国军事家马修邦克李奇微去世",
      "year": "1993",
      "month": "7",
      "date": "26",
      "content": "1993年7月26日 (癸酉年六月初八)，美国军事家马修邦克李奇微去世。马修邦克李奇微(Matthew Bunker Ridgway，1895年3月3日-1993年7月26日)，美国陆军上将，因在朝鲜战争中挽救了联合国军而闻名于世。李奇微生于弗吉尼亚州门罗堡。1917年毕业于美国陆军军官学校(西点军校)1918～1926年在其母校和本宁堡步兵学校任教官。后在中国、尼加拉瓜、巴拿马、玻利维亚、菲律宾、巴西和美国各地服役，并先后进指挥与参谋学校和陆军军事学院深造。1937年毕业于陆军军事学院。1939年在陆军参谋部作战计划处任参谋。1942年任第82步兵师师长，主持将该师改编为空降师。1943年7月在西西里岛登陆战役中，指挥该师实施美军史上第一次大规模夜间空降作战。1944年6月率部参加诺曼底登陆战役，8月升任美第18空降军军长。随后参加市场-花园战役、阿登战役和鲁尔战役，进抵易北河。战后，任地中海战区总司令和盟军最高统帅艾森豪威尔驻联合国安理会军事参谋委员会代表。1948～1949年任加勒比地区美军司令。1949～1950年任陆军副参谋长。朝鲜战争爆发后，于1950年12月任美国第8集团军司令兼联合国军地面部队司令。1951年4月接替D.麦克阿瑟任联合国军总司令、驻日盟军最高司令和远东美军总司令，5月晋上将。1952年5月接替艾森豪威尔任北大西洋条约组织武装部队最高司令。1953年10月任美国陆军参谋长，主张各军种均衡发展。1955年6月退役。评论：建议看看《朝鲜战争-李奇微回忆录》，看一看李奇微是如何总结朝鲜战争的。一定意义上，以李奇微为代表的美国人对战争的总结、局势的分析鞭辟入里，切中要害。"
    },
    {
      "id": "7249",
      "title": "加利授予驻前南盔总司令空袭决策权",
      "year": "1995",
      "month": "7",
      "date": "26",
      "content": "1995年7月26日 (乙亥年六月廿九)，加利授予驻前南盔总司令空袭决策权。联合国秘书长加利26日把要求北约空袭的权力授予联合国驻前南维和部队总司令让维耶将军，加利是在获悉北约决定以空袭等手段保卫戈拉日代安全区之后做出这一决定的。联合国一位发言人说，秘书长完全同意北约的决定。为了在需要空袭时简化联合国方面的决策程序，秘书长决定由让维耶将军就此做最后决定。加利同时还把要求北约空中支援的权力交给了让维耶，并允许他将此权力下放给波黑联合国维和部队指挥宫鲁伯特史密斯中将。迄今联合国和北约在决定空袭和空中支援时采用的上双钥匙决策法，即只有在双方都同意的情况下才能对特定目标进行空袭或进行空中支援。美国参议院今天下午以69对29的绝对多数累通过了取消对波黑--克联邦政府的武器禁运法案。这项由参院共和党领袖多尔和民主党参议员利伯曼提出的议案规定，如果联合国维和部队撤离波黑，或者在波黑政府提出让联合国部队撤离要求的12周内，克林顿政府必须取消对波黑的武器禁运。不过，这顶议案附加了条款，即首先要求联合国取消对波黑的武器禁运，如未果，美国将单方面取消武器禁运。克林顿在这项法案表决的就表示要对此行使否决权，但今天的投票表明，参议院有足够的票数推翻克林顿的否决。俄外交部今天向新闻界散发一份文件说，俄外交部对美国多议院决定单方面取消对波黑武器禁运一事表示邀憾和严重不安，希望美国同波黑问题国际联络小姐的其他伙伴们一起继续努力通过政治手段解决这一场流血冲突。法国国防部长米永27日说，美国乡议院前一天通过的要求克林顿政府单方面取消对波黑穆斯林武器禁运的决议，将导致联合国蓝盔部队撤离波黑。米永在接受法国电台记者采访时说：正常和符合逻辑的做法是，加强多国快速反应部队，向蓝盔士兵提供维和的手段，而不是去武装波黑交战双方。他说，法国政府近日将正式提请波黑政府考虑是否希望解除武器禁运，并向其解释取消禁运将造成的后果。"
    },
    {
      "id": "7253",
      "title": "朝核问题六方会谈取得进展",
      "year": "2005",
      "month": "7",
      "date": "26",
      "content": "2005年7月26日 (乙酉年六月廿一)，朝核问题六方会谈取得进展。2005年7月26日，朝核问题第四轮六方会谈开始举行，经过两个阶段的艰苦谈判，与会各方9月19日一致通过《第四轮六方会谈共同声明》。六方在声明中同意，将根据承诺对承诺、行动对行动的原则，采取协调一致步骤，分阶段落实六方共识。11月，第五轮会谈第一阶段会议在北京举行，最终达成具有指导意义的《主席声明》。各方在声明中重申将根据已确定的原则全面履行共同声明，早日可核查地实现朝鲜半岛无核化目标。历次朝核六方会谈点评：六方会谈框架目前已逐渐被架空"
    },
    {
      "id": "7254",
      "title": "英国首都伦敦地铁和公交汽车相继发生多起爆炸",
      "year": "2005",
      "month": "7",
      "date": "26",
      "content": "2005年7月26日 (乙酉年六月廿一)，英国首都伦敦地铁和公交汽车相继发生多起爆炸。2005年7月26日，英国首都伦敦地铁和公交汽车相继发生多起爆炸，造成56人死亡，700多人受伤；21日，伦敦地铁和公共汽车再次发生多起爆炸和未遂爆炸。此后，埃及旅游胜地沙姆沙伊赫、印尼旅游胜地巴厘岛、印度首都新德里、约旦首都安曼等地先后发生恐怖爆炸事件，造成重大人员伤亡。全球范围的恐怖袭击事件不断，严重破坏了有关国家和地区的稳定，国际反恐形势依然严峻。"
    },
    {
      "id": "7257",
      "title": "维基解密网上公开了大量的秘密文件，引起轩然大波",
      "year": "2010",
      "month": "7",
      "date": "26",
      "content": "2010年7月26日 (庚寅年六月十五)，维基解密网上公开了大量的秘密文件，引起轩然大波。Wikileaks(维基解密，又译作维基泄密)是一个大型文档泄露及分析网站，成立于2006年12月，目的为揭露政府及企业的腐败行为。该网站声称其数据源不可追查亦不被审查。维基解密没有总部或传统的基础设施，该网站依靠服务器和数十个国家的支持者，相对而言很少受到律师或地方政府的压力。2010年7月26日，维基解密在《纽约时报》《卫报》和《镜报》配合下，在网上公开了多达9.2万份的驻阿美军秘密文件，引起轩然大波。近期，一些同阿桑奇发生纠葛的组织和个人遭到在线攻击，似乎是黑客为该网站进行报复而采取的行动。维基解密创始人是朱利安阿桑奇。他1971年出生于澳大利亚昆士兰，有消息称他参与创办澳洲ISTS(全球七十年代人的联谊会国际七三学社)。童年时，由于父母开办了一个流动演出公司，阿桑奇从小就过着吉普赛人式的流浪生活。他在中小学阶段一共上过37所学校，还上过6所大学。也许正是这种颠沛流离的生活，造就了他不安分的冒险性格。 (以上信息来自于阿桑奇与澳大利亚作家德累福斯合作的《维基大战前传1：阿桑奇和他的黑客战友》一书，英文书名《UNDERGROUND》)维基解密的运营资金来自志愿者的捐助以及团队成员自掏腰包。该网站经常披露一些揭露政府和企业腐败行为的内部文件。该网站声称：在这里，检举人、新闻记者和博客可以揭发各种腐败行为，而不用担心雇主和政府的报复。维基解密网站成立于2006年，专门公布机密内部文件，其宣称要揭发政府或企业的腐败甚至是不法的内幕，追求信息透明化。维基解密称此举很可能会改善调查性报道的质量，减少政府腐败，重建企业伦理文化。目前，维基解密已卷入大约100场官司。"
    }
  ],
  "event_count": 34
}