{
  "date": "07-27",
  "events": [
    {
      "id": "6985",
      "title": "红三军团攻占长沙",
      "year": "1930",
      "month": "7",
      "date": "27",
      "content": "1930年7月27日 (庚午年闰六月初二)，红三军团攻占长沙。长沙攻下后群众集会情形1930年7月27日，红三军团攻占长沙。自6月中旬，红三军团趁国民党军何建部主力南追张发奎部和李宗仁部之际，由湖北大冶地区向西南进击，继克通山、崇阳县城后，于7月4日攻占岳阳，旋即南进至平江地区。7月下旬，红三军团、湘赣边红军独立师趁长沙守军薄弱之机，于25日沿平浏边界进击长沙。27日攻克浏阳河东岸，渡过浏阳河，突破敌军的防线，迅速迫近长沙，战至黄昏，分由雨花亭、五里牌突入城区，于午夜完全占领长沙。是日，共俘敌4000余人，缴枪3000余支，及大批弹药、物资。30日，在长沙组成湖南省苏维埃政府，李立三为主席，杨幼麟为副主席，彭德怀、李宗白等13人为委员。省苏维埃政府颁布了《暂时劳动法》、《暂行土地法》和苏维埃政纲等文件。长沙城内成立了市苏维埃、区苏维埃及中共区委。新政府没收富户粮食，分给贫民，没收军阀及外国公司财产，释放政治犯。10天后被迫从长沙退出。红一方面军成立后，根据中共中央指示，再次攻打长沙，因两次攻城不克，遂移师江西，攻占吉安，扩大了赣南、湘东的红色区域。红三军团第八军第一纵队司令陈毅安在进攻长沙的战斗中牺牲"
    },
    {
      "id": "7012",
      "title": "南方委员会组成",
      "year": "1987",
      "month": "7",
      "date": "27",
      "content": "1987年7月27日 (丁卯年闰六月初二)，南方委员会组成。南方委员会，亦称南方中心。根据1986年5月吉隆坡第二届政府间南南会议的决定，在同年9月召开的第九届不结盟国家首脑会议上宣布成立南方委员会（ＳｏｕｔｈＣｏｍｍｉｓｓｉｏｎ），1990年改称现名。坦桑尼亚前总统尼雷尔被推举为主席。1987年7月27日尼雷尔宣布南方委员会的组成名单，28名成员均为第三世界国家著名的政治家、学者和社会名流，其中包括中国常驻日内瓦联合国机构大使钱嘉东。成员以个人身份工作。总部设在日内瓦。该组织以协调和推动南南合作和南北对话，促进第三世界国家的团结与合作为宗旨，主要任务是根据国际政治、经济形势，特别是南方国家面临的经济困难，研究南南合作的情况，制定南南合作计划，推动南南合作的发展。在1990年8月加拉加斯第九次会议上，提出《对南方的挑战》的最报告，送交世界各国领导人及有关组织。报告包括了南方的发展、南南合作和南北关系三个方面，既提出了自力更生并以人民为中心的发展的方向。鉴于南北关系中对南方不利的前景及北方国家集团化的发展，报告呼吁南方国家重视集体的力量，并提出一整套加强南南合作的建议。"
    },
    {
      "id": "7139",
      "title": "中国石油、石化两集团公司在京成立",
      "year": "1998",
      "month": "7",
      "date": "27",
      "content": "1998年7月27日 (戊寅年六月初五)，中国石油、石化两集团公司在京成立。根据九届全国人大一次会议审议批准的《国务院机构改革方案》和国务院关于中国石油天然气集团公司和中国石油化工集团公司有关问题的批复精神，经过半年时间的积极筹备，中国石油天然气集团公司和中国石油化工集团公司正式宣告成立。1998年7月27日，两大集团公司在人民大会堂举行了成立大会。中共中央政治局委员、国务院副总理吴邦国出席大会并作了重要讲话。吴邦国在会上首先代表国务院对两大集团公司的成立表示热烈祝贺，并向两大集团公司的广大干部职工表示亲切慰问。他说，党中央、国务院对组建两大集团公司非常重视，把它作为这次国务院机构改革的一个重要组成部分。在两大集团的筹备和组建过程中，国务院多次召开会议进行研究讨论，作出了一系列的重要指示，朱（钅容）基总理亲自确定了组建的原则方针和要求。两大集团的组建，无论对于落实国务院机构改革方案，加快石油石化工业的改革与发展，还是对于实现我国今年的经济发展目标，都具有极为重要的意义。吴邦国指出，1998年以来，由于亚洲金融危机影响，国际油价大幅下跌，过量进口和走私的冲击，石油石化行业生产经营面临很大困难。一季度有3700多口油井关闭停产，15月份石油石化行业首次出现亏损。但随着扩大内需力度加大，特别是实行更加积极的财政政策，对生产拉动作用将进一步增强；降低银行利率，增加贷款，提高出口退税率，严厉打击走私，将进一步缓解企业困难；而产销一体化、内外贸一体化，又为企业提高效益创造体制上的条件。石油石化行业无论是产值还是利税，在工业经济中都起举足轻重的作用。广大石油石化战线职工一定要在6月份盈利5．4亿元的基础上，大力规范成品油市场，严厉打击走私，保证国内油井能力开足，做好炼油厂产销衔接，加强企业管理，力保全年利润不低于100亿元。据了解，新成立的中国石油天然气集团公司是国家在原中国石油天然气总公司基础上组建的石油石化企业，其成员企事业单位包括：原中国石油天然气总公司直属的12个油气田企业，从原中国石油化工总公司划入的14个炼油化工企业和5个销售公司，从地方划转的12个省、自治区、直辖市及1个计划单列市的石油公司及其下属各级石油公司和加油站，吉林石油集团有限责任公司、吉化集团公司，以及原中国石油天然气总公司直属的其他企事业单位。中国石油天然气集团公司侧重经营石油、天然气的勘探、开发业务，同时经营石油化工业务。新成立的中国石油化工集团公司是国家在原中国石油化工总公司基础上组建的石油石化企业，其成员企事业单位包括：原中国石油化工总公司直属和控股的22个炼油化工企业，从原中国石油天然气总公司划入的12个油气田企业，原中国东联石化集团有限责任公司的5个生产企业及1个石油公司，从地方划转的18个省、自治区、直辖市及4个计划单列市的石油公司及其下属各级石油公司和加油站，以及原中国石油化工总公司直属的其他企事业单位。中国石化集团公司成立后，中国东联石化集团及中国东联石化集团有限责任公司将依法注销。中国石化集团公司侧重经营石油化工业务，同时经营石油、天然气的勘探开发业务。两大集团公司都由国家经贸委负责联系。国家授予两大集团公司原油、成品油外贸经营权，批准两大集团公司进行国家授权投资的机构和国家控股公司的试点，两大集团公司分别作为一个整体列入国务院确定的试点企业集团名单。"
    },
    {
      "id": "7180",
      "title": "白俄罗斯最高苏维埃通过国家主权宣言",
      "year": "1990",
      "month": "7",
      "date": "27",
      "content": "1990年7月27日 (庚午年六月初六)，白俄罗斯最高苏维埃通过国家主权宣言。白俄罗斯共和国位于东欧平原西部，东邻俄罗斯，北、西北与拉脱维亚和立陶宛交界，西邻波兰，南接乌克兰。首都：明斯克 ，全国面积20.76万平方公里，划分为6个州和具有独立行政区地位的首都明斯克市。 人口：约为981万。共有100多个民族，其中81.2%为白俄罗斯族，俄罗斯族占11.4%。官方语言为白俄罗斯语和俄语。居民多信仰东正教，西北部一些地区信奉天主教及东正教与天主教的合并教派。 白俄罗斯人是东斯拉夫族的一支。公元18世纪起，白并入俄罗斯帝国。1917年俄国十月革命胜利后，白于1919年成立白俄罗斯苏维埃社会主义共和国，1922年加入苏联。1990年7月27日，白最高苏维埃通过国家主权宣言。1991年8月25日，白宣布独立，同年9月19日，改名为白俄罗斯共和国，简称白俄罗斯。12月8日，白作为创始国加入独立国家联合体(简称独联体)。评论：中国和白俄罗斯两国关系一直友好。在白俄罗斯宣布独立后不久，中国便予以承认。1992年1月20日，白俄罗斯部长会议主席克比奇访华期间，两国正式签署了建交协议。克比奇是独联体国家中第一个访华的政府首脑。白俄罗斯总统卢卡申科曾经四次访问中国。2005年12月，白俄罗斯总统卢卡申科访华，两国发表联合声明。2007年11月，温家宝总理对白俄罗斯进行正式访问，两国发表联合公报。"
    },
    {
      "id": "7210",
      "title": "以色列飞机狂轰滥炸西贝鲁特平民区",
      "year": "1982",
      "month": "7",
      "date": "27",
      "content": "1982年7月27日 (壬戌年六月初七)，以色列飞机狂轰滥炸西贝鲁特平民区。被迫离开为战火毁坏的城市贝鲁特的1500名巴勒斯坦战士向欢迎他们的支持者打着胜利手势1982年7月27日，以色列飞机飞临西贝鲁特中心上空，倾泻了大批炸弹，炸死120人，炸伤232人。这是自7周前以色列入侵黎巴嫩以来以军所采取的第一次这样的行动。以军指挥官说，下令采取这样的行动是要根除聚在这一城区内的大约6000名巴勒斯坦解放组织成员。本月，黎巴嫩局势又有新的动向。月初，10万多以色列青年举行示威游行反对黎巴嫩战争。这次示威游行是一场真正的和平运动的发端。两周以后，特拉维夫承认以色列在这次侵略中使用了集束炸弹。但他又说，这并不违反美一以关于限制使用威力极大的武器条约。美国参议员亨利-杰克逊说动用集束炸弹确系违反条约，并宣称以色列正使两个盟国的关系紧张化。与此同时，与黎巴嫩各派的对话，包括与巴勒斯坦解放组织的对话已经停顿。以色列正在陷入有些人认为的一种打不赢的境地。"
    },
    {
      "id": "7225",
      "title": "邪教使尼日利亚一少女涉嫌杀死51人被捕",
      "year": "2001",
      "month": "7",
      "date": "27",
      "content": "2001年7月27日 (辛巳年六月初七)，邪教使尼日利亚一少女涉嫌杀死51人被捕。尼日利亚警方2001年7月27日证实，一名参加了邪教组织的13岁少女因涉嫌杀害51人日前被警方逮捕。尼日利亚博尔诺州警长林吉姆在一个电台访谈节目中说，警方是在调查一名2岁儿童的失踪案时，在州首府迈杜古里将这位名叫哈桑的女学生逮捕的。在调查过程中，哈桑供认是她杀死了这名失踪男孩和另外50名同胞，其中包括她自己的父亲。哈桑交待说，她是一个由所谓的先知领导的秘密教会的成员。哈桑目前被拘禁在迈杜古里的监狱中。警方没有透露哈桑杀人的具体细节。近年来，宣传神秘崇拜和各种怪诞学说的邪教组织在尼校园中活动猖獗。1999年7月，一个邪教组织在尼日利亚南部奥逊州的一所大学里制造血案，杀害了该校3名反对邪教的学生。邪教活动在学校的蔓延引起了政府的高度重视，尼政府为此成立了专门调查委员会，限令在全国各学校中彻底清除邪教。针对最近几个月来邪教活动出现回潮的趋势，尼日利亚各级机构加强了反对邪教的斗争。通过学校的耐心教育，尼日利亚南部的埃多州和科吉州一所工艺学校有84名学生宣布与邪教组织断绝关系。与此同时，警方也开展了一系列打击邪教组织、挽救生命的行动，有效控制了邪教活动的蔓延。"
    },
    {
      "id": "7258",
      "title": "法国作家小仲马诞辰",
      "year": "1824",
      "month": "7",
      "date": "27",
      "content": "1824年7月27日 (甲申年七月初二)，法国作家小仲马诞辰。小仲马诞辰小仲马像我最好的作品就是你。这是法国著名作家大仲马对他的儿子小仲马说的一句笑话。小仲马也是一位声蜚世界的作家。他出生于1824年7月27日，是他父亲同一个女裁缝的私生子。可是大仲马很多年后才认儿子，而且始终不承认小仲马的母亲是他的妻子。这种切身遭受的精神上的创伤影响了他的创作，他一生都把探讨资本主义社会的道德问题作为自己创作的中心主题。他的最成功的小说是1848年发表的《茶花女》。主人公玛格丽特是个农村姑娘，长得异常漂亮；她来巴黎谋生，不幸做了妓女。富家青年阿芒赤诚地爱她，引起了她对爱情生活的向往。但是阿芒的父亲反对这门婚事，迫使她离开了阿芒。阿芒不明真相，寻机羞辱她，终于使她在贫病交加之中含恨死去。这个恋爱悲剧是对资产阶级虚伪道德的愤怒抗议。1852年，小仲马将小说《茶花女》改编成话剧，引起了更大的反响。从此，他就致力于戏剧创作，一生（1895年逝世）写过20多个剧本，比较有名的如《金钱问题》、《私生子》、《放荡的父亲》等，大都以妇女、婚姻、家庭问题为题材，比较真实地反映了资本主义社会的生活。作品真切自然，结构严谨，语言流畅，抒情气息浓郁。《茶花女》插图《茶花女》中译本"
    },
    {
      "id": "7260",
      "title": "南京大屠杀首犯松井石根出生",
      "year": "1878",
      "month": "7",
      "date": "27",
      "content": "1878年7月27日 (戊寅年六月廿八)，南京大屠杀首犯松井石根出生。松井石根出生松井石根出生在日本名古屋市(Iwane MATSUI，1878.7.27～1948.12.33)，南京大屠杀的罪魁祸首，日本陆军上将，甲级战犯。陆军士官学校、陆军大学毕业。参加过日俄战争。曾任驻上海武官、步兵团长、海参崴派遣军情报参谋、哈尔滨特务机关长、步兵旅长、参谋本部第2部部长、第11师师长。长期在日本陆军军令机关工作，前后驻华13年，是所谓中国通。曾组织大亚细亚协会，积极制造侵华舆论。1932年出席日内瓦裁军会议，回国后曾任军事参议官、驻台湾日军司令。1933年晋上将。1937年8月日军进攻上海时，任上海派遣军司令，后任华中方面军司令兼上海派遣军司令，组织指挥南京大屠杀。1938年回国后曾任内阁参议。1948年作为南京大屠杀的首犯，被远东国际军事法庭判处绞刑。评论：松井石根是一名军国主义分子，罪有应得。"
    },
    {
      "id": "7261",
      "title": "阿富汗起义军在迈万德战役中击溃英军一个旅",
      "year": "1880",
      "month": "7",
      "date": "27",
      "content": "1880年7月27日 (庚辰年六月廿一)，阿富汗起义军在迈万德战役中击溃英军一个旅。 迈万德战役1880年7月27日，阿富汗起义军在迈万德战役中击溃英军一个旅。 此战役中，阿富汗军拥有8500名作战人员，此外还有近万土著居民和部族武士也加入了作战。英军拥有2556名官兵，另有3000名后勤和运输人员。此战役，阿富汗军集中炮火，并有效发挥近战兵器的威力击破英军阵线。阿富汗军击毙英军1700余人，阿军也伤亡数千人。阿富汗的胜利迫使英国殖民者放弃霸占阿富汗的企图，于同年9月缔结妥协协定，准许阿内政自由，外交则由英控制，英军则撤出阿富汗。 评论：迈万德战役迫使英国殖民者放弃霸占阿富汗的企图"
    },
    {
      "id": "7264",
      "title": "胰岛素分离成功",
      "year": "1921",
      "month": "7",
      "date": "27",
      "content": "1921年7月27日 (辛酉年六月廿三)，胰岛素分离成功。1921年7月27日，加拿大医生弗雷德里克G班廷和他的合作者查尔斯贝斯特从狗的胰腺中分离出一种可消除糖尿病致命症状的物质，这种提取物被多伦多大学博士约翰麦克劳德命名为胰岛素。这位博士曾鼓励过斑廷并给他提供实验室。胰岛素可望拯救许多糖尿病患者的生命。尽管他们都严格地控制着饮食，但现在仍面临着缓慢死亡的威胁。"
    },
    {
      "id": "7265",
      "title": "毛泽东、张闻天强调红军改编原则",
      "year": "1937",
      "month": "7",
      "date": "27",
      "content": "1937年7月27日 (丁丑年六月二十)，毛泽东、张闻天强调红军改编原则。1937年7月27日，毛泽东、张闻天代表中共中央就红军改编的方针问题发表指示指出：中央决定红军与苏区必须全权由我们包办，决不让步，但红军统率机关的名义可暂时让步；人选不能让步，国民党不准插入一个人。28日，再次重申红军改编的原则。规定8月15日前编好，20日出动抗日。3个师以上必须设立总指挥部，朱德为正、彭德怀为副，并设政治部，任弼时为主任，邓小平为副主任，以便指挥作战。3个师4.5万人，另地方1万人，保安队司令高岗，副司令萧劲光。主力出动后，集中作战不得分割。"
    },
    {
      "id": "7266",
      "title": "中共揭露国民党假和平的阴谋",
      "year": "1948",
      "month": "7",
      "date": "27",
      "content": "1948年7月27日 (戊子年六月廿一)，中共揭露国民党假和平的阴谋。1948年7月27日，中共中央发出由周恩来起草经毛泽东修改的《击破敌人假和平运动的阴谋》的指示。指示指出，在我人民解放战争日益胜利面前，国民党反动统治中，则有不少的派别及个人，已在美帝国主义当权派的策动和鼓励下，进行一种假和平运动，企图利用国民党区域的一部分人民中尚存在的对于和平的幻想，准备在蒋介石军队更加失败、国民党局势更加危急的时机发动政变，表面上牺牲蒋介石，宣布停战议和，实际上是为整个国民党反动统治阶级取得喘息时间，以便休整兵力，卷土重来，消灭人民力量。在这一活动当中，许多地方军阀政客，以李宗仁为首，企图取蒋介石而代之。一部分中间派右翼分子，亦企图倒蒋取得权位。此外，确有一部分中间派右翼分子，亦企图倒蒋取得权位。此外，确有一部分人民天真地认为在倒蒋之后会有和平。至于蒋介石及其死党则尽力挣扎，非至万不得已，不肯轻易下台。指示指出，必须注意这一局势的发展，必须具有说服性地而不是笼统地武断地分析这一阴谋的企图及其具有的危险性，以打破他们（指人民、民主党派及民主分子）对于倒蒋和平的幻想。同时，又要区别反动统治内部的倒蒋和平阴谋与人民群众及民主分子中的和平要求两者之间的不同性质。对于这一策略方针能有清楚的认识，并坚定而又灵活地执行下去，将有可能配合解放战争的胜利，击破敌人的一切阴谋诡计。"
    },
    {
      "id": "7267",
      "title": "世界第一架喷气客机号试飞",
      "year": "1949",
      "month": "7",
      "date": "27",
      "content": "1949年7月27日 (己丑年七月初二)，世界第一架喷气客机号试飞。哈维兰彗星号1949年7月27日。世界第一架喷气客机哈维兰彗星号，在英国哈特菲尔德首次试飞。这架装有4个喷气发动机的彗星号，是英国力图通过空运史上的突飞猛进而占据世界航空的领先地位。这种飞机将在3年内投入使用，可在密封座舱中装载36人，飞行高度4万英尺，时速500英里，比目前正在使用的任何飞机都要快得多。这架飞机首次公诸于世时是由约翰-坎宁安上尉驾驶的。他是第二次世界大战的飞行勇士，曾驾驶一架装有后掠机翼的飞机升至海拔8000英尺高空。虽然政府官员们说，试飞还需进行两年多的时间，但德-哈维制造公司正在生产16架彗星号飞机。这批飞机是英国政府和两家英国航空公司订购的。"
    },
    {
      "id": "7268",
      "title": "《朝鲜停战协定》在板门店签订",
      "year": "1953",
      "month": "7",
      "date": "27",
      "content": "1953年7月27日 (癸巳年六月十七)，《朝鲜停战协定》在板门店签订。彭德怀在协定上签字1953年7月27日，《朝鲜停战协定》在板门店签订。朝中方面首席代表南日大将、美方首席代表哈利逊中将参加在板门店举行的签字仪式，并在协定上签字。28日，金日成元师和联合国军总司令克拉克分别在协定上签字。28日，志愿军司令员彭德怀在协定上签字。29日，交战双方交换经双方司令官签署的停战协定。协定以北续38度为南北朝鲜的军事分界线，以方各由此线后退2公里成立非军事区。《朝鲜停战协定》的签订，标志着历时3年的朝鲜祖国解放战争取得了伟大的胜利。1950年7月，美国盗用联合国旗帜发动了侵略朝鲜的战争，朝鲜人民军在金日成领导下奋起抗击。9月，美国军队在朝鲜的仁川登陆，后又悍然北犯，严重威胁中华人民共和国的安全。中国人民为了抗美援朝，保家卫国，在1950年10月25日派出中国人民志愿军，与朝鲜人民军并肩作战。到1951年5月下旬，中朝军队一起连续进行了5次战役，歼灭敌人23万人，把敌军从鸭绿江边赶回三八线附近，迫使其由战略进攻转入战略防御。1951年6月30日，美国被迫接受苏联提出的关于和平解决朝鲜问题的决议，要求与朝中方面举行谈判。朝鲜人民军总司令金日成和中国人民志愿军司令员彭德怀联名给当时的联合国军司令李奇微复文，表示同意谈判。谈判于1951年7月15日在开城举行，后来改在板门店举行。到1953年7月27日《停战协定》签订，谈判历时2年零17天。谈判时断时续，整个过程交织着战场与谈判会场相互影响的激烈斗争。美国始终报着不愿平等协商的态度，每当在谈判桌上达不到目的的时候，就在战场上搞军事冒险，先后发动了夏季攻势、秋季攻势，甚至使用了细菌武器。1952年10月，美国又片面中断谈判，向上甘岭阵地发起大规模进攻，但又以惨痛失败而告终。谈判接近达成协议时，美国又在战俘问题上进行破坏和拖延，搞所谓自愿遣返。1953年3月30日，中国总理周恩来提出遣返战俘的新建议，得到世界各国的广泛支持，使已经中断6个月的谈判正式复会。1953年7月27日上午10时，朝、中、美三国在板门店签订了《朝鲜停战协定》，从7月27日晚10时起，一切敌对行动完全停止。自1950年6月25日至1953年7月27日，朝中部队共毙伤俘敌军1093839名，其中美军39万余名。击落击伤和缴获敌机12224架，击毁击伤和缴获敌坦克3064辆，击沉击伤敌舰船257艘。中国人民志愿军先后轮流参战130万人。朝中方面首席代表南日大将和美方谈判首席代表哈利逊中将，在板门店正式签署《朝鲜停战协定》。美国的飞机最后空投下供应物资给美海军陆战队在带刺铁丝网后等待战争结束的人们被美军丢弃的一桶桶航空燃料"
    },
    {
      "id": "7269",
      "title": "朝鲜战争结束",
      "year": "1953",
      "month": "7",
      "date": "27",
      "content": "1953年7月27日 (癸巳年六月十七)，朝鲜战争结束。朝鲜人民欢送中国人民志愿军归国朝鲜停战谈判自1951年7月至1953年7月，经过曲折复杂的斗 争，终于在1953年7月27日在板门店签订了《关于朝鲜军事停战 的协定》。协定的主要内容有：自协定签订后十二小时起，双方停止一 切敌对行为；以双方实际接触线为军事分界线，双方各自由此线 后撤二公里，以建立一非军事区，自停火之日起停止向朝鲜境内 增援部队和武器，并组成军事停战委员会和中立国监察委员会进 行监督；停战协定生效后六十天内，双方将一切坚持遣返的战俘 分批直接遣返，将来予直接遣返的战俘交中立国遣返委员会处理； 双方军事司令官向有关各国政府建议，在停战协定生效后三个月 内，召开双方高一级的政治会议，协商从朝鲜撤退一切外国军队 及和平解决朝鲜问题。朝鲜战争至此停火。美国在朝鲜战争中共投入了三分之一的陆军、五分之一的空 军和二分之一的海军，支出二百亿美元的直接战费，使用了除原 子弹以外的一切现代化武器，还拼凑了十五个仆从国家的兵力， 最后仍以失败而告终。据统计，朝中军民共歼敌军一百零九万三 千余人，其中美军三十九万七千余人，把侵略者赶回到三八线附 近。朝中代表团首席代表南日大将和联合国高级代表美国陆军中将威廉-哈里森在板门店正式签署了朝鲜停战协定麦克阿瑟将军过高地估计了自己的实力，以为美军会顺利地推进到朝鲜北部，然而他们意想不到地受到中国人民志愿军的猛烈回击，这是在寒冷中撤退的美国士兵两支兄弟部队在东海岸胜利会师志愿军回国"
    },
    {
      "id": "7270",
      "title": "朝鲜战争图片集",
      "year": "1953",
      "month": "7",
      "date": "27",
      "content": "1953年7月27日 (癸巳年六月十七)，朝鲜战争图片集。中国人民志愿军司令员彭德怀在朝鲜前线视察阵地1950年10月20日中国人民志愿军首批部队雄纠纠、气昂昂地跨过鸭绿江周恩来总理在中国人民政治协商会议全国委员会庆祝国庆大会上对美帝国主义发出了严正警告在强大炮火掩护下突破敌临津江阵线，攻占滩头阵地没有吃过败仗的美军也尝到了作俘虏的滋味"
    },
    {
      "id": "7271",
      "title": "英国结束对埃及72年的占领",
      "year": "1954",
      "month": "7",
      "date": "27",
      "content": "1954年7月27日 (甲午年六月廿八)，英国结束对埃及72年的占领。当英国代表安东尼-黑德签字时，纳赛尔面带笑容1954年7月27日。英国和埃及今天晚上就苏伊士运河条约达成协议，从而结束了英国72年的军事占领，它标志着英国殖民史上重要的一章告一段落。协议是由埃及总理卡马尔-阿卜杜勒-纳赛尔和英国国防大臣安东尼-黑德起草的。协议中双方保证立即停止在运河区的敌对行动。这里零星的游击战已使46个英国人和近l00个埃及人丧生。长期的条款规定英国在这一地区的8万人的部队要在20个月以内全部撤出。在尚有侍于商定的详细条款上签字以后，这一条款才能生效。如果埃及、土耳其或任何一个阿拉伯国家受到攻击，这个折衷的协议允许英国军队在7年的时间以内再回到这一地区。由于美国拒绝在运河地区问题解决以前向埃及提供援助，所以这个协议的签字可能会激起纳赛尔得到美援的希望。这种援助会促进埃及社会和经济的发展。"
    },
    {
      "id": "7272",
      "title": "“飞虎队”队长陈纳德逝世",
      "year": "1958",
      "month": "7",
      "date": "27",
      "content": "1958年7月27日 (戊戌年六月十一)，“飞虎队”队长陈纳德逝世。陈纳德逝世陈纳德1958年7月27日。陆军中将克莱尔-李-陈纳德，率领飞虎队员驰名中国的先驱飞行员，因患肺癌，今天在新奥尔良医院去世，终年67岁。他的妻子安娜守护在床边。安娜是一名中国新闻记者，曾在飞虎队当护土。陈纳德是路易斯安娜州的一名棉花农场主的儿子，在第一次世界大战中成为一名陆军航空飞行员，并迅速显示了使用战斗机的战术才能。20世纪30年代，他是一支特技飞行队的队长，号称空中飞人。他提出了多架战斗机编队飞行比单独飞行战斗力更强的新思想。这种新思想的效果见诸于第一次世界大战。1938年，蒋介石夫人雇用他重新组建中国国民党空军。得到华盛顿的默许之后，他组织了美国志愿队--即美国人驾驶美国制造的飞机为中国人作战。这支志愿队后来成为闻名的飞虎队。从1941年12月首次飞行到1942年7月被编入陆军航空队这段时间里，这支队伍共击落250架日本飞机。陆军中将克莱尔-陈纳德使飞虎的名字永存蒋介石与陈纳德"
    },
    {
      "id": "7273",
      "title": "包兰铁路通车",
      "year": "1958",
      "month": "7",
      "date": "27",
      "content": "1958年7月27日 (戊戌年六月十一)，包兰铁路通车。包头车站包兰铁路自包头至兰州，全长990公里。1954年10月开工，1958年7月通车，1958年10月交付运营。包兰铁路在中卫和干塘间经过腾格里沙漠，全线有140公里在沙漠中穿行，是中国五十年代在沙漠中筑成的铁路。采取的防沙、治沙措施曾获1987年国家科学技术进步特等奖。自包兰铁路干塘至兰新铁路的武威，于1965年建成了干武联络线，长172公里，从而缩短了华北到西北地区的运程。这条铁路是华北通往西北的重要干线，对加速内蒙古、宁夏、甘肃的经济建设起着重要作用。列车通过沙坡头沙漠瀚海沙漠地带铺轨时，沿线筑起的防沙栏控制流沙的草方格网络沙障"
    },
    {
      "id": "7275",
      "title": "毛主席接见李宗仁及其夫人和程思远先生",
      "year": "1965",
      "month": "7",
      "date": "27",
      "content": "1965年7月27日 (乙巳年六月廿九)，毛主席接见李宗仁及其夫人和程思远先生。1965年7月27日 毛泽东接见海外归来的李宗仁及其夫人1965年7月2日，前国民党政府代总统李宗仁先生和他的夫人郭德洁女士，从海外归来，政协主席、国务院总理周恩来，政协副主席、人大常委会副委员长彭真和夫人张洁清，到机场欢迎。随李先生从海外回国的，还有程思远先生。李宗仁在机场上宣读了声明，他在声明中对中国共产党和国家领导人的多方照顾和热烈欢迎，表示感谢。他还希望留在台湾的国民党人，凛于民族大义，毅然回到祖国怀抱，团结抗美，一致对外，为完成国家最后统一作出有用的贡献。7月27日，毛泽东主席接见了李宗仁先生和他的夫人郭德洁女士。毛主席同李宗仁先生及其夫人热烈握手，毛主席说，你们回来，很好，欢迎你们。跑到海外的，凡是愿意回来，我们都欢迎。他们回来，我们都以礼相待。毛主席还说：祖国是比过去强大了一些，但还不很强大，我们至少还得再建设二三十年才能真正强大起来。接见后，毛泽东主席和夫人江青设宴招待李宗仁先生和夫人郭德洁女士，以及程思远先生。评论：希望国共两党求同存异，祖国和平统一"
    },
    {
      "id": "7276",
      "title": "埃以飞机在苏伊士运河上空决斗",
      "year": "1969",
      "month": "7",
      "date": "27",
      "content": "1969年7月27日 (己酉年六月十四)，埃以飞机在苏伊士运河上空决斗。1969年7月27日。在以色列同叙利亚的飞机进行了一切混战、以军攻击埃及的军营之后，埃及对以色列进行了报复性的空袭。这个月，阿拉伯国家同以色列的战场再次转移到了空中。7月8日，在戈兰高地上空，以色列的法国制造的幻影式战斗机在30分钟之内击落7架叙利亚的米格--15战斗机。今天上午，埃及飞机又对西奈半岛上的以色列陆军阵地进行了攻击，这是本周内埃及的第3次攻击。值得注意的是，这次行动不同于以前的报复性袭击，而是一次明显的攻击。近几周来，以色列以前所未有的速度向敌人的飞机进行攻击，在过去的15天里共击落埃及和叙利亚飞机16架。自从1967年的六天战争以来，他们声称共击落敌机41架，而自己仅损失8架。新近当选的法国总统乔治-蓬皮杜说，他将继续前总统夏尔-戴高乐的禁运政策，对以色列已经订购的50架幻影式战斗轰炸机实行禁运。"
    },
    {
      "id": "7277",
      "title": "葡萄牙总理萨拉查病故",
      "year": "1970",
      "month": "7",
      "date": "27",
      "content": "1970年7月27日 (庚戌年六月廿五)，葡萄牙总理萨拉查病故。统治葡萄牙40年的安东尼奥萨拉查病故萨拉查总理逝世安东尼奥德奥利维拉萨拉查（18891970），葡萄牙前总理。生于科英布拉市附近维曼罗的一个小客栈主家庭。早年攻读神学，毕业后在家乡作神甫。后入科英布拉大学学心，27岁时任该校经济学教授。1921年以天主教中心组织代表身份当选议员。1926年军事政变后任财政部长，后因要求授权控制国家全部收支未果辞职。1928年5月复任财长，克服了财政危机，并逐步掌握国家实权。1930年7月建立法西斯政党国民同盟，自任首领。1932年任总理直至1968年9月病重离职。1970年7月27日病故。他掌权的30多年中，对内实行法西斯独裁统治，对殖民地进行残酷的剥削和掠夺。二次大战期间，名为保持中立，实际倾向德、意法西斯。"
    },
    {
      "id": "7279",
      "title": "《白毛女》作者之一马可逝世",
      "year": "1976",
      "month": "7",
      "date": "27",
      "content": "1976年7月27日 (丙辰年七月初一)，《白毛女》作者之一马可逝世。马可逝世马可，1918年6月27日生。江苏徐州人。作曲家。1935年入河南大学化学系。同年参加一二-九运动。1937年底参加河南抗敌后援会巡回演剧第3队（后改编为抗敌演剧第10队），负责音乐创作与指挥。作有《游击战歌》，《吕梁山大合唱》等。1939年赴延安入鲁迅艺术学院，1942年创作联唱《七月里在边区》（与安波等合作）。1943年在秧歌运动中创作《南泥湾》、秧歌剧音乐《夫妻识字》。1944年底参加歌剧《白毛女》的创作与演出。1945年创作歌曲《我们是民主青年》。1947年加入中国共产党。同年创作歌曲《咱们工人有力量》。1948年任东北鲁艺文工团副团长。1950年任中央戏剧学院音乐室主任、歌剧系主任。1953年任中国戏曲研究院音乐室主任。创作有《燕子》等。1964年任中国音乐学院副院长兼中国歌剧舞剧院院长。曾任中国音协常务理事，中国音协民族音乐委员会副主任，全国政协委员、三届全国人大代表。1976年7月27日逝世。著有《中国民间音乐讲话》、《时代歌声漫议》。"
    },
    {
      "id": "7281",
      "title": "被推翻的伊朗国王死在埃及",
      "year": "1980",
      "month": "7",
      "date": "27",
      "content": "1980年7月27日 (庚申年六月十六)，被推翻的伊朗国王死在埃及。 1980年7月27日，被推翻的伊朗国王穆罕默德里查巴列维经过18个月凄风苦雨的全球性驱逐，死于埃及的一所军人医院。王后伐拉同她60岁的丈夫在一起。埃及总统萨达特是唯一为巴列维国王提供居留地的人，既出于人道主义原因，也出于感激国王在1973年埃及以色列战争期间给予埃及的经济援助。萨达特总统昨天下令为他举行国葬。国王去年10月在美国露面为的是在纽约就医，结果导致伊朗学生军在德黑兰抢占美国大使馆。他们仍然控制着52名人质，伊朗说国王之死无助于人质的命运，仍然要求把国王的亲属和他的财富归返给伊朗。"
    },
    {
      "id": "7282",
      "title": "中国体操名将李小鹏出生",
      "year": "1981",
      "month": "7",
      "date": "27",
      "content": "1981年7月27日 (辛酉年六月廿六)，中国体操名将李小鹏出生。 李小鹏，2008年北京奥运会团体冠军，个人双杠冠军，并打破体操运动员得金牌记录。 1994年获全国少年体操锦标赛男子自由体操冠军。1997年8月31日-9月7日， 参加在瑞士洛桑举行的第33届世界体操锦标赛，与队友合作获男子团体冠军；还获男子双杠第二名和自由体操第三名。1997年10月，参加在上海举行的第八届全运会体操比赛，以9.6分的成绩获男子自由体操第一名；以9.8分的成绩获双杠第三名。1997年11月，参加在瑞士举行的世界杯体操赛，以9.55分的成绩获男子双杠第二名；以9.45分的成绩获男子自由体操冠军，成为迄今为止最年轻的男子体操世界冠军。1998年3月，参加在法国巴黎举行的世界杯体操系列赛法国站的比赛，获男子双杠第3名。1998年5月，参加在日本鲭江举行的世界杯体操总决赛，以9.425分和9.575分的成绩获男子自由体操和男子双杠两项冠军。1998年6月，参加在上海举行的98年全国体操冠军赛，以9.550分和9.700分的成绩获男子自由体操和双杠两项冠军。1998年9月，参加在天津举行的中国杯国际体操赛，以9.800分和9.650分的成绩获男子双杠和跳马两项冠军。1998年9月，参加在天津举行的全国体操锦标赛，获男子自由体操和跳马两项冠军。1998年12月，参加在泰国曼谷举行的第十三届亚运会体操比赛，与队友合作，以230.200分的成绩获男子团体冠军，并以9.700分的成绩获男子双杠冠军，以9.737分的成绩获男子跳马第2名，以9.600分的成绩获男子自由体操第3名。1998年世界杯总决赛自由体操、双杠冠军，全国冠军赛自由体操、双杠冠军，全国锦标赛自由体操、跳马冠军，双杠第三名；1999年8月，参加在云南昆明举行的全国体操冠军赛，获男子自由体操、男子双杠第一名；1999年10月，参加在中国天津举行的世界体操锦标赛，与队友合作获男子团体冠军。参加单项比赛，获男子跳马第一名，获男子双杠第六名；2000年全国锦标赛双杠、跳马冠军，单杠亚军，悉尼奥运会双杠，男子团体冠军；2000年5月，参加在武汉举行的全国体操锦标赛，获男子跳马、男子双杠和男子单杠三项第一名；2000年9月18日，参加在悉尼举行的第二十七届奥运会体操比赛，与队友合作以231.919分的成绩首次获男子团体第一名；参加单项比赛，获男子双杠第一名；参加个人全能比赛，获第四名；2001年东亚运动会团体、自由体操冠军，全国锦标赛跳马冠军；2001年11月，参加在广东举行的第九届全国运动会体操赛，获男子跳马和男子双杠两项第一名。2002年6月，参加在昆明举行的全国体操锦标赛，获男子双杠第一名。2002年10月，参加在韩国举行的第14届亚运会体操比赛，与黄旭、杨威、冯敬、滕海滨和梁富亮合作以228.825分的成绩获男子团体第一名，以9.737分获得男子跳马第一名，以9.8分的成绩获得男子双杠第一名。2002年11月，参加在德国斯图加特举行的2002年世界杯体操总决赛，获得男子双杠第一名。2002年11月，参加在匈牙利举行的第三十六届世界体操单项锦标赛，以9.817分的成绩获得男子跳马第一名，以9.812分的成绩获得男子双杠第一名。2003年世界体操锦标赛男子团体、跳马、双杠冠军。2004年雅典奥运会男子双杠季军。2008年体操世界杯天津站男子双杠冠军。2008年北京第29届奥林匹克运动会体操男子团体冠军。2008年北京第29届奥林匹克运动会男子体操双杠冠军。 评论：战绩辉煌的一代体操名将!国人的骄傲!"
    },
    {
      "id": "7283",
      "title": "中央军委授予朱伯儒“学习雷锋的光荣标兵”称号",
      "year": "1983",
      "month": "7",
      "date": "27",
      "content": "1983年7月27日 (癸亥年六月十八)，中央军委授予朱伯儒“学习雷锋的光荣标兵”称号。1983年7月27日，中央军委发布命令，授予朱伯儒学习雷锋的光荣标兵荣誉称号。28日，命名大会在北京隆重举行。叶剑英、邓小平、李先念、陈云等九位中央领导同志分别题词，号召全国军民向朱伯儒学习。叶剑英的题词是：人民公仆、模范党员。邓小平的题词是：学习朱伯儒同志，做一个名副其实的共产党员，全心全意为人民服务。李先念的题词是：像朱伯儒同志那样，热爱祖国，热爱人民，团结一心，建设四化。陈云的题词是：向朱伯儒同志学习，为争取党风和社会风气的进一步好转而努力。彭真的题词是：学习朱伯儒同志热心为人民服务的精神。邓颖超的题词是：学习朱伯儒高尚的共产党员品质。徐向前的题词是：学习朱伯儒同志，做雷锋式的共产主义战士。聂荣臻的题词是：向朱伯儒同志学习。杨尚昆的题词是：学习朱伯儒同志，做共产主义思想的实践者。"
    },
    {
      "id": "7284",
      "title": "盖洛普民意测验首创者去世",
      "year": "1984",
      "month": "7",
      "date": "27",
      "content": "1984年7月27日 (甲子年六月廿九)，盖洛普民意测验首创者去世。乔治盖洛普民意测验首创者去世盖洛普是一位爱寻根问底的衣阿华人。是他首创了民意测验的技术，并使其成为政治与经济的一个重要工具。他在其瑞士的消夏别墅中去世，终年82岁。盖洛普博士原是一位新闻学的教师，由于对1936年大选的准确预测而名声大振。他预测罗斯福将击败兰敦。此后，盖洛普民意测验一直很准，只有对1948年预测杜威会击败杜鲁门那一次失了手。"
    },
    {
      "id": "7285",
      "title": "中共中央禁止高干子女经商",
      "year": "1989",
      "month": "7",
      "date": "27",
      "content": "1989年7月27日 (己巳年六月廿五)，中共中央禁止高干子女经商。中共中央政治局1989年7月27日召开会议，决定近期做几件群众关心的事情，包括清理整顿公司，制止高干子女经商，取消对中央首长的食品特供，中央首长一律使用国产车等。早先中央首长是坐红旗轿车。第一辆红旗轿车产于1958年，到1980年共生产1800辆。1983年上层决定红旗轿车停产，理由是车速低油耗高。当有重要会议北京人民大会堂外广场上停满了进口车时，百姓多有抱怨：中国能让卫星上天，为什么造不出小汽车呢？据说1989年7月启用红旗轿车决定后两个月，长春一汽10月就拿出10辆红旗轿车。"
    },
    {
      "id": "7286",
      "title": "普利策奖得主摄影家凯文·卡特自杀身亡",
      "year": "1994",
      "month": "7",
      "date": "27",
      "content": "1994年7月27日 (甲戌年六月十九)，普利策奖得主摄影家凯文·卡特自杀身亡。卡特得奖作品：一个挨饿的苏丹小孩在垂死边缘挣扎，一只秃鹰在一旁虎视眈眈，等待小孩死去，好享用一番普利策奖得主、南非摄影家凯文-卡特，1994年7月27日被发现死在他的小货车内，显然是自杀身亡，终年33岁。1993年，卡特和西尔瓦一起赶到北部边界去拍摄遍地饿孚的苏丹的叛乱活动。当飞机一降落在伊阿德村，卡特马上着手拍摄那些饥民。为了让自己从成堆的快要饿死的人的悲惨景象中放松一下，他走进了灌木丛。这时他听到了一声微弱的哭泣，一个小女孩正艰难地向食品发放中心爬行。正当他蹲下来拍照时，一只大鹰落在镜头里面。卡特小心翼翼地选好角度，尽可能不让那只鹰受惊。后来他说，他在那儿等了20分钟，希望那只鹰能展开翅膀。拍完照片后，卡特赶走了大鹰。注视着小女孩继续蹒跚而行。然后坐在树下，点起一支烟，念着上帝的名字放声恸哭。西尔瓦回忆当时的情景时说：卡特不停地嘟嚷着想要拥抱他的女儿。4月18日，平平俱乐部的一伙人又开赴托可扎，拍摄一次暴力事件。因为阳光太强，卡特回到了城里。在收音机里他听到他的密友奥斯特布鲁克在托可扎被枪杀，莫尼诺维奇受了重伤。奥斯特布鲁克的死彻底击溃了卡特。第二天他就回到托可扎，尽管暴力活动依然十分紧张。他说应该是他而不是肯去挨枪子儿。据朋友们讲，卡特开始公开地谈自杀的事，一部分原因是密特朗这件事，更主要的是他对钱的焦虑，他已经入不敷出了。因而他很痛快地接受了一份出发到莫桑比克的任务。尽管定了三个闹钟，他还是误了早班飞机，更糟的是，当他从莫桑比克回来时，又把一包未冲洗的胶卷落在座位上。当他发现了自己的错误，驱车赶到机场时，已经什么都没有了。卡特恨不得去死。7月27日，卡特生命的最后一天，他显得很快活。在床上一直呆到午时，他出去拍了一张片子。他向朋友们倾诉他的苦痛，有人劝他去看精神医生。最后看到卡特的人是奥斯特布鲁克的遗孀莫尼卡。夜幕降临之时，卡特不请自到，向她讲述自己。还没有完全从丧夫的悲痛中恢复过来的莫尼卡当然不能给他什么安慰。时间大约是5点3O分。晚19点，卡特开着他的红色长车来到布莱姆方特恩斯普洛特河边。小时候他常在这里玩。他用银色的胶带把一截花园里用的软管固定在排气管上，又从车窗送进车内。穿着没洗的牛仔裤和T恤衫，他启动了车子，然后打开身旁的随身听，用一只袋子枕在脑袋下面当枕头。他留下的遗书充溢着恶梦般的呓语。他极力想写下自己的一生，分析自己的性格，还要解释、道歉。在从纽约回来后，他写到：心情恶劣，没有电话没有付房租的钱钱！！！我被鲜明的杀人、尸体、愤怒、痛苦、饥饿、受伤的儿童、快乐的疯子的记忆纠缠不休，总是警察、总是屠夫然后是：如果运气好，我去找肯了。凯文卡特"
    },
    {
      "id": "7287",
      "title": "奥运城市亚特兰大发生爆炸",
      "year": "1996",
      "month": "7",
      "date": "27",
      "content": "1996年7月27日 (丙子年六月十二)，奥运城市亚特兰大发生爆炸。保安人员正在抢救伤员1997年7月27日北京13点15分，亚特兰大奥运会主新闻中心近旁的奥林匹克公园内发生一起爆炸事件，约两百人受伤，四人死亡。这起爆炸发生时，奥林匹克公园内人山人海。在奥林匹克公园的一个白色帐篷舞台后，一颗炸弹突然发生爆炸。当时，这声巨响震惊了主新闻中心的所有记者。公园里的人立即纷纷离去。警察立刻将爆炸现场包围。据中国体育代表团团部官员透露，所有中国体育代表团的成员，无一人在奥林匹克公园发生的爆炸事件中受到伤害。发生爆炸时，所有中国选手和官员在距离此地很远的奥运村里已经进入梦乡。另外，分散在多处驻地的170多名中国记者也多数已经回到旅馆休息。无一人受到这次爆炸事件的伤害。到16点10分为止，美国电视有限网报道说，警方还发现了两个爆炸物。救火队人员说，在这次爆炸事件中至少200人受伤、4人死亡。但亚特兰大市长坎贝尔对电视台说，目前有一人因爆炸死亡，大约有50人受伤。"
    },
    {
      "id": "7289",
      "title": "伊朗新发现８８块楔形文字刻砖",
      "year": "2006",
      "month": "7",
      "date": "27",
      "content": "2006年7月27日 (丙戌年七月初三)，伊朗新发现８８块楔形文字刻砖。2006年7月27日，考古专家近日在伊朗著名的乔加赞比尔神塔内发现了88块刻有楔形文字铭文的砖块。这些砖块均属于古代伊朗埃兰时期(公元前3400年至公元前550年)的文物。 乔加赞比尔遗址修复工作组组长赫达里扎德说，工作人员在对神塔的中间部分进行修复时，在东北墙和东南墙旁边的碎石堆中意外发现了这批砖块，其中大部分破坏得相当严重，只有一小部分完好无缺。 赫达里扎德说，目前还不能确定砖块上楔形文字的内容，但估计与此前在神塔其他地方发现的刻砖上的文字内容相似。此前，在有关乔加赞比尔神塔发掘情况的众多记载中，没有任何资料提到过这批楔形文字刻砖。 乔加赞比尔遗址是被联合国教科文组织列入《世界遗产名录》的8处伊朗古迹之一，位于伊朗西南部的胡齐斯坦省、古代埃兰王国首都苏萨城遗址东南约40公里处。乔加赞比尔城大约建于公元前1250年，是专门为供奉守护苏萨城的牛神而建造的，其主体是一座金字形神塔，另外还有几座神庙和3座宫殿。 点评：伟大的文明遗存"
    }
  ],
  "event_count": 31
}