{
  "date": "07-28",
  "events": [
    {
      "id": "7124",
      "title": "英国女作家伏尼契逝世",
      "year": "1960",
      "month": "7",
      "date": "28",
      "content": "1960年7月28日 (庚子年闰六月初五)，英国女作家伏尼契逝世。艾捷尔丽莲伏尼契是世界名著《牛虻》的作者，她于1864年出生在爱尔兰科克市，原名丽莲蒲尔。她的父亲乔治蒲尔是个数学家，在她还不满周岁时去世。丽莲早年丧父，从小就养成了坚强的性格。她在18岁时得到亲友的一笔遗赠，只身前往德国求学，于1885年毕业于柏林音乐学院。1887年，丽莲学成归国，在伦敦结识了一些流亡的各国革命者，其中俄国民粹派作家克拉甫钦斯基（笔名斯吉普涅雅克）对她在政治思想上和文学创作上有很深的影响。丽莲通过他在俄国旅游了两年，和当时彼得堡的革命团体有过很多接触。丽莲曾在一个俄国将军家里担任家庭教师，她利用自己的职务和外侨身份作掩护，替关押在沙皇牢狱里的爱国志士传递衣服和信件。后来有个受她帮助的波兰革命者米哈依伏尼契从西伯利亚流放地逃到伦敦，他与丽莲蒲尔一见钟情，并于1892年结为夫妇。婚后，这对夫妇积极参加俄国流亡者的活动，丽莲伏尼契担任流亡者的杂志《自由俄罗斯》的编辑，还出版了一部《俄罗斯幽默》文集，翻译介绍了果戈里和亚尼奥斯特罗夫斯基等人的作品。丽莲伏尼契还结识了普列汉诺夫，并曾在恩格斯的家里作过客。在丽莲伏尼契结识的革命者中，有一些进行过意大利民族民主革命斗争的流亡爱国者，她从他们那里汲取了文学创作的素材。1889年，丽莲伏尼契开始创作一部反映意大利人民革命的小说，为此她曾前往意大利，到档案馆和图书馆搜集历史材料。8年以后她的小说在伦敦出版，这就是后来举世闻名的《牛虻》。《牛虻》是一部艺术上非常感人、思想上又比较进步的作品，书中的主人公资产阶级出身的青年牛虻的高大形象，曾经使很多青年受到巨大的鼓舞，走上革命的道路。尼阿奥斯特洛夫斯基在他的名著《钢铁是怎样炼成的》中，就曾对牛虻的勇敢和非凡的毅力作出高度的评价。此后，伏尼契又陆续写过一些其他的小说。1904年，她创作了带有自传性的长篇小说《奥丽维亚拉塔姆》。1910年，又写了以牛虻出走后的经历为题材的《中断了的友谊》，1945年，她写了以牛虻的曾祖母和祖母的生活经历为题材的《脱下你的靴子》。伏尼契虽然写出了像《牛虻》这样的在世界许多国度都拥有广泛读者的著名小说，但是她本人却受到本国资产阶级文学界的冷落，她在晚年移居到美国，于1960年7月28日在美国逝世，终年96岁。"
    },
    {
      "id": "7161",
      "title": "第一次世界大战开始",
      "year": "1914",
      "month": "7",
      "date": "28",
      "content": "1914年7月28日 (甲寅年六月初六)，第一次世界大战开始。第一次世界大战开始第一次世界大战(简称一战，1914年7月28日1918年11月11日)是一场主要发生在欧洲但波及到全世界的世界大战，当时世界上大多数国家都卷入了这场战争，是欧洲历史上破坏性最强的战争之一。第一次世界大战(The Great War)是一场非正义的、帝国主义争霸性质的掠夺战争，历时4年3个月，战火席卷欧、亚、非三大洲，参战国家地区达34个，受战祸波及的人口达15亿以上，约占世界人口总数的75%。双方动员的兵力达889个师，共计7400万人，共有840万人阵亡，另有2100万人受伤。按当时的美元计算，参战国直接经济损失高达1805亿美元，间接经济损失也达1516亿美元。战争主要发生在欧洲，有人估计，欧洲的工业生产水平至少倒退了8年。普鲁士为了统一德国并与法国争夺欧洲大陆霸权，于是在1870年 - 1871年与法国爆发普法战争。这场战争以法国大败，普鲁士大获全胜，建立德意志帝国告终。而普法停战的和约极其苛刻，和约规定法国割让阿尔萨斯和洛林予德国，并赔款50亿法郎。结果使德法两国结怨，成为第一次世界大战的原因。1914年6月28日巴尔干半岛的波士尼亚发生萨拉热窝事件，此日为塞尔维亚之国庆日，奥匈帝国皇位继承人费迪南大公(Archduke Franz Ferdinand)夫妇被塞尔维亚族青年普林西普(一名隶属塞尔维亚的恐怖组织黑手社的波斯尼亚学生)枪杀。这次事件使7月奥匈帝国向塞尔维亚宣战，成为了第一次世界大战的导火线。1914年8月2日，德军出兵中立国卢森堡，以取得卢森堡的铁路网。8月3日，德军对比利时不宣而战。1917年2月24日，美国驻英大使佩奇收到齐默曼电报，称如果墨西哥对美国宣战，德国将协助把美国西南部还给墨西哥，于是美国以此为借口，在该年4月6日向德国宣战。1914年7月28日，奥匈帝国因为德国向其开出空头支票，因此信心大增，与塞尔维亚断交并对其宣战。8月1日，德国以俄国拒绝停止全国总动员为借口向俄国宣战，并同时在西线进侵比利时。8月4日，英国因比利时为其自身安全的关键，因此对德宣战。8月6日，奥匈帝国向俄国宣战。德国为了牵制俄国，于是答应向奥斯曼土耳其提供一亿法郎的贷款，以换取其参战。于是土耳其于10月29日正式参战。并与俄国在高加索发生战斗。俄国本身为农奴制的经济体系，经不起东线持续的战事，结果其国内经济崩溃，工厂倒闭，失业率骤增，军火补给极度困难，士兵极度厌战。1916年冬，俄国内部各种矛盾加剧，首都莫斯科的罢工人数更达至百万人以上，结果在1917年3月(俄历2月)二月革命爆发，沙皇尼古拉二世退位。但新组成的克伦斯基临时政府仍然继续战争，但又再被德奥联军击败。结果俄国工人及农民忍受不了，在1917年11月(俄历10月)，由布尔什维克党领袖列宁领导了一场武装起义，推翻了临时政府的资产阶级政权，建立了苏维埃政府和第一个社会主义国家，史称十月革命。列宁其后与德国签署布列斯特-立陶夫斯克条约，并宣布退出第一次世界大战。它拥有重要的历史意义，因为它是人类历史上第一次获胜的社会主义革命，世界上第一个社会主义国家诞生。它的胜利沉重打击了帝国主义的统治，推动了国际社会主义运动的发展，鼓舞了殖民地半殖民地人民的解放斗争，标志着世界现代史的开始。虽然俄国退出战争，但德国的各盟国奥斯曼土耳其帝国、保加利亚帝国和奥匈帝国却因持续作战，致使经济崩溃，国内各民族发生起义，结果无力再战，相继向协约国求和。最后德国内部亦发生政变，并向协约国求和，第一次世界大战结束。第一次世界大战大事记1914年6月：斐迪南王子被杀。1914年7月：奥匈帝国向塞尔维亚发起战争。1914年8月：德国向俄、法宣战并入侵比利时。英国向奥匈帝国和德国宣战。1914年9月：马恩河战役。1914年11月：土耳其加入同盟国1915年5月：意大利加入协约国。1915年10月：保加利亚加入同盟国1916年3月：葡萄牙加入协约国。1917年11月7日：俄国爆发十月革命，新生的苏维埃俄国宣布退出大战。1917年4月：美国参战。1918年3月：俄、德国签约停战。1918年9月：协约国开始最后的进攻。1918年11月：德国签约停火，第一次世界大战结束。"
    },
    {
      "id": "7162",
      "title": "奥匈帝国向塞尔维亚开战",
      "year": "1914",
      "month": "7",
      "date": "28",
      "content": "1914年7月28日 (甲寅年六月初六)，奥匈帝国向塞尔维亚开战。1914年6月28日，一名年轻的塞尔维亚民族主义者在萨拉热窝开枪时，从他的手枪里射出的子弹可能是一场欧洲战争的第一枪。暗杀大公弗朗西斯-弗迪南德夫妇事件破坏了欧洲本来就难以保持的平静。这块大陆是个炸药桶。各国迅速武装起来，耗竭他们的国力并使全世界震惊。 德国已跃上了军费开支的首位。它决定大幅度扩军，德国军费预算增加了50%。它去年花费了14亿马克，今年预算猛增到22.4亿马克。而且并不只是德国一个国家，俄国花费了18亿卢布，英国和法国也并不落后许多。 过去在俄德之间存在的友谊已完全消失，而奥地利和俄国之间在巴尔干半岛的竞争愈演愈烈。两国都想在这一地区扩大他们的势力。俄国担心奥国将通过进攻塞尔维亚和加强它在巴尔干半岛的势力对暗杀大公事件进行报复。沙皇尼克拉二世上星期很显然和法国总统普安克雷讨论了他所关心的问题。会谈后几小时沙皇就宣布他支持塞尔维亚，尽管有迹象表明暗杀大公在塞尔维亚是有计划的。 德国也向奥地利施加压力后，证明它在巴尔干半岛是难以对付的。这个月的早些时候，威廉二世收到德国维也纳大使捎来的一封信。 德皇在页边的空白处写道：机不可失，时不再来。我们必须永远把塞尔维亚消灭掉。对于在巴尔干半岛使用武力的问题，奥地利一直在犹豫。但是这次暗杀和德国的压力结束了这种举棋不定的状况。7月23日，维也纳向塞尔维亚发出最后通牒。奥地利要求准许它援助塞尔维亚警察调查暗杀事件。塞尔维亚表示抗议，但是最后同意了。 很明显德国担心一旦俄国人完成了重新武装自己的任务之后，将在1916年向德国进攻。为此，德皇和他的政府可能正在筹划向俄国发起先发制人的进攻。那样德国在其西侧将会发生麻烦。俄国和法国结成盟国20多年，毫无疑问法国想从德国手中夺回阿尔萨斯和洛林。不列颠是否将参战还不太清楚。"
    },
    {
      "id": "7185",
      "title": "东盟与对话伙伴国会议开幕",
      "year": "1998",
      "month": "7",
      "date": "28",
      "content": "1998年7月28日 (戊寅年六月初六)，东盟与对话伙伴国会议开幕。1998年7月28日，东盟与对话伙伴国会议在菲律宾首都马尼拉开幕。会议就东亚金融危机及其社会影响、南亚局势、环境保护、安全合作等问题进行了磋商。本次会议是东盟外长会议的后续会议。东盟9个成员国有泰国、菲律宾、新加坡、马来西亚、印度尼西亚、文莱、越南、老挝和缅甸。10个对话伙伴有中国、美国、俄罗斯、日本、加拿大、澳大利亚、新西兰、韩国、印度及欧盟。7月28日，我国外交部长唐家璇在举行的东盟与对话伙伴国会议上指出，亚洲出现的经济困难是严峻的，但这是发展进程中的困难，中国对亚洲的发展前景充满信心。唐家璇指出，亚洲如何摆脱困境？亚洲发展前景如何？这不仅为亚洲国家所关切，也为世界所关注。他说，同一切事物的发展规律一样，每个国家、地区乃至整个世界经济的发展都不可能一帆风顺。亚洲发展进程有波折、有起伏，是很自然的，不可避免的。亚洲出现的困难是严峻的，但这是发展进程中的困难。至于亚洲能否很快走出困境，取决于内外各种因素。综合分析各方面条件，我们完全有理由对亚洲的发展前景充满信心：第一，亚洲经济增长的基础条件和有利因素仍然存在。从总体上看，经过多年高速增长，亚洲经济已经打下比较坚实的基础。虽然受到金融危机的强烈冲击，但亚洲发展的根基没有受到严重破坏，基本经济因素依然良好。第二，挑战蕴涵机遇。针对经济发展中的问题和障碍，亚洲国家正在调整经济结构，转变增长方式，健全金融管理体制，促进科技进步。虽然亚洲经济将要度过一段低谷时期，但只要在与国际经济接轨的过程中，坚持行之有效的做法，制定符合自己国情的发展战略，进行必要的变革，亚洲经济恢复活力就不会太遥远。第三，东亚及亚洲的市场潜力还远未开发，这是确保亚洲经济继续增长的最有利因素。亚洲的发展具有持久的后劲。第四，亚洲人民在漫长的历史实践中创造了优秀文化传统：崇尚自尊自强，勤劳节俭，谦逊好学，只要亚洲各国弘扬和运用这些传统和智慧，在融入时代潮流的同时，根据本国实际吸收世界进步文明成果，就会使经济发展重新焕发生机。7月29日，东盟与对话伙伴国会议闭幕。本次会议主席、菲律宾外长西亚松说，这次会议对探讨下阶段如何解决地区经济问题提供了论坛。他说，会议上，美国重申全力支持多边金融发展机构为恢复亚洲金融稳定发挥更大作用；中国重申人民币不贬值；日本愿坚决开展金融和经济调整。一些东盟国家和对话伙伴国同意为帮助消除金融危机影响而制定一些计划，支持受金融危机严重冲击的国家。西亚松说，与会国外长还讨论了诸如中东问题、波黑问题和东盟地区发生的一些国际政治问题，探讨了反毒、环保等跨国性问题。"
    },
    {
      "id": "7186",
      "title": "艾滋病蔓延中国大陆所有省区",
      "year": "1998",
      "month": "7",
      "date": "28",
      "content": "1998年7月28日 (戊寅年六月初六)，艾滋病蔓延中国大陆所有省区。1998年7月28日，卫生部宣布，今年6月底青海省报告发现了文滋病病病感染者，这意味着艾滋病已经蔓延到中国大陆的全部31个省、自治区和直辖市。"
    },
    {
      "id": "7213",
      "title": "王震副主席再访北大荒",
      "year": "1990",
      "month": "7",
      "date": "28",
      "content": "1990年7月28日 (庚午年六月初七)，王震副主席再访北大荒。王震副主席面对无垠的金色麦浪，感慨万千1990年7月28日至8月4日，王震副主席来到北大荒。50年代末，他曾率领10万官兵开垦北大荒。如今北大荒已成粮仓：人均年粮全国第一，农机现代化水平全国第一。"
    },
    {
      "id": "7259",
      "title": "法国七月革命爆发",
      "year": "1830",
      "month": "7",
      "date": "28",
      "content": "1830年7月28日 (庚寅年六月初九)，法国七月革命爆发。描写自由带领法国七月革命的油画 1830年7月25日查理十世(1824～1830在位)颁布敕令：修改出版法，限制新闻出版自由；解散新选出的议会；修改选举制度。敕令破坏了1814年《宪章》的精神，劳动群众和自由资产者对此十分气愤。当天下午，反对派主要报刊的编辑和记者在《国民报》编辑部集会，起草抗议书。他们拒绝承认解散议会，宣布政府已经失去合法性，但并不否认王权。27日，几千名工人和手工业者走上街头，与军警发生冲突。28日黎明，起义开始。工人、手工业者、大学生和国民自卫军建筑街垒，夺取武器库，攻占市政厅。以银行家拉菲特为首的大资产阶级温和派力主与国王谈判，但查理十世和首相波利尼亚克拒绝谈判。7月29日，起义者控制了巴黎，占领卢浮宫和杜伊勒里宫，外省发动的起义也取得胜利。起义群众及其领导者要求宣布成立共和国。在巴黎市政厅成立了以拉菲特和国民自卫军总指挥拉法耶特为首的市政委员会。查理十世此时不得不收回敕令，命令蒙特马尔公爵组织政府，但已无法挽回局势。30日，拉菲特召集60名议员开会，决定委任奥尔良公爵路易-菲利浦为摄政官。31日，路易-菲利浦在拉法耶特陪同下，手举三色旗出现在王宫的阳台上，接受摄政官称号。8月2日，查理十世将王位让与其孙波尔多公爵(即后来的尚博尔伯爵)。路易-菲利浦拒绝承认。8月7日，众议院召路易-菲利浦即位，建立了金融资产阶级统治的七月王朝。七月革命是1830年欧洲的革命浪潮的序曲，因为波旁王室在当时的专制统治令经历过法国大革命的法国人民难以忍受，以致法人群起反抗当时法国国王查理十世的统治。是次革命的成功是维也纳会议后首次革命运动得以在欧洲成功，鼓励了1830年及1831年欧洲各地的革命运动，标志了维也纳会议后由奥地利帝国首相梅特涅组织的保守力量未能抑制法国大革命后日益上扬的民族主义及自由主义浪潮。"
    },
    {
      "id": "7292",
      "title": "朱元璋自称吴国公",
      "year": "1356",
      "month": "7",
      "date": "28",
      "content": "1356年7月28日 (丙申年七月初一)，朱元璋自称吴国公。 1355年郭子兴死后，朱元璋掌握了红巾军军权，任右副元帅。是年渡江，攻克太平(今安徽当涂)，第二年攻占集庆(今南京)，建立了江南行中书省，以南京为根据地，向外发展。1356年7月28日(元至正十六年七月初一日)，自称吴国公，继续扩充实力，起义队伍发展到10万多人。从1357年起，朱元璋向浙西、浙东进军，打击元朝各地的残余势力和割据势力。1359年占领了浙西、浙东的广大地区，力量迅速发展。"
    },
    {
      "id": "7293",
      "title": "意大利作曲家维瓦尔第逝世",
      "year": "1741",
      "month": "7",
      "date": "28",
      "content": "1741年7月28日 (辛酉年六月十六)，意大利作曲家维瓦尔第逝世。 安东尼奥维瓦尔第逝世维瓦尔第肖像 安东尼奥卢奇奥维瓦尔第(Antonio Lucio Vivaldi，1678年3月4日生于威尼斯，1741年7月28日(或27日)逝于维也纳)，昵称Il Prete Rosso(红发神父)，是一位意大利神父和巴洛克音乐作曲家，同时还是一名小提琴演奏家。其最著名的作品为《四季》。 维瓦尔第的父亲乔瓦尼巴蒂斯塔维瓦尔第(Giovanni Battista Vivaldi，1655-1736)十岁的时候离开布雷西亚到威尼斯，并在那里成为一名理发师。他和当地姑娘卡米拉卡里吉奥于1676年结婚，育有9个孩子。安东尼奥为长，其出生当天据说还出现了地震。1685年乔瓦尼成为圣马可大教堂的小提琴手；他是一个成功的小提琴手，并且因为其西西里亚联会会员的身份，在威尼斯的音乐界迅速赢得名声，还被认为是一名出色的炫技小提琴家。安东尼奥自小就不输其父，年纪轻轻就能代替父亲上演。他的音乐理论可能来自于乔瓦尼列坚齐(Giovanni Legrenzi)。但这又显得不太可能，因为列坚齐在1690年去世，当时维瓦尔第才12岁。 维瓦尔第在15岁的时候即行剃发并且接受了首次世俗圣职仪式，但当时这并不表示他已当神父，只是为了稍微提高一下自己的社会地位。当他18岁时接受更高一级的圣职(副助祭)时，维瓦尔第才力下心当神职人员。他在附近的两个教区接受了神职教育(神学)并毕业。25岁时，维瓦尔第成为神父。 接着他就当上了S. Maria della Piet教堂的神甫，并且在教堂属下的女童音乐学院中当小提琴教师。 维瓦尔第在那里读了一年半的追思弥撒之后就永远放弃了神职工作，但他依然持有神父的地位。在后来的一封信中他写到自己是因为健康状况而辞去教堂职务的(他写到strettezza di petto，意为胸闷，可能为心绞痛，也可能是哮喘)。但最近研究表明，他可能是出于个人原因，或心理方面的不适。一方面他的作曲工作让他没有时间去分心，另一方面教堂职务带来的收入对他来说也不是那么的重要了。 根据他在威尼斯的皮耶塔医院(Ospedale della Piet)的收入单据来看，维瓦尔第在此之后不但是小提琴，还是抒情维奥尔琴跟大提琴教师。还有逸闻说道他还演奏羽管键琴。 他从父亲那边遗传得来的头发颜色使得他被称为红发神父。很多威尼斯人不晓得维瓦尔第，却知道红发神父。 维瓦尔第指导着Ospedale della Piet的少女乐团，开始作为不同弦乐组的教师，后来则是代理指挥。乐团很快就赢得了美名，吸引了很多意大利的旅游人士前来。而维瓦尔第的小提琴协奏曲和奏鸣曲就是大部分为Ospedale而写的，作为宗教仪式上的配乐。维瓦尔第在这个职务上一直服务到1716年(其中有一段时间间断1709年2月到1711年9月)。接着他就被任命为Maestro dei concerti(音乐会大师)。 在威尼斯发表两部奏鸣曲集(12首三重奏鸣曲 op.1 和 12首小提琴奏鸣曲 op.2， 在1705和1709年付梓)之后，维瓦尔第发表了协奏曲集LEstro armonico(和声的灵感)op.3(1711年印制)，这部作品为他赢得了欧洲范围内的名声。直到1729年他共写有12部曲集，打op.3后都在阿姆斯特丹印制。其中有12首协奏曲 op.8Il cimento dellarmonia e dellinventione(和声与创作之争)，当中前四首即是著名的Le quattro stagioni(四季)。 早在Ospedale della Piet任职时维瓦尔第就已经开始了歌剧创作，其第一部歌剧Ottone in villa于1713年在维琴察首演，之后到173926年间他写有歌剧达50部。在此之后，维瓦尔第除了Ospedale della Piet的职位外，日益频繁地担任维琴察圣安格洛剧院的主持。 后来在威尼斯维瓦尔第有了争执，他决定1718年迁到曼图亚，供职于地主飞利浦冯黑森达姆斯塔德(1671-1739，路德维希六世之子，伊丽莎白阿玛莉(Elisabeth Amalie)之侄，也就是斐迪南三世之妻埃列诺拉(Vgl. Titelbltter zu den Opuswerken X und XII: ...S.A.S.Il. Sigr Principe Filippo Langravio dHassia Darmstadt)的母亲。他在那里主要是当音乐会主持和创作歌剧。1721年他多次在罗马逗留，两次在教宗面前演奏，因此赢得了大量的歌剧和宗教音乐的委托。1726年他以圣安格洛剧院音乐总监的身份返回威尼斯。这一次，身为作曲家和提琴演奏家的他在那里赢得了全欧洲人的敬仰，甚至是很多音乐家朝圣的对象。在此期间他认识了16岁的女歌手Anna Gir，后者陪伴他进行游历。 1730年左右他发生了风格转变，从以前的巴洛克风格转到优雅的风格，但这种风格的作品却不怎么受欢迎。因此维瓦尔第在63岁的时候迁往维也纳，想寻求查理六世的支持。但查理六世却于1740年10月去世。当时维瓦尔第的健康也不见得比国王强多少，到达维也纳后一个月即1741年7月28日，他就逝世了。这位名满天下的作曲家就这样无声无息的过世了，他的简陋的墓地位于卡林迪亚，现在维也纳技术大学(卡尔广场)之所在。 直到1940年，维瓦尔第的作品才被重新发掘。法国音乐研究员马克宾舍利和其他收藏家在20世纪30和40年代买了大量的手稿。这些手稿被藏在城堡和寺院等地超过200年。宾舍利尝试为维瓦尔第的作品编号，但根据进一步的研究和新发现的作品来看，这套目录并不完备。另有一套目录，是由安东尼奥凡纳编制的。丹麦音乐科学家彼得旅昂(*1937)在 1973年发表了一套更新的目录，即Ryom-Verzeichnis(缩写 RV)，代替前两套成为目前流通的维瓦尔第作品编号目录。 点评：作曲家大多不长寿，但却留给世界丰富的音乐财富。"
    },
    {
      "id": "7294",
      "title": "德国作曲家巴赫逝世",
      "year": "1750",
      "month": "7",
      "date": "28",
      "content": "1750年7月28日 (庚午年六月廿五)，德国作曲家巴赫逝世。约翰塞巴斯蒂安巴赫 约翰塞巴斯提安巴赫于1685年3月21日出生于德 国图林根省的爱森那赫市。这里是宗教改革运动领袖马丁 路德的故乡，又曾是十六世纪农民起义领袖托马斯闵采尔 领导农民起义的中心。生活在这个小城镇的人们非常热爱音 乐，据说在它的古代城门上刻写着音乐常在我们的市镇上 回响几个字。巴赫出身于一个受人尊敬的音乐世家。他的高祖面包师 菲特巴赫就是个音乐迷，甚至在他去磨房磨面的时候，也 带着他心爱的齐特拉琴(一种在德奥流行的弹拨乐器)。他 的曾祖约翰内斯(约15801626)是远近闻名的乐师。约翰 内斯的长子约翰是巴赫家族的第一位作曲家， 现在还存有其三首作品，栩栩如生地反映了三十年战争时期 的社会风貌；次子塔利斯朵夫是巴赫的祖父， 也是个乐师；三子海因利希也是个著名的音乐家。巴赫的父 亲是爱森那赫市的小提琴家。到巴赫已是第五代了。巴赫的 儿子们也都是著名的音乐家。二百年来，巴赫家族先后出现 了五十多位音乐家，以至于巴赫的姓氏在当地简直成了音乐 家的同义语了。巴赫家族最后一人殁于1871年，这伟大的 一脉到此也就告终了。 这个家族常年生活在德国的中心地图林根丛山所集的诸 小邦国里，对外面的世界难得闻问。他们以音乐为职业，象 那时的铁匠、裁缝等行业的习惯一样，也是辈辈相传。大抵 都从事教堂管风琴手、学校音乐教师兼教堂圣歌队队长。城 市公共团体的吹奏手等职业。和这个家族来往的也大都是手 艺人。 他们每年总在图林根地方举行家族聚会。在聚会中，他 们要聚餐、跳舞、唱歌、议论工作。 巴赫从小就受到音乐的熏陶，在民族的和群众性的音乐 生活中长大。同时，他的父亲安普罗修斯巴赫向他传授音 乐技艺。七岁那年，巴赫入当地一所教堂附属的拉丁语学 校上学，是个成绩超群的学生。他还参加由学生组成的圣歌 队，在各种节日演出中，在婚丧大事的仪式上唱宗教歌曲， 挣一些钱交学费。 九岁那年，小巴赫不幸父母相继去世。他的长见约翰 赫里斯托夫(1671～1721)将他带到奥尔得鲁夫城，在那里 他一边上学，一边跟哥哥学音乐。他不仅学习成绩优秀，而 且表现出突出的歌唱才能。 小巴赫对音乐的爱好与日俱增，他开始不满足兄长那 种手艺匠式的教学，他那没完没了的提问，也使他哥哥恼 火。据说他哥哥藏有当时最著名的德国音乐大师韩罗伯盖尔 、凯尔多人作品的手抄谱。小巴 赫好几次想看这些谱子，都遭到他哥哥的拒绝。但小巴赫在 强烈的求知欲驱使下，每当夜深人静的时候，他悄悄起来， 从书柜里拿出这些谱子，借着月光抄起来。就这样抄啊，独 啊，半年过去了，终于被他抄完了。有一天，这件事被他的 个哥哥知道后，竟无情地从孩子手中夺去了这些辛苦抄来的乐 谱。 顽强的性格、不屈不挠的精神。刻苦勤奋的自学，导致 了将来的成功。巴赫把所有的精力都倾注到小提琴、古钢琴， 特别是管风琴的演奏练习上。他哥哥是当时德国大音乐家帕 赫贝尔(1653-1700)的弟子，通过哥哥，巴赫学习了帕赫 贝尔的风格，对他日后的创作有着明显的影响。 在奥尔得鲁夫一晃五年过去了。当哥哥有了第五个孩子 后。早有独立生活夙愿的巴赫离开了哥哥的家；只身来到了 吕奈堡。这时他才只有十五岁。 吕奈堡是德国北部宗教歌唱音乐中心，这里的童声合唱 团相当出色。少年巴赫以他美妙的歌喉，灵巧的小提琴、古 钢琴、管风琴的演奏技艺，被吕奈堡圣米歇尔教堂附属的 优秀歌手合唱团录取，同时入神学校学习。在这里虽然 可以得到一些微薄的薪水，但还得和同学们上街卖唱。 这里的图书馆藏有不少古代德国和意大利音乐家的作 品，巴赫一头扎进去，用全身心钻研这些手稿，大大开阔了 巴赫的音乐视野。他又与另一教堂的著名作曲家、管风琴家 彪姆交往，向他请教，并且不只一次地到汉堡去听彪姆的老 师、管风琴大师莱因肯的演奏，聆听了德国歌剧作曲家凯塞 的歌剧。他又为了研究法国音乐，到且勒宫廷 去当临时乐师，从而接触了法国作曲家吕利(1632-1687) 的弦乐曲，还听了许多法国古钢琴音乐的演奏。 巴赫象一块海绵那样，尽力吸收、融合了当时欧洲各流 派的艺术成就，愤发地进行了刻苦的钻研，成为一个杰出的 演奏家、乐器鉴定家和作曲家。一后来，当有人问起巴赫地的 艺术是怎样达到这样完美的境地时，他严肃而简单地回答 道：这是由于我下过一番苦功，谁如果象我这样下一番苦 功，他也会达到同样的境地。 巴赫的音乐作品浩如烟海，虽然大部分已散佚，但留下 的也不少，约有五百多部。音乐史上作品多产的作曲家也不 乏其人，但一直到今天，在乐坛上能与之相比的人却是寥寥 无几。除歌剧外，巴赫的创作涉及当时所有的音乐作裁。其 中以声乐作品最多，作有三百来首宗教大合唱、二十来首世 俗大合唱、三部受难曲(取材于《圣经》福音书中关于耶稣受难的记述的声乐曲。)以及清唱剧(内容富于戏剧性和史诗性的大型声乐套曲)、弥撒曲(这是一种天主教里所用的复调风格的声乐会曲。)(其中以《b小 调弥撒曲》最著名)、众赞歌(一种教会众人合唱的赞美诗，为混声四部合唱曲.十六世纪以后，被改偏为器乐曲或清唱剧。)等。器乐作品有管风琴音乐、 古钢琴音乐、六部《勃兰登堡协奏曲》、四部管弦乐组曲， 以及为一架或数架钢琴而作的钢琴协奏曲、由乐队伴奏的小 提琴协奏曲、无伴奏小提琴奏鸣曲、无伴奏大提琴组曲、长 笛奏鸣曲等。 巴赫的音乐作品包罗万，除歌剧外遍及当时所有的音乐领域(这一点叠民亨德尔截然不同，亨德尔成功的道路正是从歌剧起始)。尽管作品中的大部分早已散佚，但仍有500多部保留下来。 其中比较主要的代表作包括：《平均律钢琴曲集》(The Well-Tempered Clavier)、《赋格的艺术》(The Art of Fugue)、《勃兰登堡协奏曲》(brandenburg Concertos)6首、《小提琴协奏曲》两首、《无伴奏小提琴奏鸣曲与组曲》6首、《无伴奏大提琴奏鸣曲与组曲》6首、《法国组曲》、《英国组曲》、《农民康塔塔》(Peasant Cantata)、《咖啡康塔塔》(Coffee Cantata)、《马太受难乐》、《b小调弥撒曲》，等等。《马太受难曲》巴赫点评：像巴赫这样的音乐家族，在历史上是罕见的"
    },
    {
      "id": "7295",
      "title": "罗伯斯庇尔被处死",
      "year": "1794",
      "month": "7",
      "date": "28",
      "content": "1794年7月28日 (甲寅年七月初二)，罗伯斯庇尔被处死。恐怖统治罗伯斯庇尔被处死罗伯斯庇尔马克西米连佛朗索瓦马里伊西多德罗伯斯比尔(Maximilien Francois Marie Isidore de Robespierre，1758年5月6日1794年7月28日)，又译罗伯斯比是法国革命家，法国大革命时期重要的领袖人物，是雅各宾派政府的实际首脑之一。1789年第三等级选举他为代表出席三级会议。他在国民议会中发言500余次，提出不少民主措施而深孚众望。他参与领导对路易十六的审判。恐怖统治时期(法语：Terreur)，又称雅各宾专政，法国大革命时1793年-1794年间由罗伯斯庇尔领导的雅各宾派统治法国的时期的称呼。1793年5月31日领导法国人民起义，推翻吉伦特派统治，建立雅各宾派专政。执政期间，力图实现卢梭的人民主权和资产阶级民主共和国的政治理想。曾采取一系列政治、经济、军事、文化和宗教措施，粉碎了国内外敌人颠覆共和国的阴谋，捍卫了革命成果，把大革命推向了高潮。但反对无偿平分土地，先后镇压疯人派、埃贝尔派和丹敦派，破坏了同人民群众的联盟。该派执政期间实行恐怖政策，将嫌疑的反革命者送上断头台，严格限制物价。该时期有数千人被残忍杀害。但是，雅各宾派执政也为法国历史作出了一些贡献，比如推广教育，提倡宗教自由，废除法国殖民地的奴隶制等。1794年，热月政变爆发，罗伯斯比尔被斩首，雅各宾专政结束。1794年7月27日在热月政变中被捕，28日晚，罗伯斯庇尔被送上断头台。他是一位爱国者，至今在法国很有影响。"
    },
    {
      "id": "7296",
      "title": "德国唯物主义哲学家费尔巴哈诞辰",
      "year": "1804",
      "month": "7",
      "date": "28",
      "content": "1804年7月28日 (甲子年六月廿二)，德国唯物主义哲学家费尔巴哈诞辰。费尔巴哈诞辰费尔巴哈德国古典哲学中著名的唯物主义哲学家。主要著作有《基督教的本质》、《未来哲学原理》。他反对君主专制，主张资产阶级民主制，代表了当时德国资产阶级激进集团的利益。在1848年德国资产阶级革命前夕，他抛弃了极有影响的黑格尔唯心主义哲学，恢复了唯物主义应有的权威，这对青年马克思、恩格斯曾产生过重大影响。他对宗教进行了深刻的批判，认为上帝不过是人的本质在幻想中的反映。他批判康德的不可知论，主张人的认识能力是无限的；批判黑格尔把物质与精神的关系加以颠倒，主张物质先于精神。他把自然界与人提到了首要的地位，承认自然界的可知性、规律性与必然性。但他所说的人，是生物学上的自然人，而不是社会的人，因此他的唯物主义是人本学唯物主义。他在批判黑格尔哲学时，丢掉了其中的辩证法，看不到人对客观存在的主观能动性，不了解社会实践在认识中的作用，还鼓吹普遍的爱的宗教、爱的道德。马克思和恩格斯在创立辩证唯物主义时，吸收了费尔巴哈哲学中的唯物主义这一基本内核。评论：他对马克思主义的产生和发展起到了很重要的作用。"
    },
    {
      "id": "7298",
      "title": "英国小说家简·奥斯丁逝世",
      "year": "1817",
      "month": "7",
      "date": "28",
      "content": "1817年7月28日 (丁丑年六月十五)，英国小说家简·奥斯丁逝世。 简奥斯汀(1775年12月16日～1817年7月18日)英国女小说家。生于乡村小镇斯蒂文顿，父亲是当地教区牧师。奥斯汀没有上过正规学校，但受到较好的家庭教育，主要教材就是父亲的文学藏书。奥斯汀一家爱读流行小说，多半是庸俗的消遣品。她少女时期的习作就是对这类流行小说的滑稽模仿，这样就形成了她作品中嘲讽的基调。她20岁左右开始写作，共发表了6部长篇小说。1811年出版的《理智与情感》是她的处女作，随后又接连发表了《傲慢与偏见》、《曼斯菲尔德花园》和《爱玛》。《诺桑觉寺》(又名《诺桑觉修道院》)和《劝导》是在她去世后第二年发表的，并署上了作者真名。奥斯汀终身未婚，家道小康。由于居住在乡村小镇，接触到的是中小地主、牧师等人物以及他们恬静、舒适的生活环境，因此她的作品里没有重大的社会矛盾。她以女性特有的细致入微的观察力，真实地描绘了她周围世界的小天地，尤其是绅士淑女间的婚姻和爱情风波。她的作品格调轻松诙谐，富有喜剧性冲突，深受读者欢迎。从18世纪末到19世纪初，庸俗无聊的感伤小说和哥特小说充斥英国文坛，而奥斯汀的小说破旧立新，一反常规地展现了当时尚未受到资本主义工业革命冲击的英国乡村中产阶级的日常生活和田园风光。她的作品往往通过喜剧性的场面嘲讽人们的愚蠢、自私、势利和盲目自信等可鄙可笑的弱点。奥斯汀的小说出现在19世纪初叶，一扫风行一时的假浪漫主义潮流，继承和发展了英国18世纪优秀的现实主义传统，为19世纪现实主义小说的高潮做了准备。虽然其作品反映的广度和深度有限，但她的作品如两寸牙雕，从一个小窗口中窥视到整个社会形态和人情世故，对改变当时小说创作中的庸俗风气起了好的作用，在英国小说的发展史上有承上启下的意义，被誉为地位可与莎士比亚平起平坐的作家。点评：奥斯汀的作品都是名著，只是太可惜英年早逝未婚。"
    },
    {
      "id": "7299",
      "title": "道光皇帝谕令沿海各省撤兵",
      "year": "1841",
      "month": "7",
      "date": "28",
      "content": "1841年7月28日 (辛丑年六月十一)，道光皇帝谕令沿海各省撤兵。1841年7月28日，道光皇帝从奕山请，谕令沿海各省撤兵。鸦片战争中，由于道光帝听信奕山的谎报，以为签订《广州和约》后，英国已经撤兵，战争已经结束，天下已然太平无事，7月28日便下令沿海各省裁撤调访官兵。8月初，当两江总督裕谦获悉英军准备再现浙江的消息后，奏请暂缓撤退浙江和江苏两国调防军队。昏庸不堪的道光帝竟然批驳裕谦说：不必为浮言所感，以致糜饷劳师。因此8月下旬向英军发动新的进攻，战争再起，中国又完全处于被动挨打地位，尽管临战有不少爱国将士浴血抵抗，但终因整个政治的腐败和军备的废弛而无法挽回颓局。"
    },
    {
      "id": "7300",
      "title": "清政府与美国签订《中美续增条约》",
      "year": "1878",
      "month": "7",
      "date": "28",
      "content": "1878年7月28日 (戊寅年六月廿九)，清政府与美国签订《中美续增条约》。蒲安臣生于1820年，是美国著名的律师、政治家和外交家，也是著名的废奴主义者。1856年6月2日发表的著名演说《马萨诸塞州的抗辩》后来成为美国解放黑奴运动的重要文献。1860年，蒲安臣全力协助林肯竞选总统，结果自己丢了议员席位。为感谢助选之功，林肯于当选总统的第二年任命他为美国驻奥地利公使。但奥地利政府以蒲安臣曾经发表过支持匈牙利革命领袖的演说为名宣布其不受欢迎，于是，林肯重新任命蒲安臣为驻华公使。 《中美续增条约》美国卸任驻华公使蒲安臣代表清政府与美国订立的条约。又称《蒲安臣条约》，《中美天津条约续增条款》。蒲安臣1861～1867年(咸丰十一年至同治六年) 任美国驻华公使，任内曾调停中外交涉事项，颇得清政府信任，成为当时第一个对清政府具有重大政治影响的外国公使。1868年任满归国，清政府委托他访问欧美国家，疏通关系。 1878年2月25日，清政府派遣的中国出使团由蒲安臣率领从上海乘轮船出发，经日本横滨赴美，于4月1日抵旧金山，5月1日赴巴拿马，5月23日抵纽约，6月6日，蒲安臣及使团成员会见美总统。1878年7月28日蒲安臣擅自越权代表中国政府与美国务卿西华德签订该约，条约在表面上互相平等，实际上平等、自主的言词下，使美国掠夺华工及在中国设立学堂合法化，这是国际外交史上的奇闻。 主要内容为： ①两国人民可随时自由往来、游历、贸易或久居。这一规定为美国在中国扩大招募华工提供了合法根据。②两国人民均可入对方官学，并受优惠待遇；双方得在对方设立学堂。这一规定为美国传教士在中国开办学校和中国派遣留学生赴美学习提供了法律根据。③两国侨民不得因宗教信仰的不同而受到歧视。这一规定为使清政府承担镇压中国人民反洋教斗争的义务，以扩大美国在华传教。1869年11月23日，中美双方在北京交换了条约批准书。 评论：大清朝签了不少丧权辱国的条约。"
    },
    {
      "id": "7301",
      "title": "我国最早设立的国家储蓄银行",
      "year": "1908",
      "month": "7",
      "date": "28",
      "content": "1908年7月28日 (戊申年七月初一)，我国最早设立的国家储蓄银行。 1908年7月28日北京储蓄银行正式营业，这是我国最早设立的国家储蓄银行。在我国没有专门的储蓄银行，为个人提供的储蓄及其他金融业务是由商业银行办理的。储蓄银行(savings bank)是指通过吸收储蓄存款获取资金从事金融业务的银行。储蓄银行是一种较为古老的金融机构，大多是由互助性质的合作金融组织演变而来。互阻性的储蓄银行就是存款人将资金存入银行，银行以优惠的形式向存款人提供贷款，这种组织形式在美国比较普遍。储蓄银行的资金来源主要有：1、居民储蓄存款。2、经营收益。3、发行股票。4、向商业银行借款。储蓄银行在资金周转不灵时，可以向商业银行借入资金。储蓄银行的资金运用主要有：1、长期性贷款。2、投资股票、债券等。储蓄银行还可以将其资金的一部分用于股票、债券的投资，在许多国家(尤其是西方国家)，储蓄银行是重要的机构投资人。储蓄银行和商业银行的区别主要有三点：1、储蓄银行的存户多为居民，商业银行的存户多为企业。2、储蓄银行凭存折取款，商业银行凭支票支取。3、储蓄银行贷款期限长，商业银行的贷款以短期为主。 评论:现在的银行貌似都是商业银行"
    },
    {
      "id": "7302",
      "title": "德国和大不列就巴格达铁路达成协议",
      "year": "1912",
      "month": "7",
      "date": "28",
      "content": "1912年7月28日 (壬子年六月十五)，德国和大不列就巴格达铁路达成协议。巴格达铁路穿越小亚细亚高原1912年7月28日。德国和大不列颠已就巴格达铁路达成协议，这将可能缓和自德国宣布修建铁路线以来所带来的紧张敌对气氛和竞争压力。经过一系列艰难的谈判之后，德国和土耳其已同意不修建连接巴士拉和波斯湾的铁路支线。大小列颠一直试图阻止德国进入富饶的海湾地区。德国出资正在修建的这条长线铁路，是要使巴格达和土耳其的君士坦丁堡相连接。按照1903年的协议，德国有权管理该铁路，为期99年。评语：帝国主义列强在别人的土地上指手划脚"
    },
    {
      "id": "7306",
      "title": "中国计算机科学的先行者夏培肃出生",
      "year": "1923",
      "month": "7",
      "date": "28",
      "content": "1923年7月28日 (癸亥年六月十五)，中国计算机科学的先行者夏培肃出生。夏培肃出生夏培肃(1923年7月28日)中国计算机科学的先行者，主持研制了中国第一台电子计算机。1923年7月28日生于四川重庆，原籍四川江津。1941年考入中央大学(1949年更名南京大学)工学院电机系。1945年毕业后赴美留学，1950年获英国爱丁堡大学博士学位。回国后，任中国科学院计算技术研究所研究员。从1952年开始从事电子计算机的研究、设计和试制，是中国最早从事电子计算机的科研人员。编写了中国第一本电子计算机原理，为中国计算机科技界培养了大批人才。1950年代设计试制成功中国第一台自行设计的通用电子数字计算机。1960年代开始在高速计算机的研究和设计方面做出了系统的创造性的成果。曾经创办《计算机学报》，并创办国际性期刊 《Journal of Computer Science and Technology》(计算机科学与技术学报)，担任第一任主编。1991年当选为中国科学院院士。夏培肃育人理念，是：做学问的人，做人做到什么境界，做学问才能做到什么境界。她和丈夫杨立铭为一对院士夫妇；杨立铭，理论物理学家，毕业于中央大学工学院机械系，中国核物理学会理事长。夏培肃主持设计的107计算机点评：中国就是需要这样的高科技人才。"
    },
    {
      "id": "7307",
      "title": "中国流体力学与船舶制造技术专家何友声出生",
      "year": "1931",
      "month": "7",
      "date": "28",
      "content": "1931年7月28日 (辛未年六月十四)，中国流体力学与船舶制造技术专家何友声出生。 何友声出生何友声，中国著名流体力学与船舶制造技术专家，中国工程院院士。1931年7月28日出生，浙江省宁波市人。1952年，毕业于上海同济大学。1958年，毕业于清华大学力学系。任上海交通大学教授。何友声奠定了中国水翼水动力设计的基础，他开拓了中国的螺旋桨激振研究领域，使中国船舶制造的减振水平大幅跃进。20世纪80年代，他在空泡流和水中兵器领域取得重大突破，解决了水气干扰、燃气泡演化等一系列关键难题，其研究成果大力支持了导弹水下发射技术和新型鱼雷技术。20世纪90年代以来，何友声又致力于环境流体力学和河口水动力学的研究，其相关研究成果支持了中国江河入海口的综合治理和港口的建设，特别是上海国际航运中心的建设。何友声还开辟了中国的高速水动力学研究领域。1995年，当选为中国工程院院士。评论：我国水翼水动力设计的奠基人。"
    },
    {
      "id": "7308",
      "title": "联邦军队把老兵大军赶出华盛顿城",
      "year": "1932",
      "month": "7",
      "date": "28",
      "content": "1932年7月28日 (壬申年六月廿五)，联邦军队把老兵大军赶出华盛顿城。华盛顿警察与要求补贴的老兵大军搏斗1932年7月28日。根据胡佛总统的命令，装备着机枪和催泪弹的联邦军队今晚把要求补贴的退伍军人队伍赶出华盛顿，并烧毁了他们架设在国会山附近安纳可斯蒂亚河一带的简易房和帐篷。到午夜时分，只有少数老兵仍在市内逗留。在动用由道格拉斯麦克阿瑟将军和德威特-艾森豪威尔少校指挥的军队时，胡佛说，要求补贴的老兵队伍里已渗透进了共产党员和有犯罪前科的人，而老兵们却不见得知道这一事实。他们因为在大战中服过役要求得到补贴，从5月份开始就在这里扎营，在联邦军队开进来之前，本市的警察就和静坐者发生过冲突，一名老兵被打死，双方都有数人受伤。评语：美国也不太平"
    },
    {
      "id": "7310",
      "title": "抗日爱国将领佟麟阁殉国",
      "year": "1937",
      "month": "7",
      "date": "28",
      "content": "1937年7月28日 (丁丑年六月廿一)，抗日爱国将领佟麟阁殉国。战死者光荣，偷生者耻辱。荣辱系于一人者轻，而系于国家民族者重。国家多难，军人应当马革裹尸，以死报国。这是抗日英雄佟麟阁殉国佟麟阁在一次军事会议上誓死抗击日本侵略者的慷慨誓言。佟麟阁(18921937年7月28日)，又名捷三，河北高阳人。早年在北洋军中任职。曾参加护国讨袁战争。1922年任冯玉祥将军陆军检阅使署高级教导团团长。后任第十一师第二十一混成旅旅长。1926年9月五原誓师后，随部参加北伐。1928年起，任国民革命军第二集团军第三十五军军长、暂编第十一师师长、第二十九军副军长。1933年率部参加长城抗战，取得喜峰口大捷。同年5月，佟麟阁参加察哈尔抗日同盟军，任第一军军长兼代理察哈尔省主席，跟随冯玉祥驰骋察省，打击日军，收复失地，为察省光复作出了贡献。1937年7月7日，日本帝国主义以制造卢沟桥事变为起点，发动了全面侵华战争。7月28日，北平大战开始。日寇调集数以万计的日军在飞机和坦克的掩护下，分别向北平、天津以及邻近各战略要地大举进攻。北京城外的南苑，佟麟阁所在的第二十九军司令部遭受40余架敌机的轮番轰炸，并有3000人的机械化部队从地面发动猛烈攻击。佟麟阁将军率部不畏强敌，奋勇抵抗。日军依仗其武器装备的优势，将二十九军切成数段，分割包围。中国军队处于各自孤军作战之境地。部队在敌人炮火和飞机的狂轰滥炸下，血肉横飞，损失惨重。佟麟阁与132师师长赵登禹誓死坚守阵地，指挥二十九军拼死抗击。战斗进行得十分激烈。后奉命向大红门转移，途中再遭致日军包围，在组织部队突击时，被机枪射中腿部。部下劝其退下，他执意不肯，说个人安危事小，抗敌事大，仍率部激战。头部又再受重伤，流血过多，壮烈殉国。佟麟阁将军以自己的实际行动实践了他以死报国的诺言。毛泽东同志曾高度评价佟麟阁等国民党抗日将领，称赞他们在执行抗击日本侵略者的神圣任务中光荣地壮烈地牺牲了，他们给了全中国人民以崇高伟大的模范。1937年7月31日南京国民政府发布命令，追赠佟麟阁为陆军上将。1945年后，北平市政府将南沟沿改名为佟麟阁路，以示纪念。新中国成立后，北京市人民政府对北京香山脚下蓝涧沟的佟麟阁烈士墓进行了多次修缮。评论： 毛泽东曾给予首位抗日殉国国民党高级将领佟麟阁高度评价。毛泽东说：给全中国人以崇高伟大的模范"
    },
    {
      "id": "7311",
      "title": "抗日爱国将领赵登禹牺牲",
      "year": "1937",
      "month": "7",
      "date": "28",
      "content": "1937年7月28日 (丁丑年六月廿一)，抗日爱国将领赵登禹牺牲。赵登禹牺牲赵登禹，字舜城，1938年7月28日，在北平南苑抗击日寇，壮烈牺牲。国民政府追赠他为陆军上将。赵登禹(1898―1937)，字舜臣，山东菏泽人。1914年加入冯玉祥的部队，后任冯的随身护兵。1926年参加北伐。1933年，任第29军第37师第109旅旅长，后任第132师师长。1933年初，日本侵略军越过山海关，开始侵袭热河省(今并入河北、辽宁、内蒙古等地)，在3月4日攻占了承德后，开始向长城各口发动大举进攻。10日，日军逼近喜峰口。赵登禹率部星夜跑步急行军40华里，在日军之前抵达喜峰口孩儿岭，并将敌先头部队击退，在孩儿岭及口门一线稳定了前沿。为了有效消灭进攻阵地的敌军，赵登禹要求部队待敌进至百米之内，再突然出击，以手榴弹炸，用大刀砍。由于两军混杂，使敌飞机、大炮、坦克无法发挥作用。入夜，赵登禹又利用敌军警戒疏忽，率部从两翼迂回敌人侧后，进行包抄袭击，打得敌人措手不及，死伤甚众。战斗中，赵登禹腿部被炸弹击伤，但仍裹伤出击率部众与敌肉搏相拼。激战数日，敌人多次攻击不果，锐气尽挫，中国军队取得喜峰口战役胜利。喜峰口战役，共歼灭日军五六千人，狠狠地打击了敌军的嚣张气焰。全面抗战爆发后，7月下旬，日寇调集数以万计的日军在飞机和坦克的掩护下，分别向北平、天津以及邻近各战略要地大举进攻。担任132师师长的赵登禹，率部抗击日军入侵，守卫北京城外的南苑。日军出动40余架飞机轮番轰炸阵地，并有3000人的机械化部队从地面发动猛烈攻击。132师将士在赵登禹的率领下，不畏强敌，奋勇抵抗。日军将中国军队切成数段，分割包围。部队孤军作战，在敌人炮火和飞机的狂轰滥炸下，损失惨重。赵登禹率部誓死坚守阵地，拼死抗击。7月28日，在奉命向北平撤退途中，遭致日军伏击，壮烈殉国，牺牲时年仅39岁。毛泽东同志曾高度评价赵登禹等国民党抗日将领，称赞他们在执行抗击日本侵略者的神圣任务中光荣地壮烈地牺牲了，他们给了全中国人民以崇高伟大的模范。1937年7月31日南京国民政府发布命令，追赠赵登禹为陆军上将。1945年后，北平市政府将北沟沿改名为赵登禹路，以示纪念。新中国成立后，北京市人民政府对卢沟桥西道口的赵登禹烈士墓进行了多次修缮。评论：抗战将领赵登禹国是共两党共同褒奖的将军。7月28日是抗日英雄赵登禹和佟麟阁为国捐躯的日子，向中华民族的英雄们致敬!"
    },
    {
      "id": "7312",
      "title": "秘鲁总统前藤森诞辰",
      "year": "1938",
      "month": "7",
      "date": "28",
      "content": "1938年7月28日 (戊寅年七月初二)，秘鲁总统前藤森诞辰。藤森与苏姗娜离婚前的全家福阿尔韦托藤森1938年7月28日生于利马的一个日本侨民家庭，他的父亲于1936年由日本冲绳移民秘鲁。藤森曾就读于利马全国农业大学，1961年毕业，随后又赴欧美留学，分别获得美国威斯康星大学和法国斯特拉斯堡大学硕士学位。回国后，他连续三次担任农业大学农工系学术计划负责人。藤森还在电视台当过节目主持人，通晓英、法和日语。他和他的日本后裔妻子苏萨娜已经离婚，生有4个子女。1989年7月，藤森同一批无党派人士创建了秘鲁改革90运动，以廉洁、技术、勤劳为口号，提出既不同于左派又别于右派的竞选纲领。藤森参加了1990年全国大选，并当选为总统。在藤森上任前夕，秘鲁经济形势异常严峻，社会矛盾尖锐，全国性罢工、罢教、罢市接连不断，恐怖活动十分猖獗。藤森执政后，组成多党合作、具有专家治国色彩的内阁，对军警将领进行大调整，并多次改组政府班子。他的政府把主要工作放在加快国营企业私有化和加强反恐怖斗争两件大事上，均取得一定成效。秘鲁当时的两大反政府游击队光辉道路和图帕克阿马鲁革命运动的首领及一批领导骨干先后被捕，使游击队遭受重创。在经济上，藤森通过推行一系列改革措施，克服了恶性通货膨胀，实现了经济的恢复和增长。1995年秘鲁举行新的大选，藤森蝉联总统。按照秘鲁宪法规定，总统只能连任一届，否则就违反民主原则。而藤森本人声称，他1990年第一次当选不算，因为那是在新宪法颁布以前，而且该宪法在3年后才生效。藤森的支持者还为此通过了一条法律，解释其这次参选的合法性。因此，2000年他在竞选中胜出，继续担任总统。藤森访华期间浏览长城北京烤鸭味道真不错。"
    },
    {
      "id": "7313",
      "title": "日本政府拒绝《波茨坦公告》",
      "year": "1945",
      "month": "7",
      "date": "28",
      "content": "1945年7月28日 (乙酉年六月二十)，日本政府拒绝《波茨坦公告》。 1945年7月28日，日本政府拒绝《波茨坦公告》7月28日，日本政府拒绝接受《波茨坦公告》，发誓军方要在本土进行陆上特攻作战，战斗到最后一个人。当天，美国总统杜鲁门从电台获知了这一消息。 为迫使日本迅速投降，1945年8月9日，美国空军向日本长崎投下第二颗原子弹，蘑菇云直冲云霄。 评论：日本妄想垂死挣扎，不想吃了2颗原子弹就学乖了"
    },
    {
      "id": "7314",
      "title": "英舰“紫石英”号逃出长江口",
      "year": "1949",
      "month": "7",
      "date": "28",
      "content": "1949年7月28日 (己丑年七月初三)，英舰“紫石英”号逃出长江口。1949年7月28日，紫石英号舰长克仁斯转来英国远东海军舰队司令布朗特的备忘录，内容是：（1）要求准许紫石英号安全下驶长江出海。（2）紫石英号未得解放军同意，于4月20日进入前线地带为招致误会之基本因素。（3）双方上级今后要求进行任何调查或谈判，英国方面皆不反对。29日，中共代表康予召前往南京就英方提案商讨对策。30日晚，紫石英舰趁江陵解放号客轮经过该舰驶往上海之际，模仿客轮桅灯，尾随江陵解放号潜逃。解放军监视哨发现，立即通知驻大港炮兵。大港炮兵鸣炮警告其停驶，英舰向解放军开炮，双方展开炮战。紫石英舰赶上江陵解放号，强迫该轮在其左侧行驶，把江陵解放号客轮当做自己的屏障，而后将其击沉。紫石英舰东逃时又遭到解放军龟山炮兵及沿岸步兵战防炮射击，多处中弹。该舰撞沉多艘中国帆船，最后从崇明岛北口逃出长江口。31日，解放军镇江前线司令员袁仲贤，就英国军舰紫石英号侵入中国内河长江、炮击解放军阵地、击沉中国轮船江陵解放号、溺死中国同胞数百名潜逃的暴行，发表严正声明指出：中国人民将永远不能忘记这一惨痛的事件，全国军民必为牺牲者复仇。"
    },
    {
      "id": "7315",
      "title": "委内瑞拉第53任总统乌戈·查韦斯诞辰",
      "year": "1954",
      "month": "7",
      "date": "28",
      "content": "1954年7月28日 (甲午年六月廿九)，委内瑞拉第53任总统乌戈·查韦斯诞辰。乌戈查韦斯诞辰查韦斯，全名乌戈拉斐尔查韦斯弗里亚斯(1954年7月28日)是第53任的现任委内瑞拉总统。身为玻利瓦尔革命的领导人，查韦斯提倡他对于21世纪社会主义的理想、拉丁美洲的整合、和他所谓的反帝国主义。除此之外，他也大力批评新自由主义的全球化以及美国的外交政策。查韦斯早年担任军队军官，于1992年发动政变失败而入狱数年，出狱后查韦斯创立了左翼的第五共和运动以对抗民选的委内瑞拉总统。他以拯救委内瑞拉的大量贫穷人口为号召，在1998年当选总统，并且在2000年再度当选连任。从那时以来，他还击败了2002年的政变，以及2004年的总统罢免投票。 在国内政策上，查韦斯展开了玻利瓦尔任务：一连串以减轻贫穷和财富不平等为目标的社会计划。在国外政策上，查韦斯对抗华盛顿共识，宣扬与之相反的经济计划形式，并积极提倡其他拉丁美洲国家之间的团结。查韦斯的改革在委内瑞拉国内和国外都引起争议，获得许多称赞与批评。过半数的委内瑞拉人认为查韦斯拯救了贫穷人口，但许多人则认为他越来越偏向独裁，而且误导了经济发展。一些外国政府则视查韦斯为全球石油价格和地区性稳定的威胁，但一些国家则相当欢迎他的双边贸易以及相互的援助协议。 点评：查韦斯敢和美国对着干，胆子不小啊"
    },
    {
      "id": "7316",
      "title": "香港著名女歌手陈慧娴出生",
      "year": "1965",
      "month": "7",
      "date": "28",
      "content": "1965年7月28日 (乙巳年七月初一)，香港著名女歌手陈慧娴出生。陈慧娴出生陈慧娴(英文名：Priscilla Chan，1965年7月28日-)，1980年代至1990年代在香港稳占第二把交椅的著名实力派歌手，仅次于当时的乐坛大姐梅艳芳。90年代中偶像派歌手周慧敏在宝丽金成名，陈慧娴一直待在宝丽金，但备受冷落。1998年，她决定离开宝丽金过档同系的新艺宝时，根据当时香港娱乐版新闻的报道，宝丽金惊觉陈慧娴的离开使宝丽金的收入骤减，原因是过往一直把资源投放在周慧敏身上。结果在当年，宝丽金一如既往的透过大量推出陈慧娴的怀旧唱片来赚钱。而在1995年，陈慧娴歌迷亦是当时乐坛在坊间调查中是继王菲之后最受欢迎的女歌手。在她活跃的年代，以清晰而充满感情的唱腔著称。她的许多粤语歌曲亦从1990年代后期开始在中国大陆倍受女性歌迷推崇。1997年宝丽金唱片公司宣布陈慧娴的唱片累计总销量已超过1000万张，《千千阕歌》《飘雪》《归来吧》等多首歌曲已成为华语歌曲中永恒的经典!陈慧娴^52^mp3 name=mediaplayerfile>《飘雪》陈慧娴"
    },
    {
      "id": "7318",
      "title": "唐山大地震",
      "year": "1976",
      "month": "7",
      "date": "28",
      "content": "1976年7月28日 (丙辰年七月初二)，唐山大地震。地震造成公路断裂1976年7月28日凌晨3时42分，河北省冀东地区的唐山、丰南 一带突然发生7.8级强地震，新兴的重工业城市唐山蒙受惨重灾 难，被夷为一片废墟。地震震中在唐山路南区的吉祥路一带，即 北纬39度38，东经118度11，震中烈度达11度，震源深度12 公里。极震区以唐山为中心向四面延伸，约47平方公里。唐山市老 区多为老式单层民房，震后变成一片瓦砾；新市区大多是砖混结 构多层建筑，几乎倒塌殆尽；钢筋混凝土框架结构的高层建筑物 亦未能幸免，铁路轨道发生蛇形扭曲或由于路基下沉而呈波浪式 起伏，地表产生宽大裂缝，桥梁普遍塌毁，地震构造裂缝延伸达 8公里，裂缝带附近的地面运动非常惊人，其两则200多米的范围 内连人都被抛向空中。地震的影响区域极大，强震波及我国东部的广大地区，北起 黑龙江的满洲里，南至河南的漂河，东临渤海湾，西抵宁夏的名 咀山，14个省、市、自治区、200多万平方公里土地上居住的几 亿人受到扰动。遭受地震破坏的区域约21万多平方公里，其中严 重破坏区3万多平方公里。区内民房大量倒塌，农田淤满泥沙， 水渠、水并堵塞，公路，铁路、桥梁损毁。据京津唐地区累计， 地震中死亡24.2万余人，重伤16.4万余人，轻伤者不计其数。毛泽东极为关心唐山的救灾情况，他于重病中多次审看了有 关报告。中共中央、国务院派出的以华国锋总理为团长的中央慰 问团到达灾区，亲切看望受灾群众。这期间，中国政府对外宣布： 中国人民决心以自力更生的精神克服困难，谢绝外部提供的援助。 大批救灾人员抵达唐山后，唐山的救灾工作全面展开，8月 4日，以华国锋为团长的中央慰问团到灾区慰问群众，中央成立 了抗震救灾指挥部，十几万解放军、2万多医务人员和数万各方 支援人员奔赴灾区。经过20多天的抢险工作，初步控制了灾情。 由于一系列防疫灭病措施的实施，唐山市在地震后没有出现瘟疫 的流行。震中烈度为11度，桥梁坍塌，交通彻底中断大地震后的唐山市人民解放军空军在向灾区空投抗震救灾物资唐山地震后，中国华北一带进入防震状态。图为北京街头建起的防震棚"
    },
    {
      "id": "7319",
      "title": "中国儿童少年基金会成立",
      "year": "1981",
      "month": "7",
      "date": "28",
      "content": "1981年7月28日 (辛酉年六月廿七)，中国儿童少年基金会成立。 中国儿童少年基金会成立于1981年7月28日。20多年来，中国儿基会恪守为抚育、培养、教育儿童少年，辅助国家发展儿童少年教育福利事业的宗旨，汇聚社会爱心，为我国儿童公益事业做出了一定贡献。 中国儿基会曾资助了幼儿园、儿童福利院、少年宫、SOS儿童村、儿童活动中心、学校等儿童生活、学习和活动场所，还通过开展各种形式的公益活动，为促进儿童身心健康发展做了大量的卓有成效的工作。 1989年，推出了旨在救助我国贫困地区失学女童重返校园的公益项目春蕾计划。 1996年，为推动春蕾计划的深入实施，使那些初中或高中毕业后没能继续升学的春蕾女童回乡后依靠自己的双手勤劳致富，中国儿基会特别设立了春蕾女童实用技术培训专项基金，并取得了显著的经济效益和社会效应。截止到目前，春蕾计划已经在全国普遍实施，共募集资金6亿多元，救助贫困失学女童达170余万人次。春蕾计划已经发展成为多视角、多方位促进女童全面发展的儿童公益项目。 2000年，为呼吁全社会给孩子们提供安全健康成长的良好社会环境，中国儿基会推出了又一个大型公益项目中国儿童安全健康成长计划，简称安康计划。安康计划推出后，通过在全国各地捐建安康教室、安康图书站、安康宣传栏、社区儿童德育中心、救助贫困弱视儿童等项目，帮助孩子们安全健康地成长。 为了整合更多的社会资源，深入实施春蕾计划和安康计划两个品牌项目。 2002年，中国儿基会创造性地策划并推出了新的大型公益活动中国儿童慈善活动日，为社会各界奉献爱心搭建公益平台。在中国儿童慈善活动日活动中，对做出突出贡献的单位和个人分别授予公益明星单位、中国儿童慈善家等荣誉称号，并将他们的名字镌刻在北京八达岭长城的中国儿童慈善功德碑上，实现了捐赠者和公益组织、公益效应和社会效益的双赢。 为进一步创新劝募模式，中国儿基会坚持零钱慈善理念，在全国各地设立了万台视频募捐箱。2003年、2006年，紧紧抓住我国科技信息迅猛发展的时机，先后与中国移动公司和中国联通公司合作，在我国率先推出了8858、9592手机公益短信募捐项目。随后又开通了12361固定电话募捐特服号码，为社会各界爱心人士奉献爱心提供了全新便捷的捐赠平台。 20多年来，中国儿基会恪守为我国儿童教育福利事业竭诚服务的宗旨，用诚信凝聚了社会爱心，用执著和奉献谱写了一曲曲儿童公益事业的动人乐章，得到了社会各界的广泛关注、支持和赞誉，先后被中央机关和国家有关部委授予全国文化科技卫生三下乡先进集体、抗击非典先进全国性社会团体、全国先进民间组织、中国扶贫奖劝募模式创新奖、 中华慈善奖等荣誉称号。 十年树木，百年树人。中国儿童少年教育福利事业是一项恩泽后代，造福民族，功在当代，利在千秋的社会公益事业。中国儿童少年基金会衷心希望与国内外一切热心于儿童少年教育福利事业的企事业单位、社会团体和个人建立友好联系，相互支持，通力合作，为了孩子，为了构建和谐社会，为了中华民族美好灿烂的明天，奉献出我们的一片爱心。"
    },
    {
      "id": "7321",
      "title": "第23届奥运会在洛杉矶举行",
      "year": "1984",
      "month": "7",
      "date": "28",
      "content": "1984年7月28日 (甲子年七月初一)，第23届奥运会在洛杉矶举行。中国代表队参加第23届奥运会第23届奥运会于1984年7月28日至8月12日在美国洛杉矶举行，有140个国家和地区的7800多名运动员参加，共设21个比赛项目（221个单项）和2个表演项目，是历届规模最大的一次。中国体育代表团353人赴会，其中运动员225人，另有参观团31人，记者团67人，国际裁判13人，应邀作为贵宾和客人的还有体育领导人。中国派这样大型的代表团全面参加奥运会，以前还未有过，因而引起世界各国的注目。中国参加奥运会已有52年的历史。首次参加是1932年第10届奥运会，地点也在洛杉矶。1936年和1948年参加了第11届和第14届奥运会。新中国成立后，于1952年参加了第15届奥运会。以后我国台湾运动员多次参加奥运会，优秀选手杨传广和纪政都获得名次，但从未得过金牌。这届奥运会是1979年恢复了中国在国际奥委会的合法席位后首次参加。中国台北奥委会也派出67人的代表团参加这次盛会。海峡两岸的体育健儿在奥运会相逢，还是第一次。在这届奥运会上，中国代表团参加了21个项目中的16项比赛，健儿们不畏强手，勇于拚搏，取得了运动成绩和精神文明双丰收，荣获15枚金牌、8枚银牌、9枚铜牌，还获得14个第4名，9个第5名，7个第6名，8个第7名，8个第8名，打破了中国人在奥运会上没有拿过一块金牌的历史。所获金牌数占第4位，仅次于美国、罗马尼亚和联邦德国，取得了具有历史意义的重大突破。中国台北运动员获得举重比赛和棒球表演赛铜牌各一枚。洛杉矶举行开幕式的情景射击运动员许海峰在第23届奥运会上为中国代表团赢得第一枚奥运会金牌美国贝诺瓦尔在洛杉矶获得奥运史上第一枚女子马拉松金牌中华全国体育总会副主席黄中祝贺射击运动员许海峰夺得本届奥运会第1枚金牌，打破中国运动员奥运会金牌零的纪录"
    },
    {
      "id": "7322",
      "title": "安道尔加入联合国",
      "year": "1993",
      "month": "7",
      "date": "28",
      "content": "1993年7月28日 (癸酉年六月初十)，安道尔加入联合国。 安道尔公国(The Principality of Andorra)。位于西南欧法国和西班牙交界处，为内陆国。属山地气候，年平均气温9.9℃。面积468平方公里。人口81222。其国家元首是法国总统尼古拉萨科齐(Nicolas Sarkozy)和西班牙乌赫尔地方主教霍安恩里克比韦斯(Joan Enric Vives)同为国家元首，称为两大公。安没有铁路，只有公路。有1个私人直升机机场。安道尔无本国货币。外汇自由兑换。2001年初安单方面宣布欧元为其货币之一，2002年1月1日起，使用欧元作为支付货币。1991年7月1日，安道尔加入欧洲关税同盟。安实行低税制，不征所得税，有无税天堂之称。安没有国防预算。政府收入主要来源于对进口和银行的税收、对石油等产品的间接税以及通过发行邮票所得。社会保险制度建立于1966至1968年间，为病人、老人和劳动者提供保险金或养老金。65%的人口生活在城市，平均月工资为1700欧元。1993年安独立前，对外关系由西、法两国代管，此后开始逐步建立和发展独立的对外关系。1993年6月3日，安道尔与法国和西班牙签署合作协议，法、西两国宣布承认安道尔为主权国家并同其建立外交关系。同年7月28日，安加入联合国，以后陆续加入了国际电信联盟、国际劳工组织、国际红十字会、世界卫生组织、世界知识产权组织、世界旅游组织、欧洲委员会、欧洲安全和合作组织、国际民航组织等国际和地区组织。签署了欧洲社会契约条约。此外，还不定期列席欧盟有关会议。安奉行和平睦邻友好政策，将发展同西班牙、法国及欧盟国家关系作为重点。2005年，安被接纳为伊比利亚美洲首脑会议成员国。10月，平塔特首相出席了在西班牙举行的第15届伊比利亚美洲首脑会议。目前安与世界上约80个国家签有建交协议，但迄今只在西班牙、英国、法国、美国、比利时和斯特拉斯堡设使馆和常设代表处。向西班牙、法国、卢森堡、荷兰、美国、加拿大、梵蒂冈和欧盟等派驻了大使。评价：1994年6月29日，安道尔同我国正式建立大使级外交关系。我驻西班牙大使兼任驻安道尔大使，两国没有互设使馆。2007年1月1日起，安正式成为我公民组团出境旅游目的地国。据中国海关统计，2007年中安双边贸易额为71.7万美元，基本全系中方出口。"
    },
    {
      "id": "7323",
      "title": "我国与拉脱维亚关系正常化",
      "year": "1994",
      "month": "7",
      "date": "28",
      "content": "1994年7月28日 (甲戌年六月二十)，我国与拉脱维亚关系正常化。拉脱维亚，全称拉脱维亚共和国。以民族名命名，意为铠甲、金属制的服装。位于波罗的海东岸，面积64600平方公里。人口248．5万（1996），拉脱维亚族占52％，俄罗斯族占34％，白俄罗斯族绝大多数拉脱维亚人信奉基督教路德宗，少数人信罗马天主教。首都里加。工农业较发达，工业在波罗的海沿岸地区居首位。1996年国内生产总值27．16亿拉特。资源有泥炭、白云石、石英砂等。森林覆盖率为38％。工业主要生产电器、无线电、电子设备和医疗器械，此外还有金属加工、化工、木材、轻工和食品工业。种植业以生产谷物、亚麻、甜菜、饲料和马铃薯为主。有奶、肉两用的养畜业。主要出口化纤布和线、玻璃制品、漆料、火车客车厢、大轿车、木材、收音机、电话机、牛奶制品；进口电、汽油、柴油、天然气、液化气、煤。1013世纪建立了几个早期的封建公国。1316世纪由日耳曼十字军统治。1562年部分领土被波兰和瑞典瓜分。18世纪被俄罗斯帝国吞并。1917年11月18日人民议会宣布拉独立（拉脱离苏联后以此日为独立和国庆日）。1917年1月成立拉脱维亚苏维埃社会主义共和国。1920年建立了资产阶级共和国。1940年6月苏军进驻，恢复苏维埃政权，7月21日成立拉脱维亚苏维埃社会主义共和国，8月5日加入苏联。1988年10月开始了民族独立运动。1990年5月4日，拉最高苏维埃通过关于恢复拉独立的宣言并改国名为现名。1991年8月22日宣布正式独立，9月6日获苏联国务委员会承认。9月17日加入联合国。1991年9月12日同中国建交，1992年2月24日中国大使馆暂时撤出，1994年7月28日两国关系正常化。"
    },
    {
      "id": "7324",
      "title": "DNA之父佛朗西斯克里克逝世",
      "year": "2004",
      "month": "7",
      "date": "28",
      "content": "2004年7月28日 (甲申年六月十二)，DNA之父佛朗西斯克里克逝世。佛朗西斯克里克(Francis Harry Compton Crick，1916年6月8日-2004年7月28日)， 英国物理学家，后改行为生物学，2004年因大肠癌病逝。佛朗西斯克里克最重要的成就是1962年在剑桥大学卡文迪许实验室与詹姆斯沃森共同发现了脱氧核糖核酸的双螺旋结构。二人也因此与维尔金斯共同获得了1962年的诺贝尔生理及医学奖。 评价：DNA之父佛朗西斯克里克的发现，不仅将生命和灵魂的奥秘只归结于一些简单的分子，同时也是对宗教灵魂不朽论的强烈挑战。"
    },
    {
      "id": "7325",
      "title": "黄河站是中国在北极建立的第一个科学考察站",
      "year": "2004",
      "month": "7",
      "date": "28",
      "content": "2004年7月28日 (甲申年六月十二)，黄河站是中国在北极建立的第一个科学考察站。 黄河站是中国在北极建立的第一个科学考察站，建立于2004年7月28日，位于北纬7855，东经1156的挪威斯瓦尔巴群岛的新奥尔松。 考察站目前已经建成极光观测实验室、固体地球与大气环境监测实验室、生态与雪冰环境监测实验室、分析实验室，部分队员在前三个实验室中以站为基础进行研究：科考队员采回的海水、冰雪等样品将在分析实验室内进行初步处理。 2003年11月17日-2004年3月12日，个别科考队员在这里越冬进行了极光观测，获得了900个小时的极光观测数据，并和国际同行在极光观测中进行了国际合作。"
    },
    {
      "id": "7326",
      "title": "中国有色金属冶金专家邱竹贤教授逝世",
      "year": "2006",
      "month": "7",
      "date": "28",
      "content": "2006年7月28日 (丙戌年七月初四)，中国有色金属冶金专家邱竹贤教授逝世。 邱竹贤教授逝世邱竹贤(1921.4.12-2006.7.28)。有色金属冶金专家。江苏省海门市人。1943年毕业于交通大学唐山工程学院获工学士学位。东北大学教授。1987年当选为挪威技术科学院外籍院士。1989年当选为挪威科学院外籍院士。长期从事铝电解工业生产和融盐电解、融盐物理化学基础理论及应用技术的研究。研究成功多项炼铝节电、节能技术，大幅度降低冶金工业中耗电量，产生巨大的经济效益和社会效益；系统研究了低温度铝电解、惰性电极材料、大型电解槽及融盐应用技术并取得了创造性的成果；在融盐湿润、渗透、阳极效应和金属雾生成等四种界面现象，均有新的创建。多次获得国家及省部级奖励，锂盐阳极糊节能技术获1992年国家科技进步奖一等奖。发表学术论文200余篇，专著8本。1995年当选为中国工程院院士。评价：中国铝材之父邱竹贤教授，泥土中的铝--科技腾飞的使者。"
    },
    {
      "id": "7327",
      "title": "越南阮朝最后一位皇帝保大的皇太子阮福保隆逝世",
      "year": "2007",
      "month": "7",
      "date": "28",
      "content": "2007年7月28日 (丁亥年六月十五)，越南阮朝最后一位皇帝保大的皇太子阮福保隆逝世。 阮福保隆(1936年1月4日2007年7月28日)是越南阮朝最后一位皇帝保大的皇太子，也是皇朝的继任人。 保隆于顺化出生，1947年随皇后抵达法国，并分别在诺曼底及巴黎接受教育，主修法律及政治。1953年，他获邀代表越南皇室，赴伦敦参加英女王伊丽莎白二世的加冕仪式。随后他加入法国外籍兵团，参加阿尔及利亚独立战争，其表现获得多个嘉许。10年后退出外籍兵团，回到法国，并在一间私人银行工作。 1997年，保大逝世，保隆继承阮氏家长的地位。一直隐居巴黎，没有参与政治，跟越南君主立宪制联盟等争取恢复君主立宪制的政治团体一直划清界线。 评论：这年代搞君主立宪制是违反时代潮流的。但是作为皇太子不参与政治是很难能可贵的。"
    }
  ],
  "event_count": 36
}