{
  "date": "07-29",
  "events": [
    {
      "id": "7086",
      "title": "印度-斯里兰卡和平协议签订",
      "year": "1987",
      "month": "7",
      "date": "29",
      "content": "1987年7月29日 (丁卯年闰六月初四)，印度-斯里兰卡和平协议签订。1987年斯里兰卡种族冲突升级，斯印之间关系紧张。7月29日，印度总理拉吉夫甘地访斯，同斯总统贾亚瓦德纳签署和平协议，以结束斯持续4年之久的种族冲突。主要内容是斯政府军与泰米尔反政府军于7月31日停火；泰米尔人占多数的东北二省合并，实行半自治；印度派遣维持和平部队监督停火，保证半自治区不被用来从事损害斯统一、领土完整和国家安全的活动。"
    },
    {
      "id": "7189",
      "title": "西班牙无敌舰队在英吉利海峡被英国海军击败",
      "year": "1588",
      "month": "7",
      "date": "29",
      "content": "1588年7月29日 (戊子年闰六月初七)，西班牙无敌舰队在英吉利海峡被英国海军击败。1588年07月29日西班牙无敌舰队在英吉利海峡被英国海军击败。 无敌舰队(古西班牙语：la Felicissima Armada即最幸运的舰队；现代西班牙语：la Armada Invencible即不可击败的舰队)是由西班牙国王腓力二世在1588年所派出，意图征服英格兰却失败的庞大舰队。无敌舰队之役是英西战争中最大型的战役，也是战争过程之中第一个侵略性攻击意图。这场战争同时也是英国历史中最有名的时期。在格瑞福兰海战(battle of Gravelines)中，西班牙船舰被法兰西斯德雷克所领导的英国海军冲散，英军用的秘密武器称为地狱燃烧者，即八艘起火燃烧并且满载火药的商船。无敌舰队约有150艘以上的大战舰，被英军击败时本想南退，却因刮起强大的南风而不可行，残存的舰队只好随风北上，最后绕过大不列颠岛及爱尔兰岛西岸回国时仅存43艘，由于损失百艘以上的大战舰及超过一万四千名士兵，从此国势鼎盛的西班牙一蹶不振，英格兰则成为海上强权，开启了伊丽莎白一世的盛世。点评：历史沧桑，风水轮流转，无敌舰队西班牙被大英帝国所取代。"
    },
    {
      "id": "7246",
      "title": "我国与塞拉利昂建立外交关系",
      "year": "1971",
      "month": "7",
      "date": "29",
      "content": "1971年7月29日 (辛亥年六月初八)，我国与塞拉利昂建立外交关系。塞拉利昂宣布独立塞拉利昂共和国(Republic of Sierra Leone)，位于西非大西洋岸，北部及东部被几内亚包围、东南与利比里亚接壤，首都弗里敦。 1462年葡萄牙探险家首先踏足此地，并命名为Sierra Leone，意思就是狮子山。其后，本地一直都是欧洲奴隶的供应来源地。1787年，在废奴主义者的压力下，于现在首都弗里敦建市，以供原来准备贩卖往伦敦工作的奴隶生活。 1808年，塞拉利昂成为了英国的殖民地，直到20世纪中期英国的去殖民化运动开始为止。1961年4月27日，塞拉利昂宣告独立(独立日即国庆日)，但仍然奉英女皇为国家元首。首位首相由米尔顿马尔盖(Milton Margai)爵士出任。1971年4月19日成立共和国。1971年7月29日同中国建交。独立后的塞拉利昂一直由一党专政，直到1991年内战爆发。福戴桑科(Foday Sankoh)领导的的革命联合阵线(Revolutionary United Front，RUF)反抗政府一党专政的统治，内战造成数以万计的人民死亡及超过二百万人(相当于超过三分一国民人口)流离失所，这些失去家园的人民变成了邻国的难民。1997年5月25日发生的一次政变中，当时的总统艾哈迈德泰詹卡巴被军队少校约翰尼保罗科罗马所取替，但后来卡巴总统再次复职。 2007年8月11日，总统和议会选举。埃内斯特巴伊科罗马和所罗门贝雷瓦进入总统选举第二轮投票。9月8日，总统选举第二轮投票。科罗马当选总统。"
    },
    {
      "id": "7255",
      "title": "邓小平夫人卓琳在北京逝世",
      "year": "2009",
      "month": "7",
      "date": "29",
      "content": "2009年7月29日 (己丑年六月初八)，邓小平夫人卓琳在北京逝世。 邓小平夫人卓琳于2009.07.29中午在北京逝世 享年93岁 邓小平同志与卓琳同志在大寨卓琳，女，原名浦琼英，云南省宣威县榕城镇普家山村人。出身于一个巨商之家(其父浦钟杰，字在廷，是名震西南著名的民族实业家，云南有名的火腿大王，被孙中山授予少将军衔，获五等嘉禾奖章)；1937年投奔延安参加革命，1938年初加入中国共产党。土地革命战争时期，1931年被挑选为云南省体育代表团少年选手成员参加在北平举办的全国运动会。当从云南出发刚刚到达香港时，九一八事变爆发。国难当头，运动会自然开不成了，云南队只好撤返。才走到香港就要返回，心不甘、情不愿，于是写信给家里，表示不回云南，要求去北平读书。家人同意后，经上海辗转北平，在一个补习班学习数月。1932年考入北平第一女子中学。1935年，一二一六运动中，同数千名学生走上街头，加入抗议洪流，高呼不当亡国奴的口号，声讨日本帝国主义的侵略暴行和南京国民党的卖国行径。1936年毕业后以优异的成绩考入北京大学物理系学习，是西南第一个考入北京大学的人。1937年七七事变爆发后，乔装成百姓模样，决计要去延安投奔八路军。抗日战争时期，1937年8月后转船倒车，折腾数回到达革命圣地延安，并考上了延安陕北公学。1938年因工作需要化名卓琳。1939年8月，经人介绍，当月就和邓小平结婚，卓琳比邓小平小12岁，成了邓小平的第三个妻子，两人都属龙。此后，便一直跟随丈夫离开延安奔赴前线。先后在八路军129师师部秘书科、中共中央办公厅等单位或部门工作，任妇女训练班队长。邓小平同志与卓琳同志在延安解放战争时期，一直在中共晋冀鲁豫中央局组织部工作。邓小平率领部队每解放一个地方，随后就带着孩子们也赶到那里。中华人民共和国成立后，任重庆人民小学的校长，负责管理、教育第二野战军干部子女的责任。1952年邓小平从西南局调到中央工作，随全家一同来到了北京，住进中南海。担任党和国家领导职务的邓小平对自己的妻子提出了这样的要求：不要到外面工作，不要出风头。于是多次谢绝了一些单位、团体请她参与工作的邀请，一门心思为邓小平当秘书，整理日常文件，默默在邓小平背后奉献着。实行薪金制后，被定为行政15级(相当于今地、师级)；其政治地位和命运，也随着邓小平地位的变化而改变。从建国到文化大革命开始的17年，一帆风顺。心心相印 患难与共1969年10月，邓小平以全国第二号走资派的身份被下放到江西监管劳动，便毫不犹豫地陪伴邓小平到了江西，共同度过了3年零4个月艰难的时光邓小平同志恢复工作之后，卓琳于1973年任国务院办公厅机要秘书，1978年1月任中央军委办公厅顾问直至离休；在相伴走过的58个风云多变的春秋中，卓琳同志始终和邓小平心心相印、患难与共。1997年邓小平辞世后，时年81岁高龄的卓琳同志恪守著邓小平关于不要到外面去工作，言行要谨慎的提醒，在北京家中安享着晚年时光；2009年7月29日12时30分，卓琳同志因病医治无效，在北京逝世，享年93岁。卓琳同志是第四、五届全国人大代表。1988年被授予中国人民解放军独立功勋荣誉章。 评论：悼念卓琳夫人中国共产党的优秀党员，久经考验的忠诚的共产主义战士，中央军委办公厅原顾问。"
    },
    {
      "id": "7256",
      "title": "开胸验肺民工被认定为工伤",
      "year": "2009",
      "month": "7",
      "date": "29",
      "content": "2009年7月29日 (己丑年六月初八)，开胸验肺民工被认定为工伤。 河南省新密市刘寨镇农民张海超开胸验肺事件引起社会各界的广泛关注。2009年7月29日，开胸验肺民工被认定为工伤，并已申请伤残鉴定。张海超说：我这几年奔波的结果就是为了这个证明，现在已经拿到了，但还是觉得这个结果来得太晚了。今年28岁的张海超在新密曲梁乡郑州振东耐磨材料有限公司打工，后在郑州一企业工作，从2007年8月开始，他感觉身体不适，还有咳嗽、胸闷症状，一直以感冒治疗。为了弄清病情，他多次到郑州、北京等地医院看病，多家医院确诊其所患的是一种职业病尘肺，但具备鉴定资格的机构将其所患的病鉴定为肺结核。无奈之下，张海超只能开胸验肺，结果表明，他确实患上了尘肺，而不是肺结核。9月17日，张海超和企业签订了赔偿协议，他最终获赔61.5万元。其4名工友也因患尘肺病获得该公司共计100多万元的赔偿金。张海超的另外3位工友王友才、尚文革、高水武均被确诊为尘肺病Ⅲ期。尚文革获赔31.5万元、王友才获赔金额31.7万元、高水武获赔金额31.5万元。鉴于张海超、马建山、尚文革、王友才和高水武已经丧失劳动能力，刘寨镇政府还为他们办理了社会最低保障，从10月起生效。目前张海超的身体正在恢复中，他说，虽然自己的事情经历了不少曲折，但是现在终于有了结果，他还是比较满意的。让他欣慰的是，他的几个工友也已经相继获得了赔偿。他说：我和家人感谢每一位关心和帮助过我的好心人，祝愿好人一生平安。 点评：可怜了，中国的农民工兄弟"
    },
    {
      "id": "7262",
      "title": "日本政治家重光葵出生",
      "year": "1887",
      "month": "7",
      "date": "29",
      "content": "1887年7月29日 (丁亥年六月初九)，日本政治家重光葵出生。 重光葵出生重光葵(Mamoru Shigemitsu，1887年7月29日-1957年6月27日)，日本在二战结束时的外务大臣，活跃于第一次世界大战以后至第二次世界大战中日韩满州国政坛外交、战后长达40年，幕后参与甚至主导许多日本侵略各国统治及外交政策制订，并代表日本与盟国签订投降条约，最著名谋略为找出利用溥仪建立满州国，战后以忏悔之心写出历史学近代史巨著《昭和の动乱(上下巻)》广为学界赞赏，被认为是诺贝尔文学奖遗珠之憾；1932年于上海被暗杀重伤，导致终身跛行。 日本外相重光葵代表日本政府签署投降书 重光葵签署投降书他与梅津美治郎一起签署了1945年9月2日的日本投降书。后来被远东国际军事法庭判为战犯，七年有期徒刑。他在1950年假释，且再一次任职为外务大臣(1954年-1956年)。 曾任： 日本驻中华民国大使(1931年-1932年)外务副大臣(1933年-1936年)满州国副总理驻苏联大使(1936年-1938年)驻英国大使(1938年-1941年)后期他落台后，与唐莽奔来香港，居于沙田曾家大屋，其生活并不见得好。其时两位均已七十古稀矣。身子潺弱，在贫穷之下，无人照顾，亦无贴身亲人。 评论：当年日军侵华的积极份子之一。"
    },
    {
      "id": "7328",
      "title": "罗马教皇乌尔班二世逝世",
      "year": "1099",
      "month": "7",
      "date": "29",
      "content": "1099年7月29日 (己卯年七月初九)，罗马教皇乌尔班二世逝世。乌尔班二世逝世乌尔班二世(10351099年7月29日)，罗马教皇(1088年3月28日-1099年7月29日在位)，教皇国世俗君主(10881099年在位)，他是第一次十字军东征的发起人。不要因为爱家庭而拒绝前往，因为你们应爱上帝胜于爱家庭；不要因为恋故乡而拒绝前往，因为全世界都是基督徒的故土；不要因为有财产而拒绝前往，因为更大的财富在等待着你们乌尔邦二世煽动十字军东征7世纪阿拉伯帝国的崛起揭开了伊斯兰教和基督教千年对抗的序幕。此后，富饶文明的中东对野蛮落后的欧洲一直呈进逼之势，直到一场场飓风似的反攻的到来，这就是十字军东征。 1171年，塞尔柱土耳其人攻占了圣城耶路撒冷，他们建立的国家分裂而混乱，同时对基督徒充满了敌意，使得前去朝圣的西欧人受到较多骚扰，通往圣地之路似乎成为一条绝路。从耶路撒冷回到西欧的基督徒将他们所受的艰苦经历散布到西欧各地，宣传穆斯林对圣地和基督徒的迫害，一时间在西欧点燃了狂热的宗教复仇火焰。与此同时，随着塞尔柱土耳其人的扩张，拜占庭帝国节节败退，几乎丢失了整个小亚细亚，君士坦丁堡也危在旦夕。拜占庭皇帝阿列克谢一世不得不低下高傲的头，向曾经的敌手罗马教皇和西欧的国王们求援。这时，西欧发动一场宗教反击战的时机似乎已经成熟，但还缺少一位煽风点火的人物，而且需要将各方的乌合之众汇聚成一股力量。教皇乌尔邦以其三寸不烂之舌扮演了这一关键性的角色。乌尔班原名欧德德拉尼，1042年出生于一个法国贵族家庭，年轻时受过良好的教育，而出众的演讲技能则是他的特长。凭借着自己的优势，他由修士到副院长到红衣主教，沿着教阶一级一级地往上攀登，1088年当选为罗马教皇。当上教皇之后，他曾于1089年组织法兰克人十字军攻打穆斯林统治下的西班牙，但效果不显著。这时，西欧人的宗教热情持续高涨，他决定推波助澜，于1095年离开罗马前往法国，沿途鼓吹十字军东征。1095年9月，他以上帝代理人的身份在法国南部的克莱芒郊外召开了一次宗教会议，有六七百名主教和修院院长参加。他在会上发表的演讲大概是历史上影响最大的演讲之一了：不要因为爱家庭而拒绝前往，因为你们应爱上帝胜于爱家庭；不要因为恋故乡而拒绝前往，因为全世界都是基督徒的故土；不要因为有财产而拒绝前往，因为更大的财富在等待着你们。死者必将升入天堂，生者倍受上帝恩宠，去分享其荣耀奖赏吧!幸运在向你们招手!教民们，那东方的国家，遍地是牛乳、羊奶和蜂蜜，黄金宝石随手可拾。谁到那里不会成为富翁呢?去吧，把十字架染红，作为你们的徽号，你们就是十字军，主会保佑你们无往而不胜!这真是一次技术高超的演讲。他从耶稣的降生、成长、受洗、在圣地的游行、教导与行善说起，严厉的谴责异教徒对圣地的亵渎，以及对朝圣者的虐侍，利用当时西欧人本身狂热的信仰，保证只要为圣战而死均可上天堂、赎罪。而他夸耀东方的繁华富裕，则是充分利用了人在现世的欲望。信仰的激情，对上天堂的期待，加上牛乳、羊奶和蜂蜜的强刺激，满足了各种各样的动机，使得他振臂一呼应者云集，轰轰烈烈的十字军东征时代很快就开始了。1096年秋，来自法国、意大利和德意志西部的骑士队伍从各地分路出发，会聚于君士坦丁堡，向小亚细亚进发，1098年攻占安提阿，1099年攻占耶路撒冷，对当地的穆斯林进行了屠杀，并建立了耶路撒冷王国。就在基督教世界扬眉吐气的这一年，这位倡导者也离开了尘世，到他的上帝那里报告去了。在此后，由于各种原因，十字军东征又进行了许多次，通常说法是八次，但十字军东征实际上是川流不息，很难用多少次来概括的，直到1291年为止。十字军东征无疑深刻地影响了欧洲和中东的历史。首先，它带来的一次次战争和血腥屠杀引起了新的敌意，加剧了两种文明的矛盾，使得这种矛盾历经上千年仍然是如此尖锐；而伴随战争加大的是两个世界的经济文化交流，这给双方都注入了新的文化，比如现在西欧的语言仍能找到一些来自中东的词汇；其次，许多西欧的领主在战争中破产死亡，或者农奴没有回归，这对西欧封建农奴制的衰落起了作用，许多土地收归国王，加强了王权；而随着新奇的纺织品、食物、香料流入西欧，加速了贸易活动，意大利商业城邦热那亚、威尼斯因此兴起，也刺激了西欧人的野心，为后来的地理大发现埋下了伏笔；十字军带回的金银多于支付战争的费用，增加了西欧的货币供应，提升了经济。从历史来看，西欧在11世纪是个转折点，之前是漫长的黑暗时代，但从这个世纪开始，在经济文化多方面呈现出每个世纪都有明显进步的趋势(只有14世纪除外)，逐渐成为世界文明的领头羊。这种转变是多方面综合作用的结果，而十字军东征也是一个促进因素。在十字军东征的鼓动者中，作为超国家的权威和上帝的代理人，乌尔邦二世的作用是无法取代的，仅凭克莱芒郊外那次震慑人心的演说，他就足以跻身于改变了历史发展大势的人物之列。点评：利用圣城被穆斯林攻占的时机，乌尔邦二世将自己天才的演讲能力发挥到极致，是攻心、利诱和煽情三者的完美结合，其结果也是一举三得：提高了教皇在西方世界的地位，提高了欧洲人的宗教热情，也扩大了基督教的势力范围。"
    },
    {
      "id": "7329",
      "title": "南宋将领宗泽逝世",
      "year": "1128",
      "month": "7",
      "date": "29",
      "content": "1128年7月29日 (戊申年七月初一)，南宋将领宗泽逝世。宗泽逝世宗泽(1060～1128.7.29，农历1128年七月一日)中国宋代抗金大臣。字汝霖。浙江义乌人，民族英雄。世代务农，家境贫寒。北宋元佑六年应进士试，对策陈时弊，考官恶其直言，抑为：同进士出身录取。自此历任何并馆陶县尉，浙江龙游、山东胶州及登州掖县县令，勤政爱民，治绩卓著，名声远扬，但得不到朝廷的赏识。宣和元年，反对朝廷连结女真征契丹，被贬提举鸿庆宫，于是上表引退，拟在东阳山谷中结庐，以读书著述终老。 然而事与愿为，因在登州任上得罪过某些权贵，以莫须有的罪名，将其撤职并软禁在镇江，不得自由。两年后先后被委任为理教郎监理润州都酒税和巴州通判。靖康元年任磁州知州。时金兵入侵，太原失守，真定危急，赴磁州的一些官员以种种借口不肯前去，只有宗泽率随从几十个人赴任。 到磁州后，积有极修复城墙，整治兵器，招募义兵，广集粮饷，防止敌人进拢。不久，受到任河北义兵都总管，率军救真定。宗泽先以神臂弓挫敌凶焰，后纵兵进击，破金兵30余寨，斩敌数百，所获羊马金帛全部赏将士。些时康王赵构赴金议和至磁州，宗泽叩马劝止，乃留相州。是年冬，宋钦宗任康王为兵马大元帅，宗泽为副师。泽率军趋李固渡，途中遇敌，大破之。 次年正月，率军至开德，与敌人打了13仗，仗仗获胜。建炎元年六月，泽以70高龄任东京留守，知开封府，招聚义兵近200万，分署京郊16县，与金兵隔黄河对峙。此时岳飞投奔宗泽，泽见而奇其才，给以500骑兵，要其奋勇立功。岳飞听命而行，歼灭了敌人。从此岳飞就在宗泽部下南征北战。 建炎二年正月，金人大举入侵，泽妙半又大破之，金溃不成军，尽弃辎重。自此宗泽威震天下，金入畏惮宗泽，都称宗爷爷。建炎元年七月起，一年上疏24次，力劝宋高宗还京，以图恢复北方失地，均为奸佞所阻。泽忧愤成疾，疽发于背。 宗泽明知自己病重，在世不长，却还是念念不忘地请求赵构回銮开封，誓师北伐。临终无一语及家事，惟连呼渡河!渡河!渡河而逝。子颖与部半岳飞护柩至镇江，与夫人陈氏合葬于京岘山麓。后赠观文殿学士，通议大夫，赐谥忠简。 点评：前有宗泽后有岳飞，宋朝不缺抗金将领，可惜昏君奸臣当道，报国无门，抱憾终身。"
    },
    {
      "id": "7330",
      "title": "明代戏曲家汤显祖在临川逝世",
      "year": "1616",
      "month": "7",
      "date": "29",
      "content": "1616年7月29日 (丙辰年六月十六)，明代戏曲家汤显祖在临川逝世。 汤显祖在临川逝世汤显祖(1550年9月24日 - 1616年7月29日，距今已396年)，中国明代末期戏曲剧作家、文学家。字义仍，号海若、清远道人，晚年号若士、茧翁，临川(今江西)人。汤显祖一生共写了五部传奇剧本，其中《紫钗记》、《还魂记》、《南柯记》、《邯郸记》都有梦的情节，所以合称临川四梦，又称玉茗堂四梦。他的代表作《牡丹亭》(即《还魂记》)是我国戏曲史上浪漫主义的杰作。 汤显祖出生于书香门第，从小便饱读诗书，性格刚正不阿。万历五年(1577年)汤显祖进京赶考，因不肯接受宰相张居正的拉拢，结果两次落第。直到万历十一年(1583年)他33岁时，即张居正死后次年，才考中进士。汤显祖中了进士后，仍不肯趋附新任宰相申时行，故仅能在南京任虚职。在职期间，与东林党人交往甚密。万历十九年(1591年)，他又写了《论辅臣科臣疏》，揭发时政积弊，抨击朝廷，弹劾大臣，因而触怒了神宗皇帝。之后被谪迁广东。后又调任浙江遂昌知县。汤显祖在地方为官清廉，体恤民情，深得民心，但最终还是因不满朝政腐败，于万历二十六年(1598年)弃官回乡，在临川建了一座闲居，号玉茗堂，从此致力于戏剧和文学创作活动，终其一生。 评价：汤显祖与英国的莎士比亚同时期，所以也被现代人称为东方的莎士比亚。汤显祖的作品代表着一种典型的东方戏剧风格。"
    },
    {
      "id": "7333",
      "title": "晚清抗法名将冯子材诞辰",
      "year": "1818",
      "month": "7",
      "date": "29",
      "content": "1818年7月29日 (戊寅年六月廿七)，晚清抗法名将冯子材诞辰。冯子材诞辰冯子材(1818.7.29～1903.9.18)，晚清抗法名将。字南干，号萃亭。生于广东钦州(今属广西)。自幼父母双亡，流落江湖。1850年(清道光三十年)率众起义，次年投奔天地会领袖刘八，旋受招安，随广西提督向荣尾追太平军至南京城外，积功升至总兵。1862年(清同治元年)擢广西提督，驻军镇江，配合湘军围剿太平军。继在广东、广西、贵州等地镇压农民起义。1869～1879年(清光绪五年)受越南政府邀请和清廷派遣，三次出关镇压退入越南的广西农民起义军和哗变的清军，深悉法国鲸吞越南、进窥祖国南疆之意。1881年，因与当政权要不睦，称疾解甲归乡，仍忧心边事。中法战争爆发后，驻越清军一战即溃。奉命督办广东高、雷、廉、琼等州团练事宜。1884年8月，闻清廷对法宣战，遂上书请战，并召集旧部，募兵18营，号萃军，开赴广西前线。次年2月，驻越清军战败逃入关内，溃不成军，法军前锋一度进占镇南关(今友谊关)。时年近古稀的冯子材受命帮办广西关外军务，被前线各路将领公推主持战事，力撑危局。选择地形险要的关前隘一带为战场，浚深壕、修长墙、筑坚垒，配备较强的策应之师，形成较完整的多层次山地防御阵地。为打乱法军作战部署，领兵出关夜袭越南文渊，诱使法军不待援兵到齐提前发起进攻。当法军攻入关内，指挥诸军死守两翼制高点，并以预备队抄袭敌侧后；危急之时，自己持矛大呼，领兵跃入敌阵肉搏，酣战半日，杀败法军，取得镇南关大捷。旋挥师猛追，采用夜战抄袭战法，连克越南文渊、谅山，重伤法军第2旅指挥官尼格里，将法军逐于郎甲以南。战后，奉旨督办钦、廉二州防务，并会办广西一带边防。1896年赴云南提督本任。1903年奉旨会办广西军务，抱病兼程赴桂，卒于军旅。有《军牍集要》传世"
    },
    {
      "id": "7335",
      "title": "法国巴黎凯旋门建成",
      "year": "1836",
      "month": "7",
      "date": "29",
      "content": "1836年7月29日 (丙申年六月十六)，法国巴黎凯旋门建成。凡是到法国首都巴黎去旅游的人，都要到凯旋门摄影留念，而从来没有去过巴黎的人，也很少有不知道凯旋门这个名字的。久负盛名的凯旋门建成凯旋门是1836年7月29日建成的，距今已有176年的历史。凯旋门坐落在巴黎西北面的戴高乐广场，12条大街以它为中心放射形散开，因此，戴高乐广场也称星际广场。凯旋门的建造，始于古罗马。1806年2月22日，拿破仑一世在欧斯代尔利茨战役中打败了奥俄联军，凯旋回国，经过星际广场，在国民的欢呼声中，拿破仑突然萌发一念，决定在星际广场建筑一座城门，以迎接日后得胜归朝的法军将士。当年8月15日，城门按照法国建筑大师夏尔格兰的设计方案破土动工，中间几经波折，时建时停，经历了30年，到1836年7月29日，这座高50米、宽45米的凯旋门才全部竣工。凯旋门四面有门，门内刻有跟随拿破仑远征的386名将军的名字。另外还有4块记载重大战役的浮雕，其中最负盛名的是面向爱丽舍田园大街、由法国著名雕刻家弗朗索瓦吕德设计的《1792年志愿军出发远征》，后来的法国国歌《马赛曲》就是由此产生的。这块浮雕在19世纪的法国以至世界雕刻史上，都处于重要的地位。修建凯旋门时，原计划门面前后的四块巨石浮雕全由吕德设计，但是大臣梯也尔又改变了主意，只让吕德完成其中一件。吕德在反复思考之后，决定采用《出征》的内容。这块浮雕问世之后，立刻在思想和艺术上压倒了其他三块：考尔托维的《凯旋》和艾尔克斯维的《抵抗》以及《和平》。吕德没有具体描绘1792年法军从马赛出发的具体情节，而是赋予了当代革命者以古罗马共和主义者的英雄形象。他塑造了6个志愿兵和一个寓意的女神。女神凌空飞腾，右手持剑。在女神之下，老军人与裸体小孩处于突出的位置；4名战士剑拔弩张，斗志昂扬。整个画面不过7个人物，却反映出千军万马、一往无前的气势，洋溢着法兰西人民的爱国主义和争取自由的思想。从凯旋门建成到今天，巴黎人民始终保留着这样的传统：每逢重大节日盛典，一个身穿拿破仑时代盔甲的战士，端着锋利的劈刀，守卫在《出征》雕像前，以此使人牢记法兰西民族的骄傲，鼓舞法国人民为自由而战斗。每年法国国庆阅兵式以及其他盛大的国家庆典都在凯旋门举行。凯旋门的无名士兵墓地是供来访的各国元首凭吊的场所。1988年6月至1989年7月，法国政府用了一年多的时间，对凯旋门进行了全面维修。评论：法国的标志性建筑之一，凝聚着法兰西民族精神。"
    },
    {
      "id": "7336",
      "title": "德国作曲家舒曼逝世",
      "year": "1856",
      "month": "7",
      "date": "29",
      "content": "1856年7月29日 (丙辰年六月廿八)，德国作曲家舒曼逝世。罗伯特舒曼逝世舒曼（18101856），德国作曲家、音乐评论家。生于萨克森的茨维考书商家庭。自幼学钢琴与作曲。中学时代深受浪漫主义文学影响。先后在莱比锡大学和海德堡大学学法律。1830年起改从音乐事业，致力于作曲和音乐评论。18301840年间写了大量钢琴作品，显示出创作才能。1834年在莱比锡创办《新音乐报》，撰写大量音乐评论文章，宣传民主进步的艺术主张，反对陈腐庸俗的市侩风气。曾创作了100多首声乐曲。及交响曲、协奏曲、室内乐、戏剧音乐等。作品具有鲜明的浪漫主义色彩，富于幻想和抒情。1843年在莱比锡音乐学院执教。18481849年资产阶级民主革命时期，写过男声合唱曲《拿起武器》、《黑、红、金》、《自由之歌》等。1850年任杜塞尔多夫交响乐团和合唱团指挥。1854年精神病突发，后死于精神病院。代表作品有：钢琴套曲《蝴蝶》、《狂欢节》、《交响练习曲》、《童年情景》，声乐套曲《妇女的爱情与生活》、《诗人之恋》（海涅诗），降Ｂ大调第一交响曲《春天》、ｄ小调第四交响曲、《曼弗雷德》序曲、ａ小调钢琴协奏曲等。舒曼^27^mp3 name=mediaplayerfile>《蝴蝶》舒曼"
    },
    {
      "id": "7337",
      "title": "法西斯党魁墨索里尼出生",
      "year": "1883",
      "month": "7",
      "date": "29",
      "content": "1883年7月29日 (癸未年六月廿六)，法西斯党魁墨索里尼出生。墨索里尼被处决墨索里尼（1883.7.291945.4.28，距今已129年），是意大利独裁者和法西斯党的头子，第二次世界大战的主要战犯之一。1883年7月29日，墨索里尼出生于意大利福利省普雷达皮奥区的多维阿镇。父亲是个铁匠，母亲是个教师。十八岁毕业于师范学校，之后曾担任小学教师。1903年，他加入社会党，言论激进，以革命者自居，声称信奉阶级斗争学说，认为社会主义就是战争。第一次世界大战后，在意大利垄断资产阶级的扶植下，法西斯势力急剧膨胀。1921年秋，墨索里尼纠集了资产阶级右翼分子和反动军人组成法西斯党。全国登记参加法西斯党的达15.2万人。1922年发动所谓进军罗马的政变，建立了法西斯独裁统治。上台后对内镇压民主运动和其他党派，对外先后侵略埃塞俄比亚，干涉西班牙内战和占领阿尔巴尼亚。1937年，他控制下的法西斯意大利加入德、日《反共产国际协定》，1940年又追随法西斯德国参加第二次世界大战。1943年7月，由于法西斯军队战败，以及国内人民反法西斯运动高涨，墨索里尼政权垮台。1945年被意大利游击队捕获并处决，尸体倒吊在广场上，受到千万人唾骂。"
    },
    {
      "id": "7338",
      "title": "荷兰著名画家凡高自杀身亡",
      "year": "1890",
      "month": "7",
      "date": "29",
      "content": "1890年7月29日 (庚寅年六月十三)，荷兰著名画家凡高自杀身亡。凡高1889年在法国南部圣雷米精神病院治疗期间创作的名画《星夜》 后印象派画家凡高 凡高 (Vincent van Gogh， 1853-1890) 荷兰画家。后期印象画派代表人物之一。父亲是牧师。当过店员、教师、矿区传教士等。受矿工贫困生活的感动开始画工人和农村生活，主要靠自学。初期用色较暗，如《吃马铃薯的人》。1886年去巴黎，受印象画派和日本浮世绘的影响，先用点彩画法，后来变为强烈而响亮的色调，以跃动的线条，凸起的角块表达其主观的感受和激动的情绪。其画风，后来曾为野兽派及表现派所取法。后因精神病于1890年7月29日自杀，年仅37岁。他的代表作有《向日葵》《吃土豆的人们》《画架前的自画像》等。《通信集》三册反映了他的生活和艺术思想。作品有《向日葵》、《农民》、《邮递员罗兰》、《供应市场之农圃》、《囚徒放风》等。评价：凡高是继伦勃朗之后荷兰最伟大的画家。"
    },
    {
      "id": "7341",
      "title": "英国人罗伯特·巴登·鲍威尔发起童子军运动",
      "year": "1907",
      "month": "7",
      "date": "29",
      "content": "1907年7月29日 (丁未年六月二十)，英国人罗伯特·巴登·鲍威尔发起童子军运动。罗伯特巴登鲍威尔1907年7月29日。著名的英国将军巴登-鲍威尔男爵招募到12名上层社会和29名下层社会的少年，在普尔港褐海岛的森林里他们逗留了两个星期。这位将军组织这次旅行是为他的短文《童子军：一个建议》作现场实验。他的计划，是要在孩子们身上培养集体观念，培养骑士精神。帮助造就下一代，培养其强健的体魄。无论是属于什么阶级什么教派，无论在国内还是在殖氏地都能使之成为好公民。在巴登-鲍威尔男爵的指导下，孩子们将在野营中受到教育，学习射击、侦察、追踪、救生、急救和林中识路技能。四支童子军小队还将在游戏中比赛，考查他们已获得的技能知识。关于童子军的想法是巴登与《桦皮纸》作者汤普森-塞顿的一次会见时产生的。《桦皮纸》这本书激励这位英国将军去写他自己关于童子军的文章。评语：童子军在西方国家影响深远"
    },
    {
      "id": "7344",
      "title": "全球华人首富李嘉诚出生",
      "year": "1928",
      "month": "7",
      "date": "29",
      "content": "1928年7月29日 (戊辰年六月十三)，全球华人首富李嘉诚出生。李嘉诚出生李嘉诚，男，汉族。1928年7月29日出生于广东省潮州城内北门街面线巷五号的祖家(今属潮州市湘桥区)，宋朝到明朝的祖籍在福建莆田。 出身寒门的李嘉诚通过半个世纪不懈的努力和奋斗，从一个普通人成为商界名人并取得了令人瞩目的成就。每当提起他的成功，李嘉诚总是坦然告知，良好的处世哲学和用人之道是他成功的前提。白手起家的李嘉诚，在其长江实业集团发展到一定规模时，敏锐地意识到，企业要发展，人才是关键。一个企业的发展在不同的阶段需要有不同的管理和专业人才，而他当时的企业所面临的人才困境较为严重。李嘉诚克服重重阻力，劝退了一批创业之初，帮助他一起打江山的难兄难弟，果断起用了一批年轻有为的专业人员，为集团的发展注入了新鲜血液。与此同时，他制定了若干用人措施，诸如开办夜校培训在职工人，选送有培养前途的年轻人出国深造，而他自己也专门请了家庭教师学习知识、自学英语。在李嘉诚新组建的高层领导班子里，既具有杰出金融头脑和非凡分析本领的财务专家，也有经营房地产的老手，既有生气勃勃、年轻有为的香港人，也有作风严谨善于谋断的西方人。可以这么说，李嘉诚今日能取得如此巨大的成就，是和他回避了东方式家族化管理模式分不开的。他起用的那些洋专家，在集团内部管理上把西方先进的企业管理经验带入长江集团，使之在经济的、科学的、高效益的条件下运作；而对外，李嘉诚不但把西方人作为收购的主要对象，而且让西方人作为进军西方市场的主导。精于用人之道的李嘉诚深知，不仅要在企业发展的不同阶段大胆起用不同才能的人，而且要在企业发展的同一阶段注重发挥人才特长，恰当合理运用不同才能的人。因此，他的智囊团里既有朝气蓬勃、精明强干的年轻人，又有一批老谋深算的谋士。在总结用人心得时，李嘉诚曾形象地说：大部分人都有长处和短处，需各尽所能、各得所需、以量材而用为原则。这就像一部机器，假如主要的机件需要用五百匹马力去发动，虽然半匹马力与五百匹相比小得多，但也能发挥其部分作用。李嘉诚这一番话极为透彻地点出了用人之道的关键所在。少年李嘉诚中年李嘉诚李先生一家评论：李嘉诚是华人的骄傲。他的成功是善于用人，而善于用人关键在于具有包容的心。"
    },
    {
      "id": "7346",
      "title": "周恩来强调应发挥毛泽东的优势",
      "year": "1932",
      "month": "7",
      "date": "29",
      "content": "1932年7月29日 (壬申年六月廿六)，周恩来强调应发挥毛泽东的优势。 1932年7月29日，周恩来致信中共苏区中央局，详细报告池江、水口圩作战经过，说两战虽胜，但只是打成击溃战，教训在于：行动迟缓犹豫，分兵应敌，未以全力对付粤敌。在谈到下步行动方针时，再次强调在赣州上游渡河成为不可能，如准备与敌人作战后再渡河，则敌又有凭河而守以稽延我行动的可能，鉴于中央局坚持由周恩来兼任红一方面军总政委，信中反复陈述：这将弄得多头指挥，而且使政府主席将无事可做，泽东的经验与长处还须尽量使他发展，并强调说：有泽东负责，可能指挥适宜。评论：周恩来肯定了毛泽东的军事指挥才能。"
    },
    {
      "id": "7347",
      "title": "北平、天津沦陷",
      "year": "1937",
      "month": "7",
      "date": "29",
      "content": "1937年7月29日 (丁丑年六月廿二)，北平、天津沦陷。 日本军队进入北平前门大街1937年7月下旬，日军在援兵开到后，开始大举进攻北平。 26日，日军进攻廊坊。26日晚7时，丰台日军500名企图强行由广安门进入北平城。 遭到中国守军刘汝珍团的坚决阻击。香月遂借广安门事件向 宋哲元发出最后通牒：限27日正午以前，八宝山、卢沟桥附近的 中国军队撤至长辛店；限28日正午以前，北平市内及西苑的中国 军队撤至永定河以西。并威胁说，如不照办，即将采取一切必须 步骤。 日军不待中国方面答复，即于27日派兵攻占团河、通州，进 犯南苑、北苑、黄寺及沙河等处，并以一部切断南苑至北平间的 公路。 28日，北平南苑第二十九军军部遭到日军猛烈攻击，国民党 守军战死5000人以上，在南苑军营军训的近千名北平学生也大部 殉国。宋哲元于29日离开北平，按蒋介石命令撤退到保定，第二 十九军驻北平部队也陆续经门头沟撤退。 29日，北平沦陷。日军在进攻北平的同时，又进攻天津，29日，第二十九军驻 天津的第三十八师曾夺回火车站，包围东局子的日本军用机场， 但30日奉命撤回天津。同日，天津沦陷。日军对天津市区狂轰滥 炸，到处纵火，使数十万难民无家可归。 平津失陷后，日军即向华北大举进攻。 日军进入天津 日机轰炸北平城外的南苑、西苑和北苑机场日军踏上北平永定门城楼 日军在天津市内开炮轰击 点评：全面抗战的开始"
    },
    {
      "id": "7348",
      "title": "通州起义宣告了伪华北政府的垮台",
      "year": "1937",
      "month": "7",
      "date": "29",
      "content": "1937年7月29日 (丁丑年六月廿二)，通州起义宣告了伪华北政府的垮台。1937年7月29日零时，伪冀东防共自治政府通州保安队起义官兵在总队长张庆余等人带领下举行起义。起义部队趁夜色对通州日本驻军发起袭击，经过六小时激战，击毙日军特务机关长细木繁中佐等日军数十人，消灭日军守备队、汽车队大部及全部日本顾问，活捉伪政府政务长官、大汉奸殷汝耕。同时，驻顺义保安队一个团根据张庆余指令，举行起义，歼灭日军二百余人，于上午10时开进通县。随后，日军在数十架飞机的狂轰滥炸下发起反攻，起义部队被迫经北平向西转移。在转移过程中遭到日军不断阻截，遭到很大牺牲，在张庆余指挥下化整为零，经过门头沟向保定分头突围。 张庆余(1895-1963)字贺轩，河北省沧县人。初在津学商，旋即弃商从戎，历任直隶军连、营、团、旅长等职。1933年因《塘沽协定》不准中国在冀东非战区驻军，所部改编为特种警察队，张任队长，后改为河北省保安队。1935年汉奸殷汝耕又把这支队伍改编为冀东保安队，张任第一总队长。他不甘心附敌，几次与冯治安、宋哲元等联系，1937年7月29日领导通州起义，给日伪以沉重打击。当日下午即率部向保定转移。不久被蒋介石召赴南京，委以军政部第六补充训练处长，后委任九十一军副军长、国民党军委会参议等职。但张庆余杀敌宿愿未遂，加入国民党派系倾轧，忿郁成疾，1946年退役赴津。1963年 9月18日去逝。 大汉奸殷汝耕被行刑"
    },
    {
      "id": "7349",
      "title": "日本和苏联之间爆发“张鼓峰事件”",
      "year": "1938",
      "month": "7",
      "date": "29",
      "content": "1938年7月29日 (戊寅年七月初三)，日本和苏联之间爆发“张鼓峰事件”。远眺张鼓峰 1938年7月29日，日本和苏联之间爆发张鼓峰事件。 1938年7月29日，日军出动2个小队的兵力与在沙草峰构筑阵地的苏军小分队发生军事冲突。随后日军以2个联队的兵力发起攻击并先后攻占张鼓峰和沙草峰，将苏军逐出该地区。苏联远东方面军发起反击，先后攻占58高地和张鼓峰、沙草峰部分阵地。日军企图夺回阵地未果。8月10日双方签订停战协定，次日停火。14日日军奉命撤离张鼓峰地区。此战中日军亡526人，伤914人；苏军亡236人，伤611人。评论：面对苏联人，日本占不了便宜喽 张鼓峰附近村落中的伪满警察 进入张鼓峰的苏军(山坡上的小黑点) 日军向张鼓峰炮击 战斗中的日军 日军一度攻占张鼓峰峰顶 苏军俘虏 日军缴获的苏军武器 被击落的苏军飞机残骸 张鼓峰战役中的苏军 苏军缴获的武器苏军重新占领张鼓峰前去议和的日军代表谈判中的日苏代表毁于战火的村落被迫迁走的村民日苏联合勘界冲突结束后受阅的苏军士兵"
    },
    {
      "id": "7350",
      "title": "中共发出《关于反对东方慕尼黑阴谋的指示》",
      "year": "1939",
      "month": "7",
      "date": "29",
      "content": "1939年7月29日 (己卯年六月十三)，中共发出《关于反对东方慕尼黑阴谋的指示》。1939年7月29日，中共中央发出《关于反对东方慕尼黑阴谋的指示》。1937年中日战争开始至1941年太平洋战争爆发前，英、美和日本多次密谈，阴谋以牺牲中国来求得相互妥协。1938年10月武汉沦陷后，日本加紧对蒋介石诱降，英国驻华大使曾积极进行牵线活动。由于中国共产党和中国人民的揭露和反对，阴谋未能得逞。这种出卖中国的阴谋，和1938年英、法通过慕尼黑会议出卖捷克斯洛伐克与德国妥协的勾当一样，故称东方慕尼黑。下面使指示全文：中央关于反对东方慕尼黑阴谋的指示（一九三九年七月二十九日）（一）根据各方材料（参考30号军政通讯）证明英日谈判中，英国对日已有了重大的原则的让步。这种让步，造成东方慕尼黑的可能的严重局势。（二）蒋介石的谈话，虽然指出了独立奋斗，反对依赖与观望的决心，但对英国仍抱有极大的幻想，特别由于金融上对英国的依赖，使英国对蒋仍有很大的支配力量。（三）我党必须用最大的力量，推动各方共同起来：1．舆论、行动上表示全国人民对于英国张伯伦妥协派向日投降、牺牲中国利益的严重抗议，反对任何形式的东方慕尼黑；揭破张伯伦政策是拥护日本侵略中国，反对中国抗战的政策，这种政策只有助长世界法西斯侵略国的侵略，促进世界普遍的大战的到来。2．坚决反对中国抗战阵营内部任何人因张伯伦的对日投降，而对抗战表示动摇；反对任何投降妥协、破坏抗战的活动；强调自力更生的口号，坚持抗战到底的决心及民族自信心；打破对英国的幻想，反对依赖英国的外交政策。3．对英方面，应集中力量于打击张伯伦的投降政策，主张英国人民与政府改变这种害人害已的错误政策，继续支持中国抗战。4．指出即使英国停止援助中国与日妥协，只要克服内部投降危险，中国仍有一切办法坚持抗战，取得最后胜利；并宣传苏联对中国抗战的援助。"
    },
    {
      "id": "7351",
      "title": "新四军攻占黄桥",
      "year": "1940",
      "month": "7",
      "date": "29",
      "content": "1940年7月29日 (庚辰年六月廿五)，新四军攻占黄桥。 黄桥国民党第一个团向新四军缴械投降1940年7月29日凌晨，新四军以猛烈的冲锋攻占了黄桥。这次黄桥决战是从25日开始的，是陈毅、粟裕率领新四军苏北指挥部所属部队，在扬泰地区休整后出发，采取远道奔袭和各个击破战术，直指黄桥。29日，国民党军韩德勤部得知新四军东进消息，即令何克谦率保安第四旅由黄桥及其以南地区向北攻击，命令陈泰运率税警团由曲塘南下至北新街一带，欲南北夹击，消灭陈、粟于运动中。陈、粟部采取相应对策，首先给陈泰运部以打击，击溃其两个团，歼灭一个多营；同时以第二纵队占领黄桥以北及东北的蒋垛、古溪、营溪，以第一纵队占领搬经，截断何克谦的退路，第三纵队攻占黄桥以南地区，经28日一夜激战，于29日攻克黄桥。此役歼何克谦主力近2000人，并争取何部两个团起义，初步开辟了以黄桥为中心的根据地。"
    },
    {
      "id": "7352",
      "title": "毛泽东致电福斯特 祝贺美共恢复",
      "year": "1945",
      "month": "7",
      "date": "29",
      "content": "1945年7月29日 (乙酉年六月廿一)，毛泽东致电福斯特 祝贺美共恢复。1945年7月29日，毛泽东致电福斯特和美共中央。福斯特曾于24日致电毛泽东，告知美国共产主义政治协会将在纽约召开特别会议，纠正白劳德修正主义路线，采取马克思主义方针，重建美国共产党，如承电贺，深引以为荣。26日到28日，美共特别会议重建共产党，并选出以福斯特为首的新的中央领导。毛泽东在电报中热烈贺美共抛弃白劳德修正主义路线，重建马克思主义领导，恢复美国共产党。美国工人阶级及其先锋队的胜利，对于目前反日战争和战后的和平民主建设，无疑将有重大的贡献。"
    },
    {
      "id": "7353",
      "title": "华北爆发“安平事件”",
      "year": "1946",
      "month": "7",
      "date": "29",
      "content": "1946年7月29日 (丙戌年七月初二)，华北爆发“安平事件”。 1946年7月29日，华北爆发安平事件。驻天津的美国海军陆战第1师巡逻队以及国民党军一部在事先有所预谋的情况下，秘密向位于香河西南安平镇(天津东北约70余公里)附近的冀东解放军防地集结，并突然向驻守此地的解放军发起进攻，解放军被迫自卫还击。作战过程中，解放军才发现有美军60余人配合国民党军的袭击，立即向有关部门汇报。双方在战斗中均有伤亡。午后，美国海军陆战第1师一部自天津赶来增援，解放军守军为防止事态扩大，当即奉命撤出战斗。8月3日，《解放日报》为此发表社论指出，驻天津美国海军陆战队第1师应道歉赔偿，处分直接负责的军官，公开保证不再向任何解放区侵扰，并重申，美国驻华一切陆海空军必须立即撤离中国，不得干涉中国内政。 点评：这一事件的是非真相还有待史学家发掘，但这是中国共产党和美军的第一次直接交战，应该是公认的了附图是此次事件的调停者马歇尔将军检验国民党军队"
    },
    {
      "id": "7354",
      "title": "第十四届奥运会图片集",
      "year": "1948",
      "month": "7",
      "date": "29",
      "content": "1948年7月29日 (戊子年六月廿三)，第十四届奥运会图片集。英王乔治六世出席1948年伦敦奥运会开幕式荷兰女飞人布兰克尔斯-科恩30岁的布兰克斯--科恩夫人17岁的博布-马蒂亚斯"
    },
    {
      "id": "7355",
      "title": "第十四届奥运会开幕",
      "year": "1948",
      "month": "7",
      "date": "29",
      "content": "1948年7月29日 (戊子年六月廿三)，第十四届奥运会开幕。一位英国运动员在温布利运动场点燃了奥林匹克圣火伦敦曾在1908年主办过第4届奥运会，40年后世界各国选手再次相聚这里，重展奥运风采。这是中断了12年后举行的首届奥运会，是奥林匹克运动的新起点。17岁的美国选手罗伯特-马赛厄第一次接触全能项目时，距美国的奥运选拔赛只剩下3个星期。他硬是凭着良好的身体素质和艰苦的训练通过了选拔赛，并在伦敦奥运会上战胜所有对手，成为奥运史上最年轻的十项全能冠军。4年后，他在赫尔辛基成为奥运史上蝉联这一项目的第一人。退役后的马赛厄投身政界，当选为国会议员。匈牙利射击运动员塔卡奇在一次事故中不幸失去右手，从此便改用左手。经过3年顽强艰苦的训练，终于夺得世界冠军。伦敦奥运会上，他不仅获得手枪速射的金牌，还创造了该项目的世界纪录。4年后，他又蝉联这一项目的奥运会冠军。荷兰选手科恩在柏林奥运会上战绩平平，在刻苦训练和期盼中度过了12个春秋的她，终于可以在伦敦一展英姿了。虽然已是30岁的母亲，却壮心不己，勇夺100米、200米、4X100米和80米栏四枚金牌，被誉力荷兰女飞人。1958年，有一位女性用了10小时49分从卡塔林岛游到文森角，全程33.8公里。在水中稍作休息后，她又游回卡塔林岛，时间是15小时36分，而当时男于单程最短时间为13小时25分。令人难以置信的是，这位女性在1952年患严重的关节炎，在1年半的时间里只能靠拐杖行走。这位名扬四海的女性就是1948年伦敦奥运会100米自由泳金牌、4X100米自由泳接力银牌得主丹麦的格雷塔-安德森。她还在1957、1958年两次成功横渡英吉利海峡。中国派出33名男运动员参加5个项目的比赛，未取得名次。德国和日本因是第二次世界大战策源地，被剥夺参赛资格。伦敦奥运会的成功举办，对促进战后奥林匹克运动的发展，作出了巨大贡献。印度队也许是对英国实行配给制记忆犹新，他们带来了自己的鸡蛋独臂射手塔卡奇"
    },
    {
      "id": "7360",
      "title": "近代著名史学家范文澜在北京逝世",
      "year": "1969",
      "month": "7",
      "date": "29",
      "content": "1969年7月29日 (己酉年六月十六)，近代著名史学家范文澜在北京逝世。范文澜在北京逝世范文澜在北京大学作关于历史的若干问题的学术演讲范文澜，字仲云。1893年生。浙江绍兴人。中国现代历史学家。1913年考入北京大学，1917年毕业。先在天津南开中学、南开大学任教。后任北京大学、北京师范大学、河南大学教授。1926年加入中国共产党，后失去组织关系。1939年9月重新加入中国共产党，1940年初到延安，任马列学院历史研究室主任、中央研究院副院长兼历史研究室主任。1945年冬任北方大学校长。1947年7月任华北大学副校长兼研究部主任、历史研究室主任。主编《中国通史简编》，又撰有《中国近代史》（上编）、《中国经学史的演变》等论著。中华人民共和国成立后，任中国科学院中国近代史研究所所长、中国历史学会副会长，中国科学院哲学社会科学学部委员。曾当选为政协全国委员会委员，第一、二届全国人民代表大会代表，第三届全国人大常委会委员，中共第八届候补中央委员）第九届中央委员。1969年7月29日在北京病逝。著作还有《中国历史简明教程》（上册）、《论中国封建社会长期延续的原因》等。"
    },
    {
      "id": "7361",
      "title": "韩国职业围棋棋士李昌镐诞生",
      "year": "1975",
      "month": "7",
      "date": "29",
      "content": "1975年7月29日 (乙卯年六月廿一)，韩国职业围棋棋士李昌镐诞生。 李昌镐(，1975年7月29日-)，韩国围棋棋手，出生于韩国全罗北道全州市，现居住在首尔，血型A，喜好读书、登山、网球。李昌镐诞生李昌镐与曹薰铉、徐奉洙、刘昌赫被称为韩国的老四大天王。与李世石、朴永训、崔哲瀚被称为新四大天王。因年纪、姓名发音、国内战绩与中国的常昊九段相似，所以两人被被称为绝代双骄。 1986年11岁时入段，仅次与曹薰铉九段的9岁入段。1992年17岁时，就夺得世界冠军，为目前世界最年轻的围棋冠军纪录保持者。1996年韩国棋院特准其与刘昌赫由七段直升九段。曾多次为韩国国内全冠王、世界棋战大满贯者。 李九段的围棋之路由祖父启蒙开始，后来被曹薰铉九段收为内弟子，为濑越宪作门下第二代的佼佼者。李九段棋风厚重，与师叔林海峰类似。但其形势判断力更强，尤其终盘的官子极强，曾多次半目翻盘而得到官子天下第一的美誉，并让师傅曹薰铉九段、中国的马晓春九段、常昊九段、日本的赵治勋九段等视为苦手。（ｌ$ｊτ.ｃń） 但是李九段不善于攻杀，故韩国的毒蛇崔哲瀚九段一度连夺李九段两个国内大头衔，博得崔折镐的美誉。日本的老虎依田纪基九段亦曾是李九段的苦手，两人生涯对战成绩相当，堪称为好对手。 李昌镐九段被认为是现代围棋历史上仅次于吴清源的天才棋士，对于官子的计算有独到之处。曾多年稳居世界第一，对世界围棋发展有重大影响。 评论：他被誉为石佛，可见他的定力极高。"
    },
    {
      "id": "7362",
      "title": "查尔斯王子和戴安娜公主在伦敦举行结婚典礼",
      "year": "1981",
      "month": "7",
      "date": "29",
      "content": "1981年7月29日 (辛酉年六月廿八)，查尔斯王子和戴安娜公主在伦敦举行结婚典礼。1981年7月29日，英国王储查尔斯王子和戴安娜公主在伦敦圣保罗教堂举行结婚典礼。英国官方宣布，这是300多年来第一位英国王储和英国的贵族小姐结婚，也是400多年来第一位英国王储在圣保罗教堂举行婚礼。如此的历史背景以及盛大的规模、隆重的仪式，难怪英国报刊要称誉为世纪的婚礼了。清晨，伦敦天气晴朗，气候宜人。在王家车队行经的白金汉宫到圣保罗教堂长达3．2公里的街道上，早就聚集了观礼和看热闹的人群，估计达100万人之多。沿途建筑物的高层窗口边，也站满了观礼的人们。据报道，他们是花了几十英镑至一百多镑的高价，才得到了这么一席地方。不仅如此，28日上午，就有数千名英国人在街边占好了位置，夜以继日地连续等候。上午9时整，远近教堂的钟声齐鸣。我们站在对着圣保罗教堂的街口，清楚地看到：应邀来伦敦观礼、身穿各色礼服的外国皇室人员、政府代表、外交使节和英国各界人士共2，500名贵宾，鱼贯进入教堂。接着，从远而近地传来阵阵马蹄声。英国女王夫妇、查尔斯王子、戴安娜公主等英国王室人员，分别乘坐传统装饰的、精致的王家马车，由骑着高头骏马、身穿红色武士服装的王室卫队护送，在11点钟敲响以前先后到达。婚礼在教堂内进行了大约一小时后，王室人员又分乘王家马车循原路回白金汉宫。查尔斯王子32岁，是英国女王伊丽沙白二世的长子。尽管英国君主已经不再掌握行政实权，但是仍然被视作英国尊严的象征和精神的支柱。查尔斯王子是英国王位的第一名继承人。戴安娜公主年仅19岁，是斯本塞伯爵的女儿，曾在伦敦的一所幼儿园担任教员。1981年2月24日，白金汉宫宣布查尔斯王子和戴安娜公主订婚的消息后，英国新闻界和出版界一马领先，作了大量报道，掀起了筹备婚礼的高潮。尤其是进入7月下半月以后，他们每天的社交活动、言谈举止，都成了各家报纸竞相报道的热门消息。英国的两家电视台对婚礼实况进行现场广播，从早晨7时半开始，长达六七个小时。《独立电视台》使用一架气球飞船，在伦敦上空拍摄婚礼全景，据说，这家电视台全部拍摄费用高达50万英镑。他们还使用了30种语言，向全世界作婚礼的电视现场报道。这次王室婚礼，给英国旅游业带来一个兴隆的夏季。3月间，伦敦旅游界人士告诉我们，伦敦的旅馆已经不断收到世界各地旅行社预订房间的通知。据粗略估计，近期从美国来的游客就有几十万人之多。又据介绍，7月份以来，参观圣保罗教堂的游客，比往年同期增加一倍以上，每天有15000人。各行各业也都开动脑筋，他们认为，英国王室大办喜事，也是他们大做生意的时候。近一个多月来，伦敦市面上到处出售王室婚礼的纪念品，品种多样，我们见到的就有三四十种。邮局发行了纪念邮票，两张邮票的票面值是39便士，可是商店出售时，连同印有圣保罗教堂图案的信封，再盖个纪念邮戮，出售价格提高到1英镑至2英镑不等。纪念品和纪念邮票都不乏买者，生意兴隆。伦敦的地下铁出售一种专供7月29日使用的特别车票，每张两英镑，许多人既买票乘车，又把车票留作纪念，一举两得。在英国举国庆贺王室婚礼的时候，英国经济面临着严重困难，失业人数已达280多万，被称为社会危机的群众骚乱未息。一些英国人士对王子婚礼花费10亿英镑提出种种批评。担任助理研究员，在彭桓武的领导下从事原子核理论研究。两年后，他被提升为副研究员，时年28岁。1953年，邓稼先和许鹿希结婚，婚后度过了五年宁静的幸福生活。1958年，在邓稼先的生活中发生了重大转折。他被荐遇到第二机械工业部、接受了参加组织和领导我国核武器研制的光荣任务，邓稼先从此隐名埋姓，义无叵顾地奔向了新的工作岗位，一去就是一生。创业伊始，邓稼先负责从北京的若干高等院校挑选、组织起了第一批研制原子弹的队伍。1958年秋，他和二十八名新毕业的大学生来到北京郊外的一片庄稼地里，开始了最初的战斗。1962年9月，我国第一颗原子弹的理论设计方案诞生了。基于这个方案，二机部党组向党中央呈交了《关于自力更生建造原子能工业情况的报告》，11月3日毛主席审阅了这份报告，亲笔批示：同意，很好。要大力协同，做好这件工作。政治局作出决定，成立了以周总理为组长的十五人中央专委，在邓小平总书记主持下确定了第一颗原子弹爆炸的日期是国庆十二周年前后，邓稼先庄重地对第一颗原子弹总体计可靠性签了字。接着，按照这个计划进行的一系列实验预估和结果分析。1964年10月16日下午三时正，我国第一颗原子弹爆炸成功，茫茫戈壁尽头，在闪光、火球和轰隆声后冉冉升起的蘑菇状烟云，虽然比1945年美国新墨西哥沙漠里的原子弹爆炸迟了十九年，却那么强烈地震憾了全世界。原子弹试验成功以后，邓稼先继续领导了研制氢弹的新任务。在1966年底突破氢弹原理。1967年6月17日，摆脱动乱局面的重重干扰，中国第一颗氢弹爆炸成功。从原子弹到氢弹，美国用了七年，苏联用了四年，法国用了八年，而我国只用了两年零八个月！1972年以后，邓稼先先后担任了核武器研究院副院长和院长，肩负重任。邓稼先长年累月的忘我工作，积劳成疾。1986年7月29日，邓稼先在北京逝世。"
    },
    {
      "id": "7368",
      "title": "党员干部犯错误给予党纪处分",
      "year": "1988",
      "month": "7",
      "date": "29",
      "content": "1988年7月29日 (戊辰年六月十六)，党员干部犯错误给予党纪处分。1988年7月29日，中共中央纪律检查委员会发布《党员领导干部犯严重官僚主义失职错误党纪处分的暂行规定》。《规定》分总则、分则、附则共18条，严重官僚主义失职是指由于工作不负责而不履行或不正确履行职责，致使党、国家和人民的利益遭受重大损失的行为。对严重官僚主义失职案件，要按照下列原则处理：已触犯刑律被判刑的党员领导干部，一般要开除党籍。对造成巨大损失（直接经济损失50万元以上；死亡5人以上，或重伤30人以上；造成特别严重政治影响的）的负各种领导责任的人员，要加重处分。对造成重大损失（直接经济损失10万元50万；死亡1人至5人，或重伤5人至30人；造成严重政治影响的）的负领导责任的党员领导干部，要按照分则条文的规定给予党纪处分。对于犯有严重官僚主义失职错误的党员领导干部，应给予撤销党内职务以上处分的，一般应同时建议撤销党外职务；对于按分则规定应受撤销党内职务处分而没有党内职务的，可给予党内严重警告或留党察看处分，同时建议撤销党外职务。"
    },
    {
      "id": "7369",
      "title": "意大利前总理克拉克西被判刑",
      "year": "1994",
      "month": "7",
      "date": "29",
      "content": "1994年7月29日 (甲戌年六月廿一)，意大利前总理克拉克西被判刑。 1994年7月29日下午，意大利米兰法院宣布，判处意大利前总理贝蒂诺-克拉克西和前司法部长马尔泰利有期徒刑8年半，同案犯前埃尼集团副总经理迪-多纳被判有期徒刑7年。克拉克西和马尔泰利是因被指控参与原安布罗夏诺银行欺诈倒闭案而判刑的。安布罗夏诺银行80年代中期由于负债高达1.6万亿里拉而宣布倒闭，经过调查发现，1980年至1981年期间，该银行曾向意大利社会党行贿700万美元，当时克拉克西和马尔泰利分别为该党的书记和副书记。这笔钱大多落入他们的私囊。克拉克西一年多来因病一直住突尼斯。"
    },
    {
      "id": "7370",
      "title": "英国化学家、诺贝尔奖得主多罗西·克劳富特·霍奇金逝世",
      "year": "1994",
      "month": "7",
      "date": "29",
      "content": "1994年7月29日 (甲戌年六月廿一)，英国化学家、诺贝尔奖得主多罗西·克劳富特·霍奇金逝世。多罗西克劳富特霍奇金逝世霍奇金 Dorothy Crowfoot Hodgkin(1910.5.12-1994.7.29)英国女化学家，曾获1964年诺贝尔化学奖。 1910年5月12日生于开罗。她曾入牛津大学萨默维尔学院学习 ，毕业后到剑桥大学工作(1932～1934)，研究测定甾族化合物、胃蛋白酶和维生素B等的结构。1934年回到牛津大学教化学，1960年任教授，在牛津大学工作33年 。1970年去布里斯托尔大学任名誉校长。1947年选入英国皇家学会。 霍奇金主要从事结构化学方面的研究。在1932年以前，X射线分析仪仅限于验证化学分析的结果，但霍奇金将X射线分析技术发展成一个非常有用的分析方法。她在剑桥大学期间最先用X射线结晶学正确测定了复杂有机大分子的结构。1934年回到牛津大学后，研究了许多具有生理作用的化合物并做出第一幅蛋白质的 X射线衍射图。1949年第一次成功地测定了青霉素的结构。1957年测定了维生素B的结构。霍奇金因测定抗恶性贫血的生化化合物的基本结构而获1964年诺贝尔化学奖。1965年获得英国功绩勋章。 点评：化学家有很多是女性，她们工作细致、勤恳，值得尊敬。"
    },
    {
      "id": "7371",
      "title": "大学毕业实行双向选择",
      "year": "1995",
      "month": "7",
      "date": "29",
      "content": "1995年7月29日 (乙亥年七月初三)，大学毕业实行双向选择。1995年大学毕业开始实行双向选择，大学生们喜忧参半"
    },
    {
      "id": "7372",
      "title": "中国政府宣布暂停核试验",
      "year": "1996",
      "month": "7",
      "date": "29",
      "content": "1996年7月29日 (丙子年六月十四)，中国政府宣布暂停核试验。 1996年7月29日，中华人民共和国政府发表声明，声明全文如下：1996年7月29日，中国成功地进行了一次核试验。中华人民共和国政府郑重宣布：从1996年7月30日起中国开始暂停核试验。中国作出这一重要决定，既是为了响应广大无核国家的要求，也是为了推动核裁军而采取的一项实际行动。从1964年10月16日第一次核试验起，经过30多年的努力，中国现已建立起一支精干、有效的核自卫力量。中国广大工人、科技工作者、中国人民解放军指战员以及所有从事国防建设的工作人员，在极端困难的条件下，发扬自力更生、奋发图强的精神，不怕牺牲，艰苦奋斗，为研制和发展我国核武器，建立了不朽的历史功勋，大长了中华民族的志气，增强了中国保卫和平的实力。中国政府和人民向他们表示亲切的慰问和崇高的敬意!中国坚持奉行独立自主的和平外交政策，一贯主张全面禁止和彻底销毁核武器。中国发展核武器是在特定的历史条件下迫不得已作出的决定，在近代长达100多年的时间里，中华民族曾历经磨难，多次受到外国的侵略和蹂躏，饱尝战争的灾难。新中国成立后，仍然受到战争的威胁，包括核武器的威胁，中国要生存、要发展、别无选择。我们研制和发展少量核武器，不是为了威胁别人，完全是出于防御的需要，是为了自卫，为了维护国家的独立、主权和领土完整，保卫人民和平安宁的生活。中国发展核武器也是为了保卫世界和平，为了打破核讹诈和核威胁，防止核战争，最终消灭核武器。中国从拥有核武器的第一天起，就郑重声明，中国在任何时候、任何情况下都不首先使用核武器。中日还无条件地承诺不对无核武器国家和无核武器区使用或威胁使用核武器。中国是世界上唯一作出并恪守这一承诺的核武器国家。中国从未在境外部署过核武器，也从未对别国使用或威胁使用核武器。中国是爱好和平的回家，是维护世界和平与稳定的重要力量，中国赞成在朝向彻底核裁军目标前进的过程中实现全面禁止核武器试验爆炸。中国积极参加日内瓦全面禁止核试验条约的谈判，争取在今年内，通过协商一致，缔结一项公正、合理、可核查、普遍参加和永久有效的条约。中国愿与国际社会其他成员一道继续为此作出努力。停止核试验是核裁军进程中的一个重要步骤。为了永远消除笼罩人类的核战争危险，为争取实现全球范围的持久和平与普遍安全，中国政府向世界各国特别是核武器国家呼吁：一、核大国放弃它们的权威慑政策，拥有庞大核武库的国家继续大幅度削减其核武器。二、所有核武器国家都承担在任何时侯和任何情况下不首先使用核武器的义务，都承诺无条件地不对无核武器国家和无核武器区使用或威胁使用核武器，并尽早以此缔结国际法律文书。三、所有在国外部署核武器的国家将这些武器全部撤回本国。所有核武器国家都承诺支持建立无核武器区的主张，尊重无核武器区的地位，并承担相应的义务。四、各国不发展、不部署外空武器系统和破坏战略安全与稳定的导弹防御系统。五、各国谈判缔结关于全面禁止和彻底销毁核武器的国际公约。实现无核武器的世界，确保各国共享和平、安全、稳定与繁荣，这是世界各国人民的强烈愿望。我们衷心希望，永远不发生核战争，我们深信，只要全世界一切爱好和平的国家和人民共同努力，核战争是可以防止的。人类既然能在20世纪制造出核武器，也完全有能力在21世纪彻底消除核武器。中国政府和人民愿同世界各国政府和人民一道，为实现这一崇高目标而努力奋斗!"
    },
    {
      "id": "7373",
      "title": "日本首相桥本参拜靖国神社",
      "year": "1996",
      "month": "7",
      "date": "29",
      "content": "1996年7月29日 (丙子年六月十四)，日本首相桥本参拜靖国神社。桥本龙太郎日本首相桥本龙太郎1996年7月29日上午以内阁总理大臣身份参拜了靖国神社。参拜后，桥本回避了记者有关他是以何种身份参拜靖国神社的提问。但是，桥本在靖国神社的登记簿上明白无误地是以内阁总理大臣的名义签到的。靖国神社是日本祭祀明治维新以后在历次战争中死亡军人的场所，东条英机等14名甲级战犯作为昭和殉国者也被奉祀在这里。1985年，当时的日本首相中曾根以公职身份正式参拜靖国神社，遭到国内外舆论的严厉谴责。此后，日本历届首相都没有以公职身份参拜过靖国神社。韩国外务部今天就日本首相桥本龙太郎参拜靖国神社发表评论，要求日本尊重曾遭受日本帝国主义侵略的亚洲各国人民的感情。桥本在本月早些时候曾表示今年他将不在8.15日本战败纪念日这一天参拜设有甲级战犯东条英机等侵略者灵牌的靖国神社，但他今天却以内阁总理大臣的身份参拜了靖国神社。韩国外务部的评论说，桥本此次在8.15之前参拜靖国神社是1985年中曾根康弘以来日本首相再次前往参拜，韩国政府对此表示关注。评论说，日本如果想与曾遭受日本帝国主义侵略之害的近邻国家建立真正的友好关系，就应该尊重各国人民的感情。评语：日本总在不断触动二战后各国敏感的高压线"
    },
    {
      "id": "7374",
      "title": "中国第一个农业示范区成立",
      "year": "1997",
      "month": "7",
      "date": "29",
      "content": "1997年7月29日 (丁丑年六月廿五)，中国第一个农业示范区成立。 1997年07月29日中国第一个农业示范区杨凌农业高新技术产业示范区成立杨凌位于陕西关中平原中部，东距西安市82公里，西距宝鸡86公里，面积94平方公里，下辖县级杨陵区，总人口16万，城市人口8万人。1997年7月国务院批准正式成立杨凌农业高新技术产业示范区，纳入国家高新区管理，规划面积22.12平方公里。杨凌是中华农耕文明的发祥地。早在4000多年前，我国历史上最早的农官后稷，就在这一带教民稼穑，树艺五谷，开创了我国农耕文明的先河。 1934年，辛亥革命元老于右任先生，在这里建立了中国西北地区第一所农业高等专科学校国立西北农林专科学校，即现在西北农林科技大学的前身。此后的几十年间，特别是新中国成立后，国家和陕西省在这里又陆续布局建设了一批农林水方面的科教单位，到1997年示范区成立时，这里共有10家农业科教单位，包括两所大学，5个研究院所，3所中专学校。在不足4平方公里的地方，聚集了农林水等70个学科近5000名科教人员，被誉为中国农科城。 评论：大力发展农业科技造福人民。"
    }
  ],
  "event_count": 36
}