{
  "date": "07-30",
  "events": [
    {
      "id": "7195",
      "title": "“布尔什维克”和“孟什维克”两派对立",
      "year": "1903",
      "month": "7",
      "date": "30",
      "content": "1903年7月30日 (癸卯年六月初七)，“布尔什维克”和“孟什维克”两派对立。社会民主工党二次代表大会于1903年7月30日至8月23日分别在布鲁塞尔和伦敦秘密召开。代表成份比较复杂，有坚定和不坚定的火星派分子，也有反火星派分子，所以，斗争比较激烈。大会最主要的议程是讨论和通过党纲、党章、选举党的领导机构。在讨论党纲草案时，争论的焦点是要不要在党纲中写进无产阶级专政的原则。经过斗争，以列宁为首的火星派取得了胜利。大会通过的党纲明确规定，社会主义革命的必要条件就是无产阶级专政。这是在马克思、恩格斯逝世后，国际共产主义运动中第一个明确以争取无产阶级专政为基本任务的革命纲领。在讨论党章第一条时，大会出现了更加激烈的争论。列宁和马尔托夫分别提出了条文草案。两者的原则分歧是要建立什么党的问题。列宁要创建的是一个有严格纪律、集中统一的革命政党，其成员都必须无一例外地参加党的一个组织，接受党的监督和领导。而马尔托夫要的是一个成份复杂、不定型的、缺乏组织性和纪律性的社会团体。由于得到机会主义者和一些不坚定的火星派分子的拥护，大会通过了马尔托夫的条文。在选举党的领导机构时，拥护列宁的一派占了多数，从而被称为布尔什维克（即多数派）。马尔托夫派属少数，被称为孟什维克（即少数派）。从此在俄国社会民主工党内就出现了两上政治观点对立的派别。"
    },
    {
      "id": "7196",
      "title": "苏联共产党成立",
      "year": "1903",
      "month": "7",
      "date": "30",
      "content": "1903年7月30日 (癸卯年六月初七)，苏联共产党成立。 苏联共产党的前身是俄国社会民主工党，1898年3月举行第一次代表大会，宣布党的成立，但实际未建成党。1903年7月30日召开党的二大，才建成了党，通过第一个党纲和党章。号召俄国工人阶级和一切劳动者首先推翻沙皇专制制度，建立民主共和国；然后推翻资产阶级政权，建立无产阶级专政。在这次大会上，拥护列宁的人因获多数票而被称为布尔什维克(多数派)，反对列宁的人因获少数票而被称为孟什维克(少数派)。1912年第6次代表会议把孟什维克驱逐出党。布尔什维克成为独立的俄国社会民主工党(布尔什维克党)。1917年11月7日(俄历10月25日)领导十月革命取得胜利，建立世界上第一个无产阶级专政的国家政权。1918年3月召开七大，改名为俄国共产党(布)。1922年俄共(布)十一大后的党中央全会选斯大林任中央委员会总书记。1924年1月21日列宁逝世。1925年12月俄共(布)十四大改称苏联共产党(布)。二、三十年代，领导苏联人民恢复国民经济实现国家工业化和农业集体化，建设社会主义。19411945牢领导苏联人民进行伟大卫国战争并取得胜利。战后为恢复和发展国民经济而奋斗。1952年联共(布)十九大改称苏联共产党l953年3月5日斯大林逝世。同年9月苏共中央全会选赫鲁晓夫任第一书记。1959年第二十一大宣布：社会主义在苏联已取得完全彻底的胜利，提出建设共产主义物质，技术基础的任务。1964年10月苏共中央全会宣布赫鲁晓夫因健康原因退休，选勃列日涅夫为第一书记(1966年改称总书记)。1982年11月10日勃列日涅夫逝世。11月12日中央非常全会选安德罗波夫为总书记。1984年2月9日安德罗波夫逝世。2月13日中央非常全会选契尔年科为总书记。1985年3月11日契尔年科逝世，3月11日中央非常全会选戈尔巴乔夫为总书记。1986年23月召开二十七大，通过苏共纲领新修订本，提出在加速国家社会经济发展基础上有计划和全面地完善社会主义及巩固世界和平的战略任务。1986年有党员1900多万。党报《真理报》，党刊，《共产党人》(双旬刊)。 评论：影响了世界一个世纪的大政党啊!"
    },
    {
      "id": "7250",
      "title": "小渊惠三当选日本首相",
      "year": "1998",
      "month": "7",
      "date": "30",
      "content": "1998年7月30日 (戊寅年六月初八)，小渊惠三当选日本首相。小渊惠三(中)成为第八十四任日本首相 1998年7月30日，自民党第十八任总裁小渊当选日本第八十四任首相。小渊惠三1937年6月25日出生于日本本州中部的群马县，现年61岁。他毕业于早稻田大学，并有硕士研究生学历。1963年，26岁的小渊在群马地区议会选举中获胜，成为当时最年轻的议员。当时在同一选区内还有福田纠夫和中曾根康弘两名政坛新秀，小渊自称是在两座高山中的一朵小百合花。1985年自民党内组建创政会时，小渊同桥本龙太郎、小泽一郎、羽田孜、(木尾)山静六等人共事。1991年他接替小泽一郎担任自民党干事长，1992年竹下派分裂后组成小渊派并担任会长，1994年就任自民党副总裁，从此确立了他在自民党内的实力派地位。小渊自1979年进入内阁后，曾任总务厅长官、冲绳发展部长和内阁官房长官等职。从1997年9月开始出任外相。小渊曾多次率团访问中国。小渊有一子两女。他平日喜欢打高尔夫球，又是个业余无线电发烧友。他性情温和，遇事小心谨慎，具有较强的协调能力，因此，他的人品颇受人称道。2000年5月14日，日本前首相小渊惠三在东京顺天堂医院因病去世，享年62岁。小渊惠三(左)、小泉纯一郎(中)和(木尾)山静六(右)在一起。"
    },
    {
      "id": "7251",
      "title": "台湾女“议员”林滴娟在辽宁神秘死亡",
      "year": "1998",
      "month": "7",
      "date": "30",
      "content": "1998年7月30日 (戊寅年六月初八)，台湾女“议员”林滴娟在辽宁神秘死亡。林滴娟遗体8月6日晨自辽宁海城启运北京。图为林滴娟的弟弟林明豪（左一）、弟媳黄子培（中）捧着林滴娟的遗像随同护灵。1998年7月30日晚，台湾高雄市女议员林滴娟在辽宁海城被发现以药物注射致死。事后，公安部门全力组织侦破。8月6日，经辽宁省、鞍山市公安机关昼夜连续奋战，林滴娟被害案侦破工作取得了重大进展，参与作案的犯罪嫌疑人黄士东于8月4日下午3时，在黑龙江省木兰县被抓获，另一犯罪嫌疑人张士峰于8月6日上午11时许，在烟台至上海的581次列车上被抓获。初步查明此案由李广志为首策划，由杨荣喜、赵闯和黄士东、张士峰等实施。经审讯，黄士东供认：案发前，杨荣喜、张士峰找到黄，提出欲将台湾商人韦殿刚扣留，为李广志追讨贸易货款，黄当即答应下来。7月27日晚，黄与杨荣喜、张士峰、赵闯在大连将韦殿刚、林滴娟二人强行带到海城市开发区一空房内。期间，杨荣喜多次向韦、林二人注射一种致人昏迷的药物并由杨荣喜、黄士东负责看住。29日上午11时许，林滴娟出现呼吸困难、脸色发白等症状，黄士东便将林送到海城市中心医院，发现林死亡后，黄逃走。"
    },
    {
      "id": "7252",
      "title": "曹时中参加拯救比萨斜",
      "year": "1998",
      "month": "7",
      "date": "30",
      "content": "1998年7月30日 (戊寅年六月初八)，曹时中参加拯救比萨斜。闻名于世的比萨斜塔1998年7月30日应邀前往意大利为拯救比萨斜塔出谋划策的中国专家曹时中30日在比萨对记者表示，经实地考察后他对拯救该塔“信心更足、把握更大”。作为中国建筑物纠偏加固专家的曹时中在实地考察后认为，比萨塔及其所处环境等内外因条件都比他原先想象的要好，他表示，使用他所发明的“倾斜古塔纠偏方法”，有把握在10个月的时间内拯救比萨斜塔。据曹时中介绍，他的拯救方案是“采取结构加固、减轻重量，塔身和基础等相结合的综合治理方法”。曹时中是就意中友协主义兰乔蒂先生的邀请于28日抵达罗马的。在意大利逗留期间，他将就拯救比萨斜塔的一系列问题同意大利有关方面、特别是比萨斜塔拯救工作委员会进行技术方面的探讨。曹时中表示，“拯救比萨斜塔是我今生最大的夙愿”。比萨斜塔局部"
    },
    {
      "id": "7263",
      "title": "国学宗师钱穆出生",
      "year": "1895",
      "month": "7",
      "date": "30",
      "content": "1895年7月30日 (乙未年六月初九)，国学宗师钱穆出生。 钱穆(1895年7月30日-1990年8月30日)，原名恩，字宾四，江苏无锡人，历史学家，儒学学者，教育家。 钱穆与钱钟书同宗不同支，钱钟书是其侄辈，钱穆又称钱基博(钱钟书父亲)为叔。钱伟长是钱穆长兄钱挚之长子，钱穆的亲侄。钱穆九岁入私塾，1912年辍学后自学，任教于中小学。1930年因发表《刘向歆父子年谱》成名，被顾颉刚推荐，聘为燕京大学国文讲师，后历任燕京大学、北京大学、清华大学、北平师范大学、西南联大、武汉大学、华西大学、江南大学教授。 钱穆居北平八年，先后授课于北京、清华、燕京、北师大等名校，与学术界友人时相切磋。抗战军兴，辗转任教于西南联大、武汉、华西、齐鲁、四川各大学。撰写《国史大纲》，采取绵延的观点了解历史之流，坚持国人必对国史具有温情和敬意，以激发对本国历史文化爱惜保护之热情与挚意，阐扬民族文化史观，公推为中国通史最佳著作。1949年秋天，钱穆答应了他的朋友在香港的亚洲文商学院出任院长。1950年钱穆在香港创办新亚书院使流亡学生得以弦歌不辍，而办学有成，亦获香港政府尊崇，于1955年赠予香港大学名誉博士学位。1960年应邀讲学于美国耶鲁大学，又获颁赠人文学名誉博士学位。1965年正式卸任新亚书院校长，应聘马来亚大学任教。钱一生以教育为业，五代弟子，冠盖云集，余英时、严耕望等人皆出门下。 1967年10月，钱穆应总统蒋介石之邀，以归国学人的身份自港返台，筑素书楼于台北市士林区外双溪，1968年膺选中央研究院院士。晚年专致于讲学与著述，虽目力日弱仍随时提出新观点，赖夫人诵读整理出版，谦称为《晚学盲言》。 1990年6月1日，钱穆先生不满当时身为立法委员的中华民国前总统陈水扁与台北市议员周伯伦指控他霸占政府建筑物，以九十六岁高龄之身毅然搬离素书楼，同年8月30日逝于杭州南路寓所。中国学术界尊之为一代宗师。更有学者谓其为中国最后一位士大夫、国学宗师。 "
    },
    {
      "id": "7278",
      "title": "香港教育司宣布实施免费小学教育",
      "year": "1971",
      "month": "7",
      "date": "30",
      "content": "1971年7月30日 (辛亥年六月初九)，香港教育司宣布实施免费小学教育。 1971年7月30日，香港教育司宣布实施免费小学教育。 1935年的《宾尼报告书》及1951年的《菲沙报告书》都向港英当局提出了加强小学教育发展的建 议，港府也对战前长期忽视小学教育的情况有所省悟，并开始以比较积极的态度对待教育事业。虽然港府于1 950年和1951年分别制订的十年建校计划和五年建校计划未见实效，但1954年拟定的小学扩展七年计划，则成功地增加了大量小学学额。到1971年，港府终于实现了小学教育的普及。 按照1983年实施的小学一年级入学办法，凡年满5岁8个月的儿童，都可依照小一入学统筹办法 分配到附近的小学去接受免费教育。1994年，全港有小学生476，847名，小学884所。 小学分为官立、资助和私立3类，大多数小学采用半日制，学生分上、下午班上学。小学的师生比例是1∶2 7，教学语言基本上是中文，只有少数几所例外。1978年以前，小学毕业生要参加中学入学试，甄选 约30%的学生入读官立及资助中学，造成严重的升学压力。自1978年开始，以中学学位分配法代替 了中学入学试。其方法是，把全港分成25个学校网，每个学生根据原校最后两年的学校评分、学能测验 和家长对中学的选择为基础，然后作出电脑派位。这项措施舒缓了小学升中学的压力，不过仍有不少学校为求 学生能入读区内名校，继续进行强化训练。 评论:香港的教育水平的确不错"
    },
    {
      "id": "7290",
      "title": "中国和平统一促进会香港总会成立",
      "year": "2009",
      "month": "7",
      "date": "30",
      "content": "2009年7月30日 (己丑年六月初九)，中国和平统一促进会香港总会成立。 嘉宾在成立庆典仪式上2009年7月30日，中国和平统一促进会香港总会在香港会议展览中心举行成立庆典。全国政协主席、中国和平统一促进会会长贾庆林发来贺信，代表政协全国委员会和中国和平统一促进会表示热烈祝贺，并希望中国和平统一促进会香港总会广泛联系和团结香港各界人士，积极推动海峡两岸关系和平发展，宣传一国两制在香港的成功经验，努力为实现中国和平统一大业作贡献。 全国政协副主席、中央统战部部长、中华海外联谊会会长、中国和平统一促进会执行副会长杜青林出席庆典并发表讲话。他对中国和平统一促进会香港总会的成立表示热烈祝贺，对香港统促会社团多年来为促进两岸关系和平发展作出的重要贡献给予充分肯定。 杜青林说，国家统一是海内外中华儿女世世代代极其珍视的价值理念。中央政府始终致力于在和平统一、一国两制方针指引下，推动两岸关系向着有利于和平统一的方向发展。胡锦涛主席提出的推动两岸关系和平发展的六点意见，为在新的历史起点上开创两岸关系新局面指明了方向。自去年5月以来，在两岸同胞的共同努力下，两岸关系迎来历史性转机，取得重大积极进展，展现出和平发展的光明前景，两岸交流、合作、发展的新时代正在来临。 杜青林指出，中国和平统一促进会香港总会应势而生，聚香江赤子爱国情怀，使命无比光荣，前景更加广阔。希望发扬优良传统、把握历史机遇，加强力量整合、勇担时代重任。搭建桥梁，积极促进两岸交流交往；众志成城，坚决捍卫祖国统一和领土完整；广泛团结，不断壮大反独促统力量；爱国爱港，努力投身一国两制伟大实践，为推进祖国和平统一事业作出新的更大贡献。 香港特区行政长官曾荫权、中央政府驻港联络办主任彭清华也发表了讲话。 全国政协副主席董建华、全国政协副秘书长杨崇汇、海峡两岸关系协会会长陈云林、中央统战部副部长尤兰田、国务院台湾事务办公室副主任孙亚夫等出席了成立庆典。 中国和平统一促进会香港总会会长高敬德致辞时表示，总会今后将着重做好三方面的工作：一是积极主动联系港台和海外各界人士及相关团体，组成推动两岸和平发展的力量；二是促进港台民间经贸、文化、教育、科技、媒体、体育、旅游等方面的交流和交往，增进港台民众的相互了解和情谊；三是针对两岸和平发展中的相关问题做些实事、好事。 来自内地、香港与台湾的逾1400名各界人士出席了成立庆典。点评：中国的统一大业需要更多香港朋友和海外对华友好人士一起来努力，支持祖国统一。"
    },
    {
      "id": "7291",
      "title": "奥巴马白宫举行“啤酒峰会”化解种族风波",
      "year": "2009",
      "month": "7",
      "date": "30",
      "content": "2009年7月30日 (己丑年六月初九)，奥巴马白宫举行“啤酒峰会”化解种族风波。黑人教授与白人警官将做客白宫2009年7月30日下午6时，美国总统奥巴马将在白宫椭圆形办公室外的野餐桌边主持啤酒峰会，邀请白人警官逮捕黑人教授风波中的主角哈佛黑人教授盖茨、马萨诸塞州剑桥警长克劳利喝啤酒消气，希望借此机会平息这场全国范围的种族歧视争论。7月16日，58岁的哈佛大学黑人教授亨利盖茨日前回家时因门锁故障欲破门而入，不料被邻居误认为窃贼，后来又拒绝配合白人警察詹姆斯克劳利的调查，结果被以妨害治安罪逮捕。误会澄清后，盖茨怒斥警方种族歧视还扬言要打官司，但克劳利则辩称自己完全照章办事，并不存在过错。就在双方争执不下时，盖茨的好友、美国总统奥巴马的表态让事态迅速激化，他出面痛斥警方办事愚蠢。深感委屈的克劳利随即要求总统道歉，并得到了所在的剑桥市警局的支持。奥巴马随后也为失言感到遗憾，称自己应更谨慎选择词语，他还在电话里邀请盖茨和克劳利来白宫喝啤酒聊天，两人则欣然接受。由于此事涉及美国最敏感的种族问题而且首位黑人总统亲自出面调解，媒体对此高度关注，还称其为啤酒峰会。 峰会的另一个主角啤酒，也已经确定，就我所知，盖茨教授表示他喜欢红条纹(一种牙买加啤酒)，克劳利对奥巴马总统提过他喜欢比利时风格的白啤酒蓝月亮。吉布兹说。而奥巴马则选择美国老牌子百威啤酒。 点评：不得不说奥巴马危机处理能力实在太高了。"
    },
    {
      "id": "7320",
      "title": "中共中央召开政治局扩大会议",
      "year": "1982",
      "month": "7",
      "date": "30",
      "content": "1982年7月30日 (壬戌年六月初十)，中共中央召开政治局扩大会议。1982年7月30日，中共中央在北京召开政治局扩大会议。邓小平和陈云分别作《设顾问委员会是废除领导职务终身制的过渡办法》和《干部队伍的交接班问题是党的一件大事》的讲话。邓小平在讲话中指出，设顾问委员会是个过渡，这个过渡得比较顺利。在过渡阶段，必须认真使干部队伍年轻化，为退休制度的建立和领导职务终身制的废除创造条件。陈云在讲话中指出，党的干部交接班问题历来是党的一件大事。他对提拔青年干部讲了两点意见：一方面，必须成千上万地提拔，决不是提拔几个或几十个；另一方面，在提拔中青年干部时，必须对“三种人”保持警惕，决不能提拔造反起家的人、帮派思想严重的人、打砸抢分子，对这些人一个也不能提拔，必须坚决撤下来。"
    },
    {
      "id": "7377",
      "title": "东晋名将陶侃逝世",
      "year": "0334",
      "month": "7",
      "date": "30",
      "content": "334年7月30日 (甲午年六月十三)，东晋名将陶侃逝世。 陶侃逝世陶侃(259-334)，字士行(或作士衡)，江西鄱阳人，东晋大司马。初为县吏，渐至郡守。永嘉五年，任武昌太守。建兴元年，任荆州刺史。后任荆江二州刺史，都督八州诸军事。他精勤吏职，不喜饮酒、赌博，为人称道。陶侃是一代名将，在东晋的建立过程中，在稳定东晋初年动荡不安的政局上，他颇有建树。他出身贫寒，在西晋风云变幻中，竟冲破门阀政治为寒门入仕设置的重重障碍，当上东晋炙手可热的荆州刺史，而颇有治绩。他是颇具传奇色彩的人物。《晋书》、《世说新语》等史书中，记载着不少有关他的遗闻逸事。他还是个有争议的人物，赞扬的，贬斥的，以及为他辩诬的人都有。 点评：陶母是历史上著名的好母亲，培养儿子廉洁奉公的好品质。"
    },
    {
      "id": "7378",
      "title": "北宋废除新法",
      "year": "1085",
      "month": "7",
      "date": "30",
      "content": "1085年7月30日 (乙丑年七月初六)，北宋废除新法。公元1085年（元丰八年）三月宋神宗死，宋哲宗赵煦继位，当时还不到10岁，由英宗之后、神宗母高氏以太皇太后名义临朝摄政。她一向反对新法，上台后，立即任保守派首脑司马光做宰相。司马光对新法持全盘否定，提出废除。1085年7月30日（宋元丰八年七月初六日）下令首先将保甲法和方田均税、市易等法废除。稍后青苗法、免役法、将兵法也被废除。"
    },
    {
      "id": "7379",
      "title": "明成祖朱棣大祀南郊，即帝位。",
      "year": "1402",
      "month": "7",
      "date": "30",
      "content": "1402年7月30日 (壬午年七月初一)，明成祖朱棣大祀南郊，即帝位。。明成祖，朱棣(1360年4月17日-1424年7月18日)是明朝第三代皇帝，1402-1424年在位。明太祖朱元璋第四子，生于应天，时事征伐，并受封为燕王，后发动靖难之役，起事攻打侄儿建文帝，夺位登基。死后原庙号为太宗，百多年后由明世宗朱厚熜改为成祖，明成祖的统治时期被称为永乐盛世。1402年7月13日，朱棣以清君侧为名，率兵攻破南京金川门，占领南京。1402年7月30日，明成祖朱棣大祀南郊，即帝位。1405年7月11日，中国明朝皇帝朱棣派遣郑和率领船队从太仓出发，出使西太平洋、印度洋沿岸国家，史称郑和下西洋。明成祖即位后五次北征蒙古，追击蒙古残部，缓解其对明朝的威胁；疏通大运河；迁都并营建北京，作为历史上第一个定都北京的汉人皇帝，奠定了北京此后500余年的首都地位；组织学者编撰长达3.7亿字的百科全书《永乐大典》；设立奴儿干都司，以招抚为主要手段管辖东北少数民族。更令他闻名世界的是郑和下西洋，前后七次(前六次在永乐年间进行，第七次下西洋在宣德年间进行)，最远到达非洲东海岸，沟通了中国同东南亚和印度河沿岸国家。明成祖可谓功绩累累的一代雄主。点评：弑弟夺权，自古君王靠暴政。"
    },
    {
      "id": "7380",
      "title": "法国哲学家狄德罗逝世",
      "year": "1784",
      "month": "7",
      "date": "30",
      "content": "1784年7月30日 (甲辰年六月十四)，法国哲学家狄德罗逝世。德尼狄德罗逝世狄德罗（17131784年），法国卓越的启蒙思想家，著名的《百科全书》的组织者和主编。1713年10月5日，狄德罗生于法国朗格尔一个有名的制刀师傅家庭。童年曾受过耶稣会学校教育。1729年到巴黎求学，19岁获得巴黎大学硕士学位，然后开始学法律。父亲只准他学医学或法律，但他更热衷于数学、语言学、哲学和文学，并且显示了非凡的才能。从17341744年的10年内，他一直过着贫困的生活，但这样的生活却磨炼了意志，也使他对社会有更深的了解。从1745年起，他呕心沥血地从事《百科全书》的组织和编撰工作，同时又亲自为这部书的哲学、社会理论（伦理学）、美学和工艺学撰写了1000多篇文章和条文，而且为这部书监制了3000多幅插图。《百科全书》有28卷，从1751年出版第一卷到1772年发行最后一卷，前后经历了21年的时间。狄德罗为它倾注了毕业的精力，这是他一生中最杰出的贡献。狄德罗不仅是18世纪法国的思想家和哲学家，而且是重要的文学家和出色的艺术批评家和美学理论家，他为戏剧、绘画和美学建立了完整的理论体系。狄德罗在晚年病中所写的《论赛涅卡》，是他一生的自辩书。他在1781年写成的剧本《他是好还是坏?》中塑造了一个事事关心他人，唯独不考虑自己的主人公的形象，被认为是他自己的一生的写照。1784年7月30日，狄德罗吃过晚饭后，坐在桌边，用肘撑着桌子就溘然长逝了。直至临终前不久，他还同朋友们谈论科学和哲学。他女儿听到他讲的最一句话是：怀疑是向哲学迈出的第一步。"
    },
    {
      "id": "7382",
      "title": "徐寿和华蘅芳合作制成轮船汽机",
      "year": "1862",
      "month": "7",
      "date": "30",
      "content": "1862年7月30日 (壬戌年七月初四)，徐寿和华蘅芳合作制成轮船汽机。1862年7月30日，徐寿和华蘅芳合作制成的轮船汽机在安庆试演。徐寿（1818－1884）和华蘅芳（1833－1902）都是江苏无锡人。1862年初，二人同为曾国藩保荐，入安庆内军械所。二人合作，参照外国文献资料，徐寿设计，华蘅芳推导计算，提供准确数据，制造了一台轮船汽机。这是近代中国人制造的第一台蒸汽机。7月30日试演成功，二人都获奇才异能之名。1864年1月，二人又合作制成一艘木壳轮船黄鹄号，船长50余尺，时速40余里，是中国自行设计的第一艘轮船。华蘅芳，少即喜习算术，曾在上海墨海书馆翻译西方科技著作。1859年，写成《抛物浅说》，这是近代中国第一部数学著作，汇集了中西数学的结晶。从安庆内军械所转到江南制造总局任职后，致力于翻译工作，译出《代数学》、《三角数论》、《微积溯源》等书，共17种。成为当时中国不可多得的数学家。华氏还先后在上海格致书院、湖北自强学堂、天津武备学堂等校任教，培养了一批科技人才。著作有《行素轩算稿》6种，其中《开方别术》被当时著名数学学李善兰推为空前绝后之作。徐寿，青年时即以科举不切于实用，改学天文、算术，尤喜制仪器。1865年被任命为江南制造总局的襄办。建议成立翻译馆，翻译西方自然科学、工程技术书籍。徐寿从事翻译工作17年，译书如《化学鉴原》、《化学考质》、《物体遇热改易说》等多种，系统地介绍了当时化学知识的主要内容。成为当时亚洲著名化学家。1868年9月，与其子科学家徐建寅在江南制造总局制造了第一号火轮恬吉号（载重达600吨），试航时轰动上海。1874年，徐寿与西人傅兰雅在上海创办格致书院，搜藏各国瑰器，资诸生考研。这是中国第一座近代理化学院。徐寿对我国近代化学的发展、传播起过先驱作用。"
    },
    {
      "id": "7383",
      "title": "工业之父亨利·福特诞辰",
      "year": "1863",
      "month": "7",
      "date": "30",
      "content": "1863年7月30日 (癸亥年六月十五)，工业之父亨利·福特诞辰。亨利福特(Henry Ford，1863年7月30日-1947年4月7日，距今已149年)出生在密歇根的一个农庄，他原来的打算是当农民。17岁时，他离家前往底特律，在那里的电气公司找到了一份工作。他把每天晚上的时间都用来制造发动机。1892年，他的第一辆汽车造成了，可乘坐两人，与农民使用的两轮马车很相似。1903年，他用10万美元创办了福特汽车公司。所有的专家都预言，他半年后将破产。而实际上，亨利福特这位天才的组织者后来统治着世界上最大的汽车帝国，并使他的公司成为最完善的工业公司。1908年，第一辆福特T型汽车走下了装配线，售价为950美元。在1909至1910年间，共售出18664辆汽车。1927年，当他放弃这种生产模式时，投入使用的汽车已达1500万辆还多。从1913年起，亨利·福特成立汽车公司福特就计划在他的工厂实行流水作业。福特主义后来成为所有工业集团的信条和最重要的参考。福特本人也无疑是20世纪工业的真正创始人。有人说，他设想并发展了大批量生产。这是准确的，但又是不全面的，因为他还发明了大量消费。1914年，他将工人每天的最低收入增加到5美元，而当时汽车行业的日工资为2美元。他认为，这种增加与在更短的时间内和用更少的资金生产出更多的汽车有关，可使每个人都能买得起汽车。福特汽车帝国在40年代的鼎盛时期遍布33个国家，雇用了50多万名职工。哪里有公路，亨利福特就在哪里建工厂。他的政治观点、种族主义立场和他在战时的态度使他威信扫地，丧失了美国城市中产阶级对他的信任，然而正是他本人促成创建和造就了美国的中产阶级。这位汽车制造业国王在1943年丧失儿子之后重新领导他的帝国，一直到1947年，终年83岁。他是素食者，每天早上6点30分起床，从不喝酒、吸烟。他说，喝酒、吸烟、玩弄权术是人生失败的主要原因。"
    },
    {
      "id": "7384",
      "title": "“铁血宰相”的俾斯麦逝世",
      "year": "1898",
      "month": "7",
      "date": "30",
      "content": "1898年7月30日 (戊戌年六月十二)，“铁血宰相”的俾斯麦逝世。 1898年7月30日，人称铁血宰相的俾斯麦逝世 奥托冯俾斯麦是德国近代史上一位举足轻重的人物。作为普鲁士德国容克资产阶级的最著名的政治家和外交家，他是从上至下统一德国的代表人物。俾斯麦于1815年4月1日出生于普鲁士勃兰登堡阿尔特马克雪恩豪森庄园一家大容克贵族世家。幼时受过良好教育，曾经在哥廷根大学和柏林大学学习法律、历史和外语。大学期间，他曾与同学作过27次决斗。毕业后服兵役。俾斯麦体格强壮、个性粗野，为了追求目标可以不择手段，持现实主义态度。1839年以后，他回到自己的领地，经营庄园经济，采用新的耕作方法，改进农具，作物轮种，进行商品生产。1847年，俾斯麦成为普鲁士议会议员；18511858年被任命为普鲁士邦驻德意志联邦代表会的代表，1859年任驻俄公使，1861年改任驻法公使。1862年任普鲁士宰相兼外交大臣，极力推行铁血政策，主张通过战争，由普鲁士统一德国。他相继发动了对丹麦、奥地利和法国的战争，逐步实现了德国统一。1871年俾斯麦出任新成立后的德意志帝国宰相，并受封为公爵。此后的20年间，他权倾朝野。对内加强普鲁士和帝国政府的权力，促进容克和资产阶级的联盟和经济收益，镇压工人运动；对外采取现实主义态度，争霸欧洲，并向海外积极扩张，他本人成为19世纪下半期欧洲政治舞台上的风云人物。1890年，他被新皇威廉二世命令辞职，回到庄园。1898年去世。 评论：俾斯麦是19世纪最卓越的政治家之一，他任普鲁士首相期间通过一系列成功的战争统一了德国，并成为德意志帝国第一任总理。"
    },
    {
      "id": "7385",
      "title": "同盟会筹备会议召开",
      "year": "1905",
      "month": "7",
      "date": "30",
      "content": "1905年7月30日 (乙巳年六月廿八)，同盟会筹备会议召开。孙中山手书的同盟会16字纲领 1905年7月30日，孙中山邀约各省有志革命的留学生和日本志士70余人，在东京赤坂桧町三番黑龙会址召开了中国同盟会筹备会议。会上，孙中山首先做了关于革命理由、形势和实行方法的演说，并被推举为会议主席，主持讨论新团体的名称和宗旨。最终定名为中国同盟会，并决定以孙中山提出的“驱除鞑虏、恢复中华，创立民国、平均地权”16字为宗旨。有人对“平均地权”表示异议，孙中山立即作了解释，指出：“平均地权即解决社会问题的第一步方法，吾党为世界最新之革命党，应高瞻远瞩，不当专问种族、政治二大问题，必须并将来大困难之社会问题亦连带解决之，庶可建设一世界最良善富强之国家”。虽仍有人对此持保留态度，但仍获得通过。黄兴提议立誓约，孙中山即席起草，经黄兴、陈大华润色加工，制成以16字宗旨为主要内容的入会誓词，由孙中山率众举行加盟宣誓仪式并推黄兴、陈天华、马君武等8人起草章程。"
    },
    {
      "id": "7386",
      "title": "日俄共同谋划分裂中国",
      "year": "1907",
      "month": "7",
      "date": "30",
      "content": "1907年7月30日 (丁未年六月廿一)，日俄共同谋划分裂中国。1907年7月30日，日、俄在彼得堡秘密签署《日俄协定》。《日俄协定》分公开协定、秘密协定、附款和换文四部分。秘密协定为：（1）将中国东北三省划为南北两半，北部属俄国势力范围，南部属日本势力范围。（2）俄国承认日本与朝鲜的现存政治关系，不阻挠此种关系的继续发展。（3）日本承认俄国在外蒙古的特殊利益，并不加任何干涉。附款规定日俄两国在中国东北的势力范围分界线；从朝边境西北端起，经珲春、毕尔滕湖极北端至秀水甸子，由此沿松花江至嫩江口，再从嫩江口上溯至洮儿河口，然后洞洮儿河口至该河与东经122度相交处。"
    },
    {
      "id": "7387",
      "title": "日本明治天皇逝世",
      "year": "1912",
      "month": "7",
      "date": "30",
      "content": "1912年7月30日 (壬子年六月十七)，日本明治天皇逝世。明治天皇逝世明治天皇(1852年11月3日-1912年7月30日)，日本天皇(18671913年在位)广兴公议，万机决于公众；公卿与武家同心，以至于庶民，使各遂其志，人心不倦；破旧来的陋习，立基于天地之公理正气明治天皇登基誓言日本明治维新，是世界史上一大奇迹。一个又小又穷，资源贫乏的偏僻岛国，仅用了半个世纪的时间，便实现了社会、经济、军事多方面的脱胎换骨，成为一大世界强权。这一切，都和明治这个年号紧密地联系在一起。 明治维新是从倒幕运动开始的。倒幕运动，打倒了一个思想落后的政权，取而代之的是另一个崇尚集权、神化统治者的政权，这样的变局历史上屡见不鲜。但幸运的是，在这次政治大洗牌中，登上前台的是一群思想开明、眼界开阔的才俊，而他们拥戴的又是一个既有着传统君主的威严，又能领导一场进步改革的理想君主。明治天皇，名睦仁，是日本神武天皇以来的第122代天皇。他的父亲孝明天皇，有着众多的宫妃，睦仁的母亲，只不过是其中普普通通的一个，这使得幼年的睦仁没有成为关注的中心。但是，随着他的五个兄弟相继早夭，他成为孝明天皇的独子，而保守的孝明天皇又反对倒幕运动，少年的睦仁便成为倒幕派的希望所在。在睦仁成长的过程中，日本正在酝酿着一场千古未有的大变局。西方列强的坚船利炮环伺周围，德川幕府的闭关国策被打破，隔海相望的亚洲大陆，曾经的学习对象中国的人民正在遭受鸦片战争带来的苦难。有识之士忧心忡忡，以吉田松阴为代表，他的松下村塾培养了一大批维新志士，西南各藩得风气之先，也成长起一批决心变革的志士。但统治了日本200多年的德川幕府，害怕变革会危及自己的统治，竭力阻止进步思想的传播，1859年，包括吉田松阴在内的7名志士被处死。倒幕的怒火熊熊燃烧起来，遂成不可阻挡之势。1867年，孝明天皇突然死去，年仅16岁的睦仁继位，是为明治天皇。明治天皇早期的思想不甚明确，但他显然让倒幕派找到了依托。就在这一年，以三杰西乡隆盛、大久保利通、木户孝允为首的倒幕派从明治天皇手里取得了合法征讨幕府的密诏。倒幕派不理会将军德川庆喜奉还大政的以退为进策略，在1868年初发动政变，排除了天皇周围的妥协派，宣布王政复古，剥夺德川庆喜的全部权力。一场大战终于不可避免，倒幕军由西乡隆盛率领，得到了多数民众的支持，在鸟羽、伏见战役中取得了关键性胜利，德川幕府终于被推翻。倒幕派虽多数来自下级武士，但在倒幕运动中确立了他们在新政府中的地位，他们大部分都转化为维新派的主力。明治天皇由于生长深宫之中，早期身体瘦弱，曾被战斗中的炮声吓昏。但他是一个天资聪颖、悟性很高的好苗子，在维新元老的改造下，很快就成了既符合日本传统，又符合维新精神的理想君主。日本是个缺乏宗教传统的国家，天皇的神化和崇拜就成了民族凝聚力的基础。明治天皇很好地扮演了这一角色，他通过一次次的巡游和盛大的仪式来向国民传达这种思想。在这个生机勃勃的新生政权诞生的开始，明治天皇就率领公卿们到紫宸殿向天地之神立下五条誓言：广兴公议，万机决于公众；上下同心，大展经纶；公卿与武家同心，以至于庶民，使各遂其志，人心不倦；破旧来的陋习，立基于天地之公理正气；求知识于世界，以振皇基。公平的讲，这五条誓言除了万机决于公众和同心之外，在明治45年的统治中，基本上做到了。从这时起，一道道政令从皇宫中颁布出来，方方面面地改变了日本的面貌。首先是废藩置县，这大概是维新过程中难度和风险最大的一项了，但最终完美地获得成功。250个地方藩主被剥夺了土地和人民的所有权之后，又被免除了职务，迁往首都居住，取而代之的是3府72县，地方长官由中央直接任免。从此，日本结束了封建领主制的漫长岁月，成为一个中央集权的国家，更有力量去进行各项改革。接着，土地买卖的禁令被废除。土地不再是领主的土地，而是国家的土地，由使用者所有，他们必须向国家缴纳地税。土地像商品一样可以转移主人，地主和佃农之间只有契约关系，没有人身依附关系，破产农民可以自由地离开地主，到别的地方出卖劳动力。这是适合资本主义发展的土地制度。殖产兴业，是明治政府的基本国策之一。在初期，利用地税改革得到的财政收入，由国家创办了一系列新式的模范工厂，同时鼓励私人创办企业，部分上层武士也转化成资本家。后期索性将许多官营的企业转让给私人资本家经营。日本最早的一批企业巨头，就是在明治时期成长起来，工业革命的热潮滚滚而来。殖产兴业是维新的经济柱石，有了资本主义的经济基础，资本主义的政治文化才更加稳固。明治政府的另一个国策是文明开化。明治政府刚刚上台，就派出了庞大的使节团到欧美考察，其中就包括倒幕运动的元勋大久保利通、木户孝允等人，为日本带来了西方文明的全新空气。在明治天皇本人的倡导下，取消了儒家和佛教文化的中心地位，全面引入西方的思想文化，并建立了新式的教育体系。但日本保留了浓厚的专制思想，以及对天皇个人的神化，都使它并没有真正地脱亚入欧。富国强兵是明治维新的终极目标。富国已通过殖产兴业取得了显著成效，而强兵则在征兵制的基础上发展起来。1873年开始的征兵制，取代了由各大名提供兵力的旧制，也宣告了武士作为一个特殊阶层的终结。但武士道精神却向更广泛的国民传播，忠君服从、好勇斗恨、不畏死亡的武士道精神充斥了整个明治时代，与西方文明的传播并行不悖，这成了日本的一大特色。经过20多年的发展，日本内部取得了脱胎换骨的变化，此时，周边环境的变化给了它梦寐以求的向外扩张的机遇。1894年，朝鲜全琫准起义已成燎原之势，中国清政府作为朝鲜的宗主国，应邀出兵镇压，日本抓住这个良机，也向朝鲜出兵。在全琫准起义被镇压之后，中日两国的军队就成了这场战争的主角，此即中日甲午战争，分为陆战和海战两部分，海战进行得尤其惨烈，最后日本大获全胜，中国北洋水师几乎全军覆没。通过《中日马关条约》，日本不但控制了朝鲜，还割占了台湾和澎湖列岛，获得巨额赔款和在中国的众多特权。这一战，是关系到维新成败的关键一战，日本以此昂首阔步地迈向了世界。接下来，日本同东北亚另一个霸权俄国发生了不可调和的矛盾。1905年，日本再一次主动挑起了战争，陆战主要在中国东北，而日本海军同样表现更为出色，打败了俄国王牌水师波罗的海舰队，最后迫使俄国求和，日本确立了对朝鲜和中国东北的控制，还割占了库页岛南部。1910年，日本在清除了朝鲜的反抗力量之后，以《日韩合并条约》正式吞并了朝鲜。明治时期吞并的土地还有琉球群岛(现在的冲绳县)。在明治天皇去世后不久爆发的第一次世界大战中，表现积极准确的日本终于借此确立了世界大国的地位。但武士道精神中的专制和侵略扩张的因素，至此也已不可遏制，成为主导日本统治阶层的精神核心，后来自然地过渡成为法西斯主义，给亚太地区人民带来了几十年的噩梦，这种痛苦最后也回赠给了日本人民，这是明治维新运动的另一面。假如当1868年在位的不是明治天皇，那么可以肯定倒幕运动和维新运动也会在维新元老们的领导下进行下去，因为当时的明治天皇还只是一个没有任何政治经验的少年，他是被动地跟上了维新这趟车，当然最后他成为了好舵手。不妨将明治天皇与另一位因为学习西方文明而名垂千古的帝王俄国沙皇彼得一世做比较。彼得一世的改革是在还没有遭到西方文明的威胁之时发起的，而且由他本人亲自发动并推动了改革，而俄国的崛起对世界造成的冲击至少与日本的崛起不相上下，这是彼得一世在本排行榜中高于明治天皇的原因。但尽管如此，明治天皇仍应在本排行榜中居显著的位置。因为，明治天皇是倒幕运动的象征力量，是维新运动的总后台，全国精神力量的源泉，而他本人也很出色的扮演了这一角色，使维新运动少了许多波折和不确定因素。日本的崛起在世界历史上意义非凡，它第一次证明了西方文明可以在东方落地生根，工业革命和现代化可以在非白种人的民族中结出硕果。日本的崛起是整个东亚地区崛起的先声，日本的侵略带给中国的冲击和震动是任何一个欧美国家所难以比拟的。点评：明治天皇和明治维新这两个名词是紧密结合在一起的。在日本，天皇是唯一一个能够凝聚全民族的人气的的力量，这就决定了，举国规模的维新运动只有以天皇的名义才能调动，从这个角度看，不难理解明治维新为何必须以倒幕和归政天皇开始、与加强天皇权威相伴始终。"
    },
    {
      "id": "7388",
      "title": "中国自行设计生产第一架飞机",
      "year": "1923",
      "month": "7",
      "date": "30",
      "content": "1923年7月30日 (癸亥年六月十七)，中国自行设计生产第一架飞机。孙中山、宋庆龄在“洛士文一号”前 1923年7月30日，中国第一架双层螺旋桨敞盖飞机由广东飞机制造厂研制成功。是年初，广东革命政府为了加强空军的建设，特别设立了航空局。孙中山以大元帅的名义，任命杨逸仙为航空局长。杨遵照孙中山发展航空必须首先发展飞机制造业的主张，任职后立即在广州大沙头创办了广东飞机制造厂。这是继冯如之后中国第二次自行制造飞机。杨首先认真挑选了20余名机械员，基本上解决了技术骨干问题。接着利用以前以美国购回的部分零配件及机具，解决了必要设备。经过半年的努力，终于自行设计生产出第一架双层螺旋桨敞盖飞机。制造期间，孙中山经常亲临视察，勉励全厂员工群策群力。新飞机试飞那天，孙中山和夫人宋庆龄亲临大沙头机场参加试飞仪式。孙中山以宋庆龄求学时的学名命之为“洛士文一号”。还载宋庆龄在广州上空飞行，最后一起在机前摄影留念。"
    },
    {
      "id": "7390",
      "title": "中国首次参加奥运会",
      "year": "1932",
      "month": "7",
      "date": "30",
      "content": "1932年7月30日 (壬申年六月廿七)，中国首次参加奥运会。 1932年盛复，天使之城洛杉矶迎来了第十届奥林匹克运动会。1932年7月30日，第十届奥林匹克运动会在美国洛杉矶举行。7月1日在东北大学体育系毕业典礼上，由张学良亲自宣布刘长春和于希渭为运动员、宋君复为教练员，代表中国出席第十届奥运会。郝更生函电外交部，并与全国体育协进会王正廷、张伯苓磋商，由张伯苓先生急电奥委会为刘、于报名办理手续。刘长春由郝更生、宋君复率领至上海码头，受到上海市人民数千人热情欢送。中华体育协进会董事王正廷博士偕其夫人到场举行授旗典礼并致欢送词说：我国此次派君参加世界运动大会，为开国以来第一次，实含有无穷之意义，余今以至诚之心，代表中华全国体育协进会授旗与君，愿君用其奋斗精神，发扬于洛杉矶市奥林匹克运动场中，使中华民国之国旗，飘舞于世界各国之前，是乃无上光荣也。随后，运动员致答词表示了为国争光的决心，但于希渭因故未能成行。开幕式当天，中国代表队临时拼凑而成，由刘长春执国旗，沈嗣良为总代表继之，随后代表4人：宋君复、刘雪松、申国权、托平。比赛开始后，刘长春百米预赛成绩在11秒左右居第五位，被淘汰；200米成绩21秒9居第四位。虽未上名，但其姿势及奋勇精神，已被外人赞扬。1932年洛杉矶奥运会，刘长春代表中国首次参加奥运会1932年7月30日，旧中国首次参加奥运会，图为短跑选手刘长春。1952年7月29日新中国首次参加奥运会，图为游泳选手吴传玉"
    },
    {
      "id": "7392",
      "title": "平津沦陷",
      "year": "1937",
      "month": "7",
      "date": "30",
      "content": "1937年7月30日 (丁丑年六月廿三)，平津沦陷。1937年7月2930日，华北重镇北平、天津相继沦陷。卢沟桥事变后，日本政府为进一步扩大侵华战争，从东北、朝鲜抽调关东军第一、第十一旅团和第十二师团，从日本国内派出坂坦第五师团，赶赴华北，加强中国驻屯军。至1937年7月16日，日在华北兵力已达5个师团。日军在大批新增援军到达后，即于7月下旬向北平、天津发动大规模进攻。26日，日军攻占廊坊。28日，日军向北平近郊南苑、北苑、西苑发动总攻击。中国驻军第二十九军官兵同日本侵略者英勇作战，但未能挡住日军的猛烈攻势。副军长佟麟阁和师长赵登禹殉国。29日，北平被日军占领。同日，天津守军第三十八师一部同日本驻屯军展开了激战。30日，日军从大沽口增兵天津。中国守军奉命撤出战斗，天津遂为日军占领。平津失陷后，日军即向华北大举进攻。"
    },
    {
      "id": "7393",
      "title": "但泽危机",
      "year": "1939",
      "month": "7",
      "date": "30",
      "content": "1939年7月30日 (己卯年六月十四)，但泽危机。波兰宁静的波罗的海海边城市但泽1939年7月30日。被激烈的争夺和具有战略意义的自由开放的城市但泽，成了欧洲紧张局势的最新爆发点。希特勒清楚地表明他想把但泽收入德国。但法国和英国都向他发出警告说，他的行动将导致另一场战争。这些警告是本月法国外交部长和英国首相在各自发表的声明中提出的。他们都告诉希特勒，希望他尊重由凡尔赛条约对但泽所确立的地位。这些是迄今为止对希特勒发出的最为强硬的警告。但他对此毫不在意。他的军事指挥官们已经集结了一支由坦克和机械化部队组成的部队，可以轻而易举地侵入但泽以及被称为走廊的伸入波罗的海的波兰领土，它看起来就像伸进波罗的海的一支胳膊。今天，国际联盟负责但泽地区的高级专员对路透社的记者说，但泽目前没有危险。就是这位官员若无其事地看着德国纳粹逐渐控制了这座城市。"
    },
    {
      "id": "7395",
      "title": "毛泽东作出敌后工作指示",
      "year": "1943",
      "month": "7",
      "date": "30",
      "content": "1943年7月30日 (癸未年六月廿九)，毛泽东作出敌后工作指示。1943年7月30日，毛泽东就敌后工作方针、政策和任务，是向各中央局、中央分局、区党委发出指示。指出，蒋胡进攻边区计划被我及时揭破，见我有准备，被迫暂时停止，争取1年和平已有希望，但我军事防御准备绝不能松懈。至于敌后解放区的工作方针和政策，在原来6项政策的基础上，应加对敌斗争（反扫荡反蚕食），再加阶级教育，成为8项政策，次序是：对敌斗争；整顿三风；精兵简政，；统一领导；拥政爱民；发展生产；审查干部、阶级教育。在群众中普遍的经常的任务则是战争、生产、教育3项。阶级教育即是统一孤立的阶级教育。对外不提阶级教育名称。"
    },
    {
      "id": "7396",
      "title": "美军“印第安纳波利斯”号在菲律宾海被日本潜艇击沉",
      "year": "1945",
      "month": "7",
      "date": "30",
      "content": "1945年7月30日 (乙酉年六月廿二)，美军“印第安纳波利斯”号在菲律宾海被日本潜艇击沉。1945年7月30日，美国海军印第安纳波利斯号重巡洋舰在菲律宾海被日本潜艇伊-58击沉。船上1200名官兵中有300名当场死亡，其余落水的约900名水兵在海上漂流四天后才被美军巡逻飞机发现，最后只有317人幸存。该巡洋舰于7月16日从旧金山启航，秘密运载轰炸日本的原子弹核心材料至提尼安岛。在提尼安岛卸货后该舰抵达关岛，随后前往菲律宾的莱特岛，途中就遭到了潜艇的鱼雷袭击。评论：真不幸，倒在胜利到来的前夕"
    },
    {
      "id": "7397",
      "title": "世界著名电影演员施瓦辛格生日",
      "year": "1947",
      "month": "7",
      "date": "30",
      "content": "1947年7月30日 (丁亥年六月十三)，世界著名电影演员施瓦辛格生日。健美先生施瓦辛格多次获得各种比赛的冠军称号1947年7月30日，施瓦辛格出生在奥地利施蒂里亚州。他的父亲是警察局的警官，家里实行军事化管理，生活刻板。从小他和父亲一直不亲密，只有敬畏和服从。1965年10月，施瓦辛格参军，当上一名坦克手。后来他经常开小差去参加健美比赛，由于得到了荣誉而免于重罚，最后部队破例允许他参加比赛与训练。1968年他退役后来到美国发展，一举成名。他的电影处女作是《纽约大力士》。1975年他用自己的姓氏参与拍摄了电影《饥饿状态》，获最佳新人奖。1972年，他和美国前总统的女儿认识，交往8年之后才结婚。当时的报道题目是《野蛮人娶了肯尼迪》。因为他曾主演过《野蛮人》。1984年，他因《魔鬼终结者》大获成功，成为当今最著名的动作片英雄。后来他演了一些儿童片，也获得成功。施瓦辛格和新娘子结婚的场面施瓦辛格娶了肯尼迪家庭的闺秀，自然喜上眉梢。"
    },
    {
      "id": "7398",
      "title": "《中华人民共和国兵役法》公布施行",
      "year": "1955",
      "month": "7",
      "date": "30",
      "content": "1955年7月30日 (乙未年六月十二)，《中华人民共和国兵役法》公布施行。1955年7月30日，一届人大二次会议通过《中华人民共和国兵役法》公布施行。兵役法规定：凡满18岁的男性公民，不分民族、种族、职业、社会出身、宗教信仰和教育程度，都有服兵役的义务；反革命分子和依法在一定时期内被剥夺政治权利的人，不得服兵役。并对征集的时间和办法，现役、预备役以及军人的权利义务等，都作了具体规定。1978年3月7日，五届人大一次会议，批准了国务院提出的《关于兵役制问题的决定》。决定将义务兵役制改为义务兵与志愿兵相结合的制度。"
    },
    {
      "id": "7399",
      "title": "英格兰足球队在世界杯赛中获胜",
      "year": "1966",
      "month": "7",
      "date": "30",
      "content": "1966年7月30日 (丙午年六月十三)，英格兰足球队在世界杯赛中获胜。1966年7月30日英格兰足球队在世界杯赛中获胜英格兰队队长鲍比-摩尔骑在队友肩上，欢庆胜利1966年7月30日，在伦敦温布利体育场上，英格兰足球队当着93000名观众的面以4：2击败西德队，夺得了世界杯赛冠军。这是这个号称现代足球鼻祖的国家第一次成为真正意义上的世界冠军。在这场比分咬得极紧的比赛中，西德队在开场13分钟后领先，但6分钟后乔夫-赫斯特把比分扳平。在下半场即将结束前，马丁-彼得斯使英格兰处于领先地位，但在终场前几秒钟韦贝尔的一次射门把比分拉到2：2平。在加时赛中，英格兰队势头达到鼎盛，乔夫-赫斯特又射进两球，成为世界杯决赛中唯一以头球得分的队员。1966年英国队夺得世界杯冠军，博比-查尔顿功不可没1966年世界杯决赛，89分钟时，西德队抓住英国守门员的失误，攻入一球，把比分扳平1966年7月23日，伦敦温布利大球场。四分之一决赛中，英格幸队以1：0胜阿根廷队。德国裁判克里特把阿根廷队队长拉廷罚出场外。拉廷认为英队中锋赫斯特的进球越位，并迁怒于裁判。本届世界杯结束后，参赛的南美球队将成绩欠佳的原因归咎于欧洲人的地域情结，并在4年后对此作出?1966年世界杯，没有贝利的巴西队以1：3败给匈牙利队"
    },
    {
      "id": "7400",
      "title": "香港“性感”影星温碧霞出生",
      "year": "1966",
      "month": "7",
      "date": "30",
      "content": "1966年7月30日 (丙午年六月十三)，香港“性感”影星温碧霞出生。温碧霞出生温碧霞，原名温碧玉，1966年7月30日出生于香港调景岭，父亲为前国民党老兵。香港演员。早年以性感美女著称，被评为爱美甚于演技。2000年10月1日嫁给香港富商何祖光，在泰国布吉菩提树(Banyan Tree)酒店举行婚礼，何祖光是国民党元老何应钦的孙子，任职于所罗门兄弟香港有限公司亚太区投资银行部副总裁。婚后温碧霞淡出娱乐圈，但间中仍有演出剧集，现时主要在中国大陆发展。早年以性感美女著称的温碧霞，嫁给香港富商后过上幸福少奶奶生活。淡出娱乐圈多年后，依然保持着姣好的容貌和迷人的身材，浑身洋溢着成熟女人的风韵。温碧霞嫁入豪门，此豪门不同寻常，不仅有钱，而且有地位，是何应钦的孙子何祖光，比之林青霞、巩俐的丈夫，更多了一分贵族气。温碧霞自从2000年幸福地嫁做他人妇以后，逐渐减少了媒体曝光率，有安心当少奶奶的趋势。前阶段在各卫视台热播的港剧《封神榜》，她在其中饰演苏妲己，但这已经是2000年结婚前拍的了。从去年起，她转向内地，接拍了一个电视剧和几个广告，有人猜疑是由于她的婚姻亮起红灯，当然是假的啦，眼前的温碧霞分明是个沉浸在幸福中的小女人。 评论:是一位把家看作温馨港湾人女演员"
    },
    {
      "id": "7401",
      "title": "水门窃听事件尼克松败诉，弹劾开始",
      "year": "1972",
      "month": "7",
      "date": "30",
      "content": "1972年7月30日 (壬子年六月二十)，水门窃听事件尼克松败诉，弹劾开始。1972年7月30日，美国最高法院以8比0票数决定，尼克松总统必须交出水门事件专案人员寻找的有关尼克松的6名前助手的隐匿案的附加录音带，以备预审。尼克松力图争取执行特权来保留磁带，但现在他宣布要放弃对法院裁决的挑战，交出情报。在宣布这个历史决定时，首席大法官沃伦·伯格说，总统的执行特权不是绝对的，它应服从于刑事法庭公正执法的权益。这是电视报道的由共和党议员彼得·罗迪诺主持的国会司法委员会听诉的首案，法院的决定似乎倾向于支持弹劾总统。根据27比11的投票结果，国会司法委员会决定因尼克松在水门窃听事件的调查中触犯法律，而对总统进行弹劾。"
    },
    {
      "id": "7402",
      "title": "尼克松败诉, 弹劾开始",
      "year": "1972",
      "month": "7",
      "date": "30",
      "content": "1972年7月30日 (壬子年六月二十)，尼克松败诉, 弹劾开始。1972年7月30日尼克松败诉，弹劾开始罗迪诺，国会专案委员会主任1972年7月30日，美国最高法院以8比0票数决定，尼克松总统必须交出水门事件专案人员寻找的有关尼克松的6名前助手的隐匿案的附加录音带，以备预审。尼克松力图争取执行特权来保留磁带，但现在他宣布要放弃对法院裁决的挑战，交出情报。在宣布这个历史决定时，首席大法官沃伦-伯格说总统的执行特权不是绝对的，它应服从于刑事法庭公正执法的权益。这是电视报道的由共和党议员彼得-罗迪诺主持的国会司法委员会听诉的首案，法院的决定似乎倾向于支持弹劾总统。根据27比11的投票结果，国会司法委员会决定因尼克松在水门窃听事件的调查中触犯法律，而对总统进行弹劾。"
    },
    {
      "id": "7403",
      "title": "长沙市郊马王堆汉墓女尸出土",
      "year": "1972",
      "month": "7",
      "date": "30",
      "content": "1972年7月30日 (壬子年六月二十)，长沙市郊马王堆汉墓女尸出土。墓中出土的棺木的外棺马王堆汉墓女尸出土马王堆汉墓位于长沙市东郊，距市中心4公里。发掘前为一马鞍形土堆，封土堆高10余米，直径30余米，1972年一1974年发掘后证实系西汉初期长沙国丞相家族的墓地。马王堆汉墓分一号、二号、三号墓。一号汉墓出土一具女尸，距今2100余年，形体完整，肌肤润泽，部分关节可以活动，软组织尚有弹性，几乎与新鲜尸体相似。此外，墓葬中还有绢、绮、罗、纱、锦等大量名贵纺织品，其中一件素纱禅衣，长1.28米，重仅49克，轻若烟雾，薄如蝉翼，织造技巧高超，巧夺天工。二号汉墓除出土大量彩俑、兵器等外，还有地形图一幅，其绘制技术及其所标识的位置与现代地图大体相近。三号墓出土有大批帛书，共28种，约10多万字，内容涉及古代哲学、历史和科学技术许多方面，是不可多得的历史文献资料。出土女尸及文物全部在省博物馆展出。东边箱（外椁与中椁之间的空间）中部出土的彩绘木俑"
    },
    {
      "id": "7404",
      "title": "欧洲安全和合作会议在赫尔辛基举行",
      "year": "1975",
      "month": "7",
      "date": "30",
      "content": "1975年7月30日 (乙卯年六月廿二)，欧洲安全和合作会议在赫尔辛基举行。1975年7月30日至8月1日，欧洲安全和合作会议在赫尔辛基举行，参加会议的代表来自欧洲、美国和加拿大35个国家，签署了《最后文件》。它包括：《关于建立信任的措施和安全与裁军的某些文件》、《经济科学技术和环境方面的合作》等。苏联最关心欧洲安全问题，希望能通过欧安会固定欧洲边界现状。《最后文件》在指导与会国关系的原则的宣言中提出了处理与会国互相关系的10项原则，其中特别提到边界的不可侵犯性，禁止使用武力或以武力相威胁。《关于建立信任的措施和安全与裁军的文件》还规定，与会国同其他与会国在距离共有的边界250公里以内举行2万5千人以上的军队参加的军事演刁时，应在21天以前通知与会国家，并邀请它派观察员观看演习。在讨论《经济、科学技术和其它方面的合作》问题上，苏联希望通过这方面的合作，引进西方的技术和资金。西方国家既想对苏联、东欧进行经济渗透，又想以此作为施加压力的手段。点评：此次会议西方国家既想对苏联、东欧进行经济渗透，又想以此作为施加压力的手段。"
    },
    {
      "id": "7405",
      "title": "瓦努阿图共和国成立",
      "year": "1980",
      "month": "7",
      "date": "30",
      "content": "1980年7月30日 (庚申年六月十九)，瓦努阿图共和国成立。瓦努阿图共和国成立瓦努阿图共和国是大洋洲的岛国，属南太平洋美拉尼西亚群岛，位于澳大利亚和斐济之间。瓦努阿图全国由80多个大小岛屿组成，多系火山岛，环以珊瑚礁，国土总面积11880平方公里。首都维拉港，是一个天然良港。 1606年，葡萄牙航海家夸罗斯最早来到这里。1774年，英国考察家库克来此进行考察，并将这片群岛命名为新赫布里底。19世纪中叶，英国和法国移民纷纷来到这里。1906年10月，英、法达成协议，派驻高级专员，对群岛实行共管，这里遂沦为英、法殖民地。第二次世界大战期间，群岛曾一度成为美国的海空军基地，二战结束后，又恢复了英、法共管的局面。20世纪60年代以后，群岛人民争取民族独立的斗争逐步发展起来。英法殖民当局被迫同意在1975年11月举行首次普选，产生群岛当地人的第一次代表大会，此后又组成自治过渡政府。1980年7月30日，新赫布里底岛宣告独立，定国名为瓦努阿图共和国。瓦努阿图在当地语中意为土地永远属于我们。瓦努阿图共和国的国旗图案独特，富有浓厚的民族特色。黑、红、绿三色的旗面被一个醒目的黄颜色Y字分开，黑色部分印着一个圆形猪牙和两片叶子。国旗上的图案，把瓦努阿图共和国这个国家的地形概貌和风土人情作了高度的概括：黑色象征瓦努阿图人的肤色，绿色象征肥沃土地上的繁茂植物，Y字则表示出瓦努阿图岛群排列的形状，猪牙是当地人的一种贵重首饰，是财富的象征，两片树叶是当地人所信奉的一种圣树。瓦努阿图独立后，政府提出在10年内使国家经济独立，以扭转经济命脉掌握在外国资本家手中的状况。1982年，政府开始实行十五年总计划的第一个五年计划，并于1983年1月起，实行保护民族经济的十项措施。到1989年，瓦努阿图名下有商船127艘，吨位在世界排名50；有散装货船27艘，吨位在世界排名33；有油轮3艘，吨位在世界排名52。瓦努阿图被列为百万总吨位以上的航运国。瓦努阿图共和国在独立后第二年的9月15日，被联合国接纳为会员国。1982年3月26日，瓦努阿图与中华人民共和国建立了外交关系。 "
    },
    {
      "id": "7406",
      "title": "我国第一条高原铁路西宁至格尔木段交付使用",
      "year": "1984",
      "month": "7",
      "date": "30",
      "content": "1984年7月30日 (甲子年七月初三)，我国第一条高原铁路西宁至格尔木段交付使用。1984年7月30日我国第一条高原铁路西宁至格尔木段交付使用南山车站在关角垭一侧，海拔3，760米，是目前中国铁路海拔最高的车站1984年7月30日我国第一条高原铁路--青藏铁路第一期工程西宁至格尔木段交付使用。青藏铁路西宁至格尔木段，全长845公里。1958年9月开工，1979年9月铺轨到格尔木，以后又展修了31公里到昆仑山下的南山口车站，1984年7月交付运营。西格段的大部分地段位于海拔3，000米以上，含氧量只有海平面的70%。沿线有沙漠、戈壁、草原、沼泽、盐湖、盐渍土等特殊的地质地段，还有350公里的无水区。全线有32公里的铁路建在盐湖上。这条铁路通车后，对青海、西藏的社会主义建设发挥了很大作用，现已有10条铁路专用线，把沿线的主要厂矿与铁路连接起来。格尔木车站关角垭隧道，全长4，010米，洞内线路最高处海拔3，700米，是目前中国铁路海拔最高的隧道青藏铁路通过柴达木盆地中部的察尔汗盐湖，用湖盐做路堤填料，筑成盐质路基，是中国第一条盐湖铁路，长32公里"
    },
    {
      "id": "7409",
      "title": "中国正式加入“世界版权公约”",
      "year": "1992",
      "month": "7",
      "date": "30",
      "content": "1992年7月30日 (壬申年七月初一)，中国正式加入“世界版权公约”。1992年7月30日，中国常驻联合国教科文组织使团代表秦关林代表中国政府向联合国教科文组织递交了加入“世界版权公约”的官方文件，标志着中国正式加入了“世界版权公约”。中国加入“世界版权公约”是中国政府深化改革、扩大对外开放政策在知识产权领域的新进展，反映了中国在完善版权保护制度，促进国际间的文学、艺术和科学交流，加强国际合作方面一贯的良好意愿。秦关林表示，中国加入“世界版权公约”后，将认真地执行公约，采取积极、稳妥的措施，使受公约保护的作品在中国得到充分有效的保护，也使中国的作品在其他公约成员国也得到同样保护。“世界版权公约”目前有85个成员国，该公约保护的作品版权主要包括文学、艺术和学术三个方面。"
    },
    {
      "id": "7412",
      "title": "国务院第１６次常务会议通过《婚姻登记条例》",
      "year": "2003",
      "month": "7",
      "date": "30",
      "content": "2003年7月30日 (癸未年七月初二)，国务院第１６次常务会议通过《婚姻登记条例》。2003年7月30日，国务院第16次常务会议通过《婚姻登记条例》。国国务院总理温家宝日前签署中华人民共和国国务院令，颁布《婚姻登记条例》自2003年10月1日起施行。新条例简化了手续：不用带单位开具的婚姻状况证明、不需要介绍信、不用婚检证明不用带单位开具的婚姻状况证明、不需要介绍信、不用婚检证明从2003年10月1日起，中国公民结婚只要带上户口簿和身份证到婚姻登记机关登记并签署一份声明后，就可以拿到红色的结婚证。2003年10月1日起正式实施的《婚姻登记条例》，取代的是实施了近9年的《婚姻登记管理条例》，从管理二字的引退可以看出，结婚今后完全是个人的事，婚姻登记机关今后将简化结婚登记手续，一切工作以服务为主。评论：03年《婚姻登记管理条例》更多地体现了以人为本和对个人生活自由的尊重，政府的角色从管理者变为服务者。"
    }
  ],
  "event_count": 38
}