{
  "date": "07-31",
  "events": [
    {
      "id": "7159",
      "title": "同盟会中部总会成立",
      "year": "1911",
      "month": "7",
      "date": "31",
      "content": "1911年7月31日 (辛亥年闰六月初六)，同盟会中部总会成立。中国同盟会中部总会负责人之一谭人凤1911年7月31日，为将革命的重心转移到长江流域一带，中国同盟会中部总会正式成立。自同盟会成立以来，以华南为重点的武装活动屡遭失败。1910年5、6月间，谭人凤、宋教仁等同盟会部分骨干，认为革命地点宜居中，应从长江流域着手，遂召集11省区同盟会会长会议，讨论筹组同盟会中部总会。7月31日，同盟会中部总会在上海四川路湖北小学召开正式成立大会，通过了由谭人凤、宋教仁分别起草的章程和宣告。宋教仁、谭人凤、陈其美、潘祖彝、杨谱笙被推举为总务干事。中部总会章程称，总会机关内部实行议会制，是为防止独断。同盟会中部总会成立后，积极在长江流域的江苏、安徽、湖北、湖南各省设立分会，收揽人才，以共造革命时机。同时，总会加强与武汉地区其他革命党人的联络，促成武汉革命势力的联合。"
    },
    {
      "id": "7178",
      "title": "麦加惨案",
      "year": "1987",
      "month": "7",
      "date": "31",
      "content": "1987年7月31日 (丁卯年闰六月初六)，麦加惨案。从远因看，麦加冲突又与西亚地区复杂的历史、民族和宗教问题有着密切的关系。伊朗人和沙特阿拉伯人分属波斯和阿拉伯民族，几个世纪以来，由于语言和文化各异，波斯人和阿拉伯人之间互相看不起，又都想在西亚称雄。麦加冲突反映了由来已久的阿拉伯波斯之争。此外，麦加冲突也是一次宗教战争。在伊斯兰教中，有什叶派和逊尼派两大派，分别在伊朗和沙特各居统治位，这两派在历史上长期存在矛盾和斗争。而且伊朗对沙特执掌麦加和麦地那极为不满，主张伊斯兰圣地管理国际化。麦加惨案麦加惨案就是在这些综合因素相互作用下发生的。"
    },
    {
      "id": "7232",
      "title": "沈荩被刑部杖毙",
      "year": "1903",
      "month": "7",
      "date": "31",
      "content": "1903年7月31日 (癸卯年六月初八)，沈荩被刑部杖毙。1903年7月31日，沈荩为中国近代的新闻事业献出了自己宝贵的生命。沈荩，湖南善化（今长沙）人。戊戌变法时，与谭嗣同、唐才常等交往甚密。后留学日本。1900年回上海后，与唐才常等共同组织正气会，旋易名自立会。致力于勤（王）运动，任自立军右军统领。事败后，继续从事反清活动。1903年年初，天津《新闻西报》披露了沈荩搜集到有关《中俄密约》的内容。国人无不愤怒，指斥清廷卖国。清政府恼羞成怒，遂将沈荩逮捕入狱，处以死刑。此时，正值清廷操办慈禧太后生辰庆典之际。惟恐行刑会影响庆典，慈禧下旨将沈荩杖毙。于是，刑部的官吏用竹鞭捶击沈荩，酷刑连续四小时，打得沈荩血肉横飞，惨不忍睹，沈荩被刑部杖毙沈荩骂声不绝，尚未气尽，最后竟被绳索勒死，时年31岁。慈禧太后"
    },
    {
      "id": "7235",
      "title": "纳粹将大批犹太人赶往死亡集中营",
      "year": "1941",
      "month": "7",
      "date": "31",
      "content": "1941年7月31日 (辛巳年闰六月初八)，纳粹将大批犹太人赶往死亡集中营。 1941年7月31日，德国开始执行最后解决行动，即从肉体上消灭欧洲包括西欧和中欧的犹太人。 评论：种族灭绝是人类的耻辱"
    },
    {
      "id": "7288",
      "title": "北京市高级人民法院对陈希同案公开宣判",
      "year": "1998",
      "month": "7",
      "date": "31",
      "content": "1998年7月31日 (戊寅年六月初九)，北京市高级人民法院对陈希同案公开宣判。1998年7月31日，北京市高级人民法院对陈希同贪污，玩忽职守案进行了公开宣判：以贪污罪判处陈希同有期徒刑13年；以玩忽职守罪判处陈希同有期徒刑4年；两罪并罚，决定执行有期徒刑16年。赃物没收上缴国库。陈希同因涉嫌贪污和玩忽职守，于1998年2月27日经检察机关决定逮捕。6月5日，北京市人民检察院以上述两罪对陈希同提起公诉，因陈希同玩忽职守罪中涉及个人隐私，北京市高级人民法院依照刑事诉讼法第152条第1款的规定，于7月20日不公开审理了此案，北京市人民检察院派员出庭支持公诉。陈希同委托北京市逢时律师事务所律师王耀庭为其辩护。法庭经过对大量的证人证言、书证、物证等质证核实，充分听取公诉人意见，辩护人意见以及陈希同本人的辩护和陈述后，合议庭进行了评议，认定：陈希同在担任北京市市长，市委书记期间，自1991年7月至1994年11月，在对外交往中接受贵重礼物22件（其中金银制品8件，贵重手表6只，名贵水笔4支，照像机3架，摄像机1台），共计价值人民币55.5万余元，没有按照国家有关规定交公，而是由个人非法占有。陈希同为追求奢糜生活，还指使、纵容王宝森擅自动用财政资金，在北京市八大处公园和怀柔县违规建造了两座豪华别墅，供陈希同、王宝森个人享用。自1993年1月至1995年2月，陈希同经常到上述两座别墅吃住享乐，违规建造的别墅和购置设备共动用财政资金人民币3521万元，耗用服务管理费人民币242万元，吃喝挥霍公款人民币105万元。北京市高级人民法院认为，陈希同身为国家工作人员，在对外交往中接受贵重礼物，违反国家规定，应当交公而不交公，个人非法占有，其行为构成贪污罪，且数额特别巨大，依法应予惩处。陈希同不正确履行和不履行职责，指使、纵容王宝森违反国家基本建设项目计划审批程序，擅自动用财政资金，修建两处豪华别墅，并在此吃住享乐，大肆挥霍国家财产，致使公共财产，国家和人民利益遭受特别重大损失，其行为构成玩忽职守罪，亦应依法惩处。为此，北京市高级人民法院依法作出了上述判决。各界群众及新闻记者150余人旁听了今天的公开宣判。陈希同的亲属也参加了旁听。北京市高级人民法院的判决为一审判决。根据刑事诉讼法的规定，陈希同如不服判决，可于次日起10日内向最高人民法院提出上诉。"
    },
    {
      "id": "7317",
      "title": "人类首次月球车行驶",
      "year": "1971",
      "month": "7",
      "date": "31",
      "content": "1971年7月31日 (辛亥年六月初十)，人类首次月球车行驶。戴维-斯科特和詹姆斯-欧文成为世界上首批在月球上驾车的宇航员1971年7月31日，阿波罗15号宇航员戴维斯-R-斯科特和 詹姆斯-B-欧文进行了人类首次月球车行驶，他们驾驶着4轮月球 车，在崎岖不平的月球表面上，越过陨石坑和砾石行驶了数公里。 斯科特和欧文成为在月球上漫步的第7位和第8位人，而且是第一 个在月球上驾车行驶的。他们于30日在月球的雨海登陆，并于美国东部时间31日 上午9时25分离开隼号登月舱。几分钟之后，他们从宇宙飞 船上卸下月行车，开始了他们的勘探旅行。游车的前舵轮操作不 灵，但是按设计只有后轮驱动，后驱动轮运转良好。当宇航员们在埃尔鲍陨石坑的边沿停下时，位于休斯顿的任 务控制台打开了游车的电视摄影机，向地球传送非常清晰的彩色 图像。电视观众可以看到宇航员挑选和采集月石标本。有一次， 他们兴奋地喊道，这里有些漂亮的供地质研究用的岩石。他们驾车行驶了两小时，走了8公里，之后又回到登月舱。 按计划，斯科特和欧文将在后两天驾驶月行车做更多的旅行。他 们将同在指挥船中的另一名阿波罗15号宇航员阿尔弗雷德- M-沃顿会合，一起返回。月行车，一种月球沙漠汽车，在月球上独自兜风"
    },
    {
      "id": "7331",
      "title": "第二次英荷战争结束",
      "year": "1667",
      "month": "7",
      "date": "31",
      "content": "1667年7月31日 (丁未年六月十一)，第二次英荷战争结束。 1667年7月31日，英国和荷兰签订《布雷达和约》，和约规定英国占有新阿姆斯特丹，但将英军在战争期间占领的苏里南(在南美)归还荷兰。第二次英荷战争结束。点评：同是海上枭雄的两个国家开始在全世界划分势力范围了"
    },
    {
      "id": "7340",
      "title": "沙皇下令解散杜马",
      "year": "1906",
      "month": "7",
      "date": "31",
      "content": "1906年7月31日 (丙午年六月十一)，沙皇下令解散杜马。1906年7月31日。沙皇尼古拉二世解散了俄国第一个民主机构--杜马，使该议会的中间派和激进派领导人十分愤慨。因此他们发表了一项革命宣言。宣言号召俄国人民拒绝纳税，拒服兵役。宣言是在芬兰的维堡市由代表们起草的。维堡市是俄国警察深入到的城市。沙皇于7月9日宣布解散杜马以图取消对土地改革所提出的讨论。但是沙皇与杜马间的紧张关系早在5月份杜马成立的第一天就形成了。那一天，代表们起草了答沙皇开幕词书，要求大赦政治犯，实行君主立宪制和对皇室和教会财产进行拍卖等。沙皇拒绝了所有要求，双方从此陷入僵局。沙皇已宣布将在1907年3月5日成立第二届杜马。"
    },
    {
      "id": "7359",
      "title": "非洲发展银行决定成立",
      "year": "1963",
      "month": "7",
      "date": "31",
      "content": "1963年7月31日 (癸卯年六月十一)，非洲发展银行决定成立。1963年7月31日，在喀土穆举行的非洲国家财政会议通过协定，决定成立非洲发展银行。1964年9月正式成立。1966年7月开始营业。原规定只吸收非洲独立国家为成员国，1979年作修改，美、日、西德、加、法等21个非本地区国家加入。1985年5月有成员国75个（其中非洲国家54个）。其宗旨是帮助非洲大陆制定总体战略，协调各国的发展计划，为成员国的经济和社会发展提供资金，以便达到非洲经济的一体化。与非洲发展基金等4个金融机构组成非洲发展银行集团。1980年为止已为非洲国家提供贷款达25亿美元。"
    },
    {
      "id": "7381",
      "title": "匈牙利爱国诗人裴多菲作战时牺牲 年仅26岁",
      "year": "1849",
      "month": "7",
      "date": "31",
      "content": "1849年7月31日 (己酉年六月十二)，匈牙利爱国诗人裴多菲作战时牺牲 年仅26岁。裴多菲作战时牺牲 年仅26岁裴多菲山陀尔(1823-1849)，（距今已163年）匈牙利的爱国诗人和英雄，匈牙利伟大的革命诗人，也是匈牙利民族文学的奠基人，资产阶级革命民主主义者。1823年1月1日生于奥地利帝国统治下的多瑙河畔的阿伏德平原上的一个匈牙利小城，父亲是一名贫苦的斯拉夫族屠户，母亲是马扎尔族的一名农奴。少年时期过流浪生活，做过演员，当过兵。1842年开始发表作品诗歌《酒徒》，开始写作生涯。采用民歌体写诗，形式上加以发展，语言上加以提炼，创作了许多优秀诗篇。早期作品中有《谷子成熟了》《我走进厨房》《傍晚》等50多首诗，被李斯特等作曲家谱曲传唱，已经成了匈牙利的民歌。1844年到首都佩斯，担任《佩斯时装报》助理编辑，在诗人弗勒斯马尔蒂的资助下，出版第一本《诗集》，《爱德尔卡坟上的柏叶》《爱情的珍珠》以及散文作品《旅行札记》，奠定了他在匈牙利文学中的地位，并受到德国诗人海涅的高度评价。因发表讽刺诗《农村的大锤》和革命诗歌《爱国者之歌》、《反对国王》等蜚声诗坛，1846年底，整理诗稿，准备出版诗歌全集，并在自序中写下著名箴言诗《自由与爱情》，生命诚宝贵，爱情价更高；若为自由故，二者皆可抛！成为诗人走向革命的标志，也是他向革命迈进的誓言。1847年起诗歌创作涉及当时政事，如《致十九世纪的诗人》《以人民的名义》等诗篇 。1848年3月15日裴多菲领导有学生参加的无产阶级和小资产阶级的反抗奥地利的市民起义，向起义者朗诵政治诗篇《民族之歌》，并写下诗篇《大海沸腾了》《把国王吊上绞架 》，激励人民为争取民族自由和独立而斗争，被誉为匈牙利自由的第一个吼声，9月，加入革命军队，投身匈牙利民族独立战争。在1848年至1849年由科苏特领导的民族解放战争中 ，裴多菲于1849年1月参加了贝姆将军的部队，作为贝姆将军的少校副官同俄奥联军英勇奋战 ，1849年7月，创作了最后一首诗歌《恐怖的时刻》，同年7月31日在瑟什堡战役中失踪，多数学者认为他牺牲在瑟什堡大血战中，尸体埋葬在1050名英烈的大坟冢中。 鲁迅十分推崇裴多菲，说争的擅长之处，自然是在抒情的诗，欧洲一些文艺评论家称赞裴多菲是马扎尔的抒情诗王。"
    },
    {
      "id": "7414",
      "title": "天主教耶稣会创立人罗耀拉逝世",
      "year": "1556",
      "month": "7",
      "date": "31",
      "content": "1556年7月31日 (丙辰年六月廿五)，天主教耶稣会创立人罗耀拉逝世。 圣依纳爵罗耀拉逝世罗耀拉(耶稣会会祖圣纳爵St.Ignatius of Loyola)(1491-1556)，出身西班牙贵族，天主教耶稣会创立人，曾在巴黎大学学习。1534年在巴黎建立耶稣会，目的是反对宗教改革运动，维护天主教皇权威。1540年，教皇保罗三世批准耶稣会，他当选为总会长。在他主持下耶稣会发展极为迅速，到他死时耶稣会已有会上约1000名，分属12个分会。晚年他最重要的工作是拟订耶稣会章程，这份章程强调长期严格培训会士。他认为听命于教皇是耶稣会的宗旨和立会之基。1556年7月31日去世，1622年教皇格列高利追谥他为圣徒。评价：印度学生敬仰圣依纳爵为宗师，学生认识到圣依纳爵和耶稣会士如何在世界各地成为教育先驱，从而改善社会生活，认为应该庆祝瞻礼以表扬耶稣会士的牺牲和贡献。"
    },
    {
      "id": "7415",
      "title": "匈牙利作曲家、钢琴家李斯特逝世",
      "year": "1886",
      "month": "7",
      "date": "31",
      "content": "1886年7月31日 (丙戌年七月初一)，匈牙利作曲家、钢琴家李斯特逝世。李斯特诞辰李斯特，匈牙利作曲家、钢琴家。出生于贵族管家家庭。6岁起学钢琴，9岁公开演奏。先后跟车尔尼、萨里叶里学钢琴、作曲。1823年迁居巴黎。以卓越的钢琴琴艺驰誉欧洲各国，亦从事创作与评论。深受圣西门学说和浪漫主义文艺思潮影响。法国七月革命时，写了《革命交响曲》(未完成)。1834年里昂纺织工人起义时，写了钢琴曲《里昂》，以示同情。后在瑞士和意大利旅行途中，写了许多钢琴小品。19381847年间从事频繁的演奏活动，遍及全欧洲。多次将演出收入捐赠匈牙利灾民。1848年革命失败以后，消极悲观，笃信天主教，放弃演奏活动，主要从事创作、指挥和教学。1861年迁居罗马。1865年在梵蒂冈受剪发礼，成为修士，但仍继续创作。1875年创办布达佩斯音乐学院并任院长。他是西洋音乐史上重要的浪漫派音乐家，曾丰富和革新钢琴演奏技能，首创交响诗体裁，倡导标题音乐，创用单一主题发展手法等。代表作品有：交响诗《前奏曲》、《塔索》、交响曲《但丁》、《浮士德》，19首《匈牙利狂想曲》、2部钢琴协奏曲、b小调钢琴奏鸣曲、《高级技巧练习曲集》、《巡礼年代》曲集等。 李斯特^53^mp3 name=mediaplayerfile>《匈牙利狂想曲》李斯特"
    },
    {
      "id": "7416",
      "title": "美国发明家爱迪生申请到电影摄影机的专利权",
      "year": "1891",
      "month": "7",
      "date": "31",
      "content": "1891年7月31日 (辛卯年六月廿六)，美国发明家爱迪生申请到电影摄影机的专利权。 1891年07月31日美国发明家爱迪生申请到电影摄影机的专利权.托马斯阿尔瓦爱迪生(Thomas Alva Edison，1847年2月11日-1931年10月18日)，美国发明家、商人，一位开发出很多重要装置的人，但是在与Westinghouse之争中，却使出了不被部分人所接受的商人手段。被报纸记者授予门洛帕克的奇才称号的他，是世界上第一个发明家利用大量生产原则和其工业研究实验室来生产发明物的人。爱迪生被视为当代发明最多产物的人，在他名下拥有1093项专利。但是，大部分的发明物并不具原创性，爱迪生只是对一些其他的专利进行改良，且事实上许多都是由他众多的员工发明的。[来源请求]因此，有批评指爱迪生没资格分享这些功劳。然而，爱迪生得到不少国家的专利，包括美国、英国、法国和德国等。1892年创立通用电器公司(General Electric)，即后来的美国第一大公司：奇异公司，共拥有包括爱迪生1093项专利的24414项专利。1908年，爱迪生创立Motion Picture Patents Company(一般所知为Edison Trust)，一家由九个主要电影工作室组成的企业集团。评论：感谢爱迪生，仅电灯一项发明就值得我们永远尊敬他。"
    },
    {
      "id": "7417",
      "title": "中日平壤战役打响",
      "year": "1894",
      "month": "7",
      "date": "31",
      "content": "1894年7月31日 (甲午年六月廿九)，中日平壤战役打响。1894年7月31日 中日平壤战役打响1894年7月31日，中国清军将领卫汝贵率领先头部队最先抵达平壤，将日军前哨部队击退，占领了平壤。中日平壤战役拉开序幕。 评论：如果所有清军将领都和左宝贵一样，肯定能打败日本"
    },
    {
      "id": "7418",
      "title": "美国画家霍默去世",
      "year": "1910",
      "month": "7",
      "date": "31",
      "content": "1910年7月31日 (庚戌年六月廿五)，美国画家霍默去世。温斯洛霍默去世霍默（WinslowHomer，18361910年）19世纪兴起的哈得逊河画派，又名美国风景画派，这个画派的兴起是美国艺术摆脱欧洲走向独立发展的新开端。这一时期繁荣的风景画、风俗画展现了美国广阔的天地, 在美国绘画史上具有重要意义。而温斯洛霍默（WinslowHomer，18361910年）则将19世纪美国风俗画创作推向了巅峰，以渔民、劳动妇女、士兵、水手等为其描绘的题材，反映了19世纪后期至20世纪初美国社会人们的生活和艰辛的劳动。1910年7月31日，美国画家温斯洛霍默去世，终年74岁。在去世前的几年。他过的是隐居生活，他的作品也反映了这一点。他最后的一些水彩画主要强调大海的广阔无边。画面上如果有人物形象，也几乎难以引起人们的注意。霍默之所以离群索居，可能只是为了把他的精力倾注到他更加热爱的大自然之中去。温斯洛霍默，1836年2月24日出生于波士顿一个中产阶级的家庭。父亲查理霍默是位商人，母亲赫里埃塔本森是个业余美术爱好者，曾在私立美术学校学过水彩画技法，霍默从小也就有了良好的艺术熏陶。19岁时，霍默在波士顿一个版画印刷店做学徒，两年后，他结束了学徒的生活，走上了职业绘画的道路，为刚创办的《哈泼周刊》供稿和为该刊的文字稿插图，并因这些刊登在《哈泼周刊》的画而小有名气。但他并不满足于此，1859年秋天，霍默由波士顿迁往纽约，进入纽约的国立美术学院学习，同时向油画家弗雷德里克龙德学习油画，并开始懂得艺术要给人带来快乐、愉悦和美的享受，更重要是传达思想，告诉人们人生的道理，让人们获得生活的勇气和力量。就像有一位艺评家对其作品的评说：在美国，从无一幅画能引起人们的如许感触。霍默是一位善于独立思考的艺术家，就像他自己所说的：如果一个人将来想成为画家，他千万不要去看别人的画。他是这么说的，同时更是这么做的。19世纪六七十年代法国印象派崛起的时候，他没有像其他人那样迷恋印象派，而是按照自己的思想来表现自己想要表现的事物。评论家史顿浩斯曾评论：他对外国艺术或者别人的工作，和他自己的做比较，总觉得可笑。从霍默留存的作品看，霍默敏锐的观察力和善于创造装饰表现的能力，是完全可以和法国印象派大师们媲美的。乘风航行在霍默的艺术生涯中，最具影响力的是他的海洋题材画。1881年至1882年，霍默在英国北海边的泰恩默思度假，对海产生了浓厚的兴趣，他画海，画海滨的渔民。以人和大海为主题，在雄健的笔调中揭示人与自然之间征服与和谐的关系。1883年，霍默来到了美国东北部缅因海岸普鲁斯特海峡定居，开始潜心从事他的海洋绘画事业，在那里，他的油画和水彩画达到了人生的最高峰，创作了大量成熟、优秀的作品，这也奠定了他最终能成为美国史上最伟大的海洋画家。他与一般的海洋画家不同，一般的海洋画家都喜欢把海洋描写得非常罗曼蒂克，如19世纪法国写实主义画家库尔贝。而霍默则不同，他直接把观众带到了海浪与海岸的战争中去，力求表现暴风雨下大海的力量、危险与美丽。霍默的海通常是凝聚着生命力与能量的海，是最真实的。为了真实再现海上遇险的场景，霍默经常随船出海，进行实地观察，同时为了避免把画画成一次海难记录，画了许多稿子，并反复构思。如创作于1886年的《回头浪》，题材取自大西洋附近一次铁皇冠号海上遇险事件。画面上与巨浪搏斗的水手们，拖着一位垂危的妇女，四周波涛滚滚，海风怒啸，两名水手紧拽着救生垫的绳索，顶着逆浪艰难地向着救生船前行，描写得相当有力。画面气势磅礴，情节逼真，真实地再现了大海的危险和人与大海搏斗的场面。这在当时的美国画史上也只有霍默一人如此。这幅画当时就被纽约一位叫爱德华亚当斯的人以2000多美元的高价收进。相比于霍默的油画，他的水彩处理笔触和颜色则更加自由，他熟知水的特性，善于表现出水透明的性能，淋漓尽致把光与影处理得完美极致，作品也就更具生命力和感染力。如《阿迪达克的向导》、《栅栏边》、《蓝色小船》、《急流独轻舟》等都是那个时期优秀的水彩作品。他自己也曾对一位朋友说：我可以保证，我将来定会因我的水彩画而名声不朽。急流独轻舟1910年9月29日，一位从民俗插图画家开始，最终成为伟大的美国原野诗画家的霍默在缅因州的画室中与世长辞。他的那份纯美朴质和纯粹的生命感受力，一生追寻他自己的绘画道路，坚持自己的信念，不循前人的旧思想而寻求艺术的真谛，突出的艺术成就，世人也不无理由地记住了这位美绘画史上的巨星。钻石号遇难玻璃水色的天然视窗"
    },
    {
      "id": "7419",
      "title": "袁世凯任命熊希龄为国务总理",
      "year": "1913",
      "month": "7",
      "date": "31",
      "content": "1913年7月31日 (癸丑年六月廿八)，袁世凯任命熊希龄为国务总理。熊希龄，民国第一任总理，号秉三，晚署双清居士，凤凰县镇竿镇(今沦江镇)人，人称熊凤凰。清同治九年生。幼时勤奋好学，五岁时读一本《三字经》，只三四天即能背诵。光绪十四年，希龄进沅水校经堂读书。一次，老师以栽数盆花，探春秋消息为上联，令诸生答对，希龄稍一思索，即对以凿一池水，窥天地盈虚。由于学业成绩优异，深受沉州知府朱其懿器重，并保送至长沙湘水校经学堂肄读。光绪十七年应乡试，中举人，次年中贡士，被称为湖南神童。光绪二十年，中进士，授庶吉士。中日甲午战争后，清朝廷与日本签订丧权辱国的《马关条约》，熊希龄多次上书反对，因此触怒慈禧太后，被革职回到湖南。光绪二十三年，在长沙任时务学堂总理，提倡科学，注重时务。同时与谭嗣同、梁启超、唐才常等组织南学会，创办《湘报》，积极开展变法维新运动，因此受到顽固派的攻击。光绪二十四年，戊戌变法失败，清廷搜捕维新党人，时务学堂及《湘报》被迫停办，熊希龄亦受到革职水不叙用，交地方官严加管束的惩处。从此便匿迹衡阳、沅州(芷江)，闭门读书。其时适逢唐才常在汉口发动自立会起义失败，凡湘西参加起义的人走避到沅州的，熊希龄都秘密给予资助。后党禁日渐松弛，管束解除，希龄赴日本考察教育。光绪二十九年，他应常德知府朱其懿之聘，主办常德师范讲习所、常德西路师范和常德中学。光绪三十一年，随端方等五大臣出洋考察宪政，任参赞。次年回国，仍返湖南办学，并在酸陵办瓷业学堂。宣统元年，任东三省财政监理官，次年任奉天盐运使。辛亥革命后，拥戴共和，先后参加统一党、共和党，为进步党的负责人之一，曾致电袁世凯，促其转变政治态度。袁世凯任大总统后，熊希龄历任财政总长、热河都统。民国2年(1913年7月31日)，任国务总理。民国3年2月，熊希龄辞职，3月，又被袁世凯委为参政院参政全国石油矿督办。民国6年夏秋，京律一带水灾严重，熊希龄负责督办水灾河工善后事宜，并主持募捐，救济灾民，倡议在北京设立慈幼局。民国7年，香山静宜园改为慈幼院，收养、教育受灾的流浪贫苦儿童。熊希龄掌管一切院务，长达20年之久。他还从事各种社会公益事业，担任中华教育改进社董事长及民办红十字会中华总会会长等职。民国26年，抗日战争爆发后，熊由北平到上海，负责战地救护工作。上海沦陷后，欲取道香港返内地，12月5日病世于香港。评价：毛泽东同志曾评价熊希龄：一个人为人民做好事，人民是不会忘记他的，熊希龄是做过许多好事的。周恩来总理曾中肯地评价：熊希龄是袁世凯时代第一流人才，是内阁总理。熊希龄的事，我看后就记得很清楚。"
    },
    {
      "id": "7421",
      "title": "德国国民议会在魏玛投票通过《魏玛宪法》",
      "year": "1919",
      "month": "7",
      "date": "31",
      "content": "1919年7月31日 (己未年七月初五)，德国国民议会在魏玛投票通过《魏玛宪法》。 《魏玛宪法》(德文：Weimarer Verfassung)是德国魏玛共和国时期(1919年1933年)的宪法。作为德国历史上的第一部付诸实施的民主宪法，它建立起了一个议会民主制和联邦制的共和国。现今的德意志联邦共和国宪法《德国基本法》仍保留着魏玛宪法的部分章节。 1919年1月19日，德国举行国民议会大选。1919年2月6日德国国民议会举行，由于首都柏林时局动荡，国民议会改在魏玛召开，共和国的非正式国名和宪法的名称由此而来，会议的主要任务是起草宪法。1919年7月31日，国民议会以262人支持、75人反对、84人缺席通过魏玛宪法。1919年8月11日魏玛宪法正式生效，8月11日因此被定位魏玛共和国的国庆日，用以纪念「德国民主诞生之日」。 评论：通过民主宪法，切实保障人民民主。"
    },
    {
      "id": "7422",
      "title": "伯尔尼国际成立",
      "year": "1920",
      "month": "7",
      "date": "31",
      "content": "1920年7月31日 (庚申年六月十六)，伯尔尼国际成立。第一次世界大战爆发后，各国社会党多数站在本国资产阶级政府一边，反对外国无产阶级。社会党第二国际破产。大战结束后，原第二国际社会党领袖于1919年2月在瑞士伯尔尼开会，主张重建社会党国际。1920年7月31日至8月4日，他们在日内瓦举行大会，正式从组织上恢复第二国际。由于倡议重建的会议在伯尔尼举行，故称伯尔尼国际。新的国际继承了第二国际修正主义衣钵，反对无产阶级革命和无产阶级专政。第二次世界大战爆发后，停止活动。评论：资产阶级总是想办法反动无产阶级专政的。"
    },
    {
      "id": "7423",
      "title": "“七君子”出狱",
      "year": "1937",
      "month": "7",
      "date": "31",
      "content": "1937年7月31日 (丁丑年六月廿四)，“七君子”出狱。1937年7月31日，由于沈钧儒、邹韬奋等人坚强不屈的斗争，救国会和抗日团体的营救以及全国各界人民的强烈声援，国民政府将七君子释放出狱。沈钧儒、邹韬奋等出狱后，领导救国会继续从事抗日救亡运动。李公朴在日记中用李商隐的春蚕到死丝方尽，蜡炬成灰泪始干之句，表达自己的意志。"
    },
    {
      "id": "7424",
      "title": "日苏在张鼓峰地区发生武装冲突",
      "year": "1938",
      "month": "7",
      "date": "31",
      "content": "1938年7月31日 (戊寅年七月初五)，日苏在张鼓峰地区发生武装冲突。1938年7月31日，日、苏军队在哈桑湖西侧的张鼓峰附近发生武装冲突。该事件也称哈桑湖事件。1938年7月11日日本参谋本部借口苏军进入中、苏、朝3国国境交界处的张鼓峰构筑阵地，制定对苏发动试探性有限战争的计划。31日黎明，第19师团长尾高龟藏中将指挥日军开始攻击，占领张鼓峰及沙草峰。8月2日苏军在重炮和坦克支援下，实施反击，未果。6日苏军集中2个师的兵力，发动第二次进攻。日军伤亡惨重。11日日苏双方在莫斯科订立停战协定。日本大本营下令第19师团撤回原驻地。但军部仍不接受教训，继续准备新的军事挑衅。"
    },
    {
      "id": "7426",
      "title": "汉奸殷汝耕被判死刑",
      "year": "1946",
      "month": "7",
      "date": "31",
      "content": "1946年7月31日 (丙戌年七月初四)，汉奸殷汝耕被判死刑。1946年7月31日，南京高等法院开庭审理殷汝耕一案。7月31日，判处殷汝耕死刑，褫夺公权终身，全部财产没收。殷汝耕被判死刑殷汝耕系浙江平阳县人。早年留学日本，曾任国民政府驻日特派员、航政司司长、总司令部参议等职。1935年他曾策划冀东自治，但未成功，便私自成立冀东防共自治政府，自任政务长官，改悬五色旗。1937年七-七事变后，他与日军紧密勾结，后应汪精卫的邀请，出任中日合办山西煤矿公司董事长，不久又充任伪政府经济委员会委员。1941年1月，任治理运河筹备处主任。同年5月，特任治理运河工程局局长。6用辞职。抗战胜利后，殷汝耕被监禁在南京老虎桥。"
    },
    {
      "id": "7427",
      "title": "美国开始干预朝鲜战争",
      "year": "1950",
      "month": "7",
      "date": "31",
      "content": "1950年7月31日 (庚寅年六月十七)，美国开始干预朝鲜战争。一艘美国航空母舰运载援军协助防止北方的进攻1950年7月31日，美国总统杜鲁门批准集结军事力量去朝鲜作战，并授予军方发动战争的权力，于是强大的美国战争机器开始运转。杜鲁门下令动员海军陆战队和国民警卫队征集11.4万美国男子入伍，另外还有10万人将通过选征兵役制很快补充到部队。计划还包括陆军增兵24万人，使陆军总数达到83.4万。在向朝鲜战场投入更多兵力的同时，杜鲁门还增加了资金。美国国会批准了他提出的12亿美元的要求以继续实行互助防务计划，援助反共的国家。这次资金和人员动员是按照联合国安理会7月7日的表决结果进行的。会议授权美国完全指挥联合国军保卫南朝鲜。投票表决的结果是七票对零票。埃及、印度和南斯拉夫弃权，而苏联继续进行抵制，没有投票。经过表决同意由美国担负特殊的责任。他任命道格拉斯-麦克阿瑟将军为联合国军司令。美国F-4-V海盗式战斗机在朝鲜上空执行任务一桶桶航空燃料准备好给海军陆战队第一师航空部队使用战争的最后几星期里，美军的一门榴弹炮还在开火美国的飞行货车空投供应物资给正在战斗的美海军陆战队"
    },
    {
      "id": "7428",
      "title": "彭德怀被授予“朝鲜英雄”称号",
      "year": "1950",
      "month": "7",
      "date": "31",
      "content": "1950年7月31日 (庚寅年六月十七)，彭德怀被授予“朝鲜英雄”称号。中国人民志愿军司令员彭德怀在朝鲜前线视察阵地1950年7月31日，彭德怀获得朝鲜民主主义人民共和国最高人民会议授予的朝鲜民主主义人民共和国英雄称号及一级国旗勋章。1950年朝鲜战争爆发，彭德怀慨然受命，担任中国人民志愿军司令员兼政治委员，率部队奔赴朝鲜战场，同朝鲜人民军并肩作战。他坚决贯彻党中央的指示，以卓越的指挥艺术，在极其困难的条件下，有计划地组织了五次战役，把美军和南朝鲜军队赶回到三八线地区，迫使美军代表不得不同意签订停战协议。美军溃逃时丢下的器械"
    },
    {
      "id": "7429",
      "title": "毛泽东作《关于农业合作化问题》的报告",
      "year": "1955",
      "month": "7",
      "date": "31",
      "content": "1955年7月31日 (乙未年六月十三)，毛泽东作《关于农业合作化问题》的报告。印发的《关于农业合作社化问题》报告文本1955年7月31日，毛泽东在中央召开的省、市、自治区党委书记会议上作《关于农业合作化问题》的报告。同年10月，中共七届六中全会（扩大）通过了《关于农业合作化问题的决议》。毛泽东的报告，全面阐述了我国农业社会主义改造的问题，号召全党必须相信：一、广大农民是愿意在党的领导下逐步走上社会主义道路的；二、党是能够领导农民走上社会主义道路的。报告认为在全国农村中，新的社会主义群众运动的高潮就要到来，对农业合作化运动要全面规划，加强领导。但报告对右倾的批判是不符合实际的。1955年下半年出现了农业合作化高潮；同时也出现了要求过高，工作过粗，改变过快，形式也过于单一的问题。"
    },
    {
      "id": "7430",
      "title": "赫鲁晓夫秘密访华",
      "year": "1958",
      "month": "7",
      "date": "31",
      "content": "1958年7月31日 (戊戌年六月十五)，赫鲁晓夫秘密访华。毛泽东、赫鲁晓夫在公报上签字1958年7月31日，苏共中央第一书记赫鲁晓夫访问中国。访问期间，赫鲁晓夫同毛泽东等中共中央领导人讨论了国际形势和中苏关系等问题，并发表了《毛泽东和赫鲁晓夫会谈公报》。在这以前，苏联国防部长马利诺夫斯基于4月份致函中国国防部长彭德怀，建议在中国建立长波电台，以使苏联红军能同在太平洋地区活动的苏联潜艇保持通讯联系。苏联提出，由苏方出大部分费用，中国负担部分费用，6月，中共中央答复，同意建设该项设施，但一切费用由中国负担，可以共同使用，所有权归中国。苏方提出交涉，全部费用仍由苏方出。此事未达到一致而被搁置。7月21日，苏联大使尤金在会见毛泽东时，就中国所需的海军援助问题提出苏中联合舰队。毛泽东指出，这是政治问题，你们要把俄国民族主义扩大到中国海岸，是要控制我们。他拒绝了这一损害中国独立主权的要求，并要尤金大使把他的话如实向赫鲁晓夫转告。7月31日，赫鲁晓夫就此事秘密来华。在与毛泽等中国党和国家领导人的会谈中，赫鲁晓夫否认了要搞共同舰队是苏联领导人的意思，责怪尤金大使不懂军事，没传达清楚，苏联只有提出共同研究舰队的问题。毛泽东严词指出了问题的实质所在，驳回了苏方侵犯中国主权的无理要求，申明了中国党的立场。会谈不欢而散。"
    },
    {
      "id": "7431",
      "title": "伊拉克政变",
      "year": "1958",
      "month": "7",
      "date": "31",
      "content": "1958年7月31日 (戊戌年六月十五)，伊拉克政变。伊拉克已故国王费萨尔7月31日，伊拉克发生的流血政变不仅推翻了那里的亲西方政权，而且在中东地区引起了新的紧张局势，把美国和苏联推到新的冲突的道路上。巴格达电台14日宣布，伊拉克军队已经起义，反对国王费萨尔。人们后来获悉，国王、太子和伊拉克总理已被处死。军队反对费萨尔支持约旦和黎巴嫩镇压国内的起义。新的领导人一上台，立即同主张反对西方的、在埃及实行泛阿（拉伯）政策的加麦尔-阿卜杜勒-纳赛尔将军结成同盟。艾森豪威尔总统把运送部队的运输机派往欧洲。英国首相麦克米伦命令他的部分部队处于戒备状态。黎巴嫩总统卡米那-夏蒙紧急呼吁西方强国封锁黎巴嫩与伊拉克的边界。约旦国王侯赛因也请求援助。第二天，艾森豪威尔采取了行动，尽管承认有风险，他还是向黎巴嫩派遣了5000多名海军陆战队士兵。艾森豪威尔说：在黎巴嫩处于严重危险的时刻，我们在道义上讲不能袖手旁观。美国海军陆战队轻而易举地控制了贝鲁特机场。17日，麦克米伦也往约旦派遣了一支伞兵部队。苏联用激烈的言辞攻击美国，谴责美国海军陆械队的行动是严重危及世界和平的公开侵略。艾森豪威尔则反驳说，苏联总理赫鲁晓夫对全面战争的担心是言过其实。艾森豪威尔说：如果小国一个接一个地被苏联支持的扩张主义势力和侵略势力所吞并，那才会带来真正的战争危险。"
    },
    {
      "id": "7432",
      "title": "毛泽东拒绝苏方建立联合舰队建议",
      "year": "1958",
      "month": "7",
      "date": "31",
      "content": "1958年7月31日 (戊戌年六月十五)，毛泽东拒绝苏方建立联合舰队建议。会谈结束时，中苏两党签署了联合公报1958年7月31日，苏共中央第一书记赫鲁晓夫来到中国进行访问。访问期间，中共中央主席毛泽东及其他领导人同赫鲁晓夫论讨了国际形势和中苏关系等问题，发表了《毛泽东和赫鲁晓夫会谈公报》。会谈中，毛泽东拒绝了苏方在不久前提出的关于建立联合舰队和长波电台的建议。赫鲁晓夫否认了要搞联合舰队是苏共领导人的意见，说是尤金大使不懂军事，没传达清楚，他们只是提出共同研究舰队的问题。在这以前，同年4月，苏联国防部长马利诺夫斯基致函中国国防部长彭德怀，建议在中国建立长波电台，苏联负担大部分费用，中国负担部分费用。6月，中共中央答复：一切费用由中国负担。可共同使用， 但所有权归中国。后来，苏方提出，全部费用由苏方出，此事未果。7月，苏驻华大使尤金为建立苏中联合舰队一事同中共中央副主席刘少奇谈，又同毛泽东谈。毛泽东尖锐地指出这是政治问题，你们要把俄国民族主义扩大到中国海岸，是要控制我们。他拒绝了这一损害中国独立主权的要求。并要尤金大使把他的话如实向赫鲁晓夫讲。"
    },
    {
      "id": "7433",
      "title": "西方七国首脑会议制度化",
      "year": "1975",
      "month": "7",
      "date": "31",
      "content": "1975年7月31日 (乙卯年六月廿三)，西方七国首脑会议制度化。1975年7月31日，在赫尔辛基的英国大使馆的午餐会上，德斯坦总统向前来参加欧洲安全与合作会议的福特总统、威尔逊首相和施密特总理，正式建议召开一次由西方五大国(法国、美国、英国、联邦德国和日本)首脑参加的会议，得到了这三位首脑的响应和支持。召开发达国家首脑会议的设想，最先萌发于美国。早在1971年，基辛格就曾想召开首脑会议来处理迫在眉睫的国际货币体系危机，只是由于法国总统蓬皮杜的反对未能实现；1973年，作为美国欧洲年计划的一部分，基辛格又建议召开一次由尼克松总统和欧洲共同体国家的领导人参加的最高级会议，但遭到政治独立意识很强的法国的再次否决。西方几个最强大的国家的最高领导人坐在一起，一本正经地讨论经济问题，是否是小题大做?基辛格对这个问题的回答是否定的。他认为，当前这种危机已经严重到不能交给财政专家们去解决的程度了，因为这种危机最深刻的后果不是经济性的，而是人们对他们的社会逐渐失去了信心这种世界性危机的解决，己经不是经济专家们的能力所及，而各国首脑们却责无旁贷。即使单纯从经济角度考虑，首脑会议也是此时西方各国所能采取的摆脱经济困境最有效的办法。西方各国经济面临的是一场并发性危机，任何一个经济部门都无力单独解决所有的经济问题，而政府首脑则拥有使各部门协调行动的权限；造成各国这种经济困境的原因，不仅有国内的，也有国际的，要摆脱之，除了国内的努力外，必须还有国际间的合作，而协调国内政策与对外政策的关系，显然超出了外交部长的权限，非政府首脑莫属。这大概是处于困境中的西方对朗布依埃会议寄于很高希望的重要原因。评论：八国集团首脑会议是由西方七国首脑会议演变而来，这是世界最重要的会议之一。"
    },
    {
      "id": "7434",
      "title": "第一届十六岁以下世界足球赛在中国举行",
      "year": "1985",
      "month": "7",
      "date": "31",
      "content": "1985年7月31日 (乙丑年六月十四)，第一届十六岁以下世界足球赛在中国举行。第一届十六岁以下柯达杯世界足球赛于1985年7月31日至8月11日在北京、天津、大连、上海举行。来自五大洲6支少年足球劲旅参加决赛比赛。在国际足联81年的历史中，举办少年世界足球赛尚属首次。结果尼日利亚队以2：O挫败联邦德国队，荣获首届杯赛冠军。"
    },
    {
      "id": "7435",
      "title": "南非进入紧急状态",
      "year": "1985",
      "month": "7",
      "date": "31",
      "content": "1985年7月31日 (乙丑年六月十四)，南非进入紧急状态。1985年7月31日，南非再次变成了骚乱不安、暴力和严厉的政府强制干预的场所。P-W博塔总统的政府11天前发布一个紧急状态令，以制止社会动荡。今天政府又阻止群众为黑人骚乱的受害者举行葬礼。仪式已经变成反对种族隔离法的聚会，但现在警察可以驱散他们。自从9月份以来，有500多人在反对种族隔离法的斗争中死亡。里根政府是南非仅有的几个同盟者之一，继续保持它的建设性约束政策，就是对比勒陀利亚的种族政策努力说服而不是对抗。"
    },
    {
      "id": "7436",
      "title": "文艺理论家周扬逝世",
      "year": "1989",
      "month": "7",
      "date": "31",
      "content": "1989年7月31日 (己巳年六月廿九)，文艺理论家周扬逝世。周扬，原名周起应，笔名周苋，等。1908年生。湖南益阳人。 文艺理论家、美学家。1927年加入中国共产党。1928年毕业于上 海大厦大学，同年留学日本。1930年回国，参加领导中国左翼文 艺运动。1932年重新入党，任中共中央上海局文委书记，左联 党团书记，主编《文学月报》。1933年发表《关于社会主义的现 实主义与革命的浪漫主义》。1936年发表《论现阶段的文学》、 《关于国防文学》，参与倡导国防文学运动。1937年赴 延安，历任陕甘宁边区教育厅长、鲁迅艺术文学院院长、延安大 学校长、《文艺战线》主编等职。先后出版论文集《表现新的群 众的时代》、《民间艺术和艺人》、《论赵树理的创作》等。1 944年编纂出版《马克思主义与文艺》和1948年翻译出版车尔尼 雪夫斯基的《生活与美学》。1949年7月在全国文学艺术工作者 第一次代表大会上作《新的人民的文艺》的报告。中华人民共和 国成立后历任中央文化部部长、中共中央宣传部副部长、顾问， 全国文联副主席、主席、中国作协副主席、顾问，中国社会科学 院副院长，第一、二、三届全国人民代表大会代表及第三、四届 全国政协常委。文化大革命期间遭受迫害，被投进监狱。粉 碎四人帮后得到平反昭雪，重新走上工作岗位。1989年7月31日病逝于北京。辑有《周扬文集》。"
    },
    {
      "id": "7437",
      "title": "永济县出土唐代铁牛",
      "year": "1989",
      "month": "7",
      "date": "31",
      "content": "1989年7月31日 (己巳年六月廿九)，永济县出土唐代铁牛。1989年7月31日四尊唐代开元年间铸造的黄河镇河大铁牛 在距山西省永济县城12公里的古蒲州城遗址西门外的黄河滩出土。"
    },
    {
      "id": "7438",
      "title": "美苏达成削减战略武器条约",
      "year": "1991",
      "month": "7",
      "date": "31",
      "content": "1991年7月31日 (辛未年六月二十)，美苏达成削减战略武器条约。美苏关于削减战略武器的谈判始于1982年，历经15轮，终于在冷战结束的大背景下告一段落。1991年7月31日，美国总统布什和苏联总统戈尔巴乔夫在莫斯科会晤时达成协议，正式签署了条约，名为《削减进攻性战略武器条约》。条约规定每方拥有的战略运载工具（洲际导弹、潜射弹道导弹、战略轰炸机）总数不超过1千6百件，其中重型弹道导弹不超过154枚；每方可保留战略核弹头6千个，其中洲际和潜射弹道导弹核弹头不超过4千9百个，战略轰炸机机载核弹头不超过1千1百个。条约规定了较为严格的核查措施，并规定双方在条约生效后7年内分3个阶段完成裁军任务。此项条约的达成，是美苏长期讨价还价的产物，特别是苏联方面作了较大的妥协与让步，它是美苏两国在核裁军领域取得的突破性进展，对降低两国核对抗水平，减少核战争威胁具有促进作用。但美苏削减后的核武器仍足以多次相互摧毁，它们在核裁军方面还有很长的路要走。"
    },
    {
      "id": "7441",
      "title": "成克杰被判处死刑",
      "year": "2000",
      "month": "7",
      "date": "31",
      "content": "2000年7月31日 (庚辰年七月初一)，成克杰被判处死刑。2000年7月31日，北京市第一中级人民法院对成克杰受贿案作出一审公开宣判，以受贿罪判处成克杰被判处死刑成克杰死刑，剥夺政治权利终身，并处没收个人全部财产。根据最高人民法院指定管辖的决定，北京市第一中级人民法院于2000年6月26日受理了北京市人民检察院第一分院对成克杰受贿案的起诉，并于同年7月13日、14日依法对此案进行了公开审理。法庭审理查明，1993年底，成克杰与情妇李平（另案处理）商量各自离婚后结婚。两人商定：由李平出面联系有关事宜，成克杰利用当时任广西壮族自治区党委副书记和人民政府主席的职务便利，为他人谋取利益。事毕两人收受钱财，存放境外，以备婚后使用。1994年初至1995年6月，成克杰从李平处得知，帮助广西银兴房屋开发公司（后更名为银兴实业发展总公司）承接南宁市江南停车购物城工程及解决建设资金，可得到巨额好处费。成即利用职权，擅自将银兴公司直接划归自治区政府办公厅管理，并要求自治区计委为银兴公司承接该工程立项；指示南宁市政府大幅度压低工程土地价格；要求中国建设银行广西分行为银兴公司发放工程贷款人民币7000万元。事成后，银兴公司按预约，支付给成、李贿赂款人民币2021万余元。1996年上半年至1997年底，成克杰从李平处得知，帮助银兴公司承接民族宫工程及解决建设资金，可得到巨额好处费。成即利用职权，将该工程交由银兴公司和自治区民委共同建设开发；将该工程项目法人由原定的自治区民委改为银兴公司；要求中国工商银行广西分行为银兴公司发放贷款人民币3000万元；违反国家规定，指令自治区房改办公室，将房改基金人民币2500万元借给银兴公司；批示自治区财政厅将财政周转金人民币5000万元借给银兴公司；为银兴公司向国家计委申请工程项目补助款人民币1300万元。事成后，银兴公司按预约，支付给成、李贿赂款人民币900万元、港币804万元。1994年7月至1997年底，成克杰和李平在接受银兴公司请托过程中，还先后收受了该公司负责人周坤（另案处理）送给的人民币2万元、港币2万元、美元2万元以及黄金钻戒、金砖、黄金工艺品、手表等贵重物品，合计人民币55万余元。1994年7月至10月，成克杰从李平处得知，帮助广西信托投资公司及下属广西桂信实业开发公司联系贷款，可得到好处费。成即利用职权，先后要求中国建设银行广西分行和中国银行广西分行分别为其发放贷款，共计人民币1600万元，从中收受贿赂款人民币60万元。(1997年7月，成克杰从李平处得知，广西桂隆经贸有限责任公司董事长刘新民许诺，如帮助铁道部隧道工程局承建拉平隧洞工程，可得到好处费。成即利用职权，指示有关部门直接干预工程招标工作，更改中标结果，安排该工程局承接有关工程，从中收受贿赂款人民币180万元。1994年初至1998年初，成克杰还分别接受合浦县原副县长甘维仁（另案处理）、北海市公安局海城分局原局长周贻胜、自治区计委服务中心原主任李一洪的请托，利用职权，使甘维仁先后晋升为北海市铁山港区区长、自治区政府副秘书长，向有关部门推荐周贻胜担任北海市公安局局长，推荐并批准同意李一洪担任自治区政府驻京办事处副主任。成克杰单独或与李平接受贿赂合计人民币28.8万元、美元3000元。综上所述，成克杰利用其职务便利，单独或与李平共同收受贿赂款物合计人民币4109万余元。全部受贿所得除由李平支付给帮助其转款、提款的香港商人张静海（另案处理）人民币1150万元外，其余都按成、李的事先约定，由李平存入境外银行。案发后，上述款物已全部追缴。法庭在充分听取了检察机关的公诉意见、成克杰本人及律师的辩护意见后认为，成克杰身为国家工作人员，利用其职务便利，伙同李平或单独接受他人请托，非法收受财物，其行为已构成了受贿罪。法庭认为，成克杰的受贿数额特别巨大，其作为高级领导干部，所犯罪行严重破坏了国家机关正常的工作秩序，严重侵害了国家工作人员职务的廉洁性，败坏了国家工作人员的声誉，犯罪情节特别严重，依法应予严惩。成克杰受贿案，是一起特别严重的高级领导干部经济犯罪案件。人民法院对成克杰案件的审判，充分体现了公民在法律面前一律平等的宪法原则，充分体现了党和国家坚决依法惩治腐败的决心和力度。"
    },
    {
      "id": "7443",
      "title": "联合国派遣混合维和部队 苏丹达尔富尔问题取得进展",
      "year": "2007",
      "month": "7",
      "date": "31",
      "content": "2007年7月31日 (丁亥年六月十八)，联合国派遣混合维和部队 苏丹达尔富尔问题取得进展。2007年7月31日，联合国安理会通过决议，决定向苏丹达尔富尔地区派遣约2.6万人的联合国-非盟混合维和部队。10月27日，苏丹政府和反政府派别在利比亚苏尔特恢复和谈，这是国际社会推动达尔富尔和平进程的新起点，是苏丹政府和反政府派别对话的新契机。中国在解决达尔富尔问题上发挥了建设性作用。中国首批维和工兵分队先遣分队于11月24日抵达南达尔富尔州首府尼亚拉，成为联合国第一支进驻该地区的维和部队。这是2007年11月1日在苏丹北达尔富尔州首府法希尔拍摄的联合国和非洲联盟(非盟)混合维和部队总部。联合国和非盟驻苏丹西部达尔富尔地区混合维和部队在法希尔设立的总部于10月31日起正式启用。"
    }
  ],
  "event_count": 35
}