{
  "date": "08-01",
  "events": [
    {
      "id": "7201",
      "title": "中国左翼戏剧家联盟成立",
      "year": "1930",
      "month": "8",
      "date": "1",
      "content": "1930年8月1日 (庚午年闰六月初七)，中国左翼戏剧家联盟成立。1930年8月1日，中国左翼戏剧家联盟在上海成立，并在北平、南京、武汉、南通、广州、太原、青岛等地建立分盟或小组。曾组织工人、学生剧团，出版过《戏剧新闻》、《艺术信号》、《艺术新闻》等刊物，对开展无产阶级戏剧运动、粉碎反动派文化围剿、反映30年代初国民党统治区人民反帝反封建斗争，起了积极作用。1936年解散。"
    },
    {
      "id": "7274",
      "title": "中国人民革命军事博物馆开馆",
      "year": "1960",
      "month": "8",
      "date": "1",
      "content": "1960年8月1日 (庚子年闰六月初九)，中国人民革命军事博物馆开馆。1960年8月1日，新中国成立后第一个专门陈列军事史料、军事文件和武器的博物馆中国人民革命军事博物馆开馆。军事博物馆于1958年开始修建，1959年建成。它专门收藏、研究和陈列与中共有关的军事、战争、武器文物和资料，生动地记述了中国人民及其军队，在中国共产党和毛泽东、周恩来、刘少奇、朱德及其他老一辈无产阶级革命家的领导下，向国民党反动派及帝国主义侵略者进行英勇斗争的史迹和人民解放军在战斗中成长壮大的光辉历史。陈列面积4万多平方米，陈列文物1.5万余件，反映了中共各历史时期进行武装斗争和加强人民解放军现代化建设的全貌。其史料为战争史和军事、国防研究者提供了极大帮助。"
    },
    {
      "id": "7280",
      "title": "中国考古学之父李济逝世",
      "year": "1979",
      "month": "8",
      "date": "1",
      "content": "1979年8月1日 (己未年闰六月初九)，中国考古学之父李济逝世。李济逝世李济(1896.6.2-1979.8.1)人类学家、 中国现代考古学家、中国考古学之父。字受之，后改济之。湖北钟祥郢中人。1911年考入留美预科学校清华学堂, 1918年官费留美, 入麻州克拉克大学攻读心理学, 并于次年改读人口学专业, 1920年获得社会学硕士学位后, 转入美国哈佛大学，读人类学专业，获哲学博士学位。1922年，李济哈佛大学毕业，返回祖国，受聘于南开大学，任人类学和社会学教授。1924年开始田野考古。1925年, 29岁的李济任清华大学国学研究院人类学讲师, 与著名的四大导师(梁启超、王国维、陈寅恪、赵元任)同执教鞭。1926年，李济发掘山西夏县西阴村新石器时代遗址，此为中国学者最早独立进行的考古发掘。1929年初，应聘出任中央研究院历史语言研究所考古组主任，领导并参加了安阳殷墟、章丘城子崖等田野考古发掘，使得发掘工作走上科学轨道，造就出中国第一批水平较高的考古学者。1936年曾赴欧洲讲学，1938年被推选为英国皇家人类学会名誉会员，1948年随考古组去台湾，被推选为中央研究院院士。1949年至1950年兼任台湾大学教授，并主办考古人类学系。1955～1972年，在台湾省任历史语言研究所所长。1946年还参加中国政府驻日代表团工作，索回日本侵华期间掠去的中国文物。与吴金鼎一起调查过城子崖遗址(吴金鼎先期发现，已作多次调查)并做了第一次小面积的发掘。是山东地区考古工作的开拓者之一，《城子崖》一书的总编辑。他主要致力于殷墟陶器、青铜器的研究。著有《西阴村史前遗存》、《殷墟器物甲编陶器》上辑、《李济考古学论文集》等。又与他人合著有《古器物研究专刊》。"
    },
    {
      "id": "7303",
      "title": "德国首先向俄国宣战 “一战”爆发",
      "year": "1914",
      "month": "8",
      "date": "1",
      "content": "1914年8月1日 (甲寅年六月初十)，德国首先向俄国宣战 “一战”爆发。第一次世界大战是帝国主义国家为重新瓜分殖民地、争夺世界霸权而在欧亚非三洲进行的首次世界规模的帝国主义战争，战争的双方是以英、法、俄为核心的协约国和以德、奥为核心的同盟国两大对立的军事集团。20世纪以来，奥匈帝国用武力吞并了波斯尼亚，又想把邻近波斯尼亚的塞尔维亚纳入帝国的版图，塞尔维亚民族主义者对此早已义愤填膺。1914年6月28日，奥匈帝国皇储弗兰茨斐迪南夫妇在波斯尼亚边境检阅了军事演习之后，在总督和市长的陪同下乘坐敞篷汽车前往首府萨拉热窝的市政厅。当车队驶上市中心一座桥梁时，一名青年波斯尼亚成员向斐迪南夫妇的汽车扔出了一颗土炸弹，可是没有命中，炸弹炸伤了斐迪南后面一辆车上的随行人员。斐迪南参加完市长欢迎仪式后，决定去看望受伤者，在途中遭到埋伏在附近的一名青年波斯尼亚成员的袭击，第一枪打中皇储的咽喉，第二枪射穿皇妃的腹部。汽车立刻返回总督府，但皇储夫妇在途中就断了气。这就是历史上有名的萨拉热窝事件。奥匈帝国皇储夫妇遇刺，使奥匈帝国找到了侵吞塞尔维亚的一个绝好借口。奥匈帝国皇帝弗兰茨约瑟夫一世取消了例行的访问计划，写了一封私人信件于7月5日由帝国外交部特使转交给同盟国德意志帝国的皇帝威廉二世，先探寻一下德国的动向。约瑟夫一世知道，俄国不会甘心放弃它在巴尔干半岛的利益，而且俄国与英法两国都订有协约，如果奥匈帝国入侵塞尔维亚，英法两国一定会出面干涉。因此，奥匈帝国必须取得德国的支持，才能向塞尔维亚宣战。其实，德国早就希望打击和削弱自己的对手英国和法国，以便争霸欧洲。萨拉热窝事件使德国皇帝喜出望外，在接到奥皇私人信件后，他就鼓励奥皇不必踟蹰，并且坚决保证德国将助一臂之力。于是7月23日，奥匈帝国向塞尔维亚政府发出最后通牒，提出10条苛刻条件，限令塞尔维亚在48小时内答复。其中有一条竟无理要求塞尔维亚允许奥国派员会审萨拉热窝事件的行刺者。这无异于干涉塞尔维亚内政。塞尔维亚除这条之外，其余条件全部接受。但是蓄意挑起战争的奥匈帝国借口没有得到满意的答复，于7月28日下令军队炮轰塞尔维亚首府贝尔格莱德，对塞尔维亚宣战。在协约国方面，俄、法不能容忍奥匈的扩张，所以俄国宣布全国总动员。8月1日德国向俄国宣战。同一天，法国下令总动员。8月3日德国对法国宣战，4日，德国大举进攻比利时。同一天，英国以德国破坏比利时中立为借口，加入协约国行列，向德国宣战。8月6日，奥匈帝国向俄国宣战。这样，以萨拉热窝事件为导火线，同盟国和协约国两大帝国主义集团之间争夺商品市场和重新瓜分世界的第一次世界大战爆发了。"
    },
    {
      "id": "7309",
      "title": "中央苏区组成中央警卫师和少共国际师",
      "year": "1933",
      "month": "8",
      "date": "1",
      "content": "1933年8月1日 (癸酉年六月初十)，中央苏区组成中央警卫师和少共国际师。1933年8月1日，根据全国总工会执行局关于创建工人师 的决议，工人师在江西瑞金正式成立。中央军委命令工人师即为中国工农红军中央警卫师，执行保卫红色政权首都--瑞金的任务。中央警卫师由孙起群任师长，李干辉任政委，全师共1000多人。 5日，中国共产主义青年团中央局根据中国工农红军总政治部的建议，正式创建少共国际师。全师下辖三个团，共6700余人，其中共青团员占70％以上，陈光任师长，冯文彬任政委。编入红一方面军建制。"
    },
    {
      "id": "7334",
      "title": "美国小说家、散文家和诗人梅尔维尔诞生",
      "year": "1819",
      "month": "8",
      "date": "1",
      "content": "1819年8月1日 (己卯年六月十一)，美国小说家、散文家和诗人梅尔维尔诞生。赫尔曼梅尔维尔诞生梅尔维尔（Herman Melville, 1819年8月1日1891年9月28日），美国小说家、散文家和诗人。由于家境不好，做过农夫、职员、教师、水手、海军等职务，后来成为小说家，他以其海上经历为事实依据写成其寓言杰作《白鲸记》（1851年），这部小说被认为是美国最伟大的小说之一。英国作家毛姆在《世界十大小说家及其代表作》一书中对《白鲸记》的评价远在美国其他作家爱伦坡与马克吐温之上。梅尔维尔生前默默无闻，穷愁潦倒以终，在《白鲸记》出版后七十年才暴得大名；他的作品还包括短篇小说，如《书记员巴特子比》（1856年）以及中篇小说《比利巴德》（1924年出版）。他被推崇为百年来最伟大的美国小说家之一。"
    },
    {
      "id": "7339",
      "title": "古田教案发生",
      "year": "1895",
      "month": "8",
      "date": "1",
      "content": "1895年8月1日 (乙未年六月十一)，古田教案发生。古田教案发生古田教案是光绪二十一年六月十一日(1895年8月1日)发生于福建省古田县的一场教案。当天，古田斋教教徒袭击了其时正于古田华山上避暑的英国传教士史荦伯及其妻儿和随行的其他女性教士，死伤十余人，焚毁房屋两栋。古田教案是义和团起义前(1899 1901年)中国人攻击西方人的最严重的冲突事件，在中国教会历史上能与之相比的只有发生于1870年的天津教案。事件发生当时史荦伯一家及其他女教士均在睡梦中，只有几个孩子在门外玩耍。暴乱中有十一人丧生，除史荦伯本人外，其他受害者皆为毫无自卫能力的女性或儿童。由于暴徒事后将房屋和尸体焚毁，屠戮的细节并不明朗，当时许多家西方媒体对此的报道都描述不一:有的说，暴徒在大开杀戒之前并没有折磨受害者；有的说，暴徒手段相当凶残，除了折磨他们外，最后还将他们割喉或是活活烧死。古田教案仅幸存五人，其中有两个是史荦伯的孩子:一个摔断了一边膝盖，另一个被戳瞎了一只眼睛。由于清政府事先试图封锁消息并且没有及时地立案捉拿惩治凶手，因而英美指责其为同谋帮凶，并提出强硬抗议，在军事上施加压力。英美驻榕领事联手组织调查团前往古田并参加会审。最后，古田斋教会的头目全部被斩首，其他几十名从犯被判处无期徒刑及终身充军，古田知县王汝霖等地方官员被革职。事件发生后，各国公使联衔提出抗议，英国军舰开赴福建示威，并组织调查团前往古田，英美领事参加会审。清政府电命边宝泉照办。最后，刘祥兴等26人被杀，66人被处无期徒刑和终生充军，地方官唐有德、古田知县王汝霖等被革职。中国官员及英美领事在会审现场 古田教案的四名首领 行刑现场传教士葬礼被害者墓地"
    },
    {
      "id": "7356",
      "title": "“人民英雄纪念碑”动工兴建",
      "year": "1952",
      "month": "8",
      "date": "1",
      "content": "1952年8月1日 (壬辰年六月十一)，“人民英雄纪念碑”动工兴建。 1952年8月1日，人民英雄纪念碑正式动工兴建。纪念碑位于天安门广场中央，建筑面积共为3000平方米。碑身高37.94米，碑顶为民族传统的顶式，碑身由大小不同的413块花岗岩岩石砌成。碑的正面向着天安门，有毛泽东题写的人民英雄永垂不朽8个大字。背面有周恩来题写的碑文。承托碑身的为双层巨座，上层刻有由菊花、荷花、百合花、牡丹等组成的八大花环；下层四周镶嵌着10幅大型汉白玉浮雕，分别表现了鸦片战争、太平天国运动、武昌起义、五四运动、五卅运动、南昌起义、抗日战争、解放南京等百余年来的革命史实。两层座下是围着白玉栏杆的双重平台，四面有台阶伸向四周的花坛和草地。整个建筑高大挺拔、秀丽庄严。人民英雄纪念碑是国内游客缅怀人民英雄、举行纪念活动的场所。在此之前，1949年9月30日，中国人民政府政治协商会议第一次会议决定在首都北京建立人民英雄纪念碑，并举行了奠基仪式。为纪念在人民解放战争中和自鸦片战争以来的人民革命中牺牲的人民英雄而建。此后全国各地专家共提出了100多种修建方案。按最后归纳的种方案修建，于1958年4月建成。"
    },
    {
      "id": "7357",
      "title": "八一电影制片厂创建",
      "year": "1952",
      "month": "8",
      "date": "1",
      "content": "1952年8月1日 (壬辰年六月十一)，八一电影制片厂创建。八一电影制片厂创建于1952年8月1日---与中国人民解放军八一建军节同日，又是中国唯一的军队电影制片厂，故名八一电影制片厂。八一电影制片厂是摄制故事片、新闻纪录片、军事教育片等多片种及制作翻译片的综合性电影制片厂。至1997年为止的45年间，共拍摄各种类型影片2000余部，这些影片题材广泛，内容丰富，风格多样，为部队官兵和广大群众所喜闻乐见；其中一些影片在国内外多次获奖。八一厂摄制的大型战争历史片受到国内外人士高度赞誉，认为这样的宏篇巨制在国内外影坛都是少见的。如近年来所拍摄的八部历史系列巨片《大转折》、《大决战》、《大进军》便是其代表作之一。"
    },
    {
      "id": "7376",
      "title": "菲律宾第11任总统科拉松·阿基诺逝世",
      "year": "2009",
      "month": "8",
      "date": "1",
      "content": "2009年8月1日 (己丑年六月十一)，菲律宾第11任总统科拉松·阿基诺逝世。 科拉松阿基诺全名玛莉亚˙科拉松˙柯莉˙柯峻科˙阿基诺(Maria Corazon Cory Cojuangco Aquino，1933年1月25日-2009年8月1日)，菲律宾第11任总统，亦是菲律宾及亚洲首位女总统，于1986年至1992年在位。祖籍中国福建省龙海县鸿渐村。 点评：祖籍中国的菲律宾亲民总统"
    },
    {
      "id": "7411",
      "title": "出口收汇系统正式运行",
      "year": "2001",
      "month": "8",
      "date": "1",
      "content": "2001年8月1日 (辛巳年六月十二)，出口收汇系统正式运行。2001年8月1日，海关总署、国家外汇管理局口岸电子执法系统出口收汇系统在全国正式运行。从8月1日起，各地外汇局将一律发放带条形码的新版出口收汇核销单，并通过系统将核销单电子底账上网登记。出口单位一律凭新版核销单出口报关。"
    },
    {
      "id": "7425",
      "title": "波兰华沙起义",
      "year": "1944",
      "month": "8",
      "date": "1",
      "content": "1944年8月1日 (甲申年六月十三)，波兰华沙起义。1944年夏秋之交，第二次世界大战进入同盟国大反攻阶段。东线，苏军和波兰人民军已兵临华沙城下；西线，盟军已在诺曼底登陆。7月26日，波兰在伦敦的流亡政府授权在国内的国民军司令博尔科莫罗夫斯基将军发动起义。29日，莫斯科电台广播了波兰工人党号召华沙人民起义的呼吁。8月1日下午5时统一开始军事行动，由于组织工作不善，加之起义发动的时间不一，打乱了整个战略部署的预定计划，起义军各点未能打通联系，成为各自作战的孤军。2日，华沙人民加入起义队伍，形势很快好转。到5日，华沙市的8个区中，起义军攻占了5个区。此时敌军陆续从外省调兵增援，并开始向沃拉区和奥霍塔区的起义军阵地进攻，沃拉区首先告失，后又失去奥霍塔区和吉城。最后的殊死决战是在城中心区。德军几乎集中了驻华沙的全部兵力向城中心区发动进攻。9月10日，在起义军占领的阵地大多失守的情况下，苏军和波兰人民军第一师开始进攻维斯瓦河东岸布拉格区。14日，攻占了布拉格区，但波兰人民军强渡维斯瓦河没有成功，苏军空投物品支援起义军也无法扭转败局。10月2日，国家军全权代表与德军司令签署了投降协定，致使这次历时63天的起义遭到失败。"
    },
    {
      "id": "7446",
      "title": "朱温称帝 建立后梁",
      "year": "0907",
      "month": "8",
      "date": "1",
      "content": "907年8月1日 (丁卯年六月二十)，朱温称帝 建立后梁。朱温（8529l2），宋州砀山人，877年参加黄巢起义，在大齐政权中任同州防御使。882年叛变降唐，赐名全忠，任河中行营招讨副使。次年，为宣武节度使，进驻沐州，即以此为根据地，逐渐兼并邻近势力，扩大统治地区，迫使河北藩镇归附，成为中原最大的军阀。901年进封为梁王，与李克用父子长期进行战争。此时，唐朝内部朝官与宦官的斗争持续不断，宦官韩全晦扶持唐昭宗迁到凤翔，依节度使李茂贞。903年，宰相崔胤与朱全忠勾结，挥师攻凤翔，打败李茂贞，尽除官官，控制朝政，还都长安。904年朱全忠又杀崔胤，逼昭宗迁都洛阳。同年8月，杀昭宗，立13岁的李柷为帝。905年，朱全忠又将宰相裴枢等30余人杀死。907年8月1日（唐天佑四年四月十八日）废李柷自立为皇帝，改名晃，建都汴梁，国号梁，是为五代的后梁（907-923）。"
    },
    {
      "id": "7447",
      "title": "瑞士独立",
      "year": "1291",
      "month": "8",
      "date": "1",
      "content": "1291年8月1日 (辛卯年七月初六)，瑞士独立。1291年8月，瑞士的三个谷地共同体：乌里、施维茨和翁特瓦尔登签订了三州同盟协定。同盟条约规定了三者须相互帮助对抗一切内外敌人；通过共同的法律来保证地方安定；同盟之间的分歧须以协商方式和平解决；并规定同盟的缔约方均不得接受非本地的或者为了贪图钱财而被任命的执法官员。这份同盟协议是瑞士历史上有案可查的最早的协议，因而今天的瑞士人把1291年8月视为瑞士联邦的诞生日，每年的8月1日被定为瑞士国庆日。"
    },
    {
      "id": "7448",
      "title": "进化论的奠基人拉马克逝世",
      "year": "1744",
      "month": "8",
      "date": "1",
      "content": "1744年8月1日 (甲子年六月廿三)，进化论的奠基人拉马克逝世。 让-巴普蒂斯特拉马克逝世拉马克(Jean-Baptiste Pierre Antoine de Monet， Chevalier de Lamarck，1744年8月1日-1829年12月18日)，法国人，1809年发表了《动物哲学》(Philosophie zoologique，亦译作《动物学哲学》)一书，系统地阐述了他的进化理论，即通常所称的拉马克学说。书中提出了用进废退与获得性遗传两个法则，并认为这既是生物产生变异的原因，又是适应环境的过程。达尔文在《物种起源》一书中曾多次引用拉马克的著作。 评论：进化论是很有影响的学说。生物是适应环境的过程中在不断进化，是有道理的。"
    },
    {
      "id": "7449",
      "title": "英国化学家普利斯特列在实验室加热氧化汞时发现氧",
      "year": "1774",
      "month": "8",
      "date": "1",
      "content": "1774年8月1日 (甲午年六月廿四)，英国化学家普利斯特列在实验室加热氧化汞时发现氧。 1774年8月1日英国化学家普利斯特列在实验室加热氧化汞时发现氧气。在气体化学的研究成果中，普利斯特列最重要的是对氧气的发现。1774年，他得到了一个大型凸透镜(火镜)，开始研究某些物质在凸透镜聚光产主的高温下放出的各种气体。他研究的物质中有红色沉淀物(氧化汞)和汞灰亦称水银烧渣，也就是(氧化汞)。普利斯特列把氧化汞放置在玻璃钟罩内的水银面上，用一个直径30厘米、焦距为50厘米的火镜，将阳光聚集在氧化汞上。很快就发现氧化汞被分解了，放出一种气体，将玻璃罩内的水银排挤出来。他把这种气体叫做脱燃素的空气。他以排水集气法，把这种气体收集起来，然后研究其性质。发现蜡烛会在这种空气中燃烧，火焰非常明亮，老鼠在这种气体中生活正常，且比在等体积的普通空气中活的时间长了约4倍；他还亲自尝试了一下，感觉这种空气使人呼吸轻快、舒畅。他对实验的全过程做了详细的描述。 评论：做实验室要善于发现，否则实验做得再多，也是徒劳!"
    },
    {
      "id": "7451",
      "title": "阿布基尔海战爆发",
      "year": "1798",
      "month": "8",
      "date": "1",
      "content": "1798年8月1日 (戊午年六月二十)，阿布基尔海战爆发。1798年8月1日，阿布基尔海战爆发。英国海军名将纳尔逊率领14艘战舰(载着1000多门火炮)驶至埃及的阿布基尔港，向停泊在此的法国远征军舰队发起奇袭。法国舰队立即发出紧急集合信号，但几乎有一半人员还在岸上搜集饮水和给养。纳尔逊果断的将舰队一分为二，5艘战舰插入法国舰队和海岸之间，和其余舰只对法舰进行两面夹攻。法国舰队防不胜防，在英舰猛烈的炮火下损失惨重。黄昏时分，法国旗舰东方号被击沉，法国舰队司令布律埃斯阵亡。激战至次日拂晓，法国舰队除了三艘战舰逃脱外，其余10艘战舰全部被英国舰队击沉或俘虏。法军1700人阵亡，3000余人被俘，英军仅阵亡218人。此次海战使拿破仑指挥的埃及远征军被切断了退路，纳尔逊因此被英国国王封为男爵。点评：拿破仑的征服世界的野心收到不小的挫折"
    },
    {
      "id": "7453",
      "title": "英法联军在北塘登陆",
      "year": "1860",
      "month": "8",
      "date": "1",
      "content": "1860年8月1日 (庚申年六月十五)，英法联军在北塘登陆。1860年8月1日，英法联军在北塘登陆1860年8月1日，英法军舰30多舰，集结于北塘附近海面。由于清军统帅僧格林沁未在北塘设防，侵略军登陆后未遇任何抵抗，并建立了滩头阵地。评论：僧格林沁对付太平军很猛，拿洋人没办法"
    },
    {
      "id": "7456",
      "title": "中国兽医学家高国景诞生",
      "year": "1893",
      "month": "8",
      "date": "1",
      "content": "1893年8月1日 (癸巳年六月二十)，中国兽医学家高国景诞生。高国景诞生高国景，别名高好景，山西省长治县人，1893年8月1日出生于中兽医世家，为祖传第8代继承人。6岁上学，15岁读私塾，19岁随父行医，由于他勤学好问，热心于给家畜治病，所以25岁时就扬名乡里，40岁左右医术超群。1945年，上党战役打响后，高国景跟随陈赓将军所率部队，医治战马弹伤、鞍伤及其他病症，获得八路军一二九师的嘉奖。1947年，在革命老区的长治成立了北方大学(后改名华北大学)农学院，他受聘教授中兽医学，并参加农业研究室工作。中华人民共和国成立后，农学院迁京并入北京农业大学后，高国景随迁至京。由于他治学严谨，教学得法，赢得了广大学员的衷心爱戴。高国景一生中培训的中兽医人才达3000余名。1950年，被农业部聘为北京农业大学教授。1958年调入中国农业科学院中兽医研究所任副所长。1959年，参与编审的《中兽医针灸学》，由农业出版社出版。1963年，高国景年老体衰，加之工作过度劳累，致使高血压病日趋严重，在病重卧床期间，还在精心修改《中兽医诊疗经验》第一集。1964年3月29日与世长辞，终年71岁。"
    },
    {
      "id": "7457",
      "title": "中日两国宣战，甲午战争全面爆发",
      "year": "1894",
      "month": "8",
      "date": "1",
      "content": "1894年8月1日 (甲午年七月初一)，中日两国宣战，甲午战争全面爆发。1894年1月，朝鲜南部爆发东学党起义。朝鲜政府请求清朝派兵镇压。6月5日清朝命太原总兵聂士成、直隶总督叶志超率军2000赴朝，进驻牙山。日以保护使馆和侨民为由，亦派重兵占据仁川至汉城一带战略要地。不久，东学党起义平息，清政府建议中日同时撤军。日以帮助朝鲜改革拒撤。7月23日，日军闯入朝鲜王宫，俘虏国王，扶植傀儡。25日，日军舰不宣而战，在丰岛海面袭击中国护航觑探江号和兵船高升号。29日，日军进犯牙山清军驻地。8月1日，中日两国同时宣战，中日甲午战争全面爆发。"
    },
    {
      "id": "7458",
      "title": "中国第一次放映电影",
      "year": "1896",
      "month": "8",
      "date": "1",
      "content": "1896年8月1日 (丙申年六月廿二)，中国第一次放映电影。1895年12月28日，电影在现代资本主义文明的重镇法国问世。第二年，这一西方最新的技术成果就传入了中国。据《申报》记载，1986年8月11日(光绪22年)，一位法国游客在上海徐园的茶楼又一村放映了一部短片，这是电影第一次在中国放映。和在国外放映的情形相同，这部电影是穿插在戏法、烟火等游艺节目中放映的；放映地点也和世界上第一次电影放映有着某种相似之处后者是在巴黎的一家咖啡馆里。1897-1898年，来自美国、俄罗斯、意大利以及葡萄牙的几位商人先后在天华茶园、奇园、同庆茶园、升平茶楼、跑冰场等地点进行商业电影放映，使电影在这个东方大都会渐成气候。几年以后，电影终于传进了皇城北京。1902年，一个外国人开始在前门打磨厂租借福寿堂放映电影，使皇城根脚下的人们也开始领略了电影的风采。电影最初在中国的名字被称为活动影戏或电光影戏。当时在中国放映的影片也同样来自国外，内容都是一些纪录性短片和搞笑的滑稽短片，如《俄帝游巴黎》、《马德里街市》、《西班牙人跳舞》、《以剑术赌输赢》、《黑人吃西瓜》等。当时上海《游戏报》的一篇报道曾这样描述这些早期的电影：美国电光影戏，制同影灯而奇妙幻化皆出人意之外者座客既集，停灯开演；旋见现一影，两西女作跳舞状，黄发蓬蓬，憨态可掬。又一影，两西人作角抵戏。又一影，为俄国两公主双双对舞观众至此几疑身入其中，无不眉之为飞，色之为舞。忽灯光一明，万象俱灭。中国人自己放电影是1903年在北京。中国商人林祝三从欧美回国，携带放映机和影片，在打磨厂乐天茶园放映电影，这是中国人从国外自运电影在国内放映的开始。此后，在北京前门外的大栅栏大观楼戏院、西单市场内的文明茶园、东安市场内的吉祥戏院、西城新丰市场里的和声戏院，相继都有电影放映。此后，电影还曾传入皇宫之中。据报道，1904年，慈禧太后70岁寿诞之时，英国驻华公使曾进献放映机一架，影片数套，为慈禧放映电影。但只放了三本，发电机即出现故障，导致爆炸，慈禧认为此乃不祥之兆，从此禁止在宫内放电影。第二年，大臣端方出国回来偷带回放映机一架，并在宴请载泽时进行放映，结果中途放映机又发生爆炸，现场的翻译等人被炸死。宫廷电影就此终结。1905年前后，电影在北京已蔚然成风。当时大观楼戏院每晚都有电影放映，且座无虚席。至此可以说，电影这一艺术和娱乐形式终于落户中国。"
    },
    {
      "id": "7461",
      "title": "“袁大头”成为法定国币",
      "year": "1915",
      "month": "8",
      "date": "1",
      "content": "1915年8月1日 (乙卯年六月廿一)，“袁大头”成为法定国币。袁大头银币1915年8月1日，全国开始统一银币，袁头银元成为唯一法定银币。1914年2月，北洋政府为统一货币，颁布《国币条例》。同时设立币制局，铸发新银币，上镌袁世凯头像，称袁头币。该币重7钱2分，样式新颖，型式划一，重量成色能严格按照规定标准，比较各种成色不一的其他旧币明显优越。袁头币发行之后，逐渐成为各地流通的主币。8月1日，中国银行、交通银行与钱业公会协议，将以前所有其他货币一律取消，只流通袁头币一种。"
    },
    {
      "id": "7462",
      "title": "国会复会，段祺瑞出任总理",
      "year": "1916",
      "month": "8",
      "date": "1",
      "content": "1916年8月1日 (丙辰年七月初三)，国会复会，段祺瑞出任总理。国会复会时全体议员合影1916年8月1日，参众两院议员在北京众议院举行开幕式，名称为国会第二次常会，到参议员众议员456人。会场中，议员彼此握手，频语寒暄，对国会的恢复，不胜悲喜交集。黎元洪、段祺瑞及其他在京阁员均出席。政府交议议案有：（1）阁员的追认；（2）副总统的选举；（3） 各种法律的修正；（4）宪法的制定；（5）民国六年度的预算案。其中制定宪法最重要，而人们所最关心的，则是追认阁员和选举副总统问题。南方国民党议员，主张先选举副总统，再行追认阁员，想选段祺瑞为副总统，将内阁总理一席留给唐绍仪，避免武人内阁。政府意见，以为国会倘能先将内阁承认一项解决，则中央行政基础即可以兹巩固，内阁总理以段祺瑞担任决能称职。段祺瑞则说：近闻外间有人主张举余为副总统，余实感激，但陆军总长苟无相当继任之人，恐不足收统驭全局之效；即总理一席，尤非南方允孚不可。余虽驽下，自愿早避贤路，然遇万不得已时，亦断不以维持之责诿之他人。余意两年以内，为收拾难局最紧要之关头，过此则主持之人较易为力矣。还声称：某以国事为重，但使贱躯可以勉支，亦断不肯撒手而去。言下之意，决心任总理，唐绍仪则表示，他既坚辞外交总长，更绝无想出任国务总理的意思。8月21日，众议院开会，到413人，已足法定人数，由副议长陈国祥主持会议，宣布本日第一议案为《特任段祺瑞为国务院总理咨请同意案》。黎元洪代表黎澍陈述理由说：大总统依约法第三十四条特任（段祺瑞）为国务总理，咨请追认。查段氏在民国成立之初，厥功甚伟，虽属军人，而于政治经验甚富。当民国二年时，曾代理国务总理，成效昭著。当帝制发生时，极力反对。民国恢复，大局多赖维持。兹特任为国务总理，尚希表示同意。 结果同意票407票，不同意票7票，以绝对多数通过。会后黎元洪立即通电各省知照。23日，参议院又以187票对6票的绝对多数通过。"
    },
    {
      "id": "7463",
      "title": "印度民族解放运动开始不合作运动",
      "year": "1920",
      "month": "8",
      "date": "1",
      "content": "1920年8月1日 (庚申年六月十七)，印度民族解放运动开始不合作运动。1919年11月印度民族解放运动领袖甘地第一次提出同英国政府不合作。1920年7月28日，甘地宣布8月1日将开始不合作运动，强调非暴力原则，并拟定其内容：退还英王所授爵位、勋章，辞去在地方机构中所任公职；不参加殖民政府的一切集会；抵制英国殖民教育，退出英国官方学校，自己齐办学校：抵制英国法院，自设仲裁机构；拒绝到美索不达米亚参军服劳役；抵制议会选举；抵制外国货，等。国大党在加尔各答举行特别会议，正式批准甘地的不合作运动纲领，规定了斗争策略，以抗税为最后阶段。同年12月国大党那格浦尔年会上通过甘地起草的新党章，规定其斗争目标是用一切合法与和平的手段求得自治（即司瓦拉吉），甘地由此取得国大党领导权，并推动不合作运动成为全国性的反英运动，由过去的不服从个别法令转变为全面的非暴力不合作运动。甘地将运动严格限制于非暴力原则中，重点放在推广土纺上织，废除贱民制等方面，并促进印度教徒和穆斯林的团结。甘地四处演讲，发表许多文章。国大党进行改组，设立中央执行委员会，在各地建立基层组织，党员人数增至1千万，并派人到农村宣传不合作运动纲领。1921年不合作运动在全印掀起，1月初加尔各答3千大学生罢课；大量学生从英国人所办学校中退出，自创民族学校和大学；许多律师停业；教派之间争斗停止，相互合作；纺织土布运动在全国展开；举行焚烧英国布的集会。11月17日，英国皇太子威尔士亲王访印，在孟买受到抵制，发生暴力事件。19日甘地绝食以反对暴力事件，使之趋于平静。国大党领导人此时大多被捕。12月国大党代表大会将运动总指挥之权授予甘地。1922年2月5日发生群众烧死前来镇压的警察的乔里乔拉事件，斗争冲破了非暴力的限制。2月11日在甘地主持下，国大党在巴多利召开紧急会议，决定无限期地停止不合作运动。第一次不合作运动结束。"
    },
    {
      "id": "7464",
      "title": "毛泽东创办湖南自修大学",
      "year": "1921",
      "month": "8",
      "date": "1",
      "content": "1921年8月1日 (辛酉年六月廿八)，毛泽东创办湖南自修大学。1921年8月1日，湖南自修大学正式在长沙成立。中国共产党成立后，为了扩大马克思主义宣传，培养党、团革命干部，毛泽东、何叔衡等人决定在湖南创办自修大学。校址设在船山学社，毛泽东任教务主任。该校《创立宣言》指出，学生不但修学，还要养成健全的人格，涤荡不良的习惯，为革新社会作准备。学校开设10多门课程，还组织各类研究会，强调政治理论教育和中国革命实际的结合、脑力劳动和体力劳动的结合。自修大学成立后，反响热烈，学生日益增多。1922年秋，李达出任自修大学校长。毛泽东、何叔衡、李维汉、夏明翰等先后任教员。学校还创办了《新时代》月刊。自修大学成为共产党在湖南的一个公开活动场所，在革命运动中发挥了重大作用。1923年底被湖南军阀赵恒惕查封。"
    },
    {
      "id": "7465",
      "title": "陈光甫创办中国最早的旅行社",
      "year": "1923",
      "month": "8",
      "date": "1",
      "content": "1923年8月1日 (癸亥年六月十九)，陈光甫创办中国最早的旅行社。陈光甫1923年8月1日，陈光甫在上海银行内办起了旅行部，是为国人自办旅行社的开始。在此以前，中国的旅行业务均为少数洋商所办的旅行机构所垄断，如英国的通济垄美国的运通、日本的国际观光局等等。这些旅行机构主要以西侨为服务对象，中国旅客常遭藐视。眯胁恳滴褚钥驮宋?鳎?浞?裣钅恐诙啵?俜泊?酃?谕饣鸪德执?薄⒃ざ瘴?售票范围遍及全国铁路、轮船和远洋邮船)、代办出国手续、运输行李、发兑旅行支票等，均包罗其中。办理这些业务事繁利微，被洋商旅行社所不屑，但正反映了旅行部服务社会的特色。旅行部对前来购票的旅客均一一赠予烫金的特别票夹，以资纪念。为了满足旅客的特殊要求及保持本部的信誉、连经理也自驾汽车代客购票。为了方便乘坐津浦、沪宁线的旅客过江，旅行部往往事先派熟练的招待员前往车站，帮助旅客照料随身行李，预定卧铺，使其勿庸为摆渡过江而担忧。旅行部还特与轮船公司签约，按票价代售船票，割除了数十年来的陋习。陈光甫以人争近利，我图远功，人嫌细微，我宁繁琐的服务态度赢得了众多的旅客。"
    },
    {
      "id": "7466",
      "title": "南昌起义",
      "year": "1927",
      "month": "8",
      "date": "1",
      "content": "1927年8月1日 (丁卯年七月初四)，南昌起义。从左至右依次为：周恩来、(叶挺、(朱德、(刘伯承1927年，由于蒋介石和汪精卫的叛变，第一次国内革命战争失败了。中国共产党为了挽救革命，派遣李立三等同志前往九江，准备组织中共在北伐军中的力量，联合国民革命军第12师师长张发奎重返广州，发动农民暴动，建立新的革命根据地。但是那时张发奎已经实行清共政策，使原来的计划落空。中共中央遂决定采取独立的军事行动，集中武装力量，进行南昌暴动，并派中央常委周恩来赴南昌，组成前敌委员会领导暴动。7月27日，周恩来到达南昌，并在江西大旅社召开会议，宣告前敌委员会正式成立。委员会由周恩来任书记，谭平山、(李立三、(恽代英、(彭湃任委员。会议决定贺龙任起义总指挥，叶挺任前敌总指挥，刘伯承任参谋长，起义时间定于7月30日晚。由于张国寿的阻挠，起义时间又推迟到8月1日凌晨4时，但因起义时间泄露，前敌委员会决定将起义提前到8月1日凌晨2时。当时南昌城内国民党的武装力量仅有1万多人，而共产党掌握和影响的武装力量有贺龙、叶挺、朱德领导的国民革命军，共约两万余人。8月1日凌晨2时，贺龙、叶挺、朱德、刘伯承等率部举行起义，经过4个多小时的激烈战斗，歼敌1万多人，这样，南昌守敌几乎全部被歼灭，起义部队占领了南昌城。8月1日9时，在南昌城召开了有起义领导人和各省市及海外华侨代表共40余人参加的联席会议，选举宋庆龄、(何香凝、(邓演达等25人组成中国国民党革命委员会，谭平山任主席。起义部队仍沿用国民革命军第二方面军番号，由贺龙任代理总指挥、叶挺任代理前敌总指挥、刘伯承任参谋长。南昌起义南昌起义后，汪精卫命令张发奎、朱培德向南昌进攻，起义前委会按原计划向南挺进。8月3日至5日，起义部队先后撤离南昌。但是起义没有注意与当地农民运动相结合，到9月下旬，起义部队在广州潮汕地区遭强敌围攻，起义宣告失败。保留下来的起义部队一部分在朱德、陈毅等率领下，转战到湖南南部，另一部分转入海陆丰地区继续斗争。南昌起义打响了武装反抗国民党反动派的第一枪，标志着中国共产党独立领导革命战争和创建革命军队的开始。8月1日被中国共产党定为中国人民解放军的建军节。"
    },
    {
      "id": "7467",
      "title": "国民党中央广播电台正式播音",
      "year": "1928",
      "month": "8",
      "date": "1",
      "content": "1928年8月1日 (戊辰年六月十六)，国民党中央广播电台正式播音。1929年8月1日，中国国民党中央执行委员会广播无线电台，简称中央广播电台，在南京举行揭幕典礼。1日下午5时半，典礼开始。中央大礼堂集中了七八十人。蒋介石一身便装，同陈果夫、戴季陶、叶楚伧等相继入场，行礼如仪。在奏国乐、诵读总理遗嘱之后，蒋介石致开幕词说：广播无线电台，定能力死亡将士发挥光辉，为我们宣传总理的三民主义，使之发扬光大。希望同志们随着广播电波的扩大，而努力未完成的革命工作。这次开幕式，也是首播式，中央广播电台将会议实况作了转播。经过短期技术培训的收音员，事先已携带5灯直流收音机（P CA16号）分赴江苏、安徽、湖南、河南、上海、北平、天津、武汉等省市党部，记录了播音内容，并交由各地报章发表。首都南京的情况尤为热烈，许多收音机放置于马路两侧。这些黑匣子招来了许许多多好奇的市民，特别是蒋介石等人的讲话，不少人还是第一次听到。中央广播电台呼号XKM，发射机功率500瓦。台址在国民党中央党部后院，隶属于国民党中央宣传部，每天下午、晚间各播音一次，共3小时，内容有演讲和新闻，所有新闻稿均由中央通讯社提供。"
    },
    {
      "id": "7468",
      "title": "上海反帝大同盟成立",
      "year": "1929",
      "month": "8",
      "date": "1",
      "content": "1929年8月1日 (己巳年六月廿六)，上海反帝大同盟成立。1929年8月1日，上海反帝大同盟成立。这是中共领导下的反帝爱国群众团体。上半年，在中共江苏省委的组织领导下，反日大同盟、思想社等爱国团体联合发起成立上海反帝大同盟的筹备工作，任弼时、潘汉年担任主要负责人。该同盟以反对帝国主义为根本宗旨，任何同意该宗旨的团体或个人皆可参加。盟内设党团组织，扈楚一为第一任党团书记。"
    },
    {
      "id": "7469",
      "title": "国民党编遣实施会议召开",
      "year": "1929",
      "month": "8",
      "date": "1",
      "content": "1929年8月1日 (己巳年六月廿六)，国民党编遣实施会议召开。1929年8月l日，国民党编遣实施会议在南京召开。蒋系军事要员和冯玉祥、阎锡山及东北军等派代表300余人出席会议。该会通过了《国军编遣各部队裁留标准》、《国军编遣委员会点验实施规章》、《陆军编制原则》、《点验组织条例》等，规定各编遣区军队数量压缩到7个至9个师，每师1.1万人，比原规定少 2个至4个师。全国的军队编成的总数由原来现定的50个师扩增到 65个师，总人数由50多万增加到80万。在编遣期内，军费为130 0万元。蒋介石企图以增加编遣区的办法压缩他人军队而扩充自己的势力，使蒋与各派军阀之间的矛盾更加激化。8月6日，编遣委员会发布《编遣实施会议闭幕宣言》，宣言列举了两次编遣会议之后的种种疑虑和批评：（1）有人说编遣军队能否实施当视政府的权威如何，政府有了充分的权威，中央决定的办法就能施行，若是政府权威不足，纵再三会议也无济于事； （2）有人说，我们现有的军队，至少当达200万人以上。应遣置者占了60％，未免求治太急了；（3）有人说，兵确应裁，但应先筹安置，若无准备，就想编遣，把数万冗官、百万冗兵、悉令遣散，到处流而为匪，恐社会之损失更大；（4）有人说，编遣实施会议只注重势力均衡，不注重部队素质，蹈了国际缩军的覆辙。"
    },
    {
      "id": "7470",
      "title": "中共中央发表抗日救国的《八一宣言》",
      "year": "1935",
      "month": "8",
      "date": "1",
      "content": "1935年8月1日 (乙亥年七月初三)，中共中央发表抗日救国的《八一宣言》。1935年8月1日，红军在长征途中，中华苏维埃中央政府、中共中央发表《为抗日救国告全体同胞书》，即著名的《八一宣言》。宣言深刻揭露日本帝国主义侵略中国的罪行和蒋介石国民党政府卖国内战政策所造成的民族危机，论述九一八以来爱国将士、民族英雄前赴后继，英勇作战，救亡图存，在伟大精神和必胜信念之后，比较完整地阐述了党的抗日民族统一战线的策略战线，同以前的统一战线口号、主张相比，《八一宣言》有许多特点。宣言提出有钱出钱、有枪出枪、有粮出粮、有力出力、有专门技能出专门技能的口号，把地主、资产阶级、一切军队都包括在统一战线之中。宣言所主张的联合抗日，已不止于订立协定、停止冲突、互相支持的联合，而是建立统一的国防政府、统一的抗日联军、组成统一的抗日联军总司令部，要求更有成效、更高级的联合。宣言虽未把蒋介石包括在统一战线内，但却号召党派抛弃过去的成见，以兄弟净于墙外御其侮的精神，为抗日救国的神圣事业而奋斗。宣言提出的抗日救国十大纲领，比1934年所提六大纲领，更为完善。宣言的发表，不再是出于策略上的考虑，而是真诚地要求付之实践，要求各界立即进行协商、谈判，召集各界的代表大会，讨论抗日救国的实际工作，并表示共产党愿作发起人。《八一宣言》的发表，标志共产党建立抗日民族统一战线的策略战线基本形成。在实践上，它获得全国人民和各界人士的热烈支持，在国民党统治区发生了巨大政治影响，有力地鼓舞和推动了抗日救亡运动的发展。"
    },
    {
      "id": "7471",
      "title": "红四方面军三过草地",
      "year": "1936",
      "month": "8",
      "date": "1",
      "content": "1936年8月1日 (丙子年六月十五)，红四方面军三过草地。1936年8月1日，红四方面军经过艰苦跋涉，第三次通过了茫茫草地，到达班佑、包座地区。当天，毛泽东、周恩来、彭德怀致电朱德、张国焘、任弼时：接占包座捷电，无比欣慰。在包座略作休息后，宜迅速北进；红二方面军随后跟进到哈达铺后再大休息，以免敌人封锁岷西线，北出发生困难。红二、红四方面军电复中共中央，表示：候兵力稍集结后即向洮、峨、西固前进。日，红四方面军攻占腊子口。10日攻占大草滩、哈达铺，并包围了岷州。19日攻占漳县，20日攻占洮州旧城，26日攻占渭源。接着，击退马步芳部一个旅的进攻，占领通渭。至此，红二、红四方面军基本上完成了岷洮西战役计划现定的任务。"
    },
    {
      "id": "7472",
      "title": "中国派团参加第十一届柏林奥运会",
      "year": "1936",
      "month": "8",
      "date": "1",
      "content": "1936年8月1日 (丙子年六月十五)，中国派团参加第十一届柏林奥运会。柏林奥运会开幕式上首次采用电视转播1936年8月1日，奥运圣火到达柏林奥运会体育场，第11届奥运会正式开幕。第十一届夏季奥运会1936年8月1日～16日在德国柏林举行。有49个国家的4066名运动员(其中女运动员328人)参赛。首次参加的国家有阿富汗、百慕大群岛、玻利维亚、哥斯达黎加、列支敦士登和秘鲁。参赛运动员人数最多的国家是：德国406人，美国330人，匈牙利211人。中国派出了由69人组成的运动员队伍(其中2名女运动员)、一个武术表演队(男6人，女3人)和一个体育考察团(男35人，女2人)。参加了田径、游泳、举重、自行车、篮球、足球和拳击6个大项的比赛，除符宝卢1人通过撑杆跳高及格赛(决赛中也被淘汰)以外，其余均于预赛中遭淘汰。男女短跑全国纪录保持者刘长春和李森及有 美人鱼之称的泳坛名将杨秀琼，全国自行车冠军华侨运动员何浩华等均在预赛中被淘汰；足球队首战强手英国队，以0：2被淘汰：男篮在小组比赛中，4战4负；只有撑竿跳高名将符保卢奋力一跃，成为进入决赛的唯一的中国运动员。符保卢曾以4.5米的成绩创中国撑竿跳高全国最高纪录。唯有武术表演，西方人看的发呆，特别是双人对练，却轰动柏林，风靡德国。 中国代表团在上海乘船离境时欢送场面泳坛名将杨秀琼评论：柏林奥运会是纳粹一手炮制的奥运会，尽管有些方面组织得比较成功，但它违反了奥林匹克精神，为德国法西斯粉饰和平起了推波助澜的作用。大会过去三年多一点，1939年9月，德国法西斯即发动了侵略战争，给包括德国人民在内的全世界人民带来了空前的灾难。1954年庆祝奥运会60周年时，国际奥委会不得不为自己的错误进行检讨，并发表了公报，认为，军国主义和纳粹主义的嚣张气氛笼罩了本届奥运会，产生了可悲的后果。"
    },
    {
      "id": "7473",
      "title": "第11届柏林奥运会开幕",
      "year": "1936",
      "month": "8",
      "date": "1",
      "content": "1936年8月1日 (丙子年六月十五)，第11届柏林奥运会开幕。柏林奥运会开幕式上的火炬点燃仪式从柏林奥运会开始，圣火接力成为赛前重头戏。7月20日，第一支火炬在奥林匹亚点燃。随后开始了每人手持火炬跑1公里的火炬接力，3000多人参加了火炬传递。8月1日，奥林匹克圣火在柏林运动场熊熊燃起。杰西-欧文斯的到来，给阴云密布的柏林奥运会带来光明和希望。这位黑人小伙，21岁时就已创造了田坛奇迹：一次运动会上参加4项比赛，共用45分钟，平、破6项世界纪录。本届奥运会前夕，他又改写了100米世界纪录。这一次，欧文斯不负众望，一举夺得100米、200米、4X100米和跳远四枚金牌，平、破3项世界纪录。这位希特勒不屑一顾的黑人运动员，一时间成为柏林街头巷尾谈论的中心人物，新闻界甚至把本届运动会誉为欧文斯运动会。韩国选手孙基侦获得马拉松冠军，这是亚洲人第一次夺取长跑项目的金牌。但当时韩国为日本殖民地，当他站在领奖台上看到升起的太阳旗时痛楚地低下了头。韩国的《东亚日报》刊出孙基祯领奖照片，但把他身边的太阳旗涂掉，日本统治者因此将8 名涉案者投进监狱。直到韩国独立后，这枚金牌的国籍才更正为韩国。52年后，孙基祯在汉城奥运会的开幕式上，手持圣火跑入会场，他的眼中充满了骄做的泪水。柏林奥运会的格调是为政治制度做宣传，它为德国法西斯粉饰和平起了推波助澜的作用。3年后，德国法西斯发动了侵略战争，给包括德国人民在内的全世界人民带来了灾难。在庆祝奥林匹克运动60周年时，国际奥委会发表了承认错误的公报，认为军国主义和纳粹主义的喧嚣气氛笼罩了柏林奥运会，产生了可悲的后果。"
    },
    {
      "id": "7474",
      "title": "苏军在中苏边境击退日军进攻",
      "year": "1938",
      "month": "8",
      "date": "1",
      "content": "1938年8月1日 (戊寅年七月初六)，苏军在中苏边境击退日军进攻。1938年8月，日本挑起的苏联边境冲突结束。上月，日本帝国主义为了试探苏联在远东的军事力量，出动7000日军、37门大炮向中国吉林中苏边境驻张鼓峰的苏军发动进攻。8月1日，苏联发表张鼓峰事件公告，宣布：日军已被击退。日军死伤400余人，苏军死13人、伤55人。日，苏联以两个步兵师和两个坦克营，在重炮及重轰炸机配合下，对张鼓峰及沙草峰日军发动猛烈反击，经5天激战，日军被逐出张鼓峰及沙草峰。日军伤亡1440多人，被迫求和。8月11日，苏日停战协定在莫斯科签订，规定双方立即停战，由苏联代表2人、日满代表2人组成混合委员会调查处理双方界线的最后划分问题。"
    },
    {
      "id": "7475",
      "title": "中国光学专家蒋筑英诞生",
      "year": "1938",
      "month": "8",
      "date": "1",
      "content": "1938年8月1日 (戊寅年七月初六)，中国光学专家蒋筑英诞生。蒋筑英，1938年8月1日出生于贵州省贵阳市一个旧职员家庭。他7岁时随父母回到祖籍浙江省杭州市。1956年，蒋筑英考入北京大学物理系。1962年毕业，考取著名光学家、长春光机所所长王大珩的研究生，后一直在该所从事光学传递函数研究工作。1965年研制成功我国第一台光学传递函数测量装置，质量达国外同类装置一流水平。1966年后，自学电子计算机理论和应用技术，掌握英、德、法、俄、日5种外语，负责组建我国第一个光学传递函数测量实验室，在光学传递函数研究方面做了开创性工作，在颜色光学、光学检验、x射线测试技术等方面均有突出成绩，对色度学及软x射线检测技术应用方面也作出贡献。编写了《彩色电视摄像机校色矩阵最优化程序》、《彩色电视变焦距镜头技术标准方法》，解决了彩色电视颜色逼真的技术问题。他对超光表面质量作了大量实验，使x射线检测精度达到一根头发丝的十万分之一。在我国光学界是一位有影响的学者。曾任中国科学院长春光学精密机械研究所四室代主任、副研究员。1982年6月15日出差四川成都，由于过度劳累，病情恶化，不幸逝世。"
    },
    {
      "id": "7476",
      "title": "东北抗日联军撤入苏联境内",
      "year": "1942",
      "month": "8",
      "date": "1",
      "content": "1942年8月1日 (壬午年六月二十)，东北抗日联军撤入苏联境内。身着苏军军服的周保中1942年8月1日，东北抗日联军在苏联境内改编。由于日寇向东北大量增兵，实施残酷围剿，抗日联军损失很大，生存条件险恶。为了保存干部，积蓄力量，以便坚持长期斗争，抗日联军各路军分批进入苏联远东地区。根据共产国际的决定，进入苏境的抗联部队编为东北抗日联军教导旅，又称国际红军特别独立第八十八旅，旅长周保中，政治副旅长李兆麟，参谋长崔石泉。"
    },
    {
      "id": "7477",
      "title": "国民政府主席林森逝世",
      "year": "1943",
      "month": "8",
      "date": "1",
      "content": "1943年8月1日 (癸未年七月初一)，国民政府主席林森逝世。国民政府主席林森1943年8月1日，国民政府主席林森在重庆逝世。林森，186 7年出生于福建闽侯。1905年加入同盟会。1911年武昌起义后，策动九江新军宣布独立。同年11月，作为江西代表，参与制订《临时政府组织大纲》，选举孙中山为临时大总统。1912年1月，当选为南京临时参议院议长，参与制订《临时约法》。1913年出席第一届国会，被推举为参议院全院委员长。袁世凯下令停止国会活动后，他东渡日本，加入中华革命党， 1914年赴美国，为孙中山起兵讨袁募捐筹晌。在护法战争期间，曾任大元帅府外交部长，当选为参议院议长。1924年1月在国民党一大上当选为中央执行委员。1925年孙中山逝世后，成为国民党右派西山会议派重要成员，任会议主席，并被推选为中央常委兼海外部长。1927年任国民党中央特别委员会委员，1 928年任国民政府委员，立法院副院长。1931年任国民政府立法院院长。同年12月，被推举为国民政府代理主席。不久被选为国民政府主席，为没有实际权力的国家元首。1937年11月随国民政府入四川，1943年5月，林森在去重庆市郊闲游途中，司机不慎将车撞到电线杆上，林森被送进医院后始终昏迷下醒，直至逝世。国民政府为他举行隆重国葬。"
    },
    {
      "id": "7478",
      "title": "陈纳德告别中国",
      "year": "1945",
      "month": "8",
      "date": "1",
      "content": "1945年8月1日 (乙酉年六月廿四)，陈纳德告别中国。陈纳德将军1945年8月1日清晨，陈纳德乘坐C-47飞机离开中国的土地。他从舷窗上向外望去，成千上万的中国人站在跑道边向他挥手。自1937年他从上海港登岸，至今已过去了8个年头，当时他是一个无名的退了休的上尉，而现在他已经是一个享誉世界的少将了。陈纳德领导的飞虎队和第十四航空队，在中国与日军英勇奋战，共摧毁了2600架日机，击沉和击伤了220万吨以上的日军商船和海军舰只，击毙了66700名以上的日军。他的机队与日机战斗的损失比，达到了1：80的神奇境地。从7月6日陈纳德正式向他的上司提出辞职时起，他收到了中国人寄来的不计其数的信件，其中有薛岳和杜聿明将军的。蒋介石授予他青天白日大蓝绶带。在他向重庆市民告别的那一天里，蒋介石将私人汽车和司机供他使用，汽车在市内被人群堵塞，人群推着汽车在重庆陡峭的街道上走了好几个小时。一直推到一个广场的中央。广场上，人们用木头搭了一个台子，用鲜花和松针装饰起来。陈纳德独自站在台上，人群排着队逐个与他握手道别。台上堆满了人们赠送给他的宝石、碧玉、漆器、古董和国画，以及各种条幅和锦旗。泪水从陈纳德饱经风霜的脸上流了下来。一个中国人向他说：自从马可-波罗以来，还没有一个外国人那么博得中国人的人心。(7月31日，陈纳德接到了空军司令部魏德迈中将的命令，他在中国战区的职务被正式解除。1947年12月21日, 飞虎队队长陈纳德与陈香梅婚礼"
    },
    {
      "id": "7479",
      "title": "中国民航正式开航",
      "year": "1950",
      "month": "8",
      "date": "1",
      "content": "1950年8月1日 (庚寅年六月十八)，中国民航正式开航。1950年8月1日，中国民用航空正式开航。经政务院批准的通航计划规定，首先开辟天津汉口广州、天津汉口重庆两条直达线，以及重庆成都、重庆昆明、重庆贵阳、重庆汉口4条支线的班机飞行。另外，依据中国政府和苏联政府关于建立中苏民用航空股份公司的协定，中苏两国政府已选派人员成立公司管理委员会，进行各种筹备工作。该公司于7月1日正式成立后，自8月1日起正式开航。其航行计划规定目前开辟3条直达航线，即北京太原西安兰州酒泉（肃州）迪化阿拉木图、北京张家口库伦伊尔库茨克、北京沈阳哈尔滨齐齐哈尔赤塔。"
    },
    {
      "id": "7480",
      "title": "中美首次举行大使级会谈",
      "year": "1955",
      "month": "8",
      "date": "1",
      "content": "1955年8月1日 (乙未年六月十四)，中美首次举行大使级会谈。1955年8月1日 中美两国大使级会谈在日内瓦国联大厦举行首次会议。在这以前，1954年4月至7月为解决朝鲜和印度支那问题而召开的日内瓦会议期间，经过当时英国驻中国代办的安排，中美双方曾派代表就两国侨民问题于6月5日、10日、15日、21日在日内瓦进行了初步商谈。1955年4月，周恩来在印尼出席亚非会议期间，向全世界声明：中国政府愿意同美国政府坐下来谈判，特别是缓和台湾地区的紧张局势问题。7月13日，美国政府通过英国向中国政府建议：中美双方互派大使级代表在日内瓦举行会议。参加中美首次大使级会谈的中国代表是中国驻波兰大使王炳南，美国代表是美国驻捷克大使阿约翰逊。双方就会议议程达成了协议：①遣返双方侨民问题；②双方有争执的其他实际问题。在同年9月10日举行的第十四次会议上，中美两国大使级代表就双方平民回国问题达成协议，发表了《中华人民共和国和美利坚合众国关于平民回国问题的两国大使协议的声明》。《声明》说，双方都认为在本国的对方国人愿意返回本国者，享有返回的权利，并宣布已经采取、且将继续采取适当措施，使他们能够尽速行使其返回的权利。随后，会谈进入第二阶级。由于美方缺乏诚意，会议始终未取得进展，并在1957年12月12日举行的第七十三次会议以后中断会谈。"
    },
    {
      "id": "7481",
      "title": "我国与尼泊尔建立外交关系",
      "year": "1955",
      "month": "8",
      "date": "1",
      "content": "1955年8月1日 (乙未年六月十四)，我国与尼泊尔建立外交关系。尼泊尔建立外交关系尼泊尔国旗尼泊尔，全称尼泊尔王国。位于亚洲东部喜马拉雅山脉中段南麓的内陆国。面积147181平方公里。人口184910792（1991年6月）。有30多个民族，主要有廓尔喀族、尼瓦尔族、古隆族等。尼泊尔语为国语，通用英语。86.5%的居民信奉印度教。首都加德满都。矿产资源有铜、铁、云母、石灰等。森林面积占全国面积29.1%。水力资源丰富。农业国，是世界上最不发达国家之一。人均国民生产总值9766卢比（1994/1995）。90%的人口从事农业，产稻、玉米、小麦、甘蔗、油菜籽、黄麻、烟叶。工业基础薄弱，主要有麻棉纺织，制革、食品、制糖等。出口地毯、成衣、皮革、农产品、手工艺品等；进口煤、石油制品、羊毛、药品、机械、电器、化肥等。公元前六世纪建立王国。1769年建立沙阿王朝。1814年英国入侵。1923年英承认尼独立。1950年拉纳家庭统治被推翻。1951年实行君主立宪政体。1945年12月28日尼泊尔国王比兰德拉去世比兰德拉国王诞辰为国庆日。遵守联合国宪章的原则和宗旨，奉行不结盟、和平共处的外交政策。1955年8月1日同中国建交。古都帕坦巴德冈王宫尼泊尔是高山之国"
    },
    {
      "id": "7482",
      "title": "我国与阿拉伯叙利亚共和国建立外交关系",
      "year": "1956",
      "month": "8",
      "date": "1",
      "content": "1956年8月1日 (丙申年六月廿五)，我国与阿拉伯叙利亚共和国建立外交关系。叙利亚共和国建立外交关系叙利亚, 位于亚洲大陆西部，地中海东岸。面积185000平方公里(含戈兰高地)。人口1800万(2002年)。其中阿拉伯人占80%以上，还有库尔德人、亚美尼亚人、土库曼人和彻尔克斯人等。阿拉伯语为国语, 通用英语和法语。居民中85%信奉伊斯兰教，14%信奉基督教。其中，伊斯兰教逊尼派占80%(约占全国人口的68%)，什叶派占20%，在什叶派中阿拉维派占75%(约占全国人口的11.5%), 首都：大马士革。叙利亚有四千多年历史。公元前3000年就有原始的城邦国家存在。公元前8世纪被亚述帝国征服。公元前333年，马其顿军队入侵叙利亚。公元前64年被古罗马人占领。7世纪末并入阿拉伯帝国的版图。11世纪欧洲十字军入侵。13世纪末起受埃及马姆鲁克王朝统治。从16世纪初起被奥斯曼帝国并吞达400年之久。1920年4月，沦为法国的委任统治地。第二次世界大战初期，英国和法国的自由法兰西军一同开入叙利亚。1941年9月27日，自由法兰西军总司令贾德鲁将军以盟国名义宣布叙独立。1943年8月叙成立自己的政府，1946年4月，法国和英国军队被迫撤走，叙利亚取得全部独立，建立了阿拉伯叙利亚共和国。1958年2月1日，叙利亚和埃及合并为阿拉伯联合共和国。1961年9月28日，叙利亚脱离阿联，并重新建立阿拉伯叙利亚共和国。1956年8月1日 中国与阿拉伯叙利亚共和国建交。"
    },
    {
      "id": "7483",
      "title": "第一辆“红旗”牌高级轿车在长春第一汽车制造厂诞生",
      "year": "1958",
      "month": "8",
      "date": "1",
      "content": "1958年8月1日 (戊戌年六月十六)，第一辆“红旗”牌高级轿车在长春第一汽车制造厂诞生。1958年8月1日，第一辆红旗牌高级轿车诞生。设计人员力求体现出民族特色，水箱格栅采用折扇形，两边附有带梅花窗格式的转向灯装饰板;保险杠防撞锥为云头形;轮罩外圈采用了云纹图形，尾灯继承宫灯造型。发动机舱盖上的车标为象征总路线、人民公社、大跃进三面重叠的红旗。"
    },
    {
      "id": "7485",
      "title": "核动力潜艇正式装备海军",
      "year": "1974",
      "month": "8",
      "date": "1",
      "content": "1974年8月1日 (甲寅年六月十四)，核动力潜艇正式装备海军。1974年8月1日，中央军委发布命令，将中国自行设计制造的第一艘核动力潜艇命名为长征一号，编入海军战斗序列。同日，中央军委为这艘潜艇举行了庄严的军旗授予仪式。海军司令员肖劲光、国防科委副主任钱学森等参加了潜艇的交接命名大会。从此，人民海军进入了拥有核潜艇的新阶段。这艘核潜艇是1970年12月26日建成下水的。"
    },
    {
      "id": "7486",
      "title": "中国机械工程专家程孝刚逝世",
      "year": "1977",
      "month": "8",
      "date": "1",
      "content": "1977年8月1日 (丁巳年六月十七)，中国机械工程专家程孝刚逝世。程孝刚(1892.8.16～1977.8.1)字叔时，机械专家。江西宜黄人。1913年获美国普渡大学学士及硕士学位。上海交通大学副校长、教授。在铁路工程方面造诣很深，对机车车辆制造、修理与运用方面有丰富的实践经验，特别对机车的性能与运转方面深有研究。率领专家考察日本铁道工厂及有关技术部门，回国后在津浦铁路上加以运用，成绩显著。创建了湖南株洲机厂，并试制成功两用汽车(轨用及陆用)。在桂林机厂进行改造10轮大卡车作为铁路轻型简易机车的试验研究，对当时解决仅有铁路线上的牵引动力以及以后的铁路工务用牵引车提供了方向和方法。1955年选聘为中国科学院院士(学部委员)。 评价：中国铁路机械工程的开拓者，为中国铁路牵引动力的发展做出了杰出贡献。"
    },
    {
      "id": "7487",
      "title": "《中国法制报》正式创刊",
      "year": "1980",
      "month": "8",
      "date": "1",
      "content": "1980年8月1日 (庚申年六月廿一)，《中国法制报》正式创刊。1980年8月1日，第一份面向国内外公开发行的法制专业报纸《中国法制报》正式创刊。1988年1月1日，《中国法制报》正式更名为《法制日报》，由初创时期的四开四版、每周一期，到对开四版的日报，再到对开八版、十二版，《法制日报》发展壮大的背后，是中国民主法制建设大发展的时代动力。她为法治而生，也注定因法治而兴。"
    },
    {
      "id": "7490",
      "title": "第五颗北斗导航卫星成功发射",
      "year": "2010",
      "month": "8",
      "date": "1",
      "content": "2010年8月1日 (庚寅年六月廿一)，第五颗北斗导航卫星成功发射。 2010年8月1日凌晨5时30分，我国在西昌卫星发射中心用长征三号甲运载火箭，成功将第五颗北斗导航卫星送入太空预定转移轨道，这是一颗倾斜地球同步轨道卫星，是我国今年连续发射的第三颗北斗导航系统组网卫星。 中国卫星导航系统专项管理办公室负责人介绍，北斗卫星导航系统(COMPASS，中文音译名称BeiDou)，作为我国独立发展、自主运行的全球卫星导航系统，是国家正在建设的重要空间信息基础设施，可广泛用于经济社会的各个领域。该系统能够提供高精度、高可靠的定位、导航和授时服务，具有导航和通信相结合的服务特色，通过19年的发展，在测绘、渔业、交通运输、电信、水利、森林防火、减灾救灾和国家安全等诸多领域得到应用。特别是在四川汶川、青海玉树抗震救灾中发挥了非常重要的作用。 按照三步走的发展战略，北斗卫星导航系统将于2012年前具备亚太地区区域服务能力，2020年左右，建成由30余颗卫星、地面段和各类用户终端构成的、覆盖全球的大型航天系统。北斗卫星导航系统技术复杂、规模庞大，它的建设应用，将实现我国航天从单星研制向组批生产、从保单星成功向保组网成功、从以卫星为核心向以系统为核心、从面向行业用户向面向大众用户的历史性转型，开启我国航天事业的新征程。 点评：北斗卫星系统是我国重要的战略资产。"
    }
  ],
  "event_count": 48
}