{
  "date": "08-02",
  "events": [
    {
      "id": "7233",
      "title": "赵尔丰任成都总督",
      "year": "1911",
      "month": "8",
      "date": "2",
      "content": "1911年8月2日 (辛亥年闰六月初八)，赵尔丰任成都总督。1911年8月2日，新任川督赵尔丰赶到成都，接印视事。赵尔 丰字季和，武牟出身，1908年调任川滇边务大臣，驻节巴塘，以 滥杀著称，人称赵屠户。其兄赵尔巽调离四川前为他活动， 他辇金30万入京行贿，遂得署四川总督。端方、盛宣怀连电催其 兼程前进，从严干涉，力拒非理要求。"
    },
    {
      "id": "7304",
      "title": "中国20世纪死亡最多的一次台风灾害——广东汕头8．2台风",
      "year": "1922",
      "month": "8",
      "date": "2",
      "content": "1922年8月2日 (壬戌年六月初十)，中国20世纪死亡最多的一次台风灾害——广东汕头8．2台风。1922年8月2日，太平洋台风在中国广东汕头地区登陆。白天天空昏暗，68级东南风带来阵阵狂雨。晚上9时，台风登陆，震山撼岳，拔木摧屋。3日凌晨3时，风力增至12级，潮随浪来，海水陡涨3．6米，沿海150公里堤防悉数溃决，狂浪如瀑布入城，一时飞瓦倒墙之声不绝于耳。汕头城平均水深3米，沿海村镇一片汪洋。财生号轮船吹到妈屿外的乳蓬山上，山东号搁于狗母涵山腰，潮汕小火轮2艘覆于潮阳县后溪、蝴蝶交山腰。汕头地区6县1市遭到毁灭性洗劫，共死亡7万多人，数十万人流离失所。汕头市5／6居民受灾，一半房屋塌毁，死难2000余人。澄海县4万人丧生，外砂村无一生还，灾后庐舍为墟，尸骸遍野，水面漂着腐尸，树木挂着衣履，山顶覆着破船，积秽逾月犹末清除。海水淹过的耕地不长庄稼，井水咸而难以饮用，两年后方才淡化。这是中国20世纪死亡最多的一次台风灾害。1969年7月28日，强度相当1922年的一次台风正面袭击汕头，瞬时最大风力达到16级，潮水陡涨3.14米，海水倒灌入韩江，但堤坝已加固，几十万人严阵以待，登陆后抢救得力，结果财产损失不大，死1000多人，伤9200人。这天，太平洋台风在中国广东汕头地区登陆。白天天空昏暗，68级东南风带来阵阵狂雨。晚上9时，台风登陆，震山撼岳，拔木摧屋。3日凌晨3时，风力增至12级，潮随浪来，海水陡涨3．6米，沿海150公里堤防悉数溃决，狂浪如瀑布入城，一时飞瓦倒墙之声不绝于耳。汕头城平均水深3米，沿海村镇一片汪洋。财生号轮船吹到妈屿外的乳蓬山上，山东号搁于狗母涵山腰，潮汕小火轮2艘覆于潮阳县后溪、蝴蝶交山腰。汕头地区6县1市遭到毁灭性洗劫，共死亡7万多人，数十万人流离失所。汕头市5／6居民受灾，一半房屋塌毁，死难2000余人。澄海县4万人丧生，外砂村无一生还，灾后庐舍为墟，尸骸遍野，水面漂着腐尸，树木挂着衣履，山顶覆着破船，积秽逾月犹末清除。海水淹过的耕地不长庄稼，井水咸而难以饮用，两年后方才淡化。这是中国20世纪死亡最多的一次台风灾害。1969年7月28日，强度相当1922年的一次台风正面袭击汕头，瞬时最大风力达到16级，潮水陡涨3.14米，海水倒灌入韩江，但堤坝已加固，几十万人严阵以待，登陆后抢救得力，结果财产损失不大，死1000多人，伤9200人。"
    },
    {
      "id": "7305",
      "title": "电话发明者贝尔在加拿大逝世",
      "year": "1922",
      "month": "8",
      "date": "2",
      "content": "1922年8月2日 (壬戌年六月初十)，电话发明者贝尔在加拿大逝世。1892年贝尔架通纽约-芝加哥电话线路1922年8月2日凌晨，电话的发明者亚历山大-格雷厄姆-贝尔 在新斯科舍的家中逝世，享年76岁。贝尔是英国发明家，他发明了用电来传输声音的装置，即最 早的电话，并获得电话专利权。贝尔出身语音学者世家，他的家人多是从事朗诵及纠正语言 的专业人员，他本人在这方面也受过训练。孩童时主要受家庭教 育。他曾短暂地在爱丁堡大学以及伦敦的大学上过学，此后他在 苏格兰的埃尔金一所学校内教音乐及朗诵课，他正是在埃尔金时 对声音进行了第一次研究。从1868年起贝尔在伦敦工作，作他父亲的助手但在他的两位 兄弟患结核病去世后，全家迁居加拿大，1871年他到波士顿，在 那里讲授他父亲的视觉语言即一种教聋人讲话的语音符号体 系。一年以后，他开设了一所专教聋人的学校。1873年他在波士 顿大学任发音生理学教授。在他的两位聋学生的资助和他的技术员托马斯沃森的协助 下，贝尔试验用电来传输声音。1875年他的多路电报获得了专利 权，1876年还获得了电话专利权。贝尔的妻子梅布尔哈伯德是 一位聋人，他俩于1877年结婚。1880年他接受了法国的伏特奖，并用这笔钱作实验室的基金， 改进了托马斯爱迪生发明的留声机。虽然贝尔作为电话的发明 人负有盛名，但他对其它相关的技术课题，其中包括用声纳原理 发明聋人用的多种装备。贝尔"
    },
    {
      "id": "7342",
      "title": "第一次世界大战图片集",
      "year": "1914",
      "month": "8",
      "date": "2",
      "content": "1914年8月2日 (甲寅年六月十一)，第一次世界大战图片集。德国的作战计划。冯-毛奇起用了施利芬的计划把法国军队引入了阿尔萨斯-洛林，同时用大批军队穿越比利时，绕过法国左侧去包围他们德国步兵在西线发动进攻德国士兵队列沿着月亮公园的围墙穿过布鲁塞尔俄国在波兰的骑兵协约国封锁德国 图为战争开始时德国家庭主妇和她们的子女在排队领配给券"
    },
    {
      "id": "7343",
      "title": "第一次世界大战全面爆发",
      "year": "1914",
      "month": "8",
      "date": "2",
      "content": "1914年8月2日 (甲寅年六月十一)，第一次世界大战全面爆发。坚强的比利时军队保卫家园，抗击德国侵略军第一次世界大战(The Great War)(简称一战，1914年7月28日1918年11月11日)是一场非正义的、帝国主义争霸性质的掠夺战争。1914年8月2日，德军入侵比利时和法国，把这两个国家，还 包括后来的英国、塞尔维亚和门的内哥罗拖入到德俄冲突中，从而，整个西欧成了一个大战场。在1839年的一项国际条约中已确立比利时为中立国，然而， 德国总理虽然承认德国将破坏协约，但辩解说比利时将同法国合作，因而，向比利时发布了最后通牒：允许德国军队进入比利时国土，否则将要与之开战。比利时拒绝了这种要求。8月2日德国 向比利时宣战，随即入侵了比利时。西方国家立即行动起来。比利时国王艾伯特向英国国王乔治 发了电报请求援助。电报说：我恳请陛下政府的外交干预，以维护比利时的领土完整。大不列颠作出了反映，向德国发出最后通牒：尊重比利时的中立地位，否则不列颠将参战。德皇拒绝了通牒，认为不列颠不 致于为了1839年条约这样一张碎纸片而流血。4日，英国下院拨款5.25亿美元作为军费，向德国宣战。爱德华-格雷先生在 议会讲话，呼吁比利时和法国结成联盟，并说：我们不能袖手 旁观。同时，德国声称法国飞机轰炸了德国。很明显，法国是德国 宣传的受害者。法国动员了军队，担心德国强大的军队可能进入 她的国土。2日，德国军队确实没有宣战就跨过了法国边界，有 人猜测，这会使得法国落人吹嘘已久的施利芬计划的圈套。该计 划就包括把战火蔓延到法国前线。两国间的战争就这样爆发了。比利时军队在英国和法国的帮助下，在与德国入侵者作战中 打得很出色。6日，在阿姆斯特丹，比利时军队打死、打伤德军3500人。同时，在阿姆斯特丹附近的列日也爆发激烈的战斗。据报道，一支10万人的德军，有2.5万人死于只有3万人的比利时人 手中。这次战斗再次证明了战争是多么残酷；战斗的结果是无摹 的百姓尸横遍野。德国新闻界否认死亡人数如此之多，相反声称 他们的骑兵表现了无比的英雄气概。德国政府把重炮运到了前线向比利时要塞猛烈轰击。经过2 个星期的战斗，德国迫使比利时投降。当德国军队沿150英里的比利时前沿猛烈进攻时，比利时初期抗击的势头已逐渐减退。奥国参战：图为奥匈帝国第九十八步兵团在东波希米亚（今捷克斯洛伐克）维索克米托集结，随即向前线开拔比利时难民把中立的荷兰作为避难所。这些难民是卷入战争的国家所付出的惨重代价的一部分塞尔维亚军队开赴前线1914年8月20日德军越过默兹河，攻克法国边境对面的利尔市"
    },
    {
      "id": "7375",
      "title": "杨晨加盟德国法兰克福队",
      "year": "1998",
      "month": "8",
      "date": "2",
      "content": "1998年8月2日 (戊寅年六月十一)，杨晨加盟德国法兰克福队。杨晨前中国足球队的德国籍主教练施拉普纳今天在北京透露，北京国安队的年轻球员杨晨已经与法兰克福艾恩特拉特足球俱乐部签订了上年的租借合同，将参加本赛季的德国甲级联赛。施拉普纳说，他对杨晨的前景看好。几天前在法兰克福艾恩特拉特队与西班牙一支职业队的热身赛中，杨晨在球队落后时攻入一球，使双方战成1：l平。杨晨在好几场热身赛中都表现不错，德国观众也给了他不少掌声。法兰克福艾恩特拉特队主教练对杨 晨表示满意，目前把他排在首发阵容中，让他踢前三四十分钟。施拉普纳说，杨晨的特点是速度快，但有时过快，造成越位。这其中的部分原因是传球队员出脚太慢，以后中场队员可能要逐步适应杨晨的特点。此外，由于语言障碍，杨晨与德国队友的磨合也是个问题。有施拉普纳全家和其朋友的照顾，杨晨已经度过了不适应期。俱乐部在一天内就给他配齐了汽车、房子和翻译，这令他感到吃 惊。不过杨晨要自己照顾自己的起居和伙食，对此他还不能完全适应。"
    },
    {
      "id": "7407",
      "title": "伊拉克军队进攻科威特",
      "year": "1990",
      "month": "8",
      "date": "2",
      "content": "1990年8月2日 (庚午年六月十二)，伊拉克军队进攻科威特。忠于伊拉克总统萨克姆侯赛因的军队在8月2日越过边境，占领科威特，引发海湾危机。1990年8月2日凌晨2时，伊拉克军队入侵科威特北部边界，占领科威特首都的大部分地区。双方部队在海湾大道北端展开了激烈战斗。据目击者说，8月2日上午有四五十架伊拉克直升飞机在科威特市上空盘旋，30多辆伊拉克坦克在海湾大道向北驶去。伊拉克的战斗机遭到科威特地面炮火的袭击。伊拉克部队上午占领了科威特市的主要街道，一些政府部门和埃米尔王宫也被包围，科威特国际机场已关闭。据外电报道，埃米尔王宫和科威特国际机场已被伊拉克军队占领。科威特和伊拉克的部队在科威特市内的战斗仍在继续。科威特电台当天反复播放爱国歌曲，并呼吁全国人民团结一致，抵抗伊拉克的军事入侵，呼吁阿拉伯国家拯救科威特。联合国安理会当天通过一项决议，要求伊拉克立即无条件地将其入侵科威特领土的全部军队撤至入侵前的位置。决议谴责伊拉克对科威特的入侵，认为这一事件破坏了国际和平与安全，并呼吁伊科两国立即举行谈判解决争端。这一决议是在联合国安理会应科威特政府要求举行的紧急会议上通过的。中国驻联合国大使李道豫在会上发言时恳切呼吁伊拉克、科威特通过谈判和平解决两国分歧。他对伊拉克军队越过边界袭击科威特的事件表示遗憾。他说，伊拉克应当停止此类行动，将军队撤退到事件发生前的位置。他指出，中国一贯主张国与国之间的争端应当和平解决，而不应诉诸武力。伊拉克和科威特都是中国的友好国家，希望两国能和平相处，并通过和平谈判解决两国之间的分歧。美国政府当天对伊拉克对科威特的军事行动作出强烈反应。布什在与其国家安全顾问和国防部长紧急商量后，于上午8点半在白宫说，美国强烈谴责伊拉克对科威特采取的军事入侵，要求伊拉克立即无条件地撤出其入侵军队。布什说，为表明美国对此关切，他已指示美国驻联合国代表要求安理会召开会议。他说，他已签署一项行政命令，冻结伊拉克在美国的财产，禁止同伊拉克的金融交易。美国还将同各国政府保持接触，协商可以采取的措施，以结束伊拉克的非正义行动。布什声称，美国将考虑采取必要的行动，以保护美国在海湾的长期的切身利益。当时美国在海湾地区有6艘军舰。萨达姆在海湾战事期间在国内发起反美的圣战伊拉克总统萨达姆侯赛因"
    },
    {
      "id": "7408",
      "title": "中国当代民族学家、教育家吴泽霖逝世",
      "year": "1990",
      "month": "8",
      "date": "2",
      "content": "1990年8月2日 (庚午年六月十二)，中国当代民族学家、教育家吴泽霖逝世。中国当代民族学家、教育家。生于江苏常熟。汉族。1913年考入清华学堂(清华大学的前身)，1922年毕业后留学美国。先后在威斯康星大学、密苏里大学、俄亥俄州大学获学士、硕士、 博士学位。1927年赴欧洲考察英国、法国、德国、意大利的社会情况。1928年回国后，先后任上海大夏大学社会学教授、系主任、文学院院长、教务长。1935～1937年兼任上海暨南大学海外文化事业部主任和教务长。抗日战争爆发后， 吴泽霖逝世吴泽霖随部分大夏大学师生内迁贵阳。 1941年2月赴昆明西南联大任教。1943～1945年兼任昆明译员训练班副主任，主持训练了约3000名大学生，担任美军来华抗日作战部队的译员。1946年任清华大学人类学系系主任兼教务长。中华人民共和国成立后，(吴泽霖先后任西南民族学院教授兼民族文物馆馆长、中央民族学院教授、中国社会科学院民族研究所研究员、南开大学社会学系教授。1982年调中南民族学院，任教授、学术委员会副主任。此外他还担任中国社会学会、中国民族学研究会、 中国人类学学会、中国世界民族研究学会、中国民俗学会、中国西南民族研究学会、中国南方少数民族哲学社会思想研究会、北京市和武汉市社会学学会的顾问、湖北省社会学学会名誉会长等职。早在20世纪30年代初， 吴泽霖和孙本文、 吴景超、陈达、许仕廉等先后发起组织东南社会学社和中国社会学会，并组织出版定期刊物。 抗日战争时期和中华人民共和国成立后，经常到西南少数民族地区进行民族学调查，积极倡导发展中国民族博物馆事业。1979年参加中国社会科学院中日友好访问团，赴日本进行学术交流。吴泽霖致力于社会学、民族学和民族学博物馆事业的研究，对中国社会学、民族学、人类学学科基础的奠定和发展作出了贡献。主要著作有：《社会学及社会问题》、《现代种族》、《社会约制》、《世界人口问题》（与叶绍纯合编）、《贵州苗夷社会调查》 （与陈国均合编）、《贵州定番县乡土教材调查报告》、《贵州清水江流域部分地区苗族的婚姻》等，并有译作多种。中国社会学家、民族学家、人类学家。1898年10月28日生于江苏常熟。1922年毕业于北京清华学堂，随即赴美国威斯康星大学、密苏里大学主修社会学，1927年获俄亥俄州立大学博士学位。曾赴英、法、德、意诸国考察当地社会情况。1928年回国后历任上海大夏大学社会学教授、系主任、文学院院长，上海光华大学、暨南大学、复旦大夏联合大学、西南联合大学教授，清华大学教授、人类学系主任兼教务长。1928～1930年与孙本文、陈达等发起组织东南社会学会和中国社会学会，担任首届理事。中华人民共和国建立后，任西南民族学院教授兼民族文物馆馆长，中央民族学院教授兼中国社会科学院民族研究所研究员, 南开大学贵州大学兼职教授，中南民族学院教授等职。1989年离休。曾任中国社会学会、中国民族学研究会、中国人类学学会、中国世界民族研究会顾问。1990年8月2日在武汉逝世。主要著作有：《社会约制》、《现代种族》、《社会学及社会问题》、《世界人口问题》、《炉山黑苗的生活》等。吴泽霖将社会学与民族学、人类学等学科联系起来，对社会现象作了跨学科的研究。30年代初，他在《现代种族》一书中，即预见中国人口过剩的危机，主张提高民族素质。后与潘光旦、陈鹤琴等学者呼吁立即公开提倡节育。他对种族的意义、产生、划分标准和分类提出了独到见解，并批驳了种族天生不平等的观点。他撰写的《社会约制》是中国最早专论社会控制问题的社会学著作。他强调社会控制的相关性，认为必须使全社会发挥这种控制的作用，才能保障社会的正常运转。他还明确区分了社会控制的工具与方法。"
    },
    {
      "id": "7413",
      "title": "中国女排逆转俄罗斯队夺得宁波站冠军",
      "year": "2009",
      "month": "8",
      "date": "2",
      "content": "2009年8月2日 (己丑年六月十二)，中国女排逆转俄罗斯队夺得宁波站冠军。 8月2日，中国队队员在颁奖仪式上。当日，在2009世界女排大奖赛宁波北仑赛区的比赛中，中国队以3比2击败俄罗斯队，并以三战全胜的战绩夺冠。新华社记者徐昱摄 新华网宁波北仑8月2日电(记者 王镜宇、方列)中国女排2日晚在1：2落后的情况下连扳两局，以3：2逆转战胜俄罗斯队，夺得2009年世界女排大奖赛宁波北仑站冠军。 王一梅是中国队获胜的头号功臣，这位重炮手打满五局轰下全场最高的30分，率领中国队以23：25、25：23、20：25、25：14和15：9获胜。薛明也为中国队贡献了20分。 这场比赛俨然是中俄双方两门重炮的对轰战，俄罗斯队的科舍廖娃为俄罗斯队拿下27分。前两场被重点保护的名将加莫娃终于首发出场，带伤为俄罗斯队得到17分。但是，在第四局的后半段和第五局，这位当年火力比王一梅还猛的主攻完全跳不动了。 体力不支是前一天刚和多米尼加队打满五局的俄罗斯队落败的重要原因，而中国队主教练蔡斌第四局的果断变阵也改变了场上的局势。替补李娟上场的年轻主攻惠若琪有6分进账，关键时刻她的激情带动了全队。 中国女排的首发阵容和前一天对阵韩国队时一样，而加莫娃的首发让俄罗斯队的表现比前两场更加稳定。首局比赛，依靠王一梅的强攻，中国队曾以12：10和17：13领先。此后，俄罗斯队逐渐找到防守中国队的办法，一点一点将比分差距缩小，一路追至22平。随后，对方一个发球失误让中国队以23：22领先，但是法捷耶娃对李娟的拦网和科舍廖娃连续两次在反击中强攻得手，帮助俄罗斯队先拔头筹。 第二局比赛中国队加强了拦网，王一梅的强攻犀利依旧。在21：17领先的情况下，中国队被对方追成23：24；关键时刻，王一梅的扣球为中国队扳回一城。 第三局前半段双方打得势均力敌。在19平之后，加莫娃和科舍廖娃的重扣迫使中国队叫了暂停。暂停之后，楚金玲扣球失误，紧接着徐云丽和王一梅的进攻连续被拦，俄罗斯队连得5分拿到局点。尽管楚金玲用一记重扣挡住了第一个局点，俄罗斯队还是通过加莫娃的扣球打手出界，在大比分上以2：1超出。 第四局刚开始，蔡斌对阵容进行了调整，由惠若琪和殷娜搭档打主攻。这个新阵容帮助中国队取得了5：2的良好开局。随后，中国队又利用对方前排两点攻卡轮的机会，把领先优势扩大为13：6，并乘胜追击把比赛拖入决胜局。在最后的决胜局中，俄罗斯队明显体力不支，很快败下阵来。最终，俄罗斯队继北京奥运会四分之一决赛之后再次负于中国队，获得本站比赛亚军。 在2日下午的比赛中，多米尼加队3：2击败韩国队，获得本站比赛的第三名。韩国队名列第四。 点评：中国女排在家乡亲人支持下终于走出低谷迎接胜利了。"
    },
    {
      "id": "7442",
      "title": "祖国大陆客轮首航马祖",
      "year": "2001",
      "month": "8",
      "date": "2",
      "content": "2001年8月2日 (辛巳年六月十三)，祖国大陆客轮首航马祖。马尾、马祖，同根同祖，血脉相连。2001年8月2日上午9时许，载着福州人民对马祖乡亲的深情厚谊，闽籍客轮曙光号在福州马尾港鸣笛开拔，祖国大陆首次直航马祖成功启航。此举标志着两马交流迈出了实质性的步伐。应马祖经贸文化交流联谊会的邀请，福州马尾经济文化交流中心理事成员一行11人将在马祖作为期3天的交流考察。其目的是落实两马协议，推动两马的人员往来、货物运输及贸易活动的开展。考察团将拜访马祖的民间社团机构，考察港口设施、旅游设施，深入了解马祖民众对两马交流的各方面需求，探讨扩大各种交流的方式。代表团还带去了福州的脱胎漆器等土特产，作为礼物送给马祖乡亲。据了解，半年多来，马祖客轮已直航马尾18航次，有1330人次的马祖乡亲及台湾同胞通过直航来榕。但是，由于台湾有关方面的限制，马尾直航马祖直到今天才启程。"
    },
    {
      "id": "7452",
      "title": "埃及穆罕默德·阿里帕夏逝世",
      "year": "1849",
      "month": "8",
      "date": "2",
      "content": "1849年8月2日 (己酉年六月十四)，埃及穆罕默德·阿里帕夏逝世。埃及穆罕默德阿里帕夏(1769年1849年8月2日，距今已163年)，埃及帕夏(18051849年在位)，是一名奥斯曼帝国在埃及的帕夏(总督)。他常被称为是现代埃及的奠基人。穆罕默德阿里的祖先是阿尔巴尼亚人，他年轻时一开始买卖烟草，后来加入奥斯曼帝国军队。163年之后，西欧文明在科技文化等方面取得了一个个的突破，逐渐成了引领世界文明前进的主导力量。在西欧文明的扩张浪潮中，亚非众多有着悠久历史的文明的应对方式大致可分为三类，一是西欧文明的威胁到来之前，主动地实行变革，积极赶上潮流，俄国的彼得一世改革就属于这种类型，另一种是在西欧文明的入侵中，面对坚船利炮不得已地接受对方的改造，被动地溶入到西方文明为主导的世界秩序中，大多数亚非国家都属于这种类型。还有一种是在刚刚受到威胁之时，便审时度势，主动实行变革，日本的明治维新和埃及的阿里改革都属于这种类型，尽管他们的结局大不一样。对穆罕默德阿里的改革后世争议甚多。但他以一个外来者的身份，使一个没落的古国重新焕发出青春，走出了漫漫长夜，开始在近代化的道路上艰难探索前进，这个历史功绩是不容抹杀的。当然，就他个人而言，他最后是失败了，其悲壮就如同一出莎士比亚的悲剧。埃及在1517年起成为奥斯曼土耳其帝国的一部分，但实际上保持半独立的状况，由马木克鲁(意为奴隶，早先从希腊、高加索等地招募而来，后来掌握了埃及的军政大权)统治。马木克鲁实行落后的包税制，各派马木克鲁之间又争权夺利，混战不息。18世纪是埃及最黑暗的一个世纪，平均每10年就要发生一次大规模内战。肥沃的尼罗河三角洲竟有1/3的土地抛荒了，农产品产值只有古代的四分之一，人口竟萎缩到10世纪的一半，曾经的国际化港口城市亚历山大里亚沦落为一个城镇。随着国际航路的开辟，埃及沟通大西洋和印度洋的战略重要性也被列强认识到。1797年，拿破仑大军进入埃及，激战正酣之时，埃及的宗主国土耳其及其盟国都出兵埃及，法国被迫撤兵。战后的埃及形势错综复杂，英军、土军和埃及本土的马木克鲁都在争夺领导权。最后，是穆罕默德阿里赢得了最后胜利。穆罕默德阿里是阿尔巴尼亚人，童年时曾随父经商游历各地，少年时失去双亲，未成年便参军，后娶富孀为妻，利用其财力逐渐崭露头角。1801年，土耳其出兵埃及，阿里应征入伍，阿尔巴尼亚军团是土军的主力，阿里以其能征善战、足智多谋逐渐晋升为军团的高级将领。1801年法军撤走后，马木克鲁头领、英国扶植的代理人，以及土军中的阿尔巴尼亚军团和近卫军两派都在争夺埃及的统治权，一时间又杀声四起，城头变化大王旗。经过3年的厮杀，一批实权人物先后死于非命，穆罕默德阿里上升为最有势力的人物，他利用埃及民众先后逐走了马木克鲁头领巴尔底西和土耳其苏丹排来的总督，终于在1805年的长老立法会议上被拥立为埃及新总督，土耳其苏丹也被迫承认了这一既成事实。穆罕默德阿里的登顶充分利用了民众的支持，而他即位初期的政绩的确也无愧于埃及人民的拥戴。1807年，面对英军的入侵，阿里动员人民参战，迫使英国撤军。接着，以马木克鲁勾通外敌为名，于1811年在全国范围内捕杀马木克鲁上层人物，由此终结了长达500多年的马木克鲁控制埃及的历史。穆罕默德阿里的改革从他上台就开始了。在政治方面完善官僚体系，加强中央集权，结束了几个世纪来政局的混乱局面。他废除了已成为腐败剥削根源的包税制度，没收马木克鲁和伊斯兰教会的土地，将这些土地一部分分封给自己的亲信以巩固统治力量，一部分分给少地无地农民以笼络人心。农业是天下之本，对依河为生的埃及来说尤为如此。穆罕默德阿里时期在农业方面成绩显著，兴修水利，耕地面积成倍增加，农业技术取得突破，土地从每年一熟发展到每年三熟，著名的长纤维棉花开始广泛种植。并减轻农民的赋税名目以促进生产积极性。穆罕默德阿里鼓励创办了一批近代工业，其中与军事密切相关的造船业和军火工业尤为引人注目，这些工业在西欧技师的指导下发展迅速。工农业的发展推动了商贸的繁荣，进出口成倍增长，而且出口多于进口。当时埃及的工商业发展带有明显的国家垄断性质，几乎所有工业和外贸出口均由政府控制，阿里的国库由此充盈起来。穆罕默德阿里不会忘记埃及所面临的严峻的国际形势。腰包鼓了之后，就开始大力发展军事。传统的雇佣兵制被征兵制所取代。经过多年努力，一支包括23万陆军、1.5万海军、32艘战舰，装备了新式火器的军队建立起来了。阿里还创办了一批非宗教性的专科学校，选派留学生到西欧，出版外国科技书籍，知识界的新鲜空气也蔓延开来。阿里的改革涉及的范围十分广泛，持续的时间也较长，从1805年延续到1840年，使埃及在多方面发生了质变。但军人出身的阿里血液中始终流淌着一种好战、崇尚大帝国的因素，这种因素为阿里带来了一系列的荣誉，但也最终引来了灭顶之灾。1811年，阿里就出兵镇压阿拉伯半岛上的瓦哈比派，后来又迫使苏丹臣服。埃及的国力军力实际上已超过了其宗主国土耳其。埃及帮助土耳其镇压希腊革命，但土耳其却不愿意履行将叙利亚和克里特岛让出的诺言，于是引发了土埃战争。第一次土埃战争阿里大获全胜，1833年前后是他和他的国家达到全盛的时期，俨然已是一个地跨亚非的帝国。阿里甚至萌生了建立一个包含所有讲阿拉伯语地区在内的新阿拉伯帝国的计划，然而，国际秩序中的既得利益者联手打碎了这个美好的梦想。埃及的牛气使它成为国际上的众矢之的。英国不容许如此重要的战略位置上出现一个同它匹敌的强国，便同土耳其联合起来，发动了第二次土埃战争。面对工业革命阶段飞速发展的英国，埃及终究不是对手。1840年在西亚战场全面溃败，第二年英军在亚历山大里亚登陆成功。以往阿里曾凭借民众的力量屡屡击败敌手，但连年的战争已使他失去民众的支持，无力抵抗英军的阿里被迫接受了屈辱的和约，出让西亚和利比亚所有的土地，只保留埃及和苏丹，海军全部交给英国，陆军只保留十分之一。至此，政治上的穆罕默德阿里实际上已经死了，他积郁成疾，精神错乱，从1841年起由长子易卜拉欣摄政。他的生命一直维持到1849年80岁之时。战败后的埃及逐渐沦为半殖民地，工商业大为衰退，被英法所控制。但穆罕默德阿里启动的埃及近代化进程毕竟已难以阻止。更重要的是，埃及由此成为阿拉伯世界中接受西方思想和先进技术的桥头堡。19世纪后半期的阿拉伯进步分子大多以埃及为活动基地。作为一个改变了中东政治格局和近代化进程的帝王，穆罕默德阿里在本排行榜中列名第65位。点评：埃及因为海外新航路的开辟而衰落，又因为其水路沟通两大洋的价值被重新认识到而复兴。穆罕默德阿里的英雄时代离不开埃及复兴的大背景，但正是他的远见卓识推进了埃及的复兴。假如没有穆罕默德阿里，19世纪的埃及可能将是任由列强宰割的鱼肉，从他开始，无论埃及遭受何种形式的掠夺，它作为一个独立的政治实体的地位已不容撼动。"
    },
    {
      "id": "7454",
      "title": "希腊人国王康斯坦丁一世出生",
      "year": "1868",
      "month": "8",
      "date": "2",
      "content": "1868年8月2日 (戊辰年六月十四)，希腊人国王康斯坦丁一世出生。希腊人国王康斯坦丁一世出生康斯坦丁一世(1868年8月2日-1923年1月11日)，1913年至1917年、1920年至1922年在位。康斯坦丁一世是希腊石勒苏益格-荷尔斯泰因-宗德堡-格吕克斯堡王朝的第一位君主乔治一世与王后俄罗斯女大公奥尔嘉康斯坦丁诺芙娜的长子，1868年8月2日生于希腊首都雅典。之所以取名康斯坦丁，一方面与他的俄国外祖父同名，更重要的是，希腊人民希望有朝一日他能够统治与他同名的故都君士坦丁堡，实现伟大理想。"
    },
    {
      "id": "7493",
      "title": "法国国王亨利三世逝世",
      "year": "1589",
      "month": "8",
      "date": "2",
      "content": "1589年8月2日 (己丑年六月廿二)，法国国王亨利三世逝世。 亨利三世 (1551年9月19日1589年8月2日)法国瓦卢瓦王朝国王(1574年1589年在位)。亨利二世第三子，母为凯瑟琳德美第奇。生于枫丹白露。在1560年1574年，他的封号是奥尔良公爵；1566年又受封为安茹公爵。1573年获选为波兰国王(称亨里克三世)，但他只在波兰呆了6个月；在1574年其兄查理九世去世后，他就放弃让他感到不自在的波兰王位，回国即位为法国国王。亨利三世即位前，曾在1572年的圣巴托洛缪惨案中扮演过主要角色；法国的宗教战争在他统治时期达到白热化。亨利三世一开始采取不偏向任何一方的政策：取消胡格诺派的一些特权，但天主教的神圣联盟也被解散。然而，1584年亨利三世的弟弟和继承人、安茹和阿朗松公爵弗朗索瓦去世，使胡格诺派首领纳瓦赫的亨利成为王位继承人。天主教徒担心形势将对他们不利，于是在首领吉斯公爵亨利领导下反对亨利三世，引发所谓三亨利之战(亨利三世，吉斯公爵亨利，纳瓦赫的亨利)。1588年5月12日，吉斯公爵进入巴黎，在街上筑起街垒，这天史称街垒日。亨利三世逃往沙特尔。同年12月23日，吉斯公爵与其兄吉斯红衣主教在一次鸿门宴性质的会晤中被亨利三世的侍从刺杀。1589年8月，亨利三世与纳瓦赫的亨利一同进攻巴黎，在雅各宾修道院被一名修士刺死。 评论：亨利三世前半生辉煌，是个极其虔诚的基督教徒国王。"
    },
    {
      "id": "7494",
      "title": "拿破仑为法兰西共和国终身执政",
      "year": "1802",
      "month": "8",
      "date": "2",
      "content": "1802年8月2日 (壬戌年七月初五)，拿破仑为法兰西共和国终身执政。1802年8月2日，拿破仑为法兰西共和国终身执政。该日，法国议会作出全民決定，宣布拿破仑为法兰西共和国终身执政。由首席执政变为终身执政，拿破仑确立了独裁统治。"
    },
    {
      "id": "7495",
      "title": "法国雕塑家、美国自由女神作者巴特勒迪出生",
      "year": "1834",
      "month": "8",
      "date": "2",
      "content": "1834年8月2日 (甲午年六月廿七)，法国雕塑家、美国自由女神作者巴特勒迪出生。1834年8月2日弗里德利奥古斯特巴特勒迪出生于法国阿尔萨斯。弗雷德里克奥古斯特巴特勒迪出生巴特勒迪(Frdric Auguste Bartholdi，1834年8月2日-1904年10月4日)，法国雕塑家，美国纽约著名的自由女神像的作者。巴特勒迪在巴黎学习建筑和绘画，自由女神像是因为美国摆脱英国独立而由英国的宿敌法国送给美国的。巴特勒迪塑造自由女神像时据说是依照自己母亲的面容。由设计埃菲尔铁塔的法国建筑师爱菲尔设计内部支撑铁架和整个支撑结构。巴特勒迪为了安置女神像，亲自到美国选择地点。由美国人集资建造塔座。整个铜像分成350块，装了214个包装箱用船运到美国。原型树立在巴黎塞纳河畔正对着爱菲尔铁塔。他的其他作品包括在阿尔萨斯和瑞士边界的贝尔福山上为纪念普法战争胜利而雕刻的巨大的贝尔福的狮子；由斯特拉斯堡送给瑞士巴塞尔的雕像瑞士援助斯特拉斯堡，感谢在普法战争中来自瑞士的援助；在华盛顿的巴特勒迪公园中的巴特勒迪喷泉；在纽约联合广场的拉法叶雕像；波士顿教堂的四个吹号天使像；以及法国里昂沃土广场的巴特勒迪喷泉。巴特勒迪在巴黎死于肺结核，下葬于蒙马特公墓。点评：能有如此作品传世，可谓功成名就。"
    },
    {
      "id": "7496",
      "title": "金钱会起义",
      "year": "1861",
      "month": "8",
      "date": "2",
      "content": "1861年8月2日 (辛酉年六月廿六)，金钱会起义。金钱会起义清咸丰三年至十一年(1853-1861)，平阳发生七次灾荒，加以官府、豪绅地主盘剥，民不聊生。八年夏，石达开率领太平军攻克处州，温州震动。钱仓赵起等八人受到鼓舞，在北山庙结盟组织金钱会，并与太平军取得联系。凡入会者每人发金钱义记铜钱一枚，作为会员凭证。数年间发展到平阳、瑞安、温州、永嘉、青田、福鼎一带，众达数万人。十一年六月廿六日(1861年8月2日)集中附近会众，在北山庙宣布起义。先后攻下瑞安白布会首陈安澜大院，全歼雷渎温家团练，攻破浙南团练督办孙家安义堡，八月廿八日(10月2日)进入温州，攻占道台、知府衙门。十月十八日(11月20日)攻占福鼎县城，十月廿五日(11月27日)起围攻瑞安县城。由于清政府调集重兵镇压，根据地相继失守。同治元年五月(1962年6月)起义失败。二年七月(1963年8月)，赵起在玉环被捕，壮烈牺牲。金钱会起义是太平天国革命时期浙江四大农民起义之一。配合太平军在浙江的斗争，有力地打击了浙南的地主武装，打乱了清政府在浙南的统治秩序。"
    },
    {
      "id": "7500",
      "title": "邵飘萍创办新闻编译社",
      "year": "1916",
      "month": "8",
      "date": "2",
      "content": "1916年8月2日 (丙辰年七月初四)，邵飘萍创办新闻编译社。邵飘萍1916年8月，由《申报》驻京特派记者邵飘萍创办的新闻编 译社正式开始发稿。社址在北京南城珠巢街。该通讯社规模很小， 只有几个工作人员。主要编译外电，也自己采写一些北京通讯， 每晚总有一二特殊稿件。每晚7时左右以油印或复写方式发稿， 外埠邮寄，本地由社员骑自行车分送。每次发稿几十份。本社较 有独立性，且消息迅速。记者效率极高，发稿迅速，稿件普遍为 各大报社采用。"
    },
    {
      "id": "7501",
      "title": "庄士敦成为溥仪的英语教师",
      "year": "1918",
      "month": "8",
      "date": "2",
      "content": "1918年8月2日 (戊午年六月廿六)，庄士敦成为溥仪的英语教师。庄士敦（左一）与溥仪（左二）、闰麒（左三）、溥杰（左四）在御花园里1918年8月初，英国人庄士敦成为溥仪的帝师，教授英 文。庄士敦是英国苏格兰人。他在牛津大学读书的时候，专门研 究东方古典文学和历史，毕业后先被派到香港任英国总督的私人 秘书，后又被派到山东任威海卫殖民地行政长官。最初他只能讲 广东话，到威海卫后学会说北京的官话。他读过不少佛家释典， 感到东方的佛教理论比基督教圣经高深，从此不再到教堂作礼拜。 他写过一本书，名为《大地众生成佛》，还和英国一个神甫经常 通信，用佛教理论来驳斥圣经。他曾到过不少名山古刹，向法师 高僧探讨释典的妙谛。"
    },
    {
      "id": "7502",
      "title": "浙江发起和平运动",
      "year": "1923",
      "month": "8",
      "date": "2",
      "content": "1923年8月2日 (癸亥年六月二十)，浙江发起和平运动。1923年8月，江、浙各界联合发起成立和平协会，以图阻止江浙军人发起战争。今年6月时，曹锟驱逐黎元洪，全国掀起了 反直高潮，直系军阀齐燮元增兵昆山，联合福建孙传芳，准备夹 击上海和浙江。江浙资产阶级以力图保全两省治安为宗旨， 组织江浙和平协会筹备会，联络皖、赣、闽各省人士开展和平运动，得到了东南各省资产阶级的支持。8月初，和平协会正式成立，主要成员黄炎培、褚辅成、方椒伯、穆藕初等。该会以 和平弭兵为宗旨，以阻止直系江苏督军齐燮元发兵进攻上海、浙江为主要目的。协会成立后，即派代表分别与浙江军务善后督办 卢永祥和齐燮元举行会谈。陈述利害，要求保持东南地区的和平。 8月19日，在这两个和平团体的努力和斡旋下，卢永祥、齐燮元， 会同江、浙两省省长及上海护军使共同订立《江浙和平公约》， 延缓了江、浙军阀战争的爆发。"
    },
    {
      "id": "7504",
      "title": "兴登堡逝世，希特勒继任德国总统",
      "year": "1934",
      "month": "8",
      "date": "2",
      "content": "1934年8月2日 (甲戌年六月廿二)，兴登堡逝世，希特勒继任德国总统。希特勒在总统官邸检阅仪仗队兴登堡死后，希特勒集总统、总理、三军最高统帅的职务于一身，建立了彻头彻尾的法西斯独裁政权。1934年8月2日，兴登堡总统去世。兴登堡曾参加1866年的普 奥战争和1870年的普法战争，第一次世界大战期间任德国元帅， 1925年任总统。他上任后，积极与纳粹党合作，对于纳粹法西斯 的上台，起了推波助澜的作用。早在1932年总统竞选时，共产党 就一针见血地指出：谁选举了兴登堡，就是选举了希特勒，谁 选举了希特勒，就是选举了战争。这种预言完全被历史所证明。兴登堡去世正当德国总统、陆军元帅保罗-冯-兴登堡弥留之际，希特勒内阁制订了法律，把总统和总理的职位合二为一希特勒这一最后巩固权力之举是在德国与奥地利长达两个月的政治杀戮结束时到来的，希特勒处置了他以前的同事、有权力野心的冲锋队领导人恩斯-罗姆（左）"
    },
    {
      "id": "7505",
      "title": "抗日女英雄赵一曼英勇就义",
      "year": "1936",
      "month": "8",
      "date": "2",
      "content": "1936年8月2日 (丙子年六月十六)，抗日女英雄赵一曼英勇就义。赵一曼像蜀中巾帼富英雄，石柱犹存良玉踪。四海今歌赵一曼，万民永忆女英雄。青春换得山河壮，碧血染将天地红。东北西南齐仰首，珠河亿载漾东风。这首诗是郭沫若为纪念赵一曼而作的。赵一曼是四川省宜宾人，原名李坤泰。她在1926年加入中国共产党以后，就在学生中积极从事革命活动。1927年秋天，她受党的派遣去莫斯科中山大学学习，一年后回国，先后在上海、湖北、江西等地做党的工作。九一八事变以后，党又派她到东北从事抗日活动。赵一曼先是在哈尔滨满洲总工会做组织工作，后又担任哈尔滨总工会代理书记。由于哈尔滨党组织遭到敌人的破坏，她被派到珠河中心县委。在那里她积极发动群众，组织抗日自卫队，与日军展开斗争。1935年秋天，赵一曼担任东北人民革命军第三军第二团政治委员。第三军主力转移后，她率领第二团留守在珠河根据地，继续开展游击战争，以牵制敌人的兵力。部队在滨绥铁路北边的一个山沟里作战时被敌人包围。赵一曼和战士们经过一整天的血战，击退敌人多次进攻，但终因寡不敌众，弹药不足而失败。赵一曼身负重伤，被敌人俘虏。由于她伤势很重，敌人怕她很快死去，便连夜进行审讯。敌人问不出口供，就用马鞭子抽打她的伤口，但她坚强不屈，怒斥敌人，毫不动摇。敌人并不死心，为了得到她的口供，把她送到医院治疗。在医院里，她耐心地对护士和看守进行宣传教育，终于把他们争取到自己一边。1936年6月28日，她与护士和看守一起逃了出来，不幸又被敌人追捕回去。敌人施用各种酷刑折磨她，但她始终没有泄露一点党的机密。敌人从赵一曼嘴里得不到任何东西，决定把她押解回她曾经工作过的珠河。在从哈尔滨开往珠河的火车上，赵一曼给自己的儿子写下了遗书。1936年8月2日，在黑龙江省珠河（现尚志县），赵一曼被敌人杀害，那年她才31岁。8月1日，日军将赵一曼押解到她经常活动的珠河县。在押解 途中的火车上，她给儿子写了遗书。宁儿呵：赶快成人，来安 慰你地下的母亲！我亲爱的孩子呵：母亲不能用千言万语来教育 你，就用实际行动来教育你，在你长大成人之后，希望不要忘记 你的母亲是为国而牺牲的！次日，日军将赵一曼绑在马车上， 游街示众。马车到了珠河县北门，日军问她：还有什么话要说？ 赵一曼昂然地说：为抗日斗争而死是光荣的！ 新中国成立后，赵一曼的名字传遍全国，她的事迹被拍成电影，她的光辉形象也将永远铭刻在中国人民的心中。哈尔滨人民把她战斗过的一条主要街道山街改名为一曼大街，在她遭受非刑的地方，建成了一座革命烈士纪念馆，以志永久纪念。女英雄赵一曼 "
    },
    {
      "id": "7506",
      "title": "爱因斯坦致函罗斯福，建议抢在德国之前制原子弹",
      "year": "1939",
      "month": "8",
      "date": "2",
      "content": "1939年8月2日 (己卯年六月十七)，爱因斯坦致函罗斯福，建议抢在德国之前制原子弹。1939年8月2日，爱因斯坦出于对人类命运的极大关注，应其他几位科学家的请求，写信建议美国务必抢在德国之前制造出原子弹。一封由别人起草、爱因斯坦签名的信中写道：总统阁下： 我读了费米和西拉德近来的研究工作手稿。这使我预计到，元素铀在最近的将来，将成为一种新的、重要的能源。考虑到这一形势，人们应当提高警惕。必要时，还要求政府方面迅速采取行动。因此，我的义务是提请你注意下列事实：在不远的将来，有可能制造出一种威力极大的新型炸弹。为此，我建议，请授权一位你所信任的人士，使他可以非正式地和各政府机关联络，经常向他们报告全部研究情况，并向他们提供建议，特别是要努力保证美国的铀矿供应。同时，和有关人士及企业界实验室建立接触，来促使实验工作加速进行。?据我所知，目前德国已停止出售它侵占的捷克铀矿的矿石。如果注意到德国外部次长的儿子在柏林威廉皇帝研究所工作，该所目前正在进行和美国相同的对铀的研究，就不难理解德国何以会有此举了。 阿爱因斯坦（签名） 罗斯福在白宫办公室里，默默地研究了爱因斯坦的信，开始感到举棋不定。但当他想到德国正在加紧研制原子弹时，就暗暗下了决心。经过一星期的全面考虑，他对来信作了肯定的回答，并发出了进行核试验研究的指令。"
    },
    {
      "id": "7508",
      "title": "意大利作曲家马斯卡尼逝世",
      "year": "1945",
      "month": "8",
      "date": "2",
      "content": "1945年8月2日 (乙酉年六月廿五)，意大利作曲家马斯卡尼逝世。1945年8月2日意大利作曲家马斯卡尼逝世马斯卡尼逝世。彼德罗马斯卡尼(Mascagni Pietro，18631945年)，意大利作曲家、指挥家。1863年12月7日生于里窝那，1945年8月2日卒于罗马。他父亲是面包师，一心想把儿子培养成法学家，但马斯卡尼却偷偷地在凯鲁比尼音乐学院师从A.索弗雷迪尼学习。后又赢得某伯爵的赏识，于1882年资助他进米兰音乐学院，师从A.蓬基耶利等深造。但因无法忍受学院的严格课程，只学了2年中途退学，担任旅行歌团的指挥。此后曾在一些三流巡回歌剧团里担任指挥，几乎走遍了整个意大利。最后在切里尼奥拉定居，埋头创作和在市音乐学校任职。1889年，他因偶然的机会，以新作的独幕歌剧《乡村骑士》参加由出版家E.松佐尼奥主办的创作比赛，荣获一等奖。次年此剧在罗马首演获得成功，使他一举成名。作曲家以19世纪后期意大利西西里的一个乡村中两对男女的感情瓜葛，最后男主人公图里杜决斗身亡的故事，反映普通青年农民日常生活的一个侧面。剧中的乡村教堂象征人们的虔诚信仰和高尚的灵魂，而与此形成极大反差的却是狂热的三角恋爱和不可遏止的复仇意识。豪放乐观的马车夫阿尔菲奥得知其妻罗拉与服役回乡的图里杜旧情复发热烈相恋之后，怒不可遏，最终杀死了图里杜，而图里杜的忠实爱人桑图扎却成为乡村中最可悲的女人。歌剧音乐富于西西里岛民间风格，幕启之前传来的图里杜的歌声：啊，罗拉，你如同春日之花，为全剧音乐提供了基本格调，桑图扎悲伤的咏叹调《你知道吗?好妈妈》更是一首凄婉动人的歌，第八场与第九场之间管弦乐演奏的间奏曲成为歌剧间奏曲的范例。马斯卡尼强调旋律的叙事性以求更贴近生活，因此他喜欢咏叙调风格，擅长戏剧性的效果，使幽静与躁动、炽烈与抒情有强烈的对比。他常让管弦乐队独立与歌声并列，使它不仅仅只是从属的伴奏。他一生写了15部歌剧，主要有《友人弗里兹》、《伊利丝》、《假面具》 、《伊萨博》、《小马拉特》等，艺术水平均比《乡村骑士》逊色。令人遗憾的是，这位杰出的作曲家是法西斯主义的信徒，他于1935年为逢迎墨索里尼创作了歌剧《尼禄》。这使他名誉扫地，包括托斯卡尼尼在内的许多正直的音乐家立即与其绝交。第二次世界大战结束3个月后，马斯卡尼在孤寂中死去。点评：虽然马斯卡尼是法西斯主义的信徒，但他的音乐确实很美。"
    },
    {
      "id": "7509",
      "title": "庐山会议批判彭黄张周“反党集团”",
      "year": "1959",
      "month": "8",
      "date": "2",
      "content": "1959年8月2日 (己亥年六月廿八)，庐山会议批判彭黄张周“反党集团”。1959年8月2日，中共中央在庐山召开八届八中全会。全会指责彭德怀的信是右倾机会主义向党进攻，妄图篡党夺权的纲领，宣称彭德怀、黄克诚、张闻天、周小舟结成了军事俱乐部性质的反党集团。毛泽东在全会开幕时讲了话，8月11日在全会上再次讲话。他说：庐山出现的这一场斗争，是一场阶段斗争，是过去十年社会主义革命过程中资产阶级与无产阶级两大对抗阶段的生死斗争的继续。8月16日，全会通过了《关于彭德怀同志为首的反党集团的错误的决定》等决议，决定将彭、黄、张、周等撤销国防、外交、省委等领导职务。随后林彪被任命为国防部长，主持军委日常工作。会议还对1959年经济指标作了调整：钢由1800万吨降为1200万吨，煤由3.8亿吨降为3.35亿吨，粮食由10，500亿斤降为5，500斤亿，棉花由1亿担降为4，620万担。会议还通过了《关于开展增产节约运动的决议》。"
    },
    {
      "id": "7511",
      "title": "越南战争升级",
      "year": "1964",
      "month": "8",
      "date": "2",
      "content": "1964年8月2日 (甲辰年六月廿五)，越南战争升级。1963年11月肯尼迪总统遇刺，按宪法规定由副总统约翰逊接任。这使得美国对越南战争的态度发生了变化。约翰逊为使战争升级，准备了一项秘密的应急计划，1964年8月2日，当美国的两艘驱逐舰在东京湾遭到北越战舰的炮击后，他有了执行应急计划的借口。美国参议院也赋予他权力，可以给任何要求捍卫其自由和抵抗武装进攻的人提供帮助。因此，大量美国军人被派往越南。1965年2月，美军开始轰炸北越。3月，美海军陆战队的地面作战部队登陆，年底，南越已有15万美军，到1969年，美军人数已增加到150万。越共没有飞机、坦克和大炮，但依靠灵活多变的游击战术，一月又一月地牵制着装备精良的美军。由于越共没有军服，无法同越南那些无家可归的村民加以区分，于是发生了像美莱村屠杀的目的是为了防止南越和其他东南亚国家落入共产党的手中。"
    },
    {
      "id": "7512",
      "title": "我国第一批援藏教师奔赴西藏",
      "year": "1974",
      "month": "8",
      "date": "2",
      "content": "1974年8月2日 (甲寅年六月十五)，我国第一批援藏教师奔赴西藏。1974年8月2日，为支援西藏地区发展教育事业，上海、辽宁、江苏、河南、湖南、四川和国务院各部系，选派389名教师入藏工作。西藏的教育事业基础比较薄弱，师资尤为缺乏。首批援藏的389名富有教学经验的教师克服了高原缺氧等重重困难，决心扎根边疆为西藏教育事业的发展做贡献。(他们被分配到8所中学任教，并将协助当地政府在拉萨等办师范学院以解决师资问题。"
    },
    {
      "id": "7513",
      "title": "中英就香港问题达成共识",
      "year": "1984",
      "month": "8",
      "date": "2",
      "content": "1984年8月2日 (甲子年七月初六)，中英就香港问题达成共识。1984年8月2日，中国和英国就英属殖民地香港之未来达成协议。根据1898年中、英两国签订的租借条约，香港将于1997年归还中国。因此双方于1982年就开始讨论香港问题。目前双方提出的协议草案中保证，香港现有的法律制度，包括私有权和商品自由流通权在未来50年内不会改变。具体的草案如下：立法机构仍由香港地方政府控制；港币仍为自由兑换货币；保持香港独立税区现状；香港港口仍为自由进出；香港仍实行金融自治管理；香港公民保留遭受自由权及其他各项权利。"
    },
    {
      "id": "7515",
      "title": "中国南沙群岛６礁的主权石碑落成",
      "year": "1989",
      "month": "8",
      "date": "2",
      "content": "1989年8月2日 (己巳年七月初一)，中国南沙群岛６礁的主权石碑落成。1989年8月2日，中国南沙群岛永署、赤瓜、华阳、南薰、渚碧、东门等6礁的主权石碑落成。碑石上边一排刻中华人民共和国南沙群岛，中央刻礁名。这些石碑作为我国领土主权的标志，永远矗立在神圣不可侵犯的南沙群岛。"
    },
    {
      "id": "7518",
      "title": "印度两列火车相撞 几百人梦中丢命",
      "year": "1999",
      "month": "8",
      "date": "2",
      "content": "1999年8月2日 (己卯年六月廿一)，印度两列火车相撞 几百人梦中丢命。1999年8月2日凌晨2时左右，印度西孟加拉邦与阿萨姆邦交界处的盖萨尔火车站内正停着一辆特快旅客列车，车厢内的乘客大都沉浸在睡梦之中。他们之中谁也没有料到，此时一场飞来横祸正朝他们袭来，不少乘客甚至还没明白发生了什么事情，便从此一睡不起了。当时，一辆开往德里的邮车从外驶进站来，不意其行驶轨道恰好与那辆特快旅客列车所停的轨道相同。结果邮车与特快旅客列车迎头相撞，随之发出巨大的爆炸声。飞溅的火焰引发熊熊烈火，并迅速向四周蔓延扩散。一节节车厢被烈火吞噬，车轨被冲击易位，机车头也被甩至数米之外事故发生后，最先赶到现场进行抢救的是附近村民。紧接着邻近的印度边防军警、当地官员及其他救援人员陆续赶到。他们当中还有一所医科大学的学生。当时现场仍充满危险，但救援人员仍奋不顾身地从燃烧的车厢中救出乘客，并将受伤人员送往附近城镇吉申根杰和伊斯兰布尔的医院。印度铁道部长尼蒂什库马尔于事发当天下午赶到现场查看，并指挥救援工作。事发现场车碎尸横，惨不忍睹。两辆列车的前面部分已完全翻绞在一起，拧成大麻花状。据现场初步统计和估测，死亡人数至少有270人，伤者超过1000人，其中许多人伤势严重。参与抢救的大夫说，伤者中还会出现死亡。印度有关部门认为，这次事故造成的人员死亡数字将在500以上。事故还使两列火车的机头和14节车厢全部报废，火车站设施被严重毁坏。印度总统纳拉亚南对这起惨祸表示震惊，并立即下达改进铁道安全系统的指令。他在一份声明中说我对这么多人在这起火车相撞事故中丧生感到震惊和悲伤，指出这起惨祸反映了改善铁道安全措施以保障乘客福祉的迫切需要。印度政府宣布，向每位死难者家属赔偿1.5万卢比。据报道，印度拥有庞大的铁路网，日均运载乘客1300万。但其安全系统却不甚牢靠，经常发生事故，年均约为400起，其中六成左右系人为因素所致。8月3日，印度铁道部长尼蒂什库马尔因这次火车相撞事故宣布辞职。"
    },
    {
      "id": "7519",
      "title": "第六世德珠活佛在西藏扎果寺坐床",
      "year": "2010",
      "month": "8",
      "date": "2",
      "content": "2010年8月2日 (庚寅年六月廿二)，第六世德珠活佛在西藏扎果寺坐床。第六世德珠加羊西绕班典活佛坐床仪式，严格按照历史定制和宗教仪轨，于2010年8月2日上午在西藏山南地区隆子县扎果寺大殿举行。西藏自治区政府代表、自治区政协副主席、自治区民宗委主任洛桑久美宣读《自治区民宗委关于准予举行德珠活佛转世灵童坐床典礼的批复》，并与自治区政府代表、山南地区行署副专员桑布，山南地区佛教协会会长达瓦次仁，扎果寺管委会主任坚参朗追照护德珠活佛转世灵童坐床。2000年3月11日，第五世德珠江白格桑加措活佛圆寂。随后，西藏自治区政府按照《藏传佛教活佛转世管理办法》，作出了《关于准予寻访认定第五世德珠江白格桑加措活佛转世灵童的批复》，并组成转世灵童寻访小组，依照宗教仪轨、历史定制，遴选出两名德珠活佛转世灵童候选人。2010年7月4日，在拉萨大昭寺释迦牟尼佛像前，经金瓶掣签认定了第五世德珠活佛转世灵童并获自治区政府批准。全国政协委员、中国佛教协会副会长班禅额尔德尼确吉杰布为第六世德珠活佛剃度，并赐法名为德珠加羊西绕班典。近一个月来，第六世德珠活佛健康成长，受到广大僧尼和信教群众的虔诚拥戴。点评：巩固和发展西藏需要尊重藏族人民的宗教信仰。"
    }
  ],
  "event_count": 30
}