{
  "date": "08-03",
  "events": [
    {
      "id": "7332",
      "title": "意大利米兰的斯卡拉歌剧院启用",
      "year": "1778",
      "month": "8",
      "date": "3",
      "content": "1778年8月3日 (戊戌年闰六月十一)，意大利米兰的斯卡拉歌剧院启用。斯卡拉歌剧院是意大利最大的歌剧院，也是世界上音响效果最佳的歌剧院之一。它位于米兰市中心，与米兰大教堂相距约200 米。该歌剧院建于1778 年，它的前身是大公爵剧院，是当时米兰最大的剧院，但不幸于1776 年在一场火灾中化为灰烬。同年开始重新兴建，花了1年零9 个月建成后，经过试验，音响效果出奇的好，其建筑设计师朱塞佩皮耶尔马里尼也因此而得到极高的评价。这座新古典风格的歌剧院，由于建在拆除了的斯卡拉圣母玛丽亚教堂的房基上，故被命名为斯卡拉歌剧院。第二次世界大战期间，剧院遭到轰炸，整个演出大厅片瓦无存。战后，意大利政府拨出巨资，以当时最高的标准重建，使之成为世界上最完美的剧院之一。如今的斯卡拉歌剧院为3 层楼建筑，正门上方的三角楣上有浮雕，下面的3 个拱形门道为入口处，中间有阳台，规模宏伟，凝重大方。别看它外表极其平常，灰色的砖墙和廊柱，木制门窗，在周围许多高大宏伟建筑物的对比之下，确实显得黯然失色，但在剧院内，则是另一番景色。剧场池座的面积为405 平方米，乐池的面积为121 平方米，舞台的面积为780 平方米。舞台深35 米，宽26.6 米，高27.5 米。池座呈马蹄形，设有座位678 个。周围有6 层楼座，一至四层为包厢，每个包厢有6 个座位，最上面两层为普通楼座，共有409 个座位，加上池座，整个剧场内可容纳3600 多名观众。厅内雕梁画栋，金碧辉煌。尤其是在池座中心高18.8 米的穹顶上面悬挂着一盏十分精致的大型水晶吊灯，它是由362 个五颜六色的小灯组成，更显得大厅富丽堂皇。在二楼正中的皇帝包厢，则是嵌金包银，丝毯绒幔，仿佛一座帝王寝宫。直至今日，斯卡拉歌剧院仍属世界上屈指可数的几家豪华剧院之一。200 多年来，斯卡拉歌剧院为世界艺术作出了巨大的贡献。这里一年四季都要演出第一流的节目，包括歌剧、芭蕾舞、音乐会等等。许多意大利音乐史上占有重要地位的音乐家都与这座歌剧院的名字相关联，因此它被西方许多音乐家和歌舞演员视为歌剧圣地，以能在此献艺为荣，故斯卡拉歌剧院有歌剧之麦加的称号。斯卡拉歌剧院的前面为斯卡拉广场，正中矗立着先后两次定居米兰的文艺复兴时期大艺术家和科学家莱奥纳多昂多达芬奇纪念碑，碑顶有达芬奇立像，达芬奇一手握书，一手微微抬起，面容端庄，深邃明澈的双眸，透露出智慧光芒。碑座上还立有他的4 位得意门生的立像。斯卡拉歌剧院不仅是意大利的歌剧圣地，也是全世界的。"
    },
    {
      "id": "7358",
      "title": "尼日尔脱离法国殖民统治，宣布独立",
      "year": "1960",
      "month": "8",
      "date": "3",
      "content": "1960年8月3日 (庚子年闰六月十一)，尼日尔脱离法国殖民统治，宣布独立。 1960年8月3日尼日尔脱离法国殖民统治，宣布独立。简史：尼日尔历史上未形成过统一的王朝。7-16世纪，西北部属桑海帝国；8-18世纪，东部属博尔努帝国；18世纪末，颇尔人在中部建立了颇尔帝国。1904年成为法属西非领地。1922年沦为法国殖民地。1957年获半自治地位，萨瓦巴党总书记吉博巴卡里任总理。1958年12月成为法兰西共同体内的自治国家，称尼日尔共和国。1960年7月退出法兰西共同体，同年8月3日正式宣布独立。点评：每一个非洲国家的独立都是对殖民统治的沉重打击!"
    },
    {
      "id": "7391",
      "title": "冯玉祥辞去同盟军总司令职",
      "year": "1933",
      "month": "8",
      "date": "3",
      "content": "1933年8月3日 (癸酉年六月十二)，冯玉祥辞去同盟军总司令职。冯玉祥（右）、方振武在一起1933年8月3日和4日，冯玉祥两次召开同盟军军政会议，决 定取消同盟军名义，离察出走。他表示如引起内战，将使日军坐 收渔人之利，希望宋哲元回察，同盟军名义虽不在，但可惜宋的 掩护，保存一部分力量。3日，何应钦发表解决察事谈话，同意 宋哲元返察。5日，冯玉祥发电宣布自即日起忍痛收束军事， 欢迎宋哲元返察，接收一切，并表示抗日雪耻之念，愈挫愈坚。 一息尚存，此志不渝，6日，宋哲元发表复职通电。同日，冯 玉祥通电全国，宣布交还察省政权，称：顷原任察省主席宋哲 元昨己抵察，兹自本日起，即将察省一切军政事宜，统交由宋主席负责办理矣。7日，宋哲元部冯治安师接防张家口。9日，宋 哲元派秦德纯接收察省军政各机关。当天，冯玉祥撤销抗日同盟 军总部，辞去同盟军总司令职务，14日，冯玉祥离开张家口，再 上泰山隐居。16日，方振武发表通电，宣布就任代理同盟军总司令职。2 5日，方振武、吉鸿昌、米文和、阮玄武等人通电表示既以抗 日为起源，必以抗日力归宿，倘再有阻遏抗日进程而为亡国 之催命符合，决以深仇大敌视之。"
    },
    {
      "id": "7410",
      "title": "萨达姆长子遇刺案告破",
      "year": "1998",
      "month": "8",
      "date": "3",
      "content": "1998年8月3日 (戊寅年六月十二)，萨达姆长子遇刺案告破。伊拉克与1998年8月3日宣布，1996年底发生在巴格达的行刺 萨达姆总统长子乌代一案已被侦破。在5名涉嫌者中，已有两人 被逮捕归案，另外3人仍在逃。伊拉克安全部门发表的声明指责， 某邻国的情报部门策划和组织了这起暗杀阴谋。声明说，被安全部门抓获的两名刺客分别是向乌代开枪的 凶手贾利德和他的同伙纳塞尔。参与谋杀行动的另外两人已经 逃到一个邻近国家，还有一人去向不明。根据贾利德的供词， 是一名自称穆塔哈尔的邻国特工招募他们并提供枪枝弹药的。伊拉克安全部门的声明说：某邻国的情报部门卷入了这起 罪恶行动，我们有确凿的证据证明这一点。但理智使我们不 会轻易透露，以便让主管当局通过特殊渠道通知该国，并获得答复。1996年12月12日晚7时左右，乌代驱车行驶在巴格达市中心繁华的曼苏尔大街时，遭到不明身份的武装分子袭击。乌代身中 14弹，当即被送往医院救治，在随后的6个月里，乌代经历了数次大手术，至今下肢还不能活动自如。事件发生后，好几个流亡在外的伊朗反政府组织宣布对该事件负责。英国的《独立报》说袭击行动是由萨达姆的一个远亲拉 阿德-哈扎策划的，目的是为他的叔叔奥马尔-哈扎报仇。奥马尔因批评伊拉克现政权而于1990年被处死。而科威特一家报纸报道说，伊拉克杜莱米家族的一名成员宣称对袭击事件负责。这名成员说，他是为了替他家族中另一名当 上将军的成员报仇。这名将军在1994年11月被当局以间谍罪逮捕后处死。乌代受伤后曾多次发表谈话，公开指责伊朗是暗杀阴谋的幕后策划者。但伊朗予以断然否认，今年1月，伊拉克外长萨哈夫 致信联合国秘书长安南，指责伊朗拒绝将凶手移交给伊拉克接受审判，并要求联合国进行干预。现年34岁的乌代是伊拉克奥林匹克委员会主席，拥有一家日报社，一家电视台和数个周报社，他虽然没有在伊拉克政府中担 任要职，但依然被看作是伊拉克最重要的人物之一。他所拥有的《巴比伦报》发表的言论，经常被西方新闻媒体转载。乌代受伤后的首次公开露面是在去年10月，他右手拄着拐杖出现在由伊拉克奥委会和伊拉克青年和学生联合会组织的群众集 会上。今年2月20日，乌代在接受日本共同社记者采记时，否认 将在萨达姆死后接替其担任伊拉克总统。"
    },
    {
      "id": "7444",
      "title": "中国海军第三批护航编队首次采用单舰护航",
      "year": "2009",
      "month": "8",
      "date": "3",
      "content": "2009年8月3日 (己丑年六月十三)，中国海军第三批护航编队首次采用单舰护航。2009年8月3日中午，中国海军第三批护航编队在亚丁湾东部海域执行第二批护航任务。与首次护航不同的是，本次护航由舟山号导弹护卫舰单独执行，这也是中国海军第三批护航编队首次采取单舰伴随护航的方式执行任务。 当地时间12时(北京时间17时)许，亚丁湾东部海域风平浪静，舟山号导弹护卫舰第二次海上启航，裕固河号、骑士号和卡门号等3艘被护商船在军舰左侧单列遂行。在未来两天的时间内，他们将被护送至曼德海峡东口安全海域。据了解，在舟山舰实行单舰护航期间，徐州号导弹护卫舰将在亚丁湾东部海域担负执勤巡逻等相关护航任务，以此确保抵达待护送区域的船舶安全。 点评：单舰巡逻、单舰护航，我军的护航能力得到提高"
    },
    {
      "id": "7445",
      "title": "山东栖霞出现“龙吸水”奇观",
      "year": "2009",
      "month": "8",
      "date": "3",
      "content": "2009年8月3日 (己丑年六月十三)，山东栖霞出现“龙吸水”奇观。2009年8月3日，栖霞市境内的长春湖面上出现龙吸水景观。2009年8月3日16时许，位于山东栖霞市境内的长春湖面上，突然腾起一条参天水柱，顷刻间大雨倾盆。据烟台市气象局专家解释，这一壮景实为龙卷风所致。龙卷风是一种伴随着高速旋转的漏斗状云柱的强风涡旋，其中心附近风速比台风(产生于海上)近中心最大风速大好几倍。中心气压很低，一般可低至400hPa，最低可达200hPa。它具有很大吸吮作用，可把海(湖)水吸离海(湖)面，形成水柱，然后同云相接，俗称龙取水。龙吸水，龙卷风的别名。因为与古代神话里从波涛中蹿出、腾云驾雾的东海蛟龙很想像而得名，它还有不少的别名，如龙吸水、龙摆尾、倒挂龙等。龙卷风是一个猛烈旋转着的圆形空气柱，它的上端与雷雨云相接，下端有的悬在半空中，有的直接延伸到地面或水面，一边旋转，一边向前移动。发生在海上，犹如龙吸水，称为水龙卷；出现在陆上，卷扬尘土，卷走房屋、树木等的龙卷，称为陆龙卷。评论：确实比较少见。还是少出现好。"
    },
    {
      "id": "7455",
      "title": "两广总督张之洞奏请开办广东水陆师学堂各一所",
      "year": "1887",
      "month": "8",
      "date": "3",
      "content": "1887年8月3日 (丁亥年六月十四)，两广总督张之洞奏请开办广东水陆师学堂各一所。 1887年8月3日，两广总督张之洞奏请开办广东水陆师学堂各一所。水师学堂初名水师讲学堂，招生70名，分内学生(由博学馆旧生中挑选)、营学生(由军营武弁中挑选)、外学生(招收16至30岁的文生)三种，聘英国军官操练。分设管轮、驾驶两科。两科都要学英语，兼读四书五经。学成后实习一年。陆师学堂招生情况同水师学堂。聘德国军官教练，分设马步、枪炮、营造三科，均要学德文和四书五经，三年毕业。在两个学堂毕业生中，择优出洋深造。 张之洞像 点评：近代军事人才的摇篮"
    },
    {
      "id": "7459",
      "title": "中国清末著名小说家、《官场现形记》作者李宝嘉逝世",
      "year": "1906",
      "month": "8",
      "date": "3",
      "content": "1906年8月3日 (丙午年六月十四)，中国清末著名小说家、《官场现形记》作者李宝嘉逝世。 李宝嘉(1867～1906)晚清小说家。又名宝凯，字伯元，别号南亭亭长，笔名游戏主人、讴歌变俗人等。祖籍江苏武进(今属江苏常州市)，咸丰年间，迁居山东。李宝嘉3岁丧父，随母亲与堂伯父李翼清一家合住。李翼清在山东历任知县、同知、知府等职。宝嘉受堂伯父抚养教育，擅长八股诗赋，能书画篆刻，多才多艺。光绪十八年李翼清辞官归籍，宝嘉一家也跟从由山东返回常州。乡居期间，曾从传教士学习英文；并考中秀才。光绪二十二年到上海，先编撰《指南报》，次年五月创办《游戏报》，并设文社。光绪二十七年，他将《游戏报》转让，另办《世界繁华报》。这些报纸是中国小报的鼻祖，它假游戏之说，以隐寓劝惩(《论〈游戏报〉之本意》)，虽然谈风月，说勾栏，载社会新闻，但也嘲骂腐朽的官僚买办，暴露社会种种黑暗，为创作谴责小说积累了丰富的素材。光绪二十九年，应商务印书馆之聘，主编《绣像小说》半月刊。上海的10年间，因戊戌变法、庚子事变等重大事件，他不满意清朝的腐败，帝国主义的侵略，以痛哭之笔，写嬉笑怒骂之文，一面办报，一面从事小说创作。作者在小说《活地狱》的楔子里有诗说：世界昏昏成黑暗，未知何日放光明；书生一掬伤时泪，誓洒大千救众生。他创作小说的目的在于揭露时弊，洗刷污浊，改进政治，推动社会进步。这是与他的社会改良主张一致的。他希望学习西方的文明与进步，兴利的地方兴利，除弊的地方除弊，上补朝廷之失，下救社会之偏，用上些水磨工夫，叫他们潜移默化，不赞成激进的改革，连变法维新也感到过激，至于民主革命更被斥为破坏天理国法人情(《文明小史》)，这种想法，不仅是一种幻想，而且给他的创作带来局限。 李宝嘉的作品有《官场现形记》、《文明小史》、《中国现在记》、《活地狱》、《海天鸿雪记》以及《庚子国变弹词》等。 点评：李宝嘉的作品反映了近代中国半封建、半殖民地社会的黑暗现实，触及了近代社会的主要矛盾。"
    },
    {
      "id": "7520",
      "title": "聂斯脱里被狄奥多西二世流放到埃及",
      "year": "0435",
      "month": "8",
      "date": "3",
      "content": "435年8月3日 (乙亥年六月廿三)，聂斯脱里被狄奥多西二世流放到埃及。 435年8月3日基督教聂斯脱利派创始人聂斯脱里被拜占庭帝国皇帝狄奥多西二世流放到埃及。聂斯脱里(Nestorius，约生于386年约卒于451年)，亦作聂斯多略、聂斯脱利或聂斯托留，是由428年4月10日至431年6月22日出任君士坦丁堡牧首。他被认为是景教始创人。一说指他生于叙利亚，他提出基督二性二位说，认为圣母玛利亚只是生育耶稣肉体，而非受予耶稣的神性，因此反对将她作为神旨膜拜。428年，聂里脱里出任君士坦丁堡牧首，引起亚历山大宗主教奚利尔(Cyrillus of Alexandria)猛烈抨击。公元431年，以弗所会议(Ecumenical Council of Ephesus)召开后，多个教派的冲突虽被调解，但聂斯脱里被革除主教职务，其教派亦定作异端，最终客死埃及。 评论：那时提出一个新的观点将付出多大的代价，与他人信仰不同将给自己及家人带人很大的麻烦。"
    },
    {
      "id": "7521",
      "title": "哥伦布第一次远航",
      "year": "1492",
      "month": "8",
      "date": "3",
      "content": "1492年8月3日 (壬子年七月十一)，哥伦布第一次远航。圣玛利亚 号为首的哥伦布探险船队 哥伦布 1492年8月3日，意大利航海家哥伦布(14511506年)终于实现了航海计划，率领由3艘帆船组成的船队，在太阳还未升起的清晨，从西班牙的巴罗斯港扬帆起航了。他的船队以载重量约100吨的圣玛丽亚号为首(船上共有39名职员和水手)，另有载重量在50吨左右的平塔号(26名船员)和尼尼亚号(22名船员)。船队配有懂得阿拉伯语的翻译、秘书(负责正式记录所发现的地方和人物)和稽核官，每条船上都有经验丰富的航运专家作船长，而船员都是由一些优秀的、有能力的海员所组成，这对胜利远洋航行是十分重要的。哥伦布在圣玛丽亚号船上指挥整个船队，他先是向西南方向航行，9月初转舵向西，驶入茫茫无际的大西洋。在举目汪洋，航行了一两个月还不见一片陆地的情况下，有不少船员都发出了怨声和咒骂，可是哥伦布坚持向西航行，他坚信地球是圆形的，只要一直向西航行，就能到达盛产黄金、香料和其他贵重物品的中国、日本和印度。经过两个多月的艰苦航行，于10月12日，哥伦布的船队终于发现中美洲巴哈马群岛中的一个岛(即今天的华特林岛)，然后又发现了古巴、海地等岛屿。在发现第一个岛屿华特林岛之后，哥伦布在一个漫坡上举行了首次登陆仪式。他乘着小艇上岸，另外两条船上的船长也跟随着踏上陆地。岛上的居民看到这些衣着奇异的人，有的害怕地躲进丛林，有的好奇地在隐蔽的地方偷看，有的大着胆子向来客赠送礼物。哥伦布和大家流着欢喜的眼泪，跪在地上，抚摸着土地，感谢上帝。随后哥伦布站起身来，宣布给这个岛取名圣萨尔瓦多神圣的救世主。哥伦布误以为他们所发现的地方是印度的属地，所以后来就把这一带称为西印度群岛，把这里的居民称为印第安人。"
    },
    {
      "id": "7522",
      "title": "英军侵占西藏地方首府拉萨",
      "year": "1904",
      "month": "8",
      "date": "3",
      "content": "1904年8月3日 (甲辰年六月廿二)，英军侵占西藏地方首府拉萨。英国抓住日俄战争一触即发的有利时机，于1903年11月6日批准英印武装使团通过春丕河谷前往江孜，英军侵藏的闸门由此打开。英军集结了2000余人，并装备了新式武器，由麦克唐纳准将统带，12月10日越过咱里拉，大举入侵，开始了英国继1888年之后的第二次侵藏战争。1904年4月11日，英军到达江孜。8月3日，侵占西藏地方首府拉萨。英军在拉萨大肆劫掠，抢走了许多珍贵的文物和经典。英军上校荣赫鹏胁迫西藏地方官员于1904年9月7日签订了《拉萨条约》。评论：上个世纪万恶的英国殖民者连西藏这种比较贫困的地方也不放过啊!"
    },
    {
      "id": "7523",
      "title": "解放军将领傅秋涛出生",
      "year": "1907",
      "month": "8",
      "date": "3",
      "content": "1907年8月3日 (丁未年六月廿五)，解放军将领傅秋涛出生。傅秋涛出生傅秋涛(1907-1981)湖南省平江县安定镇鸣山人。曾名旭高，武名。1907年8月3日生。从小给地主放牛、做长工。1925年参加工人纠察队。1927年参加平江农民暴动。1929年加入中国共产党。1933年转入中国工农红军，是湘鄂赣革命根据地的主要领导者之一。土地革命战争时期，任平江县雇农工会委员长，中共湘鄂赣省委副书记兼工会委员长，湘鄂赣军区政治部主任，中共湘鄂赣省委书记兼湘鄂赣军区政治委员。参加了南方三年游击战争。抗日战争时期，任新四军第一支队一团团长，一支队副司令员、司令员兼政治委员，新四军第七师副师长。在皖南事变中，他与右倾路线作了坚决斗争，率部与敌浴血奋战，在弹尽粮绝的情况下，组织部队分散突出重围，保存了新四军的骨干力量。解放战争时期，任鲁南军区政治委员，中共鲁南区党委书记，鲁中南军区司令员，华东支前委员会主任委员、支前司令部司令员，中共中央山东分局第一副书记，山东军区副政治委员。中华人民共和国成立后，任山东军区第一副司令员，中央复员委员会秘书长，中央军委人民武装部部长，中国人民解放军总参谋部队列部部长、动员部部长，中央军委人民武装委员会副主任，总参谋部顾问。1955年被授予上将军衔。是第二、三届国防委员会委员，第二、三届全国人民代表大会代表，第四、五届全国人民代表大会常务委员会委员，中国共产党第七、八次全国代表大会代表。在中国共产党第十一届三中全会上被选为中央纪律检查委员会常务委员。1981年8月25日在北京逝世。"
    },
    {
      "id": "7524",
      "title": "台湾经济学家，中央研究院院士邢慕寰出生",
      "year": "1915",
      "month": "8",
      "date": "3",
      "content": "1915年8月3日 (乙卯年六月廿三)，台湾经济学家，中央研究院院士邢慕寰出生。邢慕寰 经济学家，中央研究院院士。邢慕寰出生邢慕寰1915年8月3日出生於湖北省黄梅县。1938年考入中央大学(1949年更名南京大学)经济系，与徐之河、陈观烈、佟哲晖等人同学，1942年毕业。後到台，创建中央研究院经济研究所，兼首任所长;1950年初期, 辅导行政院主计处建立国民会计系统。1950年代后期起, 与刘大中, 蒋硕杰, 顾应昌, 邹至庄, 费景汉等(称六院士), 提财经政策供政府参考, 担任执笔人。1962年筹办中央研究院经济研究所。1966年当选中央研究院院士。曾创办台湾大学经济学博士;曾任香港中文大学经济系主任、研究院院长。1999年10月30日逝世。"
    },
    {
      "id": "7525",
      "title": "日本抢米暴动开始",
      "year": "1918",
      "month": "8",
      "date": "3",
      "content": "1918年8月3日 (戊午年六月廿七)，日本抢米暴动开始。1918年8月3日，抢米暴动（亦称米粮暴动、米骚动）首先在 日本富山县爆发。1918年日本国内通货膨胀，米价居高不下。同 年8月因政府决定出兵西伯利亚、干涉苏俄革命，下令大量征集 军粮，米商乘机哄抬米价，劳动群众愈加生活困难。8月3日富山 县中新川郡西水桥町的近200名家庭主妇举行示威，要求降低米 价并冲进米店抢米，掀起反抗斗争。6月，东、西水桥叮和滑川 町千余居民以实力阻止大米外运，迫使町当局降低米价。经报刊 报导后，影响强烈。至8月14日舱米风潮波及名古屋、京都、大 贩等大中城市。群众袭击米商，与前来镇压的军警搏斗，抢米暴 动进入高潮。8月17日暴动向各地町村扩展，山口县煤矿等工矿 工人以武装罢工加以响应。至9月13日暴动席卷37个城市、134个 町镇、139个村，参加人数达70万人以上。警察镇压不力，政府 出动5万7千余人军队弹压。9月17日抢米暴动平息，被捕者2万余， 被起诉者7708人。但军阀寺内正毅内阁深受打击而垮台，群众斗 争显示了巨大威力。"
    },
    {
      "id": "7526",
      "title": "鲁迅出版小说集《呐喊》",
      "year": "1923",
      "month": "8",
      "date": "3",
      "content": "1923年8月3日 (癸亥年六月廿一)，鲁迅出版小说集《呐喊》。《呐喊》原版封面1923年8月，新潮出版社推出了鲁迅 的小说集《呐喊》。在这本小说集中，人们仿佛看到一个骑着战马，手 持盾牌与长矛的武士从天际一路劈 杀过来，一边用嘶哑的声音呐喊着， 孤独地狂奔。这部集子收入了鲁迅 的14篇小说。他在小说集的序言中这样诉说他的孤独： 我感到未尝经验的无聊。我 想，凡有一人的主张，得了赞和，是 促其前进的，得了反对，是促其奋斗 的，独有叫喊于生人中，而生人并无反应，既非赞同，也无反对，如置身 毫无边际的荒原，无可措手的了，这 是怎样的悲哀呵，我于是以我所感 到者为寂寞。 这寂寞又一天一天的长大起 来，如大毒蛇，缠住了我的灵魂了。 然而我虽然自有无端的悲哀， 却也并不愤感，因为这经验使我反 省，看见自己了：就是我决不是一个 振臂一呼应者云集的英雄。 只是我自己的寂寞是不可不驱 除的，因为这于我太痛苦。我于是 用了种种法，来麻醉自己的灵魂，使 我沉入于国民中，使我回到古代去， 后来也亲历或旁观过几样更寂寞、更悲哀的事，都为我所不愿追怀，甘 心使他们和我的脑一同消灭在泥土 里的。但我的麻醉法却也似乎已经 奏了功，再没有青年时候的慷慨激 昂的意思了。 但这麻醉并没有泯灭疯狂，他 终于还是要喊叫了。他说，在我自 己，本以为现在是已经并非一个切 迫而不能已于言的人了，但或者也 还未能忘怀于当日自己的寂寞的悲 哀罢，所以有时候仍不免呐喊几声， 聊以慰藉那在寂寞里奔驰的猛士， 使他不惮于前驱。"
    },
    {
      "id": "7527",
      "title": "中国演员田华出生",
      "year": "1928",
      "month": "8",
      "date": "3",
      "content": "1928年8月3日 (戊辰年六月十八)，中国演员田华出生。《白毛女》剧照田华，原名刘天花，1928年8月3日出生，中国著名电影表演艺术家。田华童年时家境贫困，1940年参加八路军晋察冀军区抗敌剧社，在这个战争环境中磨炼了她的意志，严格的业务训练使她进步很快。剧社经常到各地进行宣传演出，她在许多话剧中都担任角色。长期的转战生活，丰富地实践经验，使她迅速地成长为一个出色的戏剧、电影演员。1950年东北电影制片厂要将歌剧白毛女拍成电影，她被选中扮演女主人公喜儿，由于舞台到银幕有一定距离，这又是她第一次登上银幕，凭借着自己的生活积累和朴素的感情，出色地完成这一人物形象塑造，获得影界内外的好评，她也因此片一举成名。1955年田华进入中央戏剧学院表演干部训练班深造。在校间，她从专家，老师那里吸取了很多表演方面的营养，并且在许多舞台剧中扮演角色，毕业后在沈阳军区抗敌话剧团任演员，这期间，她拍摄了《花好月圆》、《党的女儿》、《江山多娇》三部影片，以《党的女儿》最为著名。1959年田华调入八一电影制片厂，先后拍摄了《碧海丹心》、《夺印》、《白求恩大夫》、《秘密图纸》四部影片，还参加了几部著名话剧的演出。之后，她又拍摄了《奴隶的女儿》、《猎字99号》、《峥嵘岁月》、《法庭内外》以及《许茂和他的女儿们》等影片。田华在众多的人物创造里，个性鲜明，感情逼真，不仅在演技上，逐渐成熟，也注意了她自身的气质与角色性格之间不同的再挖掘。以丰富的生活体验，成熟的艺术经验，为中国电影塑造了一些有民族品质，有血有肉的新东方女性。也是中国电影史上有着辉煌成就的艺术家。近些年来，仍以高昂的感情，在各类大型社会活动中，频频露面，继续一个演员的职责。田华的丈夫是同在晋察冀军区政治部工作的苏凡。苏凡是军区政治部抗敌剧社舞美队队长，是开国大典天安门舞美设计的负责人。当时为了保密需要，苏凡并没把任务告诉新婚妻子田华，田华也不知道丈夫为何突然失踪，苏凡率领舞美队用了28天时间完成了天安门的装修和舞台布置，为开国大典立下汗马功劳。导演叶大鹰根据苏凡和田华夫妇的故事创作了电影《天安门》，片中男主角田震英的原型就是苏凡，但苏凡为人谦逊，交代叶大鹰不要在剧中用他的真名。 田华在第十九届金鸡百花电影节上荣获终身成就奖《党的女儿》剧照《白求恩大夫》剧照《秘密图纸》剧照"
    },
    {
      "id": "7528",
      "title": "日军向武汉合围",
      "year": "1938",
      "month": "8",
      "date": "3",
      "content": "1938年8月3日 (戊寅年七月初八)，日军向武汉合围。日军侵入武汉外围的大别山区1938年8月3日，南浔会战开始。日军攻陷九江后，华中派遣 军司令官田俊六率30余万人溯江向武汉进犯，以第一0一师团、 第九师团、第二十七师团，配合波田支队，携兵舰80余艘，飞机 数十架，自湖口、九江南下，企图攻占德安、南昌，再西趋长沙， 截断粤汉铁路，对武汉形成大包围。本日，盘踞九江的日军第一 0六师团向金官桥一带攻击，与薛岳部第七十、第八、第四军发 生激战。上旬，日军集结10万余人于合肥、舒城一带，图占六安、霍 山，再取道豫南占据信阳，最终包围武汉。第五战区司令孙连仲 统带10万兵力在商城一线役防作战，武汉会战大别山北麓战役由 此开始。中国军队向日军发射迫击炮弹中国士兵在阵地上向日军射击日军炮轰德安山岳阵地"
    },
    {
      "id": "7529",
      "title": "史迪威力图速建“中英联合突击兵团”",
      "year": "1943",
      "month": "8",
      "date": "3",
      "content": "1943年8月3日 (癸未年七月初三)，史迪威力图速建“中英联合突击兵团”。驻印中国远征军在进行远距离行军训练1943年8月，美国马歇尔将军给中国战区参谋长美军中将史 迪威调来一支志愿突击队，有3000多人，代号为抢劫者支队， 正式番号是美国陆军第五二0七团，代号G字军。该队在印度 占西接受英国人的训练，并交由英国远程突击队司令温格特少将 指挥，这使史迪威深感不服。马歇尔极力给予劝慰，并同意美国 军人不参加英国人《天佑吾王》的合唱，不过应起立致敬。史迪威为求早日从温格特手中接过对抢劫者突击队的指 挥权，就怂恿蒋介石尽快选派中国远程突击队赴印度接受英 国人的训练，以便尽快建成中英联合突击兵团。在魁北克会 议上美英中三方对此再次作出决定，并规定：史迫威受英国的第 四集团军总司令斯利姆指挥，而中英联合突击兵团则受史迪 威指挥，美国的抢劫者支队又由温格特指挥。但史迪威已是 统帅缅甸战区和东南亚战区的东南亚盟军副统帅。英国人就 喜爱这种互相矛盾而错杂的指挥关系。对此，史迪威一直是极力 反对的，然而，由于他一心想要英国人参加反攻缅甸作战，就同意了这种安排。"
    },
    {
      "id": "7532",
      "title": "电影《巴黎圣母院》公映",
      "year": "1956",
      "month": "8",
      "date": "3",
      "content": "1956年8月3日 (丙申年六月廿七)，电影《巴黎圣母院》公映。《巴黎圣母院》剧照《巴黎圣母院》由让-德兰诺瓦导演，安托尼-奎恩饰加西莫多，吉娜-罗洛碧吉达埃斯梅拉达，影片全长110分 钟，由法国巴黎影片公司/意大利帕尼塔利亚影片公司联合摄制。吉娜-罗洛碧吉达"
    },
    {
      "id": "7533",
      "title": "美国制造的第一艘核动力潜艇 “鹦鹉螺”号穿过北极",
      "year": "1958",
      "month": "8",
      "date": "3",
      "content": "1958年8月3日 (戊戌年六月十八)，美国制造的第一艘核动力潜艇 “鹦鹉螺”号穿过北极。1958年08月03日美国制造的第一艘核动力潜艇 鹦鹉螺号在大块浮冰下穿过了北极。它打开了北极通道。 鹦鹉螺的精密构造也是造物的奇迹。人类模仿鹦鹉螺排水，吸水的上浮、下沉方式，制造出了第一艘潜水艇。1954年世界第一艘核潜艇鹦鹉螺号诞生，鹦鹉螺号总重2800吨，共花费5500万美元。整个艇体长90米，航速平均20节，最大航速25节，可在最大航速下连续航行50天、全程3万公里而不需要加任何燃料。该艇与当时的普通潜艇相比，航速大约快了一半。整个核动力装置占船身的一半左右。艇体外形与内部、动力仪器与作战装备，都是最精密的科学产品，都是用最流线型的外貌与简便的控制装配起来的，与普通潜艇相比，鹦鹉螺号艇体外壳显得更为厚实，潜水深度在150米以下，在深海中行进时，凭其特装的声呐，可以自由探路，绝无触礁撞石的危险。 鹦鹅螺号核潜艇 l954年1月21日，人类第一艘核动力潜艇鹦鹉螺号在上万名观众的欢呼声中下水。经过努力，鹦鹉螺号在这年底全部竣工。从理论上讲，它可以以最大航速在水下连续航行50天、航程3万海里而无需添加任何燃料。艇上还装备了自导鱼雷。 1955年1月17日，鹦鹉螺号进行了首次试航，人类历史上第一艘核潜艇正式开始遨游大洋。它的首任艇长为威尔金森(Eugene P.Wilkinson)海军中校。5月份，鹦鹉螺号又进行了90多个小时的水下远航试验，航程为1 3 8 l海里，是当时常规动力潜艇水下最大航程的9倍。它还以20节的平均时速，完成了从佛罗里达基韦斯特到新伦敦之间1397海里的航行。 从l954年1月2 1日下水到1957年4月第一次更换燃料棒时为止，鹦鹉螺号总航程达62526海里，仅消耗了几公斤铀。而常规潜艇要是以同样速度航行同样的距离，将会消耗大约8000吨燃油。鹦鹉螺号还以首次水下航行抵达北极点而闻名于世。鹦鹉螺号所展现的核潜艇的巨大魅力还不仅于此。据美国披露，自其服役后，美国用它多次进行了潜-舰对抗以及反潜演习。l955年7-8月份，在鹦鹉螺号首次进行的作战演习中，它轻而易举地战胜了包括一艘反潜航母在内的反潜编队，在这次对抗演习中，鹦鹉螺号共击沉了7艘敌舰。随后在北约所组织的名为反击的演习中，受到鹦鹉螺号攻击的水面舰艇数量达到l 6艘，其中包括航母2艘、重巡洋舰l艘以及驱逐舰9艘，其余的4艘为油轮与货轮。 据美国统计，鹦鹉螺号在历次演习中共遭受了5000余次攻击。据保守估计，若是常规动力潜艇，它将被击沉300次，而鹦鹉螺号仅为3次，鹦鹉螺号展示了核潜艇确实具有无坚不摧的作战成力。 今天当我们回首冷战可以看到，面对以航母编队为核心的、强大的美国海军，在自身经济、技术实力不及美国，政治地缘环境不佳的情况下，苏联之所以大力发展核潜艇，就不能不提到鹦鹉螺号给对手的何益启示，而这种启示的意义，即使是现在看来仍不可低估。 鹦鹉螺号的问世具有不可估量的巨大价值，它的政治与军事意义是深远的。但由于该艇主要供试验之用，因此没有建造后继艇。该艇于l 980年退役，在其诞生地格罗顿作为纪念艇被永久保存。 鹦鹅螺号核潜艇 点评：世界上第一艘蓄电池潜艇和第一艘核潜艇都被命名为鹦鹉螺号，可见鹦鹉螺是开启潜艇构想的钥匙。"
    },
    {
      "id": "7534",
      "title": "毛泽东拒绝赫鲁晓夫提出建立联合舰队和长波电台的建议",
      "year": "1959",
      "month": "8",
      "date": "3",
      "content": "1959年8月3日 (己亥年六月廿九)，毛泽东拒绝赫鲁晓夫提出建立联合舰队和长波电台的建议。1959年8月3日，毛泽东在中苏领导人会谈中，严正拒绝了赫鲁晓夫提出的关于建立联合舰队和长波电台的建议，顶住了苏联的压力，坚持了独立自主的路线，捍卫了国家的主权和尊严。这种企图在人事军事上控制中国的建议，赫鲁晓夫当场表示大为不满，寻找机会加以报复。不久苏联方面单方撕毁了中苏签订的有关协议，在苏联学习的中国军事留学生奉命回国。评论：主席好样的，没有屈服于苏联的压力!"
    },
    {
      "id": "7536",
      "title": "我国首次人工合成了牛胰岛素结晶",
      "year": "1965",
      "month": "8",
      "date": "3",
      "content": "1965年8月3日 (乙巳年七月初七)，我国首次人工合成了牛胰岛素结晶。1965年我国首次人工合成了牛胰岛素结晶，在当时这一领域 的研究处于世界领先地位。"
    },
    {
      "id": "7537",
      "title": "我国散文家杨朔逝世",
      "year": "1968",
      "month": "8",
      "date": "3",
      "content": "1968年8月3日 (戊申年七月初十)，我国散文家杨朔逝世。杨朔逝世杨朔(1913-1968)，中国小说家、散文家。山东蓬莱人。1937年参加革命，并开始文学创作。1939年，参加全国文艺界抗敌协会组织的作家战地访问团，到华北抗日根据地。1941年底到延安中央党校学习。后深入矿山、部队进行创作活动。1950年10月随中国人民志愿军到朝鲜前线，1956年起从事外事工作，曾出席当年的亚洲作家会议和1958年的亚非作家会议，曾任亚非人民团结理事会书记处中国书记。其散文创作具有强烈的时代色彩，结构严谨，文字洗炼，富有诗意。著有散文集《海市》、《东风第一枝》，长篇小说《三千里江山》及《洗兵马》的上卷《风雨》等。"
    },
    {
      "id": "7538",
      "title": "邓小平给毛泽东写信",
      "year": "1972",
      "month": "8",
      "date": "3",
      "content": "1972年8月3日 (壬子年六月廿四)，邓小平给毛泽东写信。邓小平 1972年8月3日 给毛泽东的信主席： 前天，( 八月一日 )我第四次同全体职工一块，听了关于林彪反党反革命集 团阴谋叛乱的罪证，和关于陈伯达反共份子、托派、叛徒、特务、修正主义份子 的历史材料，使我更加感到，如果不是文化大革命和广大深入的群众运动这面无 比巨大的照妖镜，这样迅速地把这帮牛鬼蛇神的原形显照出来，特别是如果不是 主席这样从他们的世界观以及他们的政治观点和阴谋活动，及时地查觉出他们的 反动本质和极大的危害性，并迅速地把他们暴露于光天化日之下，如果一旦他们完全掌握了党和国家的最高权力，那不但我们的社会主义祖国会变到资本主义复辟，而且会使我们的国家重新沦入半殖民地的地步，更不知会有多少人头落地。没有疑问的，那时，革命的人民和真正的共产党人最终会起来把他们打倒，恢复 无产阶级专政和社会主义制度，但是这要经过多长的痛苦的历史反复啊!言念及此，真是不寒而栗。伟大的无产阶级文化大革命，在打倒了刘少奇反革命的资产阶级司令部之后，又打倒了林彪、陈伯达这个反革命集团，再一次为党和国家消除了最大的危险，使我不禁欢呼文化大革命的伟大胜利，毛泽东思想的伟大胜利 。 对于林彪和陈伯达，我没有什么重要材料可揭发，特别是对于他们的历史我一无所知，只能回忆一下平时对他们的感觉。 对林彪，我过去觉得他很会打仗，我不相信什么百胜将军，不打败仗的将军 是没有的，事实上他也不是每战必胜的，但认为他毕竟是一个军事能手。他的沉默寡言，我也觉得是一个长处。在历史上，我知道他犯了两个错误，一次是在长征时，他同彭德怀搞在一块，反对毛主席的领导，他历来标榜自己是反对彭德怀的，但在这样非常困难的关头，却同彭德怀结成同盟，搞秘密串连，如果没有主席的威望和坚强的领导，不知会成什么局面。再一次是抗美援朝，这也是一个严重的政治关头，他又出面反对主席的极端重要的政治决策，并且拒绝到朝鲜作战，按说他是比彭德怀要适当的人选，而他竟拒绝了，在实质上说，他是怕美国，不相信会打败美帝，不相信自己的正义立场和自己的力量。这两件事，一直到八届十一中全会，在大家的自我批评的空气中，他才轻描淡写地说了一下。在全国解放后，我从一些事情中，逐渐觉得他是一个怀有嫉妒心和不大容人的人。这我是从他对罗荣桓、刘伯承等同志的态度中看出的。刘伯承同志在军事学院的教学方针中是有缺点和错误的，批判是应该的，但是林彪和彭德怀一块对刘的批评不是与人为善的，林在军委扩大会议上的讲话更是声色俱厉的，他们甚至说刘在二野没起什么作用，似乎只有我在那里起作用，当时我曾为此说过，没有那样能够很好合作的司令员，我这个政治委员也起不了什么作用的(我记得在常委也说过)，对我这个态度，林彪当然是不高兴的。罗荣桓同志同林彪是老战友，按说他们应该是很好的，罗荣桓同志为人的朴实、诚恳和厚道，是大家所知道的，罗在干部中是很有威信的，林彪就说过，四野干部有事都找罗，不找他。记不得是在一九五几年，罗荣桓同志曾指出林彪在宣传毛泽东思想中，只强调老三篇，是把毛泽东思想庸俗化，林彪非常不高兴，从此对罗的关系很坏。至于对贺龙的关系，大家是知道的。 对于罗瑞卿问题的处理，我是有错误的。在罗瑞卿问题出来前，我一直认为罗瑞卿同林彪的关系是不会坏的，我一直觉得罗是林的老部下，罗当总长又是林推荐的，应该没有问题，所以，当一九六六年初(一九六五年十二月)林彪提出罗瑞卿问题时，性质是那样严重，我的感觉是很突然的。而在叶群向我叙述罗瑞卿如何反对林彪，如何企图夺权时，又夹着一些罗如何轻视我的话，我听了并不舒服，我总觉得其中包含了一些个人的东西，在方式上多少带一些突然袭击的性质，这多少影响我在处理罗的问题犯下那样不容宽恕的错误。对于林彪高举毛泽东思想伟大红旗，现在看来，他的确是为的打着红旗反红旗，是准备夺权、颠覆无产阶级专政、复辟资本主义的步骤，但是过去我一直认为他抓得对，抓得好，比我好得多。我过去的最大错误之一，就是没有高举毛泽东思想的伟大红旗。但是，过去在两点上我一直是不同意的，一是林彪只强调老三篇，多次说只要老三篇就够用了，我认为毛泽东思想是在一切领域中全面的发展了马克思列宁主义，只讲老三篇，不从一切领域中阐述和运用毛泽东思想，就等于贬低毛泽东思想，把毛泽东思想庸俗化；一是总感觉林彪的提法是把毛泽东思想同马列主义割裂开来，这同样是贬低了毛泽东思想的意义，特别是损害了毛泽东思想在国际共产主义运动和反对国际修正主义运动中的作用，我从阿尔巴尼亚同志的态度了解到这一点，我是赞成强调毛泽东思想对于马列主义的继承、捍卫和发展作用的。 对于军队建设，我过去一直肯定林彪在这方面的作用。过去我只觉得他在强调人的决定因素的时候，忽略了军事技术和战术的训练。林彪多次说，只要人不怕死就会打胜仗，这是正确的，又是片面的。在文化大革命中，我见到毛主席缔造的、林副主席直接指挥的这样的提法，觉得有点刺眼，只觉得这是提高林彪威信的提法，不敢有别的想法，现在原形毕露，才恍然大悟了。 对于陈伯达，他的历史我一无所知，甚至在延安写的三民主义概论我也不知道。我对陈的印象是，这个人很自负，很虚伪，从来没有自我批评。他会写东西，我从来没有听到他赞扬过别人写的好东西。对于能写的别人，他是嫉妒的，例如对胡乔木。他经常的口头禅是我是个书生，不行，这就是他唯一的自我批评。他看不起没有他参与过的文章或文件。如果他提出过什么不正确的意见，而后来被批判了，他不再说就是，从来没听他说他在那件事搞错了。例如，他对工业七十条说过不好，他究竟对哪些不同意呢?没听他说过。我只知道他在工业方面提出了两个主张，一个是搞托拉斯，一个是要搞计件工资制。搞托拉斯，我们试验过，这意味着工业的更加集中，对于发挥地方积极性的方针是有很大矛盾的。搞计件工资制(他为此专门在天津搞了个调查材料)是意味要进一步地搞物质刺激，这肯定不如计时工资与计件工资相结合的制度好。以后他不说这两个东西了。因为他提出七十条不好，中央曾指定他负责修改，后来我还催问过他几次，他始终迟迟不搞，不知他葫芦里卖的什么药。写批判苏联修正主义一批文章时，由于是在康生同志那一个班子写的，陈伯达一直没有兴趣参加。只在搞国际共产主义运动二十五条时，由于指定他主持修改，才积极起来。总之，这类的事，还有不少，只是细节记不起来了。陈伯达多年没有主持过什么工作，对他这样一个握笔杆子的人，总要原谅些，所以我对他的印象只是一般的。至于他在主持文化大革命中的事情，特别是九届二中全会的事情，只是在听了中央文件的传达后，才知道像他这样一个坏蛋，以往那种表露不是什么奇怪的。 主席知道，林彪、陈伯达对我，是要置之死地而后快的。如果不是主席的保护，我不知会变成什么样子的了。 我同全党全国人民一道，热情地庆祝在摧毁了刘少奇反革命资产阶级司令部之后，又摧毁了林彪反党反革命集团的伟大胜利! 关于我自己，我的错误和罪过，在一九六八年六七月间写的我的自述中，就我自己认识到的，作了检讨。到现在，我仍然承认我所检讨的全部内容，并且再次肯定我对中央的保证，永不翻案。 我历史上最大的错误之一，是在一九三一年初不该离开红七军，尽管这个行为在组织上是合法的，但在政治上是极端错误的。 在抗日战争时期和解放战争时期，我基本上执行了毛主席的正确路线，当然 也犯过一些个别的错误。 我另一个最大的错误，是在到北京工作以后，特别是在我担任党中央总书记之后，犯了一系列的错误，一直发展到同刘少奇一块推行了一条反革命的资产阶级反动路线。总书记的工作，我作得很不好，没有及时地经常地向主席请示报告，犯了搞独立王国的错误。在六○、六一年困难时期，我没有抵制三自一包四大自由等资本主义的歪风，没有遵照主席指示抓好三线的基本建设，使不该下马的也下了马，推延了具有十分重大的战略意义的三线建设。在工业建设方面，我主持搞的工业七十条，没有政治挂帅，没有把主席的鞍钢宪法作为指针，因而是一个错误的东西。在组织上，我看错了和信任了彭真、罗瑞卿、杨尚昆这些人。特别重大的是我长期没有高举毛泽东思想的伟大红旗。无产阶级文化大革命揭露我和批判我，是完全应该的，它对于我本人也是一个挽救。我完全拥护主席的话：无产阶级文化大革命是完全必要的、非常及时的。 我犯的错误很多，在我的自述中交代了，这里不再一一列举。我的错误的根源是资产阶级世界观没有得到根本改造和脱离群众脱离实际的结果。 在去年(一九七一年)十一月我在呈给主席的信中，曾经提出要求工作的请求。我是这样认识的：我在犯错误之后，完全脱离工作，脱离社会接触已经五年多快六年了，我总想有一个机会，从工作中改正自己的错误，回到主席的无产阶级革命路线上来。我完全知道，像我这样一个犯了很大错误和罪过的人，在社会上批臭了的人，不可能再得到群众的信任，不可能再作什么重要的工作。但是，我觉得自己身体还好，虽然已经六十八岁了，还可以作些技术性质的工作(例如调查研究工作)，还可以为党、为人民作七八年的工作，以求补过于万一。我没有别的要求，我静候主席和中央的指示。 衷心地敬祝主席万寿无疆! 邓小平一九七二年八月三日 点评：滚滚长江东逝水，浪花淘尽英雄"
    },
    {
      "id": "7539",
      "title": "军事家罗瑞卿逝世",
      "year": "1978",
      "month": "8",
      "date": "3",
      "content": "1978年8月3日 (戊午年六月三十)，军事家罗瑞卿逝世。罗瑞卿像1978年8月3日，罗瑞卿逝世，终年72岁。罗瑞卿于1928年加入中国共产党。历任红一军团保卫局局长、红一方面军保卫局局长、八路军野战政治部主任、公安部部长、国务院副总理、国防部副部长兼解放军总参谋长以及中共中央书记处书记等职。1955年被授予大将军衔。8月12日，罗瑞卿同志追悼大会在首都人民大会堂隆重举行，叶剑英主持追悼大会，邓小平致悼词。《人民日报》1978年8月11日，发表中国人民解放军著名将领杨得志撰写的文章《杰出的领导伟大的战士悼念罗瑞卿同志》。其中谈到：这次来京途中，我心里想，到北京之后，一定要再去看望罗瑞卿同志。这位曾遭受林彪、四人帮残酷迫害的我军杰出的领导人，是我的老首长、老同志。在电话上没有找到罗瑞卿同志，我深感惋惜，内心祝愿他早日恢复健康，在新的长征路上领导我们大步前进。但怎么也没有想到，传来的却是出人意料的噩耗罗瑞卿同志逝世了！顿时，我感到万分悲痛，心情久久难以平静。在悲痛的时刻，我不由得想到罗瑞卿同志十多年来的逆境厄遇。林彪出于篡党夺权的野心，把罗瑞卿同志看成障碍，制造了种种罪名，进行残酷的迫害。我们的罗瑞卿同志，以刚强的革命意志，经受了多么大的摧残和折磨啊！林彪自我爆炸以后，罗瑞卿同志蒙受的沉冤本来应该得到昭雪了，但四人帮仍然利用各种机会攻击他、诬陷他。叛徒江青在一次会上信口雌黄，公然点名说一军团的干部都坏了。记得今年春天，他路经武汉时，还满怀信心地表示，要为早日实现四个现代化、建设社会主义强国而奋斗。壮志未酬，病魔却夺去了他的生命。这对我党我军是多么重大的损失！几天来，我耳边哀乐低廻，心头悲痛萦绕，罗瑞卿同志的音容笑貌，仿佛还在眼前。我永远不会忘记，第一次见到他的情景。那是1929年秋天，在广东和江西交界的虎头山下，我们工农红军与广东军阀陈济棠部队作战的时候。战斗以后，部队集合在一块刚刚收割过的稻田里。只见走来一位上身着便衣，下身穿短裤的20多岁的英俊青年，这就是刚来我们五支队的党代表罗瑞卿同志。他大步走到队列前面，谦逊地说：我刚从白区来，对红军还不熟悉，以后和大家一起奋斗，请多多帮助。他还说：我们是工农的队伍，要加强党的领导，搞好官兵团结，提高部队战斗力。他那富有鼓动性的语言，句句落在同志们的心上，迸起点点火花。从那以后，我长时期在罗瑞卿同志的领导下战斗和工作。在党内两条路线斗争中，罗瑞卿同志立场坚定，旗帜鲜明，勇敢地保卫毛主席的思想和路线。当资产阶级野心家、阴谋家林彪大肆推行反革命修正主义路线，大搞资产阶级政治，根本不讲军事训练的时候，罗瑞卿同志坚决予以抵制。他根据毛主席的一贯建军思想和国内外形势，以极大的魄力，组织、领导了1964年的群众练兵运动。他深入部队，发现、培养典型，召开现场会。这一年6月至10月不到半年的时间内，他两次亲临山东，检查部队和民兵的训练情况，观看军事表演，指出：把兵都练成这个样子，世界上任何敌人也奈何不了我们。他还针对练兵中出现的问题，指示我们：要搞普及，要注意劳逸结合，把革命精神和科学精神结合起来，不要滥用群众的热情，滥用群众的积极性。后来，他又组织北京部队和济南部队进行军事表演，向毛主席、周总理和朱委员长汇报，受到了高度赞扬。由于罗瑞卿同志的精心组织，这一年的练兵运动，大大提高了部队的战斗力，成为我军练兵史上光辉的一页。从第一次见到罗瑞卿同志，我就产生了这样的印象：他非常重视军队政治工作，有着深入实际，艰苦奋斗的工作作风。在艰苦的战争年月，每次行军，他高高的身影总是走在战士的行列里，甩开大步，和同志们一样爬山过水，组织上给他的乘马，总是让给伤病员骑。在深入实际中，他熟悉部队情况，了解战士的心愿和要求。打吉安时，我是司令部士兵委员会主席。解放吉安那天，大家让我买了两块光洋的瓜子和纸烟，开个庆祝会，并代表大家去请师政委罗瑞卿同志，他果然来参加了我们的庆祝会，还讲了话。到解放战争时，他已是兵团政治委员了，但还是经常深入到部队和机关去，对部队的作战、训练、生活等情况，都非常清楚。在前线，我们有时住在一间房子里，床挨着床，谈起话来非常知心。他谈干部，谈战士，谈部队的思想动态，那么具体，那么详尽，真是令人钦佩。全国解放后，他还是保持了战争年代的那样一种作风。他担任总参谋长时，参加各种活动，处理日常事务，工作是繁重的，但他仍能抽出时间，到部队去，到基层去，检查指导工作。"
    },
    {
      "id": "7540",
      "title": "建国后首次企业宣告破产",
      "year": "1986",
      "month": "8",
      "date": "3",
      "content": "1986年8月3日 (丙寅年六月廿八)，建国后首次企业宣告破产。沈阳防爆器械厂破产后，厂长陷入沉思50年代初期，社会主义改造完成以后，私人企业已不复存在， 国家对企业实行统收统支，破产制也不复存在。1986年8月3日， 在沈阳市人民政府举行的新闻发布会上，市工商局的负责同志宣 布：连续亏损10年，负债额超过全部资产三分之二的沈阳防爆器 械厂在破产警戒通告一年期限内，经过整顿和拯救无效，宣告破产倒闭。这是建国后第一家正式宣告破产的企业，社会主义 企业不存在倒闭问题的传统认识与做法到此划上了句号。就在一年前的这一天，沈阳市人民政府依据《沈阳市集体所 有制工业企业破产倒闭处理试行规定调对市衣机三厂、五金铸造 厂和防爆器械厂发出了破产警戒通告，这一重大举措，震惊 了国内外。美国《时代》周刊就此撰文评论：一个在西方并不 罕见的现象，成千上万的工人被警告说他们的公司陷入了困境， 他们的工作也将保不住。这回，这种现象不是在底特律或里昂或 曼彻斯特，而是在中国东北部的沈阳。评论惊呼：中国的 铁饭碗真的要被打碎了！一年以后，沈阳防爆器械厂将这一 切变成了活生生的事实。12月2日，全国人大常委会通过了《企业破产法（草案） 》。"
    },
    {
      "id": "7541",
      "title": "国际横穿南极大陆考察队到达南极的乔治王岛",
      "year": "1989",
      "month": "8",
      "date": "3",
      "content": "1989年8月3日 (己巳年七月初二)，国际横穿南极大陆考察队到达南极的乔治王岛。 1989年8月3日，国际横穿南极大陆考察队到达南极的乔治王岛。这是当时由中、日、美、法、苏、英6国6人组成的考察队在南极乔治王岛的合影。这支探险队1989年7月26日离开中国南极长城站，经过5984公里的跋涉，对南极进行了为期7个月的考察活动，于1990年3月3日到达探险考察的终点苏联和平站，完成了人类历史上第一次横穿南极大陆的壮举。 点评：人类对大自然的探索将永无止境。"
    },
    {
      "id": "7545",
      "title": "陈水扁“台湾跟对岸中国一边一国”论遭质疑",
      "year": "2002",
      "month": "8",
      "date": "3",
      "content": "2002年8月3日 (壬午年六月廿五)，陈水扁“台湾跟对岸中国一边一国”论遭质疑。2002年8月3日，据台湾媒体报道，陈水扁向在日本东京举行的世界台湾同乡联合会第二十九届年会发表讲话，公然声称台湾跟对岸中国一边一国，鼓吹要用公民投票方式决定台湾的前途、命运和现状。中共中央台湾工作办公室、国务院台湾事务办公室新闻发言人就此发表谈话。全文如下：近日来，陈水扁多次发表谈话，公然声称要走台湾自己的路，两岸是一边一国，准备用公民投票方式在有需要的时候决定台湾的前途、命运和现状。这些言论与李登辉两国论如出一辙，充分暴露了他顽固坚持台独立场的真面目，是对包括台湾同胞在内的全体中国人民的公然挑衅，也是对国际社会公认的一个中国原则的公然挑衅，必将对两岸关系造成严重的破坏，影响亚太地区的稳定与和平。 陈水扁鼓吹两岸一边一国，充分证明他所表白的四不一没有，只不过是欺骗台湾民众、蒙骗国际舆论的权宜之计。求和平、求发展、求安定，希望改善和发展两岸关系，是台湾的主流民意。陈水扁罔顾民意，鼓吹台独，把极少数顽固台独分子的图谋强加给广大台湾人民，受到影响的是台湾经济，受到损害的是台湾同胞的切身利益，是将台湾引向灾难。世界上只有一个中国，大陆和台湾同属一个中国，中国的主权和领土完整不容分割。反对台独分裂，实现国家统一，是我们坚定不移的立场，决不允许任何人以任何方式把台湾从中国分裂出去。我们严正警告台湾分裂势力，不要错判形势，立即悬崖勒马，停止一切分裂活动。"
    },
    {
      "id": "7546",
      "title": "英格兰发现军团病",
      "year": "2002",
      "month": "8",
      "date": "3",
      "content": "2002年8月3日 (壬午年六月廿五)，英格兰发现军团病。军团菌放大图 2002年8月3日，英格兰西北部的坎布里亚郡地区发现军团病，即大叶性肺炎，目前已造成1人死亡，至少39人被感染。当地卫生官员表示，大叶性肺炎感染人数正在继续上升，恐怕已有上百人甚至更多。从已经确诊的病例来看，患者的年龄大多在47岁至89岁之间，尚未发现有儿童感染此病。这是英国近几十年来爆发的最大规模的大叶性肺炎。军团病是一种细菌性肺炎，由感染主要孳生在蓄水系统、空调用水等潮湿环境的军团菌引起。"
    },
    {
      "id": "7547",
      "title": "云南警察领导黑社会并组织卖淫获死刑",
      "year": "2007",
      "month": "8",
      "date": "3",
      "content": "2007年8月3日 (丁亥年六月廿一)，云南警察领导黑社会并组织卖淫获死刑。2007年8月3日，云南省昭通市中级人民法院依法对由公安部挂牌督办、云南省公安厅特别督办的镇雄县林业局林政稽查大队队长范泽忠(别名范晓)等黑社会团伙案进行公开宣判。一审以组织、领导黑社会性质组织罪、故意杀人罪、故意伤害罪、聚众斗殴罪、寻衅滋事罪、组织卖淫罪数罪并罚，范泽忠被判处死刑，剥夺政治权利终身，并处没收个人全部财产。其他作案人员按照相关法律规定分别被定罪量刑。"
    },
    {
      "id": "7548",
      "title": "世界著名作家诺贝尔文学奖获得者索尔仁尼琴逝世",
      "year": "2008",
      "month": "8",
      "date": "3",
      "content": "2008年8月3日 (戊子年七月初三)，世界著名作家诺贝尔文学奖获得者索尔仁尼琴逝世。 2008年8月3日世界著名作家，1970年度诺贝尔文学奖获得者，被誉为俄罗斯的良心索尔仁尼琴逝世索尔仁尼琴在他莫斯科的家中因心脏衰竭逝世，享年89岁。 2007年，俄罗斯总统普京向索尔仁尼琴颁发人文领域杰出成就奖 1918年，索尔仁尼琴生于北高加索的基斯洛沃茨克市，1941年毕业于罗斯托夫数学物理系。卫国战争时期他应征入伍，当过炮兵连长，两次立功受奖。1945年2月，他在前线被捕，按他本人的说法，是因为他在写给友人的信中批评斯大林。他被监禁在劳改营8年，刑满后被流放哈萨克斯坦。1957年，他被恢复名誉，定居梁赞市，做了教员。1962年，《新世界》发表了索尔仁尼琴描写劳改营生活的中篇小说《伊万杰尼索维奇的一天》，引起轰动。这是苏联文学中第一部描写斯大林时代劳改营的。1965年，该小说被公开批判。此后，他的长篇小说《癌症楼》和《第一圈》在欧洲发表。1969年，他被苏联作协开除会籍，次年获得了诺贝尔文学奖。[]当时，索尔仁尼琴没去领奖。1973年，他的《古拉格群岛》第一卷在巴黎出版，也是有自传性质的小说。1974年，他被苏联驱逐出境，先到西德，后去，1976年迁往美国。1994年，经时任俄总统叶利钦邀请回国。评论：向大师致敬!"
    },
    {
      "id": "7549",
      "title": "第十五届南亚区域合作联盟首脑会议闭幕",
      "year": "2008",
      "month": "8",
      "date": "3",
      "content": "2008年8月3日 (戊子年七月初三)，第十五届南亚区域合作联盟首脑会议闭幕。2008年8月2日，第15届南亚区域合作联盟(南盟)首脑会议在斯里兰卡首都科伦坡开幕。 国际在线消息(记者耿海艳)：为期两天的第15届南亚区域合作联盟(南盟)首脑会议3日在斯里兰卡首都科伦坡闭幕。会议通过的《科伦坡宣言》谴责一切形式的恐怖主义活动和暴力活动，呼吁南亚国家进行最强有力的合作打击恐怖主义和国际犯罪。南亚八国领导人在宣言中重申，他们将继续致力于强化旨在反恐的法律机制，并承诺将贯彻一切与反恐有关的国际和地区条约。 宣言还警告说，油价上涨已经威胁到人口众多的南亚地区的能源安全和经济发展。因此，南亚国家迫切需要加强合作，加强能源基础设施建设，以确保地区能源安全。 南盟国家当天还签署了《南盟发展基金宪章》、《南亚刑事司法互助公约》，以及关于阿富汗加入南亚自由贸易区和建立南亚区域标准组织等四项协议。点评：南盟逐渐成为引人瞩目的地区合作组织。"
    }
  ],
  "event_count": 32
}