{
  "date": "08-04",
  "events": [
    {
      "id": "7297",
      "title": "爱尔兰的数学家、物理学家及天文学家哈密顿诞生",
      "year": "1805",
      "month": "8",
      "date": "4",
      "content": "1805年8月4日 (乙丑年闰六月初十)，爱尔兰的数学家、物理学家及天文学家哈密顿诞生。哈密顿诞生哈密顿1805年8月4日生于爱尔兰都柏林；1865年9月2日卒于都柏林。哈密顿自幼聪明，被称为神童.他三岁能读英语，会算术;五岁能译拉丁语、希腊语和希伯来语，并能背诵荷马史诗;九岁便熟悉了波斯语，阿拉伯语和印地语.14岁时，因在都柏林欢迎波斯大使宴会上用波斯语与大使交谈而出尽风头。1818年遇到美国计算神童Z.科耳本后对数学产生了更深厚的兴趣。1820年再相逢时，哈密顿已阅读了牛顿的《自然哲学的数学原理》，并对天文学有强烈爱好，常用自己的望远镜观测大体;还开始读P.S.拉普拉斯著作《天体力学》，1822年指出了此书中的一个错误.同年开始进行科学研究工作，对曲线和曲面的性质进行了系列研究，并用于几何光学.他的报告送交爱尔兰科学院后，R.J.布林克莱院士评论说：这位年轻人现在是这个年龄(17岁)的第一数学家。1823年7月7日，哈密顿以入学考试第一名的成绩进入著名的三一学院，得到正规的大学训练，后因成绩优异而多次获得学院的古典文学和科学的最高荣誉奖.他在1823到1824年间完成了多篇有关几何学和光学的论文，其中在1924年12月送交爱尔兰皇家科学院会议的有关焦散曲线的论文，引起科学界的重视.1827年6月10日，年仅22岁的哈密顿被任命为敦辛克天文台的皇家天文研究员和三一学院的天文学教授.1832年，成为爱尔兰皇家科学院院士。1843年正式提出了四元数，这是代数学中一项重要成果。由于哈密顿的学术成就和声望，1835年在都柏林召开的不列颠科学进步协会上被选为主席，同年被授予爵士头衔。1836年，皇家学会因他在光学上的成就而授予皇家奖章。1837年，哈密顿被任命为爱尔兰皇家科学院院长，直到1845年.1863年，新成立的美国科学院任命哈密顿为14个国外院士之一。"
    },
    {
      "id": "7394",
      "title": "中国现代著名小说家、散文家、爱国学者许地山病逝",
      "year": "1941",
      "month": "8",
      "date": "4",
      "content": "1941年8月4日 (辛巳年闰六月十二)，中国现代著名小说家、散文家、爱国学者许地山病逝。许地山病逝许地山 ，原名许赞堃，字地山，笔名落华生。生于台湾台南，甲午之战后全家迁居福建龙溪(漳州)。幼年随父在广东读书，中学饿毕业因家境衰落，到漳州第二师范教书，1913年赴缅甸仰光中学任教，1916年回国。次年入燕京大学，得文学士学位后再入宗教学院，得神学士学位。1923年赴美入哥伦比亚大学，次年到英国牛津大学研习。他对宗教史有精深研究，也下工夫钻研过印度哲学、人类学、民俗学，掌握梵文、希腊文和中国古代的金文、甲骨文，是著名学者。1919年积极参加五四运动，曾与郑振铎、瞿秋白共同编辑《新社会旬刊》。是我国最早的新文学团体文学研究会发起人之一。第一篇短篇小说《命命鸟》，发表于1921年1月《小说月报》，以虔城的宗教感情塑造了一对青年男女因爱情受阻而厌世。希望转生极乐国土，以求解脱。小说以独特的宗教神秘色彩和艺术风格在读者中引起很大的反应。收入第一本小说集《缀网捞蛛》中的早期作品大都表现对宗法礼教和封建习俗的不满，同时也流露出浓厚的宗教观念和虚无思想。著名的散文小品集《空山灵雨》也反映了他早期思想的杂沓纷纭。有主题明确内容深刻的佳作，也有宣扬佛教思想的篇章。1935年赴香港大学任教，曾任中华全国文艺界抗敌协会香港分会常务理事、新文学学会理事等职。抗战爆发后积极参加抗日救亡运动。这几年写的作品，主题和风格都有转变，结合现实日益紧密。1934年的小说《春桃》塑造了一个劳动妇女泼辣而善良的形象。1940年的《铁鱼底腮》写了一个旧知识分子学无所用的苦闷心情及悲惨遭遇。这些现实主义作品和他逝世后编辑出版的《杂感集》都显示出他的人生态度的积极变化。在抗日战争的洪流中，他积极参加进步文化活动，教学任务有十分繁重，劳累过度，不幸因心脏病逝于香港。"
    },
    {
      "id": "7420",
      "title": "英国向德国宣战",
      "year": "1914",
      "month": "8",
      "date": "4",
      "content": "1914年8月4日 (甲寅年六月十三)，英国向德国宣战。 比利时城镇列日1914年8月4日，英国向德国宣战。同日，德国军队大举入侵中立国比利时，并向比利时的列日要塞发起猛攻，比利时向德国宣战，第一次世界大战西线战场全面打响。当日，德军在列日前线投入12万军队，而比利时守军仅4万人。点评：即便是中立，似乎也难逃战争的厄运，这世界，唯有强权才是国家的保护!"
    },
    {
      "id": "7439",
      "title": "长江学者奖励计划全面启动",
      "year": "1998",
      "month": "8",
      "date": "4",
      "content": "1998年8月4日 (戊寅年六月十三)，长江学者奖励计划全面启动。1998年8月4日，由教育部和香港爱国实业家李嘉诚先生及其领导的长江基建（集团）有限公司共向筹资设立的长江学者奖励计划全面启动。长江学者奖励计划内容包括建立特聘教授岗位制度和设立长江学者成就奖。根据教育部制定的实施办法，教育部将在3至5年内在全国高等学校国家重点建设学科中设置300至500个特聘教授岗位，设置特聘教授岗位的学科必须是对我国经济社会发展具有重大意义，在学术上达到或最有可能达到国际先进水平的国家重点建设学科或者教学科研实力雄厚，处于国际学科发展前沿，有望实现重大突破的新兴学科。特聘教授岗位职责为：讲授本学科核心课程；主持国家重大科研项目研究；领导本学科学术梯队建设；带领本学科在其前沿领域赶超或保持国际先进水平。获准设置特聘教授岗位的高等学校面向国内外公开招聘学术造诣深、发展潜力大、具有领导本学科能力的中青年杰出人才。受聘特聘教授岗位的人员在聘期内享受每年10万元人民币的岗位津贴；同时享受所在学校按照国家有关规定提供的工资、保险、福利等待遇。对任职期间取得重大成就、作出重大贡献的特聘教授将给予重奖。李嘉诚先生出资1000万元港币设立长江学者成就奖，每年奖励一次。"
    },
    {
      "id": "7440",
      "title": "中国人首次登顶博格达峰",
      "year": "1998",
      "month": "8",
      "date": "4",
      "content": "1998年8月4日 (戊寅年六月十三)，中国人首次登顶博格达峰。1998年8月4日，中国人第一次踏上了天山山脉东段最高峰、海拔5445米的博格达峰。而完成这一壮举的是 一支来自乌鲁木齐市的业余登山队。 博格达峰以雄伟壮丽的姿态和险峻的地势而著称于世，过去曾有数支外国登山队登上顶峰，但中国的登山队尚无一支 登顶。这支由12人组成的登山队来自社会各界，包括国家干部、教师、企业家、新闻记者、医生等。8月3日，登山队分为 4个节组，每节姐3人，开始从北坡海拔4700米的3号营地向顶峰冲击。队长王铁南带领第一节组到达海拔5080米的 突击营地攀顶时，遭遇风雪、浓雾，能见度不足两米，只好原地休息准备，其中一人因体力不支而下撤。8月4日晨8时40 分，王率另一队员张东向顶峰突击，经8小时艰难攀爬，终于登顶，随后，登山队第二三四节组中的6名队员也攀上了顶峰。据了解，为此次攀登，这支登山队于一年前就进行了专项准备工作。国家登山协会副主席李致新说，博峰属典型的技术型山峰，业余登山队能登顶，在中国登山史上是一个奇迹。"
    },
    {
      "id": "7450",
      "title": "法国废除封建制",
      "year": "1789",
      "month": "8",
      "date": "4",
      "content": "1789年8月4日 (己酉年六月十四)，法国废除封建制。1789年7月14日法国革命攻占巴士底狱的胜利。1789年法国绝对君主制面临危机，代表资产阶级的第三等级代表争取了贵族和僧侣两个特权等级，成立了国民议会，与君主权力分庭抗礼，决定树国家法律的权威，限制国王权力，要求实行彻底的财政行政改革，而国王却撤换了主张改革的财政总监内克，并调动军队准备镇压。国民议会在网球场开会与国王对抗，巴黎人民支持国民议会，分化瓦解了国王的军队，使国民议会取得胜利，帮助资产阶级掌握了国家权力，迫使国王召回内克，承认暴动合法。1789年8月4日晚，国民议会中的贵族议员诺亚伊子爵提出无偿废除封建力役、农奴制及其他人身劳役，一切封建权利可由公共团体赎买或付现金，或依据公平估价交换，全国都应按每人收入比例交税即取消免税权。8月4日晚的提议8月5日作为国民公会法颁布，制宪会议颁布了废除封建制的法令，废除了一切封建特权, 这项法律大大限制了封建贵族的权利和一部分大资产阶级的权利，是法国革命史上有重要意义的事件。这项法令的通过有着农民起义的背景。"
    },
    {
      "id": "7484",
      "title": "我国与土耳其建立外交关系",
      "year": "1971",
      "month": "8",
      "date": "4",
      "content": "1971年8月4日 (辛亥年六月十四)，我国与土耳其建立外交关系。土耳其，全称土耳其共和国。意为勇敢人的国家。地跨欧亚两洲，亚洲部分占总面积的97%。面积814578平方公里（含境内水域）。人口6000万（1993），土耳其人占80%以上。官方语言为土耳其建立外交关系土耳其语。99%的人信奉伊斯兰教。首都安卡拉。矿藏中硼、锑、铬在世界占重要地位，此外还有铜、铁、煤等。森林面积2000万公顷。农业较发达，工业有一定基础。人均国民生产总值2685美元（1995）。主要农产品有小麦、大麦、棉花、烟草等，粮食自给有余。畜牧业发达，安卡拉羊世界著名。工业以纺织、食品为主，还有石油化工、冶金、水泥、汽车等。出口纺织品、农产品、石油制品、皮革、矿产品等；进口原油、机电产品、化工、车辆、煤炭、有色金属等。有伊斯坦布尔等多个港口。土耳其人史称突厥。8～13世纪突厥人迁至小亚细亚。14世纪建立奥斯曼帝国。15～16世纪极盛时期地跨欧、亚、非三洲。20世纪沦为英、法、德等国殖民地。1919年土耳其共和国奠基人凯末尔诞辰凯末尔发动民族革命。1923年10月29日（共和国日）建立土耳其共和国。奉行与西方结盟的政策。苏联解体后，密切了与这一地区国家的关系。1971年8月4日同中国建交。"
    },
    {
      "id": "7499",
      "title": "京剧剧本首次结集出版",
      "year": "1906",
      "month": "8",
      "date": "4",
      "content": "1906年8月4日 (丙午年六月十五)，京剧剧本首次结集出版。《四郎探母》剧照《绘图京都三庆班真正京调全集》出版，铸记书局石印本，不著编者，线装10集。共收剧目48出，扉页绘图36 幅。全集为真正京都头等名角郭秀华曲本，剧目有《捉放曹》、《铡美案》、《南天门》、《清河桥》4出；初集为真正京都头等名角小连生曲本，剧目有《探母》、《回令》、《牧羊卷》、《出关》4出；二集为真正头等内城府名角许处 唱本，剧目有《桑园会》、《双官诰》、《荐诸葛》、《小上坟》、《打金枝》5出；三集为真正头等内城府名角大奎官 唱本，剧目有《黑风帕》、《取成都》、《前本取荥阳》、《五台山》、《后本取荥阳》5出；四集为真正京都头等名角 小穆生曲本，剧目有《乌盆记》、《钓金龟》、《定军山》、《大补缸》、《文昭关》5出；五集为真正京都头等名角周 春奎曲本，剧目有《五雷阵》、《一捧雪》、《玉堂春》、《阳平关》、《审刺客》5出；六集为真正京都头等各角小小 叫天曲本，剧目有《渭水河》、《七星灯》、《黄鹤楼》、《秦琼卖马》、《告御状》5出；七集为真正京都头等名角小 连生曲本，副目有《天水关》、《打龙袍》、《乌龙院》、《清官册》、《空城计》5出；八集收有《洪羊洞》、《二进宫 》、《桑园寄子》、《三气周瑜》、《柴桑口》5出；九集收有《三娘教子》、《八郎探母》、《前本法门寺》、《芦花河》、《后本法门寺》5出。京剧《南天门》"
    },
    {
      "id": "7530",
      "title": "日军大规模掳掠劳工",
      "year": "1944",
      "month": "8",
      "date": "4",
      "content": "1944年8月4日 (甲申年六月十六)，日军大规模掳掠劳工。日军在大连押送华工上船1944年8月，华北日军发布了《劳动紧急动员对策纲要》，改募集制为征集制，直接由各伪省、县长负 责，强行征集劳工。日军掳掠华工的手段大致有三种：欺骗招集、强行征集和乱抓滥捕。1931年九-一八事变后，侵华日军在东 北设立大东公司，作为招集劳工的专门机构。1937年七-七事变后，日军又在北平等地设立华北劳工协会，用种 种欺骗手段，大肆征集劳工。据不完全统计，从1931年到1943年的12年间，仅从关内骗招到东北的劳工即达857 万多人。1942年10月26日，日满颁布《国民勤劳奉公法》，下令编成国民勤劳奉公队，现定凡年龄在20岁至3 0岁的男性青年，除服兵役外，均须参加奉勤队服役12个月。通过这种手段无偿地占有大批劳动力，将之驱至边境地区修桥筑路、营造军事工程或从事井下采掘等繁重艰苦的劳动。去年以来，奉勤队年入队人数由10多万人猛增至50余万 人。去年以来，因摊派也满足不了日军对劳动力的巨大需求，日军便用武力任意捕人充作劳工。去年，《保安矫正法》和 《思想矫正法》公布后，日伪军警更以预防犯罪为借口，大肆逮捕无辜群众充作劳工。到目前为止，在矫正制度下被 抓捕的劳工有3万余人。此外，日子还把俘虏的战俘，或在根据地游击区捕获的普通民众押到东北，驱至边境地区营建军事工 程，或驱至矿山从事井下采掘。这些人被称作特殊工人，每年大约有10万人左右。日军在各地劫掠的华工，主要运往东北各地，其次是华北、绥蒙地区，还有部分被运到日本。1941年以来，日军 每年从关内劫运到东北的劳工总数约在200万以上。共41700多人被押往日本。被掳掠的华工命运极为悲惨，他们被装 入闷罐车或拥挤的船舱运往各地，忍受着饥饿、疾病及各种非人的折磨。一次，一辆装满劳工的闷罐车到站后被甩到一条闲道 线上，过几天打开车门时，几百名劳工全部冻饿而死。劳工所从事的往往是军事工程、工矿井下作业及带有军事意义的重要工 程，死亡率极高。在各矿山留下的许许多多万人坑即是见证。"
    },
    {
      "id": "7550",
      "title": "葡萄牙国王塞巴斯蒂昂溺死于马哈赞河",
      "year": "1578",
      "month": "8",
      "date": "4",
      "content": "1578年8月4日 (戊寅年七月初二)，葡萄牙国王塞巴斯蒂昂溺死于马哈赞河。 塞巴斯蒂昂一世Sebastio (1554年1月20日-1578年8月4日，距今已434年)，生于里斯本，是葡萄牙第十六任国王，若昂三世之孙。若昂王子和查理五世之女胡安娜的独子。因为他的父亲在他出生前两周早逝，所以他成为葡萄牙王位的继任人，他于三年后继承王位。当他还是婴儿的时候，由属于西班牙哈布斯堡王朝的祖母卡特林娜摄政，1652年以后，由叔祖埃武拉公爵红衣主教恩里克摄政。这段时期，葡萄牙帝国扩展至安哥拉、莫桑比克、马六甲及澳门。他童年时受到耶稣会的深厚影响，是个神秘主义者，且曾经试过长时间的打猎及守斋。他身体上和精神上都患有疾病很少过问政事，整日沉湎于占领和扩张基督教的梦幻里。他相信自己会成为一个以耶稣之名征服非洲穆斯林的统帅。他的头等大事是占领摩洛哥。他于1568年亲政，亲征后不久，并且在没有子嗣的情况下，他著手对摩洛哥的菲斯进行一场圣战，西班牙的腓力二世拒绝参与这次战争，并把他的女儿与塞巴斯蒂昂的婚期押后。1574年，他首次进攻摩洛哥即告失败，但他的狂热丝毫未减。1578年夏季他又准备好一支侵略军，这支军队缺乏战斗力，纪律松弛，组织涣散。他与摩洛哥被废的素丹穆罕默德穆泰瓦基勒连手率领这支军队在丹吉尔登陆，他拒绝接纳手下的建议，独自深入敌人领地。8月4日在马哈赞河附近的阿尔卡塞尔吉比尔(Al Quasr al-kibr)与摩洛哥素丹阿卜杜尔马利克一世展开了葡萄牙历史上最惨痛的战役。摩洛哥军队虽装备略逊一酬，但进攻十分凶猛，塞巴斯蒂昂率领的葡萄牙军队只好撤退，他在横渡马哈赞河时溺死，终年24岁。阿卜杜拉马利克一世也因重病于次日去世，这场战争在历史上被称为三国王之战。 评论：葡萄牙爱国者眼中的传奇人物，沉睡的国王。"
    },
    {
      "id": "7551",
      "title": "英国最伟大的抒情诗人雪莱诞生",
      "year": "1792",
      "month": "8",
      "date": "4",
      "content": "1792年8月4日 (壬子年六月十七)，英国最伟大的抒情诗人雪莱诞生。珀西比希雪莱(1792年8月4日-1822年7月8日), 英国最伟大的抒情诗人, 出身于一个有点地位和权势的家庭。他的父亲是苏塞克斯郡的绅士，国会的辉格党议员;他的祖父是位从男爵，积聚了万贯家财。雪莱是长子，因此他长大以后，可望成为既富有又有爵位的人。8岁时雪莱就开始尝试写作诗歌，12岁进入伊顿公学，18岁进入牛津大学，1811年3月25日，由于散发《无神论的必然》，入学不足一年的雪莱被牛津大学开除。1812年2月12日，同情被英国强行合并的爱尔兰的雪莱携妻子前往都柏林为了支持爱尔兰天主教徒的解放事业，在那里雪莱诞生雪莱发表了慷慨激昂的演说，并散发《告爱尔兰人民书》以及《成立博爱主义者协会倡议书》。1818年至1819年，雪莱完成了两部重要的长诗《解放了的普罗米修斯》和《倩契》，以极其不朽的名作《西风颂》。《解放了的普罗米修斯》与《麦布女王》相同，无法公开出版，而雪莱最成熟、结构最完美的作品《倩契》则被英国的评论家称为当代最恶劣的作品，似出于恶魔之手。1822年7月8日，雪莱乘坐自己建造的小船唐璜号从莱杭度海返回勒瑞奇途中遇风暴，舟覆，雪莱以及同船的两人无一幸免。按托斯卡纳当地法律规定，任何海上漂来的物体都必须付之一炬，雪莱的遗体由他生前的好友拜伦及特列劳尼以希腊式的仪式来安排火化，他们将乳香抹在尸体上，在火中洒盐。次年1月，雪莱的骨灰被带回罗马，葬于一处他生前认为最理想的安息场所。"
    },
    {
      "id": "7552",
      "title": "丹麦作家安徒生逝世",
      "year": "1875",
      "month": "8",
      "date": "4",
      "content": "1875年8月4日 (乙亥年七月初四)，丹麦作家安徒生逝世。1805年，安徒生诞生在菲英岛欧登塞市一个贫困的鞋匠家里。他11岁那年，父亲不幸去世。14岁时，他只身远离家乡到首都哥本哈根，进了歌唱学校。但贫寒的生活使他得了病，嗓子受到极大的损害，没有希望继续唱歌了。后来安徒生进了文法学校，但常常受到轻视和嘲弄。幸亏学校里有个小图书馆，成了他精神上唯一的慰藉，同时也激起他生活和写作的热情。1829年他的《从霍尔曼运河到阿玛东部步行记》一书出版。不久，他写的一部喜剧《尼古拉塔下的爱情》也在皇家剧院上演了。但是因为安徒生出身低贱，他在文学上初步取得的成就受到一批无聊文人的妒忌和攻击。他难以忍受这种环境，于1830年夏天离开了空气沉闷的哥本哈根，到他的故乡菲英岛和同德兰半岛去旅行。美丽的大自然和淳朴的人民使他对生活有了新的感受和信心，对创作有了更高的热情。在旅途中他创作了诗集《幻想和速写》。这次短短的旅行，对安徒生有着极大的影响，从此，他和旅行结下了不解之缘。1831年春，他第一次到德国的哈尔茨山区旅行。回国后，创作了《旅行剪影》和《哈尔茨山中漫游记》两本书。1833年4月，安徒生又第二次出国旅行，到了德国、法国、奥地利、瑞士和意大利等国，直到第二年8月他才回国。旅途中，雄伟的巴黎圣母院和凡尔塞宫，罗马的斗兽场和圣彼得大教堂，使他流连忘返；法国卢浮宫的油画，意大利街头的雕塑，使他赞叹不已。年轻好学的安徒生如鱼得水似地遨游在这巨大的艺术海洋之中。1835年安徒生的第一部童话（其中包括著名的《打火匣》和《豌豆上的公主》），还有小说《即兴诗人》出版，得到读者的好评。安徒生有句名言：旅行就是生活。他一生中共出国旅行29次，直到1873年，68岁的安徒生还游兴未衰，精神矍铄地去瑞士旅行。那时，外出旅行条件艰苦。在旅行中，安徒生多是乘坐邮车或驴马代步，有时甚至步行。除俄国、芬兰和波兰以外，他几乎游遍了整个欧洲，而且亚、非两洲的土地上也留下了他的足迹。每到一地，他都能将经历和印象很快地写成游记。他在旅途中还常常画速写，将所见所闻画出来帮助记忆。各国的湖光山色、名胜古迹开阔了安徒生的胸怀；风餐露宿，艰苦的生活，磨练了他的意志；长途跋涉，深入下层，了解社会，使他收集和积累了写作素材。他的童话《永恒的友谊》写的是希腊爱国者抗击外来入侵者的故事，《冰姑娘》写的是瑞士人的故事，小说《即兴诗人》则以意大利为背景。1875年8月4日，安徒生逝世。他给后人留下了156篇童话、6部小说以及数量众多的诗歌和游记。他曾获得过多种荣誉和奖状，被政府誉为伟大的丹麦人。"
    },
    {
      "id": "7553",
      "title": "中国东北瑷珲城火烧案",
      "year": "1900",
      "month": "8",
      "date": "4",
      "content": "1900年8月4日 (庚子年七月初十)，中国东北瑷珲城火烧案。瑷珲今名黑河市，位于黑龙江西岸，与俄国布拉戈维申斯克市隔江相望。1900年夏，沙俄军队大举渡江入侵中国东北。8月4日，1万多俄军分水陆三路扑向瑷珲城。3000守军奋勇抵抗7小时，战死300余人，之后撤退。俄举占城后，大搜抢掠、奸淫、杀戮，纵火焚城，火光烛天，数日不息。数千中国居民被活活烧死，瑷珲城成了一堆瓦砾。"
    },
    {
      "id": "7554",
      "title": "美国爵士乐音乐家路易斯·阿姆斯特朗逝世",
      "year": "1901",
      "month": "8",
      "date": "4",
      "content": "1901年8月4日 (辛丑年六月二十)，美国爵士乐音乐家路易斯·阿姆斯特朗逝世。 路易斯阿姆斯特朗(Louis Armstrong，1901年8月4日-1971年7月6日)，美国爵士乐音乐家。阿姆斯特朗是20世纪最著名的爵士乐音乐家之一，被称为爵士乐之父。他以超凡的个人魅力和不断的创新，将爵士乐从新奥尔良地区带向全世界，变成广受大众欢迎的音乐形式。阿姆斯特朗逝世阿姆斯特朗早年以演奏小号成名，后来他以独特的沙哑嗓音成为爵士歌手中的佼佼者。 路易斯出生于纽奥良贫民区，自幼父亲就离开家庭不知所终。他曾因犯事进过少年感化院，并因此在那里学会了吹小号。18岁的时候他成为了娃娃欧瑞(Kid Ory)乐团的短号手。1922年，他加入奥立佛国王Joe King Oliver乐团，师从奥立佛。 1927年以他命名的乐队Louis Armstrong And His Stompers诞生，这时他开始以自己的略带沙哑的歌声闻名。 路易斯有书包嘴的昵称，这个单字是由Satchel(书包)与Mouth(嘴巴)两个英文单字结合在一起的简称。因为他从小就有张大嘴，小时候同伴们常用阔嘴、吸盘嘴，与书包嘴等绰号取笑他。 后来他在英国接受音乐杂志采访，见面时记者对他打招呼时说了Hello， Satchmo!，但他听听到后觉得很酷，就把这个称号作为自己的外号。后来，他更以此绰号为名，写了他的第二本自传。阿姆斯特朗与他的五人乐队 点评：当自己也不知道演奏的是什么时就是爵士乐。"
    },
    {
      "id": "7555",
      "title": "美国海军陆战队开进尼加拉瓜",
      "year": "1912",
      "month": "8",
      "date": "4",
      "content": "1912年8月4日 (壬子年六月廿二)，美国海军陆战队开进尼加拉瓜。海军陆战队士兵清除起义军设置的路障一个在尼加拉瓜开办铁路、轮船业的美国辛迪加的一些船只被路易斯-梅纳将军的造反军抢走，对此这家辛迪加提出 抗议。阿道夫-迪亚斯政府要求美国使用自己的军队保护在尼加拉瓜的公民及其财产。该事件将使国务卿菲兰德-C-诺克斯的金元外交政策产生效益。根据这一政策，美国将向中美洲小国贷款，以 帮助这些国家政府保持安定。为了保护美国的财产和维护尼加拉瓜的社会秩序，国会最后也许会被迫通过一项有关尼加拉瓜的悬而未决的条约，并 已保证向尼加拉瓜提供1000万元的贷款，由于迟迟没有决定提供这笔贷款，尼加拉瓜政府已出现了严重困难。国库空虚， 有些地区的人民遭受饥饿，军队不得不对付全国出现的骚乱和起义。"
    },
    {
      "id": "7556",
      "title": "孙中山等大批党人出逃日本",
      "year": "1913",
      "month": "8",
      "date": "4",
      "content": "1913年8月4日 (癸丑年七月初三)，孙中山等大批党人出逃日本。孙中山等人由上海经台湾赴日本时在轮船上留影1913年8月4日，孙中山、胡汉民一行，由福州马尾乘日轮抚顺丸去基隆，5日从基隆换乘日轮信浓丸赴日本。 9日到达神户，18日转抵东京。黄兴继孙之后，于27日到达东京，化名冈本义一。先后到达日本的还有李烈钧、柏文蔚、 居正、谢持、许崇智、田桐、廖仲恺、熊克武、李根源、钮永建、林虎、冷愈、程潜、方声涛、邹鲁、谭人凤、李书城等人。 陈其美、戴季陶、朱执情等在国内失败后，也相继到日本。党人出逃得到日本军人协助。日驻华武官青木宣纯致电参谋总长说：无论是站在人道上或道义上，均应同情南方国 民党，并尽可能予以援助，至少应给予充分方便。倪嗣冲为此致函日本驻南京领事，要求派兵到日本商船搜捕李烈钧等。日 方表示碍难认可。"
    },
    {
      "id": "7557",
      "title": "熊克武在重庆宣布独立",
      "year": "1913",
      "month": "8",
      "date": "4",
      "content": "1913年8月4日 (癸丑年七月初三)，熊克武在重庆宣布独立。在重庆任四川讨袁军总司令的熊克武1913年8月4日，四川第五师师长熊克武在重庆宣布独立。第五师是由军校学生组建的蜀军演变而来，革命性较强。袁世凯命川督胡景伊镇压，重庆党人和五师旅团长要求起兵，熊克武遂下决心。宣布独立后，即分兵两支，向隆昌和立石站、寒坡场进击，并出兵配合龙光进攻沪州。胡景伊令王陵基部由北路进攻重庆，令刘存厚部沿江东下，12日，袁世凯令鄂督黎元洪、陕督张凤慧、滇督蔡锷、黔督唐继尧酌拨劲旅，会合兜剿。四都督遵令拨兵援川。战斗开始后，两军相持不下，互有进退。14日，川军周骏部营长梁渡、贺重熙、吴行光在隆昌前线击毙团长吴成礼 ，响应讨袁，28日，梁渡率部夜袭沪州，血战两昼夜不克。"
    },
    {
      "id": "7558",
      "title": "中共中央扩大会议发布《坚决清理贪污腐化分子》的通告",
      "year": "1926",
      "month": "8",
      "date": "4",
      "content": "1926年8月4日 (丙寅年六月廿六)，中共中央扩大会议发布《坚决清理贪污腐化分子》的通告。1926年8月4日 中共中央扩大会议发布《坚决清理贪污腐化分子》的通告，这是迄今为止发现的中共最早的反贪文件。通告要求各地党组织坚决清洗贪污腐化分子，制止党内腐化现象的发生。反腐倡廉从建党到现在一直在抓，但是腐败之风越刮越强，为何?"
    },
    {
      "id": "7559",
      "title": "长江暴发特大洪水淹死十四万余人",
      "year": "1931",
      "month": "8",
      "date": "4",
      "content": "1931年8月4日 (辛未年六月廿一)，长江暴发特大洪水淹死十四万余人。授旗典礼1931年8月，长江发生大洪水。由于7月份长江流域降雨量超过常年同期一倍以上，致使江湖河水盈满。8月，金沙口、岷口、嘉陵江均发生大洪水。当川江洪水东下时，又与中下游洪水相遇，造成全江型洪水。沿江堤防多处溃决，洪灾遍及四川、湖北、湖南、江西、安徽、江苏、河南等省，中下游淹没农田5000多万亩，淹死14.5万人。其中两湖灾情最重，湖北70个县中就有50个县受灾。南京、武汉两大城市均被水淹，武汉最高水位达2020米，创1865年建站以来最高记录，武汉市区大部分水深数尺至丈余，许多街道均可行船，死于洪水、饥饿和瘟疫的有3.26万人。整个江汉平原一片汪洋，洪水浸泡达三个月之久。报纸刊登的毛泽东、朱德的复电"
    },
    {
      "id": "7560",
      "title": "中共中央在毛儿盖召开政治局会议",
      "year": "1935",
      "month": "8",
      "date": "4",
      "content": "1935年8月4日 (乙亥年七月初六)，中共中央在毛儿盖召开政治局会议。1935年8月4日，中共中央政治局在毛儿盖附近的沙窝召开会议。1935年8月4日，中共中央政治局在毛儿盖附近的沙窝召开会议，继续对张国焘进行耐心的说服工作，通过了《中央关于一、四方面军会合后的政治形势与任务的决议》，重申两河口会议确定的战略方针。会后，党中央根据8月3日中央革命军事委员会制定的夏(河)洮(河)战役计划中提出一、四方面军混合编成右路军和左路军的意见，决定左、右路军在党中央、中央革命军事委员会统一领导下，共同北上。右路军由前敌总指挥徐向前、政委陈昌浩、参谋长叶剑英率领，毛泽东、周恩来、张闻天、博古等随右路军行动。左路军由红军总司令朱德、红军总政委张国焘、红军总参谋长刘伯承率领。左、右路军分别从卓克基、毛儿盖等地出发，经过艰苦行军，跨过荒无人烟的茫茫草地，于8月下旬先后抵达阿坝和巴西地区。 毛泽东同志在毛儿盖住过的房子 点评：沙窝会议为红军的前途指明了方向"
    },
    {
      "id": "7562",
      "title": "中国远征军全部退出缅甸",
      "year": "1942",
      "month": "8",
      "date": "4",
      "content": "1942年8月4日 (壬午年六月廿三)，中国远征军全部退出缅甸。中国远征军司令官罗卓英1942年8月4日，中国远证军已全部撤出缅甸。除第三十八师和第二十二师进入印度外，其他部队分由杜聿明按 蒋介石命令突破封锁线，经南盘江、梅苗、南坎以西返国。杜聿明部途经森林蔽天的野人山区，战士落伍、失踪、疾病死亡以 及被敌追阻杀伤者比战场上死伤的多数倍。官兵死亡累累，前后相继，沿途尸骨遍野，惨绝人寰。据统计，10万余众的 远征军至此仅存4万。事后，国民党军队参谋总长何应钦也不无感叹：此次入缅参战，自始至终战况均呈被动之态势，虽官 兵奋勇用命，实难挽救全局，实为憾事。缅北初战，终以失败告终。"
    },
    {
      "id": "7564",
      "title": "程潜、陈明仁率部起义",
      "year": "1949",
      "month": "8",
      "date": "4",
      "content": "1949年8月4日 (己丑年七月初十)，程潜、陈明仁率部起义。人民解放军南下部队开进长沙市旧1949年8月4日 WT 1527 图： 8月，程潜、陈明仁率部反蒋投 诚。去年7月下旬，程潜就任同民 党长沙绥靖分署主任兼湖南省政府 主席。今年5月，解放军占领华中 重镇武汉，白崇禧退守湖南、广西、 力图扼守湘赣山区及汩罗江一线， 同解放军对峙。7月下旬，解放军 攻占了岳阳、萍乡等湖南重要城市， 前锋已达长沙近郊。据守长沙的程 潜和陈明仁审时度势，决定向中共 投降。7月22日，程、陈派出代表 与中国共产党进行和平谈判。8月 3日，长沙市民组成长沙各界迎接 解放筹备会，并举行第一次会议，到 会有53个单位的各界代表和民主 党派多人。当晚，国民党湖南党、 政、军有关人员集会，决定接受中共中央和毛泽东提出的《国内和平协定》八条。4日，程潜、陈明仁率 湖南保安部队及国民党第一兵团全体官兵在长沙举行起义。5日，湖 中和平解放。 中共领导对在长沙起义的程 潜、陈明仁委以重任。9日，长沙警备司令部成立，解沛然任司令员，曹 英任政治委员。19日长沙市军管 会成立。萧劲光为军管会主任，王首道、陈明仁为副主任。29日，湖南 人民军政委员会奉命扩大，程潜为主任，黄克诚为副主任，萧劲光、王 首道、唐生智、陈明仁等13人为委 员。30日，湖南军区成立，萧劲光 为司令员，黄克诚为政治委员，陈明 仁为副司令员。"
    },
    {
      "id": "7565",
      "title": "美国第44任总统巴拉克·奥巴马诞生",
      "year": "1961",
      "month": "8",
      "date": "4",
      "content": "1961年8月4日 (辛丑年六月廿三)，美国第44任总统巴拉克·奥巴马诞生。1961年8月4日，美国第44任总统巴拉克奥巴马诞生奥巴马诞生。贝拉克侯赛因奥巴马二世，美国民主党，第44任美国总统和第一位非裔美国总统，也是首位同时拥有黑(卢欧族)白(英德爱混血)血统，且童年在亚洲成长的美国总统。1961年生于美国夏威夷州火奴鲁鲁，童年和青少年时期分别在印尼和夏威夷度过。1991年，以优等生荣誉从哈佛法学院毕业。1996年，当选伊利诺伊州参议员。2000年，竞选美国众议院席位失败，后一直从事州参议员工作，且于2002年获得连任。2004年，在美国民主党全国代表大会上发表主题演讲，因此成为全美知名的政界人物。同年11月，以70%的选票当选代表伊利诺伊州的美国联邦参议员，是美国历史上第五位有非裔血统的联邦参议员。2007年2月10日，他以侧重完结伊拉克战争及实施全民医疗保险制为竞选纲领，正式宣布参加2008年美国总统选举。同年6月赢得民主党初选，成为美国历史上首位被主要政党提名的非洲裔总统候选人，并于11月4日正式当选。就任总统后，他全面实施恢复美国经济的经济复兴计划，对能源、移民、公民医疗保健、教育、税政等领域进行变革；军事上主张从阿富汗和伊拉克撤军，并向伊斯兰世界表示友善而非以武力相伴，还和核武大国俄罗斯签署削减核武器的《布拉格条约》。2009年10月9日，获得诺贝尔委员会颁发的诺贝尔和平奖。2010年，发生在墨西哥湾的漏油事件使他面临执政能力的严峻挑战。"
    },
    {
      "id": "7566",
      "title": "曹汝霖病死",
      "year": "1966",
      "month": "8",
      "date": "4",
      "content": "1966年8月4日 (丙午年六月十八)，曹汝霖病死。1966年8月4日，曹汝霖病死。曹汝霖，字润田。清光绪三年（1877年）生。上海人。早年 留学日本。1904年回国。1911年任清政府外务部副大臣。1913年 任袁世凯政府外交次长。1915年与外交总长陆徵祥一起奉袁命同 日本谈判，签订丧权辱国的二十一条。1916年后任北洋军阀 政府交通总长、财政总长，1919年五四运动中，北京学生一致要求惩办卖国贼曹汝霖、陆宗舆、章宗祥。1919年6月10日北洋军 阀政府被迫免其职。抗日战争时期，曾任华北临时政府最高顾问 、华北政务委员会咨询委员。1949年逃往台湾，后至日本、美国。 1966年8月4日病死于美国底特律。"
    },
    {
      "id": "7569",
      "title": "江青树立小靳庄为“批林批孔”新典型",
      "year": "1974",
      "month": "8",
      "date": "4",
      "content": "1974年8月4日 (甲寅年六月十七)，江青树立小靳庄为“批林批孔”新典型。1974年8月4日，天津小靳庄成为农村社会主义文化新典型，赞扬该村用无产阶级新思想、新文化占领农村思 想文化阵地。小靳庄是江青一手树立起来的批林批孔典型。她数次亲临小靳庄，大谈女人掌权，大造舆论。在她的操纵下 ，小靳庄组织农民脱产写诗、唱样板戏。她布置专人辅导、加工，甚至代写，制造出农民以写诗、唱样板戏占领上层建筑领域、登上评法批儒舞台的小靳庄经济，并在全国推广。"
    },
    {
      "id": "7570",
      "title": "第三十届国际地质大会在北京召开",
      "year": "1996",
      "month": "8",
      "date": "4",
      "content": "1996年8月4日 (丙子年六月二十)，第三十届国际地质大会在北京召开。1996年8月4日，来自世界120多个国家和地区的约7000名地学工作者在人民大会堂参加了第三十届国际地质大会开幕式。李鹏代表中国政府和中国人民对大会的召开表示祝贺，对前来参加会议的各国和各地区的地质学家表示热烈欢迎。他说，我们都生活在同一颗蔚蓝色的星球上。地球是迄今为止所发现的唯一适合人类生存的行星，是我们的可爱的家园。我们要感谢一代又一代地质工作者，特别是近百年来地质学家的辛勤工作，使人类对地球的认识在深度和广度上产生了飞跃。本世纪地质学领域的一些重要革命性学说，不断向我们提供了与人类生活最密切的地壳整体演化的生动图景，对人类自然观的形成和深化产生了重大影响。值此世纪交替的历史时刻，来自世界各地的地质学家们站在地学研究的前沿，展示20世纪地质科学的最高成就，探讨21世纪地学的发展方向，无疑地将使这次大会成为地质科学发展史上的一个重要里程碑。国际地质大会是国际科学会议中历史悠久、规模巨大、学科广泛、极负盛名的学术组织。1878年在巴黎召开了第一届国际地质大会，此后每三到四年召开一届。第三十届国际地质大会的主题是大陆地质，特别是与大陆地质相关的地质构造、能源矿产、矿产资源、环境保护、地质减灾以及它们与人类生存和可持续发展的关系。大会收到国内外论文8092篇，确定了71个专题讨论会、152个学科讨论会和4个大型主题报告，同时还将组织安排79条野外地质路线考察。又讯第三十届国际地质大会科学展览会8月4日上午在北京开幕，国务院副总理邹家华为展览开幕剪彩。温家宝、宋健、朱光亚等出席开幕式并参观了展览。展览会共有24个国家和地区的170余个单位参展，展览总面积7500余平方米。为纪念第三十届国际地质大会在北京召开，邮电部发行了一套纪念邮票。"
    },
    {
      "id": "7571",
      "title": "我国科学家提出生命起源新说",
      "year": "1996",
      "month": "8",
      "date": "4",
      "content": "1996年8月4日 (丙子年六月二十)，我国科学家提出生命起源新说。生命从哪里来？我国科学家赵玉芬和曹培生在第11届国际生命起源大会上，用严密的理论和大量的实验结果，从化学模型、数学模型和动力学模型三个方面证明：氨基酸和磷的化合物--磷酰化氨基酸是生命起源的种子。国内外一些专家认为，这一发现揭开了生命起源这个和进化史上先有鸡还是先有蛋类似的千古之谜的谜底。长期以来，关于生命起源问题的研究，存在着两大派别。蛋白派认为蛋白是生命的起源，先有蛋白后有核酸；核酸派 则认为先有核酸后有蛋白。中科院院士、清华大学教授赵玉芬和她领导的实验室，在从事磷化学的研究中，不仅发现磷元素在生命化学过程中起 着主导作用，磷是生命化学过程的调控中心，而且在大量实验中发现磷酰化氨基酸具有自我催化作用，即磷上酯交换、磷酰基 转位及自身长大现象。自1991年起，赵玉芬和合作者、曾获国家发明二等奖的中国发明协会副会长曹培生共同提出：磷酰化氨基酸是蛋 白和核酸的井同起源。作为最小的、具有生物活性的分子，磷酰化氨基酸的化学性质十分活泼，它既可以自身组装成蛋白，同时可以与核苷合成核酸。赵玉芬等人的研究在国内外生命起源界引起了强烈反响。国际生命科学学会执行委员拉茨卡诺安东尼奥等权威科学 家认为，赵玉芬的报告是一项激动人心的重要成果，对生命科学的研究很有价值。瑞士的路易斯教授从事生命起源研究数十年，他对赵玉芬说：我花了30年的时间寻找能自我进化的分子，但没找到。现在你们找到了，你们成功了，我向你们祝 贺。中科院院士、中科院成都计算所研究员张景中也认为：这毫无疑问是一项高水平的研究成果，其中根据实验结果而归纳建立起来的一个（数学）公式，用高度简洁的数学形式，概括地阐述了磷与核糖和氨基酸之间的相互关系，这一公式在数学 上是合理的，在化学上有丰富的内容。据悉，这项研究成果在生物工程、基因治疗等方面有着巨大的应用前景。"
    },
    {
      "id": "7572",
      "title": "第26届奥运会落下帷幕",
      "year": "1996",
      "month": "8",
      "date": "4",
      "content": "1996年8月4日 (丙子年六月二十)，第26届奥运会落下帷幕。奥运健儿在赛场上1996年7月19日，第26届奥运会在美国亚特兰大市隆重开幕，世界奥运大家族的197个成员在百年华诞之 际终于实现了大团圆。本届运动会上共计打破世界纪录、洲际纪录、国家纪录409个，其中世界纪录23项，是一次规模最 大、水平最高、竞争最激烈的体育盛会。但因奥运会期间的组织工作及交通指挥的混乱、通讯联络的不畅、奥林匹克纪念公圆 的大爆炸，以及赛前美国一民用飞机失事等诸多原因，给本来十分明亮灿烂的奥运圣火蒙上了浓重的阴影。在群星荟萃的男子100米跑决赛中，加拿大的贝利创造了连他自己都难以相信的9秒84的世界纪录。美国的迈克 尔-约翰逊继在400米跑比赛中夺取金牌后，又以19秒32的成绩改写200米世界纪录，成为奥运史上第一位同届获得 这两项冠军的人，也不枉国际奥委会为他修改比赛日程一遭。贝利和约翰逊的获胜，也引得世人对谁是世界上跑得最快的人 这一问题争论不休，于是二人以6月1日那略带无奈的150米之战向世人作了一个交代。在女子100米跑决赛中，美国 的德弗斯和牙买加的奥蒂的成绩同为10秒94，国际业余田联仲裁小组根据终点冲刺一刹那的照片裁定德弗斯的躯体部分比 奥蒂早千分之五秒到达终点。德弗斯又一次成为奥运女飞人，而奥蒂又一次成为永远的亚军。东方神鹿王军霞在女子5000米跑决赛中为中国队赢得首枚田径金牌，这也是奥运史上的首枚女子5000米 金牌。在而后的10000米跑比赛中，她为中国队再添1枚银牌。举重比赛高潮迭起，10个级别的比赛并创造了15项世界纪录、是本届奥运会打破世界纪录最多的项目。当年的举 重神童土耳其的苏莱曼诺尔古今朝再显神威，（连续）第三次获得奥运会冠军，并创造了64公斤级总成绩新的世界纪录。在 他18年的举重生涯里，共获得22个世界冠军，成为举重史上的英雄。在体操比赛中，俄罗斯队以576.778的总分获得男子团体冠军。这是体操巨头阿尔克夫第四次率队夺得奥运会 团体冠军，其中两次作为前苏联队教练赢得莫斯科和汉城奥运会冠军，第三次是在巴塞罗那带领独联体队摘取金牌。中国选手 李小双以0.058分的微弱优势击败俄罗斯的涅莫夫，捍卫了全能王的宝座，成为第二位连续获得世锦赛（1995年 ）和奥运会冠军的运动员。中国的伏明霞在女子跳板跳水决赛中再夺金牌，成为36年来第一位在奥运会上同获2枚跳水金牌的女选手。俄罗斯 的萨乌丁获得男子跳台跳水金牌。3年前，他被一伙流氓用刀刺伤多处，在医生的全力抢救下才免于一死。在最初的1年半时 间的训练中，每当入水的一瞬间他都感到疼痛难忍。此枚奥运金牌，对战胜死神、战胜自我后的萨乌丁来说，是多么来之不易 。本届奥运会上我国共派出309名运动员，参加了22个项目的角逐，取得获16金、22银、12铜，刷新4项世界纪录的优异成绩，从刘长春孤独的身影，到亚特兰大辉煌的战绩，炎黄子孙奋起的脚印，深深地刻在奥林匹克的道路上。"
    },
    {
      "id": "7573",
      "title": "已证的最长寿者雅娜·卡尔芒逝世",
      "year": "1997",
      "month": "8",
      "date": "4",
      "content": "1997年8月4日 (丁丑年七月初二)，已证的最长寿者雅娜·卡尔芒逝世。 雅娜卡尔芒(Jeanne Calment，1875年2月21日-1997年8月4日)，法国人，她活了122岁又164天，这是史上已知的最长寿命。她的寿命已经由科学研究记录建档；比起其他案例，她的年龄则有更多的记录来证明。雅娜卡尔芒1875年生于法国亚耳，14岁时适逢1889年艾菲尔铁塔完工。其家人多数长寿，兄弟活到97岁，父亲94岁，母亲则活了86岁。1896年她嫁给富裕的远房表亲费南德卡尔芒(Fernand Calment)，因而一辈子不需工作而过著惬意的生活，这是她长寿的一个重要原因。她丈夫死于1942年，距离两人结婚50周年还差4年。她也比自己的女儿伊蕴长命：她死于1934年，而其孙子于1963年一场机车车祸中丧命。瑞弗的倒楣交易1965年，90岁却无继嗣的雅娜卡尔芒签下份在法国常见的协议，将其独立产权的公寓长寿(en viager)卖给法兰索瓦瑞弗(Franois Raffray)律师。瑞弗当时47岁，同意支付她每个月的生活费直到其去世为止，这种协议有时称作反向贷款，交易时公寓的价格等于10年的生活费。不幸的是她活了超过30年，瑞弗却于1995年12月因癌症早一步离开人世，享年77岁。而其遗孀必须继续支付她生活费。1985年，卡尔芒迁入安养院，独立至110岁，然而直到1988年梵谷拜访亚耳百周年纪念偶然接受采访时她才举世闻名。她说14岁曾在父亲的店里遇见梵谷，并形容他肮脏、衣着简窳且难以相处，而据闻她也曾参加1885年维克多雨果的葬礼。114岁时，卡尔芒于电影《文生与我》(Vincent et moi)中客串演出自己，并成为有史以来最年长的演员。一部关于她人生的法语纪录片名叫《同雅娜卡尔芒跨越120年》(Au-del de 120 ans avec Jeanne Calment)，于1995年上映。1996年，她居住的安养院出版光碟《时光太太》(Matresse du temps)，以她的追忆为主轴，配合打击乐和其他旋律。她也曾有烟瘾，直到117岁时才戒掉，原因是她几近全盲，却羞于同他人借火点烟。而她也是可确定最后一个活过1870年代的人。1988年面谈后，113岁的卡尔芒被金氏世界纪录大全授与世界上最年长者的封号。她于1989年出版的金氏纪录中第一次被提及。然而同年这封号被撤回并给予佛罗里达州的查尔斯怀特，其宣称生于1874年，虽然于后续的人口调查研究中仍有些争议。1991年2月14日怀特去世，只差一星期即116岁的卡尔芒成为已知的当世最年长者。1995年10月17日，她届满120岁又238天，超越日本的泉重千代而成为金氏世界纪录中史上最年长者，其中后者所宣称的岁数也受到某些质疑。假如扣掉仍有疑问的查尔斯怀特和泉重千代，卡尔曼特是第一位活到115至122岁，也是唯一无争议活过119岁的人(其他类似但没通过证明的纪录，参见长寿声明)。她于1997年8月4日在法国亚耳去世后，加拿大的玛丽-露易丝梅拉纽尔成为已知当世最年长者。她在85岁时钻研击剑，100岁时仍能骑脚踏车，直到114岁还能自由四处行走。她透露她长寿的秘方是橄榄油，她大量在食物里添加橄榄油，并把橄榄油擦在皮肤上。她也长期饮用波酒。与一般对健康认知大大不同的是，她每周吃两磅的巧克力，并长期吸烟，直到117岁眼睛不好点不了烟才停掉。点评：真是令人羡慕的年龄，活了一百二十二多岁，世界上罕见的老寿星。"
    },
    {
      "id": "7575",
      "title": "日本宗教团体要求小泉停止参拜靖国神社",
      "year": "2006",
      "month": "8",
      "date": "4",
      "content": "2006年8月4日 (丙戌年七月十一)，日本宗教团体要求小泉停止参拜靖国神社。 资料图片 2004年1月1日，日本首相小泉进入靖国神社进行参拜。 2006年8月4日，日本全日本佛教会向首相官邸递交了一份致日本首相小泉纯一郎的请愿书，要求小泉和内阁大臣停止正式参拜靖国神社。 请愿书指出，日本首相和内阁大臣正式参拜作为一个宗教团体的靖国神社，违反了日本宪法规定的信教自由和政教分离的原则。 全日本佛教会是日本一个全国性宗教组织，成员包括日本各地90%的寺院。 小泉2001年就任日本首相以来连续5次参拜供奉有甲级战犯牌位的靖国神社，极大地伤害了曾遭到日本军国主义铁蹄践踏的亚洲各国人民的感情。 点评：希望我们都要牢记我们的历史"
    },
    {
      "id": "7576",
      "title": "新疆喀什市发生严重暴力袭警案件",
      "year": "2008",
      "month": "8",
      "date": "4",
      "content": "2008年8月4日 (戊子年七月初四)，新疆喀什市发生严重暴力袭警案件。 爆炸后喀什警方和医务人员赴事故现场救助伤员 2008年8月4日上午8时许，喀什市公安边防支队集体出早操，行至怡金宾馆前时，突遭两名犯罪嫌疑人驾车袭击，并引发车上的爆炸物，造成16人死亡，16人受伤，两名犯罪嫌疑人已被抓获，案件正在进一步调查之中。 2009年4月9日上午11时，新疆喀什地区中级人民法院在喀什地区体育场院召开宣判大会，对2008年8月4日制造新疆喀什市的暴力恐怖袭警案被告人库尔班江伊米提、阿不都热合曼阿扎提宣布最高人民法院刑二复88044042号核准死刑刑事裁定书，并根据最高人民法院院长签发的死刑命令，依照《中华人民共和国刑事诉讼法》的规定，对两名犯罪验明正身，押赴刑场执行死刑。 评论：新疆分裂恐怖份子真是灭绝人性啊!"
    },
    {
      "id": "7577",
      "title": "俄罗斯米格飞机制造公司因大火被迫暂时停产",
      "year": "2010",
      "month": "8",
      "date": "4",
      "content": "2010年8月4日 (庚寅年六月廿四)，俄罗斯米格飞机制造公司因大火被迫暂时停产。2010年8月4日，俄罗斯米格飞机制造公司因大火被迫暂时停产 据俄罗斯新闻信息网报道，因受到森林火灾及其烟雾的严重影响，位于莫斯科郊外的俄罗斯米格飞机制造公司总生产线已于8月4日被迫暂时停产，工人和职员已全部放假回家，预计可能停工一个半月之久。 一名与米格飞机制造厂关系密切的消息人士8月4日透露，由于受到火灾影响，空中烟雾浓度较高，位于莫斯科东南135公里处卢霍维齐市的俄罗斯米格飞机制造公司主要的工业生产平台、米格1号生产系统已于当日停工，仅有值勤人员还在厂内上班。这位消息人士说：整个工厂所有工人全部放假回家，只有值勤人员、锅炉工、电工和部分领导在工作。 该厂另外一名消息人士透露，8月4日上午10点所有工人放假，12点时其余职员回家。工厂将会在火情和烟雾消散后恢复生产。 米格公司新闻发言人费多罗娃随后表示，工厂暂时停工是出于领导层对工人们安全的关心。她说：企业订单饱满，工厂正在有序工作。即使停工时间持续两个星期，也没有任何可怕的地方，以后我们会追上订单履行计划。 俄罗斯Infomost咨询公司总经理雷巴克认为，在不撕毁合同的情况下，米格公司生产厂最多可能会连续停工1个半月，毕竟现在不是战争时期，以目前的生效负荷来看，停工几个星期不会有什么严重后果。哪怕是俄国防工业系统停工现象继续下去，对国家国防能力和经济来说也不会产生什么可怕的后果。 米格1号生产线使用高效生产设备，能够制造从超轻型飞机到现代化歼击机和客机在内的各种飞行器。目前该厂正在生产米格-29K/KUB舰载歼击机、伊尔-103民用轻型飞机以及苏-29、苏-31运动飞机机身合成部件。自2005年启用的总装车间是俄罗斯最现代化的车间。同属该生产系统的还有特列季亚科沃机场，米格公司在这里对自己生产的所有类型的量产型航空装备进行各种测试和飞行试验。 卢霍维齐区森林火灾形势极其严峻，7月29日卢霍维齐区莫霍沃耶村被森林大火吞噬，15栋房屋被彻底烧毁，9人死亡，其中包括1名消防员。3天后的8月1日晚，消防人员发现另有两名村民也被烧死。 这是8月2日拍摄的遭森林大火袭击后的马哈沃耶村。马哈沃耶村位于俄罗斯首都莫斯科以南约150公里处，当地居民在火灾发生后被迫疏散。今年入夏以来，俄罗斯多个地区出现历史少见的高温干旱天气，并引发森林火灾和泥炭火灾。点评：俄罗斯这次夏季大火严重影响俄罗斯多个关键部门和行业的正常运作。"
    }
  ],
  "event_count": 32
}