{
  "date": "08-05",
  "events": [
    {
      "id": "7345",
      "title": "第一位踏足月球的美国航天员尼尔·阿姆斯特朗出生",
      "year": "1930",
      "month": "8",
      "date": "5",
      "content": "1930年8月5日 (庚午年闰六月十一)，第一位踏足月球的美国航天员尼尔·阿姆斯特朗出生。1930年8月5日，是第一位踏足月球的美国航天员尼尔阿姆斯特朗诞辰。尼尔阿姆斯特朗曾是一位美国国家航空暨太空总署的航天员、试飞员、海军飞行员，以在执行第一艘载人登月宇宙飞船阿波罗11号任务时成为第一名踏上月球的人类而闻名。阿姆斯特朗的第一次太空任务是1966年执行的双子星8号的指令长。在这次任务中，他和戴维斯科特一道完成了第一次太空飞行器的对接。阿姆斯特朗的第二次，也是最后一次太空任务就是著名的1969年7月的阿波罗11号。在这次「人类的一大步」中，阿姆斯特朗和巴兹奥尔德林在月球表面进行了两个半小时的月表行走(麦可科林斯在指令舱中环绕月球)。 点评：为了全人类的利益而生"
    },
    {
      "id": "7460",
      "title": "白朗战死虎狼爬岭",
      "year": "1914",
      "month": "8",
      "date": "5",
      "content": "1914年8月5日 (甲寅年六月十四)，白朗战死虎狼爬岭。1914年8月5日，白朗因重伤，不治而死。白朗起义军溃散。上月，白朗军东进，沿途作战疲惫不堪，由于午谷 越秦岭经商雒回河南途中，又遭镇嵩军刘镇华部、张锡元部、张敬尧部和赵倜毅军的前后夹击，损失惨重，回到鲁山、宝丰一 带虽仍有数千人，但枪械弹药缺乏，只散为数股。孙玉璋领一杆人由西坪赴邓县一带，尹老婆及李鸿宾之弟等也各带一杆人经 邓县进入桐柏地区，宋老年带有1000多人往鲁山娘娘山，白朗自领五六百人在平顶山一带活动。月初，白朗在宝丰、临汝 交界的虎狼爬岭被围，突围时负伤，本日致死。"
    },
    {
      "id": "7489",
      "title": "金融大颚索罗斯攻击港元",
      "year": "1998",
      "month": "8",
      "date": "5",
      "content": "1998年8月5日 (戊寅年六月十四)，金融大颚索罗斯攻击港元。索罗斯1997年7月，索罗斯在泰国大量抛售泰铢，此举被认为是世人瞩目 的东南亚金融风暴的导火索。1998年8月5日至28日，以索罗斯为首的多家巨型国际金融机构（以 美投资基金和投资银行为主力）联手同中国香港特区政府在汇市、股市、 期货市场斗法，双方投入巨资激战约两周时间，以港府胜利暂时告一 段落。但有关亚洲金融危机起因的报道，以及香港政府与国际炒家在金融 市场的激战，越来越多地将人们的目光聚集至名声变得越来越响的 乔治-索罗斯身上。乔治-索罗斯1930年出生于匈牙利布达佩斯的一个犹太律师家庭。 1943-1944年索罗斯一家利用伪造证件化名逃避纳粹追捕。1947年移居英 国。1954-1979年在伦敦和纽约默默无闻地从事证券交易和金融分析，19 56年移居美国，1961年结婚并成为美国公民。1979年，索罗斯将1973年与人合作成立的索罗斯基金更名为 量子基金。至199o年，索罗斯基金组织在26个国家设立了89个机构。1992年9月，索罗斯趁英镑危机，短短一个月内赚取了创纪录的15 亿美元，并以牛津大学主要资助人身份成为该校董事会成员。1993年，索罗斯以11亿美元的年收入成为美国历史上第一个年收 入超10亿美元的人。当年美国个人收入排行榜前1OO名中有9人为索罗斯基 金会工作。其后的索罗斯名声大噪，1993年以一个能改变市场的人物 成为美国《商业周刊》封面人物。1994年6月，被《华尔街日报》称为 全球金融界的坏孩子。现有的材料揭示，索罗斯可能是个赌徒，但他绝对是个有胆量的 超级赌徒。像所有赌徒一样，索罗斯具有超乎寻常的自信。一旦相信自己 判断正确，投资仓位绝不嫌大。与一般的赌徒不同的是，索罗斯还具有死 里求生的本领。他喜欢说：如果你没做好，第一个动作就是收手，不要想翻本。重新开始时，则从小做起。索罗斯的直觉和灵活性也常被他周围的人所称道。索罗斯并不花费很多时间阅读研究股票分析报告，他主要通过阅 读并不一定与金融相关的报章，并保持与全球权威人士的接触，来形成自己的见解和判断。和华尔街投资大王沃伦-巴菲特一样，他认为证券的技 术分析没有任何理论依据，真正有用的是基本分析。而索罗斯最与众不同的个人特质，也许就是他能够接触全球的领袖和权威人物。这个无需申请然而极难进入的俱乐部由各国政治经济界的杰出人物组成：国家元首、财政部长、央行总裁然而身份地位与 之相差甚远的索罗斯却成功地打入了这个极端排外的圈子。索罗斯在市场 上夺取的越来越大的影响力，使俱乐部的其他成员不得不关注他的看 法、了解他可能做出的决定，当然，这种兴趣是相互的。凭借这个便利， 索罗斯得以了解全球的事件和全球的运作程序。除去上述个人特质，索罗斯还极善于巧妙利用市场的合力。在每 一次决定性战役中，索罗斯不仅有胆倾注自己的全部力量，而且还能 因势利导纠集大量追随者，形成规模骇人的力量集团。人们很难相信，美 林、高盛、摩根-斯坦利这样的金融巨无霸会同索罗斯联手与香港政府对着干！8月2日，港市全天成交额达到不仅空前而且可能绝后的790亿 港元这个高度，单凭索罗斯一人是无法企及的。用一个比喻说明，索罗斯 就好像一群鲨鱼中率先对猎物发动攻击的那头巨鲨，一旦得手，其他闻到 血腥的大小鲨鱼们便会蜂拥而上将猎物撕咬一空。前排右三是与索罗斯斗法的香港财政司长曾荫权"
    },
    {
      "id": "7497",
      "title": "法国军舰3艘进犯台湾基隆，被清朝守将刘铭传率军击退",
      "year": "1884",
      "month": "8",
      "date": "5",
      "content": "1884年8月5日 (甲申年六月十五)，法国军舰3艘进犯台湾基隆，被清朝守将刘铭传率军击退。 1884年8月5日，法国军舰3艘进犯台湾基隆，被清朝守将刘铭传率军击退。1884年8月5日，法舰轰击基隆，强行登陆，中国军队在督办台湾事务大臣刘铭传统率下顽强抵抗，使法军不得不退回海上待机再举；法军第一次进犯基隆宣告失败。评论：只要用人得当中国当时是有可能打败下西方列强的"
    },
    {
      "id": "7498",
      "title": "恩格斯病逝",
      "year": "1895",
      "month": "8",
      "date": "5",
      "content": "1895年8月5日 (乙未年六月十五)，恩格斯病逝。1895年8月5日，恩格斯因患喉癌在英国伦敦寓所病逝，终年75岁。当时还只有25岁的俄国社会民主党人列宁在写悼文《弗里德里希恩格斯》时，引用了诗人涅克拉索夫的热情洋溢的诗句作为开头：一盏多么明亮的智慧之灯熄灭了，一颗多么伟大的心停止跳动了！恩格斯于1820年11月28日，诞生于德国莱茵省巴门市的一个工厂主家里。他自幼勤奋好学，不愿继承父业，悉心研究社会。1844年，他和马克思相会，从此成了马克思的志同道合的战友，一起为人类的解放事业奋斗不息，度过了伟大、光辉的一生。他以哲学家的泰然心情对待死亡。为了防备生命上的意外，他早在1893年7月29日到苏黎世去旅行之前，就立了遗嘱；1894年11月14日，写信给自己的遗嘱执行人，向他们说明有关事宜；1895年7月26日，又写了对遗嘱的补充。他在遗嘱中规定将遗产的四分之三给马克思的女儿和外孙们：其余的四分之一连同家具赠给路易莎弗赖贝格尔（原是考茨基的妻子，后离婚，曾在恩格斯身边工作）；此外，留给内侄女玛丽艾伦罗舍一笔款子，并指定给德国社会民主党1000英镑以及许多藏书；他还把自己保留的马克思的全部手稿和信件移交给马克思的继承人的法定代表爱琳娜马克思艾威林。他还指定奥倍倍尔和爱伯恩斯坦为他的著作的遗嘱执行人。在1894年11月14日恩格斯给遗嘱执行人的信中曾希望将他的遗体火化，将骨灰沉入海洋。1895年8月10日，在伦敦威斯敏斯特桥的滑铁卢车站大厅里，为恩格斯举行了简朴的葬礼。参加葬礼的都是恩格斯的亲友或亲密战友，共80人，李卜克内西致悼词，称颂恩格斯和马克思一起奠定了科学社会主义的基础。遵照恩格斯的遗嘱，将他的骨灰罐送到他曾喜爱休息的伊斯特勃恩海滨，投入海洋。"
    },
    {
      "id": "7516",
      "title": "作家周克芹在成都病逝",
      "year": "1990",
      "month": "8",
      "date": "5",
      "content": "1990年8月5日 (庚午年六月十五)，作家周克芹在成都病逝。1990年8月5日凌晨，被当代农民称为知心朋友的我国著名作家周克芹在成都病逝周克芹，积劳成疾，以53岁的英年突然溘然长逝，给人们留下了许多遗憾：他的长篇小说《饥饿平原》写出初稿还没来得及修改，另外有两部构思好了的长篇小说，还有许多已经写在纸头和本子上的素材、构思和草稿周克芹1936年10月28日出生于四川省简阳县一个贫苦的农民家庭，他的童年和少年时代是在艰难和困苦中度过的。15岁时他走出生养他的小山村，来到省府成都。父母希望他学手艺挣钱，他却想读书，做一个有知识的人。家中无钱供他读书学习，他便靠自己的努力，于1953年考上了不交饭钱，不收学费的成都农业技术学校。他在校6年，学了各种农作物的大田栽培技艺，其间开始不断小试笔锋。1954年，他的小说处女作《老盐工袁大爷》在成都《工商导报》上发表。1958年，周克芹从农校回到家乡，在家乡当了20年农民。他在农村一边劳动，一边刻苦地创作。60年代初，他正式在《四川文学》上发表了《秀云与支书》、《在井台上》等短篇小说。他用自己的笔表现家乡父老乡亲们克服各种困难搞好农业生产的意志和愿望，表达他对农村现实生活的真切感受。他的那些清新朴素的作品，都收入了1979年出版的他的第一个短篇小说集《石家兄妹》。1978年，周克芹被调到乡里当农业技术员，他接触的范围更广了，这使他得以了解更多的情况，视野也更加开阔。从那时起，他便开始构思他的成名作《许茂和他的女儿们》。他无须再去体验生活，收集素材，许茂和他的女儿们女婿们的性格和命运，早已在他的心中聚结而成，一旦提笔，便只求一吐为快了。这部20多万字作品的写作虽然只用了四个月，然而它却是与周克芹20年的农民历程一同孕育和成长的。从生活中涌现出来的周克芹，非常喜欢农村的环境，他说：我是写农村题材的，只有农村生活才是我取之不尽、用之不竭的源泉。他当专业作家之前，当了20年的农民，1979年当了专业作家之后，他仍然不离开农村。他是当地人，又懂得农业技术，既能为农业生产出点子，又便于联系群众，当地干部、农民都愿与他攀谈，人们热情地称他为不管部部长。直到1984年他要到作协四川分会担任领导职务，周克芹才离开了他生活40多年的家乡。周克芹是一位以自己的情感和灵魂拥抱社会生活的优秀作家，他一生创作了许多成功的作品，其中《勿忘草》和《山月不知心里事》获1980年和1981年的全国优秀短篇小说奖，长篇小说《许茂和他的女儿们》获全国首届茅盾文学奖，载入了中国当代文学史册。"
    },
    {
      "id": "7535",
      "title": "苏美英签署部分禁止核试验条约",
      "year": "1963",
      "month": "8",
      "date": "5",
      "content": "1963年8月5日 (癸卯年六月十六)，苏美英签署部分禁止核试验条约。苏美关于1963年8月5日在莫斯科正式签署了《禁止在大气层、外层空间和水下进行核试验条约》。苏联领导人赫鲁晓夫、勃烈日涅夫出席了签字仪式。联合国秘书长吴丹也应邀出席了签字仪式。在条约上签字的是苏联外交部长葛罗米柯、美国国务卿腊斯克和英国外交大臣霍姆。签字后葛罗米柯在讲话中称赞这个条约的签订是苏联爱好和平的对外政策的成就，条约可以为解决包括裁军问题在内的其他更加重要的国际问题开辟道路。腊斯克在讲话中说：我们三国政府采取了一个步骤，全人类一定希望这将是走向和平、安全的世界的道路的第一步。今天签订的条约是良好的第一步，这一步是美国长期以来热诚地希望的。它并不结束核战争的威胁；它并不减少核贮备；它并不制止核武器的生产；它并不限制在战争时使用核武器。，因此，我们不可能在现在担保这项条约将具有什么意义。霍姆说，这个条约使核方面的军备竞赛停了下来。现在世界各国要认识到战争已经过时，要非常刻苦地考虑如何改变以冲突不可避免的旧式思想为基础的旧的、无结果的冷战，而谋求以承认人人是兄弟的这一真理的真正和平。吴丹赞扬了三国的政治家风度和勇气。签字后发表的公报说，三国政府表示希望其他国家将参加这个条约。"
    },
    {
      "id": "7563",
      "title": "中国军队攻占密支那",
      "year": "1944",
      "month": "8",
      "date": "5",
      "content": "1944年8月5日 (甲申年六月十七)，中国军队攻占密支那。中国军队突破日军阵地，进攻密支那。1944年8月5日，缅甸密支那经中国军队80多天的艰苦攻击，终被克复。自5月中国军队攻入密支那后，由于 美军将领梅里尔指挥失当，兵力分散，致使日军得以喘息，再度反扑，中日两军形成拉锯战，华军伤亡达700人。进攻失利 ，梅里尔应负主要责任，但他却把责任推到第一五0团团长黄春城一人身上，要求史迫威将黄团长遣送回国，因而引起华军官 兵强烈不满和坚决抵制。史迫威为平息众怒，于23日宣布：撤销梅里尔准将中美联合突击兵团司令的职务，各师由师长自行指挥。各部队长 遂采取坑道战术，和用小部队钻隙迂回，打破敌之火网体系等战术，先夺其侧防火力点，再摧毁其观测指挥堡垒，分块围攻破 其一点，逐步推进；同时由飞机施行地毯式轰炸，并由炮兵施以密集的面积射击，彻底摧毁敌之防御设施。步兵利用坑道 或钻隙接近敌阵突然攻入，肃清残敌。密支那就这样一块一块地被逐步攻占。"
    },
    {
      "id": "7578",
      "title": "刘秀登基，建立东汉王朝",
      "year": "2025",
      "month": "8",
      "date": "5",
      "content": "25年8月5日 (乙酉年六月廿二)，刘秀登基，建立东汉王朝。刘秀，即汉光武帝，后汉(东汉)王朝开国皇帝，中国历史上著名的拨乱之主。新莽末年，海内分崩，天下大乱，身为一介布衣却有前朝血统的刘秀在家乡乘势起兵。公元25年，刘秀与绿林军公开决裂，于河北登基称帝，为表汉室重兴之意，仍以汉为国号，史称后汉。经过长达十数年之久的统一战争，刘秀先后平灭了更始、赤眉和陇、蜀等诸多割据势力，使得自新莽末年以来纷争战乱长达二十余年的中国大地再次归于一统。刘秀(前6-公元57)，字文叔，南阳蔡阳(今湖北枣阳)人。汉高祖刘邦9世孙。赤眉、绿林起义时，刘秀与兄刘#抱着恢复刘姓统治目的，起事于舂陵，组成一支七八千人的舂陵军参加绿林起义。更始元年(23年)取得昆阳之战的巨大胜利，推翻王莽政权。不久，刘秀到河北活动，取得部分官吏与地主支持，又收编了河北地区的铜马、高湖、重连等农民起义军，实力大报。关西称刘秀为铜马帝。不久，刘秀派人袭杀更始政权的尚书谢躬，与农民军彻底决裂，25年8月5日(建武元年六月二十二日)，刘秀称帝，重建汉政权，定都洛阳，史称东汉。"
    },
    {
      "id": "7579",
      "title": "亨利一世在威斯敏斯特教堂加冕成为英格兰国王",
      "year": "1100",
      "month": "8",
      "date": "5",
      "content": "1100年8月5日 (庚辰年六月廿八)，亨利一世在威斯敏斯特教堂加冕成为英格兰国王。 1100年8月5日，亨利一世在威斯敏斯特教堂加冕成为英格兰国王亨利一世 Henry I (1068年1135年12月1日)，英格兰诺曼底王朝国王(1100年1135年在位)。征服者威廉的幼子。在其兄威廉二世因狩猎事故神秘死亡后即位。亨利一世在国内励精图治。他于1106年渡海至法国，在坦什布赖战役中击败竞争对手诺曼底公爵罗贝尔二世柯索斯(征服者威廉的长子)，将后者永远监禁。1120年其继承人威廉艾德林溺死。亨利一世遂指定其女玛蒂尔达(神圣罗马帝国皇帝亨利五世的遗孀)为继承者。但其死后王位实际落入外甥布卢瓦伯爵斯蒂芬手中。 评论：那时的欧洲似乎每天都有战争，而每个国王都有战争史。"
    },
    {
      "id": "7580",
      "title": "俄奥普三国第一次瓜分波兰",
      "year": "1772",
      "month": "8",
      "date": "5",
      "content": "1772年8月5日 (壬辰年七月初七)，俄奥普三国第一次瓜分波兰。 1772年8月5日，俄奥普三国第一次瓜分波兰。当日，三国签署瓜分波兰的条约。波兰因此失去约50%人口和1/3国土，德维纳河、德鲁特河和第聂伯河以东的土地都并入俄国的版图。普鲁士取得物产丰富的罗亚尔普鲁士省以及大波兰地区北部。奥地利得到维斯图拉河以南的小波兰地区、西波多利亚以及后来名为加利西亚的地带。 评论：弱小即被蚕食。"
    },
    {
      "id": "7581",
      "title": "法国小说家莫泊桑诞辰",
      "year": "1850",
      "month": "8",
      "date": "5",
      "content": "1850年8月5日 (庚戌年六月廿八)，法国小说家莫泊桑诞辰。法国作家莫泊桑诞辰莫泊桑莫泊桑，1850年8月5日生于法国的诺曼底。他的祖辈都是贵族，到了他父亲这一代，就趋向没落了，父亲做了商人。他的母亲出生于书香门第，热爱文学，经常对文学作品发表议论，很有见解。莫泊桑年幼时，聪明活泼，母亲很喜欢他，教他读拉丁文。进了中学后，他的教师路易布耶是一位诗人。他看到莫泊桑经常写诗歌，就孜孜不倦地引导、启发他，使他进步很快。1870年，普法战争爆发的时候，他在军队里服务。在这以前，他认为法国的武器是无敌的，不会吃败仗。可是事实上是法国被打败了。他目睹着危难中的祖国，和在血泊中呻吟的士兵，心里十分难过。他要把自己的所见所闻写下来，以激起人们的爱国热忱。1871年，战争结束后，他到了巴黎，先在海军部工作。1878年，又到教育部当小职员，在这期间，他一直努力写小说。后来，他为寻找写小说的材料，从1880年起，到处去旅行。他去过非洲，跋涉过荒凉的撒哈拉沙漠；他去过意大利、英国，观看过海岸、火山和城市夜景，他体察风土人情，聆听田夫的情歌这些生活，大大丰富了他的创作。莫泊桑从18801890年共写了300篇短篇小说，因此而闻名于世。此外，他还写了6部长篇小说，其中《俊友》和《温泉》也同他的极大多数的短篇一样，享有盛誉。莫泊桑的作品中经常描写到的划船游客"
    },
    {
      "id": "7582",
      "title": "美国南北战争中的莫比尔港海战爆发",
      "year": "1864",
      "month": "8",
      "date": "5",
      "content": "1864年8月5日 (甲子年七月初四)，美国南北战争中的莫比尔港海战爆发。 莫比尔港海战爆发莫比尔港海战中北军战舰围攻田纳西号铁甲舰 1864年8月5日，美国南北战争中的莫比尔港海战爆发。当日，北军投入了14艘木制战舰和四艘新型的莫尼特型铁甲舰，而南军投入了弗吉尼亚级改进型铁甲舰田纳西号和三艘轻型炮舰。北军蒂卡姆西号铁甲舰不幸触雷沉没，但北军舰队经过猛烈围攻俘获了田纳西号。海战的失利，导致南军在墨西哥湾沿岸控制的最后一个港市莫比尔港陷落。 点评：看看这样的规模，居然是扭转战局的一场大海战，简直是不可思议。"
    },
    {
      "id": "7584",
      "title": "土耳其民族主义运动爆发",
      "year": "1919",
      "month": "8",
      "date": "5",
      "content": "1919年8月5日 (己未年七月初十)，土耳其民族主义运动爆发。穆斯塔法-凯未尔1919年8月5日，反抗协约国签定的和平条款的民族运动已在奥斯曼帝国爆发。本次和平大会企图在阿拉伯和亚美尼亚少数民族实行自决原则，并承认该帝国由法国、意大利和希腊瓜分。尽管苏丹王已接受协约国 的条款，但是2万名希腊军队5月份在土耳其的士麦那登陆点燃了土耳其人 反抗的烈火。穆斯塔法-凯末尔-帕夏是达达尼尔海峡和加利波利之战的英雄。 他一直在组织军事力量和大众民族主义力量。他要求在瑟瓦斯召开一次民 族主义大会。来自东部省份代表的预备会议一直在埃尔祖鲁姆进行。凯末 尔在大会开幕式上简述了建立共和制度的目标。"
    },
    {
      "id": "7585",
      "title": "山东济南镇守使马良制造“济南血案”",
      "year": "1919",
      "month": "8",
      "date": "5",
      "content": "1919年8月5日 (己未年七月初十)，山东济南镇守使马良制造“济南血案”。7月22日 山东督军张树元发布戒严令，任命济南镇守使马良为戒严司令，镇压群众爱国运动。马良派兵捣毁济南回教救国后援会，捕去会长马云亭和朱春焘、朱春祥三人。8月3日 济南各校学生代表300余人赴督军署请愿，要求取消戒严。当局变本加厉，派军队镇压。1919年8月5日晨，济南戒严司令、镇守使马良以煽惑军警，危害治安罪名，悍然下令将爱国回民马云亭、朱春焘、朱春祥枪杀，世称济南血案”济南血案。暴行轰动全国，激起各地群众极大义愤，自23日至月末，山东、北京、天津各界代表接连向北京政府请愿，要求严惩罪魁马良。"
    },
    {
      "id": "7586",
      "title": "国民党与美国签订《美国与中国的关系》“白皮书”",
      "year": "1948",
      "month": "8",
      "date": "5",
      "content": "1948年8月5日 (戊子年七月初一)，国民党与美国签订《美国与中国的关系》“白皮书”。1948年8月5日，国民党政府与美国签订《美国与中国的关系》的《白皮书》，叙述了从1844年《望厦条约》以来，100多年的中美关系，详细记叙了从抗日战争后期到1949年，美国政府推行扶蒋反共政策和谈判失败的经过。新华社从8月12日起，连续发表了《丢掉幻想，准备斗争》、《为什么要讨论白皮书》、《“友谊”还是侵略》等六篇评论，揭露美国对华政策的帝国主义本质。"
    },
    {
      "id": "7587",
      "title": "台湾国民党发起“改造运动”",
      "year": "1950",
      "month": "8",
      "date": "5",
      "content": "1950年8月5日 (庚寅年六月廿二)，台湾国民党发起“改造运动”。蒋介石召集中央改造委员会开会的情景，正面右起：蒋经国、张其昀、张道藩、陈诚、蒋介石。1950年8月5日，国民党中央改造委员会在台北成立，通过《中央改造委员会组织大纲》，蒋介石任该委员会主 席，张其昀为秘书长，周宏涛为副秘书长。改造运动的主要内容有：党员归队、党员整肃、刷新党政关系、开展民众运动、加 强社会调查、地方党务改造、反共抗俄总动员等。国民党当局企图以此来缓解败退台湾后面临的政治、经济和外交上的危机。 1952年10月，国民党召开第七次党员代表大会，宣告改造完成，历时2年多。通过改造，蒋介石在政治上、思想上对国民党进行了一次全面整顿，清除了党内的反对势力，强化了蒋氏父子对国民 党的控制；使国民党各级组织的混乱状况有所改变，内部的派系矛盾有所缓和，在一定程度上稳住了国民党在台湾统治的阵脚 。"
    },
    {
      "id": "7589",
      "title": "好莱坞著名影星玛丽莲·梦露神秘死亡",
      "year": "1962",
      "month": "8",
      "date": "5",
      "content": "1962年8月5日 (壬寅年七月初六)，好莱坞著名影星玛丽莲·梦露神秘死亡。玛丽莲-梦露20世纪50年代，漂亮的玛丽莲-梦露成为美国主要的性感象征。她以激起情欲的体形及其淡黄色的金发而举世闻 名。尽管她在《男人更喜欢金发碧眼女郎》（1953）、《公共汽车停靠站》（1956）、《不称职者》（1961）等 影片中表现了出类拔萃的表演才华，但由于摆脱不了美丽而愚蠢的形象，渐渐陷入了不能自拔的痛苦中。她是因为自卑自杀，还是出于政治动机被谋杀，至今仍是个谜。1962年8月5日清晨，玛丽莲-梦露的女管家发现她卧室的灯还亮着，她一丝不挂地躺在床上，在她在加利福尼 亚的洛杉矶刚购置的房中离开了人世。她的私人医生断定她死于凌晨3点40分。洛杉矶的验尸官后来说，她的死是因为过 量用药，是急性巴比土酸盐中毒。梦露去世前几天，她的医生给她开了一种烈性的安眠药巴比土酸盐。因为在这之前，她由 于未能担任一个电影角色而感到有些压力，并且有点心神不安，但很快就恢复正常了。尽管她以前曾试图自寻短见，但玛丽莲 -梦露之死出现许多自相矛盾的地方，使自杀之说令人生疑。验尸官和毒物学家的报告有分歧。验尸官在梦露去世的当天说，她胃里没有任何药物，但毒物学家证明，在她血液及 肝中存留着巴比土酸盐的残迹。病理学家得出的最终结论是：这位女演员可能死于注射过量的巴比土酸盐。这又提出了另一个 问题，验尸官在报告中根本未提到遗体上的注射痕迹（但是，梦露的医生恐怕在她去世前一天给她打过一针）。梦露一直向一名精神病医生求医。这位医生说，她去世前一天很沮丧，但是那天见到过玛里莲-梦露的许多人却说， 她那天情绪很好，没有什么烦恼的表现。这显然说明不存在自杀的动机。虽然传闻她有间歇性吞食药物的习惯，但梦露没有失 控的征兆。她的爱情生活或许同她的神秘之死有关。她生前同约翰-F-肯尼迪总统的兄弟、美国司法部长罗伯特-肯尼迪有不 正当的关系，在这以前她同肯尼迪总统也肯定有过幽会。罗伯特-肯尼迪显然希望结束他们之间的关系，以便不暴露任何丑闻 。谣传罗伯特-肯尼迪与其政敌吉米-霍法部在玛丽莲房间里安装了窃听器。吉米-霍法正在寻找泄密录音带，以便攻击肯尼 迪。此外，梦露在同这位司法部长私通期间流过一次产。在她生前最后几周，据说他一再试图给在哥伦比亚特区司法部的罗伯 特-肯尼迫打电话。作家诺曼-梅勒推测是秘密代理人杀害了梦露，以便掩盖肯尼迪兄弟的不光彩行为。作家托尼-西亚卡在 其《谁杀害了玛丽莲》（1976）一书中，也提出了这一观点。另一说法是，古巴人杀害了玛里莲，破坏美国中央情报局操 纵的黑社会谋杀菲德尔-卡斯特罗的计划，其目的是打击肯尼迪家族。新闻界常常把梦露之死归咎于社会的罪恶，说她无法承 受好莱坞把她树为典型性感魅力之偶像的宣传，因而在年仅36岁时被迫自杀。玛丽莲-梦露的死因真相仍然被掩盖着，因为一些重要的证据失踪了，其中有关于她死的第一份警方报告，第一份尸 体解剖报告，和一些她个人的长途电话记录。而且，一些重要的证人就案件的证据再也没有被质疑过。因此，尽管官方认为， 她的死因是由于摄入过量的巴比土酸盐，但是人们仍然怀疑她的死是有人做手脚。玛丽莲-梦露"
    },
    {
      "id": "7590",
      "title": "毛泽东发表《炮打司令部——我的一张大字报》",
      "year": "1966",
      "month": "8",
      "date": "5",
      "content": "1966年8月5日 (丙午年六月十九)，毛泽东发表《炮打司令部——我的一张大字报》。游行队伍中抬出的《炮打司令部》大字报1966年8月5日，毛泽东写出《炮打司令部我的一张大字报》。全文如下：全国第一张马列主义的大字报和人民日报评论员的评论，写得何等好呵！请同志们重读这一张大字报和这个评论。可是在50多天里，从中央到地方的某些领导同志，却反其道而行之，站在反动的资产阶级立场上，实行资产阶级专政，将无产阶级轰轰烈烈的文化大革命运动打下去，颠倒是非，混淆黑白，围剿革命派，压制不同意见，实行白色恐怖，自以为得意，长资产阶级的威风，灭无产阶级的志气，又何其毒也！联想到1962年的右倾和1964年形左实右的错误倾向，岂不是可以发人深醒的吗？大字报不点名地指责刘少奇，明确地提出党中央有一个资产阶级司令部。8月7日，十一中全会印发了这张大字报，并附聂元梓等7人的大字报把无产阶级文化大革命进行到底，把社会主义的中国建设成为无产阶级的铁打的江山，完成中国人民和世界革命人民赋予我们光荣的历史使命。随后，北京大学的代表聂元梓、各地的学生代表先后发了言。大会结束以后，百万群众通过天安门广场，接受检阅。8月31日，毛泽东第二次接见外地来京师生和红卫兵。参加接见的有50万人。林彪在大会上讲话。他说：当前无产阶级文化大革命的形势，好得很！红卫兵和其他青少年的革命组织，象雨后春笋一样地发展起来。他们真诚走上街头，横扫四旧。文化大革命，已经触及到政治，触及到经济。学校的斗批改，发展到社会主义的斗批改。我们一定要按照毛主席的教导，要用文斗，不用武斗。不要动手打人。斗争那些走资本主义道路的当权派，斗争才能触其灵魂。周恩来也在大会讲了话，他说：现在，全国各地的同学到北京来交流经验，北京同学也到各地去进行革命串联。我们认为，这是一种很好的事情，我们支持你们。中央决定，全国各地大学生的全部和中学生的一部分代表，分期分批到北京来。"
    },
    {
      "id": "7591",
      "title": "天安门广场百万人批判刘邓陶",
      "year": "1967",
      "month": "8",
      "date": "5",
      "content": "1967年8月5日 (丁未年六月廿九)，天安门广场百万人批判刘邓陶。中共中央下发的关于刘少奇罪行的审查报告1967年8月5日，刘少奇、邓小平、陶铸夫妇分别在中南海受到残酷批斗，同时，天安门广场召开了百万人的批判大会。谢富治、戚本禹来到中南海西门揪刘火线，进行煽动。说：刘少奇、邓小平、陶铸他们躲在洞里，出都不敢出来了。他们不敢见太阳。你们今后怎么办？建议你们把战场扩大，转移到天安门，开一百万人大会，声讨刘邓陶。在批斗会上，造反派蓄意 对刘少奇等进行人身摧残，批斗会结束后，刘少奇被押回办公室，他拿出《中华人民共和国宪法》，抗议说：我是中华人民共和国主席，你们怎样对待我个人，这无关紧要，但我要悍卫国家主席的尊严。谁罢免了我国家主席？要审判，也要通过人民代表大会。你们这样做，是在侮辱我们的国家。我个人也是一个公民， 为什么不让我讲话？宪法保障每一个公民的人身权利不受侵犯。破坏宪法的人是要受到法律的严厉制裁的。8月7日，刘少奇给毛泽东写信，严正抗议给他扣上反党反社会主义的帽子，书面向毛泽东提出辞呈，并向毛泽东写明：我已失去自由。同日，《人民日报》全文发表毛泽东一年前写的《炮打司令部》，并发表社论：《炮打资产阶级司令部》。在无产阶 级专政机构内部，存在着两个根本对抗的司令部。一个是以毛主席为首的无产阶级司令部，一个是以中国的赫鲁晓夫为首的资产阶级司令部。一小撮走资本主义道路的当权派，与无产阶级司令部相对抗。因此，从政治上、思想上、理论上把他们批深批透批倒 批臭，这就是给资产阶级司令部最彻底、最致命的摧毁。"
    },
    {
      "id": "7593",
      "title": "朝鲜问题四方会谈首次预备会议在纽约举行",
      "year": "1997",
      "month": "8",
      "date": "5",
      "content": "1997年8月5日 (丁丑年七月初三)，朝鲜问题四方会谈首次预备会议在纽约举行。参加首次预备会议的四方代表1997年8月5日至7日，中、美、朝、韩四国代表在纽约哥伦比亚大学校园内举行朝鲜问题四方会谈首次预备会议。这是自1953年朝鲜停战协定签字以来四方代表第一次坐在一起讨论朝鲜半岛的和平问题。会议期间，四方代表分别阐述了各自对建立朝鲜半岛和平机制和举行四方会谈的原则立场，讨论了正式会谈的时间、级别、地点、运作方式和议题等。经过3天的紧张磋商，四方代表除在会谈的议题问题上仍存在分歧外，已就其他问题初步达成井识。四方决定9月中旬在纽约举行第二次预备会议，重点讨论本次会议未达成一致的会谈议题问题。四方还商定，在预备会议就所有问题达成一揽子协议后的6周内，在日内瓦举行四方会谈的正式会议，各方派出由外交部长授权的高级官员参加。朝鲜问题四方会谈是美国总统克林顿和韩国总统金泳三1996年4月倡议举行的，目的是以新的和平机制取代停战协议。"
    }
  ],
  "event_count": 21
}