{
  "date": "08-06",
  "events": [
    {
      "id": "7389",
      "title": "中共成立总行动委员会",
      "year": "1930",
      "month": "8",
      "date": "6",
      "content": "1930年8月6日 (庚午年闰六月十二)，中共成立总行动委员会。 李立三一家 邓中夏1930年8月6日，中共中央在上海成立指挥全国武装暴动和总同盟罢工的最高机构总行动委员会。中央总行委的委员有李立三、邓中夏、吴振鹏、陆定一、刘伯坚、徐锡根、向忠发等14人，向忠发、李立三、徐锡根、袁炳辉为总行委主席团。李立三在成立会上作《目前政治形势与党在准备武装暴动中的任务》的报告，认为中国革命的形势已经到了历史上伟大事变的前夜，强调党的总任务是：积极准备武装暴动，以武装暴动的目的来布置全国的工作。并进一步阐述了共产国际关于第三时期的理论及其对中国革命的影响，指出：世界革命第三时期的特征，是世界资本主义之一切内外矛盾的紧张，整个经济制度之严重地危机，显然表示要急剧的走向崩溃与死亡。断言：现在世界革命迅速发展，全世界普遍的逼进于直接革命的形势。因此，对于生长于世界革命的第三时期中的中国革命来说，由于国际上矛盾都集中于中国，所以造成中国这一切政治与经济的危机，革命的危机，从而导致中国革命的大爆发。"
    },
    {
      "id": "7517",
      "title": "邓兆祥同志逝世",
      "year": "1998",
      "month": "8",
      "date": "6",
      "content": "1998年8月6日 (戊寅年六月十五)，邓兆祥同志逝世。1998年8月6日，著名的爱国主义者，中国共产党的优秀党员，我军优秀领导干部，杰出的军事指挥员，中国人民政治协商会议第六、七、八届全国委员会副主席，海军原副司令员邓兆祥同志因病在北京逝世，享年95岁。邓兆祥同志1903年4月出生于广东省高要县。11岁即考入黄埔海军学校第16期学习。1930年1月赴英国格林威治皇家海军学院、英国海军鱼雷学校学习。1934年回国后，先后担任副舰长、水鱼雷营营长、舰长。1949年2月，率全舰官兵举行了震惊中外的重庆舰起义，同年3月被任命为中国人民解放军海军重庆舰舰长。新中国成立后，历任第一海军学校副校长、海军青岛基地副司令员、北海舰队副司令员等职。他是第一、二、三届国防委员会委员，中国人民政治协商会议第一届全国委员会委员，第五届全国人大常委会委员。1955年被授予海军少将军衔。"
    },
    {
      "id": "7531",
      "title": "新中国财政首次实现收支平衡",
      "year": "1952",
      "month": "8",
      "date": "6",
      "content": "1952年8月6日 (壬辰年六月十六)，新中国财政首次实现收支平衡。1952年8月6日，中央人民政府委员会第十六次会议，听取和批准了财政部薄一波部长所作的《关于1951年度国家预算的执行情况及1952年度国家预算草案的报告》，并通过了1952年度国家财政收支预算。报告说1952年预算收入和支出均为158.8亿元，与1951年实际比较，收入增加41.7％，支出增加55.5％。这是建国以来我国国家预算在编成时出现的第一个财政收支平衡年度。收支平衡、经济恢复、物价稳定，标志着中国财政经济情况已经根本好转，已经提前完成了毛泽东在1950年6月6日中共中央七届三中全会报告中提出的要用3年或者更多一点时间实现国家整个财政经济状况的根本好转的指示。"
    },
    {
      "id": "7542",
      "title": "中国第一次大规模性文明调查结束",
      "year": "1990",
      "month": "8",
      "date": "6",
      "content": "1990年8月6日 (庚午年六月十六)，中国第一次大规模性文明调查结束。1990年8月6日，《了望》周刊海外版宣布，中国第一次大规模性文明调查在大陆获得成功。 此次调查证明，大陆青少年生理的早熟已十分明显，男性14岁以下出现首次遗精约占54.2%，女性14岁以下初潮的达91.5%。性生理的早熟带来性心理的萌动：据北京、上海、成都、广州和厦门的调查，中学生有异性朋友的约占一半左右。调查对城乡夫妻抽样8000例，仅有23%的夫妻对性生活不满意。但进一步的调查分析发现，实际上有6070%的夫妻对性生活的过程和感受不尽如意。有关专家认为，这种矛盾状态正是人们观念上保守与开放并存的反映，表现对性生活和婚姻质量期望值不高但潜在的不满足又已形成。一方面城市有27%、农村有50%的夫妇对不和谐的性生活采劝随它去的态度，另一方面性爱问题在婚姻关系中又被越来越多的人所重视。此次调查涉及全国范围内的15个省市、自治区，共抽样23000例，答卷回收率达96%，合格率为99%。此次调查被海外性专家称之为世界性科学史上又一顶峰。"
    },
    {
      "id": "7597",
      "title": "神圣罗马帝国皇帝查理七世出生",
      "year": "1697",
      "month": "8",
      "date": "6",
      "content": "1697年8月6日 (丁丑年六月二十)，神圣罗马帝国皇帝查理七世出生。查理七世 Karl VII(原名为：卡尔阿尔布雷希特 Karl Albrecht，1697年8月6日-1745年1月20日)维特尔斯巴赫王朝的巴伐利亚选侯(1726年-1745年在位)和神圣罗马帝国皇帝(1742年-1745年在位)。他是维特尔斯巴赫家族仅有的两位皇帝之一(另一位是路易四世)。 卡尔阿尔布雷希特是巴伐利亚选侯马克西米利安二世之子，生于布鲁塞尔。在西班牙王位继承战争中，维特尔斯巴赫家族分成两派，卡尔阿尔布雷希特的父亲属于支持西班牙与法国的一派，其家族在战争中被奥地利俘虏。卡尔阿尔布雷希特被带到维也纳，在那里由耶稣会会士教育。1715年，由于两支都臣服于奥地利的哈布斯堡王室，维特尔斯巴赫家族得以恢复统一。1717年，卡尔阿尔布雷希特参加皇帝查理六世反对奥斯曼帝国的战争，在战斗中指挥一支巴伐利亚军队。1726年，他继承了父亲的选侯爵位。 尽管卡尔阿尔布雷希特在查理六世为确保其女儿玛丽亚特里萨继承奥地利的国事诏书上签字，但在查理六世去世后，他是立即否认玛丽亚特里萨的继承权的王公之一。玛丽亚特里萨在诸侯的一片反对声中登上了奥地利王位，结果引发了包括西班牙、法国、波兰在内的欧洲大国介入的奥地利王位继承战争。卡尔阿尔布雷希特在1741年被承认为波希米亚国王(通常由奥地利首席大公和神圣罗马帝国皇帝兼任的头衔)。1742年，德意志诸侯全体一致选举他为神圣罗马帝国皇帝查理七世。 查理七世缺乏争夺哈布斯堡领地的真正实力。他既没有大量的军队也没有钱；看来他是诸侯们利用来反对玛丽亚特里萨的旗帜。甚至就在查理七世的加冕礼进行之时，玛丽亚特里萨的军队正在进攻他的世袭领地巴伐利亚。有一段时间查理七世几乎陷入绝境，但是得到了普鲁士国王腓特烈二世(他是玛丽亚特里萨最凶恶的敌人)的援助。不久，他的波希米亚国王头衔被波希米亚议会废黜。 1745年，四面楚歌的查理七世去世。他的儿子马克西米利安三世被迫放弃对神圣罗马帝国皇位的要求。皇帝的称号被玛丽亚特里萨巧妙地交给了自己的丈夫弗兰茨一世。 点评：当个流芳千古的好国王很难。"
    },
    {
      "id": "7598",
      "title": "神圣罗马帝国瓦解",
      "year": "1806",
      "month": "8",
      "date": "6",
      "content": "1806年8月6日 (丙寅年六月廿二)，神圣罗马帝国瓦解。 1805年12月16日，法国和帝国签订《普勒斯堡和约》。和约签订后，拿破仑决定成立以自己为护国公的莱茵邦联，以整固自己在德意志地区的盟友。1806年7月12日，在拿破仑的威逼利诱下，16个神圣罗马帝国的成员邦签订了《莱茵邦联条约》，脱离帝国，加入邦联。此举严重削弱奥地利在德意志地区的领主地位，令弗朗茨二世大为不快。拿破仑为了吸引更多国家加入邦联，决定亲手终结神圣罗马帝国。因此他对奥皇弗朗茨二世发出最后通牒，要求他解散神圣罗马帝国，并且放弃神圣罗马皇帝和德意志国王的称号。最后弗朗茨二世于1806年8月6日放弃神圣罗马帝号，仅保留奥地利帝号。神圣罗马帝国正式灭亡。 评论：既不神圣，也不罗马，更非帝国。伏尔泰"
    },
    {
      "id": "7599",
      "title": "太平天国将领石达开被害",
      "year": "1863",
      "month": "8",
      "date": "6",
      "content": "1863年8月6日 (癸亥年六月廿二)，太平天国将领石达开被害。1863年8月6日，太平天国翼王石达开被杀害于成都，年34岁。石达开（1830年生），广西贵县客家人，地主出身。自幼喜读书，胸有大志。因受土著地主排挤，乃入拜上帝会，为贵县会众首领。金田起义后，领左军主将在永安封翼王。太平军由武昌东下，任前线指挥，迭克九江、安庆、南京。定都天京后，出巡安庆，设官安民，政绩颇佳。1854年西征军失利，即受命主持军务，在江西湖口痛歼湘军水师，夺回武昌，始扭转战局。次年进军江西，克五府六十余县，困曾国藩于南昌，使太平天国在皖赣鄂三省基地联成一片。1856年率师救援天京，大破江清大营，复西上援武昌。9月杨韦内讧即回天京，遭韦昌辉迫害逃出天京，誓师讨韦。1856年11月回京提理政务，深得天国军民拥戴，但遭到洪秀全为首的洪氏集团的猜忌、挟制，终疑之，不授以兵事，留城中不使出，以至阴图谋害。为免杀身之祸，石达开于1857年5月被迫离京出走，并带走十几万精锐之师，数年间转战于东南、西南各省。1863年5月在四川大渡紫打地（今石棉安顺场附近）被清军包围，6月13日乃入清营谈判，在洗马姑被诱执，全军将士被骗缴械后全遭杀害。石达开于25日解至成都。他在敌人面前，坚强之气溢于颜面，而词气不卑不亢，不作摇尾乞怜之语。8月6日被凌迟处死，临刑之际，神色怡然。石达开是太平天国主要领导人之一，他有杰出的军政才能，文武足备，深得人心。定都天京的胜利进军和太平天国军事上全盛时期大好局面的开创，石达开都有重大贡献。但是天京事变后，石达开的遭遇却是一个历史的大悲剧。尽管他们出走是被迫的，而且仍然保持太平天国的旗号和坚持反清斗争，但此举客观上毕竟使太平天国力量遭到严重削弱，陷自己于不义；大渡河前幻想舍命以全三军，轻信统治者的允诺，结果先自己解除武装，客观上方便了敌人对太平军将士的屠戮。石达开的才能和品质，使他在太平天国领导人中成为最博得人们同情的人物。因此，他被害后，四川民间还长期流传着关于石达开没有死，被扣押的是与他像貌酷似的养子，若干年后，还有人遇见过隐居四川的石达开等等之类的传说，足见民间对他的怀念。"
    },
    {
      "id": "7600",
      "title": "英国细菌学家弗莱明诞生",
      "year": "1881",
      "month": "8",
      "date": "6",
      "content": "1881年8月6日 (辛巳年七月十二)，英国细菌学家弗莱明诞生。 亚历山大弗莱明爵士(Sir Alexander Fleming，1881年8月6日-1955年3月11日)，苏格兰生物化学家，出生在苏格兰的洛克菲尔德，家中世代务农。1906年从伦敦圣马利亚医院(St. Marys Hospital)医科学校毕业。 1928年弗莱明在伦敦大学讲解细菌学，那时弗莱明正为了撰写一篇有关葡萄球菌(Staphylococcus spp.)的回顾论文，在实验室里培养大量的金黄色葡萄球菌(S. aureus)，七月下旬霉菌孢子掉进这个培养皿之中，8月份弗莱明本人在乡下度假，9月3日返回实验室。这时弗莱明发现长满细菌的培养皿有个角落长了一块青霉菌(Penicillium notatum)，周围却没有细菌滋长，弗莱明马上意识到霉菌可能有杀菌作用，并将这个现象发表在1929年的英国实验病理学期刊。后来他又作了许多相关的实验，随即遇到一个问题，如何提炼单纯的盘尼西林，缺乏这个技术，使他无法继续观察研究，随着磺胺类药物的出现，人们普遍对青霉素的报告不感兴趣。1935年英国牛津大学病理学系主任弗洛里(Howard Walter Florey，1898-1968)和旅英的德国生物化学家钱恩(Ernst Boris Chain)合作，研究青霉素的性质、分离和化学结构，解决了青霉素的纯炼问题。后来以弗洛里为首的研发团队从青霉菌中提取出了抗生素青霉素(又名盘尼西林，Penicillin)，牛津病理学系主任的哈里斯(Henry Harris)曾说过：没有弗莱明，不会有钱恩及弗洛里；没有钱恩，不会有弗洛里；没有弗洛里，不会有希特利；没有希特利，则不会有盘尼西林。1941年首次于人类测试青霉素；青霉素的发现，完全改变了人类与传染病之间生死搏斗的历史，人类的平均寿命也得以延长。弗莱明因此与钱恩和弗洛里共同获得了1945年诺贝尔生理学或医学奖。 评论：他发现了青霉素，造福了全人类。"
    },
    {
      "id": "7601",
      "title": "美国纽约州对杀人犯威廉·凯姆勒执行了首例电椅死刑",
      "year": "1890",
      "month": "8",
      "date": "6",
      "content": "1890年8月6日 (庚寅年六月廿一)，美国纽约州对杀人犯威廉·凯姆勒执行了首例电椅死刑。 1890年8月6日，美国纽约州对杀人犯威廉凯姆勒执行了首例电椅死刑。 这个专门用于实施电刑的凳子有一个奇怪的名字，叫黄色妈妈。这一电椅是1927 年制造的，取代了当时的绞刑成为该州的主要行刑工具。至今为止，这把电椅已经处死了177名犯人。美国首例电椅死刑处决是在1890年的纽约。当时的《纽约时报》报道称，犯人被电烧焦，满身是血。尽管这种极刑触目惊心，但是电椅仍是之后几十年最常用的死刑执行方式之一。 评论：这个方式是有震摄作用，但过于残忍了。个人还是提供药物注射，可能更为人道一些。"
    },
    {
      "id": "7602",
      "title": "第一次世界大战中德军占领华沙",
      "year": "1915",
      "month": "8",
      "date": "6",
      "content": "1915年8月6日 (乙卯年六月廿六)，第一次世界大战中德军占领华沙。 巴伐利亚公爵利奥波德进入华沙1915年8月6日，德军击溃了俄军的防线，夺取了内外要塞， 今晚占领了华沙。一份俄国官方公告说，部署在俄帝国第3大城市波兰首都华 沙的军队奉命撤过维斯图拉河没有受到攻击。做为一个防御策略， 俄军将河上的桥梁全部炸毁。俄军在撤退之中已将军事装备和其 它军用物资运出华沙。在争夺占领首都华沙过程中，双方展开激烈战。巴伐利亚军 队组成德军先遣军，同俄军展开几次激烈交锋。华沙的沦陷显然削弱了俄军在东线中部地段的地位，这一地 段有4支德奥军队。俄军向所有这4支军队反复发起反击，但只是 拖延了他们的进程，并没有阻止他们。德国人声称俘虏了俄军大 批士兵，中立国的观察家还报道了俄军战俘的一些变节行为。同时，在东北部又一个潜在的军事危险任威胁着俄军。德国 将军冯-比洛正沿维尔纳-彼得格勒铁路向德林斯移动，首都处于 危险之中。"
    },
    {
      "id": "7604",
      "title": "张宗昌枪杀林白水",
      "year": "1926",
      "month": "8",
      "date": "6",
      "content": "1926年8月6日 (丙寅年六月廿八)，张宗昌枪杀林白水。林白水1926年8月6日，《社会日报》社长林白水被张宗昌所害。林白水原名獬，又名万里，字少泉，1874年1月17日出生于 福建闽侯县，是《中国白话报》的创办人。1921年春，在北京创 办《新社会报》，后改名为《社会日报》，林任社长，立志改 造报业，革新社会。1923年10月，因抨击曹锟贿选总统丑 闻，报馆遭封闭，林被囚禁月余。1926年4月，冯玉祥的国民军 被迫撤出北京时，《社会日报》称赞国民军，奉鲁军进入北京后， 以讨赤为名，镇压爱国运动，林白水继续在《社会日报》上 著文抨击军阀，公开点名讽刺张宗昌是长腿将军，8月5日，林白水在《社会日报》上发表了《官僚之运气》一 文，讥讽原北京政府财政次长张宗昌的密友潘复。把潘与张的关 系比作肾囊之于睾丸。恼羞成怒的潘复哭诉于张宗昌之前。 6日凌晨1时，林被捕。4时许，不经审讯，张宗昌以通敌有证 罪名，将林白水枪杀于北京天桥，时年52岁。"
    },
    {
      "id": "7605",
      "title": "妇女第一次游过英吉利海峡",
      "year": "1926",
      "month": "8",
      "date": "6",
      "content": "1926年8月6日 (丙寅年六月廿八)，妇女第一次游过英吉利海峡。来自纽约勇敢的游泳运动员格特鲁德-埃德尔1926年8月6日，格特鲁德-埃德尔今天成为第一位游渡英吉 利海峡的妇女，她的成绩超过了过去51年内任何一位男子。这位 勇敢的纽约姑娘用了14小时31分游过海峡。以前的最佳纪录是意 大利游泳运动员塞巴顿蒂昂-蒂拉博斯基在1923年创造的16小时 23分的成绩。上午7时09分，几乎没有对向她欢呼的几位观众打招呼，埃 德尔从法国的格里-内海角走入大海而不是跳入水中。她在水中 游了5个小时后，因风速加大而减慢游速。但最大的障碍还在最 后--这位19岁的选手在上岸前海关官员坚持要对她进行盘问。"
    },
    {
      "id": "7606",
      "title": "美国波普艺术的开创者安迪·沃霍尔诞生",
      "year": "1928",
      "month": "8",
      "date": "6",
      "content": "1928年8月6日 (戊辰年六月廿一)，美国波普艺术的开创者安迪·沃霍尔诞生。吉米卡特会见安迪沃霍尔(右边) 安迪沃霍尔(Andy Warhol)，1928年8月6日-1987年2月22日)是波普艺术最有名的开创者之一。他在美国宾夕法尼亚州的匹兹堡出生。 安迪沃霍尔认为艺术与金钱挂勾，因此应该要努力把艺术商业化。他的著名作品中，有一幅不断复制家传户晓的金宝汤图案，就是宣布资本主义生产方式的新一阶段。他经常使用绢印版画技法来重现图象。他的作品中最常出现的是名人以及人们熟悉的事物，比如玛丽莲梦露和埃尔维斯普雷斯利。重复是其作品的一大特色。 安迪沃霍尔亦曾投放精力到电影和音乐上(地下丝绒 The Velvet Underground)。但其电影作品多被视为地下电影，《Chelsea Girl》、《Eat》、《Blue Movie》等，以创意的色情、缺乏情节和过份地冗长(25小时)著称。 1968年，安迪沃霍尔遭狂迷枪击，重伤但捡回一命。1987年2月22日，他在纽约家中心脏病发逝世，享年59岁。他的身家估计高达7亿美元。 评论：如今包括艺术在内很多东西都越来越商业化了。但是坚持严肃艺术的人也大有人在。"
    },
    {
      "id": "7607",
      "title": "第三次反围剿战争开始",
      "year": "1931",
      "month": "8",
      "date": "6",
      "content": "1931年8月6日 (辛未年六月廿三)，第三次反围剿战争开始。红军在黄陂歼灭国民党军的地点蒋介石第二次围剿遭惨败后，仅隔一个月，于1931年7 月1日纠集30万兵力发动第三次围剿。蒋介石亲任总司令， 赶赴南昌指挥，并请德、日、英军事顾问参与战事筹划。国民党军队采取三路合击：中路由南昌、右路由吉安、左路 由南丰向中央革命根据地进攻，想靠长驱直入、分进合击的战术 实行围剿。红军第一方面军30000人，在毛泽东指挥下，仍 采取诱敌深入的方针，避敌主力，以一部分兵力将敌人主力部队 7个师向兴国以西和西北地区吸引，主力以8月4日向东突进。6日 在莲塘歼敌第四十七师1个旅。7日在良村歼敌第五十四师2个团， 11日在宁都黄陂歼敌第八师4个团。9月1日在老营盘歼敌第九师 1个旅；在高兴圩歼敌第十九路军主力。15日在方石岭歼敌第五 十二师。此役共歼敌7个师，17个团，俘15000余人，缴枪20000 支。第三次反围剿取得重大胜利。"
    },
    {
      "id": "7608",
      "title": "最早的国际电影节威尼斯国际电影节创办",
      "year": "1932",
      "month": "8",
      "date": "6",
      "content": "1932年8月6日 (壬申年七月初五)，最早的国际电影节威尼斯国际电影节创办。1932年08月06日最早的国际电影节威尼斯国际电影节创办，这是世界上第一个国际电影节，被誉为国际电影节之父。 1932年8月6日在意大利的名城威尼斯创办。主要目的在于提高电影艺术水平。1934年举办第2届后每年8月底至9月初举行一次，为期两周。1943～1945年因第二次世界大战一度停办。大战结束后于1946年恢复举行。1932年至1942年，奖项分为最佳故事片、纪录片、短片、意大利影片、外国影片，以及最佳导演、编剧、男女演员、摄影、音乐等奖。此外，还有特别奖、综合奖、墨索里尼杯、双年节杯等。1946年至1948年，取消了墨索里尼杯。1949年增设圣马克金狮奖、圣马克银狮奖、圣马克铜狮奖等。 威尼斯电影节逐渐形成了自己独特的传统：它聚焦于各国的电影实验者，鼓励他们拍摄形式新颖、手法独特的影片，哪怕有一些缺陷，只要是有创新，就能够被电影节所接纳。该电影节的宗旨是电影为严肃的艺术服务，每年都提出不同的口号，而评判标准很纯粹：艺术性。在六七十年代，威尼斯电影节发掘了一大批新兴的欧洲电影人。尽管它所选择的电影未必是该导演最好的一部作品，但却时时刻刻地在引领欧洲艺术电影的发展潮流。 评论：严肃高雅的艺术节。"
    },
    {
      "id": "7609",
      "title": "方志敏被杀害",
      "year": "1935",
      "month": "8",
      "date": "6",
      "content": "1935年8月6日 (乙亥年七月初八)，方志敏被杀害。1935年8月6日，红十军团军政委员会主席方志敏被国民党当局杀害于江西南昌。7月，蒋介石到南昌行营北营坊看守所，命人打开方志敏脚 镣，对方劝降，末了怒气冲冲而去。事后，方对人说：我只回了一句话：你快下命令吧！几天后，方志敏说服同狱胡逸民待 其出狱将方的一卷书稿，带交鲁迅。这些就是方志敏狱中遗著《 清贫》、《可爱的中国》、《狱中纪实》、《死》和《我从事革命斗争的略述》。方志敏在自述中写道：方志敏，弋阳人，年三十六岁。知识分子。于一九二三年加入中国共产党，参加第一次大革命。一九二六至一九二七年，曾 任江西省农民协会秘书长。大革命失败后，潜回弋阳进行土地革 命运动，创造苏区和红军，经过八年的艰苦斗争，革命意志益加 坚定。这次随红军团去皖南行动，回来时被俘。我对于政治上总 的意见，也就是共产党所主张的意见。我已认定苏维埃可以救中 国，革命必能得最后的胜利，我愿意牺牲一切，贡献于苏维埃和 革命。我这几年所做的革命工作，都是公开的，差不多谁都知道， 详述不必要，谨述如上。一九三五年一月二十九日晚八时我们相信，中国一定有个可赞美的光明前途。中国在战斗之中一旦斩去了帝国主义的锁链，肃清自己阵线内的汉奸卖国贼， 得到了自由与解放，这种创造力，将会无限的发挥出来。到那时， 所有贫穷和灾荒，混乱和仇杀，饥饿和寒冷，疾病和瘟疫，迷信 和愚昧，以及那慢性的杀灭中国民族的鸦片毒物，随着帝国主义的赶走而离去中国了。朋友，我相信，到那时欢歌将代替了悲叹， 笑脸将代替了哭脸，富裕将代替了贫穷，康健将代替了疾苦，智 慧将代替了愚昧，友爱将代替了仇杀，生之快乐将代替了死之悲 哀，明媚的花园，将代替了凄凉的荒地！我爱护中国之热诚，还是如小学生时代一样的真纯无伪。现 在我是一个待决之囚呀！我没有机会为中国民族尽力了，今日写 这封信，是我用文字来作一次为垂危的中国的呼喊。亲爱的朋友们，不要悲观，不要畏馁，要奋斗！要持久的艰 苦的奋斗！把各人所有的智慧才能，都提供于民族的拯救吧！无 论如何，我们决不能让伟大的可爱的中国，灭亡于帝国主义的肮 脏的手里！五月二日写于囚室"
    },
    {
      "id": "7610",
      "title": "波罗的海三国加入苏联",
      "year": "1940",
      "month": "8",
      "date": "6",
      "content": "1940年8月6日 (庚辰年七月初三)，波罗的海三国加入苏联。第二次世界大战爆发后，苏联于1940年6月先后向立陶宛、拉脱维亚和爱沙尼亚发出最后通牒，要求三国立即停止反苏活动，成立对苏友好的新政府并允许苏军进驻该地。7月14日和15日，波罗的海3国宣布成立苏维埃政府，请求加入苏联。1940年8月3日至6日，苏联最高苏维埃第七次会议通过决议，接受立陶宛、拉脱维亚和爱沙尼亚加入苏联。点评：摩尔多瓦和波罗的海三国加入苏联是自愿的还是被迫的？被强行吞并！"
    },
    {
      "id": "7611",
      "title": "韦拉湾海战爆发",
      "year": "1943",
      "month": "8",
      "date": "6",
      "content": "1943年8月6日 (癸未年七月初六)，韦拉湾海战爆发。 韦拉湾海战爆发，参战美军驱逐舰邓拉普号 1943年8月6日，韦拉湾海战爆发。美国海军穆斯布鲁格中校率领6艘驱逐舰，在夜色中于科隆班加拉岛西北的韦拉湾对日本以驱逐舰组成的运输队展开拦截。日军4艘驱逐舰中，荻风、江风、岚号在夜战中被击沉，时雨号侥幸逃脱，美军6艘驱逐舰则毫无损伤。日军运送的940名陆军官兵有820人葬身海底。此次海战是美军首次单独使用驱逐舰取得的海战胜利，并彻底击破了日军所谓的夜战优势，并使日军对使用驱逐舰运送部队和物资的方法产生了质疑。 评论：日本人的海上优势逐"
    },
    {
      "id": "7612",
      "title": "广岛原子弹爆炸图片集",
      "year": "1945",
      "month": "8",
      "date": "6",
      "content": "1945年8月6日 (乙酉年六月廿九)，广岛原子弹爆炸图片集。投掷原子弹的机组人员起飞前合影研制原子弹的建议是爱因斯坦向美国政府提出的设在新墨西哥州的原子弹试验场这是美国对日本投掷的两颗原子弹之一这是美国对日本投掷的两颗原子弹之一"
    },
    {
      "id": "7613",
      "title": "广岛原子弹爆炸",
      "year": "1945",
      "month": "8",
      "date": "6",
      "content": "1945年8月6日 (乙酉年六月廿九)，广岛原子弹爆炸。美国原子弹试验成功从空中俯瞰原子弹爆炸后的日本广岛1944年底，美国海军陆战队经过浴血苦战，付出重大代价，攻陷塞班岛。美军全面占领马里亚纳群岛，意义非同一般，这里距东京两千多公里，使美国第一次能够从海岛基地空袭日本本土。提尼安岛、塞班岛共有800多架B-29型轰炸机。它们一次能携带几千吨炸弹，飞行两千多公里，轰炸东京、佐世保、名古屋，神户、横须贺，几十个轮次下来，日本65个城市已几乎没有完整的建筑物。与此同时，在美国犹他州门多奥维空军基地，也有一批B-29型轰炸机飞行员在接受一项特殊训练。这批飞行员是从各个飞行部队严格筛选出来的，他们除了知道将来的某一天要到海外执行任务外，其他一概不准过问，他们的组织代号为509小组。509小组使用的B-29型轰炸机已经过改装，为了使飞机更快更灵活，所有重武器均被拆除。他们的训练课目十分单调：可载10吨炸弹的弹舱每次只装1颗炸弹，但投掷这颗炸弹时，炸弹飞行距离要超过9000米，弹着点距目标须在300米之内。1945年4月12日，白宫。一个画家在给罗斯福总统画肖像时，总统突然昏迷，并于当天下午去世。当天晚上，副总统哈里-杜鲁门宣誓就职，继任美国总统。典礼只进行了一分钟。就在这个晚上，陆军部长告诉新总统一件他从来没有听说过的事情--几年前，罗斯福总统接受了著名物理学家阿尔伯特-爱因斯坦的一项建议，决定开始研制一种威力空前巨大的新式武器。英美有关科学家被组织起来，在散布于全国的实验室进行工作；有10万以上的人在全国各地极端紧张地工作。计划保持绝对的机密，除了极少数人以外，从事这一工作的所有人都不知道他们的研究将被用于哪里，也不知道他们生产的产品是做什么用的。现在，这个能彻底扭转整个战局的武器在后4个月内就会被研制出来，它叫原子弹。6月21日，美军攻陷冲绳。美军胜了，但打了80天，损失48000人。日本出动2400架神风自杀飞机，击沉美国军舰26艘，伤164艘，受到重创的军舰甚至包括美国王牌航空母舰企业号。6月底。东京。日本军方制定了在日本决战的方针。经过塞班岛、硫黄岛、冲绳岛战役之后，日本军阀们底气倒足了。他们手上还掌握着几百万陆军，有所谓玉碎的决心，准备打几年，打出个体面的结局。同样是经过塞班、硫黄、冲绳之战后，美国军方心里倒有点发毛。这几次战役全打胜了，但付出的代价之高，是他们始料不及的。照这个样子进攻日本本土，很难说会付出多大代价。在他们这时制定的计划中，战争要拖延下去，1946年春季以后才进攻日本主要岛屿本州。当然，他们认为，也有缩短战争的可能，他们还有一张牌没打出去，这就是509小组。这段时间以来，509小组与提尼安岛基地的其他B-29型轰炸机一样，参加对日本各城市的空袭。所不同的只是，他们还是每次只携带一颗炸弹，每次投弹都要求保持一定高度；与以前的训练课目一样，要求弹着点准确，并在视力范围内爆炸。经过实战，他们的这项技术已大为提高，并且熟悉了复杂气象条件下的飞行。这时，全组只有一个人知道为什么要反复演练这个动作，他就是带队的蒂贝斯上校。美国第一颗作战原子弹被分成四个部分，由三架飞机和一艘巡洋舰分别运到提尼安岛，并在这里被组装起来。它将由一架序号为82号的B-29型轰炸机投掷。据美国方面事后报道，在投掷原子弹之前的很短时间内，或是心理上的原因，或是什么其他原因，训练有素的509小组接二连三出事故，接连有4架B-29型轰炸机在起降过程中损坏或完全报废。广岛原子弹的受害者原子弹辐射造成的伤疤日本长崎上空的原子弹菌状云"
    },
    {
      "id": "7614",
      "title": "毛泽东会见美国记者斯特朗时首次提出“中间地带”理论",
      "year": "1946",
      "month": "8",
      "date": "6",
      "content": "1946年8月6日 (丙戌年七月初十)，毛泽东会见美国记者斯特朗时首次提出“中间地带”理论。 1946年8月6日，毛泽东主席会见美国记者斯特朗时首次提出中间地带”理论中间地带理论。 所谓中间地带是指在美国和苏联中间隔着极其辽阔的地带，分布着许多资本主义国家和殖民地、半殖民地国家。毛泽东在对二战结束后国际格局进行客观分析时，既重视美苏对峙这个核心内容，又突出了中国应重视美苏之间中间地带的存在。他深切同情和关注世界上风起云涌的民族独立解放运动，要求打破美苏两个超级大国对世界事务的垄断，让中国、欧洲、日本和第三世界在国际事务中发挥更大作用。 评论：主席的理论现在看来非常是对的"
    },
    {
      "id": "7615",
      "title": "新中国组建新疆生产建设兵团",
      "year": "1954",
      "month": "8",
      "date": "6",
      "content": "1954年8月6日 (甲午年七月初八)，新中国组建新疆生产建设兵团。 创业初期，新疆生产建设兵团生产建设兵团在戈壁上开荒的情景1954年8月6日，根据中央军委的命令，由人民解放军第二军第五、六师和第六军第十六、十七师等大部、第二十二兵团全部以及第五军一部组成新疆生产建设兵团，隶属中国人民解放军新疆军区。是新中国最早的屯垦戌边部队。兵团战士一手拿枪、一手拿镐，开垦了大量荒地，兴建了大批农工企业。创业初期新疆生产建设兵团的地窝子1949年冬，解放军穿越死亡之海塔克拉玛干大沙漠，和平解放南疆重镇和田。1949年冬参与徒步穿越塔克拉玛干大沙漠的老战士张远发20世纪60年代，12万余名上海、江苏等省市的知识青年来到新疆，加入新疆生产建设兵团创业初期，新疆生产建设兵团在芦苇荡开荒的情景"
    },
    {
      "id": "7617",
      "title": "牙买加独立",
      "year": "1962",
      "month": "8",
      "date": "6",
      "content": "1962年8月6日 (壬寅年七月初七)，牙买加独立。 牙买加一词，在印第安阿拉瓦克族语言中意为泉水之岛的意思。因岛上水草丰茂、地下水源丰富得名。蓝山之国、泉水之岛。10991平方公里。位于加勒比海的西北部，东隔牙买加独立牙买加海峡与海地相望，北距古巴约140公里。为加勒比第三大岛。海岸线长1220公里。属热带雨林气候，年平均气温27℃。牙买加岛为西印度群岛第三大岛，海岸线长1220千米，地形以高原山地为主，东部蓝山山脉海拔多在1800米以上，最高峰蓝山峰海拔2256米，沿海有狭窄平原，多瀑布和温泉。热带雨林气候，年降水2000毫米，有铝土矿、石膏、铜、铁等矿物。1494年哥伦布第二次到美洲时发现了这个并登陆上岸，由于那一天是圣雅各日，将它命名为圣雅各岛。但这个地名没有传开，而这个美丽的海岛继续使用印第安语名称。最早在牙买加定居的是阿拉瓦克印第安人，他们把这里称为林水之乡。牙买加，1509年沦为西班牙殖民地。1655年被英国占领。1866年成为英国直辖殖民地。1958年参加英国拼凑的西印度联邦。1959年实行内部自。1961年退出联邦，1962年8月6日独立。1510年西班牙占领牙买加以后，本地人被消灭殆尽，开始引进黑奴。今天的牙买加人大多是这些黑奴或以后英国统治时期引进的黑奴的后裔。牙买加融合了非洲的异国色彩，西班牙的华丽风格，印度及中国的神秘，以及大量英国传统，从这些文化里创造出了独一无二的热情洋溢而不分国界的国民。牙买加，人口 237万，其中黑人占90%。主要宗教是基督教。官方和通用语是英语。牙买加是加勒比海地区的旅游大国，每年接待的游客将近100万，她在10992平方公里的国土上拥有千般景色、万种风光。评论：风景迷人的加勒比海国家，2008奥运100米冠军博尔特的祖国。"
    },
    {
      "id": "7618",
      "title": "“八·六”海战打响",
      "year": "1965",
      "month": "8",
      "date": "6",
      "content": "1965年8月6日 (乙巳年七月初十)，“八·六”海战打响。1965年8月6日，八六海战打响。国民党海军巡防第2舰队大型猎潜舰剑门号和小型猎潜舰章江号由台湾左营港出航，当日傍晚驶至福建省东山岛东南兄弟屿海域，企图向大陆输送特务。中国人民解放军海军南海舰队获悉上述情况后，即令汕头水警区以鱼雷艇11艘和护卫艇4艘做好战斗准备。23时13分，护卫艇4艘及鱼雷艇6艘奉命出击。6日1时42分，护卫艇群发现目标，2时51分，开始集中火力攻击章江号，3时33分将其击沉。鱼雷艇群施放鱼雷，未取得战果，退出战斗。3时35分，正在待机的鱼雷艇5艘前往增援，与护卫艇群协同追击剑门号，鱼雷艇队发射鱼雷10枚，5时22分将其击沉。这次海战，人民解放军海军共击沉国民党海军猎潜舰2艘，击毙巡防第2舰队少将司令胡嘉恒以下170余人，八六海战持续3小时43分，取得了新中国成立后解放军海军最大一次海上歼灭战斗的胜利，俘剑门号中校舰长等33人，是人民解放军海军快速轻型舰艇编队近战夜战、密切协同以及集中优势兵力达成的一次歼灭战。战后，中华人民共和国国防部通令嘉奖参战部队，授予机电兵麦贤得战斗英雄称号。人民解放军海军分别授予611号护卫艇以海上英雄艇、119号鱼雷艇以英雄快艇称号。 章江号扫雷舰 新中国的一次海军战斗力大检验"
    },
    {
      "id": "7619",
      "title": "中国药物化学家赵承嘏逝世",
      "year": "1966",
      "month": "8",
      "date": "6",
      "content": "1966年8月6日 (丙午年六月二十)，中国药物化学家赵承嘏逝世。 曾用名赵石民。中国化学家。中国科学院院士。1885年12月11日生于江苏江阴，1966年8月6日卒于上海。少年应举为秀才、廪生，后改从新学，1906年录取官费留英，1912年获曼彻斯特大学硕士学位，1914年获瑞士日内瓦大学博士学位。1916年任法国罗克药厂技术员、研究部主任，设计了局部麻醉药普鲁卡因的生产工艺，获得专利。1922年回国。曾任南京高等师范、东南大学化学系教授、协和医学院药学系教授代主任。1932年，应李石曾之邀，创办北平研究院药物研究所，任研究员兼所长，并被选为中央研究院评议员。1949年后，历任中国科学院有机化学研究所药物研究室主任、中国科学院药物研究所所长等职，是中国应用科学方法进行中草药研究的先驱者，在植物化学研究，特别是生物碱的分离结晶方面有独到之处。分离所得的延胡索素乙已正式列入药典，在临床上作为镇痛镇静剂使用；分离所得常山碱丙素，具有高出奎宁148倍的抗疟活性；所分离的钩吻素乙，可作为生理实验试剂等。曾系统研究了30多种中草药化学成分，得到了许多新生物碱结晶，其中部分推荐临床使用。建立了一套系统研究整理祖国医药的科学方法，获1982年国家自然科学奖二等奖。还曾解决了青霉素钾盐结晶的方法，使青霉素得以顺利投产。指导设计试验了一套局麻药普鲁卡因的合成工艺。1955年当选为中国科学院院士。 赵承嘏逝世赵承嘏独创的分离提取方法很有效。"
    },
    {
      "id": "7620",
      "title": "教皇保罗六世逝世，继任者仅在位33天",
      "year": "1978",
      "month": "8",
      "date": "6",
      "content": "1978年8月6日 (戊午年七月初三)，教皇保罗六世逝世，继任者仅在位33天。教皇保罗六世主持了为遇害的意大利前总理阿尔多-莫罗举行的追思弥撒1978年8月6日，罗马教皇保罗六世死开心脏病发作，享年8 0岁。在长达25年的统治生涯中，他积极参与国际事务，发挥了独特的作用。100多个国家的代表出席了他的葬礼。8月26日，红衣主教秘密会议选举威尼斯大主教阿尔比诺-卢恰尼为第二百六十三任教皇，命名约翰-保罗一世。约翰-保罗一 世是在位时间第二短的教皇，在位仅33天。9月29日，人们发现 他在卧床上去世，死因显然是心脏病发作。任职时间最短的教皇 是司提芬二世，他于公元752年任职，任职仅两天就死去。于是在同一年的10月16日第二次在西斯廷教堂中进行了投票， 这一次，克拉科夫大主教、红衣主教卡罗尔-沃伊蒂拉被推选为 圣彼得皇位的继承人。这位58岁的红衣主教命名为约翰-保罗二 世，是400多年来首位非意大利人的教皇，也是第一位成为教皇 的波兰人。许多重要人物出席了庆祝新教皇登基的户外弥撒，其中包括英国坎特伯雷大主教唐纳德-科根博士；他是自16世纪英 国与罗马教会断绝关系以来第一位出席罗马教皇授权仪式的坎特伯雷大主教。教皇保罗六世的遗体阿尔比诺-卢恰尼被选举为第二百六十三任教皇，即约翰-保罗一世约翰-保罗一世在梵蒂冈实行统治约翰-保罗二世"
    },
    {
      "id": "7621",
      "title": "我国人造血液的研究在上海获得成功",
      "year": "1980",
      "month": "8",
      "date": "6",
      "content": "1980年8月6日 (庚申年六月廿六)，我国人造血液的研究在上海获得成功。 1980年8月6日，我国人造血液的研究在上海获得成功。这是中国科学院上海有机化学研究所和中国人民解放军第三军医大学的科学工作者经过5年的研究而试制成功的。人造血液是氟碳化合物在水中的超细乳状液。1966年，美国科学家克拉克发现，在含碳氟化合物的容器里有只老鼠，当他取出 老鼠并排除其呼吸道中的液体时，老鼠竟然苏醒了。他经过反复研究发现，这种液体溶解氧气和二氧化碳的能力分别是水的20倍和3倍。克拉克从中得到启发：可以用这种液体来代替血液。1979年，一种新型的氟碳化合物乳剂作为人造血液，首次在日本应用于人体单肾脏移植手术，并取得成功。时隔不久，美国也报道了人造血液给一位信仰宗教、拒绝输血的老人治疗血液病获得成功。这种奇妙的人造血液，是白色的；不分血型，不管哪种血型的人都能使用，所以我们说人造血液是名符其实的万能血液。人造血液的研制成功为发展我国医药事业迈出新的一步。但人造血液与人体内的血液相比，还有许多缺点，它不能输送养分，也没有凝固血液的本领，更没有对外界感染至关重要的免疫能力，因此要研究出像人的血液那样的代用品，还要经过很大的努力。 我国医药事业迈出新的一步"
    },
    {
      "id": "7622",
      "title": "美国航管人员罢工",
      "year": "1981",
      "month": "8",
      "date": "6",
      "content": "1981年8月6日 (辛酉年七月初七)，美国航管人员罢工。被里根解雇的帕特科的工作人员1981年8月6日，里根总统解雇了1.2万名联邦航空管理人员，因为这些人持续3天的罢工使得每天1.4万多班次的飞行中有大约一半停飞。运输部长德鲁-刘易斯说：依我看这不是罢工的形势。这已结束。我们所关心的是重新建立制度。尽管联邦法官哈罗德-格林下达了让工作人员返回工作岗位的命令，并因卫会主席罗伯特-伊-玻利不服从命令而每天罚款1000美元，这些机场的管理人员还是举行了罢了。通过解雇参加罢工的机场的管理人员，政府成功地平息了自 1970年167000名邮政工人罢工以来的最大联邦雇员大罢工。为了反抗法官的命令及工会主席叫他们返回工作的主张，代 表机场管理人员的工会组织--帕特科的官员们曾经说过：政府最 后要同他们就下列问题达成协议：提高工资，缩短每周工作时间以及不管年龄大小工作20年后退休等。没有我们，运输系统就会瘫痪，这一点他们是知道的。一位工会的官员说，现在机场指挥塔一片混乱。但是，雇用机场管理人员的联邦航空局的一位发言人对广泛流传的有关机场指挥塔一片混乱的说法，予以 驳斥，他说专业人员正在工作。"
    },
    {
      "id": "7623",
      "title": "使用人工心脏时间最长的病人逝世",
      "year": "1986",
      "month": "8",
      "date": "6",
      "content": "1986年8月6日 (丙寅年七月初一)，使用人工心脏时间最长的病人逝世。施洛德和他的家人1986年8月6日，美国的威廉-J-施洛德，第2位接受永久性人工心脏的病人带着植入的心脏活了620天后，在肯塔基的路易斯 维尔死去。他比其他4个接受永久人工心脏移植的人活的时间都长。但他患了一系列的麻痹症，使他逐渐失去了讲话能力和其他 能力。每次接受永久性人工心脏移植的人都患了麻痹症或其他严重的并发症。自1985年以来，就不再进行永久性的人工心脏移植了。 施洛德在他临危之际还患了慢性感染和肺病。在他接受心脏移植 后，他仅几次乘一辆具有特殊装置的车短时间地离开过医院，他的妻子玛格丽特和他6个孩子始终在他身边。"
    },
    {
      "id": "7624",
      "title": "中国地质学李春昱逝世",
      "year": "1988",
      "month": "8",
      "date": "6",
      "content": "1988年8月6日 (戊辰年六月廿四)，中国地质学李春昱逝世。 李春昱逝世李春昱，河南汲县人。1904年5月8日～1988年8月6日。 区域地质、构造地质学家。1928年毕业于北京大学。1937年获德国柏林大学博士学位。为中国科学院地学部学部委员。曾任中国地质科学院地质研究所研究员。早年与谭锡畴在四川盆地和川西高原进行长期地质矿产调查，后又领导并参加四川地质工作，预测的中山煤矿，后经钻探得到证实。40年代领导了中央地质调查所工作。50年代领导陕西煤田地质勘探工作。60年代参加组织领导全国区域地质调查工作，有诸多贡献。70年代倡导并参加中国大陆的板块构造研究，与他人一起于1973年首次在中国发现混杂堆积，并见到兰闪石片岩，肯定了古生代以来的板块构造运动。还建议并主持参加1∶500万亚洲地质图的编制，领导亚洲大地构造的研究，其成果得到国际好评。 评论：我国著名的地质学家之一，他是在中国倡导板块构造学理论研究的最主要代表人物。"
    },
    {
      "id": "7625",
      "title": "伯纳斯·李在因特网上首次亮相万维网公共服务",
      "year": "1991",
      "month": "8",
      "date": "6",
      "content": "1991年8月6日 (辛未年六月廿六)，伯纳斯·李在因特网上首次亮相万维网公共服务。万维网公共服务万维网的发明者，互联网之父蒂姆伯纳斯李1991年8月6日，蒂姆伯纳斯李在alt.hypertext新闻组上贴了万维网项目简介的文章。这一天也标志着因特网上万维网公共服务的首次亮相。万维网中至关重要的概念超文本起源于1960年代的几个从前的项目。譬如泰德尼尔森(Ted Nelson)的仙那都项目和道格拉斯英格巴特(Douglas Engelbart)的NLS。而这两个项目的灵感都是来源于万尼瓦尔布什在其1945年的论文《和我们想得一样》中为微缩胶片设计的记忆延伸系统。最早的网络构想可以追溯到遥远的1980年蒂姆伯纳斯李构建的ENQUIRE项目。这是一个类似维基百科的超文本在线编辑数据库。尽管现在使用的万维网大不相同，但是它们有许多相同的核心思想，甚至还包括一些伯纳斯李的万维网之后的下一个项目语义网中的构想。1989年3月，伯纳斯李撰写了《关于信息化管理的建议》一文，文中提及ENQUIRE并且描述了一个更加精巧的管理模型。1990年11月12日他和罗伯特卡里奥合作提出了一个更加正式的关于万维网的建议。在1990年11月13日他在一台NeXT工作站上写了第一个网页以实现他文中的想法。在1990年的圣诞假期，伯纳斯-李制作了要一个网络工作所必须的所有工具：第一个万维网浏览器(同时也是编辑器)和第一个网页服务器。蒂姆伯纳斯-李的另一个才华横溢的突破是将超文本嫁接到因特网上。在他的书《编织网络》中，他解释说他曾一再向这两种技术的使用者们建议它们的结合是可行的，但是却没有任何人响应他的建议，他最后只好自己解决了这个计划。他发明了一个全球网络资源唯一认证的系统：统一资源标识符。1993年4月30日，欧洲核子研究组织宣布万维网对任何人免费开放，并不收取任何费用。两个月之后Gopher宣布不再免费，造成大量用户从Gopher转向万维网。万维网联盟(World Wide Web Consortium，简称W3C)，又称W3C理事会。1994年10月在麻省理工学院计算机科学实验室成立。建立者是万维网的发明者蒂姆伯纳斯李。"
    },
    {
      "id": "7626",
      "title": "韩国一客机坠毁关岛",
      "year": "1997",
      "month": "8",
      "date": "6",
      "content": "1997年8月6日 (丁丑年七月初四)，韩国一客机坠毁关岛。韩国客机坠毁现场一架从汉城飞往关岛的韩国大韩航空公司的波音747客机于 当地时间1997年8月6日凌晨在关岛国际机场附近坠毁，200多人遇难。当时天降暴雨，气候恶劣，飞机在飞临关岛国际机场约5公 里处时，突然从雷达屏幕上消失，并与地面指挥塔失去了联系。 据目击者说，飞机带着火团坠入机场附近的密林中，并听到了爆 炸声。经过17个小时的紧张工作，美国营救人员从在关岛坠毁的韩国客机残骸中和出事地点找到约70具遇难者尸体；大韩航空公司说，机上254人中有29人生还，其中4名为乘务人员。美国国家运 输安全局派出专门调查小组前往现场调查事故原因。失事客机上 的两个黑匣子也已找到并被送往华盛顿进行分析。韩国和美国有关方面的负责人对大韩航空公司飞机失事的原因各执一词。韩方强调说，关岛机场的导航装置当时处于故障状态，机场 指挥塔的值班人员也不是美国联邦航空局的职员，此外当时天气异常，最终导致飞机失事。而美方认为，导航装置的故障不应该 影响飞机的正常降落，并质问韩方为何用已经飞行了13年的波音 747包机替换在这条航线上正常飞行的空中客车班机。而波音飞机制造公司说，它的产品只有百万分之一点七八的事故率。8月10日，美国联邦调查人员说，调查发现，韩国大型客机 坠毁时，关岛国际机场的雷达系统的电脑软件正出现故障，未能在飞机接近地面时及时发出警报。一般情况下，当飞机飞行接近地面时，机场雷达系统会发出 警报，地面指挥人员会及时提醒飞行员。但调查发现，由于软件问题，雷达未发现韩国飞机接近地面的情况，因此飞行员在飞机 坠毁前未接到地面指挥塔的警告。负责调查坠机事故的美国全国运输安全委员会官员则认为， 这种雷达系统出现问题不能说是导致飞机坠毁的原因，只能说缺少一方面的预防措施。飞机坠毁可能有诸多因素。此外，关岛机场引导飞机着陆的导航系统在飞机出事前很长 一段时间内已经停止使用；当飞机接近关岛机场时关岛正降暴雨， 这些都是调查人员研究飞机事故的可能因素。"
    },
    {
      "id": "7627",
      "title": "“微软”与“苹果”宣布合作计划",
      "year": "1997",
      "month": "8",
      "date": "6",
      "content": "1997年8月6日 (丁丑年七月初四)，“微软”与“苹果”宣布合作计划。史蒂夫-乔布斯（左下）与比尔-盖茨（右上）共同主持新闻发布会1997年8月6日，美国苹果电脑公司创办人史蒂夫-乔布斯在 波士顿的公司年会上与出现在大型电脑屏幕上的微软公司总裁比尔-盖茨一同宣布，微软公司将投资1.5亿美元购入部分苹果公司 股票，并在今后5年内向苹果公司提供适用于苹果麦金托什电脑 的商用软件，以便与正在处于逆境中的苹果公司携手开发适用软件。长期以来，微软与苹果各自开发的操作系统互不兼 容，自成一体。苹果电脑在80年代末期曾被视为操作最简便的个 人电脑，其特殊的图形处理方式赢得了一大批用户。但两年前， 当微软推出视窗95之后，使用DOS操作系统的用户转向 灵便的新型操作平台，使苹果的优势逐渐丢失。微软与苹果联姻后，华尔街的投资者纷纷抢购苹 果股票，使当天苹果的股票价格上升了30％。乔布斯与盖茨"
    },
    {
      "id": "7628",
      "title": "中国与乍得正式恢复外交关系",
      "year": "2006",
      "month": "8",
      "date": "6",
      "content": "2006年8月6日 (丙戌年七月十三)，中国与乍得正式恢复外交关系。中乍两国外长在北京签署复交联合公报 2006年8月6日晚，中国外交部长李肇星与乍得外交和非洲一体化部长艾哈迈德阿拉米分别代表各自政府，在北京签署复交公报，中国与乍得正式恢复外交关系。 乍得属于非洲内陆国家，人口不多，只有850万人，但面积却有128万余平方公里。乍得曾是与台湾当局建立外交关系的国家中，国土面积最大的国家。 中乍两国曾于1972年11月28日建立大使级外交关系。1997年8月12日，乍得政府违背中乍建交公报原则，与台湾当局建交，中国政府宣布自同年8月15日起中止同乍得的外交关系。 中乍中止外交关系的消息一传出，立刻在乍得国内激起千层浪，反对的声音从各个领域发出，包括政府内部、反对党、老百姓、留学生很多议员甚至在议会上对政府公开进行指责。当时，乍得正面临比较严重的经济困难，经常发不出工资来，连公务员的工资都拖欠好几个月。乍得一些人无奈地说：我们不是对中国不友好，但是现在为了政权的稳定，为了能发出工资，我们实在是没有办法。 尽管在政治上断交，但中乍的经贸往来从来没有停止过。双边贸易额从断交时的两三百万美元增加到了2005年的2.06亿美元。 近些年，中国的国际地位日益提高，和非洲国家的友好关系发展得轰轰烈烈。不少到过中国的非洲国家代表都惊异地发现，20年前的老朋友已经彻底变了模样，于是，自觉自愿地成为我们的宣传员。在这种趋势下，被排斥在中非友好大潮之外的乍得，越来越感到孤独。 这时，很多友好的非洲国家主动提出，愿意帮助中国做乍得政府的工作。一些乍得的官员也主动表示出重建友好关系的愿望。当双方都有这样的意愿并能满足对方的基本要求时，自然而然就坐到了一起。 8月6日，乍得外交部长带着总统的亲笔信到达北京。23点03分，两国外长签署了复交文件。 评论：中非友谊万岁!"
    },
    {
      "id": "7629",
      "title": "印尼数万民众参加反战游行",
      "year": "2006",
      "month": "8",
      "date": "6",
      "content": "2006年8月6日 (丙戌年七月十三)，印尼数万民众参加反战游行。2006年8月6日，在印度尼西亚首都雅加达，两名妇女高呼反战口号。当天，数万名印尼民众在雅加达市中心举行游行集会，抗议以色列对黎巴嫩的军事打击。 评论：和平与发展才是世界的主流"
    }
  ],
  "event_count": 35
}