{
  "date": "08-07",
  "events": [
    {
      "id": "7507",
      "title": "印度诗人泰戈尔逝世",
      "year": "1941",
      "month": "8",
      "date": "7",
      "content": "1941年8月7日 (辛巳年闰六月十五)，印度诗人泰戈尔逝世。泰戈尔1861年5月7日，泰戈尔出生在孟加拉省加尔各答的一个地主家庭，他从小爱好文学和艺术，由于毕生辛勤工作，他在文艺界的各个领域都取得了成就。泰戈尔首先是位诗人，他的诗歌享有盛名。他共写了50多部诗集，其自由驰骋的情思和独创的韵律融为一体，为当时印度新诗创作开辟了新天地。泰戈尔在小说创作方面也勤奋多产。他写过100多篇短篇小说、12个中长篇小说。印度近代短篇小说的体裁是由他创立的，印度的第一批社会心理长篇小说也是他写出来的。他是印度近代现实主义小说的奠基人。泰戈尔创作的剧本共有40余种，这些剧本都具有独特风格。泰戈尔还写了许多散文，这些散文也都具有深刻的哲理、精美的语言，堪称近代散文的典范。此外，泰戈尔还从事作曲和绘画。由他作曲和填词的歌曲达2500首以上。泰戈尔留下的水彩画和素描也很多，约有3000幅左右。泰戈尔还是一个积极的社会活动家。他的足迹遍及印度和世界各地。他一向支持世界各国人民的正义行动。泰戈尔与中国也有密切交往，1924年访问中国达一个半月之久。泰戈尔的名声响彻印度国内外。1912年，泰戈尔到伦敦旅行时，朗诵了他那具有浓厚东方气息的抒情诗集《吉檀迦利》，尔后该诗作由英国著名诗人庞德组织出版。翌年，泰戈尔由于这本诗集的出版而获得诺贝尔文学奖。泰戈尔一生非常勤奋，以致积劳成疾。1941年7月23日早晨，他在走上手术台之前，写了最后一首诗。12点 45分手术结束，医生宣布：手术良好，病人体质之强出乎所料。然而，次日起他的病情便开始恶化。8月7日中午12点1 3分，泰戈尔与世长辞。"
    },
    {
      "id": "7510",
      "title": "卡斯特罗将美在古巴全部财产国有化",
      "year": "1960",
      "month": "8",
      "date": "7",
      "content": "1960年8月7日 (庚子年闰六月十五)，卡斯特罗将美在古巴全部财产国有化。卡斯特罗作为第三世界一位领袖与赫鲁晓夫和毛泽东并驾齐驱1960年8月7日。美国在古巴拥有的财产已在对美国经济侵略采取的戏剧性报复行为中被古巴总理菲德尔- 卡斯特罗没收。美国石油提炼厂、制糖厂、公共事业设备和其它财产，其价值数百万美元，全被古巴用军事力量强行国有化。卡斯特罗说采取这种行动是针对最近艾森豪威尔政府对这个岛国实行经济制裁所进行的报复，特别是报复华盛顿削减古巴向美国出售糖的决定。 按卡斯特罗的说法，没收的财产将用今后50年百分之二利率的债券偿还。这位总理还废除了与美国签订的全部条约。他对一群欢呼的人说：古巴并不觉得被绑到美国的战争似的旋转木马上。"
    },
    {
      "id": "7543",
      "title": "美国驻肯尼亚大使馆遭汽车炸弹袭击",
      "year": "1998",
      "month": "8",
      "date": "7",
      "content": "1998年8月7日 (戊寅年六月十六)，美国驻肯尼亚大使馆遭汽车炸弹袭击。美国驻肯尼亚使馆发生爆炸后，一名美使馆人员在帮助同伴离开爆炸现场1998年8月7日上午，美国驻肯尼亚和坦桑尼亚的大使馆在先后不到几分钟的时间里分别遭到汽车炸弹的袭击。炸弹在顷刻间把两个大使馆及其附近地区变成了堆满弯曲的钢筋和水泥块的废墟。据最新统计显示，至少有154人在袭击中丧生，其中美国人11个，4000多人受伤。目前还有许多人被埋在废墟里，生死不明，当地及美国的救援人员仍紧张地进行抢救工作。肯尼亚和坦桑尼亚被美国务院列为低危险国家，谁也不会想到美国在这两个国家的大使馆会成为恐怖分子袭击的目标。发生在肯尼亚首都内罗毕的爆炸极具破坏力。爆炸大约发生在当地时间上午10点35分左右，美大使馆后半部分被炸毁。由于装满炸药的汽车是停放在使馆后面一幢四层大楼前，这幢大楼几乎被夷为平地。大楼里主要是办公区及一个秘书学校，估计被炸毁的大楼里埋有许多人。与该楼相邻的一幢22层高的银行大楼的窗户玻璃都被震碎。当时在18楼刚结束记者招待会的美国驻肯尼亚女大使布什内尔及肯尼亚贸易部长受了轻伤。据目击者说，街上10务个行人及附近3辆公共汽车上的乘客都在爆炸中化为灰烬。据最新消息，在内罗毕发生的爆炸中共有147人死亡，其中美国人11个，4257人不同程度地受伤，另有154人下落不明。就在肯尼亚发生汽车爆炸案后几分钟，在内罗毕以南600多公里的坦桑尼亚首都达累斯萨拉姆的美国使馆遭受了同样的厄运。上午10点40分左右，停放在美驻坦桑尼亚使馆停车场的一辆汽车发生爆炸，美使馆正门被炸毁，大楼右边的一堵墙被炸倒，停车场的汽车被烧毁。有7人在爆炸中死亡，70多人受伤，伤亡者都是当地人。虽然在这两起几乎同步发生的汽车炸弹爆炸中美国人伤亡不算太大，但事件使美国再次感到国际恐怖活动对自身安全的威胁，美国政府立即作出了反应。在爆炸发生两小时后，白宫的电话铃声把克林顿从睡梦中叫醒，总统国家安全事务助理伯杰向克林顿电话通报了爆炸情况。克林顿当天强烈谴责恐怖分子的暴力行为是令人憎恶的、灭绝人性的、懦弱的，美国一定要将犯罪分子绳之以法。在意大利原准备参加其发言人鲁宾婚礼的国务卿奥尔布赖特取消相关活动迅速返回华盛顿，她在一项声明中说，美将尽一切努力惩罚罪犯。由美国联邦调查局特工及政府其他部门的反恐怖活动专家组成的两个小组7日已赶赴内罗毕和达累斯萨拉姆。驻沙特美军基地的美海军陆战队40名反恐怖特工也受命飞往内罗毕。另外，以色列的一支包括反恐怖特工在内的救援小组应美方要求前往内罗毕，协助美国的救援和调查工作。据报道，这些人员已陆续到达出事地点，开始救援和调查行动。到目前为止。尚没有任何组织和个人声称对两宗爆炸事件负责。不过，美国似乎已排除是肯尼亚和坦桑尼亚国内的组织或个人所为占美国家安全委员会发言人说，这是一次谋划协调很好的袭击行动，不像是业余人士干的。美国务院官员说，协调发动两次同步的跨国袭击行动需要相当的经验，而东非地区以前没有类似的暴力事件，这些都说明两起爆炸可能与非洲没有任何关系。据报道，伦敦的一家阿拉伯文报纸曾得到一个电话，称爆炸活动是伊斯兰教堂解放军组织干的。但人们从未听说过这一组织，对该组织的所在地，性质及成员来自哪个国家更是一无所知。上周四，这家报纸还报道说曾接到埃及的一个地下伊斯兰圣战组织的警告，该组织说，由于美国插手帮助把其3名成员从阿尔巴尼亚引渡到开罗，他们将予以报复。对于上述报道是否属实，美国没有给予证实。美国副国务卿皮克林在回答记者提问时说，美国务院每年都要接到大约 3万起威胁恐吓，美国对所有的威胁都认真对待处理。不过他拒绝谈论哪一个组织可能参与了7日的恐怖活动，一些安全专家也表示，现在远不是下结论的时候，因为仅联邦调查局的电脑资料库里就有3000个恐怖组织、20万份嫌疑犯的材料。要想确认并最终抓获案犯还需要长期艰苦的努力。美驻坦桑尼亚使馆爆炸现场：附近数百辆汽车被毁，爆炸中心的汽车随即起火，浓烟冲天。被炸得浑身是血的肯尼亚美使馆工作人员被抢救出现场汽车炸弹在美驻肯尼亚大使馆爆炸后，其冲击波造成的破坏面积示意图使馆爆炸案发生后，美国务卿奥尔布莱特闻讯大惊。她立即乘车赶往白宫，与克林顿紧急磋商对策发誓要与美国对抗到底的流亡阿富汗的沙特亿万富翁沙马-拉登，几起针对美国的恐怖事件都是由他策划和支持的"
    },
    {
      "id": "7544",
      "title": "九江市长江大堤决口",
      "year": "1998",
      "month": "8",
      "date": "7",
      "content": "1998年8月7日 (戊寅年六月十六)，九江市长江大堤决口。被朱榕基痛斥为豆腐渣工程、王八蛋工程的粗制滥造的九江城防堤坝1998年8月7日13时左右，长江九江段4号闸与5号闸之间决堤30米左右。洪水滔滔，局面一时无法控制。洪水正向九江市区蔓延。市区内满街都是人。靠近决堤口的市民被迫向楼房转移。经军民三昼夜的奋战，10日堵口围堰合龙。经过数万军民4天惊心动魄的抢险及最新决口封堵技术--钢木土石组合坝的应用，九江决口处险情得到基本控制。 堤面水流平缓。钢木土石组合坝是获得军内科技一等奖、并由国家防总向全国推广的成型技术。这项技术曾经在1996年河北省滹 陀河164米决口上应用成功。连夜赶到现场的北京军区某部两个连昨日早上8点15分开始施工，经过近30个小时的施工 ，到今天下午两点，组合坝框架在决口处基本成型，它为彻底封堵决口起到关键性的作用。今天下午4点半，决口处又塌下20余米，使决口又扩至60米，涌向堤外的水流比昨日平缓许多。在这之前，决口 内已由南京军区红军团和福建武警某部近3000人垒出160米长、6米高的围堰，为封堵决口，50多个小时内，总 共沉入9只船，最大150吨位，最小70吨位；石块2万吨，碎沙石4万方、钢材8吨、木材50立方。1998年8月8日，朱榕基赴湖北抗洪前线视察时与广州军区副司令员龚谷成中将动情拥护"
    },
    {
      "id": "7567",
      "title": "“阿波罗——15号”安全着陆",
      "year": "1971",
      "month": "8",
      "date": "7",
      "content": "1971年8月7日 (辛亥年六月十七)，“阿波罗——15号”安全着陆。1971年8月7日，美国宇宙飞船阿波罗15号和三名宇航员登月后在太平洋安全溅落。宇航员们随后就参加了在航空母舰上举行的简单的欢迎仪式，仪式上全体人员都向上帝祷告，感谢上帝保佑他们平安归来。阿波罗15号的三名宇航员是戴维R斯科特、詹姆斯B欧文和艾尔费雷德M沃登。他们于1971年7月26日首次使用了月球车进行登月飞行。其登月点是在亚平宁山附近的哈德利亚平宁地区。他们进行了3次月面活动，共18小时37分。在返回地球的途中，沃登进行舱外活动38分钟。整个飞行历时12天7小时20分。月面停留时间共66小时45分钟。月球车总共行驶27.9公里。阿波罗15号的登月飞行有几个特点：首先是对飞船的结构作了修改，如采用双层舱口盖，加强舱口锁闭，提高压力和安全控制系统的性能，使座舱在穿孔的情况下，宇航员较以前将有更充足的时间穿上宇宙服，以保全自己的生命。同时宇宙服也有了改进，增强了宇航员的灵活性，而且延长了宇航员在月面的停留时间，使科学试验的项目增加了一倍。另外，除了首次使用月球车，还首次在月球轨道发射小卫星；首次在服务舱中携带轨道传感器，架设了月面实验包；首次取消了隔离措施因为经过前3次检查根本没有发现有什么月球瘟疫。从阿波罗15号上看到的 洪保德（Humboldt） 火山口"
    },
    {
      "id": "7568",
      "title": "中国政府声明反对召开核大国会议",
      "year": "1971",
      "month": "8",
      "date": "7",
      "content": "1971年8月7日 (辛亥年六月十七)，中国政府声明反对召开核大国会议。1971年6月15日苏联政府递交中国政府一项声明，提出“召开拥有核武器的五大国——苏联、美国、中国、法国和英国的会议”，“研究整个核裁军问题”。对此，中国政府声明：少数核国家无权把世界上大多数国家撇在一边，擅自开会研究和决定这样重大的问题。中国决不同意背着无核国家去参加核大国的所谓核裁军会议。声明重申了中国在核武器问题上的立场，并指出，中国政府一贯主张，召开世界各国首脑会议，讨论全面禁止和彻底销毁核武器问题，作为第一步，首先达成不使用核武器的协议。中国政府认为，为了实现全面禁止和彻底销毁核武器，拥有大量核武器的美国和苏联，应分别或联合发表声明，公开承担义务，在任何时候任何情况下，保证不首先使用核武器，撤销设置在别国领土上的一切核基地，能不能做到这一点，是有没有实行核裁军愿望的考验。"
    },
    {
      "id": "7583",
      "title": "著名双重间谍玛塔.哈莉出生",
      "year": "1876",
      "month": "8",
      "date": "7",
      "content": "1876年8月7日 (丙子年六月十八)，著名双重间谍玛塔.哈莉出生。她是20世纪最有名的间谍之一，这位来自修道院的姑娘在经历了和东印度公司一位官员的灾难性婚姻后，来到巴黎改头换面，以跳舞为生。她的新名字叫玛塔哈莉，在爪哇语中的意思是黎明的眼睛。她穿着异域舞蹈家的华丽服饰，自称是东方皇室成员的后代。她成了明星，专为上流社会表演艳情舞蹈。玛塔哈莉生活奢华，即便有再多的钱财也无法支撑太久。一战报发后，为了增加收入 ，玛塔哈莉转而从事间谍活动。她利用美色引诱法国的军政要人，从他们那里骗取军事机密，并主动把情报传递给德国的情报机构。德国人向她报出了相当于两百万美元的交易报酬。传奇就这样诞生了。她楚楚动人，让整个巴黎为之动容。1916年，如果你能轰动巴黎，那么你就无所不能。从任何角度来看，她的工作都非常出色。她拥有一批身居要职的法国情人，并且不停地更换。作为一名德国密探，她的任务就是利用美色，从法国官员那里套取军事情报。但是她和各国官员的频频联系引起了别人的怀疑。她很快就被抓住了。消息一出，许多人觉得，玛塔-哈莉只是喜欢和男人调情、喜欢冒险，根本不会是真正的间谍；但也有人猜测，玛塔-哈莉试图充当双重间谍。总之，1917年截获的秘密情报终于让法国人相信玛塔-哈莉就是间谍。玛塔-哈莉因叛国罪受到了审判。她否认自己有罪，在法庭上她辩解道：我是妓女，没错；但我不是叛徒，永远不是。为了掩示自己的无能，法国军方将玛塔-哈莉定为超级间谍。那是一场世纪审判，相当于今天的辛普森案件的审判。1917年，玛塔-哈莉被处决。直到临刑前，她依然楚楚动人。她拒绝遮住眼睛，也不让行刑者把她绑在木桩上。就在被枪决前，她还向12人的行刑队送去了飞吻。她的贪婪和天真是她丧命的最终原因。她从弱智的法国将军那里得到的情报让数十万士兵们白白送了性命，而她最终也难逃一死。 玛塔哈莉点评：做间谍的下场总是很悲惨。"
    },
    {
      "id": "7594",
      "title": "东京都市民集会，抗议使用歪曲史实教科书",
      "year": "2001",
      "month": "8",
      "date": "7",
      "content": "2001年8月7日 (辛巳年六月十八)，东京都市民集会，抗议使用歪曲史实教科书。2001年8月7日东京都市民强烈抗议东京都教育委员会当日做出的关于要求都立残疾人学校使用歪曲史实的教科书。东京都市民团体以及工会等组织的100多人7日在东京都厅举行抗议集会。与会者指出，几乎所有在校教师都强烈反对使用这本由新历史教科书编撰会主导编写、扶桑社出版发行的历史教科书。东京都教委做出这一决定是带有政治企图的。儿童和教科书全国网络21事务局局长?义文向东京都教育委员会递交的一份抗议书说，东京都教委决定让残疾人学校使用这一歪曲史实的教科书是一种玷污历史的行径。抗议书说，这本历史教科书中存在很多错误，已经遭到国内外的批判。这样的教科书无论如何也不能让学校使用。抗议书说，东京都教委的这一决定不仅会遭到东京都市民的抗议，也会引起全日本国民乃至亚洲人民的不满。抗议书强烈要求东京都教委收回这个决定。"
    },
    {
      "id": "7630",
      "title": "神圣罗马帝国亨利四世逝世",
      "year": "1106",
      "month": "8",
      "date": "7",
      "content": "1106年8月7日 (丙戌年七月初七)，神圣罗马帝国亨利四世逝世。 亨利四世逝世亨利四世(德语：Heinrich IV，1050年11月11日1106年8月7日)法兰克尼亚王朝(也叫萨利安王朝)的第三位德意志国王(1056年1105年在位)和神圣罗马帝国皇帝(1084年加冕)。他也是德意志的巴伐利亚公爵(1055年起)。他不是这个王朝最强大的君主，但却可能是最著名的一位。他与教宗额我略七世之间围绕主教叙任权展开的激烈的叙任权斗争，一直是历史学家们最感兴趣的话题。 亨利四世是神圣罗马帝国皇帝亨利三世的长子，母为普瓦图的阿格尼丝。他的父亲亨利三世为了确保他能继承王位，召集诸侯提前选举还是个幼儿的亨利四世为自己的继承人。1054年7月17日，年仅四岁的亨利四世在帝国首都亚琛由科隆总主教赫尔曼二世加冕为德意志国王。1055年，他又在父亲的授意下当选为巴伐利亚公爵。当亨利三世于1056年意外地去世时，亨利四世年仅六岁。他的寡母普瓦图的阿格尼丝为他摄政。1062年，科隆总主教安诺二世劫持了年幼的亨利四世，胁迫阿格尼丝太后交出政权。安诺成为帝国的摄政后，窃取了王室领地的公爵们势力强大起来。安诺并在1065年强迫亨利四世与莫里恩女伯爵伯莎结婚。亨利四世在1069年公开提出要与伯莎离婚，未获教宗允准。这一切都使亨利四世更加仇视安诺。1070年，与亨利关系紧密的不来梅总主教阿德尔伯特取代了安诺的位置。 亨利四世致力于在帝国境内加强皇帝的权力。然而，实际情况是，德意志诸侯们势力强大且不愿服从任何一位皇帝，教会则在罗马教廷发起的克吕尼改革中变得越来越有独立性。亨利四世冒险与这两者同时对抗。他巩固国王在萨克森权力的措施(修建城堡，派遣王室卫队驻扎)引起1073年1075年的萨克森暴动。亨利四世在镇压的同时不得不做出一些让步，才把事情平息下去。亨利四世在他的统治末期(1103年)曾首次颁布上帝和平，禁止诸侯私战。 1075年，亨利四世与教会的冲突表面化。他坚持要控制德意志和意大利北部所有主教的叙任权，并拒绝让得到教宗支持的米兰总主教就职，为此与教宗额我略七世发生激烈冲突。额我略七世，长期以来是教会改革的中心人物，决心使教宗的权力凌驾于世俗统治者之上。 1075年底，额我略七世警告亨利四世不要干预米兰总主教职位的确定和授职，否则将受到逐出教会的惩罚。这就爆发了一场形式为授职权之争的皇帝和教宗之间的公开冲突。亨利四世召集全德意志主教在沃尔姆斯开会，宣称额我略七世是一个伪僧侣，宣布废黜教宗额我略七世。但是，响应亨利四世的主教很少，普通民众更对皇帝的行为深感不安。作为报复式的回应，额我略七世于1076年2月22日对亨利四世处以绝罚：开除、废黜和放逐亨利四世。按照绝罚，被惩罚者不在一年之内获得教宗的宽恕，他的臣民都要对他解除效忠宣誓。对亨利四世致命的打击来自德国诸侯，德意志部分诸侯立即以选举德国国王的行动作为支持。在特里布尔会议上，大多数公爵表示如果亨利四世不能在一年之内恢复教籍，他们就不再承认他的合法性。民众也拒绝帮助皇帝；因为他已被逐出教门。亨利四世没有足够的兵力来制服反叛的诸侯。到1077年，情况已很明显：除非亨利四世能重获教籍，他的皇位就将被颠覆。额我略七世有一天在奥格斯堡用餐时突然得知亨利四世正在接近他的驻地，于是便匆匆逃往他的一位朋友托斯卡纳女伯爵玛蒂尔达的领地卡诺莎城堡。然而，亨利四世真正的意图是请求教宗的宽恕。接着便发生了著名的卡诺莎悔罪事件：亨利四世在城堡外的冰天雪地中(据传说，是赤脚)站立了三天；从1月25日到1月27日，恳求教宗原谅他的一切罪过。额我略七世，处于两难之中，明知亨利四世不可能信守他的承诺，终于取消了绝罚。卡诺莎事件意味着罗马教廷权力达到顶峰，但也是亨利四世一个成功的策略。绝罚被迫取消，对皇权约束之工具解除了，反对皇帝的联盟也垮台了。 亨利四世确实没有咽下他受到的耻辱。在他重新得到人民的支持，并使诸侯没有借口反对他之后，他迅速讨伐叛乱者。诸侯们已经选出了一个新国王：士瓦本公爵鲁道夫。亨利四世在吃了几个败仗之后，将鲁道夫抓获，并砍下了后者的一只手。额我略七世认识到情况有变，于1080年再次对亨利四世处以绝罚。亨利亦再度宣布废黜教宗，并任命对立教宗克勉三世，随即率大军进军罗马(1084年)。亨利四世成功地占领了罗马，在那里接受克勉三世加冕。额我略七世弃城南逃萨来诺，他向盘踞在西西里的诺曼人首领罗贝尔吉斯卡尔求援。吉斯卡尔欣然从命。结果诺曼人确实赶走了亨利四世，但他们同时洗劫了罗马。额我略七世在流亡中死去(1085年)。 亨利四世很快面对着新的叛乱。继任教宗与德国诸侯联合；亨利四世为此再度侵入意大利，但未能取胜(1090年)。在与韦尔夫家族(士瓦本公爵鲁道夫的家族)和解后，他才得以从意大利返回德国。1093年，他的长子康拉德曾经发动叛乱。在诸侯的怂恿下，他的幼子亨利蠢蠢欲动，企图取代他的地位。1105年，这个阴谋取得了成功，王储推翻了自己的父亲，成为新国王亨利五世。亨利四世遭到儿子的监禁，但后来成功逃脱，并在列日招募到一支忠于他的军队。但正在他准备夺回王位时，亨利四世突然去世了。 新任教宗帕斯卡尔二世下令不得为亨利四世举行葬礼。但列日的百姓们蔑视教宗的命令，把他们的皇帝隆重地安葬了。 点评：身处时代的峰顶浪尖，皇权与教权激烈斗争。"
    },
    {
      "id": "7631",
      "title": "中国明朝大太监曹吉祥发动叛乱失败",
      "year": "1461",
      "month": "8",
      "date": "7",
      "content": "1461年8月7日 (辛巳年七月初二)，中国明朝大太监曹吉祥发动叛乱失败。 1461年8月7日 中国明朝大太监曹吉祥发动叛乱失败曹吉祥发动叛乱失败明朝天顺五年(1461年)8月7日，司礼监大太监曹吉祥妄图称帝，发动了一场宫廷政变。曹吉祥因为帮助明英宗复位有功，受命掌管司礼监，总督京城三大营，掌握京城的军政大权，权势滔天，恶迹斑斑(著名大臣于谦就是被他所害)。于是，这位曹公公有了一个太监也能当皇帝的崇高梦想。为了成大事，曹吉祥的养子曹钦曾询问门客冯益：自古以来，有宦官子弟做天子的吗?冯益回答：有，曹操。曹吉祥听闻后，深感欣慰。为此，父子两选了一个黄道吉日举兵起事，这就是8月7日。8月6日晚，曹钦在家中大宴雇佣打手蒙古鞑官(依附明朝的蒙古人，战斗力很强)。曹钦万万没有想到，蒙古鞑子里混有了反骨仔，宴会途中一个叫马亮的人趁人不注意，溜出来跑到朝房向值班的吴瑾告了密。当真是无巧不成书，这天在朝房过夜的还有一位将军名叫孙镗。吴瑾与孙镗一商议，决定先禀报英宗，之后再找援军。于是，一封仅六个字曹钦反，曹钦反的紧急奏折被送到明英宗手里。先下手为强，明英宗下令立即逮捕在宫里接应的曹吉祥；同时严令紧闭宫门，严防死守。与此同时，孙镗两人开始寻找援军。曹钦一干人等则率领蒙古鞑官开始攻打长安门。由于英宗有了准备，久攻不下，曹钦又转而攻打东安门，同样无法破门。而在外寻援军的孙镗由于没有兵符在手，难以调动军队，就来了个智取。他叫上自己的两个儿子，前往准备西征的禁卫军驻地外高喊：刑部大牢有犯人越狱，捉获者重赏!一时间2000余名兵勇前去抓逃犯。等到了长安门，这些兵勇发现抓逃犯原来是要杀叛贼，这可是平叛大事再加上孙镗叫嚷重赏，于是2000多人组成了平乱大军。毕竟是国家正规部队，在孙镗的指挥下，曹氏子弟死伤惨重。曹钦撤退，路上杀了还杂寻找援军的吴瑾，随后被团团包围在家中。最终，穷途末路的曹钦投井自尽，曹宅众人尽被诛杀。而宫内的曹吉祥则被凌迟处死，相关党羽要么被杀，要么被流放。一场宫廷政变就这样流产了。评论：中国历史上罕见的太监造反妄图称帝的案例。"
    },
    {
      "id": "7632",
      "title": "清初小说戏剧评论家金圣叹逝世",
      "year": "1661",
      "month": "8",
      "date": "7",
      "content": "1661年8月7日 (辛丑年七月十三)，清初小说戏剧评论家金圣叹逝世。 金圣叹诞辰金圣叹(1608年-1661年8月7日，农历七月十三日)，名人瑞，字若采，明末清初南直隶(清改江南省)苏州府长洲县(今江苏省苏州市)人。他被誉为白话文的先驱。他曾修订《推背图》。 生于明万历三十六年(1608年)农历三月初三，本名叫张采，因过继给亲戚，改姓金。明亡后改名人瑞，字圣叹。狂傲有奇气，戴贝壳眼镜，才华横溢，有吴县第一神童之誉。王应奎说他颖敏绝世，而用心虚明，魔来附之。下笔益机辨澜翻、常有神助。徐增说圣叹性流宕，好闲暇，水边林下，是其得意处。又好饮酒，日辄为酒人邀去，稍暇，又不耐烦。邱炜爰在《菽圆赘语》说他：长年困青毡，对佛火，参禅挥尘，领略道人况味。金圣叹将《庄子》、《离骚》、《史记》、《杜诗》、《水浒传》、《西厢记》逐一点评，称之六才子书。郑振铎说：三百年来《水浒》与金圣叹批评的七十回本，几乎结成了一个名词。 顺治十八年二月，五十四岁时因哭庙案 入狱，冠上摇动人心倡乱，殊于国法之罪，狱中有家书：字付大儿看：咸菜与黄豆同吃，大有胡桃滋味，此法一传，我无遗憾矣。金圣叹绝笔。同年七月十三日于南京三山街头处斩，临刑遗言：豆腐干与花生米同嚼，有火腿味。，同案难友共有十八人；据说他的头落地时，耳里滚出纸团写着：好快刀!。 胡适说他是十七世纪的一个大怪杰，写过《不亦快哉》三十三则的妙文，妙趣横生，内容则生活中俯拾即是，如夏日于朱红盘中，自拔快刀，切绿沉西瓜。不亦快哉!、存得三四癞疮于私处，时呼热汤，关门澡之，不亦快哉!。 金圣叹受李贽影响颇深，毕生反抗传统，六才子书的观念，是受李贽的启发。明末清初名剧评家李渔《闲情偶记.格局第二》说，读金圣叹所评《西厢记》，能令千古才人心死。自有《西厢》以迄于今，四百余载，推《西厢》为填词第一者，不知几千万人，而能历指其所以为第一之故者，独出一金圣叹圣叹之评《西厢》，可谓晰毛辨发，穷幽晰微，无复有遗议于其间矣。 评论：像他这样有才有名的文学评论家世所罕见。"
    },
    {
      "id": "7633",
      "title": "太平天国将领李秀成被害",
      "year": "1864",
      "month": "8",
      "date": "7",
      "content": "1864年8月7日 (甲子年七月初六)，太平天国将领李秀成被害。1864年8月7日，太平天国忠王李秀成在江宁被曾国藩杀害。1864年7月19日天京陷落，李秀成把自己的好马让与幼主洪天贵福，掩护其突围，遭曾国藩军截击，彼此失散，幼主脱险，而秀成自己却因马不能行，22日在江宁东南方山丁村被俘。28日，曾国藩自安庆乘轮船到南京，亲讯李秀成。30日，在曾国藩怀柔和诱骗下，李秀成表示罪将定要先行靖一方酬报，开始书写供词即《李秀成自述》。8月6日曾国藩再讯李秀成。8月7日秀成写毕供词，即被杀害。李秀成表示供词经曾国藩删改毁灭，现存3万余字，绝大部分为叙述天国始末，本人战绩，总结天国失败教训。这部分以秀成个人见闻和经历写下的太平天国革命的兴衰史，基本可信，是十分宝贵的资料。但其中不少恭维颂扬清廷之词和表示愿将部下收全投降以酬高厚的话。 李秀成(1823-1864)，广西藤县人，雇农出身。1849年全家入拜上帝会，1851年8月，太平军过藤县境，举家入伍。由于作战机智勇敢，秀成从一普通圣兵，迅速晋升为青年将领。李秀成一生业绩，主要在太平天国后期。天京内讧后，封合天侯，任副掌率、后军主将，与陈玉成主持军务。1859年，继洪仁玕、陈玉成之后，封忠王，成为独当一面掌管太平天国军政大权的重要领导人之一。"
    },
    {
      "id": "7634",
      "title": "日俄在我国辽阳、旅顺展开争夺战",
      "year": "1904",
      "month": "8",
      "date": "7",
      "content": "1904年8月7日 (甲辰年六月廿六)，日俄在我国辽阳、旅顺展开争夺战。日俄战争中，许多中国百姓被日军当作俄军密探杀害1904年8月*日、俄投入陆军主力在辽阳会战。俄军由于指挥上的错误，在拥有优势兵力又有坚固工事可守的情况下败北。此役，日军伤亡24000人，俄军伤亡16000人。同时，日、俄对旅顺要塞的争夺也在激烈进行。日军占领金州大连之后，旅顺要塞便被孤立。沙俄在旅顺有比较雄厚的军力和坚固的防御工事，环绕旅顺口后路，大约50华里长的防线上，有用石料和混凝土筑成的白银山、东鸡冠山、二龙山、松树山、案子山、椅子山等永久性的坚固堡垒20余座。建这些堡垒时每天大约有六万多中国劳动者在夜以继日地劳动着 。俄国在旅顺的陆军官兵42000人，后来又从太平洋舰队调来水兵11000人参加陆防，武器装备有大炮646门、机枪62挺，凭借坚固的工事准备固守。日军第三军除第一、第十一两个师团和三个炮兵联队外，又增加了第九师团和特种攻城部队，兵力达57000人。8月7日，日军开始炮轰旅顺港俄国军舰和旅顺市区。沙俄在旅顺口后路第二道防线前面的开阔地上，把大大小小几十座村庄的居民赶上山去，房屋全部炸毁。许多村庄片瓦无存，唯有吴家房村剩有五间房基，战后重建时即改村名为五间房。沙俄军队到处抢劫，在旅顺邵家村一带，一次就抢走耕牛200余头。日俄抓中国百姓运送弹药、服劳役，许多人死在日俄炮火之下，许多无辜同胞被诬为密探惨遭杀害。19日，日军在300门大炮的支援下对旅顺发起总攻。第一师团为右翼，主攻西部大顶子山、二0三高地等处；第九师团正面主攻龙眼北方堡垒、松树山堡垒等地，第十一师团为左翼，主攻东鸡冠山北堡、盘龙山东堡垒等地。经过激烈的战斗。日军伤亡15000多人，占第三军的1/4，损失十分惨重。同时，被日军招募的胡子组成的东北正义军开始袭击俄军。8月5日夜，有马贼3000余分两路往袭俄国在铁岭所设粮台。守兵已睡，仓猝间疑为日兵来袭，军心惶乱，自相残杀，俄兵损失600余名。马贼遂夺取俄人所储粮饷、军械，其有不能携带者，则放火焚烧。"
    },
    {
      "id": "7635",
      "title": "孙中山辞去政务总裁一职",
      "year": "1919",
      "month": "8",
      "date": "7",
      "content": "1919年8月7日 (己未年七月十二)，孙中山辞去政务总裁一职。孙中山在上海1919年8月7日，孙中山致电广州国会参众两院，正式辞政务总裁职，声明今后对军政府之行动概不负责。并强烈谴责西南军阀：彼藉国会所授之权，以行国民所深恶之政治；移对付非法政府之力，以残虐尽力救目护法之人。毒害地方，结连叛逆，欺骗国会，藐视人权。"
    },
    {
      "id": "7636",
      "title": "婚外两性关系引起许多恶性事件",
      "year": "1924",
      "month": "8",
      "date": "7",
      "content": "1924年8月7日 (甲子年七月初七)，婚外两性关系引起许多恶性事件。1924年8月7日，据《民国日报》报道：九江日前江水急流中，突由上流漂来一方木板，上面有人。义渡局急放救生船上前捞救。近视之，则板上仰卧一活着的少年妇人。上半截裸体，下半截仅守一单裤，手足被人用铁钉钉住，不能伸缩，两腿间放一男子之头，鲜血模糊，并树一木标，上书救者男盗女娼字样。救生船见其情形奇怪，遂置不理。该妇人叫曰请你们将我之板翻转，俾得速死。驾救生船者亦不加询问，遂将船驶回，而以听见情形告之。众谓此必奸杀案。近来此类报道屡见报端，已可见女性以杀夫、通奸来抵制男性统治的欲望日见强烈。据统计，近9个月来，司法部复准执行死刑的犯人中，因杀夫而致死者占40％强。贞节烈女的时代已渐渐远去了。("
    },
    {
      "id": "7637",
      "title": "“八七会议”召开",
      "year": "1927",
      "month": "8",
      "date": "7",
      "content": "1927年8月7日 (丁卯年七月初十)，“八七会议”召开。八七会议旧址内景1927年8月7日，根据共产国际指示和党内同志的要求，中共中央在汉口秘密召开紧急会议。出席会议的有李维汉、瞿秋白、张太雷、邓中夏、任弼时、顾顺章、蔡和森、毛泽东、陆定一、王一飞等21人。参加会议的还有中共中央秘书处处长邓小平。共产国际代表罗明纳兹和纽曼也出席会议。会议主席李维汉，实际主持人瞿秋白。会议第一项议程，由毛泽东在会上批评陈独秀右倾错误：第一、在国民党问题上，党中央在国共合作的国民党中始终没有当主人的思想；第二、在农民问题上，党中央不支持农民革命；第三、在军事问题上，不做军事运动专做民众运动。毛强调秋收暴动非军事不可 ，党以后要非常注意军事，须知政权是由枪杆子中取得的。会议通过了《中共八七会议告全党党员书》。瞿秋白代表中共中央临时政治局常务委员会作报告。强调党今后的任务是要以我们的军队来发展土地革命。实现这一斗争策略的具体方针是：第一、要更加注意与资产阶级争领导权：第二、要由下而上地注意争取群众；第三、要在暴动中组织共产党人占多数的、工农民权独裁的临时革命政府。接着，会议通过了《最近农民斗争的议决案》。《最近职工运动议决案》、《党的组织问题议决案》。大会选举临时中央政治局。苏兆征、向忠发、瞿秋白、顾顺章、彭湃、任弼时等9人当选为正式委员，邓中夏、周恩来、毛泽东、张太雷、张同焘、李立三等7人当选为候补委员。主持会议的瞿秋白中共八七会议会址-汉口三教街41号"
    },
    {
      "id": "7638",
      "title": "表演艺术理论家斯坦尼斯拉夫斯基逝世",
      "year": "1938",
      "month": "8",
      "date": "7",
      "content": "1938年8月7日 (戊寅年七月十二)，表演艺术理论家斯坦尼斯拉夫斯基逝世。 1938年8月7日，莫斯科艺术剧院的康斯坦丁斯坦尼斯拉夫斯基逝世，终年75岁。但是他那种训练演员的方法，即斯坦尼斯拉夫斯基表演法却还活着。在纽约同仁剧团李斯特拉斯伯格的课堂上，他的表演法丝毫不减往日的活力。1867年他创建了莫斯科艺术剧院，该剧院致力于把艺术献给广大人民和更为现实主义地创作新剧目。这个剧院成功地演出托尔斯泰的描写伊凡雷帝的剧作，真实地再现了历史。此后这个新剧院又成功地首次将契阿夫的《海鸥》搬上舞台。接着又继续上演了契诃夫的《万尼亚舅舅》、《三姊妹》和《樱桃园》。在根据契诃夫的作品改编的剧目中，没有那些刻意安排的情节和戏剧性动作。这就要求演员要有新的表演技巧，而斯坦尼斯拉夫斯基继续发展了这种表演技术。他导演的其它剧作有易卜生的《人民公敌》和高尔基的《底层》。"
    },
    {
      "id": "7639",
      "title": "美孚石油公司获准开采阿拉伯石油",
      "year": "1939",
      "month": "8",
      "date": "7",
      "content": "1939年8月7日 (己卯年六月廿二)，美孚石油公司获准开采阿拉伯石油。1939年8月7日，伊本-沙特国王将在沙特阿拉伯全境开采石油的特权授予加利福尼亚的美孚石油公司。尽管这位国王收到了价值150万美元的黄金，每年将得到150万美元的收入，以及对这家公司找到的石油征收石油产地使用费，但是这项将石油开采的特许权授予一家美国公司的决定是由于国王对其他国家不信任而作出的。意大利几年来一直在试图得到这项有利可图的特许，最近并谋取德国的帮助。英法也在跃跃欲试。据伊本-沙特对美孚石油公司代理人说，日本人的出价是美国人的3倍，只要求得到这项特许使用石油产地的三分之一，但遭到了拒绝。这位国王之所以选择了美国公司，是因为美国不像其他国家那样，对他的国家有政治企图。美孚石油公司在沙特阿拉伯已有过较小的石油特许开采权，另一家美国石油公司--得克萨斯石油公司共享这一仆采权。"
    },
    {
      "id": "7642",
      "title": "瓜达尔卡纳尔岛战役开始",
      "year": "1942",
      "month": "8",
      "date": "7",
      "content": "1942年8月7日 (壬午年六月廿六)，瓜达尔卡纳尔岛战役开始。 1942年8月7日瓜达尔卡纳尔岛战役开始 太平洋战争真正的转折点 瓜达尔卡纳尔岛简称瓜岛，位于南太平洋所罗门群岛的东南端，陆地面积约6，500平方公里，是群岛中较大的一个岛。1942年6月，日军在中途岛战役中遭受美军重创，被迫停止全面攻势。但它极力想重新夺回战略主动权，乃于6月底派部队在瓜岛修建机场，想以空军威胁美澳(大利亚)交通线，进而扩大在南太平洋地域的侵略。美军决定回击日本的扩张，于1942年8月7日，派2万军队在瓜岛登陆。日军抵抗失利，逃入岛的西北部丛林中。机场等重要军事设施落入美军手中。日军不断派兵增援，多次组织反攻，并在附近海域同美舰队作战30余次。日方损失惨重，有24艘大型战舰，600多架飞机被击毁，2.4万士兵被歼灭。盟军乓力的损失仅为5，800人。1943年2月1日至7日，日军被迫撤离瓜岛，重新夺回战略主动权的幻想破灭。从此，日军陷于守势，步步被动，直至战败投降。评论：此战后，日军不得不从战略进攻转为战略防御，处处设防，步步被动，直至战败。"
    },
    {
      "id": "7644",
      "title": "刘邓大军开始千里挺进大别山",
      "year": "1947",
      "month": "8",
      "date": "7",
      "content": "1947年8月7日 (丁亥年六月廿一)，刘邓大军开始千里挺进大别山。刘邓大军率晋冀鲁豫野战军主力强渡黄河取胜后，揭开了战略进攻的序幕。1947年8月7日，刘邓大军挥师东进，开始了千里跃进大别山的壮举。大别山雄峙于鄂、豫、皖3省交界处，是敌人战略上最敏感而又最薄弱的地区。刘邓野战军兵分3路，先敌越过陇海路，以连续急行军向大别山挺进。蒋介石错误判断人民解放军是北渡不成而被迫南窜，遂以20个旅分路尾追，另以4个旅在平汉路侧击，企图歼灭解放军于黄泛区。那里遍地淤泥，没有道路，刘邓野战军冒着敌人飞机的轰炸顽强奋进，于8月17日越过宽达30多里的黄泛区。接着，又渡过涡河、沙河、洪河，甩掉国民党军的尾追。敌人恍然大悟，急令1个整编师和1个旅沿平汉路南下，到汝河布防，企图阻拦刘邓野战军。刘邓野战军炸毁埋藏了重装备继续前进，23日下午，中路先头部队在敌人狂轰扫射下，于汝河上架起浮桥。当夜，主力开始渡河，并突破敌人河防阵地，掩护中原局和野战军指挥部，胜利地闯过了险关。8月28日，解放军全部渡过淮河，进入大别山区，立即组织部队实施战略展开。此时，国民党军20多个旅已先后渡过淮河，摆出与解放军决战的架势。刘邓野战军采取避强击弱的战法，集中一部兵力，于9月间连续出击商城、光山地区守军，将国民党军机动兵力大部吸引到大别山北麓，保障了进入豫东南、皖西、鄂皖、鄂东地区部队的迅速展开和建党、建政工作的进行。至9月30日，先后解放县城24座，并在17个县建立了民主政权，依托山区安置了后方，胜利完成了大别山区的战略展开，开辟了大别山根据地。评论：千里跃进大别山像一把钢刀插入国民党的心脏"
    },
    {
      "id": "7645",
      "title": "瑞典化学家贝采利乌斯逝世",
      "year": "1948",
      "month": "8",
      "date": "7",
      "content": "1948年8月7日 (戊子年七月初三)，瑞典化学家贝采利乌斯逝世。永斯雅各布贝采利乌斯逝世贝采利乌斯，化学元素符号的首倡者量子化学大师。在发展化学中作出重要贡献，接受并发展了道尔顿的原子论；以氧作标准测定了四十多种元素的原子量；第一次采用现代元素符号并公布了当时已知元素的原子量表永斯雅各布贝采利乌斯，化学元素符号的首倡者量子化学大师。在发展化学中作出重要贡献，接受并发展了道尔顿的原子论；以氧作标准测定了四十多种元素的原子量；第一次采用现代元素符号并公布了当时已知元素的原子量表；发现和首次制取了硅、钍、硒等好几种元素；首先使用有机化学的概念；是电化二元论的提出者；发现了同分异构现象并首先提出了催化概念。他的卓著成果，使他成为十九世纪一位有名的化学权威。1779年8月20日出生在瑞典南部的一个名叫威菲松达的小乡村里。贝采里乌斯的父母都是农民。在他4岁的时候，父亲因病去世了，母亲带着他和2岁的妹妹改嫁给了一位牧师。两年以后，贝采里乌斯的母亲也去世了。幸运的是，自己已经有5个儿女的继父对兄妹俩就像对待亲生儿女一样，对他们进行培养，教育。牧师并不富有，但不久他仍然尽力筹措了相当大的一笔钱，为7个孩子请了一位博学的家庭教师。 在家庭教师对孩子们进行教育的同时，牧师还非常注意满足孩子们的求知欲，经常专门为了教育的目的而带领他们去郊游。小河边有各种各样的植物，清澈见底的水中，鱼儿在游水吐泡，小虾、小蟹在鹅卵石中钻来碰去。小河边一年四季的景物各不相同，对孩子们来说，沿着小河旅行无疑是一场非常有吸引力的游戏。贝采里乌斯更喜欢这种旅行，尤其是继父经常对他观察事物加以指点与帮助。渐渐地，他开始全身心地爱上了大自然，有时他就躺在河边软软的草地上，仰望着天空中的朵朵白云，他仿佛觉得自己已经是大自然的一部分了。1793年，14岁的贝采里乌斯进入了林彻平中学。对于那些繁杂的社会科学课程，他学习并不十分努力；但对自然科学课程，他表现出了极大的兴趣，经常搜集各种植物、动物的标本，还喜欢去打猎。在一位刚从西印度群岛作学术旅行回来的新博物学教师的指导下，贝采里乌斯开始对林彻平地区的动植物进行较为系统的研究。在整个中学阶段，他给老师们留下的印象是：一个天赋好、志向广泛但脾气很急的年轻人。中学毕业后，贝采里乌斯希望能够继续深造，继父同意了他的要求。1796年9月，17岁的贝采里乌斯来到乌普萨拉――瑞典古老的大学城。随即他通过了入学考试，成为了乌普萨拉大学的学生。由于继父无力为他提供更多的资金，所以他的生活相当艰苦。为了能使自己的生活状况有所改观，贝采里乌斯就去给别人当家庭教师，虽然收入相当微薄，但这种自食其力的生活却培养了他坚强的意志和热爱劳动的品格。为了给来自不同国家的移民的孩子上课，贝采里乌斯又开始自学法语、德语和英语，正是由于有了这样的自学经历，所以这些语言方面的知识在他后来利用多国语言研究各种学术著作中起了很大帮助作用。1798年秋天，大学生贝采里乌斯获得了一笔奖学金，这样他就有了较充足的时间去研究自己喜欢的东西而不必为了生计东奔西跑了。很快，他通过了自己的本专业――医学哲学的考试。直到这时，贝采里乌斯对于自己以后毕生所从事的事业――化学，还没有多大兴趣。最终促使贝采里乌斯将他的精力用到化学方面的却是一次考试。在大学三年级的一次各科考试中，他的化学成绩排在了全班的最后，要不是其他学科成绩优良，他就很可能被开除了。从此以后，不甘居人后的贝采里乌斯开始主动地学习化学。此时，这位年轻人开始研读德国化学家吉坦尼尔的教科书《反燃素化学基础原理》。这是一部通俗易懂的教科书。贝采里乌斯后来回忆道，正是研读了这本书后，他对于化学的兴趣越来越浓厚，他的头脑里充满了各种化学实验和化学知识。那时，拉瓦锡的氧的学说正深入到化学理论当中并开始代替过时的燃素论。在燃素论与拉瓦锡学说的拥护者之间进行着激烈的辩论。在瑞典科学界占统治地位的还是燃素论，贝采里乌斯的老师们都是信奉旧观点的，而他们的这位学生则接受了拉瓦锡的学说。贝采里乌斯在实验室里制备了大量的氧，经常当着同学们的面进行在氧气中燃烧各种物质的实验。对于这些同学来说，这是使他们认识拉瓦锡氧的学说的最早实验。在不断的实验中，贝采里乌斯更加深了对化学的兴趣。在当时的乌普萨拉大学，化学并没有受到太大的重视，也很少有哪个大学生想要专门献身于这门学科之中。但贝采里乌斯此时已深深地爱上了化学，并开始努力解决自己在研究某些化学现象时出现的难题。1799年的暑假，他是在一家玻璃店里度过的，在那里他向一个意大利人学习了焊接玻璃和制造玻璃器皿的技艺。这项对于实验室工作极为重要的技能，在以后总是令他的学生们感到惊叹不已。这一年的冬天，他给麦地维矿泉水产地的一位医生当助手，1800年冬，贝采里乌斯对麦地维矿泉水进行了化学分析，并以此作为他学位论文的题目。这时候，在电学方面，意大利人伙打发明了能产生持续电流的伏打电池。很快，善于接受新事物的贝采里乌斯也制造了一个伏打电池，并用来研究电流的生理学的和医疗的效用。利用这一装置，他成功地使一位残疾人的一只病手恢复了灵活性。对这些实验的体会成了他博士论文的基础。1802年5月，贝采里乌斯在乌普萨拉大学进行了公开的博士学位论文答辩，因而完成了获得医学博士学位所需的一切。同一年，瑞典皇家医学会任命了刚满23岁的贝采里乌斯为斯德哥尔摩医学院医学和药学讲师。从此，他开始了自己的教学生涯。1807年，28岁的贝采里乌斯被任命为化学和药学教授。此时他所任教的医学院医疗系只有三个教授，因此，每个教授要开好几门课。贝采里乌斯开的是医学、植物学和药学的课程，不久以后他又开了化学课。在一开始，他的药学课很受学生们的欢迎，但来听他的化学课的人却是寥寥无几。这是因为，在当时的化学教授们讲课时只注重口头讲述而通常不进行任何演示和实验。这种化学教学法在许多大学中是有传统性的。只用口头评说各种物质的性质和组成，却不作化学反应的直观实验，不仅对于讲授来说是很困难的，就是对于学生们来说，这样抽象的化学课也是十分枯燥难懂的。因此化学课不受欢迎也就可想而知了。贝采里乌斯力图改变这种局面。他在讲课中大大增加了实验次数，把直观的化学实验引入了课堂教学之中。不久，他上化学课的教室就逐渐挤满了前来听课的学生。他的这种化学教学法也很快被其它许多大学所采用。在进行紧张的教学活动的同时，贝采里乌斯也积极地投入到科研活动中。1802年，他进行了电化学的研究，1803年2月，他将研究成果总结成一篇论文，这篇论文包括了贝采里乌斯以后提出的电化学理论的全部基本原理。同一年，贝采里乌斯与本国化学家赫新格尔在进行化合物分解的研究过程中，共同发现了化学新元素铈，同时也精确地测定了这种新物质的性质。就这样，在此以前默默无闻的24岁的雅各布?贝采里乌斯在化学界出了名。1806―1818年，贝采里乌斯与赫新格尔编辑出版了期刊《物理、化学和矿物学丛刊》，这本刊物在物理学、化学界的影响日益加深，贝采里乌斯也经常在这一刊物上发表自己的各种研究成果。 在1806年，贝采里乌斯自己动手编写了生理化学教科书。就在这一年，他第一次把有机化学的概念引入了教学之中。1808年，他着手编写了《化学教科书》一书，这是日后许多国家的几代化学家都学过的一部教科书，对科学的发展做出了巨大的贡献。从1807年开始，在以后的6年中，他还进行了测定各种盐、酸、氧化物与其他物质组成的基础的研究。由于贝采里乌斯对科学界与教育界的贡献巨大，在1808年，他被选举为瑞典科学院院士，1810年又被选举为瑞典科学院院长。工作繁重的贝采里乌斯对于这种种的荣誉并没有看得太重，他依然脚踏实地地进行自己的科研与教学工作。作为一位科学工作者，贝采里乌斯非常注意了解世界各国最新的科学研究进展，他积极与外国科学家们进行不断的联系，这进一步扩展了他科学观点的广度与深度。还是在科学活动的初期，他就已经同许多著名的学者，比如法国的贝尔托勒、英国的戴维等人建立了通信联系。1812年夏，贝采里乌斯应英国皇家学会会长戴维的邀请，访问了英国皇家学会，通过戴维的介绍，他还结识了学会的许多杰出的代表人物。在以后的5个月中，贝采里乌斯与戴维进行了共同的化学研究，取得了许多共识，并且互相纠正了对方的一些错误观点，进一步加深了他与戴维的学术联系。1818年春天，贝采里乌斯由于过度疲劳而生病了，医生和朋友们都建议他能够暂时停止化学研究，到外国进行旅行疗养。他听从了劝告，作了长时间的出国旅行，访问了英国、法国、瑞士和德国。旅行期间，他又结识了欧洲的许多大学者。他在法国巴黎呆了10个月，与法国学者们相互交流了研究课题，贝采里乌斯从中得到了许多非常有益的启示。1820年10月，他回到了斯德哥尔摩，又开始了新的科学研究。此时的贝采里乌斯，已经成为世界著名的学者。他研究的范围极广，化学上的大问题几乎没有一个没有参加研究过。为了更好地总结当时科学的发展情况，从1821年开始，他着手出版《物理、化学进展年报》。直到他逝世，年报一共出版了27期，这些年报是19世纪上半期有关化学、物理学和矿物学方面最具权威性的文摘性刊物。贝采里乌斯在着手出版年报时，还给自己提出了广泛宣传科学成就的崇高目标，他认为，他的努力将一定能够促进生产的发展并有助于增进人民的福利。他在年报第一期中以科学院的名义写道：靠这些关于科学的论文或报告的继续出版，国家的知识阶层就有可能达到它的最终目的――这就是更进一步地认识人类知识的进步，更加重视实用科学的研究，从而更广泛地把他们的研究成果应用到普通的、有利于劳动者的技艺和工艺中去，这样就一定能够促进生产的繁荣和劳动者生活水平的提高。贝采里乌斯给自己提出的第二个任务是，通过这个文摘性刊物把各国科学家的力量联合起来，促进科学事业的发展。他指出，年报的出版不仅有利于对已作过的工作进行总结，而且还可以针对某个新的课题进行研究。《年报》一共出版了27期，每期都是厚厚的一本，最多的一期达到800页正文。在编辑《年报》时，贝采里乌斯不仅仅只是摘录浩繁的科学论著，他力求把其中对科学发展最重要的论著挑选出来。他曾经说过这样的一段话：从科学园地中采摘的果实，正如同农人的收获一样，常常是工作、幸运与有利的机遇的共同产物。与前者有联系的只是在日常中收集事实，所以科学向前推进总是缓慢的。科学有时也会迈出比平常大的步伐，在大多数情况下，这种步伐都是很好地利用了机遇的结果，有时也是罕见的天才的出色研究的结果。像爱尔斯捷特发现的电磁效应；纪比克研究的热电现象；法拉第发现的电磁旋光；密克尔力特发现物体的同晶现象；德伯莱涅尔发现铂具有在常温下引起气化合直至发火的性质这一切都是科学迈出的极为罕见的巨大步伐。一八O七年，斯德哥尔摩大学的医学系需要一位能教化学的讲师，他去申请立刻被录取。贝采利乌斯才知道他无意中发现的新元素，是一件很重要的学术成就。一八O八年，他为学生写了一本化学课本，一改再改，十五年以后才拿出去出版，这本书后来被译成法文、德文、英文，在欧美各大学广被使用。一八O八年，贝采利乌斯分析血液，发现血红素含铁，又分析各种食物，发现菠菜中含有大量的铁，因此他建议多吃菠菜可以增进体力，并促进血液的产生。这个研究成果当时被很多人讥笑：菠菜是绿色的，血液是红色的，吃绿色的怎能补红色的?贝采利乌斯没有争辩什么，他继续研究生理代谢的化学反应。他不知道他已开启了一个重要的学科生理化学。一八O五年，他写道：人类大脑的功能是大自然界最大的奥秘，许多化学作用参与其间，只要有一个化学作用出问题，人就会疯掉；每当解开大脑中一个小小的化学反应，就是我迈向认识上帝的一大步。不久，贝采利乌斯提出：导致肌肉的酸痛是乳酸，不是醋酸。他又发现乳酸有光学上左旋与右旋的差别，这种分子有一样的分子式，但有不同的排列结构，他就称为同分异构物。一八一七年，他在冶铅矿炉的地下残渣中，分析出一种新的元素，他命名为硒，这个字的原意是月亮，因为硒是从矿渣中区分出来的，如同月亮是从地球分出一般。后来他又从挪威一个名叫釭的矿坑中，发现一种新元素，就为其取名为釭。一八一八年，贝采利乌斯提出他最有名的研究成果原子量订定。当他研究各种元素的氧化物时，发现各元素有一定的重量、比例去组成各种不同的物质，他以每莫耳的氧原子有十六克重为基础，订出四十五种已知元素的原子量。一八二六年，他以拉丁文订下各种原子的符号，并且排出原子量表，这是最早的原子量订定与其周期表。为什么化学元素要用拉丁文?贝采利乌斯认为：日常用字会随时间而改变其用词的涵义，非口语的拉丁文反而能留下原来的涵义。贝采利乌斯毕生专心致力于科学事业，他56岁才初婚。他的妻子约翰娜当时年仅24岁，是瑞典国务大臣波皮乌斯的一位千金，婚前贝采里乌斯被授于男爵爵位，结婚时，他们举行了豪华的婚礼。政府官员、科学家、社会名流以及他的学生们都来向他们表示祝贺。婚后，贝采利乌斯继续埋头于科研工作。他一边在大学里讲课，一边呆在实验室工作，并抽空编写《年度述评》1836年，他还在《物理学与化学年鉴》杂志上发表了一篇论文，首次提出化学反应中使用的催化与催化剂概念；又是他，1841年第一个提出了同素异形的术语。即使贝采利乌斯的化学成就已经名闻国际，但是他在经济上还是非常的拮据。他长期居住在一间地下室里，房间已经够小了，还不时有些学生来与他讨论功课，晚上太晚了就借睡在客厅里。贝采利乌斯睡觉时鼾声很大，不过这些学生习以为常。贝采利乌斯的妻子波比尔，是他教会牧师的女儿。当新娘子蜜月归来，旋即发现丈夫的家几乎是座乞丐屋，二十多个学生睡卧在每个角落，未清的碗盘、衣服高高地堆叠着，一对新人得一同动手清理。这对夫妻后来没有孩子，他们就把学生当孩子养。这些学生中有好多日后成了杰出的化学家，例如第一个合成尿素的维勒、在铁矿中发现新元素锂的亚维森、发现新元素钒的沙弗斯顿、发现新元素斓的孟珊乐、发现新元素鈇与锰的尼尔逊等。贝采利乌斯写道：在我的眼中，学生比任何成就更重要。至于我，我只要睡醒时看到头上有天花板，脚下有地板就满足了。贝采利乌斯晚年时，在瑞典皇家科学院发表的最后一次演讲说道：我对上帝充满了感恩，我觉得自己是最幸福的一个男人。他死于一八四八年八月七日。由于长期紧张地工作和经常接触有毒化学药品，贝采利乌斯的健康遭受很大损伤，积劳成疾，于1848年8月7日，在斯德哥尔摩病逝，享年69岁。瑞典科学院和瑞典政府为他举行了隆重的葬礼。①在发展原子论方面，永斯雅各布贝采利乌斯认为，为了确立原子学说首先应以最大的精确度测出尽可能多的元素的原子量。1814年他发表了包含41种元素的原子量表，1818年增加到45种元素，1826年增加到50种元素。后一张表实际上同现在的数值一样(除了碱金属和银的数值是现代数值的2倍)。他发现了几种新元素：铈、硒、钍。他还提出了新的元素符号体系，沿用至今。 ②在电化学方面，永斯雅各布贝采利乌斯1814年提出了电化二元论：化合物都是由两种电性质不同(即带正电荷和负电荷)的组分构成的，开创了对分子中各原子间相互关系的探索。在研究金属和非金属的特性，以及解释无机化合物性质和制备过程方面获得成功。③在有机化学方面，永斯雅各布贝采利乌斯在1806年最早提出有机化学这个名称。他发现了外消旋酒石酸，并由于它与酒石酸有相同的化学组成，但有不同的物理性质而认识到同分异构现象，并命名。1835年他发现了催化作用，并命名。④在分析化学方面，永斯雅各布贝采利乌斯创始了重量分析。永斯雅各布贝采利乌斯最早分离出硅、钽和锆；详尽地研究了碲的化合物和稀有金属(钒、钼、钨等)的化合物。他大大改进了分析方法(使用橡皮管、水浴、干燥器、洗瓶、滤纸、吹管分析)和燃烧分析方法。贝采利乌斯在化学领域中影帧大的勋，是他首先倡导以元素符号来代表各种化学元素。他提出，用化学元素的拉丁文名表示元素。如果第一个字母相同，就用前两个字母加以区别。例如：Na与Ne、Ca与Cd、Au与A1等。这就是一直沿用至今的化学元素符号系统。他的元素符号系统，公开发表在1813年由汤姆逊主编的《哲学年鉴》上。一年以后，在同一刊物上，他又撰文论述了化学式的书写规则。他把各种原子的数目以数字标在元素符号的右上角。例如CO2、SO2、H20等等。贝采利乌斯关于元素符号及化学式的表示方法，远比道尔顿等人以往用小圆圈表示的方法简便、明确，因此，很快地就被科学界接受了。贝采利乌斯还是开创有机化学研究领域的杰出化学家。1814年贝采利乌斯通过精确的实验证实，有机物也遵守定组成定律。这就开始了对有机物的深入研究。他最早引用了有机化学概念。但由于当时科学条件限制，有机化学研究的对象只能是从天然动植物有机体中提取的有机物，即只能从有机物制造有机物。这给了人们一种错觉，似乎有机物均属有生机之物或有生命之物，并只有在一种非物质的生命力的作用下才能形成，而不能在实验室里用化学方法合成。显然，这种生命力论及贝采利乌斯的电化二元论，都束缚了有机化学的发展。但是，当1828年维勒人工合成尿素之后，贝采利乌斯受到极大启发，他想到自己也曾发现过雷酸银和氰酸银，这是两种组成相同而性质不同的物质，当时误认是由于实验误差造成的。在维勒之后，他发现酒石酸和葡萄酸也有类似情况，于是他认为必须提出一个新概念。他说：我建议把相同组成而不同性质的物质称为同分异构的物质。同分异构现象的发现以及从理论上的阐明，是在物质组成和绪构理论发展中迈出的重要一步，它开始了分子结构问题的研究，促进了有机化学的发展。关于化学亲合力的研究，使贝采利乌斯建立起电化二元论的学说，贝采利乌斯早年对电解过程做过仔细考察，特别是电解槽两极的电荷相反，电荷之间的吸引和排斥给他留下了深刻印象，促使他决心应用电学的上述观点来分析化合物组戌和化学反应的机理。经过更多的实验考察后，他于1811年，从电学的角度出发，提出一个被认为更合理的化学亲合力理论，即他的电化二元论。他根据电学中的二元性和实验证明的盐能被电流分解为碱和酸的事实，把酸碱的概念与电的极性联系起来，认为碱是由金属的氧化物形成，它带阳电：非金属的氧化物带阴电，能形成酸，在这两种氧化物之间，也有引力在起作用，相互作用的结果形成盐。例如氧化钙带阳电，二氧化碳带阴电，二者相互作用时形成碳酸钙。然后他又将这种极性推广到元素上面，他设想，每个原子都带有正负两种电荷，氧是负电性最强的元素，钾是正电性最强的元素，其它元素按其负电性(或正电性)的强弱介于二者之间。元素间之所以能相互作用，是由于它们带相反电荷相互吸引。例如负电性最强的元素氧被其它元素所吸引，从而同它们化合。但是，这样形成的氧化物却不是中性的，它们也带电。因为不等量的电荷是无法完全中和的。因此，如前所述，金属的氧化物带阳电，非金属的氧化物带阴电。按照贝采利乌斯的假定，贝采利乌斯总是带电荷的，即使化合以后仍带电荷，物质相互作用的亲合力就是电的吸引力。把电看作是物质粒子的本性，这种认识比戴维只停留在表象的认识深刻得多。贝采利乌斯把物质的化学性和电性都统一在同一的物质属性内，通过物质的电性变化来认识物质的化学变化，把这两种变化有机地联系起来，这是对化学物质、对化学过程的认识的一个重要的思想发展。电化二元论基本符合电解的实际过程，叉对使盐类结合、酸碱中和作用的亲合力概念作了较满意的解释。这个理论简单明了，能说明许多化学现象，化学家们极易理解它。所以这一理论很快成为赢得绝大多数化学家赞同的流行理论。后来，随着有机化学的发展，特别是在研究取代反应中，电化二元论才逐步地显露出它本身的缺陷，受到了人们的批评，代之出现了新的学说。贝采利乌斯是当时最著名的分析化学家之一。他在测定原子量时，把许多新的分析方法、新试剂和新仪器设备引进分析化学中来，使定量分析的精确度空前提高。他对各种分析操作进行过细致的研究与改进。例如他曾指出，漏斗的锥角60度时过滤速度最快，而且滤纸不能高出漏斗，否则溶剂在滤纸边缘会很快蒸发，使沉淀难以洗净。贝采利乌斯对矿物学做过长期系统的研究。他在对矿物进行定量的全分析时，发现其中大部分是硅质(硅石)。硅质与其他金属的氧化物绪合成化合物，就是矿物的主要成分。贝采利乌斯把含有这种化合物的矿物，取名为硅酸盐。并对各种硅酸按其组成做了分类，这种分类沿用至今。1814年他发表了关于矿物新的纯化学分类法的论文，引起学术界极大重视，立即被译为英文和德文。同时在矿物研究中，他还发现过一些新元素。例如1803年发现铈；1817年发现了硒；1828年发现钍。另外还发现了硅、钫、钽、锗等等。在发展原子论方面，贝采利乌斯认为，为了确立原子学说首先应以最大的精确度测出尽可能多的元素的原子量。1814年他发表了包含41种元素的原子量表，1818年增加到45种元素，1826年增加到50种元素。后一张表实际上同现在的数值一样(除了碱金属和银的数值是现代数值的2倍)。他发现了几种新元素：铈、硒、钍。他还提出了新的元素符号体系，沿用至今。在电化学方面，贝采利乌斯1814年提出了电化二元论：化合物都是由两种电性质不同(即带正电荷和负电荷)的组分构成的，开创了对分子中各原子间相互关系的探索。在研究金属和非金属的特性，以及解释无机化合物性质和制备过程方面获得成功。在有机化学方面，贝采利乌斯在1806年最早提出有机化学这个名称。他发现了外消旋酒石酸，并由于它与酒石酸有相同的化学组成，但有不同的物理性质而认识到同分异构现象，并命名。1835年他发现了催化作用，并命名。在分析化学方面，他创始了重量分析。他最早分离出硅、钽和锆；详尽地研究了碲的化合物和稀有金属(钒、钼、钨等)的化合物。他大大改进了分析方法(使用橡皮管、水浴、干燥器、洗瓶、滤纸、吹管分析)和燃烧分析方法。 贝采利乌斯贝采利乌斯著有《化学教程》(2卷，1808～1812)和《电的化学作用和化学比例理论》。 贝采利乌斯还是一位化学教育家。他十分重视化学人才的培养。他曾编著化学教科书共三卷，于1816年初版后不久，即被译成法文和德文。在贝采利乌斯生前，该书在瑞典曾印行过五版。它是一部最完整、最系统和最通俗的化学教科书。在长达30多年间，成千上万的青年化学家们都读过该书。贝采利乌斯以其广博的知识和正确评价实验数据的洞察力吸引着科学家们。他总是不断地改造旧方法，创造新方法，并且毫不隐瞒地把自己的所有成就都写迸教科书里，给青年学者们铺成了前进的坦途。维勒等一大批化学家都曾师承于贝采利乌斯，他是当时国际上公认的化学权威之一。主要著作1、《化学教程》2、《生理化学》3、《年度述评》4、《电的化学作用和化学比例理论》著有大量化学专著，为化学领域的发展作出卓著的和不可磨灭的极大贡献。"
    },
    {
      "id": "7646",
      "title": "梵蒂冈确信发现了圣彼得骨骸",
      "year": "1949",
      "month": "8",
      "date": "7",
      "content": "1949年8月7日 (己丑年七月十三)，梵蒂冈确信发现了圣彼得骨骸。教徒的首领圣彼得是否真有其人？如果真有其人，他是否曾住在罗马？他果真曾被钉在十字架上吗？他确实创立了罗马天主教吗？若这些论点得到证实，那么罗马天主教--教皇就真是他的继承人了。梵蒂冈希望依靠持中立观点的专家在已被认作是圣彼得的遗骨进行考古学的研究之前，收集准确无误的证据，然后再得出正式的结论。在圣彼得大教堂主祭坛下，20 英尺的地下室中，又寻到圣彼得的遗物，墙上的碑文和点缀在地面上的刻有日期的硬币，可能会提供一些重要线索。"
    },
    {
      "id": "7647",
      "title": "台湾中南部发生八七水灾",
      "year": "1959",
      "month": "8",
      "date": "7",
      "content": "1959年8月7日 (己亥年七月初四)，台湾中南部发生八七水灾。八七水灾，为1959年8月7日至8月9日，发生于台湾中南部的严重水患。1959年8月6日艾伦台风过境台湾，因为暴雨及旺盛西南气流所引起的豪雨，导致于8月7日至9日连续三日台湾中南部的降雨量高达800至1，200公厘，特别是8月7日当天的降雨量已高达500至1，000公厘，接近其平均全年降雨量。由于地面积水难以消退，再加上山洪爆发，导致河川水位高涨决堤，造成空前的大水灾，受灾范围包括台湾所有的农业区域。八七水灾灾区范围广及13个县市，其中以苗栗县、台中县、南投县、彰化县、云林县、嘉义县及台中市受灾最为严重；实际受灾面积达1，365平方公里，受灾居民达30余万人，死亡人数达667人，失踪者近千人，受伤者数千余人，房屋全毁者2万3，215户，半毁者1万8，754户，灾区的交通通讯几乎全部中断，受损的农田13余万公顷，总损失估计在新台币37亿元，占前一年国民所得总值约12%。中华民国政府除根据国民义务劳动法动员民众前往救灾，台湾省政府也以《台湾省人民因灾死伤及住屋倒塌救济办法》拨发救济金给灾民；另外蒋介石也发布紧急处份令，开征水灾复兴建设捐以募集重建资金。八七水灾为台湾在第二次世界大战后，仅次于1999年9月21日九二一大地震的灾难。"
    },
    {
      "id": "7648",
      "title": "维基百科创始人吉米·威尔士诞生",
      "year": "1966",
      "month": "8",
      "date": "7",
      "content": "1966年8月7日 (丙午年六月廿一)，维基百科创始人吉米·威尔士诞生。 吉米多纳尔威尔士(英文：Jimmy Donal Jimbo Wales，1966年8月7日-)，是维基百科的创始人之一，现为维基媒体基金会理事会荣誉主席，同时拥有一家名为Wikia的营利公司(和Wikipedia没有直接关系)。 2006年5月，威尔士被《时代周刊》选为100个最具影响力人物之一。 评论：他的创造大大便利了我们对知识的获取。"
    },
    {
      "id": "7649",
      "title": "哥伦比亚广播公司拒绝给特纳收购",
      "year": "1985",
      "month": "8",
      "date": "7",
      "content": "1985年8月7日 (乙丑年六月廿一)，哥伦比亚广播公司拒绝给特纳收购。新闻大王特德-特纳1985年8月7日，遭哥伦比亚广播公司断然拒绝之后，新闻大王特德-特纳一怒之下决意出钱买下米高梅影片公司及艺术家联合会娱乐公司。他这次所买的包括他对古典电影诸如《奥茨的奇才》和《飘》等的所有权，特纳将支付15亿美元的现款。哥伦比亚广播公司绝非是用金钱就可以买到的。在诸多原因中，这家公司反对他的广播节目标准。阿特兰顿于197 0年买下了世界电视广播系统并且给其命名为超级广播电台，其节目由卫星传送，向全国广播。它靠的是循环播放B级电影（无疑将为米高梅影片公司出品所代）、亚特兰大勇士及真实可靠的新闻报道。1980年，特纳创办了一套名为CNN的24小时播音的无线电新闻节目。直到本年第一季度，这个广播公司才见经济效益。"
    },
    {
      "id": "7651",
      "title": "国画艺术大师刘海粟辞世",
      "year": "1994",
      "month": "8",
      "date": "7",
      "content": "1994年8月7日 (甲戌年七月初一)，国画艺术大师刘海粟辞世。1988年，93岁的中国画大师刘海粟第十次登上旅游胜地黄山作画饮誉海内外的我国杰出美术教育家和艺术大师刘海粟，今天在上海走完他将近一个世纪的人生旅程。刘海粟先生1896年3月16日出生于江苏省常州市。他是我国新美术运动的拓荒者、现代艺术教育的奠基人。1 912年，他与同学张聿光等创办上海图画美术院，1921年改名上海美术专门学校。这是中国教育史上第一所正式美术学院。他学贯中西，艺通古今。美国、意大利、香港等十余个国家和地区曾授予他各种荣誉、勋章和称号。今年2月28日，海粟老人回到上海。5月，老人因身体不适住进华东医院。8月7日凌晨逝世。"
    },
    {
      "id": "7652",
      "title": "铁英、黄纪诚犯受贿罪被判刑",
      "year": "1997",
      "month": "8",
      "date": "7",
      "content": "1997年8月7日 (丁丑年七月初五)，铁英、黄纪诚犯受贿罪被判刑。原北京市人大常委会副主任铁英、原北京市政协副主席黄纪诚因犯受贿罪，近日被北京市法院分别判处有期徒刑15 年和10年。北京市高级人民法院8月7日宣布，被告人铁英于1992年至1995年在分别担任北京市政府秘书长兼办公厅主任、北京市法制办公室主任和市人大常委会副主任等职务期间，先后接受他人贿赂的实物和钱币总价值折合人民币43万余元 （赃款、赃物己全部追缴），并为行贿者提供便利。北京市第一中级人民法院前不久依法判处铁英有期徒刑15年，剥夺政治权利三年，没收个人财产。铁英没有提出上诉。被告人黄纪诚在1992年至1994年分别担任北京市市政管理委员会主任、市长助理和北京市政协副主席、市政府顾问等职务期间，先后接受他人的实物，总价值人民币22万余元（赃物已部分追缴），并为行贿者提供便利。北京市第一中级人民法院前不久依法对黄纪诚判处有期徒刑10年，剥夺政治权利二年，黄纪诚提出上诉后，北京市高级人民法院于6日依法驳回其上诉，维持原判。"
    },
    {
      "id": "7653",
      "title": "翁霍担任柬埔寨第一首相",
      "year": "1997",
      "month": "8",
      "date": "7",
      "content": "1997年8月7日 (丁丑年七月初五)，翁霍担任柬埔寨第一首相。翁霍担任第一首相1997年7月5日至6日，柬埔寨王国第二首相洪森领导的人民党武装同第一首相拉那烈首的奉辛比克党武装在首都金边及周围地区发生严重武装冲突。6日深夜，洪森发表讲话，宣布政府已控制局势，并解除拉那烈首相的职务，8日，正在法国访问的拉那烈举行记者招待会，指责洪森发动兵变，并呼吁国际社会为解决柬危机作出努力，柬埔寨国王西哈努克亲王呼吁两大派立即无条件停火。联合国安理会11日发表声明，呼吁柬各方立即停止冲突，通过和平手段和政治对话解决分歧， 8月6日，柬国民议会以超过2/3多数票同意由奉辛比克党提名的翁霍担任第一首相，并兼任外交与国际合作大臣。7日，柬代理国家元首、国会议长谢辛签署法令，正式批准翁霍出任柬埔寨王国政府第一首相。拉那烈（图左）与洪森"
    },
    {
      "id": "7655",
      "title": "北京大学山鹰社登山队五名队员不幸遇难",
      "year": "2002",
      "month": "8",
      "date": "7",
      "content": "2002年8月7日 (壬午年六月廿九)，北京大学山鹰社登山队五名队员不幸遇难。2002年8月7日，北京大学山鹰社登山队在攀登西藏希夏邦玛峰的过程中，雷宇、林礼清、杨磊、卢臻、张兴柏五名队员不幸遭遇雪崩，两人遇难，三人失踪。北京大学8月26日下午召开追思会，沉痛悼念和追思五位遇难的北大山鹰社登山队队员，并追授这五位队员登山勇士和共青团标兵的称号。"
    },
    {
      "id": "7656",
      "title": "哥伦比亚新总统宣誓就职",
      "year": "2002",
      "month": "8",
      "date": "7",
      "content": "2002年8月7日 (壬午年六月廿九)，哥伦比亚新总统宣誓就职。哥伦比亚新总统阿尔瓦罗乌里韦2002年8月7日下午在国会大厦宣誓就职。哥伦比亚国会主席拉莫斯主持就职仪式，并将总统绶带授予乌里韦。随后，副总统桑切斯以及新内阁全体13名部长在乌里韦总统的主持下宣誓就职。乌里韦发表就职演说时强调，实现哥伦比亚和平与民族和解是当务之急，实现社会稳定是保证经济发展稳定的前提。中国政府特使、国土资源部部长田凤山也应邀出席了就职仪式。"
    },
    {
      "id": "7657",
      "title": "“伊斯兰法塔赫”二号人物被黎治安部队打死",
      "year": "2007",
      "month": "8",
      "date": "7",
      "content": "2007年8月7日 (丁亥年六月廿五)，“伊斯兰法塔赫”二号人物被黎治安部队打死。 据黎巴嫩媒体2007年8月7日报道，被黎政府定性为恐怖组织的伊斯兰法塔赫的二号人物阿布胡雷拉已于上周被黎治安部队打死。 报道援引黎巴嫩内政部长哈桑萨巴的话说，胡雷拉和其他伊斯兰法塔赫武装分子上周曾对黎北部的黎波里市的一个治安部队检查站发动袭击，治安部队随即予以回击，将胡雷拉打死。他的尸体已得到被捕同伙的确认。 另据消息灵通人士透露，在黎军5月开始清剿伊斯兰法塔赫武装组织后不久，胡雷拉从的黎波里市附近的巴里德河难民营逃脱。但后来，胡雷拉又返回的黎波里，并率众向黎巴嫩军警发动袭击。 黎巴嫩军队自5月20日起在巴里德河难民营及其周围地区与伊斯兰法塔赫武装组织发生冲突，迄今已造成200多人死亡，这是1990年黎巴嫩内战结束以来最为严重的武装冲突。 7月25日，在黎巴嫩北部的巴里德河难民营，黎巴嫩政府军的炮击弹着点冒起滚滚浓烟。"
    }
  ],
  "event_count": 31
}