{
  "date": "08-08",
  "events": [
    {
      "id": "7488",
      "title": "中国消化病学的奠基人张孝骞逝世",
      "year": "1987",
      "month": "8",
      "date": "8",
      "content": "1987年8月8日 (丁卯年闰六月十四)，中国消化病学的奠基人张孝骞逝世。 1987年8月8日，我国医学的先驱、著名医学科学家、医学教育家张孝骞因病在北京逝世，享年90岁。他曾任中国医学科学院副院长、中国协和医科大学副校长，在临床内科领域及学术上有很高的造诣。 这是张孝骞逝世张孝骞的资料照片。 他是中国消化病学的奠基人。"
    },
    {
      "id": "7574",
      "title": "旅美华人抗议迫害印尼华人暴行",
      "year": "1998",
      "month": "8",
      "date": "8",
      "content": "1998年8月8日 (戊寅年六月十七)，旅美华人抗议迫害印尼华人暴行。3000多名美国华人、华侨在印尼驻纽约总领事馆前举行示威集会立即停止排华暴行、严惩凶犯、我们要正义..8月8日上午，在华盛顿的印度尼西亚驻美使馆门前，愤怒的口号声此声彼伏，近千名华夏子孙聚集在这里，抗议印尼暴徒今年5月在骚乱中对华人犯下的滔天罪行。10时30分，抗议活动的组织者之一、声援印尼华人权召集人王楚以沉痛的心情宣布，为印尼暴乱中的受害同胞默哀一分钟。霎时，印尼使馆周围一片沉寂，只有凄凉而悲愤的小号声，像是为死难同胞送行的安魂曲，在空中回响。中午12时，示威者的代表将一封由数百人签署的抗议信递交给印尼使馆的工作人员。抗议信在列举了今年5月印尼暴乱分子对华人施暴的大量事实后说，历史正在进入21世纪，但印尼却发生了类似二次世界大战中大屠杀的残暴行为。抗议信向印尼政府发出呼吁：严惩犯罪分子；彻底公正地调查所有犯罪活动；教育所有印尼人要与各个少数民族和谐平等相处。来往车辆中的司机有的鸣笛，表示支持示威活动，一些美国人也加入了示威者的行列。一位叫敦-斯泰龙的高个子美国人举着惩办杀人犯的标语牌，也随着人群高呼口号。他对记者说：印尼暴徒对华人的蹂躏无异于二次世界大战中德国纳粹对犹太人的屠杀，实在是难以容忍，应该设立国际法庭审判犯罪分子。印尼遭凌辱妇女难启齿揭发暴行印度尼西亚妇女救援组织发言人法尔哈-芝芝埃克8日在这里表示，雅加达和其他城市在5月骚乱期间发生的强暴案件给受害妇女造成很深的心理创伤，她们难于启齿揭发暴行。她举例说，在日本占领期间被迫成为慰安妇的印尼妇女过了40年后才敢站出来讲话，而波黑妇女也是在受辱4年后才敢讲出她们在战乱中的遭遇。据悉，印尼受害妇女除难于启齿外，还担心遭受报复。"
    },
    {
      "id": "7588",
      "title": "我国实行民族区域自治",
      "year": "1952",
      "month": "8",
      "date": "8",
      "content": "1952年8月8日 (壬辰年六月十八)，我国实行民族区域自治。1952年8月8日，中央人民政府委员会第十八次会议批准了《中华人民共和国民族区域自治实施纲要》。实施纲要规定：各民族自治机关都是中央人民政府统一领导下的一级地方政权，并受上级人民政府的领导。各民族自治区依自治权限，制定本自治区单行法规。自治区在国家统一的经济制度和经济建设计划之下，自由发展本自治区的地方经济事业。在国家统一的财政制度下，依据财政权限的划分，管理本自治区的财政，采取必要的和适当的办法，发展各民族的文化、教育、艺术和卫生事业。会议还批准了《关于地方民族民主联合政府实施办法的决定》和《关于保障一切散居地区的少数民族成员享有民族平等权利的决定》。"
    },
    {
      "id": "7592",
      "title": "我国与印度尼西亚恢复外交关系",
      "year": "1990",
      "month": "8",
      "date": "8",
      "content": "1990年8月8日 (庚午年六月十八)，我国与印度尼西亚恢复外交关系。印度尼西亚恢复外交关系印度尼西亚，全称印度尼西亚共和国。位于亚洲东南部的岛国。面积1904443平方公里。人口1.99亿（1996）人，有100多个民族，爪哇族占47%，巽他族占14%，通用印尼语。居民88%信奉伊斯兰教。首都雅加达。矿产资源丰富，主要有石油、天然气、锡、铝土、镍、铜、铁等。为亚太地区经济发展最快的国家之一。人均国民生产总值1023美元（1995）。粮食自给有余，主要农作物有水稻、玉米、木薯。橡胶、金鸡纳霜、棕油、胡椒等产量占世界前列，还产茶叶、椰子、剑麻、烟草及贵重木材，多种树脂。水产资源十分丰富。工业有采矿、装配制造、原料加工、纺织和轻工等。主要出口石油、木材、橡胶、胶合板、成衣、天然气；进口生产设备、机械、交通工具、工业原料以及部分消费品。公元2世纪即与中国有交往。3～7世纪建立了几个封建王朝。13世纪末建立了强大的麻喏巴歇王朝，其版图包括现印尼的领土和马来半岛。15世纪开始，葡萄牙、西班牙和英国先后入侵。19世纪荷兰舰队侵入，设立荷属东印度殖民政府。1942年被日本侵占。日本投降后，爆发八月革命，1945年8月17日（国庆日）宣布独立，成立印度尼西亚共和国。1948年12月荷军攻占印尼首都日惹。1949年11月参加荷印联邦。1950年8月苏加诺正式宣布成立统一的印度尼西亚共和国。1954年8月10日取消荷印联邦关系。奉行独立自主和积极的外交政策。重视发展与东盟成员国的友好合作关系。1950年4月13日同中国建交。1967年10月30日两国外交关系中断。1990年8月8日两国正式恢复外交关系。"
    },
    {
      "id": "7595",
      "title": "台风“莫拉克”重创台湾",
      "year": "2009",
      "month": "8",
      "date": "8",
      "content": "2009年8月8日 (己丑年六月十八)，台风“莫拉克”重创台湾。 2009年8月8日，台风莫拉克横扫台湾中南部，带来了特大的水灾，最大阵风达14级(蒲幅级)(45米/秒)，灾情的严重性为台湾50来所仅见。其中以高雄县甲仙乡的小林村受创最重，村子半座山崩塌，泥流淹没全村，数百人下落不明，数千人无家可归。统计到25日下午6时为止，莫拉克台风造成全台共461人死亡、192人失踪、46人受伤。连日豪雨的冲刷，土石流不断，许多山地村落，一夕之间，水掩没顶，位于台东的一座高楼饭店，竟支持不住而倒入滚滚的河水中，真是怵目惊心!在灾情发生后，台湾总统马英九和行政院长刘兆玄虽先后下乡视察灾情，却面对许多民众的抱怨，因为，抢险救灾，须争分夺秒，当局却慢条斯理地进行，致使数百名被活埋的村民本来可能活命，却在24小时的黄金和关键时刻不被抢救而葬身泥石中，真令死难家属呼天抢地，悲痛欲绝!马英九已经就当局没有及早和及时抢救灾情所造成的人命和财物损失，向台民众作出道歉。据说，台行政院已经通过7项决议，成立救灾灾区服务小组，拨款新台币30亿充作灾后重建工作，并且发起救灾捐款活动。作为总统，马英九也是三军总司令，但是，他却没有在第一时间内调动军队紧急救灾，在被人指责后才派军支援。台湾年底举行市县选举，国民党是否由于马英九救灾不力而受影响，却是令台民所关注的。在灾情发生后，中国大陆中央政府感同身受，第一时间除了致电慰问灾民外，还捐献人民币一亿元以救济灾黎。此外，四川、福建等省和港台富豪和艺人，也纷纷捐款赈济。患难见真情，两岸三地同胞，情同手足，相信经过此次台湾风灾的相助，彼此的情谊和关系必将进一步加强。"
    },
    {
      "id": "7596",
      "title": "全国第一个“全民健身日”",
      "year": "2009",
      "month": "8",
      "date": "8",
      "content": "2009年8月8日 (己丑年六月十八)，全国第一个“全民健身日”。全民健身日 健康中国人为了满足广大人民群众日益增长的体育需求，为了纪念北京奥运会成功举办，国务院日前批准，从2009年起，每年8月8日为全民健身日。"
    },
    {
      "id": "7603",
      "title": "美国4万名三K党党徒举行示威",
      "year": "1925",
      "month": "8",
      "date": "8",
      "content": "1925年8月8日 (乙丑年六月十九)，美国4万名三K党党徒举行示威。不戴面具的魔鬼所组成的令人恐怖的游行队伍象军人一样有秩序地走过国会大厦1925年8月8日有4万多阵容强大的三K党党徒在美国首都的大街上游行示威。这是有史以来最大规模的一次。目击者有20多万人，其中许多人为示威的规模之大而感到恐惧。尽管三K党们身穿罩袍，但这次他们没有带有头兜的面具，而平时他们是要把自己的真实面目遮盖起来的。当最后一名游行者到达华盛顿纪念碑脚下的剧院时，天黑了，大雨也下了起来，原定举行大规模仪式的计划不得不取消。寒冷的天气使三K党推迟了在弗吉尼亚焚烧80英尺高十字架的计划。"
    },
    {
      "id": "7643",
      "title": "日军攻陷衡阳，在衡阳烧杀淫掠",
      "year": "1944",
      "month": "8",
      "date": "8",
      "content": "1944年8月8日 (甲申年六月二十)，日军攻陷衡阳，在衡阳烧杀淫掠。1944年8月8日日军攻陷衡阳，在衡阳烧杀淫掠惨遭杀害的衡阳军民遗骨1944年8月8日，坚守了47天的衡阳城终于失守。昨天在日军飞机轰炸、大炮轰击、燃烧弹和毒气弹交加施放下，最后一批守军又死伤大半。弹药和粮食仓库已早在20天前被日军燃烧弹烧毁，援军迟迟不能赶到，城里的死马、死猫、死狗肉也被吃光，有些士兵已开始熬煮皮带充饥，大批伤兵得不到及时医治而死亡，弹药也早已尽绝，迫不得已。军长方先觉下令停止抵抗。日军是于5月26日发动这次长沙-衡阳战役的。日军为打通粤汉路中段并进而打通湘桂路、粤汉路南段，攻占华南的中国机场，向长沙、衡阳方向进攻，中国守军先后以三四十万兵力应战，但未能阻止日军攻势。6月18日，长沙失陷，日军继续南下，逼近衡阳。衡阳是极为重要的战略要地，是粤汉和湘桂两条铁路的联结点，又是东南空军基地和西南空军基地的中间纽带。日军采取迂回包围的战术，绕道南下，合围后于6月22日发起总攻，战至今日，日军死伤两万人，衡阳1.8万名守军所剩不足千人。整个长衡战役，日军伤亡6万余人，中国军队伤亡10万余人。经过47天的战火，衡阳守军阵地前，中、日两军的尸体堆积如山，城内街市已成为一片废墟，全市5万多幢房屋全遭摧毁，财产损失计达5701亿元法币，被枪炮击毙者近3万人，伤残者2.5万人。因受毒气、细菌瘟疫而死者达3万人。衡阳之所以近乎毁灭，是因为衡阳保卫战是整个豫湘桂战役中孤军守城坚持时间最长，抵抗最顽强，厮杀最残酷的战斗。衡阳沦陷后，日军的铁蹄踏进了一片焦土废墟的市区。他们对尚来不及撤离的居民和幸存的少数店铺，继续烧杀、抢劫，对那些因寡不敌众而放下武器的国民党军俘虏。则进行非人的折磨和虐待。日军先是将战俘集中在一所院场里，尔后，又将这群饥渴交迫的囚徒，一批批地驱往四处，顶着烈日服苦役和运送物资，日军还押着战俘将死难者的尸体一堆堆地集中坑埋，甚至还将一些尚在呼吸的受伤者活埋。至于被俘的伤员，则被集中关在船山中学，日军既不给医药，也不给饭吃，致使他们大部分死亡。由于市区破坏惨重，满足不了侵略者欲望，日军又把魔爪伸向城郊。郊区松山乡有40％的人被日军打死和强奸而死；第五居民组的弯弓塘屋场，共有叨多个居民，竟被日军杀死70多人。几个日本兵在二塘附近唐家，企图对唐家妇女施暴，其夫见状，上前解救，日本兵竟将他用铁丝穿挂树上，浇上汽油，点火活活烧死，又将妇女强行轮奸后刺死。在铁炉门江边，一个日军凌辱了一位抱小孩的妇女之后，义将母于2人推入江中。一群乘船外出避难的男女，不幸碰上日军，船上的男人被日军捆起来，妇女被拉去轮奸。后来船上男女全被刺死。围攻47天后，冲入衡阳之日军"
    },
    {
      "id": "7660",
      "title": "俄国化学家盖斯出生",
      "year": "1802",
      "month": "8",
      "date": "8",
      "content": "1802年8月8日 (壬戌年七月十一)，俄国化学家盖斯出生。 俄国化学家，1802年8月8日生于瑞士日内瓦市一位画家家庭，三岁时随父亲定居俄国莫斯科，因而在俄国上学和工作。1825年毕业于多尔帕特大学医学系，并取得医学博士学位。1826年弃医专攻化学，并到瑞典斯德哥尔摩柏济力阿斯实验室进修化学，从此与柏济力阿斯结成了深厚的友谊。回国后到乌拉尔作地质调查和勘探工作，后又到伊尔库茨克研究矿物。1828年由于在化学上的卓越贡献被选为圣彼得堡科学院院士，旋即被聘为圣彼得堡工艺学院理论化学教授兼中央师范学院和矿业学院教授。1838年被选为俄国科学院院士。1850年12月13日盖斯出生盖斯卒于圣彼得堡。盖斯早年从事分析化学的研究，曾对巴库附近的矿物和天然气进行分析，做出了一定成绩，以后还曾发现蔗糖可氧化成糖二酸。1830年专门从事化学热效应测定方法的改进，曾改进拉瓦锡和拉普拉斯的冰量热计，从而较准确地测定了化学反应中的热量。1836年经过许多次实验，他总结出一条规律：在任何化学反应过程中的热量，不论该反应是一步完成的还是分步进行的，其总热量变化是相同的，1860年以热的加和性守恒定律形式发表。这就是举世闻名的盖斯定律。盖斯定律盖斯定律是断定能量守恒的先驱，也是化学热力学的基础。当一个不能直接发生的反应要求反应热时，便可以用分步法测定反应热并加和起来而间接求得。故而我们常称盖斯是热化学的奠基人。盖斯的主要著作有《纯化学基础》等，该书是俄国当时广泛使用的教科书，曾出过七版，对欧洲化学界也有一定影响。 点评：对化学界作出一定的贡献，发表了举世闻名的盖斯定律。"
    },
    {
      "id": "7661",
      "title": "英国击败西班牙无敌舰队",
      "year": "1858",
      "month": "8",
      "date": "8",
      "content": "1858年8月8日 (戊午年六月廿九)，英国击败西班牙无敌舰队。 1858年8月8日 英国击败西班牙无敌舰队无敌舰队。1858年8月8日，英国舰队(34艘战舰、163艘武装帆船，舰队指挥官是霍华德和德雷克)向西班牙无敌舰队(22艘战舰、108艘武装帆船)展开攻击。英国舰队7日半夜向西舰队展开火攻，并在翌日凌晨在加来海峡南岸格拉沃利纳附近向西舰队发起攻击。西舰队力图靠近英舰队实施接舷战，但因舰体笨重机动性差，加上火炮射程较近，在英舰队机动灵活的远射程炮火打击下陷入被动。激战至傍晚，西班牙无敌舰队被挫败，600人阵亡，三艘帆船被击沉，一艘被俘，英国人有500余人伤亡。西班牙舰队被迫绕道苏格兰向国内返航，但在途中又遭风暴袭击，损失各类船只40余艘。 评论：此战成就了以后的日不落大帝国"
    },
    {
      "id": "7662",
      "title": "中国金石学家罗振玉出生",
      "year": "1866",
      "month": "8",
      "date": "8",
      "content": "1866年8月8日 (丙寅年六月廿八)，中国金石学家罗振玉出生。 罗振玉出生罗振玉，语言文字学家甲骨文学家文物收藏家罗振玉(1866年8月8日-1940年5月14日)，祖籍浙江省上虞县，客籍江苏省山阳县(今江苏省淮安市楚州区)。初字坚白，后改字叔蕴、式如、叔言，号雪堂、松翁、贞松老人，又称永丰乡人、仇亭老民。原籍浙江上虞县(今浙江省上虞县)永丰乡。清同治五年六月二十八日(1866年8月8日)生于江苏山阳县(今江苏省淮安县)，1940年5月14日卒于辽宁旅顺。15岁中秀才。清光绪十六年在淮安府山阳县为塾师并著书。二十二年与蒋伯斧等在上海创立农学社，开办农报馆。二十四年创办东文学社。二十六年应鄂督张之洞之邀，任湖北农务局总监兼农务学堂监督。二十八年任南洋公学虹口分校监督。次年入两广总办岑春煊幕参议学务。三十年受江苏巡抚端方委任，创办江苏师范学堂，任监督。三十二年入京任学部二等谘议官。宣统元年补参事官兼京师大学堂(今北京大学)农科监督。1911年辛亥革命爆发，以清朝遗民自居，与王国维等避居日本，从事学术研究，1919年归国，住天津，1921年，参与发起组织敦煌经籍辑存会。1924年奉溥仪之召，入值南书房，被溥仪任为南书房行走。逐渐参预清室的复辟活动。1928年迁居旅顺。九一八事变后，参与策划成立伪满洲国，伪满洲国傀儡政权成立后，曾任伪监察院长及满日文化协会会长等职。罗振玉的其他论著和序跋文字多篇，先后汇为《永丰乡人稿》、《辽居杂著》、《贞松老人遗稿》等。 他在语言文字方面的贡献主要体现在甲骨文的收集研究、铜器铭文的编纂印行、简牍碑刻等古文字资料的搜罗与刊布等方面。在甲骨文研究者中，罗振玉占有重要地位，为甲骨四堂之一，是甲骨学的奠基者。罗振玉在写作 罗振玉文字图册"
    },
    {
      "id": "7663",
      "title": "二战日本战犯土肥原贤二出生",
      "year": "1891",
      "month": "8",
      "date": "8",
      "content": "1891年8月8日 (辛卯年七月初四)，二战日本战犯土肥原贤二出生。 19世纪，日本确定以中国和朝鲜为侵略对象的大陆政策后，在中国建立了许多特务机关。其中，最著名的是一脉相承的日本陆军三大特务机关：清末时期的青木宣纯机关、北洋政府时期的坂西利八郎机关和20世纪30年代建立的土肥原贤二出生土肥原贤二机关。生于军人世家，能说流利的北京话和几种中国方言土肥原贤二，1891年8月8日出生于日本冈山县的一个军人世家，从14岁入仙台地方陆军幼年学校开始，先后就读过东京陆军幼年学校、日本士官学校和日本陆军大学。1912年从陆军大学毕业后，任职于日本陆军参谋本部，随即由参谋本部派往中国，在北京特务机关任坂西利八郎中将的辅佐官，开始了他在中国的特务生涯。土肥原能说一口流利的北京话，还会说几种中国方言，这为他从事谍报工作提供了十分便利的条件。因其工作业绩显著，于1930年被调任天津特务机关长，次年又调任沈阳特务机关长。九一八事变共谋者，一手导演成立伪满洲国政权土肥原调到沈阳后几个月，就爆发了九一八事变。事变发生时，土肥原正奉召到东京汇报东北情况。但是，战后远东国际军事法庭仍然判定：土肥原贤二确为1931年沈阳事变的共谋者之一。主要理由是：1、事变发生时他虽然不在沈阳，但由他主持的土肥原特务机关是发动事变的中心。2、土肥原被召回东京时，在报刊公开主张：关于满洲一切悬案应从速解决，如有必要应以武力进行解决。3、事变发生后3天，土肥原即从东京返回，就任沈阳市长。4、土肥原是将逊帝溥仪由天津转移到东北的阴谋策划与实施者。因此，远东国际军事法庭以土肥原对九一八事变有共谋侵略计划罪而提出公诉，并认为罪证均确凿无疑。九一八事变后，土肥原提出在东北建立以逊帝溥仪为首的满蒙五族共和体制的日本傀儡政权。在关东军的支持下，他亲自赶赴天津，制造便衣队暴乱事件，乘机将溥仪从天津劫持到东北。在土肥原等人的导演下，以溥仪为首的伪满洲国政权很快成立，东北沦为日本的殖民地。在长达14年之久的殖民统治下，日本从中国东北掠夺了大量资源，东北人民遭受了深重灾难。策划以分裂中国为目标的华北自治运动日本侵占东北后，又向华北扩张。与日本的侵略政策一致，土肥原于1933年再次充任沈阳特务机关长，开始策划华北自治运动。当时，华北山海关、唐山、通州等地的特务机关，全部划归土肥原领导。在他的策划下，特务机关先后对阎锡山、韩复榘、宋哲元等中国地方首脑进行拉拢，企图使他们脱离国民政府，另立自治政权，但没有收到成效。于是，土肥原又开始寻找其他机会。1935年5月，4名日本军人在察哈尔省由多伦经张北县沿途偷绘地图，到达张北时因无证件而被中国军队扣留。土肥原立即以此为由向冀察当局施加压力，逼迫察哈尔省民政厅厅长秦德纯与之签订《秦土协定》。该协定主要内容包括：1、向日军道歉，撤换与该事件有关的中国军官；2、停止国民党在察哈尔的一切活动；3、成立察东非武装区，第29军从该地区全部撤退；4、取缔察哈尔省的排日机关及排日活动；5、撤换宋哲元的察哈尔省主席职务。1935年10月，土肥原特务机关进入北京后，继续策划以分裂中国为目标的华北自治运动。战后远东国际军事法庭认证，土肥原曾亲自与国民党冀东行政督察专员殷汝耕进行密商，要求后者起事。在土肥原的煽动下，殷汝耕于11月25日在通县宣告脱离国民政府，成立冀东防共自治政府，并发表了亲日宣言。冀东伪政权成立后，土肥原又鼓动主持华北军政的宋哲元与殷汝耕合作，成立华北五省联盟自治政府。宋哲元得到国民政府同意后，成立了冀察政务委员会。土肥原担任冀察政务委员会顾问，并安插了一些亲日分子充当委员。以上事实说明，从九一八事变开始，到日本发动全面侵华战争前，土肥原在日本帝国主义发动局部侵华战争和建立在东北的殖民地统治，以及分裂华北的活动中，都扮演了重要角色。率部入侵，进军神速，被日本媒体称为华北战场上的一颗明星1936年3月，土肥原奉调回国出任留守第一师团师团长。1937年3月，他又被任命为第14师团师团长。1937年卢沟桥事变爆发，日本发动了全面侵华战争，土肥原奉命率部入侵中国。8月20日，土肥原部在塘沽登陆，之后在华北作战，一路杀向保定、石家庄、邢台、邯郸、磁县、大名、安阳、新乡，直抵黄河渡口。因其进军迅速，被日本报纸称为是华北战场上的一颗明星。1938年5月，土肥原率部渡黄河进入陇海铁路向郑州方面进攻。中国军队为阻止日军沿平汉铁路进攻武汉，在花园口掘开黄河堤岸，以黄河之水阻止日军行进。土肥原部被洪水围困月余。黄河决堤造成中国人民数十万人死亡和1200余万人流离失所，日军的侵略是该事件的根本起因。1938年6月，日本为在占领区组织统一的伪政权，成立了对华特别委员会，调土肥原中将负责，称土肥原机关，后改称重光堂，在上海设办事处。该特务机关成立后，在土肥原的主持下，先后对唐绍仪、吴佩孚、靳云鹏做工作，但并未取得成效。1938年底汪精卫叛国出走后，日本改将汪作为统一中国伪政权的对象。土肥原于1939年调任北满第五军司令官；1940年调任日本军事参议官兼陆军士官学校校长；1941年晋升陆军大将并出任陆军航空总监；1943年调任第七方面军司令官，统辖日本驻马来亚的第29军、驻苏门达腊的第25军、驻爪哇的第16军和驻婆罗洲的日本守卫队；1945年调回东京任教育总监。日本战败投降后，土肥原贤二被盟军逮捕，关入横滨刑事所。1948年11月，土肥原以破坏和平、违反战争法规惯例及反人道等罪行，被远东国际军事法庭判为甲级战犯，在巢鸭监狱执行绞刑。评论：对中国犯下滔天罪行的臭名昭著的战犯!"
    },
    {
      "id": "7664",
      "title": "美国物理学家托马斯·劳伦斯诞生",
      "year": "1901",
      "month": "8",
      "date": "8",
      "content": "1901年8月8日 (辛丑年六月廿四)，美国物理学家托马斯·劳伦斯诞生。劳伦斯诞生劳伦斯和他的回旋加速器1901年8月8日美国物理学家劳伦斯诞生托马斯劳伦斯(T.E. Lawrence)，1901年8月8日生。美国物理学家。1927年在耶鲁大学任物理学助教，后在加利福尼亚大学任副教授，1930年升任教授。1929年始构思回旋加速器。他的学生利文斯顿设计并制造出能把氢离子(质子)加速到1.3万电子伏能量的装置。后他又着手建造第2台回旋加速器，它能将质子加速到120万电子伏，这足以引起核蜕变。为了继续这个计划，他在伯克利建立了辐射实验室，1936年任实验室主任。世界上第一个人造元素锝就是在劳伦斯的回旋加速器中产生的。在其他粒子加速器中也采用了劳伦斯的基本设计，粒子物理学领域的伟大进展，主要是靠这些加速器取得的。由于劳伦斯发明第一台高能粒子加速器--回旋加速器，1939年获诺贝尔物理学奖金。第二次世界大战期间，他参与曼哈顿计划，主管用电磁法分离制造原子弹用的铀-235的工作。1957年美国原子能委员会授予他费密奖金。他还发明彩色电视显像管并获得专利。加利福尼亚州伯克利和利弗莫尔的劳伦斯实验室，第103号元素铹，都是为纪念他而命名的。1958年8月27日逝世。点评：发明的回旋加速器对核裂变及核力的研究起着特别重要的作用。"
    },
    {
      "id": "7665",
      "title": "英国物理学家保罗·狄拉克诞生",
      "year": "1902",
      "month": "8",
      "date": "8",
      "content": "1902年8月8日 (壬寅年七月初五)，英国物理学家保罗·狄拉克诞生。 保罗狄拉克诞生狄拉克 狄拉克(Paul Adrie Maurice Dirac，1902年8月8日～1984年10月20日)，英国理论物理学家，量子力学的奠基者之一，因狄拉克方程获得1933年诺贝尔奖。 狄拉克出生于英格兰西南部的布里斯托，在布里斯托大学取得电子工程和数学两个学位之後，於1926年在剑桥大学取得博士学位。 他对物理学的主要贡献是：给出描述相对论性费米粒子的量子力学方程(狄拉克方程)，给出反粒子解；预言磁单极；费米狄拉克统计。另外在量子场论尤其是量子电动力学方面也作出了奠基性的工作。在引力论和引力量子化方面也有杰出的工作。 他一生著作不少.他的《量子力学原理》，一直是该领域的权威性经典名著，甚至有人称之为「量子力学的圣经」。 狄拉克是英国物理学家。1902年8月8日诞生在英格兰布里斯托尔。 狄拉克在职业学校上中学，1918年毕业后考入布里斯托尔大学电机系。1921年大学毕业，获电气工程学士学位。1923年考入剑桥大学圣约翰学院当数学研究生。1925年开始研究由海森伯等人创立的量子力学，1926年发表题为《量子力学》的论文，获剑桥大学物理学博士学位，应邀任圣约翰学院研究员。1929年周游各国，作学术访问，先在美国逗留了五个月，后来和海森伯一起访问日本，再横贯西伯利亚，回到英格兰。1930年选为英国伦敦皇家学会会员。1932到1969年，狄拉克任剑桥大学数学教授。他还担任过美国威斯康星大学、密执安大学、普林斯顿大学、迈阿密大学等有名学府的访问教授。1933年狄拉克和薛定谔一起分享当年度诺贝尔物理学奖金。1971年起任剑桥大学荣誉教授，兼任美国佛罗里达州立大学物理学教授。 1984年10月24日逝世。终年82岁。 点评：狄拉克方程，量子辐射理论的创始人。"
    },
    {
      "id": "7667",
      "title": "讨袁军与北军在南京血战",
      "year": "1913",
      "month": "8",
      "date": "8",
      "content": "1913年8月8日 (癸丑年七月初七)，讨袁军与北军在南京血战。与北军激烈交战的南京富贵山炮台1913年8月8日中午，何海鸣率百余人占领都督府，宣布卷土重来，恢复独立，自任江苏讨袁军临时总司令，推陈之骥为江苏都督。陈则宣布再次取消独立。10日，第八师起义，击毙团长李浚，与第一师联合，将何海鸣迎至二十九团团部。11日，何海鸣再次宣布独立。14日拂晓，张勋所部偕江苏第四师突袭紫金山，富贵山炮台发炮反击，第八师亦在天保城架炮轰击，北军伤亡惨重，被击毙团、营、连长多名，一旅长亦受重伤，锐气顿挫。16日，在南京城内第一师师长徐涛、第八师师长李可钧和卫戍团团长吴浩叛变，取消独立。第八师士兵围攻师部，镇压了李可钧和徐涛，吴浩逃走。19日，张勋再次对南京发起猛攻。在天保城进行激烈争夺，至21日下午被张勋攻占。26日，北军全力攻城。张勋马队突入朝阳门，张宗昌部攻入神策门。张勋狂喜，电京告捷。但张勋马队被守军全部歼灭。张宗昌部也被迫退出城外。29日，北军完成了对南京城的全面包围。张勋、徐宝山部攻朝阳门，第三师攻神策门，第五师攻太平门，雷震春第七师及杨善德第四师一部协攻雨花台，四师另一部扼守通向芜湖及秣陵关的要道，海军控制江面。南京商界通过英国医生马林向何海鸣交涉，表示愿意出钱请讨袁军和平让城。何海鸣拿了商会的钱，向部队发了一次响。第八师士兵坚决反对和平让城，决心死战到底。31日晨。北军发起了总攻击，何海鸣率卫队及第一师第三团、第八师二十九团残部，在雨花台进行了最后一战，伤亡殆尽。何海鸣躲于草丛中，后乘小船逃走。北军入城后，大掠三日，各部划分地盘，肆意进行抢劫。冯国璋部把繁华的下关烧为灰烬，张勋部更是烧杀淫掠。报道说，南京被劫一空，虽家具什物，亦搬运全尽。各等人民皆体无完衣，家无一餐之粮。"
    },
    {
      "id": "7668",
      "title": "亚眠战役爆发",
      "year": "1918",
      "month": "8",
      "date": "8",
      "content": "1918年8月8日 (戊午年七月初二)，亚眠战役爆发。协约国部队在亚眠方向推进1918年8月8日，亚眠战役爆发亚眠战役爆发。协约国军在30余公里的突破地段上集中了21个师，2600多门火炮、500余辆坦克以及1000架飞机，对德军发起猛攻。德军在坦克部队的冲击下处于被动挨打的状态，当日德军被打死和被俘虏的有2万余人。这次战役一直继续到8月13 日，协约国军取得了战役的胜利，收复了亚眠地区。亚眠战役中的胜利标志着德国军事失败的开始。德国终于在1918年11月11日被迫投降。"
    },
    {
      "id": "7669",
      "title": "达斯汀·霍夫曼出生",
      "year": "1937",
      "month": "8",
      "date": "8",
      "content": "1937年8月8日 (丁丑年七月初三)，达斯汀·霍夫曼出生。达斯汀-霍夫曼出生霍夫曼达斯汀-霍夫曼1937年8月8日出生于美国洛杉矶。美国著名的电影、戏剧演员。1965年进入百老汇，次年因参加演出《第五匹马的旅程》而为人瞩目，并获奥比奖。随后，又演出滑稽剧《是吗?》获得成功。其时，导演迈克-尼科尔筹拍影片《毕业生》，选他担任男主角，他获得了当年度奥斯卡最佳男主角提名。1969年，他在《午夜牛郎》中扮演一名流浪汉，再度获得奥斯卡最佳男主角提名。霍夫曼对于演戏非常认真、投入，为了演好角色，哪怕小角色，也要反复研讨，深入体验。例如，为了演好《上班时间》里一个坐过牢的小偷，几乎花了他八个月的时间，访问了全美各地的监狱，偷拍了一部记录片，还访问了一些获释罪犯。70年代，他主演了一些令人难忘的影片：在《小巨人》中，演一位被印第安人收留的白人，从16岁演到120岁，时间跨度达一百年；在《巴比龙》中，他扮演一位伪造债券的犯人，被判刑后押送到魔鬼岛上服苦役，演技很有特色；在《伦尼》中，扮演美国喜剧家伦尼，第三次获得奥斯卡最佳男主角提名；在家庭伦理片《克莱默夫妇》中的绝佳表现，终于使他获得了奥斯卡最佳男主角奖。同时，他还获得了纽约电影评议会最佳男主角奖、好莱坞最佳男主角金球奖等。之后，他暂离电影界，回到百老汇，导演舞台剧《小镇风光》。1982年，他重回银幕，在卖座喜剧片?宝贝儿》里一人扮演男、女两个角色，第五次获奥斯卡最佳男主角提名，并获好莱坞最佳男主角金球奖、全美电影评论家联合会的最佳男主角奖。1984年，他去纽约主演了舞台剧《推销员之死》。1986年，他主演惊险侦探片《拉布拉瓦》，片酬高达600万美元。1989年，他在《雨人》中成功地扮演了一位精神病人，又一次获得奥斯卡最佳男主角奖和好莱坞金球奖最佳剧情片奖、最佳男主角奖。主要作品：克莱默夫妇（KRAMERVS.KRAMER）（1979）第五十二届奥斯卡金像奖最佳男主角雨人（RAINMAN）（1988）第六十一届奥斯卡金像奖最佳男主角毕业生（THEGRADUATE）（1967）第四十届奥斯卡金像奖最佳男主角提名午夜牛郎（MIDNIGHTCOWBOY）（1969）第四十二届奥斯卡金像奖最佳男主角提名莱妮（LENNY）（1974）第四十七届奥斯卡金像奖最佳男主角提名宝贝儿（TOOTSIE）（1982）第五十五届奥斯卡金像奖最佳男主角提名小大人（LITTLEBIGMAN）（1970）推销员之死（DEATHOFASALESMAN）（1985）英雄（HERO）（1992）恐怖地带（OUTBREAK）（1995）《雨人》剧照电视片《推销员之死》剧照（1985）午夜牛郎美国1969导演：约翰-施莱辛格毕业生美国1967导演：麦克-尼科尔斯"
    },
    {
      "id": "7670",
      "title": "苏联对日本宣战",
      "year": "1945",
      "month": "8",
      "date": "8",
      "content": "1945年8月8日 (乙酉年七月初一)，苏联对日本宣战。莫洛托夫代表苏联政府发表声明对日本宣战1945年8月8日，苏联外交人民委员部部长莫洛托夫接见日本大使佐藤，向日本政府递交《苏联对日本宣布进入战争状态宣言》。宣言指出，美、英、中7月26日要求日本武装力量无条件投降，已遭日本拒绝。由此可见，日本政府向苏联提出的关于调停远东战争的建议失去了一切根据。苏联政府忠于对自己盟邦的义务，参加7月26日同盟国的公告，从8月9日起，苏联将认为自身和日本处于战争状态。"
    },
    {
      "id": "7672",
      "title": "梅兰芳病逝",
      "year": "1961",
      "month": "8",
      "date": "8",
      "content": "1961年8月8日 (辛丑年六月廿七)，梅兰芳病逝。 梅兰芳梅兰芳，名澜，字浣华，原籍江苏泰洲(今改为县)，1894年出生在北京的京剧梨园世家。他的祖父梅巧玲是同光十三绝之一，著名旦角演员；他的父亲梅竹芬早年演老生，后演小生，最后改青衣，生前也是颇有名气的旦角演员。梅兰芳从小受到京剧的熏陶，拜了不少名师，他8岁就登台演戏，20岁已蜚声南北，25岁出国献艺。他1919年至1935年先后到日本、美国、苏联演出，第一个把中国的京剧艺术传播到海外去，成为饮誉中外的京剧艺术大师。梅兰芳一生成就蜚然，据不完全统计，他一生演过的京、昆剧，包括主演和配演，总数不下200出，粗略统计，他一生演出过的剧目130多出，他所演的剧目中有传统的，改编的和新创作的，有时装新戏，也有古典歌舞剧。从角色行当看，有青衣、花旦、闺门旦、刀马旦，也有反串小生等行当，梅兰芳一生经常演出的代表作《宇宙锋》，早年到中年不断演出的代表作《贵妃醉酒》中期演出的代表作《霸王别姬》、《洛神》、《抗金兵》，中晚期演出的代表作《生死恨》，新中国成立后编演的代表作《穆桂英挂帅》等11出保留剧目，是梅氏演出本的精华，也是中国京剧艺术的精华。梅兰芳演出的剧目题材多样，剧情精美，梅兰芳在剧中无论是扮演悲剧角色，喜剧角色，宫廷贵妇，巾帼英雄，大家闺秀，时装女子，神话仙女等等，都给人赏心悦目的感觉。凡是看过梅兰芳那热烈而动人的演出场面，都会过目而不忘，被他的艺术魅力所陶醉，沉浸在美的享受之中。梅兰芳一生不断探索，勇于革新，以适应时代的要求，从剧本、表演、唱腔、舞蹈、化妆，音乐伴奏、灯光设计等方面都进行了大胆的创新，尤其是在创编古装新戏上，在唱、念、做、舞、化妆、服饰等方面的创新。他把中国古典舞蹈中的轻歌曼舞吸引到京剧中来。使中国古老戏曲在歌、舞、剧三结合的形式上作出了杰出的贡献。梅派唱腔是梅派艺术的精髓。梅兰芳继承了王派创始人王瑶卿将青衣、花旦揉合在一起的传统，创造了甜润、平和、优美、动听的梅腔。他一反过去青衣抱着肚子傻唱的旧传统。创造了歌舞并重的新风格，给人耳目一新的感觉。他的功绩在于把青衣、花旦、闺门旦、贴旦、刀马旦等旦角各行的唱腔和表演艺术全面地，有机地结合起来。创造了花旦这一新的行当，大大丰富了旦角唱腔的优美旋律。梅兰芳不但在唱腔理论上有不少建树，他还在新编古戏里，创新了大量的新腔，如在《太真外传》里创造了反四平的新腔；《三娘教子》里创造了反西皮二元；在《霸王别姬》里把南梆子的速度放慢，唱成三眼板。由于节奏舒缓，腔调优美，成了脍灸人口的著名唱段，至今流传不息。他打破青衣不能唱南梆子的旧规。为旦角闯开一条新路。晚期的梅腔，更多地使用装饰音，使唱腔达到又甜美又深厚，刚柔相济的妙境，梅兰芳精心研究旦角的唱法技巧，很注意起唱时发音要自然，结尾时收得委婉，使人听起来余味无穷。他提倡：颠、挑、滑、康、刚、柔、起、落、轻、重、顿、断、颤、连的14种唱法技巧。他还善于吸收京韵大鼓等其他剧种，其他行当的唱腔为已所用，使自己的唱腔既丰富又有新意，人们评价梅兰芳的唱腔无腔不新，又无腔不似旧梅兰芳的京剧表演艺术具有轻歌曼舞的古典美。他的重要贡献是，从古代诗歌、绘画、雕塑、武术及各种表演艺术的精髓中，在他的古装戏中创编大量的舞蹈，把传统舞蹈的轻歌曼舞引进京剧旦角艺术中来。如《嫦娥奔月》的花镰舞，《西施》的盘舞，《天女散花》绸舞，《黛玉葬花》的花锄舞，《太真外传》的拂尘舞，《廉锦枫》的刺蚌舞，《霸王别姬》的剑舞，《洛神》的仙女舞等等，这些舞蹈轻盈入画，优美绝伦，蜚声中外，被日本人称为梅舞梅舞可以在情节极少的情况完全以舞蹈动作造出意境美，《天女散花》舞蹈动作优美，加上典雅的词句，优美的唱腔，使人完全陶醉在古典美的歌舞声中《霸王别姬》双剑翩翩起舞，令人好不惊叹，《洛神》中美妙的身段和舞蹈，天上仙境，抒发出浪漫主义浓郁气氛，大大增添了诗情画意的色彩。梅兰芳轻歌曼舞的舞姿，配上那优美的唱腔，形成了梅派艺术独创的古典美。梅兰芳出场亮相，尚未开口，观众就会被他那雍容华贵的丰采所吸引。全神贯注留心他一举一动。这样的舞台效果只有大师级的艺术家才能创造出来。梅兰芳的京剧艺术是中国京剧发展史上新的里程碑，他以半个多世纪的舞台艺术实践，为京剧艺术的继承、革新、发展作出了划时代的贡献。他的旦角艺术不但影响了同时代人，也影响了下几代人；既影响了中国戏曲艺术的发展也影响了世界戏剧艺术的发展。梅兰芳的艺术美跟他的人品美密不可分。他在日寇占领上海和香港时期，蓄须以明志的事迹人所共知。他的做人风范长存，他性格随和，彬彬有礼，谈吐文雅，尊敬师友，虚怀若谷，从善如流，同行相亲，深广的文化修养，关心弟子，爱惜人才，在艺术界传为佳话。梅兰芳是我国向海外传播京剧艺术的先驱，他一生三次访日本，二次访苏联，一次访美国。梅兰芳前两次访日取得了圆满成功，日本评论界一致认为京剧具有形式美和象征美。梅兰芳访美使美国人民大开眼界，破除了西方人对中国戏剧所持的错误观点，培养了一些洋戏迷。梅兰芳在美国播下的京剧种子，经过半个世纪，现已开花结果。梅兰芳的访苏应视为中苏两国文化交流新的里程碑。前苏联著名艺术家斯坦尼斯拉夫斯基观看了梅兰芳的演出给予了很高的评价。梅兰芳的三国之行，为在海外传播京剧艺术作了开路先锋，影响极其深远。使中国京剧艺术在世界艺苑中独一无二，已为任何国家民族的艺术无法取代。梅兰芳扮演京剧《宇宙锋》中的赵艳荣这是梅兰芳在京剧《贵妃醉酒》中扮演杨贵妃(摄于20世纪50年代)。梅兰芳与开蒙老师吴菱仙在一起梅兰芳在《一缕麻》中饰演邓霞姑形象与杨小楼合演《霸王别姬》著名画家齐白石祝贺梅兰芳演出成功"
    },
    {
      "id": "7673",
      "title": "八届十一中全会通过“文革”十六条",
      "year": "1966",
      "month": "8",
      "date": "8",
      "content": "1966年8月8日 (丙午年六月廿二)，八届十一中全会通过“文革”十六条。中国开始了文化大革命1966年8月8日，中共中央主席毛泽东主持的八届十一中全会，通过《关于无产阶级文化大革命的决定》（即《十六条》）。这是继五一六通知后，从全局指导文化大革命的又一个纲领性文件。决定共分十六条，阐述了文化大革命的性质、目的、斗争对象，及采取的方式和有关政治规定。决定说：当前开展的无产阶级文化大革命，是一场触及人们灵魂的大革命，是我国社会主义革命发展的一个更深入、更广阔的新阶段。在当前，我们的目的是斗垮走资本主义道路的当权派，批判资产阶级的反动学术权威，批判资产阶级和一切剥削阶级的意识形态。决定说，党的领导敢不敢放手发动群众，将决定这场文化大革命的命运。决定申明：党中央对各级党委的要求，就是要坚持正确领导敢字当头，放手发动群众，改变那种处于软弱的无能的状态。决定强调：无产阶级文化大革命，只能是群众自己解放自己，不能采取任何包办代替的办法。要充分运用大字报、大辩论这些形式，进行大鸣大放，以便群众阐明正确的观点，批判错误的意见，揭露一切牛鬼蛇神。。决定说，运动的重点是整党内那些走资本主义道路的当权派。必须严格区别各类不同性质的矛盾，正确处理人民内部矛盾。要用文斗，不用武斗。警惕有人把革命群众打成反革命。决定说：文化革命小组、文化革命委员会和文化革命代表大会是群众在共产党领导下自己教育自己的最好的新组织形式。它是我们党同群众密切联系的最好的桥梁。它是无产阶级文化革命的权力机构。决定还就教学改革、同社会主义教育运动相结合的部署问题，抓革命促生产等作了规定。决定最后指出，毛泽东思想是无产阶级文化大革命的行动指南。在广州火车站，解放军的毛泽东思想宣传队在颂唱《毛主席语录》"
    },
    {
      "id": "7674",
      "title": "东南亚国家联盟成立",
      "year": "1967",
      "month": "8",
      "date": "8",
      "content": "1967年8月8日 (丁未年七月初三)，东南亚国家联盟成立。null"
    },
    {
      "id": "7675",
      "title": "金大中被绑架事件发生",
      "year": "1973",
      "month": "8",
      "date": "8",
      "content": "1973年8月8日 (癸丑年七月初十)，金大中被绑架事件发生。金大中，1925年12月3日生于全罗道务安郡。1963年当选为民主党中央党务委员，1965年任民众党宣传局长，1967年任新民党宣传委员会委员长，1971年4月，当选为新民党总统候选人，提出南鲜社会民主化、南北交流以及和平统一的政治纲领，反对朴正熙独裁统治，为此受到监视和迫害，被迫流亡美国、日本。为了阻止金大中在日本进行反对朴正熙政权的活动，1973年8月8日，几个自称为救国同盟行动的南朝鲜中央情报部特务在日本东京绑架金大中，并将他押回南朝鲜。事件发生后，南朝鲜当局迫于内外舆论压力，释放金大中，宣布只要金大中不再有反国家的言行，就不予追究。南朝鲜驻日大使馆一等秘书金东之受牵连被免职，南朝鲜国务总理赴日就该事件向日本政府道歉。"
    },
    {
      "id": "7676",
      "title": "尼克松因水门事件辞职",
      "year": "1974",
      "month": "8",
      "date": "8",
      "content": "1974年8月8日 (甲寅年六月廿一)，尼克松因水门事件辞职。白宫没有文过饰非在整个事件中，尼克松多次在电视上力陈自己的清白，但公众对他怀疑却越来越深1974年8月，理查德-尼克松成为美国有史以来第一位辞职的总统。他是旷日持久的水门丑闻最高级的牺牲品。8月8日，是尼克松当总统的最后一天。早上他打电话叫白宫办公厅主任黑格拿来否决国会通过的农业拨款法案的声 明，签上了他的名字，这是尼克松处理的最后一个法案。中午，尼克松向副总统福特谈了国际重大问题的处理意见和一些人事 安排的看法。下午7时半尼克松和国会领导人作了简短的会见。当晚9时，尼克松通过电视向美国和全世界发表辞职演说。尼 克松说，在过去几天，我越来越清楚地看到，我在国会里已经没有足够有力的政治基础来继续进行这种努力，因此，我 将辞去总统职位，明天中午生效。这样，担任了6年美国总统的尼克松，在度过了2027天的政治生涯后，成为美国的一个平民。导致尼克松辞职的直接原因是水门事件。这一轰动一时的事件是《华盛顿邮报》记者卡尔-伯恩斯坦和鲍勃-伍 德华德所进行的一场坚持不懈的斗争结果之一。1972年6月17日，有5个人在华盛顿水门饭店民主党全国委员会总部办 公楼被捕。水门饭店是一座豪华的旅馆，兼作办公室和公寓之用。这5个人被控潜入民主党办公大楼安装窃听器和偷拍民主党 文件。这些盗贼受到了对于他们所犯罪行而言的最大刑罚。此时，离尼克松以共和党候选人身份参加1972年总统选举的时 间还有5个月。6月2O日，《华盛顿邮报》头版以醒目的标题称，白宫顾问与窃听人物有关联，其中的一个叫霍华德-亨特 的人是尼克松的助手科尔森的顾问。民主党据此发动了政治攻势，对尼克松的争取总统连任委员会提出诉讼，控告它侵犯 私人秘密，违反人权。尼克松矢口否认他和他的班子曾插手于这种不可饶恕的行为。但是随着时态的发展，尼克松完全处于守势，被人 认为有重大的隐瞒。到1973年4月30日，他的最亲密的助手霍尔德曼、埃利希曼和米切尔先后辞职。当日，尼克松走上 电视力陈他对此事的震惊和自己的清白，保证进行彻底全面的调查，以让疑惑满腹且日益加深的大众相信白宫没有文过饰非 。可是尼克松拒绝接受指定调查此案的参议院特别委员会对他本人的调查，也不愿按法院传票的要求交出白宫电话录音带。 当这些录音带最终交到调查人员手中时，法院查明录音带"
    },
    {
      "id": "7677",
      "title": "黄植诚驾机起义回归祖国大陆",
      "year": "1981",
      "month": "8",
      "date": "8",
      "content": "1981年8月8日 (辛酉年七月初九)，黄植诚驾机起义回归祖国大陆。1981年8月8日，上午9时28分，(国民党空军第五联队督察室少校飞行考核官黄植诚，从台湾桃园机场驾驶F-5F型飞机起义回归祖国大陆，在福建某机场降落。8时20分，黄植诚从台湾桃园机场驾F-5F型飞机起飞，同机的还有台湾空军5大队中尉飞行员许秋麟，任务是对许进行仪表飞行的考核。于是黄植诚在东引岛上空叫许秋麟跳伞。便随后急速把飞机下降，沿着海面飞行，飞进大陆上空，在福建前线某地机场安全降落。当机场站长为他解开伞绳时，他高兴地说：我早就盼望回到大陆，现在这个愿意实现了!黄植诚回到大陆后，受到祖国政府和各界人民的热烈欢迎与高度赞扬。福州部队和空军领导机关先后召开欢迎大会，表彰黄植诚的爱国、正义行为，奖励他人民币65万元，并批准其参加人民解放军，任命为空军某航校副校长。2010年，十一届全国人大第三次会议第二次全体会今天上午在人民大会堂举行，黄植诚列席会议后对记者说，现在海峡两岸的关系是历史上比较好的时期，大家都很关心两岸关系发展。他同时认为，两岸关系还是有很多困难，要努力方向还很多，需要的共识还比较多。总的来说，两岸之前走过了那么多的磕磕碰碰，现在是在往前走。对于台湾媒体早前说他希望自解放军退伍后申请返台，黄植诚强调，他没有要回台湾的打算，我现在还是个军人，履行职责、遵守规定。回台湾的事，是有台湾媒体在炒作。我从来没提过要回台湾的这句话，这是台湾媒体单方面炒作，我希望在此澄清。 1981年驾机起义时的黄植诚黄植诚归来受到领导的接见黄植诚现为北京军区空军副参谋长，军衔少将"
    },
    {
      "id": "7679",
      "title": "美国人质约翰·麦卡锡获释",
      "year": "1991",
      "month": "8",
      "date": "8",
      "content": "1991年8月8日 (辛未年六月廿八)，美国人质约翰·麦卡锡获释。获释的美国人质弗兰克-里德。57岁的教育家里德被绑架后，眼睛日夜蒙着黑布，被扣留了3年半。1990年4月，由于叙利亚和伊朗的调停，被拘禁达3年多的美国人质罗伯特-波尔希尔和弗兰克-里德在黎巴嫩获释。此后，1991年8月和11月，爱尔兰人质布里安-基南、英国人质约翰-麦卡锡以及为人质获释而作为中间人与恐怖分子谈判的特里-韦特牧师也分别被释放。这些人质均是1986年以来被伊斯兰曙光组织陆续绑架的。至此，多年来一直为世人瞩目的黎巴嫩人质危机获得初步解决。被拘禁达4年半之久的爱尔兰人质布里安-基南在大马士革被释放。这位39岁的教师起初拒绝解除对他的监禁，除非与他一起被关押的人质约翰-麦卡锡也同时获释获释后的约翰-麦卡锡与他的女友吉儿-莫雷尔。莫雷尔因不倦地开展使他获释的运动而为人瞩目"
    },
    {
      "id": "7680",
      "title": "中国第一个外汇调剂中心公开市场在北京正式开业",
      "year": "1992",
      "month": "8",
      "date": "8",
      "content": "1992年8月8日 (壬申年七月初十)，中国第一个外汇调剂中心公开市场在北京正式开业。 1992年8月8日，中国第一个中央级公开的外汇调剂市场――全国外汇调剂中心公开市场在北京正式开业。 点评：公开市场的成立，提高了调剂外汇透明度，使调剂外汇价格日趋合理。"
    },
    {
      "id": "7681",
      "title": "布达拉宫维修工程竣工",
      "year": "1994",
      "month": "8",
      "date": "8",
      "content": "1994年8月8日 (甲戌年七月初二)，布达拉宫维修工程竣工。新中国规模最大的文物维修工程-西藏布达拉宫维修工程今天全面竣工，雄伟壮丽的布达拉宫以迷人的风貌展现在世界屋脊上。在今天下午举行的中外记者招待会上，西藏自治区负责同志向近200名中外记者介绍了这一情况。中共西藏自治区党委副书记、布达拉宫维修工程竣工庆典领导小组副组长丹增介绍，国家拨巨款资金实施的此项工程，经过藏、汉族工程技术人员五年的努力，工程劳动总投入60多万个工日，已完成共111个维修工程项目，维修总面积达3.39万余平方米，维修涉及红宫、白宫以及山下附属建筑的所有领域。维修工程日前已通过国家文物局专家的验收。"
    },
    {
      "id": "7682",
      "title": "京津塘高速公路验收后正式通车",
      "year": "1995",
      "month": "8",
      "date": "8",
      "content": "1995年8月8日 (乙亥年七月十三)，京津塘高速公路验收后正式通车。1995年8月8日，我国第一条利用世界银行贷款修建和管理的高速公路京津塘高速公路，在8月4日通过国家验收后正式通车。京津塘高速公路西起北京市朝阳区十八里店，途经河北廊坊市，东到天津市塘沽区河北路，全长142.69公里。高速公路比原来的京津塘公路通行能力提高5倍，乘汽车从北京到塘沽由以前的3小时缩短到1个半小时，昼夜通过车辆平均达1.5万辆。通车4年来，累计偿还贷款3.04亿元。这条高速公路已成为改善京津冀地区投资环境、扩大对外开放、发展外向型经济的必要基础设施。目前，公路两侧有10多处新技术开发区，初步形成我国北方的一条黄金通道。早在70年代初期，我国就开始论证修建高速公路的可行性问题，提出了建设京津塘高速公路的设想。经过充分调研考察，1977年8月，京津塘高速公路开始了前期工作。当时曾打算用两三年时间实现这一规划，后来因为认识不一致，资金又难以落实，只好暂时搁置。1983年，交通部在北京召开了交通运输发展座谈会等一系列会议，进一步提高了人们对建设高速公路的认识。随后，修建京津塘高速公路的问题再一次被提了出来。1984年5月，国务院批准了加快京津塘高速公路建设的报告。1993年9月建成通车的京津塘高速公路，是我国第一次运用世界银行贷款而修建的高速公路。为了适应世行贷款的要求，首次成立了作为独立法人的京津塘高速公路联合公司。这种新体制的形成，给我国公路建设带来了一系列根本性变革。京津塘高速公路也是我国第一次按照国际惯例菲迪克条款而建的高速公路，把高速公路技术标准和质量要求推到了最权威的地位，保证了合同的严肃性。同时，还总结出一整套勘察、设计、施工、监理和建设技术，使我国公路建设管理体制逐步实现了与国际惯例接轨。到1998年底，我国高速公路通车里程已超过日本，达到6258公里，跃居世界第八位，目前在建的高速公路项目总里程达12600公里，取得了举世瞩目的成就。"
    },
    {
      "id": "7685",
      "title": "刘国梁在第45届世乒赛男单决赛中勇夺冠军",
      "year": "1999",
      "month": "8",
      "date": "8",
      "content": "1999年8月8日 (己卯年六月廿七)，刘国梁在第45届世乒赛男单决赛中勇夺冠军。刘国梁在第四十五届世乒赛男单决赛中勇夺冠军。1999年8月8日，全部由年轻选手组成的中国乒乓球队在第四十五届世乒赛上包揽五个单项的冠亚军。在8日进行的最后两个项目男子单打和女子双打的决赛中，刘国梁苦战五局，以3∶2胜马琳获男单冠军，马琳获亚军；王楠／李菊以3∶0战胜队友杨影／孙晋，摘取女双金牌，杨影／孙晋获亚军中国选手在本届世乒赛中，敢打敢拼，充分发挥了自己的技术优势，特别是两名直板运动员打进最后的决赛，使中国传统的直板快攻技术又焕发了青春。此次世乒赛，中国派出了一大批不到20岁的年轻小将参战，他们在首次参加的世界大赛中表现了初生牛犊不怕虎的朝气，取得了十分优异的成绩，充分显示了我国乒乓球运动的后继有人。中国乒乓球队再铸辉煌，为祖国又一次赢得了骄傲。"
    },
    {
      "id": "7686",
      "title": "我国首次使用自主研制的“实践五号”卫星圆满完成任务",
      "year": "1999",
      "month": "8",
      "date": "8",
      "content": "1999年8月8日 (己卯年六月廿七)，我国首次使用自主研制的“实践五号”卫星圆满完成任务。1999年8月8日，装有我国自主研制公用平台的小型卫星实践五号，自1999年5月10日升空以来，正常运行90天，圆满完成任务，获得大量数据以及许多成果。发射小卫星是80年代以来国际卫星的发展趋势。据介绍，由中国空间技术研究院设计、研制的实践五号，重300公斤，体积为1．2立方米，在距地面870公里的太阳同步轨道上运行。实践五号首次装有我国自主研制的CAST968型公用平台。这种平台为由卫星带入太空的科学实验仪器和设备提供有效的服务。这使我国研制的卫星进入国际卫星的模块化、小型化、集成化基本趋势的行列。我国只花了两年时间，就完成了设计、研制实践五号。据实践五号用户的中国科学院介绍，实践五号小卫星的主要任务是：进行空间单粒子测量及其对策研究和空间带电粒子环境与剂量的测量；对航天器S波段高速数传发射机及大容量固态存储器进行在轨试验；进行流体科学实验。当前，利用空间环境，生产地面所无法生产的材料，给人类新材料的生产带来了曙光。用浮区法生长晶体材料是在空间材料制备中最有前景的方法之一。实践五号首次进行空间微重力流体科学实验，观察到低重力条件下的大量未知现象。这是我国第一次进行微重力流体科学实验，在世界上也是首次在卫星上实行如此复杂的实验。据了解，实践五号在主要任务完成之后，仍将继续留轨，进行其他科学实验。"
    },
    {
      "id": "7687",
      "title": "陈俊生逝世",
      "year": "2002",
      "month": "8",
      "date": "8",
      "content": "2002年8月8日 (壬午年六月三十)，陈俊生逝世。陈俊生同志遗像2002年8月8日，中国人民政治协商会议第九届全国委员会副主席陈俊生同志，因病医治无效在北京逝世，享年75岁。"
    },
    {
      "id": "7688",
      "title": "第24届世界大学生运动会开幕",
      "year": "2007",
      "month": "8",
      "date": "8",
      "content": "2007年8月8日 (丁亥年六月廿六)，第24届世界大学生运动会开幕。2007年8月8日，80名五彩使者从天而降，泰王国最具特色的白象--牙通缓步行来，40骑骑士英姿飒爽，绚丽烟花由远及近，大运会各代表团健步入场。 他们是青年才俊，他们有矫健身手，他们正风华正茂，他们欲挥斥方酋。ALL BECOME ONE，四海一家，万众合一。全世界的青年人团结一起，就是推动世界发展的新动力。 8日晚，第24届世界大学生运动会在曼谷开幕。这座集精美东方文化、辉煌宗教艺术与现代科学技术于一身的伟大城市，迎来了158个代表团的12000人参加这次年青人的体育盛会。 8日当地时间20时整，第24届世界大运会文艺演出开始。 强劲的鼓声阵阵，地面布满繁星点点。古帆船在如潮人海中破浪驶来，船头鼓正急，风正一帆悬。天地有佳音，孕育世界新动力。没有身份之别，各路选手随意而坐，谈笑风生，率性而为，行进中来一段非洲舞，入场后跳一节澳洲操。激荡的象脚鼓，清脆的三角铃，悠扬的长箫笛，团结之音响起，迎接八方来客，体育构建未来新世界。不同的文化背景如场中魔幻色彩，各有千秋。 体育是人们能共同表现人类一体性的最好活动。体育就如一种能把不同民族、不同群体的人们联系起来的国际语言。杂耍、小轮车，街舞、不断创新的体育新运动，体现着年青人丰富的想象力，超人的创造力和不断向前的澎湃动力，让人热血沸腾。 场地上，巨大的模型变幻着瑰丽的灯光，可爱的吉祥卡通兔如影随形。如花烟火冲天而起，代表青年勃勃生机。 曼谷今夜不会入睡，期待明天大运会的精彩演出。青年如初升的朝阳，今日大运会上的邂逅，必将成就明年北京奥运会的难忘友谊。今日大运会的身手初试，孕育着明年北京奥运会的经典时刻。点评：泰国还真不错"
    },
    {
      "id": "7689",
      "title": "第29届北京奥运会开幕",
      "year": "2008",
      "month": "8",
      "date": "8",
      "content": "2008年8月8日 (戊子年七月初八)，第29届北京奥运会开幕。口号：同一个世界，同一个梦想北京2008年奥运会会徽第29届奥林匹克运动会于2008年8月8日至24日在中国首都北京举行。此次奥运设置了三大理念：绿色奥运、科技奥运 、人文奥运。举行了28个大项，38个分项的比赛，产生302枚金牌（其中中国获得51枚）。2008年，有2万多名运动员、教练员和官员参加北京奥运会开幕北京奥运会。除大部分比赛在北京举行外，帆船比赛在青岛举行，马术比赛在香港举行，部分足球预赛在天津、上海、沈阳和秦皇岛举行。 2005年7月8日，在新加坡举行的国际奥林匹克委员会第117次全会上，决定由香港协办2008年奥运马术项目，是奥运历史上第二次由不同地区的奥委会承办。国家体育场（俗称鸟巢）国家游泳中心（俗称水立方）2008年北京奥运会比赛项目2008年北京奥运会吉祥物福娃《歌唱祖国》林妙可"
    },
    {
      "id": "7690",
      "title": "俄罗斯装甲部队进入南奥塞梯",
      "year": "2008",
      "month": "8",
      "date": "8",
      "content": "2008年8月8日 (戊子年七月初八)，俄罗斯装甲部队进入南奥塞梯。 2008年8月8日，俄塔社援引俄陆军总司令助理科纳申科夫的话说，隶属于俄第58集团军的一支部队目前已经接近南奥塞梯首府茨欣瓦利市。南奥塞梯当局当天也证实，俄罗斯一支装甲部队正在进入茨欣瓦利市。俄罗斯电视台当天早些时候报道说，俄军队及坦克当天进入南奥塞梯地区。电视台还播放了俄军坦克向茨欣瓦利市开进的镜头。但截至目前尚未收到俄罗斯进入南奥塞梯部队人数的报道。当天，俄国防部发布消息说，格鲁吉亚与南奥塞梯在茨欣瓦利地区的冲突已造成10名俄罗斯维和人员死亡，另有30人受伤。另据报道，南奥塞梯民兵部队正在茨欣瓦利市内与格鲁吉亚的装甲部队展开激战，已有4辆格方坦克被击毁。在南奥塞梯军队和民兵的攻势下，格鲁吉亚军队正从茨欣瓦利北部向南部撤退。俄罗斯总统梅德韦杰夫当天在克里姆林宫举行的联邦安全会议紧急会议上说，格鲁吉亚对南奥塞梯的侵略行径是对国际法的严重践踏，俄罗斯不会让杀害俄公民的凶手逍遥法外。梅德韦杰夫说，目前格鲁吉亚和南奥塞梯冲突正造成和平民众的伤亡，其中大部分是俄罗斯公民。他强调说，根据宪法和联邦法律，作为俄罗斯联邦总统，我有责任捍卫本国公民的生命和尊严，无论他们身处何地。南奥塞梯是格鲁吉亚的一个自治州，与俄罗斯北奥塞梯共和国接壤。南奥塞梯因要求独立曾于20世纪90年代初与格鲁吉亚中央政府发生激烈冲突。近年来，南奥塞梯与格中央政府的武装冲突仍不时发生。自今年8月1日以来，双方交火事件不断，该地区局势趋于紧张。7日晚至8日晨，格鲁吉亚军队与南奥塞梯自治州武装人员在茨欣瓦利市附近发生武装冲突。点评：奥运会当天就开战了，俄罗斯格鲁吉亚看上去是铁定要敌视下去了，让我联想到华人印尼事件~"
    },
    {
      "id": "7691",
      "title": "甘肃舟曲县发生特大泥石流",
      "year": "2010",
      "month": "8",
      "date": "8",
      "content": "2010年8月8日 (庚寅年六月廿八)，甘肃舟曲县发生特大泥石流。堰塞体爆破2010年8月8日，甘肃南部舟曲县今晨突发特大泥石流泥石流灾害，当天已确定遇难65人，搜救和援助工作正在进行中。据甘南州州长毛生武介绍，昨晚十点钟，当地发生强降雨，十二点左右县城遭受泥石流灾害。泥石流冲进县城，并截断河流形成堰塞湖，初步估计有五万人受灾。舟曲县县城位于峡谷之中，总人口达四万多人，加上周边人口数聚集起来约有五万多人。当地政府对于失踪的人员，正在积极展开搜救。截至8月13日16时，舟曲特大山洪泥石流灾害已致1156人遇难，588人失踪。为表达全国各族人民对甘肃舟曲特大山洪泥石流遇难同胞的深切哀悼，国务院决定，2010年8月15日举行全国哀悼活动，全国和驻外使领馆下半旗志哀，停止公共娱乐活动。受灾前的甘肃舟曲县"
    },
    {
      "id": "7692",
      "title": "圣元遭遇“女婴性早熟门”公关不利品牌口碑大跌",
      "year": "2010",
      "month": "8",
      "date": "8",
      "content": "2010年8月8日 (庚寅年六月廿八)，圣元遭遇“女婴性早熟门”公关不利品牌口碑大跌。2010年8月8日，武汉三名女婴性早熟的病例被报道后，广东、江西、山东等地也发现同类情况，她们喝的都是圣元奶粉，因此家长们怀疑是圣元奶粉惹的祸。后来卫生部宣布，经过调查检测，儿童性早熟与圣元奶粉无关。本来婴儿早熟一事与圣元无关，可由于圣元在整个应对激素门过程中连出昏招，采取了非常低级愚笨的应对措施，使消费者对中国奶粉市场环境失去了信任，致使奶粉市场环境急剧恶化。不仅圣元经此一役损失惨重，整个国产婴儿奶粉行业也面临着空前的信任危机。此类事件的发生，我们谴责的不仅仅是当事方，也不仅仅是这个行业，而是中国的整个商业环境，这需要整个中国的商业团体和相关部门集体进行反思。"
    }
  ],
  "event_count": 36
}