{
  "date": "08-10",
  "events": [
    {
      "id": "7650",
      "title": "我国第一艘充氦载人软式飞艇首飞成功",
      "year": "1990",
      "month": "8",
      "date": "10",
      "content": "1990年8月10日 (庚午年六月二十)，我国第一艘充氦载人软式飞艇首飞成功。1990年8月10日 我国自行设计研制的第一艘充氦载人软式飞艇在湖北省荆门市首飞成功，填补了我国充氦载人飞艇研制的空白。"
    },
    {
      "id": "7678",
      "title": "全国首届大学生运动会开幕",
      "year": "1982",
      "month": "8",
      "date": "10",
      "content": "1982年8月10日 (壬戌年六月廿一)，全国首届大学生运动会开幕。这是开幕式盛况1982年8月10日，全国首届大学生运动会在北京开幕。全国大学生运动会是中国大学生规模盛大的体育赛事，是检阅全国大学生体质发展情况和运动技术水平的盛会。每四年举行一次。"
    },
    {
      "id": "7733",
      "title": "凡尔登条约签订，法兰克帝国一分为三",
      "year": "0843",
      "month": "8",
      "date": "10",
      "content": "843年8月10日 (癸亥年七月十一)，凡尔登条约签订，法兰克帝国一分为三。Treaty of Verdun 分割法兰克人的加洛林帝国的条约。这一条约是加洛林帝国瓦解的第一阶段，预示近代西欧国家的形成。皇帝虔诚者路易一世(查理大帝之子)曾经安排由第一个妻子所生的3个儿子继承产业，但从829年起，他又想把大部分领地分给第二个妻子所生的小儿子(即日后的秃头查理二世)，从而引起年纪较大的儿子数次造反。 840 年路易死后，爆发了公开的战争。路易的第三子日耳曼人路易联合查理攻击长兄皇帝洛泰尔一世。洛泰尔在丰特努瓦败北求和。843年8月10日，在凡尔登达成协议，洛泰尔仍保持帝号，获得中法兰西亚，即包括今比利时、尼德兰、德国西部、法国东部、瑞士和意大利大部的一个狭长地带。日耳曼人路易获得东法兰西亚，即莱茵河以东的地区。查理获得西法兰西亚，即今法国的剩余部分。 点评：意大利、德意志和法兰西原来是一家啊。"
    },
    {
      "id": "7734",
      "title": "勒赫菲尔德战役爆发",
      "year": "0955",
      "month": "8",
      "date": "10",
      "content": "955年8月10日 (乙卯年七月二十)，勒赫菲尔德战役爆发。 955年8月10日，勒赫菲尔德战役爆发。德意志国王奥托一世以一万重装骑兵击败了马扎尔人的五万轻骑兵，从而彻底解决王国长期以来的边患。"
    },
    {
      "id": "7736",
      "title": "美国第31位总统赫伯特·C.胡佛诞生",
      "year": "1874",
      "month": "8",
      "date": "10",
      "content": "1874年8月10日 (甲戌年六月廿八)，美国第31位总统赫伯特·C.胡佛诞生。赫伯特C.胡佛, 美国第31位总统(1929年3月4日--1933年3月3日)1874年8月10日, 赫伯特克拉克胡佛生于爱荷华州，父亲为铁匠，在胡佛6岁时死去。母亲赫尔达明索恩则在胡佛9岁时去世。孤儿胡佛和他的一个哥哥、一个妹妹先由叔叔阿伦胡佛抚养，两年后胡佛住在了舅舅约翰明索恩家。胡佛毕业于斯坦福大学，作为一个采矿工程师。1897年，胡佛与罗亨利结婚。亨利受过良好的教育，婚后成为胡佛的贤内助。他们有两个儿子。胡佛为一家公司所雇用去了澳大利亚，次年来到中国，在一家私人企业公司工作，作为中国主要的工程师。他妻子在医院内工作，曾经冒生命危险援救中国孩子。后来胡佛自己开了公司。他一生经历的几个阶段，就其个人事业而论可称成功。他发迹之快，非一般人所能比拟。到1914年，他已经拥有了400万美元的财产。他以这些财产为后盾逐步步入政界。1921年任商业部长。1928年接受共和党总统候选人的提名，获胜。胡佛上台后，正赶上世界性的经济危机，美国经济坠入深渊，这使他原来的希望依靠美国科学潜力来开辟一个新时代的愿望破灭。尽管他进行了不少努力，但危机一天天加重，他苦无对策，弄得全国上下怨声载道，局势一发不可收拾，最后在竞选连任中失败。1932年大选中，他被民主党的罗斯福击败。退休后，他著书立说，著作颇丰。在1947年，杜鲁门总统任命胡佛担任委员会成员，选举他为主席，改组执行部门。他在1953年被任命为艾森豪威尔总统的委托主席。在1964年10月20日，胡佛逝世于纽约。"
    },
    {
      "id": "7738",
      "title": "光绪帝要求内外诸臣议事莫“墨守旧章”",
      "year": "1898",
      "month": "8",
      "date": "10",
      "content": "1898年8月10日 (戊戌年六月廿三)，光绪帝要求内外诸臣议事莫“墨守旧章”。1898年8月10日，光绪帝下谕，指责内外诸臣墨守旧章，要求诸臣议论政事，不得附会古义，不得缘饰经术，不得胶执成则。声称：朕深惟穷变通久之义，创建一切，实具万不得已之苦衷。他告戒诸臣：倘面从心违，致失朝廷实事求是本旨，非朕所望也！自鸦片战争以来，清朝皇帝中，光绪帝是第一位认识到传统治国之道已不适应时势的皇帝。他领悟到穷则变，变则通，通则久的道理，强调实事求是的精神，这是难能可贵的。"
    },
    {
      "id": "7739",
      "title": "戴维斯和沃德赢得第一个戴维斯奖杯",
      "year": "1900",
      "month": "8",
      "date": "10",
      "content": "1900年8月10日 (庚子年七月十六)，戴维斯和沃德赢得第一个戴维斯奖杯。德杯特-戴维斯和队友们1900年8月10日，美国队的德杯特-F-戴维斯和霍尔库姆-沃德击败了客队英国的两名选手E-D-布莱克 和H-R-巴雷特，捧走了戴维斯前一年2月捐赠并以他的名字命名的国际草地网球赛的奖杯。两场单打获胜以后，双打的胜利 使美国队在这场比赛中以3：0的绝对优势遥遥领先。第4场，也就是最后一场单打比赛是在戴维斯以9：7的比分赢了第3 局之后因下雨而暂停的。"
    },
    {
      "id": "7740",
      "title": "中国语言学家王力诞生",
      "year": "1900",
      "month": "8",
      "date": "10",
      "content": "1900年8月10日 (庚子年七月十六)，中国语言学家王力诞生。王力(1900-1986年)字了一，广西博白人。著名语言学家，中国现代语言学的奠基人之一。早年贫寒辍学，在家自学。1924年赴上海求学，1926年考入清华国学研究院，师从梁启超、赵元任等，1927年赴法国留学，1932年获巴黎大学文学博士学位后返国，先后在清华大学、西南联合大学、岭南大学、中山大学、北京大学等校任教授，并先后兼任中国科学院哲学社会科学部委员，中国文学改革委员会委员、副主任，中国语言学会名誉会长，全国政协第四、五、六届委员，第五、六届常务委员等职。王力先生从事中国语言学研究逾半个多世纪，他在汉语语法学、音韵学、词汇学、汉语史、语言学史等方面出版专著四十余种，发表论文200余篇。他研究领域之广，取得成就之大，中外影响之深远，在中国语言学家中是极其突出的。在半个多世纪的教学生涯中，培养了一批又一批语言学专门人材，为中国语言学事业的发展作出了重要贡献。王力先生在法国留学期间，翻译出版二十余种法国小说、剧本;抗战期间，写了大量的散文，被誉为战时学者散文三大家之一。在五十多年的学术生涯中，王力撰写了上千万字的学术论著，其中专著四十多部，论文二百多篇。"
    },
    {
      "id": "7741",
      "title": "我国十大大将之首粟裕诞生",
      "year": "1907",
      "month": "8",
      "date": "10",
      "content": "1907年8月10日 (丁未年七月初二)，我国十大大将之首粟裕诞生。粟裕诞生粟裕(1907-1984) 中国现代杰出的战略家、军事家、革命家。湖南会同人，侗族。1907年8月10日生于湖南省会同县伏龙乡(今名坪村乡)枫木树脚村。1918年，由家乡的私塾转入县城的洋学堂上学，1924年3月，进入常德二师附小学习。1925年春，考上常德湖南省立第二师范。被党组织安排到叶挺的24师教导大队，任班长。1926年6月，加入中国共产党。1927年8月1日，他参加了著名的南昌起义。1929年后，因屡立战功，粟裕相继升任营长、团长、师长，红四军参谋长，红十一军参谋长，红七军团参谋长等职。参加了创建赣南、闽西革命根据地的斗争，粉碎了敌人四次大规模的围剿战争，。1934年7月，粟裕率红七军团组成北上抗日先遣队赴闽浙赣根据地，成立红十军团，任参谋长。赴皖浙赣边区创建革命根据地。抗日战争爆发后，任新四军第二支队副司令员，挺进江南敌后。1940年7月，陈毅、粟裕率新四军7000多人，挺进苏北。9月，创建了以黄桥为中心的苏北抗日根据地。1941年1月皖南事变后，任新四军第一师师长(后兼政治委员)，苏中军区司令员兼政治委员。1942年3月，兼苏中区党委书记。1943年3月，指挥的车桥战役中，歼灭日军三泽大佐以下官兵460余人，摧毁敌碉堡50座。在全国率先进入战略反攻态势。1945年2月，率一师主力渡江南下，任苏浙军区司令员兼政委。指挥浙西三次反顽战役，歼敌13000人。1945年6月，在党的七大上，当选为中央候补委员。抗战胜利后，1945年10月任华中军区副司令员、华中野战军司令员。指挥高邮战役和陇海线徐(州)海(州)段战役，歼灭拒降日伪军2万余人，为迎击国民党军的进攻准备了内线作战的有利条件，使华中、山东解放区连成一片。1946年6月蒋介石发动全面内战后，指挥华中野战军主力3万余人，与12万美械装备的国民党军作战，七战七捷，一个半月中歼敌5.3万余人。 1947年1月任华东野战军副司令员，先后指挥了宿北、鲁南、莱芜、泰蒙、孟良崮等战役，共歼敌7个军(整编师)和1个快速纵队，内有国民党号称王牌军的整编第74师。同陈毅一起率华东野战军主力挺进鲁西南，掩护晋冀鲁豫野战军主力南下大别山，指挥沙土集战役，歼敌1个整编师。1948年任华东野战军代司令员兼代政治委员。6月兼任豫皖苏军区司令员。六七月间，指挥华东野战军8个纵队、中原野战军2个纵队进行豫东战役，歼敌9万余人。9月指挥济南战役，攻克坚固设防的大城市济南，歼敌10万余人。11月6日发起淮海战役。粟裕指挥的华东野战军歼敌44万人。毛泽东曾说过：淮海战役，粟裕立了第一功!1949年1月任第三野战军副司令员兼第二副政治委员(仍代理司令员、政治委员职务)。在渡江战役中指挥所部追歼逃敌5个军，解放南京、杭州。5月指挥上海战役，歼敌主力8个军于上海外围，使上海免遭严重破坏。先后兼任上海市军管会副主任、南京市军管会主任、南京市市长、华东军政委员会副主席。1949年9月30日，党和国家领导人在天安门广场为人民英雄纪念碑举行奠基典礼。毛泽东主席是第一个上前铲土的，他起身时，拉上了朱德，又迈过许多人，拉过粟裕，三人和贺龙一起上前为纪念碑铲下土。中华人民共和国成立后，历任中国人民革命军事委员会副总参谋长、中国人民解放军总参谋长、国防部副部长、军事科学院副院长、第一政治委员，中共中央军委常务委员。1955年被授予大将军衔，获一级八一勋章、一级独立自由勋章、一级解放勋章。是中共第八届至第十一届中央委员，第一至三届国防委员会委员，第三至第五届全国人大副委员长，中共中央顾问委员会常委。1984年2月5日病逝于北京。"
    },
    {
      "id": "7742",
      "title": "巴尔干战争结束",
      "year": "1913",
      "month": "8",
      "date": "10",
      "content": "1913年8月10日 (癸丑年七月初九)，巴尔干战争结束。1912年至1913年，围绕土耳其在巴尔干的属地问题接连爆发了两次巴尔干战争。第一次巴尔干战争是巴尔干同盟反对土尔其的战争。1911年意大利与土尔其之间战争的爆发促成了巴尔干各国反土力量的联合。1912年3月塞尔维亚和保加利亚建立反土同盟，随后希腊和门的内哥罗也相继加入，巴尔干同盟形成。1912年10月9日因土耳其拒绝给予马其顿和色雷斯自治，门的内哥罗首先对土作战，10月17日至18日，塞、保、希也先后参加对土战争。致使土军三面受敌，节节败退。12月3日土与保、塞、门三国达成停火协议。后因土政府拒绝议和条件，1913年2月3日战火重起，同盟军接连夺得亚尼纳、亚得里亚堡和斯库台，土耳其被迫求和。5月30日在欧洲列强斡旋下，土耳其与巴尔干同盟四国签订《伦敦和约》，土耳其丧失了除君士坦丁堡及色雷斯一小部分以外的全部欧洲领地。阿尔巴尼亚获得独立。第一次巴尔干战争结束了土在巴尔干半岛长达500年的统治。然而《伦敦和约》墨迹未干，第二次巴尔干战争已经爆发。这是由巴尔干同盟各国为争夺领土而引起的王朝战争。第一次巴尔干战争结束后，巴尔干各统治集团在分配战果时发生争吵。塞尔维亚因未得到亚得里亚出海口，要求获利最多的保加利亚割让一部分马其顿领土作为补偿。希腊要求占有马其顿南部和西色雷斯，罗马尼亚也希望占有南多布罗加。协约国和同盟国两大帝国主义集团也插手其间。1913年6月1日塞尔维亚和希腊签订《反保同盟》，随之罗马尼亚加入同盟。6月29日保加利亚军队对驻扎在马其顿的塞、希军队突然发起进攻，拉开战争序幕，不久门的内哥罗和土耳其参加塞、希、罗一方对保作战。保军四面受击，接连受挫。7月末塞、希、罗军队兵临保首都索非亚城下，保加利亚被迫求和。1913年8月10日保、塞、门、希、罗五国在布加勒斯特签订和约，保加利亚丧失其在马其顿和色雷斯的大部分土地及南多布罗加。以后，根据《保土条约》，土耳其又重占亚得里亚堡。至此，巴尔干战争结束。两次巴尔干战争推动了波斯尼亚人和黑塞哥维纳人的民族解放运动。他们要求摆脱奥匈帝国统治，与塞尔维亚合并，建立大塞尔维亚国家。俄国出于侵略目的，对这些要求予以支持。奥匈帝国则坚决反对塞尔维亚的扩大，还力图吞并塞尔维亚。这得到了德国的支持。而奥塞两国的冲突又势必引起奥俄冲突乃至同盟国与协约国的冲突。两大帝国主义集团在巴尔干角逐争斗，使其成为欧洲的火药库。《布加勒斯特和约》签订不到一年，规模空前的第一次世界大战因巴尔干问题而突然爆发。"
    },
    {
      "id": "7743",
      "title": "段祺瑞改革币制",
      "year": "1918",
      "month": "8",
      "date": "10",
      "content": "1918年8月10日 (戊午年七月初四)，段祺瑞改革币制。1918年8月10日，段祺瑞颁布币制改革条例《金券条例》。该条例所拟单位名曰金元，含金量定为与 日本金圆的含金量相差无几，完全以日本金元为标准，并从日本控制的朝鲜银行借款8000万元。但该款仍存在朝鲜银行作为发行金元券的准备金，实际是以日本银行发行的纸币作为金券的准备金。这就将中国整个市制金融完全纳入日本的金融体系。"
    },
    {
      "id": "7746",
      "title": "琼崖根据地大部被国民党攻占",
      "year": "1932",
      "month": "8",
      "date": "10",
      "content": "1932年8月10日 (壬申年七月初九)，琼崖根据地大部被国民党攻占。琼崖红色根据地的女战士1932年8月，国民党军以优势兵力向琼崖红色根据地羊山区进攻。红二团与敌奋战数日，未能击退敌人的进攻， 部队遭受重大损失，只有300余人突围转移。国民党军又集中兵力向中共琼崖特委驻地琼东苏区进攻。红一团在王文宇师长的指挥下，与国民党军激战两天后，掩 护特委机关向母瑞山转移。此后，琼东、乐会、万宁、陵水、崖县等革命根据地相继被国民党军占领。"
    },
    {
      "id": "7747",
      "title": "中共放弃红军称号联蒋抗日",
      "year": "1936",
      "month": "8",
      "date": "10",
      "content": "1936年8月10日 (丙子年六月廿四)，中共放弃红军称号联蒋抗日。1936年8月10日，中共中央政治局召开扩大会议，研究国共两党关系、统一战线问题。会议根据毛泽东的提议，决定把开展统一战线工作放在党和红军三大战略任务的首位。会议认为：蒋介石由对日退让，镇压革命运动，改变为愿谈统一战线，同我党往来，是为了得到群众的拥护和使日本退让，镇压革命运动，以巩固他的统治。会议确定：放弃抗日必反蒋的口号，实行逼蒋抗日的方针，继续国共谈判，同时对国民党各地方实力派分别进行统战谈判，并大力开展群众抗日运动，以推动国民党政府走向抗日道路。会议决定：为推动蒋介石联共抗日，在确保中共对苏区、红军领导的前提下，可以放弃苏区、红军的名称，并决定起草致国民党的信及关于对蒋政策的党内指示。"
    },
    {
      "id": "7748",
      "title": "绥远抗战开始",
      "year": "1936",
      "month": "8",
      "date": "10",
      "content": "1936年8月10日 (丙子年六月廿四)，绥远抗战开始。参加绥远抗战的第三十五军开抵平地泉1936年8月，日本卵翼下的内蒙王公德穆楚克栋匐普和李守信、王英等伪军在日本关东军的策动和配合下，向绥 远发动进攻，国民党绥远省主席兼第三十五军军长傅作义在中国共产党抗日民族统一战线的影响和全国人民抗日救亡运动的推 动下，率部奋起抵抗。"
    },
    {
      "id": "7749",
      "title": "中国运动员容国团诞生",
      "year": "1937",
      "month": "8",
      "date": "10",
      "content": "1937年8月10日 (丁丑年七月初五)，中国运动员容国团诞生。容国团，1937年8月10日生于香港。籍贯中山县南屏乡(今属广东省珠海市南屏镇)。从小喜爱乒乓球运动。十五岁时即代表香港工联乒乓球队参加比赛。1957年，20岁时从香港回来，同年进广州体育学院学习。1958年被选入广东省乒乓球队，同年参加全国乒乓球锦标赛，获男子单打冠军。1959年3月在西德多特蒙德拉第25届世界乒乓球锦标赛上，在男子单打中他先后战胜各国乒坛名将，最后与九获世界冠军的匈牙利老将西多争夺桂冠。为中国夺得了第一个乒乓球男子单打世界冠军，也是新中国第一个世界冠军获得者。容国团的名字第一次刻在圣勃莱德杯上，为中华乒坛健儿首获世界冠军者。1961年4月在北京举行的第26届世界乒乓球锦标赛上，中国队在3∶4的不利情况下，他振奋精神，力挫素有凶猛雄狮之称的日本队员星野，以5∶3战胜日本队而首次问鼎斯韦思林杯，他为中国队第一次夺得男子团体冠军做出了重要贡献。1964年后他担任中国乒乓球女队教练，在第28届世界乒乓球锦标赛上，获得了女子团体冠军。1958年获运动健将称号。1959年、1961年两次获国家体委颁发的体育运动荣誉奖章。1984年被评为中华人民共和国成立三十五年来杰出运动员之一。十年动乱中，容国团遭受诬陷，被扣上特务嫌疑等帽子，于1968年6月含冤自尽时，年仅31岁，遗一女儿。1978年，国家体委为容国团恢复名誉。1987年在容国团的家乡珠海市建立一座容国团铜像。"
    },
    {
      "id": "7750",
      "title": "弹道导弹之父罗伯特·戈达德去世",
      "year": "1945",
      "month": "8",
      "date": "10",
      "content": "1945年8月10日 (乙酉年七月初三)，弹道导弹之父罗伯特·戈达德去世。1945年8月10日，罗伯特戈达德这位使火箭发展成为武器和宇宙探索工具的工程师，今天在巴尔的摩的家中逝世，终年63岁。戈达德研制火箭是在第一次世界大战期间，当时他在克拉克大学任教。虽然，他受到政府的怠慢和新闻界的嘲弄，但他还是坚持了几十年的研制工作。戈达德的发明被德国科学家采用，他们制造了V2型导弹，并且把它们用于最近几年的欧洲战争。"
    },
    {
      "id": "7751",
      "title": "朱德连发七道命令",
      "year": "1945",
      "month": "8",
      "date": "10",
      "content": "1945年8月10日 (乙酉年七月初三)，朱德连发七道命令。1945年8月10日，八路军朱德总司令于24时发布延安总部第一号命令：一、各解放区任何抗日武装部队均 得依据《波茨坦宣言》规定，向其附近各城镇交通要道之敌人军队及其指挥机关送出通牒，限其于一定时间向我作战部队缴出 全部武器。在缴械后，我军当依优待俘虏条例给以生命之保护。二、各解放区任何抗日武装部队均得向其附近之一切伪军，伪 政权送出通牒，限其于敌寇投降签字前，率队反正，听候编遣，过期即须全部缴出武器。三、各解放区所有抗日武装部队，如 遇敌伪武装部队拒绝投降缴械，即应予以坚决消灭。四、我军对任何敌伪所占城镇交通要道，都有全权派兵接受，进入占领， 实行军事管制，维持秩序，并委任专员负责管理该地区之一切行政事宜，如有任何破坏或反抗事件发生，均须以汉奸论罪。8月11日8时，朱德发布第二号命令：一、原东北军吕正操所部，由山西绥远现地，向察哈尔、热河进发；二、 原东北军张学诗所部，由河北、察哈尔现地，向热河、辽宁进发：三、原东北军万毅所部，由山东、河北现地，向辽宁进发； 四、现驻河北、热河、辽宁边境之李运昌所部，即日向辽宁、吉林进发。9时，朱德发布第三号命令：一、贺龙所部由绥远现地向北行动；二、聂荣臻所部由察哈尔、热河现地向北行动。 10时半，朱德发布第四号命令：所有山西解放军统归贺龙指挥，统一行动。11时，朱德发布第五号命令：所有铁路线及其他解放区一切敌占交通要道两侧之中国解放区抗日军队，统应积极举 行进攻，迫使敌伪无条件投降。12时，朱德发布第六号命令：现在华北对日作战之朝鲜义勇军司令武亭，副司令朴孝三、朴一禹立即统率所部， 随同八路军及原东北军各部向东北进兵，消灭敌伪，并组织在东北之朝鲜人民，以便达成解放朝鲜之任务。18时，朱德发布第七号命令，要求解放区抗日部队进入敌伪侵占之城镇要塞后，各部队司令员负责实施十项紧急军事管制。"
    },
    {
      "id": "7752",
      "title": "陇海战役获胜",
      "year": "1946",
      "month": "8",
      "date": "10",
      "content": "1946年8月10日 (丙戌年七月十四)，陇海战役获胜。1946年8月10日，晋冀鲁豫军区举行陇海路战役。为配合中原和苏中解放区的作战，晋冀鲁豫军区决定在开封、徐州间开辟战场，调动敌人，求得在运动中歼其一部。8月10日起，以其主力和冀鲁豫军区部队一部，分东西两路，向驻守在陇海沿线砀山至徐州段和开封至民权段的国民党军发起突然进攻。经过3天战斗，先后攻克砀山、兰封和杨集、柳河集等车站10余处，控制与破坏铁路300余公里，随后乘胜南下豫东，攻克杞县、通许。15日，争取了夏邑、永城、虞城联防总指挥蒋嘉宾率部5000余人起义。至21日，全歼柳河集以西地区国民党整编五十五师一八一旅，连同保安团队共16000余人，截断了东西交通线，迫使国民党军将追堵中原解放军的3个整编师和已投入及准备投入华东战场的第五军，整编第十一师调到冀鲁豫战场，打乱了国民党军南线作战计划。战役过程中，太行、太岳、冀南等军区部队有力地策应了主力作战。"
    },
    {
      "id": "7753",
      "title": "美方承认国共调停失败",
      "year": "1946",
      "month": "8",
      "date": "10",
      "content": "1946年8月10日 (丙戌年七月十四)，美方承认国共调停失败。1946年8月10日上午，马歇尔和司徒雷登诱迫中共代表接受蒋介石的5项条件。周恩未坚决予以拒绝。同日下午，马歇尔和司徒雷登发表联合声明，承认调处失败。但在公开谈判之现状和症结问题上为蒋介石辩护， 说国共双方领袖虽极愿制止冲突，但有若干问题需立即解决者，尚未成立协议。双方显然无法就此项问题获得解决，否则即可颁布通令完全停止中国之冲突。"
    },
    {
      "id": "7754",
      "title": "解放军于陇东追歼“马家军”",
      "year": "1948",
      "month": "8",
      "date": "10",
      "content": "1948年8月10日 (戊子年七月初六)，解放军于陇东追歼“马家军”。西北枭雄马鸿逵1948年8月，解放军第一野战军为歼灭国民党马鸿逵、马步芳集团发动的陇东战役获胜。为阻止第一野战军挺进 甘、宁、青，二马制定了决战平凉的计划。7月21日至24日，第一野战军先后由乾县、宝鸡等地区出动，乘二马 后退之机，向陇东实施追击。一野之第十九兵团先后占领泾川、平凉等地，歼马鸿逵军一部，至8月11日，又攻占庆阳 、固原等地，控制了六盘山。第二兵团先后占领安口窑、华亭等地，歼马步芳军一部。至8月10日，又占领清水、秦安等地 。此役，共歼马军1万余人，解放了陇东广大地区，造成将二马各个歼灭的有利态势。"
    },
    {
      "id": "7755",
      "title": "班禅十世坐床典礼举行",
      "year": "1949",
      "month": "8",
      "date": "10",
      "content": "1949年8月10日 (己丑年七月十六)，班禅十世坐床典礼举行。1949年8月10日，班禅十世举行坐床典礼。班禅十世，藏族，法名确吉坚赞。西藏喇嘛教格鲁派（黄教）领袖。1938年1月3日生于青海省循化县温都乡一个农户家里。1941年经过堪布会议厅进行占卜、降神、辨认前世班禅遗物等手续，确认为十世班禅，从循化县接到西宁塔尔寺供养，并以班禅行辕堪布会议厅札萨喇嘛罗桑坚赞的名义，给蒋介石写了报告。今年6月3日，国民政府代总统李宗仁颁发了承认青海灵童并免于金瓶掣签的命令，使十世班禅获得合法地位。之后，班禅堪布会议厅邀请甘肃拉卡卜楞寺著名的喇嘛拉科仓吉美陈烈嘉措来塔尔寺，为其剪发、换僧衣、取法名，全名为罗桑成烈伦珠确吉坚赞，简称确吉坚赞，并授沙弥戒。举行坐床典礼，国民政府特派蒙藏委员会委员长关吉玉为专使，青海省政府主席马步芳为副专使参加坐床典礼。"
    },
    {
      "id": "7756",
      "title": "神圣罗马帝国利奥波德一世和奥斯曼帝国签订沃什堡停战协议",
      "year": "1966",
      "month": "8",
      "date": "10",
      "content": "1966年8月10日 (丙午年六月廿四)，神圣罗马帝国利奥波德一世和奥斯曼帝国签订沃什堡停战协议。 利奥波德一世 Leopold I(1640年6月9日1705年5月5日)哈布斯堡王朝的神圣罗马帝国皇帝(1658年1705年在位)及匈牙利和波希米亚国王。他是皇帝斐迪南三世的次子，母为西班牙公主(奥地利的)玛丽亚安娜，出生于维也纳。利奥波德一世的统治遇到各种困难。他在即位后不久与瑞典发生战事，瑞典国王卡尔十世与匈牙利反对奥地利统治的领袖之一特兰西瓦尼亚亲王拉科齐格奥尔基二世结盟反对皇帝。利奥波德一世则得到波兰帮助，于1660年结束这场战争。然而更危险的敌人很快在东方出现。由几位柯普律吕家族帕夏重振起来的奥斯曼帝国声势极大，再度向中欧发起军事征服。于是抗击土耳其便成为利奥波德一世在位时期的头等大事。奥地利一直反对土耳其人干涉特兰西瓦尼亚公国的事务，因该公国几乎已沦为奥斯曼帝国的附庸，双方终于1663年开战。奥军先于1663年9月的埃尔塞库伊瓦尔战役中败北，但却在1664年8月的圣哥达战役中获胜。土耳其人遭此打击后，进攻势头大大减弱，遂于1664年8月10日与奥地利缔结一项和约。 评论：该协议结束了两国常年的争斗。"
    },
    {
      "id": "7759",
      "title": "首次世界华商大会在新加坡举行",
      "year": "1991",
      "month": "8",
      "date": "10",
      "content": "1991年8月10日 (辛未年七月初一)，首次世界华商大会在新加坡举行。1991年8月10日，首次世界华商大会在新加坡隆重开幕，来自5大洲30个国家和地区70多个城市的800余名著名华商出席了开幕式。 新加坡中华总商会会长陈永裕先生在开幕式上致词说，许多移居海外的华人经过艰苦创业，终于成为世界闻名的企业家，为居留国的经济发展与国家建设作出了巨大贡献。他希望本次大会能促进国际华商网的实现及建立友好关系。李光耀在开幕式上发表讲话指出，世界各地华人的成功主要因素是节俭、刻苦耐劳、重视教育、社群的信任和互相扶持。简单来说，就是中华文化的核心价值观。他希望把这种文化价值观传给年轻一代。孙孚凌及50多位中国工商界人士出席了本次大会。荣毅仁在大会上作了题为《中国经济之发展与世界华商》的演讲。"
    },
    {
      "id": "7760",
      "title": "中国运动员在巴塞罗那奥运会取得巨大突破",
      "year": "1992",
      "month": "8",
      "date": "10",
      "content": "1992年8月10日 (壬申年七月十二)，中国运动员在巴塞罗那奥运会取得巨大突破。林莉 女子200米个人混合泳金牌1992年8月10日，在西班牙巴塞罗那举行的第25届奥运会胜利闭幕，中国体育健儿以16枚金牌的优异成绩 ，闯入本届奥运会夺牌4强之列。7月26日，还有1个多月就将跨入20岁的庄泳，以54秒54的成绩，夺得女子100米自由泳金牌。她实现了中国奥运会游泳冠军的零的突破，也是中国代表团本届奥运会金牌得主第一人。她的队友林莉7月30日的一搏，震惊世界泳坛。女子200米个人混合泳决赛，她以2分11秒65的成绩，刷新了由原民主德国选手创下并保持了11年之久的2分11秒73的世界纪录，登上冠军领奖台。这是中国运动员第一次在奥运 会创造新的世界纪录。当24岁的川妹子张山出现在巴塞罗那莫莱特射击场时，众人关注。飞碟射击前6名赛手中这位唯一的女性，不让须眉，以223靶的最高分，摘走金牌。她创下了空前绝后的世界纪录--飞碟项目冠军从未被女子夺得（下届奥运会 开始，此项目不再男子混合）。中国田径运动史上的第一个奥运会冠军、奥运会历史上的第一位女子10公里竞走冠军的辉煌，全让辽宁姑娘陈跃玲占尽。有老虎称号的庄晓岩，在72公斤以上级女子柔道比赛中，一路过关斩将，连胜德国、西班牙、匈牙利、日本选 手。决赛中，又扑倒比自己强大得多的古巴名将，成为奥运史上第一位女子柔道冠军，中国第一位奥运会柔道冠军。带着满身伤痛的微笑仙子高敏，以超出第二名58.26的高分，获得女子跳板跳水金牌。人们会永远记住：我 国第一个在两届奥运会上连续夺冠的运动员，就是高敏。13岁出道的她，为自己的跳水生涯，划上了完美的句号。伏明霞挂上这届奥运会跳台跳水金牌时，还差21天才满14岁，从而成为奥运会和世界游泳锦标赛金牌得主的年龄 最小者。庄泳女子100米自由泳金牌高敏女子3米跳板跳水金牌"
    },
    {
      "id": "7762",
      "title": "张健横渡渤海湾成功",
      "year": "2000",
      "month": "8",
      "date": "10",
      "content": "2000年8月10日 (庚辰年七月十一)，张健横渡渤海湾成功。2000年8月10日上午10时22分，在海浪中畅游50小时的张健横渡渤海而来，在岸边1万多双眼睛的注视下，站在山东蓬莱东沙滩，高举双臂，向拥来的人群致意。公开水域游泳国际裁判、张健横渡渤海海峡活动总裁判长朱玉成在沙滩上宣布，张健自8月8日上午8时从旅顺入水，于8月10日上午10时22分在蓬莱上岸，直线距离为109公里，实际距离为123．58公里，时间为50小时22分钟，符合规则。张健不借助任何漂浮物横渡渤海海峡取得成功，创造了男子横渡海峡最长距离的世界纪录。人群中再次爆发出热烈的掌声和欢呼声。随后，张健被护送到医院作全面的身体检查。对张健体检后的各项指标表明，他目前除手臂肘部、肩胛、颈部及背部皮肤因与泳衣摩擦产生擦伤，舌头因海水浸泡时间过长而肿大外，其他方面均较为正常。"
    }
  ],
  "event_count": 25
}