{
  "date": "08-11",
  "events": [
    {
      "id": "7616",
      "title": "乍得独立和乍得问题产生",
      "year": "1960",
      "month": "8",
      "date": "11",
      "content": "1960年8月11日 (庚子年闰六月十九)，乍得独立和乍得问题产生。1960年8月11日，非洲中北部国家乍得获得独立，随即产生 国内长期动乱问题即乍得问题。19世纪80年代法国侵入乍得，1910年乍得成为法国殖民地。 法国的殖民统治造成乍得南北政治上的对立。1958年11月乍得成 为法兰西共同体内的自治共和国。1960年8月11日宣告独立。1962年4月，法国支持的弗朗索瓦-托姆巴巴耶当选为第一任 总统，压制北方，打击乍得民族同盟。1965年5月盖拉省农 民爆发武装暴动，流亡的政党和部族领袖组成民族解放阵线， 宣布要武装推翻现政权。1973年托姆巴巴耶出卖北方领土阿乌祖 地区给利比亚。1975年4月托姆巴巴耶在政变中被推翻，武装部队司令费利 克斯-马卢姆执政，实行民族和解政策。但利比亚支持的古库尼 成立临时革命委员会。乍得形成两个政府对峙局面。1979年 2月马卢姆政府与哈布雷领导的北方武装部队发生冲突。3月停火。 11月各派达成协议，成立全国团结过渡政府，各派停火。1980年3月哈布雷同古库尼两派再次爆发全面内战。5月法国 被迫从乍得撤军，但利比亚军队进入乍得支持古库尼。1981年1 1月利比亚军队撤出，泛非和平部队进驻乍得。1982年6月哈布雷 的军队推翻古库尼政府，争取南方部族支持，实行睦邻政策。1 983年6月古库尼在利比亚支持下攻入乍得，被政府军击败。各派之间的争斗使乍得形成长期动乱的局势。"
    },
    {
      "id": "7654",
      "title": "英美两大石油巨擘合并",
      "year": "1998",
      "month": "8",
      "date": "11",
      "content": "1998年8月11日 (戊寅年六月二十)，英美两大石油巨擘合并。1998年8月l1日，英国石油公司宣布与美国阿莫科石油公司合并，建立一个资本总额为1100亿美元的石油巨擘，为世界制造业迄今最大的合并行动，使近年来不断出现的企业兼并再次达到高潮。新建的英国阿莫科石油公司将与美国埃克森石油公司和英荷壳牌石油公司一起跻身世界石油三大巨头的行列，在全球范围内开展石油、天然气和化工产品贸易业务。公司的目标是在2000年底前实现增加20亿美元的年税前利润。机会将属于那些在规模和财力上占据优势、能够承揽大项目从而也能够获得巨大利润的公司。"
    },
    {
      "id": "7671",
      "title": "约旦国王侯赛因继位",
      "year": "1952",
      "month": "8",
      "date": "11",
      "content": "1952年8月11日 (壬辰年六月廿一)，约旦国王侯赛因继位。侯赛因，约旦的少年国王1952年8月11日。年将17岁的王储侯赛因今天被约旦议会任 命接替他的患精神病的父亲塔利亚尔担任约旦国王。国王卸任之前，有医学报告说明一直在瑞士医院接受治疗的41岁的君王恢复 正常的可能性几乎不存在。仅在约旦更换国王事件的两周多一点的时间前，另一个阿拉 伯的领袖、埃及国王法鲁克在一次清除政府腐败的运动中被一些军官驱除出境。新任国王侯赛因一世是英国哈罗学校的学生。他喜欢骑马和驾驶自己的汽车。他英语讲得很流利，希望从哈罗学校毕业后就 读于英国有声望的桑德霍斯特军事学院。"
    },
    {
      "id": "7763",
      "title": "欧洲历史上著名的“破坏圣像运动”",
      "year": "1566",
      "month": "8",
      "date": "11",
      "content": "1566年8月11日 (丙寅年七月廿六)，欧洲历史上著名的“破坏圣像运动”。 破坏圣像运动是由尼德兰手工业者、平民和农民发动的反对天主教会和西班牙殖民统治的人民运动，是欧洲历史上著名的尼德兰资产阶级革命的一个组成部分。尼德兰意为低地，所包括的区域相当于今天的荷兰、比利时、卢森堡和法国北部部分地方。16世纪初，这里处于西班牙哈布斯堡王朝的统治之下。西班牙统治者和天主教会对尼德兰人民实行残酷的统治。西班牙国王查理一世于1550年颁布血腥诏令，对不满西班牙统治的人，男的杀头，女的活埋，甚至处以火刑。查理一世退位后，其子腓力二世继位，更加残酷地镇压尼德兰人民。他任命其姐玛格丽特为尼德兰总督，重申执行血腥诏令。据估计，从诏令颁发到1566年的五年时间，被杀害和驱逐的人竟达5万多人。西班牙的残暴统治，引起尼德兰各阶层人民的强烈不满，终于爆发一场声势浩大的人民起义。1566年8月11日，弗兰德尔一些城市首先发动、起义的锋芒一开始指向教会，他们手持木棒、铁锤，冲进教堂寺院，把所谓圣像圣骨之类骗人的圣物全部捣毁。起义发展迅速，很快波及到尼德兰17个省中的12个省。短期内，教堂和寺院被捣毁5500余所。所以，历史上称之为破坏圣像运动。其实，他们并不限于破坏天主教堂，还打开监狱释放被囚禁的新教徒。在许多农村，有些农民烧毁田契，还建立武装和夺取政权。尼德兰的革命运动吓坏了西班牙反动当局，他们采取两面手段，一面发表宣言，佯装答应群众的要求，停止迫害新教徒；一面拉拢起义队伍中的贵族和资产阶级，分化瓦解革命队伍。由于贵族和资产阶级的动摇和叛变，起义又被西班牙反动派镇压下去，起义者被杀害8000多人。但是，这次起义具有极其深远的意义，不久，那些没有被捕的起义者组织起游击队，在海上和密林中袭击西班牙反动统治者，最后终于推翻了西班牙反动统治，迎来了荷兰的独立。"
    },
    {
      "id": "7764",
      "title": "日本维新三杰木户孝允出生",
      "year": "1833",
      "month": "8",
      "date": "11",
      "content": "1833年8月11日 (癸巳年六月廿六)，日本维新三杰木户孝允出生。 木户孝允出生木户孝允(桂小五郎)(きど たかよし，1833年8月11日-1877年5月26日)，日本明治维新的元勋政治家。长州阀的领袖。 出生于长州藩(现在的山口县)。他本姓和田，后来成为桂九郎兵卫的养子，改姓为桂。与西乡隆盛及大久保利通并称维新三杰。他妹妹的孙子是政治家木户幸一。 后来，木户作为长州尊王开国派的代表，并与萨摩藩在1866年组成萨长同盟。明治维新后，他娶了长期在背后支持他的红颜知己：一名叫几松(いくまつ)的艺妓(入籍后称木户松子)；1868年，王政复古，他撰写著名的五条御誓文 (五箇条の御誓文) ，确立明治政府日后的治国方针。1871年，木户加入岩仓使节团，与大久保利通、岩仓具视、伊藤博文等主要官员一同到欧美研究西洋政府，西乡隆盛在1877年发动西南事变时，木户因自然原因逝世，享年43岁。 木户孝允的日记，显示了他的内心挣扎。木户表示，他的担忧在于他对长州藩的忠诚与国家利益互相冲突。因此，他经常要为自己被指出卖朋友而辩护。在当时的日本，人们不太了解国家的概念。武士比较在乎为他们的藩主争取利益，而非国家。 点评：扭转日本国运，很不简单呐。"
    },
    {
      "id": "7765",
      "title": "荷兰病理学家克里斯蒂安·艾克曼出生",
      "year": "1858",
      "month": "8",
      "date": "11",
      "content": "1858年8月11日 (戊午年七月初三)，荷兰病理学家克里斯蒂安·艾克曼出生。 克里斯蒂安艾克曼(Christiaan Eijkman，1858年8月11日-1930年11月5日)1858年生于荷兰。从阿姆斯特丹大学毕业后，到印度尼西亚当军医，后因患疟疾退役回国。1886年他重返印尼爪哇，建立实验室，继续进行脚气病研究。他发现脚气病的病因不是由细菌传染，而是因为缺少维生素B1。这个发现使他在1929年获诺贝尔生理学医学奖。1930年逝世。艾克曼在印度尼西亚当过军医，后来因患疟疾而退役。退役后，他为了搞清楚自己患疟疾的病因，去德国留学，投奔柯赫博士门下攻读细菌学。当时东南亚各国流行脚气病，荷兰政府认为是细菌引起的，因此派了一个脚气菌调查团去印度尼西亚。艾克曼作为助手参加了这项工作，并留在当地继续从事这项研究。在那里，他发现如果鸡只吃白米，就会产生严重的脚气病症状，可是如果让鸡吃混有糠的粮食，就能缓解脚气病症状。于是，他又把监狱里的犯人分为两组做实验。一组只吃精白米，另一组吃糙米，结果吃白米的那一组犯人患脚气病的比例远远高于另一组。根据这一发现，他否定了脚气病是由细菌引起的理论。艾克曼乘胜追击，又进一步通过实验证明，糙米和糠对鸡的多发性神经炎有疗效。1929年，他因此项发现而获得诺贝尔生理学医学奖。点评：感谢这些为人类健康做出贡献的人"
    },
    {
      "id": "7766",
      "title": "中国第一批留学生启程赴美",
      "year": "1872",
      "month": "8",
      "date": "11",
      "content": "1872年8月11日 (壬申年七月初八)，中国第一批留学生启程赴美。中国学生首次大规模留学美国1868年初，容闳向清朝提出他的教育计划：选派少年出洋留学，先以120名作实验，每年派30人，4年完成;限12-15岁的男少年，学习期限15年;在美国设立留学生事务所，设正副监督官，管理留学生的学习和生活;从海关收入中拨出一定的经费，作为留学生的费用。这个计划得到曾国藩和李鸿章的支持，1870年获清政府批准。1871年，容闳在上海开始招生，被选派少年先在上海进预备学校，补习英文。当时人认为出洋留学吉凶难测，留学生全是平民子弟，没有皇室官僚子弟。1872年8月11日(清同治十一年七月初八日)陈兰彬、容闳率领第一批学生梁郭彦、詹天佑等30人启程赴美。此后每年派遣30人，至1875年，120名留学生派完。首批30名留学生由陈兰彬任监督，容闳任副监督。"
    },
    {
      "id": "7767",
      "title": "国民党爱国将领，抗日名将张自忠出生",
      "year": "1891",
      "month": "8",
      "date": "11",
      "content": "1891年8月11日 (辛卯年七月初七)，国民党爱国将领，抗日名将张自忠出生。张自忠出生张自忠(1891-1940) 汉族，字荩忱，山东临清人，抗日将领。1911年在天津法政学堂求学时秘密加入同盟会。1914年投笔从戎。1917年入冯玉祥部，历任营长、团长、旅长、师长等职。1930年中原大战后，冯玉祥军事集团被瓦解，张自忠所部被蒋介石收编。1931年后，张自忠曾任第二十九军第三十八师师长、第五十九军军长、第三十三集团军总司令兼第五战区右翼兵团司令等职。1937年，上海、南京相继沦陷后，日本侵略者又把兵锋直指徐州，志在夺取这一战略要地。1938年3月，日军投入七八万兵力，分两路向徐州东北的台儿庄进发。待至临沂、滕县时，同中国军队发生了激烈的战斗。当时守卫临沂的是庞炳勋的第三军团。由于实力过于悬殊，伤亡惨重，庞部急待援军。张自忠奉调率第五十九军以一昼夜180里的速度及时赶来增援。张自忠与庞炳勋原是宿仇，但他以国家、民族利益为重，摈弃个人恩怨，率部与庞部协力作战。敌军在飞机大炮掩护下，配合坦克、装甲车向茶叶山阵地发起进攻。张自忠以拼死杀敌报祖国于万一的决心，与敌激战，反复肉搏。茶叶山下崖头，刘家湖阵地失而复得达三四次，战况极其惨烈。经过数天鏖战，敌军受到重创，节节败退。中国军队相继收复蒙阴、苔县，共歼敌4000余人。不久，日军再派坂本旅团向临沂、三官庙发起攻势，妄图有所突破。张自忠和庞炳勋部两军奋力拼杀，经彻夜激战，日军受到沉重打击，其向台儿庄前线增援的战略企图被完全粉碎，保证了台儿庄大战的胜利。1940年5月，日军为了控制长江交通、切断通往重庆运输线，及结30万大军发动枣宜会战。当时中国军队的第33集团军只有两个团驻守襄河西岸。张自忠作为集团军总司令，本来可以不必亲自率领部队出击作战，但他不顾部下的再三劝阻，坚持由副总司令留守，张自忠率两千多人东渡襄河后，一路奋勇进攻，将日军第13师拦腰斩断。日军随后以优势兵力对张自忠所部实施包围夹攻。张自忠毫不畏缩，指挥部队向人数比他们多出一倍半的敌人冲杀十多次。日军伤亡惨重。5月15日，日军一万多人分南北两路向张自忠率领的部队实行夹击。激战到16日佛晓，张自忠部被迫退入南瓜店十里长山。日军在飞机大炮的掩护下，向中国军队的阵地发起猛攻。一昼夜发动九次冲锋。张自忠所部伤亡人员急剧上升，战况空前激烈。张自忠腰部又被机枪子弹击中，他卧倒在地浴血奋战最后壮烈牺牲。"
    },
    {
      "id": "7768",
      "title": "中国第一所专业艺术学校成立",
      "year": "1902",
      "month": "8",
      "date": "11",
      "content": "1902年8月11日 (壬寅年七月初八)，中国第一所专业艺术学校成立。1902年8月11日，南京两江优级师范学堂成立，校址在南京北极阁下，它是国内最早开设图画手工科的学校。时下的师范教育，分优级、初级两级。优级师范即高等师范，培养的师资系为中学以上的教师。而这所两江师范是单独的优级师范，规模较大，学生最多时达六七百人。图画、手工以及后来添加的音乐课自创办起即已开设，图画手工科之能正式确立为主科，不能不归功于当时的监督李瑞清。李在晚清任过学部侍郎.晚年尤擅书画，对艺术教育具有远大的眼光。据言，他咨询校中各国教授，汇集东西各国师范艺术教育设科之例，竭言亟应添设图画手工科的缘由，向当时的学部提出呈状，请求设置美术师范专科，学科以图画手工为主科，音乐为副科，兹单以图画言之、即有西洋画(铅笔、木炭、水彩、油画)、中国画(山水、花卉)、用器画(平面、立体)、图案画等。两江优级师範学堂监督李瑞清两江师範学堂李健的毕业证书 教习房照片口字房照片评论：近代最早的师范学校，是东南大学教育科的前身，培养了大批人才。"
    },
    {
      "id": "7769",
      "title": "国民党成立",
      "year": "1912",
      "month": "8",
      "date": "11",
      "content": "1912年8月11日 (壬子年六月廿九)，国民党成立。1912年8月11日，同盟会、统一共和党、国民公党、国民共进会和共和实进会五个政团集会于北京安庆会馆，就合并为国民党一事达成协议。13日发表宣言说：共和之制，国民为国主体，吾人于使人不忘其义，故颜其名曰国民党成立国民党。25日下午1时，国民党成立大会在湖广会馆举行，由昨日刚刚抵京的孙中山主持。大会通过《国民党政见宣言》及政纲。宣言主张一国政党之兴也，只宜两党对峙，不宜小党分立。政纲共为五项：（1）促成政治统一。（2）发展地方自治。（3）实行种族同化。（4）注重民生政策。（5）维持国际和平。政纲删去同盟会的平均地权和男女平权等纲领，把力谋国际平等改为维持国际和平。大会推举孙中山、黄兴、宋教仁等9人为理事，阎锡山、张继、李烈钧、胡瑛等30人为参议。国民党成立后，为国内第一大党。"
    },
    {
      "id": "7771",
      "title": "唐继尧通电护法",
      "year": "1917",
      "month": "8",
      "date": "11",
      "content": "1917年8月11日 (丁巳年六月廿四)，唐继尧通电护法。唐继尧1917年8月11日，唐继尧连发两电，正式宣布护法。他宣称护法的四点纲领：（1）总统因故不能执行职务，当然由副总统代行职权。惟故障既去，总统仍应复职，否则应向国会辞职。 （2）国会非法解散，不能认为有效，应即召集开会。（3）国务员非经提交国会同意，由总统正式任命，不能认为适法。（4）称兵抗命之祸首，应照内乱罪查办，以彰国纪。"
    },
    {
      "id": "7772",
      "title": "钢铁大王安德鲁·卡内基逝世",
      "year": "1919",
      "month": "8",
      "date": "11",
      "content": "1919年8月11日 (己未年七月十六)，钢铁大王安德鲁·卡内基逝世。1919年8月11日，安德鲁卡内基逝世卡内基，一位布施数百万美元的钢铁大王，今晨因支气管炎病发与世长辞。这位83岁高龄腰缠万贯的慈善家是在马萨诸塞州他自己的影溪庄园中逝世的。卡内基生于苏格兰，是一位穷纺织工人的儿子。他随家人移居美国，在匹兹堡附近定居。他曾在棉织厂当绕线筒童工。14岁时成为一名电报投递员。在做过一些其它工作之后，开始从事钢铁生意。临终时，他的财产估计超过5亿美元。他生前曾为各种慈善事业捐赠3亿5千万美元，其中包括一个大型图书馆网络。他曾说过：带着这么多的钱进棺材是不光彩的。卡内基与洛克菲勒、摩根并立，是当时美国经济界的三大巨头之一。而在功成名就后，他又将几乎全部的财富捐献给社会。他生前捐赠款额之巨大，足以与死后设立诺贝尔奖金的瑞典科学家、实业家诺贝尔相媲美，由此成为美国人心目中的英雄和个人奋斗的楷模。"
    },
    {
      "id": "7773",
      "title": "《魏玛宪法》经德国魏玛总统艾伯特签署后正式生效",
      "year": "1919",
      "month": "8",
      "date": "11",
      "content": "1919年8月11日 (己未年七月十六)，《魏玛宪法》经德国魏玛总统艾伯特签署后正式生效。1919年8月11日《魏玛宪法》经德国魏玛共和国时期的首任总统艾伯特签署后正式生效。1919年的《德意志国宪法》。因在魏玛地方制定而得名。1918年制定 ，1919年8月11日生效。全文共181条，分两编。第一编为联邦的组织及其职责，分联邦及各邦、联邦议院、联邦总统及联邦政府、联邦参议院、联邦立法、联邦行政、司法7章。规定德国为联邦 ，主权在民。人民有普选权、创制权。采用责任内阁制，但总统有紧急命令权，可以暂时停止宪法中部分规定的效力。第二编为德国人民的基本权利及基本义务，分个人、共同生活、宗教及宗教团体、教育及学校、经济生活5章。第二编表现出这部宪法的特色，规定了个人的各种基本权利和许多社会生活的准则，其中有一些社会民主主义性质的规定。评论：该宪法是现在德国基本法的组成部分，是现在宪法的源头。"
    },
    {
      "id": "7775",
      "title": "纳粹冲锋队举行反对德国犹太人的大规模示威",
      "year": "1935",
      "month": "8",
      "date": "11",
      "content": "1935年8月11日 (乙亥年七月十三)，纳粹冲锋队举行反对德国犹太人的大规模示威。1935年08月11日纳粹冲锋队举行反对德国犹太人的大规模示威。冲锋队 Sturmabteilung， SA 德国纳粹党的法西斯武装恐怖组织。因队员穿褐色制服，又名褐衫队。1921年8月由A.希特勒创建。慕尼黑陆军第七军区参谋E.罗姆上尉任参谋长，1934年起为党卫军所取代。冲锋队最初主要从事破坏革命运动、冲击其他党派群众集会及街头殴斗等活动。后参加1923年的希特勒暴动。 1924年 12月希特勒出狱后，委托罗姆重建冲锋队，但两人在冲锋队的性质及与纳粹党的关系上发生争吵，1925年罗姆与希特勒闹翻，后参加玻利维亚军队。1930年底罗姆重被委任为冲锋队头目，H.希姆莱的党卫军隶属于冲锋队。希特勒执政后，H.戈林宣布冲锋队为辅助警察，冲锋队员人数不断膨胀。1930年为10万人，1933年增至50万人，1934年已达 250余万人。由于冲锋队与德国国防军矛盾的加剧，1934年 2月28日希特勒召集国防军和冲锋队首脑会谈，议定国防军是第三帝国唯一的武器持有者，冲锋队则负责入伍前的青年和退伍军人的军事训练。但以罗姆为代表的冲锋队上层企图取代国防军，主张实行第二次革命，全面实施《二十五点纲领》。柏林、汉堡、埃森、弗赖堡等地的冲锋队员发生骚动。1934年6月，希特勒在戈林和希姆莱协助下，将罗姆开除出德国军官联合会。6月30日夜，戈林的特别警察和希姆莱的党卫军对冲锋队大肆镇压，枪决了罗姆和150多名冲锋队头目，包括其他反对派人士在内，被杀被捕在千人以上。7月26日，党卫军因执行处决有功，脱离冲锋队而独立。评论：邪恶会被正义所灭，有时也会被邪恶所灭。"
    },
    {
      "id": "7776",
      "title": "美国作家伊迪丝·华顿逝世",
      "year": "1937",
      "month": "8",
      "date": "11",
      "content": "1937年8月11日 (丁丑年七月初六)，美国作家伊迪丝·华顿逝世。伊迪丝华顿(Edith Wharton， 1862年1月24日-1937年8月11日)，美国女作家。作品有《高尚的嗜好》、《纯真年代》、《四月里的阵雨》、《马恩河》、《战地英雄》等书。原名伊迪丝纽伯琼斯(Edith Newbold Jones)，是纽约名门望族琼斯家的女儿。她在家中接受了良好的教育，后来多次出国旅行。1885年她和一个比她大13岁的有钱的波士顿人爱德华华顿结了婚。此人性格虽好，但他们却很少共同之处，几年以后，爱德华患了精神病，最终导致了他们的离婚(1913年)，从此以后，伊迪丝长住巴黎，并参加了红十字会，一战后仅回过美国一次，直到1937年去世，葬在凡尔赛。伊迪丝出生于纽约上流社会，但家境富裕程度一般。年轻时的她害羞而热爱读书，并不乐于参与上流社会的活动，而是更喜欢用自己的双眼观察这个圈子。她将聪明才智用于记录老纽约家庭的虚荣紧紧守护与日俱下的财富以及从荷兰祖先那里承袭而来的古老声望及要跻身上流社会、取代老纽约的百万暴发户们。在第五大街府宅的会客厅里，在边道上朴素的褐砂石屋子里，在雅致的宾馆中，在破旧的租来的房间中，在时髦的避暑胜地，到处都有伊迪丝的写作素材，足够她一生享用并成为那个时代最受人尊敬的成功的小说家之一。伊迪丝去世后声誉逐渐下降，仅仅被人们当成了畅销作家。近几年，其作品开始复苏，得到了应有的认可。伊迪丝本人的生活就带有小说的因素。1885年，她平淡地同波士顿人特迪华顿结婚。特迪虽然富有，但毫无情趣，远远不如妻子的才华。伊迪丝在无所事事与富足中度过几年时光，在马萨诸塞州的罗尼尔市搭建自己的度假之屋山峰；频频到萨拉托加、新港、纽约的富人圈里进行社交活动。在此期间，她开始尝试儿时梦想的文学职业；短篇小说集《高尚的嗜好》(The GreaterInclination)赢得了一些青睐。在20世纪早期，她平稳地创作了多部小说，成了真正有名气的作家；而同时婚姻也出现了危机(特迪挪用她的信托基金，花在对他更依顺的年轻女人身上)，她大部分时间都住在欧洲，并没有丈夫的一直陪伴。1906年至1909年她认识了莫顿富勒敦，并深深爱上了他，但不幸的是，富勒敦竟然是一个下流粗俗的男人。1913年，她同特迪离婚，从此她只同文化圈的有名男人保持纯粹的友谊关系最有名的是亨利詹姆斯，还有瓦尔特贝瑞(Walter Berry)及伯纳德贝伦森。(她1911年出版的最有名的短篇小说《伊坦弗洛美》基调灰暗，很可能折射出她彻底摆脱了对婚姻的幻想。)她在欧洲永久定居下来，以越来越高的稿酬为生。在豪华的巴黎公寓及法国南部花园别墅里，经常以文人的身份热情慷慨地招待刚出茅庐的年轻作家们。华顿十分注重文学传统在个人作品中的作用。她相信文化文学传统具有前后相继的连续性，作家作品之间存在千丝万缕的联系。在创作实践中，她从前辈作家的理论实践中受益匪浅。她对美学的敏感直接来源于亚里士多德；对国际题材的运用是受詹姆斯的影响；她对自然主义决定论的兴趣不亚于任何一个自然主义作家。虽然，华顿从未创立过新文学流派，但在她近四十年的创作生涯中，她对文学传统融会贯通的使用已经使她有别于其他作家。比较她与大师们的作品，我们可以发现华顿的成就不在他们之下，她是一位名副其实的重要作家。点评：文笔极好的美国著名，作家一生创作了大量的具有一定微妙的讽刺文学作品。为美国文学发展作出不小的成就。"
    },
    {
      "id": "7777",
      "title": "抗敌演剧队在武汉成立",
      "year": "1938",
      "month": "8",
      "date": "11",
      "content": "1938年8月11日 (戊寅年七月十六)，抗敌演剧队在武汉成立。抗敌剧团在武汉江汉关前演出1938年8月11日，抗敌演剧队在武汉成立，这是10个革命戏剧团体的总称。该队以上海救亡演剧队为基础， 与其他进步戏剧团体改编而成，共分10个队，每队30人，经过短期军事训练后，分赴各战区进行抗日宣传活动。它直属国 民党军事委员会政治部第三厅指挥。抗敌演剧队坚持文艺大众化、以广大抗战军民为对象的原则，运用演剧、歌咏、 文字和口头宣传等形式，在国民党统治区配合抗日民主运动。本月，政治部第三厅组织这10个抗敌演剧队、一个孩子剧团和电影放映队等，出发安全国各地巡回演出，进行抗日 的文艺宣传。在出发时，第三厅为他们规定了艺术工作者信条五项：一、吾辈艺术工作者，以抗战建国之目的结成此铁的文化队伍，便当随时随地提高政治军事的认识与训练；为此伟大 目的之实现而奋斗，一刻不容稍懈。二、吾辈当知技术之良窳，直接影响宣传之效果。故当从工作中竭力磨练本身技术，使艺术水平出抗战之持久而愈益 提高。三、吾辈艺术上作者不仅以言语文字或其他形象接近大众，尤当直接以身力教；盖艺术风格与艺术家之人格为不可分 ，抗战艺术运动尤然。要求每一工作者皆为刻苦耐劳沉毅果敢之民族斗士；沉毅放能持久，果敢故能成功。四、靠艺术工作者的全部努力，以广大抗战军民为对象，因而艺术大众化，成为迫切之课题。必须充分忠实于大众之 理解、趣味，特别是其苦痛和要求，艺术才能真正成为唤起大众、组织大众的武器。五、吾辈艺术工作者应知协同一致，为达成战斗目的之要素，艺术工作亦然。不仅一艺术集团内应协同一致，同时应 集中艺术战线之各兵种于重要之一点，使能发挥无限之力量，收到伟大之战果。郭沫苦（左一）、沈钧儒（左二）等在武汉新闻界发表抗日主张"
    },
    {
      "id": "7778",
      "title": "英国皇家空军战机发动“不列颠战役”，迎击纳粹德国空军",
      "year": "1940",
      "month": "8",
      "date": "11",
      "content": "1940年8月11日 (庚辰年七月初八)，英国皇家空军战机发动“不列颠战役”，迎击纳粹德国空军。不列颠空战是第二次世界大战期间(1940年-1941年)纳粹德国对英国发动的大规模空战。战争在1941年10月12日以德国的失败告终。而这次战争亦是第二次世界大战中规模最大的空战。 抗击侵略者，给纳粹德国致命一击。"
    },
    {
      "id": "7779",
      "title": "第一次魁北克会议召开",
      "year": "1943",
      "month": "8",
      "date": "11",
      "content": "1943年8月11日 (癸未年七月十一)，第一次魁北克会议召开。1943年8月11日，第一次魁北克会议(四分仪会议)召开。丘吉尔和罗斯福主持了会议，中国国民政府外交部长宋子文和加拿大总理麦肯齐金出席了会议。会议上，美国和英国主要为实施霸王行动计划展开争论。会议批准了霸王行动计划，并给予优先地位，但将实施日期推迟至1944年5月1日。会议确认了开辟欧洲第二战场的重要性，规定了击败日本的最后期限，保证了盟军作战行动的协调一致。 第一次魁北克会议中的罗斯福、加拿大总理麦肯齐金及丘吉尔 点评：诺曼底登陆(霸王行动)终于形成了初始共识"
    },
    {
      "id": "7780",
      "title": "我国第一次使用“解放军”名称",
      "year": "1945",
      "month": "8",
      "date": "11",
      "content": "1945年8月11日 (乙酉年七月初四)，我国第一次使用“解放军”名称。1945年8月中旬，正是抗日战争最紧要的关头，朱德总司令连发七道命令，命令各解放区军队迅速前进，收缴日伪军武装，实施全线大反攻。8月11日，在朱德发布的第4号反攻命令中，第一次提出解放军这个名称。中国人民解放军的前身是中国工农红军。1927年大革命失败以后，中国共产党继续高举反帝反封建的大旗，领导人民以武装革命反对武装的反革命。南昌起义和秋收起义以后，第一支工农革命军建立起来了。1928年5月25日，中共中央发布《军事工作大纲》，规定割据区域所建之军队，正式定名为工农红军，并取消工农革命军的称谓。从此以后，各革命根据地的革命武装相继改称中国工农红军。抗日战争爆发以后，中国共产党根据与国民党达成的协议，将红军主力部队改编为国民革命军第8路军（即八路军）。任命朱德为八路军总指挥，彭德怀为副总指挥（后来改称总司令和副总司令）。1937年10月2日，中共中央又将湘、赣、闽、粤、浙、鄂、豫、皖8个省13个地区的红军游击队，改编为国民革命军陆军新编第4军，简称新四军，任命叶挺为军长，项英为副军长。九一八事变以后，东北人民在中国共产党的号召下奋起抗日，组织了抗日游击队、东北人民革命军、抗日义勇军等抗日武装。到1934年底，中共满洲省委先后把这些抗日武装改编成11个军，并在1936年2月组成东北抗日联军。抗日战争胜利后，东北抗日联军与挺进东北的八路军、新四军合并成东北民主联军。朱德总司令发布反攻命令以后，八路军、新四军、东北民主联军相继改名为人民解放军。1948年11月1日中央军委发布通令以后，全军各部队统一改称中国人民解放军。通令中明文规定，团和分区以上各部队番号，均须冠以中国人民解放军的字样。"
    },
    {
      "id": "7781",
      "title": "八路军发动对日军的全面大反攻",
      "year": "1945",
      "month": "8",
      "date": "11",
      "content": "1945年8月11日 (乙酉年七月初四)，八路军发动对日军的全面大反攻。在河北怀来前线展开反攻的八路军炮兵1945年8月，八路军各部队执行朱德总司令的命令，开始全面大反攻。晋察冀解放区担负着收复平绥路东段、平汉和津浦路北段，北宁路南段及其周围广大地区的任务，并向北平、天津、 保定、张家口、石家庄等大城市附近进攻。晋察冀部队解放了察哈尔省和热河省全境及其他一些大中小城市，晋冀鲁豫解放区军民向平汉，同蒲路沿线进攻，收复县城30多座，逼近开封、新乡等地，对拒绝投降的日伪军发起进攻，解放黄河沿岸地区 。晋绥军区分南北两线反攻，北线占领归绥周围的敌伪据点，南线以太原为进攻中心，在同蒲路两侧展开进攻，解放了 绥远和山西广大地区。山东军区部队组成五路大军反攻，歼灭日伪军6万多人，解放了山东108县中的100个县，山东各解放区连成了一片。中央和延安总部还从晋绥、察北、山东、冀热辽等部队抽调了大批主力部队进入东北，与苏联红军共同作战。向日军全面发起攻击的我八路军战士8月13日，八路军解放兴和城。这是八路军骑兵部队列队入城24日，胶东八路军解放烟台市31日，八路军解放山东新泰县城"
    },
    {
      "id": "7782",
      "title": "苹果电脑的创始人之一斯蒂夫·沃兹尼亚克出生",
      "year": "1950",
      "month": "8",
      "date": "11",
      "content": "1950年8月11日 (庚寅年六月廿八)，苹果电脑的创始人之一斯蒂夫·沃兹尼亚克出生。斯蒂夫沃兹尼亚克(Stephen Wozniak)，绰号沃兹或沃兹之巫(Wizard of Woz，来自电影《the Wizard of Oz》)，1950年8月11日生，美国人，被誉为使电脑从昔日王谢堂前燕到飞入寻常百姓家的人。尽管他的贡献被某些人看作在适当的时间、适当的地点、整合适当的理念，恰好与因技术迅速发展而开始大量生产的电脑完美地相符，但沃兹的独创性和不懈的创造性使他成为唯一适合获得推动PC革命的头衔。他与斯蒂夫乔布斯一起创办了苹果电脑。 现时他仍然是一位小学教师。创造性是苹果电脑成功的要素。"
    },
    {
      "id": "7783",
      "title": "美国画家杰克逊·波洛克逝世",
      "year": "1956",
      "month": "8",
      "date": "11",
      "content": "1956年8月11日 (丙申年七月初六)，美国画家杰克逊·波洛克逝世。杰克逊波洛克逝世波洛克(Jackson Pollock 1912年1月28日~1956年8月11日)是20世纪美国有影响力的抽象绘画奠基人之一及抽象派表现主义(abstract expressionism)运动的主要力量。他的艺术被视为二战后新美国绘画的象征。波洛克生于怀俄明州，曾就学于洛杉矶的美术学校。17岁时他来到纽约，在艺术学生联盟随托马斯哈特本顿(Thomas Hart Benton)学画。他从象征艺术上转移，并发展了一个在帆布上喷涂和滴颜料的绘画技术。 三十年代，他受到墨西哥壁画艺术的影响，评论家史密斯说：迪古里维拉那种为属于大众的公共艺术献身的热情，可能有助于波洛克形成偏爱巨幅的感情。陈麦译：《1945年以后的现代视觉艺术》，上海人民美术出版社，第26页。)他崇拜塞尚和毕加索，对康定斯基那种富于表现性的抽象绘画和米罗那种充满神秘梦幻的作品也情有独钟。 1938年到1942年间，他为联邦艺术工程工作;1950年代到1960年代，他通过文化自由议会(Congress for Cultural Freedom)受到中央情报局的支持。 在他看来，现代艺术家不应当再象传统艺术家那样追求再现，而应该关注内在精神和情感的表达。他说：现代艺术家生活在一个机器时代，我们有机器手段逼真地描绘客观对象，如相机、照片。在我看来，艺术家的工作是表现内在世界换句话说是表现活力、运动以及其他的内在力量。现代主义艺术家的着眼点是时间和空间，他表现情感，而不是图解社会。(埃伦H约翰逊编，姚宏翔等译：《当代美国艺术家论艺术》，上海人民美术出版社，第8页。) 然而，对波洛克艺术影响最大的，还是那些来自欧洲的超现实主义艺术家所带来的思想。给我印象最深的，波洛克曾经回忆说，是他们关于艺术源自无意识的观念。这种观念对我的影响胜过这些特殊画家的创作。(埃伦H约翰逊编，姚宏翔等译：《当代美国艺术家论艺术》，上海人民美术出版社，第3页。) 他一开始先是热衷于描绘那种所谓生物形态的图形。这些图形充满原型的、好斗的、动物性的、色情的、神秘的特点。他给这些超现实主义作品加上传统的或神话的标题，以表现在特定环境下不朽的人类情感。1947年，波洛克的绘画有了决定性的突破，从而诞生了他那自由奔放的滴画(drip painting)。 事实上，对这种风格有决定性影响的，恰是超现实主义关于艺术源于无意识的观念，即所谓心理自动化的创作方法。波洛克曾经详细介绍了其滴画的创作方法：我的画不是来自画架。在作画时我几乎从不平展画布。我更喜欢把没有绷紧的画布挂在粗糙的墙上，或放在地板上。我需要粗糙的表面所产生的摩擦力。在地板上我觉得更自然些。我觉得更接近，更能成为画的一部分，因为这种方法使我可以绕着走，从四周工作，直接进入绘画之中。这和西部印第安人创作沙画的方法相似。我进而放弃画家们通常用的工具，像画架、调色板、画笔等等。我更喜欢用短棒、修平刀、小刀、以及滴淌的颜料或搅和着沙子的厚重涂料、碎玻璃和其他与绘画无关的东西。一旦我进人绘画，我意识不到我在画什么。只有在完成以后，我才明白我做了什么。我不担心产生变化、毁坏形象等等。因为绘画有其自身的生命。我试图让它自然呈现。只有当我和绘画分离时，结果才会很混乱。相反，一切都会变得很协调，轻松地涂抹、刮掉，绘画就这样自然地诞生了。(埃伦H约翰逊编，姚宏翔等译：《当代美国艺术家论艺术》，上海人民美术出版社，第5页。) 让我们想一想布雷东在《第一次超现实主义宣言》中有关超现实主义作家自动化写作方法的介绍，将之与波洛克的以上表述作一个比较，就可以看出波洛克的作画方式与超现实主义者的创作是何等相似：找一个尽可能有利于集中注意力的静僻处所，然后把写作所需要的东西弄过来。尽你自己所能，进入被动的、或曰接受性的状态。忘掉你的天才、才干以及所有其他人的才干。牢记文学是最可悲的蹊径之一，他所通往的处所无奇不有。落笔要迅疾而不必有先人为主的题材;要迅疾到记不住前文的程度，并使你自己不致产生重读前文的念头。(柳明九主编：《未来主义超现实主义魔幻现实主义》，中国社会科学出版社，第262页)波洛克这种自由奔放、无定形的抽象画风格，成了反对束缚、崇尚自由的美国精神的体现。这种全新的绘画，体现了画家惊人的创造力。它在两个方面充分展示了新颖性和独创性。 其一，满幅的构图风格。我们知道，以往的绘画中，往往都有一个倍受关注的视觉中心。无论是所谓封闭的古典主义绘画，还是开放的巴洛克绘画，画面形象都有核心形象与陪衬形象的差别。而如今，在波洛克的画面上，这种差别消失得无影无踪，所谓画面的中心，已全然无迹可寻。画面散漫无际，全面铺开，毫无主次。这种无重点满幅展开的画法，在印象派画家莫奈的晚期名作《睡莲》中，其实已初见端倪。而波洛克在画中将之发展到了前所未有的自由程度。正因为此，波洛克的这种画法被赞誉为1911年毕加索和勃拉克的分析立体主义绘画以后最引入注目的绘画空间方面的新发明。(罗伯特休斯著，刘萍君等译;《新艺术的震撼》，上海人民美术出版社，第276页。)其二，绘画作品成为画家由情感所支配的行为的直接记录。波洛克的每一张作品都不是轻易画出的当他作画时他沉湎于吓人的狂热行动中。(古德诺：《波洛克画的一张画》，《艺术新闻》1995年第5期，第3940页。)而他作画过程中的那种充满节奏的自由运动，则在那铺于地板的巨幅画布上留下痕迹。对于完成后的作品会是什么样子，他事先全然不知，画完后才根据需要剪裁一块，绷到画框上去。艺术评论家罗森伯格将这种绘画称作行动绘画，其含义便是，画家在这里所呈现的已不是一幅画，而是其作画行动的整个过程。画布成了画家行动的场所，成了画家行动的记录。1947年波洛克的这一幅《整整五寻》成名之作是用油彩和铅在画布上创作的.(寻--长度单位，合6英尺或1.829米， 用于测量水深)，仅就这个题目的含义，除了意指海水的深度以外，还意味着滴色的层次，语意双关。全画以蓝绿色为主调，波洛克在画上先是大面积滴注，然后按各区域的情况加洒深浅不同的绿色，再后是黑色油漆，最后再在表层使用铝漆，漆中还夹杂着不少添加物;同时还在某些他认为必须补色的地区浇滴一些醒目的白色和无光泽的色彩。 画家沿着画布边走边滴，让自身运动与滴色动作协调配合。我们从《整整五寻》上可以看到色线绵密得象网一样彼此纠缠着，有的地方密不通风，有的地方突然出现泛上来的蜜黄色。图上的局部即显示了两注稠厚的蜜黄色块，它似乎在白色乳性液体中流出来的缓慢色斑，还勾带着缓慢的紫色，因而成为全画的最亮点。 波洛克对自己的行动绘画经常失去信心，在苦闷中精神异常，1956年在酗酒之后开车失事身亡。杰克逊波洛克(Jackson Pollock 19121956)作品选："
    },
    {
      "id": "7785",
      "title": "洛杉矶黑人骚乱",
      "year": "1965",
      "month": "8",
      "date": "11",
      "content": "1965年8月11日 (乙巳年七月十五)，洛杉矶黑人骚乱。60年代中期，美国黑人运动从非暴力的群众运动走向城市造 反的高潮。1965年洛杉矶市瓦茨区发生了震动美国社会的黑人骚 乱。是年8月11日，洛杉矶市警察以车速过高为由，逮捕了1名黑 人青年。事件发生后，该市瓦茨区的黑人与警察发生冲突。黑人 抢劫了白人的商店，焚毁建筑物。8月16日，骚乱被镇压下去。 这次骚乱造成34入死亡，1，032人受伤，财产损失达4千万美元。"
    },
    {
      "id": "7787",
      "title": "政治家李维汉逝世",
      "year": "1984",
      "month": "8",
      "date": "11",
      "content": "1984年8月11日 (甲子年七月十五)，政治家李维汉逝世。李维汉逝世李维汉(1896-1984)，又名罗迈，湖南长沙县人，1896年6月生于一个贫苦的知识分子家庭。1916年考入湖南省立第一师范学校，1918年同毛泽东、蔡和森等同志一道在长沙组织新民学会。1919年赴法国勤工俭学，1922年底，李维汉同志由毛泽东、蔡和森同志介绍加入中国共产党。1927年, 八七会议担任主席，会议总结了大革命失败的经验教训，彻底结束了陈独秀右倾投降主义在中共中央的统治，确定了土地革命和武装反抗国民党反动派的总方针，并把发动农民秋收起义作为当前党的最主要任务。李维汉同志长期主管党和国家的统一战线工作、民族工作和宗教工作，在理论上和实践上作出了卓越贡献。历任中央党校校长，中央组织部长，中央城工部长，中央统战部长，中央民族事务委员会主任，第一、二届全国人大常委会副委员长，中共五届中央政治局委员，中共十二届中央顾问委员会副主任等职。著有《回忆与研究》。长子李铁映是中共第十二届到十五届中央委员。次子李铁林，中共第十六届中央委员。"
    },
    {
      "id": "7788",
      "title": "国际考察队证实存在一条游牧丝绸之路",
      "year": "1992",
      "month": "8",
      "date": "11",
      "content": "1992年8月11日 (壬申年七月十三)，国际考察队证实存在一条游牧丝绸之路。1992年8月11日，一支由六辆北京吉普车和十几辆俄罗斯越野车组成的大篷车队，在泥泞沼泽、崎岖不平的蒙古高原上跋涉了4000余公里后，抵达乌兰巴托，完成了丝绸之路游牧路线的考察。由联合国教科文组织和蒙古科学院组织的这支国际考察队是7月13日从阿尔泰山深处的古城科布多出发的。队员携带帐篷、睡袋，沿着过去只有马匹、骆驼和牛车才能行走的古牧道和古驿道，对散布在阿尔泰山、蒙古大沙漠、杭爱山和鄂尔浑河谷中的史前岩画、古代游牧民族的遗物，唐代、元代和清代的碑文、寺庙、古城、要塞和屯田遗址进行了全面考察。在考察中，学者们侧重考察了古代游牧民族与中国的关系。在鄂尔浑河谷，考察队找到了建于公元840年的回纥汗国都城遗址。这座25平方公里的废墟曾是蒙古高原上最大的游牧民族的都城。在此之前蒙古高原曾出现过匈奴、鲜卑、突厥等强大的游牧民族，但他们的都城都未曾发现过。这座受封于唐朝皇帝的回统汗国的都城呈长方形，有城门、宫门、两道护城河和方型塔楼。土耳其学者推测，这座古城可能受到了中国的天圆地方观念和唐代都城布局的影响。令各国学者振奋的是，唐开元20年由唐玄宗为突厥王子赐建的故阙特勤碑今天仍挺立在杭爱山中秀美的草原上。这座高3.75米、宽1.2米的大理石碑正面是用唐楷刻的碑文，字迹清晰如初，碑的顶端是三条龙盘绕在一起的石雕。碑文记述了唐朝与北方游牧民族的关系，由于杭爱山不产大理石，一些学者认为，这座高大的石碑可能是从中国内地运过来的。考察队还考察了坐落在鄂尔浑河谷中的哈拉和林城遗址，这是忽必烈建立元大都前蒙古汗国的都城。在这座废墟上，中国和日本学者发现了一块13世纪时汉字碑刻《建三灵侯庙记》。这次考察表明，古代中国北方确实存在一条自新疆哈密贯穿蒙古高原至辽东的游牧丝绸之路。在科布多发现的一张清代的驿站图还清晰地标明，有许多商道从北京出发，经张家口，跨过蒙古高原进入西伯利亚。考察队在阿尔泰山北麓跋涉1000多公里，对史前岩画进行了全面的考察。专察结果表明，阿尔泰山岩画是贯穿欧亚大陆和美洲北部草原地带岩画链条中的重要一环，它为了解人类的早期活动和东西方民族的大迁徙提供了珍贵的资料。"
    },
    {
      "id": "7789",
      "title": "三峡库区一期水位移民工作全面启动",
      "year": "1996",
      "month": "8",
      "date": "11",
      "content": "1996年8月11日 (丙子年六月廿七)，三峡库区一期水位移民工作全面启动。为确保三峡工程1997年大江顺利截流，四川省三峡库区一期水位移民搬迁安置工作，最近已全面启动。长江三峡枢纽工程建设将于1997年底实现大江截流，四川省的巫山、奉节、云阳是第一期水位淹没县，31个集 镇、165个企业需要搬迁安置，3个县城将部分淹没，需安置城镇和农村移民22432人。为了保证移民迁得出、稳得住，使移民生产有门路、生活有保障，3县在移民搬迁安置指导思想上实现以上几个方面 的转变：在农村移民安置上，由过去偏重二、三产业安置移民转到以大农业为主，多渠道、多形式安置上来；在城镇、工厂和 专项设施迁建上，由过去盲目铺摊子、扩规模转到突出重点、集中投入、注重效益上来；在资金使用上，由单纯的盲目要投资 、争指标转到包干使用、节约开支上来。据了解，3县对失去土地的22432名农村移民，已安排落实通过土地开发、调剂土地安置人数占54.75%； 发展二、三产业安置人数占28.47%；招工、招生、外迁和自谋职业人数占6.66%，养老保险人数占10.12%。目前，巫山、云阳、奉节正在抓紧城镇基础设施建设，为大规模移民搬迁创造条件。3个县城新址和迁建的集镇到处 都在紧张施工，一派繁忙景象。云阳新县城仍在长江边上，是3县中搬迁最远的县城，离淹没的老城30多公里，新城区已建 成房屋13万平方米；大多数淹没搬迁企业也选定新址，开始进行新厂区建设。"
    },
    {
      "id": "7791",
      "title": "20世纪最后一次日全食",
      "year": "1999",
      "month": "8",
      "date": "11",
      "content": "1999年8月11日 (己卯年七月初一)，20世纪最后一次日全食。1999年8月11日，欧亚一些地区观赏到了一次壮丽的日全食景象。这次日全食是本世纪最后一次日全食，将持续两分钟左右，它将从大西洋上开始。月影掠过英国的西南角，经英吉利海峡，从法国北部的诺曼底登上欧洲大陆，然后横扫欧洲的德国、[]奥地利、[]匈牙利、[]罗马尼亚和保加利亚诸国；再经黑海而进入亚洲，越过土耳其、[]伊拉克、[]伊朗、[]巴基斯坦和印度，最后消失在印度洋上。这条食带长达1万多公里，但宽度仅100公里左右。在食带区，从早晨到下午将依次出现日全食。日全食延续时间最长的地点，是在罗马尼亚首都布加勒斯特西北100多公里处的勒姆尼库沃尔恰城附近，该处的日全食带宽度达112公里，中心线处，食延时间2分23秒。近150多年来，欧洲所见到的日全食不足10次，特别是中欧地区，上一次还是在1842年看到的；而且至少在30年之内，欧洲不再能见到新的日全食。在匈牙利，甚至要等到公元2135年时才能见到下一次日全食。因此，这次日全食激起了欧洲公众的巨大热情。天文学家对这次日全食有更浓厚的兴趣，因为其时会出现许多平时难以出现的、甚至不可能出现的特殊现象。这正是对太阳本身、对外层的日冕、色球等太阳大气进行探测的特别有利的时机。事实上，在本世纪80年代之前，我们对于太阳大气的了解，对于太阳大气物理状态的有关知识大部分都来自于对日全食的观测。日全食时，还可能对地球环境例如气温、地磁场、电离层、无线电通信等发生一定的影响，因此也为研究日地效应或日地关系提供了特别的机会。近150多年来，每当什么地方发生日全食时，科学家们总是要动用各种手段，甚至研制特殊的观测设备，进行种种的科学探测和研究。这次日全食，又正好发生在太阳活动变化十分激烈的峰年时期（太阳的活动有着11年的周期性规律，目前正处临近顶峰的时期），因此，这次日全食对于科学探测来说，更有着重要的意义。日全食是正常的天文现象。时至今日，天文学家不仅早已知道日全食的成因，而且还能根据科学规律精确地计算和预报每一次日全食发生的时刻，做到分秒不差！"
    },
    {
      "id": "7793",
      "title": "非洲摩托车越野锦标赛在内罗毕举行",
      "year": "2002",
      "month": "8",
      "date": "11",
      "content": "2002年8月11日 (壬午年七月初三)，非洲摩托车越野锦标赛在内罗毕举行。 8月11日，2002年非洲摩托车越野锦标赛在肯尼亚首都内罗毕郊区举行。来自非洲8个国家的86名摩托车选手分成6个组别参赛，比赛吸引了数千名摩托车爱好者前来观战、助威。图为125CC组车手准备出发。大赛不仅成为我国越野摩托车运动最高水平的盛会，更是摩托文化发展的精华展示。"
    },
    {
      "id": "7794",
      "title": "南亚发现新型超级细菌",
      "year": "2010",
      "month": "8",
      "date": "11",
      "content": "2010年8月11日 (庚寅年七月初二)，南亚发现新型超级细菌。2010年8月11日，英国和印度研究人员本周三发表报告称，一些赴印度接受手术等治疗的患者感染了一种新型超级细菌。这种几乎对所有抗生素具有抗药性的细菌正在从南亚传向英国，可能在全世界蔓延。这种被称为NDM-1的超级细菌最初是在去年被英国卡迪夫大学的蒂莫西-沃尔什确认。他在一名瑞典病人身上发现了两种细菌，从中找到了NDM-1。而这名患者曾经在印度住院治疗。研究人员称，这种超级细菌跨越不同的细菌种类，使许多在医院感染的患者更具有抗药性。NDM-1细菌甚至对碳青霉烯类抗生素也具有耐药性，碳青霉烯类抗生素通常被认为是紧急治疗抗药性病症的最后方法。目前，南亚和英国已经出现数起感染病例。研究人员正在确定这些患者感染的NDM-1细菌的普遍性。大多数NDM-1超级细菌出现在大肠杆菌和肺炎克雷伯菌中。除了替加环素和黏菌素以外，这种细菌对其它抗生素都具有抗药性。在部分患者身上，甚至这两种抗生素也不起作用。最关键的是，NDM-1超级细菌是以DNA的结构出现，被称为质体。研究人员称，它可以在细菌中自由复制和移动，从而使这种细菌拥有传播和变异的惊人潜能。研究人员说：空中旅行和移居使这种超级细菌在不同国家和大陆之间迅速传播。其中大多数已经存在这种细菌的国家尚未被发现。2010年10月28日，中国大陆三起感染超级病菌病例，其中两名为宁夏回族自治区的七个月大婴儿，另一名为福建罹患肺癌的八十三岁老人，两名新生儿已痊愈出院，但八十三岁老翁已死亡。 点评：由于新型抗生素的研发速度相对较慢，对付超级细菌已经成为现代医学面临的一个难题。"
    }
  ],
  "event_count": 29
}