{
  "date": "08-12",
  "events": [
    {
      "id": "7640",
      "title": "晋察冀边区反“扫荡”开始",
      "year": "1941",
      "month": "8",
      "date": "12",
      "content": "1941年8月12日 (辛巳年闰六月二十)，晋察冀边区反“扫荡”开始。晋察冀部队对刺比赛 1941年8月12日，在中国共产党领导下，晋察冀边区军民的反扫荡斗争拉开了序幕。日本侵略军在百团大战中遭到沉重打击后，不甘心失败，于1941年开始实施治安强化运动，对抗日根据地进行疯狂的扫荡和讨伐。1941年至1942年，在扫荡华北根据地时，一次使用兵力在千人以上的，达150次左右；在同一地区有时反复扫荡达三、四个月之久，并且还实行烧光、杀光、抢光的三光政策。大敌当前，晋察冀军区根据八路军总部的命令和敌情的变化，进行了反扫荡的政治动员和军事准备，并发动根据地民兵和群众参加到斗争中来。在两个多月的反扫荡作战中，晋察冀军民共作战800多次，消灭日伪军5500多人，涌现出了许多像狼牙山五壮士这样惊天地、泣鬼神的英雄人物。1941年9月25号，晋察冀第一军分区一团七连的五位战士为了掩护部队和群众转移，将敌人引向了狼牙山绝顶，毙伤敌人90余人。弹尽粮绝之后，五位战士宁死不屈，毅然跳下悬崖。1942年5月25号，八路军副参谋长左权在战斗中牺牲。他是在抗日战争中牺牲的中国共产党职务最高的军事干部。在极其艰苦的反扫荡斗争中，敌后军民创造了很多极为有效的歼敌方法，如麻雀战、地道战、地雷战、破袭战等，发展了人民战争的战略战术。敌人被淹没在人民战争的汪洋大海中。晋察冀根据地在取得反扫荡作战胜利的同时，也付出了巨大的牺牲。共有2000余官兵和4500多名群众伤亡。根据地面积缩小了4000多平方公里。华北抗日根据地进入了最困难的阶段。 评论：再大的困难都难不倒中国共产党，政治有整党整风，经济上能自力更生。"
    },
    {
      "id": "7641",
      "title": "美国总统罗斯福和英国首相丘吉尔签署《大西洋宪章》",
      "year": "1941",
      "month": "8",
      "date": "12",
      "content": "1941年8月12日 (辛巳年闰六月二十)，美国总统罗斯福和英国首相丘吉尔签署《大西洋宪章》。1941年8月12日，美国总统罗斯福和英国首相丘吉尔在威尔士亲王号上签署《大西洋宪章》1941年8月12日，美国总统罗斯福和英国首相丘吉尔在纽芬兰阿根夏湾的英国战列舰威尔士亲王号上签署《大西洋宪章》，8月14日对外发表，凡8条，主要内容是：两国不追求领土或其他方面的扩张；反对未经有关民族自由意志所同意的领土变更；尊重各民族自由选择其政府形式的权利，恢复被剥夺权利的国家；努力促使一切国家取得世界贸易和原料的平等待遇；促成一切国家在经济方面最全面的合作；在彻底摧毁纳粹暴政后确立和平，以使各国人民都能在其疆土之内安居乐业，使全体人类自由生活，无所恐惧，不虞匮乏；一切人类可以横渡公海大洋，不受阻碍；放弃使用武力，在永久的普遍安全制度建立之前解除侵略国的武装，以减轻爱好和平人民对于军备的沉重负担等。宪章对鼓舞世界人民的反法西斯斗争，促进反法西斯联盟的形成起了积极的历史作用，并成为以后联合国宪章的基础。 在威尔士亲王号上 点评：无论这个宪章在后来的美国执政者眼里是何等无效，但在当时确实对巩固反法西斯战线的团结起了很大作用。"
    },
    {
      "id": "7683",
      "title": "北京首批双燃料公共汽车投入运行",
      "year": "1998",
      "month": "8",
      "date": "12",
      "content": "1998年8月12日 (戊寅年六月廿一)，北京首批双燃料公共汽车投入运行。1998年8月12日，60多辆可以使用液化石油气和汽油两种燃料的公共汽车驶上北京街头，标志着北京市公共汽车开始使用清洁燃料。双燃料汽车的司机在运行中首先使用液化石油气燃料，燃料用完以后才使用汽油。这种环保型的双燃料汽车外型和普通汽车相比没有任何不同，经过简单的技术改造，它增加了一个液化石油气罐和相应的燃料供应系统。为了保护首都环境，北京市公交总公司在年内准备改装1000辆双燃料汽车，并建设与之配套的加气站。"
    },
    {
      "id": "7684",
      "title": "联通正式放号经营市话业务，电信垄断局面被打破",
      "year": "1998",
      "month": "8",
      "date": "12",
      "content": "1998年8月12日 (戊寅年六月廿一)，联通正式放号经营市话业务，电信垄断局面被打破。1998年8月12日，中国联通天津分公司的市话业务正式放号经营。这意味着长期以来由中国电信独家经营市话市场的垄断局面从此被打破，广大的市话用户也将因此享受从未有过的选择权。中国联通是经国务院批准，是当时的电子部、电力部与铁道部共同发起成立的我国第二家经营电信基本业务和增值业务的大型企业。自1994年成立之初，便首先进入移动通信市场，与中国电信展开了竞争。由于历史原因，中国电信只要调整交叉补贴的结算方法，就可以置联通于必然亏损的境地，所以经营市话是中国联通与中国电信间公平竞争的必要前提之一。而联通只有建成自己的网络，才能拿到进入市话市场的入场券。在一番艰苦的努力之后，双方互联互通的所有技术问题得到了解决。8月13日，天津市邮电公用通信主网与联通天津市话网总协议正式签署。规则制定完毕，联通天津市话网开始放号经营，双方在市话市场上的比赛正式开始。联通天津市话网开通的最大意义不在于能给老百姓装多少部电话，优惠多少钱，它关键是给垄断的市话市场带来竞争，进而推动整个邮电行业的发展。"
    },
    {
      "id": "7735",
      "title": "英国汉诺威国王乔治四世出生",
      "year": "1762",
      "month": "8",
      "date": "12",
      "content": "1762年8月12日 (壬午年六月廿三)，英国汉诺威国王乔治四世出生。乔治奥古斯塔斯(George IV of the United Kingdom，1762年8月12日1830年6月26日)，是乔治三世的长子，封威尔士亲王。1820年，父亲乔治三世晏驾后，58岁的他成为英国国王、汉诺威选侯，称乔治四世。1830年驾崩，享年67岁。从1820年到1830年，乔治四世出生乔治四世仅当了10 年的国王，实际掌权18 年。 1762年8月12日生于伦敦圣詹姆斯宫，作为国王的长子，自动成为康沃尔公爵和威尔士亲王。小的时候，乔治奥古斯塔斯是个才华横溢的学生，除了母语英语外，他还精通法语，德语和拉丁语。在他年满21岁时，他从议会得到6万英镑的赠款以装修住宅和50万英镑的年收入。然后，他建立了自己的宫殿，靠着风流倜傥，一表人材， 在那里过着放荡的生活。 政治上，也继承了汉诺威家族的传统，每一个王太子都反对当权的父王。他可能是汉诺威王朝历代以来最聪明、最有艺术才华的人，因而能在 1784 年被选入庄严牛排俱乐部，并占有自己一席之地。该俱乐部是英国一些有学问的贵族成立的星期六聚餐会。之所以受到贵族学者们的赞赏，是因为他对建筑风格也颇有研究，趣味不同凡响。1784 年，他遇上了一位比他大 5 岁的女子。玛丽亚安妮 菲茨赫伯特夫人。那女子是个罗马天主教徒的寡妇。他和那美丽的寡妇正式结婚了。当时国教是新教，天主教仍被禁着，谁来主持婚礼呢?王太子找到一位名叫巴特的牧师。巴特牧师正因为拖欠债务被监禁，他同意为王太子举行结婚仪式，条件是将来王太子登基后，封他当主教。这一婚礼尽管合乎教规，但根据 1772 年的王家婚姻法，从一开始就无效。1785年他陷入了巨额的债务，乔治三世就拒不为儿子增加年金，说那是无耻地浪费公款去满足一个不走正道的年轻人的奢欲。他被迫和菲茨赫伯特夫人搬出自己的官邸，他的盟友在议会提出给他增加年金的动议，但被议会以他可疑的婚姻为由拒绝了。直到他发表声明否认和菲茨赫伯特夫人的关系，议会才同意拨款16.1万英镑替他偿还债务和用6万英镑赎回他的官邸。一直到1800 年，菲茨赫伯特夫人还是回到自认为合法丈夫的身边，帮助威尔士亲王戒酒，并护理他因胃炎而受害的身体。当父王乔治三世在 1788 年 11 月精神病情严重时，英国议会突然发现由于国王的缺席，议会将无法进行任何活动。王子的朋友查尔斯詹姆士福克斯主张威尔士亲王摄政，在国王因病丧失能力期间自动享有国王的一切权利。他的主张遭到了首相小皮特的反对，小皮特认为权力属于议会。威尔士亲王虽然有得罪小皮特的勇气，却没有支持福克斯的哲学。社会上对他议论颇多。《泰晤士报》就有文章把他说成一个酒鬼，一个信誓旦旦然而永远只爱女人和酒瓶而不喜欢政治和教会的人。他食量大如牛，嗜酒如命，因而30 多岁就大腹便便，胖得像漫画中的怪物，而且，脸色绯红，高挺的酒糟鼻子就更红了，好像一戳就能喷出血水来。他时刻有中风的危险。他身边尽是空酒瓶和一大堆用便壶压着的各种药品，还有各家酒店的欠款单。对这位王太子的敌意大多出于政治上的理由，批评得有点言过其实。然而，王太子决不只是这样。当他比较清醒时，他的谈话很有内容，而且充满令人感兴趣的奇闻轶事。他的记忆力非常好，而且善于摹拟别人说话的腔调和动作。他的好友、纨绔子弟布鲁迈尔就说过，王太子本来可以成为欧洲最佳的喜剧演员。在父王乔治三世和保守派政治家眼里，年轻时的乔治四世是不堪信任的。他的密友之一就是查尔斯詹姆士福克斯。当福克斯穿着美洲反殖民主义分子的制服，大摇大摆地走来走去时，他还鼓掌。他支持福克斯是因为福克斯是首相小皮特的政敌，而皮特又是他父亲遴选的首相。他也支持过辉格主义，辉格主义主张国王只是名义上的领袖而无任何实权，他的真正意图是把它当成打搅父王的一种手段。1793 年以后，英国政潮汹涌，政事激烈。王太子得出这样一个结论：福克斯的辉格主义党原则可能导致革命和无政府主义。他对辉格党人曾许过数不清的愿，但当他继位为国王以后，立即告诉他们不可能从他那里得到任何东西。乔治四世留任了其父时的托利党大臣。托利党被认为一向是保守的。王太子最大的灾难是 1795 年同意与他表妹卡罗琳结婚，以便敦促议会勾消自己已经达到63万的债务。当他见到未来的新娘时，不禁大惊失色，脱口说了声：天哪!接着又说：我不舒服，请给我一杯白兰地。而卡罗琳也发觉他太胖，远不如他的肖像画那样漂亮。王太子在婚礼上烂醉如泥，像死猪一样被仆人们抬进了洞房。卡罗琳并不比王太子苗条多少，她不仅肥胖，还粗鲁、庸俗、邋遢，决不是一位理想的威尔士王妃。1796 年元月，她生下夏洛蒂公主以后，他俩就分居了。在以后的岁月里，卡罗琳多半时间在意大利生活。1820 年，乔治四世即位。卡罗琳回到英国要求当王后。乔治四世哪能同意卡罗琳当王后，一些反对派公众利用这一矛盾，作为反对乔治四世及其政府的焦点。伦敦到处都贴满了标语：王后永远是王后!把国王扔下河去!公众们拥簇着卡罗琳的敞篷马车，在伦敦的繁华大街上招摇过市。肥胖的卡罗琳不时地向人们头顶上撒花瓣 乔治四世闻讯后勃然大怒。他强迫政府提出一项法案，剥夺卡罗琳的王后头衔，并宣布她与国王的婚姻永远无效。由于提出来的大量证据完全不足凭信，这一法案最终没有通过。乔治四世登基，举行了盛大的加冕大典。怒气冲冲的卡罗琳乘着马车去闯加冕会场，但在威斯敏斯特教堂门口被挡驾了。幸好，为了这位国王的心情平静，他这位不相你的王后于 1821 年8月7 日得暴病而死了。1810年他48 岁当上摄政王。他为庆祝新得到的权力而大讲排场。接着，庆祝盟军战胜拿破仑，王宫内外到处张灯结彩，大摆筵席款待来访的外国君主。在筹划诸如此类的事情时，他忘了自己的疾病，一反昔日的懒惰，事无巨细，一律亲自过问。王太子从他成为摄政王时起，他就身心交困而不能采取任何坚定立场了。他整日酗酒，疯疯癫癫，软弱而摇摆不定。辉格党人和托利党人都不信任他，他不值得信任是因为他不喜欢吵吵闹闹的场面，因为他懒惰，因为他总是得过且过。他支持天主教徒解放。但又因为宣誓要忠于新教，而陷于长期矛盾中。乔治四世曾经同意过某个大臣的建议，但当另一个大臣极力反对时，他又否认他曾经同意过。大臣们认为乔治四世毕竟不是个有恶意的人。即使在最受人诅咒的时刻，他也有其宽厚的一面。在作笼统声明时，他可能声色俱厉，但遇到具体情况就不一样了。罗伯特皮尔担任内务大臣时，有一天清晨两点钟，他被人从被窝里叫醒了。他大为惊讶，原来，国王写来一信，要他暂缓执行预定第二天早上处决的罪犯。乔治四世的加冕仪式，可说是历代以来最盛大的一次，耗资20.4万英镑。(老国王的加冕礼才10万英镑)极尽了国王的盛荣。新国王在典礼中就像天堂中一只美丽鸟。第二年，乔治四世极其成功地正式访问了都柏林和爱丁堡。他在爱丁堡还身穿斯图亚特花格呢衣服，在王子大道上漫步。爱尔兰是联合王国最不臣服的一部分，访问那里是一个非常大胆的步骤。一个爱尔兰老人声称：1798 年我反叛过老国王乔治三世。但是，上帝在上，我愿为他的儿子死一千次。乔治四世能获得如此成功，是因为他性格随和，能和平民百姓接近，乔治四世在正式社交场合，举止端庄肃穆，自有王室之尊，因而至少暂时抹去了其他行动所造成的坏印象。此刻谁也不会去回忆他那疯疯癫癫的醉鬼形象。乔治四世在位头两年，他那些激动人心的风度持续不长。他不到60 岁就老态龙钟了。他睡不好觉，剩下的一点儿精力，又被白兰地送下去的大剂量鸦片酊耗尽了。国王成了一个花钱很多的隐士，住在温莎城堡中，满脑子尽是异想天开的建筑构思，而不是国家大事。乔治四世决心修建堪与欧洲媲美的宫殿。他要求风格多样化，包括恢复温莎城堡的哥特式，王室的乡村别墅的农家风格。以及布赖顿阁楼所特有的东方式。建成的布赖顿阁楼曾遭到一些人的取笑。尽管遭人嘲笑，但乔治四世主持设计的布赖顿阁楼的建筑是成功的。圆屋顶和尖塔夹杂在一起，中国式的家具以及形似莲花和蚊龙的枝形吊灯相得益彰。乔治四世不愿跟着别人的时新样式跑，而总是自己创新。他的最新的创新之一就是发现了这处海滨胜地，并建造了布赖顿阁楼，以及与之相应的生活方式。 乔治四世的生活方式是演变的。早期，他过的几乎是放荡生活。后来，他在布赖顿xxx里过着宁静的的生活。他还带头穿那种玄黑的暗色服装，用以取代彩色斑斓孔雀式的时装。乔治四世的晚年被一群昔日的年老男女朋友包围着，主事的是他的那位邪恶的大夫和知心人奈顿爵士。来访者看到这情景十分可怜而令人难以忍受。有时候，乔治四世佯称他在法国滑铁卢之役中起了特殊作用，谁也不知道他是开玩笑，还是像他父亲乔治三世那样精神失常了。乔治四世是一位有才华的国王，在某种程度上是位伟大人物，可惜的是他年轻时常因酗酒而疯疯癫癫，在他的晚年也很可悲，当有人奉承他时，他笑笑说：我觉得我自己本来可能并且应该更伟大些。 的确，乔治四世的一生，糊涂的时候比清醒的时候要多。点评：是位在一定程度上比较伟大而且是个才华横溢的国王。可惜很多时候在稀里糊涂中度过了。"
    },
    {
      "id": "7737",
      "title": "奥地利物理学家薛定谔诞生",
      "year": "1887",
      "month": "8",
      "date": "12",
      "content": "1887年8月12日 (丁亥年六月廿三)，奥地利物理学家薛定谔诞生。埃尔温薛定谔诞生薛定谔(1887～1961), 奥地利物理学家。波动力学的创始人 。1887年8月12日生于维也纳 ，1961 年1 月4日卒于奥地利的阿尔卑巴赫山村。1906年入维也纳大学物理系学习 。1910年获博士学位。毕业后，在维也纳大学第二物理研究所工作，直到1920年以前主要在维也纳大学任教，1921～1927年在苏黎世大学任教，1927年接替普朗克到柏林大学担任理论物理学教授，并成为普鲁士科学院院士。1933年，因纳粹迫害，薛定谔移居英国牛津，在马格达伦学院任访问教授。1926年薛定谔提出用波动方程描述微观粒子运动状态的理论，后称薛定谔方程，奠定了波动力学的基础，因而与P.A.M.狄拉克共获1933 年诺贝尔物理学奖 。薛定谔对哲学有浓厚的兴趣。早在第一次世界大战期间，他就深入研究过B斯宾诺莎、A叔本华、E马赫、R西蒙、R阿芬那留斯等人的哲学著作。晚年，他致力于物理学基础和有关哲学问题的研究，写了《科学和人文主义当代的物理学》(英文版，1951)等哲学性著作。"
    },
    {
      "id": "7745",
      "title": "章士钊免去鲁迅教育部佥事职务",
      "year": "1925",
      "month": "8",
      "date": "12",
      "content": "1925年8月12日 (乙丑年六月廿三)，章士钊免去鲁迅教育部佥事职务。在教育部做佥事的鲁迅1925年8月12日，因女师大学潮事，教育总长章士钊免去鲁迅教育部佥事一职。1924年10月，北京女子 师范大学学生反对推行妇化教育的杨荫榆任校长，杨在政府支持下，迫令3名学生退学，激起学生们的强烈不满。今年1月， 学生代表到教育部要求撤换杨荫榆，并发表宣言，反对杨为校长。5月7日，杨借纪念国耻日，召开演讲会，登上主席台，学 生们发出一片嘘声，不承认她是校长，坚持要她下台。杨引警察入校，进行干预。9日，杨假借校评议会名义，开除了许广平 、刘和珍等6名学生自治会干部。11日，女师大学生召开紧急大会，决定驱逐杨荫榆，并出版《驱杨运动特刊》，27日，鲁迅、钱玄同等7人联名 在《京报》上发表《对于北京女子师范大学风潮宣言》，表示坚决支持学生。7月，杨率保安警察强行解散入学预科甲、乙两 部等4个班，8月10日，教育部下令停办女师大，另成立国立女子大学，22日，坚守女帅大的学生骨干刘和珍、许广平等 13人被教育部派出的打手打伤，拖出校门。8月12日，教育总长章士钊下令免去鲁迅教育部企事的职务。22日，鲁迅前 往平政院控拆老虎总长章士钊。"
    },
    {
      "id": "7757",
      "title": "亨利·方达去世",
      "year": "1982",
      "month": "8",
      "date": "12",
      "content": "1982年8月12日 (壬戌年六月廿三)，亨利·方达去世。亨利-方达他在影片《愤怒的葡萄》和《我亲爱的克莱门汀》中是正直的，在《罗伯茨先生》中是心地善良的，在影片《金色的 池塘》中是脆弱的。但真实的亨利-方达是很不幸的。他出生于内布拉斯加，于今天去世，享年77岁。他曾结过五次婚，当他的孩子-珍妮和彼得的母亲弗朗西斯-西摩-布罗考自杀后，他的第二次婚姻宣告完结。据说《金色的池塘》中那些费力的 特技表演加速了他的死亡。亨利-方达"
    },
    {
      "id": "7795",
      "title": "迪德格里战役结束",
      "year": "1121",
      "month": "8",
      "date": "12",
      "content": "1121年8月12日 (辛丑年六月廿八)，迪德格里战役结束。1121年8月12日，大卫四世在格鲁吉亚历史上著名的迪德格里战役中取得了决定性的胜利。由许多塞尔柱封建主组成的穆斯林联军被彻底击溃，大卫四世趁势进攻，于1122年收复了被阿拉伯人于数百年前占领的第比利斯。他随即把都城由库塔伊西迁到第比利斯。评价：伟大的人所领导的著名战役。"
    },
    {
      "id": "7797",
      "title": "近代蒸汽车奠基人“火车之父”斯蒂芬逊诞辰",
      "year": "1848",
      "month": "8",
      "date": "12",
      "content": "1848年8月12日 (戊申年七月十四)，近代蒸汽车奠基人“火车之父”斯蒂芬逊诞辰。当大家坐在隆隆飞驰的火车上时，很多人可能以为它的发明者肯定是一位经过多年深造的大科学家。其实，被称为火车之父的斯蒂芬逊诞辰斯蒂芬逊是一位穷矿工，而且他到17岁时还是一位文盲。1781年6月9日，乔治史蒂芬逊出生在英国诺森伯兰的一个煤矿工人的家庭里。由于家境贫困，他8岁时就开始帮人放牛。14岁那年，父亲把他带到自己的矿上去做工，他当上了一名蒸汽机司炉的助手。一天的劳累，常常使他腰酸腿痛，因而在他的心灵里，早就埋下了革新机械为工友们造福的愿望。不管工作多么疲劳，业余时间他从不肯休息，总是守在机器旁边，认真观察，仔细琢磨。可是他一天书也没念过，连机器上的标记符号和说明也看不懂。为了弥补自己在文化科学知识上的欠缺，史蒂芬逊在17岁时开始进夜校读书。由于他学习刻苦，没过多久就能自学各种科技书籍了。有一天，矿上的一台机器突然坏了，几位机械师修了很长时间也找不到原因。这时史蒂芬逊来了，他绕着机器转了几圈，自告奋勇地说：让我来试试看。他把所有的部件都拆了下来，一件一件的进行认真检查，修理好出毛病的地方，很快照原样组装上，机器果然修好了，在场的人们发出一片赞许声。因此，史蒂芬逊被破例提拔为矿上第一个工匠出身的工程师。史蒂芬逊当了工程师后，并没有停留在已取得的成绩上，他决心把瓦特发明的蒸汽机用于交通运输。他在前人创造的机车模型的基础上，通过多次试验，终于在1814年制造出了一台能够实用的蒸汽机车。这台机车能牵引30吨，还解决了火车经常脱轨的问题。但是这台机车的缺点很多，不仅走的慢，震动厉害，噪声大，而且烟筒里冒出了很高的火苗。史蒂芬逊继续进行试验、改进。又经过11年的艰苦研究，世界上第一台客货运蒸汽机车旅行号终于诞生了。1825年9月27日清晨，试车表演在世界上第一条铁路英国的达林敦铁路上举行。史蒂芬逊亲自驾驶旅行号。机车牵引着12节装着煤、面粉的车厢和20节满载乘客的车厢从伊库拉因开出，安全到达达林敦车站。当时车上的乘客有450人，列车载重共90吨，机车最高时速达到20至24公里。旅行号的试车成功，开辟了陆上运输的新纪元。1829年，史蒂芬逊又研制成功了火箭号新机车，并亲自驾驶参加赛车。结果，火箭号以最高时速46公里，没有发生任何故障而获得优胜。从此，火车就正式被使用于交通运输事业。1848年8月12日，他在纽卡斯尔附近的契斯塔菲尔德去世，终年六十七岁。"
    },
    {
      "id": "7798",
      "title": "苏丹掀起了“马赫迪”大起义",
      "year": "1881",
      "month": "8",
      "date": "12",
      "content": "1881年8月12日 (辛巳年七月十八)，苏丹掀起了“马赫迪”大起义。1881年8月12日，苏丹掀起了马赫迪大起义。马赫迪是伊斯兰教的救世主。苏丹的民族英雄穆罕默德艾哈迈德在发动人民进行反英起义时，就把自己说成是上帝定的神圣的领袖、众所期待的马赫迪。英国在苏丹的总督调集了一支200多人组成的讨伐队前往艾哈迈德居住的阿巴岛准备进行抓捕，人数不足300人的岛民以剑、长矛和木棍为武器，在艾哈迈德的指挥下，于8月12日凌晨一举打败了英国殖民军，杀死了120名士兵和6名军官。这是马赫迪运动取得的第一次胜利，并由此正式掀起了苏丹反英大起义。一个不屈的民族，值得尊敬，附图是起义的领导者，自称马赫迪，原名穆罕默德艾哈迈德 1848-1885"
    },
    {
      "id": "7799",
      "title": "中国近现代著名心理学家艾伟诞生",
      "year": "1890",
      "month": "8",
      "date": "12",
      "content": "1890年8月12日 (庚寅年六月廿七)，中国近现代著名心理学家艾伟诞生。艾伟诞生艾伟(1890～1955)字险舟，中国现代心理学家。1890年8月12日生于湖北沙市，1955年9月27日卒于台湾新竹，终年65岁。1919年毕业于上海圣约翰大学，获理学士学位。1921年赴美国留学，攻读心理学，1922年 获哥伦比亚大学硕士学位，1925年获华盛顿大学哲学博士学位。回国后历任东南大学、大夏大学心理学教授、 中央大学教育系主任、教育学院院长、师范学院院长。1933年受聘为教育部首届部聘教授。1938年任中央大学 师范科研究部主任、中央大学研究院教育心理学部主任，创办教育心理研究所，任所长，并招收研究生，在国内首次授予教育心理学硕士学位。1946年出席澳大利亚新教育国际会议，并讲学。1947年后在北京师范大学、 中山大学研究院等国内大学巡回讲学。艾伟是著名的学科心理学家。1923年便开始对汉字进行研究，积25年研究成果写成了《汉字问题》一书， 提出了影响汉字学习的因素、整理汉字的六大原则、编辑教科书选择汉字的原则等，对提高汉字学习的效率， 推动汉字简化、汉字改竖排为横排，都具有重要的理论与实际价值。1926年开始语文教学心理的研究，在缜密 分析中学生的阅读能力、理解速度和深度、对语文的需要和兴趣的基础上，写成《国文教学心理学》一书，提出了高、初中文言与白话教材应各占一定比例的建议。该建议在1929年、1931年被教育部采纳。1929年开始对 英语学科心理进行研究，写成《英语教学心理学》，对英语的词汇负担、语法学习心理、阅读能力等进行科学的分析，提出了改进英语教学的重要建议。他在研究中采用严谨的测验方法和统计方法，辅以实验和观察。1934年在南京创办万青实验学校，从事教育心理的实验研究，运用智力测验选拔优秀儿童，因材施教，取得成效。 1925年起，经30年努力编制成中小学各年级各学科测验、小学儿童能力测验及智力测验。这是中国编制该类测 验之开端，如，中学文白理解力量表、汉字测验等8种，算术应用题、平面几何测验等9种，中、大学英语测验 等4种，初中常识测验等9种，为我国近代教育史上应用科学方法考核教学作出了重要贡献。主要著作还有：《 教育心理学论丛》、《教育心理实验》、《教育心理学大观》(1945、1946)、《国语问题》、《阅读心理》、《人事与工业心理学》等。"
    },
    {
      "id": "7800",
      "title": "挪威公民投票中止同瑞典的联盟",
      "year": "1905",
      "month": "8",
      "date": "12",
      "content": "1905年8月12日 (乙巳年七月十二)，挪威公民投票中止同瑞典的联盟。1905年8月12日，挪威通过公民投票中止了和瑞典的联盟。在一个全国性的公民投票中，368208票选择中止联盟，只有184票表示希望联盟继续存在下去。这个联盟可以追溯到1814年签订的将挪威置于瑞典主权之下的《基尔条约》。挪威拒绝接受这个条约。因此，以后两国之间的关系一直相当紧张，当国王最近拒绝批准一项成立挪威单方面的领事机构的议会提案时，政府通过集体辞职使他孤立起来。这就给议会在6月废除同瑞典的联盟铺平了道路，昨天的公民投票进一步证实了该举动是正确的。"
    },
    {
      "id": "7801",
      "title": "“T型”福特牌汽车问世",
      "year": "1908",
      "month": "8",
      "date": "12",
      "content": "1908年8月12日 (戊申年七月十六)，“T型”福特牌汽车问世。底特律的装配线把装配一辆T型汽车的时间缩短到14小时1908年8月12日，第一辆T型小汽车从底特律的福特汽车公司的装配线上开了出来。这种敞篷车可乘坐两人。 价格为850美元。这种车看上去并无奇特之处，但比较容易驾驶，开车的人不一定得具备机械方面的才能。福特说，保养这 种绰号叫小莉齐汽车很简单。当时只有特权阶级才拥有汽车。福特希望使T型车标价较低，以使数以百万计的美国人能买得起。亨利-福特的工厂 直接控制着原材料，装配线使用皮带传送机。T型车是福特汽车发展史上的一个里程碑，但这家公司还得作些改进以提高这种 车购性能。T型福特牌汽车"
    },
    {
      "id": "7802",
      "title": "著名的小麦育种栽培学家梅籍芳诞生",
      "year": "1908",
      "month": "8",
      "date": "12",
      "content": "1908年8月12日 (戊申年七月十六)，著名的小麦育种栽培学家梅籍芳诞生。梅籍芳诞生梅籍芳，，小麦育种栽培学家。1908年8月12日出生于江苏省阜宁县。他的家乡位于苏北滨海地区，是个多见芦花少见人的穷乡僻壤，耕作粗放，广种薄收，农民生活奇苦。少年时代的梅籍芳受到五四运动的影响，崇尚科学，立志学农，主张科学救国。1922年考入南京第一农校，1929年入金陵大学农学院就读，1934年毕业后留校任助教、讲师。1940年夏进修硕士研究生课程，1942年获硕士学位，仍留校任副教授。1943年夏赴湖北恩施任湖北农学院教授。1945年先后赴美国华盛顿州立大学、康奈尔大学研究实习。在美国学习期间，他转而从事小麦育种研究并与当时美国主要的小麦遗传育种学家有过广泛接触，使他更加开阔了思路，扩大了视野，增强了在这一专业领域中赶超国际先进水平的信心和力量。1946年梅籍芳由美返国后，面临着三种工作岗位的抉择：一是去农林部当官，享受简任待遇，薪水高，有地位;二是回金陵大学任教授、工作清高;三是到中央农业试验所当技正，做研究工作，但只能给他荐任一级的待遇。梅籍芳果断地选择了去中央农业试验所继续搞他的小麦育种研究工作，以实现其科学救国之抱负。然而，由于解放战争时期科研单位资金短绌、条件简陋，徒有报国之心也难以奉献自己的聪明才智。梅籍芳毕生致力于高等农业教育和作物科研事业，育成了华东1号等早熟小麦品种，在长江中下游地区种植;在组织开展小麦抗赤霉病育种和为适应改制需要进行早熟性育种与栽培的应用基础研究方面做出了积极贡献。 "
    },
    {
      "id": "7803",
      "title": "植物病理学家，农业教育家陈善铭诞生",
      "year": "1909",
      "month": "8",
      "date": "12",
      "content": "1909年8月12日 (己酉年六月廿七)，植物病理学家，农业教育家陈善铭诞生。陈善铭诞生陈善铭，1909年8月12日出生于北京一个知识分子家庭里，祖籍为天津。父亲陈宝泉曾任北京高等师范学堂(北京师范大学前身)校长，1926年北京师范大学附属中学毕业，考入南开大学预科。1927年考入清华大学，于1931年毕业，留校任生物系李继侗的助手。在李继侗教授指导下，从事银杏果实的发育生理研究。后到国立北京师范大学任教，同时在静生生物调查所兼职。1936年，入美国明尼苏达大学植物病理系攻读学位。在斯塔克曼教授指导下，从事小麦丝核菌的病理研究。从事果树菌核病菌的遗传变异的研究，1943年获得博士学位，同时获得Sigma-Xi荣誉会员资格。1944年陈善铭突然接到邹秉文教授从华盛顿打来的电话，催促他立即回国。陈善铭放弃了当时佛罗里达州立大学试验站工作的邀请，毅然回国。应聘于中央农业实验所任技正。主持病虫害研究室工作，负责全室工作计划和安排，并进行了有关高粱黑穗病的研究。1956年组建中国农业科学院，陈善铭任植物保护研究所研究员、副所长，除了担负所务工作外，致力于小麦条锈病的研究。1982年开始先后开展了锈菌遗传和生理研究，植物抗病变异体细胞选择、土传病害生物防治等国内薄弱的研究项目，并在此基础上正式建立了植病生物技术课题组。陈善铭曾先后担任过中国植物病理学会常务理事、副理事长、顾问;中国植物保护学会常务理事、顾问;《植物保护杂志》主编;《植物保护学报》和《植物病理学报》副主编;中国农科院学位审定委员会委员等职。"
    },
    {
      "id": "7804",
      "title": "救世军创始人威廉·布思逝世",
      "year": "1912",
      "month": "8",
      "date": "12",
      "content": "1912年8月12日 (壬子年六月三十)，救世军创始人威廉·布思逝世。布拉姆韦尔-威廉-布思1912年8月12日。威廉-布思牧师在身体欠佳几年后，今天在他的伦敦家中去世。这位救世军创建者和将军享 年83岁。布思还是世界伟大宗教领导人之一。他给穷人以食物，给衣不遮体的人以衣服，终生为帮助穷人摆脱贫困而斗争。 当他听说他原来的基督教布道团似乎已成为志愿军时，他于1870年重新给这个组织命名，并在全世界成立了分会。"
    },
    {
      "id": "7806",
      "title": "新国会成立",
      "year": "1918",
      "month": "8",
      "date": "12",
      "content": "1918年8月12日 (戊午年七月初六)，新国会成立。北京国会之参议院1918年8月12日上午10时，新国会在象坊桥众议院开会，到参议员106人，众议员358人，超过两院议 员之半数。会议由参议员李兆珍任临时主席。冯国璋和段祺瑞相继致祝词，新国会成立新国会宣告正式成立。同日，临时参议院改选国会 的政治使命业已完成，宣告解散。20日，众议院开会选举议长，安福系工揖唐以262票当选。副议长安福系原定为王印川，但与他争夺最力者为刘 恩格。张作霖坚持须由刘膺此席，声称：国会用我奉军军费200余万，而这些事竟要与我较量，我定有相当办法。安福 系闻言大慌，21日，王揖唐在安福胡同大办筵席，宴请议员200余人，竭力为刘疏通，说：王月波为顾全团结计，业已 退让，现改就秘书长，望同人体谅王君之意，一致举刘，勿令团体分裂。多数表示首肯。是日，徐树铮致电奉天督署秘书长 袁金铠说：鲤门（刘恩格）副席煞费经营，揖唐八面奔走，至昨日始有定局，特先奉达，以释注念。22日，众议院开会 补选副议长，刘恩格以176票当选。22日，参议院开会选举议长，梁士诒当选议长，朱启铃当选为副议长。北京国会之众议院"
    },
    {
      "id": "7807",
      "title": "9.5万人观看洛杉矶奥运会闭幕式",
      "year": "1932",
      "month": "8",
      "date": "12",
      "content": "1932年8月12日 (壬申年七月十一)，9.5万人观看洛杉矶奥运会闭幕式。奥运会各国体育代表队在洛杉矶数万观众前检阅的盛况1932年8月12日，9.5万名观众在洛杉矶体育场观看闭幕式。1932年奥运会火炬在照耀美国队获得空前战果之后渐渐熄灭了。据非正式的统计，美国队以总分740.5遥居第一。意大利以总分262.5居第二。其他国家则差 得较多。原来许多人估计注定要失败的这届西海岸运动会创造了最好天气、最多观众、最佳成绩和最高收益的纪录。获两枚短跑金牌的埃迪托兰和他的队友、获400米金牌的W-A-卡尔走在游行队伍的前面。欧洲人仍然在径赛中占优势，（但美国队获得很多田赛金牌，从而使欧美双方势均力敌。阿根廷的胡安-卡洛斯-萨瓦拉获得马拉松金牌。"
    },
    {
      "id": "7810",
      "title": "蒋介石任海陆空军大元帅",
      "year": "1937",
      "month": "8",
      "date": "12",
      "content": "1937年8月12日 (丁丑年七月初七)，蒋介石任海陆空军大元帅。国民政府在南京召开最高国防会议，共商抗日大计，中坐者为蒋介石1937年8月12日，国民党中央常务委员会会议决定，撤销国防会议及国防委员会，成立国防最高会议。同日， 国防最高会议正式组成，国防最高会议及党政联席会议决定：以军事委员会为抗战最高统帅部，以蒋介石力陆海空军大元帅， 对日采取持久消耗的战略方针。在战略部署上，以一部兵力于华北各要点重叠配备，多线设防，逐次抵抗；集中兵力于华 东，力保淞沪要地，掩护南京；另以少量兵力扼守华南各主要港口。"
    },
    {
      "id": "7811",
      "title": "朱自清病逝",
      "year": "1948",
      "month": "8",
      "date": "12",
      "content": "1948年8月12日 (戊子年七月初八)，朱自清病逝。清华大学教授朱自清像1948年8月12日，朱自清在北平逝世。朱自清，1898年出生，原籍浙江绍兴。1916年在北京大学哲学系学习。1922年，他同俞平伯、叶圣陶等创办了《诗》月刊，这是五四以来最早的一个诗刊。1923年，发表第一首长诗《毁灭》。1926年10月，出版了第一本散文集《背景》。1931年到英国留学，并漫游欧洲数国。1932年回国主持清华大学文学系。1947年，他为北平当局任意捕人发表抗议书，又在反饥饿反内战的宣言上签名。1948年6月，他抗议美国的扶日政策，在拒绝领取美援面粉宣言上签名，后因胃病复发，医治无效，终在贫病中死去。死前，还嘱咐家人不要购买美援面粉。毛泽东对朱自清宁肯饿死不领美国救济粉的精神，给予称赞，赞扬他表现了我们民族的英雄气概。1998年9月11日，《人民日报》发表著名记者柏生写的文章《永远怀念朱自清老师》。文章说：记得1946年，朱自清先生从昆明西南联大回北平清华大学继续任教，那两年，正好我也在清华大学读书。在文学系里，我选了朱先生的课，大约是《中国文学史》和《文学史专题研究》、《历代诗选》等课吧！先生一丝不苟、认真负责的教学精神，深深打动了我们这批青年学生。当时朱先生因8年抗战中长时间颠沛流离的艰苦生活，胃病时而发作，身体已经大不如前了。但每次上课，他仍然认真备课写讲义，课堂上板书一笔一画从不潦草。朱先生不仅在课堂认真讲学，课下，还同我们青年学生一起探讨问题。他总是那么谦虚，对我们既循循善诱，又非常尊重我们的意见。甚至先生自己写了文章，也常常要倾听同学们的意见。学生写了读书报告或学术论文，朱先生总是认真仔细地加以批改指导，甚至一句话，一个标点，他都从不放过。至今，我还保留着朱先生用铅笔为我修改过的一篇学术论文。1947年10月中国文学系举行迎新大会，1948年元旦中国文学系在余冠英教授家里举行新年同乐晚会，朱先生都参加了，而且和同学们一起扭秧歌。朱先生对当时从解放区带进清华园里的秧歌，十分感兴趣，他非常有兴致地挤在我们男女同学的队伍里，进三步退一步地舞起来，而且学习得最认真。当时朱先生虽然已经是五十岁的人了，但他那种向青年人、向新时代学习的认真严肃态度，令我们十分感动和敬佩。我记忆最深的是，1948年元旦晚上，在余冠英先生家里开同乐晚会的那感人的场景。那晚，朱先生带病，但是还兴致勃勃地和同学们挤在一个行列里热情认真地扭秧歌，同学们以民众喜爱的风俗，亲昵地给他化了装，穿上了一件红红绿绿的衣服，头上戴了一朵大红花。朱先生呢，对这来自解放区人民大众化的演出形式和内容，表示十分支持。他这种精神使在场的许多师生深受感动。但我至今内疚的，是那晚不应让朱先生吃元宵，虽然他只尝了一个，但第二天胃病又发作，幸好很快就恢复了健康。朱先生在清华这段时间，我们师生之间的感情是极为亲密融洽的，他既是我们的严师，又是我们的慈父。在学生身上，他花费了多少心血啊！虽然朱先生的健康状况，一天不如一天，但仍强忍着病痛，为我们上课，阅改论文报告，而且对我们学生运动表现得越来越积极支持了。我们学生举办的各种文艺、诗歌晚会，朱先生总是高兴地来参加，而且会上还发表了受到学生热烈欢迎的讲话。在办学方针上，朱先生也很有自己的见解。在朱先生的主持下，中国文学系制定了用新的观点研究旧时代文学、开创新时代文学的办系方向。朱先生自己不论在古典文学、新文学以及文学批评、语文教学等方面，都给我们留下了宝贵的文化遗产。1948年夏天，大学毕业考试结束后，党组织决定调我去解放区学习。离开清华园的前一天，我怀着依恋的心情，来到北院十六号朱先生家里，向他告别。我只说有事要离开北平一段时间，回来后一定再来清华园看望他。多思的朱先生，大概猜到了我是去解放区吧！他凝神地望着我，轻声地说：为什么这样匆匆地走了呢！我无言对答，这是组织的决定啊！我真后悔当时为什么不明白地告诉朱先生我是去解放区呢！谁料到这一别竟是我们师生最后的一次会见。记得，那天朱先生说了许多勉励我的话，分别时，朱先生不仅把我送到家门外，还缓缓地送了好几步路，然后伫立在院里望着我。我一面摇着手，一面回过头，望着朱先生，直到再也看不见他的影子时，我才若有所失地发觉泪水已经模糊了我的眼睛。朱先生1948年8月12日病逝的时候，我正在冀中解放区泊镇学习。大约是隔了一两天，我才得知他因胃病复发，送到北大附属医院，手术后几天便凄凉地病逝在医院的病床上。在解放区突然听到这个噩耗，一种难以抑制的悲伤萦绕在我的心头。我独自坐在一间农民的小屋里啜泣着，窗外天阴沉沉的，落着细雨，仿佛和我一样在悲泣哀伤。朱先生那清癯温和的面容，穿着一身淡黄色半旧西装，一手拿着书，一手携杖，慢步走在清华园林荫路上的身影，以及课堂上朱先生一板一眼、认真讲课的情景，又一幕幕地出现在我的眼前，怎不令我深情地怀念啊！不受嗟来之食的英雄豪气1921年与友人在杭州。左起：许昂若、叶圣陶、朱自清、俞平伯。朱自清与陈竹隐意浓情深1933年朱自清夫妇与友人合影"
    },
    {
      "id": "7812",
      "title": "关于保护战争受难者的日内瓦公约签订",
      "year": "1949",
      "month": "8",
      "date": "12",
      "content": "1949年8月12日 (己丑年七月十八)，关于保护战争受难者的日内瓦公约签订。1949年8月12日，63个国家在日内瓦签订了4个公约：《改善战地武装部队伤者病者境遇之日内瓦公约》、《改善海上武装部队伤者病者及遇船难者境遇之日内瓦公约》、《关于战俘待遇之日内瓦公约》、《关于战时保护平民之日内瓦公约》，统称《关于保护战争受难者的1949年日内瓦四公约》。于1950年10月21日生效。公约规定了冲突各方最低限度应遵守的原则。1952年7月13日，周恩来外长发表声明承认日内瓦四公约。1956年12月28日，我交存批准书，但对其中的一些条款提出保留意见。"
    },
    {
      "id": "7813",
      "title": "联合国军撤出北朝鲜的最后一块土地",
      "year": "1954",
      "month": "8",
      "date": "12",
      "content": "1954年8月12日 (甲午年七月十四)，联合国军撤出北朝鲜的最后一块土地。联合国军撤出北朝鲜的最后一块土地1954年8月12日。联合国军指挥部今天撤出朝鲜，又一次使南北朝鲜的人隔着一条狭窄的无人区互相对望。在3年的战争和50万人的死亡之后，唯一实质性的变化是南朝鲜从北纬38度线向北扩大31.2万平方英里的地盘。"
    },
    {
      "id": "7814",
      "title": "杰出的小说家托马斯·曼去世",
      "year": "1955",
      "month": "8",
      "date": "12",
      "content": "1955年8月12日 (乙未年六月廿五)，杰出的小说家托马斯·曼去世。曼逝世前不久和他的妻子卡亚蒂一起住在吕贝克托马斯曼于1875年6月6日生于德国北部卢卑克市。父亲是一位巨商，曾任卢卑克市税收事务的参议；母亲出生在巴西，有葡萄牙血统。父亲死后，家业破产。托马斯曼中学毕业后就到一家保险公司当见习生。其间，创作了第一部中篇小说《堕落》。他有一位哥哥，名叫亨利希-曼，也是一位德国著名的批判现实主义作家，托马斯-曼20岁时，在慕尼黑高等工业学校旁听历史、文学史和经济学等课，并为他哥哥主编的《二十世纪德意志艺术及福利之页》写稿和审稿。1901年，26岁的托马斯曼就创作出了他的成名之作《布登勃洛克一家--个家庭的没落》。这部作品以一个三代经商的大家族为背景，勾勒出一幅老子创业，儿子守业、孙子败业的盛衰图。深刻地反映了资产阶级的萌芽、成长与衰落的过程，成为德国社会19世纪30年代至90年代发展史的一个缩影，是德国资产阶级的一部灵魂史。有的评论 文章还称它使整个欧洲都感到与自己有关。此部小说出版后被翻译成多种文字，并被搬上了银幕。据资料记载，到195 7年作者逝世后两年，《布登勃洛克一家--一个家庭的没落》的销售量已超过百万册。1933年，纳粹在德国上台。同年，为纪念德国著名作曲家瓦格纳逝世五十周年，托马斯-曼在慕尼黑大学发表了 题为《理查德-瓦格纳的苦难与伟大》的演讲，从德国文化的人道主义传统出发，谴责法西斯主义对瓦格纳和德国文化的歪曲 ，因而遭到亲纳粹的文人和艺术家的责难。1936年，纳粹政府剥夺了他的国籍，波恩大学也同时取消了他的名誉博士学位 。为此，他给波恩大学文学院院长写了一封著名的公开信，谴责纳粹政府对德国文化的摧残，这封信在以后的反法西斯斗争中 对人民起到了极大的鼓舞作用。托马斯-曼在流亡国外期间，创作了长篇巨著《约瑟和他的兄弟们》四部曲中的前三部：《雅 各的故事》《约瑟的青年时代》《约瑟在埃及》，1938年，托马斯-曼迁居美国，被聘为普林斯顿大学教授，1944年 ，取得美国国籍。1952年，由于他对日益猖獗的麦卡锡主义不满，又移居瑞士。托马斯曼一生创作颇丰，其他较有影响的小说有《特里斯坦》《托尼奥-克勒格尔》《在威尼斯之死》《洛蒂在魏 玛》《浮士德博士，由一位友人讲述的德国作曲家阿德里安莱弗金的一生》《受骗的女人》等等。除此之外，托马斯曼还写了大量评论、散文、书评等各种文体的文章。1929年他获得诺贝尔文学奖时，曾率领全家前往斯德哥尔摩领奖。1955年8月12日，托马斯曼逝世于瑞士的苏黎世。托马斯与父亲亨利希尤莉娅与孩子们（右二为托马斯曼）与托马斯曼结婚前的卡佳托马斯夫妇和孩子们卡佳（中）与孩子们在一起。从左到右为伊丽莎白、戈罗、芙尼卡、克劳斯、麦克尔和埃里卡"
    },
    {
      "id": "7815",
      "title": "小石城制止暴徒活动",
      "year": "1959",
      "month": "8",
      "date": "12",
      "content": "1959年8月12日 (己亥年七月初九)，小石城制止暴徒活动。9名黑人学生在严密保护下拿课本走进学校，白人学生怒目而视1959年8月12日，由250人组成的一群敌对分子聚集在阿肯色州小石城的中心学校外面，抗议学校允许黑人 进学校学习。两名黑人在发出嘲笑声的白人示威者当中走进学校的前门。警察和消队队员们使用棍棒和水龙阻止白人示威者接 近黑人。21名抗议者因使用暴力和拒绝听从警察命令而被逮捕。但是，同两年前在中心学校发生的暴乱相比，这次骚乱要温 和得多。尽管法院明确规定允许黑人上学，但是，奥瓦尔-福伯斯州长，一个毫不掩饰自己观点的种族隔离主义者，指责接受 黑人入学。福伯斯鼓励种族隔离主义者们继续斗争。他说，外面烈日炎炎，而警察们仍在值勤，强迫执行不合理的规定 ，一定会给他们带来很大的负担。"
    },
    {
      "id": "7817",
      "title": "著名华侨陈嘉庚病逝",
      "year": "1961",
      "month": "8",
      "date": "12",
      "content": "1961年8月12日 (辛丑年七月初二)，著名华侨陈嘉庚病逝。 陈嘉庚病逝陈嘉庚先生是伟大的爱国主义者、杰出的华侨领袖、著名的实业家、教育家和社会活动家。陈嘉庚于1874年10月21日出生在福建省同安县集美社(即现厦门市集美镇)。十七岁往新加坡从父经商，后独立经营菠萝罐头厂、米店和橡胶园等。1916年后，以橡胶和胶制品业为主，鼎盛时期其销售网遍及全球，谓新马树胶王 国的四大开拓者之一，成为驰名海内外的大实业家。陈嘉庚身居异邦，心怀乡国，经营实业不谋私利，立志竞争义务报效祖国，故倾资兴办教育公益事业，以尽国民天职 。早于1913年在家乡创办集美小学，后又增办师范、中学、水产、航海、商业、农业等校，统称为集美学校。1921年，陈嘉庚创办厦门大学，自选择校址，校长，主持建筑校舍，以及高薪聘请师资等，设文科，理.法.商，教育等五院十七个系，为海内外培养高等人才。在侨居地新加坡亦倡办和赞助许多学校，形成陈嘉庚广泛的开放型教育体系.尽管迂世界经 济危机，企业经营未能转机，他仍多方筹措校费，百折不挠维持办学。1932年，当外国财团答应以停止支持厦门大学和集 美学校为条件保护其企业经营，即遭他断然拒绝。直至1937年春无力支持，遂无条件地将厦门大学献给政府。陈嘉庚创办厦门大学厦门大学改 为国立后，他极为关注其发展。1940年回国慰问期间，还特地到迁往内地长汀的学校视察;1949年归国亦来校访 问;1952年定居集美后，仍继续募资、筹划扩建学校规模。在他的倡导下，许多华侨捐资兴学蔚然成风，影响深远。他不但为教育事业鞠躬尽瘁，而且具有卓越的教育思想，提倡学生要在德育、智育、体育诸方面全面发展，倡办职业 技术教育，高度重视师范教育，以及重视校长、教师在办学中的决定作用等等。他还推行社会教育，亲建集美鳌园博物大观和倡建厦门华侨博物院等。陈嘉庚赤诚爱国，振兴中华。1909年结识孙中山，翌年参加同盟会。辛亥革命闽省光复后，被选为新加坡福建保 安会会长，募款支持孙中山的革命活动。1937年七.七抗战爆发后，组织南洋各属华侨筹赈祖国难民总会(简称 南侨总会)并被选为主席，领导支援祖国抗日救亡。1939年汪精卫叛国投敌，他严电声讨。1940年3月率领南洋华侨回国慰劳视察团回国视察各战区和重庆、延安等地，不畏强暴，坚持真理，明辨是非，将救国救民的希望寄托在中国共 产党身上，反对蒋介石独裁，坚持团结抗战。1941年12月日本帝国主义进攻马来亚，他领导新加坡华侨抗敌动员总会 ，1942年3月新加坡沦陷避居印尼爪哇，赋诗表明舍生取义的决心。1945年日本帝国主义投降，他安全返回新加坡; 各界集会庆祝，众望所归。1949年应毛泽东主席电邀回国参加新政协会议和开国大典，于1952年2月回国定居。历任中央人民政府委员 、华侨事务委员会委员、归国华侨联合会主席，先后当选为全国人民代表大会常务委员、全国政协副主席等职，直接参议国事 。他已逾古稀之年，仍不辞劳苦到祖国各地视察，致力于祖国社会主义建设事业，并对推动华侨爱国大团结、支持祖国和家乡 建设起到积极作用，临终仍念念不忘祖国统一大业。陈嘉庚于1961年8月12日在北京病逝，终年八十七岁，国家给予以国葬的哀荣，灵柩运回集美，安葬于鳌园 中。自强不息，止于至善。陈嘉庚在解放后"
    },
    {
      "id": "7818",
      "title": "英国释放肯尼亚民族主义者肯雅塔",
      "year": "1961",
      "month": "8",
      "date": "12",
      "content": "1961年8月12日 (辛丑年七月初二)，英国释放肯尼亚民族主义者肯雅塔。乔莫-肯雅塔继1960年1月召开了关于肯尼亚前途的兰开斯特大厦会议后，在肯尼亚和其他地方黑人要求释放肯尼亚非洲民族 联盟领袖乔莫-肯雅塔的呼声日高。肯雅塔在1953年因参加茅茅运动被判7年苦役，但在服刑期满后仍未获准回内罗 毕。在非民盟于1961年2月根据肯尼亚新宪法举行的首次选举中获得了显著的多数票后，继续拘留肯雅塔使当局越来 越感到难堪。尽管白人居民强烈反对，肯雅塔终于在8月14日获准回到他在内罗毕附近的家中，受到了3000多名群众的 热烈欢迎。肯雅塔获准回到他在内罗毕附近的家中，受到了3000多名群众的热烈欢迎"
    },
    {
      "id": "7820",
      "title": "塑造007人物的作家伊恩·弗莱明逝世",
      "year": "1964",
      "month": "8",
      "date": "12",
      "content": "1964年8月12日 (甲辰年七月初五)，塑造007人物的作家伊恩·弗莱明逝世。弗莱明，塑造了007号间谍的天才作者1964年8月12日，伊恩-弗莱明由于心脏病发作于今日在他儿子卡斯珀12岁生日里逝世，终年56岁。他塑造了英国特务工作局007号间谍詹姆斯-邦德。在他写的12本书中，除2本以外全都是写的邦德。这些书销售量超过18 00万册，被译成10种文字，弗莱明收入280万美元，其中3本书成功地被搬上银幕。他在伊顿和桑德赫斯特受过教育，立志要当外交家，却成了一名记者，于1929年任路透社驻莫斯科记者，193 5年他成为证券经纪人，战争年代他从事情报工作，以后任伦敦《星期日泰晤士报》国外部经理，并利用假节日写小说，有人 认为多少是根据他自己塑造了邦德这个人物，一个既善于玩弃武器、又喜欢开快车、打高尔夫球、爱赌博、讲究品尝美食的人物。"
    },
    {
      "id": "7821",
      "title": "中共十一大宣布文化大革命结束",
      "year": "1977",
      "month": "8",
      "date": "12",
      "content": "1977年8月12日 (丁巳年六月廿八)，中共十一大宣布文化大革命结束。左起华国锋、叶剑英、邓小平、李先念、汪东兴在中共十一大主席台上1977年8月12日至18日，中国共产党第十一次全国代表大会在北京召开。华国锋主持大会并代表中央向大会作了政治报告。总结了同四人帮的斗争，宣告文化大革命结束。他指出， 安定团结不是不要阶级斗争，文化大革命这种性质的政治大革命今后还要进行多次。他重申在本世纪内把我国建设成为社会主义的现代化强国，是新时期党的根本任务。叶剑英代表中共中央作了关于修改党章的报告，指出，我们党只有以马列主义、毛泽东思想作为自己的指导思想和理 论基础，才能保持无产阶级先锋队的性质；强调健全民主集中制和加强党的纪律，要求全党保持和发扬党的优良传统和作风。 邓小平致闭幕词。由于历史条件的限制和华国锋的错误的影响，这次大会未能纠正文化大革命的错误理论、政策和口号， 反而对文化大革命加以肯定。"
    },
    {
      "id": "7822",
      "title": "中日和平友好条约签字",
      "year": "1978",
      "month": "8",
      "date": "12",
      "content": "1978年8月12日 (戊午年七月初九)，中日和平友好条约签字。1978年8月12日，中日和平友好条约在北京签字，华国锋、邓小平、廖承志出席，黄华和日本外务大臣圆田直分别代表本国在条约上签字。这是继1972年9月中日联合声明发表、中日两国邦交正常化公报以来两国关系史上又一新的里程碑。《条约》基本内容是：双方在和平共处五项原则的基础上，发展两国间持久的和平友好关系；在相互关系中，用和平手段解决一切争端，而不诉诸武力和武力威胁；双方将本着睦邻友好的精神，按照平等互利互不干涉内政的原则，为进一步发展两国之间的经济关系和文化关系，促进两国人民的往来而努力；条约有效期为10年。条约的签订，开辟了两国长期友好合作的新时期。"
    },
    {
      "id": "7823",
      "title": "中央决定成立港澳小组",
      "year": "1978",
      "month": "8",
      "date": "12",
      "content": "1978年8月12日 (戊午年七月初九)，中央决定成立港澳小组。1978年8月12日，中共中央批转《关于港澳工作预备会议的报告》。中央批示：开展港澳工作必须深入调查研究，实事求是，一切工作都要从当地实际情况出发，不能照搬照套内地的做法，要解放思想，大胆放手，多想办法，加快步伐，为实现我国四个现代化作出更大贡献。中央决定成立港澳小组，以协助中央掌管港澳工作。"
    },
    {
      "id": "7824",
      "title": "“个人电脑”诞生",
      "year": "1981",
      "month": "8",
      "date": "12",
      "content": "1981年8月12日 (辛酉年七月十三)，“个人电脑”诞生。 IBM型号IBM 5150电脑，售价1565美元1981年08月12日国际商用机器公司推出了型号为IBM5150的新款电脑，个人电脑这个新生市场从此诞生。1981年8月12日推出该公司为世人所熟知的首台IBM PC。这台售价2880美元的IBM 5150的心脏是Intel的4.77MHz的8088处理器，16KB内存(可升级至256KB)，采用低分辨率单色或彩色显示器；捆绑微软的BASIC以及后来被称为PC的杀手级应用的VisiCalc电算表软件；配置两个160kb单面软盘驱动器。 此款个人电脑不仅适合办公室使用，也可以在家里使用。图为美国儿童在家里的电脑上玩游戏。点评：可惜IBM的CEO把IBM个人电脑卖给了联想，放弃了巨大的市场。"
    },
    {
      "id": "7825",
      "title": "肖华逝世",
      "year": "1985",
      "month": "8",
      "date": "12",
      "content": "1985年8月12日 (乙丑年六月廿六)，肖华逝世。1985年8月12日，肖华逝世。 肖华，江西省兴国县人。1928年加入中国共产主义青年团，1929年转为中国共产党党员。长征中任红一军团组织部长、二师政委。协助刘伯承同彝族首领小叶丹结盟，使红军顺利通过这个少数民族地区。在抗日战争和解放战争时期，为中华民族的解放和新中国的成立做出了重要贡献。中华人民共和国成立后，历任中国人民解放军空军政治委员、总政治部主任，中央监察委员会副书记，解放军监察委员会书记，中共中央军事委员会常委、副秘书长，对现代化国防建设，特别是军队政治工作建设，做出了重大建树。1983年当选为全国政协副主席，是党的八届、十一届、十二届中央委员，一届、五届人大代表。1955年被授予上将军衔。肖华同志留下了不少著述。他写的《长征组歌》，热情歌颂党和红军的光辉战斗历程和革命英雄主义，在军内外广为传唱，产生了重大影响。"
    },
    {
      "id": "7826",
      "title": "黄岛油库遭雷击起火爆炸",
      "year": "1989",
      "month": "8",
      "date": "12",
      "content": "1989年8月12日 (己巳年七月十一)，黄岛油库遭雷击起火爆炸。李鹏总理亲临黄岛火灾现场，指挥灭火。1989年8月12日上午，黄岛油库遭雷击起火爆炸。尽管青岛和黄岛区的消防干警迅速采取了一系列扑救措施，但因风大火猛，至下午2点40分，随着一声巨响，周围其它几个储油罐又发生爆炸起火。青岛市有关领导正在现场指挥补救。市医务人员赶赴现场抢救伤员。北海舰队、北航派出消防救生船和水上飞机参与灭火，北航、港务局分别派出直升机和船只协助抢运伤员。为纪念1989年8月在黄岛油库灭火中牺牲的19位烈士，黄岛油库烈士纪念亭1990年11月落成。烈士纪念亭建在原四号油罐基座一侧。亭高10.14米，结构为双层八角十二红柱，黄色琉璃瓦盖顶，显得肃穆庄重。19位烈士遗像悬挂其上，书有黄岛油库灭火烈士千古字样。据当时的《人民日报》报道，油库爆炸的消息传到中南海，党中央、国务院领导同志极为挂心。中南海与黄岛即刻搭起一条热线。中共中央总书记江泽民接连三次给青岛打电话，关切地询问灾情。国务院总理李鹏在火灾的第二天，乘飞机赶赴青岛，到火灾现场。1989年8月12日，江泽民总书记看到关于黄岛油库火灾的几份电报后，给青岛市打电话询问黄岛的情况。秦家浩副市长在电话里汇报了黄岛油库起火爆炸的灾情后说：下午刮的是南风，大风将火势扑向油港，情况相当危险。现在风向转了，对救灾很有利，油港可以保住。江泽民又问：起火原因是什么？秦家浩回答：是雷击起火。江泽民追问：没有避雷针吗？避雷针不起作用吗？秦家浩回答：据说是地滚雷，避雷针失去了作用。江泽民总书记又关心地询问伤员的抢救情况。秦家浩报告说：伤27人，有14人失踪，烧坏9辆消防车、1辆消防指挥车、3辆吉普车和面包车。部队出动直升飞机参加救护，大部分伤员已运到青岛治疗，水上飞机也参加了灭火。为了及时了解灭火救灾的第一手材料，江泽民总书记记下了灭火第一线指挥部的直拨电话号码。时隔不久，江泽民总书记又挂电话到黄岛灭火指挥部，询问最新情况。13日上午，副市长俞正声接到江泽民总书记的第三次电话。江泽民总书记要求俞正声向参加灭火的同志们转达党中央的问候"
    },
    {
      "id": "7827",
      "title": "中国大陆记者首次赴台湾采访",
      "year": "1991",
      "month": "8",
      "date": "12",
      "content": "1991年8月12日 (辛未年七月初三)，中国大陆记者首次赴台湾采访。首批赴台湾采访的记者台湾当局的反共之火似消了点，实施了40多年的动员戡乱时期了结了，而为采访中国红十字会总会长赴台看望18 位大陆渔民，新华社记者范丽青和中新社记者郭伟锋成为大陆首次登上台岛的记者。一个自然而然的台阶。"
    },
    {
      "id": "7828",
      "title": "画家林凤眠在香港逝世",
      "year": "1991",
      "month": "8",
      "date": "12",
      "content": "1991年8月12日 (辛未年七月初三)，画家林凤眠在香港逝世。中国著名画家林风眠(19001991年8月12日)原名林凤鸣，现代画家、美术教育家。早年留学法国，倾向西方现代派艺术。年轻时提倡走上十字街头的艺术运动，晚年却截然相反地回到艺术的象牙塔。画风中西糅合，生于广东梅县，自幼喜爱绘画，19岁赴法勤工俭学。他先在蒂戒美术学校进修西洋画，后又转入巴黎国立高等美术学校深造。1925年回国后出任北平艺术专科学校校长兼教授。1927年林风眠受蔡元培之邀赴杭州创办国立艺术院(后来的浙江美术学院)任校长。解放后，任上海中国画院画师。林凤眠于70年代定居香港，1979年在巴黎举办个人画展，取得极大成功。林风眠擅长描写仕女人物、京剧人物、渔村风情和女性人体以及各类静物画和有房子的风景画。从作品内容上看有一种悲凉、孤寂、空旷、抒情的风格；从形式上看一是正方构图，二是无标题，他的画特点鲜明，观者一望即知。他试图努力打破中西艺术界限，造就一种共通的艺术语言。评价：他无愧于是一位富于创新意义的艺术大师，对许多后辈画家产生过极深远的影响。林风眠是整个20世纪中国美术界的精神领袖。"
    },
    {
      "id": "7830",
      "title": "世界上最严重的一次核潜艇事故“库尔斯克”沉没",
      "year": "2000",
      "month": "8",
      "date": "12",
      "content": "2000年8月12日 (庚辰年七月十三)，世界上最严重的一次核潜艇事故“库尔斯克”沉没。2000年8月12日23时，俄罗斯海军库尔斯克号核潜艇在巴伦支海演习时沉没，艇上118名官兵不幸罹难。这是迄今为止世界上最严重的一次核潜艇事故。1994年建成、1995年服役的库尔斯克号是俄罗斯最新、当今世界最大的战略核潜艇之一。库尔斯克号沉没后，俄罗斯立即组织抢救，并邀请挪威和英国救生人员参加救援，但未能奏效。8月21日，俄罗斯宣布艇上官兵死亡，停止救援工作。关于库尔斯克的失事原因目前仍众说纷纭，俄军方认为，是与另一艘外国潜艇相撞所致。点评：以前是因为俄没钱维修才有此事，现在有钱了不怕。"
    },
    {
      "id": "7832",
      "title": "李显龙接替吴作栋就任新加坡第3任总理",
      "year": "2004",
      "month": "8",
      "date": "12",
      "content": "2004年8月12日 (甲申年六月廿七)，李显龙接替吴作栋就任新加坡第3任总理。李显龙(1952年2月10日-，Lee Hsien Loong)，新加坡政府第3任总理，人民行动党秘书长。祖籍广东大埔县，华人后裔。李显龙是新加坡国父前任总理现任内阁资政李光耀的长子。就任日期为2004年8月12日，前任为吴作栋。就任期间曾多次访华。2009年与温家宝总理进行会谈，签署了中新自由贸易协定和劳务合作谅解备忘录，新加坡媒体曾评论此举极大推进了两国的经贸合作。李显龙，1974年获得英国剑桥大学数学一级荣誉学位和计算机优等文凭。1978年，他在美国堪萨斯州参加陆军指挥和参谋培训。1979年，他就读于哈佛大学肯尼迪行政学院，获公共行政学硕士学位。李显龙从政前在新加坡武装部队服役13年，曾任武装部队参谋长兼联合行动与策划司司长，获准将军衔。1984年12月，他当选国会议员。之后，他历任国防部政务部长、全国经济委员会主席、贸工部代部长和贸工部长，并先后兼任贸工部政务部长、国防部第二部长和金融管理局主席。1990年11月起，他出任副总理，2004年8月出任总理兼财政部长。同年12月当选人民行动党秘书长。2006年5月，他连任总理。2007年12月，他卸任财政部长。李显龙曾于1985年、1995年、2000年和2004年4次访问中国。1999年9月，他到苏州出席中新工业园区联合委员会第四次会议后访问上海。2005年10月24日至30日对中国进行正式访问。 2008年10月对中国进行正式访问并出席在北京举行的第七届亚欧首脑会议。夫人何晶是新加坡淡马锡控股公司执行董事，1985年与李显龙结婚。评论：虽为华人后裔，可其外交政策却时时为难华人。"
    }
  ],
  "event_count": 38
}