{
  "date": "08-13",
  "events": [
    {
      "id": "7726",
      "title": "沿江内陆一批省会城市对外开放",
      "year": "1998",
      "month": "8",
      "date": "13",
      "content": "1998年8月13日 (戊寅年六月廿二)，沿江内陆一批省会城市对外开放。继沿海、沿边城市相继对外开放之后，国务院1998年8月13日又发出通知，决定进一步对外开放重庆、岳阳、武汉、九江、芜湖等5个长江沿岸城市，哈尔滨、长春、呼和浩特、石家庄等4个边境、沿少海地区省会（首府）城市，太原、合肥、南昌、郑州、长沙、成都、贵阳、西安、兰州、西宁、银川等11个内陆地区省会（首府）城市，实行沿海开放城市的政策。至此，我国全方位对外开放的新格局已初步形成。这次决定开放的沿江和内陆省会城市，涉及12个盛自治区和16个市，横跨我国中、西两大经济带，是我国重要的经济腹地。进一步加快沿江和内陆省区开发与开放的步伐，对于我国社会主义现代化建设的全局有着十分重要的战略意义。经过十一届三中全会以来十多年的探索，我国的对外开放形成了经济特区沿海开放市沿海经济开放区内地这样一个包括不同开放层次，具有不同功能的梯度推进格局。这次国务院作出进一步开放沿边、沿江和内陆地区部分城市的决策，就是要在80年代已形成的沿海开放基础上，将对外开放由南向北、由东向西推进，在更大的范围和更深的层次上前进一步，使广大内陆地区为我国经济发展发挥更大作用。国务院特区办有关负责人说，沿江和内陆省会城市实行的沿海开放城市政策，归纳起来有4个主要方面：一是扩大开放城市对外经济合作的权限；二是支持开放城市引进国外先进技术和管理经验改造老企业和开发现代企业；三是为鼓励吸引外资，对外商投资企业实行优惠政策；四是具备一定条件后，经国务院批准，可以兴办一个经济技术开发区。"
    },
    {
      "id": "7727",
      "title": "范志毅孙继海同水晶宫队签约",
      "year": "1998",
      "month": "8",
      "date": "13",
      "content": "1998年8月13日 (戊寅年六月廿二)，范志毅孙继海同水晶宫队签约。1998年8月13日，中国球员范志毅和孙继海同英格兰甲级足 球俱乐部水晶宫队正式签约，成为通过转会加盟世界高水平俱乐 部的第一批中国职业球员。代理范志毅和孙继海转会事宜的高德公司（英国）总经理刘石 军介绍说，所有转会手续已于当天下午两点半全部完成，双方对 合同条款都表示满意。根据双方谈判结果，范志毅将同水晶宫队签订4年的合同， 孙继海由于大连万达的要求，合同期为两年。不过，刘石军不愿透露他们两人转会费的具体数额，他只是 说：转会费数额满足了大连万达和上海申花的要求。据可靠消息，他们两人的转会费总额达到100万英镑，范志 毅和孙继海在水晶宫队的个人年收入可达20万英镑。孙继海和范志毅对能够成功转会至水晶宫队表示非常满意。 孙继海说：我以前的目的是为了加入中国国家队。加入国家队 后，我对自己就提出了一个更高的目标，希望到世界高水平球队 锻炼自己。今天能够加盟水晶宫队，我很高兴。我也有信心帮助 水晶宫队明年重新打入英超联赛。水晶宫队上个赛季从英超降级到英甲。范志毅在完成了所有文字手续后说：我感谢广大中国球迷 对我的关心。我在水晶宫队一定不辜负中国球迷对我的期望。水晶宫队主教练泰-维纳布尔斯对这两名新弟子赞誉有加。 他说：他们都非常好。"
    },
    {
      "id": "7792",
      "title": "小泉执意参拜靖国神社亚洲人民表示强烈愤慨",
      "year": "2001",
      "month": "8",
      "date": "13",
      "content": "2001年8月13日 (辛巳年六月廿四)，小泉执意参拜靖国神社亚洲人民表示强烈愤慨。小泉不顾反对参拜靖国神社在二战中韩国死难者家属抗议小泉参拜日本首相小泉纯一郎无视日本国内和国际舆论的反对，于2001年8月13日下午参拜了祭有甲级战犯的靖国神社。之前，他通过内阁官房长官福田康夫发表了谈话，内容如下：我国将于8月15日迎来第56个停战纪念日。站在21世纪之初，回顾上个世纪的大战，难以抑制心底的肃穆之情。在那次大战中，日本给包括我国国民在内的世界许多国家的人民带来了深重的灾难。尤其是对亚洲邻国，在过去的一段时期，基于错误的国策进行了殖民统治和侵略，强加给了他们难以计算的伤害和痛苦。至今在受害国的众多民众中留下了难以愈合的创伤。在这里，我虚心地承认我国令人悔恨的历史，在深刻反省的同时，对于所有在战争中的牺牲者，谨献上深切的哀悼之意。我认为，我国再也不能重蹈战争的覆辙。站在那些在艰难的时代仍相信祖国的未来而战死沙场的各位灵位前，我再次感到今天日本的和平与繁荣是建立在他们崇高的牺牲之上，促使我重新发出每年都要作出的和平誓言。我想，如果我充分地说明我的信念，一定会得到我国人民和近邻各国的理解，我在就任首相后也表明了要在8月15日参拜靖国神社的愿望。但是，随着停战纪念日的临近，国内外关于我参拜靖国神社是非的议论之声越来越高。其中不仅有来自国内的反对，国外也出现了要求停止参拜的呼声。在这种状况之下，如果我在停战纪念日对靖国神社参拜的结果与我本意相背，导致国内外对日本拒绝战争、重视和平的基本思想抱有怀疑，那决不是我所希望的。因此，我真诚地接受国内外的要求，并在此作出我个人的决定：回避在纪念日当天参拜，另选日期进行参拜。作为一国首相收回已经做出的发言，令我惭愧之至。但是，不论我是否坚持对于靖国神社的一贯主张，现在我必须在国家整体利益的基础上，全身心地努力以尽到内阁总理大臣的职责，解决日本所面临的各种问题。如果情况允许，我将尽快找机会与中国和韩国的重要领导人真诚会谈，就亚洲、太平洋地区未来的和平与发展交换意见，并向他们阐明我的上述信念。此外，今后的问题是，有必要商讨怎样才能在尊重国民对靖国神社和千鸟渊战殁者墓苑所怀感情的同时，使我们对战死者的追悼得到国内外的理解。我深切地希望，各位国民能够理解我真挚的感情。"
    },
    {
      "id": "7833",
      "title": "杨广杀父夺位",
      "year": "0604",
      "month": "8",
      "date": "13",
      "content": "604年8月13日 (甲子年七月十三)，杨广杀父夺位。隋炀帝杨广(569-618)，隋文帝杨坚次子，母独孤皇后。581年(开皇元年)封晋王。后任淮南道行台尚书令。曾为行军元帅统兵代防。灭陈后，进位太尉。他平时伪装仁学位朴，取得文帝的欢心，阴谋夺太子位。600年(开皇二十年)，文帝废太子杨勇，不久，立杨广为太子。604年8月13日(仁寿四年七月十三日，距今已1408年)杨广暗害死文帝，接着即皇帝位，伪造文帝遗诏缢杀杨勇，翦除了对自己帝位的威胁。杨广主政后，对于国政，也有恢宏的抱负，并且戮力付诸实现。他巡视边塞拓、开通西域、推动大建设。然而最终因人民负荷不了他一而再，再而三的穷兵黩武，遂以残暴留名于世。有人拿商纣王、秦始皇等与他相比，并称暴君。他对人民奴役征敛十分苛重，使生产遭到严重破坏。在人民大起义的打击下，部下宇文化及等发动兵变，618年4月10日将他缢死于江都(今江苏扬州)。杨广在位13年统一江山、修通运河、西巡张掖、三游江都、三驾辽东可以概括他一生所为。"
    },
    {
      "id": "7834",
      "title": "隋文帝杨坚逝世",
      "year": "0604",
      "month": "8",
      "date": "13",
      "content": "604年8月13日 (甲子年七月十三)，隋文帝杨坚逝世。 隋文帝杨坚（541年7月21日-604年8月13日），中国隋朝皇帝（581604年在位）我为百姓父母，岂可限一衣带水不拯之乎隋文帝论必须伐陈；法不可违。若如公意，我是五儿之父，非兆人之父，何不别制天子儿律乎?我安能亏法隋文帝论法不恕子；普天之下，皆是朕臣，朕之抚育，俱存仁孝隋文帝隋文帝杨坚，因为将历经二百多年分裂的中国重新统为一体而名垂千古。实际上，他无论夺取政权还是统一天下，都属于水到渠成的事件，而他在宝座上实行的一系列改变了中国政治结构的改革，才真正体现了一代雄主的远见卓识。杨坚在登上权力顶峰的路上，有着得天独厚的优势。他的父亲杨忠是北周政权的开国元勋，战功赫赫，官至柱国，封随国公。杨坚十四岁就开始了仕途生涯，后来娶大将军独孤信之女为妻，使他又多了一个雄厚的政治后盾。经过二十多年经营，公元580年，杨坚已爬升到骠骑大将军、大兴郡公的位置，其女也成为北周宣帝皇后。这一年，北周宣帝病死，年幼的静帝继位，杨坚勾结近臣作伪诏，取得了辅政大臣之职，总揽朝政，这也许是杨坚一生中最关键的一步。这时，杨坚夺取北周政权已成骑虎难下之势。他安插亲信，部署力量，积极做准备。在果断地铲除了北周宗室中最有实力的五王之后，又镇压了尉迟迥、司马消难等人的兵变。581年，杨坚以体面的形势迫使北周静帝禅位于他，建立了隋朝。这个变化，表面上是以汉易夷，但实际上这时北方夷汉之间已处在混一的边缘，隋朝皇室无论血统还是性格习俗，都是夷汉融合的产物。这时中国的政权，还有荆楚的后梁国和江南的陈朝。国小力微的后梁一直依附于北周，被隋轻而易举地吞并了。陈朝正处在一种萎靡浮华的风气中，已远非生机勃勃的大隋的对手。隋文帝抓住了这个二百多年难遇的南北一统的历史机遇，589年派晋王杨广统率50万大军，没经过多少激战就突破了长江天险，灭亡了以苟且偷安为国策的陈朝。隋文帝的新政，富有开创性，经唐朝发扬光大后，溶入了中国封建政治的血脉之中。新政大致可分为政治和经济两大部分，基本思路是剥夺贵族豪强的各种资源，使其纳入到大一统国家的统治体系之中。从隋文帝登极第一年就开始新政，改革的思维方式一直维持到他生命的最后阶段。政治官僚体系方面，开创了三省六部制，三省，即尚书、门下、内史，分管行政、纳言、监令，作为最高行政机关，六部为吏、民、礼、兵、刑、工。这样的权力分配体系有利于防止大权过于集中到某些大臣手中，一直为后代所沿用。在地方上，鉴于当时州、郡、县三级体系十分混乱，隋文帝的改革大刀砍掉了郡这一级别，重编了州、县二级，裁减了大量亢官亢员，上令下送和下情上达更为便捷。接着，隋文帝规定九品以上官员一律归中央任命，每年由吏部考核铨选，并制定了回避原则，即地方官尽量不选用本地人。这些措施在当时是为了防止势族豪强垄断地方权力，也一直为后世所沿用。与上述改革相适应，隋文帝废除了九品中正制，取消了官吏任用的门第限制。接着，公元587年，隋文帝开始实行考试选拔官员的制度，是为科举制度的起源(关于科举制的起源，尚有不同说法)，科举制度经过不断变迁，一直延续到1905年，深刻地影响了中国政治社会文化多个层面，当为隋文帝新政中影响最大之点。社会经济方面，隋文帝将北朝的均田和租调制略作改动，推行到全国。接着，在全国范围内实行了大规模的刮户运动，大索貌阅，挨家挨户地检查户口，不遗漏一人。为了更好地配合刮户，还根据高颎的提议，实行输籍之法，即由政府提前定好赋税徭役数目(低于地主所收的税役)及早颁布天下，使豪强地主的附属户看到作国家的编民更实惠，自动脱离豪强地主，成为国家的纳税户。这些措施不仅仅为了增加国家赋税收入，还打击了豪强地主，加强了中央集权，同时减轻了民众的赋税负担，可谓一举三得。此外，隋文帝还统一了南北的度量衡和货币。隋文帝制定了《开皇律》。其特点是缓刑薄赋，减省了大量的罪名，相同的罪所受的刑罚也有所减轻。隋文帝是有名的节俭勤政之君。他每天听政议政、批阅奏章，从早到晚，孜孜不倦，还经常外出视察，亲自决狱，访问民间疾苦。他事无巨细都抓在自己手里，而不放心交给臣下去办。经过多年平稳发展，全国的户口翻番，中外仓库，无不盈积，隋文帝末年，全国储积的粮食，估计可供统治者支用五、六十年。隋文帝是有名的妻管严，皇后独孤伽罗同样出自显赫世家，对隋文帝的事业帮助很大，隋文帝的政策中有多少来自独孤后的思想成分，已难以估计。独孤后以努力在朝廷内外维持一夫一妻制而闻名，她偏爱次子杨广，这影响了隋文帝的立储决策，不过在隋文帝去世之前，杨广看来仍最像是皇位的最佳继承人，最后在一场宫廷变故中，隋文帝被杨广所弑(此事仍存在疑问)，杨广继承了皇位，成为后来犯下罄竹难书罪行的著名暴君隋炀帝。隋朝两代而亡，也许隋文帝唯一的错误就是选错了继承人。在中国历史上，隋文帝的作用不仅仅是开创了一个朝代。他不但结束了南北分裂两百多年的局面，而且成功地将原北周的制度移植到大江南北。他创立的制度中，科举制、三省六部制等都影响了中国政治一千多年，并不因隋朝的短命而失去作用。隋文帝是个超越他的时代的人物，在大唐的煌煌盛世之中，也有他的一份功劳。隋文帝在本书100名出类拔萃的帝王之中，名列第50位。点评：隋文帝杨坚时代的北方，夷汉之间互相通婚、同朝做官、平等享受权力，已没有任何力量将他们划分成两种不同的人，这意味着一个大融合、大统一的时代已经到来。杨坚本人正是两种血统、两种文化相融合的才俊，由他完成统一，便成了历史的选择。"
    },
    {
      "id": "7835",
      "title": "英国著名电影导演希区柯克诞辰",
      "year": "1899",
      "month": "8",
      "date": "13",
      "content": "1899年8月13日 (己亥年七月初八)，英国著名电影导演希区柯克诞辰。悬念大师在与他的爱猫密谋什么？1899年8月13日，希区柯克逝世希区柯克生于伦敦。早年曾求学于伦敦圣伊格内修斯学院，后进工程航行学校，学习机械、电力、动力和航海。19岁在电报公司任职，同时在伦敦大学进修艺术课程。1920年跨入电影界。开始当字幕设计员，后指导拍摄无对白的场景。1922年当助理导演，同时兼做编剧、艺术指导，拍摄了《女人对女人》（1923）、《恶棍》（1925）等片。1925年升为导演，拍摄了《快乐的花园》，但他认为他的第三部影片《房客》才是自己第一部得力作品。从此开始拍摄使之成名的惊险片。为希区柯克作传的文学家唐纳德斯波托说：在与希区柯克共进午餐时，我们谈到过模仿的问题，这时他会耸耸肩并微笑着说，我们谈点别的东西吧。希区柯克对大多数与他同时代的电影作品并不十分关注，因为创作自己的艺术作品已经使他非常忙碌了。他的影响力既来源于艺术作品，也来源于生活。希区柯克出生在伦敦，当时电影问世只有几年的时间，希区柯克十几岁时就开始看电影，甚至一直在追踪与电影行业有关的报刊杂志。大约就在那个时候，他阅读了一些侦探小说和惊险小说，特别是爱伦坡的作品。有一次希区柯克这样评论说：很有可能是因为我拜读坡的作品时太投入了，以至于后来我自己也创作了许多悬念故事影片。坡向读者讲述的故事根本无法令人相信，但是那种叙述过程中令人着迷的严密逻辑性又造成这样一种印象，同样的事情很可能明天就会发生在你身上。1920年，希区柯克在素描方面的天赋使他找到了一份工作在一家美国电影公司设在伦敦的制片厂中设计字幕卡片。他很快就遇到了一位大有前途的剪辑师兼场记监督阿尔马雷维尔，并最终与之结为夫妇。尽管人们只有在偶然的情况下才会将阿尔马与希区柯克的成功联系起来，[]但她却成了希区柯克最信赖的合作伙伴，阿尔马喜欢这部电影对希区柯克来说是最高的褒奖。希区柯克和阿尔马的女儿，曾在《列车上的陌生人》及希区柯克的其他作品中担任角色的帕特里夏希区柯克奥康奈尔说：我父亲会把他发现的剧本带回家，让我母亲看一下，如果她认为这个剧本可以拍成一部佳作的话，那就万事大吉。如果她给出了否定的意见，那么我父亲就根本不会去碰它。从《房客》、《戒指》等无声电影到《一个知道太多的人》和《三十九级台阶》等有声电影，希区柯克逐渐成为了一位国际知名的大导演。本世纪30年代晚期，制片人戴维塞尔兹尼克将他带到了美国，在这里，希区柯克继续拍摄了一些他最有影响的影片，其中包括《后窗》、《眩晕》和《精神病》等。多年以来，他一直被认为是一位受欢迎的娱乐性电影导演（他自己也这样说）。但是在本世纪50年代，特吕福和其他法国评论家发展了（具有自己独特风格的）电影导演理论，将电影解释为导演个人的想象。1999年8月，一个由世界上最杰出的电影导演组成的评判小组已经作出选择，将《精神病》一片作为阿尔弗雷德希区柯克的代表作。包括好莱坞的马丁斯科塞斯和澳大利亚的巴兹卢尔曼在内的导演们受英国《画面与音响》杂志之邀，评选希区柯克最杰出的电影，以纪念这位大导演的百年诞辰。《精神病》讲述的是诺曼贝茨和他的母亲在一家阴森恐怖的汽车旅馆里经历的令人毛骨悚然的故事，该片击败了《眩晕》和其他影片而一举夺魁。《画面与音响》杂志的编辑尼克詹姆斯说：在整个60年代和70年代，《精神病》一片一直被人们看作是一位喜欢采用耸人听闻手法的导演拍摄的一部血淋淋的影片。近年来，它已经变成了一部极其受人推崇的作品。每一幅画面都异常华美绚丽，并且被认为可能是继《公民凯恩》之后摄制的最有影响力的影片。1980年4月29日，希区柯克病逝于美国洛杉矶。希区柯克被归入了世界最伟大的电影工作者的行列。1960年希区柯克在片场指导演员1967年希区柯克获奥斯卡奖希区柯克在电影节上与格蕾斯王妃（右）和妻子阿尔马等人在一起希区柯克与妻子阿尔马和女儿帕特里夏共享天伦之乐"
    },
    {
      "id": "7836",
      "title": "挪威成为独立国家",
      "year": "1905",
      "month": "8",
      "date": "13",
      "content": "1905年8月13日 (乙巳年七月十三)，挪威成为独立国家。哈康国王与王后莫德及年幼的王太子奥拉夫在一起长期以来，挪威人对瑞典统治者一直极为不满，遂于6月7日 退出瑞典-挪威联盟，宣布独立。8月13日举行的公民投票显示， 80%的挪威人要求独立。他们也需要一个新的国王，于是选择了 丹麦国王斐德烈的次子卡尔亲王作为国王。卡尔亲王即位后改名 哈康国王。"
    },
    {
      "id": "7837",
      "title": "南丁格尔逝世",
      "year": "1910",
      "month": "8",
      "date": "13",
      "content": "1910年8月13日 (庚戌年七月初九)，南丁格尔逝世。弗洛伦斯-南丁格尔弗洛伦斯-南丁格尔1910年8月13日在伦敦逝世，享年90岁。 伤员的天使和提灯女士两个称呼使她闻名。朗费罗曾为 她写过一首诗。她的名字就是人道主义的同义词。南丁格尔很早的时候就对护士职业产生了兴趣，但是在克里 米亚她才真正了解到军队的医院是多么肮脏不堪。她组织了护士 队，奔忙于土耳其的斯库台和巴拉克拉瓦地区的医院。她竭尽全 力为军队提供应清洁的物品。她回到祖国英格兰后，建立了南丁格尔护士学校和济贫院， 来训练培养护士。后来，南丁格尔提供了有关健康卫生方面的内 行的建议。她是第一位被授予功勋奖章的妇女。 1854年10月21日，英国护士南丁格尔等为首的38名护士远赴克里米亚战场"
    },
    {
      "id": "7838",
      "title": "法国医生发现癌细胞",
      "year": "1912",
      "month": "8",
      "date": "13",
      "content": "1912年8月13日 (壬子年七月初一)，法国医生发现癌细胞。1912年8月13日，巴黎医生加斯顿奥丁声明他已经发现、分离并培养了癌细胞。奥丁说这一发现很有可能有助于培养抗癌疫苗。他又说，他还有一种在病情进展不太迅速的情况下消灭癌细胞的速效元素。奥丁说，癌细胞扁平，由胶状体组成，中心有核，四周不规则。当它生长时，癌就向四周扩散。奥丁说他是十年前开始研究癌细胞的。他的努力在此前半年获得成功。他说巴黎大学的著名科学家和医生已经证实了他的观点是正确的。但美国医生说他们要在看到有关他的研究的全面报告后再表态。"
    },
    {
      "id": "7839",
      "title": "蔡和森致信毛泽东倡议建共产党",
      "year": "1920",
      "month": "8",
      "date": "13",
      "content": "1920年8月13日 (庚申年六月廿九)，蔡和森致信毛泽东倡议建共产党。1920年8月13日，蔡和森于法国在致毛泽东的信中明确指出：社会主义真为改造现世界对症之方，中国也不能外此，而社会主义必要之方法为阶级战争无产阶级专政；并特别提出：我以为先要组织党共产党。因为他是革命运动的发起者，宣传者，先锋队，作战部。以中国现在的情形看来，须先组织他，然后工团、合作社才能发生有力的组织，革命运动、劳动运动才有神经中枢。建议毛泽东立即物色人物，着手建党的准备工作，说：此事关系不小，望你注意。此外，信中还提出了关于中国革命必须和国际无产阶级取得联系，与俄国打成一片等等。此信对毛泽东触动很大。"
    },
    {
      "id": "7841",
      "title": "古巴革命领导人卡斯特罗出生",
      "year": "1926",
      "month": "8",
      "date": "13",
      "content": "1926年8月13日 (丙寅年七月初六)，古巴革命领导人卡斯特罗出生。在当今世界各国的政治领袖中，能数十年一贯受到本国人民拥戴，又始终受到国际舆论关注者为数不多，古巴最高领导人菲 德尔-卡斯特罗当选为古巴新任最高领导人卡斯特罗为其一。他在维护民族独立、不畏强暴方面表现出的大智大勇，赢得了世界各国人民，尤其是拉美人民的钦佩， 人们称赞他是吓不怕、压不垮、打不倒的大胡子。菲德尔-卡斯特罗1926年8月13日出生在古巴巴连奥特 省马亚里市一个富有的庄园主家庭。父亲安赫尔-卡斯特罗原是 一名西班牙军人，到古巴定居后，以种植甘蔗起家，成为当地有 名的种植园主。母亲做姑娘时原在父亲的庄园里做工，后来成了 父亲的第二个妻子。菲德尔有同胞兄弟、妹四人，比他小五岁的 劳尔是他数十年生死与共的革命战友。卡斯特罗自幼胸怀大志， 富有反抗精神，少年时代就对劳苦农民怀有深切的同情。他反对 父亲虐待雇农，为此多次与父亲争吵，13岁时曾组织蔗糖工人进行反抗自己父亲的罢工。青少年时代的卡斯特罗阅读了大量英雄 人物传记和著作，古巴民族独立先驱者何塞-马蒂、拉丁美洲的 解放者玻利瓦尔和圣马丁，都是他心目中最崇拜并引以为榜样 的英雄人物。卡斯特罗19岁考入哈瓦那大学法律系，当时正值拉美民族运 动风起云涌，他积极投身于反对亲美独裁政权的爱国学生运动， 成为哈大的风云人物。1947年他加入古巴人民党。第二年出席在 哥伦比亚首都波哥大举行的反帝反殖学生大会，并参加了波哥大 大学反对寡头政治的暴动。此次行动失败后，他逃回古巴继续上学，1950年获得法学博士学位。卡斯特罗成为律师后专为贫苦大 众充当辩护人。1952年巴蒂斯塔发动军事政变，加紧独裁统治， 堵塞了民主道路。1953年7月26日，26岁的卡斯特罗率领134名爱 国青年攻打圣地亚哥的蒙卡达兵营，旨在夺取武器，在全国掀起 反独裁武装斗争。由于双方力量悬殊，起义失败，大部分青年起义者惨遭杀害。卡斯特罗兄弟等人幸免于死，被关进监狱。195 5年5月巴蒂斯塔为自己竞选总统笼络人心，大赦政治犯，卡斯特罗及其战友意外获释。他出狱后立刻着手组织七-二六运 动革命组织，并赴墨西哥组织秘密武装。1956年11月25日，卡斯特罗率领81名战友乘格拉玛号游 艇从墨西哥出发，远征古巴。在奥连特省登陆时，遭到政府军袭 击。远征战士大部分伤亡，卡斯特罗等12名幸存者进入山区开展 游击战争，他本人任起义军司令。由于把武装斗争同农民获得土 地的斗争结合在一起，起义军队伍迅速壮大，同时掀起了全国范 围的反独裁浪潮。在起义军的强大攻势下，独裁政权很快土崩瓦 解。1959年元旦，巴蒂斯塔逃往国外，起义军在万民欢呼中进入 首都哈瓦那，卡斯特罗出任临时革命政府总理和革命武装力量总 司令。古巴革命胜利后，卡斯特罗领导的政府在国内实行镇压反革 命。土地改革和没收国外资本与大企业等重大措施；对外高举反 对外国干涉、维护国家主权的旗帜，遭到了美国的敌视和反对。 美国对古巴进行了政治颠覆、经济封锁、外交孤立，乃至组织雇 佣军入侵，妄图扼杀新生的革命政权。卡斯特罗领导古巴人民进 行了针锋相对的斗争。1961年4月，卡斯特罗向全世界宣布古 巴实行社会主义革命。此后，他领导的七-二六运动与人 民社会党和三-一三革命委员会合并，组成了古巴共产党。 他当选为党中央第一书记。35年来，卡斯特罗领导古巴人民进行了艰苦卓绝的斗争，维 护了国家主权，克服了美国长期经济封锁造成的严重困难，经受 了苏联解体和东欧剧变带来的巨大冲击。今天古巴积极调整国内 外政策，加速发展经济。卡斯特罗自幼勤奋好学，他才思敏捷，记忆力过人。他的演 说极富鼓动性，语言生动活泼，说理深入浅出，常在大会或电视上讲几个小时，让观众听得如醉如痴。他早在学生时代就以运动 员知名，18岁获得古巴最佳全能运动员称号。当了国家领导人后， 他在繁忙的公务之余仍然活跃在运动场上。1995年12月1日在长城"
    },
    {
      "id": "7842",
      "title": "蒋介石第一次下野",
      "year": "1927",
      "month": "8",
      "date": "13",
      "content": "1927年8月13日 (丁卯年七月十六)，蒋介石第一次下野。1927年8月8日(齐日)，由李宗仁领衔，白崇禧、蒋介石等附名向武汉发出求和的齐电。齐电承认他们卤莽从事，过举极多， 声称共党全退出党部，则党之只有整个善后，并无两派争执， 开一中全会，以促大会之进行。电报要求武汉政府要人及早莅 临南京，以践夙诺。8月9日唐生智发表讨蒋通电，称蒋介石 以军治党，以党窃政，自立政府，要求海内忠实同志共起 而平乱。武汉方面并扬言：一切均可磋商，对蒋氏个人，绝 对不能相谅。8月13日，蒋介石发表《告中央各执监委员书》说：本年七八月间，察知一般军人多不能认识党，不愿尊重党中正以 为情势至此，若再恋战，即非党所任命之总司令，而将成武力之 傀儡。中正决不愿如此，故决然引退。同日，蒋介石辞去国民革命军总司令职，宣布下野。蒋 旋即取道宁波回奉化老家。支持蒋介石的胡汉民、吴稚晖、李石 曾、张静江、蔡元培等也宣布辞职，离宁赴沪。"
    },
    {
      "id": "7843",
      "title": "日军进攻上海，“八·一三”事变爆发",
      "year": "1937",
      "month": "8",
      "date": "13",
      "content": "1937年8月13日 (丁丑年七月初八)，日军进攻上海，“八·一三”事变爆发。日机在上海上空狂轰滥炸1937年日本帝国主义制造卢沟桥事变，侵占平津以后，又准备对上海发动大规模进攻。8月9日，日军蓄意制造事端，派遣驻上海陆战队第一中队长大山勇夫和一等水兵斋滕要藏乘军车闯入虹桥中国军用飞机场，遭到中国守卫士兵的阻拦后，他们竟开枪打死一名机场卫兵。中国军队进行自卫反击，当场将日军官兵二人击毙。日本帝国主义以虹桥事件为借口，命令大批日军陆续登陆，派飞机在沪宁、沪杭线上空侦察。8月13日，日军向上海大举进攻，以租界和黄埔江中的军舰为作战基地，炮击闸北一带，中国军民奋起反击，这就是八一三事变。在全民抗日浪潮推动下，国民党政府第二天发表了《自卫抗战声明书》，宣告中国决不放弃领土之任何部分，遇有侵略，惟有实行天赋之自卫权以应之。当地中国驻军第九集团军在总司令张治中的指挥下，奋勇抗击日本侵略军。8月14日，日守军开始总攻，空军也到上海协同作战，15日，日本正式组织上海派遣军，以松井石根大将为司令官，率领两个师团的兵力开往上海，进一步扩大对中国的侵略战争。张治中决心扩大战果，对日本侵略军发起全线进攻，出动空军轰炸虹口日军司令部，双方展开激烈战斗。上海抗战是中国军民共同抵抗帝国主义侵略的壮举，战争持续了三个月，日军投入10多个师团、30多万兵力。中国军队英勇战斗，沉重打击了日本侵略者。但是由于国民党政府采取单纯防御的战略方针，不敢发动群众抗日，反而妄图借抗战的机会，达到消灭异己的目的，使中国军队付出极惨痛的牺牲后，不得不撤离上海，11月12日，上海被日本侵略军占领。张治中被免去各种职务。八一三以后，日军对上海的进攻直接威胁着蒋介石的统治中心南京，也威胁到英、美帝国主义的在华利益，这就使国民党政府不得不增调军队，实行抗战政策。从此，中国人民的抗日运动在全国范围内进一步开展起来。 日本舰队抵沪，载来大批增日军和大量军火。在战斗中，上海一些地区被炸成废墟日本军舰在黄浦江上向中国守军炮击中国海军大同号炮舰，8月11日自沉于江阴下游，阻塞江面。第十三军军长汤恩伯等人视察前方阵地（左2为汤恩伯）。这是事后中日双方会同查勘现场的情景这张照片迅即传遍全球，激起了世界各国人民对日本侵略者的强烈谴责"
    },
    {
      "id": "7844",
      "title": "“八·一三事变”图片集",
      "year": "1937",
      "month": "8",
      "date": "13",
      "content": "1937年8月13日 (丁丑年七月初八)，“八·一三事变”图片集。上海中国军队的圆形工事日军乘重型坦克进行攻击，坦克旁是中国士兵的尸体日本海军陆战队在八一三事变时越过边防线进入中国守区时的瞬间情形国民革命军第3战区司令官冯玉祥（右）与京沪警备司令张治中在淞沪前线在战斗中，上海一些地区被炸成废墟"
    },
    {
      "id": "7845",
      "title": "日军占领深圳封锁香港",
      "year": "1939",
      "month": "8",
      "date": "13",
      "content": "1939年8月13日 (己卯年六月廿八)，日军占领深圳封锁香港。在大鹏湾登陆的日军1939年8月13日，日军切断中国军队补给线，令第十八师团顺珠江集结虎门，准备进攻深圳，并通知英国当局勿碍日军行动。是日晚，第十八师团师虎门启航，次日拂晓在宝安附近登陆。守军余汉谋部第一五三师、第一五九师不战而退，日军未遭任何抵抗即占领深圳，15日占领沙头角一带。8月23日，日军1600余人集宝安威胁香港。香港当局由新加坡调飞机100架充实防务，并征集英侨担任巡哨。次日，深圳日军续增至4000人。25日，深圳大小舰40艘突至港外，港粤交通完全断绝，香港英海军当局决定封锁海面。"
    },
    {
      "id": "7846",
      "title": "国民党“降官如毛，降将如潮”",
      "year": "1943",
      "month": "8",
      "date": "13",
      "content": "1943年8月13日 (癸未年七月十三)，国民党“降官如毛，降将如潮”。国民党冀察战区游击总司令孙良诚等投降日军后在日本参观阅兵自抗战开始至1943年8月，国民党文武官员及作战部队投降日军者数量可观，其中中央委员有20人，旅长以上将领58人；投日军队达50万人，占全部80万伪军的62％，从而，造成降官如毛，降将如潮的局面。8月13日，《解放日报》公布《两年来国民党五十八个叛国将领概观》，他们是：庞炳勋、孙良诚、孙 殿英、毕戴宇、金亦吾、李长江、王劲哉、吴化文、赵瑞、杨诚 、荣子恒、杨仲华、吴漱泉、刘月亭、王清瀚、赵云祥、陈光然 、黄贞泰、郭峻峰、丁树本、夏维礼、孙玉田、赵星彩、李震汾 、侯如墉、于光辉、杨汝贤、冯春田、杨克尤、王遂庆、王廷英 、王瑞亭、赵天时、任兰圃、薛豪平、潘胜富、苏景华、张海平 、苏振东、李德兴、丁聚堂、颜秀五、陈才福、秦庆霖、范杰、 于怀安、宁春霖、厉文礼、齐子修、邱吉胜、刘景良、李其实、 张良才、徐继泰、韩子乾、景顺扬、李志希、陈孝强。《解放日报》社论说：当前人们传唱一首民谣：新兵新枪，老兵老枪， 内战内行，外战外行，鞭挞国民党以优良装备扩编嫡系部队， 排挤非嫡系部队，妥协投降，挑动内战的倒行逆施，提醒全国人民警惕和深思。"
    },
    {
      "id": "7847",
      "title": "越南八月革命节",
      "year": "1945",
      "month": "8",
      "date": "13",
      "content": "1945年8月13日 (乙酉年七月初六)，越南八月革命节。1945年8月13日，越南共产党召开全国代表会议，决定发动总起义，夺取政权。因为总起义获得完全胜利，推翻了80多年的殖民统治和近千年的封建统治，成立了越南民主共和国，开辟了越南历史的新纪元，所以定8月13日为越南革命节。1862年越南沦为法国殖民地，1940年日本帝国主义侵占越南。1945年3月9日，日军包围法军在印支各地的营房，接管法国的殖民机构，于是日法军队发生了火拼。12日，越共中央常委会制定了《日法火拼与我们的行动》的计划。8月13日，越共召开了全国代表会议，决定举行总起义和参加由越盟召开的国民大会。8月14日，日本宣布无条件投降后，国民大会在新潮召开，通过了越盟的十大政策和总起义令，选出了中央民族解放委员会，组成了以越共领袖胡志明为首的临时政府。总起义从8月19日开始，首先在首都河内取得了胜利。接着又解放了顺化、西贡等大城市。到8月底，总起义在全国范围内取得了胜利。30日，阮氏王朝末代皇帝、日本傀儡保大宣读了退位书，表示愿意做一个自由国家的公民。9月2日，胡志明主席在河内巴亭广场举行的50万人大会上宣读了《独立宣言》，宣告越南民主共和国的诞生。这次总起义在历史上称为八月革命，它是越南人民在越共领导下进行的民族民主革命。"
    },
    {
      "id": "7848",
      "title": "毛泽东提出抗战胜利后对蒋方针",
      "year": "1945",
      "month": "8",
      "date": "13",
      "content": "1945年8月13日 (乙酉年七月初六)，毛泽东提出抗战胜利后对蒋方针。8月13日，毛泽东在中共延安干部会议上作《抗日战争胜利 后的时局和我们的方针》的讲演。毛指出：我们一方面要尽力争 取和平民主，使内战限制在局部的范围，或者推迟全面内战爆发 的时间；另一方面必须对于蒋介石发动内战的阴谋有充分认识， 对于帝国主义和反动派不抱幻想，不怕威胁，准备以爱国的正义 的革命的战争，打败一切中外反动派，建立无产阶级领导的人民 大众的新民主主义的新中国。毛泽东明确指出：蒋介石对于人民 是寸权必夺，寸利必得。我们的方针是针锋相对，寸土必争。"
    },
    {
      "id": "7849",
      "title": "多产作家H.G.威尔斯逝世",
      "year": "1946",
      "month": "8",
      "date": "13",
      "content": "1946年8月13日 (丙戌年七月十七)，多产作家H.G.威尔斯逝世。威尔斯逝世威尔斯：是科幻小说家还是预言家1946年8月13日，英国作家H.G.威尔斯逝世，终年79岁。尽管威尔斯是公认的政治家和历史学家，但令人永远怀念他的是他的科幻小说。威尔斯的作品有《星际战争》、《时间机器》、《隐形人》 和《月亮上的第一代人》。他预见到了火箭和原子弹。他在1901年写道：总有一天，现在潜藏在我们的头脑中、孕育在我们躯体内的人会象我们站在脚凳上一样站在地球上笑着把手伸向星际之间。更详细请点击这里"
    },
    {
      "id": "7850",
      "title": "京剧名角金少山贫病而终",
      "year": "1948",
      "month": "8",
      "date": "13",
      "content": "1948年8月13日 (戊子年七月初九)，京剧名角金少山贫病而终。金少山饰《盗御马》中的窦尔墩1948年8月13日，著名净行演员金少山在北平贫病交加而终。 金少山是清末民初时京剧名净金秀山之子。幼年从父学艺，工铜 锤花脸，继承家学，兼宗何桂山。同时，他从韩乐卿习练武功把 子，学架子花脸戏。初登舞台于杨香翠所掌握的宝胜和班，191 4年又搭鸿庆、永庆各班，与梅兰芳、程继先、韦久峰合演多种名戏。1922年冬，上海约梅兰芳旅沪公演，《霸王别姬》中的霸王 一席选金少山扮演。金少山以其魁硕修伟的身躯，宽额丰颐的扮 相，叱咤风云的气势，声若洪钟的唱念，将西楚霸王的风采再现 于舞台，轰动了上海滩。1943年他再到上海出演于皇后大戏院， 门口的客满牌，竟达6个月之久不能摘下。金少山直至辞世， 雄踞净行首席，誉满大江南北。被誉为十全大净，有金霸王之美称，他仗义疏财，花钱无度，常有亏欠以致晚景凄凉。"
    },
    {
      "id": "7851",
      "title": "湖北麻城早稻产量放卫星",
      "year": "1958",
      "month": "8",
      "date": "13",
      "content": "1958年8月13日 (戊戌年六月廿八)，湖北麻城早稻产量放卫星。看稻子长得如此稠密，孩子们就像站在沙发上据1958年8月13日《人民日报》报道：湖北省麻城县的早稻生产又放异彩。根据湖北省、黄冈专 区和麻城县三级早稻高产验收团联合查验证实，这个县的麻溪河乡建国第一农业社，在一点零一六亩播种江西早种子的早稻田里，创造了平均亩产干谷三万六千九百五十六斤的惊人纪录， 截至目前，这是我国早稻大丰收中放射出的大批高产卫星中的冠军，它比安徽省枞阳县石马乡高丰农业社及本县平靖乡第二农业社先后创造的早稻高产纪录高出一倍以上。这个人们所不敢想的早稻高产纪录，是充分发挥共产主义风格大胆革新的成果。据了解，这块田整地共达十次，深耕达一尺以上。共施底肥、追肥五次，先后施用的肥料计有草籽三千斤 、塘泥一千担、陈砖土四百担、硫酸铵一百零五斤、过磷酸钙八十斤、水粪肥六十担、豆饼一百八十斤。底肥是结合犁地分层施用的，作到了层层有肥。插秧的密度，实际上已经很难用多少蔸来计算了，因为整块田的稻子都是一根紧靠一根的。在验收时，人们曾选一平方尺的面积进行实测，据实测结果推算，平均每亩约有七百六十八万穗。把鸡蛋随便地放在稻禾上面滚动， 鸡蛋始终不会掉到田里去。可见这块田的禾密到了什么样的程度。促使这块田高产的主要措施，是逐渐明确的，开始时，人们对深耕、肥足和密植都存在着一些疑虑，所以只犁了七寸深，肥料也较少，密植只作到株距一寸、行距四寸。插秧后约一个月， 各地小麦高产奇迹不断出现，亩产达到五千斤以上的已有多处， 这对培育这块试验田的人们是一个很大的鼓舞。他们说：小麦能亩产五千多斤，水稻为什么不能亩产万多斤呢？他们决心搞亩产万斤以上高额丰产试验，并且采取了相应的措施，这就是加 深耕层、施足肥料、加大密度。这时，秧苗已经长到一尺多高了， 但他们仍毅然把这些秧苗拔起来，又进行了一犁、一耙、一耖（ 将土整细碎），使耕层深达一尺，并且增施了肥料，然后，又把本田的秧和另外几亩田的秧，一起植到这块田里，形成为蔸数难 分的高度密植，因为苗长得极密，根本无法下田，给田间管理带 来了许多困难，但人们用集体智慧战胜了它。例如，要追肥，但 肥料却怎么也下不到泥里去，他们就想法在田的四周开沟，用管子把水肥灌到田里去。他们还采用打撑的办法防止倒状，并且不断地向干旱作了斗争。"
    },
    {
      "id": "7852",
      "title": "“柏林墙”修筑",
      "year": "1961",
      "month": "8",
      "date": "13",
      "content": "1961年8月13日 (辛丑年七月初三)，“柏林墙”修筑。守卫边界的卫兵和警察铺设构成围墙基础的带刺铁丝网和预制混凝土块柏林，德国首都。面积883平方公里，人口343万（1993）。13世纪前为斯拉夫人居民点。1415年成为勃兰登堡侯国首府。1701年为普鲁士王国首都。1871年为德意志帝国首都，发展成为商业、工业、交通中心。1919年为魏玛共和国首都。1945年5月希特勒德国投降后，根据雅尔塔协定和波茨坦协定，由苏、美、英、法四国分区占领德国和柏林，建立了四个占领区。1948年6月美、英、法将三国占领区合并。同年苏占区成立大柏林临时民主政府；美、英、法三国占领区成立西柏林政府，柏林遂分裂为东、西柏林两部分。1961年8月13日民主德国在东、西柏林间修筑柏林墙。东柏林成为德意志民主共和国的首都，全国政治、经济、文化和交通中心。面积403平方公里，人口125万（1987）。西柏林面积480平方公里，人口188万（1987），1945年来一直在美、英、法三国管制之下。1971年9月3日，美、英、法、苏四国签订了关于西柏林问题的四方协定。协定规定：西柏林不是联邦德国的一个组成部分，今后也不属联邦德国管辖，但可维持和发展柏林西区与联邦德国之间的联系；联邦德国签订的国际协定可扩大应用于柏林西区。由于有关各方对协定条文均作对自己有利的解释，团结柏林的地位问题不时发生争执。1989年11月柏林墙开放。1990年10月1日，四国和两德外长宣布停止四国在柏林和德国行使权力。德国统一后，1991年6月议会决定定都柏林。 东德人冒着危险设法去西方柏林墙得到加固柏林墙两边辟出一片100米宽的无人地带，设置了警告牌，至此成了东西方冷战的见证。"
    },
    {
      "id": "7853",
      "title": "柏林墙下",
      "year": "1961",
      "month": "8",
      "date": "13",
      "content": "1961年8月13日 (辛丑年七月初三)，柏林墙下。一名19岁的青年在企图翻越柏林墙逃往西柏林时，被民主德国士兵当场击毙东西柏林之间的通道在1961年8月13日一夜之间被封锁了，真正的水泥墙在3天后建起怀抱稚子唤亲友，大墙相隔实可哀。何当共推藩篱倒，自由沟通与往来由于冷战不断升温，在东西柏林交界处的一个检查点，美苏两国的坦克相距只有100米而怒目而视，大有一触即发的势头美国总统肯尼迪于1963年访问西柏林时，站在勃兰登堡门对面的高台上眺望东柏林及新建成的柏林墙"
    },
    {
      "id": "7854",
      "title": "东德开始建造柏林墙",
      "year": "1961",
      "month": "8",
      "date": "13",
      "content": "1961年8月13日 (辛丑年七月初三)，东德开始建造柏林墙。民主德国边防部队的巡逻兵与西柏林守兵隔墙相望。每天例行的巡逻使他们相互并不陌生在德国投降16年后，第二次世界大战战胜国仍然没有同德国 签署和平条约。这表明苏联新的西部边界即同波兰和捷克斯洛伐 克的边界还没有得到确认。位于西部的德意志联邦共和国成为大 西洋联盟的组成部分，北约组织的一员。位于东部的德意志民主 共和国参加社会主义阵营，加入华沙条约组织。这种形势对东德更为不利。战争期间，属于民主德国的地区 受到的破坏大于属于联邦德国的地区，而且1939年以前东德地区 的经济就已经落后于西部地区。况且，德意志民主共和国承担的 战争赔偿更为沉重，因而民主德国的生活水平大大低于西德。资 本家、地主、富农对民主德国的社会变革不满，移居西德。更为 严重的是，高级专家和熟练技术工人也纷纷离去。在某些高校里， 毕业生中竟有三分之一刚刚结业便跑到联邦德国。位于东德境内 的西柏林起着为西方利用的前哨作用，如同卡在苏联喉头的一根 骨刺，苏联急于拔掉它。1961年8月3日，苏联政府向美、英、法 政府递交照会。8月7日赫鲁晓夫发表电视讲话，要求西方国家宣 布出入西部边界的军队数量，并征召后备役官兵使部队达到满员 建制。8月12日，民主德国部长会议决定对本国边境实行严格控 制，关闭两个德国之间的边境，对于那些被允许出入双方边境的 人签发特别通行证。美国《国家地理》杂志的哈沃德-苏查克在1970年回忆： 1OO多万柏林人直到上床睡觉时，还不知道将要发生什么事。 但这件事却难以避免的发生了。这件震惊世界的事情发生在196 1年8月13日（星期日）凌晨。8月12日午夜过后半小时，黑暗无人的大街上警笛狂鸣，矮 墩墩的T-34和T-54型坦克带领着满载德国军队的卡车直奔东西柏 林之间25英里长的边界线。头戴钢盔的东柏林警察乘卡车前往主 要通道站岗。士兵从车上卸下木马、铁丝网、水泥桩柱、石块、 镐头、铁锹。4小时后日出之时，一堵墙的墙基已经形成了。4天以后，墙就完全建起来了，当时仍然留在东柏林的德国人便从此 被禁锢起来，直至1989年。1961年8月13日凌晨2点30分，民主德国政府关闭了东、西柏林之间的边界，开始建造一条把这个城市分开的长墙。3天以后，围墙得以全部加固。这座把柏林拦腰截断、全长165公里的围墙，是东、西方阵营之间冷战不断升级的产物，柏林墙整整矗立了28年1961年8月13日凌晨，在铁丝网网成的柏林墙即将封闭的一瞬间，一个参与围墙行动的东德士兵突然跳越铁丝网，投奔西德一方"
    },
    {
      "id": "7855",
      "title": "中共中央决定设置顾问",
      "year": "1980",
      "month": "8",
      "date": "13",
      "content": "1980年8月13日 (庚申年七月初三)，中共中央决定设置顾问。1980年8月13日，中共中央、国务院作出关于设置顾问的决 定：在县级以上单位设置顾问，并作为一项制度，长期坚持下去。 顾问组（三人以上可设立）和顾问是在同级党委（党组）和行政负责 人的领导下工作，其任务主要是调查研究，了解情况，帮助党政 领导出主意，当参谋，并把党的好传统，好作风传给年轻一代。 党员顾问组长和不设置顾问组的顾问可列席同级党委（党组）会议。 顾问为在编干部，列入相应的党委管理的干部职务名称表，按照 干部的管理权限任免。顾问一般不再兼任人大常委会、政协的职 务。"
    },
    {
      "id": "7856",
      "title": "国务院批准实施星火计划",
      "year": "1985",
      "month": "8",
      "date": "13",
      "content": "1985年8月13日 (乙丑年六月廿七)，国务院批准实施星火计划。1985年8月16日，国务院批准了由国家科委拟订的一个促进 地方经济振兴的科技项目星火计划，准备在着重抓好对国计 民生有重大战略意义的中长期项目的同时，抓一批对中小企业， 特别是乡镇企业有示范和推广意义，经济与科技紧密结合的短 、平、快适用技术项目，以提高中小企业、乡镇企业和农村建 设的科技水平。星火计划在七五期间的目标是，为乡镇每年短期培 训20万农村知识青年和基层干部，使每人学会一至二项本地区适 用的技术；动员中央和省市部门开发100种适用于农村的成套技 术设备；帮助建立500个技术示范性乡镇小企业。每年抓几十项 或上百项，带动成百上千个技术成果向商品转化，使我国为数众 多的中小企业和乡镇企业普遍得到科学技术的武装，加速农业结 构的改造和农业现代化的进程。星火计划的短、平、快 项目包括24个重点方面。国家科委还同时拟定了具体项目的管理 办法细节。星火计划在七五期间发挥了巨大作用，促进了农村 经济的发展。"
    },
    {
      "id": "7858",
      "title": "空客Ａ330—200客机首次试飞成功",
      "year": "1997",
      "month": "8",
      "date": "13",
      "content": "1997年8月13日 (丁丑年七月十一)，空客Ａ330—200客机首次试飞成功。由欧洲空中客车集团研制的Ａ330200型远程客机13日在法国南部图卢兹进行的首次试飞取得成功。这架新型客机于上午11时30分起飞，共进行了4个小时的飞行。在试飞过程中，空中客车集团首次采用了遥测技术，通过飞机上所携带的仪器向地面传输数据，以便尽快地分析处理试飞结果。Ａ330200的试飞工作将一直进行到明年年底，前后将采用6架该型号飞机。Ａ330200是空中客车Ａ330／340远程客机系列中的新成员，也是最小的机型。最大航程为11800公里。据悉，Ａ330200型客机目前已得到了49张订单。占该座级商用飞机市场份额的40％。"
    },
    {
      "id": "7861",
      "title": "韩国光复节实行特赦",
      "year": "1999",
      "month": "8",
      "date": "13",
      "content": "1999年8月13日 (己卯年七月初三)，韩国光复节实行特赦。为纪念815光复54周年，韩国政府13日宣布对2800余名被判处过各种刑事处罚的人实行特赦。在这批赦免人员中，有1742名正在服刑的犯人将从15日起被释放，1112人将恢复公民权利，另有7名服刑期间表现较好的犯人将被减刑。前总统金泳三的次子金贤哲也在特赦名单之中，因韩宝丑闻被判刑的前国会议员黄秉泰、前内务部长官金佑锡也被赦免，恢复公民权。"
    }
  ],
  "event_count": 28
}