{
  "date": "08-14",
  "events": [
    {
      "id": "7697",
      "title": "教宗庇护七世出生",
      "year": "1740",
      "month": "8",
      "date": "14",
      "content": "1740年8月14日 (庚申年闰六月廿二)，教宗庇护七世出生。 教宗庇护七世出生庇护七世，(1740年8月14日-1823年8月20日)，原名Giorgio Barnaba Luigi Chiaramonti，1800年1823年在位，出生于意大利北部Emilia-Romagna区切塞纳市。庇护七世被迫为法兰西第一帝国皇帝拿破仑一世加冕，但登基大典时皇冠被拿破仑夺走，并且自行为自己及皇后加冕，庇护七世视之为奇耻大辱。1809年拿破仑进攻维也纳，并吞教皇国属下各邦，庇护七世大发雷霆，宣布将拿破仑再次革除教门。拿破仑便于1809年7月6日逮捕了梵蒂冈中的教皇庇护七世并将其押解回萨沃纳囚禁，庇护七世也是在拿破仑退位后才被释放。当时的法国宗教已经乱成一片，长期处于无秩序状态。1814年，教宗庇护七世恢复于1773年被教宗克雷芒十四世解散的耶稣会。 点评：庇护七世十分注意教义，重视教义和调整改革；而且是意志坚强、无所畏惧的教皇，对天主教会作出重要贡献。"
    },
    {
      "id": "7711",
      "title": "大西洋宪章正式公布",
      "year": "1941",
      "month": "8",
      "date": "14",
      "content": "1941年8月14日 (辛巳年闰六月廿二)，大西洋宪章正式公布。丘吉尔、罗斯福及其代表团成员在美国奥古斯塔号战舰上合影德苏战争爆发后，斯大林在1941年7月3日的广播演说中表示，苏联的卫国战争，不仅是为了保卫苏联，而且要帮助那些呻吟在德国法西斯主义枷锁下的欧洲各国人民。这促使英、美政府要对法西斯侵略和战争目的表明自己的态度。1941年8月初，罗斯福、丘吉尔分别率领本国政府的官员乘军舰在纽芬兰的阿金夏港举行会谈，最后于8月13日签署了联合声明，14日正式公布，史称《大西洋宪章》。声明宣布了对德战争的目的和战后和平的处置。声明称英、美两国并不追求领土或其他方面的扩张；凡未经有关民族自由意志所同意的领土改变，两国不愿其实现。两国宣称尊重各民族自由选择其所赖以生存的政府形式的权利。待纳粹暴政被最后毁灭后，使全世界所有人类悉有自由生活的保证。两国相信世界所有国家，无论为实际上或精神上的原因，必须放弃使用武力。两国赞助与鼓励其他一切实际可行的措施，以减轻爱好和平人民对于军备的沉重负担。大西洋宪章在当时历史条件下，对于动员世界人民，加强反法西斯联盟，打败德、意、日侵略者，无疑起着积极的作用。美国作为一个尚未参战的国家，与英国一起发表如此明确的声明，对德、意、日法西斯是个沉重的打击，但是，大西洋宪章中也反映出英、美存在争夺殖民利益的矛盾。美国依仗其经济实力而极力强调把机会均等、海上自由的原则塞进宪章，这反映了美国要争夺英国殖民地的心情。然而，总的说来，大西洋宪章不仅标志英、美两国在反法西斯基础上的政治联盟，而且也是后来联合国宪章的基础。1941年9月，在伦敦召开了讨论大西洋宪章的同盟国会议。英国、苏联、比利时、卢森堡、荷兰、南斯拉夫、波兰、捷克斯洛伐克、希腊、挪威和自由法国参加了会议。实际上，大西洋宪章已成为这些国家继续进行反法西斯战争的纲领。苏联政府为了集中力量打击德国法西斯，促进反法西斯联盟进一步加强，于9月24日发表声明，赞同宪章的基本原则，同时明确表明了自己的原则立场：当前必须集中力量，尽快地解放被希特勒奴役的各国人民，在战后必须消灭法西斯。罗斯福和丘吉尔两巨头在泊于大西洋的军舰上经过一连串高度机密的会晤，同意发表一个阐明战后世界基本原则的美英联合声明"
    },
    {
      "id": "7712",
      "title": "日军向晋察冀边区大举“扫荡”",
      "year": "1941",
      "month": "8",
      "date": "14",
      "content": "1941年8月14日 (辛巳年闰六月廿二)，日军向晋察冀边区大举“扫荡”。向晋察冀抗日根据地进攻的日军1941年8月14日，日军集中第二十六、第四十一师团和独立混成第三、第四、第九旅各一部共约2万余人，分多路向晋察冀抗日根据地实施扫荡。日军先后攻占晋察两省边界长城线上的上寨至娘子关段各要点，将边区割裂；另以一部兵力分别向冀中第七分区实施佯动。23日，实行佯动任务的日军第二十一、三十三、一一0师团各一部，突然改变进攻方向，分别沿房山、保定、石家庄、井陉等地多路、多方向地围攻位于北岳区的八路军第一、第四军分区和驻平西的冀热察挺进军。为避开日军的锋芒，争取主动，八路军以一部兵力在内线坚持斗争，大量杀伤、消耗和迟滞日军，掩护主力转移，各分区机关和主力部队在内线作战部队的掩护下，抓住有利战机，相继转移至外线作战。31日，日伪军除以一部兵力合围平西地区八路军部队外，集中主力约2万余人向阜平方向实施猛烈攻击。"
    },
    {
      "id": "7718",
      "title": "中共开展增产节约运动",
      "year": "1960",
      "month": "8",
      "date": "14",
      "content": "1960年8月14日 (庚子年闰六月廿二)，中共开展增产节约运动。1960年8月14日，中央发出关于开展以保粮、保钢为中心的增产节约运动的指示：一、立即发动群众讨论增产节约指标及其具体实施措施；二、缩短基本建设战线，保证重点生产和重点建设；三、大量精减非生产人员；四、加强对农业的支援；五、加强技术革新成果的推广工作；六、加强企业管理；七、厂矿企业领导必须既抓生产，又抓生活。指示中没有坚决大幅度压低过高的生产计划指标，在这个时期，国民经济的发展出现了越来越被动的局面。"
    },
    {
      "id": "7724",
      "title": "商务印书馆总经理王云五逝世",
      "year": "1979",
      "month": "8",
      "date": "14",
      "content": "1979年8月14日 (己未年闰六月廿二)，商务印书馆总经理王云五逝世。 王云五，广东香山(今中山)人，祖籍南朗王屋村。 名鸿桢、字日祥、号岫庐，笔名出岫、之瑞、龙倦飞、龙一江等。1888年7月9日(清光绪十四年六月初一)出生于上海一小商人家庭。早年入上海一五金店学徒，业余在夜校学英文，并广泛涉猎多种学科，成绩优秀。1906年起，先后在上海同文馆、中国公学等校教授英文。1907年春任振群学社社长。1909年任闸北留美预备学堂教务长。1912年，王云五先任南京临时大总统府秘书，后在北洋政府教育部任事。同年底任北京英文《民主报》主编及北京大学、国民大学、中国公学大学部等英语教授。1913年5月辞教育部职，任中国公学大学部教授，讲授英文、英国文学等课程。1917年起，在上海从事编译工作，并创办公民书局，开始出版商生涯。 五四运动以后，上海商务印书馆亟谋适应时代潮流，编译所邀胡适任所长，胡改荐王云五。1921年秋，王就任后以教育普及、学术独立为方针，组织编译了一批介绍中外古籍名著的丛书，颇受社会重视。1925年3月发明四角号码检字法和编出《王云五大词典》等书，在学术界获得一定声名。1930年春，王云五出任商务印书馆总经理，积极推行科学管理法，开创商务印书馆日出新书一种的新局面，出版了许多有价值的书籍，对中国文化教育事业作出了重要贡献。抗日战争爆发后，王云五开始投身政界，连任四届国民参政会参政员，政协代表。1946年，辞去商务印书馆的职务，出任国民政府经济部部长，制宪国大代表。次年4月任行政院副院长，积极支持反共内战政策。1948年5月，王云五出任行政院政务委员兼财政部部长。为挽救濒于崩溃的经济，他在蒋介石授意下，提出币制改革方案，以金圆券代替法币，限制物价，并获通过实行。但不久即遭到失败，王云五因此被弹劾下台。1949年4月去台湾，1954 年他出任台湾考试院副院长、行政院副院长，至1964年退出政坛，辞去官职后，重新将主要精力投入文化教育事业；在台湾，他有博士之父的誉称，但直到1969年获韩国建国大学名誉法学博士学位，他才算有了文凭。曾先后任台湾当局行政院设计委员，总统府国策顾问台湾商务印书馆董事长等职。；1979年8月14日在台北病逝。著作甚多，主要有《物理与政治》、《中外图书统一分类法》、《四角号码检字法》等王云五坚持以教育普及、学术独立为出版方针；编辑《百科小丛书》，主编《万有文库》；创立了《四角号码检字法》；编著了《王云五大词典》、《王云五小词典》等等。王云五开办并复兴东方图书馆，编写出版了大量的古典、中外名著和教科书辞典等。为我国近代文化教育事业作出了大量贡献，成为我国近著名出版家。"
    },
    {
      "id": "7761",
      "title": "香港特区政府入市与国际炒家对抗",
      "year": "1998",
      "month": "8",
      "date": "14",
      "content": "1998年8月14日 (戊寅年六月廿三)，香港特区政府入市与国际炒家对抗。1998年8月14日至28日，香港政府共动用1180亿港元外汇基金，给国际炒家以致命一击。（1998年8月14日曾荫权：为世纪豪赌负责2T图：曾荫权（前排左二）出席港府举行的活动图：1998年8月14日至28日，香港政府共动用1180亿港元外汇基金，给国际炒家以致命一击。1998年8月，一场前所未有的世纪豪赌在香港展开。一方是以金融大鳄索罗斯为首的国际金融投机家，另一方就是以财政司司长曾荫权为代表的香港特区政府。那段时间，一向冷峻威严、咄咄逼人的香港财政司司长曾荫权所承受的压力决非一般人所能想象的。8月13日，香港特区政府决定向国际金融炒家开战，而下此决心的正是曾荫权。曾荫权后来向记者说：我在8月初时已知会特首有此构想，最后由我拍板，因为法律规定是我负责，实际也是。曾荫权要下此决心决非易事，因为特区政府入市有可能引起人们对香港金融经济政策一贯性的怀疑；而且一旦失败，上百亿的美金将付诸东流。虽然香港是一个自由经济体系，但绝非让国际炒家自由提款的地方，正是这一点，令曾荫权痛下决心。8月14日，港府出击了。这是一场没有硝烟的战争，其激烈程度令所有亲历其中的港人心有余悸。8月27已战争达到了白热化程度。从上午10时股市开市始，炒家的卖盘就如排山倒侮一般扑来，短短15分钟内，成交额即达19亿港元，而在收市前的15分钟内，成交额高达82亿港元。这一天，香港股票的交易额高达790亿港元，是平日的20倍，而港府则动用了200亿港元。这场战争以索罗斯的失败告终。索罗斯曾经在不同的地方赢过不同的对手，所以有关他如何赚钱的书在许多国家都非常畅销，然而他今天却输在曾荫权手下。事后，曾荫权的个人评分也上升至65分，他说：香港市民纷纷打电话和发传真对我表示支持。只此一次，没有骂我的。负责指挥与国际金融炒家作战的香港财政司司长曾荫权（前排左二）"
    },
    {
      "id": "7786",
      "title": "毛泽东南巡并作了重要讲话",
      "year": "1971",
      "month": "8",
      "date": "14",
      "content": "1971年8月14日 (辛亥年六月廿四)，毛泽东南巡并作了重要讲话。毛泽东巡视南方的谈话纪要1971年8月14日毛泽东离开北京。16日，毛泽东到达武汉。在武汉，毛泽东先后和湖北、河南等地的党政军负责人进行了5次谈话。毛泽东着重谈了陈伯达、黄永胜、吴法宪、叶群、李作鹏、邱会作等人在庐山会议上的表现，说他们是有计划、有组织、有纲领的。而林彪当然要负一些责任。庐山的斗争是有人急于想当国家主席，要分裂党，急于夺权。他说：林彪同志那个讲话，没有同我商量，也没有给我看。就庐山这场斗争来说，虽然在北京开了工作会议，几个大将作了榫，但吞吞吐吐，林彪不开口，这些人是不会开口的。因此，庐山这件事还没有完，还没有解决，陈伯达后面还有人。对于林彪一伙想要武装夺权的阴谋活动，毛泽东似乎也略有所感，因此说，我就不相信我们军队造反，我就不相信你黄永胜能够指挥解放军造反！军下面还有师、团，还有司、政、后机关，你调动军队来搞坏事，听你的?同时，不指名地点了林立果：20几岁的人捧为超天才，这有什么好处？9月10日下午，毛泽东在了解到一些异常情况后，突然决定立即离开上海后经北京火车站回到城内。毛泽东南巡期间，林彪集团十分焦急，想方设法了解毛泽东的动向和言行。毛泽东南巡沿途的谈话内容，引起了林彪集团的极大恐慌。毛主席在外地巡视期间同沿途各地负责同志的谈话纪要（节录）（1971年8月中旬到9月12日）1970年庐山会议，他们搞突然袭击，搞地下活动，为什么不敢公开呢?可见心里有鬼。他们先搞隐瞒，后搞突然袭击，五个常委瞒着三个，也瞒着政治局的大多数同志，除了那几位大将以外。那些大将，包括黄永胜、吴法宪、叶群、李作鹏、邱会作，还有李雪峰、郑维山。他们一点气都不透，来了个突然袭击。他们发难，不是一天半，而是8月23、24到25日中午，共两天半。他们这样搞，总有个目的嘛。彭德怀搞军事俱乐部，还下一道战书，他们连彭德怀还不如，可见这些人风格之低。林彪同志那个讲话，没有同我商量，也没有给我看。他们有话，事先不拿出来，大概总认为有什么把握了，好像会成功了，可是一说不行，就又慌了手脚。起先那么大的勇气，大有炸平庐山，停止地球转动之势。可是，过了几天之后，又赶快收回记录。既然有理，为什么收回呢?说明他们空虚恐慌。1959年庐山会议跟彭德怀的斗争，是两个司令部的斗争。跟刘少奇的斗争，也是两个司令部的斗争，这次庐山会议，又是两个司令部的斗争。我一向不赞成自己的老婆当自己工作单位的办公室主任。林彪那里，是叶群当办公室主任，他们四个向林彪请示问题都要经过她。做工作要靠自己动手，亲自看，亲自批。不要靠秘书，不要把秘书搞那么大权。我的秘书只搞收收发发，文件拿来自己选，自己看，要办的自己写，免得误事。这次庐山会议，有些同志是受骗的，受蒙蔽的。问题不在你们，问题在北京。有些错误不要紧，我们党有这么个规矩，错了就检讨，允许改正错误。保护毛泽东南巡的许世友"
    },
    {
      "id": "7819",
      "title": "英国发生最大的火车抢劫案",
      "year": "1963",
      "month": "8",
      "date": "14",
      "content": "1963年8月14日 (癸卯年六月廿五)，英国发生最大的火车抢劫案。今天早晨价值500万美元的现金与珠宝在一辆英国火车上只用15分钟就被抢走。一群持铁棒、枪支的歹徒携带劫品仓惶而逃，他们制造了也许是世界上最大的抢劫案。今天凌晨，载有280万英镑钞票的火车，按每天的常规，从格拉斯哥开往伦敦。当火车快进伦敦郊外的彻丁顿小镇时，得到慢行信号。给红灯时，火车停了下来。这时助理厂程师走到一铁路电话机旁，发现电线被掐断，他坏顾四周，发现自己面对枪口。他被推回机车，发现司机被打倒了，头部受伤昏迷不醒。这时一个手帕蒙面的歹徒告诉他不准出声，等等。歹徒们将机车以及前面的两节车厢与后面的车厢脱钩，后面车厢的铁路邮递分检员若无其事地进行分检，前面的二节车厢被开到一条叉道上。然后将车厢里的钱与珠宝搬到一辆早已在一旁等候的卡车上。侦探人员怀疑是否有内线，否则歹徒们是不会得到线索的。"
    },
    {
      "id": "7831",
      "title": "中国第一辆国产磁浮客车在长春客车厂竣工下线",
      "year": "2001",
      "month": "8",
      "date": "14",
      "content": "2001年8月14日 (辛巳年六月廿五)，中国第一辆国产磁浮客车在长春客车厂竣工下线。2001年8月14日，中国第一辆国产磁浮客车在长春客车厂竣工下线。 由西南交通大学、长春客车厂和株洲电力机车研究所联合开发研制的第一辆国产磁悬浮客车在长春客车厂竣工下线。 据该科研项目负责人、西南交通大学磁浮列车与磁浮技术研究所连级三教授介绍，这辆磁悬浮客车是为青城山磁悬浮列车工程示范线生产的专用车，为常导吸浮式磁悬浮车，采用电磁吸力将车辆浮起，与轨道间距始终保持在8至10毫米之间，采用直线电机驱动，运营时速60公里，最高试验时速可达100公里。昨天下线的这辆磁悬浮客车体长11.2米，宽2.6米，内设28个座位，载重2吨。车体采用铝合金板梁焊接车体，重量轻，自重仅16吨，由于没有轮轨与车辆之间的机械摩擦阻力，车辆运行时具有平稳舒适、低噪音、无污染等优点。 1998年12月，长春客车厂与西南交通大学、株洲电力机车研究所和青城山磁悬浮列车工程有限公司签署了技术合作协议，共同研制开发我国第一条磁悬浮列车工程示范线，并于1999年12月30日完成设计任务。 据悉，这辆磁悬浮客车将于本月底运抵成都，首先在西南交大校内的43米钢结构试验线完成各项性能试验，然后运到青城山做旅游商业营运和实践实验。目前，供这匹骏马奔驰的青城山磁悬浮列车工程示范线正在抓紧建设中，该工程线全长400多米，很快将竣工投入使用。 点评：这标志着中国继德国和日本之后，成为第三个掌握磁浮客车技术的国家。"
    },
    {
      "id": "7864",
      "title": "葡萄牙国王若昂一世逝世",
      "year": "1433",
      "month": "8",
      "date": "14",
      "content": "1433年8月14日 (癸丑年七月廿九)，葡萄牙国王若昂一世逝世。若昂一世逝世若昂一世 Joao I(1357年4月11日-1433年8月14日)，葡萄牙和阿尔加维国王(1385年-1433年)。他是从古希腊文明中窃得一只火炬照亮大西洋海岸的普罗米修斯；他是用科学武装了头脑的早期殖民事业的领袖，又是敢于向世界之谜挑战的探险事业的英雄《世界五千年》评价航海者亨利若昂一世，是葡萄牙阿维什王朝的建立者，被称为若昂大帝，可能是葡萄牙历史上最伟大的国王。他在位时期，葡萄牙确立了向海上发展的国策，并为大航海时代的到来吹响了前奏。若昂一世从诞生到登上葡萄牙的王位，是由一系列浪漫而又血腥的故事构成的。他的父亲，是葡萄牙国王佩德罗一世，是个热情似火又带有几分残忍的人。1340年，当时尚为王子的佩德罗与卡斯特的公主康斯坦丝结婚，但他却爱上了康斯坦丝的侍女茵内斯，与茵内斯公开同居，并生下了四个子女，其中就有本文的主角若昂。但他们的爱情却引起了顽固势力的敌视，朝中一些大臣认为茵内斯是个红颜祸水，将危及葡萄牙王统的稳定。后来，几个大臣在佩德罗的父亲、当时的国王阿方索四世的默许下，趁佩德罗不在之机，冲进茵内斯的住所，将茵内斯及其几个子女杀死。佩德罗王子愤而起来造反，后来在王后的调停下终于隐忍了下来。1357年，佩德罗一继位，就用残忍的手段将那几个多管闲事的大臣杀死，并追封茵内斯为王后。至今，里斯本仍有泪泉、泪馆等证物在纪念这段千古爱情绝唱。年幼的若昂逃过了那场劫难，从小深得父亲喜爱，6岁就被封为阿维什骑士团的首领，接受了系统的宗教和军事教育。但私生子的身份防碍了他对王位的渴望。1367年，佩得罗一世驾崩，若昂的异母兄斐迪南一世继承王位。1383年，斐迪南去世，没有儿子，由他的女儿贝娅特丽丝继位，他的王后莱奥诺尔摄政。但一方面，由于斐迪南一世在位时穷兵窦武，不得人心，莱奥诺尔摄政意味着他的政策的延续，另一方面，女王贝娅特丽丝当时已经与卡斯特(西班牙的前身之一)国王结婚，她的继位严重危及了葡萄牙国家的主权独立。结果在一些贵族鼓动下，葡萄牙人民发动了1383年起义，若昂乘此时机，在青年将领阿尔瓦雷斯和阿维什骑士团的支持下，成为起义的领导人物。莱奥诺尔被推翻，逃回她的母国卡斯特。若昂一世夺了侄女的王位，1385年由议会推举为葡萄牙国王。并在同年的阿尔茹巴罗塔一战中大败入侵的卡斯特军队，捍卫了国家的独立，也巩固了自己的王位(2004年在葡萄牙举行的欧洲国家杯足球赛，葡萄牙各大媒体都将西葡两队的生死战比喻为阿尔茹巴罗塔战役，可见此战在葡萄牙人心目中的重要性)。由于他是阿维什骑士团的首领，他建立的朝代被命名为阿维什王朝(按西方的观念，私生子继位就意味着改朝换代了)。上述事件被称为13831385年革命，是葡萄牙历史上具有决定意义的转折。旧贵族垄断高官的局面被打破，一批出身较低但有丰富经验的法律学家和官僚团结在新国王的周围，给葡萄牙的政治带来了一股清新的风。但是，作为一个僻处欧洲西南一隅的弱小国家，葡萄牙没有向大陆发展的实力和空间，挺进大洋是它强国的唯一出路。在巩固了王位之后，若昂就把眼光投向了辽阔的海洋。葡萄牙可谓大航海时代的急先锋，而若昂一世和他的儿子航海者亨利又是其中的先锋力量。1415年，若昂一世和亨利王子亲自率领一支由19000名陆军、1700名海军和200艘战舰组成的庞大军队，攻占了非洲西北角的重要城市休达(今塞卜泰)，此事件被认为是葡萄牙海上扩张政策的正式起点。在若昂一世的支持和鼓励下，亨利王子创办了航海学校，网罗了欧洲各国的航海人才(以意大利最多)，为葡萄牙培养了大批熟练的航海者，并修建海港，改进海船，将航海探险事业坚决进行下去。在当时简陋的海船上，勇敢的水手们承载着民族的期望，以自己的生命为赌注，一次次地向未知的魔鬼之海驶去。1420年，葡萄牙人发现(对欧洲人而言，是发现)了马德拉群岛，1431年，发现了亚速尔群岛，成为大西洋航行的重要补给基地。到1433年若昂去世之时，葡萄牙航海事业正在步入繁荣期，已见到了海权时代的曙光。他的后继者继续努力，于是有了1488年迪亚士到达好望角，1498年达迦马到达印度等一系列壮举。若昂一世对历史的影响，还在于他加强了国王的权力，正如葡萄牙史学家萨拉依瓦所说在若昂一世那个时期，国王的意志就是国家的最大权力，没有任何东西能够限制它。而他在1386年与英国订立了温莎条约，确立了英葡同盟，此后数百年英葡同盟一直以各种形式维持着，成为世界史上罕见的长期有效的国家同盟。若昂一世显然应在本排行榜中占有显著的位置，但与对大航海时代有重要贡献的西班牙女王伊莎贝拉一世相比，他的排名应靠后一些。这首先在于，葡萄牙的航海事业是经过许多代人的积累不断前进的，而伊莎贝拉赞助下的哥伦布到达美洲的进程更为直捷，而且后者使美洲在人种、文化上都发生了根本性变化，这比达迦马到达印度的影响要大。而且，伊莎贝拉对西班牙历史的影响要大于若昂对葡萄牙历史的影响，而西班牙对世界历史格局的影响，也比葡萄牙要大得多。若昂大帝在这个重要帝王排行榜中列第49位。点评：葡萄牙的地理位置和环境决定了它必须挺进大洋才有出路，但若昂一世之前的葡萄牙统治者一直醉心于伊比利亚半岛上的争权夺利或国内的自相残杀。若昂一世并不是第一个认识到必须向海上发展的葡萄牙政治家，但他是第一个将之确立为政策者，从他开始，葡萄牙的面貌就焕然一新了。"
    },
    {
      "id": "7865",
      "title": "荷兰航海家塔斯曼在雅加达启航",
      "year": "1642",
      "month": "8",
      "date": "14",
      "content": "1642年8月14日 (壬午年七月十九)，荷兰航海家塔斯曼在雅加达启航。荷兰 航海家。约1603年生于荷兰格罗宁根城附近农村。约1632年入荷兰东印度公司供职。1634年，出航至印尼的塞兰岛。1639年，随船至日本以东海域寻找产金银的岛屿。继又赴日本、柬埔寨、苏门答腊等地进行贸易。其后受荷属东印度总督A.范迪门之遣，探查通往南美的航线及尚未确知的南方大陆。1642年 8月14日，塔斯曼在雅加达启航塔斯曼自巴达维亚（今雅加达）启航，经印度洋入太平洋。11月24日抵塔斯马尼亚岛，名为范迪门地。12月13日至新西兰南岛。1643年1月4日离新西兰，途中发现汤加、斐济诸岛。6月返回巴达维亚。1644年率船队勘查澳大利亚北部海岸，并绘制海图。1648年率舰队与西班牙战于菲律宾海域。1653年退职后居巴达维亚, 大约1659年在该地去世。1694年英国出版其航海日记, 1860年Y.茨瓦尔特出版他的旅行游记。"
    },
    {
      "id": "7866",
      "title": "普鲁士国王腓特烈·威廉一世出生",
      "year": "1688",
      "month": "8",
      "date": "14",
      "content": "1688年8月14日 (戊辰年七月十九)，普鲁士国王腓特烈·威廉一世出生。腓特烈威廉一世(Friedrich Wilhelm I，1688年8月14日1740年5月31日)，普鲁士国王兼勃兰登堡选帝侯(1713年1740年在位)，绰号军曹国王。腓特烈一世之子，腓特烈二世之父。他的父亲腓特烈一世成功地使普鲁士变为一个王国，而他本人则大大加强了这个王国的军事力量。腓特烈威廉一世是勃兰登堡选帝侯兼普鲁士公爵腓特烈一世与汉诺威选侯恩斯特奥古斯特的长女索菲夏洛特的次子。在他13岁时，他的父亲得到了国王的称号，他成为了普鲁士王储。他曾参加了西班牙王位继承战争。1713年2月25日，父亲腓特烈一世去世，他即位成为国王。 腓特烈威廉一世刚登基，西班牙王位继承战争结束。4月11日普鲁士与法国签订了《乌特勒支和约》，得到了格尔登上区，和法国、瑞士边境附近的纳沙泰尔、瓦伦金两个侯国。腓特烈威廉一世实行极端的军国主义政策。他大大加重赋税，把普鲁士军队从3.8万人增加至8.3万人(占人口的百分之四)，由此普鲁士成为欧洲第三军事强国。腓特烈威廉一世在位时，与奥地利、英国关系冷淡，只与法国结盟。腓特烈威廉一世的普鲁士参加了反对瑞典霸权的大北方战争，但所得甚微。只是由于彼得大帝的俄罗斯帝国打败了瑞典，腓特烈威廉一世得到了直到奥得河河口的波美拉尼亚。腓特烈威廉一世是一位性格严厉穷兵黩武的战士国王，他以极其粗暴的军人作风对待臣民，把军事训练的严酷推向极至，创立了服从、服从、再服从的普鲁士精神。这为普鲁士日后的扩张准备了坚实的军队和经济基础。腓特烈威廉一世时期普鲁士军纪严格，校阅军队成了他最大的消遣。1733年，实行分区征兵制，并强迫农民当兵，提供半数的兵源，另一半为外国雇佣军。他还有一个巨人掷弹兵团：他派人从欧洲各地绑架身高伟岸的巨人，编入一个特殊的掷弹兵团，从北海到地中海整个欧洲身高特殊的巨人都有可能被他骗去或者抢去。身材高大的女人也不安全，常常被收集来与这些巨人配对，以产生下一代巨人。在1740年腓特烈威廉临终弥留之际，当他听到神父布道人赤条条地来，也赤条条地去的时候，还能从病榻上挣扎起来说怎么能赤条条的，我要穿上我的军装。1709年普鲁士东部发生鼠疫，人口骤减。腓特烈威廉一世重新移民，使东部再度繁荣。1719年，他解放自己领地上的所有农奴，废除世袭租佃制度。他提倡重商主义，发展工业。1717年实施全国小学义务教育。但腓特烈威廉一世鄙视学问，他在普鲁士禁止法国文学、拉丁文和音乐。由于他生活简朴吝啬，又舍不得在经济文化建设上花钱，人称乞丐国王。但是，尽管他的登基仪式只花了区区两千银币，他却把80%的政府财政收入充作军费。在他的努力下，普鲁士的军队瞬间膨胀到8.5万人，而且装备精良。由于腓特烈威廉一世对王太子弗里茨过分苛刻，禁止他接触法国文学、拉丁文和音乐，反对儿子与英国王室联姻，经常对儿子进行体罚，造成了父子关系紧张。1730年弗里茨企图逃亡英国未遂，被捕，弗里茨的同伙被处决，自己也险些丧命。腓特烈威廉一世身高二米有余，体重一百多公斤，平时暴饮暴食，烟瘾极大。他于1740年5月31日在柏林去世，终年51岁。他的儿子弗里茨成为国王腓特烈二世，继承了威廉一世留下的强大富足的王国，并将普鲁士建设成欧洲最强大的国家之一。点评：是一位不喜欢舞文弄墨、性格严厉穷兵黩武的、极其粗暴的国王。"
    },
    {
      "id": "7868",
      "title": "丹麦物理学家汉斯·克里斯蒂安·奥斯特出生",
      "year": "1777",
      "month": "8",
      "date": "14",
      "content": "1777年8月14日 (丁酉年七月十二)，丹麦物理学家汉斯·克里斯蒂安·奥斯特出生。 汉斯克里斯蒂安奥斯特(Hans Christian rsted，1777年8月14日-1851年3月9日)，丹麦物理学家、化学家，电流磁效应的发现者。 1777年8月14日生于兰格朗岛鲁德乔宾的一个药剂师家庭。1794年考入哥本哈根大学，1799年获博士学位。1801～1803年去德、法等国访问，结识了许多物理学家及化学家。1806年起任哥本哈根大学物理学教授，1815年起任丹麦皇家学会常务秘书。1820年因电流磁效应这一杰出发现获英国皇家学会科普利奖章。1829年起任哥本哈根工学院院长。1851年3月9日在哥本哈根逝世。他曾对物理学、化学和哲学进行过多方面的研究。由于受康德哲学与谢林的自然哲学的影响，坚信自然力是可以相互转化的，长期探索电与磁之间的联系。1820年4月终于发现了电流对磁针的作用，即电流的磁效应。同年7月21日以《关于磁针上电冲突作用的实验》为题发表了他的发现。这篇短短的论文使欧洲物理学界产生了极大震动，导致了大批实验成果的出现，由此开辟了物理学的新领域──电磁学。他是一位热情洋溢重视科研和实验的教师，他说：我不喜欢那种没有实验的枯燥的讲课，所有的科学研究都是从实验开始的。因此受到学生欢迎。他还是卓越的讲演家和自然科学普及工作者，1824年倡议成立丹麦科学促进协会，创建了丹麦第一个物理实验室。1908年丹麦自然科学促进协会建立奥斯特奖章，以表彰做出重大贡献的物理学家。1934年以奥斯特命名CGS单位制中的磁场强度单位。1937年美国物理教师协会设立奥斯特奖章，奖励在物理教学上做出贡献的物理教师。 点评：在CGS制(厘米-克-秒单位制)中磁场强度的单位为奥斯特。"
    },
    {
      "id": "7869",
      "title": "英国小说家、剧作家高尔斯·华绥诞生",
      "year": "1867",
      "month": "8",
      "date": "14",
      "content": "1867年8月14日 (丁卯年七月十五)，英国小说家、剧作家高尔斯·华绥诞生。高尔斯华绥, 英国著名作家。 1867年8月14日生于伦敦，曾在牛津大学读法律，后放弃律师工作从事文学创作。 1906年，高尔斯华绥完成长篇小说《有产业的人》，小说获得广泛好评，他也因此而被公认为英国第一流作家。高尔斯华绥是个多产作家，在20多年的创作生涯中，几乎每年写一部小说和一部剧本。1932年，高尔斯华绥因其描述的卓越艺术--这种艺术在《福尔赛世家》中达到高峰而获得诺贝尔文学奖金。重要作品有：长篇小说三部曲《福尔赛世家》(由《有产业的人》1906、《骑虎》1920和《出租》1921组成)、三部曲《现代喜剧》(由《白猿》1926、《银匙》1926和《天鹅之歌》1928组成)、三部曲《尾声》(《女侍》1931、《开花的荒野》1932和《河那边》1933组成)，以及剧本《银匣》、《斗争》、《群众》和《逃跑》等。"
    },
    {
      "id": "7870",
      "title": "清朝光绪帝载恬出生",
      "year": "1871",
      "month": "8",
      "date": "14",
      "content": "1871年8月14日 (辛未年六月廿八)，清朝光绪帝载恬出生。 1871年8月14日(同治十年)光绪帝载恬，出生于北京宣武门太平湖畔醇王府，其父奕寰是道光帝的第七子，(其母是慈禧的胞妹，这种特殊的家庭环境，他在同治病故之后被指定为皇帝，他在位34年，光绪34年砒霜中毒而死，终年38岁，庙号德宗，葬于河北易县崇陵。光绪帝19岁亲政，他富有年轻人的进取精神，愿意接受新思想，不甘作亡国之君，积极支持变法，一度成为维新派心中的救世主。但变法危及封建守旧势力的利益，遭到以慈禧为主的清室贵族的阻挠。戊戌变法的失败，使清王朝改变旧章的一线生机被扼杀。光绪帝没有勇气冲破封建伦理思想的束缚，天颜戚戚，常若不悦，心境悲怆，终其一生是屈辱和哀怨的悲剧命运。八国联军占领北京时，慈禧只好挟光绪帝仓皇逃到西安。义和团运动后，各地反清武装起义此起彼伏，民主革命思潮在全国广泛传播，清王朝濒于覆灭的边缘。 点评：关于光绪皇帝，长期以来史学界的评价不一，大体有四种观点：一是洋务派的皇帝说；二是接受新思想的青年皇帝说；三是爱国开明皇帝说；四是维新皇帝说。"
    },
    {
      "id": "7871",
      "title": "科隆大教堂正式落成",
      "year": "1880",
      "month": "8",
      "date": "14",
      "content": "1880年8月14日 (庚辰年七月初九)，科隆大教堂正式落成。1248年科隆大教堂建造奠基直到1880年8月14日正式落成。 科隆大教堂(Klner Dom)，是位于德国科隆的一座天主教教堂，它是该城市最著名的地标之一，在1884年前是世界上最高的建筑，至今仍是最高的哥德式建筑。它从13世纪中起建，工程时断时续，至19世纪才由当时德皇威廉一世象征性宣告完工，建筑期间超过600年，直到今日仍然修缮工程不断。科隆大教堂在1996年被联合国教科文组织列为世界文化遗产，2004年曾被列入濒危世界遗产名录，2006年脱离该名录。 科隆大教堂隶属于天主教科隆总教区，是科隆总主教的主教座堂，圣堂主保为圣母玛利亚及圣伯多禄。评论：有欧洲最高尖塔之称。"
    },
    {
      "id": "7873",
      "title": "慈禧光绪弃京出逃",
      "year": "1900",
      "month": "8",
      "date": "14",
      "content": "1900年8月14日 (庚子年七月二十)，慈禧光绪弃京出逃。匆忙出逃的慈禧太后的车驾仪仗1900年8月14日，慈禧接连5次召见军机王大臣等，决定出京作暂避之计。王文韶当日记载道：我蒙召见五次，至刻刻召，仅有刚、赵二人同在，太后云：只剩你三人，务须随驾，其余之人各自回家，已丢我母子不顾矣。除刚毅、王文韶、赵舒翘三人在值外，御前王大臣等均散值，各自回私宅。慈禧对王文韶说：尔年高，吃此辛苦，我心不安。尔可随后赶来。刚毅、赵舒翘素能骑马，必须同行。15日清晨6点，慈禧率光绪及大阿哥浦口等仓皇出逃。天未明时，载澜飞驰入宫，说夷兵已攻东华门。太后知事情已到最后关头，要跳水自杀，载澜拉住她衣服说：不如且避之，徐为后计。。太后乃徒步涕泣而出，发不及簪，光绪互助服及报随之。隆裕、瑾妃及大阿哥等一同登车，王公大臣或骑马，或徒步，踉踉跄跄，形成一支千余人的扈从队伍，由景山西街出地安门西行，上午8时出西直门。天忽细雨，从者皆未携雨具，悉被淋透，其状萧索凄苦。日暮，抵昌平。上及太后不食已一日矣。民或献蜀黍，以掬食之。太后泣，上亦泣。时天寒，求卧具不得，村妇以布被进，濯犹未干。夜燃豆箕，人相枕藉而卧。"
    },
    {
      "id": "7874",
      "title": "语言学家马建忠去世",
      "year": "1900",
      "month": "8",
      "date": "14",
      "content": "1900年8月14日 (庚子年七月二十)，语言学家马建忠去世。1900年(光绪二十六年)8月14日，近代早期维新思想家、语言学家马建忠卒。马建忠去世马建忠，字眉叔。江苏丹徒(今镇江)人，1844年(清道光十四年)生。早年即研究西学。1876年(光绪二年)被派赴法国留学并任清史馆翻译。1879年得博士学位后回国，从李鸿章办洋务，曾任轮船招商局会办、上海机器织布局总办等。撰《适可斋纪言纪行》，主张废除厘金，收回关税主权，振兴工商业。并称许西方议会制度，精通英、法语文及希腊文、拉丁文。所著《马氏文通》，为中国第一部较全面系统的语法著作。"
    },
    {
      "id": "7875",
      "title": "八国联军暴行图片集",
      "year": "1900",
      "month": "8",
      "date": "14",
      "content": "1900年8月14日 (庚子年七月二十)，八国联军暴行图片集。八国联军在北京齐化门（今朝阳门）外屠杀义和团民被八国联军轰毁的北京民房被八国联军轰毁的北京齐化门八国联军侵入北京，英国公使窦纳乐（左） 高兴异常八国联军入侵前的中国相片大全"
    },
    {
      "id": "7876",
      "title": "八国联军侵占北京",
      "year": "1900",
      "month": "8",
      "date": "14",
      "content": "1900年8月14日 (庚子年七月二十)，八国联军侵占北京。八国联军在天安门前列队1900年8月14日凌晨，八国联军对北京发动总攻。俄军攻东直门，日军攻朝阳门，美军攻东便门。上午11时东便门被攻破，部分美军最先攻入外城。英军中午始达北京，攻广渠门，至下午2时许攻入。晚9时，俄、日军各自由东直、朝阳破门而入。英人当日记道：日本人和俄国人所面对的满城城墙，高六十英尺。顶部宽四十英尺，城墙的顶上聚集着军队，这两支军队整天都被阻截住。作了无数次用强烈棉炸药轰开城门的努力，但是，每次派人去点燃引信时都被打倒了。这样持续到日本人和俄国人都各遭到了一百人被打死的损失。美军攻打东便门时，城墙只有三十英尺高，九英尺宽，且离中国人的火力较远。于是美军决定从城墙的角上用梯子爬上去，第九步兵队一些人带着星条旗爬了上去。不过，虽然这是首先进入北京外城，他们暴露在从满城城墙上射来的令人苦恼不堪的炮火之下。中午，英军向宣武门冲击前进，在十到十二发炮弹放出之后，城门就打开了。15日，八国联军向北京内城及紫禁城进攻，美国人说：已经决定攻打皇城，沙飞将军就命令美军在前门集中。在十五日早晨七点三十分左右，在前门上面内城城墙上架了四门大炮，三门大炮瞄准西边一又四分之一英里的顺治门，敌人的步兵和可怜的炮兵正在那儿开火。另一门炮正对准皇城。当联军冲开天安门向皇城的第二道城门进攻时，遭到城墙上、城楼上猛烈火力的攻击。这日，炮声不绝，齐向内城轰击。美军在正阳门上发炮，前三门内火烟滚滚。及夜，北望城内，半天通红，照耀如昼。深夜子时，闻排枪不绝，正官兵在天安门接仗，以洋兵炸炮力猛，势遂不支，收队入午门。清军虎神营守后门、景山一带，列阵而待，黎明之时，与洋兵鏖战许久，阵亡士卒甚多，尸横遍地。炮火来去，将后门轰毁，波及两旁房屋，尽成劫灰。守安定门的是前吉林将军延茂，知大势已去，遂下城。于是京师内九门全为英、日、美、俄四国所得，而树其旗帜矣。清军在各街道与联军巷战，联军与清军交战一日，彼此均不甘休，日、俄、英各军渐渐驱逐清兵退至西北两方。美军则带炮兵进攻皇城南门，当即毁去数门。16日，清军继续在京城各处激烈巷战，目击的美国人说：有数千人自前日下午，已藏于宫墙之内，以候机会。中国枪弹亦甚猛烈，予由破裂倾斜之门跑进，心中跳动不已。有中国死尸在地，此皆性质坚毅，遇攻不退，死而犹烈者也。法国大主教樊国梁当日记道：街上防垒甚多，皆以米袋为之。除拳匪及屋内官兵不计外，街上驻守之官兵其数至少也达一千五百，皆持快枪。早7时，日兵、法兵救援西什库教堂，在西华门与清兵激战，清兵战死800人，法兵死2人，伤3人。10时许，法公使、提督皆在西什库教堂与樊主教相见，互庆余生，拥抱为礼。该教堂被围两月余，共死教民四百人，地雷炸死小孩七十六口，法兵死十人，意兵死五人。至晚间，八国联军占领北京全城。各国司令官特许军队公开抢劫三日，北京陷于空前的痛苦之中，这是中国首都数百年来首次为外国占领军洗劫。日本人植松良二之现场报导说：巍然之橹楼，为联军击碎烧弃，已失数百年来巍奂之美观，旧迹留者，仅一二耳。城内外惨遭兵燹，街市毁失，十分二三。居民四面逃遁，兄弟妻子离散，面目惨淡。货财任人掠夺者有之，妇女任人凌辱音有之，不能自保。此次入京之联军，已非复昔日之纪律严明。将校卒军士，军士约同辈，白昼公然大肆掠夺，此我等所亲见。计京城内富豪大官之居宅，竟无一遭此难者，决非过论。并将内外银库所贮银两，及钱法堂存贮新铸制钱数百万串，禄米等仓存贮米石，均皆搬运一空。并闻内廷各宫殿及颐和园内陈设，均已搜掠罄尽云。时人报道说，各国洋兵俱以捕拿义和团、搜查军械为名，三五成群，身跨洋枪，手持利刃，在各街巷挨户踹门而入。卧房密室，无处不至，翻箱倒柜，无处不搜。凡银钱钟表细软值钱之物，劫掳一空，谓之扰城。稍有拦阻，即被戕害。瑞澄在家书中称：各国洋兵已满九城，火光冲天者三日夜，地安门桥以南烧尽，西四至西单烧尽，朝阳门楼、前门楼均烧化为乌有。瓦德西给德皇报告称：所有中国此次所受毁损及抢劫之损失，其详数将永远不能查出，但为数必极重大无疑。又因抢劫时所发生之强奸妇女，残忍行为，随意杀人，无故放火等事，为数极属不少，亦为增加居民痛苦之原因。联军洗劫紫禁城、三海、皇史城、颐和园等。天坛损失祭器1148件，社稷坛损失祭器168件，嵩祝寺丢失镀金佛3000余尊、铜佛50余尊、磁佛13尊、磁瓶12对、镀金器物40件、银器7件、铜器4300余件、锡器58堂件、幢幡70堂首、锦缎绣品1400余件、竹木器110余堂份、墨刻珍品1600余轴、乐器100余件。六部九卿等各衙署俱被各国军队占为营房，疯狂洗劫。銮驾库丢失辇乘21乘、銮驾1373件、车轿12件、玉宝2件、皇妃仪杖282件、皇嫔彩杖84件、新旧云盘伞各1件、锦缎旗面133件、象牙9只、象鞍2盘、战鼓2面、更钟2架、静鞭2件以及随什物若干。翰林院丢失数万册经史典籍，《永乐大典》又失去307册，钱法堂的数万串新铸铜钱、太常寺的金钢祭器、光禄寺的金银餐具，均被洗劫一空。日军从户部银库抢走300万两银子和无数绫罗锦缎，从内务府抢走32万石仓米和全部银两。仅各处库款所失约计银6000万两，其它典章文物、国宝奇珍的价值难以估算。各王公府第也极力诱人。法军从礼王府抢走银子Z00余万两和无数古玩珍宝，又从立山家里抢走365串朝珠和约值300万两白银的古玩。日军从宝均府中抢走藏在井中的30万两白银，据内务府奏：皇宫失去宝物2000余件，内有碧玉弹24颗、四库藏书47506本、金时辰钟2具、李廷圭墨1台、琬挺大屏4扇、玉马1匹、《发逆玺印》1本、真墨晶珠1串、发逆林凤翔、洪宣娇牙齿l合。至于民居、商号、店铺受损无从估计。入城之初，八国联军即包围各坛口搜捕义和团，仅在庄王府一处即杀团民1700多名，甚至凡遇中国人就放枪击杀。法军将一群中国人逼到一条死胡同里扫射15分钟，直到没有一个活人为止，使馆人员也以个人为快事，进行杀人竞赛。北京街头尸积如山，联军驱逐华人清理处尸后，又把清理者全部击毙。"
    },
    {
      "id": "7878",
      "title": "“燕园四老”之一金克木出生",
      "year": "1912",
      "month": "8",
      "date": "14",
      "content": "1912年8月14日 (壬子年七月初二)，“燕园四老”之一金克木出生。 1912年8月14日金克木出生金克木出生金克木(1912～2000)字止默，笔名辛竹，安徽寿县人，1912年8月14日生于江西。文学家，翻译家，学者。中学一年级就失学，若论学历不过小学毕业。1930年到北平求学。1935年到北京大学图书馆做图书管理员，自学多国语言，开始翻译和写作。1938年任香港《立报》国际新闻编辑。1939年任湖南桃源女子中学英文教师，同时兼任湖南大学法文讲师。1941年先生经缅甸到印度，在加尔各答游学，兼任《印度日报》及一家中文报纸编辑，同时学习印度语和梵语。1943年到印度佛教圣地鹿野苑钻研佛学，同时学习梵文和巴利文，走上梵学研究之路。1946年回国，任武汉大学哲学系教授。1948年后任北京大学东方语言文学系教授。随后娶历史学家吴于廑之妹为妻。和季羡林、张中行、邓广铭一起被称为燕园四老。历任第三至七届全国政协委员，九三学社第五届至第七届常委，宣传部部长。2000年8月5日，因病在北京逝世，临终遗言：我是哭着来，笑着走。 评论：一位令人尊敬的老一辈语言大师和文学大师，一生淡泊名利"
    },
    {
      "id": "7880",
      "title": "杨度等六人发起筹安会",
      "year": "1915",
      "month": "8",
      "date": "14",
      "content": "1915年8月14日 (乙卯年七月初四)，杨度等六人发起筹安会。1915年8月14日，杨度串联孙毓筠、李燮和、胡瑛、刘师培及严复，联名发起成立筹安会。孙、李、胡、刘4人都曾参加过同盟会，是名噪一时的革命党。杨度用了许多手段把严复列为发起人，使袁世凯极为欢悦。8月23日，由杨度亲自起草的筹安会宣言公开发表，筹安会宣布正式成立。杨度为理事长，孙毓筠为副理事长，严、刘、李、胡4人为理事。在筹安会宣言里，杨度说：彼外人之轸念吾国者，且不惜大声疾呼，以为吾民忠告，而吾国人士乃反委生任运，不思为根本解决之谋，甚或明知国势之危，而以一身毁誉利害所关，瞻顾徘徊，惮于发议，将爱国之谓何?国民义务之渭何?我等身为中国人民，国家之存亡，即为身家之生死，岂忍苟安漠视，坐待其亡。度特纠集同志，组成此会，以筹一国之治安。"
    },
    {
      "id": "7881",
      "title": "中国正式对德国、奥地利宣战",
      "year": "1917",
      "month": "8",
      "date": "14",
      "content": "1917年8月14日 (丁巳年六月廿七)，中国正式对德国、奥地利宣战。十万参战军在青岛集结，准备赴欧洲战场1917年8月14日，北京政府发布《大总统布告》，正式宣布对德、奥宣战。布告称：我中华民国政府前以德国施行潜水艇计划，违背国际公法，危害中立国人民生命财产，曾于本年二月九日向德政府提出抗议，并声明万一抗议无效，不得已将与德国断绝外交关系等语。不意抗议之后，其潜水艇计划曾不少变，中立国之船只，交战国之商船，横被轰毁，日增其数。遂于三月十四日向德政府宣告断绝外交关系，并将经过情形宣示中外。与德国取同一政策之奥国，亦始终未改其度。既背公法，复伤害吾人民，我政府责善之深心，至是实己绝望。爰自中华民国六年八月十四日上午十时起，对德国、奥国宣告立于战争地位。所有以前我国与德、奥两国订立之条约及其他国际条款、国际协议属于中德、中奥之关系者，悉依据国际公法及惯例，一律废止。当日，外交部照会各协约国、中立国驻华公使以及德国驻京代表、奥地利驻华公使，通告中国对德、奥宣战。美、英、法、日、意、俄等国公使当即复函外交部，对中国参战表示欢迎。奥地利公使在复函中声明：此项宣战，本公使以为违背宪法，当视为无效。盖按黎前大总统之高明意见，此项宣战之举应由国会两院同意赞成，方可施行。外交部认为，中奥已为敌国，不能接受这一公文，当即将公文退还奥地利公使。北京政府在海淀设立战俘收容所参战纪念章"
    },
    {
      "id": "7882",
      "title": "第七届奥运会在安特卫普举行",
      "year": "1920",
      "month": "8",
      "date": "14",
      "content": "1920年8月14日 (庚申年七月初一)，第七届奥运会在安特卫普举行。一代天骄的帕沃-鲁米在古代，所有战争在奥运会举办期间都要停战，而现代奥运会正好相反，一次世界大战使得原定在柏林举行的1916年奥运会被迫取消。国际奥委会也于1915年将总部从巴黎迁到瑞士洛桑。经历了战争洗礼的比利时安特卫普市民，用自己的行动表达了对奥林匹克运动的支持和对和平的向往。他们忘我地劳动，很快兴建了一个能容纳3万人的体育场和其他体育设施，使运动会得以如期召开。(第七届奥运会于8月14日正式开幕（同前几届一样，某些项目已于4月开始比赛）。运动场上空首次升起了鲜艳的五环旗，还第一次进行了运动员宣誓。比利时著名水球和击剑动员维克多-布安代表全体运动员宣誓。为了悼念一战中阵亡的协约国将士，运动场上燃起了象征胜利和光明的奥林匹克火焰，只是火种不是来自奥林匹亚，也没有进行火炬传递。即科勒赫迈宁之后，又一颗长跑新星映入人们眼帘，他就是芬兰的帕沃-鲁米。本届奥运会上，初露锋芒的鲁米即夺得8000米跑个人和团体赛及10000米跑三枚金牌，成为田径赛中获金牌最多的选手，也从此开创了鲁米时代。1920-1928年，他连续3次参加奥运会，共获得9金、3银，创造了22项世界纪录。刚刚在温布尔顿网球赛中夺得女单、女双两项桂冠的法国选手朗格朗，在本届奥运会上又获女单、混双金牌及女双铜牌。1919-1925年，她13次登上温布尔顿网球赛冠军的领奖台，成为本世纪20年代最著名的女子网球运动员。由于经费及准备时间不足，安特卫普奥运会不很成功，但运动场上随风飘扬的五环旗和熊熊燃烧的火焰，感染着每一个爱好和平的人。网坛女杰朗格朗飞人查尔斯-帕多克在安特卫普奥运会上为美国队赢得100米跑和4X100米跑两枚金牌美国14岁的小姑娘艾伦-里金获得跳板跳水第一名，成为安特卫普奥运会上最年轻的冠军"
    },
    {
      "id": "7884",
      "title": "参加十四届奥运会的中国运动员举债归国",
      "year": "1934",
      "month": "8",
      "date": "14",
      "content": "1934年8月14日 (甲戌年七月初五)，参加十四届奥运会的中国运动员举债归国。王正廷1934年8月14日，第十四届奥运会在英国伦敦闭幕，中国运动员参加了闭幕式。这次奥运会是于上月29日开幕的，为参加奥运会，中国体育协进会聘王正廷、董守义、许明辉、马约翰、宋君复、容启兆、江良规7人组成遴选委员会，负责办理选拔和训练选手事宜。中国代表团共有33名运动员，分别参加足球、篮球、田径、游泳4个项目的比赛。总领队为职业外交家王正廷，总干事为董守义。代表团所需经费为12万美元，但因南京政府所拔经费极少，代表团只得先派以球王李惠堂为首的足球队一路出访比赛直达伦敦，靠卖门票筹集资金。比赛结果，中国运动员全部在预赛中被淘汰。赛事结束后，代表团靠王正廷募捐举债才得以回国。1936年第11届柏林奥运会中国代表团抵奥林匹克村时，由足球队队长李惠堂持旗前导"
    },
    {
      "id": "7885",
      "title": "日机轰炸南京",
      "year": "1937",
      "month": "8",
      "date": "14",
      "content": "1937年8月14日 (丁丑年七月初九)，日机轰炸南京。日机轰炸南京1937年8月7日，南京《新民报》发表社论认为南京不是重工业区，不是金融市场，也不是军事重镇，实在够不上敌机的轰炸，南京并不如一般想象之危险。我们希望大家沉着镇静一点好了。但14日午间，防空警报骤然而起。日本空军木更津队重轰炸机16架飞临南京上空，疯狂投弹，把雨花台军区炸得稀烂。这是抗战史上南京首遭日本空袭。自此，日机频频来袭，防空警报不绝于耳，南京民众一日数惊。8月15日，日机大举来袭，爆发激烈空战；19日，日机两度来袭，被击架3架；21日晨，日机来袭，受狙击而未成；23日，日机来袭被中国空军击退；24日，日机9架来袭，被击落两架；26日，日机12架来袭，被击落两架。"
    },
    {
      "id": "7886",
      "title": "国民政府发表的《自卫抗战声明书》",
      "year": "1937",
      "month": "8",
      "date": "14",
      "content": "1937年8月14日 (丁丑年七月初九)，国民政府发表的《自卫抗战声明书》。1937年8月14日，国民政府发表的《自卫抗战声明书》 中国为日本无止境之侵略所逼迫，兹已不得不施行自卫，抵抗暴力。 今年以来，中国政府及人民一切所努力者，在完成现代国家之建设，以期获得自由平等之地位；以是之故，对内致力于经济文化之复兴，对外则尊重和平与正义，凡国联盟约，九国公约――中国曾参加签订者，莫不忠实履行其义务。盖认为独立与 共存，二者是相持而相成也。乃自九一八以来，日本侵夺我东四省，淞沪之役，中国东南重要商镇，沦为兵燹；继以热河失守；继于长城各口之役，屠杀焚毁之祸，扩而及于河北；又继之以冀东伪组织之设立；察北匪军之养成；中国领土主权，横被侵削。其他如纵使各项飞机在中国领土之内不法飞行，协助大规模走私，使中国财政与各国商业，同受巨大损失；以及种种毒辣之手段：如公然贩卖吗啡、海洛英，私贩枪械接济盗匪，使中国社会与人种，陷入非人道之惨境。此外无理之要求与片面之自由行动，不可胜数。受一于此，已足危害国家之独立与民族之生存，吾人敢信此为任何国家任何人民所不能忍受，以迄于今，吾人敢言中国之所以出此，期于尽可能之努力，以期日本最后之觉悟而已。及至芦沟桥事变爆发，遂使几微之希望归于断绝。 芦沟桥事件之起因，由于日本大举扩张天津驻屯军，且屡于辛丑条约未经允许之地点施行演习。日本此种行动，以足随时随地引起事变而有余；而本年七月七日深夜，日本军队竟于邻近北平之芦沟桥，施行不法之演习，继之以突然攻击宛平县城。我守土有责之驻军，迫而为正当防卫；我无辜之人民，于不意之中，生命财产毁于日本炮火之下。凡此事实，已为天下所共见。 芦沟桥事件发生以后，日本之行动有深足注意者，即其口头常用就地解决，及不欲扩大事态之语调；而其实际，则大批军队及飞机、坦克车，以暨种种新战争利器，由其本国及朝鲜与我东北，源源输送至河北境内。其实行武力侵略，向我各地节节进攻之事实，绝不能为其所用之语调所可掩蔽于万一。 中国政府于芦沟桥事件发生后，犹以诚意与日本协商，冀图事件之和平解决。七月十三日，我外交部曾向日本大使馆提议双方即时停止军事行动，而日本未与置答。七月十九日，我外交部长复正式以书面重提原议，双方约定一确定日期，同时停止军事动作，同时将军队撤回原驻地点。并曾声明：中国政府为和平解决此次不幸事件起见，准备接受国际公法或条约所公认之任何处理国际纠纷之和平方法，如双方直接交涉、斡旋、调解、公断等等。然而以上种种表示，均未得日本之置答。 于此之际，中国地方当局为维持和平计，业已接受日本方面所提议之解决办法。中央政府亦以最大之容忍，对于此项解决办法，未予反对。乃日本军队于无可借口之中突然在芦沟桥、廊坊等处，再行攻击中国军队，并于本年七月二十六日致哀的美敦书，要求中国军撤出北平。此则予双方约定解决办法以外，横生枝节，且为吾人所万万不能接受者。日本军队更不待答覆，于期限未至之前，以猛力进扑中国文化中心之北平，与中外商业要枢之天津。南苑附近，我驻军为日本轰炸机及坦克车所围攻，死亡极烈；天津方面，人民生命横遭屠戮，公共建筑文化机关以及商店住宅，悉付一炬。自此以后，进军不已，侵入冀省南部，并进攻南口，使战祸及于察省。凡此种种，其横生衅端，扩大战役，均于就地解决及不扩大事件语调之下，掩护其进行。 当此华北战祸蔓延猖獗之际，中共政府以上海为东方重要都会，中外商业及其他各种利益，深当顾及，屡命上海市当局及保安队加意维持，以避免任何不祥事件之发生。乃八月九日傍晚，日军官兵竟企图侵入我虹桥军用飞机场，不服警戒法令之制止，乃至发生事故，死中国保安队守卫机场之卫兵一名，日本官兵二名。上海市当局于事件发生后，立即提议 以外交途径公平解决；而日本者竟派遣大批战舰、陆军以及其他武装队伍来沪，并提出种种要求，以图解除或减少中国自卫力量。日本空军并在上海、杭州、宁波以及其他苏浙沿海口岸，任意飞行威胁，其为军事发动，已无疑义。迨至昨日(十三)日以来，日军竟向我上海市中心区发动猛烈进攻，此等行动，与卢沟桥事件发生以后向河北运输大批军队，均为日本实施其传统的侵略政策整个之计划，实显而易见者也。 日本今犹欲以淞沪停战协定为借口，将使中国于危急存亡之际，尚不能采用正当防卫之手段。须知此等停战协定，其精神目的，即欲于某地点内双方各自抑制，以期避免冲突，不妨碍和平解决之进行。若一方自由进兵，而同时复拘束他方，使之坐而听受侵略，此为任何法理任何人情所不能曲解者。 中国今日郑重声明，中国之领土主权，已横受日本之侵略；国联盟约，九国公约，非战公约，已为日本所破坏无余。此等条约，其最大目的，在维持正义与和平。中国以责任所在，自应尽其能力，以维护其领土主权及维护上述各种条约之尊严。中国决不放弃领土之任何部份，遇有侵略，惟有实行天赋之自卫权以应之。日本苟非对于中国怀有野心，实行领土之侵略，则当对于两国之交，谋合理之解决，同时制止其在华一切武力侵略之行动，如是则中国仍当本其和平素志，以挽救东亚与世界之危局。要之，吾人此次非仅为中国，实为世界而奋斗；非仅为领土与主权，实为公法与正义而奋斗。吾人深信，凡我友邦既与吾人以同情，又必能在其郑重签订之国际条约下，各尽其所负之义务也。 点评：八年抗战，拉开序幕"
    },
    {
      "id": "7887",
      "title": "“八一四”空战",
      "year": "1937",
      "month": "8",
      "date": "14",
      "content": "1937年8月14日 (丁丑年七月初九)，“八一四”空战。1937年8月14日，中国空军抗击日军空中袭击的第一次作战，首战获胜。中国空军抗击日军飞机空袭杭州览桥的作战。又称笕桥空战。1937年七七卢沟桥抗战爆发后，日军发动全面侵华战争。8月13日，日军以重兵向上海发动进攻。国民政府军事委员会急令驻河南周家口的空军第4驱逐机大队调杭州，加强淞沪地区的防空力量。14日，第4大队调防杭州笕桥机场刚着陆，未及加油，即遭日机空袭。大队长高志航在飞机余油不多、气象条件恶劣的情况下，毅然率领所属3个中队27架飞机紧急升空抗击。高志航驾驶霍克Ⅲ型驱逐机起飞后，先爬高至云上，未见敌机，即下降至云下，发现96式飞机1架，迅速逼近目标，连续两次射击，首开记录，日机中弹坠毁。随后又发现3架日机，便抓住机会迅速占位瞄准攻击，又击落日机1架。与此同时，第21中队中队长李桂丹等人也发现2架日机，经连续攻击，击落、击伤各1架。在空战中，日机为躲避中国驱逐机的攻击，时而钻进云中，时而降至云层下，由于中国飞行员英勇顽强，紧追不舍，经约30分钟激烈战斗，击落日机3架、击伤1架，中国空军无一损伤。此次空战是中国空军抗击日军空中袭击的第一次作战。首战获胜，给日军以沉重打击，极大地鼓舞了中国军民抗日斗志，增强了战胜侵略者的信心。为纪念首次空战胜利，国民政府将8月14日定为空军节。"
    },
    {
      "id": "7888",
      "title": "青帮头目张啸林被保镖刺杀",
      "year": "1940",
      "month": "8",
      "date": "14",
      "content": "1940年8月14日 (庚辰年七月十一)，青帮头目张啸林被保镖刺杀。1940年8月14日，青帮头目、大汉奸张啸林被他的随身保镖林怀部枪杀于上海。日本警方验尸后发现，张啸林头部、上身共中弹五处。张啸林，浙江慈溪人。原名小林，乳名阿虎，改名寅。1912年结识大流氓季云卿，随其赴沪拜青帮大字辈樊瑾丞为老头子。以后广收门徒，逐渐成为青帮头目之一。1919年与黄金荣、杜月笙相互结为把兄弟，称为上海三大亨。后3人合股开办三鑫公司，专营鸦片贩毒勾当。1927年四-一二政变时，与黄金荣、杜月笙组织中华共进社，配合蒋介石镇压上海工人纠察队。南京国民政府建立后，被蒋介石委任为海陆空军总司令部顾问、军事委员会少将参议、上海华南纱布交易所监事、行政院参议等职。1937年上海沦陷，在日本特务机关授意下，组织新亚和平促进会，充当汉奸，1939年底，准备出任由日伪策划建立的浙江省伪政府，今日被刺杀。据说刺客林怀部早已被国民党军统局收买。"
    },
    {
      "id": "7890",
      "title": "法国贝当元帅被判死刑",
      "year": "1945",
      "month": "8",
      "date": "14",
      "content": "1945年8月14日 (乙酉年七月初七)，法国贝当元帅被判死刑。贝当，法国陆军元帅，维希傀儡政府首脑和国家元首1945年8月14日，法国贝当元帅因犯通敌罪被判死刑。由于他的高龄（这位前维希政府头目已89岁）陪审团希望死刑缓期执行。在这长时间的审判开始时，所有的人，除贝当之外都知道裁决将是有罪。在20多天的审讯中，这位元帅总是向后倾着身子，不过今天脸色比以往更加苍白，一只手紧张地抚弄着上唇的胡须。判决命令没收贝当的一切财产，并且宣布他是民族的败类。此外，法庭还认定他犯有误人罪。许多正派的公民因为他过去是英雄而信任他，结果被引人歧途。许多人把贝当作凡尔登的救世主来顶礼膜拜。被告律师警告说，当国家需要统一时，这种判决将会分裂国家。被告律师最后向沉默的法庭呼吁说，如果贝当被处死，贝当苍白的面容就会永远留存在你们的记忆之中，而且法国人民也会捶胸感到痛心。"
    },
    {
      "id": "7891",
      "title": "蒋介石拒绝蒙古自治要求",
      "year": "1945",
      "month": "8",
      "date": "14",
      "content": "1945年8月14日 (乙酉年七月初七)，蒋介石拒绝蒙古自治要求。蒙古联合自治政府主席德穆楚克栋鲁普1945年8月14日，日本投降，伪蒙疆政权也随之瓦解。伪蒙政权首领德王把蒋介石曾给他忍辱负重，以图将来的指示作为依据，18日在张家口给蒋拍电报，祝贺抗战胜利，并请允许蒙古高度自治，遭蒋拒绝。因八路军先头部队已推进张家口，德王仓卒乘火车逃往北平。"
    },
    {
      "id": "7892",
      "title": "中共军队分三路急进东北",
      "year": "1945",
      "month": "8",
      "date": "14",
      "content": "1945年8月14日 (乙酉年七月初七)，中共军队分三路急进东北。按照总部命令疾速向东三省挺进的新四军三师部队1945年8月14日，冀热辽区党委书记、冀热辽军区司令员兼政治委员李运昌召开区党委和军区紧急会议，研究部署进军东北问题，朱德总司令曾于本月11日命令晋绥、晋察冀、山东军区各以一部兵力立即进军东北。会议根据中共中央和中央军委指示，决定由李运昌率8个团的兵力，分三路首先进入东北：西路由十四军分区司令员舒行率领，约2000余人向承德、围场方向进发；中路由十五军区司令员赵文晋率领，约300D余人向赤峰方向进发；东路军由十六军分区司令员曾克林率领，约4000人组成挺进东北先遣队，向锦州、沈阳方向进发。李运昌率第十五团及警卫营和大批地方干部沿北宁铁路前进。"
    },
    {
      "id": "7893",
      "title": "华裔黄意先生担任柬埔寨王国首相",
      "year": "1945",
      "month": "8",
      "date": "14",
      "content": "1945年8月14日 (乙酉年七月初七)，华裔黄意先生担任柬埔寨王国首相。黄意，广东普宁洪阳古镇有个富袋村人，富袋村别名布袋寮，那里的百里桥北一公里的半山土丘，是黄意祖辈几代人居住生息的地方，柬埔寨前首相黄意的出生地。黄意先生1882年出生于广东省普宁市洪阳镇富袋村。父亲黄秋武，母亲林芬，是一户贫穷人家。因家境贫寒，年仅9岁的黄意与父母一起乞讨来到汕头渡口，乘搭红头船漂洋过海到了泰国，后又移居柬埔寨谋生。因生活困难所迫，开始懂事的黄意为不拖累父母，只好投宿于寺庙，曾在乌纳隆寺剃度为沙弥，被寺庙主持收留抚养，认作干儿子并供其上学，在金边法文和柬文学校就读。黄意天资聪慧，加之勤奋好学，很快精通法语和柬语，不久加入柬埔寨籍。因其品性忠贞，为人正直，备受宗教领袖赏识举荐，1901年，19岁的黄意开始出人头地1901年11月28日在砺清杨省专员公署任翻译秘书；1905年7月14日在王国首相府任秘书；1909年6月17日在贡不省府任职；1910年2月26日在砺清杨省府任副省长；1912年12月31日在砺、灵省府任省长；1914年5月19日在罗哈亥省府任省长；1914年11月4日在斯栋省府任省长；1917年5月3日在巴莱省府任省长；1922年9月10日在砺斯外省府任省长；1923年10月18日在特崩克蒙省府任省长；1930年10月16日在波罗勉省任省长；1932年11月21日在干拉省任省长；1940年7月25日任国家内政部兼宗教部大臣(部长)。期间，曾任柬埔寨驻印支三国(越、柬、老)经济与财政最高委员会代表；1941年9月15日任宫庭部与财政部大臣；1942年12月7日兼任宗教部大臣；1945年8月14日任柬埔寨王国首相；1955年1月3日因年老改任柬埔寨王国最高顾问。黄意在多个重要岗位任职，他历任八省省长，华侨华人都尊称他为州官意。因他任内多有建树，且体察民情，造福于民，深得民心，被当时的国王授予柬埔寨王国大十字架勋章，被誉为大元帅黄意勋爵，后被封为亲王。据知情人介绍，黄意与西哈努克亲王的父亲诺罗敦苏拉玛烈国王志同道合，忧国忧民，常常聚首，共商国是，成为至交。法殖民地统治时期选择王族成员登基继承王位时，曾征求黄意的意见，黄意便推荐了当年还在越南西贡远东中学读书的年仅18岁的西哈努克作为国王继承人。1940年黄意奉命到越南西贡陪小王子西哈努克回柬埔寨登基，并扶助其处理政务。年老退任后，一直任西哈努克国王最高特别顾问。黄意经常教导子女： 咱们子孙后代不能忘记根在中国。中国潮汕地区有座洪阳城，城北有条洪阳河，河北有座洪山岭，岭下有个村庄叫富袋寮，咱们的根就在那里。为了追根溯源，一九四八年秋，他就送大儿子黄汉豹回故乡汕头的喾光中学读书，毕业后返回柬埔寨经商。一九四八年秋，时任柬埔寨王国政府首相黄意的大儿子黄汉豹在故乡广东汕头礐光中学读书时与几位同学合影留念。图为右一黄汉豹(黄意首相大儿子)、左二苏炳成(原江西省靖安垦植厂厂长)、右二陈强林(原北京社会主义科学院纪检组长)、左一曹轩昂(原江西省侨联副主席)、前边小孩颜承琦(现在香港经商办实业)。柬埔寨王国政府首相黄意官邸晚年的黄意先生"
    },
    {
      "id": "7896",
      "title": "苏联宣布拥有氢弹",
      "year": "1953",
      "month": "8",
      "date": "14",
      "content": "1953年8月14日 (癸巳年七月初五)，苏联宣布拥有氢弹。1953年8月12日，前苏联氢弹试验成功1953年8月14日，苏联总理马林科夫宣布美国已不再垄断氢弹的生产了。马林科夫没有提及苏联制造和试验氢弹所获得成功的细节，他是在向最高苏维埃发表的长达四个小时的演说中有一段谈及此事的。美国政界对马林科夫的这一声明感到震惊，但核科学家说苏联的成功是意料之中的。两国一直在为研制这种威力最大的武器而竞争。尽管两国的研究最微妙的细节都是保密的，但有些美国科学家说苏联的氢弹居领先地位，因为苏联的氢弹小得可以用飞机运载，而美国去年在艾尼威托克爆炸的氢弹还是太大，不能用于实战。"
    },
    {
      "id": "7897",
      "title": "德国戏剧家布莱希特逝世",
      "year": "1956",
      "month": "8",
      "date": "14",
      "content": "1956年8月14日 (丙申年七月初九)，德国戏剧家布莱希特逝世。1956年8月14日。剧作家和共产主义理论家贝托尔特-布莱希特在柏林逝世。他1898年出生于巴伐刊亚。25岁左右时遇见了作曲家库尔特-魏尔，并与他将约翰-盖尔的剧本《乞丐的歌剧》改编为《三便士的歌剧》获得成功。当法西斯主义泛滥时，贝托尔特逃亡到俄国，然后转至美国。1947年，由于议院的非美活动委员会指控他是共产党人，因而美园也不能可是他的避难所了。贝托尔特重返德国，导演他自己写的《柏林大合奏》。除了《三便士》，贝托尔特在商业上极少成功，但也无关紧要。如果有作家要研究他的鼓励社会变革的思想，那么他给他们留下了极深的影响。"
    },
    {
      "id": "7899",
      "title": "毛泽东发动对《水浒》的批判",
      "year": "1975",
      "month": "8",
      "date": "14",
      "content": "1975年8月14日 (乙卯年七月初八)，毛泽东发动对《水浒》的批判。开展对《水浒》的评论1975年8月14日，毛泽东同北京大学中文系教师卢荻谈论《水浒》。1973年12月，毛泽东就评过《水浒》，说：《水浒》不反皇帝，专门反对?肮佟：罄唇邮芰苏邪玻?绻?泄??了修正主义，大家要注意啊！《水浒》这部书，好就好在投降，做反面教材，使人民都知道投降派。《水浒》只反贪官，不反皇帝。摒晁盖于108人之外。宋江投降，搞修正主义，把晁的聚义厅改为忠义堂，让人招安了。宋江同高俅的斗争，是地主阶级内部这一派反对那一派的斗争。宋江投降了，就去打方腊。当天，姚文元写信给毛泽东，提出毛泽东关于《水浒》的评论，有着重大的和深远的意义，建议将毛泽东的评论和他的信印发政治局在京同志，增发出版局、《人民日报》、《红旗》、《光明日报》，以及北京大学批判组谢静宜和上海市委写作组，并且组织或转载评论文章。毛泽东予以批准。8月31日，《人民日报》刊登姚文元修改的《红旗》杂志短评《重视对水浒的评论》，提出要充分开展对《水浒》这部书的批判，充分发挥这部反面教材的作用，使人民群众都知道投降派的真面目。9月4日，《人民日报》发表?开展对水游的评论》，更明确地提出评《水浒》是我国政治思想路线上的又一次重大斗争，是贯彻执行毛主席关于学习理论，反修防修重要指示的组成部分。从9日起，报刊上连续发表评《水浒》文章，形成新的政治运动。江青等人则利用评《水浒》，把批判矛头直指周恩来及邓小平。"
    },
    {
      "id": "7901",
      "title": "波兰工人大罢工",
      "year": "1980",
      "month": "8",
      "date": "14",
      "content": "1980年8月14日 (庚申年七月初四)，波兰工人大罢工。17000名工人占领了格但斯克的列宁造船厂自1976年以来，波兰经济形势日趋恶化，1980年7月，政府决定用议价的办法提高肉类及其他食品的价格，引起了工人的不满，卢布林省的工人最先发起罢工，接着是华沙、西里西亚和罗兹。政府许诺提高工人工资，形势有所缓和。8月14日，格但斯克、格丁尼亚、索波特和什切青等地工人再次掀起罢工，发展成为全国规模的工人大罢工。罢工期间，各地工人分别成立罢工委员会，其中影响最大的是以瓦文萨为首的三联城（格但斯克、格丁尼亚、索波特）的罢工委员会。政府同罢工委员会达成协议：政府承认新的工会组织--团结工会为不受党和政府领导的独立的工会，保证罢工的权利和罢工者的人身安全，尊重宪法保证的言论、报刊和出版自由。罢工工人也承认波兰统一工人党在国家中的领导地位，这次大规模的工人罢工导致了波兰统一工人党第一书记盖莱克的下台，使波兰继续陷入经济、政治危机之中。格但斯克的罢工者阅读报上的他们向官方工会的挑战书瓦文萨当选团结工会全国委员会主席时的情景"
    },
    {
      "id": "7902",
      "title": "巴基斯坦贝娜齐尔继承父亲事业",
      "year": "1986",
      "month": "8",
      "date": "14",
      "content": "1986年8月14日 (丙寅年七月初九)，巴基斯坦贝娜齐尔继承父亲事业。贝娜齐尔继承父亲事业8月14日是巴基斯坦独立日，但对于反对党领袖贝娜齐尔布托来说却没有自由可言。33岁的布托是已被处死的总理的女儿，她是在卡拉奇抗议者的集会上演讲后被捕并被关押起来的。昨天数百名反对党领袖都遭围捕。贝布托要求在1977年推翻她父亲、后来又置其于死地的现总统穆罕默德-齐亚-哈克辞职。布托领导的巴基斯坦人民党还要求自由选举和恢复民主。该党声称去年戒严令的撤消只不过是一个骗局。在拉合尔，自1983年以来的最激烈的游行中至少有4人被杀。抗议者高喊打死齐亚，齐亚是一条走狗，处死美国人！里根政府支持齐亚政府，美国务院宣称他们为逮捕布托和其他反对派领导者而遗憾。"
    },
    {
      "id": "7903",
      "title": "陈云邓小平李先念密商“交班”",
      "year": "1986",
      "month": "8",
      "date": "14",
      "content": "1986年8月14日 (丙寅年七月初九)，陈云邓小平李先念密商“交班”。1982年8月14日，李先念、邓小平、陈云在北京1986年9月，中共中央召开的十二届六中全会决议决定：中国共产党第十三次全国代表大会，将于1987年10月在北京召开。岁月不饶人。在主持十二届六中全会的政治局常委中，邓小平、李先念和陈云三位都已进入耄耋之年。党的领导集体必须尽快实现新老交替，这些问题，始终萦绕在三位老人的脑海里陈云约邓小平李先念到家里秘密长谈十二届六中全会开完不久，几位与陈云、邓小平、李先念共同战斗了几十年的老战友相继离开人世，让他们感慨万千。1986年10月30日上午，邓小平和李先念按约来到陈云家中，三人进行了一次长时间的秘密谈话。三位老人单独相会，这是很难得的事，身边工作人员赶紧为他们拍了几张照片。还没等身边的人忙完，陈云便将工作人员支出了办公室。这次谈话，意义非同寻常，谈话内容的重要性，从陈云的警卫员赵天元后来回忆的片断中可以反映出来：我刚走到值班室，电铃响了，我又赶紧转回，打开办公室门，看到李主席已起身往门口走，见我进来，三位老人都高声说：烟，拿烟。我赶忙向邓小平的秘书张宝忠要烟谈话结束，邓小平和李主席走后，我看见烟灰缸里有六个过滤嘴烟头，邓小平在80分钟内抽完了6支香烟。在这三位老人中，只有邓小平一人抽烟。医生早要求邓小平尽量不要抽烟。可陈云、李先念都如此急迫地为邓小平找烟，由此可见谈话内容必定涉及党和国家的重大问题。谈话是秘密的，除了他们三人外，外人无法知晓，连身边的工作人员也不知道内情。"
    },
    {
      "id": "7904",
      "title": "法拉利汽车公司的创始人恩佐·法拉利在莫德纳逝世",
      "year": "1988",
      "month": "8",
      "date": "14",
      "content": "1988年8月14日 (戊辰年七月初三)，法拉利汽车公司的创始人恩佐·法拉利在莫德纳逝世。恩佐法拉利恩佐法拉利于1898年2月18日出生在意大利摩德纳，逝世于1988年8月14日，享年90岁。1929年由恩佐法拉利创办。早期的法拉利赞助赛车手及生产赛车，1946年独立生产汽车，其后变成今日的规模，法拉利汽车大部分采用手工制造，因而产量很低。年产量只有3400辆左右，公司总部在意大利的摩德纳。现在由快意汽车集团拥有。法拉利富有传奇色彩的跃马标志有着英雄的起源。获得高度荣誉的一战意大利飞行员Francesco Baracca首先采用该标志作为个人徽章，将它喷涂在飞机机身上。战争结束后，Baracca的父母将这一跃马标志托付给恩佐法拉利，法拉利将它放置在黄色(摩德纳的颜色)盾牌背景上，作为车"
    },
    {
      "id": "7907",
      "title": "长征二号火箭发射澳星成功",
      "year": "1992",
      "month": "8",
      "date": "14",
      "content": "1992年8月14日 (壬申年七月十六)，长征二号火箭发射澳星成功。1992年8月14日7时12分，西昌卫星发射中心传来喜讯：我国自行研制的长征二号E捆绑式运载火箭顺利起飞，成功地把美国研制的澳大利亚澳赛特B1通信卫星入预定轨道。发射结果表明，长征二号E捆绑式运载火箭将澳星送入了轨道倾角为28度、近地点高度为202公里、远地点高度为1049公里的椭圆轨道；火箭控制系统为澳星建立了所需的入轨姿态，航天测控网及时间用户提供了卫星轨道根数等主要参数。这次我国为澳大利亚发射第一颗通信卫星的合同完成后，澳星今后的测控，将由美国休斯公司负责。"
    },
    {
      "id": "7908",
      "title": "日本资料首次证实日军曾在华使用细菌武器",
      "year": "1993",
      "month": "8",
      "date": "14",
      "content": "1993年8月14日 (癸酉年六月廿七)，日本资料首次证实日军曾在华使用细菌武器。美国学者手持臭名昭著的日本731部队负责人石井四郎的照片《朝日新闻》1993年8月14日在头版报道，在防卫厅防卫研究所图书馆保存的当年日本陆军军官的业务日志中，有关于日本731部队在中国东北秘密开发细菌武器和在中国各地实际使用细菌武器的记载。《朝日新闻》说，中国方面的资料已经表明，731部队曾在中国进行细菌战。但是，得到日本方面的资料证实，这还是第一次。据当时的作战课参谋的日志记载，1941年11月4日，一架九七式轻型轰炸机在湖南省的常德散布了36公里的有鼠疫大流行的跳蚤带。过了两周之后，便出现了有关鼠疫大流行的战果报告。在1940年9月18日的日志上还记载，作为细菌战攻击的目标，有宁波、金华、玉山、台州、丽水等地。在同年10月7日的日志上记载，迄今为止，已经发动了6次攻击，并且根据这种结果，对其后散布细菌的具体办法进行了讨论。"
    },
    {
      "id": "7909",
      "title": "科学家发现最早的人类足迹",
      "year": "1997",
      "month": "8",
      "date": "14",
      "content": "1997年8月14日 (丁丑年七月十二)，科学家发现最早的人类足迹。1997年8月14日，美国和南非的两名科学家在华盛顿宣布，他们发现了11.7万年前人类祖先脚印的化石，这是迄今为止所发现的最早的人类祖先的足迹。这组脚印是由美国古人类学家李伯格和南非地理学家大卫罗伯茨1995年9月在南非开普敦以北约97公里处的大西洋海岸的岩石中发现的。经过近两年的研究，他们认为这组脚印是人类祖先留下的，脚印长21.6厘米，可能是一名身高1.6l米的妇女的脚樱当时，暴雨过后，沙滩潮湿，脚印留下后很快被大风吹来的细沙掩埋，后经漫长岁月形成砂砾岩石，脚印因此被保留下来。"
    },
    {
      "id": "7910",
      "title": "美国东北部和加拿大部分地区发生大面积停电事件",
      "year": "2003",
      "month": "8",
      "date": "14",
      "content": "2003年8月14日 (癸未年七月十七)，美国东北部和加拿大部分地区发生大面积停电事件。2003年8月14日，美国东北部和加拿大部分地区发生大面积停电事件，纽约市当晚发生60起火灾。长达29小时的停电使纽约损失10.5亿美元。图为2003年8月15日，在美国纽约联合国总部大厦前，一名女交警在街道上点燃照明指示灯。"
    },
    {
      "id": "7911",
      "title": "伊拉克发生最惨重炸弹袭击",
      "year": "2007",
      "month": "8",
      "date": "14",
      "content": "2007年8月14日 (丁亥年七月初二)，伊拉克发生最惨重炸弹袭击。 2007年8月14日，伊拉克北部尼尼微省发生4起运油卡车自杀式炸弹袭击事件，造成至少400人死亡，300多人受伤。那4辆运油卡车先后在辛贾伊镇附近的赫塔尼亚、贾泽拉和塔乌宰三区爆炸。该镇位于该省首府摩苏尔西南120公里，毗邻叙利亚边界。 这是自伊拉克战争爆发以来造成人员伤亡最为惨重的袭击事件。 这些地区的主要居民属于库尔德人的一个古老教派雅兹迪派，因此，警方认为袭击明显具有针对性。 点评：强烈谴责这种对无辜平民的野蛮攻击"
    },
    {
      "id": "7912",
      "title": "首届青年奥林匹克运动会在新加坡举行",
      "year": "2010",
      "month": "8",
      "date": "14",
      "content": "2010年8月14日 (庚寅年七月初五)，首届青年奥林匹克运动会在新加坡举行。青奥会火炬首届青年奥林匹克运动会将于2010年8月14日至26日在新加坡举行，届时约有3500名14~18岁的青年运动员参加26个项目的角逐。中国代表团唯一一个足球系统出租集体项目的资格给了女子三人篮球队，调教这支球队的正是福建女篮主教练陈鹭芸。昨日，陈鹭芸来到北京，她将成为这支球队的主教练。首次掌鞭国字号据陈鹭芸介绍，青奥会女子三人篮球赛规则很简单，每支球队4名球员，三名出战，一名替补，比赛分为两节，每节仅有5分钟。本次比赛，将有20支球队参加。中国队和巴西、捷克、马里以及一支待定球队分到了一个小组。中国队的目标是进入八强。中国代表团原本决定让中国女排青年队参加青足球系统出租奥会，结果中国女排青年队在预选赛中被淘汰。取得了亚洲第二成绩的中国女子三人篮球队从而成为中国代表团唯一一支参加青奥会的球队。陈鹭芸曾经在国青队当过助理教练，此次担任国字号主教练，在她的执教生涯中还是第一次。时间成备战难题目前对陈鹭芸来说，最困难的还是备战时间。球队在8月12日就将前往新加坡，而队员直到今天才会到北京报到。尽管4名队员的身体条件不错，但真正留给陈鹭芸的备战时间只有两天。没有集训，同时陈鹭芸也没有弄到小组对手的技术录像，这对陈鹭芸来说是一大难题。好在陈鹭芸天性乐观，她期待球员能在比赛中磨合。"
    }
  ],
  "event_count": 46
}