{
  "date": "08-15",
  "events": [
    {
      "id": "7666",
      "title": "俄国支持外蒙独立",
      "year": "1911",
      "month": "8",
      "date": "15",
      "content": "1911年8月15日 (辛亥年闰六月廿一)，俄国支持外蒙独立。1911年8月15日，蒙古代表团抵达彼得堡，代表全蒙王公之 意要求沙皇的保护。沙皇当作宫廷贵客招待。沙俄各部 大臣向他们保证支持外蒙的独立。17日，沙俄首相主持远东 问题特别会议，认为中国在蒙古拟实行新政，尤其在紧靠 近我国领土的地区，中国军队的大量出现，不能不使我们忧虑。 因此，蒙古问题具有重大意义，支持蒙人反对上述中国政府计 划的愿望完全符合我国利益。28日，沙俄驻华公使廓索维茨即照会清外务部，声称清在外 蒙的政策于两国邦交显示危险现象，致使俄国于疆界上不能不 筹必要之保护，库伦与本国边境接近，中国应念中俄睦谊， 将上项新政，即日停办，以释蒙人疑惧，否则，俄国不能漠视。 同时，沙俄派步骑兵800余名由恰克图南下进驻库伦，迫使清政 府停办新政。1911年年初，清政府认为要巩固边疆，必须对外蒙古实行 新政，于是3月间派三多为驻库伦办事大臣，开始实行新政。 设约20个机构以处理军事、赋税、警察、宪政、卫生、外交、贸 易、工业、教育和移民开荒等事宜，引起蒙古王公的疑虑。沙俄 则秘密策动外蒙活佛和王公独立。"
    },
    {
      "id": "7744",
      "title": "孙中山发表护法宣言",
      "year": "1922",
      "month": "8",
      "date": "15",
      "content": "1922年8月15日 (壬戌年六月廿三)，孙中山发表护法宣言。1922年8月15日，孙中山发表护法宣言。8月9日下午，孙中山离永丰舰，乘英舰赴香港。?孙对随行人员表示：一息尚存，此志不懈，并通电前方将士，令李烈钧率各省之义军集合粤境，同心戮力，讨此逆贼。?10日，孙中山由香港赴沪。途中，孙中山批评联省自治说：中国此时所最可恶者，仍在各省借名自治，实行割据，以启分崩之兆耳。[]?15日，孙中山在上海发表宣言：（一）护法当以合法国会自由集会、行使职权为目的。（二）实施6月6日宣言所说的兵工计划；（三）发展实业；（四）尊重自治，惟不容军阀任自治之名，阴行割据。?"
    },
    {
      "id": "7770",
      "title": "巴拿马运河开始通航",
      "year": "1914",
      "month": "8",
      "date": "15",
      "content": "1914年8月15日 (甲寅年六月廿四)，巴拿马运河开始通航。巴拿马运河于1914年8月15日开始通航。从16世纪有关在中美洲开凿运河主张的提出，到1914年美国把运河凿成通航，前后经过了300多年。由于巴拿马运河具有重要的经济和军事意义，帝国主义都曾企图占有对运河的控制权。1878年，法国人捷足先登，从哥伦比亚取得了运河的开凿权，并于1883年开始动工。工程虽然先后进行了10多年，但到1889年因财政和技术困难而停工。1902年，美国收买了法国巴拿马运河公司的全部权利。美国从1904年继续施工，到1914年完成。?巴拿马运河开通后，缩短了美国东西海岸间的航程，纽约和旧金山之间缩短了7800多海里，给美国的军事侵略和对外贸易，特别是对拉丁美洲的控制和扩张，带来了极大的好处。在经济上，美国通过这条运河取得巨额利润。从19601970年十年中，所得的通航费就达7.57亿美元，这还不算美国船只由于通过运河缩短航程而节约的50多亿美元，以及美国从运河其他方面得到的巨大好处。而美国付给巴拿马的运河租金却很少，由于巴拿马人民的斗争，虽经几次增加，然而每年只不过193万美元。与此同时，在运河的修凿过程中，巴拿马人民遭受了无穷的灾难和痛苦，约有7万多工人死在工程中。因此，当时有人曾把巴拿马运河的河岸称之为死亡的河岸。?"
    },
    {
      "id": "7790",
      "title": "奥马汽车炸弹爆炸事件",
      "year": "1998",
      "month": "8",
      "date": "15",
      "content": "1998年8月15日 (戊寅年六月廿四)，奥马汽车炸弹爆炸事件。北爱尔兰奥马爆炸事件现场。由于信息有误，警方在引导市民撤离时，反而靠近了爆炸地点北爱尔兰中部城镇奥马市中心1998年8月15日发生一起汽车 炸弹爆炸事件。这是北爱自1979年爱尔兰共和军炸死13名英国士 兵以来最严重的暴力事件，造成28人死亡，几百人受伤。爆炸事 件是一个自称为真正的爱尔兰共和军的恐怖主义组织所为， 该组织一直公开宣称反对1998年4月10日签署的北爱和平协议。警方在爆炸发生40分钟前曾接到一个警告电话，但由于信息 有误，致使许多人在撤离时反而靠近了爆炸地点。爱尔兰共和军 的政治组织新芬党领袖亚当斯严厉谴责爆炸事件。英国首相布莱 尔和爱尔兰总理埃亨次日在贝尔法斯特举行会谈后宣布，将尽一 切力量联手缉拿凶手。英国副首相贝理斯克（中）巡视灾区，谴责恐怖行动"
    },
    {
      "id": "7862",
      "title": "金大中批评日本歪曲历史",
      "year": "2001",
      "month": "8",
      "date": "15",
      "content": "2001年8月15日 (辛巳年六月廿六)，金大中批评日本歪曲历史。本报汉城8月15日电记者王林昌报道：韩国总统金大中今天在韩国天安市举行的纪念光复节56周年大会上发表讲话时，批评日本部分势力企图歪曲历史，并要求日本正确认识历史。金大中说，1998年他访日时，日本政府对过去的历史和对给韩国国民造成的巨大损失和痛苦正式表示反省并道歉。但最近日本部分势力试图歪曲历史，给两国的关系再次蒙上阴影。他强调，历史不仅仅是过去的问题，而且也是事关现在和将来的问题。对于那些企图让人们忘记或无视给韩国民族带来巨大灾难的人，韩国不可能与他们成为好朋友，也不可能与他们一起放心地走向未来。金大中指出，目前许多有良心的日本人对歪曲历史教科书和参拜靖国神社表示忧虑，韩国强烈希望在切实认识历史的基础上正确发展韩日两国的关系。据新华社汉城8月15日电（记者高浩荣）在纪念8月15日光复节56周年之际，韩国一些社会团体15日举行集会和示威游行，抗议日本首相小泉纯一郎13日参拜靖国神社，并要求日本修改歪曲历史的教科书。韩国太平洋战争受害者赔偿推进委员会、民族问题研究所等8个社会团体的500多人当天在汉城举行纪念光复节56周年集会。集会结束后，与会者在汉城市内举行了示威游行。"
    },
    {
      "id": "7863",
      "title": "龙门石窟等四处古迹被授予世界遗产证书",
      "year": "2001",
      "month": "8",
      "date": "15",
      "content": "2001年8月15日 (辛巳年六月廿六)，龙门石窟等四处古迹被授予世界遗产证书。2001年8月15日，龙门石窟，明、清皇家陵寝，大昭寺（布达拉宫大昭寺扩展项目），苏州园林（沧浪亭、艺圃、耦园、狮子林、退思园）四处文物遗迹获得由联合国教科文组织世界遗产中心颁发的世界遗产证书。至此，我国拥有世界遗产总数达到27处，位居世界第三。联合国教科文组织自1972年发起并缔结《保护世界文化和自然遗产公约》以来，至今已有164个成员国，占联合国成员国的绝大多数。中国于1985年加入这一公约后，各项相关工作都得到较大促进与改善，迄今已拥有文化遗产20处，自然遗产3处，文化与自然双重遗产4处，为全球文化和自然遗产保护作出了积极的贡献，是近年来世界遗产工作成绩最显著的国家之一，受到国内外广泛赞誉。此次获得世界遗产证书的四处（组）古迹是2000年底在澳大利亚被第二十四届世界遗产委员会通过列入《世界遗产名录》的。"
    },
    {
      "id": "7889",
      "title": "盟军发起代号“龙骑兵”在法国南部登陆的战役",
      "year": "1944",
      "month": "8",
      "date": "15",
      "content": "1944年8月15日 (甲申年六月廿七)，盟军发起代号“龙骑兵”在法国南部登陆的战役。 1944年8月15日，盟军发起代号龙骑兵的在法国南部登陆的战役。驻法国南部德军为第19集团军10个师，仅有200多架飞机和数艘舰艇，约25万人。参战盟军总兵力约50万人，拥有作战、运输舰船共800多艘和登陆艇1000余艘，飞机2100架。15日晨，盟军空降兵5000人在离登陆海岸24公里的勒米空降。8时，盟军各登陆分队在普罗旺斯海岸80多公里地段的5个登陆点突击登陆，当日占领3个登陆场，共9万人、1.2万辆车辆上陆。德军在盟军的强大攻势下，节节败退。至19日，盟军攻占正面宽90公里、纵深60公里的登陆场，上陆16万人、火炮2500门、坦克600辆、汽车2.1万辆。尔后，美军兵分两路发展进攻；法军则挥戈西进，27日解放土伦，28日解放马赛。评论：盟军通过此次战役很快收复法国"
    },
    {
      "id": "7913",
      "title": "南唐后主李煜逝世",
      "year": "0978",
      "month": "8",
      "date": "15",
      "content": "978年8月15日 (戊寅年七月初九)，南唐后主李煜逝世。李煜逝世李煜(937-978)，宇重光，初名从嘉，号钟隐。南唐中主李璟子。961年即位后常以国势为忧。974年，北宋大将曹彬统帅大军渡江攻南唐。次年破城，李煜被迫投降。977年，至东京，封违命候。公元978年8月15日(太平兴国三年七月初四，距今已1034年)传被宋太宗毒死。他能书文、音乐、书画，尤工于词。大都描写宫廷享乐生活，风格柔靡。后期创作则抒写对昔日生活的怀念。感叹身世，表现了浓厚的感伤情绪，与父璟之作合称为《南唐二主词》。"
    },
    {
      "id": "7914",
      "title": "耶稣会传教士汤若望逝世",
      "year": "1666",
      "month": "8",
      "date": "15",
      "content": "1666年8月15日 (丙午年七月十五)，耶稣会传教士汤若望逝世。汤若望逝世汤若望，耶稣会传教士。德国人。1592年(一说1591年)5月1日生于科隆。出生于贵族之家，性格活跃，曾就读于远近闻名的三王冕贵族中学。由于学习成绩突出，毕业后被保送罗马的日尔曼学院。1619年受耶稣会派遣，在法国神甫金尼阁的带领下到达澳门。明朝天启二年进入广东。同年十二月二十五(1623年1月25日)到达北京。精通天文历算，在入京的头两年中，便以对月蚀的准确测算赢得了户部尚书张问达的赏识。汤若望著述颇多，参与编写翻译的有《坤舆格致》、《浑天仪说》五卷、《西洋测日历》一卷、《民历补注释惑》一卷、《大测》二卷、《星图》八幅、《恒星表》五卷、《交食历指》七卷、《测食说》二卷、《测天约说》二卷、《新法历引》一卷、《历法西传》、《主制群徵》二卷、《古今交食考》一卷、《学历小辩》一卷、《恒星出没》、《交食表》等等，其中涉及天文历法方面的，基本上都是包含在《崇祯历书》内，或者和《崇祯历书》有关。康熙五年七月十五(1666年8月15日)，汤若望病死于寓所。 康熙八年，康熙给汤若望平反。1669年十一月十六日，康熙又发布了对汤若望的祭文：皇帝谕祭原任通政使司通政使，加二级又加一级，掌钦天监印务事，故汤若望之灵曰：鞠躬尽瘁，臣子之芳踪。恤死报勤，国家之盛典。尔汤若望，来自西域，晓习天文，特畀象历之司，爰锡通微教师之号。遽尔长逝，朕用悼焉。特加因恤，遣官致祭。呜呼，聿垂不朽之荣，庶享匪躬之报。尔有所知，尚克歆享。 汤若望的墓碑竖立在北京阜城门外车公庄三塔寺北京市委党校院内，这里旧称栅栏墓地。现在，在汤的德国科隆故乡，也为其竖立了一座汉白玉全身像，还成立了汤若望协会，研究中德之间的文化交流。评论：跨文化交流的工作很不容易做。汤若望为东西方的交流作出了重要贡献。"
    },
    {
      "id": "7915",
      "title": "法国资产阶级政治家和军事家拿破仑诞辰",
      "year": "1769",
      "month": "8",
      "date": "15",
      "content": "1769年8月15日 (己丑年七月十四)，法国资产阶级政治家和军事家拿破仑诞辰。拿破仑（1769～1821），即拿破仑诞辰拿破仑波拿巴。法国资产阶级政治家和军事家、法兰西共和国第一执政（1799～1804）、法兰西第一帝国和拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始百日王朝皇帝（1804～1814，1815）。生于科西嘉岛阿雅克肖城破落贵族家庭。布里埃纳军校毕业，后在巴黎军事学院肄业。1785年任炮兵少尉。受启蒙思想影响，参加法国革命。雅各宾专政时期任炮兵上尉。1793年，出色指挥土伦战役，击溃王党军队，获少将衔。督政府时期因与雅各宾派关系密切，一度被捕。1795年10月，任法军统帅，镇压王党军叛乱。1796年率军进攻意大利，1798年侵入埃及。1799年回国。发动政变（11月9日，共和新历雾月18日），成立执政府，自任第一执政。1804年称帝，建立法兰西第一帝国。颁布民法等，并以国家公款维持孔教学校。"
    },
    {
      "id": "7923",
      "title": "蔡锷、梁启超密谋倒袁",
      "year": "1915",
      "month": "8",
      "date": "15",
      "content": "1915年8月15日 (乙卯年七月初五)，蔡锷、梁启超密谋倒袁。8月25日，蔡锷在北京佯装赞成帝制，领衔亲笔签名1915年8月15日，蔡锷匆匆赶到天津，在汤觉顿寓所与梁启 超等共同商定：为争四万万人的人格起见，作拼着生命与袁世凯 干一场不可。具体步骤是：（1）由梁启超作篇文章，迅速打出鲜 明的反袁旗帜，切实掌握舆论主动权，并力争通过推心置腹的规 劝，促袁世凯自行停止帝制，以免干戈四起，生灵涂炭；（2）由 蔡锷秘密联络云、贵旧部和各方反袁势力，以便规劝无效时，得 以立即发动军事讨袁；（3）由于梁、蔡师生间关系为众所周知， 为使蔡锷不致因梁启超发表反袁文章而遭袁世凯忌恨，他们约定 在一定时期内，表面上要装成分家的样子。25日，不等梁文发表，蔡锷约集袁世凯心腹新任参谋次长唐 在礼和其他在京高级军官蒋方震、陈仪等12人举行赞成帝制的签 名活动。他亲书主张中国国体宜用君主制者署名于后八月二十五日题款一行，并带头签了昭威将军蔡锷六个字。随后， 又以经界局督办身份代表全局与陆军训练总监蒋雁行等8人呈请 袁世凯乾衷独断，迅予施行。"
    },
    {
      "id": "7924",
      "title": "美国与苏俄断交",
      "year": "1918",
      "month": "8",
      "date": "15",
      "content": "1918年8月15日 (戊午年七月初九)，美国与苏俄断交。7000名美国海军陆战队队员在符拉迪沃斯托克登陆援助白军8月15日，在伍德罗-威尔逊总统决定与法、英、日联合向俄 国派兵的几天后，美国大使便撤离莫斯科。他是在苏维埃政府逮 捕了英国和法国大使后决定离开俄国的。协约国对俄国的干涉是从1918年春开始的。英国军队在俄国 北部登陆，日本人进入远东以保护军用物质供给不遭德军破坏。军事目标很快变成政治目的，外国军队开始援助反布尔什维 克的白军。苏俄政府认为协约国对内战的结局不仅在政治上而且 在领土上存有野心，尤其是日本长期以来一直对西伯利亚颇感兴 趣。美国不愿派兵，因为威尔逊担心这种举动会促使俄国人与德 国结盟，但是在协约国压力之下，威尔逊改变了主意，于8月3日 宣布美国将要向符拉迪沃斯托克派出小股部队。威尔逊说美国还 将援助原属沙皇，目前在抗击德军的捷克部队。"
    },
    {
      "id": "7925",
      "title": "陈独秀、李汉俊发起创办《劳动界》周刊",
      "year": "1920",
      "month": "8",
      "date": "15",
      "content": "1920年8月15日 (庚申年七月初二)，陈独秀、李汉俊发起创办《劳动界》周刊。 1920年8月15日，上海共产主义小组陈独秀、李汉俊发起创办《劳动界》周刊，这是中国共产党创办的第一份通俗工人读物。《劳动界》周刊中国第1份马克思主义工人刊物。上海共产主义小组主办。1920年 8月15日在上海创刊。周刊。32开本。陈独秀主编，参加编撰工作的有李汉俊、戴季陶、沈玄庐、陈望道等。 设有演说本埠劳动界国内劳动界国外劳动界时事诗歌等栏目。广泛报道国内外工人运动和中国工人的状况，通俗地向工人进行马克思主义的启蒙教育，启发工人组织起来进行斗争。积极发动工人写稿，计发表工人稿件30篇左右。所见最后一期是1921年 1月23日出版的第24期。 评论：真正把工人发动起来，革命才能成功!"
    },
    {
      "id": "7926",
      "title": "我国哲学家、社会学家李慎之出生",
      "year": "1923",
      "month": "8",
      "date": "15",
      "content": "1923年8月15日 (癸亥年七月初四)，我国哲学家、社会学家李慎之出生。李慎之，1923年8月15日出生于江苏无锡，早年赴延安，曾任新华社国际部的副主任等职，建国后曾任中华人民共和国首任总理周恩来的外交秘书。1957年因主张大民主被毛泽东点名，定为极右分子，开除党籍。后获甄别平反。曾经担任中国元老邓小平的外交顾问、国务院总理的外交助理、中国社会科学院副院长。他是社科院美国研究所的前所长。2003年4月22日上午10点零5分时在北京协和医院因老年性肺炎不治逝世。慎公，是中国知识界、思想界对李慎之先生的共称。这位博学通识、铁骨冰心的学者，生前曾任中国社会科学院副院长，却并无专著问世，也没有研究员、教授之类的职称。李慎之是德高望重的国际问题专家，娴于国际问题，先后任多位中央领导人的外交秘书或助理，他的一生，用一位论者的话说，可谓经历了20世纪中国政治文化的跌宕起伏。同时，对身处全球化浪潮下的中国进行了前瞻性的思维。"
    },
    {
      "id": "7927",
      "title": "北伐战争南口战役结束",
      "year": "1926",
      "month": "8",
      "date": "15",
      "content": "1926年8月15日 (丙寅年七月初八)，北伐战争南口战役结束。1926年8月15日，北伐的国民军由南口撤退，向西北方向突围。南口之战至此结束。4月底，吴佩孚在张宗昌直鲁联军的协助下，率直系主力担任南口正面攻坚战，奉方派吴俊升督率汤玉麟、万福麟部攻多伦，直取张家口，拊冯军后背；阎锡山亦派兵出大同，断国民军退路，企图歼国民军于塞北草原。但因直、奉手下的高级将 领各有打算，延误战机，冯军反发动晋北战争，威胁阎锡山。吴佩孚、张作霖被迫先清理内部：免靳云鹗职，将李景林部缴械。 随后，吴佩孚催田维勤下总攻令，限三日内攻下怀来，但田部多系陕军，纷纷叛变。张作霖于7月19日被迫重新部置进攻南口的兵力，任张宗昌为前敌总指挥，改奉、鲁军正攻南口青龙桥。同时派韩麟春率奉 军主力由南口东侧经永宁、延庆插入南口背后发起进攻。待吴、 张重新发起进攻时，国民军已完成了阻止奉、直军西进的目的， 于8月15日向绥远撤退。阎锡山一面阻止奉、鲁军西迸，一面 礼送国民军出绥远。8月间，当国民军处于危难之时，李大钊三次电请冯玉祥回国，并请国民党元老于右任持李的信函前往莫斯科敦请，经冯与 于秘密商谈，冯接受了李大钊提出的进军西北，解围西安，出兵潼关，策应北伐的战略方针。"
    },
    {
      "id": "7928",
      "title": "意大利女作家诺贝尔文学奖获得者格拉齐娅·黛莱达逝世",
      "year": "1936",
      "month": "8",
      "date": "15",
      "content": "1936年8月15日 (丙子年六月廿九)，意大利女作家诺贝尔文学奖获得者格拉齐娅·黛莱达逝世。格拉齐娅黛莱达逝世黛莱达(1875-1936)，意大利女作家。出生于撒丁岛。依靠刻苦自学走上文学创作道路。最初在妇女杂志上发表短篇小说，后来 逐渐以写作长篇小说为主。她深受以维尔加为代表的真 实主义的影响。她的作品都以撒丁岛乡村为背景，描写在迅速发展的资本主义关系的侵袭下，撒丁岛乡村古老的宗法关系的瓦解，乡村居民经济上的破产和精神上蒙受的创伤，如《埃里亚斯波尔托卢》、《灰烬》、《橄榄园的火灾》，以及城市文明同乡村文明的对立和冲突。但她把撒丁岛乡村的灾难归 结为命运的播弄，人在神秘莫测的命运面前，犹如风中芦苇，无能为力(《风中芦苇》，1913)。在这些小说中，现实主义的力量同宿命论色彩紧密交织。她擅 长以富有诗意的笔触和拟人的手法，描绘撒丁岛的自然风貌，文笔纤细婉致，抒情韵味浓郁。1926年获得诺贝 尔文学奖金。主要作品：《埃里亚斯波尔托卢》、《灰 烬》、《橄榄园的火灾》。"
    },
    {
      "id": "7929",
      "title": "中国空军与日机频繁搏战",
      "year": "1937",
      "month": "8",
      "date": "15",
      "content": "1937年8月15日 (丁丑年七月初十)，中国空军与日机频繁搏战。8月15日，中国空军飞机轰炸在上海黄浦江上的日军军舰1937年8月15日，中国空军分8批轰炸上海日军阵地和日舰。 同日，杭州空战，我机击落日机10多架。其中乐以琴驾驶的2204号飞机，连续击落日机4架。同日，南京空战，击落日机5架， 日军于本日共损失轰炸机30多架。8月16日，中国空军轰炸上海日军阵地和日舰。日海军旗舰 出云号受创，易地修理。同日，南京空战，击落日机9架。8月17日，第五大队轰炸上海日军司令部。飞行员阎海文座 机中弹，乘伞下降而不幸落于敌阵，阎不甘作敌俘虏，以手枪毙 敌多人后，用最后一颗子弹自尽。8月19日，第二大队轰炸长江口外日舰。分队长沈崇海和轰 炸员陈锡纯的座机发生故障，他们不跳伞，驾机从2000米高空对 准一艘日舰撞去，与敌同归于尽。8月22日，第四大队代理大队长王天祥率机8架，飞往上海浏 河轰炸日军登陆部队，与日机遭遇，王击落之架日机后被敌击中， 英勇牺牲。同日，中国空军首次对上海日军目标夜袭。此后几乎 每日都出动夜袭，每夜至少以3机出动1次。8月23日，上海吴淞口空战，日机2架被击落，我机1架被击落，我分队长秦家柱阵亡。8月24日，日航空母舰上的105架飞机全部出动，狂炸我陆军 阵地。8月25日，我机12架赴上海罗店，攻击日登陆部队和轰炸日舰。空战中击落日机1架，我飞行员王志恺、张俊才、洪冠民和 陈雄基壮烈殉国。8月31日，广州空战，二十九大队战机8架迎战日机8架，击 落、击伤敌机各1架。中国空军在半个月内，共击落日机61架，歼灭了日军号称精锐的鹿屋及木更津两个航空队。中国空军涌现出以高志航、刘粹刚、乐以琴、梁添成四大天王为代表的许多空中勇士。待命起飞的中国空军战机陈锡纯，空军第二大队九队少尉飞行员。8月19日出击敌舰，在飞机发生故障时，与沈崇海同机撞向敌舰汪雨亭，空军第二大队第十一队副队长。8月29日，驾机出击上海测河口一带日军军舰，战斗中飞机发生故障，英勇献身待命起飞的中国空军战机"
    },
    {
      "id": "7930",
      "title": "日本宣布无条件投降，二战结束",
      "year": "1945",
      "month": "8",
      "date": "15",
      "content": "1945年8月15日 (乙酉年七月初八)，日本宣布无条件投降，二战结束。在重庆，每一个中国人的脸上都洋溢着胜利的喜悦，他们热烈欢迎8年抗日战争的胜利结束1945年8月14日上午，日本最高首脑在日本皇宫防空室举行 御前会议，讨论无条件投降的诏书问题。日本天皇裕仁考虑国内 外形势和彼我双方的国力战力，表示如果继续战争，无论国体或是国家的将来都会消失，就是母子都会丢掉，决定发出 停战诏书。同日，日本天皇发布了由各国务大臣副署的《停战诏书》，说：朕深鉴于世界大势及帝国之现状，欲采以非常之措施，以收拾时局，兹告尔等臣民，朕己饬令帝国政府通告美英中 苏四同愿接受其联合公告。8月15日中午，日本天皇的《停战诏书》正式播发，宣布无条件投降。公民们从前是无权听到他的声音的。他没有用投降这个字眼， 但人们明白停火是按同盟国提出的条件进行的。他们知道生活已 经发生了不可挽回的变化。原子弹对广岛和长崎的轰炸以及苏军8月8日对满洲的出兵终于 迫使日本投降。日本同意波茨坦会议的修正条件。同盟军将占领 日本，解除日本的军国主义制度。8月15日晚6时许，日本无条件投降的消息经重庆电台传出， 重庆市民大放爆竹，欢欣之状空前高涨。重庆中央社内短而狭的 灰墙上，贴出了日本投降了的巨幅号外。几位记者驾着三轮 车狂敲响锣，绕城一周，向市民报告日本投降、抗战胜利的消息， 满街的人流，狂欢拍手。同日晚，《国民公报》刊登日本投降的号外最先到重庆 市中心，市民争购，供不应求。重庆市鞭炮店生意大佳，爆竹瞬 间售空。入夜，爆竹大放，各路探照灯齐放，照耀得市区如同白 昼。与此同时，昆明正在放映电影的影院内，当银幕上映出日本无条件投降的字幕时，观众一片欢呼。他们拿出帽子、手帕 在空中乱舞。正在演戏的剧院里，有人听到胜利的消息后跳上舞 台，抱住正在甩腔的大花脸狂呼：日本投降了！台下观众狂喜，纷纷跑到街上欢呼胜利。著名诗人闻一多听到抗战胜利的消息后，毅然将留了7年以 表忧患的美髯剃掉了。同一天，《成都晚报》以胜利来临夜，成都狂欢时为标 题，报道了成都人民庆祝胜利的情景：听到日本投降的消息，满 街的人群像洪水般的激流汹涌着，许多人拿着长串鞭炮满街飞跑， 敲锣打鼓，有的把洗面盆也拿出来乱拍、乱捶。成都各报发出号 外，市民莫不争先抢购，有高出500元买1份的；许多人欲购此号 外，以作第二次世界大战结束的纪念品。许多商店、各重要街道大放鞭炮志庆，直至午夜，尚有游人欢呼庆祝。晚上，古城西安，人们到处燃爆竹，钟楼附近变成了欢乐的中心。士兵买不到爆竹，就扳着机枪朝天鸣枪以示庆贺。这一夜， 茶馆供应免费茶，酒馆供应免费酒。卖西瓜的把像太阳旗般的半 截红瓤瓜，操刀狠狠地切成一片片，免费招待路人。8月15日晨，上海国际饭店之顶升起上海最高的一面国旗， 临风招展，数千人仰头致敬。上海全市停业，爆竹声整天不绝，人们自发地上街游行，欢呼中华民族的解放和胜利。在敌后的晋察冀、晋绥、冀鲁豫等抗日根据地，当边区政府 和报社接到日本无条件投降的消息后，连夜组织宣传队奔赴附近 农村，传播胜利的消息，赶印号外和传单，飞送各地。人们奔走 相告，一群一伙的人们欢呼聚谈，庆贺胜利的到来。8月15日，在延安，中国共产党中央和八路军总部所在地， 听到日本无条件投降的消息后，万人欢腾。街上张灯结彩，各处 黑板报都用大字报道了胜利的消息。各机关和群众的乐队、秧歌 队纷纷出发游行。入夜，人们用柴棍扎起火炬，举行了火炬游行。同日，蒋介石对全国军民和世界人士发表广播演说。他激动 地说：我们的正义必然胜过强权的真理，终于得到了它最 后的证明，我们中国在黑暗和绝望的时期中，八年奋斗的 信念，今天才得到了实现。他还指出：我们一贯声言，只认 日本黩武的军阀为敌，不以日本的人民为敌，今天敌军已被我们 盟邦共同打倒了，我们当然要严密责成他忠实执行所有的投降条 款，但是我们并不要企图报复。为庆祝抗日胜利，全国即日起放假3日，民众狂欢，恶梦结 束了！8月15日，美国隆重地欢庆和平。盼望已久的对日战争的胜 利之日终于来到了。再没有战争了。纽约人民自发地走上街头载歌载舞。在圣地亚哥，醉了酒的 水手砸碎了商店橱窗。中西部的公路上，一向严肃抑郁的农民不 断地揿按着汽车喇叭，俨然似违法乱纪的少年。小伙子们回归祖国后，或许会感到姑娘们变了。战争期间， 她们与男人们肩并着肩在工厂做工，形成了一种前所未有的独立 性格。但是那些飞向国外的信上却说：回来吧，让我们建立起 象我们的长辈所过的那样的家庭。与美国相比，欧洲在这大喜的日子里值得庆祝之事可就少得 多了。华沙、柏林、巴黎、伦敦在这六年的炮火轰击之中都已破 烂不堪，丧失了元气，饥饿笼罩着欧洲、亚洲和非洲。让我们永远不要忘记五千万死去的人们。"
    },
    {
      "id": "7931",
      "title": "英国同意印度和巴基斯坦独立",
      "year": "1947",
      "month": "8",
      "date": "15",
      "content": "1947年8月15日 (丁亥年六月廿九)，英国同意印度和巴基斯坦独立。蒙巴顿激动庄严地宣告印度独立1947年8月15日。午夜钟声响后，印度脱离了英国的统治， 赢得了盼望已久的独立。穆斯林教徒从印度教徒手里赢得了一定 的自由。他们在英联邦中将有自己独立的自治领--巴基斯坦。将印度分为印、巴两国，使新德里的庆祝仪式气氛平淡。据 来自北方的旁遮普的消息报道，几天来在穆斯林教徒和印度教徒 的战斗中已经有20人被杀。当最高权力移交给印度国会时，印度独立中的真正英雄不在 新德里。国民议会的长期领袖莫罕达斯-甘地，在加尔各答的一 间小屋里尽力去恢复印度教徒和穆斯林教徒之间的和平。国会议 长拉詹德雷-普拉萨德先生赞扬甘地为我们在过去的30多年里 的灯塔、领路人和哲学家。当普拉萨德发表演说的时候，成千上万的印度人聚集在国会 大厦周围。公共事务所，教堂和商业中心灯火通明，并且挂着崭 新的由藏红色、白色和深绿色构成的国旗。在午夜，当一名成员吹起海螺号的时候，议会大厅里响起了 一片欢呼声，在教堂里呼唤众神时，用的也是这只螺号。议会成 员们宣誓战斗到最后，直到这块古老的土地在世界上获得适当 的位置。自治领政府总理潘迪特-贾瓦哈拉尔-尼赫鲁随即通知蒙巴顿 勋爵：从午夜起他已不再是殖民地总督，而成了新任命的印度自 治领总督。在这之前，蒙巴顿已被乔治国王封为伯爵，以表彰他在帮助 印度独立中所起的作用。当然，国王失去了印度皇帝的称号。在巴基斯坦，穆斯林领导人穆罕默德-阿里-真纳宣誓就任为 自治领的总督，大会在首都卡拉奇举行。在一些地方，人们以担忧的眼光看待次大陆上两个自治领的 产生。报纸上广泛地报道占星家已经在宇宙中发现了不吉祥的一 对恒星。一些印度教徒以占星学作为对未来命运的预测。尼赫鲁在召开议会前表扬甘地时，谈到了国家面临的困难。 尼赫鲁说：我们这一带最伟大的人的抱负将是擦干每一个人的 眼泪。也许这个任务是很难完成的，但是只要还有眼泪和痛苦， 我们的任务就还没有完成。在旁遮普，不仅仅有眼泪和痛苦。这个省已被分割成两半， 一半属于印度，一半属于巴基斯坦。无论是在城市还是在农村， 穆斯林都在和印度教徒作战。几乎所有住在拉合尔的印度教徒和锡克教徒都已逃离了这个 城市，但是他们的离开没能使暴行停止。街道上尸体成堆，著名 的集市处在火海中，商店被窃，5个锡克教寺院也着了火。在巴 基斯坦，独立日没有爆竹声，只有愤怒的子弹在呼啸。印度获得独立，举国上下欢腾尼赫鲁总理授旗蒙巴顿夫妇与印度两党领袖都保持着极好的关系，他们与圣雄甘地交谈"
    },
    {
      "id": "7932",
      "title": "南朝鲜成立大韩民国政府，朝鲜分裂",
      "year": "1948",
      "month": "8",
      "date": "15",
      "content": "1948年8月15日 (戊子年七月十一)，南朝鲜成立大韩民国政府，朝鲜分裂。李承晚下台李承晚1948年8月15日，南朝鲜成立了以李承晚为总统的大韩民国政府。早在1947年10月17日，美国就违背《开罗宣言》的原则，在联合国提出了所谓朝鲜问题。11月14日，美国操纵联合国，成立了一个联合国朝鲜委员会。在这个委员会的监督下，美国及其扶持的李承晚傀儡集团，不顾朝鲜人民的坚决反对和国际进步舆论的谴责，在南朝鲜强行举行选举，成立了国民议会。7月公布了大韩民国宪法，8月15日宣布大韩民国正式成立。同年8月底，美国与李承晚政府签订了《韩美临时军事协定》，使美军继续留驻南朝鲜。李承晚参加过朝鲜三一运动，后长期居留美国，直到1945年10月才由美国回到汉城，接着担任了国会议长。在任期间，发动了朝鲜战争(1950年6月25日至1953年7月27日)，在南朝鲜实行法西斯恐怖统治。1960年4月27日，在南朝鲜人民强烈反对下，被迫下台，逃往美国。1965年7月死于夏威夷。李承晚集团在统治南朝鲜期间，与美国签订了《韩美共同防御条约》(1953年8月)、《韩美经济援助协定》(1953年10月)、《韩美友好通商及航海条约》(1956年11月)和《韩美投资保障协定》(1960年)等条约，使南朝鲜的政治、经济、军事等实际上为美国所控制。《开罗宣言》中明确指出，日本投降后，朝鲜将获得自由独立。战后，美、苏以北纬三十八度线为界接受日军投降。与此同时，金日成领导的朝鲜人民军，加紧了解放祖国的斗争。1945年10月10日，以金日成为书记的朝鲜共产党北朝鲜委员会成立。1946年2月9日，选举产生了以金日成为首的北朝鲜临时人民委员会，并在朝鲜北部广泛展开土地改革等民主改革运动。由于美、李集团的分裂行动，朝鲜劳动党(1946年8月北朝鲜共产党和新民党合并成立北朝鲜劳动党)决定团结全国进步民主力量，进行全朝鲜普选，于1948年9月2日选出了朝鲜最高人民会议常任委员会，通过了宪法。9月9日，最高人民会议批准成立以金日成为首相的朝鲜中央政府，正式宣告共和国成立。1948年底，苏军和美军先后从朝鲜北部和南部撤出。但是，美国并没有真正撤出南朝鲜，美、李集团妄图用武力吞并朝鲜民主义人民共和国，导致1950年6月25日爆发朝鲜战争。李承晚(SyngmanRhee, 1875年3月26日-1965年7月19日)号雩南，大韩民国旧称南朝鲜第一至三任总统(1948年-1960年)。原名李承龙。1875年生于韩国黄海道平山郡。1948年大韩民国(南朝鲜)成立，随着温和派的主要领袖被暗杀，他新组成的政党在南朝鲜的选举中获胜。当选为首任总统。1952、1956和1960年连选连任，其中1960年闹出与死人竞选的笑话。他实行独裁统治，不容许人民反对他的政治纲领，清洗国民议会，宣布反对他的进步党为非法，并以叛国罪名处死进步党领袖。朝鲜战争中肆意处决政治犯，1960年韩国学生举行四.一九民主大示威时伤亡甚众，因而群众纷纷要求李承晚下野。国民议会一致投票支持这一要求。1960年4月26日，李承晚发表下野声明，从而结束持续12年之久的独裁统治，再度流亡美国夏威夷。1965年7月病死于夏威夷。"
    },
    {
      "id": "7933",
      "title": "中国福利会成立",
      "year": "1950",
      "month": "8",
      "date": "15",
      "content": "1950年8月15日 (庚寅年七月初二)，中国福利会成立。1950年8月15日，宋庆龄女士宣布中国福利基金会改名为中国福利会，并任执行委员会主席。中国福利会的前身是宋庆龄于1938年6月在香港创立的保卫中国同盟，1941年迁至重庆。当时的主要任务是支援抗战。1946年迁到上海，改名为中国福利基金会，给中国人民解放军以道义和物质上的支援；救济国民党统治下的贫病交困的文化、教育界人士；在上海兴办儿童文化保健事业。建国以来，该组织一直从事妇幼保健和儿童文化工作，并继续进行国际宣传。在已有基础上，逐步发展和创办了国际和平妇幼保健院、托儿所、幼儿园、少年宫、儿童艺术剧院、儿童艺术剧场；出版《儿童时代》半月刊和用7种外国文字出版的《中国建设》杂志，向国际上介绍中国建设情况。"
    },
    {
      "id": "7934",
      "title": "西藏墨脱发生中国有史以来最大地震",
      "year": "1950",
      "month": "8",
      "date": "15",
      "content": "1950年8月15日 (庚寅年七月初二)，西藏墨脱发生中国有史以来最大地震。8月15日，全世界的地震学家都目瞪口呆，所有的地震仪都 被强大的地震波激过了最高限而失灵。这场特大地震发生在毗邻 印度阿萨姆邦的中国西藏墨脱，地震的震级高达里氏8.6级。大地震引发了无数处山体崩塌、滑坡和泥石流，墨脱大地面 目全非，在数万平方公里的地面上，平均每1平方米的面积就有 1.1平方米的物质参与了滑移。这次大地震中，中印两国共死亡约4000人。"
    },
    {
      "id": "7935",
      "title": "周恩来重申中国对南沙的主权",
      "year": "1951",
      "month": "8",
      "date": "15",
      "content": "1951年8月15日 (辛卯年七月十三)，周恩来重申中国对南沙的主权。1951年8月15日，周恩来外长发表《关于美英对日和约草案 及旧金山会议的声明》，严正指出：中国在南沙群岛和西沙群岛 之不可侵犯的主权，不论美英对日和约草案有无规定及如何规定， 均不受任何影响。东沙、西沙、中沙和南沙四个群岛历来是中国领土，中国的 史籍记载和历次有关的对外交涉都充分证明了这一事实。抗日战 争时期，南沙群岛等被日本侵占。直到1945年日本投降后，所有 这些岛屿才全部归还中国。1950年，美英在所谓的对日和约 条款中，企图抹煞中国对这些岛屿的主权。50年代，毗邻的国家 也数次表示对南沙群岛感兴趣。对此，中国政府多次声明，指出南沙群岛历史上就是中国领 土的一部分，中国对这些岛屿具有无可争议的合法主权。"
    },
    {
      "id": "7936",
      "title": "台湾空军少校黄纲存驾机回大陆",
      "year": "1956",
      "month": "8",
      "date": "15",
      "content": "1956年8月15日 (丙申年七月初十)，台湾空军少校黄纲存驾机回大陆。在国民党军队中一直干了十九年，由士兵升到空军少校的蒋 军人员黄纲存，驾驶飞机由台湾起义归来，在北京受到各界代表 九百多人的热烈欢迎。中国人民解放军总政治部发给他八千元奖 金。黄纲存是台湾空军军官学校的少校教官。他在8月15日由台 湾冈山机场驾驶AT-6型高级教练机起义飞回祖国大陆，在福建省 某地安全降落。黄纲存起义归来后，曾先后到福州、上海等地参 观游览。黄纲存在1937年就到国民党军队里当兵，1944年曾被送 往美国受一年的空军训练，1949年全国大陆解放前夕去了台湾。 在这次起义归来前的十九年中，他一直没有离开过国民党军队。在欢迎大会上，这位起义归来的国民党空军少校说，从福建 到北京，一个多月来，他在祖国各地都受到祖国人民的热情欢迎 和接待，他感激的心情不是言语所能表达的。他说，他在台湾报 纸的字里行间看到了中国政府关于和平解放台湾的号召的片断， 使他知道祖国政府和人民都没有忘记他们这一群走错了路的人， 而在美国控制下过着屈辱生活的国民党军队人员，也需要祖国的 谅解和爱护。因此他尽管有妻子儿女在台湾，但仍忍受着与妻儿 暂时分别的痛苦，毅然冒险飞回祖国大陆。黄纲存在会上愤怒地 控诉美国军人在台湾横行霸道，列举了许多美军侮辱台湾妇女的 事实，激起了到会人们的愤慨。欢迎大会由总政治部代表张样桢少将主持。张梓桢在会上说， 在北京、广州、福建、云南，今年举行过不少这样的欢迎会。归 来的蒋军官兵有的是驾飞机、开汽船甚至扶着木盆、汽车胎、篮 球等游水归来的，也有从美国经过日本、香港等地回来的。蒋军 陆、海、空军都有人回到大陆来，他们都己和家人团聚，并且获 得了妥善的安置。张梓桢说，在台湾的国民党军队人员中不乏爱国人士，今后中国政府仍将本着爱国一家、爱国不分先后 的原则，一律欢迎国民党军队人员个别或集体归来，政府将予以 妥善安置，并且按照贡献的不同给以应得的奖励。国防委员会委员郑洞国在会上的讲话博得了热烈的掌声。他 说，他希望很快地能和现在尚留在台湾的某些同学们、朋友们在 首都相见。郑洞国说，不要以为和平解放台湾只是对大陆上有利， 其实和平解放的方式对台湾人民和对国民党军队人员都是有利的， 黄纲存和其他起义人员受到的待遇就是很好的例子。中国国民党 革命委员会代表侯镜如在会上说，希望在台湾的军政人员响应祖 国发出的号召，本着爱国一家的精神，为和平解放台湾。完成祖 国的统一大业作出贡献，祖国将热烈欢迎他们的爱国行动。北京市民主青年联合会副主席关世雄和黄纲存的哥哥黄俸存 都在会上讲了话。从山东省夏津县故乡赶到北京的黄纲存的父亲 、弟弟等都参加了欢迎大会。黄纲存在台湾时的朋友、以前起义 归来的蒋军空军人员黄铁骏也参加了大会。"
    },
    {
      "id": "7937",
      "title": "雷锋牺牲",
      "year": "1962",
      "month": "8",
      "date": "15",
      "content": "1962年8月15日 (壬寅年七月十六)，雷锋牺牲。雷锋，1940年生。湖南长沙人。出身贫 农家庭，七岁成为孤儿。1962年8月15日，解放军战士雷锋因公殉职，年仅22岁（1940年生）。雷锋7岁成孤儿。建国后由党和人民送入学校读书。高小毕业后参加土改和建设国家的工作。1960年参加人民解放军，编入工程兵某部运输连四班，几次立功，被评为节约标兵和模范共青团员。11月入党。次年任班长，并被选为抚顺市人民代表。因公殉职后，1963年1月7日，国防部命名他生前所在班为雷锋班，3月5日，毛泽东亲笔题词：向雷锋同志学习。周恩来题词：向雷锋同志学习：憎爱分明的阶级立场，言行一致的革命精神，公而忘私的共产主义风格，奋不顾身的无产阶级斗志。此后，掀起全国人民特别是青少年向雷锋学习的热潮。?"
    },
    {
      "id": "7939",
      "title": "中国与巴西联邦共和国建立外交关系",
      "year": "1974",
      "month": "8",
      "date": "15",
      "content": "1974年8月15日 (甲寅年六月廿八)，中国与巴西联邦共和国建立外交关系。 国名：巴西联邦共和国(The Federative Republic of Brazil， Repblica Federativa do Brasil) 国旗： 呈长方形，长与宽之比为10∶7。旗地为绿色，中间是一个黄色菱形，其四个顶点与旗边的距离均相等。菱形中间是一个蓝色天球仪，其上有一条拱形白带。绿、黄色是巴西的国色。绿色象征该国广阔的丛林，黄色代表丰富的矿藏和资源。天球仪上的拱形白带将球面分为上下两部分，下半部象征南半球星空，其上大小不同的白色五角星代表巴西的26个州和一个联邦区。白带上用葡萄牙文写着秩序和进步。 国徽： 图案中间突出一颗大五角星，象征国家的独立和团结。大五角星内的蓝色圆面上有五个小五角星，代表南十字星座;圆环中有22个小五角星，代表巴西各州和联邦区。大五角星周围环绕着用咖啡叶和烟草叶编织的花环，背后竖立一把剑，剑柄在五角星下端。绶带上用葡萄牙文写着巴西联邦共和国，1889年11月15日(共和国成立日)。 重要节日：独立日：9月7日(1822年) 国庆日：9月7日(1822年) 印第安人日：4月19日 巴西里约热内卢著名的瓜纳巴拉海湾 国家政要： 总统卢拉达席尔瓦 (Lula da Silva) ，2002年10月当选，2003年1月1日任职。 自然地理：854.7万平方公里，是拉丁美洲面积最大的国家。位于南美洲东南部。北邻法属圭亚那、苏里南、圭亚那、委内瑞拉和哥伦比亚，西邻秘鲁、玻利维亚、南接巴拉圭、阿根廷和乌拉圭，东濒大西洋。海岸线长7400多公里，领海宽度12海里，领海外专属经济区188海里。国土80%位于热带地区，最南端属亚热带气候。北部亚马孙平原属赤道气候，年平均气温27-29℃。中部高原属热带草原气候，分旱、雨季。南部地区平均气温16-19℃。 身着盛装的巴西卡拉雅族 巴西南比卡瓦拉族人进行弓箭比赛 身着盛装的巴西帕塔肖族跳起民族舞蹈 人口：1.696亿(2000年)，占世界人口的2.8%，居拉美首位。其中白种人占54. 03%，黑白混血种人占39. 94%，黑种人占5. 39%，黄种人占0.46%，印第安人约占0. 16%。葡萄牙语为官方语言。71%的居民信奉天主教。 巴西印第安人日 首都： 巴西利亚 ，人口约204.32万人(2000年)，融汇了世界古今建筑艺术的精华，有世界建筑博览会之称。城市建造在人工湖旁，以三权广场为核心，形状像一架头朝东方的巨型飞机。1987年，联合国教科文组织宣布将巴西利亚城列为人类文化财富。 行政区划：全国共分为26个州和1个联邦区(巴西利亚联邦区)，州下设市，全国共有5507个市，其中15万人口以上的有79个，100万人口以上的有12个(1999年)。各州名称如下：阿克里、阿拉戈斯、亚马孙、阿马帕、巴伊亚、塞阿拉、圣埃斯皮里图、戈亚斯、马拉尼昂、马托格罗索、南马托格罗索、米纳斯吉拉斯、帕拉、帕拉伊巴、巴拉那、伯南布哥、皮奥伊、北里奥格兰德、南里奥格兰德、里约热内卢、朗多尼亚、罗赖马、圣卡塔琳、圣保罗、塞尔希培、托坎廷斯。 简史：古代巴西为印地安人居住地。1500年4月22日葡萄牙航海家卡布拉尔到达巴西。16世纪沦为葡萄牙殖民地。1807年拿破仑入侵葡萄牙，葡王室逃到巴西后，巴西实际上成了葡的帝国中心。1821年葡王室迁回里斯本，王子佩德罗留巴西任摄政王。1822年9月7日获得独立，建立巴西帝国。1888年5月废除奴隶制度。1889年11月15日丰塞卡将军发动政变废除帝制，成立共和国。1891年2月24日通过第一部共和国宪法，定国名为巴西合众国。1960年将首都由里约热内卢迁往巴西利亚。1964年3月31日，军人政变上台，实行独裁统治，1967年改国名为巴西联邦共和国。 1931年10月12日，高30米、重1145吨，历时10年工程的基督石雕像在里约市原驼峰山上竖立起来。它是里约热内卢市的象征物之一 政治：1988年10月5日颁布的新宪法规定，总统由直接选举产生，取消总统直接颁布法令的权力。总统是国家元首和政府首脑兼武装部队总司令。1994年和1997年议会通过宪法修正案，分别规定将总统任期缩短为四年，总统和各州、市长均可连选连任。国民议会由联邦参议院和众议院组成，行使立法权，为国家最高权力机关。主要职能是制定联邦范围内的一切法律;确定和平时期武装力量人数;制定全国和地区性的发展计划;宣布大赦令;授权总统宣布战争或和平;批准总统和副总统出访;批准或撤销联邦干预或戒严;审查总统账目;批准总统签署国际条约;决定临时迁都等。内阁为政府行政机构，内阁成员由总统任命。 巴西第一大城市圣保罗市内的保利斯大街上高耸的金融机构大楼。圣保罗是巴西的金融、商业和制造业中心。 经济： 巴西自然条件得天独厚。横贯北部的亚马孙河是世界上流域最广、流量最大的河流。素有地球之肺之称的亚马孙森林面积达750万平方公里，占世界森林面积的三分之一，其中大部分位于巴西境内。在西南部的世界第五大河巴拉那河上有极为壮观的伊瓜苏大瀑布，巴西与巴拉圭合建的被誉为世纪工程的世界第一大水电站伊泰普水电站就建在巴拉那河上。巴西矿产资源丰富，主要有铁、铀、铝矾土、锰、石油、天然气和煤等。其中已探明的铁矿砂储量为650亿吨，产量和出口量均居世界第一位。铀矿、铝矾土和锰矿储量均居世界第三位。巴西是拉美第一经济大国，有较为完整的工业体系，工业产值居拉美之首。钢铁、汽车、造船、石油、化工、电力、制鞋等行业在世界享有盛誉，核电、通讯、电子、飞机制造、信息、军工等领域的技术水平已跨入世界先进国家行列。巴西是世界第一大咖啡生产国和出口国，有咖啡王国之称，甘蔗和柑橘的产量也居世界之首。大豆产量居世界第二，玉米产量居世界第三。巴西是仅次于美国和德国的世界第三大糖果生产国。各类糖果产量每年达800亿颗。糖果业年产值为5亿美元。每年出口糖果5万吨左右。全国可耕地面积约4亿公顷，被誉为二十一世纪的世界粮仓。巴西的畜牧业非常发达，以养牛为主。巴是南美钢铁大国，为世界第六大产钢国，钢材出口达1200万吨，占全国钢材总量的54%。也是拉美第一、世界第九汽车生产大国。巴西的旅游业久负盛名，为世界十大旅游创汇国之一。主要旅游点有里约热内卢、圣保罗、萨尔瓦多的教堂和古老建筑、巴西利亚城、伊瓜苏瀑布和伊泰普水电站、玛瑙斯自由港、黑金城、巴拉那石林和大沼泽地等。 货币：雷亚尔 巴西利亚最年轻的人类文化遗产 咖啡王国巴西 拉美大国巴西以咖啡质优、味浓而驰名全球，是世界上最大的咖啡生产国和出口国，素有咖啡王国之称。 咖啡原产于非洲的埃塞俄比亚，1727年传入巴西。巴西位于南美洲东南，地处热带和亚热带，独特的地理和气候条件很适合种植咖啡，加之劳动力廉价，咖啡种植业迅速兴起。19世纪，巴西的咖啡种植几乎遍及全国，随后又形成持续近一个世纪之久的咖啡繁荣期。咖啡大面积种植，给巴西带来了财富和繁荣。20世纪初，巴西的咖啡产量占世界总产量的百分之七十五以上，从而赢得了咖啡王国的美称。 咖啡是巴西国民经济的重要支柱之一。全国有大大小小的咖啡种植园50万个，种植面积约220万公顷，从业人口达600多万，年产咖啡200万吨左右，年出口创汇近20亿美元。近年来，由于出口结构的变化和国际咖啡市场不景气，巴西咖啡生产和出口量有所下降。 巴西人酷爱咖啡。60年代，巴西人均年咖啡消费量达58公斤。近二十年来，随着其它饮料的出现，巴西人均咖啡消费量仍超过3公斤。在巴西，无论在城市还是乡村，各式各样的咖啡屋随处可见。人们几乎随时随地都可以喝到浓郁芳香的热咖啡。 足球大国巴西 巴西是世界足球大国。足球运动不仅是巴西民众的共同爱好，也是整个民族的骄傲。巴西职业球队之多，可谓世界之冠。正式登记注册的足球俱乐部已有两万个以上，从事足球运动的人数逾百万。除球王贝利外，巴西还拥有济科、苏格拉底、卡雷卡、罗纳尔多、里瓦尔多、罗马里奥等一大批世界级的足球巨星。 亚马孙狂欢节起源于17世纪一只公牛获救的传说，后来当地人将牛作为狂欢节的象征。现在这个节日已成为巴西最盛大的民族传统节日，极富亚马孙地区的印第安人特色。每年吸引大量游客前来观摩。 新闻出版：2000年，全国日报有500种，杂志1485种，发行量在15万份以上的主要报刊有：《圣保罗页报》、《圣保罗州报》、《环球报》、《人民邮报》、《零点》等。主要杂志有：《请看》、《这就是》、《时代》等，均为周刊。 据2001年统计，全国有广播电台2965家，其中调频台1418家。大多为私人所有，巴西广播公司为官方电台。大型电视台有七家，环球台为全国最大私营电视台，全国覆盖面达99.77%。其他较大的私营电视台有巴西电视网和班特兰德斯等。政府管理的有两家，即国家电视台和教育电视台。上述电台和电视台均使用葡萄牙语。 外交：奉行独立自主，不干涉别国内政的外交政策。提出外交政策的重点是为经济服务。注意加强同第三世界国家的关系。 与中国关系：中国与巴西早在一百多年前就开始了交往，建在里约热内卢蒂茹卡国家公园的中国亭是对于1812年来此传艺的中国茶农永久的纪念。1974年8月15日两国建交以来，政治、经济、贸易、文化、科技合作顺利发展。两国高层互访频繁。江泽民主席于1993年11月和2001年4月访问过巴西。1995年12月，巴西总统卡多佐对中国进行国事访问。2004年5月，卢拉总统对中国进行国事访问，双方签署联合公报。2004年11月，胡锦涛主席对巴西进行国事访问。两国政府为建立长期、稳定、互利的战略伙伴关系作出了不懈努力。1999年中巴联合研制的第一颗地球资源卫星发射成功。2004年7月，中巴合作生产的支线飞机首次进入我国国内航空市场。目前，巴西是中国在拉美最大的贸易伙伴，中国是巴西的第四大贸易伙伴和第三大出口市场。2003年，双边贸易额达79.86亿美元。1986年11月24日，北京同里约热内卢结为姊妹城。"
    },
    {
      "id": "7940",
      "title": "孟加拉国父穆吉布全家被杀",
      "year": "1975",
      "month": "8",
      "date": "15",
      "content": "1975年8月15日 (乙卯年七月初九)，孟加拉国父穆吉布全家被杀。谢赫穆吉布全家被杀穆吉布拉赫曼1975年8月15日，天刚蒙蒙亮，位于孟加拉国首都达卡市郊的总统宅邸四周，一片寂静。突然，几辆苏制坦克从达卡兵营开出，轰轰隆隆地朝总统宅邸这边驶来。巨大的声响几里外都能听到。这是原定为8月16日总统去达卡大学作演讲而采取的安全措 施。因为一段时间以来，达卡大学的学生带头罢课闹事，上街贴 标语，喊口号，反对穆吉布总统亲印、亲苏的对外政策，坚决要 求严惩贪官污吏。一度被人奉为孟加拉国父的谢赫穆吉布拉赫曼总统，自一九七二年一月正式任职以来，治国无力，威 望日益下降，最近，方兴未艾的学潮又闹得他寝食不安。为了平息学潮，安定政局，平日深居简出的穆吉布决定亲自去学校走一遭。一个星期以前，有关部门已责成驻首都的坦克团负责总统的警卫工作，总统的卫兵全换上了坦克团的人。可是，这几辆坦克驶近总统宅邸的时候，第一辆坦克竟向院 子里射出了一发炮弹，把熟睡中的穆吉布总统震得晕头转向。他一骨碌爬起来，抓起电话就问情报局长出了什么事，话还未了， 紧接着又是一声巨响，第二发炮弹在院子里爆炸开来。穆吉布身上落满了灰尘。他意识到事情不妙，抓起电话命令陆军参谋长沙菲乌拉火速派兵前来保卫。咚、咚、咚!急促的敲门声又把穆吉布吓了一跳。他定 了定神，以为也许是救兵来了，可是门一打开，一大群怒目圆睁的兵士出现在他们面前，黑洞洞的枪口正对着他。开枪!坦克团的指挥官法鲁沙克少校厉声下令。哒、哒、哒!五十五 岁的穆吉布--孟加拉国的首任总统应声倒地。这些总统的卫兵， 在二十分钟左右，便将穆吉布全家十六口，包括他的妻子、三个 儿子、二个儿媳妇，还有一个女婿，统统枪杀。从家中赶来察看 情况的情报局长亦不能幸免。总统的两个侄子也在各自的府上先 后遭到了与他们叔父同样的命运。陆军参谋长沙菲乌拉接到总统要求派兵的命令，正准备采取 行动。谁知他刚放下耳机，电话铃又响了。这电话是他的下属坦 克团的法鲁沙克少校打来的。少校告诉他，总统全家已成故人， 要参谋长弃旧图新，支持政变。沙菲乌拉起初还不相信，但转念 一想，保卫总统的人杀死总统岂不易如反掌，他于是取消了调兵 行动。穆吉布生前亲手建立的御林军--一支装备精良、拥有四万之众的保卫队，此刻完全处于动弹不得的境地。它的司令努鲁扎拉 上校这时正在莫斯科作客，而设在达卡北面的司令部已被置于五辆坦克的炮口控制之下，保安队的官兵虽曾发誓效忠总统，这时也无能为力了。政变刚结束，达利姆少校率领坦克团的另一部分人马就冲进 达卡电台，宣布人民起义推翻了穆吉布的腐败政府。全国实 行军法管制。但是由谁任军法管制首席执行官，达利姆没有讲。这并不是他的疏忽。发动这次政变的是青年军官，人称少校们。他们不满穆 吉布的统治，反对他的内外政策，尤其痛恨贪赃枉法的政府官员。 他们利用警卫穆吉布的天赐良机，挺身而出推翻了穆吉布政权。 但是，夺权以后如何掌权，由谁来当首脑，他们还来不及很好地 考虑。在宣布政变成功后，领导政变的四位少校都在电台开会。 经过一小时的商量研究，他们决定成立一个文官政权，自己则留在总统府作助手。少校们选中了穆吉布政权的商业部长汉达克穆什塔克艾哈迈德，这不仅因为穆什塔克是其中一位少校的叔父，更主要的是 少校们认为他同穆吉布有矛盾，没同穆吉布沆瀣一气。一小时以后，穆什塔克乘少校派出接他的坦克来到电台。这位时年57岁的前部长，蓄着大白胡子，富有伊斯兰气派。他曾是一位精明的律师，二十六岁进入政界，在宦海中沉浮了三十余年，颇有些阅历。1971年4月孟加拉人民共和国临时政府成立时出任外交部长，这是他所获得的最高官衔。此后，官运一直不佳，部长愈做愈小。 如今，在少校们的拥戴中，他就任孟加拉国第二任总统。当天上午九时，新总统向全国发表广播讲话，宣布了以他为首的新政权成立。2010年1月28日凌晨，位于孟加拉国首都达卡的中央监狱对杀害孟国父谢赫穆吉布拉赫曼的5名凶手执行绞刑。2010年1月28日凌晨，载有杀害孟加拉国国父谢赫穆吉布拉赫曼的5名凶手的尸体的救护车驶出位于孟加拉国首都达卡的中央监狱。当日，中央监狱对杀害谢赫穆吉布拉赫曼的5名凶手执行绞刑。2010年1月28日凌晨，在位于孟加拉国首都达卡的中央监狱门前，人们听到杀害孟加拉国国父谢赫穆吉布拉赫曼的5名凶手被执行绞刑后欢呼。2010年1月28日凌晨，载有杀害孟加拉国国父谢赫穆吉布拉赫曼的5名凶手的尸体的车辆驶出位于孟加拉国首都达卡的中央监狱。"
    },
    {
      "id": "7942",
      "title": "日本首相首次正式参拜靖国神社",
      "year": "1985",
      "month": "8",
      "date": "15",
      "content": "1985年8月15日 (乙丑年六月廿九)，日本首相首次正式参拜靖国神社。中曾根日本靖国神社原为招魂社，1874年改名并升格为国家神社，由内务省、陆军省、海军省管理，用来专门祭祀幕府末年以来在历次战争中的阵亡者。至第二次世界大战结束，共祭祀250万个灵位，其中包括甲级战犯东条英机等军国主义分子。因此，官方参拜该神社始终是敏感的政治问题。1975年8月15日，总理大臣三木武夫以私人身份前往参拜。1980年11月政府宣布内阁总理大臣、内阁大臣的正式参拜并非违反宪法。1984年4月自民党通过正式参拜符合宪法的决议。1985年8月15日，中曾根和其它内阁大臣正式参拜靖国神社。此举引起日本国内外强烈反对。中国政府谴责此举伤害亚洲人民的感情，予以严正批判。中曾根之后的日本内阁总理大臣未再参拜。"
    },
    {
      "id": "7943",
      "title": "侵华日军南京大屠杀遇难同胞纪念馆在南京市落成",
      "year": "1985",
      "month": "8",
      "date": "15",
      "content": "1985年8月15日 (乙丑年六月廿九)，侵华日军南京大屠杀遇难同胞纪念馆在南京市落成。侵华日军南京大屠杀遇难同胞纪念馆是中国南京市人民政府为铭记1937年12月13日日军攻占南京后制造的南京大屠杀事件而筹建。位于中国南京城西江东门茶亭东街原日军大屠杀遗址之一的万人坑。1985年8月15日落成开放。该馆占地2.5万平方米，主体建筑面积2100平方米。该馆保持原地形地貌，建筑成一座纪念性的墓冢。右侧迎面是以中、英、日三种文字镌刻的黑色大字遇难者300000。该馆已编辑出版《侵华日军南京大屠杀史料集》和《侵华日军南京大屠杀照片集》、《侵华日军南京大屠杀史稿》等专辑。 "
    },
    {
      "id": "7944",
      "title": "中央决定绝大部分商品放开价格",
      "year": "1988",
      "month": "8",
      "date": "15",
      "content": "1988年8月15日 (戊辰年七月初四)，中央决定绝大部分商品放开价格。1988年8月15日，中共中央政治局在北戴河召开第十次全体会议，讨论并原则通过了《关于价格工资改革的初步方案》。会议认为，价格改革的总方向是：少数重点商品和劳务价格由国家管理，绝大多数商品价格开放，由市场调节，以转换价格形成机制，逐步实现国家调控市场，市场引导企业的要求。根据各方面的条件和实现的可能，今后5年左右的时间，价格改革的目标是初步理顺价格关系，即解决对经济发展和市场发育严重影响、突出不合理的价格问题。工资改革总的要求是，在价格改革过程中，通过提高和调整工资、适当增加补贴，保证大多数职工实际生活水平不降低，并能随着生产的发展而有所改善。?"
    },
    {
      "id": "7945",
      "title": "陕西泾阳出土青铜器",
      "year": "1991",
      "month": "8",
      "date": "15",
      "content": "1991年8月15日 (辛未年七月初六)，陕西泾阳出土青铜器。1991年8月15日，在陕西泾阳县兴隆乡高家堡村日前发掘出距今3100年前的5座古墓葬，出土39件保存完好的青铜器及其他 重要文物。据介绍，这么多组合完整的青铜礼器在未经盗扰的商代晚期墓葬中出土，十分罕见。这是中国商周考古的一个重大发现。据推断，这批墓葬可能是商末小方国的文化遗存，或周人早期（周人灭商建立西周王朝之前）在这一带活动的部分遗迹。"
    },
    {
      "id": "7946",
      "title": "树木学家林业教育家徐永椿逝世",
      "year": "1993",
      "month": "8",
      "date": "15",
      "content": "1993年8月15日 (癸酉年六月廿八)，树木学家林业教育家徐永椿逝世。徐永椿，字介群，树木学家，林业教育家。1910年11月26日生于江西省新建县赐福乡，祖籍江西省龙南县。父亲徐绍师，税卡职员。徐永椿逝世徐永椿从小念了10年私塾，能背诵四书五经，并且学会了珠算。1927年春，始入小学读书，后入南昌市第一中学，毕业后报考了中央大学森林系。19831986年 任云南林学会理事长。19831987年 任西南林学院教授。19851988年 任中国林学会树木学专业委员会主任委员。1993年8月15日病逝。他在树木分类学壳斗科方面有深入的研究，发表了该科新种20余个、新组合20余个，对我国壳斗科研究做了很多订正补充工作;他是西南林学院树木标本室的创建人;主编了《中国农业百科全书林业卷》树木学分支和《云南树木图志》;编写了《云南植物志》、《西藏植物志》、《中国树木志》中的壳斗科和其中某些属。"
    },
    {
      "id": "7947",
      "title": "苏布拉马尼扬·钱德拉塞卡逝世",
      "year": "1995",
      "month": "8",
      "date": "15",
      "content": "1995年8月15日 (乙亥年七月二十)，苏布拉马尼扬·钱德拉塞卡逝世。苏布拉马尼扬钱德拉塞卡逝世钱德拉塞卡(Subrahmanyan Chandrasekhar，1910年10月19日1995年8月15日)，印度裔美国籍物理学家和天体物理学家。1910年10月19日生于今巴基斯坦的拉合尔。1930年毕业于印度马德拉斯大学，1933年获得英国剑桥大学三一学院博士学位。1930～1934年在英国剑桥大学三一学院学习理论物理。1933～1937年在该校任教。1937年移居美国, 在芝加哥大学叶凯士天文台工作。1938年任教授。1944年为英国皇家学会会员，1955年为美国科学院院士。1952～1971年任美国《天体物理学杂志》主编。他在恒星内部结构理论、恒星和行星大气的辐射转移理论、星系动力学、等离子体天体物理学、宇宙磁流体力学和相对论天体物理学等方面都有重要贡献。1983年因在星体结构和进化的研究而获诺贝尔物理学奖。他是另一个获诺贝尔奖的物理学家拉曼的亲戚。他算过白矮星的最高质量，即钱德拉塞卡极限。1983年他因在星体结构和进化的研究而获诺贝尔物理学奖。他一生中写了约四百篇论文和诸多书籍。他兴趣广泛，年青时曾学习德语，读遍自莎士比亚到托马斯哈代的文学作品。"
    },
    {
      "id": "7948",
      "title": "建国以来最大走私毒品案的七名毒枭伏法",
      "year": "1996",
      "month": "8",
      "date": "15",
      "content": "1996年8月15日 (丙子年七月初二)，建国以来最大走私毒品案的七名毒枭伏法。8月15日上午，广东省高级人民法院在深圳市体育馆召开宣 判执行大会，对走私毒品海洛因598.85公斤一案的主犯王世鉴等三名内地罪犯、四名香港罪犯，依法判处死刑，押赴刑场执行枪决。1996年初，在云南经商的福建人王世鉴以及香港人黄天送、 杨孝基分别与海外贩毒分子密谋贩毒事宜。在境外贩毒分子的联系下，王世鉴与黄天送、杨孝基于1996年3月16日在广州见面， 商定王在广州提供70只（每只700克）海洛因给黄。4月上旬黄天送 随王世鉴到缅甸看货。与此同时，王世鉴筹集毒资2830万元， 与其员工赖辅勇等人一起在缅甸向当地毒贩买了一批海洛因，藏 在汽车中运到广州。黄天送得知毒品运到广州后，先后通知杨孝 基、吕剑邦、李国全（香港人）、伍思昌、郭伟强等人来广州接运 毒品到深圳交给其同伙陈洪仔（香港人）。今年4月15日清晨，王 世鉴与黄天送等人交接完毒品后，准备运载毒品前往深圳的伍思 昌、李国全、郭伟强被公安机关人赃俱获；王世鉴、赖辅勇、吕 剑邦、陈洪仔、黄天送、杨孝基以及为杨孝基窝藏海洛因的广州 市居民朱炳新也先后落入法网。公安机关缴获了海洛因598.85公 斤和作案工具、毒资一批。深圳市中级人民法院对该案作出判决后，王世鉴、黄天迭、 杨孝基、伍思昌，李国全、陈洪仔、郭伟强、赖辅勇均不服，提出上诉。广东省高级人民法院经审理认为，原审判决认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。驳 回上诉，维持原判。判处王世鉴、黄天送、杨孝基、伍思昌、李 国全、陈洪仔、郭伟强死刑。"
    },
    {
      "id": "7949",
      "title": "著名民间外交家、中日友协会长孙平化逝世",
      "year": "1997",
      "month": "8",
      "date": "15",
      "content": "1997年8月15日 (丁丑年七月十三)，著名民间外交家、中日友协会长孙平化逝世。1997年8月15日，著名民间外交家、中国日本友好协会会长孙平化同志，因病医治无效，在北京逝世，享年80岁。孙平化是辽宁营口市人，1939年东渡日本求学。1940年在日本东京参加党的外围组织，1943年回国，从事党的地下工作。1944年加入中国共产党。他从1952年开始即在廖承志同志领导下从事对日工作，成为我国对日民间外交工作的开拓者之一。1964年起任廖承志办事处驻东京联络处首席代表。1972年5月后，孙平化先后任中国日本友好协会副秘书长、秘书长，中国人民对外友好协会副会长，中国日本友好协会副会长、会长等职。曾于1972年7月率上海芭蕾舞团访问日本，按周总理的指示会见田中首相和大平外相，为促成田中、大平早日访华，实现中日邦交正常化做了大量工作。孙平化是全国政协第五、六、七届委员。"
    },
    {
      "id": "7950",
      "title": "百余日本老兵证言南京大屠杀史实",
      "year": "2002",
      "month": "8",
      "date": "15",
      "content": "2002年8月15日 (壬午年七月初七)，百余日本老兵证言南京大屠杀史实。2002年8月15日，日本铭心会会长松冈环在南京展示了百余日本老兵对南京大屠杀史的证言。松冈环在调查南京大屠杀加害者证言研讨会上介绍，1997年10月，日本铭心会与旅日华侨中日友好促进会等团体，在日本东京、名古屋、大阪、广岛等6个城市开设了南京大屠杀情报热线，向参加侵华战争的日本老兵征集加害者证言等资料。在此后的4年时间里，调查组成员走访了200多位当年参加南京大屠杀的日本老兵，还多次到南京收集受害者证言，拍摄记录了大量珍贵的史料。松冈环向与会者展示的调研成果《南京战探索封存的记忆原日本老兵102人的证言》，主要集中了曾参与南京大屠杀的侵华日军第16师团，第9师团的33联队、38联队、36联队和68联队等日本老兵的证言。文中记述了这些日本兵当年在南京中华门、太平门、中山门、武定门、挹江门、光华门、和平门等地，对中国被俘官兵、妇孺、平民残酷施暴、奸杀、掠夺的罪行。从日军士兵的证言、阵中日记等资料反映，南京大屠杀是在绝对执行上级命令的情况下发生的惨剧。该书同时在日本出版。与会专家认为，抢救调查南京大屠杀加害者的证言，对深入开展南京大屠杀史的研究提供了重要实证，具有十分珍贵的史料价值。松冈环、旅日华侨林伯耀等人承受着巨大的压力，坚持调查研究，他们的精神令人敬佩。2007年8月15日，以松冈环女士为团长的日本铭心会访华团与神户心连心第10次访中团一行来到南京大屠杀遇难同胞纪念碑前，悼念遇难者，祈祷世界和平。"
    },
    {
      "id": "7951",
      "title": "以色列单方面撤离加沙",
      "year": "2005",
      "month": "8",
      "date": "15",
      "content": "2005年8月15日 (乙酉年七月十一)，以色列单方面撤离加沙。2005年8月15日，以色列政府不顾国内右翼势力的强烈反对，正式启动酝酿近两年的单边行动计划；在此后一个月内，成功完成从加沙地带21个犹太人定居点的撤离行动，从而结束了对加沙长达38年的占领。另外，以色列还撤离了约旦河西岸北部4个相对孤立的定居点。有关各方呼吁继续推动中东和平路线图计划的实施。"
    }
  ],
  "event_count": 37
}