{
  "date": "08-16",
  "events": [
    {
      "id": "7774",
      "title": "中共发起劳动立法运动 发布《劳动法大纲》",
      "year": "1922",
      "month": "8",
      "date": "16",
      "content": "1922年8月16日 (壬戌年六月廿四)，中共发起劳动立法运动 发布《劳动法大纲》。部分代表合影1922年8月16日，中国劳动组合书记部发布《劳动法大纲》 。大纲中要求工人有集会、结社、罢工等权利，实行8小时工作 制、保障工人最低工资和享受劳动保险以及保护女工、童工等。大纲规定，禁止雇佣16岁以下的男女工，禁止18岁以下的男女工担任剧烈、有害卫生及法定工作时间外的劳动，重工的法定工作 时间不得超过6小时等。8月初，中国劳动组合书记部给众议院发出《关于劳动立法的请愿书》，要求国会在宪法中规定保护劳工的条文。请愿书说： 同人等素从事劳工运动，连年来亲睹国内劳工饱受暴力摧残之惨状，深知国内劳工无法律保护之痛苦，加以感受操政柄者之巧于舞文玩法，益觉得劳动法案规诸宪法之重要。为全国劳工请命 计，为国家立法前途计，理合拟具劳动法案大纲19条，依法请愿贵院尽量采纳通过，规诸宪法。22位国会议员对此举表示支持。大纲发布后，中国劳动组合书记部向全国工会发出《关于开展劳动立法运动的通告》，要求各地工会讨论《劳动法案大纲》 ，并向工人广泛宣传，征求工人的意见。唐山铁路、煤矿、纱厂 、洋灰厂等工会首先响应，组织起唐山劳动立法大同盟。武汉、 上海等地也纷纷响应，并举行游行、集会，通电全国，要求将《 劳动法大纲》纳入宪法。"
    },
    {
      "id": "7784",
      "title": "塞浦路斯独立",
      "year": "1960",
      "month": "8",
      "date": "16",
      "content": "1960年8月16日 (庚子年闰六月廿四)，塞浦路斯独立。塞浦路斯共和国是一个岛国，位于地中海东部，是亚、欧、非三洲的交通要冲，也是东地中海的军事要地。塞浦路斯建立外交关系塞浦路斯面积9200平方公里，是仅次于西西里和撒丁岛的地中海第三大岛。它的气候属于亚热带地中海型，夏季长而干燥，冬季短而温和、多雨。塞浦路斯人口近70万，居民主要由希腊族和土耳其族人组成，两族分别把希腊和土耳其看成是各自的母国。希腊人信奉东正教，讲希腊语；土族人信奉伊斯兰教，讲土耳其语。塞浦路斯的首都是尼科西亚。塞浦路斯有着悠久的文明史。早在新石器时代，岛上就有人类繁衍生息。这里在公元前三千年左右就发现了铜。这种易冶炼的金属很快被用来制作兵器和工具，取代了粗笨的石器。因此，塞浦路斯被誉为铜的故乡。塞浦路斯这一名称就是由拉丁文铜这个词衍化而来。据传，铁制武器也是塞浦路斯首先锻造的，后来才传至欧洲其他地区。1571年至1878年，奥斯曼帝国统治塞岛三百多年。1878年，奥斯曼帝国把塞岛租让给英国。1925年塞岛正式沦为英国殖民地。第二次世界大战后，塞岛人民反抗英国殖民统治、争取民族独立的斗争日益高涨。1960年8月16日，塞浦路斯在被英国统治了82年后终于获得独立，成立了共和国。塞浦路斯是一个经济发展迅速的国家，它的加工业相当发达，产品主要用于出口。1975年以来，政府一方面广泛引进西方的技术和投资，建立自由工业区；另一方面鼓励本国企业发展，使加工工业雨后春笋般地在各地蓬勃发展起来，其产量和出口量连年来直线上升，已经超过了农业而跃居首位，成为国民经济的支柱。加工工业的发展不仅为大批失业者提供了充分的就业机会，而且吸收了大量农村劳动力。旅游业是塞浦路斯发展最快的经济部门，1986年，旅游业的收入第一次超过了出口的收入，成为塞浦路斯外汇收入最大的来源。1989年的外国游客已达一百多万人，超过了塞浦路斯本国人口的一倍多。塞浦路斯不仅风光秀丽，气候宜人，而且具有数千年的历史和文化，它不仅是断臂美人维纳斯的故乡，而且也有太阳神阿波罗的神庙遗址。有人称它为整个欧洲和中东的历史博物馆。塞浦路斯政府十分重视旅游业，不断增加对旅游业的投资，还鼓励私人和外国资本的投资，加强交通、通讯和旅游设施的建设，并实行了一套严格的管理制度和经营体系，使旅游业的收入十几年一直持续上升。现在塞浦路斯已是世界上人均旅游收入最高的国家之一。"
    },
    {
      "id": "7805",
      "title": "蒋介石到上海筹办起义指挥总部",
      "year": "1914",
      "month": "8",
      "date": "16",
      "content": "1914年8月16日 (甲寅年六月廿五)，蒋介石到上海筹办起义指挥总部。赴上海筹划起义的蒋介石8月下旬，孙中山改变在东北建立革命基础的方针，转注全 力于江、浙与广东。遂派邓铿图粤，夏之麒图浙，复灵兄弟图宁，互为犄角，策划决定。为便于统一指挥，又决定在上海设 立总部，并派蒋介石和陆惠生前往筹办。同时派遣三百多中华革 命党党员从日本回国筹备起事。"
    },
    {
      "id": "7808",
      "title": "苏维埃大学成立 毛泽东任校长",
      "year": "1933",
      "month": "8",
      "date": "16",
      "content": "1933年8月16日 (癸酉年六月廿五)，苏维埃大学成立 毛泽东任校长。1933年8月16日，在中国共产党中央委员会举行的第48次会议上，通过了创办苏维埃大学的决定。毛泽东任校长，沙可夫任副校长，毛泽东、沙可夫、林伯渠为大学委员会委员。大学专门培养苏区急需的经济、政治和文教等方面的地方干部，学员须在机关团体或党团工作半年以上表现出色，具有革命经验。大学下设特别班和普通班，设有土地、国民经济、财政、农村检察、教育、内务、劳动、司法等8个班，课程包括理论、实际问题研究和实习3部分，修业期限为半年。"
    },
    {
      "id": "7809",
      "title": "日军在东北设立细菌部队",
      "year": "1933",
      "month": "8",
      "date": "16",
      "content": "1933年8月16日 (癸酉年六月廿五)，日军在东北设立细菌部队。驻我国东北的日军在杀害义勇军战士1933年8月16日，日本在哈尔滨市宣化街以东，秘密设立了古井细菌研究所，匿名加茂部队、奈良部队，公开称 防疫部。日军1928年派遣石井四郎出国考察。石井四郎于1930年后鼓吹进行细菌战，得到了日本陆军支持。1932年8月，日本陆军军医学校内设立了防疫研究室，由石井开始主持细菌武器研究。"
    },
    {
      "id": "7829",
      "title": "中央电视台举办抗洪赈灾义演",
      "year": "1998",
      "month": "8",
      "date": "16",
      "content": "1998年8月16日 (戊寅年六月廿五)，中央电视台举办抗洪赈灾义演。湖北籍女歌唱家的合唱1998年8月16日晚，由中央电视台、中华慈善总会和中国红十字总会主办的98抗洪赈灾义演我们万众一心收到各界捐 款和捐物总值6亿多元。筹办仅仅8天的这台晚会，中央电视台等单位极为重视。来自全国各地的千余名演员踊跃参加。因此，这台旨在号召全国人 民为灾区贡献力量的义演，淡化了演职人员的色彩，大家用最为 朴素的形式，用一批发自内心的急就章，向观众展示他们的 赤子之心。在20余个节目中，没有个人节目，没有以往晚会中缤 纷多彩的演出服装，无论名气多大的演员，都不计名利地投入演 出中，许多人仅仅在镜头中出现数秒，也不辞辛苦地排练数天。 为了增加晚会中的新闻纪实节目内容，中央电视台还派出百余位 工作人员分赴抗洪抢险救灾第一线，使许多感人肺腑的事迹及时 地出现在晚会上。在这台特殊的晚会上，最引人关注的是一大批 当场捐款的单位与个人，随着晚会的进行，一份份凝聚着全国人 民深情的捐款捐物把晚会推向一个个高潮，表达出全国万众一心 的力量。晚会导演陈雨露（左一）和周晓冬（右一）紧张工作晚会排练现场晚会现场受灾群众：谁来支援我们的家"
    },
    {
      "id": "7867",
      "title": "拳击规则的首次制定",
      "year": "1743",
      "month": "8",
      "date": "16",
      "content": "1743年8月16日 (癸亥年六月廿七)，拳击规则的首次制定。 拳击运动源远流长，它起源于人类产生之初。为了生存和竞争，人类发明了它。最初，它是保护人们生命财产的一种手段。有记载表明，它有5000多年的历史。在《英国大不列颠百科全书》就有公元前40世纪，幼发拉底和底格里斯两河流域发现 拳击的遗迹的记载。古埃及人用象形文字记载了拳击用的护具皮绷带。后来大约在公元前17世纪，拳击运动经过地中海的克里克岛传播到古希腊。公元前5世纪在爱琴海岸发掘的一对磁瓶上，有两人相互攻防的拳击图案。在希腊神话中，传说雅典王子赛希阿斯(公元前1000年)就通晓拳术，曾玩过这种拳击。在美索不达米亚的考古发掘中，也发现了1700年以前拳击活动的遗迹。自从古罗马皇帝西奥多雷斯下令禁止拳击后，拳坛几乎寂寞了4个多世纪。主要原因是由于人们对古罗马拳击的粗野影响难以忘怀；另一方面因为欧洲各地时兴骑马斗剑，马上技术抑制了拳击的发展。骑士体育是属于统治阶级和贵族的，而且必须是基督徒。而拳击作为一种自卫技术、娱乐活动，在民间仍然不断地流行着，只是不能公开比赛。公元8世纪，奥斯曼大帝执政，法庭制定了一种新制度：斗审。就是在审判中遇到疑难案件，命令诉讼双方进行决斗，胜利者获胜诉。如果是贵族间的诉讼，就接贵族习俗骑马、穿护身甲胄进行斗剑；而平民间的诉讼，则以拳击决胜负。从此，拳击在平民百姓中更为广泛地流传了。公元1200年间，传教士圣倍纳丁看到当时许多青年在斗剑中丧生的悲剧，设法推行拳击代替斗剑。他废止了古罗马拳击的野蛮方法，提倡赤手拳击，使之成为以锻炼身体为原则的体育活动。圣倍纳了在意大利的西纳开设了一所拳击训练学校，亲自担任教练，并主持拳赛，执行裁判工作。在赛程中遇有可能发生危险的紧急关头，他会及时命令停止比赛，以防止不必要的伤害事故发生。这种改良的拳击，逐渐在青年中流行起来。圣倍纳了一生始终热衷于拳击运动，使中断了几个世纪的拳击东山再起，成为拳击史上不可磨灭的里程碑。到了16世纪拳击运动越过了多巴海峡，传播到了英国。公元17世纪末，拳击在英国复兴起来。公元18世纪初，在英国出现了有奖的拳击比赛。1719年产生了被称为现代拳击始祖的第一位英国拳击冠军詹姆斯菲格(16951734年)，并把冠军保持了11年之久，他有无敌将军的美称，菲格的拳击是没有防护的徒手的生死型格斗。他创立了世界上最早的拳击学校，成为英国拳击运动员的培养摇篮。菲格死后，他的得意门生约翰布劳顿(17041789年)继承了他的拳击事业。为了使拳击减少伤害事故，他组织了拳击俱乐部。为了使拳击更富有体育精神，他于公元1743年8月16日又推出了新的也是世界上最早的职业拳击运动比赛规则，命名为布劳顿规则。规则主要规定不准打击已倒地者和不准打击腰部以下任何部位。同时，布劳顿又发明了第一种软皮手套，以保护脸部皮肤。后来布劳顿还在伦敦建造一所大型竞技场，作为专门教授拳击和组织拳赛的中心。由于布劳顿对拳击运动提出了新的方向，对拳击的健康发展起了重要作用，后人称他为拳击之父。评论：有勇敢者的运动之称的体育项目。"
    },
    {
      "id": "7953",
      "title": "多米诺骨牌在意大利及整个欧洲传播",
      "year": "1449",
      "month": "8",
      "date": "16",
      "content": "1449年8月16日 (己巳年七月廿八)，多米诺骨牌在意大利及整个欧洲传播。多米诺骨牌在意大利及整个欧洲传播多米诺骨牌实际上是发源于中国古代的牌九。据记载，18世纪流传到意大利后，人们利用牌九上面的点数来做一些拼图游戏，后来一个意大利人好奇地把骨牌竖起来，逐渐发展成了原始的多米诺。宋宣宗二年(公元1120年)，民间出现了一种名叫骨牌的游戏。这种骨牌游戏在宋高宗时传入宫中，随后迅速在全国盛行。当时的骨牌多由牙骨制成，所以骨牌又有牙牌之称，民间则称之为牌九。1849年8月16日，意大利传教士多米诺从中国回到阔别8年的米兰。他拿出一件又一件的礼物给家人，但他的女儿小多米诺只喜欢一套28张的骨制产品--牌九。她男友阿伦德是个性情浮躁的人，小多米诺就让他把28张牌一张一张竖起来，不许倒下，还规定时间完成---如果不成功就限制他一周不许参加舞会!经过七七四十九天的磨练，阿伦德终于变的性格坚强，做事稳重，让米兰人大吃一惊。于是，传教士多米诺为了让更多的人玩上骨牌，制作了大量的木制骨牌，并发明了各种的玩法。不久，木制骨牌就迅速地在意大利及整个欧洲传播，骨牌游戏成了欧洲人的一项高雅运动。后来，人们为了感谢多米诺给他们带来这么好的一项运动，就把这种骨牌游戏命名为多米诺。到19世纪，多米诺已经成为世界性的运动。在非奥运项目中，它是知名度最高、参加人数最多、扩展地域最广的体育运动。 超精彩的多米诺骨牌设计"
    },
    {
      "id": "7955",
      "title": "在美国独立战争中，英国军队在卡姆登战役击败美国军队",
      "year": "1780",
      "month": "8",
      "date": "16",
      "content": "1780年8月16日 (庚子年七月十七)，在美国独立战争中，英国军队在卡姆登战役击败美国军队。 卡姆登战役(英文：Battle of Camden)在1780年8月16日发生于今美国南卡罗莱纳州卡姆登以北10公里，是美国独立战争里大不列颠王国(英国)彻底击败美国的一场战役，加强了英国对卡罗莱纳省的控制。中将查尔斯康沃利斯领导英军，兵力2100；少将霍雷肖盖兹领导美军，兵力3700。 评论：一场规模虽小，但在战略上却颇有影响的战争。"
    },
    {
      "id": "7956",
      "title": "法国著名物理学家李普曼出生",
      "year": "1845",
      "month": "8",
      "date": "16",
      "content": "1845年8月16日 (乙巳年七月十四)，法国著名物理学家李普曼出生。物理学家李普曼出生李普曼李普曼是法国著名的物理学家，1845年8月16日出生于卢森堡。父亲是洛林人，母亲是阿尔萨斯人。他俩都在卢森堡的贵族官府里当家庭教师，生活是优裕的。但是他们深感自己是法国人，理应使儿子在祖国的怀抱里教养成人。在李普曼3岁时，尽管主人再三挽留，他的父母还是辞职离开了卢森堡，回到法国，在巴黎文化气氛最浓厚的拉丁区安了家。李普曼生在这样一个书香之家，父母又都是踏踏实实、谦虚谨慎、有教养的人。他们对待学问的态度是严肃认真、一丝不苟的。这对李普曼思想品德的形成起了潜移默化的作用。李普曼胸怀大志，又能埋头苦干。他在1868年考上了巴黎高等师范学校教育系，但是由于他对数理表现出很浓厚的兴趣，所以在第二年就转入物理系。在此后的10年里，他对物理学各方面都有所探究，特别是对发展实验物理学做出了很多贡献。1882年，他应聘当了巴黎大学数理教授，后来由于他在实验物理学方面取得了优异成绩而名扬国内外。1886年他被选为法国科学院院士。李普曼在物理学上造诣很深，研究的范围也很广，特别是电学、热学、光学和光电学的研究，成绩卓著，当时欧洲科学界公认他是权威。一天，他在宴请科学界名流时，毫不保留地把自己发明的毛细管电位计献给了法国物理学会。当时如果凭这项发明向本国或别国申请专利，他立即可以成为百万富翁。他这种不贪富贵、把科学成果视为全人类所共有、为科学、为祖国作贡献的精神来自他母亲的教导。李普曼也是彩色照相干涉法的发明人。由于他的杰出贡献，1908年，经瑞典皇家科学院评定，特授予他诺贝尔物理学奖金。1912年，李普曼被选为法国科学院院长。1921年，李普曼去加拿大和美国讲学，在国外生了病，返回途中于7月13日逝世。"
    },
    {
      "id": "7957",
      "title": "坦桑尼亚民族英雄姆克瓦瓦大败德国殖民军",
      "year": "1891",
      "month": "8",
      "date": "16",
      "content": "1891年8月16日 (辛卯年七月十二)，坦桑尼亚民族英雄姆克瓦瓦大败德国殖民军。姆克瓦瓦是坦桑尼亚的民族英雄，同他父亲穆尼古姆巴一起统一了赫赫族各酋长国，建立了政权。1891年8月16日，姆克瓦瓦大败德国殖民军。当时德国殖民军侵入非洲东部，并把侵略势力扩展坦桑尼亚。一天，姆克瓦瓦收到德国专员柴列夫斯基的通牒，要他带着一包泥土去见面，这意思是要他去向德国侵略者投降。可是姆克瓦瓦立即派人送去一支箭，表示他斗争到底的决心。1891年8月16日这一天，柴列夫斯基率领1000士兵来攻打赫赫族王国。姆克瓦瓦预先把队伍埋伏起来，等敌人进了伏击圈，一声令下，战士们立刻冲了出来，用长矛和弓箭把侵略军杀得大败，消灭了200多敌人。3年以后，德军用重兵攻下了王城卡伦加。姆克瓦瓦转入森林，坚持斗争。1898年6月，由于叛徒出卖，德国巡逻兵闯进了姆克瓦瓦的隐蔽所。当时姆克瓦瓦正在生病，身边只有几个随从。但他宁死不当俘虏，开枪自杀了。残忍的敌人割下了姆克瓦瓦的头颅，送回柏林去请功。1954年，英雄的头颅又回到了祖国，安放在姆克瓦瓦纪念馆内，坦桑尼亚人民经常怀着崇敬的心情前去瞻仰。"
    },
    {
      "id": "7958",
      "title": "中东铁路正式开工",
      "year": "1897",
      "month": "8",
      "date": "16",
      "content": "1897年8月16日 (丁酉年七月十九)，中东铁路正式开工。 东清铁路通过原始森林的路段(1905年)，明信片 1897年8月16中东铁路正式开工东清铁路指沙俄修筑的从俄国赤塔经中国满洲里、哈尔滨、绥芬河到达海参崴(符拉迪沃斯托克)的铁路中在中国境内的一段铁路，简称东清路，民国以后改称中国东北铁路(简称中东铁路或中东路)。 光绪二十二年(1896年)，清政府特使李鸿章赴俄祝贺沙皇加冕典礼，与沙俄签订了《中俄御敌相互援助条约》(简称《中俄密约》)，在这个《条约》中规定了有关东清铁路的建设事宜。 东清铁路从1897年8月破土动工，以哈尔滨为中心，分东、西、南部三线，由六处同时开始相向施工。1903年7月14日，东清铁路全线通车营业。 同时修筑的从哈尔滨直达旅顺的支线铁路(中东铁路南满支线)习惯上也认为是东清铁路的一部分。1905年日俄战争结束时长春以南路段改属日本，称为南满铁路。俄国东省铁路公司还取得铁路两侧数十公里宽地带的行政管理权、司法管理权和驻军的特权，形成比一般租界规模大得多的国中之国。沿线兴起一批大小城镇，特别是东省铁路公司的管理中心，铁路枢纽哈尔滨。 1929年夏季发生中东路事件，张学良强力收回中东路失败。 1930年代，日本占领东北以后，苏联于1935年将中东铁路卖给了日本。1945年，苏联一度又拥有这条铁路。抗日战争胜利后，东清铁路和旧南满铁路合并为中国长春铁路，简称中长铁路，由中苏共管，1952年被中国收回。今天，这条铁路称为滨洲铁路和滨绥铁路，都属于哈尔滨铁路局管理。"
    },
    {
      "id": "7959",
      "title": "八国联军公开洗劫北京",
      "year": "1900",
      "month": "8",
      "date": "16",
      "content": "1900年8月16日 (庚子年七月廿二)，八国联军公开洗劫北京。1900年8月16日，各国司令官“特许军队公开抢劫三日”，北京陷于空前的痛苦之中，这是中国首都数百年来首次为外国占领军洗劫。瓦德西给德皇报告称：“所有中国此次所受毁损及抢劫之损失，其详数将永远不能查出，但为数必极重大无疑。”“又因抢劫时所发生之强奸妇女，残忍行为，随意杀人，无故放火等事，为数极属不少，亦为增加居民痛苦之原因。”联军洗劫紫禁城、三海、颐和园等。天坛损失祭器1148件，社稷坛损失祭器168件，嵩祝寺丢失镀金佛13尊、磁瓶12对、镀金器物40件、银器7件、铜器4300余件、银器58堂件、幢幡70堂首、锦缎绣品1400余件、竹木器110余堂份、墨刻珍品1600余轴、乐器100余件。六部九卿等各衙署俱被各国军队占为营房，疯狂洗劫。銮驾库丢失辇乘21乘、銮驾1373件、车轿12件、玉宝2件、皇妃仪仗282件、皇嫔彩杖84件、新旧云盘伞各1件、锦缎旗面133件，象牙9只，象鞍2盘、战鼓2面、更钟2架、静鞭2件以及随什物若干。翰林院丢失数万册经史典籍，《永乐大典》又丢失307册，钱法堂的数万串新铸铜钱、太堂寺的金银祭器、光禄寺的金银餐具，均被洗劫一空。日军从户部银库抢走300万两银子和无数绫罗锦缎，从内务府抢走32万石仓料和全部银两。仅各处库款所失约计银6000万两，其它典章文物、国宝奇珍的价值难估算。各王公府第也极为诱人。法军从礼王府抢走银子200余万两和无数古玩珍宝，又从立山家里抢走365串朝珠和约值300万两白银的古玩。日军从宝鋆府中抢走藏在井中的30万两白银。据内务府奏：“皇宫失去宝物2000余件，内有碧玉弹24颗、四库藏书47506本、金时辰钟2具、李廷圭墨1台、琬廷大屏4扇、玉马1匹、《发逆玺印》1本、真墨晶珠1串、发逆林凤翔、洪宣娇牙齿1合。至于民居、商号、店铺受损无从估计。"
    },
    {
      "id": "7961",
      "title": "黎元洪、袁世凯谋杀张振武",
      "year": "1912",
      "month": "8",
      "date": "16",
      "content": "1912年8月16日 (壬子年七月初四)，黎元洪、袁世凯谋杀张振武。武昌起义时的主要领导人之一张振武1912年8月14日，武昌起义领导人之一张振武在德昌饭店宴 请同盟会和共和党要人，希望消除党见，共维大局。15日夜， 为调和南北感情，他在六国饭店宴请北洋将领姜桂题、段芝贵。 10时，酒阑人散，张振武与冯嗣鸿、时功玖分乘三辆马车回旅杜， 途经正阳门时，潜伏的军警突起拦截，将张振武捆绑起来，押解 西单牌楼玉皇阁京畿军政执法处。16日凌晨1时，张振武在执法 处被绑于木桩上，身中6枪毙命。临刑前，他怒说：不料共和 国如此黑暗！张振武是武昌起义的著名功臣，后出掌湖北军政府军务部， 与黎元洪发生矛盾，黎将其解职。此次袁世凯电请张振武进京商议国事。黎元洪赠张路费4000元。张被捕后，同行的时功玖赶紧与共和党民社派联络。16日凌晨3时，他和孙武等匆匆赶到军政执法处进行营救。陆建章告诉他们已经行刑，并出示袁世凯捕杀张振武的军令。该令根据黎元 洪密电，由陆军总长段祺瑞副署。孙武震惊无言，刘成禺愕然说： 我不知竟死得这样快！8月18日，张伯烈领衔向参议院提出了《质问政府枪杀武昌 起义首领张振武案》，控袁、黎口衔刑宪，意为生杀。翌日， 参议院破例讨论质问案，刘成禺愤言道：观政府杀人之手续， 直等于强盗之行为。以冠冕堂皇之民国，而有此以强盗行为戕杀 人民之政府，违背约法，破坏共和，吾人亦何不幸而睹此！且推 此义也，则凡民国起义之功首，造成共和之巨子，皆可一一捕杀 之，任凭其为帝为王矣！会场气氛悲愤异常。在连续3天的参 议院会上，共和党、同盟会议员以从未有过的一致态度，共同谴 责袁世凯和黎元洪。21日下午，袁世凯请民社派参议员时功玖、张伯烈、刘成禺 等到总统府面谈。袁说：黎副总统来电，指陈一切，非常厉害， 仿佛不即杀之，必足以发生大乱，妨害治安者。故不得已，用快 刀断绳办法。其所行种种不法事项，多在湖北，诸君均属鄂人， 如不治之，乱将如何？众人难对。袁又致歉说：此间知法律 者甚少，杀之之手续亦不完全耳。民社派因此谅袁。8月28日，张伯烈、刘成禺、时功玖、郑万瞻等8人将《弹劾 国务总理、陆军总长案》提交参议院，指责陆徵祥、段祺瑞辅 佐乖谬，使总统违法，要求袁世凯免他们的职。同时，刘星楠 还提出《提议咨请政府查办参谋总长黎元洪违法案》，指责黎 为破坏约法，背叛民国之元恶大憝，要求政府查办。然而两案 因不足法定人数不能开议，张振武案就此不了了之。"
    },
    {
      "id": "7962",
      "title": "以色列总理贝京出生",
      "year": "1913",
      "month": "8",
      "date": "16",
      "content": "1913年8月16日 (癸丑年七月十五)，以色列总理贝京出生。贝京(1913～1992)，犹太复国主义领袖，以色列总理(1977～1983)。1935年在华沙大学取得法律学位。30年代积极从事犹太复国主义运动，1938年成为贝塔青年运动波兰支部领导人。1939年德军侵入华沙时，他逃往维尔纽斯，双亲和兄弟死在集中营里。1940年被苏联当局放逐到西伯利亚 ，1941年获释 ，参加流亡的波兰军队。1942 年随部队开入巴勒斯坦。1943年参加武装组织伊尔贡兹瓦伊卢米，并任司令(1943～1948)。这个组织曾于1948年4月9日制造了灭绝人性的德尔亚辛大屠杀，阿拉伯村庄代尔亚辛被夷为平地，几百名阿拉伯人(包括妇女和婴儿)惨遭杀害。因而贝京被人们唾骂为德尔亚辛的刽子手。 1948年以色列国成立后，伊尔贡改组为自由党，他任党魁。迄1967年一直为议会中反对党领袖。1967～1970年参加民族联合政府，任不管部部长。1970年任利库德集团(全国自由联盟)主席。1977年5月利库德集团在全国选举中获胜，6月贝京组阁 ，出任以色列第六任总理。在1967年六五战争中以色列所占领土的问题上，他以毫不妥协的强硬态度闻名。但后来与埃及总统萨达特举行关于中东和平的谈判，1979年 3月26日签署埃以和平条约。他和萨达特共同获得1978年诺贝尔和平奖。1983年9月15日辞职。"
    },
    {
      "id": "7963",
      "title": "胡适主张整理国故",
      "year": "1919",
      "month": "8",
      "date": "16",
      "content": "1919年8月16日 (己未年七月廿一)，胡适主张整理国故。1919年8月16日，胡适就整理国故答毛子水。他在文中说： 我们把国故整理起来，世界的学术界亦许得着一点益处，不过一定是没有多大的。世界所有的学术，比国故更有用的有许多，比国故更要紧的亦有许多。我以为我们做学问不当先存这个狭义的功利观念。做学问的人当看自己性之所近，拣选所要做的学问，拣定之后，当存一个为真理而求真理的态度。研究学 术史的人更当用为真理而求真理的标准去批评各家的学术。 学问是平等的。发现一个字的古义，与发现一颗恒星，都是一大 功绩。况且现在整理国故的必要，实在很多。我们应该尽力指导 国故家用科学的研究法去做国故的研究，不当先存一个有用无用的成见，致生出许多无谓的意见。"
    },
    {
      "id": "7966",
      "title": "兰州发生雷马事变",
      "year": "1931",
      "month": "8",
      "date": "16",
      "content": "1931年8月16日 (辛未年七月初三)，兰州发生雷马事变。1931年8月，兰州发生雷马事变。1931年初，马鸿宾任甘肃 省主席之后，地方势力各据一方，甘肃政令所及，不过兰州附近各县而已。新编第八师师长雷中田认为马鸿宾懦弱无能，欲取而代之。时任甘肃省政府委员的马文车，在7月甘肃省政府改组时， 未能得到省主席或民政厅长职位而大为失望，欲利用雷中田的实力来改变甘肃政局，取得自己的地位。8月16日，雷中田将马鸿宾扣押，自任甘肃省保安总司令，同时由马文车代理甘肃省政府主席。 事变发生后，马鸿宾之子马立清奔赴西宁，请马麟前往营救。马麟遂带随从人员行至距兰州70里的寒水堡，派青海省教育厅厅长杨希尧等持函会见雷中田。雷要求马麟来兰州，面商一切。马麟回函提出，亲自赴兰必须带600骑兵进城，遭到雷的拒绝。马麟调停无效，遂取道河州、循化一带，转回西宁。后由吴佩孚到兰州从中说项，始将马鸿宾释放。8月30日，蒋介石为此致电雷中田：连日接报告谓马主席 被禁，如果属实，实属反叛中央，目无法纪。限文到即将马主席 恢复自由，行施职权。中央命令，绝不更改。兹责成兄查办此案， 并将查办情形，火急电复。自马鸿宾就职到被扣，历时虽只8个月，但引来了吴佩孚自川入甘。吴佩孚的入甘，又引来陕军入甘，互相火并，争夺地盘，加剧了甘肃的纷乱。评价:雷马事变是甘肃民国史乃至西北民国史上的一个重要事件，是甘肃由冯玉祥国民军势力落入蒋介石统治的转折点。吴佩孚在这次事变中演出了在民国政坛的最后一幕。因此，研究民国政治史、研究吴佩孚生平，不能不于此有所论说。"
    },
    {
      "id": "7967",
      "title": "第十一届奥运会在柏林开",
      "year": "1936",
      "month": "8",
      "date": "16",
      "content": "1936年8月16日 (丙子年六月三十)，第十一届奥运会在柏林开。 1936年8月16日，第十一届奥运会在柏林开幕 1936年奥运会在柏林举行，给人留下最好回忆的就是希特勒未能借由奥运会证明他雅利安人种优越的理论。恰恰相反，本届最受欢迎的英雄是赢得4枚金牌的非洲后裔美国短跑和跳远选手杰西-欧文斯。在跳远比赛时，他的德国对手卢茨-朗甚至在纳粹分子面前，向他表示友好。1936年引入了火炬接力这一形式，火种必须来自奥林匹亚，采取火炬接力方式从奥林匹亚传到主办国。本届奥运会还首次通过电视的方式向全世界进行广播报道。25个大屏幕被架设在柏林各处，允许当地人免费观看比赛。篮球、独木舟和手球都首次亮相奥运会，与此同时马球则是最后一次在奥运会中露面。美国13岁的格斯特林在3米跳板项目赢得金牌，她保持着夏季奥运会历史最年轻的女子金牌获得者的纪录。年仅12岁的丹麦选手因格-索伦森在200米蛙泳比赛中夺得铜牌，她也是迄今个人项目上最年轻的奖牌获得者。匈牙利水球选手哈拉希赢得了他第3枚奖牌，尽管事实上他的一条腿因车祸膝盖以下部分已经被切除。划艇选手英国人贝雷斯福德在双人双桨项目上夺得金牌，这也意味着他在奥运会上获得的奖牌数达到了5枚。埃塞俄比亚的帕卢萨卢在摔跤自由式和古典式重量级级别两个项目上都赢得金牌。 大会于1936年8月1日正式开幕，16日结束。参加比赛的来自49个国家的4066名运动员，其中女选手328人。德国人数最多，共406名运动员，美国次之，330人，匈牙利列第三，211人。首次参赛的国家有阿富汗、百慕大群岛、玻利维亚、歌斯达黎加、列支敦士登和秘鲁。中国共派出69名运动员，参加了田径、游泳、举重、拳击、自行车、篮球和足球6个大项的比赛，均在预赛中遭淘汰。另外还派了一个武术表演队和一个体育考察团。这个考察团曾赴包括德国在内的一些欧洲国家考察。 第一次通过电视播放了奥运会盛况。从本届开始，国际奥委会正式规定，点燃奥林匹克圣火是以后每届奥运会开幕式不可缺少的仪式之一。"
    },
    {
      "id": "7968",
      "title": "南京汪伪政府解散",
      "year": "1945",
      "month": "8",
      "date": "16",
      "content": "1945年8月16日 (乙酉年七月初九)，南京汪伪政府解散。汪精卫病死后，接任南京伪政府主席的陈公博8月15日，日本宣布投降后，南京伪政府主席陈公博催周佛 侮和南京的高级官员，开中央政治会议。在16日的会上，周佛海 提出，发表一篇简单宣言，宣告国民政府解散就可以了，其 余问题，一概不谈。梅思平拿出一份预先拟好的稿子，向大家读 了一下，即算通过。陈公博说：结束机构容易，但我们南京方 面所牵涉的人数很多，如何善后，应该谈谈。周佛海说解散宣 言既已通过，还谈什么其他问题，说罢拂袖而去。陈公博回住所 后，各种消息接连而来，他意识到自己已被周佛海出卖，抱头大 哭。8月25日，陈公博乘日机秘密飞往日本，随陈同走的有伪安 徽省长林柏生，伪中央军官学校教育长何炳贤，伪实业部长陈君 慧，伪文官长周隆庠以及陈公博之妻李励庄，外室莫国康。日本 宣布投降后，陈公博找日军代表今井武夫，要求去日本避难。今 井向冈村宁次报告。日军总司令部与东京联系后决定陈等亡命日 本。飞机为节省燃料，除留下一只座椅给陈外，一律拆除，飞机 冒险直飞日本京都，但由于风向关系，不得不在日本山阴的米子 机场降落。日本外务省决定将陈公博一行安置在京都的金阁寺内。陈公博临上机前写下一封便笺给蒋介石，说明自己去日本的 苦衷。表示一俟中央有命令立即回国自首。"
    },
    {
      "id": "7969",
      "title": "朝鲜建国筹备委员会成立",
      "year": "1945",
      "month": "8",
      "date": "16",
      "content": "1945年8月16日 (乙酉年七月初九)，朝鲜建国筹备委员会成立。1945年8月15日，朝鲜原反日组织朝鲜建国同盟领导人 吕运亨获释后，立即联合朝鲜南部爱国民主人士于8月16日在汉 城组成朝鲜建国筹备委员会，准备建立民族真正的民主政权， 实现祖国独立，吕运亨被推选为该委员会委员长。8月底，南朝 鲜许多地区先后成立其分支机构。9月6日，在汉城召开全国人 民代表大会。参加大会的代表1300多人经过协商，决定建立朝 鲜人民共和国。9月10日，通过政治纲领，选举中央人民委员会。 9月美国军队进入南朝鲜后，建立军政厅。12月12日，占领军当 局宣布不承认人民委员会，并出动军警进行镇压，强行解散人民 委员会，吕运亨于1947年7月29日被暗杀。"
    },
    {
      "id": "7970",
      "title": "越南八月革命开始",
      "year": "1945",
      "month": "8",
      "date": "16",
      "content": "1945年8月16日 (乙酉年七月初九)，越南八月革命开始。1940年9月日本入侵越南，越南人民掀起抗日反法斗争。19 41年6月，越南独立同盟（简称越盟）成立，团结全国人民，开展 武装斗争，在越南北部建立革命根据地。1945年初，抗日救国运 动渐趋高潮，共产党和越盟控制的解放区逐步扩大。在世界反法 西斯战争即将胜利的形势下，1945年8月12日越盟发出起义令。 8月13日至15日，共产党在宣光省新潮召开全国会议，决定集中 力量，统一行动与指挥，及时发动起义。8月15日，日本投降。 8月16日至17日，越南独立同盟在新潮举行国民大会，提出夺取 政权、在完全独立的基础上建立越南民主共和国、武装人民和实 行民主改革的十大政策，选出以胡志明为主席的民族解放委员会 和以武元甲为主席的起义委员会，决定在盟军开进越南之前从日 军手里夺取全国政权。河静、广义两省人民首先发动起义。同年 8月16日越南解放军攻克太原，揭开起义序幕。8月19日，河内人 民起义，夺取政权。8月23日，中部古都顺化起义，25日南部大 城市西贡起义相继胜利。从8月17日至28日，全国有60个省市先 后起义，从南到北建立了新政权。27日，越南国民大会决定成立 越南民主共和国临时政府，推举胡志明为主席。30日，阮朝末代 皇帝保大在顺化宣布退位。八月革命在全国范围内取得胜利。9 月2日，胡志明代表临时政府在河内巴亭广场庆祝大会上宣读《 独立宣言》，宣布推翻长达80年的殖民统治和上千年的封建专制 制度，取消法国在越南的一切特权，并宣告越南独立和越南民主 共和国成立。八月革命开辟了越南历史的新篇章。"
    },
    {
      "id": "7971",
      "title": "《飘》的作者玛格丽特·米切尔因车祸逝世",
      "year": "1949",
      "month": "8",
      "date": "16",
      "content": "1949年8月16日 (己丑年七月廿二)，《飘》的作者玛格丽特·米切尔因车祸逝世。1949年8月16日，《飘》的作者玛格丽特米切尔因车祸逝世米切尔因车祸逝世。离1939年圣诞节只剩下10天，影片《乱世佳人》终于与观众见面了。首映式选在《飘》的故乡亚特兰大举行，整个美国为之瞩目。当制片人塞尔兹尼克、大明星费雯丽、克拉克盖博等人抵达亚特兰大时，从机场到酒店万头攒动，一路飘洒着五彩纸屑，内战歌曲《南方，南方》回荡在这既年轻又守旧的城市上空在亚特兰大洛伊大剧院门前，守候在这里的人们已经等了整整一天。首映式的入场券非常难得，普通百姓能在此时此地见到郝思嘉和白瑞德的扮演者已深感荣幸，更何况他们还将等来他们的玛格丽特米切尔《飘》的原作者亚特兰大的骄傲。黑色豪华轿车由警车开道直抵灯火通明的剧院门前广场，在市长的陪伴下玛格丽特来到麦克风前。主持人的介绍被一阵震耳欲聋的声浪盖住，当玛格丽特米切尔消失在门道中时，人群里又爆发出惊雷般的喝彩声。玛格丽特米切尔，1900年11月8日出生在亚特兰大，她的父亲是个身材矮小，性格稳重保守的老好人;她的母亲小巧精干，浑身上下充满活力，笃信天主教，并且是一个为女权而战的斗士。玛格丽特从小滚在男孩儿堆里，爱骑马，爱做梦，不爱红妆爱戎装。由于周围的大人特别爱谈发生在南北战争期间的故事，那一 段段精彩动人的回忆滋养着小玛格丽特的灵魂。母亲希望女儿在科学领域有所建树，玛格丽特却在做着文学之梦。她满脑子的幻想，一肚子的故事，从悄悄写日记到偷偷写小说，创作的欲望时时涌上心头，写来写去又对自己的才能失去自信1918年，欧洲上空的战云飘扬过海笼罩在美利坚的土地上。一批批热血男儿踏上了生死未卜的疆场，玛格丽特的哥哥和未婚夫也在其中。这一年的九月，刚到史密斯学院学习不久的玛格丽特米切尔获悉未婚夫牺牲在德国战场上，才满18岁，她已经体验到了生离死别的滋味。似乎这还不够，上天还要加重她心间的痛苦。1919年初，一 场流感夺走了她母亲的生命，玛格丽特甚至没赶上与妈妈最后道别。父亲在突然而至的灾难面前乱了方寸;哥哥又一时半会儿挑不起这个家。本来就无心念书的玛格丽特就此离开了学校。失去母亲后，玛格丽特像一匹脱缰野马，为所欲为，置社会习俗与道德规范于不顾，弄得整个亚特兰大上流社会为之侧目。就在这时，她结识了落拓不羁、潇洒风流的酒贩子雷德厄普肖。在亲友们的一片反对声中，1922年9月2日，玛格丽特米切尔嫁始了厄普肖。蜜月刚过，新婚夫妇之间已经出现裂痕。厄普肖是个白瑞德式的人物，也可以说白瑞德的原型恰恰来自厄普肖。干出一系列令她心碎之事，在新婚不久便弃她而去厄普肖走后，他的朋友约翰马什给予了玛格丽特不少关怀和帮助。马什在她出嫁以前已经爱上了她，同时对她身上的才华赞赏不已。在马什的帮助和鼓励下，玛格丽特当上了一名报社记者。她干得很投入，也很出色。为了摸清高空作业者在工作时的感受，她曾把自己吊在200英尺高的楼房窗外;为了用手中的笔勾画出佐治亚州五位英雄将领的形象，她在图书馆里一扎就是几个星期她的生花妙笔将英雄们刻画得惟妙惟肖，就在这时，她产生了一个念头：写一写战争期间英雄的男人们身后那些了不起的女性。1925年7月4日，玛格丽特米切尔与约翰马什结为夫妻。婚后不久，她离开了报社。约翰想尽一切办法让她正视自己的才华，他鼓励她动手写小说。玛格丽特几次动笔又几次放下，她时而激情四溢，时而又信心不足。从1926年开始。断断续续写了九年。200多页稿纸装在一个个大口袋里，没有成型，更谈不上定稿。1935年，纽约一家大出版社的主编兼副总裁来到亚特兰大，他见到了玛格丽特米切尔，并最终拿到了那一大堆未成型的手稿。经过近一年的共同努力，《飘)终于与读者见面了。玛格丽特自己根本就没想到，赞美之言铺天盖地，海内海外印数陡增，一夜之间，她成了一名英雄。好莱坞岂能放过这样一本迄今为止最伟大的美国小说?接下去，便是从小说到电影的艰苦历程。版权所属、剧本改编、制片人、演员、导演整整折腾了三年。终于，这部定名为《乱世佳人》的影片和观众见面了，整个美国，甚至可以说整个世界为之轰动，玛格丽特米切尔再次受到世人的瞩目。《乱世佳人》成为百年影史上无可争议的经典之作，小说《飘》也在文坛上占有一席之地，不过，玛格丽特米切尔的生活却渐渐从辉煌走入平静，这是她想要的，也是她不想要的。1949年8月11日晚，在去看电影的路上，一场意外车祸将玛格丽特米切尔撞倒在地，她失血很多，昏迷不醒，医生们拼命抢救，最终仍回天无力一个传奇式的女子就这样走完了她那不平凡的一生。她没有给这个世界留下一儿半女，这个世界却因她而留下一部感人的小说，一部不朽的电影佳作。玛格丽特米切尔因致命撞伤躺在人行路上，不醒人事这是位于亚特兰大市内的玛格丽特米切尔故居外景"
    },
    {
      "id": "7972",
      "title": "青帮头子杜月笙病死",
      "year": "1951",
      "month": "8",
      "date": "16",
      "content": "1951年8月16日 (辛卯年七月十四)，青帮头子杜月笙病死。杜月笙杜月笙，原名镛，字月生，后改月笙，以字行。1888年生， 上海人。早年与上海大流氓黄金荣、金廷荪合办三鑫公司，任董事长，以贩卖鸦片起家。1921年与流氓头目黄金荣、张啸林结拜兄弟，成为上海青帮头目之一。1927年率领流氓破坏上海工人武装起义，参加四一二政变，杀害上海总工会委员长汪寿华。国民党统治时期曾任国民党政府海陆空总司令部顾问，上海市抗日救国会常务委员，上海地方协会会长，中国通商银行董事长，中华实业信托公司董事长，全国船联会理事长，中汇银行董事长，上海法租界公董局华董，国民党政府行政院参事。抗日战争胜利后， 任国民党上海市参议会第一任议长，第一届国民大会代表，复兴航业股份有限公司董事长，利用流氓组织恒社勾结军统。1949年逃往香港，任新界青山酒店董事，中国航联保险公司香港分公司董事长。1951年8月16日在香港病死。杜月笙及门徒张啸林（左1）在杜家祠堂里"
    },
    {
      "id": "7973",
      "title": "美国物理化学家朗缪尔逝世",
      "year": "1957",
      "month": "8",
      "date": "16",
      "content": "1957年8月16日 (丁酉年七月廿一)，美国物理化学家朗缪尔逝世。 朗缪尔 Irving Langmuir (1881年1月31日～1957年8月16日)美国化学家。1881年1月31日生于纽约州布鲁克林，1957年8月16日卒于马萨诸塞州法尔默斯。1903年毕业于哥伦比亚大学的矿业学院，获冶金工程师称号。1906年在德国格丁根大学获化学博士学位。1906～1909年在斯蒂芬斯理工学院任教。1909年起在纽约的通用电气研究实验室研究物理化学，任助理主任，1932年任副主任。朗缪尔于1912年研制成功高真空电子管，使电子管进入实用阶段。1913年研制成充氮、充氩白炽灯。1924～1927年发明氢原子焊枪。他还研制出高真空水银泵和探测潜艇用的声学器件。他在电子发射、空间电荷现象、气体放电、原子结构及表面化学等科学研究方面也作出很大贡献。他因在原子结构和表面化学方面取得的成果，获得1932年度诺贝尔化学奖。1915年和1920年两度获美国化学学会的尼科尔斯奖章，1918年获皇家学会的休斯奖章和朗福德奖章，1944年获法拉第奖章。1940年起朗缪尔对云和降水微物理学和人工降雨试验作出重要贡献。他在1944年发表《上升饱和冷气流中过冷却微滴》一文后，和他的助手于1946年首次探索用碘化银和固体二氧化碳(干冰)播云降水的可能性。1948年发表《暖积云中连锁反应所导致的降雨》一文，对大云滴在重力场中下落时捕获小云滴的效率和碰撞增长率作了定量的计算，提出云滴破碎-增长的连锁反应时的最小半径和二次破碎时所处的最低高度等新见解，被称为朗缪尔连锁反应。在1948～1951年期间，发表了《干冰在层状云中播撒效应的研究》、《控制积云降水的各种播云技术》、《卷云研究计划中人工影响云层工作的进展》等文。 在电子发射、空间电荷现象、气体放电、原子结构，表面化学，云和降水微物理学，人工降雨试验等多个方面都做出了很大的贡献。"
    },
    {
      "id": "7974",
      "title": "美国著名流行歌手麦当娜出生",
      "year": "1958",
      "month": "8",
      "date": "16",
      "content": "1958年8月16日 (戊戌年七月初二)，美国著名流行歌手麦当娜出生。 1958年08月16日，美国著名流行歌手麦当娜出生。麦当娜出生在美国密歇根州海湾城(Bay City)的天主教家庭。Madonna已经成为流行乐界的元老级人物(无论从资历还是影响)，但是她的魅力依然如初。几十年来在欧美娱乐界屹立不倒，从一个流行乐手成长为一个艺术家，她已经成为一个象征。 点评：麦姐，大腕啊，不得了。"
    },
    {
      "id": "7975",
      "title": "孔祥熙病逝",
      "year": "1967",
      "month": "8",
      "date": "16",
      "content": "1967年8月16日 (丁未年七月十一)，孔祥熙病逝。孔祥熙病逝孔祥熙孔祥熙，字庸之，山西太谷人。1880年（清光绪六年）9月11 日生。祖辈开设钱庄票号，山西首富。1901年去美国耶鲁大学读书，获经济学硕士学位。辛亥革命时任山西省督阎锡山的经济顾问。1926年在广州任广东革命政府财政厅厅长，后任武汉国民政 府实业部部长。旋赴南京，支持蒋介石，任南京国民政府委员， 实业部长，财政部长，中央银行总裁，行政院长，中国银行总裁 等职。任职期间，与蒋介石、宋子文、陈果夫和陈立夫，利用政 治特权，操纵军费，增加赋税，包办公债，独占利润，充当买办获取佣金，建立银行垄断金融，霸占市场，掌握全国经济命脉， 被称为四大家族，是中国官僚资产阶级的典型代表。1947年旅居美国旧金山。1967年8月16日病逝于美国纽约。"
    },
    {
      "id": "7976",
      "title": "土耳其入侵塞浦路斯",
      "year": "1974",
      "month": "8",
      "date": "16",
      "content": "1974年8月16日 (甲寅年六月廿九)，土耳其入侵塞浦路斯。土耳其坦克入侵塞浦路斯1974年8月16日，当获胜的土耳其入侵者把塞浦路斯岛一分 两半时，在塞浦路斯的各条路上挤满了数万难民。占该岛1/3的 北端被3万土耳其部队控制。塞浦路斯的形势使北大西洋联盟发生分裂。希腊抱怨北约伙 伴不帮忙对付土耳其人，因而于星期三从盟军中撤回其部队。希 腊总理康斯坦丁-卡拉曼利斯拒绝了16日晚土耳其提出的在日内 瓦恢复塞浦路斯和谈的要求。他还拒绝了美国总统福特统对他访 问华盛顿的邀请。卡拉曼利斯说要希腊在既成事实的压力下谈 判是荒谬的。美国国务卿基辛格说他愿意访问塞浦路斯，并帮 助安排政治解决的途径。自从1960年塞浦路斯摆脱英国统治而独立以来，该岛一直处 在动乱之中。希腊族和土耳其族塞浦路斯人在过去10年中大部分 时间一直在岛上打仗。希腊族人多于土耳其人、比例为4：1或5 ：1，现在成千上万希腊族人被困在北端土耳其战线的后方。同 样，许多土耳其族塞浦路斯人被隔在南方。他们正设法移往北方。 土耳其战线把首都尼科西亚一分两半。沿着尼科西亚希腊战线一 侧的激烈战斗直到停火令生效才平息。在交战中5名联合国维持 和平部队士兵被击毙。"
    },
    {
      "id": "7977",
      "title": "世界著名摇滚乐歌手“猫王”辞世",
      "year": "1977",
      "month": "8",
      "date": "16",
      "content": "1977年8月16日 (丁巳年七月初二)，世界著名摇滚乐歌手“猫王”辞世。埃尔维斯-普莱斯利（1935-1977），美国摇滚歌手立定了，我给你签名。1977年8月16日，艾尔维斯.普莱斯利（即猫王）逝世。1935年1月8日，猫王出生在美国南方的一个小村镇，叫图普洛。二次大战结束后，猫王随父母迁徙到田纳西州孟菲斯市。猫王的父亲是个卡车司机，经常失业，一家人在生活中很少看到玫瑰色。16岁时，他就开始干活，或给有钱人修剪草坪，或开卡车，挣点钱贴补家用。孟菲斯市位于密西西比河畔。这是一座痛苦的城市，也是布鲁斯音乐（一种伤感的美国黑人民歌）的故乡。猫王从小喜欢音乐。夜晚，他听当地广播电台放的音乐节目，黑奴后裔们唱的福音赞美诗使他身心愉悦。后来，他得到一把吉他，就自己弹弄。有时候，他也去城里比勒街上去溜达，那条街上有很多家下等民歌厅。他也曾克服腼腆心理，斗胆上去唱一唱，人们只是发现他有一副天赋的好嗓子，唱完还是去当每周挣几十美元的卡车司机。有一次，在乐曲休止间，为了使乐队开心，他晃荡左腿，摇摆胯骨，随后，他的嗓音也同身体动作相配合，把黑人的心灵和热情溶入已被唱滥了的牛仔歌曲，结果竟唱出了奇迹。1955年，他的一曲《伤心旅馆》不仅倾倒黑人，而且也受到白人的喜爱。1958年，猫王去服兵役，又为摇滚音乐走向世界点了一把火。1956年，当猫王刚开始走红的时候，美国一位红衣主教就发表讲话，提醒人们警惕在一部分美国青少年中正蔓延着一种新的信仰。他说，这种信仰崇尚粗鲁、无礼、非道德和堕落，还说猫王道德不良。但他的话没起什么作用，猫王的歌曲越来越火爆，猫王也成为美国青少年、特别是少女们崇拜的偶像。每次他在台上一开始动作，台下青少年的座椅就跟通了电一样，这些观众也如醉如痴地跟着摇滚起来。这一年，在美国20张最畅销唱片中，有14张是猫王的作品。他首次去好莱坞拍了电影《温柔地爱我》，电影拍成后仅放映4天就收回了成本。这个纪录保持了近20年，才被《星球大战》这部影片打破。这一年，他财源滚滚，一下子成为百万富翁：电视出场费10万美元，演唱会收入20万美元，唱片专利45万美元，签订的片约25万美元。而18个月以前，他还是个每周只挣35美元的卡车司机。但是，他大红大紫的时候，也是他悲哀的开始。这一年，他在全美国东奔西跑地演出，行程几万公里。由于缺少睡眠，他在神经上受到了损害，记忆力下降。他也是孤独、酒精和毒品的受害者。后来，他在佛罗里达住进医院，医生建议他休息，但他已身不由己。1977年6月，他最后一次在拉皮德城举行演唱会时，连《温柔地爱我》这首歌的词也记不起来了。8月16日，他去世了，当时他才42岁。他一生中共录制了各种歌曲720首，开了1600多场演唱会，平均每两天半就有一场。他太疲倦了。猫王离去了，但他把摇滚乐发展到登峰造极的地步，战后美国一代又一代的年轻人都痴迷于他。猫王的演唱确立了摇滚乐的楷模，后来所有摇滚歌手都步其后尘而行。他的唱片共卖出15亿张，连今天最红的歌星迈克杰克逊也难望其项背。他在世时，就同玛丽莲梦露、约翰肯尼迪一样，成为传奇人物。他死后，人们对他就像对待一种宗教一样。今天，在美国可能有不知道总统姓甚名谁的人，但却找不到不知猫王的人。根据美国一家权威的民意测验机构最近公布的调查结果，至今仍有17％的美国人相信猫王并没有死，他仍活在某个地方，说不定什么时候他就会露面。猫王与兽王在服役期间，艾尔维斯一有空便勤练吉他。1967年5月1日艾尔维斯与普莉茜拉在拉斯维加斯举行婚礼"
    },
    {
      "id": "7978",
      "title": "法国干预乍得内战",
      "year": "1983",
      "month": "8",
      "date": "16",
      "content": "1983年8月16日 (癸亥年七月初八)，法国干预乍得内战。乍得叛军身穿适合沙漠作战的服装1983年8月16日，法国派遣数百名士兵到它的前殖民地乍得 去支持政府，并与据报道是由利比亚支持的游击队战斗。里根政 府已承诺送给乍得总统黑森-哈布雷价值2500万美元的军事援助。 游击队和政府部队一直在乍得北部的几个城镇打着拉锯战。游击 队此前不久又重新占领了法亚--拉若绿洲。哈布雷在记者招待会上说：我们请非洲，拉丁美洲，亚洲 和欧洲的所有国家帮助乍得正当防卫。利比亚是侵略者。哈布 雷还指责利比亚领导人穆阿玛尔-卡扎菲上校通过调遣大量的飞 机、坦克、大炮，使用苏联的战术来进攻法亚--拉若绿洲。他说： 这是灭绝种族的屠杀，我们只有在关于二次大战的影片中见到 过这样的屠杀。利比亚新闻社否认利比亚卷入乍得内战。一个卫兵在首都恩贾梅纳看守被俘的叛军"
    },
    {
      "id": "7979",
      "title": "英法合建欧洲最大导弹企业",
      "year": "1996",
      "month": "8",
      "date": "16",
      "content": "1996年8月16日 (丙子年七月初三)，英法合建欧洲最大导弹企业。1996年8月16日，英国航空航天公司和法国马特拉公司在伦敦正式签署协议，决定联合组建欧洲最大的导弹企业。根据协议，英国航空航天公司和马特拉公司将合并它们下属的导弹生产企业，组建一个联合的马特拉英国航空航天公司。两家公司在协议签署后发表的一项联合声明中强调，该联合企业的建立标志着欧盟军火工业的联合振兴战略已进入具体实施阶段。"
    },
    {
      "id": "7980",
      "title": "李大钊纪念馆在乐亭落成开馆",
      "year": "1997",
      "month": "8",
      "date": "16",
      "content": "1997年8月16日 (丁丑年七月十四)，李大钊纪念馆在乐亭落成开馆。由江泽民总书记题写馆名的李大钊纪念馆落成开馆仪式1997年8月16日上午在李大钊故乡河北省乐亭县举行。中共中央政治局常委、书记处书记胡锦涛出席仪式。李大钊同志是中国共产主义运动的先驱，是伟大的马克思主义者，是中国共产党的主要创始人之一。他为我们党的建立和发展、为中国人民的革命事业建立了不朽功勋，作出了卓越贡献。李大钊纪念馆经中共中央批准于1996年8月18日动工兴建，坐落于乐亭新城区中心，占地面积100亩，建筑面积4680平方米，是全国一百个爱国主义教育示范基地之一。砖石结构的建筑物掩映在苍松翠柏丛中，集北方传统民族建筑艺术与现代风格为一体，庄严肃穆，古朴壮观。纪念馆展出的李大钊生平事迹分12个部分，共展出图片和文物500多件。"
    },
    {
      "id": "7982",
      "title": "罕见联体婴儿在渝分离成功",
      "year": "2000",
      "month": "8",
      "date": "16",
      "content": "2000年8月16日 (庚辰年七月十七)，罕见联体婴儿在渝分离成功。2000年8月16日，一对罕见的胸腹联体婴儿最近在第三军医大学新桥医院分离成功（分离手术属世界第三例、国内首例），目前两婴各项生命指标正常。经检索，这一分离手术属世界第三例、国内首例。2000年5月12日，四川南充市农民文雪清生下一对胸腹联体男婴。这种联体婴儿由于胸、腹相通，多个脏器相连，分离难度很大，国际上通用的手术方法是牺牲一个，保全一个。抱着对解放军医生的信赖，6月底，文雪清抱孩子来到新桥医院。该院院长赵先柱、政委苏宝成高度重视，立即调集17个科室专家组成诊治小组，运用先进的检测手段进行诊断。这对男婴胸腹连接周长达38厘米，且心脏相连，肝共用，体重仅7.5公斤，体质虚弱，分离风险很大。为了确保分离成功，医生们先在小儿科对联体儿进行术前治疗和精心喂养，待其体重增至9.5公斤后，医生们通过8次讨论会制定出6套预案，于8月16日早8时开始分离手术。打开胸腹腔后，情况比预计的复杂，两个相连的心脏均有先心病，并且严重异位，共用肝厚度达8厘米，胃肠道、胆道系统交错不清。专家们首先以娴熟的技术分离并修复了心脏，紧接着以独创的局部阻断无血离肝法将肝脏安全分离，最后，以新颖的小儿整形外科手术，分别缝合了两个婴儿缺损达直径18厘米、横径12厘米的胸腹腔。手术进行了整整8小时，获得成功。"
    },
    {
      "id": "7983",
      "title": "我国唯一一家国有独资证券公司——中国银河证券公司成立",
      "year": "2000",
      "month": "8",
      "date": "16",
      "content": "2000年8月16日 (庚辰年七月十七)，我国唯一一家国有独资证券公司——中国银河证券公司成立。2000年8月16日，经国务院批准，我国唯一一家国有独资证券公司中国银河证券有限责任公司正式成立。中国银河证券有限责任公司是由中国工商银行、中国农业银行、中国银行、中国建设银行、中国人寿保险公司全资的中国华融信托投资公司、中国长城信托投资公司、中国东方信托投资公司、中国信达信托投资公司、中国人保信托投资公司5家公司所属的证券业务部门以及证券营业部门组建的全国性国有独资综合类证券公司。公司注册资金45亿元人民币，在全国56个城市设有174家证券营业部，是国内目前拥有证券营业部数量最多的证券公司。今年上半年，公司代理A股的基金累计交易量为4838亿元，占沪深两市交易总量的6．5％，名列全国券商榜首。银河证券公司的经营业务主要包括证券代理买卖，代理还本付息、分红派息，证券代保管等。"
    },
    {
      "id": "7984",
      "title": "哥伦比亚客机在委内瑞拉坠毁160人遇难",
      "year": "2005",
      "month": "8",
      "date": "16",
      "content": "2005年8月16日 (乙酉年七月十二)，哥伦比亚客机在委内瑞拉坠毁160人遇难。152名法国马提尼克岛居民在巴拿马度完一个星期的悠长假期后搭乘哥伦比亚西加勒比航空公司的客机回国。然而他们怎么也没有想到，在愉快的假期之后等待他们的竟然是一幕人间惨剧。客机于当地时间16日凌晨在委内瑞拉西部坠毁，152名乘客和8名机组人员全部丧生。"
    },
    {
      "id": "7985",
      "title": "美国次贷危机拖累经济增长 引发全球金融市场动荡",
      "year": "2007",
      "month": "8",
      "date": "16",
      "content": "2007年8月16日 (丁亥年七月初四)，美国次贷危机拖累经济增长 引发全球金融市场动荡。2007年8月16日，交易员在美国纽约证券交易所内忙碌。由于信贷危机引发投资者恐慌情绪，纽约股市16日大幅振荡。8月9日，美国联邦储备委员会向金融市场注资240亿美元，以应付次级住房抵押贷款市场危机造成的冲击。此后，美联储以及欧洲和日本的央行多次注资。今年春天开始显露的次贷危机，给西方一些银行和投资机构造成巨大损失，导致美国股市乃至全球金融市场剧烈动荡，国际货币基金组织预计美国2007年经济增长率为1.9%，大大低于去年的2.9%。"
    },
    {
      "id": "7986",
      "title": "张宁蝉联奥运会女子单打冠军",
      "year": "2008",
      "month": "8",
      "date": "16",
      "content": "2008年8月16日 (戊子年七月十六)，张宁蝉联奥运会女子单打冠军。 2008年8月16日，在结束的北京奥运羽毛球女子单打金牌争夺战中，中国选手张宁以2-1战胜队友谢杏芳，获得了金牌，成为首位蝉联奥运会女子单打金牌的选手，谢杏芳获得银牌。这也是中国羽毛球女子单打选手首次在奥运会上包揽金银牌。 首局比赛一开始，双方就展开了多拍的争夺，双方比分交替上升，张宁的攻势略强，频频下压得分以7-5领先，此后谢杏芳连续出现失误，张宁以9-6取得了领先，此后双方都打的很耐心，多拍争夺相当激烈，张宁以一记头顶劈杀得分以11-8领先到技术暂停，暂停过后张宁又以一记劈吊网前得手以13-8继续领先，此后张宁连续两度失误，接着谢杏芳拉球失误，张宁突击得分以15-10领先。 张宁在进攻速度上占有一定的优势，她连续网前推球和劈杀、放网得分以18-11将比分拉开。张宁又一记头顶杀对角得分，19-11!此后张宁头顶吊网前失误、谢杏芳拉球出界张宁以20-12领先拿到局点，最后谢杏芳杀球下网，张宁以21-12先胜一局。 第二局比赛谢杏芳打的积极主动，而张宁失误过多以1-6落后，此后张宁拉吊后场得分、劈杀得手追成3-6。此后张宁连续出现失误以3-8落后，谢杏芳一个头顶下压得分以10-4取得领先，此后张宁连续三次头顶杀直线得分，将比分追成7-10，接着张宁拉底线出界，谢杏芳以11-7领先到技术暂停。 暂停过后谢杏芳加快了进攻的速度，劈吊网前和下压连续得手以14-7将比分拉开。此后张宁打的依然积极主动，一度将比分追至10-16，但是此后她连续出现拉球出界，以19-10遥遥领先，并以21-10扳回一局。 决胜局张宁进攻积极主动先拿三分，随后谢杏芳吊球和扑网得分追成2-3，谢杏芳显得有些急躁，连续劈吊和放网失误，张宁正手勾对角得分以6-2领先。张宁连续下压进攻得分以8-3领先，谢杏芳竭力加快进攻速度，双方展开了多拍的较量，谢杏芳连续出现失误，张宁以11-5领先至技术暂停。 暂停过后张宁坚持主动进攻，劈杀结合放网连续得分以13-6领先，此后张宁连续出现失误，谢杏芳连续得分追成10-13，张宁显得体力不支，放网失误，压底线出界，双方的比分只有一分的差距了。谢杏芳拉直线出界，张宁以14-12领先两分。此后张宁又一板突击得分以15-13领先，接着谢杏芳杀半场得分、张宁放网下网，双方打成15平。 张宁头顶杀直线得分、张宁放网下网，16平!随后谢杏芳扑网失误、张宁打追身得分以18-16领先，随后谢杏芳拉底线张宁判断失误、张宁头顶杀直线得分，19-17!谢杏芳放网失误，张宁以20-17领先拿到了赛点，谢杏芳毫不手软头顶劈对角得分追成18-20，最后随着谢杏芳放网失误，张宁以21-18战胜了谢杏芳取得了金牌，谢杏芳获得银牌。 评论：张宁真是中国女子羽坛的常青树!"
    }
  ],
  "event_count": 36
}