{
  "date": "08-17",
  "events": [
    {
      "id": "7758",
      "title": "德国纳粹党副领袖赫斯死亡",
      "year": "1987",
      "month": "8",
      "date": "17",
      "content": "1987年8月17日 (丁卯年闰六月廿三)，德国纳粹党副领袖赫斯死亡。赫斯1923年参加啤酒店暴动，失败后逃往奥地利。后应希特勒之召，返德投案，在狱中以及出狱后记录和整理希特勒口授的《我的奋斗》。1925年任希特勒私人秘书。1932年任纳粹党中央政治委员会主席，同年当选国会纳粹党议员。1933年4月，被希特勒委为纳粹党副领袖，积极支持希特勒扩军备战。1939年9月，被希特勒正式指定为继戈林之后的元首继承人。1941年5月10日，秘密驾机飞英，留下20世纪重大之谜。二战后在纽伦堡国际军事法庭受审。1946年10月，以密谋和破坏和平罪判处无期徒刑。1987年在西柏林狱中窒息死亡。"
    },
    {
      "id": "7796",
      "title": "本笃十四世当选为教皇",
      "year": "1740",
      "month": "8",
      "date": "17",
      "content": "1740年8月17日 (庚申年闰六月廿五)，本笃十四世当选为教皇。 教宗本尼狄克十四世，也译为本笃十四世(1675年3月31日1758年5月3日)，原名Prospero Lorenzo Lambertini，1740年8月17日1758年5月3日在位期，意大利人。 点评：此时期，中国与罗马教廷发生礼仪之争。天主教的不明智政策，使康熙帝大怒，断绝了基督宗教的传教，利玛窦为首的耶稣会教士功亏一篑。"
    },
    {
      "id": "7816",
      "title": "非洲产生11个新国家",
      "year": "1960",
      "month": "8",
      "date": "17",
      "content": "1960年8月17日 (庚子年闰六月廿五)，非洲产生11个新国家。欧洲各国在非洲的殖民地一个接一个地在组成独立政府。整个非洲大陆的地图正在重新绘制。仅仅这一个月，就有8 个新的国家在法属东非和法属赤道非洲的领土上产生。达荷美率先示范，在本月1日成为独立国家，有居民170万，面积4.4万平方英里。3日，尼日尔共和国宣告成 立（人口250万，面积45.9万平方英里）；5日，上沃尔特共和国（人口330万，面积10.6万平方英里）；7日 ，象牙海岸（人口250万，面积12.75万平方英里），11日，乍得共和国（人口250万，面积50.1万平方英里 ）；13日，中非共和国（人口110万，面积23.8万平方英里）；15日，前法属刚果--刚果共和国（人口76万， 面积13.2万平方英里）纷纷宣告独立。加蓬共和国（人口47万，面积10.2万平方英里）和前比属刚果、索马里和马 达加斯加均在今年成为独立的国家。"
    },
    {
      "id": "7859",
      "title": "克林顿认错图片集",
      "year": "1998",
      "month": "8",
      "date": "17",
      "content": "1998年8月17日 (戊寅年六月廿六)，克林顿认错图片集。司法委员会就克林顿绯闻案召开记者会莱温斯基进入白宫实习结识了克林顿莱温斯基莱温斯基1998年面对因性丑闻而导致的国民信任危机和被国会弹劾的美国总统克林顿和面对国内宪政危机的俄罗斯叶利钦"
    },
    {
      "id": "7860",
      "title": "克林顿承认和莱温斯基有不正当关系",
      "year": "1998",
      "month": "8",
      "date": "17",
      "content": "1998年8月17日 (戊寅年六月廿六)，克林顿承认和莱温斯基有不正当关系。无可奈何的克林顿1998年8月17日晚，华盛顿。夜色中的白宫灯火通明。10点整，美国总统克林顿面色沉重地向全国发表电视讲话，就自己在莱温斯基性丑闻案中误导美国人民而向全国人民道歉，并对所发生的事情负全部责任，同时希望国人能转移注意力；去面对下个世纪的挑战和机遇。克林顿星期一晚上的全国电视讲话事关其执政地位。在白宫地图厅发表的约5分钟的讲话中他说，我确实与莱温斯 基女士有不正当的关系。事实上，这种关系是错误的。对我来说，这是一个重大的判断失误和个人的失败，对此，我个人负全部的责任。不过克林顿否认唆使他人作伪证或阻碍司法调查：他说，我从未要任何人说谎、隐瞒或销毁证据，或有其他不 法行为。我知道我（过去）有关此问题的公开讲话及沉默让人产生了虚假的印象。我误导了人们，甚至包括我妻子。我对 此深感遗憾。克林顿解释说，他之所以那样做，首先是想避免自己出丑；二是想保护自己的家庭；三是认为在葆拉-琼斯案背后有 政治动机；四是独立检察宫当初是调查白水案，在一无所获之后，开始调查他的私生活。克林顿在讲话中对斯塔尔的调查表示了强烈不满，他批评该调查拖了太长时间、花了太多钱、伤及了大多无辜，克林 顿强调说，总统也有私生活，现在该是停止窥探他人隐私、毁灭他人的时候了。他最后呼吁美国人民更多地关注下个世纪美国 所面临的挑战和前途。莱温斯基在法庭向大陪审团作证斯塔尔花了纳税人4000万美元要扳倒美国总统"
    },
    {
      "id": "7872",
      "title": "《中外纪闻》创刊",
      "year": "1895",
      "month": "8",
      "date": "17",
      "content": "1895年8月17日 (乙未年六月廿七)，《中外纪闻》创刊。1895年8月17日（清光绪二十一年六月二十七日），康有为、陈炽等在北京创办《中外纪闻》。初名《万国公报》，因为与上海外国传教士在上海所办的《万国公报》同名，自46期开始改名为《中外纪闻》，双日刊。梁启超、孟麦华任编辑，英国人李提摩太亦参与其事。内容主要为编译西电西报，介绍列强政治、经济情况和清廷奏章，意在广开知识，宣传变法。每次发行量为二、三千份左右，随《邸报》附送朝官贵人。1896年1月20日被清政府查封，禁止发行。"
    },
    {
      "id": "7894",
      "title": "周恩来总理访问苏联",
      "year": "1952",
      "month": "8",
      "date": "17",
      "content": "1952年8月17日 (壬辰年六月廿七)，周恩来总理访问苏联。代表团到达莫斯科周恩来总理访问苏联 长春铁路的中苏共管历史宣告结束1952年8月17日，周恩来总理率政府代表团访问苏联。中国代表团成员有：李富春、陈云、张闻天、粟裕等。代表团到莫斯科与苏联部长会议主席斯大林、苏联外交部长维辛斯基等举行谈判。8月17日，中国政府代表团抵达莫斯科，周恩来在莫斯科机场上发表了讲话。双方在谈判中讨论了有关中国和苏联两国关系中的重要政治与经济问题。中苏两国政府就苏联帮助中国今后5年的经济建设广泛交换了意见。9月16日，发表了双方谈判的中苏公报，公布了《中苏关于中国长春铁路移交中华人民共和国政府的公告》及两国外长《关于延长共同使用中国旅顺口海军根据地期限的换文》。"
    },
    {
      "id": "7895",
      "title": "中国围棋“棋圣”聂卫平出生",
      "year": "1952",
      "month": "8",
      "date": "17",
      "content": "1952年8月17日 (壬辰年六月廿七)，中国围棋“棋圣”聂卫平出生。聂卫平出生聂卫平，1952年8月17日出生，河北深县人。中国围棋协会副主席兼技术委员会主任，中国棋院技术顾问。1982年被授予九段，1988年被中国围棋协会授予围棋棋圣称号。1999年被评为新中国棋坛十大杰出人物。四届中日围棋擂台赛中11连胜，是其个人颠峰时期，也为围棋在中国大陆的普及产生了重要影响。著有《我的围棋之路》、《聂卫平自战百局》等书。 聂卫平的颠峰岁月是在八十年代在举国瞩目的中日围棋擂台赛。他连任数届中国队主将，为中国队的连胜立下奇功。1985年在第一届中日围棋擂台赛中，日本超一流棋手小林光一九段连克中方六将，中方曾以5比7落后于日本队，聂卫平作为主将出战，应战小林光一九段，8月27日和29日在日本连续战胜超一流的九段棋手、十段战冠军小林光一和王座战冠军加藤正夫，把比分扳成7比7平，11月在北京又击败日本擂主、曾六次夺得棋圣战冠军、被授予终身棋王称号的藤泽秀行，为中国赢得了擂台赛的胜利，实现了中国棋手首次战胜日本超一流棋手的重大突破。1986年在第二届中日围棋擂台赛中，他连克日方五将，再次使中国队反败为胜。1987年在第三届中日围棋擂台赛中，迎战日本队主将加藤正夫，中盘取胜，中国队三连胜。聂卫平的个人声望达到顶点。聂卫平比赛期间上至国家领导人下至平民百姓均无不关心其比赛情况，清华大学、北京大学等学生也因其捷报而游行庆祝。聂卫平成为那个时代中国的英雄人物。在中国掀起了学围棋的热潮，这其中就包括了后来成长为一流棋手的常昊、周鹤洋、罗洗河。聂卫平1986年起任国家围棋队总教练。1988年在首届富士通杯世界职业围棋锦标赛中，获第三名。1989年在首届应氏杯世界职业围棋锦标赛上，获第二名。1988年3月22日为表彰聂卫平对围棋事业的杰出贡献，国家体委和中国围棋协会授予他棋圣称号。九十年代后，在我国新举办的国手战、名人战、棋圣战中，均获首届冠军。"
    },
    {
      "id": "7898",
      "title": "纳粹德国陆军元帅威廉·李斯特病逝",
      "year": "1971",
      "month": "8",
      "date": "17",
      "content": "1971年8月17日 (辛亥年六月廿七)，纳粹德国陆军元帅威廉·李斯特病逝。威廉李斯特(德语：Siegmund Wilhelm List，1880年5月14日 - 1971年8月17日)，德国陆军元帅，军事家。李斯特1880年5月14日出生在上基尔赫堡的一个医生家庭。1898年中学毕业后参军，在慕尼黑的巴伐利亚工兵第3营服役。当他在炮兵与工兵学校毕业之后，就当上了工兵第1营副官，并于1908年晋升中尉。三年军事学院毕业之后，参加了因戈尔施塔特的要塞构筑工程。一年后派往巴伐利亚的参谋本部服务中心，以后调参谋本部任职。第一次世界大战开始时，李斯特已升为上尉，在巴伐利亚第2军任参谋官并参加战斗，转战于洛林、佛兰德斯、亚眠以及马斯河一带。1915年冬，他患重病，病愈后被调回巴伐利亚的战争部服务。1916年夏任施特朗茨军团参谋官，次年调往第8预备师首席参谋官。1918年元月晋升少校，不久就任巴伐利亚战争部的科长。战争结束后，最初服务于第4集团军司令部，1920年至22年任第7步兵指挥官埃普将军的参谋官，后来任山地步兵营营长。自1924年起，李斯特主持第7军区指挥助理人员训练队。以后晋升中校，并于1926年调任国防部陆军教育司司长。1930年任德雷斯顿步兵学校校长，三年后破格晋升中将。1935年任第4军区司令时晋升为步兵将军，后调任第4军军长。李斯特对国家社会主义既不反对也不赞成。如果许多将军一样，他一方面相信希特勒的统治不会长久，另一方面又不得不服从希特勒的指挥。1939年春，李斯特晋升上将。波兰战役开始时，他因指挥第14集团军有功而于1939年9月30日获骑士铁十字勋章。在法国战役中，他指挥第12集团军在色当-梅齐埃尔附近突破马奇诺防线，越过朗格勒高原向瑞士边境突进。第12集团军在歼灭法国陆军的战斗中起了决定性的作用。1940年7月19日李斯特晋升元帅，他的部队在巴尔干战役中消灭了南斯拉夫军队，突破了保加利亚与希腊边境上的美塔萨四防线，击溃了由英国派遣军加强的希腊部队的主力。1941年4月27日，德军部队进入雅典。克里特岛战役结束之后，李斯特被任命为驻雅典的国防军东南方面军总司令。1941年10月，李斯特因病动手术。病愈后于次年三月奉屏蔽人名之命前往挪威进行了一次考察旅行。1942年夏天，他被任命为由第11集团军、第17集团军和第1装甲集团军之一部编成的A集团军总司令，受命攻占黑海沿岸和外高加索地区。当时德军既要攻取斯大林格勒，又要向高加索发起攻势，兵力明显不足。8月底，李斯特在乌克兰的文尼察领袖行营向希特勒陈述反对分散兵力的理由。而希特勒固执己见。结果，李斯特因未能击败敌人的顽强抵抗而奉命辞职。A集团军总司令的职务由希特勒兼任。1945年，李斯特被美国人逮捕，并在纽伦堡国际军事法庭上被判处无期徒刑。1952年12月24日，他因病被释放出狱。 点评：虽然是纳粹高级将领，但在军事史上，特别是在波兰、法国、巴尔干和高加索的诸战役中的作为，都应该写上一笔。"
    },
    {
      "id": "7905",
      "title": "我国建成第一台天文子午环",
      "year": "1990",
      "month": "8",
      "date": "17",
      "content": "1990年8月17日 (庚午年六月廿七)，我国建成第一台天文子午环。1990年8月17日，我国与丹麦天文学家合作研制的有效口径为240毫米的世界上最大反射式全自动水平子午环，在中国科学院陕西天文台安装完毕。至此，中国拥有了第一台天文子午环。这架子午环经初步调试后，已可用目视测微器观测恒星，对距离地球约782光年的北极星和其他遥远的恒星观测表明，具有良好的稳定性，成像质量良好，这标志着中国天文学在这一领域里进入世界行进行列，正式投入使用后，可观测到比人肉眼极限距离高630倍的天体，全年可观测10万余个星次，提供一万多颗天体精确的位置。"
    },
    {
      "id": "7906",
      "title": "伊拉克从伊朗撤军并释放战俘",
      "year": "1990",
      "month": "8",
      "date": "17",
      "content": "1990年8月17日 (庚午年六月廿七)，伊拉克从伊朗撤军并释放战俘。伊拉克8月17日开始从其占领的伊朗领土撤军和释放了首批战俘。边境地区的伊朗军官目睹了伊拉克军队撤出他们 在伊朗伊拉姆省西部的阵地。同时，伊拉克释放的第一批伊朗战俘通过伊拉克哈纳金边境哨卡，到达伊朗边城希林堡。8月21日，伊拉克一位军方发言人通过电台广播一项声明说，伊拉克已完成了从伊朗领土的撤军工作。与此同时，伊朗德黑兰电台援引伊朗武装部队司令部一位官员的话证实，伊拉克军队已几乎全部从伊朗撤走。8月26日，伊拉克将所有注册的伊朗战俘移交完毕。在8月17日两国交换战俘前，双方战俘人数估计共有10万人。由国际红十字委员会登记的两国战俘共为7万人，其中在伊朗5万，在伊拉克2万。伊拉克是在入侵科威特遭到国际制裁的情况下，同伊朗解决边界争端、撤军和交换战俘的。"
    },
    {
      "id": "7941",
      "title": "《中美“八·一七”联合公报》发表",
      "year": "1982",
      "month": "8",
      "date": "17",
      "content": "1982年8月17日 (壬戌年六月廿八)，《中美“八·一七”联合公报》发表。1979年1月1日，中美建交以后，两国关系得到了一定的改善和发展。尽管如此，两国关系仍然笼罩着一层浓厚的乌云。《中美建交公报》明确指出：两国关系正常化的一个重要原则是，美国承认只有一个中国，台湾是中国的一部分，中华人民共和国政府是中国的唯一合法政府。但是，建交以后，美国竟制定了一个《与台湾关系法》，把台湾作为一个独立的政治实体来对待，并坚持向台湾出售武器。这种公然侵犯中国主权，干涉中国内政的做法，遭到中国政府和人民的坚决反对，中国政府多次要求美国停止向台湾出售武器，认为如果这个问题得不到妥善解决，中美关系就不能维持和巩固，而且完全有倒退的可能。1982年8月17日，中美双方经过磋商和谈判，终于就分步骤直到最后彻底解决美国向台湾出售武器问题达成协议，并发表了《联合公报》。双方在《联合公报》中首先重申了《上海公报》和《中美建交公报》所确立的指导中美关系的根本原则，即互相尊重主权和领土完整、互不干涉内政。这一原则是指导双方关系所有方面的原则，当然也包括美国向台湾出售武器问题。这不仅抓住了问题的关键，而且指出了解决问题的正确途径。对待美国向台湾出售武器的问题，中国政府的一贯立场是：美国向台湾出售武器是侵犯中国主权的行为，中国政府坚决反对，同时也考虑到历史的因素，从实际出发，同意美国在切实尊重中国主权的前提下，逐步减少直至最后终止向台湾出售武器。在《联合公报》中，美国方面作出了三点承诺：一是它向台湾出售的武器在性能和数量上将不超过美中建交后近几年的水平，二是它准备逐步减少对台湾的武器出售，三是经过一段时间使这个问题得到最后解决。美国政府声明：它不寻求执行一项长期向台湾出售武器的政策，承认中国关于彻底解决这一问题的一贯立场。《中美八一七联合公报》的发表，打破了两国在美国向台湾出售武器问题上的僵局。"
    },
    {
      "id": "7954",
      "title": "普雷斯顿战役爆",
      "year": "1648",
      "month": "8",
      "date": "17",
      "content": "1648年8月17日 (戊子年六月廿九)，普雷斯顿战役爆。1648年8月17日，普雷斯顿战役爆发。克伦威尔利用王党军和苏格兰军分别部署在里布尔河南北两岸、不便协同的弱点，指挥议会军首先进攻王党军，随后各个击破。普雷斯顿王党军和苏格兰军2.4万余人几乎被全歼。此役后，克伦威尔率议会军乘胜追击，俘虏苏格兰军统帅汉密尔顿，英国第二次内战结束。 奥利弗克伦威尔 点评：此役为克伦威尔走向独裁奠定了基础"
    },
    {
      "id": "7987",
      "title": "孔子被加封为“大成至圣文宣王”",
      "year": "1307",
      "month": "8",
      "date": "17",
      "content": "1307年8月17日 (丁未年七月十九)，孔子被加封为“大成至圣文宣王”。 孔丘(前551年～前479年)，孔氏，名丘，字仲尼，世称孔子或孔夫子，鲁国 (今山东曲阜)人。中国春秋末期伟大的思想家和教育家，儒家学派的创始人。殷人后裔。孔子的父亲因纪念故乡的尼丘山，故而给他取名丘；又因为孔子在家中排行第二，所以字仲尼。文化大革命时，有人蔑称他为孔老二。《史记孔子世家》曰：孔子以诗书礼乐教，弟子盖三千焉，身通六艺者七十有二人。《史记仲尼弟子列传》中又提到：孔子曰受业身通者七十有七人。教育上首倡有教无类及因材施教，打破贵族垄断知识之局面，故后人尊为万世师表及 至圣先师。孔子及其开创的儒家一系思想构成了其后中华文化的主流，对中国社会及民众各方面的发展均产生了极其重大的影想，孔子的形象与思想也被后人根据当时的需要做出了各种不同甚至相异的解读与诠释。元大德十一年(公元1307年)8月17日，新即位的元武宗海山加称孔子为大成至圣文宣王。大成本是古代秦乐的用语。古乐一变为一成，九变而乐终，至九成完毕，称为大成，后来引申称集中前人的主张、学说等形成的完整的体系。孟子始用大成赞颂孔子，他说：孔子之谓集大成，集大成也者，金声而玉振之也。《孟子万章下》玄圣、至圣、大成都是对孔子的赞辞。 评论：孔子其言论对后代影响极大。"
    },
    {
      "id": "7988",
      "title": "法国数学家费马出生",
      "year": "1601",
      "month": "8",
      "date": "17",
      "content": "1601年8月17日 (辛丑年七月二十)，法国数学家费马出生。 皮埃尔德费马逝世费马是法国数学家，1601年8月17日出生于法国南部图卢兹附近的博蒙德洛马涅。他的父亲多米尼克费马在当业余数学家之王费马地开了一家大皮革商店，拥有相当丰厚的产业，使得费马从小生活在富裕舒适的环境中。 费马的父亲由于富有和经营有道，颇受人们尊敬，并因此获得了地方事务顾问的头衔，但费马小的时候并没有因为家境的富裕而产生多少优越感。费马的母亲名叫克拉莱德罗格，出身穿袍贵族。多米尼克的大富与罗格的大贵族构筑了费马极富贵的身价。 费马小时候受教于他的叔叔皮埃尔，受到了良好的启蒙教育，培养了他广泛的兴趣和爱好，对他的性格也产生了重要的影响。直到14岁时，费马才进入博蒙德洛马涅公学，毕业后先后在奥尔良大学和图卢兹大学学习法律。 17世纪的法国，男子最讲究的职业是当律师，因此，男子学习法律成为时髦，也使人敬羡。有趣的是，法国为那些有产的而缺少资历的准律师尽快成为律师创造了很好的条件。1523年，佛朗期瓦一世组织成立了一个专门鬻卖官爵的机关，公开出售官职。这种官职鬻卖的社会现象一经产生，便应时代的需要而一发不可收拾，且弥留今日。 鬻卖官职，一方面迎合了那些富有者，使其获得官位从而提高社会地位，另一方面也使政府的财政状况得以好转。因此到了17世纪，除宫廷官和军官以外的任何官职都可以买卖了。直到今日，法院的书记官、公证人、传达人等职务，仍没有完全摆脱买卖性质。法国的买官特产，使许多中产阶级从中受惠，费马也不例外。费马尚没有大学毕业，便在博蒙德洛马涅买好了律师和参议员的职位。等到费马毕业返回家乡以后，他便很容易地当上了图卢兹议会的议员，时值1631 年。 尽管费马从步入社会直到去世都没有失去官职，而且逐年得到提升，但是据记载，费马并没有什么政绩，应付官场的能力也极普通，更谈不上什么领导才能。不过，费马并未因此而中断升迁。在费马任了七年地方议会议员之后，升任了调查参议员，这个官职有权对行政当局进行调查和提出质疑。 1642年，有一位权威人士叫勃里斯亚斯，他是最高法院顾问。勃里斯亚斯推荐费马进入了最高刑事法庭和法国大理院主要法庭，这使得费马以后得到了更好的升迁机会。1646年，费马升任议会首席发言人，以后还当过天主教联盟的主席等职。费马的官场生涯没有什么突出政绩值得称道，不过费马从不利用职权向人们勒索、从不受贿、为人敦厚、公开廉明，赢得了人们的信任和称赞。 费马的婚姻使费马跻身于穿袍贵族的行列，费马娶了他的舅表妹露伊丝德罗格。原本就为母亲的贵族血统而感骄傲的费马，如今干脆在自己的姓名上加上了贵族姓氏的标志de。 费马生有三女二男，除了大女儿克拉莱出嫁之外，四个子女都使费马感到体面。两个女儿当上了牧师，次子当上了菲玛雷斯的副主教。尤其是长子克莱曼特萨摩尔，他不仅继承了费马的公职，在1665年当上了律师，而且还整理了费马的数学论著。如果不是费马长子积极出版费马的数学论著，很难说费马能对数学产生如此重大的影响，因为大部分论文都是在费马死后，由其长子负责发表的。从这个意义上说，萨摩尔也称得上是费马事业上的继承人。 对费马来说，真正的事业是学术，尤其是数学。费马通晓法语、意大利语、西班牙语、拉丁语和希腊语，而且还颇有研究。语言方面的博学给费马的数学研究提供了语言工具和便利，使他有能力学习和了解阿拉伯和意大利的代数以及古希腊的数学。正是这些，可能为费马在数学上的造诣莫定了良好基础。在数学上，费马不仅可以在数学王国里自由驰骋，而且还可以站在数学天地之外鸟瞰数学。这也不能绝对归于他的数学天赋，与他的博学多才多少也是有关系的。 费马生性内向，谦抑好静，不善推销自己，不善展示自我。因此他生前极少发表自己的论著，连一部完整的著作也没有出版。他发表的一些文章，也总是隐姓埋名。《数学论集》还是费马去世后由其长子将其笔记、批注及书信整理成书而出版的。我们现在早就认识到时间性对于科学的重要，即使在l7世纪，这个问题也是突出的。费马的数学研究成果不及时发表，得不到传播和发展，并不完全是个人的名誉损失，而是影响了那个时代数学前进的步伐。 费马一生身体健康，只是在1652年的瘟疫中险些丧命。1665年元旦一过，费马开始感到身体有变，因此于1月l0日停职。第三天，费马去世。费马被安葬在卡斯特雷斯公墓，后来改葬在图卢兹的家族墓地中。 费马一生从未受过专门的数学教育，数学研究也不过是业余之爱好。然而，在17世纪的法国还找不到哪位数学家可以与之匹敌：他是解析几何的发明者之一；对于微积分诞生的贡献仅次于牛顿、莱布尼茨，概率论的主要创始人，以及独承17世纪数论天地的人。此外，费马对物理学也有重要贡献。一代数学大才费马堪称是 17世纪法国最伟大的数学家。17世纪伊始，就预示了一个颇为壮观的数学前景。而事实上，这个世纪也正是数学史上一个辉煌的时代。几何学首先成了这一时代最引入注目的引玉之明珠，由于几何学的新方法代数方法在几何学上的应用，直接导致了解析几何的诞生；射影几何作为一种崭新的方法开辟了新的领域；由古代的求积问题导致的极微分割方法引入几何学，使几何学产生了新的研究方向，并最终促进了微积分的发明。几何学的重新崛起是与一代勤于思考、富于创造的数学家是分不开的，费马就是其中的一位。"
    },
    {
      "id": "7991",
      "title": "普鲁士国王腓特烈大帝逝世",
      "year": "1786",
      "month": "8",
      "date": "17",
      "content": "1786年8月17日 (丙午年七月廿四)，普鲁士国王腓特烈大帝逝世。腓特烈二世 Friedrich Ⅱ(1712年1月24日-1786年8月17日)，史称腓特烈大帝。普鲁士国王(1740年5月31日-1786年8月17日在位)，军事家，作曲家。统治时期普鲁士军事大规模发展，领土扩张，文化艺术得到赞助，使普鲁士在德意志取得霸权。腓特烈二世是欧洲历史上最伟大的名将之一，而且在政治、经济、哲学、法律、甚至音乐诸多方面都颇有建树。即使遇到狂风暴雨，随时有颠覆的危机，我仍要想得，活得，死得像个国王的样子。头衔只是傻瓜的装饰品，伟人不需要什麼，名字就够了；一个君主真正的信仰是他的兴趣和光荣；在我的国家里，每个人都可以根据自己的方式获得灵魂的安慰腓特烈二世普鲁士精神，这是一个令人十分敬畏名词，但这种精神是建立在它的军国主义体制的基础上的。整个国家就是一座大军营，整个国家机构就是一部军事机器，全力支持着一支的代表国家荣誉的庞大军队。普鲁世精神在腓特烈二世时代发展到了它的极点，这个国王也以战神的形象留在青史之中。 腓特烈二世无疑是个幸运儿，祖先留给他的资本是丰厚的。霍亨索伦家族从一个瑞士山区的城邦主发展到北德意志广阔土地的统治者，爵位又从伯爵到选侯再到国王。更重要的是，留给了他一支强大且效率很高的军队。但腓特烈少年时代却是一个酷爱自由，喜欢文学艺术，反感专制和服从，充满叛逆性格的人。他偏偏有一个古板固执的军人国王父亲，于是父子间展开了一场人间常见的管制与反管制的较量，只是当这种较量发生在王家时，就变得更加残酷了。少年腓特烈经常遭到父亲的棍棒殴打和言语刺激。18岁时为抗拒父亲为他安排的婚姻，计划同几个同伴出逃，结果被关进监狱，还被安排了观看同伴被砍头的血腥场面。在狱中的日子使他度过了青春期的躁动，他开始变得深沉理智，霍亨索伦家族的传统在他身上开始显现。在此后的日子里，他找到了对政治和军事的浓厚兴趣，并参加了波兰王位继承战争的实践，初步建立了一套军事理论。1740年他继承了王位同时也继承了一支8万多人训练有素的军队，并继续扩充这支军队，使之达到20多万人，成为实践他的理论政府的基本法则都是扩张领土的工具。 年轻时代的腓特烈二世 腓特烈不但是一个杰出的军事统帅，而且是一个睿智的军事理论家。他创立了著名的斜进战斗队列的理论，其要点是将本方作战队的一翼缩回，加强准备进攻的另一翼，使之在局部上形成优势而攻击敌方的侧翼，适用于以少打多的情况，在敌方大部队未投入战争之前就取得一个决定点上的胜利。他还确立了许多著名的作战原则，如保护你的侧翼和后方、迂回敌人的侧翼和后方、以歼灭敌方有生力量作为主要目标等。腓特烈即位第一年就遇到了实践的大好机会。1740年奥地利女大公玛丽亚特蕾西亚继承父位，因为女性继位在德意志史无前例，腓特烈便以此为借口同法国、巴伐利亚、萨克森结盟，发动对奥地利的战争，奥地利一方则有英国支持，史称奥地利皇位继承战争。腓特烈对奥地利的皇位不感兴趣，他要的是德意志人集中的发达工业基地西里西亚。战争进行得十分顺利，普军很快就占领了整个西里西亚，并先后在莫尔维茨会战和霍图西斯会战中击败奥军。腓特烈聪明地利用奥地利同法国、巴伐利亚的矛盾，节节胜利，最后通过《德累斯顿和约》割占了整个西里西亚，成为这场战争最大的受益者。但倔强的玛丽亚特蕾西亚不肯善罢甘休，决心夺回西里西亚，通过外交手段将法国、俄国、瑞典都拉拢到自己一方，而腓特烈则同英国结盟。1756年狼烟再起，这场战争更加惨烈，英法主要在海外作战，而欧洲大陆则是普鲁士独自跟奥、法、俄等国较量。腓特烈在外交上的失策导致自己以寡敌众，但在军事上却取得一系列经典之作。1757年的罗斯巴赫一役是运动战中歼灭敌人的杰作，洛伊滕战役是斜进战斗队列的完美实践、动机和决心的杰作。但尽管如此，面对力量远大于己的各大敌国军队的步步进逼，普鲁士的国力消耗几尽，柏林危在旦夕，腓特烈一度携带烈性毒药随时准备自杀，幸亏俄国政权更迭使他得到了喘息之机，最后体面地结束了七年战争，保住了西里西亚。七年战争不但影响了欧洲，也影响了美洲和亚洲。由于腓特烈最大限度地牵制了法国的军力，使法国无法顾及其在北美洲和印度的殖民地，加拿大和印度的控制权由此落于英国人之手。在领土扩张方面，腓特烈还在1772年以武力为后盾，伙同俄、奥两国第一次瓜分波兰，取得了波罗的海沿岸大片土地，将东普鲁士同国家本部连在一起。腓特烈为后人景仰的原因主要在于他军事上获得的声誉，但他在政治方面也是一个高手。他为自己的统治冠上当时欧洲最流行的标签开明专制，实际上专制有余，而开明不足。他改组了财政、军事与王室领地最高管理处，使权力更加集中在国王本人手里。他要求臣下高效廉洁，但不允许他们有独立的思考，国王是唯一的头脑，官僚机构只是他的手脚，他让每个臣下都专注于自身负责的领域，而只有自己才掌握全面情况。当然，这一切的前提是国王本人十分勤政，从早到晚批阅公文来信从不倦怠，用呕心沥血来形容也不为过。当然，作为一个受过18世纪启蒙思想影响的帝王，腓特烈的开明也并非只是粉饰之词。他领导了在当时欧洲属于领先水平的司法改革，第一次在普鲁士公布了统一的宪法草案，表达了法治精神和国王完全放弃干预司法的司法独立精神，秉承罗马法众人之事，应由众人决定的精神，下令让臣民对法律条文广泛讨论，广泛征集意见。18世纪的政治家哲学家对开明的注解，如宗教宽容、鼓励科学文化、放宽书报检查等方面，在宪法中都有所体现。腓特烈还将其父开创的义务教育制度发展完善，1763年，颁布了《乡村学校规程》，规定5至13岁儿童必须接受义务教育。普鲁士成为世界上第一个建立了比较规范的强制性义务教育制度的国家。腓特烈称自己论禀性是个哲学家，与执启蒙运动之牛耳的伏尔泰有过密切交往，但最终还是由于志不同道不合而分道扬镳了，在腓特烈晚年的思想中，专制的成分还是越来越重。腓特烈致力于改善农民状况，兴修水利，并推行重商主义。他在位40多年时间，尽管饱受战火摧残，但普鲁士的经济仍取得迅猛发展，人口从220万增加到543万，年税收收入翻了近两翻，国库储备从800万塔勒增加到5000万塔勒。他给他的后继者留下的，是一个强盛而且蒸蒸日上的普鲁士。他也因此被后人尊为腓特烈大帝。腓特烈大帝是一个公认的军事家政治家和自封的哲学家，同时也是一个文笔优美的作家，留下了《战争原理》、《政治典范》、《军事典范》、《布阵法与战术纲要》等诸多著作。他终身热爱文学艺术，擅长吹奏长笛。腓特烈大帝的军事实践和理论上承古斯塔夫二世、杜伦尼、欧根等，下启拿破仑、毛奇等，在欧洲军事发展史上是一个重要人物。他改变了欧洲的政治格局，后来普鲁士能累积到统一德意志的力量，腓特烈大帝时代是一个关键。但也有人认为，腓特烈时代军国主义气息越来越浓的普鲁士，已经可以找到后来纳粹德国的影子。腓特烈大帝是个十分复杂的人物，看来是一篇文章所难以概括的。本文主要关注他对历史的影响，将他排在第41位，居于苏莱曼大帝之后，古斯塔夫二世之前，也许是比较恰当的。点评：制度上的优势是普鲁士的强国之本，包括在军事、司法、教育等方面比邻国领先一步的制度优势。令人生畏的普鲁士精神其实正是由执行制度的毅力和不可抗拒性所表现出来。相比之下，腓特烈大帝在军事指挥上的艺术只是锦上添花而已。"
    },
    {
      "id": "7992",
      "title": "轮船在全世界第一次投入商业使用",
      "year": "1807",
      "month": "8",
      "date": "17",
      "content": "1807年8月17日 (丁卯年七月十四)，轮船在全世界第一次投入商业使用。1807年08月17日轮船在全世界第一次投入商业使用，作为美国纽约市的渡船。美国的约翰史蒂芬森于1804年建成具有世界上最早有螺旋桨的轮船。由于推动螺旋桨的蒸汽机转速太低，所以他当时认为推进器还是轮桨较好。1807年，他建造了带轮桨的菲尼克斯号 轮船。菲尼克斯号从纽约沿海岸驶向费城进行试航，途中遇到风暴。克莱蒙特号轮船但经过13天的航行还是平安地到达费城，这是世界上轮船首次在海上航行。评论：海上运输是运输业的龙头，而轮船是其主要运输工具。不可想象，没有轮船的运输业，会是个什么样子的"
    },
    {
      "id": "7995",
      "title": "南美独立战争领袖圣马丁逝世",
      "year": "1850",
      "month": "8",
      "date": "17",
      "content": "1850年8月17日 (庚戌年七月初十)，南美独立战争领袖圣马丁逝世。何塞德圣马丁（1778～1850），南美南部西班牙殖民地独立战争领袖。出身于阿根廷殖民官吏家庭。1808～1811年参加西班牙反对拿破仑入侵的解放战争。1812年返阿根廷，参加反对西班牙殖民统治的斗争。1814年任阿根廷拉普塔联邦爱国军队北路总司令。1817年初，从西部驻地率军越过高达1万英尺的安第斯山，出其不意地攻进智利。通过查卡布科战役和1818年迈波战役打败西军，智利随即宣布独立。1820年率军从智利由海路出征秘鲁，次年7月攻占利马，宣布秘鲁独立，膺护国主称号。1822年7月到瓜亚基尔（厄瓜多尔）会晤玻利瓦尔，意见分歧，自行引退。1824年赴欧，侨居终老。阿根廷1917年普通邮票.圣马丁像 旧4枚"
    },
    {
      "id": "7997",
      "title": "左宗棠奏请在新疆设行省",
      "year": "1877",
      "month": "8",
      "date": "17",
      "content": "1877年8月17日 (丁丑年七月初九)，左宗棠奏请在新疆设行省。1877年8月17日，左宗棠奏请在新疆设行省。左宗棠在收复新疆的过程中，不仅十分重视整饬吏治、发展生产，而且提出了取消原来的军府制度，在新疆建省，实行与内地一样的行政管理的主张。8月17日他正式向朝廷提出此议，认为重新疆所以保蒙古，保蒙古所以卫京师，设行省，改郡县，事有不容已者。收复南路后，1878年2月他再次提出上述建议。1880年5月，他提出了新疆建省的第一个具体方案：拟设总督驻乌鲁木齐，巡抚驻阿克苏，伊犁将军仍旧，塔尔巴哈台改设都统；将全疆划分为五道，道以下各设府、厅、州通县。时清政府以伊犁尚未收复，留中待议。次年收回伊犁时，已调任两江总督的左宗棠特地提交了一个《新疆行省急宜议设，关外防军难以遂裁折》，强调新疆建省的重要，充分表露了他关怀祖国边疆的爱国激情。清政府于1884年11月17日决定在新疆建立行省。左宗棠提出的新疆长治久安之策终被采纳，这对巩固祖国统一，加强西北边防，促进新疆建设，都具有深远的历史意义。"
    },
    {
      "id": "8000",
      "title": "中国第三代领导核心江泽民主席诞辰",
      "year": "1926",
      "month": "8",
      "date": "17",
      "content": "1926年8月17日 (丙寅年七月初十)，中国第三代领导核心江泽民主席诞辰。江泽民主席诞辰江泽民，1926 年8月17 日生，江苏省扬州市人。中国共产党中央政治局常委、中央委员会总书记、中央军事委员会主席，中华人民共和国主席，中华人民共和国中央军事委员会主席。1943 年起参加地下党领导的学生运动，1946 年4月加入中国共产党，1947年毕业于上海交通大学电机系。上海解放后，历任上海益民食品一厂副工程师、工务科科长兼动力车间主任、厂党支部书记、第一副厂长，上海制皂厂第一副厂长，一机部上海第二设计分局电器专业科科长。1955年赴苏联莫斯科斯大林汽车厂实习。1956年回国后，任长春第一汽车制造厂动力处副处长、副总动力师、动力分厂厂长。1962 年后任一机部上海电器科学研究所副所长，一机部武汉热工机械研究所所长、代理党委书记，一机部外事局副局长、局长。1980 年后，任国家进出口管理委员会、国家外国投资管理委员会副主任兼秘书长、党组成员。1982年后，任电子工业部第一副部长、党组副书记，部长、党组书记。1985 年后，任上海市市长，中共上海市委副书记、书记。1982 年9 月在中共第十二次全国代表大会上当选为中共中央委员。1987 年11月在中共十叁届一中全会上当选为中共中央政治局委员。1989年6月在中共十叁届四中全会上当选为中共中央政治局常委，中共中央委员会总书记。1989 年11月在中共十叁届五中全会上当选为中共中央军事委员会主席。1990年3月在第七届全国人大第叁次会议上当选为中华人民共和国中央军事委员会主席。1992 年10月在中共十四届一中全会上当选为中央政治局委员、常委、中央委员会总书记、中央军事委员会主席。1993 年3月在第八届全国人大第一次会议上当选为中华人民共和国主席、中华人民共和国中央军事委员会主席。1997 年9月在中共十五届一中全会上当选为中共中央政治局委员、常委、中央委员会总书记、中央军事委员会主席。1998年3月在第九届全国人大一次会议上当选为中华人民共和国主席、中华人民共和国中央军事委员会主席。"
    },
    {
      "id": "8001",
      "title": "邓演达被逮捕",
      "year": "1931",
      "month": "8",
      "date": "17",
      "content": "1931年8月17日 (辛未年七月初四)，邓演达被逮捕。邓演达在上海愚园路愚园坊二十号被捕。右为邓演达1931年8月17日下午，邓演达赴上海愚园路愚园坊20号出席江西起义干部训练班结业式，国原行动委员会上 海市干部会负责人陈敬斋叛变告密，邓不幸被捕，同时被捕的还有罗任一、金新光、邓文、张小山、李文英、黄素、云素青、 黄经耀、方巨、张昌、朱风卿、任树宣等12人。嗣后，许寿祥、程朴二人又在威海卫路和麦根路被捕。这天共捕15人，其中任树宣不满16岁，是二房东的儿子， 与案情无关；许寿祥是厨师，朱凤卿是打错门牌闯进来的，亦与本案无关。参加这次搜捕的除邓警铭率领的淞沪警备司令部侦 查队外，还有公共租界总巡捕房的中西包探。下午3时许，邓演达等13人被关进静安寺英国巡捕房一间仅一丈见方的临时囚室。18日上午9时，租界当局将邓 演达等押至江苏高等法院第二分院第一法庭进行审讯。邓演达筹组的中国国民党临时行动委员会已成立一年，基层组织遍布14个省、市，并准备在江西发动武装起义。他 邀集黄埔军校进步学生组织的黄埔革命同学会，成为跟蒋介石嫡系组织的黄埔同学会相抗衡的团体，在军事上构成对 南京政府很大的威胁。蒋介石对邓演达的革命活动极为忌恨，悬赏30万元捉拿邓演达，淞沪警备司令熊式辉除密令该部侦查 队缉拿邓演达和他的战友之外，还发函至上海第二特区地方法院，要求饬捕协缉。15日，江苏上海特区地方法院发出了 火速拘提邓演达、沈维岳、季方三人到法院听候审讯的拘票。"
    },
    {
      "id": "8002",
      "title": "阎海文殉国",
      "year": "1937",
      "month": "8",
      "date": "17",
      "content": "1937年8月17日 (丁丑年七月十二)，阎海文殉国。 阎海文 1937年8月17日，中国第9集团军在淞沪向日军发起总攻。中国第87、第88师与日本海军陆战队展开激烈巷战，在日军猛烈火力和激烈反击下损失惨重，主要目标均未能得手。同日，中国空军第五大队8架霍克III驱逐机在攻击上海日军陆战队司令部时，飞行员阎海文驾驶的2510号战机不幸被日军高射炮击中，跳伞后落入日军天通庵公墓阵地。随后，日军将他团团围住企图迫使他缴械投降。阎海文拒绝投降，拔出自卫手枪连续击毙日军5人，然后把最后一颗子弹射进了自己的头颅。 点评：年轻的中国空军将士，显示了非凡的勇气和魄力。"
    },
    {
      "id": "8005",
      "title": "印度尼西亚八月革命爆发",
      "year": "1945",
      "month": "8",
      "date": "17",
      "content": "1945年8月17日 (乙酉年七月初十)，印度尼西亚八月革命爆发。1945年8月14日，日本投降的消息传到印尼。次日晚，印尼共产党召开秘密会议，决定派代表会见民族主义运动领袖苏加诺和哈达，敦促他们以印尼人民的名义宣布独立。17日，苏加诺和哈达签署《独立宣言》，宣告印尼共和国成立 。18日由各政党、各社会团体组成的印度尼西亚独立筹备委员会举行会议，通过共和国宪法，选举苏加诺、哈达 分别担任正、副总统。全国各地出现收缴日军武器，建立共和国地方政权的新形势。9月29日英军在爪哇登陆，占领雅加达、万隆、三宝垄等城市。英军入侵受到印尼军民坚决抵抗，并予英军以重创 。1946年10月，英军撤出，将占领区交给荷兰。荷兰在英美支持下，企图重建殖民地。11月15日，以沙里尔为总理 的印尼政府妥协退让，与荷兰签订《林茅椰蒂协定》，荷兰仅承认在爪硅、马都拉、苏门答腊的主权，其余领土由荷兰控制。 沙里尔在国内的反对下辞职。沙利佛了继任政府首脑，在国内实行改革，以巩固共和国政权。1947年7月20日，荷兰发动第一次警卫行动，即殖民战争。1948年1月12日，在澳、美、比三国 斡旋下，印尼政府与荷兰签订《伦维尔协定》，爪哇岛的三分之二，整个马都拉岛和苏门答腊岛一部分被荷兰占领。9月印 尼政府在英、荷支持下制造反共的茉莉芬事件，屠杀共产党人和进步人士，印尼共产党领袖慕梭、沙利佛丁等牺牲，反荷 统一战线破裂。12月19日，荷兰发动第二次警卫行动攻占共和国临时首都日惹，苏加诺等领导人被俘。印尼军民继续开展游击战争。1949年8月，在海牙召开荷兰--印尼园桌会议，11月2日签订《海牙园桌会议协定》，规定印尼共和国 和十五个傀儡邦组成印度尼西亚联邦共和国，由荷兰女王为元首，在外交、国防、财政、文化、经济方面与荷兰永久合 作，西伊里安继续由荷兰占领。该协定标志着八月革命以妥协告终。"
    },
    {
      "id": "8006",
      "title": "溥仪被苏军俘获",
      "year": "1945",
      "month": "8",
      "date": "17",
      "content": "1945年8月17日 (乙酉年七月初十)，溥仪被苏军俘获。溥仪由苏联士兵押上飞往西伯利亚的飞机，他的皇帝生涯结束了1945年8月15日，满洲国皇帝溥仪宣告退位。16日溥仪由通化飞到沈阳机场，17日溥仪准备再换飞机逃往日本，在机场被苏联红军俘获押往苏联。"
    },
    {
      "id": "8007",
      "title": "日本松川事件发生",
      "year": "1949",
      "month": "8",
      "date": "17",
      "content": "1949年8月17日 (己丑年七月廿三)，日本松川事件发生。1949年8月17日凌晨3时许，日本福岛县境内东北干线松川至金谷川路段的上行旅客列车脱轨翻车。司机等3 名乘务人员死亡，旅客30人受伤。次日，吉田茂内阁官房长官增田甲子七未经调查就诬指为工会所为。检查当局遂以列车颠覆致死罪起诉国铁工会会员 10人和东芝松川工厂工会会员10人。日本政府趁机迫害工会和日本共产党。1950年福岛地方法院初审，判处被告全部有罪，其中10人死刑。1953年仙台高等法院复审，判处17人有 罪，3人无罪。但社会上普遍认为罪名并不成立。1959年最高法院否决原判决，将该案退回仙台高等法院。1961年仙台高等法院判处全体被告无罪，1963年最高法院予以确认。1970年日本政府只得向原被告支付 7，625万日元的赔偿金。"
    },
    {
      "id": "8008",
      "title": "解放军攻占福州",
      "year": "1949",
      "month": "8",
      "date": "17",
      "content": "1949年8月17日 (己丑年七月廿三)，解放军攻占福州。人民解放军通过福州市尾追蒋军1949年8月，解放军第三野战军发动福州战役。京沪杭战役后，蒋介石集中18万余人退守福建及东南沿海岛屿 ，福州守军有福州绥靖公署主任朱绍良和李延年兵团6万余人。他们计划利用有利地形，节节抵抗，将解放军阻于福州外围。"
    },
    {
      "id": "8010",
      "title": "中央通过《关于在农村建立人民公社的决议》",
      "year": "1958",
      "month": "8",
      "date": "17",
      "content": "1958年8月17日 (戊戌年七月初三)，中央通过《关于在农村建立人民公社的决议》。1958年8月17日，中央政治局扩大会议在北戴河举行。30日结束。会议讨论了国民经济计划、工业生产、农业生产、农村工作、商业工作、教育方针及其它问题。会后，为了追求钢的产量比1957年翻一番，达到1070万吨，全国几千万人一齐上阵，土法洋法同时上马，掀起了一个规模空前的全民大办钢铁运动。会议通过了《关于在农村建立人民公社的决议》，决定把各地成立不久的高级农业生产合作社，普遍升级为大规模的、政社合一的人民公社。从8月到10月，全国74万个农业生产合作社合并成26000多个人民公社，全国农村基本上实现了人民公社化。"
    },
    {
      "id": "8011",
      "title": "北戴河会议掀起全民大炼钢铁运动",
      "year": "1958",
      "month": "8",
      "date": "17",
      "content": "1958年8月17日 (戊戌年七月初三)，北戴河会议掀起全民大炼钢铁运动。全国几千万人上阵，大搞小（小高炉）、土（土法炼钢铁）、群（群众运动）。图为山西省故县小土群一角毛泽东在北戴河会议上讲话1958年8月17日，中共中央在北戴河召开政治局扩大会议，通过《全党全民为生产1070万吨钢而奋斗》的 决议，从此掀起轰轰烈烈的全民大炼钢铁运动。1957年11月，毛泽东曾提出要在15年左右时间在钢铁等主要工业品的产量方面赶上和超过英国的口号。在 以钢为纲，全面跃进的口号下，钢铁生产指标越提越高。北戴河会议正式决定并公开宣布1958年钢产量为1070万吨 ，比1957年翻一番，号召全党全民为此奋斗，开展空前规模的大炼钢铁运动。主要做法是：1、各部门、各地方都要把钢 铁生产和建设放在首位，为钢元帅升帐让路；2、各级党委第一书记挂帅，大搞群众运动，大搞土法炼钢；3、对原有企 业的生产能力不断追加投资，致使基本建设规模迅速膨胀，战线越拉越长；4、商业银行全力支持工业大跃进，以致拆东墙补 西墙，打乱了正常的资金流通。经突击蛮干，1958年12月19日宣布，提前12天完成钢产量翻番任务，钢产量为11 08万吨，生铁产量为1369万吨。实际上合格的钢只有800万吨，所炼300多万吨土钢、416万吨土铁根本不能用 。估计炼钢铁在全国约损失200亿元。全民大炼钢铁运动造成人力、物力、财力的极大浪费，严重削弱了农业，冲击了轻工业和其他事业，造成国民经济比 例失调，严重影响了人民生活，挫伤了群众的积极性。毛泽东在中南海看机关干部炼钢北京市居民将自己家中的铁制用具送去炼钢家庭妇女也加入了大炼钢铁的行列1958年9月10日，《人民日报》刊载了《中共中央关于在农村建立人民公社问题的决议》"
    },
    {
      "id": "8012",
      "title": "我国试办托拉斯",
      "year": "1964",
      "month": "8",
      "date": "17",
      "content": "1964年8月17日 (甲辰年七月初十)，我国试办托拉斯。1964年8月17日，中共中央、国务院同意，并批转国家经委党组《关于试办工业、交通托拉斯的意见的报告》 。报告指出，用托拉斯的组织形式来管理工作，是工业管理体制上的一项重大改革。中央主管部门和各级党委要充分重 视，集中力量首先把这一批试办的托拉斯办好。要切实加强领导，先派得力干部担任托拉斯的领导工作，以便通过典型试验， 取得经验。中共中央于去年3月试办的第一个工业托拉斯--中国烟草公司，取得了明显的经济效益。"
    },
    {
      "id": "8013",
      "title": "尼日利亚内战导致饥荒灾难",
      "year": "1968",
      "month": "8",
      "date": "17",
      "content": "1968年8月17日 (戊申年七月廿四)，尼日利亚内战导致饥荒灾难。内战的压力迫使尼日利亚拒绝红十字会向受饥荒折磨的比夫拉空运食物1968年8月17日，1000人在联合大厦前集会，恳求各成员国为比夫拉正在挨饿的儿童运送食物；与此同时 ，据报道交战中的尼日利亚和比夫拉正在亚的斯亚贝巴进行和谈，但没有取得进展。由于尼日利亚进行食物封锁，脱离尼日利 亚而独立的比夫拉人正在饥饿中逐渐向尼日利亚屈服。最后，尼日利亚提出的条件似乎比以前更具有调和性，但他们要求比夫拉的军队解除武装，否定1967年5月发表 的比夫拉独立宣言。比夫拉原是尼日利亚东部的一个地区。比夫拉的代表坚持说，只有在比夫拉实行自治，才能使比夫拉的人 民不再遭受尼日利亚人的大规模屠杀；而恰恰是这些大屠杀才使比夫拉宣布脱离尼日利亚的。1969年，尼日利亚境内，从比夫拉脱离联邦以来持续了长达18个月的内战终于进入最后阶段。这个国家曾被约 25万的尼日利亚联邦军队包围，但它保有的领土上还居住着约800万人，其中1/3是难民。这些无家可归的难民不少人 在肮脏、污秽的帐篷里悲惨地饿死，到了该年年中，每天大约有几千人死于饥饿。不过，大规模的国际救援行动每天向这个国家运送40架次的救援物资。1月11日，在美国纽约，成千上万的市民 为饥饿的比亚法拉人捐赠了食品。装满豆、大米和罐头肉的纸箱及包裹堆积在圣帕特里克大教堂的台阶上。有5000人冒着 严寒参加了这次捐赠仪式，其中包括尼克松夫人。尼克松夫人出席仪式是出于人道主义的表示，并不表明当选总统尼克松对尼日利亚--比夫拉争端的态度。虽然 全世界范围的人们都同情比夫拉人民所遭受的灾难，但局势很快变得十分明朗--他们的领导人奥都姆维加-欧佳库的军队无 法抵挡占有绝对优势的对手。比夫拉人在死亡线上挣扎。没有食物、住处，更难以抵御疾病的入侵。这名难民正狼吞虎咽地吃着在街头捡来的腐烂食物饥饿的儿童和母亲，在尼日利亚这个有800万人口的国家，因为内战，1/3是逃来的难民，他们中的许多人正在肮脏不堪的临时住所里忍饥挨饿尼日利亚的政客们争执不休，内战在拖延下去。这时国际采取了一个全世界范围的救济行动，旨在拯救比夫拉饥饿的人民"
    },
    {
      "id": "8015",
      "title": "世界上规模最大的嬉皮士聚会",
      "year": "1969",
      "month": "8",
      "date": "17",
      "content": "1969年8月17日 (己酉年七月初五)，世界上规模最大的嬉皮士聚会。吉米-汉瑞克斯的表演是伍德斯托克音乐节中最有纪念意义的节目。当他演奏起美国国歌时，激动的观众将指引这个国家前往越南的星条旗撕碎1968年8月15日-17日，在伍德斯托克举行了大型音乐节。这 次音乐节成了世界上最大规模的嬉皮士聚会，40万年轻人不顾交 通阻塞、食品与饮水短缺和倾盆大雨等因难，发疯般地随着刺耳 的音乐摇晃。他们的长发束带、穿着喇叭裤或粗布蜡染衬衫，在 泥浆里的湿睡袋中性交，吸食大麻，如同呼吸空气一般。随伍德斯托克而至的是遍及美国、欧洲及世界各地的音乐节， 年轻的嬉皮士们已将这些节目变成了一代人的团结的强有力的象 征。他们以一种极端的方式寻求人类之爱以及和平。人群的数量比人们预料的要多两倍。报道说场地周围20英里 的公路上交通陷于停滞。数千人丢弃了汽车，经过纽约的贝塞尔 小镇，涌向靠近伍德斯托克的音乐艺术市场地。这是一块属于马 科斯-亚斯格尔的面积为600英亩的奶牛场。马科斯专为此举借出 了这片土地。参加音乐艺术节的人们被一连串表演艺术家所吸引，他们的 名字读起来很象一部流行音乐家名人辞典。这些人中包括里奇- 黑文斯；杰弗逊-艾尔普莱恩；报恩死者；克罗斯比，斯蒂尔斯， 纳什和扬；克里登斯-克利尔沃特-里维福尔；霍；班德；简尼斯 -乔普林和吉米-亨德里克斯。要做爱，不要作战这是6O年代末一代人的口号，也是他们的生活方式。这一切对于他们远在越南的泥沼里作战的同龄人而言，不知是抗议还是讽刺。40万美国青年云集伍德斯托克，两场惊人的大暴雨使他们在泥地里变得疯狂。在爱与和平的号召下，音乐节变成了奇特的反战方式要作爱，不作战的反战革命口号响彻整个会场。许多情侣们赤身裸体，甚至当众作爱以回到亚当夏娃的时代，用这种返朴归真的方式表示对美国政府战争政策的唾弃和愤怒在巨大的演出平台上，音乐、诗歌朗诵通宵达旦，高音喇叭震耳欲聋，40万双舞蹈的双脚将四周踏成一片泥泞。会后，附近的农民要求政府赔偿被踩坏的田地和许多无法入睡的精神损失费。这是许多人在舞台的架子上登高远眺。"
    },
    {
      "id": "8016",
      "title": "巴基斯坦总统齐亚在飞行爆炸中死亡",
      "year": "1988",
      "month": "8",
      "date": "17",
      "content": "1988年8月17日 (戊辰年七月初六)，巴基斯坦总统齐亚在飞行爆炸中死亡。齐亚1988年8月17日，巴基斯坦总统穆罕默德-齐亚-哈克将军（1924-1988）在他所乘坐的赫克里士运输机飞至旁遮普省巴哈瓦尔普尔附近坠毁时死去。人们怀疑，这起事故是人为破坏所致。"
    },
    {
      "id": "8018",
      "title": "南部非洲发展共同体成立",
      "year": "1992",
      "month": "8",
      "date": "17",
      "content": "1992年8月17日 (壬申年七月十九)，南部非洲发展共同体成立。1992年8月17日，南部非洲发展协调会议（简称萨达克或萨迪克）的10个成员国领导人在纳米比亚首都温得和克举行会议，签署了《南部非洲发展共同体条约》等3个文件，南部非洲发展共同体在萨达克的基础上诞生。共同体的宗旨是在互利、均衡和平等的基础上，建立开放型经济，打破关税壁垒，促进相互贸易和投资，实现人员、货物和劳务的自由往来，逐步统一关税和货币，最终实现地区经济一体化。1980年4月成立于卢萨卡的萨达克，曾为促进南部非洲的经济发展作出积极贡献。南部非洲发展共同体的成立，适应了非洲和世界经济集团化和区域化的发展趋势。1993年在斯威士兰召开的该组织首脑会议批准了共同体条约和豁免与优惠协议（二文件于10月5日起生效）。共同体的组织机构包括：首脑会议（每年举行一次）、部长理事会、部门技术委员会、官员常设委员会、常设秘书处、法庭等。总部设在博茨瓦纳哈博罗内。1994年12月该组织中的9个成员加入新成立的东南非共同市场。"
    },
    {
      "id": "8019",
      "title": "清理三角债基本结束",
      "year": "1992",
      "month": "8",
      "date": "17",
      "content": "1992年8月17日 (壬申年七月十九)，清理三角债基本结束。1992年8月17日，国务院清理三角债领导小组办公室介绍，我国清理三角债工作取得重大进展。据报道，截至7月末，除少部分不符合贷款条件及国家产业政策的项目外，全国基本建设和技术改造建设在1991年底以前形成的拖欠已基本清理完毕，比原计划提前一年。两年来国家共注入510亿元资金清理三角债。并采取从固定资产拖欠源头入手进行清理的科学方法，共解开企业债务链2000多亿元，获得投入1元资金清欠4元拖欠的良好效果。这一进展为大中型企业缓解了债务链负担，从而为国民经济合理增长创造了良好条件。但是，仍有部分省市带有资金缺口上项目，造成新的拖欠；还有些企业不看市场需要盲目生产，造成产品积压。国务院要求各地区、各部门新上项目时资金不能留缺口，防止新欠，并重申国家将不再组织清理1992年后发生的拖欠。"
    },
    {
      "id": "8020",
      "title": "数学家冯康逝世",
      "year": "1993",
      "month": "8",
      "date": "17",
      "content": "1993年8月17日 (癸酉年六月三十)，数学家冯康逝世。 冯康逝世冯康( 1920年9月9日1993年8月17日 ) 数学家，应用数学和计算数学家。中国现代计算数学研究的开拓者。生于江苏南京 ，少年时代家居江苏省苏州，原籍浙江绍兴 。 中国计算数学和科学工程计算学科的奠基者和学术带头人, 1980年当选为中国科学院院士(学部委员)。1926年至1937年先后在江苏省立苏州中学所属实验小学、初中部和高中部就读。1939年 考入中央大学( 1949年更名为 南京大学 )电机工程系学习，两年后转物理系，主修电机、物理、数学三系主课， 1944年在重庆毕业于中央大学。1946年任教于清华大学。1951年起在 中国科学院 计算技术研究所工作，其间1951至1953年在苏联斯捷克洛夫数学研究所进修，1957年至1978年在中国科学院计算技术研究所任副研究员、研究员;1978年至1987年任中国科学院计算中心主任，1987年后任该中心名誉理事长。独立创造了有限元方法，自然归化和自然边界元方法，开辟了辛几何和辛格式研究新领域。1993年8月17日逝世。"
    },
    {
      "id": "8021",
      "title": "土耳其发生强烈地震 1.8万人丧生",
      "year": "1999",
      "month": "8",
      "date": "17",
      "content": "1999年8月17日 (己卯年七月初七)，土耳其发生强烈地震 1.8万人丧生。 伊兹米特市的一家人在该城一条主干道边搭起帐篷暂时安身 1999年8月17日，土耳其西北部伊兹米特地区发生强烈的地震，使该国至少造成有200亿美元的直接经济损失。据土耳其总理府危机处理中心8月24日下午发布的统计数字表明，在土耳其发生的里氏7.4级强烈地震现已造成17997人死亡，42442人受伤。11月12日，土耳其西北部地区再次发生里氏7.2级的强烈地震，这两次共造成1.8万人丧生、4.5万人受伤，有60多万人无家可归。据一位不愿透露姓名的土耳其地震专家说，建筑质量较差是在这次强烈地震发生时造成许多楼房倒塌，导致重大人员伤亡的一个主要原因。他说，从80年代初期开始，土耳其经济发展较快，不少建筑承包商为了赚取更多的差价而购买质量较差的建筑材料，并盲目追求快速，土耳其大批居民楼便是这样建成的。以伊斯坦布尔市为例说，尽管该市位于地震中心，但地震造成的伤亡绝大部分发生在建筑质量问题较多的近郊新兴地区，老城大部分地区并未受到太大的破坏，绝大部分建筑物完好无损，商店、饭店照常营业，地处市中心的旅游景点在地震中几乎没有受到损坏，世界闻名的圣索菲亚大教堂和蓝色清真寺附近，仍能看到众多外国游客。在这次地震中该市伤亡主要是一些楼房因建筑质量较差而倒塌所致。他认为，在这个问题上，土耳其有关方面应该对建筑材料质量没有严格把关而导致不少质量低劣的楼房倒塌承担责任。一些专家们分析认为，土耳其伊兹密特发生的大地震，是1939年以来沿着土耳其北安纳托利亚断层发生的7次大地震中的最近一次。土耳其位于地震带上，前一次大地震引起的地壳变动，会为下一次地震创造条件，因此地震会像多米诺骨牌一样接连发生。1939年，土耳其埃尔津詹地区发生了一次8级大地震，使北安纳托利亚断层长达362公里的地段破裂。此后，从1942年到1967年，沿着这个断层又发生了5次大地震，每一次都使断层西部的部分地层遭到破坏。这次大地震发生的地方，恰巧就是上一次(1967年)地震引起的断层裂缝终止的地方。他们说，三个活动的地质构造板块互相挤压，是这次大地震发生的根本原因。土耳其以及东地中海其他地区是世界上最容易发生地震的地带之一。土耳其以南是非洲板块，以东是阿拉伯板块，这两个板块向北移动，与正在向南移动的欧亚板块相对抗。这些板块每年以1.3到2厘米的速度移动并互相挤压，使板块边缘地区的压力大大增加，容易引发地震。他们说，北安纳托利亚断层正好位于两个板块互相挤压的地区。地壳受到的压力不断增大，最后导致断层突然破裂，引发了这次大地震。"
    },
    {
      "id": "8022",
      "title": "三峡库区首批移民抵上海",
      "year": "2000",
      "month": "8",
      "date": "17",
      "content": "2000年8月17日 (庚辰年七月十八)，三峡库区首批移民抵上海。2000年8月17日上午，运送三峡库区首批跨省市移民集体外迁上海崇明的江渝9号轮，经过2000多公里近4天4夜的航行，抵达上海崇明。639名移民由各有关乡镇负责统一用客车运送到崇明的新家。上海市有关部门向三峡移民发放了土地承包证和房地产权证。他们从此成了上海人! 爆破前的华字塔成为烂尾楼在电影《三峡好人》中，影片结尾部分有一个异化的火箭升空，火箭主体就是奉节县华字塔，这个塔由于成为烂尾工程，最近被炸毁拆掉。"
    },
    {
      "id": "8023",
      "title": "胡锦涛与肯尼亚总统齐贝吉会谈",
      "year": "2005",
      "month": "8",
      "date": "17",
      "content": "2005年8月17日 (乙酉年七月十三)，胡锦涛与肯尼亚总统齐贝吉会谈。国家主席胡锦涛2005年8月17日下午在人民大会堂与肯尼亚总统齐贝吉举行会谈。双方积极评价了两国关系发展取得的成果，表示要共同努力，使中肯友好合作关系焕发出新的生机和活力。 胡锦涛说，中肯两国人民有着悠久的友好交往历史，留下了许多历史佳话。建交42年来，中肯关系持续发展，特别是齐贝吉总统执政以来，中肯关系继续保持良好的发展势头。两国领导人交往密切，经贸合作快速发展，其他领域的合作富有成效。肯尼亚坚定奉行一个中国政策，重视对华关系，在台湾、人权等问题上给予中国宝贵支持，我们对此表示赞赏和感谢。 齐贝吉说，肯中两国有着深厚的传统友谊。600年前，中国明代著名航海家郑和率船队七下西洋时就到过肯尼亚。肯中自1963年建交以来，两国友好合作关系发展顺利，肯尼亚人民感谢中国多年来为肯尼亚经济社会发展提供的无私支持和帮助，视中国为亲密的朋友、真诚的伙伴。齐贝吉说，肯中两国都珍视国家独立、主权和领土完整，肯尼亚政府坚定奉行一个中国政策，支持中国统一大业。 评论：加强发展中国家友好往来"
    },
    {
      "id": "8026",
      "title": "南部非洲发展共同体（南共体）自由贸易区正式启动",
      "year": "2008",
      "month": "8",
      "date": "17",
      "content": "2008年8月17日 (戊子年七月十七)，南部非洲发展共同体（南共体）自由贸易区正式启动。2008年8月17日，南部非洲发展共同体(南共体)自由贸易区17日正式启动，正在此间参加南共体首脑会议的各国领导人出席了启动仪式。 南共体是非洲大陆经济一体化发展水平较高的区域性组织，覆盖地区总人口达2.47亿，国内生产总值之和超过4300亿美元。在自由贸易区建成后，南共体计划在2010年实现关税同盟，2015年建立共同市场，2016年成立地区中央银行及实现货币联盟，2018年实行统一货币。 点评：又一个区域合作组织诞生"
    },
    {
      "id": "8027",
      "title": "美国游泳神童菲尔普斯在北京奥运会创造神话",
      "year": "2008",
      "month": "8",
      "date": "17",
      "content": "2008年8月17日 (戊子年七月十七)，美国游泳神童菲尔普斯在北京奥运会创造神话。 2008年8月17日，美国游泳神童菲尔普斯在北京奥运会创造神话，在一届奥运会中夺得第8枚金牌，创造了新的世界纪录。历史的时刻终于诞生了，在夺得水立方首金之后，菲尔普斯又将本届奥运会在水立方的最后一枚金牌收入了囊中，从此超越施皮茨，成为了奥运会游泳第一人。北京时间8月17日上午11时07分，菲尔普斯跟队友合作，赢得了男子4*100米混合泳接力的金牌，本届奥运会参加八项比赛，全部夺金，并且七破世界纪录。赛前：只有美国队能阻挡美国队从绝对实力上看来，美国队的强大无人能及，甚至有媒体认为，只有美国队自己才能阻止他们夺冠，阻止菲尔普斯创造新历史。有人还翻出去年世锦赛的旧案，正是队友的失误让菲尔普斯只能获得7枚金牌，被迫将造神计划推迟一年。赛中：队友险些再次葬送菲尔普斯为美国队游第一棒的是男子泳坛仰泳第一人，世界纪录保持者佩尔索尔，他在这个项目上的强大实力让对手望尘莫及，即使澳大利亚名将斯托克尔死命追赶，在100米过后还是被佩尔索尔甩出了0.64秒。就在人们认为美国队又会轻松夺冠时，他们却差点在水立方翻船。在本届奥运会上状态平平的布伦丹汉森不仅没有在自己擅长的100米蛙泳比赛中获得奖牌，反而差点砸了菲尔普斯的事业。第二棒出发的他在跟北岛康介等高手的较量中几乎完败，不仅送出了美国队的领先位置，还使得队伍的排名掉到了第三。 造神：菲尔普斯拯救梦想美国队落后了，但第三棒是菲尔普斯，要想造神，他就需要亲自出马来拯救自己的梦想。短短的100米，就是这个被所有人都认为有别于地球人、可能会飞出泳池的菲尔普斯再一次向人们展示了他的强大。尽管100米的距离对于他来说还是很短，但要创造历史，这点长度还是足够了。排在第三位接棒的他强势超越领先的日本队和澳大利亚队，保证了美国队在冲刺前排在了第一。圆梦：莱扎克再助菲尔普斯历史就是惊人的巧合，为美国队游第四棒，那个能够亲手帮助菲尔普斯圆梦的男人还是莱扎克。在8月11日的男子4*100米自由泳接力决赛中，正是莱扎克在最后时刻的神勇超过了法国飞鱼贝尔纳，0.08秒的优势让菲尔普斯继续站在了追梦的旅程中。又是莱扎克，他在接棒时美国队仅仅领先0.25秒的情况下，顶住了澳大利亚自由泳之王苏利文的攻击，不仅守住了位置，而且还将领先优势进一步扩大。比赛还剩10米，看到仍然领先半个身位的莱扎克，美国队开始提前欢呼。最终，美国队不负众望的以3分29秒34的成绩打破了自己保持的世界纪录，并且拿到了这枚重要的金牌。澳大利亚队落后0.7秒排在第二，日本队刷新了亚洲纪录获得铜牌。附决赛最终成绩：1、美国队 3分29秒342、澳大利亚队 3分30秒043、日本队 3分31秒184、俄罗斯队 3分31秒925、新西兰队 3分33秒396、英国队 3分33秒697、南非队 3分33秒708、意大利队 成绩取消(最后一棒抢跳) 评论：菲尔普斯就是一个泳坛上的神话，恐怕以后很难有人超越了。"
    }
  ],
  "event_count": 40
}