{
  "date": "08-18",
  "events": [
    {
      "id": "7840",
      "title": "法国“新小说”流派的创始人格里耶诞生",
      "year": "1922",
      "month": "8",
      "date": "18",
      "content": "1922年8月18日 (壬戌年六月廿六)，法国“新小说”流派的创始人格里耶诞生。阿兰罗布-格里耶，1922年8月18日生于法国布勒斯特，是法国新小说派 代表作家之一。1945年在法国国立农艺学院毕业后，在国家统计院及殖民地热带水果研究所工作，曾到非洲各地从事水果研究。五十年代格里耶诞生格里耶开始文学创作。1953年，他发表成名作《橡皮》，1955年因发表《窥视者》 获当年法国评论家奖。之后，他在巴黎午夜出版社担任文学顾问，同时从事写作及摄制电影。他的主要作品除《橡皮》、《窥视者》以外，还有《嫉妒》、《在迷宫中》、《快照》、《纽约革命的计划》、《美貌的女俘虏》;理论著作有《新小说阐明》。他的电影小说《去年在马伦巴》曾由法国新浪潮电影著名导演阿伦雷乃摄制成电影，获得同年威尼斯电影节大奖。有一个时期，罗布一格里耶专门从事电影创作，认为电影艺术比小说更适于客观地记录事物的世界，描绘现代人复杂多变的内心活动，表现时间的跳动，以及现实、想象、幻觉、梦境的交错。他在1963年单独摄制的影片《不朽的女人》获德路克电影奖。2008年2月18日凌晨格里耶去世，享年85岁。作为法国新小说流派的创始人，格里耶反对传统叙事，他被认为是世界上最重要的先锋作家之一，而这名文坛坏孩子的辞世，让中外文学人士哀悼法国新小说时代结束了。"
    },
    {
      "id": "7879",
      "title": "美国总统宣布在“一战”中保持中立",
      "year": "1914",
      "month": "8",
      "date": "18",
      "content": "1914年8月18日 (甲寅年六月廿七)，美国总统宣布在“一战”中保持中立。 美国总统威尔逊第一次世界大战前，美国在列强中并不突出，是个负债累累的债务国，可是，到第一次世界大战后，美国一下子富起来，如列宁所说，它从负债累累一跃而为各国的债主。全世界有20个国家欠美国的债，连本来最富有的英国也欠下了美国44亿美元的债款。美国是怎样暴发起来的呢?奥妙就在它利用第一次世界大战，在战争中大捞一把，大发战争财。1914年6月28日，奥匈帝国皇太子斐迪南被塞尔维亚的爱国青年普林希波刺死，早已准备厮杀的各帝国主义国家便以此为导火线，挑起一场世界性战争，至8月28日，在不满两个月的时间内，英、法、俄、日、德、奥匈帝国等主要列强都加入了这场战争，想通过战争来大捞一把。美国也想掠夺，但它另有打算，它想让其他列强在厮打中相互削弱，然后由它来坐收渔人之利。因此，当战争开始时，1914年8月18日，美国总统威尔逊公开宣布：在战争中保持中立。在英、法、俄、日、德、奥等帝国主义打得火热的时候，美国借各交战国对军需物资大量需求，以及它们在世界市场上竞争力减弱的机会，拼命扩大工业农业生产，加速商品输出和资本输出。仅4年中，美国工业总产值就增加了381亿美元，达620亿美元，相当于战前的两倍。美国以大批军需物资供应各交战国，使原先的欧洲竞争者(包括英国在内)在经济上依赖于它。英、法等主要交战国由于大量货物进口和巨大的军费开资，不得不支付给美国大量黄金，并向美国借债，使美国把世界黄金储备的40%以上掌握到自己手里。战争养肥了美帝国主义，它成了资本主义世界的大财主，取代英国而成为世界财政剥削的中心。美国一面在战争中大发横财，一面在等待交战双方精疲力竭时，寻找借口直接参战，以便战后多捞一点油水。由于它给协约国的贷款多达100亿美元，和协议国关系密切，决定了它要站在协约国方面。1917年4月6日，美国借口德国潜艇击沉其商船而对德宣战。第一次世界大战以同盟国战败而告终，美国作为战胜国又是协约国债主的身份出现在巴黎和会上，地位当然非同一般了。自此以后，美国开始充当起资本主义世界的头子了。"
    },
    {
      "id": "7883",
      "title": "世界杯进球最高纪录保持者方丹出生",
      "year": "1933",
      "month": "8",
      "date": "18",
      "content": "1933年8月18日 (癸酉年六月廿七)，世界杯进球最高纪录保持者方丹出生。1958年世界杯，法国对南斯拉夫一战，方丹出生方丹攻入2球1958年，巴西首夺世界杯足球赛冠军，一代球王贝利和魔王加林查首次在世界足坛逞威，给人们留下极为深刻的印象。而法 国著名中锋朱斯特-方丹却以进13球的战绩不仅荣获该届世界杯 最佳射手称号，而且创造了一届世界杯进球最多的纪录。应该特 别指出，这个纪录至今还无一人能接近，更谈不上有人去打破它 了。这是方丹的殊荣，是载入史册之最的珍闻。方丹曾为此立下 1，000美元的奖金，但至今无一人能超过他而拿走奖金。方丹在 1984年5月前还保持一项法国最高纪录，那就是他在引退前共进 球160个，其中在1958年的26场比赛中打进34个。一年中打进34 球的纪录在1984年欧洲锦标赛中被普拉蒂尼所打破，但进球 160个的纪录至今还无人打破。方丹随国家队出征20次，进球30 个，这也是一个很惊人的数字。正因为他是一个神射手，才使法 国队能在1958年世界杯赛中夺得第三名。他为法国足球水平达到 顶峰作出了重要贡献。第六届世界杯足球赛1958年在瑞典举行。法国和南斯拉夫、 巴拉圭、苏格兰等强队同分在第二组。法国队很快就显露出它的 优势，成为一支令人关注的热门队伍。首场对巴拉圭队以7 ：3轻取，方丹打进3球，引起观众席上阵阵喝彩。他和科帕间的 默契配合，巧妙的二过一墙式配合，使对方门前不断险象丛 生。球每到他的脚下，看台上的观众就会不约而同地起立翘首相 望，看他是怎样将球一个又一个捅进网底。第二场方丹虽进2球，但法国队未能顶住南斯拉夫队的攻势， 最后终以2：3败北。第三场对苏格兰队更是一场硬仗，苏格兰队 调兵遣将，誓与法队决一雌雄。它换上了门将比尔-布朗和左前 卫，目的在于加强防守，但仍未能顶住方丹和科帕的锐利进攻， 法队以2：1取胜，从而夺得复赛权。复赛中，法队士气更旺，因为它已经超指标地完成任务，冲 出预赛进入了世界八强之列，这是事先未曾预料的好结果。它对 北爱尔兰队竟以4：O大获全胜。这场比赛北爱尔兰队的守门员成 了全队的中心人物，球总是在北爱尔兰队门前转来转去，他经受 的考验是前所未有的。然而他并未成为红主角，方丹等优秀射手 的轮番射门使他应接不暇，手忙脚乱，结果以被打进4球而结束， 其中2球是方丹所为。半决赛中，不巧遇到巴西队，这是由吉尔玛、加林查、贝利 、迪迪、瓦瓦和扎加洛等世界球星组成的世界最强阵容，法国队 无法顶住这股洪流的冲击，最终以2：5败下阵来，从而失去了夺 冠的良机。然而法队亦有上乘表演，并不是不堪一击。在上半时， 方丹亦是一个红人，和巴西的勇士们展开了斗智斗勇的短兵相接。 方丹和皮安托尼各进一球，使法队以2：1领先。但在下半时，贝 利一人独进3球，加上迪迪、瓦瓦的点缀，法队独木不成林，难 敌对手，只好去争第三名。然而在和联邦德国队争夺第三名的比赛中，情况却大不一样， 法国的优势是显而易见的，方丹亦再次大显神威，4次破网，一 个比一个漂亮，使法队以6：3轻取，夺得第三名。这是法国队在 世界杯赛中的最好名次，是法国足球的黄金时代，其中建大功者 首推方丹。朱斯特-方丹1933年8月18日出生于摩洛哥。那时摩洛哥是法 国的保护领地，方丹的父亲早年从法国移居国外，做了摩洛哥的 侨民。方丹的青少年时代就在那里度过，同时迷上了足球运动。 他和同年的孩子们摸爬滚打，竟也练出一脚好球。他中学毕业后， 决定弃学，专攻足球，这样他回到他父亲出生的地方--法国，期 望在这个国际足联创始国之一的祖国得到深造。他加入了尼斯队， 在那儿接受了正规系统的训练，技、战术水平和身体素质均得到 进一步提高。1964年他成了该队的主力，为该队夺得法国全国杯 赛冠军作出了重要贡献。他在全国成了引人注目的人物。法国著 名的兰斯体育场队看中了他，不惜重金将他买到手，从此他进入 了一个更广阔的天地，对他才华的充分发挥提供了更多的方便， 而方丹亦如鱼得水。他能跟全国一流的教练学艺，能和全国一流 的国手更频繁地接触，更重要的是参加国际比赛的机会多了，这 对一个队员的完善和较好的临场发挥都是很重要的。兰斯体育场 队为他提供了这一切。他成了一名优秀中锋。方丹反应敏捷，善 于利用和捕捉各种良机，不断对对方的大门发起进攻，并时常为 同伴传出妙球。方丹自信自己的手段和方法，他善于用脑智胜对 手。他精干远射，常常猝不及防，为本队得分。他动作灵活，速 度奇快，突破能力强，是对方后卫线队员极难钳制的人物。在第 六届世界杯赛中，他自始至终都表演卓著，技术得到超水平的发 挥，特别是和当时法国最好的足球队员科帕搭档，使整个队都活 起来了。方丹创造了奇迹，他以13球的纪录成了世界性人物，在 法国他简直成了人民的英雄和国家的骄傲。方丹1958年和1960年为兰斯队两次夺得全国甲级联赛冠军， 1959年为该队夺得欧洲冠军杯赛亚军，使法国足球在欧洲大赛中 有所突破。1958年世界杯赛后，方丹名扬四海，身价倍增。许多世界著 名的强队都争相抢购，不惜花费重金引诱他转会。但方丹始终忠 于他的俱乐部队，决心为法国足球的振兴竭尽全力。60年代法国足球经过短暂的闪光之后又陷入停滞状态，科帕 等著名国手都纷纷转往国外到西班牙或意大利效力。方丹也因在 比赛中多次受伤，球艺亦不如当年。他毅然退出。"
    },
    {
      "id": "7938",
      "title": "评书演员连阔如逝世",
      "year": "1971",
      "month": "8",
      "date": "18",
      "content": "1971年8月18日 (辛亥年六月廿八)，评书演员连阔如逝世。 连阔如逝世连阔如，1902年生，北京市人，满族，评书演员。早年从李 杰恩、张诚斌学说《西汉》、《东汉》。30年代以说《东汉》成 名。《三请姚期》、《马武大闹武考场》、《战昆阳》均为他最 成功的片断。新中国成立后，精心研究《三国》、《水浒》，演 出获得成功。另编写《飞夺沪定桥》等反映红军长征题材的作品。 1971年8月18日逝世。"
    },
    {
      "id": "7952",
      "title": "韩国前总统金大中去世",
      "year": "2009",
      "month": "8",
      "date": "18",
      "content": "2009年8月18日 (己丑年六月廿八)，韩国前总统金大中去世。2009年8月18日，一名韩国人面对金大中巨幅画像，当天金大中病逝，享年85岁。 金大中因患肺炎于7月13日住院，后转入重症监护病房，并一度使用人工呼吸机。他于同月29日接受了气管切开手术，以减少气管插管的不便和应对可能出现的并发症。8月9日，金大中的血压下降，病情恶化。 金大中去世的消息传出后，韩国各界都感到巨大悲痛。韩国总统李明博当天表示深切哀悼。他说：今天我们失去了一位伟大的政治领袖，他对于民主化与民族和解的追求和为此建立的业绩将永远为国民所铭记。 金大中生于1924年，上世纪50年代步入政界，活跃在韩国政治舞台。他先后6次当选国会议员，1998年2月至2003年2月任韩国总统。 点评：金大中号称民主化斗士 亚洲曼德拉 政坛不死鸟 韩国忍冬草，实现朝韩首脑首次握手获诺贝尔和平奖。"
    },
    {
      "id": "7964",
      "title": "国民革命军正式组建",
      "year": "1925",
      "month": "8",
      "date": "18",
      "content": "1925年8月18日 (乙丑年六月廿九)，国民革命军正式组建。苏联军事顾问加伦（前右）在国民政府军事委员会成立大会上发表演讲。国民革命军成立后，周恩来、林伯渠、李富春等人担任了军的党代表1925年8月18日，国民政府军事委员会决定将所辖几种主要 地方军名目取消，统一组建为国民革命军。初编为5个军， 以黄埔军校学生军为基础组建而成的党军改为第一军，蒋介石任 军长；建国湘军改为第二军，谭延恺任军长；建国滇军改为第三 军，朱培德任军长；建国粤军改为第四军，李济深为军长；福军 改为第五军，李福林任军长。国民革命军学习苏联经验，在军、 师设立了党代表和政治部，党代表和政治部主任大多由共产党员 担任。国民党通过军队的改组，实现了军政一体化。"
    },
    {
      "id": "7993",
      "title": "奥匈帝国的缔造者弗朗茨·约瑟夫一世出生",
      "year": "1830",
      "month": "8",
      "date": "18",
      "content": "1830年8月18日 (庚寅年七月初一)，奥匈帝国的缔造者弗朗茨·约瑟夫一世出生。 弗朗茨约瑟夫一世(Franz Josef I，1830年8月18日-1916年11月21日)，奥地利皇帝兼匈牙利国王(1848年1867年)，奥匈的缔造者和第一位皇帝(1867年1916年在位)。 弗朗茨约瑟夫是奥地利皇帝弗兰茨一世之长孙，也是弗兰茨卡尔大公与维特尔斯巴赫家族巴伐利亚王国苏菲公主的长子。1848年，其伯父、奥地利皇帝斐迪南一世宣布逊位，其父弗兰茨卡尔宣布放弃皇位继承权，于是18岁弗朗茨约瑟夫继位为奥地利皇帝和匈牙利国王、伦巴第国王、波希米亚国王，称弗兰茨约瑟夫一世。 1854年与姨表妹伊丽莎白郡主(小名茜茜)结婚，茜茜的父母是巴伐利亚的迈斯米利安公爵和露多维卡公主。 1859年被法国-萨丁尼亚联军打败，被迫签定和约，放弃伦巴底。 1864年弗朗茨约瑟夫一世联合普鲁士发动丹麦战争，夺取丹麦统治下的德意志领土。 1866年在普奥战争中战败，被迫解散德意志邦联，并被排除在德意志事务之外。同时，被迫将威尼斯归还给普鲁士的同盟意大利。 1867年6月8日他与匈牙利贵族达成和解，加冕为匈牙利国王，戴上圣斯蒂芬王冠，建立了奥匈帝国。 二弟马克西米连大公兼墨西哥皇帝在6月19日被当地革命党枪毙，没留下任何子女。 1889年其子奥地利皇储鲁道夫在梅耶林神秘死亡， 于是立三弟的长子弗朗茨斐迪南为新皇储。 1898年伊利莎白皇后(茜茜)在日内瓦湖畔被一位意大利无政府主义者以锥子刺死。 1899年他被迫允许弗朗茨斐迪南大公以贵庶通婚的方式娶波希米亚(今捷克)女伯爵苏菲肖特克为庶妻(morganatic wife)，庶妻和其子女不能享有或继承他生前和死后的一切，庶妻和皇室夫婿不能在公共场合一起出现，她也不能出席任何皇室活动。 1900年奥匈加入八国联军出兵中国。 1914年，其侄奥地利皇储弗朗茨斐迪南大公与庶妻霍恩贝格女公爵苏菲在波黑首府萨拉热窝遇刺。 奥匈以萨拉热窝事件为由对塞尔维亚宣战，随后德、俄、法、英等国相继卷入战争，第一次世界大战爆发。 1916年，86岁高龄的弗兰茨约瑟夫一世驾崩，弗朗茨斐迪南的侄儿卡尔即位为奥匈帝国皇帝。 点评：家庭不幸，国家内忧外患，这个皇帝当得着实累。"
    },
    {
      "id": "7996",
      "title": "英法天文学家发现“氦”元素",
      "year": "1868",
      "month": "8",
      "date": "18",
      "content": "1868年8月18日 (戊辰年七月初一)，英法天文学家发现“氦”元素。1868年8月18日 发生日全食时，法国天文学家让桑在印度观测时，发现了几条陌生的光谱线，英国天文学家洛克耶也独自观测到一些不能用地球上任何已知元素说明的亮线，他将该谱线归于一种新元素。并把它命名为氦。1895年英国化学家拉姆塞才从地球矿石中解析出氦，氦是唯一不在地球上首先发现的元素。 皮埃尔朱尔塞萨尔让森(1824年2月22日-1907年12月23日)，法国天文学家，氦元素的发现者。氦：（法文为hlium，英文为helium），源自希腊语hios，意为太阳。"
    },
    {
      "id": "8029",
      "title": "东晋大将桓温逝世",
      "year": "0373",
      "month": "8",
      "date": "18",
      "content": "373年8月18日 (癸酉年七月十四)，东晋大将桓温逝世。桓温逝世桓温(312~373年)，字符子，谯国龙亢(今安徽怀远)人，东晋大臣。桓彝之子，桓冲之兄，娶晋明帝之女南康公主为妻。一度执掌东晋朝政，曾三次北伐。父亲早逝，少有大志，向往刘琨、陶侃的事迹。咸康七年(341年)，任琅琊太守。永和元年(345年)，桓温任荆州刺史，取代庾翼兵权。次年(346年)，桓温趁成汉内部不稳之际，率军沿长江直上，平定蜀地，汉王李势投降，拜征西大将军，封临贺郡公。永和五年(349年)四月，后赵主石虎死，北方再度混乱，桓温多次请求北伐未果。永和六年(350年)，朝廷以殷浩为中军将军、都督五州诸军事，委以北伐重任，以此抗衡桓温。结果殷浩大败而回，桓温遂掌大权。永和十年(354年)，桓温第一次北伐前秦，亲率步骑四万余人，水军直指南乡(湖北均县)，命梁州刺史司马勋沿子午道(秦岭栈道，通向汉中)推进，一路攻占上洛(陕西商县)，在陕西蓝田击破氐族苻健军队数万人，进驻霸上(长安东面)，苻健以数千人退守长安，当地民众持牛酒迎温于路者十八、九，耆老感泣曰：不图今日复见官军!(《晋书》)，桓温未乘胜追击长安，反待敌自溃，期间本想将春麦收作军粮，但秦军已抢先收割，晋军粮秣不继，被迫撤返襄阳。永和十二年(356年)，桓温第二次北伐，击败羌族姚襄，收复洛阳。隆和元年(362年)，桓温建议迁都洛阳，又建议南迁的士族返乡，但遭到达官贵人激烈反对。前燕趁东晋君臣相互猜忌和牵制之际，重新占领洛阳。太和四年(369年)，桓温为了树立更高的威望，决定率步骑5万北伐前燕，一路势如破竹。经金城时，见前为琅琊时所种柳，皆已十围。慨然曰：木犹如此，人何以堪!攀枝执条，泫然流涕。登平乘楼，眺瞩中原，慨然说道：遂使神州陆沉，百年丘墟，王夷甫诸人不得不任其责!(《晋书》)在枋头(今河南汲县东北)忽逡巡不前，企图坐取全胜。不久军中绝粮，又闻前秦援兵将至，遂烧船、弃甲，自陆道撤退，凿井而饮，行军七百余里，途中遭前燕骑兵伏击，损失三万余人，大败而归。桓温长期掌握大权，素有不臣之志，颇羡王敦之举。有一次，他抚枕而叹：既不能流芳百世，不足复遗臭万载耶?咸安元年(371年)，率军攻寿春(今安徽寿县)，俘斩袁瑾。枋头败归后，桓温威望大减，便听从谋士郗超的建议想用废立的办法重新树立威权。同年，桓温废帝司马奕为海西公，改立司马昱，即简文帝，以大司马专权。次年，简文帝死，遗诏由太子司马曜继承皇位。这就是晋孝武帝。桓温本来以为简文帝会把皇位让给他，听到这个消息十分失望，就带兵进了建康。桓温到达建康那天，随身带的将士，都是全副盔甲，手里拿着明晃晃的武器。朝廷官员到路边去迎接时，看到这个情景，吓得变了脸色。桓温请王坦之、谢安到他官邸去会见，王、谢两人早已听说桓温事前在客厅的背后埋伏一批武士，想杀掉他们。所以，王坦之到了相府，浑身出冷汗，连衣服都湿透了。谢安却十分镇静。进了厅堂坐定之后，他对桓温说：我听说自古以来，讲道义的大将，总是把兵马放在边境去防备外兵入侵。桓公为什么却把兵士藏在壁后呢?桓温听了，也有点不好意思，说：我也是不能不防备点儿。说着，就命令左右把后面埋伏好的兵撤去。桓温看到建康的士族中反对他的势力还不小，不敢轻易动手，希望朝廷赐其九锡的愿望也没能实现。兵权由其弟桓冲接掌。七月己亥日(373年8月18日)，桓温逝世，享年六十二岁，至此锡文仍未完成。朝廷追赠丞相，谥号为宣武。丧礼依司马孚、霍光的仪式，葬姑孰青山。桓温死后，谢安担任了宰相，桓温的弟弟桓冲担任荆州刺史，两人同心协力辅佐晋孝武帝，东晋王朝出现了团结的气氛。南郡公的爵位由幼子桓玄继任。桓玄称帝后，追封桓温为宣武皇帝，庙号太祖。桓玄败死后，桓温的后代为躲避刘裕追杀，一部分降后秦，另一部分逃入苗中，成为南蛮。评论：一位有大志无大才的历史著名又平凡的人物。"
    },
    {
      "id": "8030",
      "title": "唐初名相房玄龄逝世",
      "year": "0648",
      "month": "8",
      "date": "18",
      "content": "648年8月18日 (戊申年七月廿四)，唐初名相房玄龄逝世。房玄龄逝世房玄龄(579年-648年8月18日)，名乔，字玄龄。唐代齐州临淄(今山东济南)人，房彦谦之子。唐朝初年名相。 房玄龄，齐州临淄( 今山东淄博东北 )人 。玄龄博览经史，工书善文，18岁时本州举进士，授羽骑尉。隋末大乱，李渊率兵入关，玄龄于渭北投李世民，屡从秦王出征，参谋划策，典管书记 。每平定一地，别人争着求取珍玩，他却首先为秦王幕府收罗人才。他和杜如晦是秦王最得 力的谋士 。唐武德九年 他参与玄武门之变的策划，与杜如晦、长孙无忌、尉迟敬德、侯君集五人并功第一。唐太宗李世民即位，玄龄为中书令 。贞观三年( 629 )二月为尚书左仆射。十一年封梁国公。至十六年七月进位司空，仍综理朝政。太宗征高句丽时，他留守京师。二十二年卒。贞观前，他协助李世民经营四方，削平群雄，夺取皇位。李世民称赞他有筹谋帷幄，定社稷之功。点评：盛唐气象"
    },
    {
      "id": "8031",
      "title": "法国国王查理九世的妹妹玛格丽特嫁给纳瓦拉国王亨利",
      "year": "1572",
      "month": "8",
      "date": "18",
      "content": "1572年8月18日 (壬申年七月十一)，法国国王查理九世的妹妹玛格丽特嫁给纳瓦拉国王亨利。 玛格丽特 Marguerite de Valois (1553年5月14日 1615年5月27日)法国和纳瓦拉的王后，又称玛戈王后(la Reine Margot)。瓦卢瓦的玛格丽特出生在圣-日耳曼-翁-莱伊的皇家城堡里。她的兄弟们称她为玛戈。她是法国国王亨利二世和凯瑟琳德美第奇的女儿。她有三个兄弟是法国的国王：弗朗索瓦二世，查理九世和亨利三世。她的姐姐，瓦卢瓦的伊丽莎白，是西班牙国王腓力二世的第三个妻子。尽管玛格丽特爱着第三代吉斯公爵亨利一世德洛林，但是她那有野心的母亲是绝不会允许吉斯家族有任何机会控制法国。相反她要求玛格丽特嫁给腓力二世的儿子唐卡洛斯，未果。凯瑟琳德梅第奇也考虑过把玛戈嫁给葡萄牙王储唐塞巴斯蒂安，也没有成功。最终玛格丽特被强迫嫁给了波旁家族的纳瓦拉王储亨利(即后来的法国国王亨利四世)。亨利是新教胡格诺派的领袖。这个婚姻是计划用家族关系来协调和融合天主教和胡格诺派之间的关系。 尽管亨利的母亲纳瓦拉女王让娜达布雷特反对，很多纳瓦拉贵族还是支持这次婚姻。让娜达布雷特在婚礼举行前就去世了。1572年8月18日玛格丽特嫁给了亨利。当时亨利的母亲已经去世，他继承王位成为纳瓦拉国王。据记载整个仪式的过程中，新郎和新娘始终直视着前方，从未看过对方一眼。当红衣主教问玛格丽特是否愿意嫁给亨利时，她没有回答。因此查理九世按住她的头，强迫她点头同意。这段婚姻才过了六天，在圣巴托罗缪之夜，凯瑟琳德梅第奇带动法国的天主教徒对数以千计的胡格诺派教徒进行了屠杀，史称圣巴托洛缪大屠杀。在婚典和骚乱后，亨利离开了他的妻子，逃离巴黎，回到纳瓦拉。而玛格丽特则被她的哥哥亨利三世控制，成为了事实上的困在家里的囚犯。当时还有一个小细节，玛格丽特的情人之一同时也是在圣巴托洛缪大屠杀中逃过一劫的约瑟夫博尼法斯德拉莫尔，想将玛格丽特从她的哥哥控制之下救出来，但计划失败，自己也被亨利三世处死，后玛格丽特通过私下买通刽子手得以见到她情人的尸体，并偷偷亲自取走了他的头颅。这一事迹在司汤达的著作《红与黑》里亦被提起，该作的女主人公之一马特儿效仿玛格丽特，在爱人于连受刑之后也偷走他的头颅。最终玛格丽特还是得到允许投奔到丈夫那里，在以后的三年半，玛格丽特和她的丈夫在波城过着被非议的生活。他们都有公开的情人，并且经常吵架。在1582年的一场病后，玛格丽特返回法国王室。但是亨利三世对她的声誉产生了反感，强迫她离开王室。经过很长的商谈，她被允许返回她丈夫的国家。但是她受到冷淡的接待。为了度过难关，她在她的封地Agen发动了一次政变并夺取了政权。在几个月的防御后，Agen的市民奋起反抗，并把她关押到Carlat城堡。 在1586年，她被亨利三世关押在奥弗涅的Usson城堡， 在那里她度过了18年。 在1592年，开始了长达7年的关于解除她和亨利婚约的谈判，1599年，谈判以保留她王后的称号结束。而在不久的将来她的前夫会成为法国而最受喜爱的国王之一。 评论：一个被宫廷权力所腐蚀的女人，心地善良，却因为母亲的私欲而嫁给了亨利国王，从而卷入了一场血腥的宫廷阴谋。"
    },
    {
      "id": "8032",
      "title": "法国作家巴尔扎克逝世",
      "year": "1850",
      "month": "8",
      "date": "18",
      "content": "1850年8月18日 (庚戌年七月十一)，法国作家巴尔扎克逝世。巴尔扎克逝世巴尔扎克(1799 -1850 ) 19世纪法国伟大的批判现实主义作家，欧洲批判现实主义文学的奠基人和杰出代表。一生创作96部长、中、短篇小说和随笔，总名为《人间喜剧》。100多年来，他的作品传遍了全世界，对世界文学的发展和人类进步产生了巨大的影响。马克思、恩格斯称赞他是超群的小说家、现实主义大师。1799年5月20日，巴尔扎克出生于一个法国大革命后致富的资产阶级家庭，法科学校毕业后，拒绝家庭为他选择的受人尊敬的法律职业，而立志当文学家。为了获得独立生活和从事创作的物质保障，他曾试笔并插足商业，从事出版印刷业，但都以破产告终。这一切都为他认识社会、描写社会提供了极为珍贵的第一手材料。他不断追求和探索，对哲学、经济学、历史、自然科学、神学等领域进行了深入研究，积累了极为广博的知识。1829年出版的长篇小说《朱安党人》，初步奠定了在文学界的地位。1831年发表的长篇小说《驴皮记》为他赢得声誉，成为法国最负盛名的作家之一。他早有把自己的作品联系成一个有机整体的设想。1841年他在但丁《神曲》的启示下，正式把自己作品的总名定为《人间喜剧》，共91部作品，包括长篇、中篇、短篇小说和随笔等，分为风俗研究、哲理研究和分析研究三个部分。包括长篇小说《欧也妮葛朗台》、《高老头》、《幻灭》、《农民》、《贝姨》等。《人间喜剧》有社会百科全书之称，它真实地反映了当时的社会生活，描写了贵族阶级注定灭亡，揭露了资产阶级的贪婪、掠夺和一切建立在金钱基础上社会关系，巴尔扎克注重具体、详尽的环境描写和细节描写，善于通过人物的言行揭示人物的灵魂。为保证写作时清醒，他嗜浓咖啡如命，1850年8月18日与世长辞，慢性咖啡中毒成为他死因之一。"
    },
    {
      "id": "8033",
      "title": "反清革命组织共进会成立",
      "year": "1905",
      "month": "8",
      "date": "18",
      "content": "1905年8月18日 (乙巳年七月十八)，反清革命组织共进会成立。共进会成立共进会的主要发起人之一刘公1905年8月18日，经过焦达峰、张百祥、邓文辉、刘公、吴 永珊等两个多月的奔走，各地哥老会、孝义会、三合会、三点会 首领及部分同盟会员在东京成立共进会。成立那天到会近百人， 推张百祥为总理。张百祥是四川文安人，喜拳棒，好结客任侠，打抱不平，是 孝义会的头目，被称为双刀子张邕。他在川东一带拥有极多 党众，资格最高，各地码头最熟，因而被推举。共进会下设内政 、外交、交通、军务、参谋、财政、党务、文牍各部。工作先从 团结会党入手，再联合军警各界，以厚声势。共进会发表宣言说：共进者，合各党派共进于革命之途， 以推翻满清政权光得旧物为目的，其事甚光荣，其功甚伟大，其 责任亦甚艰巨也。该会沿用帮会的开堂、烧香、结盟、入伙的 习俗，订立中华山、兴汉水、光复堂、报国香 等名目，每字各系一诗。其《光复堂》诗为：堂上家家气象新， 敬宗养老勉为人。维新守旧原无二，要把恩仇认得真。孙武等 并制订3等9级军制，确定旗式为红底黑心，轮角，外加18黄星， 表示黄帝子孙、18省人民铁血主义的精神。共进会成立时，黄兴颇不以为然。黄兴责问焦达峰：何故 立异？答：同盟会举趾舒缓，故以是赴急，非敢异也。黄 兴说：如是，革命有二统，二统将谁为正？达峰笑说：兵 未起，何急也？异日公功盛，我则附公；我功盛，公亦当附我。 "
    },
    {
      "id": "8036",
      "title": "北伐军攻克汀泗桥、贺胜桥",
      "year": "1926",
      "month": "8",
      "date": "18",
      "content": "1926年8月18日 (丙寅年七月十一)，北伐军攻克汀泗桥、贺胜桥。北伐军占领长沙后，继续北伐1926年8月15日，蒋介石在长沙召开军事会议，实施北伐二 期计划，决定进兵方略：以第四、第七、第八各军为中央军，直 趋武汉，封锁武胜关。第二、第三两军为右翼，集结于攸县、醴 陵一带，监视江西敌军，采取攻势防御。新由黔军将领袁祖铭、 王天培所部编成之第九、第十两军为左翼，集中津市、澧县，进 取沙市、江陵，肃清鄂西之敌。第一、第六两军为总预备队，随 中央军推进。8月18日，蒋介石发表讨吴宣言。宣言说：现在国民革命 军将与北洋正统吴佩孚决战于江汉，此战关系不仅决定军阀命运 之存亡，即中国国家民族之能否恢复其自由独立，胥卜于此。 昔先大元帅昭示吾人以北伐之目的不仅在推倒军阀，而在推倒 军阀所赖以生存之帝国主义。不仅推倒曹、吴，而在使无继曹、 吴而起之人。今吴佩孚造乱作恶，已至贯盈，本党为革命计，政 府为自卫计，皆不得不出师讨贼。8月18日，北伐军开始总攻击，当日尽驱汩罗江正面之敌。 李宗仁率中央右纵队第四、第七两军，组织敢死队，乘虚袭击敌 军，动摇敌军阵线。叶挺独立团和第四军的另一部渡过汩罗江， 沿山间小路，迂回包围敌军，集中数倍于敌的兵力发起猛烈进攻， 迅速消灭了陆云的指挥部。19日占领平江城，陆云自杀身亡。北 伐军乘胜前进，沿平江至岳州的山间小路，轻兵疾趋绕到岳州背 后，切断敌军的退路。22日攻占岳阳，湖南之战结束。8月23日，国民革命军总部决定以第四、第七、第八军分三 路攻取汀泗桥。汀泗桥在武昌以南，距武昌约60公里，地势险要， 易守难攻，东、西、北三面环水，东面山岭筑有坚固的工事。据 守汀泗桥之敌有2万余人，由宋大霈指挥。第四军于24日从通城出发，25日占领中伙铺车站，控制粤汉 路。第七、第八两军也集结中蒲附近予以策应。26日晨，各部开 始向汀泗桥敌军阵地进攻。由于敌军凭借天险死守待援，北伐军 连续冲锋十余次，伤亡重大，指挥部决定把担任预备队的叶挺独 立团调上来。27日，独立团在当地农民的带领下，沿着高山小路 绕到敌后，乘敌不备发起猛攻。敌兵大乱，北伐军攻克汀泗桥。 此役共歼敌千余人，俘敌军官157人。士兵2296人，缴获大炮4门， 机枪9挺，步枪1600支。北伐军死亡134人，受伤256人。汀泗桥战役后，独立团乘胜追击敌军至咸宁，敌军有万余人 逃往贺胜桥。8月28日，吴佩孚也亲率增援部队从武昌赶到贺胜 桥督战，准备踞城顽抗，阻止北伐军前进。北伐军乘敌人立足未 稳时，于28日晚开始行动。经过激烈战斗，攻克杨林当、桃林铺 等地。29日2时，北伐军前敌总指挥部决定由李宗仁指挥进攻贺 胜桥，命第四、第七军担任主攻。第七军负责进攻贺胜桥以东之 敌，第四军沿铁路线以西地区前进，正面攻击贺胜桥，直逼武昌。 第八军第八团和第一军第二师为总预备队，随第四军推进。第四 军以张发奎第十二师和叶挺独立团为攻击队。29日晨，攻击队由 咸宁向横沟桥前进，与敌苦战一昼夜，突然攻进敌人中部战线， 30日12时，革命军全部占领贺胜桥。此役国民革命军死亡140人， 受伤357人；俘敌军官159人，士兵2386人，缴获大炮20门，机枪 9挺，步枪1847支。至此，打开了通向武汉的大门。31日，北伐 大军兵临武昌城下。汀泗桥战役中缴获的部分武器"
    },
    {
      "id": "8037",
      "title": "湘鄂边苏区受到重创",
      "year": "1932",
      "month": "8",
      "date": "18",
      "content": "1932年8月18日 (壬申年七月十七)，湘鄂边苏区受到重创。1932年8月18日，围剿洪湖苏区之国民党军占领襄北后， 调整部署，集中主力对襄河以南红色根据地中心区发起进攻。至 20日，控制了白庙以西整个东荆河北岸地区，中共湘鄂西中央分 局书记夏曦，拒不接受贺龙等提出的集中主力转至外线机动作战， 在运动中歼敌，以击破敌人围剿的建议，决定兵分两路作战： 以红二军第八、第九师为一路深入襄北敌后；夏曦直接指挥第七 师、警卫师和地方部队为一路，在根据地内分兵把口筑垒固守， 使红军反围剿作战更加被动。31日，围剿洪湖苏区之国民党军突破新沟嘴、周老嘴一 线红军阵地，继向苏区后方机关所在地瞿家湾等地进攻，红三军 第七师遭受严重损失，其三个团长和一个团政委均在战斗中牺牲， 师政委鲁易被捕就义。月底，中共湘鄂边特委、联县政府机关和独立团，在敌重兵 围攻下，被迫撤往洪湖苏区。湘鄂边革命根据地失陷。"
    },
    {
      "id": "8038",
      "title": "袁牧之、吴印咸创办延安电影团",
      "year": "1938",
      "month": "8",
      "date": "18",
      "content": "1938年8月18日 (戊寅年七月廿三)，袁牧之、吴印咸创办延安电影团。1938年8月，袁牧之到香港购得了摄影机、洗印机、放映机 等全套十六毫米摄影器材及数万米胶片，又动员了战前在电通 和明星曾与他合作过的摄影师吴印咸从上海来参加工作。适 值荷兰电影艺术家约里斯-伊文思来中国拍摄纪录片，由于受到 阻挠，无法到延安或其他抗日根据地去进行拍摄，伊文思会见了 袁牧之，决定将自己带来的埃摩摄影机和胶片转交给袁牧之等。 刚从上海到武汉的吴印咸坐着出租汽车到约定好的马路边接受了 摄影机和胶片。伊文思在一篇文章中写道：在离开汉口前，我也想，既然我不能亲去延安，我完全可以 把我的摄影机交给中国同志，让他们带到延安去工作。这样，经 过中共同志的帮助，决定在某晚，将摄影机交给一辆出租汽车内 的中国同志。那是深夜，在汉口的一条街上，我看到了那辆出租 汽车。当时，我未能看清这个中国同志的模样，我见到他后，急 忙把摄影机交给他，同时，激动地低声对他说：延安！延安！ 这位同志点了点头就走了。袁牧之和吴印咸带着电影器材到达延安，在八路军总政治部 下成立了延安电影团。"
    },
    {
      "id": "8039",
      "title": "日本反战同盟华北联合会成立",
      "year": "1942",
      "month": "8",
      "date": "18",
      "content": "1942年8月18日 (壬午年七月初七)，日本反战同盟华北联合会成立。成立大会会场1942年8月18日，日本人民反战团体代表大会及华北日本士 兵代表大会在延安闭幕。大会是在三天前开幕的。出席会议的有 中、日、朝代表1000余人，包括驻华北日军八个部队的代表，以 及延安、晋察冀、冀中、山东、晋东南、太岳、冀南等地日人反 战同盟团体的代表。朱德、吴玉章等出席大会井发表讲话。会议 决定将1939年11月成立的觉醒同盟和1940年3月成立的反 战同盟合并，成立反战同盟华北联合会。会议揭露了日军 侵略罪行，反映了日本士兵的愿望，统一了华北反战团体的力量。大会讨论并通过《日本士兵要求书》，向日本军部提出了2 28项要求，要求严禁长官用私刑、反对屠杀掠夺中国民众、反对 检查信件、收殓死者尸体等等。杉本一夫当选为会长，森健、松 井敏夫当选为副会长。大会通过《日人反战同盟华北联合会工作 方针书》，规定了该联合会的中心任务，即促使日本士兵了解战 争本质，促使日军从占领区撤退；积极援助华北中国军队的抗日 战争，为建立真正的东洋和平而奋斗。大会还向斯大林、八路军 、新四军发出了通电。在华日人反战同盟的成员在编写、分发反战宣传品"
    },
    {
      "id": "8040",
      "title": "德国共产党主席台尔曼被害",
      "year": "1944",
      "month": "8",
      "date": "18",
      "content": "1944年8月18日 (甲申年六月三十)，德国共产党主席台尔曼被害。1886年4月16日，恩斯特约翰内斯弗里茨台尔曼出生在汉堡一个马车工人的家庭里。16岁时他开始做工，先后做过剧场的布景工、码头的搬运工等等。这使他在年纪很轻的时候就成为德国无产阶级的一员，他17岁加入德国社会民主党，以实现社会主义为自己的战斗目标。第一次世界大战期间，台尔曼在士兵中进行革命工作，反对帝国主义战争，反对社会民主党的沙文主义，并积极参加1918年的十一月革命，和广大德国人民一起推翻了德国皇帝。1920年台尔曼加入德国共产党。此后，他曾出色地领导过汉堡的工人起义，担任过共产国际的执行委员，并于1925年当选为德国共产党中央主席。在1932年德国选举总统时，4个政党的候选人进行激烈的竞选活动。其中3个是：原任总统兴登堡、纳粹党魁希特勒和共产党主席台尔曼。当时战争的气氛已经相当浓厚，台尔曼提出的竞选口号是：谁选兴登堡，就是选希特勒；谁选希特勒，就是选取战争！由于兴登堡的原来地位，继续当选为总统。果然不出台尔曼所料，兴登堡上台不久，就任命希特勒为总理，煽起了一股战争狂热。为了推行法西斯的反动政策，希特勒把坚持真理的德国共产党和他的领袖台尔曼视为眼中钉，肉中刺。1933年1月22日，希特勒组织纳粹冲锋队到德共中央所在地进行挑衅，台尔曼立即在《红旗》杂志上进行揭露，并且组织13万共产党员和反法西斯战士，在柏林举行示威大游行，从政治上给纳粹分子以沉重打击。希特勒当上总理后，第一件事就是解散国会，禁止共产党的一切活动。德国共产党被迫转入地下，台尔曼在广大人民中间严正揭露和批判法西斯的罪行，号召人民起来推翻希特勒政府。希特勒在政治上被揭露后，只能诉诸武力。他借口国会纵火案，大肆逮捕共产党人。台尔曼于1933年3月3日在柏林被纳粹分子秘密逮捕，送进亚历山大广场警察总局。从这一年被捕，直到1944年8月18日被法西斯分子杀害，台尔曼被关押了11年半。在这期间，他经受了无数的磨难，进行了长期的坚韧不拔的斗争。在狱中，台尔曼以惊人的毅力自修马列主义的理论。从1937年至1943年的7年中，他在狱中写下了有关政治、历史、文学方面的笔记22本。所有这些笔记，都通过各种途径转移到了狱外。1944年夏季以后，盟军展开了全面反攻。面临灭亡的希特勒，终于对台尔曼下了毒手。1944年8月18日夜，台尔曼在布痕瓦尔德监狱集中营惨遭杀害。"
    },
    {
      "id": "8042",
      "title": "罗世文、车耀先被秘密杀害",
      "year": "1946",
      "month": "8",
      "date": "18",
      "content": "1946年8月18日 (丙戌年七月廿二)，罗世文、车耀先被秘密杀害。1946年8月18日，中共党员罗世文、车耀先在重庆中美合 作所渣滓洞监狱被秘密杀害。罗世文，1904年生。四川威远人，1923年加入中国社会主义 青年团。1925年赴苏联东方大学学习，1928年回国，任四川省委 宣传部长，1929年6月与旷继勋等领导川军第七混成旅起义，组 成中国工农红军四川第一路军。1931年6月任中共四川省委书记。 1933年10月被张国焘监禁。红军会师陕北后才获自由，任红军大 学教授。1937年任中共四川临时工委书记。次年任八路军驻成都 办事处主任。车耀先，1894年生。四川大邑县人，曾在川军中任团长、师 参谋长。1928年冬加入中共。后任中共川西军委委员。抗战爆发 后，车耀先与罗世文一起从事四川统战工作。1940年3月，罗世 文和车耀先被国民党特务逮捕。中共中央多次与国民党交涉，要 求释放，均被拒绝。"
    },
    {
      "id": "8043",
      "title": "西北野战军发起沙家店战役",
      "year": "1947",
      "month": "8",
      "date": "18",
      "content": "1947年8月18日 (丁亥年七月初三)，西北野战军发起沙家店战役。西北野战军在沙家店战役中英勇作战1947年8月18日，西北野战军发起沙家店战役。当日，西北野战军集中主力6个旅埋伏在沙家店地区，对国民党军整编36师发起攻击。整编36师遭攻击后惊惶失措，被迫收缩于沙家店、泥沟则、张家坪地区，构筑野战工事转入防守。19日，天降大雨，山洪暴发，西北野战军暂停攻击。20日拂晓再次发动猛攻，至黄昏歼灭整编第36师师部和两个旅，共6000余人，俘旅长刘子奇，整编36师师长钟松和另一旅长李日基等化装逃跑。评论：粉碎了国民党军对陕北的重点进攻，扭转了陕北战局"
    },
    {
      "id": "8044",
      "title": "第一次自然科学工作者代表会议召开",
      "year": "1950",
      "month": "8",
      "date": "18",
      "content": "1950年8月18日 (庚寅年七月初五)，第一次自然科学工作者代表会议召开。1950年8月18日，中华全国第一次自然科学工作者代表会议在北京召开，各大行政区的理、工、农、医等方面的451名代表出席了大会。会议听取了科学院和工业、农业、卫生部门的工作报告并展开研讨，还就设立各科技学会进行讨论。会议产生了中华全国自然科学专门学会联合会（简称全国科联）和中华全国科学技术普及协会（简称全国科普协会），选举吴玉章为两个委员会的名誉主席。"
    },
    {
      "id": "8045",
      "title": "全中国科学家代表聚会北京",
      "year": "1950",
      "month": "8",
      "date": "18",
      "content": "1950年8月18日 (庚寅年七月初五)，全中国科学家代表聚会北京。1950年8月18日，中华全国第一次自然科学工作者代表会议 在北京召开，各大行政区的理、工、农、医等方面的451名代表 出席了大会。会议听取了科学院和工业、农业、卫生部门的工作报告并展 开研讨，还就设立各科技学会进行讨论。会议产生了中华全国自然科学专门学会联合会（简称全国 科联）和中华全国科学技术普及协会（简称全国科协），选 举吴玉章为两个委员会的名誉主席。"
    },
    {
      "id": "8047",
      "title": "毛泽东主席首次接见红卫兵",
      "year": "1966",
      "month": "8",
      "date": "18",
      "content": "1966年8月18日 (丙午年七月初三)，毛泽东主席首次接见红卫兵。1966年8月18日毛泽东佩戴红卫兵袖章，在北京城楼首次检阅红卫兵，从此红卫兵组织风靡全国1966年8月18日，首都天安门广场举行庆祝无产阶级文化 大革命群众大会，毛泽东等在天安门第一次接见来自全国各地 的群众和红卫兵。这一天，毛泽东身穿军装，在天安门接见来自 全国各地的群众和红卫兵，接受并配戴了红卫兵敬献的袖章。此后，毛泽东又分别于8月31日、9月15日、10月1日、18日 、11月3日、10日、11日、11月25日和26日多次接见红卫兵。到 11月下旬为止，先后8次接见红卫兵和学校师生达1100多万人。 这说明，毛泽东对红卫兵造反运动积极支持，把红卫兵和青年学 生视为全面发动文化大革命的突击力量。在毛泽东8次接见 红卫兵的鼓舞支持下，各地分散的、零星的造反运动，迅速统一 到红卫兵这个风靡全国的组织形式下，发展成为一股席卷数千万 青年的狂潮。与此同时，红卫兵开始进行全国性大串连。9月5日，中共中央、国务院发出通知，规定来京的师生一 律免费乘坐火车，生活补助费和交通费由国家财政开支。 外地大专院校和中学师生纷纷奔向北京；而北京的学生则纷纷奔 赴外地。这样就开始了全国性的大串连。毛泽东在3个月内8次接 见全国各地红卫兵和学校师生，更助长了这种趋势。全国串连的 人数以亿万计，造成全国停学、停产，铁路拥挤，交通堵塞，社 会秩序混乱。1967年3月19日，中央发出关于停止全国大串连的通知，决 定取消原定的春暖后进行大串连的计划。但部分人仍在外联络、 串连，直到8月后，串连活动基本结束。红卫兵不断高呼毛主席万岁！万岁！万万岁！"
    },
    {
      "id": "8048",
      "title": "毛泽东接见红卫兵图片集",
      "year": "1966",
      "month": "8",
      "date": "18",
      "content": "1966年8月18日 (丙午年七月初三)，毛泽东接见红卫兵图片集。毛泽东检阅红卫兵的车队行进在长安街上毛泽东、林彪与红卫兵在一起毛泽东来到红卫兵中间外地红卫兵徒步北京从黑龙江省边远地区串连到省城哈尔滨的红卫兵连夜在新华书店购买《毛泽东选集》"
    },
    {
      "id": "8049",
      "title": "国务院公布“工业二十条”",
      "year": "1975",
      "month": "8",
      "date": "18",
      "content": "1975年8月18日 (乙卯年七月十二)，国务院公布“工业二十条”。1975年8月18日，国务院公布《工业二十条》。由国家计委从7月中旬开始起草，初为14条。邓小平在国务院讨论这个文件时，提出六条补充修改意见：一、加强农业为基础的思想，工业越发展越要把农业放在第一位；二、引进外国技术装备开采煤矿，用我们生产的煤炭偿付，这是一个大政策；三、加强企业科学研究；四、质量第一是个重大政策；五、规章制度关键是责任制；六、按劳分配。《工业二十条》是治理文化大革命经济战线之乱的重要文件，同时提出了发展工业一系列重大方针政策问题。"
    },
    {
      "id": "8050",
      "title": "中共“十一大”通过新党章",
      "year": "1977",
      "month": "8",
      "date": "18",
      "content": "1977年8月18日 (丁巳年七月初四)，中共“十一大”通过新党章。大会会场1977年8月18日，中国共产党第十一次全国代表大会第三次全体会议上一致通过新的《中国共产党章程》。章程规定中国共产党是无产阶级先锋队性质的政党；党在社会主义历史阶段的基本纲领，是逐步消灭资产阶级和一切阶级，用社会主义战胜资本主义。党的最终目的，是实现共产主义；规定了党的指导思想和理论基础是马克思主义、（列宁主义、毛泽东思想；规定了全党要坚持民主集中制的组织原则，实行在民主基础上的集中和在集中指导下的民主；规定了党员必须承认党的章程，自愿参加党的一个组织并在其中积极工作，执行党的决议，遵守党的纪律，交纳党费。申请入党的人，必须个别履行入党手续。十一大党章恢复了新党员的预备期。十一大党章新规定了全党坚持要搞马克思主义不要搞修正主义，要团结不要分裂，要光明正大不要搞阴谋诡计的三项基本原则。对于违反三项基本原则的潮流，要有敢于反对的革命精神。由于十一大党章是在以华国锋为代表的左倾错误思想影响下进行的，当时对文化大革命运动的历史经验教训还来不及系统地进行科学的总结，因此，党章中还沿用了和保留了文化大革命运动中的一些错误的提法，对党的基本纲领作出片面的阐释，并把无产阶级专政下继续革命这一特定历史条件下有特定含义的错误观点，规定在党的基本纲领中；把毛泽东个人的作用，再次写入党章之中；以及对文化大革命运动进行肯定，等等。叶剑英作关于修改党章的报告华国锋、叶剑英、邓小平、李先念、汪东兴（左起）在中共十一大主席台上邓小平在党的十一大致闭幕词"
    },
    {
      "id": "8051",
      "title": "邓小平提出要进行党和国家领导制度的改革",
      "year": "1980",
      "month": "8",
      "date": "18",
      "content": "1980年8月18日 (庚申年七月初八)，邓小平提出要进行党和国家领导制度的改革。1980年8月18日《人民日报》发表的邓小平《党和国家领导制度的改革》一文1980年8月18日，邓小平在中共中央政治局扩大会议上作题为《党和国家领导制度的改革》的讲话。8月31日政治局讨论通过了邓小平的讲话指出，国务院领导成员的变动，是五届人大三次会议的主要议题之一。中央的正式建议将提交人大会议和政协会议讨论、决定。中央这样做考虑的原因是：权力不宜过分集中。兼职副职不宜过多。着手解决党政不分、以党代政的问题。从长远着想，解决好交接的问题。邓小平还分析了党和国家领导制度、干部制度方面存在的主要弊端，即官僚主义、权力过分集中、家长制、干部领导职务终身制和形形色色的特权现象。邓小平说，现在正在考虑逐步的还有如下党和国家领导制度的重大改革：中央将向五届人大三次会议提出修改宪法的建议。中央已经设立了纪律检查委员会，正在考虑再设一个顾问委员会，连同中央委员会，都由党的全国代表大会选举产生，并明确规定各自的任务和权限。真正建立从国务院到地方各级政府从上到下的强有力的工作系统。有准备有步骤地改变党委领导下的厂长负责制、经理负责制，经过试点，逐步推广，分别实行工厂管理委员会、公司董事会、经济联合体的联合领导和监督下的厂长负责制、经理负责制。各企业事业单位普遍成立职工代表大会或职工代表会议。各级党委要真正实行集体领导和个人分工负责相结合的制度。"
    },
    {
      "id": "8052",
      "title": "北京绘成精确的长城地图",
      "year": "1984",
      "month": "8",
      "date": "18",
      "content": "1984年8月18日 (甲子年七月廿二)，北京绘成精确的长城地图。北京地图一直未能准确、完整地标明整个长城的走向、分布 和毁损情况。由于利用航空遥感技术，已从航空照片上大致摸清 上述基本情况，除定量地统计出长城毁坏严重的部分占总长的6 6％外，还发现在军都山一带，有五段并列的长城，基本呈东西 走向，其中一条主干长城，经八达岭过古北口，横贯燕山山脉。 在北京上空，航空遥感总体部署共进行3次飞行，飞行面积累计 4万多平方公里，获得彩色、黑白航片及彩色红外照片数千张， 此外，还有多光谱及红外扫描磁带数盘。根据这些信息资料，陆 续绘制出市区规划、环保、地质、园林、农业、水利等图件。诸 如北京长城的总长度，长城一共有多少座关口、城台、长城损毁 状况分类等等在地图上一目了然。"
    },
    {
      "id": "8053",
      "title": "美英法决定在伊拉克南部建立“禁飞区”",
      "year": "1992",
      "month": "8",
      "date": "18",
      "content": "1992年8月18日 (壬申年七月二十)，美英法决定在伊拉克南部建立“禁飞区”。1992年8月18日，英国首相梅杰宣布，英国决定调动6架旋风式战斗机和2架空中加油飞机，用于在伊拉克开辟禁飞区，以保护伊南部的什叶派穆斯林。一位英国官员说，美国、英国、法国于近日内将在伊南部建立一个禁飞区，禁止伊拉克军用飞机飞行。在禁区内，盟国飞机将进行昼夜24小时巡逻。8月19日，伊拉克驻欧共体大使扎伊德-海达尔谴责美国、英国、法国计划在伊南部领空建立禁飞区，并将这一行为称为露骨的挑衅。海达尔在接受英国广播公司电视采访中说，这不过是一种挑衅行为，用来作为对伊拉克采取军事行动的借口。海达尔说，联合国检查伊拉克军事设施，没有找到碴子，美、英、法现在便以保护什叶派穆斯林作为采取军事行动的借口。他认为，布什出 于政治原因正在玩伊拉克这张牌。埃及和约旦对美国、英国和法国准备在伊拉克南部建立空中禁区的计划表示深切关注，认为这是一个事实上分割伊拉克的计划。"
    },
    {
      "id": "8054",
      "title": "日本右翼势力在钓鱼岛树标",
      "year": "1996",
      "month": "8",
      "date": "18",
      "content": "1996年8月18日 (丙子年七月初五)，日本右翼势力在钓鱼岛树标。1996年8月18日，一些日本右翼分子在中日间有争议的钓鱼岛上竖立起一块画有太阳旗的牌子，引起中国人的愤怒。9月26日，香港保钓号抗议船驶抵钓鱼岛海域时遭日本巡逻艇拦截，香港区事顾问陈毓祥跳海抗议遇难。这场景通过电视摆在世人面前，令人唏嘘。"
    },
    {
      "id": "8055",
      "title": "中国为伊朗建5艘超大型油轮——“零”的突破",
      "year": "2000",
      "month": "8",
      "date": "18",
      "content": "2000年8月18日 (庚辰年七月十九)，中国为伊朗建5艘超大型油轮——“零”的突破。30万吨VLCC伊朗.德尔瓦试航2000年8月18日，大连新船重工有限责任公司为伊朗国家油轮公司建造的30万吨超大型油轮于8月18日在大连开工。1999年8月，大连新船重工有限责任公司与伊方签订了建造5艘30万吨超大型油轮的合同，总合同金额达3.7亿美元，不仅创造了我国造船业一次承接新船吨位最多、金额最大的纪录，同时也打破了日本、韩国在这一产品领域的垄断，实现了我国超大型油轮建造上零的突破。今年3月，中国进出口银行为该项目提供了17.9亿元人民币和1.1亿美元的出口卖方信贷，为这一项目的实现创造了有利条件。经国家经贸委批准，以我国规模最大的现代化造船厂大连造船新厂为前身的大连新船重工有限责任公司同日宣告成立。"
    },
    {
      "id": "8056",
      "title": "国内首家民营证券公司——民生证券公司在京揭牌",
      "year": "2002",
      "month": "8",
      "date": "18",
      "content": "2002年8月18日 (壬午年七月初十)，国内首家民营证券公司——民生证券公司在京揭牌。2002年8月18日，国内首家民营资本占主体地位的证券公司民生证券有限责任公司今天在北京揭牌。民生证券是一家全国性综合类券商，公司注册地在北京，注册资本金为12.82亿元，在上海、深圳、郑州等地有15家证券营业部。公司的股东中有一批知名的民营企业，民营资本在公司中所占股权比例已经超过50%，民生证券由此成为国内首家由民营资本占主体地位的证券公司。目前，民生证券已获得A、B股交易、证券自营、受托投资管理、股票发行主承销、证券投资咨询等所有证券经营资格。民生证券已被中国证监会推荐进入全国银行间同业市场，并成为全国工商联直属会员单位。"
    },
    {
      "id": "8057",
      "title": "国内科技馆首家数学厅在天津落成",
      "year": "2002",
      "month": "8",
      "date": "18",
      "content": "2002年8月18日 (壬午年七月初十)，国内科技馆首家数学厅在天津落成。观众在听讲解员做介绍。2002年8月18日，由国际数学大师、天津科技馆名誉馆长陈省身先生倡导建立的天津科技馆数学厅在天津落成并对外开放。这是目前国内科技馆中第一个数学展厅，也是规模最大的一个。它占地1100平方米，包括数学史长廊、现代数学、经典数学、趣味数学、计算机与数学的应用等部分，较为系统地介绍了中外数学大事记、著名数学奖和50位中外数学家的生平。8月18日，参观者在 天津 科技馆数学厅参观。由数学大师陈省身教授提议建设的国内首家科技馆数学厅经过两年之久的筹建在天津落成，今天正式开馆。新建成的天津科技馆数学厅共1100平方米，分为序厅、数学史长廊、现代数学、经典数学、趣味数学、计算机与数学的应用等六个部分。天津科技馆数学厅的工作人员在给观众讲演抛物线的原理。两位参观者在天津科技馆数学厅学习三角几何学的原理。参观者在天津科技馆数学厅认真理解圆的17等分原理。小观众在天津科技馆数学厅参加趣味数学游戏。"
    },
    {
      "id": "8058",
      "title": "胡锦涛会见孟加拉国总理",
      "year": "2005",
      "month": "8",
      "date": "18",
      "content": "2005年8月18日 (乙酉年七月十四)，胡锦涛会见孟加拉国总理。2005年8月18日，胡锦涛会见孟加拉国总理。 国家主席胡锦涛18日下午在人民大会堂会见了孟加拉国总理卡莉达齐亚。胡锦涛说，中孟建交30年来，在和平共处五项原则基础上，两国关系健康顺利发展。双方相互信任、相互尊重、平等相待、友好相处。政治、经贸、文化、教育、科技等领域的交流与合作全方位、多层次展开，取得了显著成果。在国际和地区事务中也保持了良好的协调与配合。我们赞赏和感谢孟加拉国在台湾、西藏、人权等问题上给予中国的宝贵支持。中孟关系已成为不同社会制度、不同文化背景国家友好相处的典范。 评论：促进中孟友好合作关系健康发展"
    }
  ],
  "event_count": 34
}