{
  "date": "08-19",
  "events": [
    {
      "id": "7877",
      "title": "中国森林经理学的开拓者之一邵均出生",
      "year": "1903",
      "month": "8",
      "date": "19",
      "content": "1903年8月19日 (癸卯年六月廿七)，中国森林经理学的开拓者之一邵均出生。邵均，字维坤，中国森林经理学的开拓者之一。先后在多所林业院校讲授森林经理等课程。长期从事森林主伐与更新、次生林改造和利用、中壮龄林抚育等的研究和实践，提出过许多学术论点，并在他担任黑龙江省林业领导期间加以贯彻实行，为黑龙江林业的发展做出了重要贡献。邵均，1903年8月19日出生在江苏省宜兴县(今宜兴市)高堘镇的诗书世家。父亲邵辅周是前清秀才。邵均3岁丧父，9岁进私塾接受启蒙教育。1917年考人南京市江苏省立第一农业学校森林科，1923年考入日本北海道帝国大学(今北海道大学)农学部林科。1926年转入林学研究室攻读研究生，翌年回国。回国后到国立北京农业大学森林系任讲师。不久到南京任江苏省教育林技师。1928年任浙江大学农学院森林系讲师。1933年在无锡江苏省立教育学院任讲师。1934年应保定河北省立农学院之聘，任森林系教授兼系主任。后到成都任四川大学农学院森林系教授，兼任重庆中央大学农学院森林系教授。1941年接受重庆国民政府农业部委任，任理番(今理县)岷江林管处主任。1945年任浙江大学农学院教授。抗战胜利后参与了恢复杭州浙江大学农学院森林系的工作。1950年受林垦部委托，在浙江大学农学院森林系增设了林业专修科，并兼任林专主任。1954年出版了《森林经理学》教材，从1954年起，兼任黑龙江省林业厅副厅长。19601964年，兼任黑龙江省林业科学研究院副院长。文化大革命开始，邵均的工作权利被剥夺，于1969年被迫从工作岗位上退休。1977年12月18日病逝于哈尔滨市。"
    },
    {
      "id": "7900",
      "title": "柬埔寨谴责波尔布特搞大屠杀",
      "year": "1979",
      "month": "8",
      "date": "19",
      "content": "1979年8月19日 (己未年闰六月廿七)，柬埔寨谴责波尔布特搞大屠杀。波尔布特的大屠杀遗物在柬埔寨的佐恩埃的大屠杀坟地，数百具头骨可怕地点缀着这块地，使人记起波尔布特红色高棉的统治及其暴行。从波尔布特掌权的1975年到1979年1月他最终被驱逐的日子，死了数百万柬埔寨人。这块坟地是本世纪最野蛮的统治者之一所留下的种族灭绝的许多痕迹之一。今天柬埔寨政府根据他们应该为之负责的恐怖行动把波尔布特及其同伙伦萨里判处死刑。尽管有报道说波尔布特正藏身于泰国的丛林之中，哪里也找个到达两个狂热的领导者。尽管现在柬埔寨到处是战乱，多数百姓还同意永远不准这大屠杀的凶手重新夺权。正如一个柬埔寨青年所说，不能让波尔布特回来。对这个领导人的轻蔑是这样深刻，以致现在正计划每年举行一次仇恨波尔布特日。"
    },
    {
      "id": "7999",
      "title": "中共创始人之一王烬美病逝",
      "year": "1925",
      "month": "8",
      "date": "19",
      "content": "1925年8月19日 (乙丑年七月初一)，中共创始人之一王烬美病逝。王烬美1925年8月19日，中共山东支部的创始人王烬美在青岛病逝。王烬美，山东莒县人。1920年9月，与邓恩 铭、王翔千等人在济南组织山东马克思主义研究会，发起成立山东共产主义小组。1921年7月，出席中国共产党第一次全 国代表大会。会后回到济南，建立中共山东区支部并任书记。1922年1月，受中共指派，前往莫斯科参加共产国际召开的远东各国共产党及民族革命团体第一次代表大会。同 年7月回国，专搞职工运动，任中国劳动组合书记部北方分部副主任，并到山海关一带具体领导工人运动。1923年回山东 任中共山东地方执行委员会书记。1924年1月，王烬美作为山东代表前往广州参加国民党第一次全国代表大会。会后到济南、青岛等地宣传会议精 神，开展国民运动。因积劳成疾，身患肺病，不治去世。"
    },
    {
      "id": "8003",
      "title": "巴黎市民发动起义",
      "year": "1944",
      "month": "8",
      "date": "19",
      "content": "1944年8月19日 (甲申年七月初一)，巴黎市民发动起义。当盟军逼近巴黎之际，法国抵抗力量和巴黎市民配合盟军发动武装起义1944年8月19日，巴黎市民发动起义，并迅即遍及全市，至日终前起义者控制80个街区中的43个。评论：起义者付出了惨重代价但换来了巴黎的早日解放"
    },
    {
      "id": "8004",
      "title": "纳粹德国陆军元帅京特·冯·克鲁格畏罪自杀",
      "year": "1944",
      "month": "8",
      "date": "19",
      "content": "1944年8月19日 (甲申年七月初一)，纳粹德国陆军元帅京特·冯·克鲁格畏罪自杀。 1944年8月19日，纳粹德国陆军元帅京特冯克鲁格畏罪自杀。京特冯克鲁格(Gnther von Kluge，1882年10月30日-1944年8月19日)，德国的军事领袖，陆军元帅。克鲁格元帅在入侵波兰、入侵法国、入侵苏联，战功赫赫。在德军中，克鲁格一向以聪明著称，包克元帅解职后，克鲁格接替他担任中央集团军群司令。评论：对波兰的闪击战和明斯克围歼苏军等战役展露出卓越的指挥才能。"
    },
    {
      "id": "8059",
      "title": "古罗马帝国开国皇帝渥大维逝世",
      "year": "2014",
      "month": "8",
      "date": "19",
      "content": "14年8月19日 (甲戌年八月初五)，古罗马帝国开国皇帝渥大维逝世。渥大维 Octavianus(公元前63年9月24公元14年8月19)，罗马元首(公元前27公元14年)，被授予奥古斯都荣誉称号.我接受的是一座砖做的城市，留下的是一座大理石的城市；在这场被称为人生的戏剧中，我的表演还不错吧。戏剧结束了，请鼓掌送我回家吧渥大维公元前44年，恺撒遇刺的消息传遍了整个罗马。他的继承人、年仅18岁的渥大维，不顾家人的强烈反对，来到罗马展开了他生命中新的一页。渥大维出生于骑士家庭，他的父亲曾为元老院成员，在他4岁时去世。但他很快就得到了另一个父亲，成为舅公恺撒的养子，并得到了恺撒大部分财产的继承权。恺撒遇刺之后，他意识到他想继承的不仅是恺撒的财富，还有恺撒的权力和尊荣，这促使他告别了宁静的家乡，进入到艰险莫测的罗马权力竞技场中。初到罗马，他面对的是恺撒心腹大将安东尼轻蔑的脸，安东尼自视为恺撒当然的继承人，不把这个毛头小子放在眼里。但渥大维很快就显示出了恺撒继承人的风范，利用元老院的力量，对安东尼宣战，在穆提那和波伦西亚战役中打败了安东尼。此战不仅使渥大维得到了罗马执政官的地位，还使他赢得了安东尼的重视。公元前43年，渥大维、安东尼和恺撒另一心腹大将雷必达结成了后三头同盟，除了规定互相支援外，还划定了势力范围，渥大维得到了阿非利加、西西里和撒丁。后三头同盟和前三头同盟一样，由几个渴望独裁但力量暂时不足的野心家组成，它的形成必然导致元老院力量的削弱，而它的结局必然是在几个野心家之间的火拼中解体，直到产生一位最后的胜利者。后三头同盟成立之后，第一个举措就是追究刺杀恺撒的人，实际上是借此机会清剿共和派之中的强硬分子。结果，以元老院领袖西塞罗为首的300余名元老为他们的共和制信仰付出了生命，死于后三头同盟的刀下。接着，渥大维和安东尼亲密合作，率28个军团攻入希腊，在腓力比一战中击溃共和派主力，刺杀恺撒的主要策划者布鲁图和喀西约被迫自杀。恺撒的刺杀者中几乎没有在恺撒死后能活过三年的。在这场共和派的大劫难之后，罗马走向独裁政体已不可避免，唯一的悬念是谁将成为独裁者。渥大维返回罗马，认真经营自己的势力，并夺取了原为安东尼势力范围的高卢。而与此同时，安东尼却流连在埃及女王克里奥帕特拉的温柔乡中不能自拔。此后，三头曾于公元前40年和37年重新会晤，延长同盟期限，并重新划定势力范围，渥大维分得意大利和高卢。渥大维的姐姐渥大维娅嫁给安东尼为妻。公元前36年，三头密切合作，打败了桀骜不驯的馁克斯都庞培。接着，在渥大维引诱下，雷必达的军队倒戈，渥大维趁势解除了雷必达的军权，只给他保留了大祭司长的职位，雷必达算是比较体面地退出了历史舞台。终于剩下渥大维和安东尼之间的两强决战了。公元前32年，两人公开决裂，安东尼正式遗弃了渥大维娅，渥大维则在元老院公示了安东尼准备将罗马的土地赠送给克里奥帕特拉及其子的遗嘱，引起罗马人公愤。罗马元老院对克里奥帕特拉和安东尼宣战。渥大维和安东尼大战于亚克兴海角，渥大维大获全胜，进军埃及本土。公元前30年，安东尼和克里奥帕特拉先后自杀身亡，埃及正式被纳入罗马领土。对埃及的征服，同样是罗马至关重要的大事，对当时任何统治者来说，埃及是一个天然的粮仓国库。公元前27年渥大维接受了罗马元老院赠予的奥古斯都(意为至尊者)的称号，这一年通常被视为罗马帝国建立之年。经过15年的奋斗，渥大维终于成为罗马独一无二的统治者，但与他的义父恺撒不同的是，他还有40年的时间来经营影响他的帝国。从公元前27年到公元14年，渥大维断断续续地担任罗马执政官、保民官、大祭司等职务，但无论他担任何职，他都一直牢牢地掌握着军政大权，公元前2年，他又获得祖国之父的荣誉称号。渥大维同他的义父恺撒一样，上台后的首要大事就是改组元老院，不同的是，渥大维缩小了元老院的规模，但不管是扩大还是缩小，他们都在改组中达到了清除异己，安插亲信的目的。渥大维还设立了元老级咨询会议，由元首的亲信、执政官和少数德高望重的元老组成，后来逐渐成为成为凌驾于元老院之上的决策机构。渥大维还建立了元首金库，给自己手下的文官发放工资。渥大维改组了行省，完善了税收制度。他自掏腰包大兴土木，兴建神庙、大剧场、大浴池等有公众意义的设施，并改善了交通设施。他自豪地说我接受的是一座砖做的城市，留下的是一座大理石的城市。渥大维改组了军队，将军队分成军团和辅助部队，还创设了近卫军，建立了一支职业常备军队，并使这支军队常靠近前线，这也是他对罗马体制的一大贡献。他在位前期花费最大的军事行动是对西班牙西北山地部落的征服战争，最终获得完全胜利。他对扩张罗马领土的主要贡献有两个，一是在日耳曼和多瑙河中下游地区建立了众多行省，不过因此被拖入了潘诺尼亚大起义中，另一个则是在东方，利用亚美尼亚和安息的矛盾开展外交斗争，同时以武力为后盾，夺得了幼发拉底河以西土地。不过，屋大维并非穷兵窦武之人，当政时期的战争不算多，相反，从他开始罗马进入了200余年的大体上和平的局面。公元14年，这位罗马世界的奥古斯都在一次旅行中平静地离开了人世，他的地位由其养子、已确定的继承人提比略继承。确立了帝位交接的王朝法则，这是他对罗马历史的又一大影响。不妨将渥大维与他的义父恺撒作一比较。通常认为渥大维的个人魅力难以同恺撒相比，不同的是，恺撒的历史印记主要在于登上罗马最高位之前的奋斗上，而渥大维除此之外，更重要的影响在于获取最高权力之后实行的措施。不动声息地削弱元老院的作用，拒绝有形的王冠，但不拒绝无形的王权，使国家机构向着元首的办事机构的方向发展，他为罗马打开了条条通向帝国的道路。恺撒去世之时，罗马的历史通向何方尚为未知数，而渥大维去世之时则大局已定矣。关系到渥大维排名的重要因素是在罗马帝国的建立中他的个人作用有多大。罗马帝国不像某些帝国一样，深深地打上了个别英雄的烙印，但渥大维的个人作用也不小，毕竟罗马共和的传统是非常强大的。作为世界历史上最重要帝国的建立者，渥大维在本榜中理应名列前茅。奥古斯都的柱子 点评:渥大维为什么能一路走向成功?综观他的奋斗生涯，他总是巧妙地站在人气的一边，先是利用群众对恺撒遇刺的愤怒铲除了元老院中的共和派，接着又利用元老院对安东尼通埃及卖国的仇视而灭了安东尼一派，后来又利用民众对连年内战的反感而顺应人心建立了独裁统治。对于热衷于权力斗争的人们来说，渥大维确实是一本好教材。"
    },
    {
      "id": "8060",
      "title": "法国著名物理学家、近代概率论的奠基者帕斯卡逝世",
      "year": "1662",
      "month": "8",
      "date": "19",
      "content": "1662年8月19日 (壬寅年七月初六)，法国著名物理学家、近代概率论的奠基者帕斯卡逝世。布莱士帕斯卡逝世帕斯卡(1623.6.191662.8.19，距今已350年)，是法国著名的数学家、物理学家、哲学家和散文家。在物理学方面作出的突出贡献是，于1653年首次提出了著名的帕斯卡定律，为此写成了《液体平衡的论述》的著名论文，详细论述了液体压强的传递问题。应用这个定律制造的各式各样的液压机械，为人类创造了无数的奇迹，他建立的直觉主义原则对于后来一些哲学家，如卢梭和伯格森等都有影响。1623年6月19日出生在法国奥维涅省的克莱蒙费朗，没有受过正规的学校教育。他4岁时母亲病故，由受过高等教育、担任政府官员的父亲和两个姐姐负责对他进行教育和培养。他父亲是一位受人尊敬的数学家，在其精心地教育下，帕斯卡很小时就精通欧几里得几何，他自己独立地发现出欧几里得的前32条定理，而且顺序也完全正确。12岁独自发现了三角形的内角和等于180度后，开始师从父亲学习数学。1631年帕斯卡随家移居巴黎。父亲发现帕斯卡很有出息，在他16岁那年，满心喜欢地带他参加巴黎数学家和物理学家小组(法国巴黎科学院的前身)的学术活动，让他开开眼界，17岁时帕斯卡写成了数学水平很高的《圆锥截线论》一文，这是他研究德扎尔格关于综合射影几何的经典工作的结果。笛卡儿坚决不相信16岁的孩子能够写出来这样的书，帕斯卡反过来也不承认笛卡儿的解析几何的价值。1641年帕斯卡又随家移居鲁昂。1642年到1644年间帮助父亲做税务计算工作时，帕斯卡发明了加法器，这是世界上最早的计算器，现陈列于法国博物馆中。到1653年之间，他集中精力进行关于真空和流体静力学的研究，取得了一系列重大成果。1647年到1648年，他发表了有关真空问题的论文。他关于真空问题的研究和著作，更加提高了他的声望。1648年帕斯卡设想并进行了对同一地区不同高度大气压强测量的实验，发现了随着高度降低，大气压强增大的规律。在这几年中，帕斯卡在实验中不断取得新发现，并且有多项重大发明，如发明了注射器、水压机，改进了托里拆利的水银气压计等。1662年8月19日帕斯卡逝世，终年39岁。后人为纪念帕斯卡的贡献，用他的名字来命名压强的单位，简称帕，符号是Pa。"
    },
    {
      "id": "8061",
      "title": "黑尔斯观察到煤在密封容器内加热会产生 “易燃气体”",
      "year": "1727",
      "month": "8",
      "date": "19",
      "content": "1727年8月19日 (丁未年七月初三)，黑尔斯观察到煤在密封容器内加热会产生 “易燃气体”。1727年8月19日，英国牧师、植物学家、生理学家黑尔斯观察到煤在密封容器内加热会产生 “易燃气体”黑尔斯在他所著的《植物静力学》中指出：煤在密封容器内加热会产生 易燃气体。其实，克莱顿早在1684年左右就发现了这个现象。只不过到1739年才公开这一发现。克莱顿把煤加热，观察到 煤的灵魂可由蜡烛点燃。把煤转化成煤气，再作为能源加以利用，是人类用煤方式上的重大进步，它给人们带来了极大的便利。发现煤气"
    },
    {
      "id": "8062",
      "title": "大成国起义军主力受重挫",
      "year": "1861",
      "month": "8",
      "date": "19",
      "content": "1861年8月19日 (辛酉年七月十四)，大成国起义军主力受重挫。图为大成国王府遗址1861年8月19日，大成国起义军主力受重挫。 1854年(清咸丰四年)6月至1864年(清同治三年)5月，两广天地会领导的反抗清王朝封建统治的武装起义。鸦片战争，随着民族矛盾和阶级矛盾的日益尖锐，广东、广西地区越来越多的贫苦农民和手工业者、小商贩、船民、无业游民等加入天地会组织，走上。反清斗争的道路。在太平天国节节胜利的鼓舞下，从1854年6月开始，何六、陈开、李文茂等领导广州地区的天地会众相继起义。起义风暴迅速席卷广东全省，数月之内攻克府州县城数十座，队伍发展到数十万人。起义军以反清复明为政治口号，号召全国志士仁人同举义旗，推翻清朝政府。但各部起义军没有牢固的军事联盟，也未形成统一的领导核心，加上缺乏作战经验，起义不久即多被清军各个击破。仅陈开、李文茂领导的起义军，在久攻广州不克、各地起义军遭血腥镇压的情况下，毅然实行战略转移，于1855年5月下旬溯西江而上，向清朝统治力量相对薄弱的广西进军。9月27日，攻占广西浔州府城(今桂平)，建立大成国，改元洪德，改浔州为秀京，并蓄发易服，颁布法规，分官设守，开炉铸钱，积极进行政权建设。此后，大成国成为广西天地会起义的中心。广西巡抚劳崇光鉴于广西兵单粮缺，只得消极防守，起义军便乘机发展。10月初，李文茂、梁培友率部攻克贵县(今贵港市)，当地起义军首领黄全义、黄鼎凤和活动于横州(今横县)、永淳(今峦城)一带的李文彩率部参加大成国起义军。至1856年10月，起义军已攻克武宣、平南等地，初步开辟了以浔州为中心的根据地。同月，陈开分封诸王：李文茂为平靖王兼陆路总管，梁培友为平东王兼水路总管，区润为平西王，梁昌为定北王。陈开自称镇南王，后改称平浔王。随后李文茂率部北攻柳州，梁培友率部东攻梧州，区润、梁昌率部向西发展，进一步扩大根据地。11月，李文茂率部由象州北攻柳州，12日占领城外要隘，完成了对柳州城的包围。劳崇光急忙调兵增援。起义军一面阻援，一面加紧攻城。1857年3月15日攻占柳州。接着又连克柳城、罗城、庆远(今宜山)、融县(今融水)，控制了柳州、庆远二府所属州县，打通了与贵州苗民起义军联系的通道。与此同时，梁昌、区润等率部西进，于同年2月克永淳，4月下横州，5月溯邕江往攻南宁。守军弃城逃走，起义军不战而得该城。梁培友拟肃清平南团练后再东攻梧州，不幸于4月3日中炮阵亡，所部由陈开亲自率领继续东进，6月22日完成了对梧州的包围。7月28日，于广东都城(今郁南)全歼增援梧州的清军广东水师，重创来援的5000绿营兵，使梧州守军陷于绝境。9月27日，起义军克梧州城。至此，大成国起义军又发展到数十万人，先后攻占浔州、梧州、柳州、南宁、庆远、思恩、平乐等7府及30余座州县城池，控制了大半个广西。起义军胜利发展之际，清军也在准备大规模反攻。1857年6月，湖南巡抚骆秉章派候选知府蒋益澧等率湘军3600余人入广西，9月到达桂林。广东当局则添制战船，雇募壮勇，拟定了新的增援计划。当年10月，南宁被当地团练攻占，区润、梁昌率部退入灵山，后发生内讧，梁被团练所擒，区为部下杀害。大成国主要领导者对上述形势变化缺乏清醒的认识，不但未做好抗击清军大规模进攻的准备，反而决定陈开为东路，李文茂为西路，联合桂西北的张高友、黄亮基会攻桂林。1858年春，李文茂率部由柳州北上，进抵桂林西南重镇苏桥。陈开率部由梧州北上，进抵临桂、阳朔交界之桂鱼塘，遭湘军堵截。陈、李两部前锋相距咫尺，却未能会师。5月，梧州遭粤军猛烈进攻，陈开被迫率部回援。李文茂则因湘军集中兵力进攻而败退柳州，从此形势急转直下，起义军开始由进攻转向防御。30日，广东提督昆寿指挥粤军夺占梧州城。北线湘军则乘胜南下，于6月24日攻占柳州。数月后，李文茂病故于怀远山中。同年11月，蒋益澧部湘军主力进攻贺县的陈金刚部起义军，陈开乘柳州兵力空虚，一举收复柳州、柳城、融县等地，并收容了李文茂旧部。但陈开未及时东向支援陈金刚部，以致盟军失败，大成国起义军更加孤立。1859年秋，石达开率太平军20余万人进入广西，10月攻占庆远，给大成国带来扭转战局的契机。但陈开为争领导权，未与太平军联合行动，致被清军各个击破。1860年1月，柳州再次失守。1861年8月19日，经平南城东丹竹一战，起义军水陆精锐尽失。21日，浔州陷落。陈开撤出浔州后，在横州被俘，后于浔州就义。起义军余部由隆国公黄鼎凤率领，继续坚持反清斗争，直至1864年5月于贵县小平天寨败亡。 评论：大成国起义，占领大半个广西，坚持反清斗争达10年之久，是历次天地会起义中规模最大、给清王朝打击最沉重的一次。"
    },
    {
      "id": "8063",
      "title": "左宗棠在福建设立清政府规模最大的新式造船厂",
      "year": "1866",
      "month": "8",
      "date": "19",
      "content": "1866年8月19日 (丙寅年七月初十)，左宗棠在福建设立清政府规模最大的新式造船厂。平远 亚洲国家第一艘全钢军舰 1888.1.29下水，150吨 加入北洋水师 1895.2.17被日俘1866年，左宗棠(1812～1885)设立福州船政局。这是当时最大的船舶修造厂，用以制造和修理水师武器装备。 19世纪60年代到90年代中国掀起了洋务运动。创办了一批近代军事工业。比较重要的有曾国藩创办的安庆内军械所，李鸿章成立的江南制造总局，左宗棠开办的福州船政局，崇厚的天津机器制造总局。左宗棠的建造船厂，酝酿较早。1864年，他曾在杭州制成一艘小轮船，试之西湖，行驶不速。1866年，镇压了太平军余部以后，着手筹建船厂。他奏称：自海上用兵以来，泰西各国火轮兵船直达天津，藩篱竟同虚设。臣愚以为欲防海之而收其利，非整理水师不可;欲整理水师，非设局监造轮船不可。同时指出：轮船成则漕政兴，军政举，商民之困纾，海关之税旺，一时之费，数世之利也。显然，他把建设船厂看成是富国强兵、得民惠商不可缺少的要务。经清廷批准，他便同法国人商订合同，任用法国人日意格(1835～1886)、德克碑(1831～1875)为正副监督，总揽一切船政事务。议定自铁厂开工之日起，五年内由他们监造大小轮船16艘，并训练中国学生和工人。厂址设在福州马尾罗星塔地方，亦称马尾船政局。除开铁厂和船厂之外，船政局还设立船政学堂(又称求是堂艺局)，分前后两堂，前堂学习法文，以培养造船人才为主;后堂学习英文，以培养驾驶人才为主。1866年9月，左宗棠调任陕甘总督，赴任前推荐前江西巡抚沈葆桢(1820～1879)任部理船政大臣。船政局在办厂过程中，虽然遇到了种种困难，但在造船技术方面则逐渐有所提高。最初只能制造150马力以下的木壳，到1887年则制成第一艘铁甲船，轮机也由旧式单机改为复合机，马力由150增至2400，在中国近代造船史上，占有相当重要的地位。"
    },
    {
      "id": "8064",
      "title": "罗马尼亚作曲家埃乃斯库诞生",
      "year": "1881",
      "month": "8",
      "date": "19",
      "content": "1881年8月19日 (辛巳年七月廿五)，罗马尼亚作曲家埃乃斯库诞生。1881年8月19日罗马尼亚作曲家埃乃斯库诞生埃乃斯库诞生埃乃斯埃乃斯库(GeorgesEescu18811955 )罗马尼亚小提琴家，4岁起随民间艺人学琴，7岁入维也纳音乐学院预科班，9岁入音乐学院本科，从小黑尔梅斯贝格学琴，1894年毕业后，翌年又入巴黎音乐学院从马尔西克学琴。16岁以作曲家身份在巴黎举办个人作品音乐会，1899年在巴黎音乐学院毕业后，作为小提琴家开始巡回演出。其演奏自然朴素，真切动人，在表现快速乐段时充满了魅力。埃乃斯库1932年起成为罗马尼亚科学院院士，被尊为新罗马尼亚民族乐派的开创者。1958年建立了乔治埃乃斯库国际音乐节和竞赛，以作为对罗马尼亚伟大的作曲家的认可。点评：他被誉为20世纪上半叶世界最重要的音乐家之一"
    },
    {
      "id": "8065",
      "title": "法国著名时装设计师香奈尔诞辰",
      "year": "1883",
      "month": "8",
      "date": "19",
      "content": "1883年8月19日 (癸未年七月十七)，法国著名时装设计师香奈尔诞辰。20年代初，香奈尔诞辰香奈尔爱上了俄国公爵帕罗维奇。1883年8月19日，可可.香奈尔出生在法国罗亚尔河畔一个骑兵部队卫戍区的沙穆尔镇。其父出身贫苦，是个市场推销员，长期不在家，其母承担全部家务，但香奈尔12岁时，其母去世，香奈尔只好住进孤儿院，生活清苦。后转到修道院里学习社交礼仪、家计管理，而且大概是穷怕了，她对金钱特别注重。香奈尔在孤儿院里学到了一手扎实的缝纫技术。18岁时到镇上的服饰店当助理缝纫师。她的生活背景和艰辛的童年经历，深深地影响了香奈尔对流行的看法。她早期设计的服饰一反当时的时尚，看起来简单、利落、前卫，却不怪异。由于她工作勤奋，流行服饰不断涌现。香奈尔称自己活泼优雅的服饰风格来自朴实纯真的自然色调。1924年她设立了一家专门制作装饰品的作坊。1929年她创造的香奈尔5号香水成为当时世界销量最大的香水，现在还很有名气。二战后，1954年2月5日，香奈尔以盛大的服装发布会的形式向世人宣告：香奈尔回来了！从20年代到70年代，香奈尔服饰都是站在时代的前沿，反映社会潮流，特别是日渐抬头的女性独立、自立意识。她抓住了大众的心理，另辟蹊径，开创了香奈尔风格，一直流行到今天。香奈尔1971年逝世。 香奈尔总是站在时代的前列。她创立的潮流历史不衰。苗条而优雅的香奈尔是她自己品牌的最佳代言人香奈尔（右）在指导模特演出香奈尔与威斯敏斯特公爵的恋情持续了五年香奈尔（左）与友人在威尼斯海滩"
    },
    {
      "id": "8067",
      "title": "日军向俄军坚守的旅顺港要塞发起第一次进攻",
      "year": "1904",
      "month": "8",
      "date": "19",
      "content": "1904年8月19日 (甲辰年七月初九)，日军向俄军坚守的旅顺港要塞发起第一次进攻。1904年8月19日黎明，日本第三军在乃木希典指挥下向俄军坚守的旅顺港要塞发起第一次进攻。日军组织敢死队对要塞据点实施强攻，俄军依靠坚固的防御工事拚死抵抗。在仅仅5天之中，日军就伤亡1万5千人，被迫中止了第一次攻势。 旅顺口攻防战 点评：旅顺口，见证中国东北屈辱的一个地方，只愿历史不再重演"
    },
    {
      "id": "8068",
      "title": "俄国沙皇成立杜马",
      "year": "1905",
      "month": "8",
      "date": "19",
      "content": "1905年8月19日 (乙巳年七月十九)，俄国沙皇成立杜马。1905年8月19日，沙皇尼古拉二世通过建立一个名叫杜马的代表议会向君主立宪制度迈出了并不积极的一步。 然而，这个新的机构不可能侵犯沙皇的权力，因为它完全是一个协商性质的机构，没有独立制订法律的极力。为了进一步确保新的杜马将不会起革命的作用，它的选举法规定农民的名额超过比例，因为农民被认为比城市居民保 守，更有可能追随沙皇。这些改革在解放协会看来，并不令人满意。这个自由派组织领导的运动旨在成立一个有真正立法权力 的全国性机构。该协会由政治家、学生和其他人士组成。"
    },
    {
      "id": "8069",
      "title": "比利时正式兼并刚果",
      "year": "1908",
      "month": "8",
      "date": "19",
      "content": "1908年8月19日 (戊申年七月廿三)，比利时正式兼并刚果。1908年8月19日，中非的刚果自由邦历经多年的虐待、折磨、耻辱于今天实际上取消了。这一地区不再是比利 时国王利奥波德个人所开发的采邑了。刚果正式被比利时政府所兼并。在布鲁塞尔，国民议会同意支付刚果将来的债款。议会 还投票同意支付给国王利奥波德1.2亿法郎来买这块土地。大约30年前亨利-斯坦利爵士报告说刚果河可使刚果的资源运到欧洲，那时国王利奥波德便对赤道非洲发生了兴趣 。斯坦利帮助组成了刚果自由邦，由比利时国王统治。后来，利奥波德籍着出口刚果的矿产和农业资源，靠剥削当地人，常常 用强制劳动的办法，发了大财。去年通过的一项条约，为今天的行动铺平了道路。"
    },
    {
      "id": "8071",
      "title": "“好莱坞第一夫人”英格丽·褒曼出生",
      "year": "1915",
      "month": "8",
      "date": "19",
      "content": "1915年8月19日 (乙卯年七月初九)，“好莱坞第一夫人”英格丽·褒曼出生。英格丽褒曼出生褒曼英格丽-褒曼出生1915年8月19日生于瑞典首都斯德哥尔摩，父亲是位画家，喜爱音乐；母亲是德国人。童年 不幸的英格丽3岁丧母、13岁丧父。她从小就富有艺术天赋，喜幻想，后来考上了隶属于皇家剧院的戏剧学校，接触了不少 名人作品，后经人推荐进入电影界。1938年，英格丽离开了做牙医的丈夫和幼女，与古斯塔沃-莫兰德来到好莱坞 ，拍摄了《插曲》，并一举成名。四十年代是英格丽-褒曼的黄金时期，曾主演了《亚当有四个儿子》《天空怒火》《 化身博士》《卡萨布兰卡》《钟为谁鸣》《煤气灯下》《神魂颠倒》《圣-玛丽的钟声》《美人计》《凯旋门》《圣女贞德》 等，成为电影史册的经典之作。并以《煤气灯下》夺得第十七届奥斯卡影后宝座。 艺术事业兴旺的她在生活中却出现了一个 小插曲：当她得知她一直崇敬的意大利导演罗伯特-罗西里尼正拍摄《罗马，不设防的城市》时，不顾一切、无遂自荐，来到 意大利，开拓新的艺术境地。但事实并不如她想象，她只好再返回了好莱坞。1957年，她拍摄了《真假公主》，并第二次 夺得奥斯卡最佳女主角奖。40多年的银幕生涯，令英格丽饱尝了人生的艰难坎坷。回忆过去，乐天善良的她并没多大的后 悔和责难。尤其在因《东方快车谋杀案》获最佳女配角奖时，她还赞扬所有的提名人，她的谦逊、大度，曾被称为真正的艺 术家。1982年8月29日，因患癌症，67岁的她离开了人世。英格丽褒曼出生褒曼英格丽褒曼出生褒曼英格丽褒曼出生褒曼英格丽褒曼出生褒曼"
    },
    {
      "id": "8072",
      "title": "诗人李叔同出家",
      "year": "1918",
      "month": "8",
      "date": "19",
      "content": "1918年8月19日 (戊午年七月十三)，诗人李叔同出家。出家剃度后的李叔同，法号弘一1918年8月19日，一度风流倜傥悠游于海上名流之间的名士李叔同悄然遁入空门。1915年，李叔同兼任南京高等师范图画音乐教员，每月于杭、宁和沪上家室之间往返。他在杭州结乐石社， 被推为社长，亦从吴昌硕游，入西泠印社为社员。夏丐尊、姜丹书、马一浮等文坛名人与他往来密切。马一浮已是有名的 居士，研究佛学，对李影响深刻。一次，夏丐尊向他介绍一篇日文杂志上有关断食的文章，说断食是身心更新的修养方法，1916年寒假，李叔 同悄然来到大慈山虎跑定慧寺，断食17人，体验到佛门清静，感觉良好，并取老子能婴儿乎语，改名李婴，示脱胎换骨 之意。回校后，他虽教习如常，但茹素诵经，言语中机锋已现。去年春节时，李叔同以居士身份再入虎跑定慧寺习静，适逢马 一浮介绍其友彭逊之削发出家，李叔同大受感动，当即皈依了悟和尚为在家弟子，取法名演音，号弘一。李叔同将出家时，与他的学生刘质平（左）、丰子恺（右）合影"
    },
    {
      "id": "8074",
      "title": "北京曲剧演员魏喜奎诞生",
      "year": "1926",
      "month": "8",
      "date": "19",
      "content": "1926年8月19日 (丙寅年七月十二)，北京曲剧演员魏喜奎诞生。魏喜奎诞生魏喜奎，1926年8月19日生，河北蓟县人。北京曲剧女演员。13岁随父兄至北京演唱乐亭大鼓。后得金万昌 、王佩臣等指教。新中国成立后，坚持奉调大鼓的革新，形成独异的演唱风格。擅演曲目有《宝玉娶亲》、《杨乃武与小白菜 》等。1957年参加世界青年联欢节的东方戏曲比赛演出，获金质奖章。现任中国文学艺术界联合会委员、中国戏剧家协会 北京分会副主席等职。"
    },
    {
      "id": "8075",
      "title": "盟军突击队袭击迪耶普失败",
      "year": "1942",
      "month": "8",
      "date": "19",
      "content": "1942年8月19日 (壬午年七月初八)，盟军突击队袭击迪耶普失败。迪耶普海滩上散布着加拿大士兵的尸体并有一艘运输舰残骸1942年8月19日。在盟军对法国沿海的迪耶普实施的一次勇敢的试探性进攻中，有数千名加拿大士兵丧失生命 或被俘。这次行动意在进攻德国的军事设施，并试探一下盟军进攻法国的可能性。但部队很快得知，进攻法国并非易事。约6 千名士兵乘登陆艇，在避开德国雷区后，于黎明前上岸。许多士兵在刚刚抵达海滩上6个目标区时即被击毙。幸免的士兵在压 制住敌人火力后，驾驶着带来的坦克冲向迪耶普市中心。他们在一座娱乐场周围与敌人进行了激战。皇家空军在空中与德国空 军开始交战，双方各损失飞机90余架。更多的加拿大士兵在艰苦地返回海岸登陆艇的途中被击毙。盟军料到这次战斗将会有较大伤亡。他们曾预先警告法国抵抗力量不要参与。此次战斗并不是一次全面进攻，冒这样 的危险并不值得。"
    },
    {
      "id": "8076",
      "title": "斯大林格勒大会战图片集",
      "year": "1942",
      "month": "8",
      "date": "19",
      "content": "1942年8月19日 (壬午年七月初八)，斯大林格勒大会战图片集。斯大林格勒巷战：苏军在萨多瓦亚车站抵抗斯大林格勒巷战：苏军在街垒工厂抵抗11月中下旬，苏军开始反攻，主要突击方向首先指向罗马尼亚第3集团军苏军滨海集团军的海军陆战旅德军被俘军官2500多名，其中将军24名"
    },
    {
      "id": "8077",
      "title": "斯大林格勒大会战开始",
      "year": "1942",
      "month": "8",
      "date": "19",
      "content": "1942年8月19日 (壬午年七月初八)，斯大林格勒大会战开始。斯大林格勒巷战：苏军在马马耶夫岗抵抗当德军冲到顿河与伏尔加河之间的大平原时，希特勒也有点犯迷糊，东边的斯大林格勒和南边的高加索油田先拿下哪 个好？正如俄罗斯谚语所说：一匹马对着两捆草，不知先吃哪捆好。事实表明，每逢这种时候，希特勒就不知天高地厚。这回 又是如此，他竟然两捆草全要吃。德军分成两路，保卢斯率第6军团进攻斯大林格勒，第4装甲军团进攻高加索油田。7月2 3日，这一决定写入了德国陆军史上著名的45号指示中。当德国陆军参谋总长哈尔德提出集中力量保一头时，希特勒指责他 ，旧军官只有专业能力而没有激情，把他撤了职。保卢斯的第6军团向斯大林格勒冲去，突破苏军一道道防御，任是什么也挡不住。苏军在万般无奈之际，甚至把两个 正组建的坦克集团军投入战斗，但一投进去就被战争的狂涛淹没了，把正在组建的部队投入使用，这件事当时就招致批评，但 连批评者也不得不认为，在斯大林格勒防御十分薄弱的情况下，斯大林舍此已别无出路。8月上旬，希特勒后悔了。他命令进攻高加索油田的第4装甲军团回师北上，支援第6军团进攻斯大林格勒。其实， 第4装甲军团这时己打到距苏联最大的产油区仅80公里的地方，却不得不掉转身向东北插上。这时，在斯大林格勒，苏联的守军不足19万人，有300多辆坦克和300多架飞机。保卢斯统率的进攻部队近3 0万人，700多辆坦克，1200多架飞机。他制定了一个教科书式的作战计划，于8月19日发动了对斯大林格勒的首次 进攻。斯大林格勒背靠伏尔加河，是一个居民不足10万人的小城市，但军事工业十分发达。当德军打到城郊时，工人们开 始拆卸流水线，打算转运到后方。远在莫斯科的斯大林听说此事之后，马上打来电话制止，一个机床也不能拆除，一个工厂也 不能后撤，它们被要求在战场的边缘或战场的中心继续生产，产品下了流水线就投入战斗，工人、原料、流水线、产品将与城 市共存亡。8月26日。莫斯科。斯大林在克里姆林宫紧急召见朱可夫，向他宣读了国防委员会的任命，任命朱可夫为最高统帅 助理。并命令他火速飞往斯大林格勒，在那里组织局部反攻，牵制住德军的预备队，不让他们投入对斯大林格勒的进攻。9月3日清晨，朱可夫接到斯大林的电报，电报中称斯大林格勒最迟不超过明天就可能被攻占，要迅速组织反攻。9月5日拂晓，苏军组织了反攻，但德国航空兵掌握着制空权，苏军的反攻收效不大。9月10日，德军的先头部队进入斯大林格勒的市区。他们小心搜索着，几乎见不到苏军，事实上，苏军已有组织地 迟入市区，据守在各要害部位上。现在苏军在房屋里，德军在街道上，双方要打一场高速坦克、机动火炮和摩托化步兵都无法 展开的战斗，这就是近战、巷战、肉搏战。它后来被称为老鼠战争。9月12日。莫斯科。斯大林召集刚从前线返回的朱可夫和华西列夫斯基。他们研究了一个大问题：挽救斯大林格勒 的唯一办法是在那里组织一个更大规模的战役，这就是用斯大林格勒吸引住德国的重兵集团，再用强大的预备队对德国重兵集 团实施合围。它就是天王星计划。但据当时测算，最快也得11月中旬才能组织起配备有足够装备的预备队，这就是说，斯大林格勒的守军还要坚持两 个月以上。能不能顶下来？这是对苏军最严酷的考验。从9月13日起，已进入斯大林格勒市区的德军开始向伏尔加河沿岸挤压，他们从一个废墟冲向另一个废墟，老鼠 战争开始了。第二次世界大战中最动人心弦的白刃格斗便发生在这些废墟中。苏军没有预备队，每个战士都投入生死搏斗之中。经 常发生的情况是，一方以极大的代价攻下的残墙断垣，到夜间又被对方渗透回来。被炸毁的工厂成了抵抗中心。拖拉机制造厂甚至在德军已打入工厂厂门之后，工人们仍在制造坦克和装甲车。著名的 十月革命工厂，一半厂房被德军占领，而在另一半厂房中，生产仍在照旧进行。在整个9月份，在这些战火纷飞，硝烟弥漫的 工厂中，居然生产出200辆坦克和150辆装甲车。它们下了流水线便开火。10月4日，保卢斯组织了又一次大规模进攻，进攻的重点是3个已成为苏军防守要塞的工厂。德军出动了800架 俯冲轰炸机，一次一次的轰炸，使这次进攻的势头保持了10天。崔可夫认为，10月14日是整个战役中最血腥，最残酷的 一天，仅仅这一天，仅在他的司令部里，就有61名参谋军官阵亡。11月11日，保卢斯发起最后一次进攻，严冬快降临了，他想在最短的时间内到达几百码外的伏尔加河，因此进攻 的地段非常短，仅有400米，庞大的冲击部队被挤在一个刀尖上，在400米宽的战线上，双方强大的火力织成了火网，双 方的士兵都杀红了眼，如醉如狂。谁都明白，在这场战斗中不可能有活着被俘的人。他们在每一堆瓦烁间枪刺刀劈拳打脚踢牙 咬，如嗜血的猛兽般撕搏了四天四夜，直到阵地上仅仅剩下煞神般的、浑身污秽不堪、双眼血红的苏联士兵为止。接着是一片 深沉恐怖的寂静--死一般的寂静笼罩着硝烟缓缓飘散的废墟。然而寂静持续的时间不长。几天之后，11月19日拂晓，烟雾迷漫间传来远处的隆隆炮声。在这座支离破碎的城市 的北面，2000门苏军大炮开始轰呜。这是天王星计划的前奏，苏军的大规模反攻开始了。11月23日晚，苏军的两支先头部队在斯大林格勒的正西，保卢斯军团背后约30公里的地方会师。此举意义重大 ，它意味着斯大林格勒的25万德军被合围了。致命的俄罗斯严冬已近在眼前，保卢斯军团被围困在一个狭小地域内，它的前面是永远打不过去的伏尔加河，后面则 是永远退不回去的顿河河曲。保卢斯这时还不太慌乱，他只要能得到补给就坚守在那里，直到增援的德军发起大规模解围攻势 为止。希特勒马上组织了代号为冬季风暴的营救计划，12月11日，陆军元帅曼斯坦因亲自督阵，第4装甲军团打头 阵，尾随在后的是巨大的卡车行列，运载着给第6军团的3000吨补给物资，但这支营救大军在距斯大林格勒50公里处被 苏军死死地顶住。其实，苏军这时的包围圈比较单薄。保卢斯如果对着曼斯坦因的接应方向，双方同时发起攻势，一个往外拽 ，一个往外挣，还是能突出来的。但双方竟未达成默契。曼斯坦因看事已至此，怕自己也陷进去，干脆掉头回去了。1943年1月8日，苏军派信使进入包围圈内，劝说德军投降。苏方表明，保证给放下武器的德军官兵以人身安全 ，并在战争结束后送他们回国，这些条件是体面的，保卢斯将苏方最后通牒的原文发给希特勒，并报告说，部队已经弹尽粮绝 ，在零下30度的严寒中，药品已经用完，为减少伤员的疼感，只好置于雪地中冻死，切望准予投降，以挽救残部生命。希特勒的答复原件保存至今。其中说：不许投降！要战至最后一兵一卒一枪一弹，以对拯救西方世界作出永志难忘的 贡献。[]1月10日晨，苏军5000门大炮齐鸣，展开了斯大林格勒战役最后攻势。最后阶段的战斗尤为剧烈，德军将领在 士兵中散布俄国人不留活口的谣言，驱赶着士兵拼死一搏。1月30日，曾经煊赫一时的第6军团的残兵余卒被分割在3小块袋形阵地中。保卢斯的司令部设在一家百货公司的 地下室里，他电告希特勒：最后崩溃不出24小时之内。就在这时，希特勒却忙着给包围圈内的117名军官封官晋爵，保卢斯被提升为元帅，希特勒说：在德军历史上， 从来没有一个陆军元帅是被生俘的。这是暗示保卢斯自杀殉职。但保卢斯没有自尽，第6军团也没战到最后一兵一卒，1月31日晚7时，军团司令部发报员发出最后一份电报： 俄国人已到了我们地下室的门口，我们正在捣毁器材。几分钟后，几名苏军士兵向地下室探头探脑。又过了几分钟，坐在行 军床上的保卢斯成了俘虏，在随后与苏军战地指挥员会面时，保卢斯想起自己这时已是元帅了，要求苏军以元帅身份对待他。两个月前，第6军团近30万人，除了空运回国的两万多名伤员外，战死近15万人，被苏军俘虏的人数为12万3 千人，这支俘虏大军中包括24名将军，他们在冰雪中走向西伯利亚战俘营。在苏军的胜利欢庆中，一位短粗的乌克兰将军热情地亲吻着大赢家朱可夫。尼基塔赫鲁晓夫的出现，使人们回想起 半年多前的哈尔科夫战役。那一仗，据德军宣布，苏军死伤及被俘为25万人。现在，苏军报了哈尔科夫的一箭之仇。甚至《 红星报》发表的社论中也在强调这一点，当时，他们并没意识到，他们刚打胜的这场战役，会成为整个战争的转折点。斯大林格勒拖拉机厂在战火中继续生产斯大林格勒巷战：苏军在红十月工厂区小镇抵抗斯大林格勒巷战：巴甫洛夫中士等在列宁广场的一幢楼斯大林格勒巷战：巴甫洛夫中士等在列宁广场的一幢楼"
    },
    {
      "id": "8079",
      "title": "印度民族解放运动的领导人鲍斯逝世",
      "year": "1945",
      "month": "8",
      "date": "19",
      "content": "1945年8月19日 (乙酉年七月十二)，印度民族解放运动的领导人鲍斯逝世。苏巴斯钱德拉鲍斯逝世鲍斯(18971945年)，印度政治和社会活动家，原国大党左派、印度民族解放运动的领导人之一。第二次世界大战期间，成为日本卵翼下的自由印度临时政府的元首和总理。 1897年1月23日，鲍斯生于奥里萨首府库塔克。1938年1月，鲍斯当选为印度国大党主席。他认为国大党的斗争目标是争取印度完全独立，从英国殖民主义者手中摆脱出来，重建印度。他还认为，国家建设的根本任务是消灭贫困。为此，就必须彻底进行土地改革，消灭地主制度，实现国家工业化。但如何实现独立呢?这是鲍斯经常思考的问题。后来，他感到除了要建立一个有铁的纪律的党之外，还必须争取外国的援助和建立一支军队。?太平洋战争爆发后，拉什贝哈里鲍斯在东京召开印度人会议，决定成立印度独立同盟和印度国民军。不久，在曼谷召开了一次规模更大的印度人会议，要求苏巴斯钱德拉鲍斯担任领导。这正合鲍斯的心意。他认为印度独立的时机已经成熟。?日本占领了东南亚之后，总理东条英机想趁势打进印度，取代英国。而鲍斯在争取印度独立的问题上得到日本的支持，因此当鲍斯在1943年6月飞往东京向日本政府企求援助时，东条英机就宣布将给予各种援助，以使印度获得完全独立。于是鲍斯便于1943年10月，在新加坡宣布成立自由印度临时政府。由他担任国家元首、总理、军事部长、外交部长和印度国民军最高指挥官。实际上，鲍斯这时已成为日本法西斯侵略扩张的工具。?1946年8月13日，日本决定投降，鲍斯和他的同事们不得不去东京。在去东京途中，飞机在台湾上空出事，鲍斯受伤。8月19日，鲍斯死于东京的一所医院里，只活了49岁。"
    },
    {
      "id": "8080",
      "title": "美国第42任总统比尔·克林顿出生",
      "year": "1946",
      "month": "8",
      "date": "19",
      "content": "1946年8月19日 (丙戌年七月廿三)，美国第42任总统比尔·克林顿出生。比尔克林顿，原名威廉杰弗逊克林顿, 美利坚合众国第42任总统(1993-2001)，身高1.81米，是美国第一位出生于第二次世界大战之后的总统、第二位遭受国会弹劾动议的总统，也是仅次于西奥多罗斯福和约翰肯尼迪之后的最年轻的美国总统，以及富兰克林罗斯福之后连任成功的唯一一位民主党总统。1946年8月19日出生于阿肯色州霍普市一个小店主的家庭。1964年入华盛顿特区的乔治敦大学，主攻国际事务。1977年任阿肯色州司法部长。1979年1月，年仅32岁的克林顿就任阿肯色州州长一职，成为美国历史上最年轻的州长之一。因为其在任期间政绩斐然，克林顿五次连任阿肯色州长一职，历时长达13年(1979-1992)，并于1990-1991年任民主党领导委员会领导人。1992年当选美国第42任总统，于1993年1月20日宣誓就职。1996年击败共和党总统候选人罗伯特多尔和独立候选人罗斯佩罗连任成功。克林顿总统任期一直为丑闻和调查所困扰，70年代克林顿夫妇在阿肯色州参与投资的地产生意成为第一个独立调查案，也就是众所周知的白水门事件，在调查白水案的过程中，1998年，独立调查官发现克林顿与白宫实习生莱温斯基有染，众议院以克林顿作假证为由提出弹劾动议，但弹劾动议未在参议院获得通过。克林顿总统任内美国经历了有史以来最长的经济增长期，他也是现代美国总统中离任时公众支持率最高的总统。"
    },
    {
      "id": "8081",
      "title": "国民党政府“改革币制”",
      "year": "1948",
      "month": "8",
      "date": "19",
      "content": "1948年8月19日 (戊子年七月十五)，国民党政府“改革币制”。1948年8月19日，国民党政府改革币制，发行金元券，这次发行20亿作为本位币，规定金元券一元法币300万元的比价收兑法币。这时法币发行总额已达660万亿元，为抗战前夕发行额14亿元的47万倍，物价比1947年1至6月平均物价比较上涨500－1100万倍。?"
    },
    {
      "id": "8082",
      "title": "国民政府发行金圆券",
      "year": "1948",
      "month": "8",
      "date": "19",
      "content": "1948年8月19日 (戊子年七月十五)，国民政府发行金圆券。一张100万元的金圆券1948年8月19日，蒋介石令国民政府颁布《财政经济紧急处分令》，发行金圆券，实行空前的通货膨胀，使通货增加了11倍，把最大票面额提高到60倍。并限制收兑已发行的法市及东北流通券，规定以金圆券1元比法币300万元 、以金圆券1元比东北流通券30万元的比价兑换，金圆券发行总额，以20亿元为限。同时实行暴力限价政策，限期收 兑民间黄金、白银、银币和外国币券，禁止任何人持有；限期登记管理民间存放在国外的外汇资产。国民党政府以金圆券代替 法币时，法币发行额达到660万亿元，为抗战前夕发行额14亿元的47万倍。本月物价和1947年1至6月平均物价比 较，上涨了500万倍至1100万倍。"
    },
    {
      "id": "8084",
      "title": "伊朗摩萨台政府被推翻",
      "year": "1953",
      "month": "8",
      "date": "19",
      "content": "1953年8月19日 (癸巳年七月初十)，伊朗摩萨台政府被推翻。摩萨台(右)1880年出生于德黑兰贵族家庭。早年留学法国、瑞士，获法学博士文凭。1914年回伊朗，先后任省长 、大臣、众议院院长。1949年创建民族阵线，反对国王独裁和英伊石油公司，得到广大人民的支持。1951年4月摩萨台由议会提名 ，被任命为首相。摩萨台政府以石油国有化为施政纲领之首要者，同英、美等国利益发生冲突，英美对伊朗实行经济封锁，伊 朗财政状况日益恶化。1952年摩萨台政权制定一个不依赖石油的经济政策，包括增税节支，发行公债，鼓励和扩大出 口，扶助民族工业，组织失业工人从事公共工程。但收效甚微，引起各方面不满。1952年3月，右翼民族主义者、一些宗教团体、部分动摇的劳动党领导人在国会公开成立反摩集团。在巴列维国 王的支持下，反摩集团领袖萨希姆等出动军队，于1953年8月19日发动政变，以叛国罪逮捕摩萨台。1953年8月，在美国中情局的直接操纵下，伊朗发生政变，摩萨台政府被推翻。图为政变者在欢庆胜利。"
    },
    {
      "id": "8087",
      "title": "我国奥委会同国际奥委会断绝关系",
      "year": "1958",
      "month": "8",
      "date": "19",
      "content": "1958年8月19日 (戊戌年七月初五)，我国奥委会同国际奥委会断绝关系。中国奥林匹克委员会(中华全国体育总会)秘书长张联华，今天下午在北京举行的中、外记者招待会上宣布：中国奥林匹克委员会(中华全国体育总会)为了抗议国际奥林匹克委员会和其他八个体育组织非法承认台湾蒋帮体育组织，已经在1 9日写信给国际奥林匹克委员会。国际游泳、田径、篮球、举重、射击、摔跤、自行车联合会及亚洲乒乓球联合会，正式宣布不承认国际奥林匹克委员会，断绝同它的一切关系;并且退出上述的国际体育组织。张联华指出，国际奥委会在美帝国主义政策的忠实执行者布伦代奇的把持下，初则阻挠承认中国奥委会的合法地位， 继则在阻挠不成的情况下，在承认中国奥委会以外，又以偷天换日的手法，没有经过任何讨论和决定，便把被六亿中国人民所 唾弃的蒋介石集团的所谓中华全国体育协进会列入国际奥委会承认的国家奥委会的名单中。其他八个国际体育组织包括原先已经确认中华全国体育总会的合法地位的国际业余游泳联合会等，也在某些怀着不可告人的政治目的的分子操纵下，不顾我 们的抗议，先后接受蒋帮为会员。这种做法是完全违背这些国际体育组织章程所规定的在一个国家中只承认一个协会的原则的 。国际奥委会主席布伦代奇等人的这一系列阴谋，无疑是美帝国主义所策划的两个中国阴谋的组成部分。布伦代奇等正是在体育与政治无关的幌子下，在为美帝国主义的政治阴谋效劳。张联华说，人们早已看到，美国的对华政策，不论是不承认新中国，或是制造两个中国，都已经彻底破产，以致美国国务院最近不得不发表一个备忘录来进行绝望的狡辩。但是国际奥委会却甘愿沦为美国这种破产的对华政策的工具。在这 种情况下，中国奥委会才作出不承认国际奥委会并同它断绝一切关系的严正决定。张联华说，中国人民和中国运动员对于上述肆意破坏国际体育组织章程，阴谋制造两个中国的行为感到无比的愤慨。中国人民的立场是坚定不移的。世界上只有一个中国，那就是中华人民共和国。台湾是中国的领土，中国人民一定要解放 台湾。中国人民决不允许美帝国主义制造两个中国的阴谋得逞。张联华说，国际奥委会中国委员董守义已经在十九日写信给国际奥委会主席布伦代奇，宣布拒绝同他合作，并且拒绝同他所把持的国际奥委会发生任何联系。董守义在这封信中指出，事实表明布伦代奇是一个蓄意为美帝制造两个中国的政 治阴谋效劳的忠实走卒，像他这样沾污奥林匹克精神，破坏奥林匹克宪章的人已经没有任何资格担任国际奥委会的主席。张联华最后说，国际奥委会和上述这些国际体育组织中有不少先生是公正的，我们一向愿意同他们合作，并己尽了我们最大的努力。他表示，中国奥委会虽然不承认国际奥委会并且退出这几个国际体育组织，但是中国体育工作者和运动员仍然 愿意加强同国际体育界的朋友们的友好接触。只有当国际奥委会和这些国际体育组织改正错误，撤销承认蒋帮中华全国体育 协进会，我们才能重新考虑同它们的合作问题。"
    },
    {
      "id": "8089",
      "title": "河北满城汉墓发掘",
      "year": "1968",
      "month": "8",
      "date": "19",
      "content": "1968年8月19日 (戊申年七月廿六)，河北满城汉墓发掘。1968年8月19日，中国社会科学院考古研究所和河北省文物工作队在河北省满城县完成西汉中山靖王刘胜墓及 王后窦绾墓的发掘工作。两墓并列于县城西南的陵山山岩中，为规模宏大的崖洞墓。刘胜墓全长51.7米，窦络墓全长49.7米。两墓形制和结构相似，均分为墓道、甬道、南耳室、北耳室、中室 和后室六部分，整个墓室完全是模拟墓主生前所居宫室。刘胜和窦绾均以金镂玉衣作为殓服。刘胜的玉衣由2498片玉 片组成，所用金丝约1100克。窦绾的玉衣由2160片玉片组成，所用金丝约700克。两墓共出土文物4200余件， 有铜器、铁器、金银器、玉器、漆器、陶器、丝织品和大型真车马、小型偶车马及五铢钱等。其中最为精美的是铜器，如鎏金 银镶嵌乳钉纹壶、鎏金银蟠龙纹壶、错金银鸟篆文壶、错金博山炉、鎏金长信宫灯、错金嵌绿松石朱雀衔环杯等，均属汉 代青铜工艺之精华。在铁器中，有低碳钢、中碳钢、百炼钢制品和固体脱碳钢制器。另外还出土了用于针灸的金、银医针 和用于计时的铜漏壶等。由于这两座墓规模巨大，保存完整，年代明确，并首次出土了完整的金镂玉衣，不仅为研究汉代诸侯王贵族的丧 葬制度有着重要价值，而且为研究汉代的冶炼、铸造、制玉、漆器、纺织等手工业和工艺美术发展情况提供了重要资料。金缕玉衣汉墓出土文物"
    },
    {
      "id": "8090",
      "title": "红卫兵组织在历史舞台消失",
      "year": "1978",
      "month": "8",
      "date": "19",
      "content": "1978年8月19日 (戊午年七月十六)，红卫兵组织在历史舞台消失。 1978年8月19日，中共中央转发共青团十大筹备委员会《关于红卫兵问题的请示报告》指出：作为文化大革命中产生的红卫兵组织，已经完成了它的历史使命。现在，学校共青团组织早已恢复。红卫兵组织可不再继续存在了。文件下达后，学校中的红卫兵组织即行撤销。点评：一个上跳下窜的年代总算结束了? "
    },
    {
      "id": "8093",
      "title": "日本日中友好人士宫崎世民逝世",
      "year": "1985",
      "month": "8",
      "date": "19",
      "content": "1985年8月19日 (乙丑年七月初四)，日本日中友好人士宫崎世民逝世。宫崎世民（1902～1985），日本日中友好协会前理事长。熊本县人。宫崎滔天（曾协助孙中山在日本成立同盟会并任该会顾问）的侄子。东京帝国大学毕业。早年在保险公司工作，曾参加该公司的共济工会以及关东消费组合的活动。1937年应征入伍，随侵华日军到过上海一带，1939年退伍返日本。1940年在上海经营发电厂，1946年回国。从50年代开始从事日中友好活动。多次访问中国。历任日本友好协会理事、常任理事、副会长、理事长等职。1985年8月19日病故。?"
    },
    {
      "id": "8094",
      "title": "北回归线塔在广州落成",
      "year": "1985",
      "month": "8",
      "date": "19",
      "content": "1985年8月19日 (乙丑年七月初四)，北回归线塔在广州落成。回归线和赤道一样是一条重要的地理标志线。南纬23度27分称南回归线，北纬23度27分称北回归线。南北回归线是太阳直射点一年中移动的最南及最北的界线。冬至时，阳光直射南回归线，夏至时，阳光直射北回归线。两线之间的地带，阳光每年要直射两次，称为热带；两线之外的地方为温带和寒带。回归线是热带与温带的分界线。为了展示国家的文明，普及科学知识并促进旅游事业的发展，在地理标志线上建碑立塔的做法已经为许多国家所重视。在我国境内，北回归线穿越云南、广西、广东、台湾四省区，长达2000多公里，其中广东境内的回归线约占四省总长的三分之一。1985年8月19日在广州从化太平场落成的北回归线塔，是我国境内北回归线上规模最大、最高的一座塔。这座标志塔高23.5米，与回归线的纬度数字一致。整座塔融建筑工艺、绘画、雕塑于一身。塔身形似火箭，直指太空；塔顶是一个直径为120厘米的空心铜球，象征烈日，塔身中空，四面飘出羽翼，分别表示东南、西南、东北、西北四个方向；塔的基部呈圆锥形，对称地设有四个拱门，正对东、西、南、北。游人进入塔内参观，站在塔底四门的中央，可以从塔心及铜球中的圆洞仰窥苍穹，塔的正面镌有贴金的北回归线标志六个大字。标志塔既可供游人欣赏又能使人在塔身南北两侧分别领略到温热两带的异趣。如果巧逢夏至这一天的正午12点26分，太阳正悬在塔的顶端，人立塔中，看不到自己的身影。在春、夏两季交替的时刻，时间和空间巧妙结合，人们可以领略到地球斜着身子在黄道十二宫之间移动以及太阳在南北回归线之间回归的情趣。北回归线大约经过30个国家和地区，但大多是沙漠地带或离城镇较远的峻岭山区，都不太适合建立标志碑塔。世界上一共有5座北回归线标志碑塔都在中国，分别在广州、汕头、封开和台湾省的嘉义县和花莲县。"
    },
    {
      "id": "8095",
      "title": "哥伦比亚发动全面扫毒战争",
      "year": "1989",
      "month": "8",
      "date": "19",
      "content": "1989年8月19日 (己巳年七月十八)，哥伦比亚发动全面扫毒战争。哥伦比亚警方扫毒行动中搜缴了近两吨大麻 1989年8月19日，哥伦比亚总统巴尔科正式宣布全面扫毒。哥伦比亚是南美重要的可卡因生产和输出国之一。 国内有两个世界最大的贩毒集团麦德林卡特尔和卡利卡特尔。它们拥有强大的武装。1989年贩毒集团曾暗杀高级 法官巴伦西亚、安蒂奥吉亚省国民警察司令富兰克林上校等。全面扫毒战争开始后，在贩毒集团活动猖獗的麦德林等十大 城市实行宵禁，恢复同美国的引渡条约，并联合玻利维亚、秘鲁和美国共同扫毒。此行动取得重大成果，摧毁了贩毒集团的基 层组织，捣毁一批可卡因工厂，逮捕一些贩毒头目，给予贩毒集团以沉重打击。1991年6月19日，麦德林卡特尔的头号 首领埃斯科瓦尔向政府投降。这场反毒大战取得关键性的胜利。"
    },
    {
      "id": "8097",
      "title": "苏联“八·一九”事件",
      "year": "1991",
      "month": "8",
      "date": "19",
      "content": "1991年8月19日 (辛未年七月初十)，苏联“八·一九”事件。8.19事件中，俄罗斯总统叶利钦在俄罗斯政府大厦举行记者招待会，宣读了《告俄罗斯公民书》，宣布紧急状态委员会是非法的，要求立即召开苏联非常人代会，并呼吁俄罗斯公民对叛乱分子给予应有的回击1991年8月19日，苏联副总统亚纳耶夫发布命令宣布，戈尔巴乔夫由于健康原因已不能履行总统职务，自即日 起由他本人代行总统职务。同时宣布成立国家紧急状态委贝会，行使国家全部权力，在苏联部分地区实施为期6个月的紧急状 态，国家紧急状态委员会由亚纳耶夫、总理帕夫洛夫、国防会议第1副主席巴克拉诺夫、国防部长亚佐夫、内务部长普戈、国 家安全委员会主席克留奇科夫等8人组成。该委员会发布《告苏联人民书》，称戈尔巴乔夫倡导的改革政策已经走入死胡同， 国家处于极其危险的严重时刻。委员会连续发布两道命令，要求各级政权和管理机关无条件地实施紧急状态，并暂时只允许《 真理报》等9家报纸发行。同日，苏联内阁举行会议，表示支持紧急状态委员会作出的决定。俄罗斯联邦总统叶利钦拒不服从紧急状态委员会的命令，号召举行政治罢工，抗议亚纳耶夫等人发起的行动。20日 ，莫斯科实行宵禁。21日，戈尔巴乔夫宣布已完全控制了局势，并恢复了一度中断的与全国的联系，苏联国防部决定撤回部 署在实施紧急状态地区的部队。苏联内阁发表声明，表示完全执行总统的指示。22日，戈尔巴乔夫从克里米亚返回莫斯科，立即撤销了由国家紧急状态委员会或个别成员颁布的一切决定；解除该 委员会所有成员的现任职务；任命了新的国防、内务部长和国家安全委员会主席等。这次事变后，苏联局势更加复杂化。俄罗 斯联邦等乘机从联盟中央手中接管了原属中央的一系列政治、经济、甚至军事部门和权力。苏联一些地方出现反共浪潮。8月24日，戈尔巴乔夫宣布辞去苏共总书记职务，建议苏共中央自行解散，下令停止各政党和政治运动在军队、内 务部等各级军事机关和国家机关中的活动。他还颁布命令，组成以西拉耶夫为首的委员会治理国家经济。在8.19事件中支持国家紧急状态委员会的军队在叶利钦的号召下，很快掉转炮口反戈一击1991年8月21日，戈尔巴乔夫从克里米亚的别墅回到莫斯科，但是国家内部的权力平衡已被打破，在几天内，前加盟共和国纷纷宣布独立，共产党被迫解散"
    },
    {
      "id": "8099",
      "title": "中央国家机关首次招考公务员",
      "year": "1994",
      "month": "8",
      "date": "19",
      "content": "1994年8月19日 (甲戌年七月十三)，中央国家机关首次招考公务员。1994年8月19日中央国家机关首次招考公务员，3天里13500人亲临打探，4400人正式报名。但公务员受到越来越多的监督。"
    },
    {
      "id": "8100",
      "title": "美国总统克林顿宣布与越南建立外交关系",
      "year": "1995",
      "month": "8",
      "date": "19",
      "content": "1995年8月19日 (乙亥年七月廿四)，美国总统克林顿宣布与越南建立外交关系。克林顿我来了，越南 1995年7月11日，美国总统克林顿宣布与越南建立外交关系，声称要帮助越南回到国际社会中来符合美国利益众所周知，美国和越南在上个世纪曾经历了一场空前惨烈的战争，战后近30年来，美越两国关系的正常化也经历了一个漫长的过程。我们来了解一下相关的背景。1975年4月30号，最后一支美军部队撤出胡志明市，这标志着越南战争正式结束。战争结束后的第二年，美国政府就启动了对越关系正常化谈判。但是直到1990年，美国国务卿贝克和越南外长阮基石才在纽约实现了双边会晤。这次会晤后的第二年，美国向越南提交了一份有关两国关系逐步正常化的计划。1994年2月，美国总统克林顿宣布解除对越南的贸易禁运，为两国建立外交关系打开了最后一把锁，1995年7月，两国正式建立大使级外交关系。"
    },
    {
      "id": "8101",
      "title": "我国与尼日尔恢复外交关系",
      "year": "1996",
      "month": "8",
      "date": "19",
      "content": "1996年8月19日 (丙子年七月初六)，我国与尼日尔恢复外交关系。尼日尔，全称尼日尔共和国。位于非洲中西部、撒哈拉沙漠南缘的内陆国。面积1267627平方公里。人口870万（1994）。有豪萨、哲尔马桑海等五个主要部族。官方语言为法语，通用豪萨语。98%的居民信奉伊斯兰教。少数人信奉拜物教和基督教。首都尼亚美。全境大部地区属撒哈拉沙漠，地势北高南低。东南部乍得湖盆地、西南部尼日尔恢复外交关系尼日尔河盆地地势低平，为农业区；中部多高原，为游牧区；东北部为沙漠区，占国土面积60%。主要资源有铀、煤、磷酸盐、铁、石膏、石油等。是联合国公布的世界上最不发达国家之一。经济以农牧业为主，85%以上人口从事农业。主要农产品有小米、高梁、稻谷、芸豆、棉花等。工业基础薄弱，主要有电力、纺织、采矿、农牧产品加工、食品、建筑等部门。1994年人均国内生产总值9.22万非洲法郎。主要出口铀、牲畜和皮革等，进口机器设备、粮食、汽油及其他工业消费品。历史上未形成统一的王朝。7～18世纪末，在不同地区曾出现过桑海、博尔努和颇尔三个帝国。1904年成为法属西非领地。1922年沦为法国殖民地。1958年12月18日（共和国日、国庆日）成为法兰西共同体内的自治共和国。1960年8月3日宣告独立。1974年7月20日同中国建交。1992年7月30日两国中止外交关系。1996年8月19日恢复大使级外交关系。"
    },
    {
      "id": "8104",
      "title": "中国面积最大、海拔最高的“三江源”自然保护区成立",
      "year": "2000",
      "month": "8",
      "date": "19",
      "content": "2000年8月19日 (庚辰年七月二十)，中国面积最大、海拔最高的“三江源”自然保护区成立。三江源自然保护区成立于2000年8月19日。青海三江源地区位于我国的西部、青藏高原的腹地、青海省南部，为长江、黄河和澜沧江的源头汇水区。地理位置为北纬3139～3612东经8945～10223，行政区域涉及包括玉树、果洛、海南、黄南四个藏族自治州的16个县和格尔木市的唐古拉乡，总面积为30.25万K㎡，约占青海省总面积的43% 。 是世界上海拔最高、面积最大、湿地类型最丰富的地区，素有江河源、亚洲水塔之称。长江源是世界高海拔地区生物多样性特点最显著的地区，被誉为高寒生物自然种质资源库。三江源地区具有独特而典型的高寒生态系统，为中亚高原高寒环境和世界高寒草原的典型代表。针叶林、阔叶林、沼泽及水生植被、垫状植被和稀疏植被等9个植被型，分为14个群系纲、50个群系。区内国家二级保护植物有油麦吊云杉、红花绿绒蒿、虫草3种，列入国际贸易公约附录Ⅱ的兰科植物31种;青海省级重点保护植物34种。野生动物有兽类85种，鸟类237种(含亚种为263种)，两栖爬行类48种。国家重点保护动物有69种，其中国家一级重点保护有藏羚、野牦牛、雪豹等16种，国家二级重点保护动物有岩羊、藏原羚等35种。另外，还有省级保护动物艾虎、沙狐、斑头雁、赤麻鸭等32种。近几十年来，由于天灾人祸等许多自然和人为的因素，整个青藏高原的生态环境已在明显恶化，形势日益严峻。随着全球气候的变暖，冰川、雪山逐年萎缩，众多江河、湖泊和湿地缩小、干涸;沙化、水土流失的面积仍在不断扩大;荒漠化和草地退化问题日益突出;受威胁的生物物种占总类的20%以上，部分地区的人类已难以生存，被迫搬迁他乡。"
    },
    {
      "id": "8105",
      "title": "美国陆军的地面武装机器人首次在伊拉克露面",
      "year": "2007",
      "month": "8",
      "date": "19",
      "content": "2007年8月19日 (丁亥年七月初七)，美国陆军的地面武装机器人首次在伊拉克露面。 2007年08月19日，美国陆军的地面武装机器人首次在伊拉克露面，这是无人操纵武器系统发展史上的里程碑。 远程侦察直接行动观测系统特种武器(简称利剑)属于福斯特-米勒3B型机器人，配备由远程观测精密仪器公司制造的远程武器操控站远程遥控快速瞄准平台。利剑可携带5.56毫米口径的M249班用自动武器、7.62毫米口径的M240机枪，或者M109巴雷特狙击步枪。 驻伊美军第三步兵师第三旅战斗队已配备3台利剑机器人。福斯特-米勒公司业务发展主管蒂姆埃弗哈德称，利剑是与军队同时部署的首个获得安全认证的地面武装机器人。 2006年空军远征突击队开展的试验在一定程度上推动了机器人应用策略、技术和步骤(简称TTP)的发展；第三步兵师的官兵在2006年年中配备了这种机器人。 埃弗哈德说，这支部队推动了TTP的发展。他说：你把它当作火力小分队的一员来使用相当于第11个人。 本刊得到的幻灯片简介显示，利剑将用于监视及周围警戒、侦察和攻击等方面。这些机器人(其电池可维持4个小时)部署在友军前方，可执行游动巡逻，每隔几小时轮换一次，而操纵者远在后方数百米处。通过输入命令程序可以调整武器控制站的射击模式。该套系统附加有破坏开关，可自动关闭远程遥控快速瞄准平台系统或机器人自身。 埃弗哈德说，根据幻灯片的简介，机器人还可在城市中使用，用来查看拐角处的情况，或者检查一座大楼。这套系统可以保证800米的视距范围。 点评：机器人投入作战，够厉害"
    },
    {
      "id": "8106",
      "title": "第二十六届国际数学家大会在印度海德拉巴举行",
      "year": "2010",
      "month": "8",
      "date": "19",
      "content": "2010年8月19日 (庚寅年七月初十)，第二十六届国际数学家大会在印度海德拉巴举行。山东大学彭实戈教授 第26届国际数学家大会将于2010年8月19-27日在印度海德拉巴召开。届时将有20位数学家应邀做一小时报告，其中包括中国科学院院士，山东大学的彭实戈教授，其他12位来自美国，两位来自法国，两位来自以色列，一位来自俄罗斯，一位来自印度，一位来自巴西。另，据悉约160位数学家应邀在2010年国际数学家大会上做45分钟报告，其中包括以下6位中国数学家：1.傅吉祥(几何组；复旦大学)2.程崇庆(动力系统及常微分方程组；南京大学)3.陈恕行复旦大学)4.邵启满(概论统计组；香港科学技术大学、浙江大学)5.张 旭(控制与优化组；中国科学院数学与系统科学研究院)6.徐宗本(科学与技术中的数学组；西安交通大学) 世界数学家大会(简称ICM)是国际数学界规模最大、水平最高的盛会，每四年召开一次，其主要内容是进行学术交流，并颁发菲尔兹奖。作为一种历史传统，每届大会邀请近四年中做出突出成果的数学家介绍相关领域中各个方向的重要进展。国际数学家大会45分钟报告由国际数学联盟指定若干世界著名数学家所组成的程序委员会根据近四年数学科学国际前沿工作中的重大成果与进展确定。被邀请为大会45分钟特邀报告人通常被认为是数学家的崇高荣誉，代表着其研究工作得到国际范围的认可。彭实戈，男，汉族，1947年12月出生于山东滨州，中共党员，山东大学数学研究所所长、山东大学金融研究院院长、教授、博士生导师。法国巴黎第九大学数学与自动化三阶段博士、普鲁旺斯大学应用数学博士、复旦大学博士后。1992年获法国领导研究资格证书，1999年获教育部长江学者奖励计划首批特聘教授，1994年独立获国家教委科技进步奖一等奖，1995年独立获国家自然科学奖二等奖，1996年获求是科技基金会杰出青年学者奖，1997年获国家教委、人事部全国优秀留学回国人员奖，1998年获教育部、人事部全国教育系统劳动模范称号，2003年获山东省科学技术最高奖。彭实戈教授曾任国家教育委员会高等数学数学研究与高等人才培养中心委员，第三届数学天元基金学术领导小组成员，国务院学位委员会第五届学科数学评议组成员，《系统科学与数学》第五届编辑委员会编委；现任《数学年刊》编委、《应用数学学报》副主编。"
    },
    {
      "id": "8107",
      "title": "国务院追授港人黄福荣“杰出义工”称号",
      "year": "2010",
      "month": "8",
      "date": "19",
      "content": "2010年8月19日 (庚寅年七月初十)，国务院追授港人黄福荣“杰出义工”称号。2010年8月19日，国务院决定追授黄福荣抗震救灾舍己救人杰出义工荣誉称号。 《国务院关于表彰抗震救灾舍己救人杰出义工黄福荣的决定》指出，在今年青海省玉树藏族自治州玉树县发生7.1级地震期间，正在当地做义工的香港特别行政区居民黄福荣，不顾个人安危，两次冲进坍塌的孤儿院，抢救出3个孩子和1名老师后不幸遇难。黄福荣生前长期从事义工工作，四川汶川发生特大地震后，他主动到灾区做了两个多月义工，并到青海高原关心照料孤儿。他多年来一直热心公益慈善事业，彰显了奉献、友爱、互助、进步的义工精神，堪称义工楷模。为表彰黄福荣的英勇事迹，国务院决定追授他抗震救灾舍己救人杰出义工荣誉称号。 点评：黄福荣是香港的一位杰出人士，值得我们缅怀"
    },
    {
      "id": "8108",
      "title": "法国政府驱逐近百吉卜赛人",
      "year": "2010",
      "month": "8",
      "date": "19",
      "content": "2010年8月19日 (庚寅年七月初十)，法国政府驱逐近百吉卜赛人。迁徙和流浪已经浸入到吉卜赛人的血液中法国政府2010年8月19日将近百名罗姆人(吉卜赛人)遣送回其原籍国罗马尼亚。这也是法国总统萨科齐上月底就治安问题发表讲话并表示准备对罗姆人等群体采取严格管理措施后，政府首度将大批罗姆人遣送出境。总统萨科齐7月28日在爱丽舍宫召开特别会议，谈及国内治安状况。他说，吉卜赛人聚居地是毒品贩卖和嫖娼等非法活动的温床，必须予以系统清除，驱逐其中不法分子。《苦难的流浪民族》吉卜赛人总数超过500万，以流浪形象著称，主要居住在罗马尼亚、保加利亚、匈牙利、美国等地。现有大约1.5万名具有东欧国家国籍的吉卜赛人分散居住在法国各地。吉卜赛人原住印度北部，11世纪离开印度到达波斯，14世纪初到东南欧，15世纪到西欧。20世纪下半叶，吉卜赛人的踪迹已遍布美洲，并到达澳大利亚。传统上，吉卜赛人一向在城镇和乡村居民区周围，寻求与其流浪生活相适应的生计。男人以贩卖家畜、驯兽和充当乐师为业。妇女从事占卜、卖药、行乞和表演等行业。吉卜赛作为一个天生流浪的民族，内心有着很强的民族性格，他们拒绝其他文化与变化，保守着内心关于流浪的一些浪漫的向往和天生的特质。他们用流浪抒写着一代一代的历史。这种特殊的民族气质造就了天赋异禀的音乐才华。吉卜赛人有独特的传统，他们不与外族通婚(结婚年龄在12～13岁)。在各个国家有不同的吉卜赛人部落。如同历史上犹太人的遭遇一样，他们受到了很多苦难。二战时，希特勒把50万吉卜赛人送进了集中营加以杀害。1979年，联合国正式承认罗姆人(即吉卜赛人)为一个民族。冷战结束之后，中欧和东欧的吉卜赛人又受到了严重的排挤，他们的身份得不到承认，生存受到威胁。点评：吉卜赛人，一个多才多艺又天生流浪的民族。"
    }
  ],
  "event_count": 41
}