{
  "date": "08-20",
  "events": [
    {
      "id": "7857",
      "title": "街机“街霸一代”发售",
      "year": "1987",
      "month": "8",
      "date": "20",
      "content": "1987年8月20日 (丁卯年闰六月廿六)，街机“街霸一代”发售。1987年8月20日，街机街霸一代发售。游戏中玩家只能选择RYU和KEN两名角色，如果进行对战的话，对战后无论是谁胜出都会直接结束游戏，这个设定实在是太恶了，估计当时CAPCOM的制作人员也并没有意识到对战的乐趣所在，也正因此游戏并没有引发对战的热潮。过于超前的理念和晦涩的操作方式导致本作无法得到广泛认可，不过其中蕴藏的巨大潜力却不容忽视。1988年底，HUDSON将本作作为PC-E CD-ROM2的首发游戏推出；1989年，CAPCOM使用CPS主板制作的经典过关游戏快打旋风也使用了街霸89的宣传名称，这就是盛世的开端啊。 评论： 鼎鼎大名的街霸系列，初代作品就诞生在这一天~~"
    },
    {
      "id": "7981",
      "title": "中德首次联合发行邮票",
      "year": "1998",
      "month": "8",
      "date": "20",
      "content": "1998年8月20日 (戊寅年六月廿九)，中德首次联合发行邮票。1998年8月20日，我国和德国联合发行了一套《承德普宁寺和维尔茨堡宫》特种邮票，这是中德两国首次联合发行邮票。邮票发行仪式分别在北京和德国的维尔茨堡市举行。"
    },
    {
      "id": "8017",
      "title": "中国第一条高速公路“沈大高速”正式全线建成开放通车",
      "year": "1990",
      "month": "8",
      "date": "20",
      "content": "1990年8月20日 (庚午年七月初一)，中国第一条高速公路“沈大高速”正式全线建成开放通车。 1990年8月20日，中国第一条高速公路 沈大高速 正式全线建成开放通车。 沈大高速是中国内地第一条通车的高速公路，也是中国内地第一条八车道高速公路，全长348公里，1990年完工时为全部四车道，全立交，全互通。2002年开始拓宽改造，于2004年改造完毕，为八车道高速公路，设计时速120公里。1984年6月27日开工，根据国家计委批复沈阳、大连两头修建一级公路，中间段保持二级公路。1986年2月国家计委批复了中间段改扩建为一级公路的设计任务书。至此全线建一级公路完备了立项手续。1987年9月，辽宁省计经委在征得国家计委的同意后，批复了沈阳、大连两头建汽车专用公路的可研报告和计划任务书。1988年10月，沈大路除了建成中间段108公里一级公路外，还已建成沈阳至鞍山、大连后盐至三十里堡南北两段共131公里全立交、全封闭、全部控制出入口的收费高速公路。1990年8月20日，经过6年多的努力，沈大高速公路全线建成并开放试通车。2002年5月28日，沈大高速公路正式开始进行改扩建。2004年8月29日，沈大高速公路改扩建工程竣工，全路段为八车道。设计行车速度120公里/小时，昼夜通行能力可以达到13万-15万辆次。 评论：想当年老百姓不知高速公路为何物，竟有人把牛车赶到上面........而今，高速路已经遍布全国很多地方!"
    },
    {
      "id": "8028",
      "title": "美杂志公布最新大学排行榜 哈佛和普林斯顿并列榜首",
      "year": "2009",
      "month": "8",
      "date": "20",
      "content": "2009年8月20日 (己丑年七月初一)，美杂志公布最新大学排行榜 哈佛和普林斯顿并列榜首。《美国新闻与世界报道》杂志2009年8月20日公布了2010年度美国大学排行榜，其中哈佛大学和普林斯顿大学并列榜首，耶鲁大学名列第三。在三甲之后，有4所大学并列第四名，分别是加州理工学院、麻省理工学院、斯坦福大学和宾夕法尼亚大学，哥伦比亚大学和芝加哥大学并列第八名，第十名是杜克大学。该杂志还对文理学院和其他专科学校进行排名。威廉姆斯学院荣登文理学院排名榜首，第二名是阿默斯特学院。宾夕法尼亚大学沃顿商学院被评为美国最佳本科商学院，麻省理工学院和加州大学伯克利分校并列第二。《美国新闻与世界报道》的年度大学排名是美国最有影响力的高校排行榜之一，今年已经是该杂志连续第26年公布大学排名。该杂志利用15项指标评估各高校的学术水平，包括毕业率、师资力量、财政情况等，这一部分占总分数的75%，另外25%则由大学官员为其他同类学校声望打分组成。然而，长期以来这种评分方法一直受到争议。一些高校管理人员承认，在接受调查时给竞争对手打分过低，也有一些人拒绝同该杂志合作。另外，不少人认为这样的高校排名只是为了吸引眼球，这种统计只是在把许多杰出的大学用某种统计学工具强行区分开来。点评：美国这类大学排行还是比较靠谱，每个上榜学校都是有自己硬功夫的。"
    },
    {
      "id": "8035",
      "title": "国民党左派廖仲恺被刺",
      "year": "1925",
      "month": "8",
      "date": "20",
      "content": "1925年8月20日 (乙丑年七月初二)，国民党左派廖仲恺被刺。廖夫人何香凝（左二）及其子女廖承志（左一）、廖梦醒（右一）在廖仲恺遗体旁1925年8月20日，孙中山最忠实的朋友和同志廖仲恺被刺。当日上午8时，廖仲恺偕夫人何香凝驱车去广州国 民党中央党部，参加国民党中央执行委员会第一0六次会议。当车开到党部门前时，突然窜出六七名暴徒向他们射击，廖仲恺 身中4弹，在送往医院途中去世。据悉，凶手当场被击伤一名，在凶手身上搜出红十字会广州分会会员证一个，上填陈顺名字，并有十四年八月 四日由建国军粤军南路第一司令梅光培发给的枪照一张。调查此案的廖案调查委员会认为，此案是由胡汉民策划发生的 。涉嫌此案的林直勉、张国桢、梁鸿楷、招桂章、梁士铎、杨锦龙等被捕，胡毅生、朱卓文等逃往香港。国民政府立即进行人事调整，由汪精卫、许崇智、蒋介石组织特别委员会，主持政治、军事、警察等事务。古应芬暂 时代理廖仲恺财政部长一职。廖仲恺，原名恩煦，又名夷白，笔名屠富、渊实。广东归善人。1877年（清光绪三年）生于美国加利福尼亚州旧 金山。少时在美国读书。1893年陪母亲归国。1896年赴香港攻读英语。1897年10在广州与何香凝结婚。190 2年东渡日本留学，在东京期间结识孙中山、黎仲实、朱执信等，1905年加入同盟会。1909年大学毕业回广州，后赴 北京参加留学生科举考试，考中法政科举人，被清政府派往吉林任翻译等职。武昌起义后，脱离清幕僚身份，回广州任广 东省军政府总参议，兼理财政。1913年7月二次革命失败，随孙中山亡命日本。1916年随孙回国，协助孙反袁护法、筹措经费。191 8年护法失败，离广州去上海。翌年8月与朱执信等创办《建设》杂志，翻译《进步与贫乏》、《全民政治》等著作。192 2年秋受孙中山委托，与苏俄代表越飞在日本东京会谈，草拟《孙文越飞宣言》。1923年10月与李大钊等5人筹划改组 国民党，修订党章。1924年1月，在中国国民党第一次全国代表大会上被选为中央执行委员、常务委员，除继任广东省省 长、财政部部长外，先后兼任国民党工人部部长、农民部部长、军需总监等职。1925年3月，参加讨伐陈炯明的东征，6 月，参加镇压杨希阂、刘震寰的叛乱。8月20日，廖与何香凝出席国民党中央常务会议，在中央党部门前，遭国民党右派指 使的暴徒暗杀。廖仲恺遗体于同年9月1日安葬在广州驷马岗朱执信墓左侧。1935年9月1日移葬于南京紫金山孙中山陵侧。廖仲恺广州群众为廖仲恺送葬被击毙的射杀廖仲恺的凶手之一"
    },
    {
      "id": "8041",
      "title": "纳粹逮捕贝当",
      "year": "1944",
      "month": "8",
      "date": "20",
      "content": "1944年8月20日 (甲申年七月初二)，纳粹逮捕贝当。1944年8月20日，法国维希政府的通敌头目，前凡尔登救世主亨利-菲利帕-贝当元帅，被德国党卫军逮捕，现在押往德国的途中。据报道，元帅坚决拒绝离开维希，但纳粹党卫军制服了贝当的私人警卫。当他被告之已成为一名囚犯时，贝当说： 你们可以随心所欲地处置我，但我决不离开这座城市。可是德军发出了最后通牒，要么乖乖地离开这座城市，否则他们将把城市炸毁。贝当与他的顾问们商量后，改变了主 意。目前，贝当正在去德国威斯巴登的途中。那里已为他备好了一套公寓。"
    },
    {
      "id": "8085",
      "title": "阿尔及利亚叛军发动大规模进攻",
      "year": "1955",
      "month": "8",
      "date": "20",
      "content": "1955年8月20日 (乙未年七月初三)，阿尔及利亚叛军发动大规模进攻。法兰西联邦官员雅克-索斯坦尔与阿尔及利亚领导人一起讨论问题1955年8月20日，数百名民族主义叛乱者今天在阿尔及利亚东北部烧杀抢掠。他们的凶残进攻显然是跟暗杀了几十名欧洲人 的摩洛哥恐怖分子的联合行动有关。在前市议会成员齐洛特-优素福的领导下，阿尔及利亚暴动 者袭击了25个城镇，轰炸了法国指挥部、警察署、市政厅和火车站。同时，农村来的几百名男人和妇女闯进了欧洲人的家里，杀害了那里的居民。在菲利浦威勒，由于一伙暴徒杀害了60人而使法国穆斯林教徒成了袭击的目标。从前一天以来一直处于备战状态的法国安全守备队迅速反击。他们摧毁了那些他们怀疑窝藏反 叛者的村庄。"
    },
    {
      "id": "8086",
      "title": "台湾“孙立人事件”发生",
      "year": "1955",
      "month": "8",
      "date": "20",
      "content": "1955年8月20日 (乙未年七月初三)，台湾“孙立人事件”发生。孙立人1955年8月2O日，台湾当局免去总统府参军长孙立人的职务。孙立人1928年进入军界，回战功彪炳，累晋军职，1949年由东北保安副司令长官、陆军副司令调任东南 行政副长官兼台湾防卫司令，次年晋升陆军总司令兼台湾防卫总司令，1951年晋升为陆军二级上将，成为军 权仅次于陈诚的国民党高级将领，孙立人任陆军总司令时，对国防部总政治部主任蒋经国在军队建立政工制度， 加强特务统治的做法极为不满，曾联合美国军事顾问进行抵制，致使蒋孙之间为争夺军队控制权产生矛盾，为此蒋介石于19 54年6月24日免去孙立人陆军总司令职务，转任有名无实的总统府参军长。孙立人一向受美国人欣赏与支持，50年代初，美国选他作为在台湾的代理人，并欲指使李宗仁、孙立人推翻国民党 政权，以谋台湾独立。这种种因素使孙成为蒋氏父子实行家天下统治的威肋力量，必欲借机除之而后快。于是国民党当局 捏造了一个所谓孙立人兵变事件。他们先于1955年5月25日秘密拘捕了孙的老部下郭廷亮，经过长时间的严酷刑讯 ，迫使郭在身心崩溃，无可奈何的情况下，依照侦讯官们杜撰、伪编的假匪谍自首书而自首。6月中旬，孙亦被秘密拘捕，8月20日蒋介石以纵容部属武装叛乱。窝藏共匪、密谋犯上等罪名，革 除孙总统府参军长职务。事后，台湾当局组成了以陈诚为主任的9人调查委员会，查处此事。孙被判处长期拘禁，直 到1988年5月才解除长达33年的监护。自孙立人被拘禁后，其亲信部属一一被调离军职查办，前后有300多人因 与本案有牵连而被捕入狱。1990年11月19日，孙立人病逝于台湾省台中市。1988年恢复自由的孙立人与夫人张晶英在台中市向上路寓所"
    },
    {
      "id": "8098",
      "title": "奥斯陆协议签订",
      "year": "1993",
      "month": "8",
      "date": "20",
      "content": "1993年8月20日 (癸酉年七月初三)，奥斯陆协议签订。以色列总理拉宾和巴勒斯坦解放组织主席阿拉法特在美国白宫草坪会面，中为美国总统克林顿奥斯陆协议，指1993年8月20日以色列总理拉宾和巴勒斯坦解放组织主席阿拉法特在挪威首都奥斯陆秘密会面后达成的和平协议。9月13日，双方于美国白宫草坪签署了《临时自治安排原则宣言》，被认为是以巴和平进程中的里程碑。但在协议签署后两年，拉宾遭以色列极端分子刺杀，其后巴勒斯坦极端势力亦连续发动针对以色列的袭击事件，街头冲突逐渐演变成双方武装对抗，奥斯陆协议的执行遭无限期搁置。点评：快20年，2人都死了，和平依然遥遥无期。"
    },
    {
      "id": "8110",
      "title": "美国第23任总统本杰明·哈里森诞生",
      "year": "1833",
      "month": "8",
      "date": "20",
      "content": "1833年8月20日 (癸巳年七月初六)，美国第23任总统本杰明·哈里森诞生。本杰明哈里森(1833年8月20日1901年3月13日)，美国第23位总统(任期1889年3月4日1893年3月4日)，共和党人。生于俄亥俄州，出身名门，父亲是国会议员;祖父威廉亨利哈里森是美国第9任总统;曾祖父也叫本杰明哈里森，为美国开国元老之一，曾任大陆会议代表，在著名的《独立宣言》上签过字。哈里森受到良好的教育，毕业于迈阿密大学，毕业后操律师业。南北战争期间参加联邦军，获将军衔，也是美国南北战争时期的一位名将。1881年，成为参议员。1888年，他被共和党提名总统候选人并在竟选中获胜，是美国总统中首屈一指的演说家。任期内采取过一些重要的立法措施，美国工业化臻于完成，经济结构发生了历史性变革。哈里森顺应潮流，制定了旨在稳定局势、防止社会动荡的《谢尔曼反托拉斯法》。对外，哈里森积极扩大美国影响，组织召开了第一届泛美会议(1889-1890)，成立泛美联盟。哈里森政府还与许多国家签订了贸易互惠协定。任期期满之后，他谋求连任失败，败于民主党克利夫兰。返回印第安那州重操律师业并开始写作。并且在1896年与寡居的玛莉迪米克太太结婚。他一位受尊敬的年长的政治家，但是，许多美国人认为他是一个平庸的总统 。哈里森于1901年3月13日逝世。"
    },
    {
      "id": "8111",
      "title": "德国哲学家弗里德里希·谢林逝世",
      "year": "1854",
      "month": "8",
      "date": "20",
      "content": "1854年8月20日 (甲寅年七月廿七)，德国哲学家弗里德里希·谢林逝世。 谢林(Friedrich Wilhelm Joseph von Schelling，1775年1月27日-1854年8月20日)德国哲学家。一般在哲学史上，谢林是德国唯心主义发展中期的主要人物，处在费希特和黑格尔之间。解读他的哲学通常不太容易因为它哲学中关于自然的定义总是不确定的。一些学者认为他是伟大但又捉摸不定的思想家，因为他在观点间的跳跃对于一个完整的哲学体系来说缺少一些将它们连接起来的力量。另一些人认为谢林总是关注一些常见的话题，尤其是自由、绝对和人与自然之间的关系。谢林的思想和费希特一样也常常被轻视了，尤其是在英语语系的国家。主要原因之一是因为黑格尔后来的崇高地位，他在《哲学史讲演录》中故意贬低了谢林，将谢林描述为德国唯心主义发展过程中的一个小注脚。其次是因为他的自然哲学，它常被一些实证科学家们嘲笑为缺乏逻辑推论和实践证明的。但他的自然哲学受到了浪漫派和大诗人歌德的欣赏，也得到了德国自然科学的欢迎。他早期的思想为后来黑格尔哲学体系的建立创造了条件。"
    },
    {
      "id": "8112",
      "title": "意大利诗人夸齐莫多出生",
      "year": "1901",
      "month": "8",
      "date": "20",
      "content": "1901年8月20日 (辛丑年七月初七)，意大利诗人夸齐莫多出生。 夸齐莫多(1901～1968)Quasimodo，Salvatore夸齐莫多，意大利诗人。1901年8月20日生于西西里岛莫迪卡小镇，1968年6月14日卒于那波里。自幼酷爱诗歌，15岁发表习作。后因家庭经济拮据辍学谋生，浪迹天涯 ，但始终坚持创作。1929年，前往佛罗伦萨，成为进步文学刊物《索拉里亚》的撰稿人。1930年，第一部抒情诗集《水与土》问世。对西西里、对在家乡度过的童年的缅怀，是反复出现于《水与土》和嗣后发表的诗集 《消逝的笛音》、《厄拉托与阿波罗》、《新诗》的主旋律。1939年，被聘为米兰音乐学院意大利文学教授。反法西斯抵抗运动对夸齐莫多诗歌发生明显影响。他的抒情诗糅进了社会诗的内涵。诗集《日复一日》痛斥法西斯屠杀无辜的暴行，礼赞同法西斯刽子手进行英勇斗争的战士。《生活不是梦》、《乐土》表达诗人的信念，生活不是梦，而是义务，抒发诗人愿与人民同呼吸，共命运，积极参与社会生活的热切愿望。他在艺术上具有个性。驰骋丰富、浪漫的想象，运用立意新颖的象征、隐喻、联想，直接诉诸人的感官，在梦幻与现实、回忆与写实的交织中，建立起艺术形象。他的语言凝炼、明净，常常兼备绘画的鲜明色彩和音乐的优美音韵 。还翻译了许多古典文学和外国文学名著。 1959年，他因充满古典热情的抒情作品表现现代人生的悲剧获诺贝尔文学奖。"
    },
    {
      "id": "8114",
      "title": "中国同盟会在东京成立",
      "year": "1905",
      "month": "8",
      "date": "20",
      "content": "1905年8月20日 (乙巳年七月二十)，中国同盟会在东京成立。中国同盟会中部总会秘密接洽机关旧址 中国同盟会总理孙中山1905年8月20日，中国同盟会在东京召开成立大会，到会者约有100人，除甘肃尚未派留日学生外，其余关内17省均有人参加。大会通过孙中山起草的《同盟会宣言》和《同盟会对外宣言》以及黄兴起草的会章。经大会讨论通过的章程规定，以东京为本部所在地，总理以下分设执行、评议、司法3部；在国内外分设9个支部(国内有东、西、南、北、中5个支部，国外有南洋、欧洲、美洲、檀香山4个支部)，并在各省区成立分会。会上推举孙中山为总理，黄兴为执行部庶务长，协助总理主持本部工作。本部各机构的主要职员有章炳麟、程家柽、田桐、邓家彦、汪精卫、宋教仁等。各省区主盟人也分别推定。大会又通过以《二十一世纪之支那》杂志作为同盟会的机关报，后改名为《民报》。附：同盟会宣言(摘录)1905年8月20日 天运岁次年月日中华国民军都督奉军政府命，以军政府之宗旨及条理，布告国民。(一)驱除鞑虏。今之满洲，本塞外东胡，昔在明朝，屡为边患；后乘中国多事，长驱入关，灭我中国，据我政府，迫我汉人为其奴隶，有不从者，杀戳亿万。我汉人为亡国之民者二百六十年于斯!满洲政府穷凶极恶，今已贯盈，义师所指，覆彼洲汉军人等，如悔司来降者，免其罪；敢有抵抗，杀无赦!汉人有为满奴以作汉奸者，亦如之。(二)恢复中华。中国者，中国人之中国，中国之政治，中国人任之，驱除鞑虏之后，光复我民族的国家。敢有为石敬瑭、吴三桂之所为者，天下共击之!(三)创立民国。今者由平民革命以建国民政府，凡为国民皆平等以有参政权。大总统由国民共举。议会以国民公举之议员构成之，制定中华民国宪法，人人共守。敢有帝制自为者，天下共击之!(四)平均地权。文明之福祉，国民平等以享之。当改良社会经济组织，核定天下地价。其现有之地价，仍属原主所有；其革命后社会改良进步之增价，则归于国家，为国民所共享。敢有垄断以制国民之生命者，与众弃之!上四纳，其措施之次序，则分三期：第一期为军法之治。第二期为约法之治。第三期为宪法之治。俾我国民循序以进，养成自由平等之资格，中华民国之根本，胥于是乎在焉。从左至右依次为：廖仲恺、朱执信、胡汉民、宋教仁同盟会制发的党员执照"
    },
    {
      "id": "8115",
      "title": "诺贝尔医学奖获得者、德国细菌学家埃尔利希逝世",
      "year": "1915",
      "month": "8",
      "date": "20",
      "content": "1915年8月20日 (乙卯年七月初十)，诺贝尔医学奖获得者、德国细菌学家埃尔利希逝世。在19世纪末时，有一种疾病叫梅毒，在世界范围内蔓延着。这种病在欧洲已有400多年的历史，传染性极强，蔓延很快，成千上万的人被它夺去了生命，可是人们拿它没有办法。直到1910年4月，德国细菌学家埃尔利希发明了六○六，人类才从这种疾病的威胁下解救出来。 埃尔利希于1854年4月14日出生在德国西里西亚的斯特恩。父亲是一位犹太医生。他自幼便饱尝了种族歧视的痛苦，立志当一名良医，普济世人。那时候，肉眼无法看到病菌，正在欧洲和世界猖狂肆虐，传染病夺去千万人的生命。埃尔利希目睹这一悲惨现实，在他刚进军医学院大门时就立下宏愿：我一定要发明一种神奇的子弹，让它只射杀人体内的病菌，而不致伤害人体。1878年，埃尔利希获得莱比锡大学医学博士学位。他被推荐到当时欧洲规模最大的病理研究院，成为实验病理学创导者、柏林大学教授弗雷里希斯的助手。他从染色分析法作试验入手，通过比色，区别出人体、动物体内的病菌和正常细胞组织，被称为埃尔利希反应。不久，他又创立了侧链学说，即有机体和周围化学物质(食物、药物等)结合的学说，进而又科学地导出免疫化学和化学疗法理论。埃尔利希在医学理论上做出巨大贡献之后，就把晚年的全部精力投入到化学药物的研制上，以便实现他年轻时的宏愿用神奇的子弹射杀人体内的病菌。1904年，他终于找到了一种能杀死鼠体内锥虫的染料阿托克西尔，又叫锥虫红，即对氨基苯胂。但这种药虽能杀死病菌，治疗后果却很惨，病人虽不致死，却变成瞎子。他决定改变对氨基苯胂的化学结构，合成了数千种胂苯化合物，然后对其一一筛选，其中的六○六号的二氨基二氧偶胂苯在实践中获得成功，埃尔利希的宏愿实现。一些医药商把二氨基二氧偶胂苯习惯地叫作六○六，后来就成了人们常用的药名。1908年，埃尔利希获得诺贝尔医学奖金。1915年，这位化学疗法的先驱于8月20日逝世于巴特霍姆堡。但是，他的名字和他发明的六○六却永载史册。"
    },
    {
      "id": "8116",
      "title": "全国南北战场划分为五个战区",
      "year": "1937",
      "month": "8",
      "date": "20",
      "content": "1937年8月20日 (丁丑年七月十五)，全国南北战场划分为五个战区。1937年8月20日，国民政府将全国南北战场划分力5个战区：第一战区，负责平汉、津浦路北段地区作战，司令长官蒋介石兼，下辖3个集团军；第二战区，负责山西、察哈尔、绥远等地作战，司令长官阎锡山，下辖2个集团军；第三战区，负责宁沪杭地区作战，司令长官冯玉祥，副司令长官顾祝同，下辖4个集团军；第四战区，负责广东、福建地区作战，司令长官何应钦兼，副司令长官余汉谋，下辖2个集团军；第五战区，负责苏北、鲁南地区作战，司令长官蒋介石兼，副司令长官韩复榘，下辖2个集团军。另将西南各省的国民党地方实力派军队编成四路预备军，开赴前线：第一预备军司令长官李宗仁，副司令长官白崇禧 ；第二预备军司令长官刘湘，副司令长官邓锡侯；第三预备军司令长官龙云，副司令长官薛岳；第四预备军司令长官何成浚， 副司令长官徐源泉。"
    },
    {
      "id": "8117",
      "title": "苏军在朱可夫的指挥下在诺门罕前线发起反攻",
      "year": "1939",
      "month": "8",
      "date": "20",
      "content": "1939年8月20日 (己卯年七月初六)，苏军在朱可夫的指挥下在诺门罕前线发起反攻。1939年8月20日，苏军在朱可夫的指挥下在诺门罕前线发起反攻。苏军在三十公里长的前线发动主力进攻。苏军投入总兵力约五万七千人，配合炮击及空军支援。激战至8月24日，苏军南北两翼在诺门罕合围，日军主力(第23师团及第7师团一部)主力被包围。 格奥尔吉康斯坦丁诺维奇朱可夫 点评：此役采取的闪电战攻势，没有在喧嚣的欧洲战场引起多大的注意，但对于阻止日本北上造成苏联腹背受敌起了很大作用，日军自此再也不谈北上事宜"
    },
    {
      "id": "8118",
      "title": "八路军发动“百团大战”",
      "year": "1940",
      "month": "8",
      "date": "20",
      "content": "1940年8月20日 (庚辰年七月十七)，八路军发动“百团大战”。百团大战中在河北省怀来前线参战的八路军炮兵1940年8月20日，在八路军总部彭德怀副总司令统一指挥下，华北晋察冀军区、晋冀鲁豫军区和晋绥军区的八路军共出动105个团、近40万大军，在2500公里长的战线上，向华北各主要交通沿线大小据点的日伪军出击，主动开 展一场大规模的交通总破击战。战役分3个阶段：第1阶段8月20日至9月10日，破坏和截断华北敌人的全部交通线，打击重点是正太路。第2 阶段9月20日至9月底，进行系列攻坚战，重点是消灭交通线两侧及深入根据地的敌人据点。第3阶段10月6日至12月 5日，敌军因接连失败，遂调军向华北根据地进行报复扫荡，反扫荡成为此阶段中心任务。自太行山区至平西、晋西 北、晋察冀、冀东、大青山等地，八路军打了几次歼灭战。此战役进行大小战斗1824次，毙伤日军10645人，伪军5155人，俘日军281人，伪军18407人， 消灭敌伪据点2993个，缴获大量军械物资。百团大战给日伪军以沉重打击。自此，日军更加紧对华北敌后解放区的扫荡 。彭德怀副总司令亲临前线指挥作战百团大战中八路军占领娘子关八路军晋察冀军区所属部队攻克涞源东团堡后，战士们欢呼胜利百姓欢迎百团大战凯旋归来的八路军"
    },
    {
      "id": "8119",
      "title": "可见量的钚在芝加哥大学的冶金实验室第一次被分离出来",
      "year": "1942",
      "month": "8",
      "date": "20",
      "content": "1942年8月20日 (壬午年七月初九)，可见量的钚在芝加哥大学的冶金实验室第一次被分离出来。格林西奥多西博格(Glenn Theodore Seaborg) 在曼哈顿工程中，西伯格(G.T.Seaberg，1912-)领导钚生产技术的小组研究。他被称为钚之父。钚是在1941年2月2324日在加州大学发现的，而可见量的钚是1942年8月20日芝加哥大学的冶金实验室第一次被分离出来的。曼哈顿工程中第一颗原子弹就是以钚为动力的试验弹，被投放到长崎的第三颗原子弹胖子也是一颗钚弹。1951年他和麦克米伦(E.M.McMillan，1907-1991)因发现并研究钚等超铀元素而共获诺贝尔化学奖。1961年，他被任命为美国原子能委员会主席。 点评：科技再次展示了它的威力"
    },
    {
      "id": "8120",
      "title": "比利时被德国占领",
      "year": "1942",
      "month": "8",
      "date": "20",
      "content": "1942年8月20日 (壬午年七月初九)，比利时被德国占领。1914年8月3日，德国军队以120万兵力占领了中立国卢森堡后。于翌日未经宣战，就越过边境，开始向邻国比利时进军。但在进攻横跨默兹河两岸高坡上，直径范围约10英里的列日要塞时，却遭到了比利时守军的顽强抵抗。8月4日早晨，德军先遣部队逼近了默兹河上的维塞，正好发现桥已被炸毁，比军士兵都聚集在西岸。德军指挥官奥托冯埃米希将军随即命令两个骑兵团向南疾驰3英里，涉水过河。在此情况下，驻守维塞的比军生怕被围，迅速向列日撤退。傍晚，德步兵也在维塞渡过了默兹河，并向列日要塞进发。在入侵比利时期间，德军疯狂地枪杀害所经之地手无寸铁的平民百姓，炮击或焚烧村庄民舍，犯下了令人发指的残暴行径。尽管当时驻守列日的比军指挥官热拉尔勒芒将军麾下只有不足4万兵力，但他依然拒绝了埃米希的劝降，经受了德军地面和空中的多次猛烈攻击，决心以顽强的抵抗推迟敌军的前进速度，固守至法、英援军的到来。并在极其恶劣的环境和条件下，派出一个师前去支援保卫首都布鲁塞尔的国王军队。战斗一直持续到8月9日，德军已付出3万人的惨重伤亡代价，阵亡者的尸体在炮台前堆积如山。8月10日，埃米希的残余部队，在新运抵的德造巨型榴弹炮大贝尔塔的炮火掩护下，又用了6天时间，终于在8月16日将列日要塞攻克。这场激烈的战役，勒芒将军面对数倍于己的敌人，毫无畏惧，英勇顽强，为协约国军队后来能迅速扭转整个战争局势，做出了巨大贡献。故在受伤被俘后，亦受到敌方英雄般的礼遇。之后，德军乘胜向前推进，(又在边境交战中将法国派往比利时的增援部队击溃。8月20日，德军开进布鲁塞尔，比利时宣告沦陷。评论：直到一战结束比利时才收复。"
    },
    {
      "id": "8121",
      "title": "中共中央决定成立晋冀鲁豫军区",
      "year": "1945",
      "month": "8",
      "date": "20",
      "content": "1945年8月20日 (乙酉年七月十三)，中共中央决定成立晋冀鲁豫军区。 1945年8月20日，中共中央决定成立晋冀鲁豫军区。以刘伯承为司令员，邓小平为政治委员，同日，中共中央军委指示各战略区，迅速编组野战军。 评论：野战军不到5年就打败了国军"
    },
    {
      "id": "8122",
      "title": "西北野战军由防御转为进攻",
      "year": "1946",
      "month": "8",
      "date": "20",
      "content": "1946年8月20日 (丙戌年七月廿四)，西北野战军由防御转为进攻。西北野战军炮兵轰击榆林外围三盆湾守敌堡垒1946年8月20日，到今天黄昏时分，为时3天的沙家店战役结束，西北野战军歼国民党军整编第三十六师两个 旅共6000余人，俘少将旅长刘子奇，仅师长钟松带数人逃出重围。蒋介石亲自赶到延安， 一面命令邓主珊4个旅坚守榆林，一面命令胡宗南北上驰援。胡宗南派钟松整编第三十六师两个旅自张家畔增援榆林，又令刘 戡率整编第二十九军8个旅北上，分左右两路南北夹击。西北野战军攻榆林未克，于12日撤出战斗，以一部东渡黄河，主力 则向米脂东北的沙家店转移。胡宗南以为西北野战军东渡黄河，遂命所部迅速追击，18日，当第三十六师进到米脂县沙家店 时，被西北野战军包围，激战至今日黄昏，结束战斗。"
    },
    {
      "id": "8123",
      "title": "蒋经国在沪“打虎”",
      "year": "1948",
      "month": "8",
      "date": "20",
      "content": "1948年8月20日 (戊子年七月十六)，蒋经国在沪“打虎”。畸型的上海大世界，1948年8月24日，蒋经国到此缉拿赃官1948年8月，蒋经国在上海执行财政经济紧急措施时，进行打击巨商、富户、大官僚的活动，此活动被称之为 打虎。8月20日，蒋经国以上海经济管制区副经济管制督导员的身份抵沪。他调来勘乱建国大队，组织上海青年服 务总队，作为实行紧急措施的骨干队伍。提出只打老虎，不拍苍蝇；打祸国的败类、救最苦的同胞的口号。8 月23日和27日，他两次指挥上海6个军警单位，到全市库存房、水陆交通场所进行搜查。凡触犯法令者，商号吊销执照， 负责人法办，货物没收，并枪决了犯勒索罪的上海警备部科长张亚民，官员戚再玉、囤积居奇的商人王春皙，逮捕64人。蒋 经国本人还微服出巡，发现贪赃受贿官员严惩不怠。"
    },
    {
      "id": "8125",
      "title": "农村开始划分阶级成份",
      "year": "1950",
      "month": "8",
      "date": "20",
      "content": "1950年8月20日 (庚寅年七月初七)，农村开始划分阶级成份。1950年8月20日，政务院公布《关于划分农村阶级成份的决定》，全国农村全部开始划成份。按规定，凡占有土地、自己不劳动而靠剥削为生的为地主。其主要剥削方式是收取地租，占有或租人土地、有比较优良的生产工具及活动资本，参加小部分劳动但主要以剥削雇佣劳动为生的为富农。占有或租人土地、有相当工具、直接从事劳动并以此为生的是中农。租人土地来耕作、有不完全工具、受地主、受农剥削的是贫农。全无土地和工具、主要以出卖劳动力为生的是工人(含雇农)。《决定》规定：18岁以下的少年和在校青年学生，一般不划成份，只划分家庭出身；地主、富农在土改后服从法令，努力生产，没有反动行为连续5年与3年以上者，可按有关程序改划成份。"
    },
    {
      "id": "8126",
      "title": "第一袋方便面“鸡汁面”问世",
      "year": "1958",
      "month": "8",
      "date": "20",
      "content": "1958年8月20日 (戊戌年七月初六)，第一袋方便面“鸡汁面”问世。单身汉和年青人是方便面最大的消费者方便面这种不但统治了东方世界而且带着刀叉进军西方市场的食品是日本人发明后由台湾人加以发扬光大的。1949年，原名吴家福的华裔日本人安藤百福用高温高压将炖熟的牛、鸡骨头的浓汁抽出制成营养剂，结果相当成 功，为以后开发方便面打好了基础。1958年8月，第一袋方便面鸡汁面终于问世，同年12月安藤百福的日清食品企业创立，迅速发展成为 速食业大哥大。1967年，台湾统一企业创立，目前占据了台湾方便面市场整整一半的份额，在大陆则仅次于另一个台湾食品品牌 康师傅，占有30％多的份额。从发明至今短短几十年间，方便面不停地在研究改进。当年不知方便面为何物的中国人曾被包装上的大鱼大肉图案迷 惑，而现在康师傅的满汉大餐中已真的出现了整块牛肉。从切碎晒干的蔬菜末、肉末到真空包装的榨菜、肉肠，从一袋调 料到两袋三袋，从汤面到炒面，从油炸面到拉面，从袋面到碗面、杯面，在这一小小的食品中厂商挖空心思、变尽花样，无非 是盯准了现代生活节奏下人们的需求和由此带来的巨大利润空间。曾有中国青年学子多食方便面而致痴呆的报道，专家学者随之出来警告方便面多食无益，但这都阻止不了一只只伸向 方便面的手。现在，连英国航空公司的班机上都提供小号的碗装方便面。在西方重又发起慢食运动的今天，中国的年轻人对手擀面、拉面的熟悉程度远不及方便面，再没有比方便面更具 欺骗性的了，油汪汪热腾腾的汤面上飘着碧绿的葱花和诱人的肉来对于视喝汤、吃热食为重的中国人来说，充满了温馨的家庭 气息，难怪单身汉是方便面最大的消费吉，难怪方便面制造商会发达--这个世纪星结婚率下降高婚率上升的世纪，孤独是世 纪病。"
    },
    {
      "id": "8128",
      "title": "苏联入侵捷克斯洛伐克",
      "year": "1968",
      "month": "8",
      "date": "20",
      "content": "1968年8月20日 (戊申年七月廿七)，苏联入侵捷克斯洛伐克。在布拉格，群众绕着坦克徘徊不去，发生了零星战斗，但由于60万以上的军队占领了这个国家，抵抗是徒劳的。1968年8月20日，苏军出兵占领捷克斯洛伐克，粗暴干涉他国内部事务。捷克斯洛伐克人民政权建立后，经济取得发展，但问题很多，急需改革。1968年1月和3月，反对改革的诺沃提 尼被迫先后辞去捷克斯洛伐克第一书记和共和国总统的职务，改革派杜布切克当选为第一书记，斯沃博达任总统。杜布切克执 政后大力推行经济和政治改革，改组中央主席团和书记处，撤换反对改革的重要人物。4月，捷共中央全会通过《行动纲领》 ，强调捷克斯洛伐克正处于新的转折时刻，必须建立一种十分民主的、适合捷克斯洛伐克条件的社会主义社会新模式，并 提出建立联邦制国家，在发展同苏联等社会主义国家的联盟与合作的同时，发展同一切国家的互利关系等等，西方电讯社称该 国出现了布拉格之春的活跃局面。苏联对捷的改革深为不满，认为它是反苏的，超出了社会主义民主的范围，对它横加指责，并施以军事压力。7月中 旬，苏、波、匈、保、东德5国领导人在华沙开会，联名致信遣责捷的《行动纲领》。在遭到捷共中央反驳后，8月20日晚 ，一架载有几十名荷枪实弹的苏联突击队员的苏联民用客机谎称飞机出现故障，在布拉格国际机场降落，并迅速占领机场。接 着，装载坦克、大炮和苏军部队的巨型运输机纷纷降落，苏军很快占领总统官邸、捷共中央大厦等党政领导机关和布拉格各重 要据点，逮捕了杜布切克等捷共领导人。与此同时，50多万名苏、波、东德、匈、保的武装部队从四面八方越过边界，于次 日，占领捷克斯洛伐克全境。苏联占领捷克斯洛伐克后，同斯沃博达、杜布切克等人在莫斯科举行会谈。在苏联的压力下，捷方被迫于8月26日 签署公报，承认五国军队入捷是因为帝国主义在加紧策划反对社会主义国家的阴谋。10月16日又签订了《关于苏军暂时留 驻捷克斯洛伐克的协定》，使苏军占领合法化。苏联武力干涉他国内政，遭到世界各国政府和人民的严厉谴责。一辆被愤怒的人们涂上了纳粹标志的苏军坦克，慑服于捷克人自决的强烈愿望棍棒、石块和决心看来都不是苏联装甲的对手，杜布切克会见东欧领导人时，抵抗在继续在布拉格，群众绕着坦克徘徊不去，发生了零星战斗，但由于60万以上的军队占领了这个国家，抵抗是徒劳的大部分人只能忧郁地在瓦茨拉广场上守夜"
    },
    {
      "id": "8129",
      "title": "美籍俄裔天文学家及物理学家伽莫夫逝世",
      "year": "1968",
      "month": "8",
      "date": "20",
      "content": "1968年8月20日 (戊申年七月廿七)，美籍俄裔天文学家及物理学家伽莫夫逝世。 乔治伽莫夫(George Gamow，1904年3月4日-1968年8月20日)，美籍俄裔物理学家、天文学家、科普作家，热大爆炸宇宙学模型的创立者。 伽莫夫1904年生于乌克兰的敖德萨，父亲是教师。伽莫夫少年时期经历了战争和革命的动乱，1922年进入新俄罗斯大学就读，不久转到列宁格勒大学攻读光学，曾师从著名宇宙学家亚力山大弗里德曼学习弗里德曼宇宙模型。1928年获得博士学位。1928年到1932年间曾先后在德国格丁根大学、丹麦哥本哈根大学理论物理研究所和英国剑桥大学卡文迪许实验室师从著名物理学家玻尔和卢瑟福从事研究工作。在格丁根大学期间，伽莫夫成功地将量子理论应用到原子核的研究，解释了衰变。 1931年，伽莫夫被召回苏联，任命为列宁格勒科学院首席研究员，并在列宁格勒大学担任物理教授。当时斯大林制度下，伽莫夫感到自己富于想象力的天性受到压制，很不开心。1933年出席在比利时布鲁塞尔召开的一次会议时，伽莫夫抓住机会离开了苏联。离开苏联后，伽莫夫在法国巴黎的居里研究所从事研究，1934年移居美国，在密歇根大学担任讲师，同年秋天被聘为哥伦比亚特区的华盛顿大学教授。在华盛顿大学工作期间，伽莫夫主要从事宇宙学和天体物理学研究，发展了大爆炸宇宙模型，并且研究了宇宙初始阶段化学元素起源的问题，这个时期是他学术生涯的顶峰，取得了一系列重要的研究成果。1954年起，伽莫夫担任伯克利加州大学教授，1956年起任科罗拉多大学教授，并将研究中心转向分子生物学。这期间，伽莫夫提出了DNA分子的遗传密码。 现代宇宙大爆炸理论是在1932年由比利时牧师勒梅特首次提出的。1940年代，伽莫夫与他的两个学生拉尔夫阿尔菲和罗伯特赫尔曼一道，将相对论引入宇宙学，提出了热大爆炸宇宙学模型。热大爆炸宇宙学模型认为，宇宙最初开始于高温高密的原始物质，温度超过几十亿度。随着宇宙膨胀，温度逐渐下降，形成了现在的星系等天体。他们还预言了宇宙微波背景辐射的存在。1964年美国无线电工程师阿诺彭齐亚斯和罗伯特威尔逊偶然中发现了宇宙微波背景辐射，证实了他们的预言。 1940年代，伽莫夫指派阿尔菲研究了大爆炸中元素合成的理论。在阿尔菲1948年提交的博士论文中，伽莫夫说服了汉斯贝特把他的名字署在了论文上，又把自己的名字署在最后，这样，三个人名字的谐音恰好组成前三个希腊字母、、。于是这份标志宇宙大爆炸模型的论文以阿尔弗、贝特、伽莫夫三人的名义，在1948年4月1日愚人节那天发表，称为理论。 伽莫夫还是一位优秀的科普作家，被科普界奉为一代宗师。在他一生正式出版的25部著作中，有18部是科普作品，其中最具代表性的是《物理世界奇遇记》。在这部作品中，伽莫夫成功地塑造了只懂数字不懂科学的银行职员汤普金斯先生这个人物形象，通过他梦游物理幻境的奇妙经历，以诙谐、幽默、生动的语言将物理学的重要概念介绍给读者，获得了极大的成功。1956年，伽莫夫获得联合国教科文组织颁发的卡林伽科普奖。 评论：一位非常了不起的科学家，在多方面都获得至高的荣誉。"
    },
    {
      "id": "8130",
      "title": "国务院决定进一步清理整顿各类公司",
      "year": "1985",
      "month": "8",
      "date": "20",
      "content": "1985年8月20日 (乙丑年七月初五)，国务院决定进一步清理整顿各类公司。1985年8月20日，国务院发出《关于进一步清理整顿公司的通知》。《通知》指出，由于法制不健全，管理工作没有跟上，有些公司存在不少问题，主要是政企不分和从事违法经营活动 等问题。这不仅严重地影响公司本身的健康发展，而且干扰经济体制改革的顺利进行，必须认真加以解决。《通知》决定：必须贯彻政企分开的原则；公司必须是具备法人资格的经济实体，在经济上与党政机关脱钩，党政机 关干部担任公司职务的，要辞去一头。要认真搞好公司的清理和整顿工作。25日，国家工商行政管理局公布《公司登记管理暂行规定》，并从即日起施行。《暂行规定》提出，开办公司应当具备以下基本条件：公司章程；固定的生产经营或服务场所；与生产经营或服务规 模相适应的资金、设施和从业人员；健全的财务制度和组织管理机构。"
    },
    {
      "id": "8131",
      "title": "两伊正式实现全线停火",
      "year": "1988",
      "month": "8",
      "date": "20",
      "content": "1988年8月20日 (戊辰年七月初九)，两伊正式实现全线停火。当双方的军事指挥官宣布停止敌对行为时，士兵们都高举武器欢呼起来。后面的霍梅尼像在战争中被子弹打出了无数孔洞1988年初，伊朗没有发动早已宣扬的大规模进攻，只是在前线某些地段和伊拉克南部海岸采取一些小型的军事行 动。在伊朗欲攻无力的情况下，伊拉克则利用其空中优势，于2月27日出动飞机181架次袭击伊朗，并轰炸了德黑兰的炼 油厂，从而触发了两伊开战以来规模空前的袭城战。这场袭城战的特点是双方主要使用导弹以对方的首都为重点进行袭击，命 中双方首都的导弹数超过了历次袭城战的总和。据统计，从2月末至4月下旬，伊朗打到巴格达的导弹有50多枚，而伊拉克 向伊朗发射了近200枚导弹，其中有150多枚打到了德黑兰。作为报复，伊朗又加紧了对航行在海湾轮船的袭击。伊拉克在前线频频发动攻势，使伊朗在陆地上的优势逐步丧失。4月12日，伊拉克在北部班贾维地区击退伊朗4个 旅的进攻。5天之后，伊拉克发动了斋月行动的大规模攻势。萨达姆总统亲自指挥精锐的共和国卫队和第七军团，在海、 空军的支援下，兵分两路向法奥地区和阿拉伯河西岸一带的伊朗军队阵地发动猛烈进攻，并于18日晚收复了战略要地法奥半 岛。5月25日，伊拉克又出动5个师的兵力，经过8小时的鏖战，一举夺回了萨拉姆杰地区5O多平方公里的土地。这两次 战役彻底打破了伊朗对巴士拉的钳形包围，改变了伊拉克在南线战场的被动地位。伊拉克乘胜进攻，在6月中旬收复了北部苏莱曼尼亚省的10多个阵地，下旬又收复了蕴藏丰富石油的马季农岛。7 月12日，伊拉克共和国卫队和第四军团向南线祖拜达特地区的伊朗军队发动代号为依赖真主行动的攻势；收复了这一地 区。这是伊拉克在3个月中取得的第5次胜利。在伊拉克咄咄逼人的攻势下，7月中旬，伊朗军队主动撤离了它在北线占领不久的哈扑卜贾市，至此，伊朗已基本上 丢掉了它过去6年的战果，伊拉克收回了几千平方公里的领土。7月14日，伊拉克军方宣布，它已攻入伊朗境内纵深40公 里、宽约100公里的地区，并占领了伊朗城市代赫洛兰镇。这是伊拉克军队自1987年6月以来第一次进入伊朗境内作战 ，标志着两伊战局的重大转折。长期以来，伊朗一再强调伊拉克必须推翻现政权，并承认自己是发动战争的侵略旨，否则它决不停火。1988年7 月18日，伊朗总统哈梅内伊突然写信给联合国秘书长德奎利亚尔，正式声明伊朗接受安理会关于要求两伊停火的598号决 议。伊朗所以改变原先的立场，除军事方面失利外，还有经济、外交和内政等方面的原因。在军事方面，伊朗过去依靠兵员充足，采取人海战术，但由于武器装备较差，伤亡很大。据伊朗官方数字，它在作战 中死亡的人数已达12万多人。伊拉克人员上虽处于劣势，但它在重型军事装备上大大超过伊朗。一般估计，伊拉克和伊朗的 作战飞机为6：1，坦克为5：1，大炮为3：1。自1986年底美伊（朗）武器秘密交易败露后，伊朗在国际上购买武器 更加困难，而伊拉克仍可源源不断地获得大量新式武器，因而具有较强的军事实力。在两伊停战前的半年中，苏联向伊拉克提 供了上千辆坦克和300枚导弹。1988年春季以来，伊拉克发射大量射程为650公里的苏制飞毛腿--B改进型导 弹，并在前线使用化学武器，对伊朗威胁很大。伊朗军队长期在国外作战，士气低落。10s8年初，伊朗力图动员25-3 0万人参军，但只有10万人应征。伊朗正规军和革命卫队指挥系统不一，各自为战，互相牵制，难以抵挡伊拉克的反攻。美 国为科威特护航后，美伊（朗），已在海湾多次发生军事冲突。1988年4月中旬，正当两伊在法奥半岛激战之际，美国海 军先是袭击伊朗在海湾的两个石油平台，而后又出动了包括企业号航空母舰在内的7艘舰艇同伊朗海军进行了美伊（朗） 之间最大的一次海空战，伊朗有2艘舰艇被击沉，4艘被击伤，人员伤亡30余名。伊朗处于两面作战的被动状态是它不得不 考虑停火的重要因素。霍梅尼本不想接受停火，认为这比服毒还要糟糕。但一些政治领导人坚持要求结束战争，他只好勉 为其难地接受他们的建议。两伊战争是一场时间超过第二次世界大战。伤亡人数超过朝鲜战争、经济损失超过越南战争的大规模消耗战。它吞噬 了无数的生命财产，给两伊带来了深重的灾难，也给国际政治、经济带来严重的不利影响。据最新估计，两伊双方死亡约10 0万人，伤约150万人，经济损失高达9000多亿美元。在袭船战中，有574艘商船在海湾遭到袭击，有420名船员 死亡，452人受伤，船主损失在2O亿美元以上。死人、坟墓，是交战双方都将面临的。伊朗这座巨大的陵园，又新树立起数不清的旗杆。每一面国旗下都静静地躺着一名忠于霍梅尼的年轻士兵战时的伊朗：在与伊拉克的战争中，一些伊朗勇士失去了双腿。图片形象地反映了战争的磨难伊朗妇女也参加军事训练，成为随时可持枪上战场的战士"
    },
    {
      "id": "8132",
      "title": "全球汽车电话系统启用",
      "year": "1995",
      "month": "8",
      "date": "20",
      "content": "1995年8月20日 (乙亥年七月廿五)，全球汽车电话系统启用。1995年8月20日，国际海事卫星组织研制成功的世界上第一个全球汽车电话系统投入使用，该系统的用户驾驶汽车可在任何地方实现全球通信。该系统设立了14种服务项目，通话价格每分钟4至6美元，主要用于紧急救援等特殊情况下的通信工作。目前该系统已经开设了普通电话服务、传真收发服务。今年底该系统将开设数据传输服务项目。该系统在用户的汽车上安装了一个新型天线系统，不管汽车运动的速度和方向如何变化，该天线均可自动跟踪国际海事卫星组织的卫星。该系统使用了11颗距地面3．6万公里的通信卫星。这一系统是在国际海事卫星组织早先的卫星电话系统上研制成功的。早先的卫星电话系统1993年投入使用，目前已有用户6500个，每个用户平均每天使用2次，每次时间约2分钟，用于通话和收发传真。"
    },
    {
      "id": "8133",
      "title": "“长征三号乙”运载火箭发射成功",
      "year": "1997",
      "month": "8",
      "date": "20",
      "content": "1997年8月20日 (丁丑年七月十八)，“长征三号乙”运载火箭发射成功。图为我国自行研制的新型捆绑式运载火箭长征三号乙成功发射，将菲律宾马部海卫星送入预定轨道。1997年8月20日，我国自行研制、目前运载能力最大的新型捆绑式运载火箭长征三号乙，在西昌卫星发射中心成功地将美国劳拉空间系统公司为菲律宾制造的马部海卫星送入预定轨道，这表明长征系列运载火箭具备了能把五千公斤的有效载荷送入高轨道的能力，同时中国长城工业总公司承揽发射马部海卫星的合同也圆满完成。凌晨一时五十分，长征三号乙火箭点火起飞。星箭分离后三十分钟，从西安卫星测控中心传来的初算数据表明，卫星已进入近地点二百零五公里，远地点四万四千七百七十一公里，倾角为二十四点六度的地球同步转移轨道，至此，中国长城工业总公司一九九五年五月与美国劳拉空间系统公司签订的发射马部海通信卫星的合同圆满完成。同时，长征三号乙第二次飞行、长征系列运载火箭第四十六次发射取得圆满成功。这也是中国长城工业总公司第十二次执行商业发射服务合同。长征三号乙运载火箭，是我国新研制的三级液体捆绑式运载火箭，可将质量为五千公斤的有效载荷送入地球同步转移轨道，是目前我国把卫星发射到地球同步转移轨道运载能力最大的火箭。长征三号乙火箭在1996年2月15日进行首次飞行时，由于惯性基准故障，发射失利。事后，中国运载火箭技术研究院会同国内外专家深入调查，查清并公开了故障原因，采取技术改进措施，加强质量控制，使火箭整体性能和可靠性有了新的提高。有关专家认为，这次发射成功，对于促进我国航天技术的发展，进一步开拓国际航天商业发射市场，为国民经济建设服务，具有重要意义。"
    }
  ],
  "event_count": 30
}