{
  "date": "08-21",
  "events": [
    {
      "id": "7960",
      "title": "两个美国人驾车横跨美国大陆",
      "year": "1903",
      "month": "8",
      "date": "21",
      "content": "1903年8月21日 (癸卯年六月廿九)，两个美国人驾车横跨美国大陆。51天内将汽车从太平洋开到大西洋 感谢上帝，总算走完了!1903年8月21日，两位筋疲力 尽的人将F-派克型汽车开进纽约哥伦布圆形广场时这样说道。他 们从加利福尼亚的旧金山出发，用了两个月零一天的时间，完成 了横跨美洲的驾车旅行。当帕卡德公司的汤姆-费奇和记者M-C-卡拉普到达终点时， 在那里等待的人群以及陪伴的车辆发出了一阵喧嚣声。他们的实 际行车时间是51天，每天行车80英里。这辆汽车曾将轮子开进太 平洋的水中，因此取名太平洋号。原打算将车轮驶入科尼岛 的大西洋水中，但这一计划因天气关系被取消了。两位驱车旅行 者到达纽约时浑身落满泥土。在横跨美国大陆的旅行中，这辆汽车只出现了一次故障。车 前部的一个弹簧折断，但很快就换上了新的。另外，还用上了一 只备用轮胎。即使这样，车上还带有另外两只备用轮胎。费奇说， 那些从未见过汽车的陌生人对汽车所表示的兴趣是善意的，但多 少有点挑剔，令人发笑。他说，内布拉斯加的两个农民曾威胁他 们说，如果他们不将汽车开走，他们就会用枪将他们赶走。"
    },
    {
      "id": "7989",
      "title": "清朝戏曲家洪升出生",
      "year": "1645",
      "month": "8",
      "date": "21",
      "content": "1645年8月21日 (乙酉年七月初一)，清朝戏曲家洪升出生。洪升出生洪升(1645～1704)，清代戏曲作家、诗人。字昉思，号稗畦，又号南屏樵者。钱塘(今浙江杭州市)人。生于清顺治二年七月初一。洪姓是钱塘的望族，世代书香。其父之名不可考，好读书，喜谈论，出仕清朝。外祖父黄机，康熙朝官至刑部尚书和文华殿大学士兼吏部尚书。洪升少年接受儒家教育，学习勤奋，很早就显露才华，15岁时已闻名于作者之林, 20岁时已创作了许多诗文词曲, 受到人们称赞。1668年, 赴北京国子监肄业，未得官职，失望而归。1675年，诗集《啸月楼集》编成，受到李天馥诸名流的赏识和培养，诗名大起。康熙二十七年他把旧作《舞霓裳》传奇戏曲改写为《长生殿》，传唱甚盛。次年八月间，招伶人演《长生殿》，一时名流多醵金往观。时值孝懿皇后佟氏于前一月病逝，犹未除服，给事中黄六鸿以国恤张乐为 大不敬之罪名，上章弹劾。洪升下刑部狱，被国子监除名。与会者如侍读学士朱典、赞善赵执信、台湾知府翁世庸等人, 都被革职。时人有可怜一夜《长生殿》, 断送功名到白头之句。出狱后洪升在京中备受白眼揶揄，不得已于康熙三十年返回故乡杭州。他疏狂如故，放浪西湖之上，写诗填词作曲。康熙三十四年，《长生殿》付刻，洪升的老友毛奇龄作序, 序中说：予敢序哉?虽然, 在圣明固宥之矣。明确指出康熙帝已不再追究这部剧本。康熙三十六年，江苏巡抚宋荦命人安排演出《长生殿》，观者如蚁，极一时之盛。洪升在宴席上狂态复发，解衣箕踞，纵饮如故(尤侗《长生殿序》)。自此之后，吴山、松江等地相继演出。康熙四十三年江宁织造曹寅集南北名流为盛会，独让洪升居上座，演出全部《长生殿》，历三昼夜始毕。自江宁返，行经乌镇，酒后登舟，堕水而死，时为六月初一。著作现存6种：《诗骚韵注》(残缺)，诗集《稗畦集》、《稗畦续集》、《啸月楼集》, 杂剧《四婵娟》, 传奇《长生殿》。"
    },
    {
      "id": "7990",
      "title": "清代戏曲作家、诗人洪升出生",
      "year": "1645",
      "month": "8",
      "date": "21",
      "content": "1645年8月21日 (乙酉年七月初一)，清代戏曲作家、诗人洪升出生。洪升出生洪升(1645～1704) 清代戏曲作家、诗人。字昉思，号稗畦，又号稗村、南屏樵者。钱塘(今浙江杭州市)人。生于清顺治二年七月初一，时全家正在逃难之中，满月后才回到城里。洪姓是钱塘的望族，世代书香。其父之名不可考，好读书，喜谈论，出仕清朝。外祖父黄机，康熙朝官至刑部尚书和文华殿大学士兼吏部尚书。生平事略 洪升少年时期，曾受业于陆繁□、毛先舒、朱之京等人，接受了正统的儒家教育，也受到他们遗民思想的熏染。他学习勤奋，很早就显露才华，15岁时已闻名于作者之林，20岁时已创作了许多诗文词曲，受到人们称赞。康熙三年七月，他与舅父之女黄兰次结婚。4年后，赴北京国子监肄业。因未得官职，失望而归。为了衣食而到处奔波。27岁前后，遭天伦之变的家难，为父母所不容，被迫离家别居，贫至断炊。康熙十二年冬，他再度前往北京谋生。两年以后，他的诗集《啸月楼集》编成，受到李天馥和王士□诸名流的赏识和培养，诗名大起。卖文为活，而傲岸如故，交游宴集，每白眼踞坐，指古摘今(徐麟《长生殿序》)，对现实颇为不满。康熙十八年冬，其父以事被诬遣戍，他奔走呼号，向王公大人求情，并且昼夜兼行，赶回杭州。奉侍父母北行，后来遇赦得免。为此他已形容枯槁，心力交瘁。他开始注意到了民间疾苦，写了《京东杂感》及《衢州杂感十首》等诗，对人民历遭兵灾及水灾，倍加同情。他还写了《长安》诗，其中有棋局长安事，傍观迥不迷。党人投远戍，故相换新□之句，深恶统治集团内部倾轧与朝政翻覆，对社会现实有了较深的认识。康熙二十七年他把旧作《舞霓裳》传奇戏曲改写为《长生殿》，传唱甚盛。次年八月间，招伶人演《长生殿》，一时名流多醵金往观。时值孝懿皇后佟氏于前一月病逝，犹未除服，给事中黄六鸿以国恤张乐为 大不敬之罪名，上章弹劾。洪升下刑部狱，被国子监除名。与会者如侍读学士朱典、赞善赵执信、台湾知府翁世庸等人，都被革职。时人有可怜一夜《长生殿》，断送功名到白头之句。此案的政治背景为当时朝廷内南北两党之争。南党以刑部尚书徐乾学为首，多为汉族官僚；北党以相国明珠为首，多为满族官僚，互相抨击。洪升与南党中人较为接近，且素性兀傲，其《长生殿》中有触犯当时忌讳之处。北党借此发难，欲兴大狱。康熙帝故示宽柔，除对与会者作了处理外，并未深究《长生殿》剧本。洪升突遭此难，在京中备受白眼揶揄，不得已于康熙三十年返回故乡杭州。他疏狂如故，放浪西湖之上，写诗填词作曲。康熙三十四年，《长生殿》付刻，洪升的老友毛奇龄作序，序中说：予敢序哉?虽然，在圣明固宥之矣。明确指出康熙帝已不再追究这部剧本。康熙三十六年，江苏巡抚宋荦命人安排演出《长生殿》，观者如蚁，极一时之盛。洪升在宴席上狂态复发，解衣箕踞，纵饮如故(尤侗《长生殿序》)。自此之后，吴山、松江等地相继演出。康熙四十三年江宁织造曹寅集南北名流为盛会，独让洪升居上座，演出全部《长生殿》，历三昼夜始毕。自江宁返，行经乌镇，酒后登舟，堕水而死，时为六月初一。评论：清代一位伟大的剧作家，《长生殿》传唱不衰"
    },
    {
      "id": "8078",
      "title": "敦巴顿橡树园会议开幕",
      "year": "1944",
      "month": "8",
      "date": "21",
      "content": "1944年8月21日 (甲申年七月初三)，敦巴顿橡树园会议开幕。第二次世界大战爆发后，国际联盟作为一个国际组织实际上 已名存实亡。经过磋商，中、苏、美、英于1944年8月21日至10 月7日在美国华盛顿郊区乔治城的敦巴顿橡树园大厦举行了会议。 会议分美、苏、英（8月21日至9月28日）和中、美、英（9月29日至 10月7日）两个阶段进行。经过会谈，会议通过了关于建立普遍性 国际组织的议案，并建议将这个组织定名为联合国。议案规 定了联合国的宗旨和原则，联合国大会、安全理事会、秘书处等 主要机构的组织和职权，以及关于维护国际和平及安全和关于国 际经济与社会合作的各种安排。中国在第二阶段会议上除同意前 一阶段的议案外，补充3点重要建议：1、在和平解决争端上，国 际组织应适当考虑正义和国际法原则；2、大会应承担国际法的 编纂和发展的任务；3、经济和社会理事会应扩大到教育和其他 文化合作。中国的建议先后取得美英苏赞同。会议虽然在常任理 事国、安理会的否决权、创始会员国的资格问题上存在分歧，但 它通过的议案成为1945年旧金山会议拟订的《联合国宪章》的基 础。"
    },
    {
      "id": "8092",
      "title": "“四人帮”上海余党被判刑",
      "year": "1982",
      "month": "8",
      "date": "21",
      "content": "1982年8月21日 (壬戌年七月初三)，“四人帮”上海余党被判刑。王秀珍在法庭上1982年8月21日，上海市高级人民法院和中级人民法院分别对江青反革命集团在上海的重要案犯徐景贤、王秀珍和陈阿大、叶昌明、黄金海、戴立清、马振龙、朱永嘉进行公开审理，作出判决。徐景贤被判处有期徒刑18年，剥夺政治权利4年；王秀珍有期徒刑17年，剥夺政治权利4年。陈阿大、马振龙有期徒刑16年，剥夺政治权利3年。叶昌明、黄金海、戴立清有期徒刑15年，剥夺政治权利3年；朱永嘉有期徒刑14年，剥夺政治权利3年。地位仅次于张春桥、姚文元的马天水因精神病，未定刑。"
    },
    {
      "id": "8145",
      "title": "清廷设立农工商总局",
      "year": "1898",
      "month": "8",
      "date": "21",
      "content": "1898年8月21日 (戊戌年七月初五)，清廷设立农工商总局。1898年8月21日，清廷在北京设立农工商总局，这是戊戌变法新政之一。派道员端方、徐建寅、吴懋鼎管理，赏三品卿衔。各省设立分局，各省府州县皆立农务学堂，广开农会，刊农报，购农品。农工商学事宜，一体举办。皆在务实以求富强。"
    },
    {
      "id": "8146",
      "title": "维新派自立军起义失败",
      "year": "1900",
      "month": "8",
      "date": "21",
      "content": "1900年8月21日 (庚子年七月廿七)，维新派自立军起义失败。唐才常，自立军创建人 1900年(光绪二十六年)8月22日，清末维新派领导的自立军起义遭到镇压。戊戌政变后，唐才常受康有为指示，以勤王作号召，策划在长江流域起兵。1900年初于上海发起正气会，旋易名 自立会，团聚志士，筹建武装。7月，邀集社会名流，召开中 国国会于上海张园，推容宏和严复为正、副会长，提出保全 中国自立之权，创造新自立国，拥护光绪帝亲政，实行君主立 宪的政纲。复由林圭等于汉口英租界设立机关部，联络沿江各省会党及清朝防军员弁组成自立军七军，唐才常自任诸军督办。预 订8月9日在湖北、湖南、安徽、江西同时大举。后因等待康有为 汇款接济而延期。前军统领秦力山未得军报，如期在安徽大通发 难，激战七昼夜后失败。湖广总督张之洞勾结英国领事，于8月21日破获汉口自立军机关，唐才常、林圭等二十余人被捕杀。自立军由是溃散。"
    },
    {
      "id": "8147",
      "title": "以色列现任总统诺贝尔和平奖得主希蒙·佩雷斯出生",
      "year": "1923",
      "month": "8",
      "date": "21",
      "content": "1923年8月21日 (癸亥年七月初十)，以色列现任总统诺贝尔和平奖得主希蒙·佩雷斯出生。西蒙佩雷斯出生佩雷斯, 以色列政治家。1923年8月21日日生于波兰的一个小村庄(现属白俄罗斯)，1924年随全家移居巴勒斯坦，1934年来到当时英国托管的以色列。1946年，出席在瑞士召开的第22次世界犹太人复国主义大会，1948年任以色列国防部海军事务负责人。1952-1959年任以色列国防部办公厅主任。1959-1965年任国防部副部长。1965年与本-古里安一起建立以色列工人党，任总书记，1969年任占领区经济发展和难民安置部长。1970年任邮政和运输部长。1974年3月任新闻部长, 6月任国防部长。1975年参加埃以部队脱离接触的谈判。1977年4月当选为以色列工党主席。1984年9月任总理。1986年10月副总理兼外长。1988年12月任副总理兼财政部长。1992年7月任外交部长。1995年11月4日拉宾遇害后他出任以色列代总理, 11月任总理兼国防部长。1997年6月任工党主席, 1999年6月任以色列第15届议会临时议长。1999年7月任以色列地区合作部长。2001年3月任外交部长，9月任副总理兼外长。2002年10月辞职。2003年2月任以议会临时议长, 6月工党主席米茨纳辞职后，出任工党主席，2005年11月30日，宣布退出工党加入前进党，2007年6月13日举行的以色列议会选举中，当选为以色列第九任总统，同年7月15日宣誓就职。1993年9月，联合国教科文组织授予他博瓦尼和平奖。1994年, 因为他的中东政策, 和基茨夏克拉宾及亚西尔阿拉法特共同获得诺贝尔和平奖。主要著作有《下一阶段》(1965年)、《大卫的子弹》(1970年)、《明天即此刻》(1978年)、《由于这些人》(1979年)、《新创世记》等。"
    },
    {
      "id": "8149",
      "title": "红军第一、第四方面军开始穿越草地",
      "year": "1935",
      "month": "8",
      "date": "21",
      "content": "1935年8月21日 (乙亥年七月廿三)，红军第一、第四方面军开始穿越草地。红军穿越草地 1935年8日21日，红一、红四方面军混编为左、右路军后， 开始穿越草地。当日，红军右路军由毛泽东、周恩来、徐向前等 率领，自毛儿盖出发，进入草地。这里荒无人烟，到处是野草覆 盖的沼泽和黑色淤泥潭。稍一不慎，踏入泥潭，就可能被吞没， 许多官兵因此牺牲在草地中。27日，右路军走出草地到达巴西地 区，等待左路军前来会合。此时，红军左路军由朱德、张国焘、 刘伯承等率领，由卓克基出发，也穿过草地，到达阿坝地区。8月29日，中共中央率领右路军到达班佑、包座地区，徐向 前、陈昌浩指挥第三十军全部和第四军一部，进行了包座战役， 共歼国民党军5000余人，俘国民党军800余人，击毙国民党军师 长伍诚仁，于31日占领包座。这次战斗的胜利，打开了红军北上 的门户，为实现北上战略方针，创造了极为有利的条件。"
    },
    {
      "id": "8150",
      "title": "美国篮球明星张伯伦出生",
      "year": "1936",
      "month": "8",
      "date": "21",
      "content": "1936年8月21日 (丙子年七月初五)，美国篮球明星张伯伦出生。威尔特张伯伦（美国篮球明星）（美国职业篮球史上，早期最伟大的球员）1978年，Chamberlain第一时间入选了Naismith篮球名人堂。1996年，入选50大巨星。1999年10月12日，63岁的Wilt Chamberlain因心力衰竭，于家中病逝。他在篮球世界里的地位和荣耀，正如其外号Big Dipper所显示的那样，永远是天际里最耀眼，最辉煌的星星。而他留下的无数传奇历史，也会经由后人传述，崇敬，一代一代，永无止境地流传下去。威尔特张伯伦（Wilton Norman Chamberlain，1936年8月21日~1999年10月12日），身高七呎一寸，体重二百七十五磅，担任中锋，在1959至1973年先后为费城勇士（现金州勇士）、费城76人及洛杉矶湖人效力。张伯伦，1936年8月21日生，美国职业篮球运动员，身高2. 16米，中锋。1959年参加全国篮球协会武士队，1967年转到洛杉 矶雷克斯队，1973年退出篮坛。在全国篮球协会赛季正式比赛中， 共得30409分，平均每场得30.1分。1962年曾在一场比赛中得100分，这个纪录一直保持到八十年代中期还无人突破，1980年被 评为美国篮球协会最佳球队中锋。"
    },
    {
      "id": "8151",
      "title": "中苏签订《互不侵犯条约》",
      "year": "1937",
      "month": "8",
      "date": "21",
      "content": "1937年8月21日 (丁丑年七月十六)，中苏签订《互不侵犯条约》。1937年8月21日，中国政府外交部长王宠惠和苏联驻华大使鲍格莫洛夫分别代表本国政府签订了中苏《互不侵犯条约》。条约规定，缔约双方“斥责以战争为解决国际纠纷之方法”、“约定不得单独或联合其他一国或多数国对于彼此为任何侵略”。该条约还规定，“倘两缔约国之一方受一个或数个第三国侵略时，被缔约国约定，在冲突全部期间内，对于该第三国不得直接或间接予以任何帮助，并不得为任何行动，或签订任何协定，致该侵略国得用以施行不利于受侵略之缔约国”。"
    },
    {
      "id": "8152",
      "title": "俄国政治家托洛茨基遇刺",
      "year": "1940",
      "month": "8",
      "date": "21",
      "content": "1940年8月21日 (庚辰年七月十八)，俄国政治家托洛茨基遇刺。托洛茨基1940年8月20日，俄国政治家托洛茨基在墨西哥城郊科伊乌康的寓所里，被一个名叫拉蒙-梅尔卡德的西班牙人用冰斧猛砍头部，因伤势过重于8月21日死亡。托洛茨基，原名列昂-达维多维奇-布隆斯坦，1879年出生于乌克兰的一个富农家庭，1896年开始参加工人运动，在革命过程中多次被捕入狱又多次侥幸脱逃。他在俄国十月革命前，已是威震四海的领袖人物。苏联建国初期，托洛茨基担任革命军事委员 会主席。列宁赞誉他是红军的缔造者。在战火纷飞的年代，他亲 临前线指挥作战，为捍卫新生的苏维埃政权立下不朽功勋。在列宁逝世后，由于种种主客观原因，托洛茨基成了党内斗争的失败者，并于1929年1月被驱逐到土耳其，1933年又侨居法国，1935年移居挪威，最后到了墨西哥居住。托洛茨基谋杀案的内幕至今尚未完全揭晓。凶手拉蒙是托洛茨基信徒西尔维娅的情夫，他早已同托洛茨基相识，并经常出入他的住所。8月20日那一天，拉蒙身穿雨衣，怀藏冰斧，借口请托洛茨基修改文章进入住所，乘其不备作案。凶手当场被抓，在行刺时身带一份事先写好的遗书，称他原是托洛茨基信徒，后才知道托洛茨基原来是一个可怕的骗子。特别是有一次托洛茨基命令他潜入莫斯科去刺杀斯大林，他不愿去而遭痛骂，于是决定为了全世界工人阶级而埋葬这个骗子。多数人认为，这封遗书中所谈事情是伪造的。谋杀案的背景也许是十分复杂的。当时，人们已怀疑是斯大林指使了这次谋杀。1940年5月， 托洛茨基曾指控斯大林组织了一次对他未遂的暗杀活动。临终时，托洛茨基说：我坚信第四国际将获得胜利。托洛茨基托洛茨基"
    },
    {
      "id": "8153",
      "title": "聂荣臻于战火中救出日本女孩",
      "year": "1940",
      "month": "8",
      "date": "21",
      "content": "1940年8月21日 (庚辰年七月十八)，聂荣臻于战火中救出日本女孩。聂荣臻司令员同日本小女孩合影1940年8月21日，八路军晋察冀军区向正太路井陉至娘子关 段及井陉以北各据点发起猛攻，连克乏驴岭、北村、地都等据点， 歼日军500余人。第五团两个连攻入娘子关，守敌大部被歼。第 三团攻击井陉煤矿，在矿工支援下，于当日晨完全占领井陉煤矿， 毙伤日军百余人，严重破坏了该矿设施，使其损失达1亿日元以 上。在攻击井陉煤矿战斗中，八路军战士从战火中救出两名日本 女孩。聂荣臻司令员致函当地日军指挥官，阐明我军革命人道主 义立场，谴责日本帝国主义的侵略罪行，派人将小女孩送进日军 据点。"
    },
    {
      "id": "8155",
      "title": "斯大林格勒战役爆发",
      "year": "1942",
      "month": "8",
      "date": "21",
      "content": "1942年8月21日 (壬午年七月初十)，斯大林格勒战役爆发。1942年在斯大林格勒战役中的苏联士兵 斯大林格勒战役（1942年8月21日 - 1943年2月2日），又称斯大林格勒会战，第二次世界大战的主要转折点，也是人类历史上最为血腥和规模最大的陆军战役之一。参战主要军队为苏联和纳粹德国。这场战役以参战双方伤亡惨重及对平民牺牲的漠视而成为人类战争史上的著名战役。 一般认为，该次战役包括下述几部分：德军对苏联南部城市斯大林格勒(现称伏尔加格勒)的大规模轰炸行动；德军攻入市区；市区的巷战；苏联红军合围；最终全歼德军及轴心国盟军。战争中总伤亡人数估计超过200万人。由于苏联政府害怕过高的伤亡统计会影响民众，因此在当时拒绝提供详细的伤亡数据。这场战役是二战欧洲战场的重要战略转折点：轴心国一方在这场战役中损失了其在东线战场的四分之一的兵力，并从此一蹶不振，直至最终溃败。对苏联一方而言，这场战役的胜利标志着收复沦陷领土的开始，并最终迎来了1945年5月对纳粹德国的最后胜利。 点评：第二次世界大战的转折点"
    },
    {
      "id": "8156",
      "title": "丹麦作家诺贝尔文学奖获得者彭托皮丹去世",
      "year": "1943",
      "month": "8",
      "date": "21",
      "content": "1943年8月21日 (癸未年七月廿一)，丹麦作家诺贝尔文学奖获得者彭托皮丹去世。亨利克彭托皮丹去世彭托皮丹(Henrik Pontoppidan，1857-1943)丹麦小说家。出生于丹麦小镇弗雷德利卡的牧师家庭。曾在哥本哈根的技术大学肄业，后从事文学创作，一度当过高等学校教师。他是布兰代斯所倡导的现实主义文学的代表人物，创作了大量小说和剧本，对当代丹麦文学有一定的影响。早期作品有小说集《剪掉的翅膀》、《农村景象》。彭托皮丹的文学成就表现在小说创作上，主要有作品有短篇小说《去翳》、长篇小说《乐土》三部曲(1891-1895)、《幸运的彼尔》(1898-1904)、《守夜》、《死者的王国》(1912-1916)和《人的乐园》等。其中代表作《乐土》是作家才华充分展露的一部杰作。彭托皮丹重视研究社会问题，他的作品大多以农村为背景，以相素的现实主义手法，真实生动地展现出丹麦的生活图画，以及丹麦人民的情感世界。作品风格清新、活泼，赋予小说一种独特的感人力量。由于他对当前丹麦生活的忠实描绘，1917年他和另一位丹麦作家吉勒鲁普同时获得诺贝尔文学奖。他已成为丹麦现实主义文学的重要代表作家。1943年8月21日，彭托皮丹在哥本哈根去世。"
    },
    {
      "id": "8158",
      "title": "国民政府宣布受降区和受降官",
      "year": "1945",
      "month": "8",
      "date": "21",
      "content": "1945年8月21日 (乙酉年七月十四)，国民政府宣布受降区和受降官。侵华日军总司令冈村宁次派其副总参谋长令井武夫一行4人，飞抵湖南芷江向中国军队洽降1945年8月21日，日本乞降使节今井武夫一行4人飞抵芷江。 同日，国民党陆军参谋长萧毅肃召见今井武夫，指示投降准备事 宜。尔后，国民党将中国战区划为15个受降区，以何应钦为全权 代表。第一受降区：以第一方面军卢汉为受降主官，日本投降部 队的集中地点在越南北部，办理投降事宜的地点在河内。第二受 降区：以第二方面军张发奎为受降主官，日本投降的部队集中于 广州，并在广州办理投降事宜。第三受降区：以第七战区余汉谋 为受降主官，日军集中和办理投降的地点在汕头。第四受降区： 以第四方面军王耀武为受降主官，日军集中于长沙、衡阳、岳阳， 办理投降地点在长沙，第五受降区：以第九战区薛岳为受降主官， 日军集中于南昌、九江，办理投降地点在南昌。第六受降区：以 第三战区顾祝同为受降主宫，日军分别集中于杭州、厦门，办理 投降地点在杭州。第七受降区：以第三方面军汤恩伯为受降主官， 日军分别集中于南京、上海并在此办理投降事宜。第八受降区： 以第六战区孙蔚如为受降主官，日军集中于汉口、武昌，办理投 降的地点为汉口。第九受降区：以第十战区李品仙为受降主官， 日军分别集中于徐州、蚌埠、安庆，办理投降的地点为徐州。第 十受降区：以孙连仲为平津地区受降主官，日军集中于天津、北 平、保定、石家庄，办理投降的地点为北平;以李延年为济南、 青岛、德州受降主官，日军集中于青岛、济南，办理投降的地点 在济南。第十一受降区：以第一战区胡宗南为受降主官，日军分 别集中于洛阳、新乡、郑州，办理投降的地点为洛阳。第十二受 降区：以第五战区刘峙为受降主官，日军集中于郾城、商邱，办 理投降的地点为郾城。第十三受降区：以第二战区阎锡山为受降 主官，日军集中地点由阎指定，办理投降的地点为太原。第十四 受降区：以傅作义为受降主官，办理投降的地点在归绥，第十五 受降区：台湾、澎湖列岛，以陈仪为受降主官，日军集中地点由 陈仪决定。大批向我投降的日本士兵 在湖南芷江的洽降会上，中国陆军总部的代表向日本侵略军的代表今井武夫一行进行训示"
    },
    {
      "id": "8159",
      "title": "日本正式向中国投降",
      "year": "1945",
      "month": "8",
      "date": "21",
      "content": "1945年8月21日 (乙酉年七月十四)，日本正式向中国投降。 日本正式向中国投降，图为大批向我投降的日本士兵 1945年8月21日，日本乞降使节今井武夫一行4人飞抵芷江。同日，国民党陆军参谋长萧毅召见今井武夫，指示投降准备事宜。尔后，国民党将中国战区划为15个受降区，以何应钦为全权代表。除东北规定由苏军受降外，受降区域如下划分：第一方面军卢汉：越南北纬16度以北地区。第二方面军张发奎：广州、香港、雷州半岛及海南岛。第七战区余汉谋：曲江、潮仙。第四方面军王耀武：长沙、衡阳。第三战区顾祝同：杭州、厦门。第三方面汤恩伯：京、沪地区。第六战区孙蔚如：武汉、沙市、宜昌。第十战区李品仙：徐州、安庆、蚌埠、海州。第十一战区孙连仲、孙延年：北平、天津、保定、石家庄和青岛、济南、德州。第一战区胡宗南：洛阳地区。第五战区刘峙：郑州、开封、新乡、南阳、襄樊。第二战区阎锡山：山西。第十二战区傅作义：热察绥地区。第二十五集团军陈仪：台湾、澎湖。"
    },
    {
      "id": "8160",
      "title": "蒋介石代表中国在联合国宪章上签字",
      "year": "1945",
      "month": "8",
      "date": "21",
      "content": "1945年8月21日 (乙酉年七月十四)，蒋介石代表中国在联合国宪章上签字。1945年8月21日，中华民国国民政府主席蒋中正签署《联合国宪章》 《联合国宪章》是联合国的基本大法，它既确立了联合国的宗旨、原则和组织机构设置，又规定了成员国的责任、权利和义务，以及处理国际关系、维护世界和平与安全的基本原则和方法。遵守联合国宪章、维护联合国威信是每个成员国不可推脱的责任。 评论：老蒋退守台湾后依然占着位子，我国为重返联合国作了不少努力，1971年靠亚非拉兄弟们抬进去了，把老蒋给轰了出来。"
    },
    {
      "id": "8162",
      "title": "中国少年儿童队改名为中国少年先锋队",
      "year": "1953",
      "month": "8",
      "date": "21",
      "content": "1953年8月21日 (癸巳年七月十二)，中国少年儿童队改名为中国少年先锋队。1953年8月21日，共青团中央发出《关于中国少年儿童队改名为中国少年先锋队的说明》，指出先锋是开辟道路的人，是为了人民的利益走在前面的人。以先锋这样一个富于教育意义的称号，加之于少年儿童的组织，主要是教育少年儿童学习革命先烈和革命前辈的榜样，继承他们的事业。中国少年先锋队，简称少先队。是我国少年儿童的群众组织。中国共产党委托中国共青团领导少先队工作。第一次国内革命战争和抗日战争时期，在根据地建立了劳动童子团、儿童团。解放战争时期，在边区和国民党统治区都建立公开的和秘密的少年先锋队等少年儿童革命组织。全国解放后，1949年10月，建立中国少年儿童队。1953年6月，改称中国少年先锋队。1978年10月，共青团十届一中全会修改通过了新的《中国少年先锋队队章》。少先队吸收7至14周岁的少年儿童参加。引导少年儿童好好学习，天天向上，成为爱祖国、爱人民、爱劳动、爱科学、爱护公共财物和诚实、勇敢、活泼、团结的新一代。"
    },
    {
      "id": "8163",
      "title": "美国正式宣布夏威夷为第五十个州",
      "year": "1959",
      "month": "8",
      "date": "21",
      "content": "1959年8月21日 (己亥年七月十八)，美国正式宣布夏威夷为第五十个州。艾森豪威尔帮助展开了新的美国国旗，国旗上又增加了代表夏威夷的第50颗星1959年8月21日，美国总统艾森豪威尔在有两党参加的白宫 庆祝会上正式宣布：夏威夷--这个太平洋的天堂，包括8个岛屿 及周围许许多多的小岛，连同珊瑚滩，多彩多姿的植物及云雾遮 掩的火山峰--正式成为美国第50个州。紧接着展开了新国旗，5 0颗星是这样排列的：一共交错排成九行，每隔一行分别摆6颗星 和5颗星。这是美国成立以来第20个国旗图案，美国在这一年之 内第二次迎来接纳一个新州的历史时刻。原来作为美国准州的夏 威夷和第49个州阿拉斯加在众议院里只有无投票权的代表;从今 以后，这两个州将有各自的参议员和国会议员了。夏威夷群岛为了争取州的地位进行了长期的斗争，终于取得 了胜利。为此，人们喜气洋洋举行各种各样的庆祝活动。国会里 的一些南方人过去曾对夏威夷的不同种族持悲观看法，即夏威夷 所代表的少数民族和文化团体比其他任何一个州都多。还有一些人说夏威夷距大陆很远也是个问题。夏威夷使美国增加了58.5万 人口(包括18.3万名注册选民)和6345平方英里的土地。图为夏威夷檀香山海滨的美丽风光"
    },
    {
      "id": "8164",
      "title": "东京奥运会圣火在奥林匹亚点燃",
      "year": "1964",
      "month": "8",
      "date": "21",
      "content": "1964年8月21日 (甲辰年七月十四)，东京奥运会圣火在奥林匹亚点燃。1964年东京奥运会 东京奥林匹克主体育场1964年8月21日，东京奥运会圣火在奥林匹亚点燃。火种通过飞机运载前往日本，途中经停伊斯坦布尔、黎巴嫩、伊朗、巴基斯坦、印度、缅甸、泰国、马来西亚、菲律宾、香港和台湾，并举行了展示活动。来自93个国家的5151名运动员参加了第十八届奥运会。 评语：第二十九届奥运会在北京举办，见证了大国的崛起"
    },
    {
      "id": "8165",
      "title": "侵入我国的美机被击落",
      "year": "1967",
      "month": "8",
      "date": "21",
      "content": "1967年8月21日 (丁未年七月十六)，侵入我国的美机被击落。1967年8月21日侵入广西某地上空被击落的美军A-6型舰载攻击机残骸1966年至1970年，先后有26架入侵中国领空的美国军用战斗 机、侦察机被击落。被击落的还有进入大陆上空的台湾当局军用 战斗机、侦察机、水上飞机各一架。被俘的美军飞行员及其随身携带的证件"
    },
    {
      "id": "8166",
      "title": "苏捷公报公布",
      "year": "1968",
      "month": "8",
      "date": "21",
      "content": "1968年8月21日 (戊申年七月廿八)，苏捷公报公布。1968年8月21日，在苏军占领布拉格的第二天，勃列日涅夫公然把捷克斯洛伐克当时的领导人——党的第一书记杜布切克、总理切尔尼克、国民议会主席斯姆尔科夫斯基等绑架到莫斯科去。据报道，当时的经过是这样的：“三辆苏联装甲车开到布拉格党中央大厦外面”，苏联侵略军“叫那几个遭难者（指杜布切克等）挨着墙壁站了很久，然后把他们推进装甲车，直送（布拉格）鲁津飞机场”，接着就赶上一架巨型的安东诺夫式运输机，飞往莫斯科。杜布切克把头撞破了，“昏了过去”。在押到克里姆林宫后，勃列日涅夫对他们说：“在捷克斯洛伐克，除了苏军司令部和苏联军队以外，已经不存在任何合法的权威”。说完，勒令杜布切克等在事先拟好的同意苏军“留驻”捷克斯洛伐克的所谓会谈公报上签字。斯姆尔科夫斯基事后追述说：“当我们拿到苏联定的草案，并要每个人来读它的俄文本时，我们一个个都气昏了。最后，还是在刺刀下完成了‘签字仪式’”。8月27日，苏联公布了一个所谓“苏捷会谈公报”，把这次武装入侵说成是“盟国军队”“暂时进入了捷克斯洛伐克领土”。10月间，苏联又两次把杜布切克、切尔尼克召到莫斯科，强使他们接受所谓“关于苏联军队暂时留驻捷克斯洛伐克境内的条件”的卖国条约。"
    },
    {
      "id": "8169",
      "title": "邓小平评价毛泽东的历史地位",
      "year": "1980",
      "month": "8",
      "date": "21",
      "content": "1980年8月21日 (庚申年七月十一)，邓小平评价毛泽东的历史地位。 奥琳埃娜法拉奇采访邓小平1980年8月21、23日，邓小平同志会见意大利记者奥琳埃娜-法拉奇时，对毛泽东的历史地位做了重新评价。以下是谈话内容：奥琳埃娜-法拉奇：天安门上的毛主席像，是否要永远保留下去?邓小平：永远要保留下去。过去毛主席像挂得太多，到处都 挂，并不是一件严肃的事情，也并不能表明对毛主席的尊重。尽 管毛主席过去有段时间也犯了错误，但他终究是中国共产党、中 华人民共和国的主要缔造者。拿他的功和过来说，错误毕竟是第 二位的。他为中国人民做的事情是不能抹杀的。从我们中国人民 的感情来说，我们永远把他作为我们党和国家的缔造者来纪念。奥：对西方人来说，我们有很多问题不理解。中国人民在讲起四人帮时，把很多错误都归咎于四人帮，说的是四人帮，但他们伸出的却是五个手指。邓：毛主席的错误和林彪、四人帮问题的性质是不同的。毛主席一生中大部分时间是做了非常好的事情的，他多次从危机 中把党和国家挽救过来。没有毛主席，至少我们中国人民还要在 黑暗中摸索更长的时间。毛主席最伟大的功绩是把马列主义的原 理同中国革命的实际结合起来，指出了中国夺取革命胜利的道路。 应该说，在六十年代以前或五十年代后期以前，他的许多思想给 我们带来了胜利，他提出的一些根本的原理是非常正确的。他创 造性地把马列主义运用到中国革命的各个方面，包括哲学、政治 、军事、文艺和其他领域，都有创造性的见解。但是很不幸，他 在一生的后期，特别在文化大革命中是犯了错误的，而且错 误不小，给我们党、国家和人民带来许多不幸。你知道，我们党 在延安时期，把毛主席各方面的思想概括为毛泽东思想，把它作 为我们党的指导思想。正是因为我们遵循毛泽东思想，才取得了 革命的伟大胜利。当然，毛泽东思想不是毛泽东同志一个人的创 造，包括老一辈革命家都参与了毛泽东思想的建立和发展。主要 是毛泽东同志的思想。但是，由于胜利，他不够谨慎了，在他晚 年有些不健康的因素、不健康的思想逐渐露头，主要是一些左 的思想。有相当部分违背了他原来的思想，违背了他原来十分好 的正确主张，包括他的工作作风。这时，他接触实际少了。他在 生前没有把过去良好的作风，比如说民主集中制、群众路线，很 好地贯彻下去，没有制定也没有形成良好的制度。这不仅是毛泽 东同志本人的缺点，我们这些老一辈的革命家，包括我，也是有 责任的。我们党的政治生活、国家的政治生活有些不正常了，家 长制或家长作风发展起来了，颂扬个人的东西多了，整个政治生 活不那么健康，以至最后导致了文化大革命。文化大革命 是错误的。奥：你说在后一段时期毛主席身体不好，但刘少奇被捕入狱以及死在狱中时，毛主席身体并不坏。过去还有其他错误，大跃 进难道不是错误?照搬苏联的模式难道不是错误?对过去这段错 误要追溯至何时? 毛主席发动文化大革命到底想干什么?邓：错误是从五十年代后期开始的。比如说，大跃进是不正 确的。这个责任不仅仅是毛主席一个人的，我们这些人脑子都发 热了。完全违背客观规律，企图一下子把经济搞上去。主观愿望 违背客观规律，肯定要受损失。但大跃进本身的主要责任还是毛 主席的。当时，经过几个月的时间，毛主席首先很快地发觉了这 些错误，提出改正这些错误。由于其他因素，这个改正没有贯彻 下去。一九六二年，毛主席对这些问题进行了自我批评。但毕竟 对这些教训总结不够，导致爆发了文化大革命。搞文化大 革命，就毛主席本身的愿望来说，是出于避免资本主义复辟的 考虑，但对中国本身的实际情况作了错误的估计。首先把革命的 对象搞错了，导致了抓所谓党内走资本主义道路的当权派。 这样打击了原来在革命中有建树的、有实际经验的各级领导干部， 其中包括刘少奇同志在内。毛主席在去世前一两年讲过，文化大 革命有两个错误，一个是打倒一切，一个是全面内战。 只就这两点讲，就已经不能说文化大革命是正确的。毛主席 犯的是政治错误，这个错误不算小。另一方面，错误被林彪、 四人帮这两个反革命集团利用了。他们的目的就是阴谋夺权。 所以要区别毛主席的错误同林彪、四人帮的罪行。奥：但我们大家都知道，是毛主席选择了林彪，就像西方的国王选择继承人那样，选择了林彪。邓：这就是我刚才说的不正确的做法。一个领导人，自己选择自己的接班人，是沿用了一种封建主义的做法。刚才我说我们制度不健全，其中也包括这个在内。奥琳埃娜法拉奇图片"
    },
    {
      "id": "8171",
      "title": "菲律宾著名人物贝尼尼奥·阿基诺遇刺身亡",
      "year": "1983",
      "month": "8",
      "date": "21",
      "content": "1983年8月21日 (癸亥年七月十三)，菲律宾著名人物贝尼尼奥·阿基诺遇刺身亡。阿基诺被暗杀1983年8月21日中午，菲律宾反对党领导人贝尼尼奥-阿基诺 乘坐一架民航飞机从美国回到了离开三年之久的祖国。飞机降落在马尼拉机场。阿基诺正和周围的旅客谈笑风生。 三名保安人员向他走来。阿基诺和他们打过招呼，弄清来意后， 顺从地随他们走过候机室的廊桥，进一扇侧门，沿扶梯走了下来。 早已在此的几个记者想靠近阿基诺，被保安人员堵住了去路，就 在这时，一阵枪声骤响，紧接着又是一阵枪响，只见阿基诺脸朝 地倒在那里。机场顿时大乱。保安人员迅速将阿基诺的尸体拖进 一辆汽车。在阿基诺回国之前，菲律宾当局就警告他，说回国可能遭人 暗杀。对此阿基诺很乐观，认为等着他的无非是监禁和软禁。阿 基诺的乐观不无道理。他是当时菲律宾总统马科斯的主要政治对 手，被认为是总统职位的有力竞争者。早在五十年代，阿基诺就 当过他故乡的市长，22岁那年又当上了打拉省省长，是当时全国 最年轻的省长。1975年，他为了抗议军事法庭的审判，在狱中绝 食40天；1977年他被菲律宾军事法院以从事颠覆和私藏武器等罪 名判处死刑，1978年，他以待罪之身在狱中宣布参加临时国民议 会竞选，以至使他在菲律宾的政治名声大振，加上国际上救援呼 声很高，马科斯总统下令重新审查此案。在重新审理过程中，1 980年经总统批准，阿基诺被假释出狱，赴美作心脏手术。但阿 基诺手术后没有立即回国，留在美国继续他的反马科斯政府的政 治运动。轰动世界的阿基诺事件发生后十天，大马尼拉市卫戍司令奥 利瓦斯少将宣布，凶手是一个机场运货人员，名叫罗兰多-加尔 曼--达旺，33岁。他是一名雇佣枪手，可能被利用来从事报复性 暗杀。但随阿基诺一路回国的记者认为是保安人员在押送阿基诺 走下扶梯最后一级、踏上机场地面时，拔枪从背后射击的。与此 同时，另几名保安人员驾车迎面开来，从车上推下一个穿蓝衣服 的人对他开枪，将他打得无法辨认。为了彻底查清这一事件，马科斯总统下令成立了以最高法院 首席法官为首的五人委员会。阿基诺被枪杀，在菲律宾引起巨大反响。仅8月31日葬礼， 马尼拉市就有二、三百万人涌上街头送葬，并立即成为菲律宾历 史上空前规模的一次群众性示威活动，成为反对党抨击菲律宾当 局的口实。阿基诺被暗杀事件，使马科斯总统的政权遭受了严重 的困难，并成为最终导致垮台的重要原因。泰国、美国、日本和澳大利亚对菲律宾前参议员阿基诺遇刺 身亡反应强烈。泰国外长22日发表谈话，希望菲律宾总统马科斯 进行全面调查，弄清这一暗杀事件。美国国务院发言人21日说， 这是一起政治谋杀，他敦促菲律宾政府迅速采取行动，把凶手缉 拿归案。日本首相中曾根24日发表谈话，认为这是一大悲剧，呼 吁菲律宾政府尽快弄清真相。澳大利亚外交部长22日说，澳大利 亚政府对用暴力手段杀害阿基诺表示遗憾。8月22日晚，菲律宾总统弗迪南德-马科斯利用电视讲 话否认他的政府对昨天贝尼尼奥-S.小阿基诺的被谋杀负有责任。 阿基诺昨天在马尼拉机场走下飞机时被子弹击中头部而身亡。随 身卫兵立刻击毙了未明身份的刺客。被认为是马科斯的主要政敌 的阿基诺刚刚结束在美国3年的流亡生活，不顾死亡的威胁，返 回家园。当数千名他的追随音等待向他致敬时，枪杀发生了。他 们马上指责这是一次政府的暗杀。阿基诺夫人在丈夫的遗体旁（1983）阿基诺夫妇的结婚照（1954）阿基诺夫妇在波士顿家中（1980）"
    },
    {
      "id": "8172",
      "title": "90万菲律宾人举行反马科斯游行",
      "year": "1984",
      "month": "8",
      "date": "21",
      "content": "1984年8月21日 (甲子年七月廿五)，90万菲律宾人举行反马科斯游行。美国和马科斯同受谴责1983年8月21日，菲律宾反对党领袖贝尼格诺-阿基诺在马尼 拉被暗杀。1984年8月21日，90万菲律宾人涌上首都大街纪念阿基诺遇害，并抗议费迪南德-马科斯政府出动大约两千名部队预防发生暴力事件，可是并未发生暴力行动。尽管游行是非暴力的行为，人们对马科斯的仇恨并未消减。他们谴责一直支持马科斯 的美国，并表达了他们对阿基诺的爱戴。这天许多商店和学校都关了门，唯恐正常的活动受到破坏。群众大会的主会场设在里扎尔公园。四周布满大幅标语，上写着打倒美国--马科斯独裁政权。想在群众大会上用英语发 表演说的人遭到嘘声，不得不用他加禄语。这是菲律宾本地的一种主要语言。遇害领袖遗孀克拉松-阿基诺在演说中批评了国内的经济形势，并要求马科斯下台。"
    }
  ],
  "event_count": 26
}