{
  "date": "08-22",
  "events": [
    {
      "id": "7994",
      "title": "美国并吞新墨西哥州",
      "year": "1846",
      "month": "8",
      "date": "22",
      "content": "1846年8月22日 (丙午年七月初一)，美国并吞新墨西哥州。1846年08月22日美国并吞新墨西哥州 新墨西哥州是美国西南方的一州，过去曾是墨西哥人的土地，1846年美墨战争之后，变成美国人的土地。1912年列为美国的第42个州。该州有许多西班牙裔的居民，亦有不少的美国原住民。因此具有相当独特的文化。由于州名的关系，令许多美国人容易误会它是墨西哥的领土，它也是美国唯一官方州名有两个语言的州份，西班牙语称此州为Nuevo Mxico，该州邮政简写为NM，它的首府是圣菲Santa Fe。"
    },
    {
      "id": "8096",
      "title": "“亚运之光”盛大点火仪式在北京举行",
      "year": "1990",
      "month": "8",
      "date": "22",
      "content": "1990年8月22日 (庚午年七月初三)，“亚运之光”盛大点火仪式在北京举行。江泽民点燃了第十一届亚运会的第一支火炬1990年8月22日，中共中央总书记江泽民在天安门广场用取自青藏高原念青唐古拉峰下的火种，点燃了第十一届亚运会第一支火炬。然后，运动员杨阳、黄志红、李春阳、许艳梅手持由亚运会组委会执行主席伍绍祖点燃的四支分火炬，送往机场，空运到十一届亚运会亚运之光火炬接力活动的4个端点城市哈尔滨、乌鲁木齐、拉萨和海口。行程约二万公里的西北、西南、中南、东北4路火炬接力，于9月20日汇聚北京，9月22日用这火炬点燃北京工人体育场的主火炬。"
    },
    {
      "id": "8134",
      "title": "第二十一届世界大学生运动会在北京举行",
      "year": "2001",
      "month": "8",
      "date": "22",
      "content": "2001年8月22日 (辛巳年七月初四)，第二十一届世界大学生运动会在北京举行。北京工人体育场礼花齐放，万众欢腾。以青春、友谊、和平为宗旨的第二十一届世界大学生运动会，2001年8月22日在古都北京拉开帷幕，9月1日闭幕。来自世界各地的运动员参加田径、体操"
    },
    {
      "id": "8143",
      "title": "扬州教案发生",
      "year": "1868",
      "month": "8",
      "date": "22",
      "content": "1868年8月22日 (戊辰年七月初五)，扬州教案发生。1868年8月22日，扬州教案发生。1868年，法国天主教传教士金缄三在杨州设立育婴堂，虐死婴孩40多名，激起民愤。8月初，英国内地会传教士戴德生又来扬州租借房屋，设堂传教。扬州文武生员驱逐洋教。8月22、23日，百姓焚烧教堂，拆毁教士住所，击伤戴德生等人。事后，英驻上海领事麦华陀于11月初率军舰4艘、军队数百人赴江宁，向两江总督曾国藩提出最后通牒，并扣留清恬吉号轮船相要挟。曾国藩接受麦华陀一切条件，将扬州知府撤职，赔偿教会损失并在教堂门前立碑保护教堂。"
    },
    {
      "id": "8179",
      "title": "南北朝时期北齐名将斛律光逝世",
      "year": "0572",
      "month": "8",
      "date": "22",
      "content": "572年8月22日 (壬辰年七月廿八)，南北朝时期北齐名将斛律光逝世。斛律光逝世斛律光，字明月，朔州(今山西朔县)人，高车族，南北朝时期北齐名将。 斛律光出身于将门之家，其父斛律金，官至北齐大司马、左丞相、咸阳郡王，因在军中吟唱《敕勒歌》而名扬古今。其弟斛律羡为都督幽州刺史，负责抵御突厥入侵。 斛律光为长子，马面彪身，神爽雄杰，不善言谈。少工骑射，以武艺知名。初为侯景部下，时彭乐谓高敖曹说：斛律家小儿，不可三度将行，后夺人名(《北史斛律光列传》)。北魏末年，斛律光随斛律金西征，擒敌将莫孝晖，时年十七岁，高欢将其擢升为都督。后为高澄引为亲信都督，不久为征虏将军，累升卫将军。 东魏武定四年十一月，高澄至晋阳打猎，见一大鸟在云际飞翔，斛律光引弓射之，正中其颈，大鸟如车轮般盘旋而下，落地后方知是一只大雕。高澄取而视之，对斛律光大加赞赏。丞相属邢子高见后慨叹道：此射雕手也(《北齐书斛律光列传》)，所以当时号称为落雕都督。 东魏武定五年(547年)，斛律光被封永为乐县子。是年正月，东魏司徒侯景叛东魏降梁。十一月，东魏慕容绍宗进攻侯景，两军对垒于涡阳(今安徽蒙城)，慕容绍宗大败，退回谯城。斛律光和张恃显责备慕容绍宗，慕容绍宗对二人说：吾战多矣，未见如景之难克者也。君辈试犯之!二人披甲将出时，慕容绍宗又告诫二人：勿渡涡水(《资治通鉴卷第一百六十》)。二人军于涡水北，斛律光率轻骑射侯景，侯景隔水对斛律光说：尔求勋而来，我惧死而去。我，汝之父友，何为射我?汝岂自解不渡水南?慕容绍宗教汝也(《资治通鉴卷第一百六十》)!斛律光无以应。侯景派田迁射斛律马，穿胸而入，斛律光换战马藏于树后，但仍被射中，只得退回军中，张恃显被擒，斛律光只好逃至谯城。后兼左卫将军，进爵为伯。 北齐天保元年(550年)，高洋代东魏称帝，国号齐，是为文帝宣帝。加斛律光开府仪同三司，别封西安县子。北齐天保三年(552年)，斛律光随文帝宣出塞，讨库莫奚于代郡。斛律光率先破敌，多斩敌军首领，同时还缴获大批杂畜。回军后，斛律光任晋州刺史。 时北周有天柱、新安、牛头三个戍堡，屡次骚扰边境。北齐天保七年(556年)，斛律光率步骑5000袭破之，又大破北周仪同王敬俊等，俘500余人，杂畜千余头。北齐天保九年(558年)，又率军取北周绛川、白马、浍交、翼城四个戍堡。同年任朔州刺史。 北齐天保十年(559年)，斛律光任特进、开府仪同三司。二月，斛律光率1万骑兵击北周开府仪同三司曹回公，斩之。柏谷城主薛禹生弃城而逃，斛律光遂取文侯镇，立戍置栅而还。 北齐乾明元年(560年)，斛律光任并州刺史。同年，北齐改元皇建，斛律光进爵巨鹿郡公。时乐陵王高百年为皇太子，孝昭帝高演以斛律光世代醇谨，又是功勋王室，便纳其长女为太子妃。 北齐太宁元年(561年)十月，斛律光任尚书右仆射，食中山郡干。次年五月，斛律光任尚书令；七月，升为司空。河清二年(563年)三月，斛律光率步骑2万于轵关西筑勋掌城，并筑长城二百里，置十二戍。九月，周武帝宇文邕派柱国杨忠率领1万步骑兵与突厥联军自北道南下攻北齐；派大将军达奚武率3万步骑兵自南道出平阳(今山西临汾)，成南北夹击之势，约定于晋阳(今山西太原西南)会师，合攻北齐。十二月，杨忠部进入北齐境，连克20余城。并于陉岭(今山西代县西北)山口突破北齐防线。旋与突厥木杆、地头、步离三可汗所率10万骑兵会合，自恒州(今山西大同市东北)分三路继续进攻。时值大雪，北齐武成帝高湛冒雪由邺城(今河北临漳西南)兼程赶至晋阳，斛律光也奉命率领3万步骑兵驻守平阳，以御达奚武军。 河清三年(564年)正月，北齐以全部精兵发起突击，大败杨忠和突厥军。时达奚武军到平阳，还不知杨忠已退兵，斛律光遗书于达奚武说：鸿鹄已翔于寥廓，罗者犹视于沮泽(《资治通鉴卷第一百六十九》)。达奚武得书遂率军撤还，斛律光率兵追击，入北周境，俘2000余人而归。斛律光至晋阳去见武成帝，武成帝见新遭敌军入侵，抱斛律光头而哭。当初文宣帝在世时，北周常惧北齐西渡，以至每到冬天，都守河椎冰。武成帝即位后，启用宠爱之人用事，至使朝政渐紊，反而北齐要每天守河椎冰，防北周入侵。斛律光对此非常忧虑，说：国家常有吞关、陇之志，今日至此，而唯玩声色乎(《资治通鉴卷第一百六十九》)! 三月，斛律光升为司徒。四月，斛律光率骑兵北讨突厥，获马千余匹。九月，武成帝高湛为改善与北周的关系，曾派人将住在晋阳(今山西太原)的北周权臣宇文护之母送往长安(今陕西西安西北)。不久，突厥在塞北集合兵力，遣使告诉北周，约定再次联兵攻齐。宇文护感念高湛送母之恩，不想再讨北齐，但又怕违背了和突厥的约定而更生边患，不得已，乃征内外诸军20万人东进。十月，宇文护军至潼关(今陕西潼关东北)，派尉迟迥率精兵10万为前锋直指洛阳；大将军权景宣率荆襄之兵前往悬瓠(今河南汝阳)；少师杨铡进攻轵关(今河南济源西)。 十二月，北周军乘胜进攻洛阳，三旬未克，宇文护分兵切断河阳(今河南孟县)道路，以阻遏北齐援兵。北周诸将轻敌，以为北齐军必不敢出，因而戒备不严，仅派少量侦察人员作例行侦察。斛律光和兰陵王高长恭救援洛阳，因畏惧周军兵力强盛，不敢前进。高湛无奈，与并州都督段韶一起自晋阳南下，亲督诸军解救洛阳。段韶与诸将登邙阪(今洛阳东北)观察北周军形势。至太和谷(今河南洛阳东)与北周将遭遇，即传令诸营结阵以待。以段韶部为左军，长恭部为中军，斛律光部为右军，周军不意齐军突至，军心不稳，仓卒上山迎战，段韶且战且退诱敌深入；俟其疲惫发起反击，大败北周军。周军全线溃退，达奚武、宇文宪、王雄等被迫撤军。王雄驰马冲入斛律光阵中，斛律光光退走，王雄紧追。斛律光左右一时皆散，只剩一奴一矢。王雄执槊，与斛律光相距不过丈余，对斛律光说：吾惜尔不杀，当生将尔见天子(《资治通鉴卷第一百六十九》)。斛律光沉着发箭，正中王雄额头，王雄抱马而逃，回营后死去，北周军大惧。斛律光乘势掩杀，斩3000余人，尽收其甲兵辎重，尉迟迥、宇文宪仅以身免。斛律光以死者积为京观。武成帝至洛阳策勋班赏，升斛律光为太尉，又封冠军县公。 天统元年(565年)四月，后主高纬即位，斛律光转大将军。天统三年(567年)六月，其你斛律金去世，斛律光与其弟斛律羡一起辞官。是月，后主下诏将斛律光兄弟复职。闰六月，后主以斛律光为太保，袭爵咸阳王，并袭第一领民酋长，另封武德郡公，徙食赵州干。 天统五年(569年)八月，北齐将独孤永业攻扰北周，北周人杀孔城(今河南伊川西南)守将能奔达以城降北齐。九月，北周武帝命齐公宇文宪与柱国李穆等率军击北齐，筑崇德等五城后围攻宜阳，并断绝宜阳粮道。十一月，后主升斛律光为太傅。 武平元年(570年)正月，斛律光奉命率步骑3万救宜阳。军至定陇，与屯兵鹿卢交的北周将张掖公宇文桀、中州刺史梁士彦、开府司水大夫梁景兴等相遇。斛律光身先士卒，英勇出击，宇文桀军一触即溃，大败而逃，斩2000余人，北齐军直入宜阳。斛律光虽屡破北周军，但未解宜阳之围。与周军对峙10旬，乃筑统关、丰化(均在今河南宜阳境)二城，以通宜阳粮道而还。斛律光退走时，宇文宪率5万周军追击，斛律光纵骑反击，俘北周开府仪同三司宇文英、都督越勤世良、韩延等。宇文宪又令宇文桀、大将军中部公梁洛都、梁士彦、梁景兴率步骑3万，于鹿卢交断路拦击，斛律光与韩贵孙、呼延族、王显等合击，大破之，斩梁景兴，获马千匹。二月，斛律光因功被封为右丞相、并州刺史。 十二月，斛律光自平阳率步骑5万进抵汾北，筑华谷、龙门(今山西河津西)二城，与韦孝宽对峙。斛律光至汾东，与韦孝宽相见，斛律光说：宜阳小城，久劳战争。今既入彼，欲于汾北取偿，幸勿怪也。韦孝宽回答道：宜阳彼之要冲，汾北我之所弃。我弃彼图，取偿安在?且君辅翼幼主，位重望隆，理宜调阴阳，抚百姓，焉用极武穷兵，构怨连祸!且沧、瀛大水，千里无烟，复欲使汾、晋之间，横尸暴骨?苟贪寻常之地，涂炭疲弊之人，窃为君不取(《周书韦孝宽列传》)。斛律光进围定阳(今山西吉县)，筑南汾城以逼之，相附者万余户。字文宪闻讯，即解宜阳之围，驰救汾北，宇文护亦出屯同州(今陕西大荔)，与之呼应。 武平二年(571年)正月，斛律光在汾北筑平陇、卫壁、统戎等13城，拓地500余里。韦孝宽自玉壁发动攻击，也为斛律光所败，俘斩周军数以千计。斛律光又被封为中山郡公，增邑一千户。 三月，北周宇文宪自龙门渡河，攻拔北齐军新筑之五城，斛律光被迫退守华谷。为策应斛律光，北齐太宰段韶、兰陵王高长恭率军下南抵御北周军，攻克柏谷城(今河南宜阳南)后返回。四月，北周将宇文纯攻拔宜阳等9城，斛律光率步骑5万救之。六月，斛律光与北周军在宜阳城下交战，取北周建安等四戍，俘千余人而还。 斛律光未至邺城，后主便下令散兵，斛律光认为军人多有勋功，未得慰劳，若即便散，恩泽不施(《北齐书斛律光列传》)。于是密通表请使宣旨，军队仍然前行。朝廷发使迟留，军还，将至紫陌，斛律光仍驻营待使。后主忽闻斛律光军至，心中甚为不满，急令舍人召斛律光入见，然后宣劳散兵。十一月，封斛律光为左丞相，又另封清河郡公。 斛律金死时，斛律光为大将军，子斛律武都和弟斛律羡皆为开府仪同三司，出镇方岳，其余子孙也皆封侯贵达。斛律家一门一皇后、二太子妃、三公主，尊宠之盛，当时无人可比。所以斛律金生前常告诫斛律光说：我虽不读书，闻古来外戚梁冀等无不倾灭。女若有宠，诸贵人妒；女若无宠，天子嫌之。我家直以立勋抱忠致富贵，岂可藉女也(《北齐书斛律金列传》)?后斛律金想辞官回家，却没有被齐帝批准，斛律金常以此为忧。斛律金死后，斛律光也怕惹来祸患，所以居家严肃，见子弟若君臣。虽极贵盛，性节俭，简声色，不营财利，杜绝馈饷。门无宾客，罕与朝士交言，不肯预政事。每会议，常独后言，言辄合理。将有表疏，令人执笔，口占之，务从省实(《北史斛律光列传》)。 齐后主昏庸无能，宠信小人，使北齐政治非常腐败。时尚书右仆射祖珽，权倾朝野，斛律光对其非常反感。一次斛律光在朝堂垂帘而坐，祖珽不知，便乘马过其前。斛律光大怒，对人说：此人乃敢尔(《北齐书斛律光列传》)!后祖珽在内省，言声高慢，正好斛律光路过，听到后，又非常和气。祖珽知道后，便收买了斛律光的从人，问道：相王嗔孝征耶?从人回答道：自公用事，相王每夜抱膝叹曰 ：盲人入，国必破矣(《北齐书斛律光列传》)!时穆提婆要娶斛律光的庶女，但被斛律光拒绝。后齐帝赐穆提婆晋阳的田地，斛律光又在朝中说：此田神武帝以来常种禾，饲马数千匹，以拟寇难，今赐提婆，无乃阙军务也(《北齐书斛律光列传》)?从此，斛律光和二人结怨。 由于斛律光善于用兵，所以北周名将韦孝宽对其颇为忌惮，因此命令曲严编造歌谣， 说：百升飞上天，明月照长安，百升就是一斛。还说高山不推自崩，槲树不扶自竖 。祖珽又趁机添油加醋：盲眼老公背上下大斧，饶舌老母不得语 。并叫儿童歌之于路。然后在齐帝面前诬陷斛律光：斛律累世大将，明月声震关西，丰乐威行突厥，女为皇后，男尚公主，谣言甚可畏也(《北齐书斛律光列传》)。又以斛律光违令率军入京之事为借口，说斛律光蓄意谋反。 武平三年七月二十八日(即公元572年8月22日，《资治通鉴》记载为六月戊辰，有误，本文以《北齐书后主纪》和(《北史后主纪》)所载七月戊辰为准)，斛律光被后主诱至凉风堂，刘桃枝从后面扑向斛律光，但没扑倒，斛律光说：桃枝常作如此事，我不负国家(《北史斛律光列传》)。刘桃枝与三名勇士用弓弦将斛律光勒死，时年五十八岁。然后后主下诏称斛律光，将其弟斛律羡及子侄十五岁以上同时杀害。唯幼子斛律钟只有几年岁，才得以幸免。后官至北周崇国公、隋朝骠骑将军。 斛律光死后，祖廷派祖信去抄没他的家产，然后问其抄得何物，祖信说：得弓十五张，宴射箭一百，贝刀七口，赐槊二张。祖廷又厉声问：更得何物?祖信说：得枣子枝二十束，拟奴仆与人斗者，不问曲直，即以杖之一百(《北史斛律光列传》)。祖廷闻后大为惭愧。 斛律光少言刚急，严于御下，治兵督众，唯仗威刑。版筑之役，鞭挞人士，颇称其暴。自结发从戎，未尝失律，深为邻敌所慑惮(《北齐书斛律光列传》)。出征时，军营未定，终不入幕，或竟日不坐。身不脱介胄，常为士卒先。有罪者，唯大杖挝背，未尝妄杀。众皆争为之死(《北史斛律光列传》)。所以斛律光被杀后，朝野皆为之痛惜。周武帝闻斛律光死，大喜，下令大赦境内。北齐承光元年(577年)，北周发兵灭亡北齐，周武帝追赠斛律光为上柱国、崇国公，并指著诏书说：此人若在，朕岂能至邺(《北齐书斛律光列传》)! 点评：光以上将之子，有沉毅姿，战将兵权，暗同韬略，临敌制胜，变化无方。自关、河分隔，年将四纪，以高氏霸王之期，属宇文草创之日，出军薄伐，屡挫兵威。而大宁已还，东邻浸弱，关西前收巴蜀，又殄江陵，叶建瓴而用武，成并吞之壮志。光每临戎誓众，式遏边鄙，战则前无完阵，攻则罕有全城；齐氏必致拘原之师，秦人无复启关之策。而世乱谗胜，诈以震主之威；主暗时艰，自毁籓篱之固。昔李牧之为赵将也，北翦胡冠，西却秦军，郭开谮之，牧死赵灭。其议诛光者，岂秦之反间欤?何同术而同亡也!内令诸将解体，外为强邻灭仇。呜呼!后之君子，可为深戒者欤(《北史斛律光列传》)!"
    },
    {
      "id": "8180",
      "title": "宋太祖“杯酒释兵权”",
      "year": "0961",
      "month": "8",
      "date": "22",
      "content": "961年8月22日 (辛酉年七月初九)，宋太祖“杯酒释兵权”。赵匡胤陈桥兵变，黄袍加身夺得后周政权后，有鉴于唐中叶以来藩镇割据，武将拔扈，不利于中央集权，乃与宰相赵普密商，决定削夺大将兵权。在结束五代十国局面的过程中，北宋统治者着重考虑的问题有两个：一是如何重建中央集权的专制统治，使唐末以来长期存在的藩镇跋扈局面不再继续出现；二是如何使赵宋王朝长期巩固下去，不再成为五代之后的第六个短命王朝。建隆元年（960年）末，宋太祖平定李筠及李重进叛乱后的一天，召见赵普问道：为什么从唐末以来，数十年间帝王换了八姓十二君，争战无休无止？我要从此息灭天下之兵，建国家长久之计，有什么好的办法吗。赵普精通治道，对这些问题也早有所考虑，听了太祖的发问，他便说这个问题的症结，就在于方镇太重，君弱臣强而已，治理的办法也没有奇巧可施，只要削夺其权，制其钱谷，收其精兵，天下自然就安定了。赵普的话还没说完，宋太祖就连声说你不用再说了，我全明白了。于是一个重建中央集权专制制度的计划就这样酝酿出来，并逐步付诸实施了。在北宋中央集权方面，最重要的是兵权，也是首先要解决的问题。范浚在《五代论》中指出：兵权所在，则随以兴，兵权所去，则随以亡。这些话揭示了唐末五代以来，在政治局面变换中，兵权所起的决定性作用。从小军官到殿前都点检，又从殿前都点检跃上皇帝宝座的赵匡胤，十分懂得军事力量的重要作用。因此，宋朝一建立，他就吸取后周灭亡的教训，加强了对禁军的控制。建隆二年太祖鉴于当时已控制局势，就着手陆续采取了一些措施，把殿前都点检镇宁军节度使慕容延钊罢为山南东道节度使，侍卫亲军都指挥使韩令坤罢为成德节度使。因为殿前都点检是宋太祖黄袍加身前担任过的职务，从此不再设置。由石守信接替韩令坤任侍卫马步军都指挥使。起初太祖以石守信等人都是自己的故友，并不介意，赵普就向他数次进言说：臣也不担心他们会背叛陛下，但是如果他们的部下贪图富贵，万一有作孽之人拥戴他们，他们能够自主吗？这些话实际上是提醒宋太祖，要他记住陈桥兵变的事件，避免类似的事件重演。果然宋太祖采取措施要解除禁军高级将领的兵权。公元961年8月22日（建隆二年七月初九日）晚朝时，宋太祖把石守信、高怀德等禁军高级将领留下来喝酒，当酒兴正浓的时候，宋太祖突然屏退侍从叹了一口气，给他们讲了一番自己的苦衷，说：我若不是靠你们出力，是到不了这个地位的，为此我从内心念及你们的功德。但做皇帝也太艰难了，还不如做节度使快乐，我整个夜晚都不敢安枕而卧啊！石守信等人惊骇地忙问其故，宋太祖继续说这不难知道，我这个皇帝位谁不想要呢？石守信等人听了知道这话中有话，连忙叩头说：陛下何出此言，现在天命已定，谁还敢有异心呢？宋太祖说：不然，你们虽然无异心，然而你们部下想要富贵，一旦把黄袍加在你的身上，你即使不想当皇帝，到时也身不由己了。一席话，软中带硬，使这些将领知道已经受到猜疑，弄不好还会引来杀身之锅，一时都惊恐地哭了起来，恳请宋太祖给他们指明一条可生之途。宋太祖缓缓说道：人生在世，像白驹过隙那样短促，所以要得到富贵的人，不过是想多聚金钱，多多娱乐，使子孙后代免于贫乏而已。你们不如释去兵权，到地方去，多置良田美宅，为子孙立永远不可动的产业。同时多买些歌儿舞女，日夜饮酒相欢，以终天年，朕同你们再结为婚姻，君臣之间，两无猜疑，上下相安，这样不是很好吗！石守信等人见宋太祖已把话讲得很明白，再无回旋余地，当时宋太祖已牢牢控制着中央禁军，几个将领别无他法，只得俯首听命，表示感谢太祖恩德。第二天，石守信、高怀德、王审琦、张令铎、赵彦徽等上表声称自己有病，纷纷要求解除兵权，宋太祖欣然同意，让他们罢去禁军职务，到地方任节度使，并废除了殿前都点检和侍卫亲军马步军都指挥司。禁军分别由殿前都指挥司、侍卫马军都指挥司和侍卫步军都指挥司，即所谓三衙统领。在解除石守信等宿将的兵权后，太祖另选一些资历浅，个人威望不高，容易控制的人担任禁军将领。禁军领兵权析而为三，以名位较低的将领掌握三衙，这就意味着皇权对军队控制的加强，以后宋太祖还兑现了与禁军高级将领联姻的诺言，把守寡的妹妹嫁给高怀德，后来又把女儿嫁给石守信和王审琦的儿子。张令铎的女儿则嫁给太祖三弟赵光美。这就是历史上著名的杯酒释兵权。"
    },
    {
      "id": "8181",
      "title": "法国国王腓力六世去世",
      "year": "1350",
      "month": "8",
      "date": "22",
      "content": "1350年8月22日 (庚寅年七月十九)，法国国王腓力六世去世。腓力六世 Philippe VI(1293年1350年8月22日)法国瓦卢瓦王朝的第一位国王(1328年1350年在位)。腓力六世(1328-1350) ，安 茹伯爵，法兰西国王，瓦卢瓦王朝的开创者。腓力六世的父亲是卡佩王朝国王腓力三世(大胆腓力)的三子瓦卢瓦伯爵查理(1285获瓦卢瓦伯爵称号 ， 1290年，获阿拉贡和曼恩伯爵称号)，是腓力四世的弟弟，腓力五世、路易十世和查理四世的叔叔。1328年，查理四世去世，但没有留下男性继承人，这 时候有三人提出了王位的继承要求，一是查理四世王后让娜腹中尚未出生的婴儿，二是瓦卢瓦伯爵腓力(查理四世的堂兄弟)，最后是英格兰国王爱德华三世，他的 母亲伊莎贝拉是查理四世的姐姐。但按照法兰克人的《萨利克法》，禁止女性或女性一系的继承人继承王位，所以爱德华三世的王位要求被拒绝。 随后前王后又不 幸生了个女儿，于是瓦卢瓦的腓力成为唯一合法的继承人，于1328年5月27日在朗斯大教堂加冕法国国王，法国王室世系转入瓦卢瓦支系中。史称瓦卢瓦王 朝。 腓力六世统治时期的法国危机四伏，英王爱德华三世在其地位巩固后，再次提出对法国王位的要求，1337年，爱德华三世自封法国国王，入侵法国，挑起 了历时116年的英法百年战争。1340年的斯吕斯海战和1346年的克雷西会战，腓力六世在海陆两线均遭受毁灭性的惨败。1347年加来城在弹尽粮绝中 向爱德华三世投降，法国北方的大门彻底向英国人敞开。1348年，席卷欧洲的黑死病入侵法国，三分之一的人口被吞噬。腓力六世死后的法国，再次陷于分崩离 析和社会动荡的状态之中。腓力六世为瓦卢瓦的查理之子，1325年承袭父亲的安茹伯爵爵位。在法国卡佩王朝的最后一名男性成员查理四世去世后，两个主要的竞争者要求继承王位：安茹伯爵腓力，他是法王腓力三世的孙子，查理四世的堂兄；英格兰国王爱德华三世，他是查理四世的外甥。由于在严格遵守萨利克法典的法国，女性及其后代无权继承一切封号，安茹伯爵腓力最后获得了王位。但是，爱德华三世一直为此耿耿于怀；他与腓力六世的个人矛盾及两人对领土贪得无厌的追求，成为日后百年战争的导火索。从腓力六世开始，法国进入了由瓦卢瓦王朝统治的时代。腓力六世总的来说不是一位成功的国王。他与卡佩王朝的各代成员一样，试图收回英国王室在法国拥有的一切封建领地；但他的冒进政策却给法国带来了巨大的灾难。1328年，腓力六世果断出兵支援亲法的佛兰德伯爵不信教的路易镇压佛兰德的市民起义。实际他是担心佛兰德出现强大的脱离法国的政治力量，以保证法国王室对这块当时最富庶的地区的控制。实际上，英格兰的爱德华三世一直试图染指佛兰德。腓力六世与英国人的争斗很快就成为他政治生活的主题。他在佛兰德等地采取打击英国商人的政策，并进而十分危险地没收英格兰王室在法国的所有封地；这些冒险的举措引发了英格兰国王爱德华三世的强烈敌意。1337年，爱德华三世进攻法国，百年战争爆发了。在几次主要战役中，腓力六世都表现出指挥和用人的无能。如，1346年腓力六世率领的法国军队在克雷西战役中惨败。由于他的个人恩怨导致了历史上著名的百年战争的爆发。作为国王是一位不成功的国王。"
    },
    {
      "id": "8182",
      "title": "博斯沃尔特战役爆发",
      "year": "1485",
      "month": "8",
      "date": "22",
      "content": "1485年8月22日 (乙巳年七月十三)，博斯沃尔特战役爆发。 1485年8月22日，博斯沃尔特战役爆发。在约克家族中拥护爱德华四世后裔的贵族支持下，兰开斯特家族的远亲亨利 都铎以5000人的军队击败理查三世的8000军队，理查三世战死，从而结束了约克家族的统治。随后亨利都铎自立为为亨利七世，并同爱德华四世的长女伊丽莎白结婚，建立都铎王朝，从而最终结束了玫瑰战争。"
    },
    {
      "id": "8183",
      "title": "法国发明家丹尼斯·帕平出生",
      "year": "1647",
      "month": "8",
      "date": "22",
      "content": "1647年8月22日 (丁亥年七月廿二)，法国发明家丹尼斯·帕平出生。当您用高压锅做菜蒸饭，把时间节省了1/2到4/5时，您可想到过高压锅的发明者是谁吗？发明高压锅的是法国物理学家、数学家、发明家丹尼斯帕平。帕平出生帕平1647年8月22日生于法国布卢瓦城。1681年帕平公布了他的第一项重要发明消化锅，这就是最初的高压锅。它利用密封容器中蒸汽压力越大，水的沸点越高的原理，用锅中的高压高温迅速将食物煮熟，节约了很多时间。帕平用消化锅把排骨煮得象肉冻一样，并请英国皇家学会会员们参加科学会餐，品尝消化锅的威力与成果。后来人们用压力锅来代替消化锅的名称。压力锅在医疗方面能有效地消毒杀菌，在高山高原地区，压力锅特别有用，因为那里气压低，水的沸点低，一般锅煮不熟饭。在造纸工业中，压力锅能很快把木片煮成木浆。在食品、罐头等行业中，压力锅也得到广泛应用。1681年，帕平被选为英国皇家学会会员。随后，他设计了一种用大气压力驱动的发动机，但未能成功。此后他在意大利、英国、德国困苦辗转。直到1687年，帕平40岁时才获得正式职称：德国马尔堡大学数学教授。他深知自己的知识在机械方面大有用途，于是坚持研究、试验，一年之内发明了离心泵，用于城市供水和矿井通风。1690年，帕平研究蒸汽机，做了大量实验，发表了论文，介绍蒸汽膨胀推动活塞运动，其后的冷凝形成真空。这篇论文成为此后各种气体发动机的原理。帕平把原理结合实际应用，希望用蒸汽机开动船只，他曾经制成一只用蒸汽机通过齿轮传动明轮叶以代替船桨的小船，但在德国富尔达河上试验时，不幸被驳船撞坏。帕平想到伦敦是一个大港口，更需要新型船只，便从德国回到伦敦，这时他已年过六旬。当时有个叫赛威尔的人，制成一台蒸汽机，在皇家学会展出时，请帕平予以鉴定，帕平提出了重大的改进意见，但赛威尔不同意改进。于是帕平设计了新的蒸汽机，准备用来开动船只。帕平把一生精力和收入都用来进行科学研究，一生勤俭，一生贫困，只得请皇家学会给予支持。他要求给予15英镑来改进锅炉，试验将证明帕平的蒸汽机比赛威尔的要优越得多。但是，赛威尔有权有势，唯恐帕平试验成功，因为，那样他的蒸汽机就会没有价值而丧失专权。于是，赛威尔从中百般阻挠，致使帕平的合理要求遭到无理拒绝，一项重大的发明被扼杀于摇篮之中，帕平在失望、贫困和默默无闻中于1712年离开了人间，终年65岁。"
    },
    {
      "id": "8184",
      "title": "中俄议定边界条约《尼布楚条约》",
      "year": "1689",
      "month": "8",
      "date": "22",
      "content": "1689年8月22日 (己巳年七月初八)，中俄议定边界条约《尼布楚条约》。第一份正式条约：1689年中俄《尼布楚条约》《尼布楚条约》是大清帝国和俄罗斯之间签定的第一份边界条约，也是中国和其他国家签定的第一份正式条约。两国在雅克萨地区发生军事冲突后于1689年8月22日，俄罗斯全权代表陆军大将费耀多罗和清王朝全权代表领侍卫内大臣索额图在尼布楚(现俄罗斯涅尔琴斯克)签定的边界条约，内容为：从黑龙江支流格尔必齐河到外兴安岭直到海，岭南属于中国，岭北属于俄罗斯；西以额尔古纳河为界，西属中国，东属俄国；雅克萨地方属于中国，拆毁雅克萨城，俄人迁回俄境；两国猎户人等不得擅自越境，否则捕拿问罪。15人以上集体越境正法；两国人带有往来文票(护照)的，允许其边境贸易；两国彼此不得收留逃人。条约有中文、俄文、拉丁文三种文本，以拉丁文为准，并勒石立碑。碑文用满、汉、俄、蒙、拉丁五种文字刻成。根据此条约， 俄国失去了鄂霍次克海， 但与大淸帝国建立了贸易关系。此条约以兴安岭和额尔古纳河为界划分俄国和中国，但没有确定兴安岭和乌第河之间地区的归属。1689年9月7日，中俄双方举行隆重的签字仪式，索额图和戈洛文先在条约上签字、盖章，然后宣读誓词，相互交换条约。这个条约就是《尼布楚议界条约》。为表示庆贺，双方互赠礼品，还举行了盛大的宴会。点评：可惜白签了"
    },
    {
      "id": "8188",
      "title": "海地奴隶举行武装起义",
      "year": "1791",
      "month": "8",
      "date": "22",
      "content": "1791年8月22日 (辛亥年七月廿三)，海地奴隶举行武装起义。 1791年8月22日，海地奴隶举行武装起义。10月，杜桑卢维图尔率领1000余名奴隶加入起义军，革命烈火迅即燃遍海地北部。1793年春 ，海地岛东部的西班牙殖民当局勾结英国殖民军，乘机入侵海地岛西部 。杜桑-卢维图尔等领导起义军先后加入西班牙军，联合攻打法军，占领海地北部的大片土地。起义军要求西班牙废除占领区的奴隶制度，遭到拒绝。法国雅各宾派执政后，宣布废除海地奴隶制，1794年5月6日杜桑 -卢维图尔转而同法军联合，将西班牙军逐出海地北部，宣布废除占领区奴隶制度。1796年杜桑 -卢维图尔被任命为法军的副总督。1798年起义军向盘踞在海地西部的英军发动进攻，直逼太子港 ，赶走英国干涉军。同时，杜桑 - 卢维图尔率领起义军进逼法国殖民首府海地角，迫使法国总督和特派员离开海地，使海地基本上摆脱了法国的殖民统治。1801年 1 月，起义军攻入西属圣多明各(海地岛东部)，占领圣多明各城，驱逐西班牙殖民总督，统一整个海地岛。1801年7月1日海地颁布第一部宪法，宣布永远废除奴隶制度，居民在法律面前一律平等，私人财产不可侵犯，提倡贸易自由。杜桑 - 卢维图尔任终身总统并有权选择继承人 。12月，拿破仑波拿巴任命C.-V.-E.勒克莱尔为法国远征军司令，率领54艘战舰组成的舰队和 3 万名士兵远征海地。次年2月2日，抵达海地角。起义军烧毁海地角。不久，为了摆脱法军的包围，起义军撤退到内地和沿海山区。杜桑 - 卢维图尔被迫与法军议和。1802年6月，勒克莱尔施计将杜桑-卢维图尔逮捕并押送到法国。海地人发动强大攻势，痛歼法国远征军。1803年11月18日攻陷法军最后一个堡垒佛悌埃斯 ，法军被迫投降 ，在这次远征中法军共损失3.5万人。11月29日，海地正式公布《独立宣言》。次年1月1日，德萨林在戈纳伊夫正式宣布海地独立，并将圣多明各改为印第安人的传统名称海地。德萨林任终身总统。点评：建立了拉丁美洲第一个独立的黑人国家。"
    },
    {
      "id": "8189",
      "title": "清朝咸丰皇帝死于热河行宫",
      "year": "1861",
      "month": "8",
      "date": "22",
      "content": "1861年8月22日 (辛酉年七月十七)，清朝咸丰皇帝死于热河行宫。 1861年咸丰皇帝死于热河行宫，皇位由他的儿子载淳继承，此即同治皇帝。 咸丰帝奕詝，爱新觉罗氏，道光十一年(1831年7月17日)生于北京圆明园，道光帝第四子也，母为孝全成皇后钮祜禄氏。道光二十六年，道光帝用立储家法，书名缄藏。道光三十年正月丁未，道光帝不豫，宣召大臣示朱笔，立其为皇太子。宣宗逝世后，己未，咸丰帝即位，颁诏覃恩，以第二年为咸丰元年。咸丰十一年(1861年8月22日)病故。在位11年。卒谥协天翊运执中垂谟懋德振武圣孝渊恭端仁宽敏庄俭显皇帝。庙号文宗。葬河北遵化的清东陵之定陵。点评：失败的皇帝"
    },
    {
      "id": "8190",
      "title": "法国作曲家德彪西诞辰",
      "year": "1862",
      "month": "8",
      "date": "22",
      "content": "1862年8月22日 (壬戌年七月廿七)，法国作曲家德彪西诞辰。（全名：阿希尔克劳德德彪西诞辰德彪西，Achille-Claude Debussy，1862～1918）德彪西，法国作曲家。1862年8月22日生于小瓷器店主家庭。9岁开始学音乐。1873年入巴黎音乐学院学习钢琴和作曲，学习期间，才华出众，曾以大合唱《浪子》获罗马奖金。1890年起结识以马拉美为首的年轻象征主义诗人，同印象主义画家亦有交往，深受他们美学观、艺术观的影响，形成了印象派音乐的创作风格。作品多以诗、画、自然景物为题材，着意捕捉一瞬间的主观感觉和印象。为表现朦胧、飘忽、幽静的意境，在旋律、和声、配器、曲式等方面突破了传统的规范，丰富了音乐的表现力。代表作品有：和弦乐前奏曲《牧神午后》、交响素描《海》、管弦乐组曲《夜曲》、歌剧《佩利亚斯与梅丽桑德》、钢琴曲《版画》集、《意象》集（两套）、《24首前奏曲》、《欢乐岛》等。1918年逝世。德彪西^35^mp3 name=mediaplayerfile>《牧神午后》德彪西"
    },
    {
      "id": "8191",
      "title": "清政府筹办水师学堂",
      "year": "1880",
      "month": "8",
      "date": "22",
      "content": "1880年8月22日 (庚辰年七月十七)，清政府筹办水师学堂。1880年8月22日，清政府从李鸿章奏，派吴赞诚驻天津筹办水师学堂。北洋海军的建立，急需海军技术人才。李鸿章请来因病离任的福州船政大臣吴赞诚为督办，仿照福州船政学堂兴工修建，于次年8月落成。学堂设在天津机器东局之旁，堂室宏敞整齐，不下一百余椽，楼台掩映，花木参差，藏修游之所无一不备。另有观星台一座，以备学习天文者登高测望，可谓别开生面矣。学堂以严复为总教习(校长)主持教务，聘用英国军官教练。学堂招收自13岁以上、17岁以下，已经读书数年，读过两三经，能作小讲半篇或全篇者入学。学制5年，分设驾驶、管轮两科。前4年学习英文、几何、代数、三角、驾驶、测量等课程，并习汉文，训演外国水师操法。最后一年上练船实习。毕业后分往北洋海军任职，或选赴外国留学。这座新式学堂成为培养海军技术人才的基地。"
    },
    {
      "id": "8193",
      "title": "上海青帮著名人物杜月笙出生",
      "year": "1888",
      "month": "8",
      "date": "22",
      "content": "1888年8月22日 (戊子年七月十五)，上海青帮著名人物杜月笙出生。杜月笙(1888年8月22日-1951年8月16日)，原名月生，后因国学大师章太炎建议，改名镛，号月笙，典故出自周礼太司乐疏：西方之乐为镛，东方之乐为笙。近代中国上海青帮中最著名的人物，悟字辈，也是20世纪上半叶上海滩上最富有传奇色彩的人物之一。杜月笙于清光绪十四年农历七月十五日(1888年8月22日)盂兰盆节出生于江苏省川沙厅(现为上海市浦东新区)高桥镇附近，母、父在他四岁以前相继去世，由其继母和舅父养育。十四岁即到上海十六铺鸿元盛水果行当学徒，不久被开除，转到潘源盛水果店当店员。1911年，杜月笙加入八股党贩毒，得到上海法租界华探头目、黑社会青帮老大黄金荣赏识。1925年与另两位青帮名人黄金荣、张啸林开设三鑫公司，垄断法租界毒品交易，杜与黄张三人并称上海滩三大亨。同年任上海法租界商会总联合会主席兼法租界纳税华人会监察。1927年4月，杜月笙与黄金荣、张啸林组织中华共进会。4月11日晚，他诱杀了上海共产党工人带头人汪寿华，使得次日共产党工人武装被迅速镇压，即四一二事件，国民党方面称为清党。同年底蒋介石与宋美龄在上海结婚，杜月笙亦参与协助周边维安工作。1929年开设中汇银行。1930年任法租界公董局华董，取得较高社会地位。1933年成立自己的帮会组织恒社。1934年起先后任上海市地方协会会长、中国红十字会副会长、中国通商银行董事长等职。1934年国民政府推行新生活运动，杜月笙亦带头响应，本身也戒掉长期的鸦片烟瘾。1937年抗战爆发，杜月笙积极抗日。淞沪会战期间，动员恒社门生组织别动队协助国军作战，并暗中帮助军统网罗人员、收集情报，并协助戴笠建立人民行动委员会，策划多次暗杀汉奸活动，包括与日本合作拟出任伪浙江省长的张啸林和伪上海市长傅筱庵，策反王克敏离间汪阵营。上海陷后，杜前往香港，以中国红十字会副会长身份，将红十字会组织设于柯士甸道的自宅中，通过捐款、运送物资等各种方式支援抗战。香港被日本占领后，前往大后方重庆居留，设立中华实业信托公司，自任董事长。抗战胜利后回到上海，曾短暂担任上海市参议会议长。1949年4月，杜月笙赴香港。担任过新界青山酒店董事、中国航联保险公司香港分公司董事长。1950年与京剧名角孟小冬在香港结婚。居港期间杜月笙气喘病情不断恶化，于1951年8月16日病逝于香港，享年63岁。杜月笙过世后，于1952年10月下葬于台北县汐止市大尖山下。墓地坐东南朝西北面向上海，位于今天秀峰国小后方，墓园上有蒋介石题字义节聿昭，墓园本有牌坊，上有张群题字誉闻永彰，后在秀峰国小扩建中将牌坊拆除，而题字则镶嵌到墓园。杜月笙墓旁有其夫人姚谷香墓为伴。1993年香港电影人麦当雄与萧若元等合作，拍摄了两部以杜月笙一生为故事的电影-《岁月风云之上海皇帝》、《上海皇帝之雄霸天下》。由吕良伟饰演陆月生(影射杜月笙)，郑则仕主演黄全荣(影射黄金荣)，徐锦江则饰演袁肃军(影射张啸林)。评论：早年上海三大黑帮人物之一，有水果月笙称号。"
    },
    {
      "id": "8194",
      "title": "邓小平诞辰",
      "year": "1904",
      "month": "8",
      "date": "22",
      "content": "1904年8月22日 (甲辰年七月十二)，邓小平诞辰。14岁的邓小平诞辰邓小平赴法国勤工俭学1904年8月22日（农历7月12日），邓小平出生。邓小平的祖籍在江西吉安卢陵。其一世祖邓鹤轩，于明洪武13年，邓小平和王震在住地金牛宾馆再次接见了县委、县府的负责人，对家乡建设寄予了无限的希望。他对家乡的同志说：一定要把广安建设好。邓小平的谆谆教导，使家乡人民受到了极大的鼓舞。广安的改革开放、现代化建设步伐加快，各项事业蓬勃发展。特别是1993年，经国务院批准，成立了广安城区。邓小平家乡变化日新月异，万门程控电话已经开通，广（安）渝（重庆）高速公路正快速建设、全国规划容量较大的电力能源工程项目240万千瓦的广安电厂正紧锣密鼓地筹备开工，一座新兴的现代化城市正在川东北矗立。邓小平在日理万机中在家乡人民留下的墨宝。1982年12月25日，邓小平亲自为家乡新建的萃屏公园题写了园名。1984年8月30日，他闻讯家乡人民劈江截流建电站，便欣然命笔写了凉滩电站站名，也就是在邓小平的亲切关怀和鼓励下，3000多名建设者大干快干，提前180天，于1985年6月在渠江中游建起了一座水电站1959年大跃进时期的邓小平与毛泽东"
    },
    {
      "id": "8195",
      "title": "日本吞并朝鲜",
      "year": "1910",
      "month": "8",
      "date": "22",
      "content": "1910年8月22日 (庚戌年七月十八)，日本吞并朝鲜。日本特使伊藤博文（车中左）和驻朝鲜日军司令长谷川好道（车中右）在朝鲜巡视1910年8月22日，日本伊藤博文政府迫使朝鲜政府签订《日韩合并条约》。条约的签署标志着日本正式吞并朝鲜，朝鲜终于沦为日本的殖民地。《日韩合并条约》全文共8条，其主要内容是：朝鲜将其全部主权永久地让与日本；日本对朝鲜王室给予尊重；日本将其控制朝鲜外交大权的统监府改为总督府，总督直属日本天皇，并由其负责掌管朝鲜的立法、司法和行政权力。侵占、奴役朝鲜并将其变成殖民地是日本帝国主义的长期的扩张侵略目标。20世纪初期，日本帝国主义大大加速了吞并朝鲜的进程。1904年2月23日，朝鲜被迫与日本签订不平等的《韩日议定书》，其主要内容是：朝鲜承认日本在朝拥有军事行动自由权；日本有权干涉朝鲜内政；未经日本同意，朝鲜不得同第三国签订与前述内容相悖的任何条约。同年8月22日，日本强迫朝鲜签订了第一个《韩日协约》。协约使朝鲜的财政、外交大权实际上落入日本人之手。1905年11月9日，日本特使伊藤博文赶赴汉城，逼迫韩国表态。11月18日，韩国被迫签订《日韩保护协约》。1907年7月，日本又迫使朝鲜与之签署了第二个和第三个《韩日协约》（分别又称为《乙巳保护条约》和《丁未七款条约》）。依照条约，朝鲜内政、外交大权均直接由日本人负责，各国外交官员均须从朝鲜撤离，日本在汉城设立总督府等等。日韩合并条约签订后，日本帝国主义对朝鲜进行了长达35年的极为残暴的殖民统治，引起了朝鲜人民的强烈不满和反抗。伊藤博文（左1）夫妇及家人"
    },
    {
      "id": "8196",
      "title": "台湾抗日志士近千人被判处死刑",
      "year": "1915",
      "month": "8",
      "date": "22",
      "content": "1915年8月22日 (乙卯年七月十二)，台湾抗日志士近千人被判处死刑。余清风、罗俊头上被扣着篓子押赴法场1915年8月2日，台湾余清风率抗日民众围攻台南厅噍吧哞支厅南庄警察派出所，全歼该所的日本人。抗日队伍人数扩大到1000余人。4日，抗日民众进攻噍吧哞支厅，途中与日警激战数小时，日人败绩。日警慑于抗日民众的巨大声势，便龟缩在支厅内，守而不战。余清风等人便指挥民众，占领噍吧哞周围高地，构筑工事，形成对支厅的包围，并组织敢死队，猛冲敌阵，给日警以重创。日人急忙调动军警，前往镇压抗日民众。6日下午，5个中队的步兵和1个中队的炮兵抵达噍吧哞，随即用炮轰击抗日民众。双方激战一天，抗日民众牺牲300余人。7日，余清风和江定等人，迫于形势，撤入深山，建立根据地伺机再起。日军在噍吧哞一带的20多个村庄进行灭绝人性的屠杀。上万名居民惨死于日军屠刀之下，以致噍吧哞周围人烟绝迹，遍地浸血。与此同时，日本当局还在全台湾大举搜捕抗日分子，逮捕了近2000人，余清风与其另外8个同志于8月22日被捕。日本统治者将余清风、罗俊等866人判处死刑。"
    },
    {
      "id": "8197",
      "title": "上海社会主义青年团成立",
      "year": "1920",
      "month": "8",
      "date": "22",
      "content": "1920年8月22日 (庚申年七月初九)，上海社会主义青年团成立。共青团中央机关旧址1920年8月22日，在上海共产主义小组领导下，上海社会主义青年团成立。在当地共产主义小组领导下，北京、武汉、长沙、广州也先后成立了社会主义青年团，在先进青年中发展团员。同年11月成立了团的临时中央局，俞秀松为书记。共青团中央机关旧址这是一幢砖木结构的老式石库门房子。这里原是上海共产主义小组的活动场所。1920年 8月22日，经陈独秀倡导，俞秀松、施存统、袁振英、叶天底、金家凤等八人在这里宣告上海社会主义青年团成立，俞秀松任书记。1921年初，中国社会主义青年团成立，这里为团中央机关。1920-1921年，中国共产党的第一个通讯社(华俄通讯社)与是在这里建立并开始编辑发行工作的。现这里已被国务院列为全国重点文物保护单位。 评论：上海社会主义青年团先于中国共产党成立，是中国共产党领导的先进青年的群众组织。"
    },
    {
      "id": "8198",
      "title": "爱尔兰政府首脑迈克尔遭伏击身亡",
      "year": "1922",
      "month": "8",
      "date": "22",
      "content": "1922年8月22日 (壬戌年六月三十)，爱尔兰政府首脑迈克尔遭伏击身亡。迈克尔-科林斯1922年8月22日，爱尔兰自由邦临时政府首脑，爱尔兰国民军司令迈克尔-科林斯今天在他的家乡科克郡遭伏击身亡。31岁的科林斯在开往班登附近一个小山的车队中遭到一伙人的枪击而身亡。据信这是共和派之所为。促进爱尔兰与英国谈判建立自由邦的科林斯此前已遭到了几次袭击。据推测他的死是对哈里-J.博兰的被杀的报复。博兰是科林斯的亲密朋友，但他是英爱条约的反对者。领导抗英游击战的科林斯正在爱尔兰西南部进行军事视察。科林斯的死是本月爱尔兰自由邦政府遭到的第二次沉重打击。8月12日，众议院院长阿瑟-格里菲思突然死于心脏病。在新建的爱尔兰自由邦内，人们认为格里菲思是智囊，科林斯是军事天才。"
    },
    {
      "id": "8199",
      "title": "《共产党宣言》中译本问世",
      "year": "1922",
      "month": "8",
      "date": "22",
      "content": "1922年8月22日 (壬戌年六月三十)，《共产党宣言》中译本问世。《共产党宣言》第一种中文全译本1922年8月22日，《共产党宣言》中译本，由上海社会主义研究社作为社会主义研究小丛书第一种正式出版。这是《共产党宣言》的第一个全译本，立即引起强烈反响，初版不过一个月就全部售完。从此，这个徘徊于欧洲大地上的幽灵来到了中国。1922年2月，担任浙江一师国文教员的陈望道，带着戴季陶提供的日译本《共产党宣言》，还有陈独秀通过李大钊从北亨大学图书馆借出的英译本，回到故乡义乌分水塘，什始潜心翻译马克思与恩格斯合著的《共产党宣言》。经过两个多月的潜心翻译，《共产党宣言》终于译完了。29岁的陈望道抵沪后，即将《共产党宣言》译文连同日文、英文版交给李汉俊和陈独秀校阅，根据他们提出的意见，陈望道又认真地改订了一遍，使译文精益求精。"
    },
    {
      "id": "8200",
      "title": "肥皂剧最早出现在美国的广播当中",
      "year": "1922",
      "month": "8",
      "date": "22",
      "content": "1922年8月22日 (壬戌年六月三十)，肥皂剧最早出现在美国的广播当中。肥皂剧中的美国佬形象完美无缺肥皂剧是一种纯粹以消磨时间为目的的电视节目，特征是轻松、幽默，每天在固定的时间出现，一般是在晚饭前后。它与连续剧是两个概念，连续剧虽然也是在每天固定的时间出现，但它有情节，一集连着一集。肥皂剧却没有连续的情节，虽然剧中主要人物完全不变，但每天发生的事不同，你少看一集多看一集，都没关系。最早的肥皂剧出现在美国的广播当中，是在1922年8月22日。美国肥皂剧从40年代后期开始向拉美及世界各地扩散，它在第三世界国家远比在欧洲国家受欢迎的原因在于，它为那些渴望了解美国的人们提供了一个虚假的几乎是完美无缺的美国影像。那个时代几乎所有关于美国阳光灿烂遍地黄金的神话故事都是肥皂剧一手炮制的。如今在美国连续剧已衰退，肥皂剧大行其道，与连续剧相比，肥皂剧要求观众的注意力和智力更低，可以说是电视文化发展到极致的产物。窝在人造纤维的沙发里抱着炸薯条看肥皂剧是20世纪贫民的典型形象。"
    },
    {
      "id": "8202",
      "title": "开明书店开业",
      "year": "1926",
      "month": "8",
      "date": "22",
      "content": "1926年8月22日 (丙寅年七月十五)，开明书店开业。1926年8月22日，开明书店创建于上海，章锡琚章锡珊兄弟合资开办。章锡琛任经理，夏沔尊、叶圣陶等主持编务。此书店前身为1925年8月章锡琛主办的《新女性》杂志。所出书籍以中学教科书和课外辅导读物为主，另出有许多文艺和文史书籍以及丛书。此外，刊行《新女性》、《中学生》、《开明少年》、《地理知识》、《国文月刊》、《英文月报》等定期刊物。书店宗旨在于创造良好的文化氛围，倡导新式思想和生活潮流，扶植新生作家。既不媚俗流，又致力于介绍新学，成为档次较高的民营书店之一。"
    },
    {
      "id": "8203",
      "title": "蒋介石宣称宁亡于帝国主义，不亡于共产党",
      "year": "1931",
      "month": "8",
      "date": "22",
      "content": "1931年8月22日 (辛未年七月初九)，蒋介石宣称宁亡于帝国主义，不亡于共产党。1931年8月22日蒋介石宣称宁亡于帝国主义，不亡于共产党1931年8月16日，蒋介石鉴于东北中日外交问题日趋严重，由南昌致电张学良：无论日本军队此后如何在东北寻衅。我方应不予抵抗，力避冲突，吾兄万勿逞一时之愤，置国家民族于不顾。8月22日，蒋介石又在南昌宣称：中国亡于帝国主义，我们仍能当亡国奴，尚可苟延残喘，若亡于共产党则纵肯为奴隶亦不可得。发誓3个月内肃清江西红军。"
    },
    {
      "id": "8204",
      "title": "中共中央举行洛川会议",
      "year": "1937",
      "month": "8",
      "date": "22",
      "content": "1937年8月22日 (丁丑年七月十七)，中共中央举行洛川会议。 洛川会议地址1937年8月22日，中共中央在陕北洛川举行政治局扩大会议，参加会议的政治局委员、中央委员和各方面主要负责人共22名。毛泽东代表中共中央政治局作了军事问题和国共两党关系问题的报告。会议通过了《关于目前形势与党的任务的决定》和《抗日救国十大纲领》。会议决定在敌后放手发动独立自主的游击战争，建立敌后抗日根据地，并决定在国民党统治区放手发动抗日的群众运动。会议认为，在有利于动员全国人民参加抗战的前提下，应当争取全国人民的政治经济权利，决定以减租减息作为抗日战争时期解决农民土地问题的基本政策。8月25日，洛川会议决定成立中共中央革命军事委员会，由毛泽东、朱德、周恩来、彭德怀、任弼时、叶剑英、林彪、贺龙、刘伯承、张浩、徐向前11人组成，毛泽东任书记(后称主席)，朱德、周恩来任副书记(后称副主席)，杨尚昆任秘书长。洛川会议上通过的《抗日救国十大纲领》"
    },
    {
      "id": "8205",
      "title": "已降军仍大批屠杀中国百姓",
      "year": "1945",
      "month": "8",
      "date": "22",
      "content": "1945年8月22日 (乙酉年七月十五)，已降军仍大批屠杀中国百姓。1945年8月22日晚，12名日军到辽宁朝阳县大平房车站要求吃饭和住宿。第二天早晨，日军要开巡道车东逃。此时，东边开来一列火车，日兵便强令火车倒回，双方口角，日兵即向司机开火，铁路警卫队奋起还击。翌日，200名日本兵向大平房开来。发现中国人后，远的枪击，近的刀挑。一个姓寇的怀孕妇女，被日军先用刺刀剖腹挑出胎儿，然后胎儿也被剖腹。一个姓王的10岁男孩跟父亲向外跑，日军先挑死他父亲，然后又把这男孩拉到车站，逼着他与被抓的另外十几个孩子给死去的日军洗尸，洗完之后，叫孩子们把日军死尸抬上车，然后再把孩子们拉到站台上，一个一个割去脑袋给死去的日军祭灵。在大平房村内，凡是躲不了的老弱病残，几乎都被日军杀死在炕上。其他男女老幼，被逼到村南的大树林子杀死。大平房村街道上，横躺竖卧着一具具尸体，血流满街。在两个多小时内，日本兵杀死大平房村84人，烧毁民房246间。"
    },
    {
      "id": "8206",
      "title": "冯玉祥遇难",
      "year": "1948",
      "month": "8",
      "date": "22",
      "content": "1948年8月22日 (戊子年七月十八)，冯玉祥遇难。冯玉祥将军冯玉祥，字焕章，安徽巢县人，1882年（清光绪八年）11月6日生于河北青县。1913年任京卫军第一师第二团团长，不久晋升旅长，1914年随陆建章入陕，10月任第十六混成旅旅长，始成自己的基本队伍。1921年任陕西督军职。次年第一次直奉战争后调任河南督军。1924年第二次直奉战争时，以直系第三军总司令之职发动北京政变，改所部为国民军，被推任为总司令兼第一军军长。1926年3月赴苏联考察，8月归国。9月，国民革命军攻抵武汉时于五原（今属内蒙古自治区）誓师，宣布集体加入国民党。1927年4月任国民革命军第二集团军总司令。曾参与蒋介石、汪精卫的反共活动。自1929年初与蒋介石集团发生矛盾，举兵反蒋，先后爆发蒋冯战争与中原大战。九一八事变后，积极主张抗日，反对蒋的不抵抗政策。1933年5月与中国共产党合作在张家口组建民众抗日同盟军。1936年到南京任国民党军事委员会副委员长。抗日战争爆发后任第六战区司令长官，旋被解职。抗战胜利后继续采取与中共合作的立场，反对蒋的内战、独裁政策，并与李济深等发起组织中国国民党革命委员会。1946年出国考察水利，两年间遍访欧美。1947年11月在美国组建中国和平民主联盟，被推为主席。1948年1月被开除国民党党籍。8月，响应中国共产党号召，回国参加新政治协商会议筹备工作，22日因所乘苏联胜利号轮在黑海失火而遇难。"
    },
    {
      "id": "8207",
      "title": "伊朗摩萨台政府倒台",
      "year": "1953",
      "month": "8",
      "date": "22",
      "content": "1953年8月22日 (癸巳年七月十三)，伊朗摩萨台政府倒台。穆罕默德-摩萨台（1880-1967）自1951年4月出任伊朗首相，实行石油国有化以来，遭到国内外反动势力的种种反对和破坏。1952年7月21日，摩萨台首相兼任国防大臣。1953年8月16日，巴列维国王企图罢免摩萨台的首相职位失败，国王被迫逃往伊拉克避难。19日，伊朗军队发生政变，22日迎国王回国，摩萨台政府被推翻。摩萨台以叛国罪被捕入狱。美国于9月5日宣布给伊朗四千五百万美元的补助金，以支持国王。摩萨台直到1956年才获释，此后一直遭软禁，1967年3月5日逝世。他被伊朗人民誉为代表资产阶级利益的爱国者和民族主义者。"
    },
    {
      "id": "8208",
      "title": "《解放台湾联合宣言》发表",
      "year": "1954",
      "month": "8",
      "date": "22",
      "content": "1954年8月22日 (甲午年七月廿四)，《解放台湾联合宣言》发表。1954年8月22日，中国各民主党派人民团体发表《解放台湾联合宣言》发表解放台湾联合宣言》。《联合宣言》严正宣告：为了保障祖国安全和领土完整，为了保障亚洲及世界的和平，中国人民一定要解放台湾。台湾是中国领土不可分割的一部分，解放台湾是行使中国主权，是中国人民的内政，决不容许任何外国干涉。如果外国侵略者敢于阻挠中国人民解放台湾，那就是干涉中国的内政，侵犯中国的主权，破坏中国的领土完整，他们就必须承担这一侵略行为的一切严重后果。《联合宣言》要求全国人民更加坚定地团结起来，从各方面加强工作，为解放台湾、反对美国干涉、保障祖国安全、保卫世界和平而奋斗。"
    },
    {
      "id": "8209",
      "title": "戴高乐险遭暗杀",
      "year": "1962",
      "month": "8",
      "date": "22",
      "content": "1962年8月22日 (壬寅年七月廿三)，戴高乐险遭暗杀。1962年8月22日，戴高乐总统离开巴黎乡间别墅途中，在科隆贝双教堂村，在同年第二次险遭歹徒暗杀。事情发生在凡尔赛附近的一条马路上。子弹穿透了戴高乐总统乘坐的雪铁龙D-S汽车的3个轮胎。但是他的司机踩着油门，力图继续往前开车。在小克拉马特街的十字路口，一辆白色车顶的黑色轿车倾倒在交叉路口，躲在车里的人用机枪向总统的摩托车卫队扫射。有一个卫兵的钢盔被击落。上次暗杀未遂，是一个叫秘密军队的恐怖组织干的。各种迹象表明，这次也是他们干的。"
    },
    {
      "id": "8210",
      "title": "基辛格出任国务卿外交家亨利",
      "year": "1973",
      "month": "8",
      "date": "22",
      "content": "1973年8月22日 (癸丑年七月廿四)，基辛格出任国务卿外交家亨利。外交家亨利-基辛格1973年8月22日，美国国务卿威廉-P.罗杰斯向总统尼克松提出辞呈。尼克松宣布，他将以遗憾的心情接受辞呈并提名白宫国家安全顾问亨利-A.基辛格担任这一职务。基辛格仍保留总统国家安全顾问的职务，以加强对国务院1.2万名工作人员的管理。"
    },
    {
      "id": "8211",
      "title": "《高山流水》一曲被录入金唱片上并发射到太空",
      "year": "1977",
      "month": "8",
      "date": "22",
      "content": "1977年8月22日 (丁巳年七月初八)，《高山流水》一曲被录入金唱片上并发射到太空。《高山流水》《高山流水》1977年8月22日，《高山流水》一曲被录入金唱片上，发射到太空，向宇宙星球的高级生物传道中华民族的智慧和文明信息。 点评：中国古代的十大名曲之一。"
    },
    {
      "id": "8212",
      "title": "肯尼亚首任总统肯雅塔病逝",
      "year": "1978",
      "month": "8",
      "date": "22",
      "content": "1978年8月22日 (戊午年七月十九)，肯尼亚首任总统肯雅塔病逝。肯尼亚首任总统乔莫-肯雅塔1978年8月22日，肯尼亚首任总统肯雅塔病逝。乔莫-肯雅塔（1891-1978）1891年生于内罗毕附近的恩根达村。1922年组织反英的东非协会。1928年任吉库尤中央协会总书记。次年参加组织泛非大会。1947年6月任肯尼亚非洲人联盟主席。1952年回国领导茅茅运动而被捕，后被判监禁与流放。1961年获释后任肯尼亚非洲民族联盟主席。1963年任自治政府总理。1964年任独立后的共和国总统。1974年当选为非洲民族联盟终身主席。被誉为肯尼亚民族之父。著有《肯尼亚：斗争的国土》。"
    },
    {
      "id": "8213",
      "title": "香港佳艺电视停业",
      "year": "1978",
      "month": "8",
      "date": "22",
      "content": "1978年8月22日 (戊午年七月十九)，香港佳艺电视停业。佳艺电视被简称为佳视，是香港的第叁间免费商营广播电台，在1975年9月7日开台；在1978年8月22日倒闭，历史前后不到叁年。之后香港政府没有再将牌照发出，香港的无线广播电视一直维持两台(无线电视；及丽的电视「亚洲电视」)争雄的局面。1973年8月10日，香港政府发出两个无线电视经营权，佳艺电视获得的是「中文电视台」经营权同时丽的电视获得新的「中英文电视台」经营权：意味着佳艺电视跟其它两间电视台不同，只可以营办一个中文台。佳视的台徽是以六个成120度角之线条所组成的环状六角形，代表中国儒家的「六艺」礼、乐、射、御、书、数；同时亦代表佳艺电视的六个主要股东，分别是林炳炎(恒生银行创办人之一)家族、怡和洋行、商业电台，以及香港叁间当时最主要、及拥有很高公信力的亲国民政府中文报社「星岛日报」、「华侨日报」及「工商日报」(当中只有星岛日报至今仍继续出版，惟现时立场已变了亲中共)。在六个股东当中，以商业电台拥有最大的主导权。商业电台更一度创办「佳视足球队」为佳视做势，其后却因佳视倒闭而作罢；值得一提，当时任职商台的伍晃荣曾为该队的领队。1978年8月22日早上，佳艺电视突然发表声明，宣布停止运作，并在公司大闸外贴出告示，表示佳艺电视当日起开始停业。当初佳艺电视的发牌条件之一是佳视需要将部分时间用作播放教育节目，是佳艺未能取得收支平衡的塬因之一。这种情况跟日本两间商营电视台很类似朝日电视台和东京电视台的前身都是商营的教育电视台。然而这类牟利的教育电视台因为严重经营不善兼且广告收入比综合电视台低，最终令她们在1973年11月放弃教育功能，转作综合电视台。但佳艺电视的情况就没有她们那样幸运，也好像在「宣告」着商营教育电视频道的「试验」失败。然而在约2000年播出的亚洲电视剧集《电视风云》里，却影射把佳视倒闭塬因归咎于港英政府不容许中国大陆资金入股香港电子传媒。 佳视的突然倒闭，令当时大部份的职艺员不知所措，他们更前往布政司署请愿，要求政府伸出援手，协助复台但最终都不得要领。结果佳视的大批台前幕后精英分别加入无线电视及丽的电视，为香港电视界日后的黄金时代写下序幕。佳艺电视倒闭后，佳艺电视大厦曾一度成为无线电视的录像厂；在1987年变为今日的香港电台电视大厦。佳艺电视曾经制作过很多被电视迷视为经典的电视节目，包括有《射鵰英雄传》、《神鵰侠侣》等。而佳视更是全世界第一间改编华文武侠小说成为电视剧的电视台；她更带领潮流，率先改编金庸小说作电视剧集。一些着名电视幕后人员及演员如徐克、周梁淑怡、郑裕玲都曾于电视台内任职。"
    },
    {
      "id": "8215",
      "title": "张怡宁卫冕北京奥运乒乓球女单冠军",
      "year": "2008",
      "month": "8",
      "date": "22",
      "content": "2008年8月22日 (戊子年七月廿二)，张怡宁卫冕北京奥运乒乓球女单冠军。 在北京大学体育馆进行的北京奥运会乒乓球女子单打决赛中，雅典奥运会乒乓球女单冠军张怡宁以4-1战胜了老将王楠，成功卫冕冠军，王楠获得了该项目的银牌。由于郭跃在之前的比赛中已经获得了该项目的铜牌，中国选手在家门口成功包揽了该项目的所有奖牌。这也是中国代表团在本届奥运会上获得的第47枚金牌。同时张怡宁也成为继伏明霞、邓亚萍、王楠、郭晶晶、李小鹏之后第六位获得了四枚奥运会金牌的中国选手。王楠在本场比赛中失利，使她未能成为第一位获得五枚奥运会金牌的中国选手，在与队友包揽三枚奖牌的同时，对于她自己来说是一个小小的遗憾。 第一局老将王楠打得积极主动，一改自己以往保守的打法，和张怡宁大打对攻战，同时保持了极高的成功率，以11-8率先获得了胜利。第二局王楠一开始就抢得先手，张怡宁则紧紧追赶，当双方比分战成7平后比分开始胶着上升，在11平之后王楠反手拨张怡宁正手出界，被张怡宁获得局点。紧接着王楠又一次反手失误，以11-13失掉一局。 第三局双方的对攻更加激烈，每个球都要打多个回合才能得分。王楠再次打出了她最拿手的线路变化，两个大角调动张怡宁，获得了场面上的主动。在双方战成6平之后，王楠的失误开始增多，多次搏杀都打在了拍边上，以8-11再失一局。第四局中，两个人的小球变化更多，但是张怡宁在4平之后连续得分以10-6率先获得局点。不过王楠之后连追两分，张怡宁请求暂停。最后一球张怡宁攻击王楠反手，迫使王楠回球失误以11-8再胜一局。 第五局中，王楠一上手就以1-4落后，她马上请求一个暂停调整一下自己的心态。不过王楠被动的局面并没有发生改变，张怡宁以10-3获得赛点，最后王楠的失误让自己以3-11失去最后一局。张怡宁以4-1获得胜利后，成功卫冕了北京奥运会乒乓球女子单打的冠军。 张怡宁、王楠和郭跃三人包揽了该项目的所有奖牌，成为了继1988年首尔奥运会乒乓球女子单打和2000年悉尼奥运会女子羽毛球双打之后，第三次由中国选手在同一个项目上包揽所有奖牌，让三面五星红旗同时升起在奥运会的赛场上。至此，在奥运会乒乓球比赛历史上，中国选手包揽了所有六枚女单金牌，其中邓亚萍和张怡宁各获得两枚金牌，两人同是在连续的两届奥运会比赛中折桂。张怡宁和王楠还在本届奥运会上同时成为了获得过奥运会乒乓球单打、双打和团体三项冠军的选手。 评论：张怡宁已经取代王楠，成为中国女乒大姐大。"
    }
  ],
  "event_count": 35
}