{
  "date": "08-23",
  "events": [
    {
      "id": "7965",
      "title": "中国工农红军第一方面军成立",
      "year": "1930",
      "month": "8",
      "date": "23",
      "content": "1930年8月23日 (庚午年闰六月廿九)，中国工农红军第一方面军成立。1930年8月23日，放弃进攻南昌的红一军团与从长沙撤出的红三军团在浏阳永和市胜利会师，两个军团合并，成立中国工农红军第一方面军。朱德任总司令，毛泽东任总政委，杨岳彬任总政治部主任，朱永卿任参谋长，同时成立了中共红一方面军总前委和中国工农革命委员会，毛泽东任总前委书记和革命委员会主席。红一方面军下辖一、三军团，共有3万多人。点评：中国的新希望"
    },
    {
      "id": "8046",
      "title": "音乐大师汉默斯坦逝世",
      "year": "1960",
      "month": "8",
      "date": "23",
      "content": "1960年8月23日 (庚子年七月初二)，音乐大师汉默斯坦逝世。1960年8月23日，温斯顿-丘吉尔曾告诉议会说他非常高兴看到美国与英国合作。他说他们的联合象密西西比 河一样强大，波涛汹涌奔流向前。丘吉尔很善于旁征博引，这句话就是他引自奥斯卡-汉默斯坦所写的《老人河》。汉默斯坦今日死于癌症。享年65岁。通过20年代与作曲家杰罗姆-科恩，40年代和50年代与理查德-罗杰斯 的合作，他写出了最适合于乐曲的歌词。他为一支有力的曲子冠上《布斯汀郊外处处是六月天》的题目；为一首梦幻曲填上《 我上次看到巴黎》的抒情诗般的歌词。奈利-福布什在《南太平洋》中唱道，我就像八月的堪萨斯一样充实，就象任何一 个醉醺醺的乐天旅都会那样唱一样。这位抒情诗人为他的语言能增益情节而感到骄傲。在《音乐之声》（1959年）中，那位精神饱满的玛丽娅修女问 修道院长如何安排生活。普通的歌剧作者可能使得她的回答平淡淡的被人遗忘，但汉默斯坦让她唱道爬遍每座山，寥寥数 词超过了千言万语。"
    },
    {
      "id": "8066",
      "title": "法国舰队袭击福建水师 马尾海战爆发",
      "year": "1884",
      "month": "8",
      "date": "23",
      "content": "1884年8月23日 (甲申年七月初三)，法国舰队袭击福建水师 马尾海战爆发。1884年8月23日，法国舰队袭击福建水师，马尾海战爆发。马尾即马江，是福州闽江下游的一段，马尾港是福建水师的基地。中法战争中，侵略者利用清政府和、战举棋不定，犹豫分歧，便以武力配合外交讹诈来迫使清政府就范。1884年7月中旬，法国海军中将孤拔率舰队以游历为名，驶进马尾军港。闽浙总督何璟、船政大臣何如璋等，在李鸿章对外退让妥协政策的影响下，深恐得罪侵略者，影响中法和议和列强调解，不但不施防范，反而举行隆重的欢迎仪式，对前来准备进攻中国海军的法国舰队以友好的接待。并严谕水师、不准先行开炮，违者虽胜亦斩。甚至禁止港内水师舰只移动，免使法军产生疑虑。8月21日，中法谈判破裂。23日上午，何璟接到驻福州领事战书后，竟然对水师官兵封锁消息，不准请战官兵轻举妄动，而寄希望于乞求法军延期进攻。下午一点过，法舰向福建水师发炮进攻。福建水师在未作任何战守准备的情况下仓促还击。多数舰只还来不及起锚，便被法军优势炮水纷纷击伤、击沉。海战不到30分钟，福建水师兵舰11艘，运输舰19艘，全部被击毁。官兵阵亡521人，伤150人，下落不明者51人。而法军，5人被击毙，15人受伤（其中包括孤拔）。海战同时，法军轰毁了洋务派经营了近20年的福州造船厂和两岸炮台与无数民房。马尾战败。"
    },
    {
      "id": "8070",
      "title": "日本正式向德国宣战，并出动飞艇在青岛投掷炸弹",
      "year": "1914",
      "month": "8",
      "date": "23",
      "content": "1914年8月23日 (甲寅年七月初三)，日本正式向德国宣战，并出动飞艇在青岛投掷炸弹。1914年8月23日，日本正式向德国宣战，并出动飞艇在青岛投掷炸弹。1914年8月23日，日本借口对德国宣战，派兵侵入山东。9月2日，日军主力在山东龙口登陆，向青岛发动进攻。青岛成为第一次世界大战中亚洲唯一战场。评论：可笑，双方二战却变成铁杆同盟"
    },
    {
      "id": "8144",
      "title": "教育家皮宗石出生",
      "year": "1887",
      "month": "8",
      "date": "23",
      "content": "1887年8月23日 (丁亥年七月初五)，教育家皮宗石出生。皮宗石出生皮宗石(1887.8.23～1967)，字皓白，别号海环。湖南长沙人。1887年8月23日出生于长沙东乡福临铺西冲皮家大屋一个农民家庭。光绪二十八年(1902年)在长沙读 书，次年考取湖南官费，以实习生名义赴日本留学。后考入东京帝国大学攻读 政治经济学。1905年加入中国同盟会。辛亥革命后回国。1912年与周鲠生、杨端六、任凯南 等创办《汉口民国日报》。《汉口民国日报》创刊不久，因反对袁世凯称帝，即被查封。后赴英国伦敦大学攻读经济学。1920年学成回国，不久应蔡元培邀请到北京大学法学院任教授兼图书馆馆长。1927年8月随蔡到南京，任国民政府中央法制委员会委员，并被任命为国立广东大学(后改为中山大学)筹备委员会委员。1928年4月，任司法部秘书长。9月应邀到国立武汉大学任社会科学院教授、院长。1929年6月社会科学院改为法学院，继续任教授、院长，讲授财政学课程。1930年兼 任法学院经济学系主任。1933年4月，任武大教务长兼图书馆馆长。1934年10月，兼任法学院法律系主任。1936年7月，任湖南大学校长。他从事教育21年，推崇蔡元培思想自由、兼容并包的办学方针，爱护学生，尊重教师，鼓励学术研究，支持社团活动和宣传抗日救国，遭到CC分子的排挤。1941年，辞职离开教育界。1942年7月，被选为第三届国民参政会参政员。1945年5月，任国民政府教育部教育研究委员会委员。 1949.7～1949.12 任湖南大学校长1950年4月11日，中央人民政府委员会第六次会议通过，任命皮宗石为中南军政委员会财政经济委员会委员，向他颁发了由毛泽东亲自签署的委任状。1954年调任湖北省政府参事并被选为湖北省政协常委，后又被选为中国国民党革命委员会中央团结委员会委员。1956年列席全国政协会议。1967年，因患脑溢血，在武汉二医院辞世，享年80岁。"
    },
    {
      "id": "8157",
      "title": "罗马尼亚起义",
      "year": "1944",
      "month": "8",
      "date": "23",
      "content": "1944年8月23日 (甲申年七月初五)，罗马尼亚起义。1944年8月23日，罗马尼亚共产党领导人民为推翻德国法西斯及其走狗的反动统治，举行了武装起义。1940年，反动军官首领安东尼斯库取代国王建立了法西斯政权。他在这一年10月准许德国军队开进罗马尼亚，1941年6月，又与德国法西斯军队一起，参加了侵苏战争。为了反对法西斯政权，罗共于1943年制定了组织武装起义的政治路线，建立并训练爱国卫队和游击队，联合各方面的反法西斯力量组成了工人统一战线和民族民主同盟。在1944年的整个夏天里，共产党就举行反希特勒起义、罗马尼亚退出战争等问题，同王宫内反法西斯的爱国力量代表进行谈判并达成协议，成立了领导起义的军事委员会，并通过了武装起义的具体步骤和计划。8月23日，起义开始。当天下午，按军事委员会的计划，在王宫逮捕了安东尼斯库及其亲信，推翻了军事独裁政权，组成以康塞纳特斯库为首的新政府。起义军和爱国战斗队占领了国家主要机关，并攻打和接管了德军所在地。经过八天的战斗，布加勒斯特获得了解放。910月，罗马尼亚人民军和苏军协同作战，把德国侵略军全部赶出国境，解放了罗马尼亚的所有领土。从此，罗马尼亚人民摆脱了帝国主义的奴役和地主、资产阶级的统治，成了自己国家的主人。"
    },
    {
      "id": "8170",
      "title": "巴解战士撤出贝鲁特",
      "year": "1982",
      "month": "8",
      "date": "23",
      "content": "1982年8月23日 (壬戌年七月初五)，巴解战士撤出贝鲁特。贝鲁特穆斯林西区，巴解组织游击队受到热烈欢迎，场面感人1982年8月23日，今天又有1000名巴勒斯坦游击队战士被以色列迫使撤出贝鲁特，从水路去南也门。他们 获准每人携带一支枪，但不准携带任何尖端武器。因为一些战士想带走火箭推进射弹器，他们的撤离被推迟。大约有1500 名巴解战士在周末撤离贝鲁特，前往塞浦路斯。以色列政府无视美国政府的一再要求，轰炸了穆斯林贝鲁特西区。尽管巴解战士们受到了挫折，他们还是用武器向空中鸣枪，以示他们以胜利者的姿态撤离贝鲁特。有的战士用手打出 V字，有的高呼革命、革命直到胜利！我爱巴勒斯坦！等口号、以色列士兵则远距离守在一旁。在以色列，政治 首脑们吹嘘其入侵黎巴嫩的胜利。巴解已丧失进行恐怖活动、进行危害以色列、危害生世界的活动场所。一旦巴解战士全部撤完，美国特使菲力普-哈比布将着手解决另一个问题：使3.5万以色列士兵，3万叙利亚士兵 ，从黎巴嫩国土上撤走。人们希望今天选举基督教领袖贝希尔-杰马耶勒为黎巴嫩新总统，将加速谈判的进程。贝鲁特，以色列的敌人的战场和避难所，被以色列的炮火所震撼"
    },
    {
      "id": "8185",
      "title": "清代雍正皇帝爱新觉罗胤禛驾崩",
      "year": "1735",
      "month": "8",
      "date": "23",
      "content": "1735年8月23日 (乙卯年七月初六)，清代雍正皇帝爱新觉罗胤禛驾崩。 世宗雍正清世宗爱新觉罗胤禛(公元1678年公元1735年8月23日)，满族，母为康熙孝恭仁皇后乌雅氏，清圣祖玄烨第四子，是清朝入关后第三位皇帝，17221735年在位，年号雍正，死后葬于清西陵之泰陵，谥号敬天昌运建中表正文武英明宽仁信毅睿圣大孝至诚宪皇帝，庙号世宗。清世宗年轻时跟从顾八代、徐元梦等学习经史，又与禅僧接近，稍懂佛学。曾随圣祖巡幸江南，朝佛五台山，秋狝热河(今河北承德)，并奉命往祭曲阜孔庙、盛京(今辽宁沈阳)祖陵。清圣祖亲征噶尔丹，从征掌正红旗大营。康熙末年，同其他皇子争为储君。圣祖驾崩后，他在十三皇子胤祥的帮助下继承帝位。(又传他在隆科多的帮助下夺了抚远大将军胤禵的帝位。雍正继承帝位究竟是康熙亲传，还是篡改遗诏篡位，是一个有争议的问题，尚无定论。清世宗即位时已四十五岁，加之前此的经历，使他比较了解世情，并具有丰富的统治经验。即位后，他在政治上采取多种措施以巩固自己的皇位。首先是消除异己，分化瓦解诸皇子集团，将胤禵从西北军前召回，加以圈禁。晋封胤禩为廉亲王和总理事务大臣。将胤禟发往青海西大通(今青海大通西北)。鉴于清朝没有行之有效的立储制度，常因皇位继承权产生争端，创立了秘密立储制度。雍正元年，接受山西巡抚诺岷的建议，施行耗羡归公和养廉银的措施，以此限制、减少官员的贪赃舞弊和横征暴敛。二年，又针对康熙末年各地亏空钱粮严重，决定严格清查，对贪官污吏即行抄家追赃，对民间拖欠，命在短期内分年带征。三年，世宗以作威作福、结党营私之名，责令抚远大将军年羹尧自尽，同时削隆科多太保，后圈禁致死。并因此株连出汪景祺《西征随笔》案和查嗣庭试题案。七年，发生曾静遣其徒张熙策动川陕总督岳钟琪谋反的投书案，牵连到已故理学家吕留良，世宗遂大兴文字狱，以作为控制思想、打击政敌、提高自己权威的手段。同年，为适应西北用兵之需，始设军机房(十年时改军机处)，选亲重大臣协办军务。军机大臣只能缮述皇帝命令，本身无赞画权，因而使皇帝更加集权于一身。他还在题本、奏本之外，命督抚布按等地方大员密折奏事，以加强皇帝对地方行政的控制。在经济上采取了一些旨在发展农业生产的措施。雍正二年，开始实行直隶巡抚李维钧提出的摊丁入亩的赋役制度，同时宣布取消儒户、宦户，限制绅衿特权，使无论贫富力役负担比较合理。同时，为了解决人口日益增长所需粮食问题，更加严格地执行传统的重农抑末方针，鼓励垦荒，强调粮食生产，反对种植经济作物，并反对开矿和发展手工业。他注意兴修水利，除治理黄河、建筑浙江海塘外，命怡亲王胤祥在直隶开展营田水利，在宁夏修筑和疏浚水渠。与此同时，实行社会改革。雍正元年，下令削除山西、陕西乐籍，并命其他贱籍也照此办理。后来浙江绍兴惰民、安徽徽州伴当、宁国世仆、广东疍户、江苏常熟丐户相继开豁为良，从而打击了残存的蓄奴制度，对社会发展起了积极作用。世宗在位期间还注意同少数民族的关系及外交关系。雍正四年，根据云贵总督鄂尔泰的建议，大规模地推行改土归流政策，取消云南、贵州、广西、湖南、四川等省的一些土司，加强了中央对该地区的统治。五年，清廷同俄国订立了《布连斯奇条约》和《恰克图条约》 ，在划定中俄边界及处理两国通商问题等方面，维护了国家主权。清世宗把他批阅过的奏折选择一部分辑成《朱批谕旨》 。他对臣工的谕旨，由张廷玉等纪录编成《上谕内阁》 、 《上谕八旗》 。他的各种体裁的文章被后人辑为《御制文集》 。雍正十三年，世宗卒。谥宪皇帝。 点评：一位有争议的皇帝"
    },
    {
      "id": "8186",
      "title": "法国国王路易十六出生",
      "year": "1754",
      "month": "8",
      "date": "23",
      "content": "1754年8月23日 (甲戌年七月初六)，法国国王路易十六出生。1754年8月23日路易十六出生路易十六出生。法国国王路易十六(1754-1793) 路易十六(Louis Ⅵ，1754～1793)，法国国王(1774～1792)。路易十五之孙。路易十六性格优柔寡断，即位后多次更换首相和部长，任由内阁内讧，从激进的改革到保守的节俭措施，政策变化无常。路易十六无心朝政，经常来到自己的五金作坊里，与各式各样的锁为伍，路易十六制锁的技术很高，且极富创意，几乎每一把都是一件艺术品，他的成就有点类似中国的明熹宗，天才皇帝不补天。他高薪聘请著名的铜匠加曼，甚至可以自由出入他的寝宫。18世纪80年代法国陷入财政危机后，更经常借打猎等活动逃避复杂的国事。路易十六当年曾亲自参与了断头台的设计，为加速断头台的杀人效率，他还命人将铡刀改成三角形。想不到的是，路易十六自己最后也被送上了断头台。法国资产阶级革命爆发后，路易十六与王后玛丽安东尼特以里通外国的反革命罪和阴谋复辟罪被处以死刑。临刑前他对着围观的群众大喊：我清白死去。我原谅我的敌人，但愿我的血能平息上帝的怒火。行刑者查尔斯亨里桑松曾详细记录了路易十六被处死的前后。评论：历史书上著名的被送上断头台的皇帝"
    },
    {
      "id": "8216",
      "title": "唐著名书法家颜真卿被害",
      "year": "0785",
      "month": "8",
      "date": "23",
      "content": "785年8月23日 (乙丑年七月十四)，唐著名书法家颜真卿被害。颜真卿被害颜真卿(709-785)，字清臣，京兆万年(今陕西西安)人，著名书法家。 开元(713-741)年间中举进士，登甲科，曾4次被任命为监察御史，迁殿中侍御史。因受到当时的权臣杨国忠排斥，被贬黜到平原(今属山东)任太守。人称颜平原。肃宗时至凤翔授宪部尚书，迁御史大夫。代宗时官至吏部尚书、太子太师，封鲁郡公，人称颜鲁公。天宝十四年(755年)，平卢、范阳、河东三镇节度使安禄山发动叛乱，他联络从兄颜杲卿起兵抵抗，附近十七郡相应，被推为盟主，合兵二十万，使安禄山不敢急攻潼关。德宗兴元元年，淮西节度使李希烈叛乱，奸相卢杞趁机借李希烈之手杀害他，派其前往劝谕，他毫不动摇，多次面斥李希烈祸国殃民之罪，表示死而后已决心。785年8月23日(七月十四日)他被缢死。闻听颜真卿遇害，三军将士纷纷痛哭失声。半年后，叛将李希烈被自己手下人所杀，叛乱平定。颜真卿的灵柩才得以护送回京，厚葬于京兆万年颜氏祖茔。德宗皇帝痛诏废朝五日，举国悼念。德宗亲颁诏文，追念颜真卿的一生是才优匡国，忠至灭身，器质天资，公忠杰出，出入四朝，坚贞一志，拘胁累岁，死而不挠，稽其盛节，实谓犹生。他秉性正直，笃实纯厚，有正义感，从不阿于权贵，屈意媚上，以义烈名于时。他的楷书一反初唐书风，行以篆籀之笔，化瘦硬为丰腴雄浑，结体宽博而气势恢宏，骨力遒劲而气概凛然，这种风格也体现了大唐帝国繁盛的风度，并与他高尚的人格契合，是书法美与人格美完美结合的典例。他的书体被称为颜体，与柳公权并称颜柳，有颜筋柳骨之誉。著有《吴兴集》、《卢州集》、《临川集》。"
    },
    {
      "id": "8217",
      "title": "苏格兰民族英雄威廉·华莱士逝世",
      "year": "1305",
      "month": "8",
      "date": "23",
      "content": "1305年8月23日 (乙巳年八月初三)，苏格兰民族英雄威廉·华莱士逝世。 威廉华莱士(William Wallace，1270年-1305年8月23日)，苏格兰民族英雄。1296年，英格兰吞并苏格兰，他带领苏格兰人民与英格兰展开斗争，希望能脱离英格兰的统治。华勒斯在1297年的史特灵桥之役(Battle of Stirling Bridge)中获得大胜利并继续挥军南下进攻英格兰北部，并洗劫约克郡。但在次年的福尔柯克之役(Battle of Falkirk)失败后，他领导苏格兰人展开游击战，失败后流亡法国，希望得到法国对苏格兰作出帮助，不果，返回苏格兰。1305年因被部下出卖而被英王爱德华一世抓到处死。"
    },
    {
      "id": "8220",
      "title": "普鲁士和奥地利正式签署《布拉格和约》",
      "year": "1866",
      "month": "8",
      "date": "23",
      "content": "1866年8月23日 (丙寅年七月十四)，普鲁士和奥地利正式签署《布拉格和约》。 1866年8月23日，普鲁士和奥地利正式签署《布拉格和约》，普奥战争宣告结束。《布拉格和约》确认了两国在尼科尔斯堡条约中达成的条款。根据和约，奥地利退出德意志联邦，并承认普鲁士在德国统一中的领导地位。 点评：普奥战争以普鲁士的胜利结束，此战中普鲁士以先进的机动部队和先进的武器装备取胜，为后来希特勒采取闪电式攻击起了不小的作用"
    },
    {
      "id": "8221",
      "title": "清末著名小说家刘鹗逝世",
      "year": "1909",
      "month": "8",
      "date": "23",
      "content": "1909年8月23日 (己酉年七月初八)，清末著名小说家刘鹗逝世。刘鹗逝世刘鹗(1857年10月18日1909年8月23日，农历七月初八，距今已103年)清末小说家。谱名震远，原名孟鹏，字云抟、公约。后更名鹗，字铁云，又字公约，号老残。署名鸿都百炼生。汉族，江苏丹徒(今镇江市)人，寄籍山阳(今淮安楚州)。刘鹗自青年时期拜从太谷学派李光(龙川)之后，终生主张以教养为大纲，发展经济生产，富而后教，养民为本的太谷学说。他一生从事实业，投资教育，为的就是能够实现太谷学派教养天下的目的。而他之所以能屡败屡战、坚韧不拔，太谷学派的思想可以说是他的精神支柱。刘鹗出身官僚家庭，但不喜科场文字。他承袭家学，致力于数学、医学、水利、音乐、算学等实际学问，并纵览百家，喜欢收集书画碑帖、金石甲骨。其《铁云藏龟》一书，最早将甲骨卜辞公之于世，甲骨四堂中的二堂(罗振玉号雪堂、王国维号观堂)，都直接或间接地受到刘鹗的影响。而刘鹗所刊刻研究三代文字的《铁云藏龟》等书，更是其拓印、系统研究古文字及其演变过程的代表作。刘鹗的代表作《老残游记》在中国文学史上占有重要地位。小说以一位走方郎中老残的游历为主线，对社会矛盾开掘很深，尤其是他在书中敢于直斥清官误国，清官害民，指出有时清官的昏庸并不比贪官好多少。这一点对清廷官场的批判是切中时弊、独具慧眼的。这本书先后被译成英、法、日文在国外发行，二十世纪六十年代被联合国教科文组织列入世界名著。1909年七月初八日中风，当天逝世，享年52岁。刘鹗(照片左侧为刘鹗亲笔题字)七月初八日中风，当天逝世评论：《红楼梦〉等四大名著是世界名著，还有很多中国著作像《老残游记》也堪称世界名著。"
    },
    {
      "id": "8222",
      "title": "影星金·凯利出生",
      "year": "1912",
      "month": "8",
      "date": "23",
      "content": "1912年8月23日 (壬子年七月十一)，影星金·凯利出生。金-凯利主演的歌舞片《雨中曲》（1952）金-凯利于1912 年8月23日出生于美国。在影迷心中，(他与阿斯泰尔并称好莱坞一代舞王。1942年， 凯利初入影坛， 一部《艺人丽影》使他一鸣惊人，从此为好莱坞整整跳了15 年。他性格开朗，声音洪亮，体魄健美， 风流倜傥，深受观众喜爱。1952 年，《雨中曲》为他赢得了世界声誉。片中雨中独舞一段，音乐悠扬流畅，舞影潇洒飘逸， 已作为美国歌舞片的经典场景和永久象征而流芳影史。凯利不可磨灭的功绩是屏弃传统歌舞片的 浮华风格，走出摄影棚，在实景中拍摄舞蹈场面，为故事平添了真实的感和日常生活气息。1951 年，凯利获第二十四届奥斯卡金像奖荣誉奖。主要作品：翠凤艳曲 （ANCHORS AWEIGH）（1945） 第十八届奥斯卡金像奖最佳男主角提名艺人丽影 （FOR ME AND MY GAL）（1942）三个火枪手 （THE THREE MUSKETEERS）（1948）锦城春色 （ON THE TOWN）（1949） 第二十二届奥斯卡金像奖最佳音乐，歌舞片配乐奖一个美国人在巴黎 （AN AMERICAN IN PARIS）（1951） 第二十四届奥斯卡金像奖最佳影片等五项大奖雨中曲 （SINGIN IN THE RAIN）（1952）舞会请贴 （INVITATION TO THE DANCE）（1957）金-凯利"
    },
    {
      "id": "8223",
      "title": "丹麦世界闻名的“小美人鱼”铜像建成",
      "year": "1913",
      "month": "8",
      "date": "23",
      "content": "1913年8月23日 (癸丑年七月廿二)，丹麦世界闻名的“小美人鱼”铜像建成。丹麦国宝美人鱼雕像美人鱼是一座世界闻名的铜像，她位于丹麦哥本哈根市中心东北部的长堤公园。远望这个人身鱼尾的美人鱼，她坐在一块巨大的花岗石上，恬静娴雅，悠闲自得；走近这座铜像，您看到的却是一个神情忧郁、冥思苦想的少女。铜像高约1.5米，基石直径约1.8米，是丹麦雕刻家爱德华艾瑞克森(Edvard Eriksen)根据安徒生童话《海的女儿》铸塑的。《海的女儿》故事梗概是：故事描写海王最小的女儿爱上了人世间的一位王子，为了能与王子相爱并结为终身伴侣，她离开了自己的家庭和亲人，交出了自己优美动人的声音，每天忍受着不尽的痛苦。可是王子最终未能和她结婚，因为国王为王子选择了邻国的公主做为妻子。巫婆告诉小人鱼，只要杀死王子，并使王子的血流到自己腿上，小人鱼就可回到海里，重新过无忧无虑的生活。她却自己投入海中，化为泡沫。丹麦人民敬佩小人鱼的牺牲精神和高尚情操，为了永恒地纪念她，精心制作了这座小美人鱼铜雕像。雕像的模特儿有的说是参加当时在丹麦皇家剧院演出的芭蕾舞演员，有的说是雕刻家的夫人。铜像与人体大小相似，其下肢为鱼尾形，上体为一形象逼真的美女，神情宁静，面容略有几分羞怯、忧郁。美人鱼雕像是丹麦王国的标志。这座铜像是由新嘉士伯啤酒公司的创始人卡尔雅格布森(Carl Jacobsen)出资建造的。当初有一天，卡尔雅可布森在皇家剧院观看首演的芭蕾舞剧《海的女儿》后，深受感动，产生了要为美人鱼制作一座铜像的设想。他感到安徒生的童话在艺术中已有芭蕾舞、音乐及油画等形式。惟独缺少一座雕像。于是卡尔雅格布森就同雕塑家艾瑞克森商量，希望艾瑞克森用雕刻艺术来表现美人鱼。雅格布森还为此邀请艾瑞克森观看了芭蕾舞剧海的女儿。艾瑞克森从芭蕾舞剧中获得了灵感，并构思了铜像的形态。当时有种说法：芭蕾舞剧的女主角艾伦帕丽丝(Ellen Price)是艾瑞克森雕塑美人鱼的模特。事实并非如此，艾瑞克森把他的妻子作为模特，铸成了这座美人鱼铜像。美人鱼铜像从1913年8月23日在长堤公园落成至今，已有99的历史。她吸引了无数的游客。人们流传着这种说法：不看美人鱼，不算到过哥本哈根。美人鱼铜像已成为哥本哈根的标志。但美人鱼在1964年、1984年和1998年先后三次遭受被砍头断臂的磨难，其中1998年1月6日美人鱼的脑袋再次被砍之后不久即被找回。("
    },
    {
      "id": "8224",
      "title": "托洛茨基的红军部队在华沙受阻",
      "year": "1920",
      "month": "8",
      "date": "23",
      "content": "1920年8月23日 (庚申年七月初十)，托洛茨基的红军部队在华沙受阻。毕苏斯基在7月下旬访问部队以使他们准备就绪同苏联红军作战1920年8月23日，连续几周处于挨打地位的英勇的波兰军队，正在开始扭转局势向俄国人进攻。华沙显然它被 从布尔什维克的猛攻下挽救出来，而且波兰人过去几天里在北部也取得了显著的进展。战斗一直在米阿瓦和索尔达乌附近激烈地进行着，波兰军队抓获11，000俄国俘虏。俄国士兵显然设法从西北部 逃跑，但两支波兰部队用钳形阵势包围了他们。俄国人三周前在处于较好的战略地位时终止了与波兰人的和平谈判。英国力劝波兰政府屈从于俄国人的条件，但是法 国人鼓励波兰人坚持战斗。俄国的军事挫折限制了他们的政治目标。布尔什维克官员们本月早些时候告诉一位美联社记者说他们计划同德国结盟 随后相继进攻法国、英国和美国。"
    },
    {
      "id": "8225",
      "title": "伊拉克共和国独立",
      "year": "1921",
      "month": "8",
      "date": "23",
      "content": "1921年8月23日 (辛酉年七月二十)，伊拉克共和国独立。 1921年08月23日，伊拉克共和国独立，首都巴格达。 伊拉克位于亚洲西南部，阿拉伯半岛东北部，面积44.1839万平方公里，首都巴格达。全国人口为2358万(2001年)，穆斯林约占人口的95%，其中什叶派穆斯林占54.5%、逊尼派穆斯林占40.5%。阿拉伯人约占全国总人口的73%，库尔德人约占21%。官方语言为阿拉伯语，北部库尔德地区的官方语言是库尔德语，东部地区有些部落讲波斯语。通用英语。伊拉克境内原油和天然气资源丰富，截至2007年底，估计原油储量约为1150亿桶，仅次于沙特阿拉伯和伊朗，位居世界第三。经济以石油业为主，农牧业也占重要地位。主要农产品有小麦、黑米、大麦、稻米、棉花、烟草、温带水果与椰枣等。椰枣输出量居世界首位。伊拉克所在的两河流域是世界古代文明的发祥地之一，公元前4700年就出现了城邦国家。公元前2000年先后建立被誉为四大文明古国之一的巴比伦王国、亚述帝国和后巴比伦王国。两河平原的灌溉农业已有数千年历史。中国古称伊拉克为黑衣大食。 伊拉克是一个伊斯兰国家，伊斯兰教为国教，全国95%的人信奉伊斯兰教，其中什叶派穆斯林占54.5%、逊尼派穆斯林占40.5%，逊尼派穆斯林统治什叶派穆斯林，引发了南部什叶派穆斯林的不满，常常发生动乱。其邻国伊朗则是什叶派穆斯林统治逊尼派穆斯林。两国边境常常因为派别不同引发矛盾。支持北部的库尔德人也信仰伊斯兰教，他们多属逊尼派，只有少数人信奉基督教或犹太教。评论：两河文明的发源地，如今只闻枪炮声!"
    },
    {
      "id": "8227",
      "title": "好莱坞大影星鲁道夫·瓦伦蒂诺去世",
      "year": "1926",
      "month": "8",
      "date": "23",
      "content": "1926年8月23日 (丙寅年七月十六)，好莱坞大影星鲁道夫·瓦伦蒂诺去世。瓦伦蒂诺去世数千名妇女坐在收音机旁，为瓦伦蒂诺的去世而痛哭。这位演员年仅31岁。在过去的5年中，他在影片《血与沙》 、《年轻的拉耶王》和《眼镜蛇》中的表演曾使她们激动不已。由于阑尾穿孔和胃溃疡等疾病的加重使他不得不住进曼哈顿医 院，在那儿他用含糊不清的法语和意大利语留下几句悲伤的遗言。整整一代女性为此扼腕痛惜，葬礼上出现了无数歇斯底里的 场面，破坏了应有的肃穆气氛。妇女们采取不同的方式纪念他：波拉-内格里定购了4000支玫瑰花放在他的棺材上，另一 位影迷则开枪自杀殉情。瓦伦蒂诺的崇拜者在纽约排队向他们的偶像表示最后的敬意瓦伦蒂诺最后一部片子《酋长的儿子》"
    },
    {
      "id": "8228",
      "title": "萨柯和范齐蒂被无辜处死",
      "year": "1927",
      "month": "8",
      "date": "23",
      "content": "1927年8月23日 (丁卯年七月廿六)，萨柯和范齐蒂被无辜处死。不管萨柯和范泽蒂无罪还是有罪，他们已经使国家分为两派1927年8月23日，尼古拉-萨柯和巴托洛米约-范泽蒂为获得自由所做的长期斗争结束了。今天早晨他们在马 萨诸塞州坐进死刑电椅中，平静地死去。6年前有人捕控这两位意大利无政府主义者在马萨诸塞州南布伦特里趁发薪时机行抢 ，并杀死了鞋厂的一名出纳员和一名保镖。自从事件发生以后，几年中，他们的案件轰动了大半个世界，数千人举行示威游行，高呼他们是无辜的。当萨柯于午夜以后不久坐进死刑电椅时，他高喊：无政府万岁。几分钟之后他就死去了。仅仅几秒钟以后，范泽 蒂从他的单人牢房被带了出来，坐进死刑电椅中，他说了一段话，声明他是清白无辜的，然后留下了最后几句话：但愿我能 饶恕现在正在处理我的这些人。萨柯和范泽蒂"
    },
    {
      "id": "8230",
      "title": "日机轰炸上海，平民死伤无数",
      "year": "1937",
      "month": "8",
      "date": "23",
      "content": "1937年8月23日 (丁丑年七月十八)，日机轰炸上海，平民死伤无数。南京路外滩一带被炸据报纸报道，1937年8月23日午后1时，在上海公共租界，江西路附近，有一炸弹自天空落在美国海军堆栈 屋上，直穿三层楼至底层，又有一弹落在南京路，直坠先施公司三层阳台上，当即爆发，永安与先施两公司及邻近各商店 大受损伤，管理红绿灯及指挥交通之巡捕及两公司顾客，与来往之中外人士，被炸死伤者达七百以上。28日下午2时许，在上海南站，敌机十二架，在南站附近共投炸弹八枚，该站站台、天桥及水塔、车房被炸毁， 同时在站台候车离沪难民均罹于难，死伤达六七百人。死者倒卧一地，伤者转侧呼号，残肢头颅，触目皆是，血流成渠，泥土 尽赤，景象之惨，无以复加。二十八日南站的大轰炸，难民死七百人，伤不计其数。三十一日，在杨行汽车站候车离沪的难民伤兵二百余人，全 数炸死。血泊中的大上海：一个亲历者的叙述8月24日，《救亡日报》报道说：记者有一个亲戚，是八月二十三日逃出来的。他以为这次战争跟一二八差不多，所以，当一条街都搬光了，他 仍与二袋白米共存亡。但是，枪声却一天天紧了，他很后悔，但已经晚了。二十二日晚上九点左右，他们的楼前窗外一片通红 ，他们以为是隔壁火烧了，连忙从屋子里逃了出来，躲到弄堂里去，他们抖索着从弄堂门向外望，那斜对面的祥裕里房子已经 是火光冲天了。对亲身经历的恐怖，他叙述道：飞机的轰炸，使四外奔逃的群众，接二连三地倒下。一个中年男子，背部被炸出茶杯 大小的窟窿，红得发紫的血不断地从那涌出来，当他倒下的时候，他还用左手从上身口袋里摸出一块手帕来，反手过去掩护自 己的伤口，这个动作只做到一半，他的呼吸便停止了。我正预备代他发出求救的呼声，另一个更惨的情状夺取了我的视线，一 个守白衣黑裤的妇人，右臂虽被炸去，却还乱哭乱嚷的向西奔跑，等到她听到路旁的人说她炸断手臂的时候，仅仅回首一顾 ，便不声下响地倒了下来。街道中，汽车和人力车部都在运送着鲜血满身的男女，其中有一辆人力车上，一位穿着黑拷绸短衫裤的老年人，双手 抚着他被炸破的头颅，疯狂似的叫喊着。在他的两膝间，还僵卧着一个不满十岁的小孩子。8月28日上海火车南站被炸后，一名被炸伤的幼儿在剧痛和惊骇中嚎啕大哭的惨状被日军炸死的上海市民上海人民争先恐后逃离家乡，痛苦悲怆，流亡他方日军入侵上海，大批难民从虹口、闸北地区经外白渡桥逃入租界"
    },
    {
      "id": "8231",
      "title": "日军包围香港",
      "year": "1939",
      "month": "8",
      "date": "23",
      "content": "1939年8月23日 (己卯年七月初九)，日军包围香港。日本军舰包围香港1939年8月13日，日军为切断中国军队补给线，令第十八师团顺珠江集结虎门，准备进攻深圳，并通知英国当局勿妨碍日军行动。当日晚，第十八师团从虎门启航，次日拂晓在宝安附近登陆。守军余汉谋部第一五三师、第一五九师不战 而退，日军未遭任何抵抗即占领深圳，15日占领沙头角一带。8月23日，日军1600余人集结宝安威胁香港。香港当局由新加坡调飞机100架充实防务，并征集英侨担任巡哨。次日，深圳日军续增至4000人。25日，日军大小舰40余艘突至港外，港粤交通完全断绝，香港英海军当局决定封 锁海面。"
    },
    {
      "id": "8232",
      "title": "德国与苏联签订《苏德互不侵犯条约》",
      "year": "1939",
      "month": "8",
      "date": "23",
      "content": "1939年8月23日 (己卯年七月初九)，德国与苏联签订《苏德互不侵犯条约》。苏方代表莫洛托夫在《苏德互不侵犯条约》上签字里宾特洛甫是1939年8月22日坐飞机动身去莫斯科的。他随身带着希特勒亲笔的全权证书，握有同苏联缔结一 经签字立即生效的互不侵犯条约和其他协定的大权，也带着大批随员。第一天晚上，德国代表团在东普鲁士的柯尼斯堡过 夜，据施密特博士说，里宾特洛甫在那里工作了整整一宵，不断同柏林和伯希特斯加登通电话，而且为准备同斯大林和莫洛托 夫会谈而作了大量的笔记。载着德国代表团的两架秃鹫运输机在8月23日正午到达莫斯科。在大使馆匆匆吃完午饭以后，里宾特洛甫就急 急忙忙赶到克里姆林宫去会见苏联独裁者和他的外交人民委员。第一次会议继续了三个小时。据里宾特洛甫在特急电报中 告诉希特勒，这次会议对德国人说来进行得很好。从德国外交部长的电报来判断，根本没有任何困难就使苏联将置身于希待勒 发动的战争之外的互不侵犯条约的条款达成了协议。事实上，据他报告，唯一的困难是如何瓜分赃物这样一个显然很小的问题 。俄国人要求德国人承认拉脱维亚的利包和温道两个小港在他们的势力范围之内。由于拉脱维亚全境都划在划分两国势力 范围的界线的苏联一面，这个要求并不是多大的问题，希特勒很快就同意了。里宾特洛甫在第一次会议后还告诉元首说，预 期将就整个东欧地区划分势力范围的问题签订一项秘密议定书。全部文件--互不侵犯条约和秘密议定书--当天晚上在克里姆林宫举行第二次会谈的时候签字了。德国人和俄国人 达成协议太容易了，因此在这次一直开到第二天清早一两点钟的宴会式的会议上，绝大部分时间不是花在什么严重的讨价还价 上，而是用来对世界局势一个国家一个国家地进行热烈而友好的讨论，中间还充满了克里姆林官庆祝会上决不可少的敬酒干杯 。两年以后，当德国军队违反上述条约而大举侵入俄国的时候，斯大林仍然认为他背着到莫斯科谈判的英法军事代表团 而同希特勒进行的这笔丑恶的交易是有理的。1941年7月3日他在对俄国人民的广播中自吹自擂他说：我们保证了我国 获得一年半的和平及准备自己的力量来回击敌人的可能，如果法西斯德国敢于冒险违反条约来进犯我国的话。因此这毫无疑义 是我们赢了，而法西斯德国输了。究竟是不是如此呢，从那时以来，人们对这一点一直在争论。这一笔卑鄙的买卖给了斯大林一个喘息时间--俄文叫 peredyshka--正如沙皇亚历山大一世1807年在替尔西特从拿破仑手里和列宁1917年在布列斯特--立托 夫斯克所取得的一样，这一点是显而易见的。它也在一个短的时期内给了苏联一个远在俄国原有边界之外的前进阵地，其中包 括在波罗的海国家和芬兰的基地--而付出代价的是波兰人、拉脱维亚人，爱沙尼亚人和芬兰人。尤其重要的是，如官方的苏 联《外交史》后来所特别强调的那样，它使俄国可以放心，如果俄国在以后受到德国的进攻的话，西方国家也已经无可挽回地 卷入了反对第三帝国的战争，而苏联就不会象斯大林在1939年整整一个夏天都在担心地那样，单独对抗强大的德国了。所有这些毫无疑问都是事实。但是还有相反的论点。到希特勒掉头进攻俄国的时候，波兰和法国的军队以及英国派到 大陆来的远征军已经被摧毁了，因此德国可以调动全欧洲的人力、物力扑向俄国，而可以束缚它的手脚的西方战场却已经不存 在了。1941年、1942年和1943年整整三年之间，斯大林一直在抱怨欧洲没有第二战场，俄国不得不承担几乎全部 德国军队的压力。现在1939-1940年是有一个能够牵制德国军队的西方战场的。如果俄国支持波兰而不是在背后给它 一刀的话，它也不可能在半个月之内就被扫荡净尽。不但如此，如果希特勒知道他要打波兰和英法就必须也要打俄国的话，很 可能根本就打不起来。就是在政治上胆怯的德国将领们，如果根据他们后来在纽伦堡的证词来判断的话，也可能立定脚跟反对 同这样强大的一个联盟来进行战争。据法国驻柏林大使说，在5月底的时候，凯特尔和勃劳希契都曾警告过希特勒，如果俄国 参加敌人一方，战胜的可能性是很少的。自从参加国际联盟以后，苏联曾树立了一定的道义上的力量，以和平的维护者和法西斯侵略的主要反对者的面貌出现 在世人面前。现在，那种道义上的资本已经丧失净尽了。最严重的是，由于同纳粹德国完成了这笔龌龊的买卖，斯大林已发出了一场战争就要揭幕的信号，而这场战争又肯定 将演变成为世界大战。他毫无疑问是明白这一点的。后来的事实表明，这是他一生中最大的错误。"
    },
    {
      "id": "8233",
      "title": "斯大林格勒保卫战",
      "year": "1942",
      "month": "8",
      "date": "23",
      "content": "1942年8月23日 (壬午年七月十二)，斯大林格勒保卫战。德国主力部队渡过顿河1942年8月23日，德国主力部队渡过顿河，对斯大林格勒展开全面进攻，举世闻名的斯大林格勒保卫战从这一天开始。在莫斯科战役中败北的德军，经过半年的补充休整，希特勒又凑成237个师，集结到苏德战场。德军放弃全面进攻计划，主攻南线，以占领斯大林格勒，从东南方面包抄莫斯科为主要战略目标。德国企图迅速攻下斯大林格勒和高加索，以切断伏尔加河这条贯通南北的交通命脉，夺取巴库油田、乌克兰小麦、顿巴斯的煤，以加强自己的战争经济，然后向东北迂回包抄莫斯科，南出波斯湾。为了达到这个目的，德军主力每天出动上千架飞机，投下了100多万颗炸弹，把斯大林格勒炸成一片废墟。苏联军民怀着誓死保卫斯大林格勒的钢铁意志，冒着敌人的狂轰滥炸，在废墟堆中和冲进市区的敌人展开惊心动魄的搏斗，打退了德军一次次整师、整团的集团冲锋。每寸土地，每座楼房，每条街道都成了德军丧生之地。斯大林及时聚集了大量的后备部队，在同年11月19日，以迅雷不及掩耳之势，突破德军防线，转入大反攻，构成铁钳之势，在5天之内，就把聚集在斯大林格勒城下的33万德军包围起来。1943年元旦过后，苏军以5000门大炮进行猛烈轰击，到2月2日，全部歼灭了被围德军。这次保卫战以苏军的彻底胜利而告终。"
    },
    {
      "id": "8234",
      "title": "库尔斯克战役结束",
      "year": "1943",
      "month": "8",
      "date": "23",
      "content": "1943年8月23日 (癸未年七月廿三)，库尔斯克战役结束。苏军航空兵实施突击1943年的战争与头两年有所不同。经过两年的交手，苏德双方都摸清了对方的战斗力，了解了对方的战术思想。 仗打到这个份上，双方主要是拼实力，拼补给，或者说拼国家资源，也就是国家军事经济潜力。重要的是，战争到了这个阶段，双方已能大体计算出对方在什么情况下能打什么样的战役，不同规模的战役能同时展 开几个，相较而言，苏军对德军的计算更准确些，因为苏军是在本土作战，后勤能对前沿保障到什么程度，后方能支持前线多 大的战役容量，德军多少有些吃不准。但德军远离本土，深入苏联腹地，补给线就那么有数的几条，对它在什么方向上能打什 么规模的战役，持续时间有多久，苏军计算的比较清楚。苏军总参谋部经过计算，1943年夏季，德军只能支持一个库尔斯克弧形防线决战，而且德军只能支持对库尔斯克 南北夹击时的进攻兵力；在弧形防线的当面无力进攻，将取守势。随着决战的临近，双方都调集坦克。装甲部队的准备，成了决战准备的重头戏。纳粹德国一向标榜陆军，而这支陆军则以坦克力量驰骋于天下。它的坦克曾横扫波兰、西欧、巴尔干，在北非也曾逞 凶一时。在苏德战争的初期，浩浩荡荡的纳粹坦克大军曾直逼莫斯科城下，其中的虎式，豹式坦克似乎天下无敌手， 它们说不上最先进，但最实用。现在，半个欧洲在给德国人生产飞机、军火，坦克制造厂24小时连轴转。半个欧洲的资源，半个欧洲的熟练技工， 半个欧洲的军工大师，全被用之于飞机、坦克和裴迪南式自行火炮的研制、改进、定型与大批量生产。偏偏苏联也是坦克强国。苏联的坦克素来不被人看好，外界也对它了解的不多，但到纳粹入侵苏联后，方领教到天外 有天。苏联的KV重型坦克装甲厚，火力强，机件简单而坚固，足以令德军坦克生畏，苏制T34坦克并不重，但速度快，装 甲倾斜度大，几乎无法击穿。1943年，苏联的坦克生产能力已经超过德国，不仅能及时补充战场上的损失，而且能大量装备部队，在这年的春 夏之交，苏军拥有的坦克和自行火炮达到创纪录的9500辆。在库尔斯克弧形地带，苏德双方各自集中了大量坦克，德军的坦克师在10个以上。为此，斯大林的指导思想还是防 御。7月5日凌晨之时，朱可夫又得到一个情报，据被俘的德步兵6师一名士兵供认，德军进攻时间大约是7月5日凌晨 3时，也就是说，德军一个小时后就要全面打响了。朱可夫看时间紧迫，只有先斩后奏了。他先向前沿下达了实施反准备的命令，再给斯大林打电话请示，斯大林赞同他 的反准备决定。阵地的前沿静悄悄的，这是决战前特有的宁静。为了这场决战，双方共投入400万兵力，13000辆坦克和自行 火炮，6000多门炮和12000架飞机。而此刻，在即将打响之际，静得老兵心里发毛，新兵张惶不安。2时20分，朱可夫下达了反准备命令。刹那间，惊心动魄的爆炸声使大地震颤起来，库尔斯克弧形地域的交战开始 了。据事后捕获的俘虏供称，苏军的突击完全出乎他们的意外。德军一直考虑如何对苏军发起先发制人的进攻，正当他们 准备出击时，没想到防守的一方倒先打响了，结果他们的炮兵损失惨重，通信联络和观察系统大部遭到破坏。但朱可夫却挺后悔，他事后一直埋怨自己注子太急了。如果再晚些开炮，德军步兵出了掩体，坦克爬出待机地域，效 果会更好。苏军的这一手并不能使德军放弃城堡计划。它的发起节奏固然被打乱了一下，但很快又稳定下来，仍按部就班地 来。4时30分，德军作战飞机飞临苏军防御地域上空投弹扫射，德军炮兵开火。德军的目标很明确--库尔斯克，一如苏军统帅部事前的分析，他们的进攻点放在库尔斯克弧形防线的底部，库尔斯 克以南的德军沿着铁路线向北攻，库尔斯克以北的德军沿着铁路线向南进攻，企图在库尔斯克合围。投入会战的德军达50个师，其中有16个装甲师和摩托化师。但7月5日猛攻了一整天，库尔斯克弧形地带的南北 两翼都没有突破。两边比较一下，南翼的德军打得更有板眼，使苏军蒙受损失更大，这不奇怪，南边的这支从别尔哥罗德发起 的德军，是苏军的老对头指挥的，他就是曼斯坦因元帅。7月6日，在曼斯坦因亲自指挥下，在奥博扬方向上发生了激烈战斗，交战双方同时有数百架飞机。坦克和自行火炮 参加战斗。7月7日，曼斯坦因投入了新的坦克集团，其矛头直指奥博扬，奥博扬是库尔斯克南边的门户，德军如拿下了奥博扬 ，库尔斯克就难说了。德军坦克突破了沃罗涅日方面军的第一防御地带，又楔入第二防御地带，奥博扬告急！瓦杜丁把手边所 能抓到的预备队全部投入奥博扬危险地域，才勉强堵住口子。7月10日，曼斯坦因乖巧起来。他不把口张得那么大，而是把兵力集中在一个较窄的地段里，榔头砸不动，就用锥 子扎进去。锥子尖的前方，是一个名不见经传的小村落，它叫普罗霍罗夫卡。在战役的关键时刻，普罗霍罗夫卡村处在关键地段 。曼斯坦因一旦打通了这个地段，就可以绕过奥博扬，直逼库尔斯克，小村一下成了双方争夺的焦点。7月11日。沃罗日涅方面军洞察出曼斯坦因的意图，把预备队中的坦克部队及近卫坦克第5集团军紧急调往普罗霍 罗夫卡方向，这支坦克大军约有800辆T34型坦克和自行火炮。它们于7月12日早晨赶到普罗霍罗夫卡附近的田野，与 轰轰隆隆开来的德军坦克撞了个正着。在这片原野上空，飞机对飞机；原野中火炮对火炮，步兵对步兵；但打得分外火爆的还 是坦克对坦克。普罗霍罗夫卡坦克大会战中到底投入了多少坦克，苏联战后有两种说法，一种说法为1200辆，另一种说法为16 00辆。且不说哪个数字更接近事实，重要的是经过这次坦克大会战，曼斯坦因的老本基本上拼光了，从南翼突入库尔斯克已 然无望。几天后，希特勒命令他把部队撤回到发起进攻时的防御地区，即便如此，他的命运也比北翼强。在奥廖尔弧形地带的当面，本来就有苏军的两个方面军--布良斯克和西方方面军。它们于7月12日转入进攻，库 尔斯克弧形地带中的中央方面军于7月15日转入反攻。三个方面军从三个方向插向奥廖尔，本来奥廖尔指日可下，但由于反 攻比较仓促，进展比预料要慢。在库尔斯克弧形地带的南翼，沃罗涅日方面军和草原方面军的反攻发动的很晚，到8月3日才发起，比北翼晚了20 天，但由于准备充足，进展很快。库尔斯克南北两翼，一个先反攻，一个后反攻，先者慢，后者快，结果同一天完成任务。8月5日早晨6时，沃罗涅日方面军的前卫部队突入别尔哥罗德市。同是在8月5日，布良斯克方面军解放了奥廖尔。对这件事，朱可夫有点小小的遗憾。在解放奥廖尔时，本来打得稳 一些便可以对德军形成合围，但斯大林等不急了。他说，我们的任务是把德寇尽快赶出我国领土，等敌人进一步削弱时，我们 会合围他们的。就这样，德军等于从奥廖尔被撵走了。8月5日晚，为了庆祝奥廖尔和别尔哥罗德的解放，莫斯科鸣放了礼炮。120门大炮齐鸣12响，这是苏德战争中 ，第一次为祝贺苏军的战功而鸣放的礼炮。从此，它形成了制度，苏军取得的每一个巨大胜利，莫斯科的120门大炮总要齐 鸣12响。礼炮在鸣放，库尔斯克弧形防线战役并没有结束，它还要继续半个多月，苏军从奥廖尔和别尔哥德罗继续发展战果。 8月23日，科涅夫元帅的军队收复了哈尔科夫，苏德战场上最大的一次会战就此结束。这次会战消灭了希特勒在政治上、军 事上寄于厚望的德军主要集团，而当完成了这一任务后，苏军战线中的弧形也消失了，形成了一道新的，更坚挺的战线。朱可夫在部署苏军在库尔斯克方向上的防御"
    },
    {
      "id": "8236",
      "title": "大汉奸褚民谊伏法",
      "year": "1946",
      "month": "8",
      "date": "23",
      "content": "1946年8月23日 (丙戌年七月廿七)，大汉奸褚民谊伏法。1946年8月23日，汪政府大员褚民谊被以汉奸罪处死刑。褚民谊伏法褚民谊被判死刑后，还押看守所，不久移禁狮子口江 苏第三监狱听候执行。褚最初精神紧张，不思饮食，整天眼望着天花板，后来渐渐地安定下来，又一反常态，居然在放风时打 起太极拳来，饭量也大增。褚民谊之妻陈舜贞，不甘心其夫就这样被判死刑，听候枪决，返南京后请了两位律师具状高院检察处求请减刑，不久 被驳回。8月23日清晨，苏州高等法院接到司法行政部对褚民谊执行死刑的命令，当即在狮子口第三监狱布置临时法庭，检 察官派法警签提人犯。这时正值放风，褚民谊在走廊里打太极拳，见状知道死期已到，他长叹一声，要求更衣，进入监房，周身换穿新衣， 左手执佛珠一串，步出监房。法警押着褚民谊经女监门口，隔着铁栅褚与陈壁君握手言别，陈以手帕掩面而泣。到了法庭，检察官问：有无遗言？褚答：没有遗言，我生死俱极坦然，生固无所惭愧，死则颇有价值。希望将 我的遗体送无赐庄博习医院解剖，因我表面虽壮健，而内部实有病症，愿医学家研究。入刑场时，褚民谊甫至左侧围墙边，执行法警以匣枪乘其不备，自后发一枪，弹中头部应声倒地，一枪毙命。陈舜贞率子女赶到法院三监，褚已伏法一小时矣。当即办理领尸及遗物手续。回去入棺收殓。"
    },
    {
      "id": "8237",
      "title": "中国香港歌手谭咏麟出生",
      "year": "1950",
      "month": "8",
      "date": "23",
      "content": "1950年8月23日 (庚寅年七月初十)，中国香港歌手谭咏麟出生。谭咏麟，香港著名歌星，1950年8月23日生于香港，自称年年25岁，是粤语歌坛天皇巨星，乐坛尊称谭校长。曾为失败者乐队成员，1973年，谭咏麟、钟镇涛、彭健新、陈友、叶智强五人组织成立了温拿乐队Wynners，谭咏麟任主音歌手，正是这支当时声名显赫的乐队，为谭咏麟后来的成功打下了基础，温拿的唱片，电影，电视节目以及演唱会风靡整个东南亚，并获得无数奖项，即使在如今，隔五年就浮出水面一次的温拿乐队，仍拥有大批歌迷，每次演唱会，捧场者都十分可观。单飞后，1979年推出首张个人专辑《反斗星》，当年赴台湾拍电影，1981年凭《假如我是真的》获台湾金马影帝，1982年返港，1984初到1985年初其间推出的三张唱片《雾之恋》《爱的根源》《爱情陷阱》，被誉为爱情三部曲，奠定其天皇巨星地位，连夺84~87年度四届最受欢迎男歌手奖，1988年2月13日于1987年度十大中文金曲颁奖礼上宣布退出有比赛性质的音乐比赛节目，之后继续出唱片，并大力提携和指点新人。作为八十年代香港流行乐坛的神话，谭咏麟拥有很多无人能及的纪录，温拿乐队时代就屡屡创造了白金唱片销量的成绩，1985年在红馆连开20场个人演唱会，1989年再次刷新纪录创造连开38场音乐会的纪录，而在94年举行的香港大球场演唱会最为歌迷们津津乐道，其中的金曲如讲不出再见常年占据卡拉OK厅点歌排行榜之首，他的高质和高产称霸整个华语乐坛。几十年来，香港歌坛风流人物无数，只有他是唯一一个可以横跨70.80.90年代以及新世纪的天王巨星。点评：大名鼎鼎的谭校长"
    },
    {
      "id": "8238",
      "title": "中国人民解放军炮轰金门",
      "year": "1958",
      "month": "8",
      "date": "23",
      "content": "1958年8月23日 (戊戌年七月初九)，中国人民解放军炮轰金门。炮兵某部在炮击金门前表决心1958年8月23日，中国人民解放军福建前线部队奉命对国民党金门防卫部队和炮兵阵地等重要军事目标及驶往 金门的运输舰进行猛烈炮击，击毙金门防卫司令吉星文、赵家崮、章杰三个中将，击伤运输舰一艘。24日至9月8日，前线 陆、海军联合作战，又击沉、击伤国民党两艘舰只，并封锁了金门。美国政府为摆脱为国民党军护航的被动局面，诱使国民党 军撤出沿海岛屿，以实现其制造两个中国的阴谋。中共中央为粉碎美国的阴谋，决定以金门、马祖拖住美帝国主义，10 月6日，国防部长彭德怀发表《告台、彭、金、马军民同胞书》，宣布停止对金门炮击一周，让国民党军恢复补给，但以美军 不得护航为条件。这次战役是自国民党当局败退台湾之后，两岸军队之间发生的一场大规模战争。双方海、陆、空三军均有交火，时间 长达60天，这一战役是对美国干涉中国内政的一次军事示威。"
    },
    {
      "id": "8239",
      "title": "国民革命军中将吉星文去世",
      "year": "1958",
      "month": "8",
      "date": "23",
      "content": "1958年8月23日 (戊戌年七月初九)，国民革命军中将吉星文去世。 吉星文(1908年-1958年8月23日)，河南扶沟人，中央军校高等教育班第五期，国民革命军中将，中国抗日战争名将。吉星文(1908年-1958年)，字绍武，乳名黑星。河南扶沟人。汉族，中央军校高等教育班第五期。少年时期立志效族叔吉鸿昌之为人，当兵报效祖国。 中国国民革命军中将，中国抗日战争名将。1922年随族叔吉鸿昌参加西北军，累升至营长。1933年长城抗战中因功升团长。1936年调守北平西南的宛平县。1937年七七卢沟桥事变中，指挥第29军219团在芦沟桥抗击日军二十馀日，开始中国长达八年的抗日战争。1946年改任第77师37旅长。1949年渡台。1955年任澎湖防卫副司令。1958年晋升中将，任金门防卫副司令。5月28日，于金门炮战中被解放军炮火击中身亡。1922年随族叔吉鸿昌参加西北军，累升至营长。1933年长城抗战中因功升团长。1936年调守北平西南的宛平县。1937年七七卢沟桥事变中，指挥第29军219团在芦沟桥抗击日军二十馀日，开始中国长达八年的抗日战争。1946年改任第77师37旅长。1949年渡台。1955年任澎湖防卫副司令。1958年晋升中将，任金门防卫副司令。5月28日，于金门炮战中被解放军炮火击中身亡。1926年，不满20岁的他只身到灵宝县文地镇，由19师师长吉鸿昌介绍，到宋哲元旅当骑兵。因其刻苦钻研军事，作战勇敢，被提升为连长。1932年3月，他参加了长城要塞喜峰口对日作战。该处地势险要，日军经常来骚扰。1932年3月11日，任37师109旅219团营长的 吉星文接到命令带兵袭击敌后，吉星文带全营官兵，巧妙绕过日军右翼，经过几个小时的战斗，于次日凌晨攻战王家、瓦房等村，将村中敌人全部歼灭。此次胜利，吉星文被提升为219团团长。1937年6月，219团奉命调往卢沟桥。卢沟桥是北平通往内地的门户，战略位置十分重要。1937年7月7日，日军诡称在军事演习时一士兵失踪，无理向中方要人，声称要到宛平县城搜查。面对日军的威胁，吉星文当即拒绝。7月7日夜，日军向219团阵地开炮轰击。吉星文立即向冯治安副军长请示，冯当即表示：为维护国家主权，寸土不能让，可采取武力自卫。吉星文立即命令守桥部队还击。日军遭到反击后，竟然派兵杀害我执勤官兵并将我桥头堡占领。吉星文非常痛心，决心与日军决一死战。因为卢沟桥一旦失守，整个平津局势将动荡不安。在这民族危急的关头，吉星文提出，卢沟桥坚决不能丢。7月8日晚，吉星文进行了精心安排：一、将日军要进宛平县城搜查的事，交给王冷斋专员应付；二、宛平县城防务由姜团副负责；三、自己带人悄悄出城，直奔三营营长金振中营部，召集连长以上军官商议。他分析形势，鼓舞士气，组织敢死队夺回桥头堡。在他的号召下，官兵抗日情绪十分高涨。当时报名参加敢死队的有300多人。吉星文亲自挑选出150名精干人员，编成5个组，敢死队每人带步枪1支，手榴弹2枚，大刀一把，准备出击。敢死队利用熟悉地形的优势，神出鬼没，在20分钟内，将几十名日本兵全部消灭，一举夺回了桥头堡。吉星文立即把卢沟桥事件的真相向上级作了报告。日军吃了亏，疯狂向中方阵地炮击，企图再次夺回桥头堡。由于216团的坚决抵抗，日军的阴谋未能得逞。7月8日，中国共产党通电全国，呼吁全面抗战，抗日救亡运动在全国兴起，全民族抗战的旗帜正式打起。由于南京政府的妥协，7月26日下午，吉星文奉命将卢沟桥防务移交给地方保安部队。就在219团撤离的数小时后，卢沟桥失守。这就是历史上有名的卢沟桥事变。之后不久，吉星文晋升为109旅旅长。1938年5月初，吉星文奉命开往安徽宿县，急进涡河，占领赵家集、芦沟集，迎战蒙城以北进犯的日军第九机械化师团。到宿县后，虽然吉星文旅连夜急行军，但仍赶不上敌机械化部队的进度，日军占领了那两个集镇。吉星文为完成阻击日军之任务，将全旅及配属的一个团分成两路投入战斗，并亲自指挥一路进攻赵家集，利用地形迅速接近敌人，将敌人死死缠住。这次战斗使敌人未能前进，使得徐州中方数十万大军安全转移。不久吉星文晋升为37师师长，后任33军军长。1958年，在金门炮战中中，解放军一枚炮弹击中了金门国民党守军的司令部，其副司令被当场炸死，此人不是别人，正是吉星文将军。当年的抗日英雄，竟这样永别人寰，对他个人来说，不能不是个悲剧。为纪念抗日战争胜利，国家在卢沟桥畔修建了抗日战争纪念馆，吉星文的抗日事迹，也陈列在其中。如今，卢沟桥事变已广为人知，但鲜有人知道吉星文其人其事。事实上，在卢沟桥事变中，是他下令：坚守阵地，坚决回击，坚持抗战到底，从而打响了全民族抗战的第一枪。今天的年轻一代，对于吉星文其人，恐怕知之者甚少。他是位英雄人物，但也是位悲剧人物。说他是英雄，是因为在1937年7月7日爆发的卢沟桥事变中，他作为坚守宛平的驻军团长，曾奋起抗日，为了保卫卢沟桥，保卫中华民族的尊严，身先士卒，浴血奋战，在抗战史上写下了光辉的一页。点评：爱国名将吉鸿昌的侄子。著名的抗日名将。"
    },
    {
      "id": "8240",
      "title": "猛攻“三株大毒草”",
      "year": "1976",
      "month": "8",
      "date": "23",
      "content": "1976年8月23日 (丙辰年七月廿八)，猛攻“三株大毒草”。1976年8月23日，《人民日报》发表社论：《抓住要害，深入批邓》。社论诬陷《论全党全国各项工作的总纲 》、《关于科技工作的几个问题》（即《汇报提纲》）和《关于加快工业发展的若干问题》（即《条例》）等三篇文稿是邓小平授意炮制的大毒草，集中反映了他那条反革命的修正主义路线的极右实质，系统地表达了他的修正主义观点。这三株 反党、反马克思主义的大毒草，是难得的反面教材，是走资派还在走的铁证。社论说：《论总纲》是邓小平复辟资本主义的政治宣言；《汇报提纲》是邓小平妄图从科技阵地打开一个大缺口，反对无产阶级在整个上层建筑领域对资产阶级实行全面专政的一个修正主义标本；《条例》则是邓小平洋奴买办 的经济思想和一整套修正主义的办企业路线的写照。"
    },
    {
      "id": "8241",
      "title": "美国NBA篮球运动员科比·布莱恩特出生",
      "year": "1978",
      "month": "8",
      "date": "23",
      "content": "1978年8月23日 (戊午年七月二十)，美国NBA篮球运动员科比·布莱恩特出生。 科比布莱恩特(Kobe Bryant，1978年8月23日-)，美国NBA篮球运动员，现在效力于洛杉矶湖人队，司职得分后卫，被认为是近年表现最佳的NBA球员之一。科比布莱恩特是前费城76人队篮球员乔布莱恩特的儿子。 点评：有人说kobe出生于日本神户，不知道是不是真的"
    },
    {
      "id": "8242",
      "title": "邓小平说天安门上的毛主席像要永远保留",
      "year": "1980",
      "month": "8",
      "date": "23",
      "content": "1980年8月23日 (庚申年七月十三)，邓小平说天安门上的毛主席像要永远保留。1980年8月23日，意大利著名女记者法拉奇采访邓小平。采访中法拉奇单刀直入地问：天安门上的毛主席像，是否要永远保留下去？邓小平明快、干脆地回答道：永远要保留下去。过去毛主席像挂得太多，到处都挂，并不是一件严肃的事情，也并不能表明对毛主席的尊重，又说：从我们中国人民的感情来说，我们永远把他作为我们党和国家的缔造者来纪念。法拉奇坚决地将问题引向尖锐：对西方人来说，我们有很多问题不理解。中国人民在讲起四人帮时，把很多错误都归咎于四人帮，说的是四人帮，但他们伸出的却是五个手指。邓小平并不想躲避法拉奇的暗示：毛主席的错误和林彪、四人帮的问题的性质是不同的。毛主席一生中大部分时间是做了非常好的事情的，他多次从危机中把党和国家挽救过来。他坚定地说：我们要对毛主席的一生的功过作客观的评价。我们将肯定毛主席的功绩是第一位的。他的错误是第二位的。我们要实事求是地讲毛主席后期的错误。我们要继续坚持毛泽东思想。毛泽东思想是毛主席一生中正确的部分。毛泽东思想不仅过去引导我们取得革命的胜利，现在和将来还应该是中国党和国家的宝贵财富。"
    },
    {
      "id": "8243",
      "title": "当代雕塑家亨利·穆尔去世",
      "year": "1986",
      "month": "8",
      "date": "23",
      "content": "1986年8月23日 (丙寅年七月十八)，当代雕塑家亨利·穆尔去世。穆尔的作品《皇帝和皇后》（1952-953）1986年8月23日，雕塑家亨利-穆尔在他的出生地英格兰去世，终年88岁。一些人否认他们仅有一个穆尔， 因为在他们的办公楼或校园里斜卧着亨利-穆尔的雕塑。穆尔的作品也许在美国比其他地方更受欢迎，这是完全有理由的。这 些唤起人们想象而不是挑逗人的造型不会触犯任何人。穆尔受爱塞扎恩和吉尔考梅提的影响很深。这些可在芝加哥大学陈列的 《核能》中看到。"
    },
    {
      "id": "8244",
      "title": "苏联国内采取一系列针对苏共的措施",
      "year": "1991",
      "month": "8",
      "date": "23",
      "content": "1991年8月23日 (辛未年七月十四)，苏联国内采取一系列针对苏共的措施。1991年8月23日，俄罗斯联邦总统叶利钦发布了一系列停止俄罗斯联邦共产党活动并限制苏联共产党活动的命令。这是他在参加了苏联总统戈尔巴乔夫同俄罗斯联邦议会代表的会见之后宣布，他签署了命令，停止俄罗斯共产党的活动，直到司法机关查清俄共参与最近事件的情况为止。叶利钦还发布命令，决定在俄罗斯境内的苏联武装力量、苏联国家安全委员会和内务部机构及军事院校中撤销军事政治机构，并禁止政党组织机构存在。命令发布之日，位于莫斯科市中心老广场上的苏共中央大楼已被查封。大楼正面挂上了十月革命前俄罗斯的红白蓝三色旗。大楼顶上的红旗被扯下。此前叶利钦已经宣布，红白蓝三色旗从当日起是俄罗斯国旗。与苏共中央大楼毗邻的苏共莫斯科市委大楼也已被查封。叶利钦还发布命令，暂停苏联共产党报纸《真理报》的出版，其财产转归俄罗斯国家机关。被勒令停刊的还有《苏维埃俄罗斯报》、《工人论坛报》、《莫斯科真理报》和《列宁旗帜报》等报纸。根据叶利钦的命令，苏联中央电视台在法律上已归俄罗斯所有，全苏国家广播电视公司主席克拉夫琴科已被解职。苏联国家安全委员会大楼前面的捷尔任斯基塑像已被拆毁。在革命广场的斯维尔德洛夫塑像也被污损。捷尔任斯基和斯维尔德洛夫都是十月革命的领导者。另外，在马涅什广场上的十月革命五十周年纪念碑也已被拆除。据报道，苏联其他一些共和国也作出了限制和禁止当地共产党活动的决定。立陶宛议会23日禁止立陶宛共产党活动并没收其财产。立陶宛当局下令逮捕立共领导人。同一天，拉脱维亚议会宣布拉脱维亚共产党非法，没收其全部财产，并责成共和国检察院对拉共公职人员提出刑事诉讼，拉共党中央大厦已被共和国内务部军队占领。哈萨克、吉尔吉斯、乌兹别克、摩尔多瓦等共和国总统发布了非党化令，禁止共产党在国家机关和企事业单位中活动。塔吉克共和国总统也宣布了该共和国护法机关实行非党化。此外，吉尔吉斯共产党中央大楼也于23日被没收。另据报道，苏共中央监察委员会主席团当天发表声明说，主席团已经作出把前国家紧急状态委员会成员开除出党的决定。声明同时表示抗议许多地区掀起反共歇斯底里。"
    },
    {
      "id": "8245",
      "title": "首届中国长春电影节举行",
      "year": "1992",
      "month": "8",
      "date": "23",
      "content": "1992年8月23日 (壬申年七月廿五)，首届中国长春电影节举行。经过近一年的充分准备，中国首届电影节于1992年8月23日晚在长春隆重开幕。中共中央政治局委员、国务委 员李铁映专程前来参加，并宣布电影节开幕。全国人大常委会副主任陈慕华、全国政协副主席洪学智及杨成武等有关领导同志 参加了开幕式。92中国电影节，经广播电影电视部和吉林省人民政府批准，由长春市人民政府、广电部电影事业管理局、中国电 影发行公司、中国电影输出输入公司、吉林省文化民吉林省电影发行公司和长春电影制片厂主办。长春市人民政府承办。电影 节期间，将展映国内16家电影制片厂近一年内摄制的优秀故事片24部，儿童片、美术片8部，港、台影片4部和14个国 家提供的影片20部。这些影片题材广泛，风格多样，艺术水平高，观赏性强，深受观众欢迎。为满足广大观众的需要，展映 已从8月1日在全市百余家电影院、俱乐部开始，观众已逾50万人。举办规模如此之大、参展面如此之广的电影节，在全国 乃属首次。展映期间，还将评出国产优秀故事片特别奖一个、长春金杯一个、长春银杯三个。这届电影节的宗旨是：团结、友谊、交流、发展。电影节期间，还同时举办商品物资交易会，举办对外经济贸易 洽谈会等。"
    },
    {
      "id": "8247",
      "title": "万国邮联大会首次在中国举行",
      "year": "1999",
      "month": "8",
      "date": "23",
      "content": "1999年8月23日 (己卯年七月十三)，万国邮联大会首次在中国举行。第二十二届万国邮政联盟大会开幕式1999年8月23日在北京人民大会堂隆重举行。万国邮联189个成员的2300余位代表欢聚一堂，共商21世纪的国际邮政大计。这是万国邮政联盟成立125年和中国加入万国邮政联盟85年来，首次在中国举行这样的大会。大会持续到9月15日结束。这次大会的主要任务是修订各项法规，制定邮政发展战略，批准经费开支，选举行政理事会和邮政经营理事会的理事国，选举邮联大会国际局副局长等。大会特别就世界邮政面临的机遇和挑战进行深入探讨，并最终形成北京战略，确定今后5年的发展目标，从而使邮政在下一世纪全球通信市场中获得更好的发展。万国邮政联盟是商定邮政事务的政府间国际组织，也是联合国负责邮政事务的专门机构，总部设在瑞士首都伯尔尼。万国邮联大会是万国邮联的最高权力机构，由会员国政府派出的代表组成。万国邮联189个会员国的邮政部门构成了世界上最大的实物投递网。约610万邮政职工分别在全世界70多万个邮局工作，每天处理约4300亿件国内邮件和近100亿件国际邮件。江泽民在第二十二届万国邮政联盟大会开幕式上致辞。"
    },
    {
      "id": "8248",
      "title": "马琳首次夺得北京奥运乒乓球男单金牌",
      "year": "2008",
      "month": "8",
      "date": "23",
      "content": "2008年8月23日 (戊子年七月廿三)，马琳首次夺得北京奥运乒乓球男单金牌。 2008年8月23日，马琳首次夺得北京奥运乒乓球男单金牌。在北京大学体育馆进行了乒乓球男子单打的决赛，最终马琳以总比分4-1战胜王皓获得金牌。由于之前王励勤在三四名决赛中战胜瑞典老将佩尔森，中国乒乓球队在本届奥运会上包揽了乒乓球男单项目的三枚奖牌，这也是中国代表团在本届奥运会上获得的第49枚金牌。同昨天结束的乒乓球女子单打一样，今天的比赛也成为了中国选手之间的内战。马琳和王皓都是右手直板选手，马琳继承了中国传统直板快攻型打法的全部特点，而王皓则是直板横打新技术的典型代表。比赛开始后，前两局马琳都在开局获得了领先，王皓的攻击力没有发挥出来，两局都是被马琳先获得局点，然后王皓将比分追至9-10，但是最后马琳都抓住了机会，以11-9连下两局。第三局开始后，两个人的比分咬得比较紧，分数一路打平。双方战成6平后，王皓利用自己相持能力强的特点连续得分，而马琳在相持中多次失误，被王皓以6-11扳回一局。第四局王皓的球路变化增多，多次偷袭马琳的正手得分。不过马琳也利用自己的正手抢攻将比分扳成7平。随后马琳打出了自己的气势，正手攻击的大角度变化让王皓连续几个球都没有打到。马琳连得4分后以11-7再胜一局。第五局中双方都在抢攻，争取前三板解决对手。显然马琳占据了上风，以7-2获得领先。之后王皓增大搏杀的力度，而马琳采用被动的防守让自己连续失分。比分战成7-5之后，马琳一次侧身抢拉又拿回了比赛的主动权，并以10-6率先获得赛点。之后的比赛同前两局极其相似，王皓在追成9-10的时候被马琳得分以9-11失掉胜利。这场比赛耗时47分钟，马琳以4-1拿到了自己的第一枚奥运会男单金牌，时隔8年之后帮助中国队再次把男单金牌赢回中国。而王皓在上届奥运会男单决赛上败于柳承敏之后，本届奥运会再次无缘金牌。中国的三员虎将首次在奥运会男子单打项目上包揽奖牌，向世界展示了中国乒乓球梦之队的强大实力。评论：马琳终于圆了男单奥运金牌梦。"
    }
  ],
  "event_count": 36
}