{
  "date": "08-24",
  "events": [
    {
      "id": "7998",
      "title": "邮传部接管邮政、驿站",
      "year": "1911",
      "month": "8",
      "date": "24",
      "content": "1911年8月24日 (辛亥年七月初一)，邮传部接管邮政、驿站。1911年8月24日，经盛宣怀奏准，邮传部正式接管全国驿站。中国邮政虽自1866年已在上海海关代办，但直到1896年3月清廷才正式批准开办大清邮政。第二年8月，清政府首次发行国家邮票。但当时邮政仍一直由英国人赫德所把持的海关兼管。1911年5月，第8任邮传部尚书盛宣怀与海关多次交涉，达成邮政脱离海关由邮传部接管的协议。为此，政府特设邮政总局并在省分设管理局。5月28日，李经方出任第一任邮政总局局长。邮政总局成立后经过筹划与奏准，又于8月24日开始接管驿站。至此，中国邮政初具规模。8月邮政部统计表明，全国共有邮局5485所，员工25万人，信差12678人，书记1297人，洋员532人。邮政总局已决定，即日选派熟悉邮政人员赶赴新疆、蒙古等地添设邮局、开办邮政学堂。"
    },
    {
      "id": "8009",
      "title": "北约经各国陆续批准后开始生效",
      "year": "1949",
      "month": "8",
      "date": "24",
      "content": "1949年8月24日 (己丑年闰七月初一)，北约经各国陆续批准后开始生效。中间的图标是北约的徽章。1949年8月24日，北大西洋公约组织(简称北约)条约经各国陆续批准后开始生效。1949年4月4日，美、英、法、荷、比、卢、加、丹、挪、冰、葡、意12国在华盛顿签订北大西洋公约。公约规定，缔约国任何一方遭到武装攻击时，应视为对全体缔约国的攻击。"
    },
    {
      "id": "8014",
      "title": "法国在南太平洋试验场爆炸了氢弹",
      "year": "1968",
      "month": "8",
      "date": "24",
      "content": "1968年8月24日 (戊申年闰七月初一)，法国在南太平洋试验场爆炸了氢弹。 1968年8月24日法国在南太平洋试验场爆炸了氢弹，成为世界上第五个拥有核子武器的国家。氢弹(又称热核武器)，核武器的一种。主要利用氢的同位素(氘、氚)的聚变反应所释放的能量来进行杀伤破坏。就其原理来说，它并不是纯净的聚变核武器；确切的说，它应该叫三相弹，裂变引发聚变，聚变释放出的中子诱发出更剧烈的裂变。正因如此，它才具有了空前绝后的威力人类所制造破坏力最大的爆炸装置就是一颗叫做沙皇炸弹(代号伊凡)的氢弹，其原有设计拥有一亿吨TNT当量，但基于种种考虑，其实际制造当量约为5000万吨。评论：法国是继苏、美、英、中之后的第五个拥有氢弹的国家。"
    },
    {
      "id": "8024",
      "title": "冥王星不再列为太阳系行星",
      "year": "2006",
      "month": "8",
      "date": "24",
      "content": "2006年8月24日 (丙戌年闰七月初一)，冥王星不再列为太阳系行星。2006年8月24日，在捷克首都布拉格举行的第26届国际天文学联合会大会通过决议，不再将地位备受争议的冥王星列为太阳系行星，从而使太阳系行星数目由传统的9颗减为8颗。按照大会表决通过的行星新定义，太阳系行星包括水星、金星、地球、火星、木星、土星、天王星和海王星，冥王星被归入矮行星。行星和矮行星是两种不同类别的天体。来自75个国家的2500名天文学家参加了本届国际天文学联合会大会。在此之前，由天文学家提议重新确认冥王星的行星地位，并将它的最大卫星卡戎和另外两个天体加入行星行列。这一提议引发了天文学家的激烈争论，但最终并未获得广泛的支持。目前，小行星谷神星和最近发现的编号为2003 UB313、昵称齐娜的天体均被划为矮行星一类，而卡戎的地位没有发生变化。2003 UB313的发现者迈克尔布朗(Michael Brown)对国际天文学联合会的决议表示欢迎，他一向认为冥王星和类似天体不具有行星资格。他说：UB313是最大的矮行星，这非常酷。"
    },
    {
      "id": "8025",
      "title": "胡锦涛与来访的委内瑞拉总统查韦斯会谈",
      "year": "2006",
      "month": "8",
      "date": "24",
      "content": "2006年8月24日 (丙戌年闰七月初一)，胡锦涛与来访的委内瑞拉总统查韦斯会谈。8月24日，国家主席胡锦涛在北京人民大会堂举行仪式，欢迎委内瑞拉总统查韦斯访华。 2006年8月24日，国家主席胡锦涛24日下午在人民大会堂与来华进行国事访问的委内瑞拉总统查韦斯举行会谈。双方一致同意，进一步深化两国各领域互利合作，推动中委共同发展的战略伙伴关系再上新台阶。 胡锦涛说，近些年来，中委两国关系全面深入发展。双方高层互访频繁，政治互信进一步增强，各领域互利合作取得实质性进展，在国际和地区事务中也进行了良好的合作。委内瑞拉政府长期坚持一个中国政策，在台湾等中方关切的重大问题上给予中国坚定支持。我们对此表示赞赏和感谢。 查韦斯说，近年委中政治互信加强，经贸合作和文化等领域的交流不断深化，两国人民之间的友好情谊与日俱增，双边关系进入了新的发展阶段。委政府将继续坚定不移地奉行一个中国政策，坚信委中友好合作关系的发展前景十分广阔。点评：查韦斯被人称为反美毒舌。"
    },
    {
      "id": "8034",
      "title": "长辛店铁路工人罢工",
      "year": "1922",
      "month": "8",
      "date": "24",
      "content": "1922年8月24日 (壬戌年七月初二)，长辛店铁路工人罢工。长辛店工人俱乐部向各工会报告罢工胜利消息的信件1922年8月24日，长辛店铁路工人举行罢工。6月间，长辛店工人俱乐部路局提出开除总管、工头，承认俱乐部有人事推荐权和增加工资等要求，但迟迟得不到答复。8月23日，中国劳动组合书记部书记邓中夏从北京来到长辛店，召集工人代表开会，决定罢工。24日罢工开始。3000多工人手持写着不得食不如死、打破资本专制等口号的白旗，在娘娘宫举行誓师大会。曹锟派兵镇压，强迫工人复工。工人不肯退让。郑州铁路工人此时发动声援罢工，使京汉铁路南北交通完全中断。京绥、京奉、正太等线铁路工人也纷纷声援长辛店铁路工人的罢工，并表示如3日内不答应罢工工人的要求，各路即开始总罢工。罢工坚持两天，26日，路局被迫与工人代表谈判，答应了除工人参预路局人事权以外的全部条件。26日，工人正式复工。邓中夏像"
    },
    {
      "id": "8102",
      "title": "英一教授将芯片植入自己手臂内获得成功",
      "year": "1998",
      "month": "8",
      "date": "24",
      "content": "1998年8月24日 (戊寅年七月初三)，英一教授将芯片植入自己手臂内获得成功。植入手臂的电子芯片1998年8月24日，英国雷丁大学控制论教授沃里克成功地将芯片植入自己手臂内获得成功，进而成为世界上第一个体内携带芯片的人。沃里克是在局部麻醉的情况下，通过手术将芯片植入手臂的。芯片置于长23毫米、直径3毫米的小型玻璃管内，管内除了硅芯片之外，还有电磁线圈。这项试验持续时间预计为一周左右。在这段时间内，沃里克教授将利用体内携带的芯片，在其办公室内进行各种自动控制试验。芯片内含有64条指令，这些指令可通过特殊信号发出。传感器接收指令后传入一台主控计算机。计算机便根据指令进行房门或电灯的开关，调节办公室内温度等操作。据认为，在人体内植入芯片的技术可望用于使残疾人更好地照料自己的生活。一些专家认为，虽然沃里克在试验中采用了抗菌素，但仍然存在着手臂内的小型玻璃管泄漏或碎裂引起感染的可能性，他的试验冒着不小的风险。沃里克和他的电子手"
    },
    {
      "id": "8103",
      "title": "美英同意在荷兰开审洛克比空难案",
      "year": "1998",
      "month": "8",
      "date": "24",
      "content": "1998年8月24日 (戊寅年七月初三)，美英同意在荷兰开审洛克比空难案。1998年8月24日，美国和英国分别宣布，同意在荷兰海牙审讯涉嫌于1988年制造震惊世界的洛克比空难的两名利比亚人。1988年12月21日，美国泛美航空公司的103航班从德国法兰克福机场启程飞往英国，但这架波音747飞机在飞经英国苏格兰地区洛克比小镇上空时突然发生爆炸，机上乘客和机组人员全部遇难，地面上也有一些居民被这飞来横祸夺去性命，共有270人在这次空难中丧生。此后，空难死难者的亲属们一直希望能尽快开庭审理此案，以告慰亲人在天之灵。美英两国经过调查后认为，制造这起爆炸案的是两名在利比亚阿拉伯航空公司驻法兰克福办事处工作的利比亚人，是他们将一个装有炸弹的行李箱装上了103次航班。调查结果出来后，美英两国一直要求利比亚政府交出这两名嫌疑人，在美国或英国接受审判。但利比亚政府坚决否认自己国家的公民与这次空难有关，拒不交出英美指控的嫌疑人。为此，联合国安理会于1992年3月通过了制裁利比亚的决议，后经国际社会多方努力，利比亚同意考虑交出两名嫌疑犯，但又以在英美进行审理会导致不公正的判决为由，坚持必须在第三国开庭审理。到今年2月，国际法院作出裁决，利比亚的申诉应该认真听取。在这种情况下，英国一位法学教授提出了由英格兰法官按苏格兰法律在第三国审理此案的方案。经非统组织、阿拉伯联盟和美国前总统卡特等的积极斡旋，今年7月，美国总统克林顿表示，美英两国可以考虑在第三国审理的要求。又经一个多月，英美选中了荷兰。同意在第三国审理此案后，为了促使利比亚领导人卡扎菲尽快接受这一建议，英美两国同时伸出了胡萝卜和大棒。英国外交大臣库克表示，此次审讯将完全按照苏格兰的法律程序以及取证规则进行。一旦利比亚将两名嫌疑犯移交给海牙特别法庭，英国政府将支持联合国安理会暂时终止对其制裁，但如果利比亚依然故我，英国将考虑加大制裁力度。美国国务卿奥尔布赖特也表示，美英两国的做法完全符合联合国决议，她要求利比亚尽快决定是否接受该建议。美国国务院一名高级官员则同时发出威胁说，如果利比亚拒绝很快交出两名嫌疑人，美国将促使国际社会停止进口它的石油。为了得到国际社会的支持，英美两国还将他们的决定通报了联合国秘书长安南，请他向利比亚转交该提议，并帮助安排移交两名嫌疑人的具体事宜。对于英美的决定安南已明确表示欢迎。但利比亚方面的律师则表示，有几个问题需要明确答复，即：这两名所谓的嫌疑犯将被拘禁在何处？如果最终他们被宣判无罪，是否可以保证他们的安全并顺利恢复他们的自由等等，利比亚方面还要求英美保证两名嫌疑犯不会被转移到其他地方受审。为此，英美方面表示，他们发表的由英语、荷兰语两种语言写成的关于这次审判过程细节的说明、以及他们致联合国秘书长的公开信已经足以表明，这次审判将是公正的，对两名利比亚人来说也会是安全的。作为这次空难的最直接受害者，死难者的亲属们最关心的还是什么时候能给他们一个说法，什么时候才能使他们亲人的在天之灵真正得以安息。"
    },
    {
      "id": "8109",
      "title": "清军攻克嘉定，嘉定三屠开始",
      "year": "1645",
      "month": "8",
      "date": "24",
      "content": "1645年8月24日 (乙酉年七月初四)，清军攻克嘉定，嘉定三屠开始。 1645年(清顺治二年)，清军下江南，嘉定人民为反对剃发令，在黄淳耀、侯峒曾等领导下，坚守孤城，抗击清兵。8月24日(七月初四日)，清将李成栋破城后，下令屠杀，死难者逾两万人，旋退出嘉定。后朱瑛重兴义旅，奋起抗清。9月15日(七月二十六日)，嘉定第二次被清兵攻破，再遭屠杀。至10月5日(八月十六日)，原明把总吴之蕃反清失败后，嘉定第三次遭到屠难。时义民投河，水为不流；僵尸满街，血流漂杵。史称嘉定三屠。"
    },
    {
      "id": "8201",
      "title": "刘海粟使用裸体模特儿引起争议",
      "year": "1925",
      "month": "8",
      "date": "24",
      "content": "1925年8月24日 (乙丑年七月初六)，刘海粟使用裸体模特儿引起争议。上海美术专科学校第17届西画系毕业班的教师、学生与裸体模特合影。1914年起，刘海粟在这里首次采用人体写生进行教学1925年8月24日，江苏省召开教育会议，通过了禁用模特儿的提案，引起各艺术院校的关注。使用女模特儿的上海美专校长刘海粟对此提出异议。他致书当局，谈到他自创立美专之初，就拟采用模特儿，但世人不察，目为大逆、讥笑怒骂，百喙丛集。鄙人为学术尊严计，不惜唇焦舌烂，再四辩白，有识君子，欣焉有得，可谓世有是非，窃自庆幸，没有想到今日当局也有此种禁查的动议，使他大惑不解。刘海粟在信末指出：鄙人首倡模特儿，光明正大，而一般无赖市侩，托其美名，以之裨贩。若今日上海所发现之裸体妓女照片，及恶劣画报等，实为害群之马，自宜严禁，毋须宽宥。兹本君子慎思明辨之义，请贵会明白其辞，修正前议，布之天下，局胜感祷之至。刘海粟，中国裸体画的开创者。刘海粟的油画作品该信在《时事新报》上发表，立即引起各界的关注。反对者说，刘海粟提倡模特儿，足以丧失本性之羞耻，引起肉欲之冲动；先生顾以金钱势力，役使迫于生计之妇女白昼献形，寸丝不挂，任君摹写，是欲令世界上女子人于无羞耻之地位人也，而禽兽之不若矣。上海县知事危道丰说：模特儿就是光屁股的姑娘，刘海粟借模特儿骗钱，忘形若此，尚复成何体统？成何世界？成何人类？刘海粟据理驳斥，首先声明，艺学尊严与市侩营利迥然有别，艺学上之模特儿既与中国礼教截然二事，继而指出，现有许多人胸无点墨，坐井观天，俨然以卫道士自居，信口雌黄，实则是满肚子男盗女娼；进而提出：像危道丰这样的人根本不配作政府官员，应予撤职。危道丰声言要诉诸法庭，理由是，刘海粟侮辱了他的人格。这张照片摄于上海，时间是1935年。照片上的人们神情轻松，衣着入时，可站在后面第三排的女子，却全身赤裸，与其他人形成强烈反差。这是20世纪二三十年代颇受争议的上海美专师生和模特儿的课中留影。"
    },
    {
      "id": "8249",
      "title": "西哥特人在阿拉里克的率领下攻陷罗",
      "year": "0410",
      "month": "8",
      "date": "24",
      "content": "410年8月24日 (庚戌年七月初九)，西哥特人在阿拉里克的率领下攻陷罗。阿拉里克376～568年，散居罗马帝国境外的以日耳曼人为主的诸蛮族部落大举强行移居帝国境内，并各自建立国家的历史过程 。民族大迁徙的原因是日耳曼人的原始公社制解体，部落显贵 、军事首领及亲兵渴望向外掠夺新的土地和财富；人口自然增长对生产力形成压力，为了发展畜牧经济，一般日耳曼人不得不向外地迁徙。罗马奴隶制的危机和帝国的衰落，无力抵御外族入侵，因而使蛮族的武装迁徙深入帝国腹地。直接推动民族大迁徙的导火线是375年匈奴人对日耳曼民族的一支东哥特人的侵袭。 经过 376年春，日耳曼民族的另一支西哥特人遭到匈奴人袭击 ，他们得到罗马皇帝的恩准 ，以同盟者身份，渡过多瑙河，移居巴尔干半岛北部的色雷斯，是为民族大迁徙的开始。次年，西哥特人因不堪罗马官吏的压迫，起义反抗。378年8月，亚得里亚堡一战，罗马军队惨败，皇帝瓦林斯阵亡。继位的狄奥多西一世被迫让步，准许西哥特人定居巴尔干半岛。395年狄奥多西一世死，罗马帝国分裂；西哥特人在阿拉里克(395～410在位)统率下重起反抗，南下希腊，西进意大利。410年8月24日晚攻陷罗马。为了占领罗马帝国的粮仓西西里和北非，阿拉里克于27日离开罗马南下，不久中途死去。西哥特人遂回师北上，越过阿尔卑斯山，进占高卢西南部。418年以土鲁斯为中心建立西哥特王国。 评论：历时约2个世纪的日耳曼民族大迁徙，在当地奴隶、隶农起义的支持下，摧毁了罗马奴隶制帝国。"
    },
    {
      "id": "8250",
      "title": "北宋文学家苏轼逝世",
      "year": "1101",
      "month": "8",
      "date": "24",
      "content": "1101年8月24日 (辛巳年七月廿八)，北宋文学家苏轼逝世。苏轼逝世苏轼字子瞻，四川眉山人，生于公元1037年，21岁开始进入仕途，曾两次进京任龙图阁学士、中书舍人、兵部尚书、礼部尚书等官职，但因与当权者政见不合，一生屡遭贬谪，大部分时间做地方官，1101年8月24日(农历七月二十八日)逝世，终年64岁。苏轼与唐代的韩愈、柳宗元和宋代的欧阳修、苏洵、苏辙、王安石、曾巩一起被后人称为文学上的唐宋八大家。流传后世的苏轼的诗歌有2800多首，存世书迹有《赤壁赋》等，画迹有《竹石图》等。苏轼自46岁以后自号东坡居士，民间对苏东坡这个名字非常熟悉，甚至连日常生活中也有东坡巾、东坡肉、东坡豆腐等许多名目。苏轼为何自号东坡呢？东坡是当时黄州（今湖北黄冈）东门外远处一块山间坡地，原归营兵屯垦，弃置日久成了瓦砾遍地的荒场。宋神宗元丰初年，苏轼被人诬告作诗诽谤皇帝，谪授黄州团练副使，名义是员地方军事长官，实际却是廪禄断绝的结罪官吏，生活陷入困境。友人马正卿向知州申请把这块荒地拨归苏轼耕种，得到允许后，苏轼开始了躬耕生活，养牛一头，垦田半顷，播植稻麦，一家多口的吃饭问题总算有了着落。生活略有改善，苏轼又着手解决住处问题。他发现在东坡的一侧有座长满蒿草的废弃菜园，就申请以此为房基，建筑住房。正房在大雪中落成，定名雪堂，苏轼亲笔题写东坡雪堂匾额悬挂在迎面。后来，他的著作也多用东坡为名，如《东坡集》、《东坡志林》等。苏东坡不仅是一位落笔生花的文学家，在我国文学史上享有盛名，而且大量史实证明，他在自然科学方面也作出了不少的贡献。在医学方面，他与北宋沈括合著的《苏沈良方》，是一部闻名中外的医书，是我国医学宝库中一份珍贵的遗产。此书共18卷，总计处方170多剂，论述60条，先后曾有数十种版本流传，这部书至今在日本流传甚广。在养生方面，他著有《问养生》、《论养生寄子由》、《养生说》等20多篇文章，他的养生学重要论点是营养生者使之能逸而能劳、药石可以伐病而不可以养生。他还提倡练气功，强调饮食要有节制，多食蔬菜，要豁达乐观，心胸开阔，这些论点至今仍有一定的科学价值。在科学普及方面，他曾推广过湖北农民插秧用的秧马，四川制盐的筒井用水鞲法，四川的布头笺纸。在《牡丹记序》中记录了他所研究过的生物变异性。在《酒经》中，他详细介绍了制曲和酿酒技术。在《苏轼杂琴事》中剖析过古代名琴雷琴。他还研究过数十种物质的化学变化及性质，在《格物粗谈》和《物类相感志》两本著作中，记载了广泛的科学知识，共计1200多条，至今还有一定的科学参考价值。"
    },
    {
      "id": "8251",
      "title": "北宋末年农民起义领袖方腊在汴京就义",
      "year": "1121",
      "month": "8",
      "date": "24",
      "content": "1121年8月24日 (辛丑年七月初十)，北宋末年农民起义领袖方腊在汴京就义。 方腊(?-1121年)，又名方十三，歙州(今安徽歙县)人，一说睦州青溪(今浙江杭州市淳安县)人。北宋末年农民起义领袖。相传其性情豪爽，深得人心，加上有较强的组织才能，自身又出身贫苦，所以能号召很多生活困苦的农民。他于1120年10月率众在歙县七贤村起义，建立了包括江苏、浙江、安徽、江西的六州52县在内的农民政权。在当时影响很大，1121年夏起义失败，方腊被俘，被朝廷处死。方腊被处死后，歙县和淳安的一些地方的人还是很敬重这位农民起义的领袖。为了纪念他，以他的名字命名了许多地名，至今这些地方还有还有方腊洞、方腊寨等。 有一首水氽童家店，方喇出二遍；水浸鳖背石，方腊又造反的民谣不仅指明了他居住的村子，还说明他的起义动机。宣和年间，农民茶叶卖不出去，卖了还不够交税。农民只好不采茶，采了的也忍痛倒在溪里。时值浙西大旱，七八月都不见有雨，禾苗焦黄，秋收无望，而官吏却逼税。方腊在宣和二年10月，方腊揭竿起义。方腊旗帜鲜明，主张实现真正的平等，劫取大家财，散以募众，决心彻底推翻宋朝，解脱天下所有劳苦大众。宣和三年四月，方腊在起义根据地帮源与宋军决战败北，被迫带亲信退往洞源村东北的石洞中躲藏，由于叛徒当向导，最后不幸被捕，被解往汴京。方腊在汴京就义方腊起义打下了六州五十二县，威震东南半壁，从根本上动摇了北宋王朝的统治，北宋王朝从此一蹶不振，不久就覆灭了。方腊最后坚守的石洞被称为方腊洞。 点评：叛贼？英雄？"
    },
    {
      "id": "8255",
      "title": "法国物理学家尼古拉·卡诺逝世",
      "year": "1832",
      "month": "8",
      "date": "24",
      "content": "1832年8月24日 (壬辰年七月廿九)，法国物理学家尼古拉·卡诺逝世。 尼古拉莱昂纳尔萨迪卡诺(Nicolas Lonard Sadi Carnot，1796年-1832年8月24日)，法国物理学家、工程师。在热学方面有一定贡献。他在1824年提出了卡诺循环和卡诺定理，是以后建立热力学第二定律的重要基础。卡诺循环是热机最理想的循环。 对物理学中的热力学做出了突出贡献"
    },
    {
      "id": "8256",
      "title": "北京同文馆成立",
      "year": "1862",
      "month": "8",
      "date": "24",
      "content": "1862年8月24日 (壬戌年七月廿九)，北京同文馆成立。1862年8月24日，北京同文馆成立北京同文馆成立。当时洋务派在中央的代表奕訢等人，深感外交事务中没有自己的真正通晓外国语言文字的译员，常受人欺弄，急需设立专门学堂，培养自己的翻译，了解外国的情势。曾于1861年1月奏请朝廷命广东、上海各派二名识解外国（英、法、美）文字语言者，携带各国书籍到京作教习，并准于八旗中挑选天资聪慧，年在十三四岁以下者各四五人，俾资学习。这是近代中国政府下令学习外语的最早记录。朝廷发布诏令后，可惜粤、沪未能找出适当人选担任教习。1862年，奕訢在英人威妥玛的帮助下，请英籍教士包尔腾充任教习，8月24日在北京正式设立京师同文馆，以培养翻译和外交人才。同文馆附属于总理衙门，是清末最早的洋务学堂。先设立英文、法文、俄文班，后陆续增设德文、日文班以及算学、化学、万国公法、医学生理、天文、物理、外国史地等。招收学员，最初从八旗儿童中挑选，后来从贡生、举人提高到进士、翰林院编修、检讨等正途出身的京外各官，年龄放宽到30岁，也不专限八旗。学制分三年、五年、八年不等。除汉文外，其他课程均聘外国人教习。该馆还设有印刷所，译印数、理、化、历史、语文等方面书籍。对中国近代科学技术的传播起了一定作用。前后办理20余年，入馆学员约300人。1902年并入京师大学堂（北京大学的前身）。"
    },
    {
      "id": "8257",
      "title": "日本外交家陆奥宗光逝世",
      "year": "1897",
      "month": "8",
      "date": "24",
      "content": "1897年8月24日 (丁酉年七月廿七)，日本外交家陆奥宗光逝世。 陆奥宗光逝世陆奥宗光，生于日本天保十四年，幼名牛丸、小次郎，又改陆奥阳之助。父亲伊达宗广为济州藩士。陆奥宗光少年时赴江户求学，结识当时各幕的倒幕勤王志士。文久二年(1862年)离开江户前往京都从事勤王活动。文久三年，入海军操练所学习海军。不久，海军操练所解散，改名陆奥阳之助，赴长崎参加海援会，与长洲藩的伊藤博文等结识。 1868年明治维新后，得岩仓具视赏识，任外国事务局御用挂。其后，又陆续任兵库县知事、神奈川县知事、外务大丞、租税头等职。明治三年(1870年)赴欧洲考察。明治十年(1877年)因不满明治政府中以大久保利通为首的萨摩、长洲两藩出身的掌权人物排斥异己的作法，参加土佐藩出身的大江卓等的反政府活动，因此被捕入狱，判刑5年，并削去藩籍。明治十五年(1882 年)12月30日，特赦出狱。明治十七年(1884年)赴英、德等国考察宪政。十九年(1886年)归国。二十一年(1888年)二月出任驻美公使。二十三年五月任商务大臣。二十五年(1892年)八月出任伊藤博文内阁外务大臣。 陆奥宗光是日本发动甲午侵略战争的主要罪魁之一。战争爆发前，他配合军事上的挑衅，积极在外交上进行活动。运用纵横捭阖的外交手段，利用列强之间的矛盾，极力争取英、美等国对日本的支持。1894年6月25日，俄国政府为阻止日本势力进入朝鲜，劝告日本政府与中国共同从朝鲜撤兵。陆奥大耍欺骗手段，表示日本对朝鲜决无他意，对中国断不做攻击的挑战。7月初，英国驻华公使欧格讷出面调解中日争端。7月9日，总理衙门邀日本驻华临时代理公使小村寿太郎进行谈判。日本政府发起战争的决心已定，故意造成谈判破裂。谈判破裂后，陆奥宗光异常兴奋，立即于7月12日指示小村寿太郎向中国提出第二次绝交书。小村于14日向中国提出照会，指责中国徒好生事，将来即使发生不测之变，日本政府亦不任其责。同时陆奥宗光又电令日本驻朝公使大鸟圭介，谓英国调停已失败，现有断然处置之必要，19日陆奥秘密训令大鸟，要他不惜采用任何手段，立即挑起战争。大鸟接电后于23日指使日军闯入朝鲜王宫，劫持国王，成立亲日傀儡政府。25日，日本海军采用卑鄙手段，在朝鲜丰岛海面突然袭击中国舰船，悍然挑起战争。 甲午战争爆发后，清政府在军事上接连失利，被迫于1895年1月派总理衙门大臣户部左侍郎张荫桓、兵部右侍郎署湖南巡抚邵友濂为全权大臣前往日本求和。在中国议和代表到达日本前，1月27日，日本政府召开御前会议，陆奥宗光亲自起草和约草案，并提出以朝鲜独立、中国割让领土、赔款等苛刻条件作为谈判基础。并与伊藤博文同被任命为议和全权大臣。由于当时中国战场战局尚未明朗化，一直被日本视为心腹大患的北洋舰队实力犹存，陆奥宗光与伊藤博文预先就策划破坏谈判，决定找出各种理由，拒绝与彼等继续谈判。 2月1日，中日双方代表在广岛举行第一次会议时，陆奥等就借口中国代表全权不足，拒绝谈判。2月2日，双方第二次会议时，陆奥再次提出所谓全权不足，蛮横的终止了会议。会议期间，在陆奥等人指示下，清政府发给议和代表的电报全部被日方扣留，并禁止中国议和代表使用密码向国内拍发电报，后来连明码电报也一起禁止。在进行肆无忌惮的侮辱后，2月5日将中国代表逐往长崎，限期离境。之后日方在军事上又取得一系列胜利，并扬言要攻占北京。 3月，在日本外交、军事压力下，清政府改派李鸿章为全权大臣，赴日本乞和。3月20日，李鸿章与陆奥宗光、伊藤博文在马关春帆楼开始议和谈判。24日，在回寓所途中，李鸿章被日本战争狂热分子小山丰太郎枪击受伤，各国舆论大哗。陆奥宗光深恐西方列强借此进行干涉，主张立即无条件停战。在得到天皇裁可后，中日双方签订停战协定。接着谈判媾和条约问题，4月1日，伊藤、陆奥将包括割地、赔款及通商权益等内容的和约十款交给李鸿章，限令4日内答复。10日，在双方争辩下，陆奥等将条约赔款经额略加削减，要求李鸿章在3日内答复。在日本的压力下，清政府同意签署，4月17日，《马关条约》签订。 《马关条约》规定中国割让辽东半岛给日本，这引起了俄国的极大不满。4月23日，俄国联合德国、法国，向日本提出劝告，要求日本将辽东半岛归还中国。在陆奥等人的谋划下，日本政府最终确定了对三国不能完全让步，然对中国则一步不让的方针。11月8日，中日两国签订《中日辽南条约》，日本将辽东半岛归还中国，但为此，中国政府需要支付3千万两白银的巨额赎金。由于陆奥宗光在侵华战争中积极奔走，出谋划策，战后，1895年8月被授予一等子爵。 明治三十年(1897年)8月24日，陆奥宗光病死。 评论：他对日本甲午侵华战争负有很大责任。"
    },
    {
      "id": "8258",
      "title": "日俄辽阳会战开始",
      "year": "1904",
      "month": "8",
      "date": "24",
      "content": "1904年8月24日 (甲辰年七月十四)，日俄辽阳会战开始。日俄战争中日军炮弹囤积点1904年8月24日，日俄辽阳会战开始。日军集中三个军的兵力约14万人，并配备了484门火炮，对辽阳发起进攻。俄军在辽阳集中了16万人的兵力以及592门火炮，并布置了三道防线。虽然俄军占据优势，但是由于平均分配前线兵力和预备兵力，被集中全部兵力进攻的日军接连突破防线。俄军指挥官库罗帕特金在日军进攻面前惊惶失措，在未完全决定胜负的情况下于9月3日命令俄军撤退。9月4日，日军占领辽阳。在这次会战中，日军死伤约2万3千人，俄军死伤约1万7千人。评论：日俄的战场居然是中国的辽阳"
    },
    {
      "id": "8263",
      "title": "巴勒斯坦国总统阿拉法特出生",
      "year": "1929",
      "month": "8",
      "date": "24",
      "content": "1929年8月24日 (己巳年七月二十)，巴勒斯坦国总统阿拉法特出生。 1929年8月24日，阿拉法特出生，曾任巴勒斯坦人民解放阵线领导人、巴勒斯坦国总统 。 亚西尔阿拉法特(Yasser-Arafat，阿拉伯语： ，1929年8月24日-2004年11月11日)全名：名:拉赫曼阿卜杜勒拉乌夫阿拉法特古德瓦侯赛尼。一生充满传奇色彩的巴勒斯坦骄子，从小就是孩子王，亲身经历过四次中东战争的洗礼，毕生致力于争取恢复巴勒斯坦人民合法民族权利的正义事业。生活中，他与三个女人的爱情故事也广为流传。2004年11月11日，阿拉法特与世长辞。中国国家主席胡锦涛在唁电中说：阿拉法特的逝世，不但是巴勒斯坦人民的巨大损失，也使中国人民失去了一位伟大的朋友。从孩子王到巴解主席：阿拉法特小时候经常模仿军人的动作，做一些带有军事色彩的儿童游戏。1959年，年仅30岁的他与战友一起创建法塔赫和暴风部队。1965年打响了反对以色列侵略斗争的第一枪，1968年出任了巴解组织主席。阿拉法特出生时名叫穆罕默德阿卜杜拉乌夫阿拉法特。他于1929年8月27日出生在耶路撒冷一个地地道道的巴勒斯坦家庭里。当他早年读小学时，他的老师为纪念死去的战友亚西尔，便给他改名为亚西尔阿拉法特，激励他长大继承巴勒斯坦革命先辈的遗志，完成他们未竟的事业。他有两个姐姐、三个哥哥和一个弟弟。在兄弟姐妹七人中，他排行第六。他父亲叫阿卜杜拉乌夫阿拉法特，出身于一个商贾和宗教大家庭，属穆斯林逊尼派。这个家庭祖籍分布在加沙地带和汗尤尼斯地区，与侯赛尼家族有亲缘关系。阿拉法特的母亲扎赫娃侯赛尼，属侯赛尼家族。这是一个大家族，在耶路撒冷和加沙地带非常有影响。20世纪三四十年代，这个家族的代表人物加沙地区的伊斯兰首领阿明侯赛尼就曾领导当地人民反对过英国的殖民主义及犹太人的统治。由于英国殖民当局在政治和经济方面向阿拉法特的父亲施加了很大压力，他父亲被迫背井离乡到达开罗。这样，操持家务、抚养孩子的重担几乎全部落到他的母亲扎赫娃身上。艰难的岁月和沉重的负担大大损害了她的健康。当亚西尔阿拉法特只有四岁、他的弟弟法塔希只有18个月的时候，他们的母亲就过早地离开了人间。阿拉法特小时候是一个聪明勇敢的少年。他经常模仿军人的动作，做一些带有军事色彩的儿童游戏。他是个孩子王，放学之后便把小伙伴们集中起来进行操练。他手里拿着一根指挥棒，俨然像一个指挥员，向小朋友们发布命令。当大姐英阿姆看到这一情景时，便亲切地叫他将军。训练结束后，阿拉法特把大姐给他的糖果分给小伙伴们吃。有时候，阿拉法特在院子里搭上一顶帐篷，晚上就睡在里面体验一下军人的生活。阿拉法特从七岁起开始上学。他自幼熟读《古兰经》，精通伊斯兰教义，从而成为一名虔诚的穆斯林。据他的启蒙老师讲，阿拉法特聪明过人，理解能力很强，老师讲的东西都能记住，也能比较快地背诵《古兰经》。随着历史年轮的转动，阿拉法特不断成长，逐渐成为一个富有强烈爱国主义思想和正义感的青年，较早地参加了反对殖民主义、争取民族独立的学生运动。1950年，阿拉法特进入开罗大学土木工程系学习。在这段时间里，阿拉法特结识了埃及自由军官组织集团中的一些成员，并成为纳赛尔的崇拜者。1952年上半年，阿拉法特当选为巴勒斯坦学生联合会主席。阿拉法特在开罗期间，埃及政局复杂多变，政局的主宰者是加麦尔阿卜杜拉纳赛尔。纳赛尔行伍出身，是埃及自由军官组织的领导人，也是推翻埃及封建王朝的实际领袖和阿拉伯埃及共和国的奠基者。1954年11月，他出任代总统、代总理。1956年6月，他当选为总统兼任总理。阿拉法特一度对纳赛尔寄予厚望，但事实却让他大为失望。纳赛尔确实关心巴勒斯坦问题，但他想把这个问题纳入埃及的控制下。纳赛尔不愿意让阿拉法特等人成为独立的巴勒斯坦军事组织的领导人。阿拉法特在认真考虑后，认为必须成立自己的组织。1959年阿拉法特与战友阿布杰哈德等人成立了法塔赫组织。在阿拉伯语中，法、塔、赫三个字是巴勒斯坦、解放、运动三个词的字首。他们成立了法塔赫领导下的军事组织，取名为暴风部队，建立了法塔赫组织系统，规定法塔赫代表大会为最高权力机构。1965年1月1日，阿拉法特及其战友领导暴风部队游击战士打响了反对以色列侵略斗争的第一枪。这一天就成为巴勒斯坦革命爆发日。在此后的一段时间里，阿拉法特一直活跃在这一地区，但因政治原因，他曾两次在叙利亚、一次在黎巴嫩被捕，被迫转入地下活动，化名为阿布阿马尔。他继续领导巴勒斯坦游击队从约旦边境和加沙地带不断向以色列发动袭击。1967年第三次中东战争前后，他领导法塔赫所属的暴风部队多次在以色列占领区作战，其影响不断扩大。1968年，阿拉法特亲自指挥了著名的卡拉马战役。卡拉马位于约旦河东岸60公里处，是约旦境内的战略要地。自三次中东战争后，暴风部队经常从这里出发，开展反对以色列的游击活动，引起了以色列的强烈不满。以色列视卡拉马为眼中钉，制定了铲除这处暴风部队根据地的作战计划。1968年3月21日凌晨，以色列出动15000名侵略军，兵分三路，在大批飞机、坦克的掩护下，大举进犯卡拉马城。经过三天激战，以色列军队一败涂地，损失惨重。以军400多名官兵被歼灭，一架直升机被击落，17辆坦克和装甲车被击毁。这次战役大灭了以色列侵略军的气焰，大长了巴勒斯坦、约旦人民和其他阿拉伯人民的志气。这次战役的胜利也使阿拉法特声名远扬，大大提高了他在法塔赫、巴解组织及阿拉伯世界中的地位。在阿拉伯语中，卡拉马是尊严的意思。这场卡拉马战役就是为了捍卫尊严，具有非同寻常的意义。1968年6月，阿拉法特当选为法塔赫执委会主席。在巴勒斯坦各个解放组织和阵线之中，法塔赫是实力最强、最有影响力的一个组织，也是最受巴勒斯坦群众拥戴的一个组织。1969年2月，他接替艾哈迈德舒凯里，出任巴勒斯坦解放组织执委会主席，成为巴勒斯坦事业的最高统帅。阿拉法特任主席后，把壮大巴勒斯坦武装力量、开展武装斗争作为首要任务来抓。在阿拉法特的领导下，巴勒斯坦游击队在黎巴嫩迅速发展，并积极开展反对以色列的军事活动。四次中东战争的洗礼：自第二次世界大战以来，这个地区成为世界有名的火药库，爆发了四次中东战争。阿拉法特参加了这四次中东战争。他不仅是这些战争的直接参与者，也是这段历史的见证人。 评论：还记着1974年11月他在联合国大会上的首次讲话-----------我带着橄榄枝和自由战士的枪来到这里，请不要让橄榄枝从我的手中落下。"
    },
    {
      "id": "8264",
      "title": "苏联领导人加米涅夫和季诺维也夫被判死刑",
      "year": "1936",
      "month": "8",
      "date": "24",
      "content": "1936年8月24日 (丙子年七月初八)，苏联领导人加米涅夫和季诺维也夫被判死刑。1936年初，内务部秘密政工局局长莫尔恰诺夫召集近40个工作人员开了一次特别会议。到会者有内务部里最重要的几个局的头头及其副手。莫尔恰诺夫宣布：暗害基洛夫的阴谋集团与侨居国外的托洛茨基有联系，反革命地下组织的领导人是从托洛茨基那里接受新的密令的。为了把托洛茨基说成是一切反革命地下组织的组织者和领导人，内务部曾经凭空捏造出一个阴谋联系网，说这张网是从丹麦、法国和挪威伸向苏联的，因为托洛茨基曾在那几个国家居住过。现在，为了使这一说法站住脚，内务部头目召来了拘捕在案的哥尔茨曼等人，授意他们在公审时坦白认罪，说自己曾与国外的托洛茨基见过面，并从他那里得到过指令。于是，经过精心编排的一幕戏剧便开场了。在一次审判中，哥尔茨曼供认说，1932年11月他因公到柏林出差时，曾秘密地在那里与托洛茨基的儿子列夫-谢多夫碰过头，并受阴谋组织的一个领导人伊-尼-斯米尔诺夫的委托，将一些文件和以后联系的密码交给他转送托洛茨基。第二次碰头时，谢多夫建议哥尔茨曼同他一道去见住在哥本哈根的托洛茨基。我当时就同意了，哥尔茨曼说道，但我提醒他，为了不招人耳目，我们不能两人同行。我和谢多夫商定，我过两三天再去哥本哈根，住布利斯托里饭店，并在那里与他碰头。我出车站后便直奔饭店，在登记处见到了谢多夫，1点左右，我们就动身去见托洛茨基。他还承认，托洛茨基告诉他：必须除掉斯大林必须精心挑选合适的人去执行这一任务。"
    },
    {
      "id": "8265",
      "title": "《救亡日报》创刊",
      "year": "1937",
      "month": "8",
      "date": "24",
      "content": "1937年8月24日 (丁丑年七月十九)，《救亡日报》创刊。1937年8月24日，上海文化界救亡协会机关报《救亡日报》在上海创刊，由巴金、（ｌ$ｊτ.ｃń）王任叔、（ｌ$ｊτ.ｃń）阿英、（ｌ$ｊτ.ｃń）茅盾、（ｌ$ｊτ.ｃń）胡愈之、（ｌ$ｊτ.ｃń）郭沫若、夏沔尊、夏衍、章乃器、张天翼、（ｌ$ｊτ.ｃń）邹韬奋、（ｌ$ｊτ.ｃń）郑振铎、萨空了、顾执中等组成编辑委员会，郭沫若任社长，夏衍任总编辑。周恩来指示该报总方针是宣传抗日，团结、进步，要办出独特风格，办出一份左、中、右三方面的人都喜欢看的报纸。11月12日上海失陷后，该报坚持出版。至22日出版第85号，终被日本侵略者压迫停刊。当日下午出版沪版终刊号，载郭沫若的《我们失掉的只是奴隶的锁铐》一文作为终刊致辞。1938年1月1日在广州复刊，广州沦陷后迁桂林。1941年3月1日桂林版被国民党政府压迫停刊。至1945年10月10日改名《建国日报》在上海恢复出版，仅刊行至10月24日第15号，又被国民党政府查禁。"
    },
    {
      "id": "8266",
      "title": "所罗门群岛以东海战爆发",
      "year": "1942",
      "month": "8",
      "date": "24",
      "content": "1942年8月24日 (壬午年七月十三)，所罗门群岛以东海战爆发。 日本龙骧号航空母舰1942年8月24日，所罗门群岛以东海战爆发。日军出动大规模舰队，掩护增援部队向瓜达尔卡纳尔进发，并企图引诱美国航母特混舰队进行决战。中午时分，担任诱饵任务的以轻型航母龙骧号为首的日本牵制舰队被美军发现，遭到美军萨拉托加号航母的38架舰载机集中攻击，龙骧号被连续击中10颗炸弹和1条鱼雷，于次日沉没。日军主力舰队的两艘大型航母(翔鹤、瑞鹤号)趁机对美军航母发动攻击，将企业号航母炸伤。与此同时，日舰队的先遣群和增援群先后遭到美机攻击，1艘运兵船和1艘驱逐舰被击沉，千岁号水上飞机母舰以及巡洋舰、驱逐舰各一艘被炸伤，增援船队搭载的陆军部队损失过半，被迫中途返回出发地，从而使增援瓜岛的行动成为泡影。 点评：龙骧号这艘从中国空军轰炸中侥幸逃脱的贼船终于完蛋了"
    },
    {
      "id": "8267",
      "title": "尼赫鲁任印度临时政府首脑",
      "year": "1946",
      "month": "8",
      "date": "24",
      "content": "1946年8月24日 (丙戌年七月廿八)，尼赫鲁任印度临时政府首脑。尼赫鲁和甘地在孟买1946年8月24日，潘迪特-贾瓦哈拉尔-尼赫鲁被英国驻印度总督韦维尔伯爵指定为印度行政议会的副议长。在此之前，他曾因提倡非暴力抵抗英国统治而9次被捕入狱。该议会的12个席位将包括印度教、伊斯兰教、锡克教、印度拜火教和基督教的代表。这些代表将组成一个主权政府，除非韦维尔行使否决权。独立的国大党召开会议通过了这几个席位。自从1929年国大党提出从英国统治下获得独立的目标以来，尼赫鲁曾4次任该党主席。然而，伊斯兰教联盟拒绝了分给它的5个席位。该联盟主席穆罕默德-阿里-真纳对占议会席位多数的强大的印度教势力表示担心，并强烈主张将印度分为两个国家：伊斯兰教国家和印度教国家。长期担任非暴力抵抗运动领袖的甘地则认为这样将会有损印度做为一个完整国家的力量。8月初，印度教徒和伊斯兰教徒之间重新爆发冲突，导致了加尔各答历史上最严重的骚乱。临时政府的主要目标之一是召开一次立宪会议。这次会议将很快举行，可能就在9月。但是，很多观察家们担心，在伊斯兰教徒缺席的情况下起草宪法将导致内战的爆发。"
    },
    {
      "id": "8268",
      "title": "美国总统特使魏德迈结束在中国的考察",
      "year": "1947",
      "month": "8",
      "date": "24",
      "content": "1947年8月24日 (丁亥年七月初九)，美国总统特使魏德迈结束在中国的考察。1947年8月24日，美国总统特使魏德迈率团已在中国考察了1个月，今天，魏德迈在离华返美前发表声明说：在中国，我在各方面见到的是麻木与怠惰。许多中国人的卑怯的失败主义，令人气馁心灰。为了恢复及维持人民的信任，中央政府必得立即施行彻底的深远政治和经济的改革，徒有军事力量不能消灭共产主义。7月，美国总统杜鲁门根据国务卿马歇尔建议，派遣魏德迈为特使，率领考察团来中国调查，探寻挽救国民政府的办法。7月22日，魏德迈使团到南京，此后，魏德迈使团巡行各战区，北到沈阳、抚顺，南至广州、台湾，考察后认为国民党军队兵力虽占优势，但战略主动则操在共产党之手。8月16日，李济深就美国总统特使魏德迈来华事发表声明说：中国人民是希望美国彻底改变其对华政策的，然而魏德迈将军到华以后，除了带来若干军事基地及台湾训练国军等等传说，并促成了国府决议恢复对日贸易外，毫无迹象足证美国改变其政策，使人不能不怀疑魏德迈的使命，不过是寻求一个祸害中国人民的更有效的办法而已。8月22日，魏德迈在南京国民政府委员和部长联席会议上发表讲演，批评国民政府军事上的无能和各级官吏的贪污腐败，要求国民政府改善政治经济状况，重新赢得人心。蒋介石要求魏德迈担任他的最高军事顾问。"
    },
    {
      "id": "8269",
      "title": "巴西总统瓦加斯自杀",
      "year": "1954",
      "month": "8",
      "date": "24",
      "content": "1954年8月24日 (甲午年七月廿六)，巴西总统瓦加斯自杀。瓦加斯的支持者最近袭击反对派报社的卡车1954年8月24日早晨，巴西总统热图利奥-瓦加斯在各界对政府的批评日渐猛烈的时候自杀。几个小时之前他决定让位给副总统若昂-卡夫-费胡。巴西高级官员认为是瓦加斯政府财政不景气和其他丑闻导致公众对他越来越严重的不信任，因此劝说1951年再度当选总统的瓦加斯能以民族利益为重放弃总统职务。不久前，一个持枪歹徒袭击了《因普兰萨论坛》报的改革派编辑卡洛斯-利萨达（他的文章在很大程度上使公众失去了对总统的信任），然而却误将一名空军少将打死。这件事使瓦加斯的困境达到了高潮。瓦加斯自杀以后、人们发现他给巴西人民的一封信。他在信中指责国际财政集团阴谋破坏巴西民族利监，无视巴西贫民的要求，而贫民是最拥护瓦加斯的。他第一次任总统是在1930年，并逐步建立起独裁统治。"
    },
    {
      "id": "8270",
      "title": "伦敦发生种族骚乱",
      "year": "1958",
      "month": "8",
      "date": "24",
      "content": "1958年8月24日 (戊戌年七月初十)，伦敦发生种族骚乱。伦敦种族骚乱中被捕的青年1958年8月24日，5名黑人被白人青年殴打后，北伦敦的诺丁希尔发生了三天的严重骚乱。警方逮捕了150多人。8月30日晚，约200名白人与黑人在街上打斗，财产遭到破坏，一个黑人家庭被汽油弹击中。第二天傍晚发生了几起严重的骚乱，连续4小时400名黑人与白人追赶着殴打，警察在群殴中横遭攻击并受伤。9月1日，人数在两千以上的几伙青少年袭击了黑人的住房，打破了窗户，造成巨大的破坏。警方怀疑一些极端政治派别卷入了事端。"
    },
    {
      "id": "8272",
      "title": "中共创始人之一李达逝世",
      "year": "1966",
      "month": "8",
      "date": "24",
      "content": "1966年8月24日 (丙午年七月初九)，中共创始人之一李达逝世。李达李达（1890-1966），号鹤鸣，湖南零陵人。他是一位哲学家，最早在中国传播马克思主义，也是中国共产党创始人之一。1913年留学日本。在国内出版译著，介绍马克思主义。1920年与陈独秀共同发起成立上海共产主义小组，主编《共产党》月刊。建党前夕，发表文章，批判反马克思主义思潮，较准确地阐明了无产阶级专政等一系列重大问题。1921年出席中国共产党第一次全国代表大会，被选为党中央宣传主任。后任湖南自修大学学长，主编《新时代》杂志。1923年与陈独秀在国共合作的方针上激烈争论，随后离开党组织。北伐战争时任国民革命军总政治部编审委员会主席等职，并发表《现代社会学》一书。大革命失败后，在白区长期担任大学教授，坚持宣传马克思主义，写了《社会学大纲》等著作。1949年12月重新加入中国共产党。历任湖南大学校长、武汉大学校长、中科院哲学社会科学部委员，被选为第一任中国哲学学会会长。当选为中共八大代表、第三届全国人大常委。几十年来，在宣传马克思主义理论、宣传毛泽东的哲学思想方面，做出了卓越贡献。在经济学、货币学、法学、史学理论等领域中也做了重要的开拓性工作。著作还有《实践论解说》、《矛盾论解说》，主编《唯物辩证法大纲》等。其重要论著，编入《李达文集》。"
    },
    {
      "id": "8273",
      "title": "老舍在北京投湖自尽",
      "year": "1966",
      "month": "8",
      "date": "24",
      "content": "1966年8月24日 (丙午年七月初九)，老舍在北京投湖自尽。老舍老舍，原名舒庆春，字舍予。1899年生于北京。正红旗人，满族。家境贫寒，幼年丧父，由母亲抚养长大。7岁入塾，后转读小学。1913年进北京师范学校学习，1918年毕业。先后在北京、天津等地中小学任国文教员。五四时期开始新文学创作。1924年去英国，任伦敦大学东方学院汉语讲师，先后创作《老张的哲学》、《赵子日》、《二马》等长篇小说。1926年加入文学研究会，1930年回国，先后在济南齐鲁大学、青岛山东大学任教，此间创作《猫城记》、《离婚》、《牛天赐传》、《月牙儿》等长短篇小说。1937年《骆驼祥子》问世。抗日战争爆发后，任中华全国文艺界抗敌协会理事兼总务部主任，从事抗战文学运动。此间创作长篇小说《四世同堂》。1946年赴美讲学，1949年底回国。历任政务院文教委员会委员、中国文联副主席、中国作协副主席及书记处书记、全国人民代表大会代表、全国政协常委等职，创作了话剧《龙须沟》、《西望长安》、《茶馆》、小说《正红旗下》等。 文化大革命初期遭受迫害，1966年8月24日在北京投太平湖自杀。辑有《老舍文集》。1978年6月3日，在北京八宝山革命公墓为老舍先生举行了隆重的骨灰安放仪式。老舍先生是著名作家。他把一生贡献给了祖国的文学艺术事业。他在创作上积极勤奋，著作丰富。解放前，他写了《骆驼祥子》等许多文学作品，对旧社会进行了揭露和批判。新中国成立后，毛主席的革命文艺路线给了他新的艺术生命，他以高度的创作热情，夜以继日地工作，创作了话剧《龙须沟》、《春华秋实》，小说《无名高地有了名》和其他各种形式的许多文艺作品，受到广大人民群众的热烈欢迎和喜爱，在国内外享有崇高声誉，被荣称为人民艺术家。"
    },
    {
      "id": "8275",
      "title": "中共第十次全国代表大会召开",
      "year": "1973",
      "month": "8",
      "date": "24",
      "content": "1973年8月24日 (癸丑年七月廿六)，中共第十次全国代表大会召开。十大主席台1973年8月24日至28日，中国共产党第十次全国代表大会在北京举行。出席会议代表1249名，代表全国2800万党员。大会由毛泽东主持，通过了毛泽东主持起草的政治报告，王洪文作的关于修改党章的报告和《中国共产党章程》，选举出195名中央委员和124名候补中央委员。一些久经考验的，在文化大革命中受到排斥和打击迫害的老同志，如邓小平、王稼祥、乌兰夫、李井泉、谭震林、廖承志等，被选为中央委员。但一批野心家、投机分子、帮派骨干分子也被选进了中央委员会。大会批判林彪反革命集团的罪行，但仍坚持无产阶级专政下继续革命的理论，确认九大的政治路线和组织路线都是正确的。在修改的党章总纲中删去了关于林彪为接班人的规定，但仍未改变文化大革命的指导方针。在8月30日举行的十届一中全会上，王洪文、康生当选为中央委员会副主席，张春桥当选为政治局委员。江青、张春桥、姚文元、王洪文在中央政治局中结成四人帮。大会没有纠正中央九大的左倾错误，反而使江青反革命集团的势力得到加强。周恩来代表中共第九届中央委员会在十大上作政治报告邓颖超、邓小平在十大主席台上江青、张春桥在十大主席台上。会后，江青、张春桥、王洪文、姚文元结为四人帮中共十大召开时毛泽东已年迈体衰。大会闭幕式后，毛泽东一时无法站立。周恩来向大会宣布：请代表们先走，主席目送大家退场"
    },
    {
      "id": "8276",
      "title": "乌克兰宣布脱离苏联独立",
      "year": "1991",
      "month": "8",
      "date": "24",
      "content": "1991年8月24日 (辛未年七月十五)，乌克兰宣布脱离苏联独立。 乌克兰是一个位于东欧平原的国家，又称小俄罗斯，罗塞尼亚。是中世纪东斯拉夫人文化的中心，现代俄罗斯、乌克兰和白俄罗斯等民族的共同祖先基辅罗斯就是以基辅为基地发展起来的。以后，乌克兰和俄罗斯以及白俄罗斯的历史联系非常紧密。约公元14世纪，乌克兰逐渐形成了现代乌克兰民族。其后乌克兰和俄罗斯几度合并，直到1917年，俄国发生十月革命，1917年-1921年，乌克兰经历了短暂的独立后，乌克兰和白俄罗斯、俄罗斯以及外高加索组成了苏维埃社会主义共和国联盟，简称苏联，成为苏联的创始加盟共和国。1941年，苏德战争爆发，乌克兰全境被德国占领，1944年，苏军解放了乌克兰全境，并将原属波兰领土的西乌克兰划归乌克兰。1954年，俄罗斯将克里米亚割让给乌克兰，组成了现代乌克兰的疆域。1991年8月24日，乌克兰从苏联独立，成为主权国家。 评论：原来乌克兰最初并不属于俄罗斯。"
    },
    {
      "id": "8277",
      "title": "中国与韩国正式建立外交关系",
      "year": "1992",
      "month": "8",
      "date": "24",
      "content": "1992年8月24日 (壬申年七月廿六)，中国与韩国正式建立外交关系。杨尚昆在北京人民大会堂东门外广场主持仪式，欢迎韩国建立外交关系韩国总统韩国前总统卢泰愚诞辰卢泰愚访华中国国务委员兼外交部长钱其琛同韩国外务部长官李相玉在北京签署建交联合公报。韩国，全称大韩民国。位于亚洲大陆东北朝鲜半岛的南半部。面积99237平方公里。人口4485万（1995年7月1日），为韩国人单一民族国家。官方语言为韩国语。部分居民信奉佛教、基督教。首都汉城。矿产资源匮乏。只有铁、无烟煤、铅、锌、钨等，储量不大。主要工业原料、燃料靠进口。80年代以来，大力发展对外经济贸易，完善外向型经济体制，经济发展迅速，被称为亚洲四小龙之一。人均国民生产总值10076美元（1995）。主要农作物有水稻、大麦、小麦等。主要工业部门有钢铁、汽车、造船、电子、纺织等。汽车产量居世界第九位。电子工业亦处世界领先地位。出口工业机械、电子、石化产品、纺织品等；进口原油、煤、焦炭、原糖、铝、原木、化学原浆等。交通运输比较发达。公元1世纪形成高丽、百济、新罗三个封建国家。7世纪中叶新罗统一半岛南部。10世纪高丽灭新罗。14世纪末，李氏王朝取代高丽，改国号为朝鲜。1910年8月沦为日本殖民地。1945年8月15日获得解放。同时，苏美两国以北纬38℃线为界分别进驻北半部和南半部。1948年8月15日成立大韩民国，称第一共和国。国庆日为10月3日（建国日），纪念朝鲜神话中开国君王檀君。1988年2月进入第六共和国时期。1993年金泳三任第14任总统。韩国前总统金泳三诞辰金泳三总统就职后，主张外交应实现世界化、多边化、多元化、区域合作和面向未来，要为国际和平、军备控制、消除贫困、保护环境和合理利用资源做出贡献。1992年8月24日同中国建交。韩国国旗汉城奥林匹克中心汉城（后来改名首尔）釜山市夜景"
    },
    {
      "id": "8278",
      "title": "德国发生排外风潮",
      "year": "1992",
      "month": "8",
      "date": "24",
      "content": "1992年8月24日 (壬申年七月廿六)，德国发生排外风潮。德国新纳粹党人聚会1992年8月24日，在德国的港口城市罗斯托克发生了针对外国移民的暴乱，而且迅速波及其他许多地区。在一个多月的时间里，德国几乎每天都有针对外国人的暴力事件发生，到9月26日，新纳粹分子火烧曾经关押和屠杀过大批犹太人的萨克豪森集中营，使接连不止的排外浪潮达到了高潮。这使人们想起了当年希特勒纳粹分子对犹太人的残暴行径。1938年11月9日夜，史称砸玻璃窗之夜。这一天，希特勒纳粹分子发动了对犹太人的残酷迫害，一夜之间，德国的犹太人商店被洗劫，犹太人教堂被捣毁，90多名犹太人被杀害，260 00名犹太人被赶出了集中营。德国的排外事件表明，在纳粹希特勒灭亡40多年后的今天，新纳粹分子和其它极右势力在德国再度兴风作浪，其行径之恶劣，已引起人们高度的重视。据统计，在德国，1991年共发生针对外国人的极右暴力案件约1400起，比1990年增加了5倍多，而1992年头9个月，这类案件就已多达1300起。到9月底，已有10名外国人被极右分子杀害。德国的极右组织已发展到近80个，成员超过4万人，其中新纳粹分子有4200人。新纳粹毫不掩饰自己浑身怪异猛兽的纹身和房间里的纳粹旗美国的新纳粹组织光头党一个德国新纳粹党人在教孩子行纳粹礼"
    },
    {
      "id": "8279",
      "title": "世界烟草或健康大会在北京举行",
      "year": "1997",
      "month": "8",
      "date": "24",
      "content": "1997年8月24日 (丁丑年七月廿二)，世界烟草或健康大会在北京举行。第十届世界烟草或健康大会1997年8月24日在北京人民大会堂隆重举行。中国国家主席江泽民出席会议并作了重要讲话。来自世界一百零三个国家和地区的一千八百多名代表参加了本届大会。这次大会的主题为『烟草：不断蔓延的瘟疫』，大会将围绕这个主题开展世界烟草流行趋势、控制烟草有效策略等问题的研讨与交流，提出可行的『行动纲领』。本届大会由中国主办并由中国吸烟与健康协会和中华医学会承办。大会由本届大会主席、全国人大常委会副委员长吴阶平主持。在开幕式上，世界卫生组织总干事中岛宏、世界卫生组织西太区主任韩相泰致辞并颁奖。中国卫生部部长陈敏章、宋庆龄基金会荣获了世界卫生组织颁发的烟草或健康纪念奖。"
    },
    {
      "id": "8282",
      "title": "第二十九届奥林匹克运动会闭幕",
      "year": "2008",
      "month": "8",
      "date": "24",
      "content": "2008年8月24日 (戊子年七月廿四)，第二十九届奥林匹克运动会闭幕。 2008年8月24日第二十九届奥林匹克运动会闭幕，中国代表团夺得51枚金牌，共计100枚奖牌。第二十九届奥林匹克运动会，又称为北京奥运会，2008年8月8日至24日在中华人民共和国首都北京举行。此届奥运会是中国首次举办夏季奥运会，亦是继1964年东京奥运会和1988年汉城奥运会后，夏季奥运会第3次在亚洲国家举行。大部份比赛项目均在北京举行，上海、天津、沈阳、秦皇岛承办足球项目，而帆船比赛项目由青岛承办。2005年7月8日，在新加坡举行的国际奥林匹克委员会第117次全会上，决定由香港协办2008年奥运马术项目。由于香港设有独立的奥委会，是次由两个地区的奥委会承办的安排，是奥运历史上第2次[注 4]。本届北京奥运会共打破43项新世界纪录及132项新奥运纪录，并破纪录共有87个国家在赛事中取得奖牌，主办国中国以51面金牌成为居奖牌榜首名，是奥运历史上首个亚洲国家登上金牌榜首。本届奥运先后诞生出两名水上及陆上飞人 美国选手菲尔普斯及牙买加选手博尔特，前者在水立方连夺八枚金牌，不但成为同一届奥运会中获得最多金牌的运动员，而且成为夏季奥运会获得金牌总数最多的运动员；后者在鸟巢八日内先后以破世界纪录成绩夺得男子100米、男子200米及男子4x100米接力三枚金牌，被誉为全世界跑得最快的人。评论：一次非常成功、留下了许多美好回忆、非常令人怀念的奥运会。"
    },
    {
      "id": "8283",
      "title": "黑龙江伊春失事客机机身断裂起火",
      "year": "2010",
      "month": "8",
      "date": "24",
      "content": "2010年8月24日 (庚寅年七月十五)，黑龙江伊春失事客机机身断裂起火。2010年8月24日21时35分左右，河南航空有限公司一架ERJ-190型飞机在伊春机场失事。这是8月25日凌晨拍摄的失事飞机残骸。失事现场已经发现42具遇难者遗体，另外54人获救。飞机的黑匣子还在寻找中，失事原因要等民航总局的专家来给出。8月25日凌晨，飞机残骸。8月25日凌晨，消防官兵在清理飞机失事现场。这是8月25日凌晨拍摄的失事飞机残骸。24日21时36分，一架经哈尔滨飞往伊春的客机在伊春林都机场附近失事，目前已造成42人遇难，54人受伤，其中7人为重伤。伤者目前分布在伊春市内4家医疗机构接受治疗。机上共有96人，其中乘客91人，机组人员5人。E190喷气支线客机由世界知名商用飞机制造商巴西航空工业公司生产，这一客机全长36.24米，机高9.73米，翼展28.72米，客舱采用全经济舱布局，一次可搭载106名乘客。河南航空公司，前身为鲲鹏航空公司，2010年3月29日正式更名。为首家落户郑州的全国性支线航空公司。"
    }
  ],
  "event_count": 34
}