{
  "date": "08-25",
  "events": [
    {
      "id": "8073",
      "title": "马林与孙中山会面商谈国共合作问题",
      "year": "1922",
      "month": "8",
      "date": "25",
      "content": "1922年8月25日 (壬戌年七月初三)，马林与孙中山会面商谈国共合作问题。共产国际代表马林像1922年8月25日，马林作为苏俄使者越飞的代表，在上海与孙中山会谈，商谈国民党联合苏俄和同中国共产党合作等问题。马林告诉孙中山，共产国际已经决定中国共产党人加入国民党；同时，马林劝孙中山不要单纯用军事行动去收复广州，要以上海为基地，开展一个群众性的宣传运动。马林向孙中山提出了改组国民党的建议，孙中山接受了这个建议。孙中山告诉马林，他现在感到与苏俄建立一个更紧密的联系是绝对必要的；对于共产党人加入国民党以实现国共合作，孙中山也欣然表示赞同。"
    },
    {
      "id": "8091",
      "title": "中共重要领导人张闻天追悼会举行",
      "year": "1979",
      "month": "8",
      "date": "25",
      "content": "1979年8月25日 (己未年七月初三)，中共重要领导人张闻天追悼会举行。张闻天追悼会在北京举行1979年8月25日，曾任中共中央总书记、政治局委员、政治局候补委员的张闻天（1976年7月1日在江苏无锡含冤逝世，终年76岁）的追悼会在北京人民大会堂隆重举行。张闻天是上海南汇县人。早在五四运动时期，他就积极参加新文化运动，强烈反抗旧社会的一切旧制度、旧道德、旧思想。他和沈泽民同志等一起参加了当时五四运动中进步青年的组织少年中国学会，发表了不少创作和翻译作品。1925年五卅运动之前，张闻天参加中国共产党，在上海、苏州从事党的地下工作。后来被党派往苏联学习，担任过共产国际东方部的一些工作。1930年底从苏联回国，1931年任党中央宣传部长。在1934年六届五中全会上，当选为中央政治局委员和书记处书记。同年的中华苏维埃第二次全国代表大会上被选为中央政府人民委员会主席。1934年10月参加长征。在一个较长时间，他兼任党中央宣传部长、西北工作委员会主任、《解放》周刊主要负责人、《共产党人》编辑和中共中央马克思列宁学院院长，为党做了大量有益的宣传和教育工作。他是我党历史上在理论宣传和干部教育工作中成绩卓著的主要领导人之一。新中国建立后，张闻天转到外交战线工作，先后担任驻苏联大使和外交部第一副部长。他坚定地执行了毛泽东同志、周恩来制定的外交路线和方针政策，协助周恩来作了大量工作，有着显著的成就。在1956年党的第八次代表大会上，张闻天当选为中央委员、中央政治局候补委员。他还是第一、第二届全国人民代表大会的代表和一、二届人大常委会委员。青年的张闻天"
    },
    {
      "id": "8127",
      "title": "罗马奥运会开始",
      "year": "1960",
      "month": "8",
      "date": "25",
      "content": "1960年8月25日 (庚子年七月初四)，罗马奥运会开始。穆罕默德阿里（右）1960年8月25日，意大利首都罗马燃起了象征和平与友谊的奥林匹克火焰。十项全能三杰（美国的拉-约翰逊、苏联的瓦-库兹涅佐夫和台湾的杨传广）齐聚罗马，使冠军争夺达到了白热化。最终约翰逊技高一筹，摘走金牌，杨传广以58分之差屈居亚军。但3年之后，杨传广创造了该项目新的世界纪录，登上了田径之王的宝座。对美国黑人选手威尔玛-鲁道夫来说，最初走上跑道只是为了摆脱贫困。这个幼时患过小儿麻痹，左腿一度瘫痪且并不喜爱体育运动的小姑娘；凭着顽强的意志和摆脱贫穷的信念，通过艰苦训练，一跃成为田径场上一颗耀眼的明星。罗马奥运会前夕，她刚刚创造200米跑世界纪录。信心十足的鲁道夫在本届奥运会上勇夺100米、200米和4x1O0米跑三枚金牌，赢得黑羚羊之美称。上届奥运会上出师不利的罗马尼亚女子跳高运动员约兰达-巴拉斯这次终于如愿登上了奥运会冠军的领奖台，4年后再次蝉联冠军。1956-1961年，这位身高1.91米，天赋极佳的运动员共14次破、平世界纪录，是女子跳高史上破纪录次数最多的。意大利的曼贾罗蒂在重剑团体和花剑团体赛中获金、银牌。这位42岁的剑坛老寿星共参加过5届奥运会（1936-1960），获得13枚奖牌。他还13次登上过世锦赛冠军领奖台。美国18岁黑人选手卡修斯-克莱在拳击赛中获81公斤级冠军。1961年他进入职业拳坛，曾3次获得重量级世界冠军。这位虔诚的伊斯兰教徒因痛恨自己的名字是沿用奴隶主姓氏，在成名后即更改为穆罕默德-阿里。直到今天，阿里的名字仍蜚声世界。本届运动会上共76次破奥运会纪录，是一次高水平的盛会。威尔玛-鲁道夫（中）第三次站在罗马奥运会冠军领奖台上亚洲铁人杨传广图为１９６０年罗马奥运会期间匈牙利发行的拳击邮票"
    },
    {
      "id": "8167",
      "title": "北爱尔兰陷入危机",
      "year": "1971",
      "month": "8",
      "date": "25",
      "content": "1971年8月25日 (辛亥年七月初五)，北爱尔兰陷入危机。英国军队查勘巷战之后的贝尔法斯特街区1971年8月25日，当英国政府行使紧急状态权力，对爱尔兰共和军中的一些可疑领导人实行预防性禁闭后，北爱尔兰发生了暴乱。首相布赖恩-福克纳声称，这些紧急措施对于保护北爱尔兰生命和财产的安全是必要的。他还颁布了六个月内禁止游行的命令。然而这却引起了信仰罗马天主教的少数派的强烈反响。在300人被英国军队和警察巡逻队逮捕后的数小时内，巷战、枪战和炸弹爆炸事件在贝尔法斯特和北爱尔兰的其它城市此起彼伏。在三天里，有21名平民和2名士兵被打死。贝尔法斯特市区到处是轿车和公共汽车的残骸，贝尔法斯特市活象一座鬼城。爱尔兰共和军的炸弹引起的大火在贝尔法斯特街头熊熊燃烧巷战之后的贝尔法斯特街区巷战之后的贝尔法斯特街区"
    },
    {
      "id": "8218",
      "title": "康熙亲政",
      "year": "1667",
      "month": "8",
      "date": "25",
      "content": "1667年8月25日 (丁未年七月初七)，康熙亲政。康熙皇帝 康熙是清皇中统治中国最久的一位皇帝，他8岁继承皇位，14岁亲理政事，69岁时去世，在位61年，他君临天下时间之长，在我国历史上是仅见的。1661年，顺治帝驾崩，他的三子8岁的爱新觉罗玄烨继承了皇位，成了清朝入关后的第二个皇帝，1662年，改年号为康熙。当时，国家政务由索尼、遏必隆、苏克萨哈和鳌拜四个大臣辅理。这四个辅政大臣中，索尼已年老体衰，遏必隆软弱无力，苏克萨哈虽然能遇事力争，但远不是鳌拜的对手，最后被鳌拜诬陷致死。因此，朝政大权被操于专横跋扈的鳌拜及守旧派手中，他根本不把其他辅政大臣和康熙皇帝看在眼里，官员们呈送康熙皇帝的奏折，他经常不给皇帝看而自作主张。他打出率祖制、复旧章的旗号，对西方的先进科学采取排斥的方针。专权的鳌拜和虽然年少但要精心图治的康熙帝，在很多根本问题上矛盾越来越尖锐。例如康熙帝主张通过改革使满族统治者进一步封建化;抑制吴三桂等三藩的割据势力;统一台湾;对西北噶尔丹的分裂势力要引起足够的重视等重大问题和主张，鳌拜一律反对。年轻的康熙帝清醒的认识到，鳌拜如果继续专权下去，不仅对自己的帝位是严重威胁，而且将会给清王朝的基业带来不利的影响，后果是不堪设想的。1667年8月25日，年已14岁的康熙皇帝毅然决然地撇开鳌拜开始亲理政事，此举更加激化了他与鳌拜之间的矛盾，直到1669年最后除掉了鳌拜，康熙帝才开始大展鸿图，建功立业。在政治上，康熙为了维护、巩固封建国家的利益，改革了中央机构，加强中央集权;为了维护国家的统一，平定了三个藩王的叛乱活动后，继续开展了收复台湾、捍卫东南海疆的斗争。康熙24年，他又出兵驱逐盘踞黑龙江流域雅克萨的沙俄侵略军，遏制了沙俄对华侵略的野心;28年订立《中俄尼布楚条约》，确定了中俄之间的东段边界，在我国反侵略战争史上留下光辉的篇章。此后，他又派兵消灭了噶尔丹集团、阿拉布坦叛军，再次打击了沙俄，巩固了祖国的西北、西南边防，使中国形成了一个疆域辽阔、民族众多的统一国家。在经济上，康熙注意减轻赋税，减免钱粮，赈济饥民;治理黄、淮，兴修水利;奖励垦荒，扩大耕地面积;废除迁海令，开放海禁，推行有利于工商发展的政策等等，这一系列政策，大大促进了国家经济的发展。康熙一生勤奋好学，博览群书。从数学、天文、历法、物理、医学、工程技术，到经、史、子、集，以及书画等艺术方面，他都有所研究。他还多次下令组织力量编纂书籍，当时编纂的闻名中外的《康熙字典》一直留传至今。"
    },
    {
      "id": "8235",
      "title": "盟军解放巴黎",
      "year": "1944",
      "month": "8",
      "date": "25",
      "content": "1944年8月25日 (甲申年七月初七)，盟军解放巴黎。法国人民热烈欢迎盟军进入巴黎1940年6月德国法西斯占领法国后，戴高乐将军和法国共产党先后发表宣言，号召人民起来抗击入侵者。1944年初，法国的主要抵抗组织联合组建内地军。武装部队发展到50万人。6月，美英盟军在法国诺曼底登陆，德军节节败退。在这种有利的形势下，内地军游击战争日益发展成为全民的武装起义。8月10日，铁路工人举行总罢工，使首都与外地的交通陷于瘫痪。19日，巴黎人民在巴黎解放委员会领导下举行武装起义。数万名内地军是起义的核心力量，12000名民警队的官兵也参加起义。当时，巴黎城内有2万多名德军和80多辆坦克。起义者浴血奋战，8月24日，几乎全歼在巴黎的德国守军。24日晚，盟军第二装甲师开进巴黎，与内地军相配合共同消灭德军残余据点。1944年8月25日，戴高乐的法军第二装甲师从巴黎的南门和西门进入首都。这天下午，法国勒克莱尔将军奉艾森豪威尔之命，在巴黎接受德军投降，巴黎全部解放。戴高乐将军以法兰西共和国临时政府主席的身份进入巴黎。1944年8月30日，戴高乐宣布法国临时政府在巴黎成立。戴高乐回到已解放的法国，受到法国人民的热烈欢迎 这是盟军坦克兵通过巴黎凯旋门的资料照片"
    },
    {
      "id": "8260",
      "title": "孙中山领导护法运动",
      "year": "1917",
      "month": "8",
      "date": "25",
      "content": "1917年8月25日 (丁巳年七月初八)，孙中山领导护法运动。唐继尧通电护法1917年8月25日，孙中山召集原国会部分议员在广州开会，提出护法，即维护中华民国临时约法。因到会人数不足，故称非常国会。会议决定在广州成立军政府，以孙为军政府大元帅，唐继尧、陆荣廷为元帅。孙以大元帅名义通电否认以冯国璋为总统、段祺瑞为国务总理的北京政府，号召北伐。北京政府因此下令通缉孙中山等人。1918年5月，非常国会通过《修正军政府组织法》，准备取消大元帅首领制，剥夺孙孙中山的职权。孙中山愤然辞去大元帅职回上海。孙辞职后，广东护法军政府改行7总裁合议制，由非常国会推举岑春煊、孙中山、唐继尧、陆荣廷、伍廷芳、唐绍仪、林葆怿7人为总裁，以岑春煊为主席总裁。孙没有就职。1920年，陈炯明部把桂军驱出广东，孙回广州，在护法旗帜下成立非常政府，任非常大总统。由于陈炯明政治主张为联省自治制省宪，效美国州宪之联邦体制，又以粤人治粤和实行民主政治相号召，因而得到广东人民的拥护，但中国国民党和中国共产党的官方历史观点一直认为陈炯明的联省自治承认北洋政府国体的统治现状，实质仍会导致变相军阀割据。 不久陈炯明发动政变，使孙再次无法在广州立足，护法运动遭到彻底失败。岑春煊（1861年-1933年），原名春泽，字云阶，壮族，广西西林人，清末民初中国政治家。陈炯明（1878年-1933年），字竞存，广东海丰人 。"
    },
    {
      "id": "8284",
      "title": "成吉思汗逝世",
      "year": "1227",
      "month": "8",
      "date": "25",
      "content": "1227年8月25日 (丁亥年七月十二)，成吉思汗逝世。成吉思汗(1162年5月31日-1227年8月25日，距今已785年)，蒙古大汗(12061227年在位)不因路远而不走，要走就能走到。不因物重而不搬，要搬就能搬动成吉思汗；只有其他人都失败，才是真正的成功成吉思汗；人生最大的快乐莫过于到处追杀你的敌人，侵略他们的土地，掠夺他们的财富，然后听他们妻子儿女的痛哭声成吉思汗蒙古人当之无愧地将13世纪命名为蒙古世纪，这个世纪，草原风暴席卷了欧亚大陆的大部分，改变了这些地区的政治版图和文明进程。而成吉思汗，正是这场世纪风暴的发起者，历史上最负盛名的征服者。暴君还是一代天骄?成吉思汗之名为铁木真，出生于蒙古尼伦部落勃儿只斤氏族的一个首领之家。当时，蒙古高原上有上百个部落，相互间纠缠在没完没了的仇杀中，而金国利用他们之间的矛盾，采取分而治之的策略，使他们成为臣属。但这一切因为铁木真的横空出世而彻底改变了。铁木真幼年坎坷，9岁时父亲为仇家毒死，他也一度身陷敌囚。侥幸逃脱之后，投靠曾同其父结盟的克烈部首领王罕，并被王罕收为义子。他利用自己为氏族首领后代的条件，在王罕的帮助下，召集了本族的旧部，逐渐发展成一支骁勇善战的队伍，这支队伍在部落争战中遇强愈强，不断发展壮大。铁木真不但是一个天才的军事统帅，也是一个杰出的外交策略家，这突出体现于他在部落争战中采取联合多数重点打击个别的策略，先后征服了札答喇惕、塔塔尔、克烈、乃蛮等部，成为蒙古高原上战神选出来的霸主。1206年，召开了铁木真一生中，也许也是蒙古历史上最重要的一次大会，确立了铁木真为蒙古所有部落的共主，上尊号为成吉思汗。从此，蒙古人停止了内战，兵锋一致对外。在统一蒙古诸部的过程中，成吉思汗逐渐摸索到一套治国的方法，在统一蒙古之后，便使这套方法成为国家的基本制度固定了下来。他将蒙古人民划分为近百个千户，以千户作为国家行政的基本单位，每个千户同时也是军事和畜牧生产合一的组织，千户之下又划分为百户、十户，有的千户之上还设有万户(但千户不一定代表一千户人家，只不过是一个通称而已，百户、万户也同理)。成吉思汗将各千户分封给他的子弟，他实行的实际是一种军事封建制度。成吉思汗挑选全蒙古最善战和忠诚的青年组成一支大汗本人直接指挥的护卫军(称怯薛)，是大汗统治和征战的支柱力量。蒙古人原来没有文字。成吉思汗鼓励贵族子弟学习回鹘文字，并用回鹘文字来拼写蒙古语，逐渐形成了蒙古文。成吉思汗将他历次大会所颁布的法令、军令编辑成《札撒大典》，是蒙古第一部成文法。有了文字和法典的蒙古民族更加强大了(不过蒙古相对于周边许多国家来说，仍然是一个野蛮民族)。成吉思汗对外征战的第一个目标是实力相对弱小的西夏，迫使西夏臣服之后，就对曾长期奴役他们的金国开刀了。成吉思汗亲率大军，举着为祖先复仇的旗号，于1211年发动了战争，如猛虎下山之势的蒙古大军势不可挡，进展十分顺利，会河川一役全歼金军主力，直逼金国首都中都(今北京)。金国皇帝仓皇迁都南下，黄河以北大片土地很快落入蒙古人手中。接着，成吉思汗将野性的目光投向了西方。正处于内乱之中的西辽显然不是朝气蓬勃的蒙古国的对手，成吉思汗的铁骑很快踏平了这个国家。接着，中亚大国花刺子模成了下一个目标，1219年，成吉思汗以其杀害蒙古商队和使臣为名出师20万大举进攻，正处在强盛时期的花刺子模的40万军队在成吉思汗大军面前竟不堪一击，几年间这个帝国就灰飞烟灭了。蒙古军队在这次征服中的所作所为，充分体现了一个野蛮民族的残忍，所到之处必成荒无人烟的废墟，所破之城必洗劫一空，甚至水掩火烧。控制中亚对蒙古的征服活动来说是至关重要的一步。以此为基地，蒙古人向更遥远更广阔的土地发起了一次次冲锋。就在征服花刺子模的同时，有一支蒙古远征军沿里海北上进入东欧平原，征服了相互间纷争不断的罗斯诸王公。但成吉思汗的夙愿是征服世仇金国，在他生命的最后几年中又将主要目标放在东亚。要灭金必先断其右臂西夏。西夏军民顽强抵抗近两年终于被迫接受亡国的命运，但在攻灭西夏的同时成吉思汗的生命也走到了尽头，他因斑疹伤寒病死于军中。成吉思汗时代仅仅是蒙古帝国征服世界活动的开始，在他的天下土地广阔河流众多，你们尽可以各自尽情去扩大自己的领地的讲话鼓舞下，他的子孙征服了更辽阔的土地。在中国，他的孙子忽必烈建立了空前的大一统朝代元朝，并加冕为中国皇帝；在西亚，他的另一个孙子旭烈兀灭亡了历时500余年的阿拉伯帝国阿拔斯王朝，建立了伊儿汗国；在东欧和中亚，他的另一个孙子拔都建立了金帐汗国，统治了数不请的王公和部落。后来自称是成吉思汗后裔的帖木儿在中亚建立了帖木儿汗国，帖木儿的后代巴布尔又在印度建立了莫卧儿王朝。这些蒙古帝国的子帝国、孙帝国们都在世界历史上留下了深远的影响。成吉思汗应列名于世界最有影响的帝王之中，恐怕不会有人会提出异议。不过，关系到他的排名高低，还有一些问题应讨论。蒙古社会在13世纪初的发展，是否必然会产生一位成吉思汗这样的唯一统治者呢?这还不能轻易下定论，蒙古诸部在年复一年的内战中长期由若干强大的部落保持均势，如果没有成吉思汗这样天才的军事家打破这个均势，或许统一的进程会延缓很多年，到时统一的蒙古国面对的国际形势又会有很多不同，也许就不能那么顺利地展开征服活动了。蒙古人在对外征战中所取得的巨大成功，更多的是由于部落骁勇善战的传统还是由于成吉思汗本人的正确领导?前者占的成份可能更大，因为即使在成吉思汗死后，他的后继者们在不同的地区的征服仍所向披靡。但也证明成吉思汗建立的军政制度和他发起的蒙古精神在他死后仍有巨大的威力。成吉思汗在军事史上的地位也不容忽视。他确立了一种大迂回战术，不直接向敌方阵前挑战，而是通过远距离快速的包抄迂回、分进合击和突袭来击垮对手。成吉思汗军事生涯的后期主要面对攻城战的难题，他发展了一套以投射砲石为主导的攻城法，屡试不爽。成吉思汗的军事思想重视以战养战，不需要大量的后勤供应，当然这是以对被征服地的残酷掠夺为代价的。自古游牧民族和农耕民族的战争，一般是前者占有一定优势，但也不是绝对的优势，蒙古之前最强悍的游牧民族，如匈奴、突厥等，都有过惨败于农耕民族之手的记录。而13世纪的蒙古，显然超越了一切前辈，成吉思汗本人几乎没有被击败过，就他的子孙两代，也只有少数几次在强弩之末时失手的记录。成吉思汗及其子孙的征服活动，促进了世界版图割据的重组，将一系列长期稳固存在但正在腐朽中的国家从地图上抹去。蒙古人在大部分地区的统治都不是很长，在他们之后，又有一系列新生力量从这些地区崛起。实际上蒙古人对人类文明进程的正面影响不大，因为他们是文化落后、人数少的蛮族，在所征服的地区只能接受被逐渐同化的命运，这使成吉思汗的影响要逊色于广泛传播希腊文明的亚历山大大帝。没有确立一种明确而长远的新秩序，这是成吉思汗在本排行榜中没有进入前3名的原因。蒙古帝国对历史影响最大的是，他们的征服促使世界各文化板块更密切地联结在同一整体之中，丝绸之路重新畅通，跨国旅行家大为增加，各个相对隔绝的地理板块对外部世界的认识大为增加了。也可以这样说，因为蒙古人，世界变小了。点评:成吉思汗将互相撕咬的草原民族团结在一起，使他们的狼性一致对外，并建立一套最具效率的法令制度，创制一套最符合自身特点的战术，从而所向无敌。对待被征服的敌人，以灭绝性打击为主，使敌人长久地丧失东山再起的能力，成吉思汗时代的蒙古人，肩上背负着最轻的道义负担。"
    },
    {
      "id": "8285",
      "title": "法国卡佩王朝路易九世逝世",
      "year": "1270",
      "month": "8",
      "date": "25",
      "content": "1270年8月25日 (庚午年八月初八)，法国卡佩王朝路易九世逝世。路易九世逝世路易九世(Louis IX，1214年4月25日-1270年8月25日)，被尊为圣路易，法国卡佩王朝第9任国王(12261270年在位)，1226年开始在位直到死亡，是路易八世和卡斯提尔的布兰琪所生的孩子。他也曾经发起第七次、第八次十字军东征。他是这世界上从未见过的完美怪物史学家对路易九世的评价他被奉为中世纪法国乃至全欧洲君主中的楷模，绰号完美怪物。在中世纪的欧洲，要成为一个模范君主至少应具备以下条件：虔诚的基督教信仰，参加十字军东征，执法公正等，而他具备了以上的全部。尽管他没有给法国带来什么革命性的变化，但他有效的统治，给法国带来了一个稳定繁荣的时期，加强了法国王室的权威和地位，为法国王室在半个多世纪后的英法百年战争的沉重打击中仍屹立不倒，并进而形成法国民族国家打下了一定的基础。他是卡佩王朝的第九任王，在他的祖父腓力二世等前辈的努力下，法国王室已经结束了困守法兰西岛的尴尬处境，虽然还没有在整个法兰西建立起中央集权，但已经是名副其实的最有实力的人。他的父亲、骁勇善战的路易八世没有为卡佩王朝增加多少产业，年纪轻轻就到上帝那里报告去了，留下了12岁的路易九世及其母布朗歇这对孤儿寡母。路易九世在位的前10年由太后布朗歇摄政。在路易九世的早期教育中，布朗歇发挥了巨大的作用。在母亲的引导下，从小基督教精神已经成为他思维的有机组成部分。他后来的行为充分显示了这一点，他每天做两次祢撒，就寝前念50遍《圣母经》，午夜起身参加神甫在教堂举行的晨祷。他毫不吝惜地捐钱给修会，并成为圣芳济修会的一员。有时，他甚至还效法耶稣给门徒洗脚的做法，亲自给济贫院的盲人洗脚。但他的虔诚也给法兰西带来过损害，他严禁异教的流传，设立火刑场和异端裁判所，对待犹太人尤其苛刻，烧毁他们的经书，强迫他们带犹太人的标志等。他的虔诚也表现在他对十字军东征的狂热上。他领导了第七次和第八次十字军东征，以十字军东征史的精彩完结篇载入史册。前一次从1248年延续到1250年，年轻气盛的路易以倾国之力出击，据说有14万大军，1800多军舰，目标是萨拉丁后人统治下的埃及。但在占领了达米埃塔港之后，大军就遇上瘟疫袭击而元气大伤。十字军进攻开罗途中，前来迎战的埃及苏丹萨利赫突然在军中病死，形势似乎大好，但由奴隶组成的埃及近卫军在萨利赫的爱妾珍珠小枝率领下仍然打败了疲惫的十字军，御弟阿图瓦伯爵捐躯，圣路易本人也光荣地沦为阶下囚，交纳了80万金币的罚金后才获释。此战对埃及的历史影响更大，阿尤布王朝因此覆没，开始了奴隶王朝的统治。后一次从1269年到1270年，老夫聊发少年狂的圣路易不顾国内大多数贵族的反对，带领6000骑士和3万步兵进攻突尼斯。开始时势如破竹，但瘟疫总爱跟他作对，这一次，他病死于诡异多变的北非沙漠中。按今天的观点，他的东征是失败的，但按那个时代欧洲的骑士精神，无论被俘还是死于征途都是一种很大的荣誉，正因为如此，在他病死27年后，他被罗马教廷追认为圣徒，赢得了圣路易的尊号。路易九世的马上战绩还不止于此，早在少年时代，就曾御驾亲征击败过英王亨利三世精心策划的入侵，后来同亨利三世签订《巴黎条约》，互相交换领地，亨利三世作为封臣对路易九世行臣服礼。后来又同西班牙的阿拉贡国王海梅一世签订《科尔贝条约》，基本上奠定了两国以比利牛斯山为界的格局。总的来说，路易九世在欧洲基督教国家中实行睦邻政策，不主动挑起战争，以公正和宽大为原则处理彼此的争端，使他的时代成为中世纪西欧地区少有的橄榄枝飘舞的时代，这也是他获得很高声誉的原因之一。路易九世对法国影响更大的还在于他的司法改革，与同时代英国的司法改革不同的是，法国的改革明显带有加强中央集权的目的，首先是将司法权收归王室法庭所有，规定叛逆、矫诏、铸假币等重要案件均必须在王室法庭审理。他还在王室领地之外实行国王40日制度，即地方诸侯在遭受侵害后，40日内不得实施报复，只能上诉王室法庭，由国王裁决，这就剥夺了诸侯先斩后奏的权力。圣路易还禁止司法决斗、血亲复仇等落后的风俗。与司法改革同时的是币制改革，规定王室领地只能流通王室的铸币。圣路易不愧是世界史上少见的亲民国王，他每次做完祢撒之后，会坐在樊尚森林中接受任何国民的申诉，并亲自审理案件。如上所述，他会亲自给穷人洗脚。他自己掏钱或利用公款建立医院、救济院、招待所、盲人院及赎身妓女的住所，每次视察时，每天总要供给120个穷人的饭，其中3人可以和他一同进餐。他还服侍过麻风病人吃饭。他还扶持文学、艺术，对巴黎大学的发展起积极作用，在他的时代，外国留学生云集巴黎。巴黎出现的大量哥特式建筑是他的时代繁荣的见证。对于圣路易的历史地位，尽管他没有给法国带来什么革命性的变化，但他有效的统治，给了法国一个稳定繁荣的时期，加强了法国王室的权威和地位，为法国王室在半个多世纪后的英法百年战争的沉重打击中仍屹立不倒，并进而形成法国民族国家打下了一定的基础。他的司法和币制改革是法国在迈向中央集权国家道路上的坚实一步。另外，他作为完美怪物留给后世君主的模范作用，也应该加上去。而由他促成的火刑场和异端裁判所，则是他的重要影响中令人不安的一部分。这位这世界上从未见过的完美怪物在本排行榜中位居第67位。点评：从小在基督教精神陪伴下长大的经历塑造了路易九世的个性，也塑造了他的执政风格，无论是对国民的宽容、公正、怜贫惜弱，对邻国以和为贵还是对异教徒的残暴，对伊斯兰世界的敌视都充分体现了一个纯正的基督教君主的特点。"
    },
    {
      "id": "8286",
      "title": "俄罗斯历史上第一位沙皇伊凡四世出生",
      "year": "1530",
      "month": "8",
      "date": "25",
      "content": "1530年8月25日 (庚寅年八月初三)，俄罗斯历史上第一位沙皇伊凡四世出生。伊凡四世瓦西里耶维奇（1530年8月25日~1584年3月18日），又被称为伊凡雷帝或者恐怖的伊凡、伊凡大帝。瓦西里三世与叶琳娜格林斯卡娅之子，是俄国历史上的第一位沙皇。1533年至1547年为莫斯科大公，1547年至1584年为沙皇。伊凡四世三岁即位，母亲暂时摄政，1547年加冕称沙皇。他开始执政后，于1549年建立重臣会议，编纂新法典。15491560年对中央和地方的政治、行政、法律、财政、军队、宗教等方面进行改革。1547年开始，伊凡四世实行独裁统治。消除了领主政体，建立沙皇专制政体，打击地方割据势力，统一俄罗斯，建立了中央集权。伊凡四世是当时莫斯科最优秀的演说家，他酷爱读书，博览群书，尤其阅读了大量历史书籍。擅长写作，对俄语有很高的造诣，是当时俄罗斯第一流的语言学家和作家，伊凡大帝一生取得许多令人惊讶的非凡成就，他使俄罗斯挤入欧洲强国之林。"
    },
    {
      "id": "8287",
      "title": "伽利略在威尼斯议会中展示他制作的首个折射式望远镜",
      "year": "1609",
      "month": "8",
      "date": "25",
      "content": "1609年8月25日 (己酉年七月廿六)，伽利略在威尼斯议会中展示他制作的首个折射式望远镜。 1609年8月25日 意大利天文学家伽利略在威尼斯议会中展示他制作的首个折射式望远镜。四百年前，人类永远改变了对宇宙的认识。1609年8月25日，一位名叫伽利略伽利莱的意大利数学家向威尼斯的商人们演示他新造的望远镜。不久以后，他把望远镜转向了天空。他看见群山在月亮上投下影子，于是才意识到月球正如地球一般，也是一个地形复杂的世界。他看到木星的卫星群---与教堂所讲授的截然不同是围绕另一颗天体环行。他看到金星同月球一样有盈亏现象，表明金星围绕太阳而转，并不是地球，这与神父讲的更加南辕北辙。他看见太阳黑子，证明太阳本身并不像教会所认同的希腊宇宙论所述那般是完美天体。但他也看到另一事物，而这如今却经常被忘却。他看见了银河这个横跨天际的云状条带，是由繁星构成的。那次观察首次暗示了不仅地球不是万物的中心，而且宇宙的浩瀚也远不是那个时代的人可以理解的。而自那时起宇宙也在不断增大和变老。天文学家最新的估计是宇宙大概为137亿岁，三倍于地球存在的时间，10万倍于现代人类作为物种的寿命。宇宙到底有多大还不得而知。它的年龄及有限的光速意味着没有天文学家能超越137亿光年。然而宇宙可能比这还要大。而现实也不一定就局限在这一个宇宙上。与天文学联系紧密的物理学告诉我们，人们称为宇宙的物体虽然浩瀚无际，但也许只是无数相似结构的其中一员，这些相似结构各自遵循着略微不同的定律，由于没有更好的形容，目前称它们为多元宇宙。与伽利略同时代的人认为宇宙这个水晶球里包含着行星和恒星，而这些恒星代表着宇宙的边缘。这一说法的破裂(连同达尔文物竞天择的观点)成为人类对自我了解的最大革命。伽利略所处的那个世界认知水平很有限。希腊人对于地球的大小及其到月球的距离有着清楚地认识，熟读希腊著作的中世纪人也承袭了这些观点。这样的距离正是人的想象力长期以来能达到的水准。过去人们很容易相信心有多大，宇宙就有多大。然而现在面对现代宇宙学说，人们更难去争论这是否是出于人类自身利益的考虑，更不用提到多元宇宙论。四百年后，伽利略思想的继承者们不再被当做危险的革命者。本周他们将在国际天文学联合会的赞助下于里约热内卢(Rio de Janeiro)会面。然而他们的发现所带来的世界性改变并不亚于伽利略，这些发现从其他恒星周围的行星可能拥有外星生命，到暗物质及作为现实生活中重要物质的不明性质的能量。现代人也许比中世纪人们更易适应人类在宇宙中突然地位改变的想法。但这不应该使人们忽视了宇宙猜想所带来的惊奇。评论：伟大的发明，改变了人类对宇宙的认识。"
    },
    {
      "id": "8288",
      "title": "七年战争中的佐恩多夫战役爆发",
      "year": "1758",
      "month": "8",
      "date": "25",
      "content": "1758年8月25日 (戊寅年七月廿二)，七年战争中的佐恩多夫战役爆发。1758年8月25日，七年战争中的佐恩多夫战役爆发。当日，普鲁士国王弗里德里希二世率普军主力堵截向普腹地前进的俄军，以3.9万人以少胜多击败5.8万俄军。俄军伤亡达18500人，但普军也付出了1.27万人的惨重伤亡。 佐恩多夫战役 点评：第一次世界大战的前演"
    },
    {
      "id": "8289",
      "title": "乌拉圭宣布脱离西班牙独立",
      "year": "1825",
      "month": "8",
      "date": "25",
      "content": "1825年8月25日 (乙酉年七月十二)，乌拉圭宣布脱离西班牙独立。乌拉圭东岸共和国(Repblica Oriental del Uruguay)位于南美洲东南部，乌拉圭河与拉普拉塔河的东岸，北邻巴西，西界阿根廷，东南濒大西洋。面积176215平方千米。居民约90%是白种人，其余有8%的印欧混血儿。多信奉天主教。官方语言是西班牙语。首都为蒙得维的亚。1825年8月25日从西班牙人的统治下独立。境内大部分地势平坦，农牧业发达。现为南美洲国家联盟的成员国。 乌拉圭属温带气候，以优美的自然风光和安定的社会环境，被誉为南美瑞士；又因其形似宝石而又盛产紫晶石，被誉为钻石之国。 乌拉圭名称Uruguay是来自一个当地土著的用语Guaran，意思是色彩鲜丽的飞鸟的河流。早期的乌拉圭河东岸居住着查鲁亚印第安人。 1516年初被西班牙探险家胡安迪亚斯德索利斯发现。自1680年后一直由西班牙和葡萄牙争夺。最后在1726年由西班牙人赢得，成为西班牙殖民地，建立蒙得维的亚军事港口。1776年西班牙把这区并入拉普拉塔总督辖区，当时称为拉普拉塔河东岸区(Banda Oriental)。 19世纪初期，整个由西班牙统治的拉丁美洲各地，纷纷出现独立战争。1811年民族英雄何塞赫瓦西奥阿蒂加斯发动战事，于1815年控制了全境。1816年葡萄牙再次入侵，并于1821年7月把整个乌拉圭领地并入巴西，改名为西斯普拉丁省(Provincia Cisplatina)。1825年8月25日，以胡安安东尼奥拉瓦列哈为首的33名东岸人从阿根廷回国，收复了蒙得维的亚城，宣告乌拉圭独立，并将8月25日定为国庆日。1828年蒙得维的亚条约确定乌拉圭的主权。 国旗 国徽 乌拉圭民族独立的象征"
    },
    {
      "id": "8290",
      "title": "英国物理学家和化学家法拉第逝世",
      "year": "1867",
      "month": "8",
      "date": "25",
      "content": "1867年8月25日 (丁卯年七月廿六)，英国物理学家和化学家法拉第逝世。1791年，法拉第出生在伦敦市郊一个贫困铁匠的家里。他父亲收入菲薄，常生病，子女又多，所以法拉第小时候连饭都吃不饱，有时他一个星期只能吃到一个面包，当然更谈不上去上学了。法拉第12岁的时候，就上街去卖报。一边卖报，一边从报上识字。到13岁的时候，法拉第进了一家印刷厂当图书装订学徒工，他一边装订书，一边学习。每当工余时间，他就翻阅装订的书籍。有时甚至在送货的路上，他也边走边看。经过几年的努力，法拉第终于摘掉了文盲的帽子。渐渐的，法拉第能够看懂的书越来越多。他开始阅读《大英百科全书》，并常常读到深夜。他特别喜欢电学和力学方面的书。法拉第没钱买书、买簿子，就利用印刷厂的废纸订成笔记本，摘录各种资料，有时还自己配上插图。一个偶然的机会，英国皇家学会会员丹斯来到印刷厂校对他的著作，无意中发现法拉第的手抄本。当他知道这是一位装订学徒记的笔记时，大吃一惊，于是丹斯送给法拉第皇家学院的听讲券。法拉第以极为兴奋的心情，来到皇家学院旁听。作报告的正是当时赫赫有名的英国著名化学家戴维。法拉第瞪大眼睛，非常用心地听戴维讲课。回家后，他把听讲笔记整理成册，作为自学用的《化学课本》。后来，法拉第把自己精心装订的《化学课本》寄给戴维教授，并附了一封信，表示：极愿逃出商界而入于科学界，因为据我的想象，科学能使人高尚而可亲。收到信后，戴维深为感动。他非常欣赏法拉第的才干，决定把他招为助手。法拉第非常勤奋，很快掌握了实验技术，成为戴维的得力助手。半年以后，戴维要到欧洲大陆作一次科学研究旅行，访问欧洲各国的著名科学家，参观各国的化学实验室。戴维决定带法拉第出国。就这样，法拉第跟着戴维在欧洲旅行了一年半，会见了安培等著名科学家，长了不少见识，还学会了法语。回国以后，法拉第开始独立进行科学研究。不久，他发现了电磁感应现象。1834年，他发现了电解定律，震动了科学界。这一定律，被命名为法拉第电解定律。法拉第依靠刻苦自学，从一个连小学都没念过的装订图书学徒工，跨入了世界第一流科学家的行列。恩格斯曾称赞法拉第是到现在为止最大的电学家。1867年8月25日，法拉第坐在他的书房里看书时逝世，终年76岁。由于他对电化学的巨大贡献，人们用他的姓法拉第，作为电量的单位；用他的姓的缩写法拉作为电容的单位。"
    },
    {
      "id": "8291",
      "title": "日本生物学家发现鼠疫病菌",
      "year": "1894",
      "month": "8",
      "date": "25",
      "content": "1894年8月25日 (甲午年七月廿五)，日本生物学家发现鼠疫病菌。北里柴三郎 1894年8月25日，日本学者北里柴三郎和法国细菌学家A.耶尔森，几乎同时在1894年香港鼠疫流行期间发现本病病原体是一种细菌，这种细菌后来就被命名为耶尔森杆菌(Yersinia pestis)，也即通常所称的鼠疫杆菌。鼠疫又称黑死病，一般先在鼠间或其它啮齿类野生动物间流行，借助鼠蚤叮咬人而造成人间鼠疫，未经治疗的鼠疫病死率高达50%～70%。在人类历史上有数次毁灭性的鼠疫大流行。 点评：人类的进步"
    },
    {
      "id": "8293",
      "title": "德国思想家尼采逝世",
      "year": "1900",
      "month": "8",
      "date": "25",
      "content": "1900年8月25日 (庚子年八月初一)，德国思想家尼采逝世。弗里德里希-尼采画像1900年8月25日，德国哲学家、诗人、德国生命哲学的创始人尼采死于魏玛。尼采，1844年生于德国吕肯，深受哲学家叔本华和音乐家瓦格纳的影响。1889年后神经错乱。在哲学上，把存在的两种本原--狄奥尼修斯（生活上的狂欢作乐）和阿波罗（冷静调节作用）对立起来，鼓吹美学上的道德否定主义；试图克服叔本华哲学中的悲观厌世情绪，崇拜超人和权力意志。著有《悲剧的诞生》、《查拉图斯特拉如是说》等。"
    },
    {
      "id": "8294",
      "title": "法国物理学家、天然放射性的发现者亨利·贝克勒尔逝世",
      "year": "1908",
      "month": "8",
      "date": "25",
      "content": "1908年8月25日 (戊申年七月廿九)，法国物理学家、天然放射性的发现者亨利·贝克勒尔逝世。 放射性是指元素从不稳定的原子核自发地放出射线，(如射线、射线、射线等)而衰变形成稳定的元素而停止放射(衰变产物)，这种现象称为放射性。衰变时放出的能量称为衰变能量。原子序数在83(铋)或以上的元素都具有放射性，但某些原子序数83以下的元素(如锝)也具有放射性。 安东尼亨利贝克勒尔(Antoine Henri Becquerel，1852年12月15日-1908年8月25日)，法国物理学家。因发现天然放射性现象，获得1903年诺贝尔物理学奖。 当时贝克勒尔，所选择的材料为铀和钾的双硫酸盐。他让这两样材料曝露于阳光，然后用黑纸把曝光过的材料和感光底片包在一起。经过一段时间冲洗底片，显示出铀晶体的影像。 贝克勒尔下结论说：发磷光的材料所发出的辐射能穿过不透光的纸张。刚开始时他以为是铀会吸收大阳的能量，然后发出X射线。 在1896年2月26日和2月27日，巴黎上空多云，贝克勒尔原本打算把包好的铀和感光底片要晒太阳，只好送回抽屉。到了3月1日他冲洗底片，本来以为只能看到模糊的影像，想不到却看到非常清晰的影像，使他大为惊讶。铀不需要外来的能源如阳光也能发射辐射，因此他发现了放射性，从材料中自发的发出辐射。 评论：他做出了一个造福无限的伟大发现。"
    },
    {
      "id": "8295",
      "title": "中国国民党宣告成立",
      "year": "1912",
      "month": "8",
      "date": "25",
      "content": "1912年8月25日 (壬子年七月十三)，中国国民党宣告成立。被公推为国民党首领的孙中山1912年8月11日，同盟会、统一共和党、国民公党、国民共进会和共和实进会五个政团集会于北京安庆会馆，就合并为国民党一事达成协议。13日发表宣言说：共和之制，国民为国主体，吾人于使人不忘其义，故颜其名曰国民党。25日下午1时，国民党成立大会在湖广会馆举行，由前一日刚刚抵京的孙中山主持。孙致词说：国家之有政党，原以促政治之进行，故世界文明各国，无不有政党以维持之。今日合五大政党为一国民党，势力甚为伟大，以之促进民国政治之进行，当有莫大之效果。但望诸君振刷精神，力求本党之发展，以冀有裨于国家。并须化除畛域，毋歧视异党，毋各持党见。大会通过《国民党政见宣言》及政纲。宣言主张一国政党之兴也，只宜两党对峙，不宜小党分立。政纲共为五项：（1）促成政治统一。（2）发展地方自治。（3）实行种族同化。（4）注重民生政策。（5）维持国际和平。政纲删去同盟会的平均地权和男女平权等纲领，把力谋国际平等改为维持国际和平。大会推举孙中山、黄兴、宋教仁等9人为理事，阎锡山、张继、李烈钧、胡瑛等30人为参议。国民党成立后，为国内第一大党。"
    },
    {
      "id": "8296",
      "title": "中国飞行家冯如飞机失事身亡",
      "year": "1912",
      "month": "8",
      "date": "25",
      "content": "1912年8月25日 (壬子年七月十三)，中国飞行家冯如飞机失事身亡。冯如1912年8月25日，我国第一位飞行家和飞行设计师冯如在广州燕塘作飞行表演时，失事遇难，终年30岁。冯如，字鼎三，生于广东恩平。1907年在美国旧金山的奥克兰制造飞机，于1910年制造成功第一架中国人设计、制造和驾驶的飞机。当年获国际飞机协会飞行竞赛冠军。次年在张元济推荐下，带着自制的单翼、双翼飞机各一架回广州。冯如被葬于黄花岗七十二烈士墓左侧。"
    },
    {
      "id": "8298",
      "title": "美国指挥家利昂纳德·伯恩斯坦出生",
      "year": "1918",
      "month": "8",
      "date": "25",
      "content": "1918年8月25日 (戊午年七月十九)，美国指挥家利昂纳德·伯恩斯坦出生。伯恩斯坦出生伯恩斯坦（1918-1990），美国指挥家、作曲家和钢琴家1918年8月25日，美国著名指挥家、作曲家、钢琴家利昂纳德-伯恩斯坦出生。当1990年伯恩斯坦过世的时候，九十高龄的柯普兰也已经病重地不能参加他的告别式，过了不久柯普兰也跟着过世了，似乎这两位生前友谊深厚的音乐家，也已经相约好在天国继续他们生前的友谊。如果伯恩斯坦没有遇见柯普兰，也许就不会是后来成为作曲家兼大指挥家的伯恩斯坦。19岁的伯恩斯坦其实穷得连乐谱都买不起。刚拿到柯普兰所写的钢琴变奏曲乐谱时，他陶醉于其不和谐而非常刚劲的特质。只要有人要他演奏钢琴，他一定选择这个作品。但是这个柯普兰早期的前卫作品，当时懂得欣赏的人实在不多，在场听伯恩斯坦弹钢琴的人，常常走得一个都不剩。在柯普兰卅七岁（1937年）生日的晚会上，伯恩斯坦终于见到了他心仪很久的前辈。他告诉柯普兰他有多崇拜柯普兰的音乐，于是柯普兰鼓励伯恩斯坦演奏这首变奏曲。结果，不但晚会上的人一个都没有走开，连柯普兰也听得目瞪口呆。柯普兰很清楚这个年轻人将是美国音乐界未来的明星。从这一天开始，柯普兰不但成为伯恩斯坦在音乐上的前辈、导师，还不断为伯恩斯坦介绍一些机会，并且帮助伯恩斯坦开发音乐事业。出生在一个传统的犹太家庭中，伯恩斯坦很早就显露了音乐方面的天赋，但一直到了就读哈佛大学时，还没有完全确定是否要为了成为一个音乐家努力。这时候伯恩斯坦遇到了当时的希腊籍名指挥家米卓波洛斯。米卓波洛斯相当欣赏伯恩斯坦的个性，他知道伯恩斯坦一定会成为一个众所瞩目的明星。但是直到遇见了柯普兰，柯普兰鼓励伯恩斯坦朝指挥的方向努力，伯恩斯坦终于开始全力发挥他在音乐方面的潜力。伯恩斯坦的指挥老师包括莱纳、米卓波洛斯及库塞维兹基。综合各家的特长，不但让伯恩斯坦在指挥方面有敏锐的节奏感，伯恩斯坦在舞台上独特的跳跃，更成为乐迷最爱看的演出。身为一个指挥，他推荐美国作曲家的作品不遗余力，其中以他的恩师兼好友柯普兰的作品，更是他演出的招牌曲目。在作曲、指挥之外，伯恩斯坦另一个重要的成就，就是在教育方面。如同他的好友柯普兰，伯恩斯坦对于推广音乐不遗余力。柯普兰在教育界培育英才，伯恩斯坦则是推动音乐在一般社会大众中的普及化。他参与许多讲座，举办各种儿童音乐欣赏活动，透过电视电台，让音乐更加平易近人。美国当代的音乐家，即使不一定完全认同伯恩斯坦的音乐风格，但是一定都会肯定他在推广音乐上所做的努力。伯恩斯坦"
    },
    {
      "id": "8299",
      "title": "苏波华沙战役宣告结束",
      "year": "1920",
      "month": "8",
      "date": "25",
      "content": "1920年8月25日 (庚申年七月十二)，苏波华沙战役宣告结束。 波军统帅毕苏斯基1920年8月25日，苏波华沙战役宣告结束。苏俄西方面军在波兰军队的反攻下遭到毁灭性打击，苏军第3骑兵军和第4 集团军加第15集团军之一部因退路被切断，退入东普鲁士境内被德国方面缴械，第16集团军和第3集团军大部被歼。此战俄军损失15万人，其中被俘6.6 万人、4万人在德国境内被解除武装，损失火炮231门，机枪1023挺，波军损失约5万人。此役波兰先败后胜，自己的国土完整得到维护，而年轻的苏维埃面临巨大的国内经济危机，列宁开始把革命往被奴役国家(中国)输出，而不再幻想在德意志的颠覆行动。"
    },
    {
      "id": "8300",
      "title": "国民政府定都南京",
      "year": "1927",
      "month": "8",
      "date": "25",
      "content": "1927年8月25日 (丁卯年七月廿八)，国民政府定都南京。武汉政府委员孙科（右二）、谭延恺（右三）等到达南京车站后，与前来欢迎的南京国民政府委员伍朝枢（右一）、蔡元培（右四）、李烈钧（右五）等合影1927年8月22日，汪精卫召集庐山会议会谈宁、汉合作。武汉政府的谭延恺、孙科、程潜、唐生智、顾孟余和南京政府代表李宗仁等与会，冯玉祥也派代表刘骥参加。会议决定：第一，武汉政府于9月9日以前迁往南京，与南京政府合并。武汉改设政治分会。推派谭延恺、孙科先期赴宁，部署迁宁事宜；第二，武汉东征军，以程潜的第六军开赴南京以西，协助第七军作战；唐生智部江左、江右两军向皖北出击，会同宁方军队先肃清津浦南段的孙鲁军，然后合力进攻山东。23日，李宗仁和汉方代表谭延恺、孙科前往南京。25日，武汉政府宣布迁都南京，并改组国民政府。宁、汉两方彻底合流。南京城岛瞰"
    },
    {
      "id": "8301",
      "title": "红军将领王尔琢牺牲",
      "year": "1928",
      "month": "8",
      "date": "25",
      "content": "1928年8月25日 (戊辰年七月十一)，红军将领王尔琢牺牲。井冈山黄洋界哨口1928年6月30日，中共湖南省委派杜修经、杨开明到达井冈山。他们认为湖南敌军恐慌到极点，红四军应毫不犹豫地向湘南发展。毛泽东否定了杜、杨的意见，认为红军远离根据地十分危险，决定仍坚持发展罗霄山脉中段政权的原定方针。7月，红军第二十八团、第二十九团攻占酃县，杜修经、杨开明坚持执行湖南省委向湘南发展的指令，利用第二十九团宜章籍士兵欲回家乡的情绪，指示部队开往湘南。国民党赣军得悉根据地内红军兵力薄弱，遂向井冈山猛攻。毛泽东不得不率领三十一团退守永新山区。于是，边界各县县城及平原地带尽为赣军占据、边界党组织和红色政权大部分被破坏，边界被焚之屋和被杀之人不计其数，边界的经济也受到严重的破坏。毛泽东率三十一团三营与朱德、陈毅、王尔琢的红军大队于8月23日在桂东会合，召开前委扩大会议。会议总结了导致八月失败的经验教训，决定部队重返井冈山，撤销湖南省委任命的前敌委员会，组成以毛泽东为书记的行动委员会，决定杜修经、龚楚留在湖南，组织以杜修经为书记的湘南特委。25日，在部队返回井冈山途中，担任前卫的二十八团二营营长袁崇全裹胁3个步兵连及团部机枪连、迫击炮连叛变，至崇义恩顺圩，袁崇全部被第一营包围，团长王尔琢带警卫排赶到，准备动员袁返回部队，结果被袁枪杀，袁崇全带十几人投靠了国民党赣军刘士毅部。8月下旬，湘军吴尚第八军第一师全部及第二师一部，从大陇、茅坪、酃县的大小院进攻井冈山；赣军王均第五师和第二十七师2个师的警卫团；刘士毅师1个团从黄坳、占城茅坪、罗浮进围攻井冈山。红四军留守井冈山的部队在三十一团团长朱云卿、党代表何挺颖领导下，决定以主力三十一团一营一、三两连守已黄洋界哨门，一营二连在永新牵制，三十二团一营和宁冈部分地区武装在黄洋界下骚扰国民党军，三十二团二营和特务连及酃县赤卫队守卫井冈山其余4个哨口。30日，先期到达的吴尚部向黄洋界哨口猛攻，红军凭险坚守，奋勇抵抗，将国民党军击溃。这时，红军大队逼近遂川，刘士毅师急转回救，九师、二十九师警卫团也仅留1营驻茅坪，余皆退到永新新栋坪一带。于是，湘军不敢再战，连夜撤回酃县。井冈山红四军黄洋界保卫战被毛泽东称为边界名战，并作《西江月-并冈山》词，以志祝贺。战死在井冈山的王尔琢"
    },
    {
      "id": "8304",
      "title": "中共致信国民党 主张第二次合作",
      "year": "1936",
      "month": "8",
      "date": "25",
      "content": "1936年8月25日 (丙子年七月初九)，中共致信国民党 主张第二次合作。中共中央部分领导人(左起)：毛泽东、朱德、周恩来、博古。1936年8月25日，中国共产党中央委员会发出致中国国民党中央委员会并转全体国民党员的信。中共中央表示，欢迎蒋介石在国民党二中全会上讲话中所表现的进步，同时指出蒋依然不愿提出组织抗日统一战线的任务，依然拒绝了立即发动神圣的抗日战争的消极态度，并明确提出在抗日的大目标下，国共两党实行第二次合作的主张，宣布：我们赞助建立全中国统一的民主共和国，赞助召集由普选权选举出来的国会，拥护全国人民和抗日军队的抗日救国代表大会，拥护全国统一的国防政府，准备在任何地方与任何时候派出自己的代表同国民党的全权代表进行谈判，以期迅速订立抗日救国的具体协定。从中共中央致国民党的信发出之后，毛泽东、周恩来等先后给宋庆龄、蔡廷锴、于学忠、傅作义、许德珩、陈公培、冯玉祥、陈果夫、陈立夫、胡宗南等写信，请他们阅读这封信，并希望他们利用自己的资望或地位积极响应，促成停止内战，一致对外，实现第二次国共合作。1937年8月，国共两党和平谈判期间摄于南京黄宅庭院。(右起：朱德、周恩来、黄琪翔、郭秀仪、叶剑英、张群)"
    },
    {
      "id": "8305",
      "title": "中共中央改红军为八路军",
      "year": "1937",
      "month": "8",
      "date": "25",
      "content": "1937年8月25日 (丁丑年七月二十)，中共中央改红军为八路军。红军主力改编为八路军八路军后誓师抗日 1937年8月25日，中共发布《抗日救国十大纲领》：一、打倒日本帝国主义：驱逐日本帝国主义出中国。二、全国军事的总动员：动员全国陆海空军，实行全国抗战。三、全国人民的总动员：全中国人民动员起来，武装起来，参加抗战，实行有力出力，有钱出钱，有枪出枪，有知识出知识。四、改革政治机构：召集真正人民代表的国民大会，通过真正的民主宪法，决定抗日救国方针，选举国防政府。五、抗日的外文政策：在不丧失领土主权的范围内，和一切反对日本侵略主义的国家订立反侵略的同盟及抗日的军事互助协定。六、战时的财政经济政策：财政政策是以有钱出钱和没收汉奸财产作抗日经费为原则。经济政策是：整顿和扩大国防生产，发展农村经济，保证战时生产品的自给；提倡国货，改良土产；禁绝日货，取缔奸商，反对投机操纵。七、改良人民生活：改良工人、职员、教员和抗日军人的待遇，优待抗日军人的家属，废除苛捐杂税，减租减息，救济失业，调节粮食，赈济灾荒。八、抗日的教育政策：改变教育的旧制度、旧课程，实行以抗日救国为目标的新制度、新课程。九、肃清汉奸、卖国贼、亲日派，巩固后方。十、抗日的民族团结：在国共两党合作的基础上，建立全国各党、各派、各界、各军的抗日民族统一战线，领导抗日战争，精诚团结，共赴国难。同日，中共中央发布了改红军为八路军的命令：南京已经开始对日抗战，国共两党合作初步成功。为着实现中共中央给国民党三中全会红军改名之保证，推动这一抗战成为全民族的抗日革命战争，我们宣布红军改名为国民革命军第八路军，着将：前总指挥部改为第八路总指挥部，以朱德为总指挥，彭德怀为副总指挥，叶剑英为参谋长，八路军副参谋长左权牺牲左权为副参谋长，总政治部改为第八路政治部，以任弼时为主任，邓小平为副主任。第一军团、十五军团及七十四师合编为陆军第一一五师，以林彪为该师师长，聂荣臻为副师长；二方面军二十七军、二十八军、独立第一、第二两师及赤水警卫营、前总直之一部等部，合编为陆军第一二0帅，以贺龙为师长，肖克为副师长；四方面军二十九军、三十军、陕甘宁独立第一、第二、第三、第四团等部，改编为陆军第一二九师，以刘伯承为师长，徐向前为副师长，以上各部改编后，人员委任照前总命令行之。各师改编为国民革命军后，必须加强党的领导，保持和发挥十年斗争的光荣传统，坚决执行党中央与军委会的命令，保证红军在改编后成为共产党领导的军队，为党的路线及政策而斗争。"
    },
    {
      "id": "8307",
      "title": "中共中央发表《对目前时局的宣言》",
      "year": "1945",
      "month": "8",
      "date": "25",
      "content": "1945年8月25日 (乙酉年七月十八)，中共中央发表《对目前时局的宣言》。1945年8月25日，中共中央发表《对目前时局的宣言》，要求国民政府实行以下紧急措施，以奠定和平建议的基础：1.承认中国解放区的民选政府和抗日军队，撤退包围与进攻解放区的军队，以便立即实现和平，避免内战。2.划定八路军、新四军以及华南抗日纵队接受日军投降的地区，并给他们以参加处置日本的一切工作的权利，以昭公允。3.严惩汉奸，解散伪军。4.公平合理地整编军队、办理复员，救济难胞，减轻赋税，以苏民困。5.承认各党派合法地位，取消一切妨碍人民集会、结社、言论、出版自由的法令，取消特务机关，释放爱国政治犯。6.立即召开各党派和无党派代表人物的会议，商讨抗战结束后的各项重大问题，制定民主的施政纲领，结束训政，成立举国一致的民主的联合政府，并筹备自由无拘束的普选的国民大会。中国共产党愿意与中国国民党及其他民主党派努力求得协议，以期各项紧急问题得到迅速解决，彻底实现孙中山先生的三民主义。"
    },
    {
      "id": "8308",
      "title": "国民党元老陈果夫病逝",
      "year": "1951",
      "month": "8",
      "date": "25",
      "content": "1951年8月25日 (辛卯年七月廿三)，国民党元老陈果夫病逝。陈果夫陈果夫，原名祖焘，浙江吴兴人，1892年（清光绪十八年）生。早年和蒋介石在上海作投机买卖，为上海证券物品交易所经纪人。1926年到广州任国民党中央组织部代理部长，积极执行《整理党务案》，支持蒋介石反共清党活动。南京国民政府成立后，任国民党中央常务委员兼组织部部长，监察院副院长，中央财政委员会主席，江苏省政府主席等职。1927年与其弟陈立夫成立中央俱乐部（即CC），同时着手发展国民党中央执行委员会调查统计局（即中统），从事反革命特务活动，屠杀共产党人和进步人士，是国民党CC系首领之一。1945年再次出任中央财经委员会主任委员兼农民银行董事长，1946年又任中央合作金库理事长。依靠反动权势，长期巧取豪夺，与蒋介石、宋子文、孔祥熙相勾结，同为官僚资产阶级典型代表，合称四大家族。1948年12月逃往台湾。1951年8月25日病逝。著作编有《陈果夫先生遗书》共10集。"
    },
    {
      "id": "8310",
      "title": "美国纳粹党党魁被击毙",
      "year": "1967",
      "month": "8",
      "date": "25",
      "content": "1967年8月25日 (丁未年七月二十)，美国纳粹党党魁被击毙。公开亮相的种族主义者洛克威尔1967年8月25日，美国纳粹党首领乔治-林肯-洛克威尔在弗吉尼亚州的阿灵顿遭一名枪手袭击，死于非命。洛克威尔的前助手约翰-帕德乐因该谋杀案而受到起诉。在给白色和深色皮肤的纳粹党徒之间造成纠纷之后，帕德乐被迫于1967年年初退出该党。他把白色皮肤的党徒比喻成蓝眼睛的魔鬼。洛克威尔的接班人马特-凯尔称这次谋杀是白种人的失败，他说：不管是谁干的这件事，这只能对这个国家的黑人和犹太人有利。"
    },
    {
      "id": "8313",
      "title": "解放军将领傅秋涛去世",
      "year": "1981",
      "month": "8",
      "date": "25",
      "content": "1981年8月25日 (辛酉年七月廿六)，解放军将领傅秋涛去世。 1981年8月25日傅秋涛去世傅秋涛(1907.8.3-1981.8.25)湖南省平江县安定镇鸣山人。曾名旭高，武名。1907年8月3日生。从小给地主放牛、做长工。1925年参加工人纠察队。1927年参加平江农民暴动。1929年加入中国共产党。1933年转入中国工农红军，是湘鄂赣革命根据地的主要领导者之一。土地革命战争时期，任平江县雇农工会委员长，中共湘鄂赣省委副书记兼工会委员长，湘鄂赣军区政治部主任，中共湘鄂赣省委书记兼湘鄂赣军区政治委员。参加了南方三年游击战争。抗日战争时期，任新四军第一支队一团团长，一支队副司令员、司令员兼政治委员，新四军第七师副师长。在皖南事变中，他与右倾路线作了坚决斗争，率部与敌浴血奋战，在弹尽粮绝的情况下，组织部队分散突出重围，保存了新四军的骨干力量。解放战争时期，任鲁南军区政治委员，中共鲁南区党委书记，鲁中南军区司令员，华东支前委员会主任委员、支前司令部司令员，中共中央山东分局第一副书记，山东军区副政治委员。在淮海战役和渡江战役期间为战时后勤工作作出重要贡献。中华人民共和国成立后，任山东军区第一副司令员，中央复员委员会秘书长，中央军委人民武装部部长，中国人民解放军总参谋部队列部部长、动员部部长，中央军委人民武装委员会副主任，总参谋部顾问。1955年被授予上将军衔。是第二、三届国防委员会委员，第二、三届全国人民代表大会代表，第四、五届全国人民代表大会常务委员会委员，中国共产党第七、八次全国代表大会代表。在中国共产党第十一届三中全会上被选为中央纪律检查委员会常务委员。1981年8月25日在北京逝世。 评论：一位值得尊敬的老一辈解放军将领"
    },
    {
      "id": "8314",
      "title": "中共中央发出《关于严厉打击刑事犯罪的决定》",
      "year": "1983",
      "month": "8",
      "date": "25",
      "content": "1983年8月25日 (癸亥年七月十七)，中共中央发出《关于严厉打击刑事犯罪的决定》。1978年以后的几年里，社会治安成为一个突出的问题。1983年6月16日发生了一起新中国罕见的特大凶杀案，8名犯罪分子连续作案10多个小时，他们杀死的27名无辜群众上至75岁下至两岁，其中男性19人，女性8人。多名女青年被强奸、轮奸。这一团伙还犯有抢劫罪、爆炸罪。7月17日，公安部长刘复之在北戴河向邓小平汇报了严重的治安状况，邓小平当即指出:对于当前各种严重的刑事犯罪要严厉打击，要从重从快。 邓小平提出:在三年内组织一次、两次、三次战役，一个大城市，一网打尽，一次就打他一大批 于是，1983年8月25日，中共中央发出《关于严厉打击刑事犯罪的决定》，提出从现在起，在三年内组织三次战役。从1983年8月上旬开始到1984年7月，各地公安机关迅速开展严厉打击刑事犯罪活动的第一战役。 为了打击犯罪，保障安定团结的社会局面，在1983年8月至该年年底的第一次战役的第一仗中，相关部门摧毁犯罪团伙7万多个，缴获枪支18000多支，子弹42万多发。这场严打称得上是一场声势浩大的群众性运动，由民间提供的检举线索就达150万件，被群众扭送到公安机关的犯罪分子有47000多人。在这种威力下，10多名犯罪分子到公安机关投案自首。犯罪分子的嚣张气焰在几个月的时间里熄灭下去，从各类报道中不仅可以看到各种公共场所治安良好，连女工上下夜班、女学生下晚自习也不再需要家人接送了。 这一年开始的严打，在严厉打击各种犯罪的同时，也带有一些扩大化的成分，那种类似运动式的从严从重的判决浪潮仿佛是文革遗风。这种判决此后再未出现。 当时提出的口号就是：可抓可不抓的，坚决抓；可判可不判的，坚决判；可杀可不杀的，坚决杀"
    },
    {
      "id": "8315",
      "title": "一艘载铀货轮在比利时海边沉没",
      "year": "1984",
      "month": "8",
      "date": "25",
      "content": "1984年8月25日 (甲子年七月廿九)，一艘载铀货轮在比利时海边沉没。蒙特-路易斯号连同致命的货物一起在比利时附近沉没1984年8月25日晚，在比利时附近发生了一起核恐慌事件。一艘法国货轮蒙特-路易斯号载有450吨含铀物质，在奥斯坦德附近与一艘汽车轮渡相撞。后来一条拖船将它们拉开，随后蒙特-路易斯号失去平衡，一侧翻转，然后沉没。这艘船的船主们后来才迟迟承认这船是在运输一大批六氟化铀--一种可以用于制造核弹和核燃料的中间产品。法国环境保护部立即派潜水员检测碰撞现场附近海水。一位官员说：该地区尚无核辐射现象。船主们说该物质被装在位于船前部的30个集装箱内，在碰撞中未受触动。原子能专家们说，如果含铀物与海水接触，任何放射物质必会扩散。专门致力于环境保护的绿色和平组织首先发现蒙特-路易斯号船装有核物质。一位发言人说，北海中发生的这起事故证明从海路运输核物质是不安全的。这起事故是在这种氟化铀物质运往苏联的途中发生的。环境保护部发言人说，按北大西洋公约组织的协议，用船运输这种物质并不是非法的。这位官员并未透露苏联打算如何使用这些含铀物质。"
    },
    {
      "id": "8316",
      "title": "喀麦隆有1200人因毒烟中毒身亡",
      "year": "1986",
      "month": "8",
      "date": "25",
      "content": "1986年8月25日 (丙寅年七月二十)，喀麦隆有1200人因毒烟中毒身亡。1986年8月25日，喀麦隆总统保罗-比亚说至少有1200人被喀麦隆东北部的尼斯火山湖所喷出的有毒气体毒死，绝大多数遇难者是在熟睡中死去的。据官方说，有毒气体在半夜以巨大的压力从湖底喷出。这湖形成于可能暂休的火山底部。风把毒气吹到湖区附近至少3个村庄，使村里的居民窒息而死。科学家们说这种有毒气体主要由二氧化碳组成，又混有氢气，酸性很大，足以损坏吸进这种气体的人的肺部。据喀麦隆官方说，1984年附近的蒙努思湖也曾发生类似的事件，大约有10余人中毒死亡。他们说他们担心那些还未被救护人员找到的正在腐烂的尸体也许会引起一场传染病。有几个国家提供了医务救援。由美国地质学家所组成的专家小组被派往喀麦隆探测有毒气体喷发的原因。"
    },
    {
      "id": "8317",
      "title": "女作家戴厚英被害",
      "year": "1996",
      "month": "8",
      "date": "25",
      "content": "1996年8月25日 (丙子年七月十二)，女作家戴厚英被害。1996年8月25日著名女作家戴厚英在上海寓所不幸被害。噩耗传出，世人震惊。许多人对戴厚英的了解是从她的两本书《人啊，人！》和《诗人之死》开始的。1964年，有一天戴厚英在马路上碰到一位熟人，熟人的身边站着一位高大英俊的中年汉子，那个汉子就是诗人闻捷，戴厚英和闻捷就这样认识了。不久，戴厚英和闻捷相恋并订婚了。后来，闻捷因为历史问题接受文革领导小组的第四把手戴厚英的审查。正因为这样的跨阶级恋爱，闻捷不久就自杀了。闻捷的死对于戴厚英的打击之大可想而知，《人啊，人！》和《诗人之死》因此成文。"
    },
    {
      "id": "8320",
      "title": "韩国为避免再次陷入金融危机 出台企业改革新方案",
      "year": "1999",
      "month": "8",
      "date": "25",
      "content": "1999年8月25日 (己卯年七月十五)，韩国为避免再次陷入金融危机 出台企业改革新方案。韩国总统金大中会晤现代、大宇、三星、LG和鲜京等5大企业会长以及主要债权银行行长，敦促大企业加速结构调整，并达成7项协议。为使韩国经济在世界市场上具有竞争能力，金大中要求大企业改变以往的庞大集团式的经营方式，实行各系列企业独立经营并通过加强主力产业的办法使本企业变成世界一流企业。大企业、债权银行和政府达成的7项协议的主要内容有：年内完成年初与大企业达成的有关企业结构调整的5项协议；改善企业的领导体制；改善金融企业和证券公司的经营管理体制，加强政府监督；抑制大企业内部各下属企业间的循环投资并切断其不当的商务往来；防止变通式的继承和赠与；政府、银行和大企业相互合作保证完成上述协议。金大中强调，不进行根本性的改革，韩国就有可能再次陷入金融危机。他要求大企业集团自律改革，并说必要时政府将进行直接或间接的介入。"
    },
    {
      "id": "8321",
      "title": "“卡特里娜”飓风袭击美国",
      "year": "2005",
      "month": "8",
      "date": "25",
      "content": "2005年8月25日 (乙酉年七月廿一)，“卡特里娜”飓风袭击美国。飓风卡特里娜(英文：Hurricane Katrina)是2005年8月出现的一个五级飓风，在美国新奥尔良造成了严重破坏，1200多人丧生，成为1928年以来对美国影响最严重的飓风。2005年8月25日，飓风在美国佛罗里达州登陆，8月29日破晓时分，再次以每小时233公里的风速在美国墨西哥湾沿岸新奥尔良外海岸登陆。登陆超过12小时后，才减弱为强烈热带风暴。整个受灾范围几乎与英国国土面积相当，被认为是美国历史上损失最大的自然灾害之一。"
    },
    {
      "id": "8322",
      "title": "国家发改委发布《促进中部地区崛起规划实施意见》",
      "year": "2010",
      "month": "8",
      "date": "25",
      "content": "2010年8月25日 (庚寅年七月十六)，国家发改委发布《促进中部地区崛起规划实施意见》。 2010年8月25日，国家发改委公布了《促进中部地区崛起规划实施意见》。该意见要求，2020年，包括山西、安徽、江西、河南、湖北、湖南六省在内的中部地区要全面实现小康社会建设目标。该意见明确了三基地一枢纽建设任务，即粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽建设。同日公布的《关于促进中部地区城市群发展的指导意见》提出，要加强武汉城市群、中原城市群、长株潭城市群、皖江城市带、环鄱阳湖城市群和太原城市圈六大城市群一体化发展，发挥城市群的辐射带动作用。 点评：承东启西，中国中部经济崛起正当其时"
    }
  ],
  "event_count": 36
}