{
  "date": "08-26",
  "events": [
    {
      "id": "8083",
      "title": "解放军攻占兰州",
      "year": "1949",
      "month": "8",
      "date": "26",
      "content": "1949年8月26日 (己丑年闰七月初三)，解放军攻占兰州。兰州市各族群众集会庆祝解放1949年8月26日，解放军占领兰州。8月4日，解放军发动了以消灭马步芳集团主力，攻占甘肃兰州及青海西宁为目的的战役。第一野战军司令员彭德怀率全军以一部兵力钳制胡宗南的马鸿逵部，集中优势兵力歼灭兰州、西宁的马步芳部，8月10日前后，解放军主力分别向兰州、西宁开进，粉碎国民党沿途阻拦以后，于8月20日完成对兰州的合围，切断了国民党军退路，25日发起总攻，从拂晓战至次日正午，共歼灭兰州守敌之2.7万余人，解放了兰州。同日，兰州军管会正式成立。由于解放军钳制了马鸿逵与胡宗南部，迫其一直未敢驰援兰州。解放军乘胜横扫残敌。此役共歼国民党军4.1万人。人民解放军与敌人在兰州外围沈家岭展开争夺战"
    },
    {
      "id": "8088",
      "title": "毛泽东思想宣传队进驻大专院校",
      "year": "1968",
      "month": "8",
      "date": "26",
      "content": "1968年8月26日 (戊申年闰七月初三)，毛泽东思想宣传队进驻大专院校。1968年8月，报纸出现了这样的标题：《北京上海产业工人大军浩浩荡荡开进大专院校》。工人毛泽东思想宣传队开进高等学校，这件事已经被认为是伟大战略部署，是伟大的革命创举，是历史上从来没有过的事。随着7月下旬第一支工人毛泽东思想宣传队进驻清华大学以来，北京其它的数十所大专院校，也分别进驻了工人毛泽东思想宣传队。在上海，上海市革命委员会也组织大批工人毛泽东思想宣传队进入上海的高等学校。至8月26日止，工人毛泽东思想宣传队已经进入上海23所高等学校。一位进驻大学的老工人说：几千年来都是劳心者治人，劳力者治于人，毛主席派我们工人进大学，把被颠倒的历史彻底颠倒过来！"
    },
    {
      "id": "8113",
      "title": "日本作家小林多喜二诞生",
      "year": "1903",
      "month": "8",
      "date": "26",
      "content": "1903年8月26日 (癸卯年七月初四)，日本作家小林多喜二诞生。1903年8月26日日本作家小林多喜二诞生。小林多喜二(1903-1933)，别名乡利基、堀英之助、伊东继，是日本无产阶级文学运动的领导人之一。1924年，小林多喜二与友人创办《光明》杂志。1927年，他又参加了工农艺术家联盟，成为小樽支部干事。在1927年前，受叶山嘉树、志贺直哉、托尔斯泰和高尔基作品的影响，小林多喜二创作了短篇小说《小点心铺》、《腊月》、《杀人的狗》等，表现了处于社会底层的劳动人民的悲剧命运。这时期的作品虽然结构比较简单，但已表现出小林多喜二爱憎鲜明，语言简洁和情感深沉的特色。1928-1829年，小林多喜二积极参加日本共产党领导下的文学运动，思想上产生了飞跃，写出了第一部长篇小说《防雪林》、报告文学《一九二八年三月十五日》、中篇小说《蟹工船》和《在外地主》等作品。《一九二八年三月十五日》以共产党员渡的形象控诉和揭露了反动政府的罪行。《蟹工船》则描写了非人环境下渔工从自发到自觉的斗争，成为了无产阶级文学奠基作品之一。这时期他的作品很有气势和激情。1930年，小林多喜二加入了日本共产党。以后，他又写了《沼尾村》、《为党生活的人》等中短篇小说。这些作品表现了日本的工农运动和日本人民反侵略战争的斗争，塑造了一批革命者形象。《为党生活的人》以平白的语言和深沉的感情，塑造了一个血肉丰满、感人至深的无产阶级知识分子和共产主义战士安治的光辉形象，集中表现了其为劳苦大众的解放而忘我斗争的献身精神，生动地表现出革命者艰苦的自我改造过程，同时也体现出小林多喜二自身的气质和革命意志。它在艺术上也达到了小林多喜二创作的最高点。在创作上，小林多喜二以藏原惟人倡导的无产阶级现实主义为指导，注重通过细节刻画人物。他的作品文风质朴，语言简练，感情深沉。淡泊、深沉、含蓄，正是小林多喜二性格的表露。评论：短暂不幸的一生"
    },
    {
      "id": "8187",
      "title": "法国通过《人权宣言》",
      "year": "1789",
      "month": "8",
      "date": "26",
      "content": "1789年8月26日 (己酉年七月初六)，法国通过《人权宣言》。1789年8月26日，法国国民议会通过《人权和公民权利宣言》（《人权宣言》）。该宣言后来被用来作1791年宪法的前言。《人权宣言》是18世纪末法国资产阶级革命初期，为反对封建专治统治，阐明资产阶级社会基本原则而提出的纲领性文献。《人权宣言》全文共17条。第一条：在权利方面，人们生来是而且始终是自由平等的。只有在公共利用上面才显示社会上的差别。这就从原则上肯定了人们之间权利是平等的，意味着反对封建特权与封建等级制。第二条：这些权利就是自由、财产、安全和反抗压迫。明确提出了人权就是个人的自由权、财产权和反抗压迫权，强调人权是天赋的和不可剥夺的。第六条：全国公民都有权亲身或经由其代表去参与法律的制定。法律对于所有的人，无论是施行保护或处罚都是一样的。在法律面前，所有的公民都是平等的。在这一条中既提出法律面前人人平等的口号，又体现了资产阶级主权在民的思想。第八条：法律以外，不得处罚任何人。这一条指出要依法行事。第十条：意见的发表只要不干扰法律所规定的公共秩序，任何人都不得因其意见、甚至信教的意见而遭到干涉。这条肯定了资产阶级的言论自由、宗教自由和人身不可侵犯的权利。第十二条：人权的保障需要有武装的力量；因此，这种力量是为了全体的利益而设立的。这一条肯定了政府只是为了保障人民安全和权利，否则就应改变它。否定了君权的神圣和肯定了人民有决定国家命运的权利。第十六条：凡权利无保障和分权未确立的社会，就没有宪法。这里说的分权就是三权分立，《宣言》阐明了要用三权分立的新型国家来保护人权，只有这样才能改变集三权于国王一人的专横局面。限制王权，实现自由平等。第十七条规定：财产是神圣不可侵犯权利。这就奠定了《人权宣言》的阶级基础，从而使每一条都打上了资产阶级的烙印。《人权宣言》提出的平等、自由、权利都是建立在确保私有财产这个基础之上的。总之，《人权宣言》明确宣布自由、平等、财产和安全是天赋的神圣不可侵犯的人权；宣布了主权在民的原则；宣布了资产阶级基本的民主权利；宣布了私有财产神圣不可侵犯。《人权宣言》的发表，打碎了君权神授的神话，否定了封建等级制，激发了革命人民的巨大热情，起到了动员、组织人民群众参加反封建斗争的作用。人们高举人权的旗帜，给封建特权阶级与封建专制制度以沉重的打击，促进了大革命的深入发展。《人权宣言》成为法国大革命彻底性和典型性的重要标志。"
    },
    {
      "id": "8192",
      "title": "清政府向法国宣战",
      "year": "1884",
      "month": "8",
      "date": "26",
      "content": "1884年8月26日 (甲申年七月初六)，清政府向法国宣战。 清政府向法国宣战 1884年8月26日，清政府向法国宣战。8月23日，中国福建海军在马江海战中遭法军突袭全军覆没，中国全国为之震惊。在主战舆论的压力下，清政府于8月26日向法国宣战。 犹犹豫豫，战战兢兢，面对法国这样的外强中干的侵略者，居然被全军覆没，我们民族啥时候有点阳刚之气，但愿历史不再重演，勇士，当死在战场，而不是牢狱中"
    },
    {
      "id": "8253",
      "title": "巴黎人民举行反对封建专制王权起义",
      "year": "1648",
      "month": "8",
      "date": "26",
      "content": "1648年8月26日 (戊子年七月初八)，巴黎人民举行反对封建专制王权起义。1648年8月26日，巴黎人民为反对封建专制王权，举行了起义。17世纪后半期，法国封建专制制度发展到它的顶点，中央王权空前强大。路易十四（16431715年）继位时只有5岁，执掌大权的是首相马扎然（16431661年）。亲王登位后没多久，巴黎发生了反抗政府的运动。巴黎法院（成立于13世纪路易九世时，法官的职位属世袭。国王的敕令在公布前须在法院登记，法院有权对国王的敕令表示异议）于1648年5月通过决议，要求：（一）凡公布新税或其他财政敕令时，须事先由法院审查登记；（二）取消国王派到各省掌握财政、警政和司法权的监督官；（三）废除人丁税的包收制，豁免一切欠缴的税款，惩办盗窃国库的包税商、财政官吏和银行家；（四）未经宣布罪状，不得擅行捕人，被捕者须于24小时内交会法庭审讯。这些要求在一定程度上反映了社会各阶层反对封建专制王权的愿望，得到资产阶级和广大人民的支持。当马扎然下令逮捕两个法院首要人物时，巴黎人民于8月26日举行起义。这时，国王出走，于12月调兵包围巴黎。居于运动领导地位的法院贵族和资产阶级在巴黎被围困的情况下，既害怕政府的军队，也害怕起义的扩大，因此向国王妥协，放弃各项要求。起义的巴黎人民和王军战斗了3个多月，归于失败。"
    },
    {
      "id": "8254",
      "title": "现代化学的创始人拉瓦锡诞辰",
      "year": "1743",
      "month": "8",
      "date": "26",
      "content": "1743年8月26日 (癸亥年七月初八)，现代化学的创始人拉瓦锡诞辰。拉瓦锡，法国化学家，1743年8月26日，在巴黎出生。他父亲是一位律师。拉瓦锡逝世拉瓦锡从小在家庭教师的辅导下，学过天文学、数学、化学、植物学、矿物学和地质学等。由于经常接近当时一位著名的化学家，因而对化学很感兴趣。23岁时，曾以关于城市灯光问题的论文，获得法国科学院的金质奖章。1768年便被选为科学院的院士。拉瓦锡是现代化学的创始人。他的主要业绩是将过去和当时的许多实验结果，加以综合，使之成为完整的学说。他所进行的长达百天之久的烧干了水不会变土的实验，是众所周知的。通过这一次实验，他推翻了物质不能互变的学说，并进一步证明了物质不灭定律的正确性。他从1772年开始研究燃烧的问题，进行了一系列的实验。他发现磷、硫在燃烧时，其重量的增加是由于同空气的结合所产生的。接着他对空气的成分又作了研究，发现空气中有五分之一的物质可以助燃，当时称之为纯空气，后来定名为氧。这一发现推翻了当时占统治地位的燃素学说，使化学这门科学向前推进了一大步。他还通过实验证明，动物的呼吸和物质的燃烧一样，也是一种氧化作用。他的主要著作，有《化学基本教程》、《物理学与化学概论》。在法国大革命时期，拉瓦锡被诬入狱，于1794年5月被杀害。"
    },
    {
      "id": "8262",
      "title": "国民政府统编正规军队",
      "year": "1925",
      "month": "8",
      "date": "26",
      "content": "1925年8月26日 (乙丑年七月初八)，国民政府统编正规军队。1925年8月26日，广州国民政府正式组编国民革命军。6月15日，国民党中央执行委员会决定将党军和建国军改称国民革命军。5月3日，国民政府成立后，下设军事委员会，汪精卫兼任主席，蒋介石等8人为委员。军事委员会成立不久，即着手军队改编事宜，决定将所辖几种主要地方军的名目取消，统一组编成国民革命军。编成国民革命军的具体方案是：以黄埔军校学生军为基础组建而成的党军改为第一军，蒋介石任军长；建国湘军改为第二军，谭延闿任军长；建国滇军改为第三军，朱培德任军长；建国粤军改为第四军，李济深任军长；福军改为第五军，李福林任军长。其余赣军、鄂军、豫军等较小的军队编制照旧。国民革命军是国民政府的正规军队，是进行东征、北伐的主力军。"
    },
    {
      "id": "8271",
      "title": "中国歌唱家刘欢出生",
      "year": "1963",
      "month": "8",
      "date": "26",
      "content": "1963年8月26日 (癸卯年七月初八)，中国歌唱家刘欢出生。 刘欢(1963年8月26日-)，中国歌唱家，天津人，1985年毕业于国际关系学院法语专业，大学期间因参加法语歌曲创作大赛得奖，获法国政府奖励去巴黎旅游，毕业后在国际关系学院教书，现在对外经济贸易大学教西方音乐史，体宽脸胖，嗓音浑厚，是著名的通俗歌手，曾演唱很多影视剧插曲，代表作《少年壮志不言愁》、《弯弯的月亮》、《千万次地问》、《亚洲雄风》、《得民心者得天下》、《好汉歌》等广为传唱的歌曲，并在北京亚运会开幕式上担任主唱。2005年，与香港歌手方力申合作，他作曲作词演唱国粤语歌。 点评：实力派歌手"
    },
    {
      "id": "8312",
      "title": "化学家侯德榜逝世",
      "year": "1974",
      "month": "8",
      "date": "26",
      "content": "1974年8月26日 (甲寅年七月初九)，化学家侯德榜逝世。 1974年8月26日中国著名化学家、联合制碱技术发明者侯德榜逝世。侯德榜于30年代首创了联合制碱法，被称为侯氏制碱法。 评语：他证明了中国人是可以在化学领域扬眉吐气"
    },
    {
      "id": "8323",
      "title": "英法在阿布维尔以北的克勒西村爆发会战",
      "year": "1346",
      "month": "8",
      "date": "26",
      "content": "1346年8月26日 (丙戌年八月初十)，英法在阿布维尔以北的克勒西村爆发会战。1346年8月26日，英法在阿布维尔以北的克勒西村爆发会战。英军拥有1.2万人，法军拥有3万余人。在战役中，英国的长弓手以密集的弓箭战有效压制了法军的热那亚雇佣兵弓箭手，并给法国重骑兵以沉重杀伤，并造成法军的严重混乱，英国步骑兵趁机发起冲锋。法王腓力六世仓皇逃离战场，法方参战的波希米亚国王以及10余名公爵、伯爵和1500名骑士被杀，法军伤亡一万余人，英军仅伤亡数百人。英王爱德华三世获得了全胜。评论：此次战役中，英国首次使用了三门可发射实心弹的火炮，开创了火炮应用于欧洲战场的先例。"
    },
    {
      "id": "8324",
      "title": "微生物学之父列文虎克逝世",
      "year": "1723",
      "month": "8",
      "date": "26",
      "content": "1723年8月26日 (癸卯年七月廿六)，微生物学之父列文虎克逝世。 安东尼凡列文虎克(荷兰语：Antoni van Leeuwenhoek；1632年10月24日-1723年8月26日)，全名Thonius Philips van Leeuwenhoek。是一位荷兰贸易商与科学家，有微生物学之父的称号。最为著名的成就之一，是改进了显微镜以及微生物学的建立。 他经由手工自制的显微镜，首先观察并描述单细胞生物，他当时将这些生物称为animalcules。此外，他也是最早纪录观察肌纤维、细菌、精虫、微血管中血流的科学家。 在他的一生当中磨制了超过500个镜片，并制造了400种以上的显微镜，其中只有9种至今仍有人使用。 点评：当时磨镜很伤肺的，列文虎克竟然活了90岁，太惊奇了。"
    },
    {
      "id": "8325",
      "title": "德国数学家和物理学家朗伯出生",
      "year": "1725",
      "month": "8",
      "date": "26",
      "content": "1725年8月26日 (乙巳年七月十九)，德国数学家和物理学家朗伯出生。 朗伯出生朗伯(Johann Heinrich Lambert)(1728年8月26日-1777年9月25日)，德国数学家。他父亲是个裁缝。为了求学，12岁帮父亲工作，黄昏自习。自15岁，朗伯当过文员、报馆秘书和私人教师。在做私人教师时，他借助东主的偌大图书馆求取学问。 对光学进行了研究首度将双曲函数引入三角学研究非欧几何的现象，包括双曲三角形的角度和面积。证明了是无理数。 评论：一个非常了不起的数学天才，很多知识都是靠自学得来的。"
    },
    {
      "id": "8326",
      "title": "棉花专家孙恩麐出生",
      "year": "1893",
      "month": "8",
      "date": "26",
      "content": "1893年8月26日 (癸巳年七月十五)，棉花专家孙恩麐出生。 孙恩麐出生孙恩麐，字玉书，1893年8月26日生于江苏省高邮县城。幼年丧父，由慈母教养成人。6岁时开始读私塾，学习古汉语。他自幼喜爱花卉，八九岁时每天要花二三小时培植花卉，家中经常栽育花草数十盆，供观赏消遣，从而使他对种植业逐渐发生了兴趣。1906年他遵母嘱随叔兄到上海复旦大学学习。1911年毕业后赴北京考取公费清华学校留美预备班。当时清政府腐败无能，丧权辱国，遂决心走科学救国之路。三年学习成绩优异，名列前三名。1914年与钱天鹤等80余人同行赴美，在伊利诺大学农学院学习，4年课程3年全部学完。1917年在该院毕业并获得荣誉奖状。后又转入路易斯安那州立大学农学研究所攻读棉花专业，1918年获硕士学位，在我国留学生中他是该专业第一人。论文为《棉花育种之研究》。毕业后由顾维钧指派做为中国唯一代表参加了那时召开的国际旱农会议。在美期间，深感美国的棉花生产有许多地方可供国内借鉴：从棉种看，美国为陆地棉，而国内则沿用中棉；从耕作制度看，美国为三年轮作制，而我国则为一年一熟或一年两熟制。他认为，中国的植棉业应更换棉种，以陆地棉代替中棉，并以此为基础，研究制定适合我国棉花生产的栽培技术和耕作制度。 1918年初回国，先在江苏第一农校任教，一度兼校长，不久便到南京东南大学农科担任教授。1920年筹办东南大学暑期植棉讲习会，开始讲授棉花专业课程。不论在农校或在东大，他都要求师生从事研究工作，老师要有一项专长，青年教师更应研究与推广并重，以联系实际熟悉生产。他特别重视实际操作，经常亲自带领学生到现场实习，从耕地、播种、施肥、治虫到收获、脱粒他都和学生一起劳作。那时学生每24人为一组，备有1头牛和全套农具以便实习。经过这样严格的实践训练，培养了一批既有理论知识又有实践经验的青年科学家。冯泽芳、胡竞良等知名学者都是他的得意门生。那一时期，国内棉花田间试验方法极为粗放，为此他特意撰著《棉作栽培试验》一册，作为实施指南，并亲自领导东大所属各棉场的栽培试验。 孙恩麐开始接触我国棉花生产和研究时，就十分关心中国棉业的发展问题。早在19211922年间他就撰写了《改良推广中国棉作应取之方针论》、《棉作试验及事业》、《我国棉业问题之重大及其改进方法》、《改良推广全国棉作计划书》等文章。他一回国就积极主张引进美棉，1919年在《中华农学会报》上发表了《输入美棉之研究》，《美棉栽培简法》等文章，注意到良种良法要相互配合的问题。可以说，他是我国普及陆地棉的先驱，并在这方面做出了很大贡献。 1933年，全国经济委员会为集中金融、农业、工业的力量，促进棉产事业的改进和发展，设立了棉业统制委员会，孙恩麐任委员。1934年，该会在南京设立中央棉产改进所，他任所长，领导各省从事棉花科研与推广工作。他精心设计、组织和在有关方面的协作下实施了《全国原棉设施纲要》，致使1936年全国棉产实现自给，年产皮棉85万吨，创全国历史最高纪录。 1937年七七事变，中央棉产改进所并入中央农业实验所棉作系，孙恩麐任主任。翌年初，他随所西迁，取道武汉抵达重庆。当时邹秉文和他商量在危难之中如何保全农业科技力量的大计，他们倡导各省农、林、牧、渔等场、站、所，合成一体，以便集中力量发挥综合作用。这个建议得到湖南省主席张治中先生的支持。孙恩麐被聘为第一任湖南省农业改进所所长。该所当时荟萃了各方面的高级专业人才，为周干，周泳曾、白思九等30余人，连同原有专家周声汉、李勤吾等共有280多人，其工作重点就是增产粮食。他们除充实原有稻场外，还建立了常德、澧县等5个棉场及园艺场、轧花厂等。湖南省农业改进所在8年抗战期间迁移了9次，但大家仍能不断克服困难，坚持研究与推广工作，这与孙恩麐的领导有方，能够团结大家各尽所能，共同努力，是分不开的。他们编印《湖南农业》月刊，《湘农讯》半月刊，开展科普宣传和技术推广。这一段时间，不仅湖南粮食达到自给，棉花产量得到提高，而且培育出胜利釉、万利籼、南特籼等水稻新品种，在生产上大面积应用。这在战火纷飞、物质条件极端艰苦的条件下是难能可贵的成绩。 抗战胜利后，1946年农林部恢复设立棉产改进处，孙恩麐任处长。为了振兴我国棉产事业，他在《中国棉讯》卷首发表了题为《泛论吾国棉产改进事业》一文，列举推广良种，举办棉贷、提高单产、防病治虫，设立轧花厂及运销机构、实施原棉分级、加强试验研究等7项工作任务，做为全国从事棉花生产、科研、推广人员的努力目标。他自从1918年回国投身中国棉产改进事业以来，直至1948年这一段时期内，经常在报刊上发表有关棉花和棉业的文章，为此，1949年中国棉业出版社出版了《孙恩麐先生棉业论文选集》，这是我国棉业的重要历史文献之一。 1948年末，淮海战役胜利后，南京国民政府已朝不保夕，农业界的部分人士相继南下，取道广州转赴台湾。有关方面也动员孙恩麐去台，均被他婉言谢绝。此刻他向南京政府和谈代表张治中、邵力子表明态度，要审时度势，以和为贵。1949年初北平和平解放，他即与棉改处北平分处负责人舒联莹联系，愿立即绕道北上，投奔解放区。后来经军代表方悴农同志告知：一、南京解放指日可待，不必先来；二、镇定应变，稳定人心，特别是技术人员；三、护产斗争，谨防仪器、良种、图书，物资被破坏。为此，他始终坚守岗位，直至南京解放，棉改处的全部财产完整无缺地回归人民的手中。6月4日他主持召开了建国后的第一次棉花增产工作座谈会。会后整理成《我们对于改进全国原棉生产事业的意见》(会议纪要)，做为今后一个时期内的奋斗目标，引起了社会上的广泛重视。第三野战军司令员刘伯承派统战部长刘尊棋专程拜会孙恩麐表示鼓励与慰问。其后，孙恩麐即赴北平出席全国自然科学工作者代表大会。中华人民共和国成立后，他奉调来京任农业部工业原料司司长。其后相继担任过农业生产总局副局长，也兼任过华北农业科学研究所代理所长，并参与中国农业科学院的筹建工作。 点评：难得的是自幼喜爱而又终生以此为业"
    },
    {
      "id": "8327",
      "title": "兽医寄生虫学家熊大仕出生",
      "year": "1900",
      "month": "8",
      "date": "26",
      "content": "1900年8月26日 (庚子年八月初二)，兽医寄生虫学家熊大仕出生。 熊大仕出生熊大仕，兽医寄生虫学家，兽医教育家。对马结肠纤毛虫的研究成就卓著，修编论述了25个属，51个种，其中建立3个新属，发现了16个新种；对牛羊瘤胃纤毛虫、猪肾虫和鸡球虫的研究也有重要成果。为我国培养畜牧兽医人才，作出了重要贡献。 熊大仕1900年8月26日生于江西省南昌市。1914年被选入北京清华学堂留美预备班学习。1923年赴美就读于依阿华州立大学兽医学院。1927年毕业，获兽医学士学位；继在该校理学院研读，1928年获科学硕士学位。1930年荣获该校哲学博士学位。 1930年回国，任天津南开大学生物系教授，代系主任。当时日军侵华日益猖獗，津沽岌岌可危，1935年遂辞去南开大学职务，赴四川省工作。历任中央大学兽医系教授；四川省农业改进所技正兼畜牧兽医组主任；四川省家畜保育所技正兼兽医科主任等职。抗日战争胜利后，任北京大学农学院兽医系教授兼系主任。1949年中华人民共和国成立，熊大仕在北京农业大学任教直到逝世，长达37年之久。历任秘书长(后改为总务长)，兽医系教授兼系主任和家畜寄生虫学教研组主任，校学术委员会副主任等职；并曾任农业部第一届学术委员会委员，中国农学会常务理事，国家教育委员会畜牧专业组成员，中国畜牧兽医学会副理事长、名誉理事长，《中国兽医杂志》主编，北京市科协副主席，全国政协第三、四、五届委员。1987年3月27日因病逝世于北京。 点评：中国兽医寄生虫学奠基人"
    },
    {
      "id": "8328",
      "title": "陈毅诞辰",
      "year": "1901",
      "month": "8",
      "date": "26",
      "content": "1901年8月26日 (辛丑年七月十三)，陈毅诞辰。陈毅诞辰陈毅，无产阶级革命家、军事家、政治家，中国人民解放军创建人和领导人之一，中华人民共和国元帅。字仲弘。四川乐至人。1919年赴法国勤工俭学。1921年因参加中国留学生的爱国运动被押解回国。1922年加入中国社会主义青年团。1923年到北京中法大学学习，加入中国共产党。1926年初毕业后被派赴四川万县，推动川军响应北伐。1927年春任武汉中央军事政治学校中共委员会书记。1927年7月武汉国民政府公开反共后，他转赴江西，8月上旬在抚州赶上南昌起义部队，任第十一军第25师第73团团指导员。起义军南下失败后，与朱德等整顿余部，转战闽赣粤湘边。1928年1月参与领导湘南起义，建立苏维埃政权，成立工农革命军第1师，任师党代表。同年4月与朱德率部到井冈山地区，与毛泽东领导的秋收起义部队会师，组成中国工农红军（初称工农革命军）第四军，先后任师长、军委书记、政治部主任、前委书记等职，参与领导创建和保卫井冈山革命根据地的斗争。1930年后历任新成立的第六军政治委员、中共赣西南特区委员会书记、第二十二军军长、江西军区总指挥兼政治委员、西方军总指挥等职，积极发展人民武装，参与领导反围剿斗争，曾两次当选为中华苏维埃共和国中央执行委员，两次获红星奖章。1934年10月中共中央率第一方面军主力长征，他留下担任中共中央苏区分局委员，中华苏维埃共和国中央政府办事处主任。后转战赣粤边区，依靠人民群众，坚持了极其艰苦的三年游击战争。抗日战争时期，曾赴湘赣、皖浙赣等游击区传达中共中央指示，编组红军游击队为新四军，任中共中央军委新四军分会副书记、新四军第1支队司令员、江南指挥部指挥、苏北指挥部指挥。1940年11月，成立华中总指挥部，代理总指挥。1941年1月皖南事变后，重建新四军军部，任新四军代军长，继续领导华中军民进行反扫荡、反清乡斗争。抗日战争胜利后，任新四军军长兼山东军区司令员。1947年1月任华东军区司令员、华东野战军司令员兼政治委员。同副司令员粟裕、副政治委员谭震林等创造性地执行集中优势兵力各个歼灭敌人的作战方针，在粉碎国民党军全面进攻中，指挥部队连续取得宿北、鲁南、莱芜等战役的重大胜利。当蒋介石集中主力对山东实行重点进攻时，又指挥孟良崮战役，一反先打弱敌后打强敌的常用战法，出敌不意地歼灭全部美械装备的国民党军主力整编第74师。1947年秋，根据中共中央的战略部署，同粟裕率华东野战军主力一部实行外线出击，挺进豫皖苏，与刘（伯承）邓（小平）野战军及陈（赓）谢（富治）集团密切协同，在中原地区大量歼敌，使国民党军陷于被动地位，对扭转全国战局起了决定性的作用。1948年5月除继续担任华东军政职务外，又赴中原任中共中央中原局第二书记、中原军区和中原野战军第一副司令员。从同年11月开始，作为总前委的常委之一，参与组织指挥了淮海战役和渡江战役，解放了南京、上海、杭州等城市和东南广大地区。1949年5月起兼任上海市市长。中华人民共和国建立后，继续担任华东军区、第三野战军司令员。1954年任国务院副总理，并任中央人民政府人民革命军事委员会副主席和国防委员会副主席。1955年被授予中华人民共和国元帅军衔和一级八一勋章、一级独立自由勋章、一级解放勋章。1958年2月起兼任外交部部长。1966年1月任中共中央军委副主席。文化大革命期间同林彪、江青反革命集团进行坚决斗争，遭到严重迫害。他是中共第八届中央政治局委员，第七、九届中央委员。1959年起任第三、第四届全国政协副主席。1972年1月6日在北京逝世。陈毅兼资文武，博学多才。生前发表过多种军事、政治论著和诗词，1977年出版有《陈毅诗词选集》。"
    },
    {
      "id": "8329",
      "title": "波兰数学家和密码学家马里安雷耶夫斯基出生",
      "year": "1905",
      "month": "8",
      "date": "26",
      "content": "1905年8月26日 (乙巳年七月廿六)，波兰数学家和密码学家马里安雷耶夫斯基出生。马里安雷耶夫斯基(Marian Rejewski)(1905年8月26日-1980年2月13日)是波兰数学家和密码学家.雷耶夫斯基出生于波兰中北部的比得哥什. 他曾是波兹南大学的研究生和波兰军事情报机构的成员. 他曾经在德国哥廷根大学作为进修生学习统计学， 回国后加入波兰军情局密码处(Biuro Szyfrow). 一段很短的时间之后， 他被要求分析德国军方刚投入使用不久的新密码系统Enigma.在进行这项工作期间， 他从根本上发展了密码分析学. 之前， 密码分析方法利用自然语言中的模式与统计特性， 例如字母的频率分析. 然而雷耶夫斯基在他对Enigma密码的攻击中第一次应用了纯数学的方法. 他不仅推演出了纳粹德国国防军使用的Enigma的转子配线(与和其最接近的商业型Enigma变种D型的不同)， 还给出了破译这种密码的可行方法并被投入使用. 在同样在密码处工作的波兹南大学研究生Jerzy Rozycki和Henryk Zygalski以及密码处全体职员的协助下， 在上世纪30年代初期， 他设计并制造了国防军Enigma的可用复制品.Enigma 这个小组还设计了帮助密码分析工作的机器. 最初是所谓记转器， 然后是Bomba(或多或少地是一个多重的Enigma). 如果可能性事先被充分减少， Bomba 可以通过暴力搜索的方法来找到Enigma的密钥(用于发送或接收一条消息的机器设置). 后来设计建造的类似的机器包括英国人的Bombes和美国人的Bombs.关于波兰人所取得的突破的细节于1939年7月25日在华沙召开的一次会议上被盟国(英国和法国的情报机构)所知. 在1938年9月， 德国军队对Enigma进行了修改， 导致破译的难度大大增加. 此时战争即将来临， 波兰人的资源不足， 他们决定寻求帮助. 在多方努力下， 英国人(在Bletchley庄园， 后来还有美国人)不仅成功地破译德国陆军的Enigma通讯， 还破译了德国空军、纳粹党秘密警察和(更加难以破译的)德国海军的Enigma通讯. 人们有理由认为， 雷耶夫斯基在30年代初对于密码分析的概念突破， 是由个人做出的对盟军赢得二次大战的最大的贡献.雷耶夫斯基和很多其他的密码处成员在德国进攻波兰时辗转地撤退到了后方. 他们中的许多， 包括雷耶夫斯基， 去了法国的PC Bruno情报站继续破译Enigma通讯的工作. 当PC Bruno关闭时， 他们中包括雷耶夫斯基的一些人去了英国. 但是在英国他并没有从事密码分析工作， 而且直到70年代关于Bletchley庄园从事的密码分析工作的信息解密之后， 雷耶夫斯基才知道他本人在30年代初期开始的工作的重要性.Marian Rejewski（左一） 二战之后， 雷耶夫斯基在1946年回到波兰与其妻子和两个孩子团聚. 他在波兰的一家工厂工作直到退休， 并且对他自己在战前和战时所作的工作保持沉默.在破译Enigma的过程中， 他写过关于他的工作的一本书和两篇论文， 虽然这本书在他生前并未出版. 雷耶夫斯基在1980年逝世于华沙， 安葬于波兰的Powazki公墓.波兰数学会给他颁发过一枚特别奖章.他在二次大战时的密码分析中所扮演的角色以及贡献在很长一段时间内不为人所知， 这导致了至少有一本畅销书(William Stevenson， A Man Called Intrepid， 1976)不仅没有给他与其贡献相当的荣誉(这本书重述了一个从运输卡车上偷到Enigma机的有着不同版本的传说)， 甚至连他的姓名和性别都被搞错(书中称其为玛丽安雷夫耶斯基小姐(Mademoiselle Marian Rewjeski))."
    },
    {
      "id": "8330",
      "title": "美国妇女获得选举权",
      "year": "1920",
      "month": "8",
      "date": "26",
      "content": "1920年8月26日 (庚申年七月十三)，美国妇女获得选举权。美国妇女赢得投票的权利1920年8月26日，由于一份赋予美国妇女投票权利的宣言的签订，历时81年的斗争今天上午静悄悄地结束了。当国务卿班布里奇-科尔比签署文件证明批准美国宪法第19条修正案时，没有妇女在场。在欢呼这一长期斗争的最终一步的同时，全国妇女党的领袖们对把她们排除在华盛顿科尔比家举行的签字仪式之外一事提出了抗议。一位争取妇女投票权运动领袖阿比-斯科特-贝克夫人说：这是非常可悲的。这一运动的许多领导人整夜守望。等待着证明田纳西州已于两天前批准的这一修正案的文件的到达，以凑够批准议案所需要的州数。美国的鼓动争取妇女投票权的斗争要追溯到1839年，当时在伦敦的有关奴隶制的大会上，柳克丽霞-莫特被拒绝同她丈夫一起入席。但是直到许多年后，苏珊-B-安东尼才说服一位国会议员提出一项关于给与妇女投票权的宪法修正案。被扣押了几年之后，此修正案才被国会批准，然后送往各州。有些州已经允许妇女投票多年了。怀俄明州的妇女有着开拓进取的传统，早在1869年，该州就成为国内第一个允许妇女投票的州。今天的胜利使美国妇女走在她们姐妹的前头，尽管英国妇女进行了多年富有战斗性的斗争，还是没能全面获得投票权。世界大战爆发后，英国的女权运动者献身于战争。最近，他们赢得了一个有限的选举权，阿斯特夫人被选进议会。但他们仍在为得到与男人完全一样的投票权利工作着。第一批赋予妇女选举权的国家是斯堪地纳维亚国家。1906年芬兰妇女争得投票权。1913年挪威妇女取得选举权。"
    },
    {
      "id": "8331",
      "title": "南口、张家口失守",
      "year": "1937",
      "month": "8",
      "date": "26",
      "content": "1937年8月26日 (丁丑年七月廿一)，南口、张家口失守。增援南口的第十三军静聆训词1937年8月8日，日军占领平津后，为解除侧背威胁，发动了南口战役。8日，日军开始进攻南口。10日全线强攻。12日突破中国守军汤恩伯部阵地。汤部当晚反攻，又夺回阵地。13日，日军又突破南口，中国守军退守居庸关侧背。23日，镇边城失守。张家口方面中国军队策应南口对日作战，败退；南口中国军队消极防御，与援军卫立煌未能很好配合，遂于8月26日撤退。同日，张家口失守。"
    },
    {
      "id": "8332",
      "title": "英国皇家空军袭击柏林",
      "year": "1940",
      "month": "8",
      "date": "26",
      "content": "1940年8月26日 (庚辰年七月廿三)，英国皇家空军袭击柏林。丘吉尔决定派飞机轰炸柏林以使希特勒改变战略重点1940年8月26日，英国皇家飞行部队的飞机空袭时，使德国人感到震惊，但对英国人却是心理上的极大鼓舞。从飞机上扔下的传单比炸弹要多得多，柏林的损失很小，但这是战争中第一次数千万德国人躲在隐蔽所和地下室里抖缩了好几个小时。丘吉尔首相命令的这次空袭是对本周末德国轰炸伦敦的还击。空袭持续了近3个小时，引起阿道夫-希特勒的极大恐慌。戈林元帅曾对他保证英国的轰炸机决不可能到达柏林。纳粹空军连续不断的打击令皇家空军战斗机部队元气大伤。尽管地勤人员精心保养飞机，但损耗数目越来越大，而德国人对飞机制造厂和油库的轰炸又使得新飞机供应不上。到8月底，眼看英国南部的制空权就要落入纳粹手中，海狮计划似乎具备实行的前提了。然而，两架德国轰炸机于8月24日无意中轰炸了伦敦。这件事成了不列颠之战的转折点。丘吉尔抓住了这个机会。这位战略家立即决定派飞机轰炸柏林，诱使希特勒改变战略重点。三天的连续轰炸使柏林人在心理上遭受重创，威风扫地的希特勒终于上当了。9月4日，纳粹头子宣布对英国城市加倍报复。这样一来，濒临绝境的英国战斗机部队又有了喘息之机，新飞机源源不断在工厂组装出来，飞机场也整修一新，部队重新布置，皇家空军再次获得与敌人周旋的能力。"
    },
    {
      "id": "8333",
      "title": "朱可夫任苏军最高副统帅",
      "year": "1942",
      "month": "8",
      "date": "26",
      "content": "1942年8月26日 (壬午年七月十五)，朱可夫任苏军最高副统帅。苏联元帅朱可夫（1896-1974）格奥尔斯-康斯坦丁诺维奇-朱可夫，苏联元帅、军事家。生于1896年12月1日，卡卢加省人。1915年被征入沙皇骑兵部队。1918年加入红军，次年加入布尔什维克党。国内战争结束后，历任骑兵团长、旅长、师长、军长、驻华军事顾问、军区副司令员等职。1939年任远东第一集团军司令，指挥苏军在哈勒欣河打败日军。1941年任副国防人民委员兼总参谋长。在反法西斯卫国战争中，朱可夫显示了他指挥大兵团作战的才能，于1942年8月26日被任命为红军最高副统帅。他还担任最高统帅部大本营成员、第一副国防人民委员、方面军总司令，先后指挥莫斯科、斯大林格勒、库尔斯克、白俄罗斯和柏林等战役。1945年5月8日代表苏联接受德国无条件投降。战后任驻德苏军总司令兼苏联占领区最高行政长官。1955年任国防部长。1957年10月被解职。朱可夫曾4次荣获苏联英雄称号。1974年6月18日病逝。朱可夫在部署苏军在库尔斯克方向上的防御"
    },
    {
      "id": "8334",
      "title": "华北人民政府宣告成立",
      "year": "1948",
      "month": "8",
      "date": "26",
      "content": "1948年8月26日 (戊子年七月廿二)，华北人民政府宣告成立。华北人民政府主席董必武1948年8月26日，华北人民政府宣告成立。自解放军攻克石家庄后，华北的晋察冀和晋冀鲁豫两大解放区连成一片。5月，中共中央迁到河北平山县西柏坡村。为了适应整个解放战争形势的需要。中共中央决定召开华北临时人民代表大会，成立华北人民政府。7月，经过酝酿选举，各解放区选出代表500余人。8月7日，华北临时人民代表大会在石家庄召开，大会选举董必武、聂荣臻、薄一波等27人组成政治委员会。委员会推举董必武为主席，薄一波、蓝公武、杨秀峰为副主席。"
    },
    {
      "id": "8336",
      "title": "中国第一位围棋世界冠军马晓春出生",
      "year": "1964",
      "month": "8",
      "date": "26",
      "content": "1964年8月26日 (甲辰年七月十九)，中国第一位围棋世界冠军马晓春出生。 马晓春(1964年8月26日- )，浙江省绍兴市嵊州市人，中国棋院著名围棋手，中国第一位围棋世界冠军。9岁开始学棋，10岁进体校，12岁进集训队，1982年定为七段，1983年升为九段。1999年被评为新中国棋坛十大杰出人物。现任中国国家围棋队教练。 点评：马晓春棋风乖戾，有妖刀之称。 中国下围棋很牛的人。能下过石佛否?"
    },
    {
      "id": "8337",
      "title": "美国万名妇女庆祝获得选举权50周年",
      "year": "1970",
      "month": "8",
      "date": "26",
      "content": "1970年8月26日 (庚戌年七月廿五)，美国万名妇女庆祝获得选举权50周年。纽约妇女为争取平等权利举行示威游行1970年8月26日，为了独立、生存、发展，美国1万多名妇女在纽约第五街游行，庆祝获得选举权50周年。在当天的游行队伍中，很多知名的妇女活动家就日托中心、无性别歧视广告和修正某些社会安全法等问题直言不讳地发表了演讲，使美国各地妇女的庆祝活动达到了高潮。美国妇女赢得投票的权利"
    },
    {
      "id": "8338",
      "title": "第二十届奥运会开幕",
      "year": "1972",
      "month": "8",
      "date": "26",
      "content": "1972年8月26日 (壬子年七月十八)，第二十届奥运会开幕。拉-维伦（右二）在慕尼黑奥运会上获得5000米和10000米跑金牌，4年后他又蝉联这两个项目的冠军随着时代的变迁，政治干预（政治家对体育的干预、种族问题引起的争议、民族冲突等）越来越成为阻碍奥林匹克运动健康发展的障碍。1972年9月5日，第20届奥运会举办期间，8名巴勒斯坦黑九月恐怖分子冲进以色列代表团住处，绑架并杀害了11名以色列选手，使慕尼黑笼罩在一片悲伤的气氛之中。美国队近40年来第二次在男子100米、200米跑中失利，他们又在4xl00米接力预赛中遭淘汰，这是自该项目被列入奥运会以来美国队首次未进入决赛，金牌被名不经传的肯尼亚队夺走。但肖特在马拉松赛中的获胜，为接连失利的美国队带来一丝安慰。拉-维伦在5000米和10000米跑中再次为芬兰树立了长跑之国的形象，4年后他又蝉联这两项的冠军。非洲雄狮们在长跑项目上惨遭重创，但乌干达的阿基--布阿出人意料地在400米栏中取胜。所有这些意外表明：一个国家没有永恒的项目。女子田径项目的全部金牌被欧洲选手摘走。首次被列入奥运会的女子1500米跑的金牌被苏联的勃拉金娜夺走，她在预、夏、决赛中均刷新了新的世界纪录，这表明女子在中长跑中具有无限潜力，为女子中长跑项目被最终列入奥运会比赛奠定了基础。20岁的民主德国选手施特歇尔在100米、200米和4xl00米跑中赢得2金1银。由于国家的重视与支持，从60年代起，民主德国全民体育健身运动得到了广泛发展，运动成绩迅猛提高，从1956年墨尔本奥运会上的1枚金牌到本届的20枚金牌，创造了一个真正的飞跃。美国男子选手施皮茨在100米、200米自由泳和100米、200米蝶泳及3个接力赛中均打破了世界纪录，共获7枚金牌。加上前两届的2枚，施皮茨成为奥运史上第三个获得9枚金牌的运动员。柳-勃拉金娜在慕尼黑奥运会上获得奥运史上首枚女子1500米跑金牌9枚奥运金牌获得者马克-施皮茨"
    },
    {
      "id": "8339",
      "title": "中国第一台百万次计算机试制成功",
      "year": "1973",
      "month": "8",
      "date": "26",
      "content": "1973年8月26日 (癸丑年七月廿八)，中国第一台百万次计算机试制成功。中国第一台百万次集成电路电子计算机1973年8月26日我国第一台每秒钟运算100万次的集成电路电子计算机在北京试制成功。"
    },
    {
      "id": "8340",
      "title": "我国正式设立经济特区",
      "year": "1980",
      "month": "8",
      "date": "26",
      "content": "1980年8月26日 (庚申年七月十六)，我国正式设立经济特区。今日深圳1980年8月26日，第五届全国人大常委会第15次会议决定，批准国务院提出的决定在广东省的深圳、珠海、汕头和福建省厦门建立经济特区。1980年国务院提出的《广东省经济特区”经济特区条例》规定：特区鼓励客商及其公司投资设厂或与我方合资设厂、兴办企业和其他工业，并在税收、金融、土地和劳动工资等方面予以适当的优惠条件。这4个特区的总面积为526.26平方公里，实行不同于内地的管理体制和以中外合资、合作经营企业、外商独资企业为主，多种经济并存的综合企业、综合体制。"
    },
    {
      "id": "8341",
      "title": "邓小平接见傅朝枢首次提出“一国两制”",
      "year": "1981",
      "month": "8",
      "date": "26",
      "content": "1981年8月26日 (辛酉年七月廿七)，邓小平接见傅朝枢首次提出“一国两制”。邓小平会见台湾、香港知名人士傅朝枢（左）1981年8月26日，邓小平在北京会见港台知名人士傅朝枢时，首次公开提出解决台湾、香港问题的一国两制构想。邓小平说，和平解决台湾问题，可以采取独特的模式，社会制度不变，台湾人民的生活水平不降低，外国资本不动，台湾可以拥有自己的武装力量。即使武装统一，台湾的现状也可以不变，台湾作为中华人民共和国的一个省、一个区，还保持它原有的制度、生活。中共十分愿意、十分赞成国共第三次合作，中国这件事要台湾海峡两岸的领导人和人民来决定。希望台湾的领导人眼界放宽点、看远点。统一中国，是中国人民的希望，是中华民族的希望。"
    },
    {
      "id": "8345",
      "title": "全球华侨华人推动中国和平统一大会在柏林开幕",
      "year": "2000",
      "month": "8",
      "date": "26",
      "content": "2000年8月26日 (庚辰年七月廿七)，全球华侨华人推动中国和平统一大会在柏林开幕。首届全球华侨华人推动中国和平统一促进大会主席台 旨在促进中国完全统一、反对任何台独阴谋的全球华侨华人推动中国和平统一大会2000年8月26日在柏林开幕。来自世界60多个国家的华侨华人代表、中国内地和台港澳地区的代表共600多人出席了会议。本次大会的两位名誉主席中国政协副主席、中国和平统一促进会会长万国权和中国国民党中央评议委员会主席团主席、前立法院院长、台湾海峡两岸和平统一促进会会长梁肃戎，以及大会特邀嘉宾中国国务院侨办副主任刘泽彭和中国驻德国大使卢秋田出席了开幕式。万国权在大会上作主题演讲。他说，世界上只有一个中国。国际社会承认只有一个中国。任何制造台湾独立、两个中国、一中一台的行为，都是分裂国土的行为，必将受到所有中国人的坚决反对。万国权指出，一国两制是实现祖国统一的最佳模式。万国权说，全球华侨华人推动中国和平统一大会的召开，必将对海外华侨华人关注中国和平统一大业，坚决制止台独等分裂活动，坚持一个中国原则，发展两岸关系，早日实现中国的和平统一，起到积极的推动作用。随后，梁肃戎也在大会上作主题演讲。他说，他和台湾地区各界代表100人远道而来参加这一历史性聚会，旨在表达要和平、不要战争的台湾主流民意，表达两岸和全球中华儿女共同缔造一个和平统一的中国的意愿。梁肃戎说，台湾新领导人玩弄文字游戏，蒙骗世人，以拖待变，妄图把台湾从中国版图分割出去，这违背了两岸人民的基本利益，是台湾人民坚决反对的。梁肃戎呼吁台湾当局认同海基、海协两会1992年达成的海峡两岸均坚持一个中国的共识。全球华侨华人推动中国和平统一大会是由欧洲华侨华人的民间组织欧洲中国和平统一促进会倡议和主办的。历届全球华侨华人推动中国和平统一大会"
    },
    {
      "id": "8347",
      "title": "可持续发展世界首脑会议在南非举行",
      "year": "2002",
      "month": "8",
      "date": "26",
      "content": "2002年8月26日 (壬午年七月十八)，可持续发展世界首脑会议在南非举行。以拯救地球、重在行动为宗旨的可持续发展世界首脑会议2002年8月26日在约翰内斯堡国际会议中心隆重开幕。这是继1992年里约热内卢地球峰会之后，联合国举办的关于全球环境问题最重要的国际会议，也是迄今为止在非洲大陆召开的最大一次国际会议。会议首先选举南非总统姆贝基为大会主席。姆贝基在致开幕词时首先指出，30年来，可持续发展的火炬从欧洲、美洲，绕道亚洲，今天在非洲大地燃烧。为了全人类和我们共有的这个星球的利益，以非常严肃的态度和紧迫的姿态，重点回答我们共同面临的责任通过具有重要意义的约翰内斯堡《执行计划》。姆贝基认为，贫穷、落后和不平等，加上日益恶化的全球生态环境，是笼罩在人类前进道路上的阴影。一个多数人贫穷、少数人繁荣的人类社会被贫穷的海洋所包围，是不能实现可持续发展的。姆贝基强调，人类共同繁荣的目标是可以实现的，因为在人类历史上，人类社会第一次拥有消除贫困、战胜落后的能力、知识和资源。要成功地运用这些能力、知识和资源，实现可持续发展，需要各国遵循共同而有区别的责任的原则。姆贝基表示，10年前通过的《里约宣言》和《21世纪议程》等重要文件，以及此后举行的一系列关乎人类进步与社会发展的国际会议表明，全世界已经达成这样的共识：社会进步和经济发展必须与环境保护、生态平衡相互协调，提高全人类的生活水平与质量、促进人类社会的共同繁荣与富强，必须通过全球可持续发展才能实现。他说，全世界都希望本次会议能通过实现可持续发展理想的可行计划。约1万名来自世界各国的代表出席了开幕式。中国国家计划委员会、国家环境保护总局和全国妇女联合会的200余名代表与会。根据会议议程，大会在8月26日至9月1日期间主要围绕健康、生物多样性和生态系统、农业、水和卫生、能源等进行一般讨论，9月2日开始首脑会议阶段，120多个国家的领导人计划出席，中国总理朱镕基在大会上发言。会议在通过《可持续发展世界首脑会议执行计划》、《约翰内斯堡宣言》等文件后于9月4日闭幕。"
    },
    {
      "id": "8348",
      "title": "中国台北队夺得奥运参赛史上的首枚金牌",
      "year": "2004",
      "month": "8",
      "date": "26",
      "content": "2004年8月26日 (甲申年七月十一)，中国台北队夺得奥运参赛史上的首枚金牌。2004年8月26日，中国台北代表团的陈诗欣在女子49公斤级跆拳道决赛中以5比4险胜古巴选手拉布拉达夺取金牌，这是中国台北队在历届奥运会上所获得的首枚金牌。陈诗欣，生日：1978.11.16，身高：1.66米，体重：47公斤。五岁开始在道馆从学习跆拳道, 参加的国际大赛有1994年英国世界杯、1996年巴西世界杯、2001年日本东亚运动会、2001年越南世界杯、2002年日本世界杯、2002年韩国釜山亚运会、2004年泰国亚洲区奥运资格赛、2004年荷兰国际公开赛、2004年雅典奥运会跆拳道49公斤级冠军。"
    },
    {
      "id": "8349",
      "title": "杨佳上海刺警案",
      "year": "2008",
      "month": "8",
      "date": "26",
      "content": "2008年8月26日 (戊子年七月廿六)，杨佳上海刺警案。2008年8月26日，上海第二中级法院公告，杨佳袭警案当天下午一点在上海第二中级法院开庭。今年7月1日，北京籍男子杨佳闯入上海市闸北区政法办公大楼，连续捅伤9名民警和一名保安，并致其中6名警察身亡，杨佳被当场擒获。2008年7月1日9时40分许，犯罪嫌疑人杨佳携带刀具等作案工具伺机窜入上海市闸北区政法大楼，在多个楼层先后突然袭击毫无防备的公安民警，致6名民警死亡，3名民警和1名保安受伤，杨佳被民警当场擒获。到案后，犯罪嫌疑人杨佳对上述犯罪事实供认不讳。7月10日，此案由公安机关侦查终结并移送上海市人民检察院第二分院审查起诉。庭审结束后，法庭没有当庭宣判。"
    }
  ],
  "event_count": 32
}