{
  "date": "08-28",
  "events": [
    {
      "id": "8148",
      "title": "长江流域发生特大水灾",
      "year": "1930",
      "month": "8",
      "date": "28",
      "content": "1930年8月28日 (庚午年七月初五)，长江流域发生特大水灾。等待赈济的湖南省益阳灾民拥挤在粥厂1930年夏季，长江中下游各省暴雨倾盆，绵延20余天，兼之上游山洪暴发，酿成特大水灾，使湘、鄂、赣、皖、苏各省大部成为泽国，并危及上海，溺毙、饿死者不计其数。国民政府指派行政院副院长宋子文、内政部长刘尚清、实业部长孔祥熙、赈务委员会委员长许世英及在上海赋闲的辛亥元老朱庆澜为特派员，负责筹组全国救济水灾委员会．宋子文任委员长，全权处理一切救灾事宜。朱庆澜着手救灾事宜后，即长途跋涉，深入灾区。他说：救灾如救火，不可稍缓，否则一分钟就可死多少人。朱庆澜拟订了具体的救灾工作大纲，力主赈款必须全部用到灾民身上，至于与放款有关的其他费用，则应由国民政府负担。救济捐款，来源有三：一是国民政府的拨款；二是所谓美麦借款；三是民间捐款。前两项由宋子文、孔祥熙一手吃进，第三项才由朱庆澜负责。国内捐款以全浙公会的褚慧僧、沈钧儒、邹韬奋募集最多。被长江大水淹没的沿岸房屋"
    },
    {
      "id": "8161",
      "title": "宋庆龄由上海抵达北平",
      "year": "1949",
      "month": "8",
      "date": "28",
      "content": "1949年8月28日 (己丑年闰七月初五)，宋庆龄由上海抵达北平。到达北平火车站的宋庆龄受到中共高级领导人的热烈欢迎1949年8月28日，孙中山夫人宋庆龄由全国民主妇女联合会副主席邓颖超等陪同，从上海抵达北平。毛泽东、[]朱德、[]周恩来、[]林伯渠、[]董必武、[]李济深、何香凝、[]沈钧儒、[]郭沫若等50余人前往车站迎接。列车进站后，毛泽东亲自登上列车接宋庆龄下车，宋庆龄十分感动。当晚，毛泽东设宴招待了宋庆龄先生。"
    },
    {
      "id": "8173",
      "title": "菲律宾“8.28”兵变",
      "year": "1987",
      "month": "8",
      "date": "28",
      "content": "1987年8月28日 (丁卯年七月初五)，菲律宾“8.28”兵变。菲律宾兵变8月的马尼拉，气候宜人。1987年8月28日凌晨，通往市中心总统府的大街上，突然出现了一大队满载全副武装的士兵的十轮卡车、快速运兵车和十几辆军用吉普车，车上披挂了伪装网，无线电台的十字天线拽得老长老长。车队在一辆轻捷的越野指挥车的率领下，呼--呼地驶向巴石河大桥。车上的士兵全部头扎束带，杀气腾腾，胸前或衣袖上别着倾倒过来的菲律宾红白蓝三色国旗。这样的标志是战争和叛乱的象征。叛乱的部队成散兵队形快速越过巴石河桥，向夜色中的马拉卡宫靠近，再靠近。突然一个士兵摔倒，乒！他的枪械重重砸响了桥栏。谁？守卫宫门的两位卫队士兵急步走出岗亭，大声发问。趴下！快趴下！叛军官兵全都敛声屏息，扑卧在地。警惕的卫队士兵持枪向桥头走来。啊，有人！两个士兵几乎同时发现了黑压压卧满一地的叛军官兵。哒、哒、哒！哒哒哒哒卫兵举枪报警，凄厉的枪声撕碎了静谧之夜。当总统官邸的红色警铃骤响的时候，科拉松-阿基诺总统早已披上了睡袍。她拿起床头的送话器，柔声问：谁呀？请讲话！总统，科丽总统马拉卡南宫卫队长急切报告。慢慢讲，加斯明上校，刚才的枪声我已经听到了。报告总统，马拉卡南宫外有叛军集结。叛军？科丽总统冷冷一笑，轻蔑地说道：哦，又是那么回事，对吗？自1986年2月科拉松阿基诺执掌政权以来，短短一年半时间，菲律宾已经接二连三发生过四次兵变。但都昙花一现，没折腾几天就完蛋。总统，总统！叛军已经有六七百人，动用了大型运兵车、指挥车、无线电台和自动枪，他们扔手榴弹，日本18金18银20铜第三。第24届大运会将在曼谷举行。图为闭幕式上会旗交接仪式。"
    },
    {
      "id": "8246",
      "title": "《婚姻家庭法》草案出台引起强烈争议",
      "year": "1998",
      "month": "8",
      "date": "28",
      "content": "1998年8月28日 (戊寅年七月初七)，《婚姻家庭法》草案出台引起强烈争议。中国原来的婚姻家庭法经过十几年改革开放的冲击，已经越来越难以适合现实社会的需要。在经济稍微发达点的地区，养二奶奶的现象已不为人们所奇怪；在很多城市，试婚、同居等现象越来越普遍，男人有钱就学坏；女人学坏就有钱似乎成了真理；越来越多的家庭被第三者插足等原因所分解；妇女们感到前所未有的不安；因为男人们知道：要想让自己的女人永远年轻，唯一的办法就是常吃常新不断更换伴侣；而自己要达到这样的目的，就要拥有女人所看中的东西钞票；于是社会衍生出不少因此而贪污、盗窃等等犯罪现象。这样一个浮躁的社会，没有完善的法律，是难以维持正常秩序的。 这部草案对现有的《婚姻法》进行了改进。据悉，草案把夫妻双方分居3年作为法院判决离婚的标准之一；草案规定，夫妻双方有相互忠诚的义务，有婚外恋或婚外性行为的一方被视为有过错的一方，离婚时应赔偿受害方的损失。"
    },
    {
      "id": "8252",
      "title": "国际法的创造者格老秀斯去世",
      "year": "1645",
      "month": "8",
      "date": "28",
      "content": "1645年8月28日 (乙酉年七月初八)，国际法的创造者格老秀斯去世。 格老秀斯去世格老秀斯，又译为格劳秀斯、格劳秀士(Hugo Grotius，1583年-1645年8月28日)，出生于荷兰，为国际法鼻祖，亦为基督教护教学者。其名Hugo在国际公法首次传入中国时，被译为虎哥。 当时荷兰因为对加尔文预定论之解释有严厉与温和两派不同的神学立场。提出温和主张而引起争议的是亚米念(Jacobus Arminius，1560年-1609年)，因此温和派被称作亚米念派，而严厉派则被称作加尔文派。这场神学争议后来演变为政治斗争，结果加尔文派的政党在此斗争中占了上方，支持亚米念派的首长奥登邦费(Johan van Oldenbarnevelt)在1618年7月的政变中遭推翻被捕入狱，同为亚米念派的格老秀斯也与他一同被捕。 1618年11月至1619年5月各省总督召集一个全国会议于多特，除了荷兰代表外还包括英国、瑞士等地代表。会中判决亚米念派为有罪，且通过了具加尔文派严厉思想色彩的信条。多特会议后奥登邦费随即被斩首，格老秀斯则被判终身监禁。但后来在妻子救援下竟能躲在一只书箱中成功越狱，逃至法国。 格老秀斯的贡献主要是在法律方面，特别是海洋法与国际合作方面。他主张公海是可以自由航行的，为荷兰突破西班牙和英国对海权的垄断提供理论基础(《海洋自由论》)。他的法律基础是自然法。他把自然法与神学分家，声称：即使我们假设那不可能的事就是上帝不存在，或是祂不在乎人类之事，自然法都将保持其有效性。 他又说：自然法是如此不可变的，甚至不能被上帝自己来改变。自然法若不是由上帝所决定的，那它的起源是什么呢?格劳秀斯认为自然法的起源是人性。若是一个行动是合于人性，就被自然法所允许。若是不合，就不被允许。自然法若是基于人性，那么人性的基本要求是什么呢?人性的基本要求有两方面；一是自我保存的欲求，一是对社会的需要。这两种需求有时会矛盾，但自然法就要求人在这中间以理性来权衡。所以基于人的自我保存欲求，自然法要求人尽力追求自己的生存与丰富，但是基于人的社会性，自然法也要求人不可侵犯别人所拥有的。 在神学方面，他提出了基督救赎的政府论(Governmental Theory)。政府论的要旨如下：上帝为一慈爱君王，祂愿意而且能够无条件宽恕所有悔罪之人，但祂又必须让人们知道犯罪的后果其实是很严重的，好让人们不再犯罪。因此祂让基督来到世上公开地为我们受苦而死，来承担我们犯罪应有的后果。 评论：他不光在法学方面有很深的造诣，而且对神学的也很有研究。"
    },
    {
      "id": "8274",
      "title": "台湾掀起“保钓运动",
      "year": "1971",
      "month": "8",
      "date": "28",
      "content": "1971年8月28日 (辛亥年七月初八)，台湾掀起“保钓运动。香港学生在示威活动中1971年，留美中国学生以及台湾岛内学生掀起了一场保卫祖国领土钓鱼岛列岛主权的爱国运动。1970年8月起，美国私下和日本作交易，把属于中日两国有争议的钓鱼岛作为其托管的琉球群岛的一部分归还日本，日本则拟在该岛勘采石油。消息传来，激起在美国的中国留学生和台湾岛内的爱国学生的极大愤怒，纷纷成立保钓委员会，在美国各地和岛内举行示威游行，抗议美、日行径。中华人民共和国和台湾当局先后发展声明或评论，不承认美日之间达成的侵犯我主权的归还冲绳协定，重申中国对钓鱼岛列岛的主权。"
    },
    {
      "id": "8292",
      "title": "彰化失陷",
      "year": "1895",
      "month": "8",
      "date": "28",
      "content": "1895年8月28日 (乙未年七月初九)，彰化失陷。1895年8月24日，台湾义军首领徐骧率领义军300人诱日军深人。义军李邦华、镇海军营官李仕高正面接应。新楚军营官陈尚志、义军吴汤兴、沈促安由后路左右包抄，大败日军。日军窜向彰化东门外八卦山。山若失，则城不保。吴彭年退守八卦山，令吴汤兴义军为前队，陈尚志为后队，李仕高为左队，黑旗军林鸿贵为右队，并率冲锋队、七星队700多人冲入敌军阵中，与敌激战8小时。1895年8月28日(清光绪二十一年七月初九日)，日军精锐部队日皇近卫师团千余人以快枪快炮进攻八卦山。吴汤兴中炮牺牲。林鸿贵冲入敌营为夺吴汤兴尸体，相继死难。吴彭年率七星队300多人死守山顶，终因寡不敌众，吴彭年和七星队大部，均英勇战死。20多人随徐骧突出重围，退往台南。人卦山陷落后，汉奸开彰化城门迎敌，李仕高、沈仲安、杨春发等与敌巷战，全部殉难，彰化失陷。"
    },
    {
      "id": "8335",
      "title": "马丁·路德·金演讲：我有一个梦想",
      "year": "1963",
      "month": "8",
      "date": "28",
      "content": "1963年8月28日 (癸卯年七月初十)，马丁·路德·金演讲：我有一个梦想。马丁-路德-金发表讲话：我有一个梦想1862年，美国总统林肯颁布《解放黑人奴隶的宣言》。然而100年后，美国广大黑人仍未获得平等和自由。他们为争取与白人同等的权利进行了不懈的斗争。1963年4月初，伯明翰市的黑人在马丁-路德-金博士和南方基督教领导人大会的领导下，燃起了争取自由的斗争烈火。他们采取游行、请愿、静坐等示威活动，要求消除在商店、餐厅、学校和就业方面的种族歧视。但遭到地方警察当局的镇压。5月初，发生了警察用警棍、警犬等对付手无寸铁的示威者的伯明翰事件。它引起了全国各地黑人的愤慨和国内舆论的关注。此后，民权抗议活动迅速扩大。由于民权运动的高涨，肯尼迪总统提出了一个比较进步的民权法案，但遭到保守主义分子的反对。正当国会在辩论该民权法案时，1963年8月28日，美国群众开始了为工作和自由向华盛顿的进军。来自美国50个州的20多万黑人以及白人举行了华盛顿有史以来规模最大的示威。上午11时，游行队伍从华盛顿纪念碑出发，分成两路纵队，行进到林肯纪念堂，他们提出了立即自由、我们要工作、我们为立即成为一等公民而进军！等口号。马丁-路德-金、菲利普-伦道夫等黑人领袖向示威群众发表演说。华盛顿自由进军把黑人运动推向了一个新阶段。马丁-路德-金发表讲话：我有一个梦想我有一个梦想20万人聚集倒影池伯明翰市以和平方式举行的抗议游行遭到了武力弹压，接着的几个星期里，该市街头发生了暴乱"
    },
    {
      "id": "8346",
      "title": "反种族主义大会非政府组织论坛在南非举行",
      "year": "2001",
      "month": "8",
      "date": "28",
      "content": "2001年8月28日 (辛巳年七月初十)，反种族主义大会非政府组织论坛在南非举行。联合国反种族主义大会非政府组织论坛2001年8月28日在南非德班开幕，南非总统姆贝基呼吁向奴隶贩卖、殖民主义和种族主义的受害者进行赔偿。姆贝基在致开幕词时指出，奴隶贩卖、殖民统治和种族主义是人类历史上的黑暗一页，应该无条件地承认这一历史事实，明确无误地谴责其非正义性。某些国家应该采取实际行动，清除奴隶贩卖、殖民统治和种族主义留下的遗毒。他强调，广大黑人过去是奴隶贩卖、殖民统治和种族主义的最大受害者，现在又是经济全球化的最大受害者。如果大家不能在世界联合反对种族主义的号召下团结起来，非政府组织论坛和联合国反种族主义大会将失去意义。联合国人权委员会主席罗宾逊女士批评美国国务卿鲍威尔不参加世界反种族主义大会，认为这样一个重要的会议，任何国家都应该派代表出席。中国全国妇联、中国对外友协、中国人权委员会、中国联合国协会和中国光彩事业促进会等五个非政府组织的代表出席这次会议。"
    },
    {
      "id": "8383",
      "title": "王军霞获第四届世界田径锦标赛千米金牌",
      "year": "1993",
      "month": "8",
      "date": "28",
      "content": "1993年8月28日 (癸酉年七月十一)，王军霞获第四届世界田径锦标赛千米金牌。1993年8月，王军霞获第四届世界田径锦标赛千米金牌王军霞首次参加世界大赛，在德国斯图加特举行的第四届世界田径锦标赛上，以30分49秒30的成绩获女子10000米金牌，并创造了世界锦标赛纪录，9月8日在北京第七届全国运动会女子10000米比赛中，以29分31秒78的成绩超过挪威选手克里斯蒂安森保持了7年的该项目世界纪录，并获金牌，11日在女子1500米比赛中，和队友曲云霞一起超过原苏联选手卡赞金娜保持了13年的女子1500米世界纪录，并以3分51秒92的成绩获得银牌，12日在女子3000米预赛中，以8分12秒19的成绩超过女子3000米世界纪录，13日在决赛中又以8分6秒11的成绩，再次超过自己在预赛中的成绩，并获全牌，10月28日国际田联致函中国田协，承认其创造的8分6秒11的女子3000米世界纪录和29分31秒78的女子10000米世界纪录，10月30日，在西班牙圣塞瓦斯蒂安市举行的第5届世界杯马拉松赛上，以2小时28分16秒的成绩夺得冠军。12月3日在亚洲田径锦标赛上以34分19秒32的成绩获女子10000米金牌。1993年9月15日被评为U8杯第七届全国运动会最佳运动员，16日被全国妇联授予全国三八红旗子称号。在国际田联评选的1993年最佳女子田径运动员榜上名列第二。1993年11月26日被英国环球电视台评为1993年环球体育最佳女运动员。获93年全国田径十佳称号，被《中国体育报》评为93世界十佳运动员之首。1994年1月11日获第14届（1993年）杰西-欧文斯奖，成为中国和亚洲第一个获此殊荣的运动员。欧文斯奖创立于1980年，每年评选一次，已有13名杰出运动员获得了这一荣誉，除了英国、摩洛哥、加拿大和前苏联4名运动员以外，获奖的其余运动员都是美国人。"
    },
    {
      "id": "8387",
      "title": "诸葛亮在五丈原逝世",
      "year": "0234",
      "month": "8",
      "date": "28",
      "content": "234年8月28日 (甲寅年七月十六)，诸葛亮在五丈原逝世。诸葛亮（181年7月23日234年8月28日，距今已1778年），字孔明，号卧龙（也作伏龙），汉族，琅琊阳都（今山东临沂市沂南县）人，蜀汉丞相，三国时期杰出的政治家、战略家、发明家、军事家。在世时被封为武乡侯，谥曰忠武侯；后来的东晋政权为了推崇诸葛亮的军事才能，特追封他为武兴王。代表作有《前出师表》、《后出师表》、《诫子书》等。发明木牛流马、孔明灯等。成都有武侯祠。另，大诗人杜甫有《蜀相》名篇传世。"
    },
    {
      "id": "8388",
      "title": "定西侯蒋琬首先上奏，倡议加筑外城",
      "year": "1476",
      "month": "8",
      "date": "28",
      "content": "1476年8月28日 (丙申年八月初十)，定西侯蒋琬首先上奏，倡议加筑外城。明代蒋琬上奏加筑北京外城(1467年)土木堡之变后，明朝朝野纷纷要求加筑外城，以固城防，保护商民安全。1476年8月28日(明成化十二年八月初十日)，定西侯蒋琬首先上奏，倡议加筑外城。他提出：应效法太祖皇帝肇建南京，京城之外复筑土城以护居民，诚万世不拔之墓也。并在奏章中分析了北京无外城的弊端；还提出了加筑外城的一些可行办法，明宪宗朱见深对建议虽表赞同，却并没有依议办理。直到1549年明世宗朱厚熜执政27年后，才下决心修筑了北京外城。点评：北京是多代精华"
    },
    {
      "id": "8389",
      "title": "德国著名诗人、剧作家歌德诞辰",
      "year": "1749",
      "month": "8",
      "date": "28",
      "content": "1749年8月28日 (己巳年七月十六)，德国著名诗人、剧作家歌德诞辰。歌德诞辰歌德德国著名诗人、剧作家歌德，1749年8月28日出生，1832年3月22日安详地离开了人世，终年83岁，是世界文学史上为数不多的长寿作家之一。他在1770年就开始酝酿到1831年才全部完稿的伟大诗剧《浮士德》，是他一生进行思想与艺术探索的结晶。这部诗体剧作分上下两卷，长达12000余行，它是与荷马的史诗、莎士比亚的戏剧媲美的世界名著。歌德是德国古典文学和民族文学的主要代表。恩格斯曾说歌德时代的德国在政治和社会方面是可耻的，但在文学方面却是伟大的。当时德国文学的伟大成就，在相当程度上是通过歌德的努力而达到的。歌德在1774年2月，只用了4个星期的时间，就写成了他的第一部中篇小说《少年维特之烦恼》。这部书信体的小说，使年龄才25岁的歌德一下子成为享有世界声誉的作家。这部小说风行欧洲，连一生过着戎马生涯的拿破仑也随身携带，先后看过7遍。歌德还是德国抒情诗的创始人，一生写了许多优美的抒情诗。他的才华和成就是多方面的，除戏剧、小说、诗歌外，在文艺理论、哲学、历史学、造型艺术和自然科学等许多领域也都非常突出。他总是孜孜不倦地努力创作，他的创作和研究无论在数量上还是质量上都是很可观的。他在寿终之前还伏在桌上写作。有一首小诗是他珍惜时间的写照：我的产业是多美，多么广，多么宽！时间是我的财产，我的田地是时间。"
    },
    {
      "id": "8390",
      "title": "美国商船“中国皇后”号首次抵达广州黄埔港",
      "year": "1784",
      "month": "8",
      "date": "28",
      "content": "1784年8月28日 (甲辰年七月十三)，美国商船“中国皇后”号首次抵达广州黄埔港。1784年，中国皇后号抵华时，广州黄埔港的场景 费城商人罗伯特莫里斯1734年出生于英国的利物浦，13岁时随父移民到美国谋生。他聪明好学，20岁时就与人合作成立了自己的公司，专营商贸、海运等事业。美国独立战争爆发后，他一度独揽了华盛顿军队中的所有军火事宜，官至美国大陆会议财政部总监，组建北美第一家私人商业银行北美银行，负责筹集款项。1784年，莫里斯认识到直接与中国进行贸易，必能获得更高的利润。他联合纽约商界著名人士，投资12万美元，共同购置了中国皇后号商船及货物。 接着，莫里斯聘任格林(1736-1796)为中国皇后号船长，邀请山茂召(1754-1794)作为他的商务代理人。 1784年2月22日是华盛顿的生日。船长特意选择这天作为出航日。一切准备就绪，中国皇后号一行43人，载着人参473担、毛皮2600张、羽纱1270匹、胡椒26担、铅476担、棉花300多担，浩浩荡荡地开向中国。8月底抵达中国广州黄埔港。行程和与中国人的生意都非常顺利。1785年5月15日，满载中国货物(其中包括红茶2460担、绿茶562担、瓷器962担和大量丝织品、象牙扇、梳妆盒、手工艺品)的中国皇后号回到纽约。 中国皇后号一回纽约立刻登出出售中国商品的广告。结果，12万美元的投资购得的中国货，当即销售一空，利润高达3万多美元。美国开国功臣乔治。华盛顿也派人购买了302件瓷器及绘有图案的茶壶、精美象牙扇等。这些物品仍有部分保留在美国宾州博物馆和华盛顿故居内。参加首次与中国直接贸易的人都获得巨大利益。莫里斯一跃成为美国邦联政府第一任财政部长；船长格林则成为后来与中国通商的著名顾问，专门为有关商人出谋划策；而商务代理人山茂召更是声名鹊起。山茂召回到美国后，立刻向当时邦联政府的外交国务秘书约翰。杰伊写了关于中国皇后号访华过程的详细报告，还送了广州官吏让其转交的两匹绸缎。报告大力赞许了中国人的好客和宽厚，并极力倡导对华贸易。约翰。杰伊看了报告后，随即送给国会，国会经讨论后，发布了对其此次航行的通报表扬信，发至全国。 中国皇后号成功的中国之行对于处于困境中的美国来说，不能不算是一件惊天大事。当时，各大报纸竞相报道此事，并发表大篇幅的评论，称此行是一次远见卓识的、杰出和成果丰硕的航行。那些急求海外贸易的商人都仿佛听到了福音，波士顿商人竟发行每股300美元的大额对华贸易股票。纽约、费城等多个东海岸主要商埠的商人纷纷出动，开展对中国的贸易活动。美国历史上出现了第一次中国热，纽约也一跃成为早期贸易的投资和贸易中心。史料还记载，频繁的中美贸易产生了美国历史上首批百万富翁。点评：揭开了中美贸易史上的第一页"
    },
    {
      "id": "8391",
      "title": "俄国伟大的作家托尔斯泰出生",
      "year": "1828",
      "month": "8",
      "date": "28",
      "content": "1828年8月28日 (戊子年七月十八)，俄国伟大的作家托尔斯泰出生。托尔斯泰出生托尔斯泰列夫尼克拉耶维奇-托尔斯泰是19世纪伟大的批判现实主义的杰出代表，俄国最伟大的作家。他以自己有力的笔触和卓越的艺术技巧辛勤创作了世界文学中第一流的作品，因此被列宁称颂为具有最清醒的现实主义的天才艺术家。托尔斯泰于1828年8月28日出生在莫斯科南部的一个地主庄园里。1862年9月，托尔斯泰和莫斯科宫廷事务所医生的女儿结了婚。婚后，他曾一度把身心灌注在对田产的照料管理上，但不久他就把主要精力仍集中于创作，1862年他写出了中篇小说《哥萨克》。1863-1868年，托尔斯泰经7次易稿写成了他的第一部具有世界意义的宏篇巨著-《战争与和平》。1873-1877年间，经过12次的精心修改，托尔斯泰写成了他的第二部长篇巨著《安娜-卡列尼娜》。1881年，托尔斯泰全家迁往莫斯科。在莫斯科的生活促使作家的世界观发生了变化。长篇杰作《复活》就是托尔斯泰世界观转变后的代表作，是这位伟大作家在思想、宗教伦理和美学探索上的总结，也是作家对俄国地主资产阶级社会批判最全面、最深刻、最有力的一部。托尔斯泰思想中充满着矛盾，这种矛盾正是俄国社会错综复杂的矛盾的反映，是一个富有正义感的贵族知识分子在寻求新生活中，清醒与软弱、奋斗与彷徨、呼喊与苦闷的生动写照。托尔斯泰的作品纵然其中有反动的和空想的东西，但仍不失为世界进步人类的骄傲，他已被公认是全世界的文学泰斗。"
    },
    {
      "id": "8392",
      "title": "美国病理学家乔治·惠普尔诞辰",
      "year": "1878",
      "month": "8",
      "date": "28",
      "content": "1878年8月28日 (戊寅年八月初一)，美国病理学家乔治·惠普尔诞辰。乔治惠普尔, 美国病理学家、医生。1878年8月28日生于新罕布什尔州阿希兰;1976年2月1日卒于纽约州罗彻斯特。1900年毕业于耶鲁大学，1905年得到约翰斯霍普金斯大学医学学位。他先到巴拿马运河区待了一段时间，又在约翰斯霍普金斯大学深造并教学几年之后，于1914年到加利福尼亚大学任医学教授。1921年他到罗彻斯特大学工作，创建了罗彻斯特大学医学院，就任第一任院长，直到1953年。他的主要研究兴趣是胆色素，这与普莱格尔及维兰德是一样的，不过他对这问题采取了第三种方向。他想，既然胆色素是血色素在体内形成的，就应当从它的形成着手，找出人体操纵血色素的方法。因此，他在1917年开始一系列的实验，他给狗放血造成贫血，然后注意观察新的血红细胞是是如何形成的，他给狗饲以各种饮食，观察对血红细胞的形成有什么效用，发现肝是其中最为有效的一种食物。他这项工作为乔治理查兹迈诺特及墨菲成功地治疗恶性贫血开辟了道路，因而他与此二人共同获得1934年的诺贝尔生理学或医学奖。"
    },
    {
      "id": "8393",
      "title": "理论物理学家、流体力学家周培源诞辰",
      "year": "1902",
      "month": "8",
      "date": "28",
      "content": "1902年8月28日 (壬寅年七月廿五)，理论物理学家、流体力学家周培源诞辰。周培源著名流体力学家、理论物理学家、教育家和社会活动家。中国共产党党员。中国科学院院士，我国近代力学奠基人和理论物理奠基人之一。1902年8月28日出生於江苏省宜兴县(今属江苏省无锡市)的一个书香之家。父亲周文伯是清朝秀才。1924年，清华学校高等科毕业，由於他成绩优秀，被清华学校派送去美国继续完成大学课程，入美国芝加哥大学数理系二年级学习。於1926年春、夏两季分别获学士和硕士学位。1927年，入美国加利福尼亚理工学院继续攻读研究生。他先从师贝德曼，後改从E.T.贝尔做相对论方面的研究，次年获理学博士学位，并获得最高荣誉奖。1928年秋，他赴德国莱比锡大学，在W.K.海森伯教授领导下从事量子力学的研究。1929年，赴瑞士苏黎世高等工业学校，在S.泡利教授领导下从事量子力学研究。同年回国，被聘为国立清华大学物理系教授，其时年仅27岁。1936年至1937年，再赴美国，在普林斯顿高等学术研究院从事理论物理的研究。其间他参加了爱因斯坦教授亲自领导的广义相对论讨论班，并从事相对论引力论和宇宙论的研究。1943年至1946年，再次利用休假赴美国。他先在加利福尼亚理工学院从事湍流理论研究，随後参加美国国防委员会战时科学研究与发展局海军军工试验站从事鱼雷空投入水的战事科学研究。1946年7月离职去欧洲参加牛顿诞生300周年纪念会和国际科学联合会理事会；还参加了在法国召开的第六届国际应用力学大会，并被这次大会以及会後新成立的国际理论与应用力学联合会选为理事。1947年4月与夫人携三个女儿全家回到北平，继续在清华大学担任教授。中华人民共和国成立後，曾任清华大学教务长、校务委员会副主任，北京大学教务长，副校长和校长，中国科学院副院长，中国科协主席、名誉主席，世界科协副主席，中国国际科技促进会会长，中国力学学会副理事长、名誉理事长，中国物理学会理事长、名誉理事长，欧美同学会名誉会长，中国人民外交学会副会长，中国人民争取和平与裁军协会会长，九三学社主席，第一、二、三、四届人大代表，第五届人大常委，第三、四届政协常委，第五、六、七届政协副主席。1980年获美国普林斯顿大学名誉法学博士学位。1980年和1985年两次获得美国加利福尼亚理工学院具有卓越贡献的校友奖。1993年11月24日，他如常晨练，又到老伴房裏说话，感觉不好，想躺下，就再没起来。"
    },
    {
      "id": "8394",
      "title": "云南陆军讲武党成立",
      "year": "1909",
      "month": "8",
      "date": "28",
      "content": "1909年8月28日 (己酉年七月十三)，云南陆军讲武党成立。云南陆军讲武党大门1909年8月28日，云南陆军讲武堂成立于昆明。胡文澜任总办，李根源为监督，罗佩金、李烈钧、唐继尧、刘存厚、顾品珍、方声涛等任教官。学生600余人。分甲、乙、丙三班。设步、骑、炮、工4个兵科。学习期限分为一年和两年半两种。两年半属特别班性质，什学国文、伦理、器械画、算术、地理、历史、英法文、步兵操典、射击教范等，一年后分科，专门学习军事学科。教官多属同盟会会员或受同盟会宣传影响者。"
    },
    {
      "id": "8397",
      "title": "郭沫若诗集《女神》出版",
      "year": "1920",
      "month": "8",
      "date": "28",
      "content": "1920年8月28日 (庚申年七月十五)，郭沫若诗集《女神》出版。1920年8月28日郭沫若诗集《女神》出版1920年8月，郭沫若的诗集《女神》出版。《女神》除序诗外共收诗56首。集中最早的诗写在1918年初夏。除一小部分为今年初归国后所作外，其余均写于诗人留学日本期间，绝大部分完成在1919和1920两年里。浪漫而狂放不羁的郭沫若在诗集的序诗中以才子加无产阶级的口气宣言：我是个无产阶级：因为我除个赤条条的我外，什么私有财产也没有。《女神》是我自己产生出来的，或许可以说是我的私有，但是，我愿意成个共产主义者，所以我把她公开了。《女神》哟!你去，去寻那与我的振动数相同的人；你去，去寻那与我燃烧点相等的人。你去，去在我可爱的青年的兄弟姐妹胸中，把他们的心弦拨动，把他们的智光点燃吧!"
    },
    {
      "id": "8399",
      "title": "毛泽东赴重庆谈判",
      "year": "1945",
      "month": "8",
      "date": "28",
      "content": "1945年8月28日 (乙酉年七月廿一)，毛泽东赴重庆谈判。1945年8月中旬，日本帝国主义宣布无条件投降。中国人民八年艰苦抗战取得了伟大胜利。抗日战争作为一个历史阶段宣告结束了，从此中国进入了国内斗争的新时期。这一时期的中心问题是建立一个什么样的国家。中国共产党要领导全国人民建立一个无产阶级领导的、人民大众的、新民主主义的新中国。但是蒋介石却在美帝国主义的援助下，准备发动内战，消灭中国共产党及其领导下的解放区。当时中国围绕两种命运、两种前途的斗争十分激烈复杂。在中国共产党领导的强大革命力量和全国人民的舆论压力下，蒋介石不敢轻易发动大规模内战，另外他对发动全面内战的准备也还不够充分，需要争取时间将大批军队从西南大后方运到内战前线去，因此，蒋介石变换策略，作出和平的姿态，表示愿意与共产党谈判，企图用假和平来掩盖真备战的阴谋。8月14日、20日、23日，他三次电邀中国共产党中央委员会主席毛泽东到重庆共商国家大计。蒋介石错误地估计毛泽东不会去重庆，他以为这样就可以大造舆论，说共产党不要和平，妄图把打内战的罪责强加给共产党。中国共产党对蒋介石的阴谋了如指掌。为了国家民族的利益，为了团结教育全国人民，中共中央决定接受蒋介石的邀请，派毛泽东、周恩来、王若飞赴重庆与国民党进行谈判，并于8月25日发表《中共中央对于目前时局的宣言》，提出了和平、民主、团结三大口号和六项紧急措施。这一英明决策受到全国人民的欢呼和全世界舆论的赞赏。1945年8月28日，毛泽东率领中国共产党代表团从延安飞抵重庆。这一消息震撼重庆全城，柳亚子写诗称赞毛泽东是弥天大勇。国共双方会谈从第二天上午开始。会谈中，蒋介石发表中国没有内战的谬论。毛泽东批驳了这一欺人之谈，指出抗战八年，内战是没有中断的，要说没有内战，那是欺骗，是不符合实际的。中国共产党对会谈始终抱着极大的诚意，首先提出和平建国的具体方案，并由周恩来做了详尽的阐述，要求国民党方面逐条给以答复，凡属一致同意的事项，即记录在案，未获一致的事项，继续商谈。而蒋介石对于谈判毫无诚意，只是虚伪地周旋，对共产党提出的十一项《谈判要点》拒不接受。他还无理拒绝中共关于解决解放区政权和军队整编的方案，致使会谈陷于僵局。蒋介石为了达到在谈判桌上逼迫共产党交出解放区政权和军队的目的，在重庆谈判期间，采取边打边谈的反革命两手。中国共产党则采取以谈对谈，以打对打的革命两手，同蒋介石进行针锋相对的斗争。结果使蒋介石施展的假和谈真备战的政治骗局破了产，军事进攻也遭到了失败。经过43天的谈判斗争，蒋介石被迫于10月10日签订了《国共双方代表会谈纪要》即《双十协定》。《双十协定》签订的第二天，毛泽东从重庆飞返延安。由于蒋介石要打内战的方针早已确定，在美帝国主义支持下，不久便撕毁了《双十协定》，于1946年6月向中原解放区大举进犯，发动了全国规模的反革命内战。中共一方张治中派出的保卫毛泽东的警卫人员在一起"
    },
    {
      "id": "8401",
      "title": "国防部批准设立导弹试验场",
      "year": "1957",
      "month": "8",
      "date": "28",
      "content": "1957年8月28日 (丁酉年八月初四)，国防部批准设立导弹试验场。1957年8月28日国防部批准设立导弹试验场1957年8月，国防部第五研究院院长钱学森，向国务院和中共中央军委提出建设导弹试验靶场的建议。此时中国科技界和军方正全力推进自制原子弹、导弹的研究工作。钱学森关于设立导弹试验场的建议很快得到国防部的批准。1958年1月，以陈锡联上将为首的靶场勘察小组提出了在甘肃省酒泉东北弱水河畔地区建设靶场的初步意见，并得到中共中央同意。"
    },
    {
      "id": "8404",
      "title": "莫拉莱斯发动政变出任秘鲁总统",
      "year": "1975",
      "month": "8",
      "date": "28",
      "content": "1975年8月28日 (乙卯年七月廿二)，莫拉莱斯发动政变出任秘鲁总统。莫拉莱斯贝穆德斯在利马郊区发表讲话 弗朗西斯科莫拉莱斯贝穆德斯塞鲁蒂，秘鲁前总统。1921年生于利马。出身官宦世家。秘鲁军官学校毕业。1939年开始军人生涯，最后晋升为陆军中将。1973年任陆军参谋长。1975年1月出任军政府总理兼陆军部长。同年8月28日发动政变，推翻贝拉斯科，出任总统。1980年举行大选，还政于民。1983年创建全国团结民主阵线并任主席。"
    },
    {
      "id": "8405",
      "title": "个人计算机进入办公室和家庭",
      "year": "1981",
      "month": "8",
      "date": "28",
      "content": "1981年8月28日 (辛酉年七月廿九)，个人计算机进入办公室和家庭。个人计算机个人计算机可以当秘书和游戏伙伴用。这种计算机正在进入办公室和家庭，当时人们就预测它将永远改变人们之间互相联系的方法，甚至完全改变人们的生活方式。今天你已经可以作出你的判断了。"
    },
    {
      "id": "8407",
      "title": "我国首次拍卖破产合资企业",
      "year": "1992",
      "month": "8",
      "date": "28",
      "content": "1992年8月28日 (壬申年八月初一)，我国首次拍卖破产合资企业。破产的天津辛普森家用电器有限公司的财产于1992年8月28日被整体拍卖给中国银行天津分行。这是内地首例公开拍卖破产的中外合资企业。天津辛普森家用电器有限公司由原天津家用电器工业公司、中国银行天津信托咨询公司和澳大利亚辛普森家用电器有限公司共同投资兴建，注册资本500万澳元，1987年7月开业，次年1月正式投产。该公司是中国大陆首家生产全自动洗衣机的合资企业，辛普森全自动洗衣机曾是全国家电十大畅销产品之一，后由于股本小、成本居高不下、经营管理不善以及市场变化等导致资不抵债，于1989年6月停产。同年12月经有关部门批准开始清算。1991年8月1日作为该公司最大债权人的中国银行天津市分行申请天津辛普森公司破产。中国银行天津市分行作为唯一的投买人以底价1440万元叫价，成为天津辛普森家用电器有限公司破产财产的最终拍定人。"
    },
    {
      "id": "8408",
      "title": "中国著名历史学家谭其骧逝世",
      "year": "1992",
      "month": "8",
      "date": "28",
      "content": "1992年8月28日 (壬申年八月初一)，中国著名历史学家谭其骧逝世。谭其骧逝世谭其骧(1911～1992), 国际知名历史地理学家，我国历史地理学科主要奠基人和开拓者，生于1911年2月25日，卒于1992年8月28日。字季龙，笔名禾子，浙江嘉兴嘉善人。19231926年肄业于秀州中学。1930年毕业于上海暨南大学历史系。1932年毕业于北平燕京大学研究生院。新中国成立前，先后任教于辅仁、北京、燕京、清华、浙江、暨南等大学。1954年起任复旦大学历史系教授，19571982年任系主任，兼任中国历史地理研究室主任。19821986年任中国历史地理研究所所长。曾当选为35届全国人大代表。1932年与朱士嘉、黄现璠等发起组织中国历史学会。1934年在北京中山公园邀请顾先生、陈垣、邓之诚、萧一山等史学名流参加，连同会员一百多人，宣布成立大会。同年又与顾颉刚发起成立禹贡学会任理事。同年发起成立中国地理学会，曾任理事、历史地理专业委员会副主任。1980年当选为中国科学院院士(学部委员)。19811985年任国务院学位委员会学科评议组成员。历任中国历史学会常务理事，国务院古籍整理出版规划小组成员，上海史学会副会长，上海市哲学、社会科学联合会副主席，中国地方史志协会顾问，国家教委中小学教材编审委员会顾问，《中华人民共和国国家历史地图集》编委会副主任兼总编辑，《历史大辞典》编纂委员会主任兼历史地理分册主编，《历史地理》主编等职。他从50年代开始，倾注30多年心血主持编绘的《中国历史地图集》(18册)是当今内容最为详确的中国历史政区地图集，在我国边界谈判和外交、国防、社会主义经济建设中发挥了重要作用，被中央领导誉为新中国社会科学最重大的两项成就之一。谭其骧对中国历代疆域、政区、民族迁移和文化区域作了大量研究，对黄河、长江水系、湖泊、海岸变迁均有精辟见解。重要著作还有《长水集》等。为表彰他对国家的突出贡献，国务院授予他特殊津贴，中国科学院授予他荣誉章和从事科学工作50年荣誉奖状。1991年，他被美国传记研究所列为最近25年间对世界有重大影响的500位人物之一，其功绩载入英国《牛津名人录》。"
    },
    {
      "id": "8409",
      "title": "马拉多纳药检第3次出现问题",
      "year": "1995",
      "month": "8",
      "date": "28",
      "content": "1995年8月28日 (乙亥年八月初三)，马拉多纳药检第3次出现问题。在当今足坛上，阿根廷球星马拉多纳成了一个独一无二二的双重人格的双面人：他在球场上以出神入化的球艺赢得了亿万球迷的心，有贝利第二、当代球王等美称；而在场下，他吸毒成痛，生活放纵，被人们唾骂的一个十足的花花公子，一名小丑；他视足球为第一生命，对足球一往情深，一次次地受挫，而又一次次地复出，其不屈不挠的精神催人泪下；但他又视足球为儿戏，不珍惜自己，更不珍重别人，出尔反尔，不断制造新闻，沽名钓誉。1995年7月，已满37岁的马拉多纳第5次穿上战袍，重返绿茵。人们希望他珍惜这最后的一次机会，洗清身上的一切污泥，为自己、也为家人画上一个完美的句号。可是他让这些善良的人们再次失望了。8月24日，作为队长的马拉多纳，与老战友卡尼吉亚联手，带领博卡青年队以4比2击败青年俱乐部队。其中，马拉多纳罚中一个点球。这是他一生中踢进的第150个球。球迷们不断喊着马拉多纳的名字。还打出横幅：迭戈，我们永远支持你。但是，阿根廷足协在8月28日和9月3日宣布，经两次检测，马拉多纳在这场比赛后抽查的两瓶尿样的检测结果均为阳性，决定对其处以临时禁赛的处罚。这是马拉多纳药检第3次出现问题。这个新闻一披露，阿根廷国内和世界足坛一片哗然。阿根廷《民族报》体育版头条标题说：马拉多纳，完了。报纸同时刊登了一幅马拉多纳在1986年带领阿板廷队夺得世界杯时亲吻奖杯的照片，可配文是：只有神话依旧。另一家报纸说：这真是令人难以置信。他不应该这样糟蹋自己。他刚刚从魔窟中走出来，却又掉进了又一个更深的魔窟。球王、巴西体育部长贝利说：这次事件使所有热爱足球的人伤透心。他还说，当今足坛乃至国际体坛的大明星们竟成了儿童乃至所有人的坏榜样。实在让人惋惜。"
    },
    {
      "id": "8411",
      "title": "俄停用“和平”号空间站 结束载人飞行",
      "year": "1999",
      "month": "8",
      "date": "28",
      "content": "1999年8月28日 (己卯年七月十八)，俄停用“和平”号空间站 结束载人飞行。1999年8月28日，俄罗斯宇航员在关闭和平号空间站与联盟号飞船间的联接舱以后，联盟号脱离了和平号，和平号将进入漂流状态。和平号将成为一个重达120吨，没有任何实际功能的人造地球卫星。在和平号内部的调温系统、供电系统、控制太阳能电池方向系统及遥控系统将继续工作，其他附属功能系统暂时停止工作，但一旦需要时，地面控制中心可以随时启动这些系统并使其进入工作状态。和平号空间站第一部分发射于1986年2月20日，其它部分在随后的岁月里相继发射升空组装。和平号设计寿命为5年，已超期服役8年，累计发现障碍1400多处。和平号由前苏联国营动力公司制造，自发射入轨以来，一直也由该公司负责其运营。苏联解体以后，该公司部分实现私有化，但是政府仍然保持着控股权。由于整个国家经济的不景气，俄罗斯航天计划出现严重的资金短缺，政府也一直拖欠动力公司的款项，致使该公司在1998年为筹款而准备卖掉13％的股份，俄航天局官员曾表示要在1998年8月放弃和平号。但由于俄政府在1998年6月保证支付拖欠的6亿美元，和平号空间站才得以运行到1999年夏天。俄罗斯放弃和平号还与美国施压有关。阿尔法国际空间站有6个国家参加，美国和俄罗斯是该空间站的两大主力。俄承担空间站600亿美元总开支的近1／3。据协议，在1997年11月前，俄必须制造出国际空间站的工作舱，后因国家拨款不足，没能及时完成任务，延误了发射时间，影响了国际空间站的整体进程。美国国会一部分人以俄未履行义务为名，欲将俄排斥出这项航空计划，美国政府则表示反对。美国一方面因需要俄罗斯丰富而宝贵的航天经验而让其继续参与国际空间站的研造，另一方面则是给俄施加压力，要求俄尽快让和平号退休，以便把更多的人力物力和财力集中在国际空间站。附：世界航天大事记1961年4月12日前苏联航天员加加林乘东方1号宇宙飞船上天，成为世界航天第一人。1963年6月16日东方6号宇宙飞船将世界第一位女航天员、前苏联的捷列什科娃送上太空。1965年3月18日前苏联航天员列昂诺夫乘上升2号飞船升空实现了世界上第一次太空行走。1969年7月16日3名美国航天员乘阿波罗11号宇宙飞船升空前往月球。7月21日格林威治时间3时51分飞船的登月舱在月面降落，阿姆斯特朗第一个踏上月面，使人类千年的梦想成真。1971年4月19日前苏联发射成功世界第一个空间站礼炮1号，它是航天史上的一个里程碑。1981年4月12日美成功发射世界第一架航天飞机哥伦比亚号。1984年7月25日前苏联女航天员萨维茨卡娅走出礼炮7号空间站，从而成为世界第一个在太空行走的女性。1986年1月28日美国挑战者号航天飞机爆炸，7名航天员全部罹难，包括1名女教师，这是当今最惨重的航天事故。1986年2月20日20世纪世界上质量最重、载人最多、寿命最长、技术最先进的前苏联和平号空间站第一个舱发射成功。它于10年后全部建成。1998年11月20日由10多个国家参与研制的第一座国际空间站第一个舱升空。"
    },
    {
      "id": "8412",
      "title": "深港西部通道工程正式开工",
      "year": "2003",
      "month": "8",
      "date": "28",
      "content": "2003年8月28日 (癸未年八月初一)，深港西部通道工程正式开工。 2003年8月28日，深港西部通道工程正式开工，这是内地与香港大型基础设施协作中开工的第一个重大项目，也是第一条通过跨海工程连接内地与香港的陆路通道。其主要工程包括深圳湾公路大桥、车道转换立交桥和一线口岸三部分，其中深圳湾公路大桥全长4770米，采用双向六车道高速公路标准。 该项目总投资126亿元，预计2005年完工，通车后香港市民前往蛇口最快只需3分钟。 全天候的通道开通，将更方便港人香港上班，深圳居住，提升港人在深圳置业的意愿，深圳口岸物业及泛口岸物业的价值也会被重新认识。西部通道为深港两地吸引置业和投资者提供了各种利好条件，这将促进和加快两地房地产市场的更紧密联系以及一体化进程。 点评：西部通道，加速了深港地产融合"
    }
  ],
  "event_count": 28
}