{
  "date": "08-29",
  "events": [
    {
      "id": "8226",
      "title": "中共中央决定全体党员加入国民党",
      "year": "1922",
      "month": "8",
      "date": "29",
      "content": "1922年8月29日 (壬戌年七月初七)，中共中央决定全体党员加入国民党。共产国际代表马林1922年8月29日，中共中央在杭州西湖举行特别会议，讨论共产党员加入国民党的问题。这次会议是根据马林的提议召开的。参加会议的有中共中央执行委员会委员陈独秀、李大钊、蔡和森、张国焘、高君宇，马林和翻译张太雷也出席了会议。马林在会上传达了共产国际的七月决议和八月指示，主张共产党员以个人身份加入国民党，建立国共统一战线。李大钊同意马林的意见，张国焘坚决反对；陈独秀开始不同意，后表示服从国际决议，但要以取消加入国民党时打手模和宣誓服从孙中山的做法为条件。会议经过讨论，多数人尊重共产国际的指示，接受了加入国民党的主张。会议决定劝说全体党员加入国民党。会后，李大钊到上海。孙中山对李大钊十分尊敬，邀请他加入国民党。李大钊表示自己是第三国际的一个党员，孙中山说： 这不打紧，你尽管一面做第三国际的党员，一面加入本党帮助我。李大钊由张继介绍、孙中山主盟，最先加入了国民党。接着陈独秀、蔡和森、张国焘等一批共产党人以个人身份陆续加入国民党。"
    },
    {
      "id": "8280",
      "title": "韩朝野两政党宣布合并",
      "year": "1998",
      "month": "8",
      "date": "29",
      "content": "1998年8月29日 (戊寅年七月初八)，韩朝野两政党宣布合并。1998年8月29日，韩国新政治国民会议和国民新党正式合并。韩国执政党新政治国民会议和在野党国民新党今天发表的合并宣言称，这次两党合并是为了组建政治稳定力量，拯救国家经济。两党合并以后，党名仍称新政治国民会议。"
    },
    {
      "id": "8281",
      "title": "国际微笑行动",
      "year": "1998",
      "month": "8",
      "date": "29",
      "content": "1998年8月29日 (戊寅年七月初八)，国际微笑行动。在1998年8月29日举办的国际微笑行动中，50多位来自美国、哥伦比亚、新加坡、菲律宾等国家和我国香港特别行政区的医务人员与志愿者汇聚北京整形医院，为中国唇、腭裂病童免费治疗。"
    },
    {
      "id": "8297",
      "title": "电话在欧洲普及",
      "year": "1914",
      "month": "8",
      "date": "29",
      "content": "1914年8月29日 (甲寅年七月初九)，电话在欧洲普及。欧洲第一座电话转换台从20世纪初起，电话开始在欧洲普及。到1914年，丹麦平均每千人拥有45台，德国每千人21台、英国每千人17台、法国每千人8台。"
    },
    {
      "id": "8303",
      "title": "工人运动领袖罗登贤被害",
      "year": "1933",
      "month": "8",
      "date": "29",
      "content": "1933年8月29日 (癸酉年七月初九)，工人运动领袖罗登贤被害。罗登贤被害罗登贤广东顺德人。中国工人运动早期的著名领袖。少年时代到太古船厂当钳工。曾领导工人进行罢工斗争，并参与创建香港金属业工会。1925年加入中国共产党。同年任香港海员工会秘书。五卅惨案后，协助苏兆征发动海员、金属业工人参加省港大罢工。国民革命军第二次东征讨伐军阀陈炯明时，积极发动香港金属业、机械业罢工工人参加东征宣传队和运输队。1926年被选为中共香港市委委员，并参加市委常委工作。1927年广州四一五反革命政变后，在中共广东省委负责联络工作。后任中共广州市委委员，在白色恐怖中来往于广州、香港，进行秘密工作。同年12月参加广州起义，曾率领工人赤卫队在前线作战。起义失败后，留在广州坚持秘密斗争。年底被捕，后经营救出狱。1928年夏到上海，任中共江苏省委书记。6月出席中共六大，当选为中央委员、中央政治局候补委员，1928年递补为政治局委员。1929年至1930年曾任中共广东省委书记、中共中央南方局书记、中华全国总工会党团书记。1931年1月中共六届四中全会改选中央政治局后为政治局候补委员。会后任中华全国总工会代理委员长兼党团书记，在上海等地指导开展工人运动。同年夏被派往东北，任中共中央驻东北代表。九一八事变后，帮助满洲省委领导工人学生罢工罢课，组织农民暴动，开展声势浩大的反日斗争。11月，被选为中华苏维埃共和国中央执行委员，并任中共满洲省委书记兼组织部部长。1932年6月，在中共临时中央左倾错误领导召开的北方会议上遭受批判，会后被撤销省委书记职务。12月调回上海，任中华全国总工会上海执行局书记。1933年2月，由于叛徒告密被捕，先后被关押在上海、南京。在狱中遭受各种酷刑，宁死不屈，8月29日在南京雨花台被杀害。"
    },
    {
      "id": "8371",
      "title": "斯洛伐克民族起义爆发",
      "year": "1944",
      "month": "8",
      "date": "29",
      "content": "1944年8月29日 (甲申年七月十一)，斯洛伐克民族起义爆发。第二次世界大战期间，斯洛伐克成为德国的附庸国。斯洛伐克共产党领导人民广泛开展反法西斯斗争。1944年8月初，苏军向捷克斯洛伐克边境挺进。在苏军胜利的鼓舞下，29日斯洛伐克举行全民武装起义，迅速席卷三分之二的领土。9月1日，斯洛伐克民族解放委员会宣布接管全部权力。法西斯德国派出8个师进行镇压。起义军蒙受重大损失，于10月下旬退入山区，开展游击战争。"
    },
    {
      "id": "8376",
      "title": "毛泽东发表声明 声讨美国—吴庭艳集团",
      "year": "1963",
      "month": "8",
      "date": "29",
      "content": "1963年8月29日 (癸卯年七月十一)，毛泽东发表声明 声讨美国—吴庭艳集团。1963年8月29日，毛泽东接见正在北京访问的越南南方民族解放阵线代表团的朋友，发表《反对美国吴庭艳集团侵略越南南方和屠杀越南南方人民的声明》。声明说：最近，南越吴庭艳反动集团加紧对越南南方的佛教徒、大中学校的学生、知识分子和广大人民进行血腥镇压，中国人民对此表示极大愤慨，并且强烈谴责吴庭艳集团的这一滔天罪行。胡志明主席已经发表声明，对于美吴集团的罪恶行为，表示强烈抗议。我们中国人民，热烈支持胡主席的声明。与越南南方全体人民为敌的美国吴庭艳集团，现在发现他们处在越南南方全体人民的包围之中。不论美帝国主义使用什么样的灭绝人性的武器，不论吴庭艳集团使用如何残暴的镇压手段，吴庭艳政权终将不能逃脱众叛亲离、土崩瓦解的结局，美帝国主义终将从越南南方滚出去。吴庭艳是美帝国主义的一条忠实的走狗。但是，如果一条走狗已经丧失了它的作用，甚至成为美帝国主义推行侵略政策的累赘，美帝国主义是不惜换用另一条走狗的。南朝鲜李承晚的下场，就是一个先例。死心塌地让美帝国主义牵着鼻子走的奴才，到头来只能为美帝国主义殉葬。被压迫人民和被压迫民族，决不能把自己的解放寄托在帝国主义及其走狗的明智上面，而只有通过加强团结、坚持斗争，才能取得胜利。越南南方人民就是这样做的。我希望，全世界工人阶级、革命人民和进步人士，都站到越南南方人民一边，响应胡志明主席的号召，支援英勇的越南南方人民的正义斗争，反对美、吴反革命集团的侵略和压迫，使越南南方人民免于被屠杀，并且获得彻底的解放。"
    },
    {
      "id": "8380",
      "title": "世界著名影星英格丽·褒曼逝世",
      "year": "1982",
      "month": "8",
      "date": "29",
      "content": "1982年8月29日 (壬戌年七月十一)，世界著名影星英格丽·褒曼逝世。英格丽-褒曼出生褒曼1915年8月29日，英格丽褒曼出生在瑞典斯德哥尔摩一个摄影师兼画家的家里。她3岁丧母，12岁丧父，后来被寄养在叔叔家。她天生丽质，聪明过人，身材修长，有着成为一名优秀演员的天赋。1932年，褒曼开始了她的电影生涯。1937年她22岁时在瑞典主演《间奏曲》，引起轰动。好莱坞电影商发现褒曼不仅天生美丽，而且具有一种极其罕见的水中藏火的炽热感情，于是重金聘她去美国拍片。1944年她主演的《煤气灯下》使她首次荣获奥斯卡最佳女主角奖。1956年，她在《真假公主》一片中的成功表演，使她第二次获奥斯卡最佳女主角奖。1975年，癌症已经开始折磨着她，她的一侧乳房已被切除。即使在这种情况下，花甲之年的褒曼仍以顽强的毅力参加了《东方快车谋杀案》的拍摄，而且第三次获得奥斯卡奖。不过这次不是最佳女主角奖，而是最佳女配角奖。她认为，既然自己年龄大了，就干脆演老的，而不以老扮少。因为她明白，用失真的演员来扮演影片中的主人公，肯定会失去艺术效果。同行是冤家，这是许多人的共识。然而，褒曼的同行却总是把她当作自己的良师益友，认为与她一起工作是一种幸福。褒曼不仅在银幕上造就了许多好女人的形象，而且在现实生活中，她也确是个好女人。她从不与人争角色，争名次，从来不摆架子。褒曼平时不喜欢涂脂抹粉，她认为，一个人的容貌是天赋的，作为一个演员，光凭外表美是不行的，更重要的是要有文化素养，要有一种气质，要充分发挥潜在的艺术才能。那么多观众喜欢褒曼，原因之一，就是她重视与观众保持密切的联系，经常在舞台演出。就在她去世前不久，她还在伦敦演出话剧《月之海》。褒曼说：许多大明星从舞台上发迹的，一旦成名就一心想拍电影而不愿意重返舞台演出。但对我来说，舞台是基础，同观众的直接接触是很重要的。当人们在台下发笑或拍手时，我就会感到莫大的欣慰英格丽褒曼从影四十多年，总计获得7次奥斯卡提名，两次获得最佳女主角奖，一次获得最佳女配角奖，而且两度获得纽约影评人协会最佳女主角奖，一度获得电视爱米奖。1978年，褒曼在拍《秋天奏鸣曲》时，曾因做手术而中断拍片，但她终以坚强的毅力和精湛的演技完成了最后一部影片。她在影片中出色的表演，也是她从影45年的最好纪念。1982年8月29日，这位瑞典、法国、德国、意大利和美国影坛上著名的国际影星随死神悄然离去，终年67岁。1957年英格丽褒曼和丈夫罗伯托、儿子和一对新生的双胞胎沉思中的英格丽褒曼是那样恬静迷人"
    },
    {
      "id": "8400",
      "title": "戏剧家洪深逝世",
      "year": "1955",
      "month": "8",
      "date": "29",
      "content": "1955年8月29日 (乙未年七月十二)，戏剧家洪深逝世。洪深洪深（1894-1955），中国剧作家，导演。字浅哉，江苏常州人。1916年赴美学烧瓷工程，后改学戏剧。1922年回国，在上海从事戏剧活动，先后领导戏剧协社、复旦剧社，并参加南国社。 1925年发表中国第一个电影剧本《申屠氏》，同年进明星影片公司，先后编导了《少奶奶的扇子》、《歌女红牡丹》、《劫后桃花》、《鸡鸣早看天》等影片。30年代初参加左翼戏剧运动。抗日战争爆发后，领导上海救亡演剧二队赴内地，后在武汉参与筹组抗敌演剧队，积极推动抗日救亡演剧活动。先后创作《赵阎王》、《五奎桥》、《香稻米》、《包得行》等剧本，对中国现代话剧的形成和剧场艺术水平的提高有显著贡献。同时长期执教于复旦大学、暨南大学、山东大学、中山大学、上海市立实验戏剧学校。建国后历任对外文化联络局局长、对外文化协会副会长、中国剧协副主席等。有《洪深文集》四卷行世。1955年8月29日逝世。中国第一部有声电影《歌女红牡丹》，洪深编剧，胡蝶主演"
    },
    {
      "id": "8414",
      "title": "中国近代史上第一个不平等条约《南京条约》签订",
      "year": "1842",
      "month": "8",
      "date": "29",
      "content": "1842年8月29日 (壬寅年七月廿四)，中国近代史上第一个不平等条约《南京条约》签订。1842年，英国侵略军先后攻占吴淞、上海、镇江后，于8月初将军舰开到南京江面，并把炮口对准南京城。腐败的清政府公开违背广大人民坚决抗敌的愿望，向侵略者屈膝投降。道光皇帝派耆英为钦差大臣和伊里布同去浙江前线，就关于结束鸦片战争问题向英国侵略者试探投降的条件，当时英军兵临南京城下，耆英赶忙来到南京，没有经过一次正式谈判，就全部承认了侵略者提出的议和条件。1842年8月29日，在英国军舰汉华丽号上，耆英、伊里布代表清政府签订了中国近代史上第一个不平等条约《江宁条约》。江宁就是现在的南京，所以《江宁条约》也称《南京条约》。《南京条约》签订南京条约》共有十三款，主要有以下几点：（1）中国割让香港给英国。（自此以后，香港就成为英国在远东的军事和商业基地。）（2）中国开放广州、厦门、福州、宁波、上海五处为通商口岸；在这些通商口岸里，英人可以自由居住，英国可以派驻领事等官。（这样，封建中国的门户就被打开了。）（3）中国赔偿鸦片烟费600万银元，军费1200万银元，商欠300万银元，共2100万银元。（这是对中国人民无耻的掠夺。）（4）英国进出口货物纳税，均宜秉公认定则例。（就是说，中国抽收进出口货物的税率，都要与英国共同商议，中国没有权力自己确定，这就是协定关税的开始。英国资产阶级根据这项特权，把大批商品运到中国来，控制中国市场，使中国海关丧失了保护本国工农业生产的作用。）（5）英国商人在各口岸可以自由和中国商人交易，不加任何限制。（从此英国商人可以自由地和中国商人接触，选择和培养他们的代理人。）道光23年，即1843年，英国政府又强迫清政府订立了中英《五口通商章程》和《五口通商附粘善后条款》（也称《虎门条约》）作为《南京条约》的附约，其中除了具体地规定《南京条约》的一些细则外，还增加了一些新条款，如英国人在中国犯罪，不受中国法律制裁；任何侵略者在中国获得特权，英国也同样可以享受等等。《南京条约》签订以后，美、法先后强迫清政府订立了中美《望厦条约》和中法《黄埔条约》。从此后，各帝国主义国家纷纷效尤，通过各种手段，强迫中国订立了一系列不平等条约。这些不平等条约就象套在中国人民头上的枷锁，而《南京条约》就是套在中国人民头上的第一具枷锁。《南京条约》的签订严重破坏了中国的主权和独立，从此中国开始沦为半殖民地半封建社会。"
    },
    {
      "id": "8415",
      "title": "比利时剧作家梅特林克出生",
      "year": "1862",
      "month": "8",
      "date": "29",
      "content": "1862年8月29日 (壬戌年八月初五)，比利时剧作家梅特林克出生。比利时剧作家、诗人、散文学家梅特林克出生梅特林克于1862年8月29日生于根特市，从小喜爱文艺，中学毕业后依父母的意志学习法律，当过一个短期的律师。1889年，发表诗集《暖房》，开始了他的文学生涯。梅特林克是象征派戏剧的代表作家。他早期的作品充满悲观颓废色彩，宣扬死亡不可避免、命运不可违抗，表现了资本主义社会中没落阶级的病态心理。这时期他的主要作品是《普莱雅斯和梅丽桑德》。自1896年起，梅特林克离开比利时，居住在法国巴黎等地。这时期他发表了三部重要剧本：《嫫娜娃娜》、《乔赛儿》、《青鸟》。这些新作和他的早期作品有较大区别，作品力图解答道德和人生观问题。其中《青鸟》最有代表性，是他的代表作。诺贝尔奖金委员会以赞赏他多方面的文学活动，尤其是他的著作具有丰富的想象和诗意及幻想等特色，授予梅特林克1911年诺贝尔文学奖。1949年，梅特林克病逝于法国的尼斯。"
    },
    {
      "id": "8417",
      "title": "科举改革 废八股废武科",
      "year": "1901",
      "month": "8",
      "date": "29",
      "content": "1901年8月29日 (辛丑年七月十六)，科举改革 废八股废武科。1901年8月29日，清廷下诏改革科举制度，废八股、废武科。用以选拔宫吏的科举制度始于隋朝，唐朝开始成形。唐、宋考诗赋，元、明、清考经义。清朝的科举考试，规定以四书、五经文句为题，文章格式一律为八股文。士子经童生试录取者称生员(秀才)，录于府、州、县学，受教官的监督考核。生员经乡试录取者称举人。举人在京师经会试录取者为贡士;贡士经殿试录取者为进士;进士即授官职，举人可酌情授以官职。生员在乡里也有一定身份地位。科举制度使士子思想禁锢，考试办法固循守旧、全不实用。1898年变法时曾一度废八股，政变后重新恢复。为行变法、施新政，清廷宣布：科举流弊太多，决定从次年起，废止八股文程式，乡会试改试策论和四书、五经经义。同时，命令将各省书院改为学堂，并鼓励游学。从此，各省普遍与办学堂，留学人数也激增。鉴于武科考试流弊甚多，而且所习都是硬弓刀石及马步射箭，已与新的形势不相适应，清廷也谕令一律永远停止。原来的武举人、武进士，准许入营学习，武秀才和武童生，均准应先入伍。到各省武备学堂建立后，再酌定排选考试章程。"
    },
    {
      "id": "8419",
      "title": "《小说月报》创刊",
      "year": "1910",
      "month": "8",
      "date": "29",
      "content": "1910年8月29日 (庚戌年七月廿五)，《小说月报》创刊。1910年8月29日，《小说月报》于上海创刊。从1921年起成为文学研究会的机关刊物。1931年12月停刊，共出22卷。"
    },
    {
      "id": "8422",
      "title": "美国飞艇创造环球航行新纪录",
      "year": "1929",
      "month": "8",
      "date": "29",
      "content": "1929年8月29日 (己巳年七月廿五)，美国飞艇创造环球航行新纪录。1929年8月29日，格雷夫-齐柏林号飞艇结束一次具有历史意义的环球航行，今天返回新泽西州的莱克赫斯特。齐柏林号历时 21天7小时26分的飞行创造了环球航行的新纪录。这艘飞艇载着 16名乘客和37名机组人员于8月8日清晨离开莱克赫斯特。它在1 9500英里的航程中只停留3站，第一站是其在德国腓特烈港的总站，由此经过西伯利亚飞往日本，在东京着陆，然后再向西飞越太平洋到达洛杉矶，最后在上午8时47分，在莱克赫斯特着陆。"
    },
    {
      "id": "8429",
      "title": "中共中央决定在全国农村建立人民公社",
      "year": "1958",
      "month": "8",
      "date": "29",
      "content": "1958年8月29日 (戊戌年七月十五)，中共中央决定在全国农村建立人民公社。1958年8月29日，中共中央政治局在北戴河会议上，作出关于在农村建立人民公社问题的决议，要求全国各地尽快地将小社并大社，转为人民公社。主要内容是：一、确定人民公社实行政社合一，工农兵学商相结合。二、强调小社并大社的方法，首先由原来的各小社联合选出大社的管理委员会，把人民公社的架子搭起来。三、在并社过程中，要以共产主义精神去对待各个小社的公共财产和债务方面的差别。四、指出人民公社目前是集体所有制，以后可以变为全民所有制，并为向共产主义过渡作准备。9月10日，《人民日报》发表《先把人民公社的架子搭起来》的社论。此后，只用了一个多月的时间，全国农村基本上实现公社化。"
    },
    {
      "id": "8430",
      "title": "迈克尔·杰克逊出生",
      "year": "1958",
      "month": "8",
      "date": "29",
      "content": "1958年8月29日 (戊戌年七月十五)，迈克尔·杰克逊出生。迈克尔杰克逊在繁星闪烁的世界流行歌坛上，一颗耀眼的巨星熠熠生辉，他便是美国杰出的歌坛奇才--迈克尔杰克逊。他的歌卢遍及世界每一角落。在众多歌迷的眼里，他是个成功的象征，他同他的四兄弟灌制的唱片销售量已达数亿张之多，个人年收入在几千万美元。但近年来他又似乎成为一个难以解开的谜，他多次的整容手术、异于常人的怪诞行为及独特的生活方式却又是那样的悖于常理而令人费解。1958年8月29日，在美国印第安纳州一个吊车司机和女歌手夫妻的家庭里，未来的巨星呱呱坠地。在9个孩子中（6男3女），迈克尔在男孩里排行第5。由于其父约瑟夫常爱在周末晚上临时搞起一个小乐队消遣，迈克尔5岁时便开始登台演出，成为杰克逊五兄弟合唱团的一员，然而10年之后，这支合唱团竟然风靡全美乃至整个西方。1970年，当时美国最大的录音公司之一--莫汤公司为他们录制了一首名为《我想你回来》的歌之后，5兄弟在美国歌坛上声名鹊起。到1978年，杰克逊家自己监制的第一张唱片专辑《命运》售量过百万大关。翌年，迈克尔-杰克逊专辑《墙外》获 格莱美奖。进入80年代后，杰克逊一家的事业进入全盛时期。 1981年，杰克逊合唱团在全美近40个城市进行了巡回演出；次年，迈克尔灌录的《颤栗者》专辑在全球售出3500万张，创唱片界有史以来的最高纪录；1984年，该专辑获破纪录的8项格莱美奖，迈克尔本人也因此获哥伦比亚广播公司授予的全球最伟大表演者的桂冠。时至今日，迈克尔-杰克逊已几乎家喻户晓，在欧美的广播里随时能听到他的歌声，杰克逊兄弟所创的唱片录制、发行纪录至今尚无人能突破。杰克逊迷们均以能一睹他的风采为乐事。每次他的演唱都招来了无数狂热的观众和当地负责维持秩序的警察。数十万张门票往往一日之内便告售罄。当他在英国温布里体育场举办个人演唱会时，因观众过多，群情过于激奋，竟有5000余名杰克逊迷受伤。迈克尔-杰克逊嗓音如童子，他演唱的歌曲往往具有疯狂的节奏，如同一股强劲的龙卷风。舞台上的迈克尔服饰华丽、爱戴缀有仿珠宝的单只手套，身后的背景奇特而富于变化，常常是带有特殊效果的器械、灯具、电动怪物、机器人等，充满了恐怖色彩。他的舞步娴熟独特，时常花样翻新，令人注目。风行一时的太空步便是他的独创，源自于其《月球漫步》的演唱。有人认为，迈克尔-杰克逊的表演内容多以相对事物为主题，体现了种种对立面的合而为一，譬如黑人与白人、男性与女性、疯狂与柔情、诡异与协调、成人与孩童、性感与宗教，事物矛盾与对比混然一体，因而能使成千上万的青年的心灵为之震颤。成名后的迈克尔-杰克逊一直同他的父母及兄妹住在加利福尼亚州的一个大庄园里，只是近年来，随着他的名声不断提高，他的生活方式变得日趋奇特。70年代初，他以一个黑皮肤、扁宽鼻、厚嘴唇和非洲卷发的青年形象步入歌坛，而近年经过多次整容手术，已变成尖鼻、浅肤色、薄唇，甚至发型也已失去非洲人的特征。他不嗜烟酒，不近女色，为防病菌感染，外出常口罩遮面，甚至在受到里根总统夫妇接见时，他仍戴着手套与他们握手。为使皮肤呈玫瑰色，他每天饮几公斤红萝卜汁，最为奇特的是他常在一只充满纯氧的箱子里休息、睡觉。这些怪诞的行为和嗜好令大多数杰克逊迷大惑不解。当然他也有着与众相同的爱好，那就是宠爱动物。普通人家只不过养一只猫、狗或漂亮的金丝雀，而他仅在家里就饲养了32种珍稀动物。迈克尔杰克逊在四海一家募捐演唱会上美国总统里根接见迈克尔杰克逊迈克尔杰克逊与家人在一起"
    },
    {
      "id": "8433",
      "title": "两家航空公司实行登机前行包检查",
      "year": "1972",
      "month": "8",
      "date": "29",
      "content": "1972年8月29日 (壬子年七月廿一)，两家航空公司实行登机前行包检查。1972年8月29日，世界航空公司和美国航空公司开始在旅客登机前对其行包实行检查。这两家航空公司的官员们说，这一步骤不仅可以阻止劫机事件发生，同时还可以鼓励一些旅行者返回时也乘飞机。检查过程使正常的旅行时间增加30分钟。检查期间乘客必须警惕陌生人的礼物，尤其是在临登机前接受的礼物。8 月26日，两名英国妇女在临登机之前接受了一位阿拉伯相识送的纪念品。在飞机上，当这一礼品爆炸时，她们都被炸伤了。"
    },
    {
      "id": "8434",
      "title": "三美国人乘气球飞越大西洋创下纪录",
      "year": "1978",
      "month": "8",
      "date": "29",
      "content": "1978年8月29日 (戊午年七月廿六)，三美国人乘气球飞越大西洋创下纪录。双鹰号飞越大西洋1978年8月29日，3位美国人第一次进行飞越大西洋的气球飞行，在空中飞行138小时6分钟，创下持久飞行纪录。双鹰号气球载着本-阿布鲁佐，马克斯-安德森和拉里-纽曼降落在巴黎西部的一块田地里，他们都是新墨西哥人。阿布鲁佐说他希望降落在埃菲尔铁塔附近，但还距此60公里。"
    },
    {
      "id": "8435",
      "title": "关于巴勒斯坦问题的国际会议召开",
      "year": "1983",
      "month": "8",
      "date": "29",
      "content": "1983年8月29日 (癸亥年七月廿一)，关于巴勒斯坦问题的国际会议召开。1983年8月29日-9月7日，关于巴勒斯坦问题的国际会议在日内瓦举行。138个国家和巴解组织的代表及西欧国家的观察员出席，美国拒绝到会。会议通过《关于巴勒斯坦问题的日内瓦宣言》和《行动纲领》。宣言指出，解决巴勒斯坦问题的关键是以色列结束对阿拉伯领土的占领，撤出1967年以来占领的包括耶路撒冷在内的土地；巴勒斯坦人民有权重返家园，实现民族自决，在阿拉伯领土上建立独立的巴勒斯坦国；巴解组织代表了巴勒斯坦人民的利益，有权参加一切有关中东的努力、磋商和会议；并呼吁召开中东和平会议，以使巴勒斯坦问题获得全面、公正、持久的解决。《行动纲领》要求各国停止对以色列的援助；要求联合国、国际组织、基金会和有关机构给巴勒斯坦人民以人道的、经济的援助。"
    },
    {
      "id": "8436",
      "title": "大陆板块漂移理论获证实",
      "year": "1984",
      "month": "8",
      "date": "29",
      "content": "1984年8月29日 (甲子年八月初三)，大陆板块漂移理论获证实。大陆板块漂移1984年8月29日，美国科学家证实地球上的大陆是围着地球缓慢而不间断地运动着。美国国家航空和航天局从七十年代初用激光射器，把强大光束由地球的某点射到5600公里高空的一颗特殊卫星的反光镜上，该光束再反射回地球的发射点，根据光束在两点之间所用的时间，算出两者之间的距离。这类数据与相关研究(取自岩石的资料)证实，欧洲和北美洲随着大西洋的扩大而相互漂离得越来越远，夏威夷和南美洲越来越靠近，西加利福尼亚最终将成为太平洋中的一个岛屿。美国航天观测数据与板块地壳构造学说是相吻合的，即大陆是漂流在地幔表面熔化了的岩石上面的、30多公里厚的板块。板块地壳构造学说认为，目前的大陆约在三亿年以前形成，而漂移运动则始于一亿八千万年前。观测数据说明，大西洋每年扩大1厘米，夏威夷和南美洲每年接近5厘米，澳大利亚和北美洲每年分离1厘米，处在两个不同的大陆板块上的北加利福尼亚和南加利福尼亚在相互挤压，每年每个板块都要磨掉6厘米。此外，在加利福尼亚发生的大多数地震是由板块运动引起的。"
    },
    {
      "id": "8438",
      "title": "苏联宇宙飞船与空间站对接成功",
      "year": "1988",
      "month": "8",
      "date": "29",
      "content": "1988年8月29日 (戊辰年七月十八)，苏联宇宙飞船与空间站对接成功。宇航员在空间站里1988年8月29日，苏联拜科努尔发射场上欢呼声震耳欲聋。高达49米的宇宙飞船联盟TM-6把三名宇航员送上了太空两天后，联盟号飞船与和平号空间站在乌拉尔山上空对接成功，人们在莫斯科附近的加里宁格勒宇航中心，通过大屏幕电视观看到这一壮观场面。三名宇航员与和平站的两名居民热烈拥抱相互祝贺。第三次遨游太空的利亚霍夫上校这次又在太空停留、考察了八天，之后换乘联盟-5返回地球。随行的宇航医生波利亚科夫则留在和平站照料自1987年年底起就在站上工作的马纲罗夫和季托夫，直至1988年12月21日，三人一同返回陆地。马纳罗夫和季托夫在空间站停留366昼夜，创人类在太空连续飞行时间最长的纪录，在人类航天史上建立了新的功绩。苏联宇航事业的发展取得的成就令人惊叹。1957年10月4日，苏联发射了第一颗人造卫星，开创了人类征服宇宙的新纪元。一个月后又把带着第一名乘客小狗莱卡的地球伴星-2送上太空。1959年9月12日，人造飞行器月球-2首次在月球降落。1970年11月无人驾驶、由地面控制的月球车月行者-1号登月后，在月球表面行走、观测，并把数据发回地球。5年后，金星-9和金星-10探测器相继在金星着陆，并发回金星表面照片。1971年4月19日，苏发射了第一个轨道科学站礼炮-1号。四天后，载着三名宇航员的联盟-10号飞船与之对接成功，开创了宇航员在太空长时间停留、进行各项科研工作的先例。宇航员在接受测试和平号空间站"
    },
    {
      "id": "8440",
      "title": "日本最高法院裁定删除“731部队”违法",
      "year": "1997",
      "month": "8",
      "date": "29",
      "content": "1997年8月29日 (丁丑年七月廿七)，日本最高法院裁定删除“731部队”违法。家永三郎教授在判决后举行的记者招待会上回答记者提问。32年仗义执言 家永教授讨回公道 日高法裁定删除731部队违法1997年8月29日，日本最高法院对在日本及亚洲国家有很大影响的家永教科书诉讼作出了最后判决，判定日本教科书审定机构在教科书中删掉有关731部队的记述是违法的，同时认定教科书中关于南京大屠杀、日军的残暴行为等记述是合法的。从而这场长达32年的官司终告结束。早在1965年，作为日本著名教育法学家的家永三郎就开始仗义执言，状告日本政府，提出对教科书实行审定制度违反了表现的自由，要求认定删除有关731部队等记述是违法行为。32年来，家永教授共三次提出诉讼，前两次均败诉。今天的判决虽然认定删除731部队的记述是违法的，但仍坚持对教科书的审定制度是合法的。因此，判决后，家永教授认为并未全面胜诉。这场官司之所以引人注目，是因为对这场官司的判决将在一定程度上表现出日本司法界对历史问题的认识，并将对日本今后的教科书审定产生影响。诉讼团成员在判决后，向等候在场外的支持者展示速报。"
    },
    {
      "id": "8441",
      "title": "中国’99世界集邮展览评审结果揭晓",
      "year": "1999",
      "month": "8",
      "date": "29",
      "content": "1999年8月29日 (己卯年七月十九)，中国’99世界集邮展览评审结果揭晓。1999年8月29日，中国99世界集邮展览评审结果揭晓。我国参展邮集在世界邮展上第一次荣获大金奖和国家大奖。首次由中国举办的本届世界集邮展览，共有71个国际集邮联合会成员携展品参加了竞赛性展出。我国参赛邮集成绩突出：沈曾华的《华东人民邮政》、李曙光的《中国军邮史》分别获得大金奖特别奖，国家大奖也被沈曾华夺得。谢晓荣的《中国戏剧》获得实验类最佳奖，杨?获青少年最佳奖。我国还获得金奖5枚，大镀金奖27枚。此外，日本的全井宏之荣获本届邮展的国际大奖，韩国的李钟久夺得荣誉大奖。中国99世界邮展协调员许少全和顾问郑炳贤因对此次邮展作出了突出贡献，而被授予由邮展组委会主席、国务院副总理吴邦国亲自签发的荣誉证书。"
    },
    {
      "id": "8442",
      "title": "亚太出版商联合会年会首次在中国举行",
      "year": "2000",
      "month": "8",
      "date": "29",
      "content": "2000年8月29日 (庚辰年八月初一)，亚太出版商联合会年会首次在中国举行。金秋的北京多文化盛事。在第八届北京图书博览会即将召开之际，中国作为东道国，首次主办了亚太出版商联合会2000年年会。来自亚太地区12个国家的50多位出版界著名人士聚会北京，共同探讨在新的技术变革面前，如何使出版业跨越时空，继续为传承文明贡献力量。亚太出版商联合会（APPA）成立于1994年6月，是亚太地区目前唯一的国际性出版社团，6年来一直致力于促进亚太各国的图书出版交流与文化沟通，并在代表亚洲出版界发言方面显示出日益重要的作用。国际出版商联合会主席佩雷维森斯、前主席费尔南多盖雷斯应邀出席本次年会。中国一直是亚太出版商联合会的重要成员，在这次年会换届选举中，新闻出版署署长、中国出版工作者协会主席于友先当选为副主席。经过十几年的努力，我国已经建立起既符合中国国情又与国际惯例相一致的著作权法律体系，对外的版权贸易增长至25000多项。在2000年APPA出版论坛会上，中国出版工作者协会常务副主席陈为江作了题为《中国著作权保护与版权贸易概况》的专题报告。"
    }
  ],
  "event_count": 24
}