{
  "date": "08-30",
  "events": [
    {
      "id": "8229",
      "title": "“股神”沃伦·巴菲特出生",
      "year": "1930",
      "month": "8",
      "date": "30",
      "content": "1930年8月30日 (庚午年七月初七)，“股神”沃伦·巴菲特出生。1930年8月30日，沃伦.巴菲特出生于美国内布拉斯加州的奥马哈市。他的父亲霍华德巴菲特是当地的证券经纪人和共和党议员。从最初开始，沃伦就超乎年龄地谨慎，他被母亲称为很少带来麻烦的小孩。小沃伦对数字有着与生俱来的迷恋。他常私小伙伴们这样消磨整个下午的时间：俯瞰着繁忙的路口，记录下来来往往的车辆的牌照号码。暮色降临以后，他们就回到屋里，展开粮马哈世界先驱报》，计算每个字母在上面出现的次数，在草纸上密密麻麻地写满变化的数字。1929年美国经济大萧条使父亲霍华德的证券经纪人工作陷入困境，致使家里的生活非常桔据。母亲常常克扣自己以便让丈夫和孩子吃得更饱些。直到沃伦开始念书的时候，这种状况才渐渐好转。经历了这些艰辛的岁月之后，他便怀有一种执著的愿望，想要变得非常富有。他在5岁之前便有了这个念头，而且自那以后，这种念头就从来没被抛弃过。沃伦曾坐在小学的太平梯上，平静地对他的好友们说他将在35岁以前发财。他从来没表现出自吹自擂，头脑发涨的迹象，他自己也对此深信不疑，有人曾问他为什么想赚那么多钱，沃伦答道：这倒不是我想要很多钱，我觉得赚钱来看着它慢慢增多是一件很有意思的事。1951年，在哥伦比亚大学毕业后，巴菲特回到奥马哈，到父亲的交易部巴菲特一福尔克公司做股票经纪人。在巴菲特一福尔克公司他取得的最大进展不是在投资业上，而是在戴尔卡内基的公开课上。在课上，他学到了在大庭广众之中谈吐自如的本领。以后，通过在奥马哈大学教《投资学原理》，他使自己的这种本领臻完善，这种本领对他日后的投资至关重要。1954年，巴菲特前往纽约到恩师格雷厄姆的投资公司格雷厄姆一纽曼公司任职。由于格雷厄姆的保守态度，使他拒绝对公司进行任何主观的分析，而是乐于坚持自己的教学准则。这常使投资公司出现持币待投的现象，从而丧失了许多机会。巴菲特意识到这一点并开始研究质量因素对公司内在价值的影响。为此他会亲自到公司拜访，探寻一家企业比另一家更成功的秘密。尽管格雷厄姆并不赞成巴菲特的做法，但巴菲特还是把这些研究结果默默地用在自己的投资上，他取得了比格雷厄姆一纽曼公司更高的投资收益率。从1950年离开大学校园以来，巴菲特的个人资本已由9800美元激增到了 14万美元。1941年，11岁的他跃身股海，购买了平生第一张股票。1962年，巴菲特与合伙人合开公司的资本达到了720万美元，其中有100万是属于巴菲特个人的。1968年，巴菲特公司的股票取得了它历史上最好的成绩：增长了59%，而道琼斯指数才增长了9%。巴菲特掌管的资金上升至1亿零400万美元。1994年底巴菲特公司已发展成拥有230亿美元的伯克希尔工业王国，它早已不再是一家纺纱厂，它已变成巴菲特的庞大的投资金融集团。从1965-1994年，巴菲特的股票平均每年增值26.77%，高出道.琼斯指数近17个百分点。如果谁在30年前选择了巴菲特，谁就坐上了发财的火箭。2005年3月10日，美国《福布斯》杂志在纽约公布了2005全球富豪排名，巴菲特名列第二，仅次于比尔盖茨。评论：他是资本市场的一个传奇!算得上是前无古人后无来者了。"
    },
    {
      "id": "8261",
      "title": "土耳其在杜姆卢珀纳尔战役大获全胜",
      "year": "1922",
      "month": "8",
      "date": "30",
      "content": "1922年8月30日 (壬戌年七月初八)，土耳其在杜姆卢珀纳尔战役大获全胜。1922年8月30日，土耳其在杜姆卢珀纳尔战役大获全胜。8月26日，土耳其集中18个步兵师和4个骑兵师约20万军队，向盘踞在小亚细亚西南一隅的希腊军(约10万人)发起全线攻击。激战至至30日，希土双方各伤亡约一万人，希腊军全线溃败。土耳其军在9月6日收复士麦那(今天的伊兹密尔)，希军总司令宣告投降。9月18日，安纳托利亚境内的希军全部被肃清。评论：此战役成为希土战争中的最后一场战役。"
    },
    {
      "id": "8318",
      "title": "我国兴建首条跨海铁路",
      "year": "1998",
      "month": "8",
      "date": "30",
      "content": "1998年8月30日 (戊寅年七月初九)，我国兴建首条跨海铁路。1998年8月30日，铁道部粤海铁路通道工程在海口市南港码头工地举行了开工典礼，这是我国第一条跨海铁路大道通。以前海南省与内陆没有铁路通道，严重制约了人员和物资等方面的交流。为了改变这种局面，铁道部、广东省、海南省共同出资45亿元修建这条跨海铁路通道，力争2001年建成投产，运输调度由铁道部统一管理。粤海铁路通道由湛海线，海南岛西环线、琼州海峡铁路轮渡组成。它北起广东省湛江市，向南经雷州市、徐闻县，在海安通过火车轮渡跨越琼州海峡至海南海口市，再沿海南西部穿越澄迈县、儋州市、东方市，到达三亚市，全长542.6公里。粤海铁路通道经黎湛铁路北上与澜桂、焦柳，京广及拟建的洛阳至湛江通道相接；西行与南昆铁路相连；东去可与三茂铁路，京九铁路、广梅汕铁路连接，发挥全国铁路路网直达快速运输的优势，对促进海南、雷州半岛等地区的经济发展，加强海南与内地间的政治、经济、文化联系，加快我国南海海洋资源开发和利用，巩固国防，具有十分重要的意义。"
    },
    {
      "id": "8319",
      "title": "印尼专门调查委员会表示要查清5月骚乱",
      "year": "1998",
      "month": "8",
      "date": "30",
      "content": "1998年8月30日 (戊寅年七月初九)，印尼专门调查委员会表示要查清5月骚乱。印度尼西亚专门调查委员会主义马祖基-达鲁斯曼说，他们将查清今年5月雅加达等地发生骚乱的真相，并查出事件的责任人。马祖基说，他领导的这个委员会于7月23日成立，是由政府部门、武装部队、非政府机构、妇女组织和一些律师联合组成的。该委员会正从有关方面收集材料，进行分析后再决定采取哪些具体措施。他说：不管发生什么事情，我们都必须搞清楚5月13日到15日骚乱的真相。应当承认，这不是件容易的事。他说，该组织还多次发现有人进行各种形式的恐吓活动，包括打电话、写匿名信、使用器械威胁、威吓受害者子女或家庭成员、散发强奸案受害者照片以及散布流言蜚语等。马祖基7月27日当选为专门委员会主席时曾保证，该委员会将对5月骚乱进行全面和独立的调查。他强调，委员会有权询问任何人，包括当时负责安全事务的军官。与此同时，印尼保护妇女权益民间机构致函国防部长维兰托，敦促当局立刻查清在骚乱中发生的强暴妇女案件。这个组织说，他们收集到的证据表明，确实发生过这类犯罪行为；当务之急是共同合作，最大限度地消除5月骚乱造成的影响。据报道，5月13日至15日骚乱期间，雅加达有5000多家华人商店和房屋被烧毁，近2000人死亡，近170名妇女遭强暴。"
    },
    {
      "id": "8375",
      "title": "富勒设计出离奇的新式圆屋顶",
      "year": "1952",
      "month": "8",
      "date": "30",
      "content": "1952年8月30日 (壬辰年七月十一)，富勒设计出离奇的新式圆屋顶。富勒讲解他的最新设计，可解决现代居住问题美国发明家巴克明斯特-富勒的最新设计，一座兼有重量轻与强度大的最短线圆顶房屋今天在纽约的现代艺术博物馆展出。这座圆顶房屋包括一个由铝管构成的框架，框架上覆以轻质防天候的塑料薄膜。居住面积用钢索悬挂在框架上。展览馆中展出的这个模型代表一个80英尺的圆顶，而富勒说跨距为800英尺的圆顶也很容易建造。富勒说构成框架的铝管以三角形的形式排列，提供了前所未有的强度和轻盈度。据富勒讲：罗马的圣彼得圆顶跨距138英尺，重1万吨；而一个直径800英尺的最短线圆顶仅重1千吨。这样的圆顶可在任何地方建立，而且可以用几天的时间拆卸，并在另一个地方重新使用。一旦工厂一装备起来投入批量生产，这种圆顶可以极低的造价制造出来。最近在蒙特利尔附近建起的一座49英尺跨距的最短线圆顶只用了45人2小时的劳动量。整个框架可以放入一艘轮船的船体内，而工人只需用手工工具。"
    },
    {
      "id": "8382",
      "title": "史学家钱穆在台北逝世",
      "year": "1990",
      "month": "8",
      "date": "30",
      "content": "1990年8月30日 (庚午年七月十一)，史学家钱穆在台北逝世。 钱穆在台北逝世钱穆(1895年7月30日─1990年8月30日)，中国现代历史学家。江苏省无锡人。字宾四。笔名公沙、梁隐、与忘、孤云。斋号素书堂、素书楼。九岁入私塾，1912年辍学后自学，任教于家乡的中小学。1930年因发表《刘向歆父子年谱》成名，被顾颉刚推荐，聘为燕京大学国文讲师，后历任燕京大学、北京大学、清华大学、北平师范大学、西南联大、武汉大学、华西大学、江南大学教授。钱穆居北平八年，先后授课于北京、清华、燕京、北师大等名校，与学术界友人时相切磋。抗战时期，辗转任教于西南联大、武汉、华西、齐鲁、四川各大学。撰写《国史大纲》，公推为中国通史最佳著作。1949年秋天，香港亚洲文商学院出任院长。1955年赠予香港大学名誉博士学位。1960年应邀讲学于美国耶鲁大学，又获颁赠人文学名誉博士学位。1965年正式卸任新亚书院校长，应聘马来亚大学任教。1967年10月，钱穆应蒋介石之邀，以归国学人的身份自港返台，筑素书楼于台北市士林区外双溪，1968年膺选中研院院士。晚年专致于讲学与着述，虽目力日弱仍随时提出新观点，赖夫人诵读整理出版，谦称为《晚学盲言》。逝后，家人将其骨灰散入茫茫太湖，以示归家。中国学术界尊之为一代宗师。更有学者谓其为中国最后一位士大夫、国学宗师。"
    },
    {
      "id": "8403",
      "title": "华盛顿与莫斯科间的热线开始通话",
      "year": "1963",
      "month": "8",
      "date": "30",
      "content": "1963年8月30日 (癸卯年七月十二)，华盛顿与莫斯科间的热线开始通话。华盛顿与莫斯科间的热线开始通话旨在减少意外战争危险购外交热线，今天在莫斯科与华盛顿开始启用。启用时使用的第一句话是仅一句话的国防部声明：华盛顿与莫斯科之间的直接电话线现在启用。电话线是这样开始的：美国人发出一个标准的试验信号，接着收到一个从莫斯科传来的信号；而没有采取交换正式信息的方式。今后，该电话线只有在紧急情况下，才可使用，以传达两国政府首脑间的信息。这电话线是传真型的：从五角大楼的机房开始传到克里姆林宫赫鲁晓夫办公室附近的机房。美国人用英语发出信息、苏联人用俄语。每个讯号都是用密码传出去的，以防在1万英里的线路中被人窃听。去年古巴导弹危机中迟延了通话，因此美苏两个代表谈判同意建立这样一条电话线。"
    },
    {
      "id": "8406",
      "title": "苏联发射核动力海洋监视卫星",
      "year": "1982",
      "month": "8",
      "date": "30",
      "content": "1982年8月30日 (壬戌年七月十二)，苏联发射核动力海洋监视卫星。1982年8月30日，苏联发射宇宙1402号核动力海洋监视卫星，与同年10月2日发射的宇宙1412号，组成在同一轨道面上飞行成对工作的双基站雷达卫星。该雷达系统的发射机和接收机分别安装在这两颗卫星上，其目的是可减少地面的杂乱回波，并易于探测较小的舰艇目标。该卫星可实施全天候侦察。它由叁个部分构成：由末级火箭壳体和星载电子设备组成的舱段；大孔径监视雷达舱段；为星载雷达和无线电设备供电的核能源部分。评论：苏联太空技术很强"
    },
    {
      "id": "8428",
      "title": "北京市青年志愿者出发去黑龙江",
      "year": "1955",
      "month": "8",
      "date": "30",
      "content": "1955年8月30日 (乙未年七月十三)，北京市青年志愿者出发去黑龙江。北京青年奔赴黑龙江垦荒北京市青年志愿垦荒队下午六时乘车离开北京，到黑龙江省萝北县去迎接新的生活。有一百七十多人到车站去欢送这批青年建设者。青年志愿垦荒队已在28日成立了自己的队部。选出了共产党支部、青年团支部的领导人。垦荒队当中有十六名共产党员、四十二名青年团员，其中有十二名女青年。首都一千五百多个青年在30日上午举行盛大集会，欢送北京市青年志愿垦荒队。中国新民主主义青年团中央委员会书记处书记胡耀邦在会上讲话。他说：我们的国家有十五万万亩荒地，我们青年不能让荒地长野草，一定要它生长出粮食来，我们不能让荒地睡大觉，一定让它为祖国社会主义建设服务。今年你们走了，明年，后年还要有更多的青年到你们那里去。苏联有共青城，我们为甚么不能有青年城呢，北京的青年应该到伟大祖国的边疆去建设起一个青年城来。他鼓舞垦荒队队员们要向困难进军。他说：有一千条困难就打破一千条，有一万条困难就打破一万条，在党的领导下，用你们劳动的双手，创造出幸福的生活。在九月二十日召开全国青年社会主义建设积极分子大会的时候，希望你们派代表来参加大会，报告你们的开垦成绩。接着，胡耀邦代表团中央授予北京市青年志愿垦荒队一面红色的队旗，胡耀邦说，这代表着全国一亿二千万个青年对你们的期望，希望你们举着这面旗帜英勇前进！这时，全体星荒队队员在热烈的掌声中走上主席台，杨华代表垦荒队接受了这面光荣的旗帜。中国共产党北京市委员会委员杨述到会讲话，他勉励青年志愿垦荒队员为了伟大祖国的社会主义建设事业，克服一切困难，依靠自己的艰苦劳动，建立自己的生活，为后来的人作出榜样。中国新民主主义青年团北京市委员会第二书记王照华在会上报告了北京市青年踊跃参加垦荒队以及北京市青年热烈支援垦荒队的情况，两个星期中仅北京市的青年报名要求参加垦荒队的就有五百六十四人，六十多个单位的青年支援垦荒队的现金共达六万九千六百九十八元。石景山钢铁厂工人李友芝代表北京市青年向垦荒队队员作了临别赠言。北京市少年先锋队代表吉敬容朗诵了热情的献词，献词中说：亲爱的大哥哥大姐姐们，我们等待着你们的捷报，你们种下的第一棵树，打下的第一口井，第一次出现的青苗，都是我们渴望的消息我们也要学习你们的榜样，时刻准备着会后，中央实验歌剧院为垦荒队演出了精彩的歌舞，并唱了特地为他们写的歌曲《我们是志愿垦荒队员）。"
    },
    {
      "id": "8443",
      "title": "东哥特国王狄奥多里克大帝逝世",
      "year": "0526",
      "month": "8",
      "date": "30",
      "content": "526年8月30日 (丙午年八月初八)，东哥特国王狄奥多里克大帝逝世。狄奥多里克(454年 - 526年8月30日)别名狄奥多里克大帝(Theodoric the Great)意大利的东哥德王国的创始者，东哥德王国国王。488年拜占庭皇帝芝诺令其入侵意大利，到493年他发动叛变杀害统治者奥多亚塞并使自己成为唯一的统治者。 评论：建立了一个新的王国。是一位颇有计谋的人，诱杀意大利统治者，使自己成为当时唯一的独裁者。"
    },
    {
      "id": "8445",
      "title": "清朝后期著名政治家、思想家和诗人林则徐诞辰",
      "year": "1785",
      "month": "8",
      "date": "30",
      "content": "1785年8月30日 (乙巳年七月廿六)，清朝后期著名政治家、思想家和诗人林则徐诞辰。1785年8月30日，(乾隆五十年七月二十六日)林则徐出生在福建侯官鼓东街(今福州市鼓楼区)一个下层封建知识分子的家庭里。父亲林宾日，以教读、讲学为生。嘉庆三年(1798年)，林则徐中秀才，就读鳌峰书院。嘉庆九年(1804年)中举，任厦门海防同知书记，后入福建巡抚张师诚幕府。嘉庆十六年(1811年)进士，选为庶吉士，授编修。先后任江西乡试副考官、云南乡试正考官。嘉庆二十五年(1820年)，任江南道监察御史转浙江杭嘉湖道，任上修海塘，兴水利，发展农业，颇有政声。道光七年六月任陕西按察使、代理布政使，在任一月即调任江宁布政使。道光十年秋任湖北布政使，翌年春调任河南布政使，擢东河河道总督。道光十二年(1832年)二月，调任江苏巡抚。道光十七年(1837年)正月，升湖广总督。面对湖北境内每到夏季大河常泛滥成灾，提出修防兼重，使江汉数千里长堤，安澜普庆，并支河里堤，亦无一处漫口，对保障江汉沿岸州县的生命财产，做出了不可磨灭的贡献。1838年12月31日(道光十八年)，道光皇帝特命林则徐为钦差大臣赴粤查办禁烟。道光十九年正月〔1839年3月〕抵广州，于二月初四(3月19日)，林则徐会同邓延桢等传讯十三行洋商，责令转交谕帖，命外国鸦片贩子限期缴烟，并具结保证今后永不夹带鸦片，他还严正声明：若鸦片一日不绝，本大臣一日不回，誓与此事相始终，断无中止之理。但外商拒绝交出，经过坚决的斗争，挫败英国驻华商务监督义律和鸦片贩子，收缴全部鸦片近2万箱，约237万余斤。于四月二十二日(6月3日)在虎门海滩上当众销毁。史学界称他为近代中国开眼看世界的第一人。鸦片战争爆发后，定海失陷，琦善到广州，在英侵略者威胁利诱下，擅自签定割让香港，赔偿烟价六百万元的《穿鼻草约》。但他却把这一切都归罪于林则徐。 林则徐抗英有功，却遭投降派诬陷，被道光帝革职，从重发往伊犁，效力赎罪。道光二十五年(1845年)，重新起用林则徐，调任陕甘总督、陕西巡抚、云贵总督。[]道光三十年清政府为进剿太平军，再任命他为钦差大臣，督理广西军务。在赴任途中，1850年11月22日暴卒于潮州普宁县行馆，终年66岁。死后晋赠太子太傅，照总督例赐恤，历任一切处分悉行开复，谥文忠。"
    },
    {
      "id": "8446",
      "title": "库尔姆战役爆发",
      "year": "1813",
      "month": "8",
      "date": "30",
      "content": "1813年8月30日 (癸酉年八月初五)，库尔姆战役爆发。1813年8月30日，库尔姆战役爆发。德雷斯顿战役结束后，马尔蒙、维克托、缪拉、圣西尔四位元帅和旺达姆将军率军三万余人追击败退的反法联军，但孤军深入的法军遭到五万余反法联军的三面围攻，经过激战后旺达姆及近万名法军被俘，伤亡约5000人。反法联军伤亡被俘约1万人，并且振奋了败战后的联军士气。库尔姆战役"
    },
    {
      "id": "8448",
      "title": "荷兰化学家雅各布斯·亨里克斯·范霍夫出生",
      "year": "1852",
      "month": "8",
      "date": "30",
      "content": "1852年8月30日 (壬子年七月十六)，荷兰化学家雅各布斯·亨里克斯·范霍夫出生。 雅各布斯亨里克斯范霍夫(荷兰语：Jacobus Henricus van t Hoff，1852年8月30日-1911年3月11日)，生于荷兰鹿特丹，逝于德国柏林，荷兰化学家，1901年获诺贝尔化学奖。 1852年8月30日出生于荷兰鹿特丹。父亲是医学博士，范托夫从小聪明过人。中学时期，对化学实验有浓厚兴趣。经常在放学以后偷偷地溜进学校实验室，做化学实验。1869年到德尔夫特高等工艺学校学习工业技术，以优异的成绩毕业，并受到该校任教的化学家A.C.奥德曼斯和物理学家范德桑德巴克胡依仁的重视。1872年，范霍夫在莱顿大学毕业，前往巴黎医学院的武兹实验室。 1875年发表了《空间化学》一文，提出分子的空间立体结构的假说，首创不对称碳原子概念，以及碳的正四面体构型假说(又称范霍夫勒贝尔模型)，即一个碳原子连接四个不同的原子或基团，初步解决了物质的旋光性与结构的关系，这项研究结果立刻在化学界引起了巨大的反响，而且是毁誉参半；有机化学家咸利森努斯教授写信给范霍夫说：您在理论方面的研究成果使我感到非常高兴。我在您的文章中，不仅看到了说明迄今未弄清楚的事实的极其机智的尝试，而且我也相信，这种尝试在我们这门科学中将具有划时代的意义。德国莱比锡的赫尔曼柯尔贝教授则认为：有一位乌德勒支兽医学院的范霍夫博士，对精确的化学研究不感兴趣。在他的《立体化学》中宣告说，他认为最方便的是乘上他从兽医学院租来的飞马，当他勇敢地飞向化学的帕纳萨斯山的顶峰时，他发现，原子是如何自行地在宇宙空间中组合起来的。不久，阿姆斯特丹大学聘为讲师，1878年升化学教授，曾任化学系主任。 1877年，范霍夫开始注意研究化学动力学和化学亲合力问题。1884年，出版《化学动力学研究》一书。1885年被选为荷兰皇家科学院成员。1886年范霍夫根据实验数据提出范霍夫定律渗透压与溶液的浓度和温度成正比，它的比例常数就是气体状态方程式中的常数R。1887年8月，与德国科学家威廉奥斯特瓦尔德共同创办《物理化学杂志》。 1901年由于发现了溶液中的化学动力学法则和渗透压规律以及对立体化学和化学平衡理论作出的贡献，成为第一位诺贝尔化学奖的获得者，后应邀访问美国、德国。晚年感染肺结核，身体消瘦，仍孜孜不倦于研究，1911年3月1日病逝于柏林附近的Steglitz。 点评：第一位诺贝尔化学奖的获得者"
    },
    {
      "id": "8449",
      "title": "新西兰物理学家卢瑟福出生",
      "year": "1871",
      "month": "8",
      "date": "30",
      "content": "1871年8月30日 (辛未年七月十五)，新西兰物理学家卢瑟福出生。卢瑟福出生卢瑟福出生卢瑟福是新西兰最伟大的科学家，他也完全能够被称之为任何时代最伟大的实验物理学家之一。他的事业几乎正好纵伸核物理学的第一个伟大时期，他对这个领域作了许多贡献并长期居于主导地位。卢瑟福，1871年8月30日生于新西兰纳尔逊。他是12个孩子中的第四个。他在克赖斯特彻奇的坎伯雷学院受教育。1895年获得奖学金进入英国剑桥大学。卢瑟福在新西兰已经作了关于高频磁场的一些工作，他到剑桥后在汤姆生指导下起初仍然从事这项研究，到1896年才开始研究射线电离空气的导电性。1898年他迁到加拿大任麦基尔大学教授。有一位牛津培养的化学家弗雷德里克-索迪同他进行了最有成效的18个月的合作，1901年10月到1903年4月这段期间，他发表了9篇重要论文，为放射学的严格研究奠定了基础。1899年卢瑟福的第一个重要进展是他证明有两种完全不同的放射物，他称之为射线和射线。射线透射能力很小，但产生很大电离，而射线具有射线那样的透射能力，但电离能力很小。卢瑟福又费了10年功夫仔细进行实验，同索迪一起提出了一种大胆的原子嬗理论。1900年卢瑟福指出，第三种辐射在磁场中不偏转，是高能电磁辐射，他称这种辐射为射线。卢瑟福还开始研究放射性元素钍，钍除了、、射线之外，还发出一种放射性气体，他称之为射气。他指出，射气在活动性方面以一种特定速度衰减，在某一固定期间（半衰期）失去活动性的一半。卢瑟福和索迪开始积极研究钍的化合物，指出有一种更为活动的物质钍存在。他们终于了解到，射气是钍产生的，而钍又是从天然钍产生的。也就是说，有一种序列存在，其中一种化学元素正在改变（嬗变）为其它元素。1905年，卢瑟福和索迪发表了他们关于嬗变序列的理论。卢瑟福后来出版了一本书，叫作《新炼金术》，索迪继续进行这项工作，最终引入了同位素的概念。卢瑟福又把注意力转到放射性衰变中发射的辐射，证明辐射是失去两个电子的氦原子组成的。1907年他迁到英格兰曼彻斯特大学，继续研究辐射。在曼彻斯特，卢瑟福和汉斯-盖革于1908年发明了盖革计数器。也是在这里，盖革和欧内斯特-马斯登在1910年按照卢瑟福的建议研究了粒子穿过薄金属箔的散射，他们用涂有硫化锌的屏探测这些粒子，当高能粒子撞到屏上，就发出短暂的闪光（闪烁）。盖革和马斯登发现，绝大多数粒子在穿过金箔时只有微小的偏转，但有极小比例（大约8000个中有1个）偏转很大。卢瑟福后来将此描述为我一生中所遇到过的最惊人的事件，它就像你用一颗15英寸的炮弹轰击一张薄纸而炮弹反弹回来将你击中那样令人难以置信。为了对这种结果作出解释，卢瑟福在1911年提出了一种原子模型，指出几乎所有的质量都集中在一个很小的区域，原子的大部分区域都是空的空间。这就是核原子（虽然卢瑟福到1912年才用核这个术语）。他还提出了一个理论公式，表明在不同角度被一个核所散射的粒子数。核原子的观念又得到尼耳斯-玻尔的进一步发展。在第一次世界大战中，卢瑟福用声学方法探测潜艇为海军服务，战后于1919年到英格兰剑桥大学卡文迪什实验室任卡文迪什物理学讲座教授兼主任。1919年就在这个实验室，他又作出第三项重要发现--人工核蜕变。按照马斯登某些早期实验，在一个可以充入不同气体的圆筒中装置一个粒子源，在圆筒的一端开一个小孔，盖上金属片，一些原子可以穿过金属片逸出。圆筒内充入氮，就产生高能粒子，它们正是氢核（即质子）。卢瑟福指出，在与高速粒子迎头碰撞中产生的强力作用下，氮原子蜕变了，而释放出来的氢原子是构成氮核的一个组成部分。卢瑟福成功地作出了第一次嬗变。卢瑟福同詹姆斯-查德威克在1920年到1924年间继续指出，在用粒子轰击时，大多数较轻元素发射质子。卢瑟福在这一领域中的种种成就，实际上开创了一门完全崭新的学科--核物理学。"
    },
    {
      "id": "8450",
      "title": "日本与朝鲜签订《济物浦条约》",
      "year": "1882",
      "month": "8",
      "date": "30",
      "content": "1882年8月30日 (壬午年七月十七)，日本与朝鲜签订《济物浦条约》。 《济物浦条约》是朝鲜与日本于1882年8月30日在济物浦(仁川)签订的不平等条约。由日方代表花房义质和朝鲜代表李裕元、金宏集在济物浦临时会馆签订。 井上馨接到义质的急电，立即请示内阁。内阁知事急，即命井上馨驰至下关处理此事，又命海军卿川村纯义派遣军舰4艘赴朝鲜，伺机行事。8月7日，井上馨在下关给花房义质训令，命他返回朝鲜。其训令如下：若是暴徒再逞凶乱，对我有意外侵犯，不问朝鲜政府的处置如何，不妨以我护卫军队加以充分镇压。但由于未向朝鲜政府宣战，镇压只限于保护自身的安全与进退。此时使臣仍应保持和平的地位。若是朝鲜政府故意包庇凶徒而不加处分，或不肯谈判，只有致以最后通牒，声明彼国的罪名，然后与海陆军共同退到仁川港，占据适当地点，并迅速将事件情况上报，以待政府指示。若是清国或其他各国前来干涉，要求调停仲裁时，可答以未奉政府接受外国干预此事的命令，予以明确拒绝。若是朝鲜政府确无伤和之意，可与彼国相当的高级官员议签能达到要求和保证的条约。 花房义质奉到训令，与陆军少将高岛??丙?之助同乘明治号赴朝鲜，8月12日到达济物浦。13日花房义质率领两个中队抵达仁川府，府尹任荣镐来迎，以公堂作为行馆，请义质下榻。夜间，兵曹判节赵宁夏、吏曹参判金宏集来见义质，对他说：前日发生的事变，因军民皆叛，政府竟没有兵力镇压。当时我们已注意到贵公使的安全问题，因为叛民迫及宫阙，我们以身躯保护主上，才得数次免遭厄难。因此只得派士官通知贵公使馆。现在大院君专掌政权，主上的圣意一毫也不能达。贵公使若进京城，最少要带一大队人马，否则有受轻侮之虞。 14日，义质写了上奏书，托仁川府尹任荣镐送至京城。其奏书如下：向者乱民横暴，义质欲趋候大阙竟不可得。终定计避难，躬犯锋镝，溃围归国。义质今特奉本国钦命，将晋侍阙廷，伏唯殿下，乾纲是张，公时处事，自有咸孚之道。兹具由飞奏，唯祈圣鉴，并颂宝祚万安。16日义质带兵进入京城，要求立即谒见国王。18日礼曹参判赵秉镐到义质的行馆，奉国王命前来慰问，并传达于后天即20日午时接见。 20日，义质带着领事兼外务书记官近藤真锄前往王宫，以两个中队的兵力作前后分卫，在重熙堂谒见国王。义质奏道：上月23日的凶变实为古今未曾有之事，但恐和局一破，不可再补，故义质奉钦命再来贵京，将与贵朝廷有所议谈。国王说：堀本中尉曾多年为我国的兵事尽力，不幸于此次..点评：被欺压的不仅仅是中国!"
    },
    {
      "id": "8451",
      "title": "中国画家溥心畬诞生",
      "year": "1896",
      "month": "8",
      "date": "30",
      "content": "1896年8月30日 (丙申年七月廿二)，中国画家溥心畬诞生。 溥心畬诞生溥心畬(1896年8月30日-1963年11月18日)，姓爱新觉罗，谱序溥，清光绪帝赐名儒，字心畬，出生于北京市恭王府，是清道光六子恭亲王奕之子载滢的次子，其母为载滢的侧福晋项氏，曾经参与过末代皇帝的选拔，但未被慈禧太后选上，因其诗、书、画与张大千齐名，故后人将两人并称为南张北溥。溥心畬幼年于恭王府学文，在大内培养琴棋书画诗酒花的美学造诣，性格内向而好学。即长入政治学堂，再留学德国，前后有八年；于柏林大学，研究天文和生物，取得博士学位。学成归国，以学者身份治理经学，闲暇则从事艺术创作，为一全能书画家。留德所学，顾溥身影，对生涯几无影响。1949年，溥心畬先迁居至舟山岛，再随中华民国中央政府迁居台北市临沂街；于国立台湾师范大学执教，亦于自家开班授徒，同时赴亚洲各国讲学。晚年对台湾风景事物开始观察描绘，多幅精品今典藏于国立台北故宫博物院与国立历史博物馆。评论：他创作了大量山水画，其作品清新飘逸。"
    },
    {
      "id": "8452",
      "title": "无产阶级革命家张闻天诞辰",
      "year": "1900",
      "month": "8",
      "date": "30",
      "content": "1900年8月30日 (庚子年八月初六)，无产阶级革命家张闻天诞辰。张闻天诞辰张闻天，江苏省南汇县人。1919年参加五四运动，1925年加入中国共产党，1933年进入江西中央革命根据地。1934年10月参加长征，途中出席遵义会议，对确立毛泽东的领导地位起了重要作用。中华人民共和国成立后，被任命为驻苏联大使。1959年在庐山会议上受到错误批判，文化大革命中遭迫害，1976年7月病逝。张闻天早年投身革命，是共产党历史上一个相当长时期的重要领导人。他青年时代参加五四运动，经受了先进思想的洗礼，积极探索救国救民的道路，在五卅运动的革命风暴中，加入了中国共产党。从此，他把自己的毕生精力，无私地献给了党和人民。三十年代初，张闻天在走上中央领导岗位时尽管执行过王明的左倾教条主义、冒险主义，但是在进入中央革命根据地以后，特别是在长征中，他深刻认识到左倾冒险主义给党的事业造成了极大危害，认识到只有以毛泽东为代表的正确主张才能指引中国革命转危为安，毅然与左倾错误决裂。在遵义会议上，他坚决支持毛泽东的正确主张，并受委托起草了会议决议，为确立毛泽东在红军和党中央的领导地位，实现党在新民主主义革命时期的伟大历史转折，作出了重要贡献。张闻天在我们党从土地革命战争向民族解放战争的战略转变中，进行了卓有成效的工作。在长征途中和到达陕北后，他积极参加了同张国焘分裂党和红军的阴谋进行的斗争，坚决维护党的统一。长征胜利后，他为建立抗日民族统一战线付出了艰辛的努力。在1935年12月中央召开的瓦窑堡会议上，他主持会议并起草了会议决议。这个决议和会后毛泽东所作的《论反对日本帝国主义的策略》的报告，系统阐述了党的抗日民族统一战线的策略方针。西安事变爆发后，他协助毛泽东、周恩来，为和平解决西安事变，实现第二次国共合作，开创中国革命和抗日斗争的新局面，贡献了自己的智慧和力量。张闻天在理论宣传、干部教育等工作中成绩卓著。中共六届六中全会以后，他主要负责宣传、干部教育和理论研究等工作。他撰写了大量文章，宣传党的抗日民族统一战线方针和抗战必胜的前途，鼓舞全国人民坚持抗战的斗志，批判党内存在的左的或右的错误倾向。在抗日战争的新形势下，培养干部成为党的一项紧迫任务。他指出：要重新教育干部，培养干部，使他们懂得新的政策，适合于新的要求。在他的主持下，大批经历过土地革命战争的军队干部、从事过白区工作的地下党员、参加过一二九运动的青年学生，进入中共中央马列学院等院校接受培训和学习。在延安整风运动中，张闻天以严肃的自我批评精神解剖自己，又以补课的精神深入实际，深入基层，深入群众，调查研究，加深了对中国农村经济和社会情况的认识。解放战争时期，他到东北工作，在建立根据地、发动群众、肃清土匪、土地改革等一系列重要工作上均有突出建树，创造性地贯彻执行了中央的路线方针政策。他关于东北经济构成及经济建设基本方针的论述，具有重要的理论意义。五十年代初，张闻天到外交部门工作。他注重调查研究，勤于分析问题。他关于为社会主义建设争取和平国际环境，驻外使馆要以各国政府为主要工作对象，对外援助要量力而行，必须坚持勤俭办外交等主张，至今仍然具有现实意义。他十分关心我国社会主义经济建设的发展。在庐山会议上，他以对党对人民高度负责的态度，批评了当时工作中发生的左的错误，强调坚持实事求是、克服主观主义、发扬党内民主的重要性。为此，他受到不公正的对待。但是，他始终以共产党员的标准严格要求自己，继续致力于社会主义建设理论和实践的研究，写下了许多读书笔记和研究文稿。在文化大革命中，他遭受磨难，但丹心依旧，坚持原则，顾全大局，保护同志，表现了一个共产党人的坚强意志和革命正气。在最后的岁月里，他抱病写下了《无产阶级专政下的政治和经济》等文稿，阐述马克思主义的基本原理，提出了关于加强党同人民群众的联系、发展社会生产力、探索中国社会主义建设正确道路等一系列重要思想观点。张闻天具有深厚的马克思主义理论修养、高度的党性原则和敏锐的政治眼光，他一生光明磊落，无私无畏。我们缅怀张闻天同志，要学习他对党和人民事业的坚定信念，不论环境多么恶劣，道路多么崎岖，都一往无前，矢志不移。学习他敢于坚持真理、修正错误的崇高品德，当实践证明自己犯了错误的时候，勇于改正错误，同时也敢于坚持正确意见。学习他孜孜不倦、刻苦学习的精神，善于运用马克思主义的立场、观点、方法研究和解决实践中出现的新情况新问题。学习他实事求是、谦虚谨慎、艰苦朴素的优良作风，坚持深入实际，调查研究，密切联系群众，全心全意为人民服务，自觉当好人民的公仆。"
    },
    {
      "id": "8453",
      "title": "北伐军取得贺胜桥战役的胜利",
      "year": "1926",
      "month": "8",
      "date": "30",
      "content": "1926年8月30日 (丙寅年七月廿三)，北伐军取得贺胜桥战役的胜利。1926年8月30日，北伐军取得贺胜桥战役的胜利。当日拂晓，叶挺独立团在杨林塘猛攻突入吴军主阵地，向桃林铺攻击前进。吴军一部从侧翼反击，企图对叶挺独立团实施包围。第10师第28团和第12师第36团适时增援，协力抗敌，突破吴军桃林铺防线，向贺胜桥发展进攻。第7军攻占王本立后，迅即向贺胜桥东侧的南桥攻击。吴军正面失利加上侧背受敌，全线动摇，纷纷溃退。国民革命军于30日上午占领贺胜桥，俘敌3500余人。贺胜桥战役"
    },
    {
      "id": "8454",
      "title": "黄洋界保卫战",
      "year": "1928",
      "month": "8",
      "date": "30",
      "content": "1928年8月30日 (戊辰年七月十六)，黄洋界保卫战。黄洋界上炮声隆，报道敌军宵遁。这是毛泽东在《西江月井冈山》词中描写黄洋界保卫战情景的诗句。黄洋界保卫战是第二次国内革命战争时期中国工农红军第四军保卫井冈山革命根据地的一次战斗。黄洋界位于井冈山北面，海拔1300多米，雄峰耸立，陡不可攀，是井冈山的险要哨口之一。1928年8月，朱德率领红四军主力去湘南，毛泽东率领一部分红军去桂东迎接红四军主力，井冈山只留少量部队，造成井冈山红军兵力空虚。湘赣两省的敌人乘我军主力未归之际，对井冈山根据地发动第二次围剿。8月30日上午，湘敌第八军第一师在赣敌一部的策应下，向井冈山上黄洋界阵地发起猛烈进攻。守卫在黄洋界的我军第三十一团第一营一部在党代表何挺颖率领下，借助赤卫队和群众的支持，凭踞黄洋界居高临下的险要地形与敌人展开激战。由于受地形的限制，敌人兵力只能呈鱼贯队形，一个一个地往上爬，每个兵力又必须保持一定的距离，否则就无法射击。所以敌人虽然有一个师的兵力，但用在火线上的最多只能是一个营的兵力。红军以一连一个排布置在最前沿，另外两个排隐蔽在侧后，等待时机出击敌人。三连则在后边休息，准备替换一连指战员。当时由于缺少枪支弹药，每个战士只有三五发子弹，为了节省子弹，敌人距离远时不开枪，到有效射程内再突然开火。就这样我军从早晨打到下午，打退了敌人多次进攻。下午四点左右，正当敌人重新组织进攻时，战士们把从南昌起义后带到井冈山仅有的一门迫击炮抬来，向敌人发射了三发炮弹，其中一颗正落在敌人指挥阵地上。敌人听到炮声，以为红军主力部队回到了井冈山，不敢再战，利用傍晚云雾弥漫的机会，逃之夭夭了。这次战斗共打死打伤敌军二百多人。黄洋界保卫战，胜利地保卫了井冈山战略基地，为红四军主力返回，打破敌人第二次围剿，恢复根据地，创造了条件。"
    },
    {
      "id": "8455",
      "title": "农民运动领导人彭湃被害",
      "year": "1929",
      "month": "8",
      "date": "30",
      "content": "1929年8月30日 (己巳年七月廿六)，农民运动领导人彭湃被害。彭湃被害彭湃彭湃，学名汉育。广东海丰人。1896年生。1917年留学日本，就读于早稻田大学政治经济科。1919年底在大学加入建设者同盟。1920年与他人组织赤心社，出版《赤心》杂志。翌年5月归国，参加社会主义青年团，成立社会主义研究社、劳动者同情会。1922年7月建立海丰6人农会，4个月后会员增至500余人。1923年1月，当选为海丰县总农会会长。6月，兼陆丰县总农会会长。为适应农村革命形势的发展，这些组织旋即改组为广、东省农会，任委员长。1924年4月，任第一届广东农民运动讲习所主任。11月赴广宁，配合北伐军东征，领导农会武装攻打陈炯明部。1926年发表《海丰农民运动报告》。1927年4月在中国共产党第五次全国代表大会上当选为中央委员。8月南昌起义任前敌委员会委员。1928年冬到上海，任中央农委书记兼江苏省军委书记，1929年8月24日午，在上海新闸路经远里参加江苏省军委会议，因叛徒告密被工部局逮捕，于30日在龙华淤沪警备司令部被杀害。"
    },
    {
      "id": "8457",
      "title": "日军在诺门罕战役中遭到惨败",
      "year": "1939",
      "month": "8",
      "date": "30",
      "content": "1939年8月30日 (己卯年七月十六)，日军在诺门罕战役中遭到惨败。1939年8月30日，日军在诺门罕战役中遭到惨败。日军主力第6军第23师团及第7师团一部，在朱可夫指挥的苏蒙军围攻下几乎全军覆没，日军第23师团仅师团长小松原中将率数百人突围。日军在诺门罕作战中伤亡超过五万(一说28000人)，苏蒙军伤亡近两万。诺门罕战役中的日军 "
    },
    {
      "id": "8458",
      "title": "物理学家汤姆生在英格兰剑桥逝世",
      "year": "1940",
      "month": "8",
      "date": "30",
      "content": "1940年8月30日 (庚辰年七月廿七)，物理学家汤姆生在英格兰剑桥逝世。汤姆生在英格兰剑桥逝世汤姆生正在聚精会神的做实验1856年12月8日，汤姆生生于英格兰曼彻斯特附近，14岁进入欧文斯学院，学习工程学后又学习科学，并获得奖学金进入剑桥大学三一学院。1876年他毕业后一直是这个学院的成员，担任各种职务而毕其一生。他在约翰-雷利主持的卡文迪什实验室工作，1884年继瑞利任卡文迪什实验室物理学教授。汤姆生最光辉的科学工作是他对阴极射线的研究，并从中发现了电子。他用一个高度真空的放电管，并调节电场和磁场引起的偏转，计算出射线的速度确定阴极射线的电荷e和质量m的比率。汤姆生发现，阴极射线的荷质比e/m与放电管中气体的类型和阴极的金属无关；比已经获得的电解液中氢离子的相应值约小一千倍。他后来继续测量各种负离子携带的电荷，发现气体放电中的电荷和电解中的电荷是相同的。因此他最后断定，阴极射线是负电荷粒子，是物质的基本粒子，比已知的最小原子小得多。这就为原子的新概念，为亚原子粒子的研究开辟了道路。1897年4月，汤姆生宣布了他对这种小于氢原子的实体的发现。汤姆生后来的研究，包括了研究尤金-戈尔德斯泰因（EugenGoldstein）的极隧射线，汤姆生称之为阳极射线。这种研究提出了一种新方法，即在磁场和电场中，使阴极射线偏转可以分离各种原子和分子。用这种办法，汤姆生最先确定了同位素氖22。这种办法为弗朗西斯-W-阿斯顿所采用，后来制出了质谱仪。汤姆生1906年被授予诺贝尔物理学奖。"
    },
    {
      "id": "8459",
      "title": "北非阿拉姆哈勒法战役爆发",
      "year": "1942",
      "month": "8",
      "date": "30",
      "content": "1942年8月30日 (壬午年七月十九)，北非阿拉姆哈勒法战役爆发。1942年8月30日，北非阿拉姆哈勒法战役爆发。阿拉姆哈勒法战役(英语：Battle of Alam el Halfa)是第二次世界大战期间北非西部沙漠会战一部份，德军非洲军团司令埃尔温隆美尔 (人称沙漠之狐)领军大战英国埃及军团司令是伯纳德劳蒙哥马里元帅；在败无可败的英军经过蒙哥马里重新战略布置，且英国皇家海军在地中海有效截断德军军事物资补给，终于在埃及击退弹药缺乏的非洲军团，护卫中东油田免被德军夺占。评论：这是以能战著名的非洲军团在北非的第一场大败仗。此后非洲战局逐渐朝着有利于盟军的方向逆转。"
    },
    {
      "id": "8460",
      "title": "中国初步统计在抗战中的伤亡人数",
      "year": "1945",
      "month": "8",
      "date": "30",
      "content": "1945年8月30日 (乙酉年七月廿三)，中国初步统计在抗战中的伤亡人数。侵略者手捧亡命者的灵魂与骨灰在太平洋战争爆发前，中国是抗击日本的唯一战场，抗击日本陆军总兵力的80%；太平洋战争爆发后，中国仍是抗击日本的主战场，抗击着半数以上的日本陆军。据日方统计，日军在战争中共死伤195万人。其中在中国战场死伤133万人，占伤亡总数的70％。中国军民在这场抗日战争中付出了极大的代价，共伤亡2100多万人（其中军队伤亡380多万人），占第二次世界大战各参战国伤亡总数的2/5；财产损失和战争消耗折合1000亿美元以上。美军在对日作战中伤亡32万余人，苏军伤亡3.2万余人。"
    },
    {
      "id": "8461",
      "title": "美菲共同防御条约签订",
      "year": "1951",
      "month": "8",
      "date": "30",
      "content": "1951年8月30日 (辛卯年七月廿八)，美菲共同防御条约签订。二次大战后，菲律宾获得独立，美国殖民主义者却千方百计争取和保留在菲权力。1951年8月30日美菲在华盛顿签订《美菲联防条约》，于1958年8月27日正式生效，有效期无限。条约共8条，主要内容：缔约双方将以自助和互助的方式保持并发展抵抗武装进攻的能力；缔约任何一方遭到武装进攻时，缔约双方进行协商，采取行动对付共同的危险。通过这一条约，美国实际上首先得以侵略，控制和干涉其缔约国。"
    },
    {
      "id": "8462",
      "title": "邱少云被追认为中共党员",
      "year": "1953",
      "month": "8",
      "date": "30",
      "content": "1953年8月30日 (癸巳年七月廿一)，邱少云被追认为中共党员。1953年8月30日，志愿军党委追认伟大战士特等功臣、一级战斗英雄邱少云为中共党员。邱少云（1931－1952），四川铜梁人。1951年参加中国人民志愿军。1952年10月11日，在朝鲜反击战金化以西三九一高地的斗争中，他和全排战士奉命于夜间潜伏在距敌60余米处的山脚，待次日傍晚配合大部队发动进攻。12日中午，他被燃烧弹引起烈火烧身，忍着剧痛，坚持不动，直至壮烈牺牲，保证了整个战斗的胜利。荣获朝鲜英雄称号及金星奖章、一级国旗勋章。"
    },
    {
      "id": "8464",
      "title": "毛泽东论“球籍”",
      "year": "1956",
      "month": "8",
      "date": "30",
      "content": "1956年8月30日 (丙申年七月廿五)，毛泽东论“球籍”。1956年8月30日，毛泽东在中国共产党第八次全国人民代表大会预备会议上，作《增强党的团结，继承党的传统》的讲话，号召团结一切可团结的力量，搞好建设，不然就会被开除球籍。毛泽东说，中国是有6亿人口的国家，在地球上只有一个。过去人家看不起我们，因为没有贡献。钢一年只有几十万吨，1956年是400多万吨，1957年可突破500万吨，第二个五年计划超过1000万吨；第三个五年计划就可能超过2000万吨。美国是世界上最强大的资本主义国家，它建国只有180年，它的钢在60年前也只有400万吨。假如再有50年、60年，就完全应赶过它，这是一种责任。你有那么多人，你有那么一块大地方，资源那么丰富，又听说搞了社会主义，据说是有优越性，结果你搞了五六十年还不能超过美国，你像个什么样呢?那就要从地球上开除你球籍！"
    },
    {
      "id": "8465",
      "title": "中国第一座原子反应堆回旋加速器开始运转",
      "year": "1958",
      "month": "8",
      "date": "30",
      "content": "1958年8月30日 (戊戌年七月十六)，中国第一座原子反应堆回旋加速器开始运转。1958年8月30日，中国第一座实验性原子反应堆回旋加速器开始运转。"
    },
    {
      "id": "8466",
      "title": "太平天国领袖李秀成的宝剑重归祖国",
      "year": "1962",
      "month": "8",
      "date": "30",
      "content": "1962年8月30日 (壬寅年八月初一)，太平天国领袖李秀成的宝剑重归祖国。太平天国忠王李秀成的宝剑这个太平天国著名领袖的遗物，被劫流失海外九十七年，经英国友人柯文南辗转寻获送交我国政府。太平天国著名领袖之一忠王李秀成用过的一把宝剑，过去长期流失在海外，现在已由英中友好协会全国委员会委员柯文南先生寻得并送交我国政府，即将在中国革命博物馆陈列。柯文南是英国一位研究太平天国历史的专家。他在送回宝剑的同时还附来一篇用中文写的文章，叙述他寻找这把宝剑的经过。文章中说，1960年，他在一本英文历史书中发现，曾经参加镇压太平天国革命运动的英帝国主义分子戈登（当时的所谓常胜军的头子）1864年在江苏溧阳获得过李秀成的宝剑。第二年，他又在大英博物馆所藏戈登手写的备忘录中发现过同样的记载，据戈登的备忘录说，这把宝剑是太平天国天王洪秀全赐给李秀成的。以后，李秀成从苏州撤退到南京以前，将这把剑交给他的堂弟侍王李世贤。1864年，李世贤在溧阳出城作战时，他的副将据城叛变，拒绝他入城。这把宝剑便为这个叛变的副将在掠夺侍王宫殿时所获得，以后又落入戈登手中。在戈登的备忘录上，还发现了戈登的兄弟在1886年写的一句话：此剑系赠予剑桥公爵者。这个线索促使柯文南决心要去寻找这把宝剑。据柯文南在文章中说，剑桥公爵在1885年到1895年任英国陆军总司令，是维多利亚女王的堂兄弟。这以后，柯文南又发现在剑桥公爵的儿子的遗嘱中也谈到过这件事。经过辗转访求，柯文南终于在1961年3月找到了这把宝剑，证实了它是李秀成的遗物，并出钱购买了这把宝剑，将它送回中国。柯文南在他的文章中说：李秀成的宝剑整整丢了九十七年，我能够发现这样重要的太平天国文物，中国革命历史上的民族英雄的遗物，这是使我非常高兴的。这把宝剑连鞘长八十四厘米，剑身（不连柄）长六十二厘米，鞘长六十三点五厘米。鞘是用楠楠制的，上面包着镀金的银鞘箍。剑身上刻有李秀成三个小字，剑把执手内侧还刻有张玉书造四个小字，剑柄处还刻有张造两个小字。剑柄和剑鞘上部精工雕刻着以龙凤为主的花纹，有单独的龙和风，也有二龙戏珠。双凤朝阳，此外，还配有鹤鹿同春、鹊雀登梅、瓜瓞（die〕绵绵等象征吉祥的图案。据专家考证，这把剑制作的形制不见于明清时代刀剑的典制，但和太平天国的其他文物上的图案相对照，发现有许多相同的特点，因此可以断定它是太平天国时代的遗物，并且是符合忠王李秀成这样身份的人物使用的。又据太平天国史料记载，侍王李世贤在张渚镇（江苏宜兴）战败，溧阳守将吴人杰叛变，拒李入城，李世贤后退湖州。这个记载和戈登在备忘录中的叙述也是大体符合的。"
    },
    {
      "id": "8468",
      "title": "全国人大五届三次会议举行 修改宪法取消“四大”",
      "year": "1980",
      "month": "8",
      "date": "30",
      "content": "1980年8月30日 (庚申年七月二十)，全国人大五届三次会议举行 修改宪法取消“四大”。大会会场1980年8月30日，全国人大五届三次会议在北京举行。叶剑英主持会议并致开幕词。会议讨论了制定发展国民经济长远规划和继续推进经济管理体制改革、克服官僚主义、改进政府工作、进一步发展社会主义民主和法制等问题。会议通过《关于修改〈中华人民共和国宪法〉第四十五条的决议》，决定取消第四十五条中关于公民有运用大鸣、大放、大辩论、大字报的权利的规定：决定成立以叶剑英为主任委员、宋庆龄和彭真为副主任委员、丁光训等103人为委员的宪法修改委员会，主持修改1978年制定的宪法。会议批准公布《中华人民共和国国籍法》、《中华人民共和国婚姻法》、《中华人民共和国中外合资经营企业所得税法》、《中华人民共和国个人所得税法》4个法律。会议根据中共中央建议，会议决定任命赵紫阳为国务院总理，杨静仁、张爱萍、黄华为国务院副总理，解除陈永贵副总理职务，通过《关于华国锋辞去国务院总理职务和邓小平、李先念、陈云、徐向前、王震、王任重辞去副总理职务的决议》和《关于聂荣臻、刘伯承、张鼎丞、蔡畅、周建人辞去人大常委会副委员长职务的决议》。"
    },
    {
      "id": "8469",
      "title": "伊朗总统拉贾伊被炸身亡",
      "year": "1981",
      "month": "8",
      "date": "30",
      "content": "1981年8月30日 (辛酉年八月初二)，伊朗总统拉贾伊被炸身亡。拉贾伊(1933～1981) 穆罕默德阿里拉贾伊，伊朗前总统。生于加兹温市的宗教家庭。1959年毕业于德黑兰师范学院，后在德黑兰和加兹温等地任教。1963～1979年因参与政治活动被数次监禁。霍梅尼当政后，任教育部长。1980年当选伊斯兰议会议员。同年8月任总理兼外长。1981年7月当选伊朗第二任总统。同年8月30日，于总理府爆炸事件中身亡。"
    },
    {
      "id": "8473",
      "title": "何振梁当选为国际奥委会副主席",
      "year": "1989",
      "month": "8",
      "date": "30",
      "content": "1989年8月30日 (己巳年七月廿九)，何振梁当选为国际奥委会副主席。我国在1979年底重返了国际奥委会，何振梁在1981年当选为国际奥委会委员，1985年又当选为执委会委员，1989年8月30日，在波多黎各的圣胡安举行的国际奥委会会议上，当选为国际奥委会副主席。1994年和1999年，何振粱再次当选为国际奥委会执委。何振梁(1929～ )，浙江上虞人，体育外交家、新中国体育先行者、新中国体育历史的见证者。现任国际奥委会执行委员会委员，中国奥委会名誉主席。曾任国际奥委会副主席，中国奥委会主席，国家体委副主任。两次参加北京申办奥运会，两次担任申奥投票中方陈述人，是北京申奥由失败到成功的标志性人物。他在国际奥委会的地位、威望和影响，他的经验和出色的语言能力，他在暮年所付出的巨大身心劳动，为北京申办2008年夏季奥运会成功发挥了极其重要的作用。何振梁是新中国体育走向世界的见证人，曾被外国体育刊物评为全世界最有影响的十大体育领导人之一。"
    },
    {
      "id": "8474",
      "title": "我国开始全面清理“三角债”",
      "year": "1991",
      "month": "8",
      "date": "30",
      "content": "1991年8月30日 (辛未年七月廿一)，我国开始全面清理“三角债”。1991年8月31日，国务院召开全国清理三角债工作会议。主要内容有：一、三角债已成为国民经济正常运转的严重障碍，从根本上解决三角债问题已势在必行。国务院决定把清理三角债作为搞活国营大中型企业，治理经济秩序的突破口来抓。各地政府的主要领导要亲自过问清理工作，把它纳入议事日程；克服错误思想，抓紧时间，用3年的时间把这件事情办好。二、会议规定了这次清理三角债工作的指导思想、主要任务、主要做法、清理的重点对象，并规定这次纳入清理的三角债发生时间界限，截止到1991年6月30日。三、会议交流了东北地区清欠试点经验和防欠措施，结合各地区、各部门的实际情况，对清欠和防欠制定了更为具体和切实可行的方案措施，并对下一步的清欠工作提出了具体要求。1992年8月17日，国务院清理三角债领导小组办公室介绍，我国清理三角债工作取得重大进展。截至7月末，除少部分不符合贷款条件及国家产业政策的项目外，全国基本建设和技术改造建设在1991年底以前形成的拖欠已基本清理完毕，比原计划提前一年。两年来国家共注入510亿元资金清理三角债。并采取从固定资产拖欠源头入手进行连五清理的科学方法，共解开企业债务链2000多亿元，获得投入1元资金清欠4元拖欠的良好效果。这一进展为大中型企业缓解了债务链负担，从而为国民经济合理增长创造了良好条件。但是，仍有部分省市带有资金缺口上项目，造成新的拖欠；还有些企业不看市场需要盲目生产，造成产品积压。国务院要求各地区，各部门新上项目时资金不能留缺口，防止新欠，并重申国家将不再组织清理1992年后发生的拖欠。"
    },
    {
      "id": "8477",
      "title": "印尼发生森林大火",
      "year": "1997",
      "month": "8",
      "date": "30",
      "content": "1997年8月30日 (丁丑年七月廿八)，印尼发生森林大火。一位村民眼见森林大火将吞噬他的家园而束手无策1997年8月，在印度尼西亚苏门答腊岛和加里曼丹岛相继发生火灾，持续至今，至少有30万公顷林地被烧毁、271人丧生。这些火灾多数是由当是种植园公司烧荒垦地引起的，加之印尼今年50年不遇的不旱助长了火患。森林大火的烟雾已弥漫印尼、马来西亚、新加坡等国上空，造成大面积的空气污染。路边卖口罩马来西亚总理马哈蒂尔也戴上口罩，以防不卫生的空气影响健康逃离森林大火的小猩猩"
    },
    {
      "id": "8481",
      "title": "家乐福兼并普罗莫代斯组成世界第二大零售集团",
      "year": "1999",
      "month": "8",
      "date": "30",
      "content": "1999年8月30日 (己卯年七月二十)，家乐福兼并普罗莫代斯组成世界第二大零售集团。1999年8月30日，法国两大商品零售集团家乐福集团与普罗莫代斯集团宣布实行合并，从而组成仅次于美国沃尔马特百货公司的世界第二大零售集团。这次合并采取的是公开易股方式，每股普罗莫代斯股票转换为6股家乐福股票。合并后的集团名称为家乐福，实际上是家乐福兼并普罗莫代斯。家乐福是法国最大商品零售集团，麾下除家乐福超市外，还有厄戴、毕卡尔和斯托克等连锁店；而在法国零售界排名第五的普罗莫代斯集团则控制着大陆和冠军超市等。新的家乐福集团将在全球26个国家和地区拥有8800个营业网点，雇员24万人，年税外销售额将达3335亿法郎（约合530亿美元）。"
    },
    {
      "id": "8482",
      "title": "各国议会联盟千年议长大会在纽约联合国总部开幕",
      "year": "2000",
      "month": "8",
      "date": "30",
      "content": "2000年8月30日 (庚辰年八月初二)，各国议会联盟千年议长大会在纽约联合国总部开幕。各国议会联盟(以下简称议联)千年议长大会于2000年8月30日至9月1日在纽约联合国总部举行。应议联主席赫卜杜拉和秘书长约翰松的邀请，全国人大常委会委员长李鹏率全国人大代表团出席。 这次大会是议联成立100多年来规模最大、层次最高的一次议会界国际盛会，在新世纪、新千年到来之际举行这样的会议，受到了各国议会的普遍重视，142个国家的156位参众两院议长出席了这次会议。李鹏委员长亲自率团出席这次会议，是我国加入议联16年来全国人大常委会委员长首次到国外参加议联举办的会议。"
    },
    {
      "id": "8483",
      "title": "首届中国国际装备制造业博览会开幕",
      "year": "2002",
      "month": "8",
      "date": "30",
      "content": "2002年8月30日 (壬午年七月廿二)，首届中国国际装备制造业博览会开幕。2002年8月30日，首届中国国际装备制造业博览会在沈阳开幕。装备制造业是国民经济的支柱产业，是一个国家综合实力的标志。此次博览会是继深圳高交会、上海工博会、北京高新周和陕西农博会后的第五个国家级经贸博览会，是我国在装备制造业领域唯一的专业展会。此次博览会规模宏大，参展企业众多。展馆面积达到4.8万平方米，境内外参展企业总计463家，设展位1644个，其中外资企业展位近700个。有23个国家和地区的企业参展，世界500强企业中有16家企业的总裁和副总裁率团来沈阳参展，有7家公司还将举办论坛、研讨会等活动。国内参展的省、直辖市达20个。这次博览会由对外贸易经济合作部、中国国际贸易促进会和辽宁省人民政府共同主办，沈阳市人民政府等承办。"
    },
    {
      "id": "8484",
      "title": "我国最大的企业博士后工作站开站",
      "year": "2002",
      "month": "8",
      "date": "30",
      "content": "2002年8月30日 (壬午年七月廿二)，我国最大的企业博士后工作站开站。2002年8月30日，我国企业中最大的博士后点中海石油研究中心博士后工作站正式开站，首批招收17位博士后进站。中海石油研究中心为中国海洋石油总公司所属研究机构，集油气勘探地质研究、油气田开发工程设计、油气田生产动态分析为一体，有研究人员近千名，曾获21项国家级科技进步奖。该中心博士后工作站与北京大学、清华大学、石油大学和中国地质大学共同招收博士后。首批入站的博士后将就9个领域的10项具有世界级水平的课题开展研究工作。"
    },
    {
      "id": "8485",
      "title": "首届中国科学家论坛举行",
      "year": "2002",
      "month": "8",
      "date": "30",
      "content": "2002年8月30日 (壬午年七月廿二)，首届中国科学家论坛举行。2002年8月30日，以21世纪科技与中国现代化为主题的首届中国科学家论坛在北京人民大会堂举行。全国政协副主席朱光亚、国家科技部门主要负责人、数十位两院院士和700余位科技界、企业界代表出席。科技部部长徐冠华在首届中国科学家论坛上作主题报告时说，再好的科技成果、再接近国际的先进水平，如果不掌握知识产权，就难以形成自己的产业。所以，我们要强调创新，要跨越，要争取走在别人前边。今天上午为大会作主题报告的还有中国科学院院长路甬祥和中国工程院院长徐匡迪。路甬祥报告的题目是《加速提高我国创新能力的若干思考》，徐匡迪报告的题目是《工程科技与中国现代化》。中国科学家论坛为期3天。科学家们将就中国现代化现状与前景；科学与人文的融合；纳米技术与产业革命；生命科学与生物技术；科研院所转制与产业化；科技进步与管理现代化、可持续发展等议题展开讨论。"
    },
    {
      "id": "8486",
      "title": "中国出台反垄断法，禁止各种垄断行为",
      "year": "2007",
      "month": "8",
      "date": "30",
      "content": "2007年8月30日 (丁亥年七月十八)，中国出台反垄断法，禁止各种垄断行为。2007年8月30日下午，十届全国人大常委会第二十九次会议表决通过了反垄断法，从而为这部自1994年就列入全国人大立法计划、酝酿13年之久的法律出台，画上了圆满的句号。 分析人士表示，这部法律的制定和出台，有利于保护市场竞争、促进经济健康发展，对中国经济必将产生深远影响。 据介绍，这部新近出台的法律将禁止多种垄断行为，包括经营者达成垄断协议，经营者滥用市场支配地位，具有或者可能具有排除、限制竞争效果的经营者集中。同时，对滥用行政权力排除、限制竞争等行为作出明确规定。法律明确提出对涉及国家安全的外资并购应进行两种审查。 反垄断法是中国维护市场竞争秩序的最为重要的一部法律，它的出台对国家，特别是对一些自然垄断行业竞争意识的提高将产生非常深远的影响。对外经济贸易大学教授黄勇认为，社会必将随着这部法律的出台，加深对市场经济的认识，建立和完善各自企业和行业的竞争机制，从而使整个国家的市场经济体制得以进一步完善和发展。 据介绍，反垄断法已经成为世界各国维护公平竞争和市场经济秩序的重要基石，截至目前，全球有近90个国家颁布和实施了反垄断法。从1994年起，反垄断法被列入全国人大的立法计划。2006年反垄断法草案首次提请全国人大常委会审议，随后经过多次审议，日臻完善。 当前经济生活中垄断现象突出表现在两个方面：一是经济意义上的市场垄断行为，如订立协议固定价格、限制产量、划分市场和滥用市场支配地位等。二是实行国家管制或带有自然垄断特点的领域和行业利用行政权力并通过市场方式形成垄断。商务部条法司司长尚明认为，反垄断法从中国的实际出发，根据市场经济发展的需要，设专章规制各类垄断行为。这对于制止垄断行为，保护公平竞争，规范市场经济秩序，保护消费者利益，保障社会主义市场经济健康发展，具有十分重要的意义。 前不久出现的世界拉面协会中国分会组织拉面企业联合涨价，就是很典型的一个垄断行为。全国人大常委会委员李连宁表示，反垄断法的制定和出台，将有利于维护消费者合法权益。 此外，反垄断法还对外资并购国内企业作出相关规定。根据法律第三十一条：对外资并购国内企业或者以其他方式参与经营者集中，涉及国家安全的，除依照本法规定进行经营者集中审查外，还应当按照国家有关规定进行国家安全审查。 与以往的部门规定相比，反垄断法作为市场经济的基本法，以法律的形式更加明确了这一点。国务院发展研究中心外经贸专家赵晋平认为。 近年来，随着全球产业结构的转移，发生在我国境内的外资并购份额日益扩大。能源生产、机械制造、食品消费品生产、商业、金融服务业成为外资并购的重要领域。一些跨国公司对中国一些重点企业实施并购，激起了业界关于外资并购是否会危及国家安全的争论。 在2006年，中国有关部门先后出台《关于外国投资者并购境内企业的规定》和《利用外资十一五规划》，规定对恶意的外资并购进行审查和监管。不过，这两份旨在更好地引导和规范利用外资的文件被一些人误读成中国收窄引资大门的信号。 和此前出台的部门规定一样，反垄断法一方面是对外资并购行为的规范，同时也是对外资并购的保护。它的出台不会对正常的外资并购和利用外资产生影响。赵晋平认为，有法律保障的成熟市场恰恰是海外投资者最看中的投资条件。反垄断法意在保护竞争、构建公平自由的市场秩序，它的出台将令中国的投资环境将更加完善，外资对中国经济发展前景的信心将进一步增强。 点评：很关键的一部法律"
    },
    {
      "id": "8487",
      "title": "海环球金融中心启用",
      "year": "2008",
      "month": "8",
      "date": "30",
      "content": "2008年8月30日 (戊子年七月三十)，海环球金融中心启用。共101层、高达492米的上海环球金融中心于2008年8月30日正式迎客，高达474米的100层观光厅和办公大楼将同时启用。 上海环球金融中心是以日本的森大厦株式会社为中心，联合日本、美国等40多家企业投资兴建的项目，总投资额超过1050亿日元(逾10亿美元)。原设计高460米，工程地块面积为3万平方米，总建筑面积达38.16万平方米，比邻金茂大厦。1997年年初开工后，因受亚洲金融危机影响，工程曾一度停工。2003年2月工程复工。但由于当时中国台北和香港都已在建480米高的摩天大厦，超过环球金融中心的原设计高度。由于日本方面兴建世界第一高楼的初衷不变，对原设计方案进行了修改。修改后的环球金融中心比原来增加7层，即达到地上101层，地下3层，楼层总面积约377, 300平方米。1997年年初开工，1997年8月27日正式奠基，2003年2月工程复工，2008年8月29日竣工，8月30日正式对外开放。"
    }
  ],
  "event_count": 41
}