{
  "date": "08-31",
  "events": [
    {
      "id": "8306",
      "title": "晋察冀边区完成民主大选举",
      "year": "1941",
      "month": "8",
      "date": "31",
      "content": "1941年8月31日 (辛巳年七月初九)，晋察冀边区完成民主大选举。八路军部队参加选举边区参议员大会1941年6月15日，根据中共中央关于实施新民主主义宪政和在敌后建立三三制抗日民主政权的指示，晋察冀边区首次在华北敌后开展了民主大选举运动。这次选举运动分四个阶段进行：6月15日至7月10日为准备阶段；7月10日至25日完成区代表会和区长民选；7月25日至8月15日完成县议会和县长民选，并同时完成国大代表的选举；8月15日至8月底完成边区参议会、边区行政委员会、各职业团体的国大代表等项选举。在准备阶段，晋察冀边区行政委员会先后发布了《各级选举的动员与组织工作》、《各级选举准备会议决定》、《晋察冀边区县、区、村暂行组织条例》、《晋察冀边区参议会暂行条例》、《晋察冀边区暂行选举条例》等指示和法规，发动村剧团、宣传队、歌咏队深入乡村、游击区、接敌区宣传演出，布置各县发行宣传动员选举的小报100余种，10余万份，动员起边区群众的参政热潮。边区各党派、各阶层、各民众团体都积极推举候选人，宣布竟选纲领，参加竞选活动。在这次民主大选中，晋察冀边区各地参选民众平均占选民总数的80％以上，中心区则达90％以上，游击区也达70％以上，妇女参选者达83.6％。这是中国历史上前所未有的现象。在历时3个多月的大选中，边区人民民主选举产生了区代表会和区长、县议会和县长、边区参议员、行政委员会委员以及出席全国国民大会的代表，初步建立了县、区、村三级抗日统一战线的民意机关和行政机关，在边区范围内彻底摧毁了旧政权机构，使边区实现了政权的根本改造和新民主主义政治。"
    },
    {
      "id": "8343",
      "title": "Windows98中文版发布",
      "year": "1998",
      "month": "8",
      "date": "31",
      "content": "1998年8月31日 (戊寅年七月初十)，Windows98中文版发布。Windows98经典启动界面1998年8月31日深夜，中关村海淀剧场前的广场上，丝毫没有夜半应有的宁静。从午夜零点开始，微软的Window98中文版在这里首发。一大批记者和部分国内软件公司的员工在人群后静静观望。首发式还没有正式开始，在绚烂灯光照耀的台前，心急似火的电脑爱好者已经排起了长队，一时间，已看不出到底有多少人。站在远处的人，望着这突如其来的热闹场面，恍忽间，浮起一种不太真实的感觉。Windows98中文版来得太快了。Windows95发布时，中文版上市延迟了6个月。三年过去了，6个月变成了2个月。这三年中，微软中国公司长大了，微软中国软件开发中心的人员已经超过了70人，网罗了一大批像廖恒毅（中文之星的主要程序员之一）这样的国内软件人才，使得微软在中文平台上的开发能力大大提高。微软在中国电脑市场已然一言九鼎。此次Windows98发布，就得到了联想、方正、同创的大力支持。联想宣布要在90%的电脑中预装Windows98，这就足以使微软中国公司高枕无忧。9月1日零时整，微软的Windows98中文版正式开售。排成长队的电脑爱好者们，每人手中都握着厚厚的一大叠钱，在连邦软件专卖店工作人员排成的两队人墙之间，缓缓向前移动。Windows98并不便宜，1998元的价位，对许多人来讲，都不是一个小数字。在这些购买者中，单位用户不多，有许多人都是为自己使用来购买Windows98的。这使得那些软件仅售100元左右的国内软件公司大跌眼镜。1点38分，微软公司的Windows98中文版首发热卖敲响了结束的锣声。经统计，北京的首发式一共卖出了78套Windows98，上海卖出了74套，广州卖出了58套，成都卖出了52套，福州卖出了75套。全国五个首发点在98分钟内，一共卖出了337套，价值在60万元左右。60万元当然不是一个很大的数字，但对于中国软件市场来讲，这是一个相当有意义的数字，可以看出掺水的可能极少。Windows98到底是一个什么样的产品，值得国内的电脑爱好者付出这样热切的企望呢？业界一些评论人士认为，Windows98并没有在Windows95的基础上作太大的改动，它更像是一个Windows95（1997年OEM版）+WindowsPlus+IE4.0的组合，除了支持DVD等一些新的功能外，看不出质的改观。Windows98之所以名声在外，多多少少和微软公司与美国司法部的官司有关。很难有一种解释能够说清楚，国内用户为什么用三分之一电脑的价格去买一套Windows98。值得国内软件公司重新审视的是，在国内已经出现了一种渴望，一种使用正版软件的渴望和现实的购买力。中国正版软件市场就要走到一片新的天地。"
    },
    {
      "id": "8344",
      "title": "全球股市震荡",
      "year": "1998",
      "month": "8",
      "date": "31",
      "content": "1998年8月31日 (戊寅年七月初十)，全球股市震荡。1998年8月底以前是日元贬值的恶梦，是中国香港股市在东南亚经济危机和国际炒家双重冲击下的恶梦。8月底是全球股民们的恶梦。8月27日，道-琼斯30种工业股票指数大跌350多点；8月31日，华尔街股市更是一泻千里，道指大跌512.61点，于7539.07点收盘，7个月来首次跌破8000点大关，日跌幅超过6%。两次大跌，使道指下跌了20%之多，华尔街陷入了熊市的悲观气氛中。华尔街咳嗽，全世界的股市就会感冒。8月底，欧洲、拉美以及亚洲的股市几乎全线下挫。分析人士认为，俄罗斯及亚洲的经济危机和政局动荡使投资者丧失了信心。美国财长鲁宾表示，美国的经济状况仍然良好。但是，在全球经济相互依赖日益加强的今天，美国不可能仍然保持繁荣的绿洲。4月，国际货币基金组织总裁康德苏认为亚洲金融危机可能导致世界经济温和衰退。该组织八九月间在其评估报告中降低了经济情况预测，预计1998年全球经济将放缓至只有2%的增长，是7年来最糟糕的表现。报告指出，1997年7月开始于亚洲的金融风暴继续扩散蔓延，8月份已经冲击了俄罗斯的经济，继而会威胁拉丁美洲国家。9月，美国人也感觉到了经济衰退的寒意。于是，美联储决定将银行间隔夜拆借利率下调0.25个百分点以刺激经济增长，随后的两个月间，美联储又再次下调利率，全球股市气温随之回暖。"
    },
    {
      "id": "8365",
      "title": "“骆派”京韵大鼓的创建者骆玉笙诞生",
      "year": "1914",
      "month": "8",
      "date": "31",
      "content": "1914年8月31日 (甲寅年七月十一)，“骆派”京韵大鼓的创建者骆玉笙诞生。骆玉笙诞生骆玉笙(1914.8.31-2002.5.5)，艺名小彩舞， 全国政协第七、八届委员，原中国曲艺家协会主席，著名曲艺表演艺术家。 骆派京韵大鼓的创建者。1914年出生在江南，6个月就被送给江湖艺人骆彩武做养女，从小就跟着养父母漂泊于上海、南京、武汉等地，从4岁起她就开始配合养父演出杂耍。艰难的生活摔打出骆玉笙坚强的个性，奠定了她走向艺术高峰的基石。在上海的大世界，南京的夫子庙，汉口的大舞台，都留下了她演出的足迹。1931年，17岁的骆玉笙正式演唱京韵大鼓，自17岁改唱京韵大鼓，1934年拜韩永禄为师，学刘(宝全)派大鼓曲目。韩根据她的音色特点，为她设计独特唱腔，使她后来获金色歌王称号。后兼采少白(凤鸣 )派、白(云鹏)派之长，形成骆派风格。就这样，继刘宝全、白云鹏、张小轩、白凤鸣之后的又一位名家骆玉笙，从此出现在中国的曲艺界，并且在后来独领风骚达半个多世纪。早期以演唱悲曲见长。代表曲目有《剑阁闻铃》、《红梅阁》等。1951年参加天津曲艺团，唱段以声情激越、昂扬向上著称，演唱《英雄黄继光》、《光荣的航程》等获得赞誉。1971年改任教学工作。1 976年重登曲坛。1979年加入中国共产党。"
    },
    {
      "id": "8425",
      "title": "毛泽东论述新民主主义社会基础问题",
      "year": "1944",
      "month": "8",
      "date": "31",
      "content": "1944年8月31日 (甲申年七月十三)，毛泽东论述新民主主义社会基础问题。1944年8月31日，毛泽东在给延安《解放日报》报社社长秦邦宪的信中阐述了新民主主义社会的基础问题。毛泽东指出，新民主主义社会的基础是工厂（社会工厂，公营的与私营的）与合作社（变工队在内），不是分散的个体经济。分散的个体经济家庭农业与家庭手工业是封建社会的基础，不是民主社会（旧民主、新民主、社会主义，一概在内）的基础，这是马克思主义区别于民粹主义的地方。简单言之，新民主主义社会的基础是机器，不是手工。我们现在还没有获得机器，所以我们还没有胜利。如果我们永远不能获得机器，我们就永远不能胜利，我们就要灭亡。现在农村是暂时的根据地，不是整个中国民主社会的主要基础。由农业基础到工业基础，正是革命的任务。解放人性也是民主对封建革命的必然包括的。有人说我们忽视或压制个性，这是不对的。被束缚的个性如不得解放，就没有民主主义，也没有社会主义。"
    },
    {
      "id": "8426",
      "title": "苏军占领布加勒斯特",
      "year": "1944",
      "month": "8",
      "date": "31",
      "content": "1944年8月31日 (甲申年七月十三)，苏军占领布加勒斯特。1944年8月31日，苏军横扫罗马尼亚，占领了首都布加勒斯特以及普洛耶什蒂的几个重要油田。罗马尼亚的失陷对纳粹是一记猛掌，而这几个欧洲最大油田的丧失则会导致德军的战斗意志一蹶不振。一个星期前，罗马尼亚改变了其战争立场，开始对德宣战。希特勒闻讯暴怒，随即下令轰炸布加勒斯特并要逮捕米夏埃尔国王，但国王已逃到瑞士。局势的发展使一些在罗马尼亚的犹太人免受纳粹毒气室的折磨。阿道夫-希特勒本来可以阻止这一事态的发展，但他却拒绝了罗马尼亚军事领导人安东内斯库提出的从苏联前线撤回罗马尼亚军队的请求。"
    },
    {
      "id": "8427",
      "title": "波兰人在华沙起义",
      "year": "1944",
      "month": "8",
      "date": "31",
      "content": "1944年8月31日 (甲申年七月十三)，波兰人在华沙起义。1944年8月31日，波兰人民在苏联和波兰流亡政府的支持鼓励下，在华沙起义，反对德国统治。当苏军向华沙进军时，波兰秘密部队的首领便警告在伦敦的波兰流亡政府说，苏联将是一个新的压迫者。博尔科莫罗夫斯基认为在卢布林组成的委员会是莫斯科的傀儡。这位将军还希望这场抗击纳粹的运动应该由波兰人而不是苏联来领导。波兰流亡政府对此观点表示赞同。几乎与此同时，由莫斯科和卢布林委员会联合创办的一家电台号召波兰人民：华沙的公民们，拿起武器；一百万波兰人要成为一百万战士。于是，华沙人起来反抗了，可是竟无人援助他们。斯大林显然对波兰共产党人与波兰流亡政府并肩作战感到愤怒。他拒绝帮助波兰，也不做任何解释。罗斯福总统也不提供援助，一方面是因为他不想与斯大林关系破裂，一方面是因为如果他这样做的话，苏联导会停止给大批的美国飞机提供燃料。英勇的波兰反抗者几乎是孤立无援，弹尽粮绝，最终失败。"
    },
    {
      "id": "8431",
      "title": "立体派画家乔治",
      "year": "1963",
      "month": "8",
      "date": "31",
      "content": "1963年8月31日 (癸卯年七月十三)，立体派画家乔治。法国立体派艺术家乔治-勃拉克1963年8月31日，第一个将画家的画布升高和降低的艺术家乔治-勃拉克在巴黎逝世。他与毕加索创立了立体画派，多层次地展现了所画的人和物，将时间与视觉结合在一起。勃拉克生于1882年5月13日。像19世纪末20世纪初的大多数画家一样，他深受印象主义的影响，热衷于松散的结构与闪烁的色彩。1907年，在巴黎塞尚的回顾展上，他遇见了毕加索。他们俩都非常赞赏塞尚的构图法。他们俩也进行了实践。勃拉克喜欢描绘静物、餐具和乐器。30年代，他转向海滩景色。他一生中的最后20年，又热心于画鸟。"
    },
    {
      "id": "8463",
      "title": "“跨栏王”埃德温·摩西诞生",
      "year": "1955",
      "month": "8",
      "date": "31",
      "content": "1955年8月31日 (乙未年七月十四)，“跨栏王”埃德温·摩西诞生。跨栏王埃德温-摩西埃德温-摩西，1955年8月31日生，美国男子田径运动员。1976年和1984年获2枚奥运会男子400米栏金牌，1988年获奥运会该项银牌，4次获世界冠军，保持100多次出战连续不败的纪录，3次打破世界纪录，是公认的400米栏王。"
    },
    {
      "id": "8475",
      "title": "我国最大海上油田投产",
      "year": "1993",
      "month": "8",
      "date": "31",
      "content": "1993年8月31日 (癸酉年七月十四)，我国最大海上油田投产。1993年8月31日，我国最大的海上油田绥中361油田投产。该油田位于辽东湾海域，西距绥中县50公里处，是我国第一个储量超亿吨的海上大油田，含油面积24平方公里，基本探明储量1.9亿吨，总储量2.5亿吨。"
    },
    {
      "id": "8476",
      "title": "大亚弯核电站一号机組並网发电成功",
      "year": "1993",
      "month": "8",
      "date": "31",
      "content": "1993年8月31日 (癸酉年七月十四)，大亚弯核电站一号机組並网发电成功。1993年8月31日，中国大陆第一座引进外资、设备和技术建設的大型核电站──广东大亚弯核电站一号机组並网发电成功。它是中国大陆第一座大型商业核电站。图为1993年10月拍摄的大亚弯核电站1号核島。"
    },
    {
      "id": "8488",
      "title": "明朝“土木之变”",
      "year": "1449",
      "month": "8",
      "date": "31",
      "content": "1449年8月31日 (己巳年八月十四)，明朝“土木之变”。正统十四年八月明英宗朱祁镇亲征瓦剌军反被俘虏的事件。以发生在土木堡(今河北怀来东南)，故名。明英宗朱祁镇即位时年仅9岁。宦官王振堂管司礼监，把持朝政。当时，北方蒙古族瓦刺部日渐强大，构成对中原的威胁。而王振对北方边防不作战备。1449年(正统十四年)7月，瓦刺首领也先率军南下进攻明朝，主力直逼大同。明英宗在王振鼓惑和挟持下，不顾臣僚劝阻，决意亲征。由于王振贻误军机，明军在土木堡(今河北怀来东)被瓦刺军包围。1449年8月31日(正统十四年八月十四日)，瓦刺军发动进攻，明军全线崩溃。在混战中，王振被明将樊忠以棰击死，英宗被瓦刺军俘虏，50多万明军死伤过半。这次战役，史称土木之变。土木之变使明朝国力受到严重削弱。土木之变震惊世人，不仅明英宗沦为瓦剌军队的阶下囚，而且整座京城也岌岌可危。危难当头，掌管兵部的于谦挺身而出，他同文武官、内外臣一起拥立朱祁钰称帝，重新建立明朝政治核心。率领各方力量，同仇敌忾，保卫京师。在京师居民支援下，击退了入侵的瓦剌军。也先欲用英宗为人质，进行勒索、逼降，但未能得逞。也先在勒索不成、进犯又被抗击的情况下，于景泰元年(1450年)放回英宗。这是历史上唯一一位被俘而又安全回归的皇帝。被放回后的英宗在南宫平静地做了6年太上皇后，终于在1457年的夺门之变中重新坐到皇帝的宝座上。"
    },
    {
      "id": "8489",
      "title": "意大利教育家玛莉亚·蒙特梭利诞生",
      "year": "1870",
      "month": "8",
      "date": "31",
      "content": "1870年8月31日 (庚午年八月初五)，意大利教育家玛莉亚·蒙特梭利诞生。1870年8月31日，玛莉亚蒙特梭利诞生蒙特梭利生于意大利的安科纳省，父亲是一位思想保守的军人。她13岁时进入工科学校工科组就读(当时极少 有女孩子进入工科组)──对数学产生了极大的兴趣，这也是日后她认为发展数学心智，是培养抽象思考能力最好途径的思想来源。20岁自达文奇工科大学毕业，在学期间修习自然科学及现代语言──为后来她发展语文及自然科学教学方法，植下了良好的学识根底。蒙特梭利虽以她的才华和斗志，突破了种种常人难以克服的束缚，廿六岁就以最优异的成绩，成为意大利第一位女医学博士，名震全国;却仍然无法改变当时社会对女性的成见，只能在罗马大学精神病诊所担任助理医师。开始研究智障儿童的治疗及教育问题，1906年，因为一个偶然的机会，在罗马优良建筑公会的支持下，为她带来了研究和验证提升世界正常儿童智力的机会：1907年1月6日，第一所儿童之家在罗马的贫民窟桑罗伦多区正式开幕，三个月后第二所蒙特梭利儿童之家相继设立。蒙氏就在这里，又为这些心智良好的儿童，用心研制了能够促进心智发展的种种教具，来提升人类的智慧，发掘无穷的潜能;也在这里的观察中体会出教师应该扮演的角色，产生了举世闻名的蒙特梭利教学法。1912年蒙特梭利前往美国，受到爱迪生等名人的欢迎，她的教育法在旧金山博览会中的展示得到了大会唯一的两面金牌奖。第二次世界大战期间，蒙特梭利虽被迫离开她的祖国到了印度，但她的儿童之家和师资训练单位，在战后却迅速传遍了世界各地。1952年5月6日逝世于荷兰的努特维克，享年八十二岁。她不仅是著名的科学家，更是伟大的教育家，一生为了儿童，为了人类精神的复兴及人类的发展，奉献了她所有的智慧与一生。"
    },
    {
      "id": "8490",
      "title": "英、法、俄三国协约形成",
      "year": "1907",
      "month": "8",
      "date": "31",
      "content": "1907年8月31日 (丁未年七月廿三)，英、法、俄三国协约形成。 俄国关于法俄英三国协约的宣传画三国协约是1907年英、法、俄为了重新瓜分世界，对抗三国同盟而结成的另一个帝国主义军事集团。19世纪70年代初，自由资本主义开始向帝国主义过渡。各国列强在欧洲大陆和全世界从事争霸和瓜分领土的斗争，战争危机不断出现。为了对付俄国在巴尔干的扩张，也为了孤立法国，1879年10月，德奥两国在维也纳缔结了秘密军事条约《德奥同盟条约》。意大利企图依靠德国，对抗法国，于1882年5月在维也纳同德、奥两国签订了《同盟条约》。条约规定，如果一个缔约国受到两国或两国以上国家攻击，其他缔约国应该予以支援。三国同盟的建立，表明一个帝国主义军事集团的形成。三国同盟的建立促使俄法两国接近。1893年，两国签订《俄法协约》。协约规定：如果法国遭到意大利的进攻，或俄国遇到德国和奥匈攻击，对方应以全力支援。到19世纪90年代，在欧洲已初步形成了两大对立的军事集团。为了对付主要敌人德国，英国不得不放弃传统的光荣孤立政策，迫切地寻找同盟者，并同法国接近。1904年英法两国签订协约。协约规定：法国承认英国在埃及的特权，英国承认法国在摩洛哥的特权。两国也调整了在纽芬兰海岸、冈比亚、尼日尔、暹罗(泰国)、马达加斯加(马尔加什)和新赫布里底斯群岛的矛盾。德奥两国在巴尔干的扩张威胁着俄国的利益，三B铁路一旦筑成，德国将成为土耳其和黑海海峡的主人，俄国出入海峡将受到德国的限制。日俄战争和1905年革命以后，俄国在财政上更加依赖英法。英俄两国的矛盾也因俄国力量的减弱和英德矛盾的激化而缓和下来。在这种情况下英俄都感到有必要联合起来共同对付德国。1907年8月31日，英俄签订协约，调整了两国在争夺殖民地上的矛盾。协约规定：把伊朗分为三部分，北部属俄国势力范围，东南部属英国势力范围，中部划为缓冲区；俄国承认阿富汗为英国的附属国。《英俄协约》还涉及中国的领土西藏，规定双方承认中国对西藏的宗主权。英俄两个帝国主义都垂涎西藏，但都无力压倒对方，只得妥协。《英俄协约》虽然没有明确规定军事同盟义务，甚至还打着维护和平的幌子，但实际上也是为了加强掠夺殖民地和准备帝国主义战争而签订的。(在《俄法协约》和《英法协约》的基础上，1907年《英俄协约》的签订，标志着和三国同盟对抗的另一个帝国主义军事集团英、法、俄三国协约的最后形成。三国同盟和三国协约两大帝国主义军事集团形成以后，国际关系日益紧张，局部战争接连发生，终于导致了1914年第一次世界大战的爆发。"
    },
    {
      "id": "8492",
      "title": "蔡锷东渡日本养病",
      "year": "1916",
      "month": "8",
      "date": "31",
      "content": "1916年8月31日 (丙辰年八月初三)，蔡锷东渡日本养病。 1916年8月31日，蔡锷突患喉疾，转赴日本养病。7月6日，北京政府任命蔡锷为四川督军兼省长。接任后，蔡锷在驻地沪州与秘书、参谋长等研究了重建四川的计划。7月末，蔡带病抵成都履任。他将入川滇之黔军和川军进行整顿，制定奖惩条例，并统一财政，初步处理了一些急迫的战争善后事宜。但病势日渐恶化，无法坚持正常工作，只得电请北京政府准假养病。8月7日，北京政府批准蔡锷暂时离职休养。9日，蔡离开成都。蔡锷在成都期间，曾亲临绅界会议，表示四川富庶，大有可为，愿以较长时间尽心经营四川。他召开军政会议，对四川的复员善后及人事作出安排。会后，他又对熊克武等人说，原想到中央政府任职，现在不想去了，病好后仍要返川。蔡离开成都后，在沪州休息了几日。其问，梁启超曾几次打电报给戴戡，要他劝蔡不要立即离川，先在重庆养病，待戴戡等在川站稳脚跟后再离去。但此时的蔡锷，已虚弱得连两三步都走不了，声息微弱，无法执行梁的意图。"
    },
    {
      "id": "8495",
      "title": "美国通过《中立法案》",
      "year": "1935",
      "month": "8",
      "date": "31",
      "content": "1935年8月31日 (乙亥年八月初三)，美国通过《中立法案》。 1935年，德国公开违反《凡尔赛和约》关于限制德国武装的军事条款，宣布实行普遍义务兵役制，积极扩军备战。同时，意大利在非洲发动对埃塞俄比亚的侵略。英、法为保持自己的既得利益，对德、意侵略采取不干涉政策，美国也实行中立政策。1935年8月31日，美国参众两院联席会议通过了《中立法》。法案规定：在两个或两个以上外国之间，发生战争或战争在进行之中，总统应宣布此项事实，然后，凡以军械、军火或战备，自美国之任何地方或其属地之任何地方输出而运至该交战国，或运至任何交战国所利用之任何中立国港口者，均为违法。中立法的通过，从法律上把美国基本的欧洲政策固定下来，对当时欧洲的绥靖主义起了推波助澜的作用。"
    },
    {
      "id": "8496",
      "title": "日本华北方面军成立",
      "year": "1937",
      "month": "8",
      "date": "31",
      "content": "1937年8月31日 (丁丑年七月廿六)，日本华北方面军成立。寺内寿一1937年8月31日，日本华北方面军正式成立。日本华北方面军前身为日本华北驻屯军。七七事变后，日本大举增兵华北。8月31日，正式建立华北方面军，以寺内寿一大将为司令官。第一军，司令官香月清司中将，下辖第六、第十四、第二十师团；第二军，司令官西尾寿造中将，下辖第四、第十六、第一0八师团；直辖第五、第一0九师团、中国驻屯混成旅团、临时航空兵团。日本大本营给华北方面军下达的任务是占领平津及附近要地，在河北中部歼灭国民党主力部队，以便迅速占领华北。该方面军的作战地域包括河北、山西、山东、河南以及绥远、察哈尔、江苏、安徽、湖北等省的一部分。香月清司"
    },
    {
      "id": "8499",
      "title": "美国军方吐露原子弹制造内情",
      "year": "1945",
      "month": "8",
      "date": "31",
      "content": "1945年8月31日 (乙酉年七月廿四)，美国军方吐露原子弹制造内情。 1945年8月31日，美国陆军部透露，为了生产原子弹，美国建立了3个秘密城市，人口总数达10万。由于保密工作做得好，工人们从来不知道他们在这占地若干平方英里的庞大工厂里制造的是什么东西。他们只知道有少量的东西从大量的铀矿中提炼出来。这项耗资20亿美元的科研项目是由莱斯利-格罗夫少将负责的。设计原子弹并研究原子裂变应用方法的科学家们住在洛斯阿拉莫斯，一座建立在新墨西哥州圣菲以北30英里一块高地上的城市。来自加州大学的物理学家罗伯特-奥本海默领导了这一艰巨的科研工作。田纳西州的橡树岭渐渐发展成有7.5万人口的城市，曼哈顿工程区就在这里，主要生产设备也在这里。其它原子能工厂建在华盛顿的汉福特。一些生产设备可利用原子能为民用建设服务。"
    },
    {
      "id": "8501",
      "title": "马来西亚独立",
      "year": "1957",
      "month": "8",
      "date": "31",
      "content": "1957年8月31日 (丁酉年八月初七)，马来西亚独立。马来西亚于8月31日从英国统治下独立后，首都吉隆坡举行了大规模庆祝活动，包括该国历史上最大的军事检阅。在亚洲东南部、太平洋和印度洋之间，有一个称为锡和橡胶王国的国家，那就是马来西亚。马来西亚全境面积共32.9589万平方公里，被海分为东、西两部分，最近处相距约600公里。西马来西亚，位于马来半岛南部，面积13.1794万平方公里；东马来西亚，位于加里曼丹岛北部，包括沙捞越、沙巴两个州，沙捞越州面积12.1680万平方公里，沙巴州7.6115万平方公里。人口总数1290万人。伊斯兰教为国教，其教徒约占马来人的80%。其它还有佛教、基督教、天主教、印度教、拜物教等。马来语为国语。首都吉隆坡。马来西亚从16世纪开始，相继遭到葡萄牙、荷兰等国的侵略。1786年英国入侵，20世纪初完全沦为英国殖民地。1942年日本占领马来亚，激起当地人民的英勇抵抗。日本投降后，英国在马来亚恢复殖民统治。1946年4月，英国玩弄分而治之的阴谋，把新加坡从马来亚划分出来，成为单独的直辖殖民地，并于1948年2月成立马来亚联合邦，联合邦的一切统治权由英王委任高级专员掌握，并对马来亚人民实行高压统治。1955年，英国宣布马来亚实行部分自治。1957年8月31日，英国同意马来亚联合邦在英联邦内独立。1963年7月9日，英国、马来亚、新加坡、沙捞越和沙巴在伦敦签署关于成立马来西亚的协定（1965年8月，新加坡退出马来西亚成立了新加坡共和国），同年9月16日马来西亚宣告成立。马来西亚自然资源丰富。主要矿藏有锡和石油，还有铁、金、钨、煤、铝矾土和锰等。主要经济作物有橡胶、木材、油棕、胡椒、菠萝、椰子等。其中橡胶和锡的产量和出口量均占世界第一位，木材和棕榈油是另两大出口项目。马来西亚（原马来亚联合邦）刚独立时，经济属于殖民地型，以出口农矿初级产品为主，橡胶和锡是两大经济支柱，(粮食和工业品均不能自给。独立后不久，政府确定了改变经济结构、实现工业化的经济发展战略。19711990年年又实行了为期20年的新经济政策和第二至第五个五年发展计划。到1987年，制造业已超过农林渔业，在国内生产总值中居首位。1986年，为适应世界经济形势的发展变化，马来西亚政府调整了投资政策，制订了一系列鼓励外国投资的优惠措施，使外资源源而至。1987至1989年3年间共吸收外资93.5亿美元，1990年一年吸收64亿美元。政府采取的种种有力措施，改变了产业结构，提高了档次，扩大了出口，使马来西亚转变为以出口工业制成品（其中电子产品占半数以上）为主的国家。与此同时，政府解除了对国内投资的某些限制，使非马来资本转呈活跃。1991年6月，马来西亚政府在总结前期发展经验的基础上，提出为期10年（19912000）的《第二个前景规划纲要》（又名《国家发展政策》），取代过去的新经济政策。十年规划在重申继续保持良好投资环境的同时，提出将投资重点转移到资本密集型和技术密集型产业方面，大力发展高附加值的制造业，增加研究发展和教育培训的投入，放松政府对工资、物价的调控，等等。远景目标则是到2020年使马来西亚成为完全发达的国家。1991年7月，马来西亚议会通过政府提出的第六个五年（19911995）发展计划。这项计划的主要目标是：使国民经济持续发展，经济年增长率保持在7.5%。制造业在计划末期占国内生产总值的31.4%；以1995年估计人口2030万人计算，人均国民收入达3777美元。针对当前经济中露头的某些薄弱环节，六五计划中对交通、能源、教育和培训、卫生等方面的投入均有幅度不等的增长。马来西亚经济年增长率70年代为7.8%，80年代后期超过8%，1990年为9.4%，人均国民收入超过两千美元。设在瑞士的国际管理发展学院和世界经济论坛1991年6月发表的《1991年世界竞争力报告》把马来西亚列为最具有经济活力的国家，在新兴工业化国家（地区）名单中排名第五。这就为许多经济学家的如下观点再次提供佐证马来西亚是行将腾飞的亚洲第五条小龙。马来西亚奉行中立和不结盟的对外政策。几年来，马来西亚政府积极推行东南亚中立化计划，致力于巩固和发展东南亚国家联盟，加强与其它第三世界国家的关系。中马两国有着悠久的历史往来。早在公元前2世纪汉武帝时，中国商人就曾去马来半岛通商。公元3世纪初，吴国孙权曾遣康泰、朱应出使南海诸国，到过马来半岛。此后两国互有往来。15世纪初期，郑和下西洋时，5次都驻节于满剌加（即马六甲）。随后满剌加的友好使者也访问过中国。1957年马来亚联合邦独立时，我国领导人曾致电祝贺，并予承认。1974年5月马来西亚总理拉扎克来我国访问，当月31日，两国正式建交。建交以来，两国的贸易、体育、文化等方面的友好往来日益增多。这次邓小平副总理到马来西亚进行正式友好访问，必将为进一步增进中马两国人民之间的传统友谊、发展两国的友好关系作出新的贡献。"
    },
    {
      "id": "8502",
      "title": "北京工人体育场建成",
      "year": "1959",
      "month": "8",
      "date": "31",
      "content": "1959年8月31日 (己亥年七月廿八)，北京工人体育场建成。1959年9月13日，中华人民共和国第一届全国运动会在新落成的北京工人体育场举行1959年8月31日，规模宏大、设备完善的北京工人体育场在北京东郊建成。北京工人体育场是当时我国最大的一座综合性体育场，占地35公顷，建筑面积8万多平方米。1959年10月13日，第一届全国运动会在这里举行。作为新中国体育事业发展的历史见证，它曾经承办过许多国际国内大型体育比赛。在第十一届亚运会上，它作为主会场和足球决赛场，已被载入亚运史册。为适应第十一届亚运会比赛的需要，从1986年起，政府对北京工人体育场进行了历时3年的大规模改建。改建后的北京工人体育场成为我国具有国际水准的体育比赛场地。"
    },
    {
      "id": "8503",
      "title": "联合国宪章修正案生效",
      "year": "1965",
      "month": "8",
      "date": "31",
      "content": "1965年8月31日 (乙巳年八月初五)，联合国宪章修正案生效。联合国成立以后，随着亚非拉民族解放运动的蓬勃发展，一系列新独立的国家相继出现，联合国会员国日益增多，修改宪章已提到自1956年历届联大的议程上来。1956年至1957年第11届联大会议收到阿根廷等拉美国家和西班牙的建议，要求修改宪章有关条款，以便扩大安全理事会与经济及社会理事会的成员，增加安理会作出决定所需要的票数。直至1961年的历届联大会议上，关于修改宪章以增加安理会和经社理事会席位的建议，屡次被亚非拉国家提出，但遭到大国的反对。1963年第18届联大终于首次通过对宪章第23、27、61条的修正。修正案于1965年8月31日正式生效。根据修正案，安理会理事国的席位总额从11个增加到15个；安理会关于程序事项及其他一切事项的决议所需要的票数以7票增至9票。经济及社会理事会理事国席位从18个增加到27个，经社理事会每年选举的理事国也相应地从6个增至9个，任期3年不变。决议还规定关于增选的安理会非常任理事国席位地域上公匀分配的原则。上述修正案反映了亚非拉国家要求扩大它们在联合国主要机构的席位的愿望，使第三世界国家在联合国和国际舞台上的地位进一步提高。"
    },
    {
      "id": "8504",
      "title": "苏联作家爱伦堡逝世",
      "year": "1967",
      "month": "8",
      "date": "31",
      "content": "1967年8月31日 (丁未年七月廿六)，苏联作家爱伦堡逝世。爱伦堡像爱伦堡，1891年生于基辅犹太工程师家庭。1907年在莫斯科上中学时，因参加布尔什维克地下组织活动被开除。次年被捕，保释出狱后流亡巴黎。文学生涯从写诗开始，诗集有《我活着》（1911）和《前夜》（1922）等。1915～1916年任莫斯科《俄国晨报》驻法德前线记者，1917年返回俄国。1921年起，作为苏联记者常驻国外，其间创作的小说有《胡里奥胡列尼任及其学生的奇遇记》（1922）和《十三个烟袋》（1923）等。30年代初返国，创作了长篇小说《第二天》（1933）和《一气干到底》（1935），叙述社会主义建设年代新人成长的故事。19361939年任《消息报》驻西班牙记者。长篇小说《巴黎的陷落》（1941，曾获斯大林奖金）、《暴风雨》（1946～1947）和《巨浪》（1951～1952），描绘了从1935～1951年二次大战前后欧洲和苏联的广阔历史画面。中篇小说《解冻》、强制信托（所申报财产由政府承认的信托业代办管理）的《阳光法案》，终于为民众对廉政的期盼带来了一线曙光。"
    },
    {
      "id": "8513",
      "title": "车臣和平协议签订",
      "year": "1996",
      "month": "8",
      "date": "31",
      "content": "1996年8月31日 (丙子年七月十八)，车臣和平协议签订。车臣反政府武装1991年，俄罗斯南部北高加索的车臣共和国宣布独立，被俄罗斯中央政府宣布为非法。1994年中，俄中央政府支持车臣反对派向杜达耶夫发动武装进攻。12月11日，俄国防军和内务部队数万官兵进攻车臣首都格罗兹尼，车臣战火由此熊熊燃烧。1996年8月31日，在俄安全会议秘书列别德的努力下，俄罗斯同车臣反政府武装签署了哈萨维尤尔特和平协议，历时20个月的战争硝烟终于消散。车臣反政府武装领导人杜达耶夫亚历山大-列别德将军被炸断双腿的车臣男孩和悲痛欲绝的母亲两名车臣非法武装分子在格罗兹尼被俘"
    },
    {
      "id": "8514",
      "title": "“O-157”大肠杆菌肆虐日本",
      "year": "1996",
      "month": "8",
      "date": "31",
      "content": "1996年8月31日 (丙子年七月十八)，“O-157”大肠杆菌肆虐日本。大阪一家医院临时设立的O-157急诊部由O-157大肠杆菌引起的肠道传染病已蔓延到日本44个都府县，感染者超过9000人，截至8月31日已死亡9人。为此，日本政府成立了专门机构，采取各种措施来制止这种传染病的蔓延。"
    },
    {
      "id": "8515",
      "title": "英国王妃戴安娜魂断巴黎",
      "year": "1997",
      "month": "8",
      "date": "31",
      "content": "1997年8月31日 (丁丑年七月廿九)，英国王妃戴安娜魂断巴黎。戴安娜葬礼1997年8月30日下午，英国王妃戴安娜与其男友、埃及亿万富翁之子多迪-法耶兹在法国南部旅游胜地圣托贝度假一周后回到巴黎。午夜过后，他们在巴黎里茨饭店用完晚餐后准备前往多迪在巴黎16区的私人住宅。为摆脱7名骑摩托车的摄影记者的追逐，他们乘坐的奔驰280SE3.5型豪华轿车时速高达150公里以上。31日凌晨约零时30分，汽车行至巴黎市中心塞纳河畔的阿尔玛桥下公路隧道时突然失去控制，撞在隧道中央的一根分界水泥柱上，汽车被完全撞坏，多迪和司机当场身亡，戴安娜与她的保镖身负重伤，被送进医院抢救。追踪戴安娜的7名摄影记者随即被警方拘留。凌晨4时，戴安娜因胸部大出血在医院逝世，年仅36岁。当晚，她的遗体在查尔斯王子和她两个姐妹的护送下由专机运送回英国。9月6日上午，戴安娜的葬礼在英国伦敦威斯敏斯特大教堂举行。当灵车驶向大教堂时，百万群众肃立沿途，向人民的王妃告别。全世界十几亿人通过电视观看了葬礼。葬礼结束后，戴安娜被葬在故乡奥尔索普的斯潘塞家族墓地。整个世界都为戴安娜的早逝叹惋。旧金山举行了万人烛光游行；汤加人用传统的守灵方式怀念她；巴黎人在出事地点放满了鲜花和悼辞，经过这里的车都要放慢速度以表示哀悼；澳大利亚的土著孩子举着横幅悼念王妃，上面写着：你温暖了我们的心灵联合国秘书长安南在获悉这一噩耗后发表声明，表示：戴安娜的死使世界的贫困者和老弱病残者失去了一个重要的人道主义的声音。戴安娜就这样离去了。她宛如上帝的天使，带着仁爱与至美来到人间，为充满斗争和恶行的世界带来一束善与美的玫瑰色光辉。如今她已经完成了上帝的使命羽化而去，将一个迷人的美丽形象永远定格在人们心中。戴安娜出生于英国一个贵族家庭，她是斯潘塞伯爵四个孩子中的老三。她的父亲曾任英王乔治六世及伊丽莎白二世女王的侍从官，母亲担任过王太后的女侍从。戴安娜8岁那时父母离异，其父得到她的监护权。她早年在英国南部的一所寄宿学校念书，后前往瑞士完成学业，毕业后在伦敦当了一名幼儿园保育员。1977年，戴安娜在一次打猎聚会上与威尔士亲王查尔斯相识，颇得亲王青睐，并于1981年2月24日与之订婚。1981年7月29日，戴安娜与查尔斯在伦敦圣保罗大教堂举行了举世瞩目的盛大婚礼，随后她被封为威尔士王妃。婚后一年多，戴安娜生下了威廉王子，1984年又生下了哈里王子。婚后的戴安娜生活并不如意，王室的繁文缛节与她自然活泼的性格格格不入，查尔斯对她在公共场合每每风采夺人也心有不悦。1985年王储夫妇不和的消息首次传出，次年查尔斯恢复了他和老情人卡米拉的关系，使戴安娜受到极大屈辱。她并没有为了保住王妃的头衔而忍气吞声。她尊重自己的人格和内心感受，像任何女人一样，面对丈大的不忠表达愤怒并进行抗争。在努力失败后，她试图再生一个孩子来挽救婚姻，但未能如愿。她在绝望中甚至企图以自杀的方式来引起查尔斯的注意。1992年12月9日，英国首相梅杰在议会宣布双方正式分居。分居后的戴安娜心力交瘁，与皇家卫队少校、她的骑马教练休伊特发展了一段恋情，后者竟为300万英镑将两人的关系公诸于众。在1995年的一次电视记者采访中，戴安娜公开承认了这一恋情。对于一个女人来说，这的确需要极大的勇气，也再一次证明了戴安娜真实和自然的生活准则。1996年7月12日查尔斯和戴安娜达成离婚协议，结束了15年的婚姻。戴安娜虽然不受王室欢迎，但却受到百姓的爱戴。她亲切和蔼，热心公益事业，赢得了广泛赞誉。无论自己的婚姻生活有多么不幸，她在大众面前总是笑容可掬，把热情和体贴带给那些不幸的人们。她与英国100多个慈善团体有联系，是6个慈善团体的主席及英国红十字会的顾问。她富于爱心和同情心，与艾滋病患者和麻风病患者握手，在津巴布韦为难民分发食品，在萨拉热窝访问战争致残的儿童，在纽约拍卖自己的服装为抗艾滋病和抗癌协会筹款就在去世前的三个月她还访问了波斯尼亚，身穿防护服走在插有骼髅标记的雷区旁的小路上，为国际性禁止地雷运动作宣传。这一切使她赢得了和平王妃的尊称。1981年，戴安娜身披白色婚纱走进伦敦圣保罗大教堂，与英国王储查尔斯喜结连理，全世界数亿人观看了这一盛仪。16年后，这位灰姑娘因车祸魂断巴黎，使世界震惊。戴安娜-斯潘塞以她36岁的短暂生命，高贵迷人的气质和爱情悲剧的人生，为20世纪书写了一部美丽的童话。戴安娜遇难现场被撞坏的戴安娜乘坐的奔驰S280型汽车戴安娜的葬礼。左起是她的两个儿子及前夫查尔斯王子戴妃的葬礼在威斯敏斯特大教堂举行戴安娜的生前好友、著名的流行音乐歌唱家埃尔顿在戴安娜遇难后改写了一首歌：《风中之烛》，它表达了人们的真实情感。别了，英格兰的玫瑰，你魂魄在天国飞扬，身后是一个国度的迷惘，我们如此思念，思念你情感的翅膀。你永在我们心中，你是天成的女神；哪里有破碎的生活，哪里就有你心灵的呼唤；你对苦难者轻声软语，现在，你魂归天国，你名字写在长天，像群星一样闪烁！对我来说，你有过充实的生活，如风中烛火那样，不随风雨泯灭，不随黄昏褪色；沿着英格兰逶迤的绿色山岗，处处有你的足迹散落。如今蜡烛成灰，可不尽的是你的传说。我们失却了爱。没有你的笑，时空都变得寂寥；为了祖国美好的后代，我们把你的火炬接过；强压泪水，泪水还是流出了眼窝；现实让我们热泪纵流，语言无法形容，你曾带给我们的巨大欢乐。"
    },
    {
      "id": "8516",
      "title": "戴安娜图片集",
      "year": "1997",
      "month": "8",
      "date": "31",
      "content": "1997年8月31日 (丁丑年七月廿九)，戴安娜图片集。与男友多迪在海边度假拒绝记者拍照戴安娜总是尽力保护她的两个儿子免受记者们的骚扰戴安娜在伦敦南部受到公众欢迎"
    },
    {
      "id": "8519",
      "title": "伊拉克北部阿扎米亚区发生踩踏事件 造成近1000人死亡",
      "year": "2005",
      "month": "8",
      "date": "31",
      "content": "2005年8月31日 (乙酉年七月廿七)，伊拉克北部阿扎米亚区发生踩踏事件 造成近1000人死亡。8月31日，伊拉克首都巴格达阿扎米亚桥踩踏事件发生后，人们遗失的鞋子堆满桥面。 2005年8月31日, 伊拉克首都巴格达北部阿扎米亚区发生踩踏事件。造成近1000人死亡, 475人受伤, 其中大多为老弱妇孺。伊拉克政府认为, 恐怖分子是造成这一悲剧的幕后元凶。(踩踏惨剧发生阿扎米亚区一座桥上。事发时, 桥上挤满了前往附近伊玛目卡迪姆清真寺参加朝拜活动的什叶派民众。事发前不久, 伊玛目卡迪姆清真寺曾遭迫击炮弹袭击, 这一消息让朝拜人群相当紧张。此前, 什叶派游行队伍曾多次遭到逊尼派武装的袭击。因此, 当听到有人高喊有自杀袭击者时, 已成惊弓之鸟的人群顿时失去控制, 争相推挤践踏, 造成重大伤亡。许多在桥上的人跳入或被挤入底格里斯河。27岁的保安伊麦德阿布德说：发生这起惨案的原因是水泥墩阻碍了人群的前进速度。24岁的救援人员萨伊夫纳扎尔也说：我们在桥上为朝圣者分发水。没有斗殴发生。由于警察的保安不力，悲剧才发生。他们在桥上放置了水泥墩，只是在对人们进行了彻底的搜身后才放行。当时等待通过桥梁的有数千人，可通过的速度宛如蜗牛爬。后面有越来越多的人群往前拥。大多数死者都是年迈的老人和儿童，他们被活活踩死。惨重的伤亡让巴格达各大医院人满为患。由于病床不足, 有的伤员不得不躺在一家医院的地面上接受治疗。医生马赞阿卜杜勒伊拉说:很多人受了外伤, 多数是妇女和儿童。医院方面对于此类突发事件虽有所准备, 但仍是疲于应付。我们的止痛药不够用, 而且仍然不能确定大多数死者的身份。伊拉克当局认为, 前总统萨达姆的支持者与反美武装头目扎卡维是这起踩踏悲剧的幕后元凶。伊拉克国家安全顾问穆瓦法克鲁巴伊说:在桥上散布谣言的是萨达姆分子和扎卡维分子, 这也是人们为何会惊惶失措的原因。踩踏事件发生前大约两个小时, 伊玛目卡迪姆清真寺曾遭迫击炮弹袭击, 导致7人死亡。一个不知名的逊尼派组织已在网上发表声明, 宣称对袭击事件负责, 但并没提及踩踏事件。声明的真实性目前尚未得到证实。伊拉克卫生部长阿卜杜勒认为, 内政部长与国防部长应对踩踏悲剧负责, 立即引咎辞职。"
    },
    {
      "id": "8521",
      "title": "无产阶级文学倡导者之一蒋光慈在上海逝世",
      "year": "2010",
      "month": "8",
      "date": "31",
      "content": "2010年8月31日 (庚寅年七月廿二)，无产阶级文学倡导者之一蒋光慈在上海逝世。1931年8月31日，中国现代着名作家、无产阶级文学倡导者之一蒋光慈在上海逝世，年仅30岁。蒋光慈(1901～1931)塬名侠僧，笔名光赤，安徽金寨人。 五四时期参加芜湖地区学生运动。民国10年赴苏联莫斯科东方大学学习。次年加入中国共产党，回国后从事文学活动，曾任上海大学教授。民国16年与阿英、孟超等人组织太阳社，编辑《太阳月刊》、《时代文艺》、《新流》、《拓荒者》等文学杂志，宣传革命文学。着有诗集《新梦》、《哀中国》，小说《少年漂泊者》、《野祭》、《冲出重围的月亮》等。刚从日本回国后不久，蒋光慈找到南国社主任田汉说：我需要一个爱人。于是，田汉把南国社的演员吴似鸿介绍给了他。两个星期后，从不喝酒的蒋喝了一点酒后，兴奋的对吴说：我现在是非爱你不可了。第二天，便叫上一辆出租车开到吴似鸿的学校里，把她的行李一股脑儿地塞上车子，拉上吴就去他的家里。当晚，两人同居。"
    }
  ],
  "event_count": 28
}