{
  "date": "09-01",
  "events": [
    {
      "id": "8302",
      "title": "中国杂交水稻之父袁隆平出生",
      "year": "1930",
      "month": "9",
      "date": "1",
      "content": "1930年9月1日 (庚午年七月初九)，中国杂交水稻之父袁隆平出生。袁隆平1930年9月1日出生于北平(今北京)，幼年正值918事变，日本侵华，并逐步侵占华北和中国内地。1953年被分配到湖南安江农校教书。1964年开始研究杂交水稻，1973年实现三系配套，1974年育成第一个杂交水稻强优组合南优2号，1975年研制成功杂交水稻制种技术，从而为大面积推广杂交水稻奠定了基础。1985年提出杂交水稻育种的战略设想，为杂交水稻的进一步发展指明了方向。1987年任863计划两系杂交稻专题的责任专家，1995年研制成功两系杂交水稻，1997年提出超级杂交稻育种技术路线，2000年实现了农业部制定的中国超级稻育种的第一期目标，2004年提前一年实现了超级稻第二期目标。先后获得国家特等发明奖、首届最高科学技术奖等多项国内奖项和联合国科学奖、沃尔夫奖、世界粮食奖等11项国际大奖。出版中、英文专著6部，发表论文60余篇。 毕业后，一直从事农业教育及杂交水稻研究。1980-1981年赴美任国际水稻研究所技术指导。1982年任全国杂交水稻专家顾问组副组长。1991年受聘联合国粮农组织国际首席顾问。1995年被选为中国工程院院士。1971年至今任湖南农业科学院研究员，并任湖南省政协副主席、全国政协常委、国家杂交水稻工程技术研究中心主任。2001年2月19日，中共中央、国务院隆重举行国家科学技术奖励大会，授予湖南杂交水稻研究中心研究员、中国工程院院士袁隆平2000年度国家最高科学技术奖。2007年4月29日，世界杂交水稻之父、中国工程院院士袁隆平在美国首都华盛顿正式就任美国科学院外籍院士，并出席了有世界数百名顶级科学家参加的美国科学院院士年会。据悉，袁隆平院士是中国工程院院士中的惟一当选者。 点评：解决了13亿人吃饱饭的问题，值得尊敬。"
    },
    {
      "id": "8311",
      "title": "张荣发创立长荣海运公司",
      "year": "1968",
      "month": "9",
      "date": "1",
      "content": "1968年9月1日 (戊申年闰七月初九)，张荣发创立长荣海运公司。1968年09月01日，张荣发创立长荣海运公司。不管是在美国的旧金山、还是荷兰的阿姆斯特丹，或是南非的开普敦，甚至是中国的上海，都可见到漆有Evergreen(长荣海运)的绿色集装箱车在街上飞驰。经过多年的努力，长荣海运已拥有世界第一大集装箱船队，更成为台湾业绩卓著的跨国企业，集团创始人张荣发在世界上更是享有船王的美誉。张荣发现年76岁，属于台湾老一辈企业家。虽然他仅有职校夜间部学历，没有显赫的家世，就像游戏大航海时代中的主人公一样，事业从一艘船龄20年仅四五百吨的老货船起家，经过40年的耕耘，现已拥有近150艘集装箱货轮的庞大船队。目前，长荣集团已发展成集海运、空运、内陆运输、货柜、酒店、制造等业务为一体的跨国企业集团。除了旗舰长荣海运外，另有十家关系企业，分别是长荣运输、长荣重工、立荣海运、长荣国际、长荣货柜、立荣航空、长荣航空、长鸿营造、荣刚重工、长荣空厨等公司。据保守估计张荣发自有资产近20亿美元，在1999年福布斯富翁排行榜中曾排名241位。点破：长荣对航运业的经营已形成一条龙网络"
    },
    {
      "id": "8384",
      "title": "俄罗斯网上拍卖纳粹档案",
      "year": "1998",
      "month": "9",
      "date": "1",
      "content": "1998年9月1日 (戊寅年七月十一)，俄罗斯网上拍卖纳粹档案。俄罗斯正在向西方出售一批纳粹秘密档案，其中包括希特勒首席联络官马丁-博尔曼的日记。据说这批档案是苏联红军在二战最后阶段攻占柏林后获取的。这批约有100万页的档案可能为二战的研究人员提供新线索。其中不仅包括纳粹文件，而且包括一些德军在攻陷法国后拿回柏林的法国文件。当年苏联红军把这些文件装在铁箱里，用火车运往莫斯科。为了安全起见，苏联人又将它们分散到其它城市和乡村保存。参与出售这批档案的莫斯科记者伊斯拉埃尔-沙米尔说：这些文件被杂乱无章地堆在政府储藏室里，大门紧锁。人们几乎都忘记了它，唯一表明有人动过它的迹象是其中一些文件上有贝利亚的手迹。80年代末苏联解体后，莫斯科宣布学者和历史学家可以翻看这批档案，但谁也没去看过。没有人知道装这些档案的铁箱放在何处以及档案的内容。去年几位俄罗斯企业家组成的一家私营公司向俄罗斯政府提出，他们愿意出钱清点这批档案，条件是允许他们开发利用这批档案的价值，政府同意了他们的建议。该公司现在决定出售这批档案。沙米尔说，由于就这批档案的所有权问题可能存有争议，这家俄罗斯公司目前决定只出售这批档案的复印件。以下是该公司提供的这批档案的清单：--马丁-博尔曼1945年1-5月的日记，它记录了希特勒在柏林地下室的最后阶段的生活。--党卫军指挥官海因里希-希姆莱的个人文件。其中有一封爱尔兰诗人、诺贝尔奖获得者叶芝1938年访问柏林后写给他的信，说纳粹德国给他留下深刻的印象。--第一次世界大战时任德国总参谋长的鲁登道夫将军同1919-1923年任德国情报机构负责人的瓦尔特-尼古拉之间的数百封信件。--尼古拉同在1920-1939年任希特勒副官的鲁道夫-赫斯之间的通信。--曾帮助希特勒成为德国总理的弗朗茨-冯-巴本的个人档案，其中包括他同希特勒、希姆莱和赫斯之间的信件。--法国情报机构二局的一些文件，其中披露了法国1933-1937年在柏林设立的哈瓦斯通讯社负责人、记者保罗-拉武实际上是法国间谍。沙米尔说，他不能透露谁是这家公司的后台，以及正在同西方可能的买主进行的所有谈判的内容。迄今为止，他们是通过因特网拍卖这批档案的。他说：这家公司没有地址，它存在于电脑空间里。"
    },
    {
      "id": "8395",
      "title": "世界上最后一只人工饲养旅鸽在美国死去",
      "year": "1914",
      "month": "9",
      "date": "1",
      "content": "1914年9月1日 (甲寅年七月十二)，世界上最后一只人工饲养旅鸽在美国死去。19世纪初有数十亿只旅鸽栖息於北美东部，迁徙鸟群可遮天蔽日达数天之久。後人们大量向西部迁移，每年旅鸽被杀戮者数以百万计，还用火车运到城市销售。从1870年起旅鸽数量骤然下降，当1914年9月1日旅鸽被正式定为绝灭种类。威斯康辛州立怀厄卢辛公园立有一块旅鸽纪念碑，上书︰「该物种因人类的贪婪和自私而绝灭。」1900年, 最后一直野生旅鸽被贪婪的猎人打死了。, 美国政府曾登出这样一个特殊悬赏:谁要是找到一只旅鸽便可得到1500美元的奖励。可是没有一个人得到奖赏。1914年9月1日下午, 最后一只人工饲养的叫玛莎的雌性旅鸽在美国辛辛那提动物园中死掉, 代表着旅鸽从此在地球上销声匿迹了。"
    },
    {
      "id": "8418",
      "title": "清廷宣布预备立宪",
      "year": "1906",
      "month": "9",
      "date": "1",
      "content": "1906年9月1日 (丙午年七月十三)，清廷宣布预备立宪。1906年9月1日，清廷发布上谕，宣布预备立宪。上谕说：我国政令，日久相仍，日处阽危，忧患迫切，非广求智识，更订法制，上无以承祖宗缔造之心，下无以慰臣庶治平之望。诸国所以富强者，实由于实行宪法，取决公论，君民一体，呼吸相通，博采众长，明定权限。时处今日，惟有及时详晰甄核，仿行宪政，大权统于朝廷，庶政公诸舆论，以立国家万年有道之基。但目前规制未备，民智未开，若操切从事，徒饰空文，何以对国民而昭大信？故廓清积弊，明定责成，必从官制入手。应先将官制分别议定，次第更张。将各项法律详慎厘订，而又广兴教育，清理财政，整顿武备，普设巡警，使绅民明晰国政，以预备立宪基础。俟数年后，规模粗具，查看情形，参用各国成法，妥议立宪实行期限，再行宣布天下。"
    },
    {
      "id": "8439",
      "title": "沈大高速公路全线正式通",
      "year": "1990",
      "month": "9",
      "date": "1",
      "content": "1990年9月1日 (庚午年七月十三)，沈大高速公路全线正式通。沈大高速公路沈阳至大连高速公路1990年9月1日全线正式通车。交通部部长钱永昌在隆重的通车典礼仪式上提出：要在全国推广沈大公路的建设经验，推动全国的公路建设，更好地为改革开放和四化建设服务。通车典礼是在沈大公路321处的跨海大桥上举行。中共中央政治局委员、国务委员、国防部长秦基伟和国务委员邹家华为沈大公路剪了彩。前来参加典礼的日本、美国、西德、苏联等国的外宾有350多人。交通部长钱永昌代表全国交通系统500万职工对沈大路的建设成功表示祝贺，并高度评价了沈大高速公路的建设经验。钱永昌说，辽宁省成功地建设沈大公路，走出了一条适合中国国情的建设高速公路的路子。钱永昌部长称沈大公路是我国公路建设史上的里程碑。被誉为神州第一路的沈大高速公路，8月20日开始全线试通车。它的建设成功表明：中国有能力建设一流的高速公路，中国的公路建设已跨入高速公路时代。沈（阳）大（连）高速公路始建于1984年6月，是我国大陆兴建最早的一条高速公路，也是包括台湾在内的我国领土上目前最长的高速公路。它全长375公里，路基宽26米，分上下行4车道，中间有3米分隔带，全线封闭为汽车专用公路，设计时速为100-120公里，日通过能力为5万辆次。从1988年10月实现区段通车以来，许多国内外专家认为，这条路同国外的高速公路相比毫不逊色。辽宁变小了，这是沈大公路修通后许多辽宁人的共同感觉。气若长虹的沈大公路纵贯辽东半岛，连接着沈阳、辽阳、鞍山、营口、大连5个大中城市、3大港口和2个国际机场。高速大大缩短了它们之间的时间距离，辽东城市群因而联结成一座庞大的辽东半岛城。沈阳、辽阳、鞍山这些内陆城市，由于与海边的距离缩短了，如今已与港口城市相差无己。沈阳过去到最近的海港--营口鲅鱼圈港，乘汽车需要6个多小时，而现在只需3个小时左右，以至今年盛夏几乎每天都有成千上万的沈阳人到鲅鱼圈浴场洗海澡。修建沈大公路，总计投资22亿元，其中80％是辽宁自筹的。尽管这条路耗资巨大，但是它所创造的社会效益却是不可估量的，每年仅省油、省时、减少车辆磨损等可以计算的经济效益就达4亿元，更为重要的是它为辽东半岛及整个东北筑起了一条振兴经济和对外开放的黄金通道。国务委员邹家华称沈大路是志气之路，腾飞之路，的确名副其实！沈大高速公路灯塔立交沈大高速公路--州里堡服务区"
    },
    {
      "id": "8444",
      "title": "法国神学家、数学家、音乐理论家马兰·梅森逝世",
      "year": "1648",
      "month": "9",
      "date": "1",
      "content": "1648年9月1日 (戊子年七月十四)，法国神学家、数学家、音乐理论家马兰·梅森逝世。 马兰梅森(Marin Mersenne，1588年9月8日-1648年9月1日)，法国神学家、数学家、音乐理论家。 梅森1611年进入修道院，成为法国天主教米尼玛派教士。1626年，他把自己在巴黎的修道室办成了科学家聚会场所和交流信息中心，称为梅森学院。他与同时代的最伟大的数学家保持经常的通信联系，和业余数学王子费马是好朋友。梅森编辑过多位希腊数学家的著作，并对其中的的课题做出论述，尤其是以梅森素数闻名，并于1644年发表的《物理数学随感》(Cogitata physicomathe-matica)中讨论它。其著作《宇宙和谐》(Harmonie universelle)一书，是记录当代乐器的一份珍贵的史料。1648年9月1日，梅森于巴黎逝世。 点评：梅森数和梅森素数就是根据他的名字命名的"
    },
    {
      "id": "8470",
      "title": "邓小平在十二大谈新时期的三大任务",
      "year": "1982",
      "month": "9",
      "date": "1",
      "content": "1982年9月1日 (壬戌年七月十四)，邓小平在十二大谈新时期的三大任务。1982年9月1日，邓小平在中国共产党第十二次全国人民代表大会上致开幕词。他介绍了这次代表大会的主要议程，认为完成这次代表大会的任务，党对于社会主义现代化建设的指导就会更加明确，党的建设就能够更加适合新的历史时期的需要，党的最高领导层就能够实现新老合作和交替，成为更加朝气蓬勃的战斗指挥部。开幕词回顾了党的历史，指出从十一届三中全会以来，党在经济、政治、文化等各方面的工作中恢复了正确的政策，并且研究新情况、新经验，制定了一系列新的正确政策。和八大的时候比较，现在党对我国社会主义建设规律的认识深刻很多了，经验丰富得多了，贯彻执行正确方针的自觉性和坚定性大大加强了。因此，邓小平说，我们有充分的根据相信，这次代表大会制定的正确的纲领、一定能够全面开创社会主义现代化建设的新局面，使我们党兴旺发达，使我们的社会主义事业兴旺发达，使我们的国家和各民族兴旺发达。邓小平提出，我们的现代化必须从中国的实际出发。中国的事情按照中国的情况来办，要依靠中国人民自己的力量来办。我国人民在80年代的三大任务是（一）加紧社会主义现代化建设；（二）争取实现包括台湾在内的祖国统一；（三）反对霸权主义、维护世界和平。这三大任务中，核心是经济建设，它是解决国际国内问题的基础。同时，他还提出要抓紧的四件工作。即今后一个长时期，至少是到本世纪末的近20年内，我们要抓紧四件工作：（一）进行机构改革和经济改革，实现干部队伍的革命化、年轻化、知识化、专业化；（二）建设社会主义精神文明；（三）打击经济领域和其他领域内破坏社会主义的犯罪活动；（四）在认真学习新党章的基础上，整顿党的作风和组织。他认为，这是我们坚持社会主义道路，集中力量进行现代化建设的最重要的保证。邓小平号召，在社会主义现代化建设中，党要始终同全国工人、农民、知识分子和中国人民解放军，保持着密切的联系，同所有的爱国民主党派和爱国民主人士长期合作，加强同全世界人民的团结，兢兢业业地做好自己的工作，为把我国建设成为现代化的，高度文明、高度民主的社会主义国家，为反对霸权主义，维护世界和平，推进人类进步事业而努力奋斗。"
    },
    {
      "id": "8471",
      "title": "中共十二大召开 党中央不再设主席，只设总书记",
      "year": "1982",
      "month": "9",
      "date": "1",
      "content": "1982年9月1日 (壬戌年七月十四)，中共十二大召开 党中央不再设主席，只设总书记。大会会场1982年9月1日，中国共产党第十二次全国人民代表大会上午在北京开幕。邓小平主持开幕式并致开幕词，胡耀邦代表中央委员会作题为《全面开创社会主义现代化建设的新局面》的报告。他指出，中共在新的历史时期的总任务是：团结全国各族人民，自力更生，艰苦奋斗，逐步实现工业、农业、国防和科学技术现代化，把我国建设成为高度文明、高度民主的社会主义国家。6日，大会通过了《关于十一届中央委员会报告的决议》，批准了胡耀邦所作的报告。通过了《关于中国共产党章程的决议》。新党章规定党中央不再设主席，只设总书记。11日上午大会选出中央委员210人，中顾委委员172人，中央候补委员138人，中纪委委员132人。大会通过《关于中央纪律检查委员会工作报告的决议》后，李先念致闭幕词。12日举行了十二届一中全会。会议选举邓小平、叶剑英、李先念、陈云、胡耀邦、聂荣臻、徐向前、彭真等25人为中央政治局委员：姚依林、秦基伟、陈慕华为中央政治局候补委员。万里、习仲勋、邓力群、杨勇、余秋里、谷牧、陈丕显、胡启立、姚依林为中央书记处书记。乔石、郝建秀为候补书记。选举胡耀邦为中央委员会总书记。胡耀邦、叶剑英、邓小平、李先念、陈云为中央政治局常务委员会委员。会议决定邓小平任中央军委主席。叶剑英、徐向前、聂荣臻、杨尚昆为副主席。杨尚昆为常务副主席。叶剑英（右）、邓小平在十二大休息时交谈十二大代表购买庆祝十二大召开发行的邮票"
    },
    {
      "id": "8472",
      "title": "中共第十二次全国代表大会举行",
      "year": "1982",
      "month": "9",
      "date": "1",
      "content": "1982年9月1日 (壬戌年七月十四)，中共第十二次全国代表大会举行。1982年9月1日中共第十二次全国代表大会举行1982年9月1日，中国共产党第十二次全国人民代表大会上午在北京开幕，到会正式代表1545名，候补代表149名，代表着全党共39657212名党员。邓小平主持开幕式并致开幕词，胡耀邦代表中央委员会作题为《全面开创社会主义现代化建设的新局面》的报告。他指出，中共在新的历史时期的总任务是：团结全国各族人民，自力更生，艰苦奋斗，逐步实现工业、农业、国防和科学技术现代化，把我国建设成为高度文明、高度民主的社会主义国家。6日，大会通过了《关于十一届中央委员会报告的决议》，批准了胡耀邦所作的报告。通过了《关于中国共产党章程的决议》。新党章规定党中央不再设主席，只设总书记。11日上午大会选出中央委员210人，中顾委委员172人，中央候补委员138人，中纪委委员132人。大会通过《关于中央纪律检查委员会工作报告的决议》后，李先念致闭幕词，宣布大会胜利闭幕。12日举行了十二届一中全会。会议选举邓小平、叶剑英、李先念、陈云、胡耀邦、聂荣臻、徐向前、彭真等25人为中央政治局委员。"
    },
    {
      "id": "8493",
      "title": "孙中山当选为广州军政府大元帅",
      "year": "1917",
      "month": "9",
      "date": "1",
      "content": "1917年9月1日 (丁巳年七月十五)，孙中山当选为广州军政府大元帅。广州军政府大元帅孙中山身着戎装像1917年9月1日，国会非常会议举行大元帅选举会，孙中山以84票当选为大元帅。翌日选举元帅，唐继尧、陆荣廷当选。余一名元帅预定为程壁光，但程表示不愿居此名义。同日下午，众议院议长吴景濂及国会议员数十人，乘舰至黄埔，举行大元帅授印仪式。吴景濂致大元帅颂词道：民国不造，倪、张倡逆。国会解散，大法扫地，以后清廷复辟之变，段祺瑞与张勋，同恶相倾，迭为起灭。屠清斯覆，而大总统亦被废斥。景濂等依准法国前例，开非常会议于广州。金谓大盗移国，非武力不能熔治，西南各省与海军第一舰队，兵力雄厚，士心效顺。而部曲散漫，未有统帅，殊不足以取齐一之效。决议置海陆军大元帅一人。前临时大总统孙先生文，手创民国，内外瞻仰，允当斯任，即日赍致证书，登坛授受。悃忱未尽，复申是言。所愿我大元帅总辑师干，歼灭群丑，使民国危而复安，约法废而复续，不胜郑重期望之至。孙中山致答词说，文以不德，忝为共和先导。民国成立，六年于兹，而枭雄畔换，频烦不已，文不能救，自念无以对我邦人兄弟。今者叛督倡乱，权奸窃柄，国会解散，元首迁废。此诚勇夫志士发愤倡义之时也。而迁延数月，大兵未举，政府未立，内无以攘寇乱，外不足以示友邦。文以国会诸君不释之故，不得不统摄军政。任职以后，唯当竭股肱之力，攘除奸凶，恢复《约法》，以竟元年未尽之责，雪数岁无功之耻。责任在躬，不敢有贰，诸所举措，亦唯国会诸君实匡逮之。10日，孙中山在广州就任海陆军大无帅，正式另立政府以与北京政府对抗。他发表就职宣言表示：艰难之际，不敢以谦让自洁，即于六年九月十日就职。冀二三君子同德协力，共赴大义。文虽驽钝，犹当荷戈援枪，为士卒先，与天下共击破坏共和者！1917年9月10日，孙中山就任中华民国军政府海陆军大元帅时合影留念"
    },
    {
      "id": "8522",
      "title": "土木之变",
      "year": "1449",
      "month": "9",
      "date": "1",
      "content": "1449年9月1日 (己巳年八月十五)，土木之变。1449年09月01日(明英宗正统十四年八月壬戌)明英宗被王振挟持以五十万大军亲征蒙古瓦刺部。是日在土木堡(今河北怀来县西南)被瓦刺军包围，英宗被俘。此为土木之变。 正统十四年八月明英宗朱祁镇亲征瓦剌军反被俘虏的事件。以发生在土木堡(今河北怀来东南)，故名。明英宗朱祁镇即位时年仅9岁。宦官王振堂管司礼监，把持朝政。当时，北方蒙古族瓦刺部日渐强大，构成对中原的威胁。而王振对北方边防不作战备。1449年(正统十四年)7月，瓦刺首领也先率军南下进攻明朝，主力直逼大同。明英宗在王振鼓惑和挟持下，不顾臣僚劝阻，决意亲征。由于王振贻误军机，明军在土木堡(今河北怀来东)被瓦刺军包围。1449年8月31日(正统十四年八月十四日)，瓦刺军发动进攻，明军全线崩溃。在混战中，王振被明将樊忠以棰击死，英宗被瓦刺军俘虏，50多万明军死伤过半。这次战役，史称土木之变，也称土木堡之变。土木之变使明朝国力受到严重削弱，成为明朝由前期进入中期的转折点。土木之变震惊世人，不仅明英宗沦为瓦剌军队的阶下囚，而且整座京城也岌岌可危。危难当头，掌管兵部的于谦挺身而出，他同文武官、内外臣一起拥立朱祁钰称帝，重新建立明朝政治核心。率领各方力量，同仇敌忾，保卫京师。在京师居民支援下，击退了入侵的瓦剌军。也先欲用英宗为人质，进行勒索、逼降，但未能得逞。也先在勒索不成、进犯又被抗击的情况下，于景泰元年(1450年)放回英宗。这是历史上唯一一位被俘而又安全回归的皇帝。被放回后的英宗在南宫平静地做了六年太上皇后，终于在1457年的夺门之变中重新坐到皇帝的宝座上。 点评：明朝可真够乱的。"
    },
    {
      "id": "8523",
      "title": "法国波旁王朝国王路易十四逝世",
      "year": "1715",
      "month": "9",
      "date": "1",
      "content": "1715年9月1日 (乙未年八月初四)，法国波旁王朝国王路易十四逝世。路易十四逝世路易十四 LouisXIV （Louis XIV，1638年9月5日－1715年9月1日），法国波旁王朝国王改名《新青年》1916年9月1日，《青年杂志》易名《新青年》出版。陈独秀在改刊后的《新青年》第一期上发表《新青年》一文。号召青年做新青年。他提出新青年的标准是：生理上身体强壮；心理上是斩尽涤绝做官发财思想，而内图个性之发展，外图贡献于其群；以自力创造幸福，而不以个人幸福损害国家社会。李大钊发表《青春》一文，揭露封建制度给中国带来的危害，强调要寄希望于青春中国之再生；号召青年冲决过去历史之网罗，破坏陈腐学说之囹圄，本其理性，加以努力，进前而勿顾后，背黑暗而向光明，为世界进文明，为人类造幸福。"
    },
    {
      "id": "8532",
      "title": "日本关东大地震",
      "year": "1923",
      "month": "9",
      "date": "1",
      "content": "1923年9月1日 (癸亥年七月廿一)，日本关东大地震。一场大地震将日本东京夷为平地，造成10万多人丧生，200多万人无家可归。 1923年9月1日，日本关东地区发生7.9级强烈地震。地震灾区包括东京、神奈川、千叶、静冈、山梨等地，地震造成15万人丧生，200多万人无家可归，财产损失65亿日元。据当时的报纸报道，处于饥饿状态的幸存者试图从池塘里和湖泊里抓鱼充饥，并排着两英里的长队等待着每天的定量口粮或每人一个饭团子。地震还导致霍乱流行。为此，东京都政府曾下令戒严，禁止人们进入这座城市，防止瘟疫流行。同时，日本政府借此机会屠杀革命党人和侨居日本的中国人、韩国人。1996年9月16日，经日本鹿岛公司技术研究所等单位的精确计算后称，1923年发生的日本关东大地震关东大地震，应为里氏8.1级。也就是说，地震规模比原来的说法要大一倍。日本关东大地震造成巨大灾难，死者和下落不明者共达14.2万人。因为当时东京的地震仪已经遭到破坏，根据仙台市地震仪的记录推算出这次地震为里氏7.9级。鹿岛公司根据当时的记录进行了核实。他们发现，当时对地震仪本身遭到的破坏估计得太低了。因此，对地震的规模做了过低的评价。他们根据实际情况对那次地震作出的新的评价是8.1级。按照里氏地震级别的计算方法，震级相差0.2，地震规模正好相差一倍。日本(东京-横滨)/ 震级(里氏)：8.3 / 死亡人数：142，800 / 财产损失：28亿美元"
    },
    {
      "id": "8533",
      "title": "日本著名指挥家小泽征尔出生",
      "year": "1935",
      "month": "9",
      "date": "1",
      "content": "1935年9月1日 (乙亥年八月初四)，日本著名指挥家小泽征尔出生。小泽征东小泽征尔出生小泽征尔，1935年9月1日生于中国沈阳。6岁随父母回日本。16岁入桐朋学园向斋藤秀雄学指挥，1957年毕业于该校专科大学指挥政策。1959年在贝桑松国际指挥比赛中获胜，在伯克郡音乐节指挥会演和卡拉扬主持的比赛中得奖，并获得在卡拉扬指导下进修的机会。1960年首次登上法国国家广播交响乐团的指挥台，后指挥过纽约爱乐乐团、芝加哥、旧金山、多伦多、伦敦、巴黎交响乐团和维也纳爱乐乐团等。1969年在萨尔茨堡音乐会上首次登上歌剧指挥台，指挥演出莫扎特歌剧《女人心》。1970年起任美国旧金山交响乐团常任指挥和音乐指导。后与波士顿交响乐团签订终身合同，任指挥兼音乐指导，同时兼任新日本爱乐乐团首席指挥。他是第一位活跃在欧美乐坛并获得广泛声誉的亚洲指挥家。指挥风格简洁明快、热情洋溢，富有艺术感染力。曾多次率波士顿交响乐团来中国演出。1972年4月获第28届艺术院奖。著有《我的音乐武者修业》一书。"
    },
    {
      "id": "8534",
      "title": "淞沪战事惨烈",
      "year": "1937",
      "month": "9",
      "date": "1",
      "content": "1937年9月1日 (丁丑年七月廿七)，淞沪战事惨烈。守军在马路上布设沙包工事，与敌巷战1937年9月1日，吴淞失陷，日军登陆攻占杨树浦。 9日，淞沪战场中国军队营长姚子青率部500，死守宝山，经激烈巷战，该营将士全部牺牲。11日，日军下令派第九、第十三、第一0一师团及野战重炮兵第五旅团、独立野战重炮兵第十五联队、独立工兵第十二联队、第三飞行团司令部等，增援上海日军。13日，上海中国守军撤至第一道防线，战争中心移到罗店、浏河、大场一带。17日，蒋介石亲赴昆山前方督战，下令中国守军全线退守北站、江湾、庙行、罗店西南、双草墩之线继续与敌作战。从22日起，日军向浏（河）罗（店）公路猛扑，战斗激烈。经月余激战，中国军队防卫能力开始下降，出现全线退守的态势。29日，淞沪战场中国守军第一道防线被突破，战争重心移向大场、闸北、江湾一带。30日，日军4次向淞沪全线发动总攻。彻底血战中的中国守军阵地被抓获的日军俘虏"
    },
    {
      "id": "8535",
      "title": "德国“闪电进攻”波兰 “二战”全面爆发",
      "year": "1939",
      "month": "9",
      "date": "1",
      "content": "1939年9月1日 (己卯年七月十八)，德国“闪电进攻”波兰 “二战”全面爆发。波兰人遭到德军野蛮残杀 1939年9月1日凌晨，德国突然出动58个师，2800辆坦克，2000架飞机和6000门大炮，向波兰发起闪电式进攻。9月3日，英法被迫对德宣战，第二次世界大战全面爆发。法西斯德国对波兰的侵略战争，是希特勒称霸世界的战争总计划中的一个重要组成部分。波兰位于欧洲东部，东接苏联，西临德国，南界捷克斯洛伐克，北濒波罗的海，战略地位十分重要。波兰是当时英法在欧洲诸盟国中军事上最强大的一个国家。德国如果占领波兰，不仅能获得大量的军事经济资源，而且还能大大改善自己的战略地位;既可以消除进攻英法的后顾之忧，还可以建立袭击苏联的基地。因此，德国在吞并奥地利和捷克后，下一步侵略的目标就定在波兰。从1938年10月起，德国向波兰接二连三地提出领土要求，要波兰交出波兰走廊和但泽，并将在波兰走廊建筑公路、铁路的权利也转让给德国。这些要求遭到波兰政府的严辞拒绝，于是德国决定用武力迫使波兰就范。德军侵波战争的计划代号为白色方案，其战略企图是：利用快速兵团和优势航空兵，实施突然袭击，一举灭亡波兰。波兰战役，是法西斯德国闪电战在战争中的首次应用。1939年8月31日晚，一支身穿波兰军装的德国党卫军，冒充波军，袭击了德国边境的格莱维茨电台，在广播里用波兰语辱骂德国，并丢下几具身穿波兰军服、实际上是德国囚犯的尸体。接着，全德各电台都广播了德国遭到了波兰突然袭击的消息。9月1日拂晓，德国便大举入侵波兰。波兰与英法两国曾订有盟约，德波战争爆发后，9月3日，英法政府对德宣战，并表示要履行保护波兰独立的诺言。但实际上英法政府宣而不战，没有认真援助波兰。波兰当局对德军的突然袭击缺乏准备，仓促应战，结果在德军的进攻下防线迅速瓦解。波兰政府于9月16日逃往国外。尽管波兰政府临阵脱逃，但波兰人民还是与波兰军队一起，跟德军展开殊死战斗。在华沙保卫战中，华沙军民坚持了二十多天的激战，最后弹尽粮绝，华沙陷落。波兰政府把本国的安全寄托在英法身上，没有认真做好反侵略的准备，结果在危急时刻被英法出卖，成为帝国主义大国争霸的牺牲品。第二次世界大战于1945年9月2日结束，历时6年，是人类历史上规模最大的一次战争。波兰用落后的骑兵对抗德国坦克被轰炸后的波兰1939年的波兰军队德军入侵波兰，连连获胜。战争爆发，希特勒在作演说。德国入侵后波兰平民家的窗户上德兵的烙印"
    },
    {
      "id": "8536",
      "title": "华东野战军内线兵团举行胶东保卫战",
      "year": "1947",
      "month": "9",
      "date": "1",
      "content": "1947年9月1日 (丁亥年七月十七)，华东野战军内线兵团举行胶东保卫战。 1947年9月1日，华东野战军内线兵团举行胶东保卫战。至12月3日战役胜利结束，共歼国民党军63000余人，彻底打破了蒋介石企图占领胶东半岛的计划，根本改变了山东战场的形势，有力地配合了外线兵团作战。评论：沉重打击了国民党军队"
    },
    {
      "id": "8537",
      "title": "冯玉祥将军逝世",
      "year": "1948",
      "month": "9",
      "date": "1",
      "content": "1948年9月1日 (戊子年七月廿八)，冯玉祥将军逝世。1948年9月1日，冯玉祥将军在回国途中，因轮船失火而不幸罹难。冯玉祥将军1882年出生于安徽省巢县一个劳动人民家庭，他11岁投身行伍，一生历经沧桑，饱尝忧患，从一名晚清士兵，位至上将军。特别是到晚年，他坚决和国民党反动派公开决裂，和干涉中国内政、援助蒋介石内战的国外势力进行正面斗争，为国家为民族作出了重要贡献。旧民主主义革命时期，身为清军营长的冯玉祥，目睹广大劳动人民的苦难，毅然投入辛亥革命的洪流，在京畿重地滦州，首举义旗，虽然失败，却动摇了清军军心，震撼了清廷统治。辛亥革命胜利的果实被北洋军阀袁世凯攫取后，他兴兵讨袁护国，反对帝制，讨伐张勋，指挥部队入京平定了复辟的丑剧。1924年，冯玉祥军队在赴热河前线途中，回师北京，囚禁曹锟，驱除溥仪，实现了首都革命的壮举，结束了辛亥革命后北京故宫还保留着皇帝的荒唐局面。1926年7月，国共合作下的国民革命军大举北伐，冯玉祥由绥远率军出征陕、甘两省，与直奉军阀部队鏖战中原。1931年九一八事变爆发后，在中国共产党的推动和影响下，冯玉祥将军积极投入抗日救亡运动，集合旧部，组成察哈尔民众抗日同盟军，一举收复多伦等四县，由于遭到国民党部队和日军的联合夹击，抗日同盟军归于失败。此后他隐居泰山读书，并邀请了一些共产党人和进步人士讲学，共同分析世界大势，评论国内政局，同时，加强与各地抗日爱国力量的联系。他在住室墙壁上题有一副对联：救民安有息肩日，革命方为绝顶人，用以自勉。1933年11月，国民党内著名人士李济深等联合第19路军将领发动福建事变，成立抗日反蒋的中华共和国人民革命政府，冯玉祥将军派代表前往参加。1935年11月，他同宋庆龄、何香凝等13人，向国民党当局提出恢复孙中山先生联俄、联共、扶助农工三大政策的主张。抗日战争爆发后，冯玉祥任第六战区司令长官，他号召民众坚持抗战到底，誓死不当亡国奴，并成立三户印刷社（取楚虽三户，亡秦必楚之意），大量印刷毛泽东的《论持久战》和《新华日报》社论，宣传团结抗日，揭露亲日派的投降卖国行径。1939年以后，他坚持国共合作，团结抗日，反对国民党当局多次发动的反共高潮，先后协助营救被国民党逮捕的共产党员和进步人士。抗日战争胜利后，冯玉祥将军在日益严重的高压下，在国内难于立足，于1946年9月以水利考察专使的名义出访美国。赴美之后继续从事支援祖国人民反对内战、反对独裁的爱国斗争。1947年11月，以冯玉祥将军为首，在纽约成立了旅美中国和平民主联盟，有国民党民主派、民盟、共产党和无党派人士参加，通过章程，发表宣言，选举领导成员，开展反对美国援蒋的活动，工作颇有成效。1948年1月1日，中国国民党革命委员会在香港成立，远在美国的冯玉祥，被选为常务委员和政治委员会主席。对冯玉祥在美国的这一活动，蒋介石恨之入骨，先是下令回国，被冯玉祥拒绝，接着又是革除公职，吊销护照，最后又开除冯玉祥将军的国民党党籍，这些政治迫害非但不能迫使他屈服，反而激起他更坚决地进行斗争。他发表了《对被开除党籍的声明》，正式宣布同国民党内民主派的同志们一起，为推翻蒋介石的独裁制度，在中国实现和平与民主而奋斗。为了防范国民党特务暗害，冯将军还预立遗嘱，表示要敢说，要敢作，要为人民受难，要为人民死。1948年7月，冯玉祥将军响应中国共产党的号召，起程回国参加新政协会议筹备工作。在返国途中，因轮船失火，冯玉祥将军不幸罹难。中共中央主席毛泽东，中国人民解放军总司令朱德致电痛悼，称誉冯将军置身民主，功在国家。1949年9月1日，在解放了的国土上，举行冯玉祥将军逝世一周年追悼大会，周恩来致悼词，称赞他从一个典型旧军人，转变成一个民主的军人。他经历过曲折的道路，最后走向了新民主主义的中国。各界人士致送挽联、花圈，备极哀荣。1953年又在泰山举行了隆重的骨灰安放仪式。冯玉祥将军忠贞爱国、不断追求进步的精神和历史功绩将永生在中国人民心中。"
    },
    {
      "id": "8538",
      "title": "国防科技大学成立",
      "year": "1953",
      "month": "9",
      "date": "1",
      "content": "1953年9月1日 (癸巳年七月廿三)，国防科技大学成立。1986年9月1日，中国人民解放军高等军事学府国防大学举行开学典礼。国防大学是1986年1月15日正式成立。它是以人民解放军军事学院、政治学院、后勤学院为基础合并组建的。学校前身是位于哈尔滨的中国人民解放军军事工程学院，简称哈军工。 中国人民解放军国防科学技术大学(National University of Defense Technology) 简称国防科技大学，是培养国防科学技术人才的理工科大学。是一所直属中央军委的高等学府。1984年，学校经国务院、中央军委和教育部批准首批成立研究生院，肩负着为全军培养高级科学和工程技术人才与指挥人才，培训高级领导干部，从事先进武器装备和国防关键技术研究的重要任务。中国人民解放军国防科学技术大学是全国重点大学，也是全国首批进入国家211工程建设并获中央专项经费支持的全国重点院校之一。学校前身是1953年创建于哈尔滨的中国人民解放军军事工程学院，简称哈军工。1966年4月1日，军事工程学院退出军队序列。1970年，军事工程学院的部分系、学科(专业)迁至湖南省长沙市，成立长沙工学院，隶属于国务院第七机械工业部。1978年，长沙工学院改为中国人民解放军国防科学技术大学，隶属于国防科学技术委员会(1982年改组为国防科学技术工业委员会)。陈赓大将与哈军工 当代中国出版社20世纪60年代，张衍将军在哈军工的全家福点评：培养了很大一批国防人才的地方。"
    },
    {
      "id": "8539",
      "title": "第一次不结盟国家首脑会议开幕",
      "year": "1961",
      "month": "9",
      "date": "1",
      "content": "1961年9月1日 (辛丑年七月廿二)，第一次不结盟国家首脑会议开幕。左起：印度总理尼赫鲁、加纳总统恩克鲁玛、埃及总统纳赛尔、印度尼西亚总统苏加诺、南斯拉夫总统铁托。万隆会议之后，亚非民族解放运动进一步高涨，新老殖民主义者之间的矛盾日趋尖锐，苏联也开始同美国争夺亚非拉广大中间地带。在复杂的国际形势下，一些摆脱了殖民统治、获得民族独立的国家不希望被卷入这些矛盾斗争，开始奉行独立、自主、和平中立的不结盟政策。1956年，南斯拉夫总统铁托、埃及总统纳赛尔和印度总理尼赫鲁在南斯拉夫发表联合声明，拥护和平共处原则，坚持民族独立，反对参加对立的军事集团，主张各国之间开展经济、文化合作，建立平等友好关系，从而奠定了不结盟运动的基础。1961年，铁托访问非洲9国时建议各不结盟国家举行首脑会议。在埃及(当时称阿联)、南斯拉夫、印度尼西亚、印度、阿富汗5国的发起下，不结盟国家会议筹备会议在埃及首都开罗举行。会议规定了参加不结盟国家会议的5项标准：第一，它的政策应当是在和平共处和不结盟基础上的独立政策，最少应当采取符合这种政策的态度。第二，它应当支持民族解放运动。第三，它不应当是任何会使它卷入大国冲突的集体军事联盟的成员国。第四，它不应当是同某个大国缔结的双边联盟的参加国。第五，它的国家领土不应当有在它同意下建立的外国军事基地。1961年9月1日6日，不结盟国家首脑会议第一次会议在南斯拉夫首都贝尔格莱德举行，共有25个国家参加。会议通过了《不结盟国家和政府首脑宣言》以及《关于战争的危险和呼吁和平的声明》。《宣言》表示全力支持阿尔及利亚、安哥拉、突尼斯、古巴以及其它为争取和维护民族独立而斗争的各国人民，要求撤除一切设在别国领土上的军事基地和消除核战争的威胁，指出只有根本消除殖民主义和帝国主义才能实现持久和平。从此，不结盟运动作为一支独立的政治力量，登上了国际政治舞台。以后，随着不结盟运动的发展，其内容和宗旨也不断丰富和发展。在政治上由和平中立发展到反对帝国主义、新老殖民主义、种族主义和一切形式的外来统治和霸权主义，主张国际关系的民主化。在经济上争取实现在平等互利基础上的经济独立，摆脱新老殖民主义者在经济上的剥削和压榨，主张建立新的国际经济秩序。"
    },
    {
      "id": "8540",
      "title": "足球明星路德·古利特出生",
      "year": "1962",
      "month": "9",
      "date": "1",
      "content": "1962年9月1日 (壬寅年八月初三)，足球明星路德·古利特出生。1962年9月1日足球明星路德-古利特出生古利特出生路德-古利特国籍：荷兰所效力俱乐部：哈尔勒姆、费耶诺德、埃因霍温、AC米兰、桑普多利亚、切尔西位置：前锋或清道夫对足球深刻的理解始终贯穿着古利特足球生涯的始末。如果不是在他足球生涯顶峰的时候因膝伤困扰提前退役，古利特肯定不止一次获得欧洲足球先生的称号。1987年AC米兰队以650万英磅创纪录的价格将古利特招入帐下，古利特则投桃报李，在他效力的第一个赛季便帮助AC米兰队获得联赛冠军，在接下来的两个赛季又帮助AC米兰队捧回欧洲冠军杯。1994年古利特前往英格兰加盟了切尔西队，先是作为球员接着接替了霍德尔成为主教练，在他作为切尔西球员兼主教练期间，切尔西队获得了1997年足总杯的冠军。与在俱乐部的成就相比，古利特在荷兰国家队中的表现则起伏不定。作为队长他率领荷兰队获得1988年欧锦赛冠军，但是1994年世界杯预选赛期间他却中途退出，一年之后他仅参加了一场比赛便第二次在世界杯开幕前夜退出国家队。"
    },
    {
      "id": "8541",
      "title": "西藏自治区成立",
      "year": "1965",
      "month": "9",
      "date": "1",
      "content": "1965年9月1日 (乙巳年八月初六)，西藏自治区成立。实行民族区域自治是中国共产党解决国内民族问题的一项基本政策。新中国成立后的最初几年中，全国就建立了许多民族自治地方。1951年中央人民政府和西藏地方政府《关于和平解放西藏办法的协议》中规定：西藏人民有实行民族区域自治的权利。1954年，第一届全国人民代表大会第一次会议在北京举行。会后，经在京的西藏各方面代表人物反复协商，制定了成立西藏自治区筹备委员会的方案。1956年4月，西藏自治区筹备委员会成立，达赖喇嘛丹增嘉措任主任委员，班禅额尔德尼确吉坚赞任第一副主任委员。但筹备成立西藏自治区的工作受到很大干扰。这种干扰主要来自受外国帝国主义指使的分裂主义势力和上层统治集团中顽固坚持封建农奴制度永远不改而拼死反对民主改革的势力。这两股势力相互勾结，制造了一起又一起以分裂祖国、反对民主改革为目的挑衅事件，终于在1959年3月10日，他们公然在拉萨发动了全面武装叛乱。3月28日，国务院下令解散原西藏地方政府，责成自治区筹备委员会行使西藏地方政府职权，任命第十世班禅额尔德尼确吉坚赞为自治区筹委会代主任委员。此后自治区筹委会把主要精力集中在领导全区各族人民投入平叛和民主改革的伟大斗争中，并在斗争中培养和锻炼农奴和奴隶出身的藏族干部，积极推进基层民主政权建设，培养和提高广大僧俗人民行使自治权利的觉悟和实际能力，为正式成立自治区创造最基本的条件。正当各项准备工作顺利推进的时候，1962年到1964年班禅大师受到错误批判和处理，使西藏自治区的成立时间又向后推迟了。在党中央、国务院的深切关怀下，在周恩来总理的有力指导下，1965年9月1日，西藏自治区第一届人民代表大会第一次会议在拉萨召开。大会选举产生了西藏自治区人民委员会，阿沛阿旺晋美当选为自治区人民委员会主席。至此，西藏自治区正式成立，掀开了西藏历史的新篇章，昔日的农奴和奴隶成了新社会的主人。10日，《人民日报》在头版发表社论，指出过去长期处于农奴制的停滞状态的西藏社会，在短短几年中就跨过了几个世纪的历程，从封建农奴社会经过民主革命向社会主义进行飞跃，这是人类历史上罕见的奇迹。布达拉宫广场 群众愤怒声讨叛乱，要求实行民主改革。达孜县塔杰乡、章多乡翻身农奴在焚烧农奴主高利贷、人身依附等文契。张热庄园的农民载歌载舞，庆祝民主改革的胜利。堆龙德庆悬的农民在欢庆民主改革的胜利，为了表达喜悦之情，他们一边唱歌，一边向毛主席像敬献哈达。出席西藏自治区第一届人民代表大会的代表们江泽民主席接见艺术团的小演员们"
    },
    {
      "id": "8542",
      "title": "卡扎菲发动政变 崭新的利比亚共和国诞生",
      "year": "1969",
      "month": "9",
      "date": "1",
      "content": "1969年9月1日 (己酉年七月二十)，卡扎菲发动政变 崭新的利比亚共和国诞生。1969年9月1日，以卡扎菲为首的自由军官组织发动政变，突然占领了利比亚电台，发布了震惊世界的消息：腐朽的伊德里斯王朝寿终正寝，崭新的利比亚共和国诞生了。取得统治后，他的正式官方头衔是利比亚革命领导人。其他称谓他一概加以拒绝，对总统一职更是嗤之以鼻。一次卡扎菲举行记者招待会，他在主席台甫一坐定，一位埃及记者首先提问，称他为总统。卡扎菲立即打断他的话说：我不是总统。如果我是总统，我就不得不面对四年一次的选举他还解释说：在利比亚，没有剥削，人民当家做主，管理国家的是利比亚人民。1977年3月，卡扎菲发表了《人民权力宣言》，宣布利比亚进入人民直接掌握政权的民众时代，取消各级政府，代之以人民大会和人民委员会。两年后，卡扎菲本人辞去一切行政职务，改称九一革命领导人。多年来，利比亚政治一直以卡扎菲提出的既非资本主义又非社会主义的世界第三理论以及陆续发表的三册绿皮书为理论基础，认为世界上的各种政治体制，君主制、议会制和政党制都是骗人的，只有人民自己成为统治者才能实现真正的民主。为此，他创立了一套具有利比亚特色的政权和民主制度，国家元首叫革命领导人，政府称为总人民委员会，议会称为总人民大会，政府首脑和议会议长都是秘书。因此，在利比亚，没有总统、总理、议长等头衔。尽管现在一些报道仍然把的黎波里称为利比亚的首都，但是利比亚人却有10多年不这样称呼了。1986年利比亚改国名为大阿拉伯利比亚人民社会主义民众国，随之便宣布取消首都，近年来利比亚的大部分政权机构都迁往坐落在的黎波里以东400余公里处的锡尔特市，所以现在可能连利比亚人自己都弄不清楚国家政权所在地到底是在哪里了。卡扎菲上任后做的第一件大事，就是大刀阔斧地整顿国内的生活风尚。他赶走了英国和美国驻军，关闭了意大利人开的舞厅和赌场。或许是因出身游牧民族的缘故，他主张部族社会的自然公平，没有等级。他提倡勤俭节约，喜欢住在帐篷里，而不愿生活在豪华的宅邸，喜欢骑骆驼，而不喜欢豪华轿车。如果遇到伤风败俗或不讲职业道德的事，他会马上严厉处置，绝不姑息。他严于律己，不喝含酒精的饮料，不抽烟，对赌博不感兴趣，对声色犬马等种种能够带来感官舒适的东西一概不屑一顾，生活方式几近僧侣。另外，执政初期，他下令没收了几乎所有外国财产，将利比亚的外国银行国有化，大幅度提高外国石油公司的税率。这些带有强烈民族色彩的行动得到了人民的拥护。"
    },
    {
      "id": "8544",
      "title": "民革中央主席、画家何香凝病逝",
      "year": "1972",
      "month": "9",
      "date": "1",
      "content": "1972年9月1日 (壬子年七月廿四)，民革中央主席、画家何香凝病逝。何香凝1972年9月1日，中国国民党革命委员会主席、画家何香凝病逝，终年94岁。何香凝，1878年生，广东南海人。原国民党左派领导人廖仲恺夫人。1904年在日本参加同盟会，随同孙中山从事辛亥革命。民国以后，积极参加讨伐袁世凯和护法运动。1924年坚决支持孙中山的新三民主义革命纲领，改组国民党，主张同中共合作，任国民党中央执行委员和妇女部长。1927年蒋介石叛变革命后，坚决辞去国民党政府的一切职务，进行反蒋活动。抗日战争时期，从事抗日民主运动。皖南事变后发表宣言，严斥蒋介石策动内战的阴谋。1947年与李济深等筹组中国国民党革命委员会。解放后，曾任中央人民政府委员、全国人大副委员长，政协副主席，侨务委员会主任，美术家协会主席，全国妇联名誉主席，民革中央副主席、主席。擅画山水，花卉，尤工狮、虎、鹿、鹤等动物。著有《何香凝诗画集》。"
    },
    {
      "id": "8545",
      "title": "韩国客机被苏联导弹击中 谜团待解开",
      "year": "1983",
      "month": "9",
      "date": "1",
      "content": "1983年9月1日 (癸亥年七月廿四)，韩国客机被苏联导弹击中 谜团待解开。罹难者家属在悲恸哀悼1983年9月1日，韩国大韩航空公司007号客机被苏联空军导弹击落。据1993年6月15日，韩国外务部发言人宣布该事件原因现已查明。国际民用航空组织1993年6月14日在加拿大蒙特利尔召开的第139次理事会上，公布了大韩航空公司007号客机脱离航线原因的最后调查报告。报告分析认定，007号客机没有利用惯性航行系统飞行，而是利用罗盘方位固定在245度飞行，导致脱离原来航线。这架飞机在萨哈林岛上空，被原苏联空军导弹击落。机上269名乘客和机组人员全部丧生。这位发言人还说，国际民用航空组织通过这次事件的调查，再次确认了禁止对民用飞机使用武器的国际法的基本原则。1993年8月19日，韩国政府通过俄罗斯驻韩使馆向俄政府转交了包括要求俄罗斯政府对10年前苏联战斗机击落韩国客机而造成的生命财产损失进行赔偿的一份信件。这是韩国政府首次向俄罗斯政府正式就该事件提出赔偿要求。这封信件没有提出具体的赔偿金额，但建议韩俄双方就赔偿问题进行协商。据韩国大韩航空公司统计，该事件造成的人员伤亡损失为1500万美元，飞机及营业损失为8400万美元。1993年8月30日，俄总统办公厅主任、波音747客机事件国家调查委员会主席费拉托夫授权宣布，苏联对击落韩国客机无责任。而是机组破坏航行规则和一系列不幸情况的偶合导致了飞机被击落。他说，这是来自俄、美、韩等5国的50名高级专家进行了为期半年的详细研究后得出这样的结论。费拉托夫指出，飞机偏离航线250英里不可能是偶然发生的，这是破坏了当时有效的规章和指令的结果。从另一方面说，苏联防空系统已跟踪飞机两个多小时，但在夜间条件下无法判定为客机而误认为是侦察飞机。远东军区司令部根据苏联国防部总参谋部关于对入侵飞机采取强制措施的指示而进行攻击是有理由的。在试验导弹的封闭地区，对入侵飞机开火是无需事前发出警告的。他还说，委员会没有足够材料能证实该飞机进行侦察飞行的结论，但是业务极熟练的机组在航行中犯下的一系列严重错误是令人尴尬的。到底是怎么回事？1997年1月5日，《环球时报》刊登了一篇报道《我击落了韩航007客机》，也许会透露点什么。其中写到：1983年9月1日，韩国航空公司007客机偏离航线数百公里，进入苏联境内最敏感的秘密基地上空，结果被击落，机上269人全部命归黄泉。这被称为冷战时期最大的悲剧（叶利钦语）。韩航007为何偏离自己的航线？苏联空军是否小题大做、草菅人命？当时那位苏联飞行员是明知故犯呢，还是将007客机误认作了RC135美式侦察机？机上乘客是全部死亡，还是有部分被关押在苏联？13年来，围绕这些问题，各种说法扑朔迷离。不久前，当年亲自驾驶苏15战斗机击落韩国客机的退休飞行员格那蒂奥斯皮维奇披露了一些鲜为人知的内幕。1983年8月底，奥斯皮维奇中校从休假中被紧急召回待命，一连几天，他都住在库页岛某秘密基地跑道尽头的一间小屋里，无所事事。9月1日清晨，我接到紧急命令，一架身份不明的飞机正穿过堪察加半岛向库页岛飞来，对于我们来说，命令就是一切，我必须行动起来。我的任务是在离苏联领空95英里的地方拦截它。我很快驾驶着飞机跟在它后面，在距它8英里的地方，已经可以清楚地看到这个大家伙，包括头尾部的灯。我的第一个反应是，这是一架苏联运输机，是防空部门派来测试空防反应速度的，因为我根本没想到这会是一架外国飞机。美国情报部门的飞机通常只沿着苏联的边境线飞行，而西方的商用飞机不可能载着乘客飞到既定航线几百英里外的苏联军事重地。跟了它60英里以后，我驾着苏15爬升到10000米的高空，飞到它旁边去看个究竟。在150或200米开外，根据灯光和窗户的形状，我判断这是一架民用飞机。我还看到了两排窗户，我知道这是波音飞机，是一架外国的飞机！但中校看不清驾驶舱和乘客，一些专家认为，那是因为多数窗户夜里都关上了。尽管确知这是一架民用飞机，但在冷战时代长大的奥斯皮维奇中校只把它当作一个反苏阴谋的一部分，而不是一架迷航的商用飞机。情况紧急，他没有向地面指挥员详细描述看到的一切。我没有告诉他们那是一架波音飞机，他们也没问我。我只说看到灯亮着，有可能是架运输机。时至今日仍有人认为，是中校使他的上司反应过激。中校则说，原想等它一越过边界就将其击落，但很遗憾，上头不同意。他们命令我拦截它迫降。为了迫它降落，中校三次开火，一共射出520发。航炮没装曳光弹，天太黑看不见。但中校至今认为韩国飞行员应该能看到炮火和灯光，这是要求迫降否则开火的信号。几分钟后，韩航007已飞到海上，不能再拖延下去了，中校发出两枚空对空导弹，准确地击中了目标，韩航007坠入大海。我很想迫降它，非常想，你以为我想杀他吗？我还想和他喝一杯呢！中校说。尽管知道这是一架民航客机，中校仍坚持认为它负有特殊使命，且上面根本没有乘客。他不后悔亲手打掉它，甚至为此感到荣耀。让他不太满意的是，苏联当局给的奖金低于他的期望值：200卢布还得扣除汇费！韩国客机被苏联空军击落被击落的韩国的波音747客机遇难者家属痛哭失声韩国民众集会抗议"
    },
    {
      "id": "8546",
      "title": "“泰坦尼克”号残骸被发现",
      "year": "1985",
      "month": "9",
      "date": "1",
      "content": "1985年9月1日 (乙丑年七月十七)，“泰坦尼克”号残骸被发现。使1595人在水底葬身73年的泰坦尼克沉轮的积垢甲板1985年9月1日，一支由法国和美国研究人员组成的探险队今天报告说，在纽芬兰岛南部3千6百多米深处发现了豪班轮泰坦尼克号残骸。联合探险队领导人，伍兹-霍尔海洋研究院的罗伯特-D-巴拉德说泰坦尼克号是由一具新的备有电视摄像机和水下机器人发现的。"
    },
    {
      "id": "8549",
      "title": "巴黎-莫斯科-北京马拉松汽车越野赛举行",
      "year": "1992",
      "month": "9",
      "date": "1",
      "content": "1992年9月1日 (壬申年八月初五)，巴黎-莫斯科-北京马拉松汽车越野赛举行。首届巴黎--莫斯科--北京汽车越野赛于1992年9月1日在巴黎拉开战幕。晚7点45分，来自欧洲、亚洲的19个国家的300名运动员组成151个车组，驾驶着摩托车、越野车、卡车在万众瞩目下离开埃菲尔铁塔下的广场，挥师东进，向第一个目的地--华沙进发。在赛前的赛车测试中，获得最佳成绩的雪铁龙和雅马哈获得出发的优先权。本届汽车越野赛将穿越欧亚大陆的11个国家，整个赛程共设23站，总赛程达16042公里，是当今世界上距离最长的汽车大赛。陪同赛手远征的还有一支拥有直升机、固定翼飞机和工作车辆的庞大的后勤支援力量，由大赛工作人员、技术维修人员、医生、记者等，组成了一支浩浩荡荡的跨越欧亚大陆的队伍。9月26日，巴黎--莫斯科--北京马拉松汽车越野赛中午在八达岭长城脚下结束。法国雪铁龙骆驼104号车获得了这次长距离比赛的赛车总冠军，驾驶这辆车的是法国车手拉蒂格。德国三菱队的108号车获第二名，法国三菱队的111号获第三名。摩托车队的前六名均被雅马哈队占据。第一名是一号车，第二名是二号车，六号车获第三名。获前六名的车手不仅全驾驶雅马哈，而且清一色来自法国。"
    },
    {
      "id": "8550",
      "title": "京九铁路建成通车",
      "year": "1996",
      "month": "9",
      "date": "1",
      "content": "1996年9月1日 (丙子年七月十九)，京九铁路建成通车。9月2日20点30分，当首列北京至深圳的105次列车驶进井冈山站时，老区欢腾了。83岁的肖全里老太太，赶了几十公里的山路，看到盼了几十年的京九列车时，老区欢腾了。83岁的肖全里老太太，赶了几十公里的山路，看到盼了几十年的京九列车。京九铁路是我国目前仅次于长江三峡工程的第二大工程，投资最多，一次性建成双线线路最长的一项宏伟工程。京九铁路北起北京，南至深圳，与香港九龙相连，正线全长2381公里，加上天津至霸州75公里和麻城至武汉80公里两条联络线，总长2536公里。京九铁路1993年4月20日全线正式开工，原定5年完成，后改为3年完成，现提前于1995年11月16日全线铺通。如此短的建设周期，为我国铁路建设史上之最。京九铁路位于京沪和京广两大铁路之间，纵贯京、津、冀、鲁、豫、皖、鄂、赣、粤九省市。从北京始发后，途经河北霸州、衡水，山东聊城、荷泽，河南商丘，安徽阜阳，湖北麻城，江西九江，南昌、向塘、吉安、赣州，广东龙川、常平，在常平与广深铁路接轨，通过深圳至九龙。按照国务院三年铺通，一年配套，边配套、边分流的要求，铁道部把京九铁路列为八五计划（1991－－1995）期间铁路建设的头号工程，组织了5个设计单位16个工程局、5个铁路局的设计和施工队伍共21万多人，展开大会战。大会战1993年为初战阶段，争分夺秒快速设计，全面展开施工;1994年改为攻坚阶段，强攻重点桥梁、隧道和软土路基，大干线下工程；1995年为决战阶段，突击铺轨驾梁，实现全线铺通；1996年边配套、边分流。京九铁路不仅以不寻常的速度和一流的质量，创造了我国铁路建设史上的新记录，而且还为今后进行大规模铁路建设积累了宝贵经验。京九铁路沿线物产富饶，矿产丰富，辐射人口数以千万计。建成后，无疑将大大促进沿线物产和矿产资源的开发，并带动沿线地区特别是经济欠发达地区的迅速发展。同时，它的建成不仅可以缓解京沪，京广铁路的运输压力，而且还将有利于科学合理地改善我国的经济结构，加强沿海地区与内陆地区的经济联系，促进华北、华东、中南、华南地区的改革与经济发展。现在，一个以京九铁路建设为契机，全面发展经济的良好势头正在沿线地区兴起。各地充分利用这一交通优势，研究经济发展战略，调整产业布局，改进投资环境，促进资源开发，推动内陆地区的发展，缩小东西差距和南北差距。一条以京九铁路为辐射的新的南北向的经济增长带，不久即将形成。1997年7月1日京九铁路与九龙铁路接轨后，这条南北钢铁巨龙对加强港澳地区与内地地区经济、文化、人员等各方面的交流，特别是扩大香港的经济腹地，繁荣香港市场，提高香港在国际上的竞争能力，巩固香港作为国际金融、贸易、航行、旅游中心的地位，以及为海外客商增加更多的投资机会、促进内地外向型经济的发展等，都将产生积极的影响。江泽民为京九铁路题词京九铁路上最长的大桥--九江长江大桥。大桥全长7675米，最大跨度216米，是目前国内技术最先进的双层公铁两用桥.赣江特大桥白天的雄姿。此桥较高，施工十分困难，而建设者们不畏艰难，攻克重重技术难关，在工期内及时完成。"
    },
    {
      "id": "8551",
      "title": "我国与圣卢西亚建立外交关系",
      "year": "1997",
      "month": "9",
      "date": "1",
      "content": "1997年9月1日 (丁丑年七月三十)，我国与圣卢西亚建立外交关系。中国与圣卢西亚建立外交关系圣卢西亚建交签字仪式举行 我国已与一百六十个国家建立外交关系1997年9月1日，中国与东加勒比海岛国圣卢西亚的友好关系揭开了新的一页。中国常驻联合国代表秦华孙大使和圣卢西亚外交部长奥德伦分别代表两国政府正式签署了中圣两国建立外交关系的联合公报。中圣两国的外交官员出席了简朴而隆重的签字仪式。秦华孙大使在签字仪式上发表讲话。他说，中圣两国政府根据和平共处五项原则和一个中国的原则建立大使级外交关系，符合两国和两国人民的利益。秦华孙大使高度赞扬圣卢西亚关于一个中国的明确立场，即承认世界上只有一个中国，中华人民共和国是代表中国的唯一合法政府，台湾是中国的一个省。他说，现在世界上160个国家与中国建立了外交关系。它们都同圣卢西亚一样，对台湾问题采取了明确的立场。秦华孙指出，中圣同属发展中国家，存在着广泛的共同利益，中国十分重视圣卢西亚在地区事务中的重要作用。他说，我们着眼于21世纪，从中国和拉美及加勒比地区关系的战略高度看待中圣关系。两国建交后双边关系在各个领域都会有大的发展，前景十分广阔。秦华孙还表示相信，中圣发展关系和建交的原则同样适用于与拉美和加勒比地区一切尚未同中国建交的国家。中国同上述国家发展关系也是有十分广阔前景的。"
    },
    {
      "id": "8554",
      "title": "全国统一停止征收个体工商户管理费和集贸市场管理费",
      "year": "2008",
      "month": "9",
      "date": "1",
      "content": "2008年9月1日 (戊子年八月初二)，全国统一停止征收个体工商户管理费和集贸市场管理费。财政部、发展改革委、工商总局近日联合发出通知，决定从2008年9月1日起在全国统一停止征收个体工商户管理费和集贸市场管理费。个体工商户管理费和集贸市场管理费是从上世纪八十年代开始，由工商行政管理部门向个体工商户和私营企业征收的，主要用于建设集贸市场，为个体工商户提供服务以及工商行政管理部门经费开支，至今已征收了20多年。财政部表示，随着我国社会主义市场经济体制的建立和不断完善，工商行政管理部门职能发生了转变，主要是维护经济秩序和进行市场监管，不再直接参与市场建设。停征个体工商户管理费和集贸市场管理费，有利于减轻个体工商户和私营企业负担，实现市场经营主体公平竞争，促进个体、私营等非公有制经济持续健康发展;有利于加强和改进工商行政管理，促进工商行政管理部门依法行政和公正执法。"
    }
  ],
  "event_count": 31
}