{
  "date": "09-02",
  "events": [
    {
      "id": "8402",
      "title": "哈瓦那宣言发表",
      "year": "1960",
      "month": "9",
      "date": "2",
      "content": "1960年9月2日 (庚子年七月十二)，哈瓦那宣言发表。哈瓦那宣言，是古巴人民的反帝宣言。1960年9月2日在古巴首都哈瓦那宣言发表哈瓦那举行的全国人民大会上通过。主要内容是：谴责美国对拉美的干涉；宣布拉美各国拥有争取民族解放、民主自由和基本人权等权利；宣布同中华人民共和国建立外交关系。1962年2月4日，在哈瓦那举行第二次全国人民大会，又通过了《第二个哈瓦那宣言》。主要论述了拉丁美洲的政治形势和谴责美国对拉美人民的奴役、掠夺和武装侵略。古巴人民的胜利"
    },
    {
      "id": "8410",
      "title": "马来西亚副总理安瓦尔被撤职",
      "year": "1998",
      "month": "9",
      "date": "2",
      "content": "1998年9月2日 (戊寅年七月十二)，马来西亚副总理安瓦尔被撤职。9月2日马来西亚政府宣布解除副总理兼财政部长安瓦尔的职务，引发了一场持续数月的政治动荡东南亚经济危机1997年就影响到了马来西亚。在经济危机面前，马来西亚总理马哈蒂尔与前副总理兼财政部长安瓦尔的矛盾逐渐显现出来。马哈蒂尔主张继续实施扩张性经济政策，而安瓦尔却希望政府削减开支，停止搞大规模基建工程。马来西亚继续着马哈蒂尔的既定方针，毕竟他是在位达17年的总理，安瓦尔不过是他一手提携的接班人罢了。1998年6月底，新的吉隆坡国际机场启用，马来西亚又多了一项亚洲第一。7月，政府宣布要在各州建一座20万林吉特、具有马来西亚风格的豪华厕所，好在外国人眼里树立豪华形象。然而，马哈蒂尔的经济政策未能奏效。七八月间，马来西亚宣布对外汇买施管制。两人的矛盾这时已经完全暴露。马哈蒂尔开始行动了。9月2日，政府宣布革除安瓦尔的职务，次日，执政党巫统宣布撤消他的第一副主席职务并将他开除出党。9月20日，安瓦尔参与支持者的集会后被捕。9月底，他被控犯有10项罪行。10月24日，反政府示威者与警察发生大规模冲突，造成10多人受伤、200多人被捕。11月2日，安瓦尔再次受审，被控犯有4项贪污罪，一项滥用职权罪，3项非自然性行为罪。11月7日，安瓦尔的支持者示威游行，要求马哈蒂尔下台。国际社会和世界人权组织对此案表示关注。11月中旬亚太经合组织首脑会议在吉隆坡召开期间，又有多起反政府示威游行，要求马哈蒂尔下台的呼声更高。美国国务卿奥尔布赖特不顾马来西亚政府反对，会见了安瓦尔的妻子。虽然马哈蒂尔表示不会辞职，但是世事难料，就像当初马哈蒂尔与安瓦尔形同父子，谁又能想到他们会反目为仇呢？"
    },
    {
      "id": "8416",
      "title": "爱尔兰物理学家、数学家哈密顿逝世",
      "year": "1865",
      "month": "9",
      "date": "2",
      "content": "1865年9月2日 (乙丑年七月十三)，爱尔兰物理学家、数学家哈密顿逝世。哈密顿(1805-1865)，1805年8月4日生于爱尔兰都柏林，父亲是都柏林市的一个初级律师。哈密顿自幼聪明，被称为神童。他三岁能读英语，会算术；五岁能译拉丁语、希腊语和希伯来语，并能背诵荷马史诗；九岁便熟悉了波斯语，阿拉伯语和印地语。14岁时，因在都柏林欢迎波斯大使宴会上用波斯语与大使交谈而出尽风头。1823年以入学考试第一名的成绩进入著名的三一学院，后因成绩优异而多次获得学院的古典文学和科学的最高荣誉奖。他在1823到1824年间完成了多篇有关几何学和光学的论文，其中在1924年12月送交爱尔兰皇家科学院会议的有关焦散曲线的论文，引起科学界的重视。1827年6月10日，年仅22岁的哈密顿被任命为敦辛克天文台的皇家天文研究员和三一学院的天文学教授。1832年，成为爱尔兰皇家科学院院士。1834年，发表了历史性论文一种动力学的普遍方法，成为动力学发展过程中的新里程碑。1843年正式提出了四元数，这是代数学中一项重要成果。1835年在都柏林召开的不列颠科学进步协会上被选为主席，同年被授予爵士头衔。1836年，皇家学会因他在光学上的成就而授予皇家奖章。1837年，被任命为爱尔兰皇家科学院院长，直到1845年。1863年，新成立的美国科学院任命哈密顿为14个国外院士之一。他的研究工作涉及不少领域，成果最大的是光学、力学和四元数。他研究的光学是几何光学，具有数学性质；力学则是列出动力学方程及求解；因此哈密顿主要是数学家。但在科学史中影响最大的却是他对力学的贡献。1865年9月2日哈密顿卒于都柏林。"
    },
    {
      "id": "8420",
      "title": "日军在山东登陆",
      "year": "1914",
      "month": "9",
      "date": "2",
      "content": "1914年9月2日 (甲寅年七月十三)，日军在山东登陆。日本军舰运载攻击青岛的陆军，在山东崂山湾登陆1914年8月23日，日本对德国宣战。9月2日，日军第十八师团2000余人在山东黄县龙口登陆，强迫商会为其供应骡马车1000辆及夫差数百人，发行军用钞票，强制中国人使用。次日，又有日军3000人登陆。10日，日军侵占平度，强迫县知事供应肉类数千斤和米麦、燃料数百万斤，限5日内交出，过期按军法惩办。并张贴布告，对中国人宣示斩律5条：一、妨碍日军一切行动者处斩；二、切断电源或倾损者处斩；三、拘送或指明告密者重赏；四、知罪不举，窝藏匪徒，邻居乡保从重治罪；五、如于该村有一人妨碍日军行动者，该村人民尽处斩刑。公然把中国人视为被征服者。北洋政府外交部为此向日本提出抗议，日置之不理。17日，日军占据胶州火车站，将中国警察尽行驱逐。26日，占领潍县车站。北洋政府外交部提出抗议，要求立即撤退日军，以重信睦。日本公使日置益恃强狡辩，竟说胶济路是德国产业，日本有权占领，与中国无关，并要中国军队撤离，否则发生冲突，日本将认为中国协助德国。"
    },
    {
      "id": "8447",
      "title": "夏威夷王国利留卡拉尼女王出生",
      "year": "1838",
      "month": "9",
      "date": "2",
      "content": "1838年9月2日 (戊戌年七月十四)，夏威夷王国利留卡拉尼女王出生。 1838年9月2日利留卡拉尼女王，夏威夷王国女王 利留卡拉尼女王(Queen Liliuokalani of Hawaii，1838年9月2日-1917年11月11日)，原名为莉迪亚卡玛卡依哈(Lydia Kamakaeha)，登基后改用皇室名字利留卡拉尼，之后又跟随夫姓改名为莉迪亚多明尼斯，是夏威夷王国最后一位君主。 出生于皇室家庭的利留卡拉尼女王，在1862年9月16日与美国人约翰奥云多明尼斯(John Owen Dominis)结婚，但并无育有儿女。由于并无儿女的关系，她选择了她的侄女xxx卡奥拉尼(Victoria Kaiulani)作为继承人，可惜的是维多尼亚在1899年逝世了。 利留卡拉尼女王在1891年1月17日继承了她的兄长卡拉卡瓦的皇位。同年八月，其丈夫多明尼斯去世。在登基之后，她锐意要改修宪法，因为现有由美国人策划制订的刺刀宪法(Bayonet Constitution)限制了她的权力。可惜的是，当时的夏威夷基本上都被美国人控制，改革亦难以成行。在统治期不足三年的短暂情况下，1893年，利留卡拉尼女王被推翻，美国人并于翌年建立了夏威夷共和国。 点评：生在美国侵略时期，命运只能是被侵略"
    },
    {
      "id": "8497",
      "title": "日军进攻广西",
      "year": "1944",
      "month": "9",
      "date": "2",
      "content": "1944年9月2日 (甲申年七月十五)，日军进攻广西。向中国军队轰击的日军炮兵阵地1944年9月2日，日军冈村宁次指挥10个师团、3个旅团约15万兵力，向广西进攻。这是日军为打通大陆交通线，援救陷入南洋的孤军，完成其1号作战的第三步。前两步为河南战役和长衡战役，日军都达到了战役目的，已攻占了3省100多座城市，中国军队已损兵近百万。这次中国守军第四战区司令长官张发奎指挥所部约12万人，加之其他各部援军共85万人，组织抵抗。自9月1日起，日军分二路开始进攻，23日占领梧州，28日攻占丹竹空军基地，从而对桂林、柳州形成夹击之势。集结于桂南的部分中国军队"
    },
    {
      "id": "8498",
      "title": "伊犁起义开始",
      "year": "1944",
      "month": "9",
      "date": "2",
      "content": "1944年9月2日 (甲申年七月十五)，伊犁起义开始。1944年9月2日，新疆维吾尔、哈萨克等各族人民为反对国民党政府的暴政，在伊犁地区自发地举行了武装起义。1943年3月，国民党新疆省政府对牧民区居民发布给国民党军队捐献军马1万匹的命令，并规定，牧民如不缴马，每匹马可折缴新疆币700元。这个价格比市场价格高二分之一。沉重的负担主要落在伊犁、塔城、阿山3个地区，因而激起了三区人民的强烈不满。他们在阿山武装起义的鼓舞下，掀起了反对献马斗争，并逐步发展成为武装起义。1944年9月2日，伊犁地区的尼勒克县(巩恰)的哈萨克和维吾尔等族人民，在县西南的乌拉斯台举行武装起义。10月8日，起义部队攻入尼勒克县城，占领警察局，歼灭驻县城的所有国民党的部队。接着，向喀什河以南进攻，21日，逼近精河。起义爆发后，迅速得到伊犁地区维、哈等各族人民的支援和响应，纷纷参加起义军。11月7日，伊宁市也爆发了武装起义。起义部队迅速包围和占领了国民党政府的专员公署和专区警察局。9日，起义部队占领发电厂和国民党军重要据点，并切断了通往伊犁的要道，控制了整个伊宁市。国民党残余部队退守艾林巴克、空军教导队和机场等9个据点，继续顽抗。11日，起义部队占领伊宁市以西的绥定、霍城等县。12日，起义部队代表在伊宁召开会议，宣布成立临时革命政府。一方面着手恢复社会秩序；一方面继续进行解放全伊犁地区的斗争。截至1945年1月31日，起义部队先后攻占博乐、温泉、昭苏、惠远等县，并将在伊宁市郊飞机场等据点的国民党残余武装全部消灭，起义部队控制了伊犁地区。临时革命政府成立后，即颁布施政纲领。3月8日，成立正规的革命武装部队民族军，并制定解放伊犁、塔城、阿山3个区的军事计划。民族军根据临时革命政府的命令，从5月开始，分3步开展军事活动。9月，民族军先后占领额敏、塔城、阿山3个专区。与此同时，各地代表在伊宁市召开会议，将临时革命政府改组为伊塔阿三区革命政府，并颁布新的纲领。 新疆解放前民族军控制区域点评：起义是中国人民民主革命运动的一部分"
    },
    {
      "id": "8556",
      "title": "大清嘉庆皇帝驾崩",
      "year": "1820",
      "month": "9",
      "date": "2",
      "content": "1820年9月2日 (庚辰年七月廿五)，大清嘉庆皇帝驾崩。 大清仁宗睿皇帝(1760年11月13日-1820年9月2日)，爱新觉罗氏，原名永琰，后为避免避讳扰民，改称颙琰，年号嘉庆，世称嘉庆皇帝。1760年11月13日(乾隆二十五年十月初六日)颙琰出生，初名永琰，是乾隆帝第十五子，母魏佳氏。乾隆五十四年，封令妃之子永琰为嘉亲王。清代以秘密建储制指定皇位继承人，乾隆连两次建储，惜指定人选均早早去世；到乾隆晚年才第三次立储，为十五子永琰。乾隆帝于乾隆六十年(1795年)禅位颙琰。最初四年，乾隆帝仍以太上皇名义掌朝；至嘉庆四年(1799年)乾隆去世，颙琰开始亲政，是为嘉庆帝，时已39岁。嘉庆帝任期内显著政绩不多，比较值得一提的乃其亲政仅五天，即逮捕乾隆朝大权臣和珅，迅即下诏宣布其二十大罪，赐和珅自尽，充公其家产。亲政第十五天，就将和珅一党全部打倒。政府岁入七千万，而和珅以二十年之阁臣，其所蓄当一国十五年岁入半额而强。此后嘉庆就没有其他显著治绩。嘉庆帝对贪污深恶痛绝，翰林院侍讲梁同书恭录嘉庆七年御制骂廷臣诗：满朝文武著锦袍，闾阎与朕无分毫；一杯美酒千人血，数碗肥羹万姓膏。人泪落时天泪落，笑声高处哭声高；牛羊付与豺狼牧，负尽皇恩为尔曹。但他却拿不出治贪的办法，他的治贪方式仅针对和珅一人，不肯扩大扫荡层级，以致于收效有限，更无以改变朝廷全面性的腐化。嘉庆三年(1799年)，白莲教首领王三槐在北京受审时的供词提到官逼民反，嘉庆知道后受到很大震动。嘉庆八年(1803年)，爆发陈德在紫禁城门口行刺嘉庆案。嘉庆十八年(1813年)，发生了天理教民攻入皇宫事件。终嘉庆一朝，贪污问题不仅没有解决，反倒更加严重。这时期还爆发了白莲教、天理教等农民抗争，社会冲突激化，鸦片流入中国、八旗的生计问题、钱粮的亏空、河道漕运的难题，清朝国势日非。清朝倾全部的军事、财政力量，全力平定叛乱。嘉庆在天理教起义平定后，颁布罪已诏，当然不会有任何收效，历史学家称这时期为嘉道中衰。台湾民间有嘉庆君游台湾的传说(大意是在乾隆朝，尚未即位的嘉庆帝曾经微服游台湾)，甚至迄今仍有许多穿凿附会的说法，但并非史实。嘉庆帝一生不曾到过台湾。1820年秋季，嘉庆帝木兰秋狝(秋季打猎)。在到达热河避暑山庄的次日，即1820年9月2日(嘉庆二十五年七月二十五日)，嘉庆帝因天气暑热，旅途劳顿，诱发心脑血管病而猝死。点评：嘉庆帝死因较为离奇，民间野史常称其因雷击致死，而具体细节则不一。"
    },
    {
      "id": "8557",
      "title": "阿根廷共和国第一位总统里瓦达维亚逝世",
      "year": "1845",
      "month": "9",
      "date": "2",
      "content": "1845年9月2日 (乙巳年八月初一)，阿根廷共和国第一位总统里瓦达维亚逝世。 1845年9月2日阿根廷共和国第一位总统里瓦达维亚逝世 阿根廷政治家。1780年5月20日生于布宜诺斯艾利斯一个富裕家庭，受到法国启蒙运动的影响，争取欧洲各国承认阿根廷独立而不断努力。1806～1807年参加反抗英军入侵的斗争。1810年投身五月革命，1811年担任3人执政的秘书。1816年拉普拉塔联合省独立后，里瓦达维亚是集权派代表人物之一，主张建立中央集权国家，反对地方分立主义。1821～1824年任布宜诺斯艾利斯省政府内政部长。1826年2月7日当选拉普拉塔联合省第一任总统。任内决定布宜诺斯艾利斯为首都，建立国家银行，颁布反映集权派意志的宪法，改组军队，并与巴西进行争夺东海岸(即乌拉圭)的战争。由于联邦派作乱，他不得不于1827年6月与巴西媾和，承认东海岸归并巴西。此举加剧了国内分立主义运动的发展，并导致他的辞职。此后，他长期侨居国外。 评论：真正的战士，长期为阿根廷国家民族独立而和欧洲殖民者斗争。"
    },
    {
      "id": "8558",
      "title": "诺贝尔化学奖得主奥斯特瓦尔德出生",
      "year": "1853",
      "month": "9",
      "date": "2",
      "content": "1853年9月2日 (癸丑年七月廿九)，诺贝尔化学奖得主奥斯特瓦尔德出生。1853年9月2日，奥斯特瓦尔德出生奥斯特瓦尔德出生于俄国的拉脱维亚的里加。他自幼好学，对化学有特殊的兴趣和爱好。他常从药房里买回各种化学药品，做各式各样的玩具，有时做能喷三色火焰的烟火筒，有时做小巧玲珑的爆竹。1875年他毕业于多尔帕特大学，1878年获得哲学博士学位。1882年成为里加工业学院教授。自此，他开始了化学动力学的研究生涯。奥斯特瓦尔德的贡献是多方面的。18871906年，他担任莱比锡大学教授。他对瑞典化学家阿列纽斯弱电解质的理论进行了深入的研究，并且有所发展。他还从很多方面研究了催化过程，顺利地完成了命名氨氧化提取氧化氨的研究工作，为氨的合成创造了条件。这一成就使他得到世界科学界的高度评价，成为举世闻名的物理化学家。由于他在物理化学方面作出重要贡献，于1909年获得诺贝尔化学奖金。但是，奥斯特瓦尔德在其一生的科学研究中，也曾有过两次严重的错误。一是他创立了唯能论，反对唯物论。他认为能量是万物的本源。他说：为什么钟能走动呢?这因为他们每星期要给钟上一次发条。可是等这发条松了，钟也就不走了，而发条照旧还在钟里呀。可见不是发条，而是藏在发条里的另一种东西使钟走个不停，这就是能量。他的这种唯能量的观点，受到许多著名化学家的激烈批评，使他无法继续在大学里任教，1906年他辞去莱比锡大学教授的职务，到近郊别墅过起了隐居生活。二是第一次世界大战期间，德国由于军火生产逐渐不齐，德军一再挫败。德国皇家一再问计于奥斯特瓦尔德，他始终无动于衷，拒绝特殊的俸禄。后来德国的舆论界激励他：生为日尔曼人，怎能眼看日耳曼民族被毁灭而不顾?他迫不得已，提出用极易获得的氨来大量制造硝酸，藉以维持庞大的军火生产，使德军在战争末期又苟延残喘了一年多，铸成了他一生中的大错。第一次世界大战后，奥斯特瓦德更加不问世事，在山村中潜心养性，直至1932年逝世。"
    },
    {
      "id": "8559",
      "title": "太平天国“天京事变”",
      "year": "1856",
      "month": "9",
      "date": "2",
      "content": "1856年9月2日 (丙辰年八月初四)，太平天国“天京事变”。 1856年9月2日，北王韦昌辉奉天王诏，杀东王杨秀清。洪秀全是拜上帝会的创立人，也是太平天国的最高领导者。而杨秀清不仅从金田起义后，一直掌握着太平天国的军、政大权，而且利用代天父传言的特殊地位，分享了洪秀全在宗教上的最高发言权。定都天京之后，一方面由于洪秀全日益讲求帝仪制和沉溺于宗教迷信，潜居深宫，疏于朝政，使东王杨秀清原权力超过自己；另一方面，杨秀清居功自傲，大权独揽，挟制洪秀全，欺压同僚，树立自己的权势。洪秀全事实上已成为傀儡。因此，太平天国无论在宗教上，还是政治上、军事上，一个名义上的领袖之餐，还有一个事实上的领袖。这种矛盾，在创业初期，被全国对敌以求生存的共同愿望所掩盖着。1856年上半年，太平军西征取得辉煌胜利：接连攻破江北、江南大营，天京外围的威胁已被解除。杨秀清被胜利冲昏了头脑，权力欲恶性膨胀，急于废洪自立。8月22日，杨秀清以代天父传言的方式，召洪秀全到东王府，逼洪秀全封自己为万岁，使领导集团内部矛盾激化。洪秀全随即密诏在江西的韦昌辉、在湖北的石达开和镇江的秦日纲等速回。9月1日，韦昌辉带精兵3000赶回天京，在先已回京的秦日纲配合下，包围东王府。秦带随从杀死杨秀清及其家属部众。4日，韦昌辉诱杀在天京的东王部下各级文武及其家属5000人。东王部属余众奋起反抗，双方展开血战，历时两个月。双方被杀者二三万人，太平天国金田起义以来的许多中上层干部死于这场自相惨杀的内乱之中。9月中旬石达开自武昌赶回天京，对韦昌辉的滥杀无辜表示不满。韦昌辉又起杀心，要杀害石达开。达开连夜逃出天京。韦昌辉将其留京家室全部杀死，并派秦日纲率兵追杀达开。达开至安庆，召集部众4万，起兵讨韦，并上书洪秀全，要韦昌辉首级，否则班师回京以清君侧。韦昌辉则围攻天王。洪秀全和朝内大将士认清了韦昌辉的真面目，诛韦昌辉。秦日纲领兵在外，洪秀全派兵押回处斩。长达两个多月的天京变乱(又称杨韦事变)才告平息。11月，天京军民石达开回朝佐政。天王赐他爵号(达开廉让未受)。石达开尽力扭转危局，但遭天王猜嫉。次年，达开被迫率部出走，离开了天京。天京事变这场领导集团内部的斗争，造成了严重的后果，使太平天国由盛到衰。"
    },
    {
      "id": "8560",
      "title": "《中德通商条约》在天津签订",
      "year": "1861",
      "month": "9",
      "date": "2",
      "content": "1861年9月2日 (辛酉年七月廿八)，《中德通商条约》在天津签订。英法两国发动第二次鸦片战争和《天津条约》的签订，也激发了德意志企求从中国攫取特权的欲望。当时的德意志尚未统一，以普鲁士为最强。普鲁士派出了远征队，其中包括一个以艾林波为首的外交使团和3艘军舰，代表普鲁士和奥地利以外的德意志各邦，要在中国取得与英、法、美、俄四国在华同等的权利与地位，并不惜采用敌意的示威行动以胁迫清政府谈判签约。1860年初，普鲁士远征队出发，1861年(咸丰十一年)3月到达上海，不久又到达天津。1961年5月，普方提出谈判签约事宜，既对清政府进行威胁，又对清政府进行诱骗。谈判进行了三个多月，最后，清政府迫于压力，妥协让步。9月2日，清朝总理各国事务衙门大臣崇纶与普鲁士及德意志各邦的代表艾林波签订了《通商条约》。中普《通商条约》共42款，另附专条，主要内容有：1.在条约交换批准5年之后，允许普鲁士使节进京居住。2.普鲁士及德意志各邦在中国享有领事裁判权。3.允许普鲁士及德意志各邦民人家属在广州、潮洲、厦门、福州、宁波、上海、芝罘、天津、牛庄、镇江、九江、汉口、琼州、台湾、淡水等口居住、贸易，至于赁房买屋、租地、造堂、医院、坟茔等事，皆听其便。4.普鲁士及德意志各邦在中国均获得片面最惠国待遇。5.普鲁士官船(军舰)可驶入中国各口，船上水师各官与中国官员平行相待。中普《通商条约》是普鲁士强加在中国身上的不平等条约。这个条约的签订，表明中国与普鲁士建立了正式的外交关系，也使得普鲁士取得了与英法等帝国主义列强在华的同等特权，为普鲁士在中国掠夺原料、倾销商品创造了便利条件。中普《通商条约》签订10年后，德意志统一，这个条约为德国所继承，成为中德间第一个不平等条约。"
    },
    {
      "id": "8561",
      "title": "法国在色当战役中惨败",
      "year": "1870",
      "month": "9",
      "date": "2",
      "content": "1870年9月2日 (庚午年八月初七)，法国在色当战役中惨败。1870年9月2日，法国在色当战役中惨败。当日，法国皇帝拿破仑三世会见德国首相俾斯麦，正式签署了投降书。拿破仑三世、法军元帅麦克马洪以及39名将军和10万士兵全部做了普军的俘虏。色当战役中法军死亡1.7万人，被俘10.3万人，德军仅伤亡0.9万人。评论：色当战役是普法战争中最大的一次战役，法军的惨败和拿破仑三世的被俘加速了法兰西第二帝国的灭亡。"
    },
    {
      "id": "8562",
      "title": "国际工人协会在海牙召开代表大会",
      "year": "1872",
      "month": "9",
      "date": "2",
      "content": "1872年9月2日 (壬申年七月三十)，国际工人协会在海牙召开代表大会。1864年建立的国际工人联合组织。即国际工人协会。第二国际成立后，始称第一国际。K.马克思是创始人之一和实际上的领袖。它是在19世纪50年代末、60年代初欧洲工人运动和民主运动重新高涨的形势下产生的。反压迫反剥削的斗争实践使各国无产阶级认识到，以往分散的斗争常常使他们遭到同样的失败，无产阶级必须在国际范围内联合起来，用无产阶级的国际团结去对抗资产阶级的国际联合。 成立过程 波兰1863年反对沙俄的起义推动了第一国际的成立。1863 年7月22日，工人联合会伦敦理事会召开群众大会，抗议沙皇俄国镇压波兰起义，声援波兰人民的正义斗争 。1864年9月28日，英国工联在伦敦圣马丁堂召开群众大会，出席大会的有法国、德国、意大利、波兰、爱尔兰的工人代表以及一些资产阶级民主人士。大会根据英法工人代表的提议，决定建立一个国际性的工人协会，并选出一个有21个成员的临时委员会(该委员会从1864年10月18日起称为中央委员会，1866年夏改名总委员会)，国际工人协会宣告成立 。1864年10月5日，国际举行临时委员会第一次会议，选举代表各国的委员，连同原已选出的委员，共50人；会议还选出一个由9人组成的起草章程的专门委员会(小委员会)。马克思出席国际成立大会，并被选入临时委员会和小委员会。马克思为协会起草《国际工人协会成立宣言》和《协会临时章程》(1866 年9月日内瓦代表大会讨论通过，称为《国际工人协会章程》，1871 年9月伦敦代表会议修改后称作《国际工人协会共同规章》) ，并于1864年11月1日中央委员会会议上获得通过。《国际工人协会成立宣言》和《协会临时章程》体现马克思主义的工人阶级统一战线思想，阐明无产阶级运动的目的是推翻资本主义，建立工人阶级政权；宣布工人运动的基本原则是工人阶级的解放应该由工人阶级自己去争取。规定在追求共同目标即追求工人阶级的保护、发展和彻底解放的前提和条件下，允许一切工人团体参加。协会的组织原则是民主集中制。马克思在国际内的正式职务是总委员会委员。实际上他领导着协会总委员会的全部工作，是国际的真正领袖，每届总委员会的灵魂。总委员会所发表的一切文件几乎都出于马克思的手笔 。F.恩格斯在1870年10月4日被选为总委员会委员。主要活动 协会的目的是联合全世界的无产阶级为反对压迫者而斗争。协会成立后，总委员会把对敌斗争放在首要地位。协会支持各国工人的罢工斗争，声援各被压迫民族的解放运动，保卫巴黎公社和救援巴黎公社成员等等，突出地表明国际的无产阶级性质和国际主义本质。在对外部敌人进行斗争的同时和前提下，协会总委员会在内部对各种非无产阶级社会主义流派进行斗争，主要是反对蒲鲁东主义和巴枯宁主义。鉴于巴黎公社后欧洲大陆上反动势力猖獗，以及布朗基派极左分子企图利用国际进行冒险活动，大会决定将总委员会迁往纽约。总委员会委员全部更新，核心由北美联合会的领导人F.A.左尔格等组成。海牙代表大会实际上是国际的最后一次代表大会，它标志着马克思主义在组织上和思想上对各种小资产阶级宗派社会主义的胜利。第一国际是无产阶级解放斗争史上的重要里程碑。马克思和恩格斯通过国际把科学社会主义思想传播到各国工人中去，促进了科学社会主义同各国工人运动相结合的历史进程，使各国工人逐渐摆脱各种错误思想的影响，为马克思主义在国际工人运动中取得主导地位作好了准备。第一国际是马克思和恩格斯为在各国建立无产阶级政党而斗争的重要阶段 。在巴黎公社后形成的新的历史条件下，工人运动面临的直接任务是在各个民族国家的基础上建立群众性的社会主义工人政党。马克思和恩格斯考虑到，在新的历史形势下，国际的组织形式已经过时，它的继续存在会成为工人运动的一种桎梏，必须让国际这种组织形式退到后台去，而过渡到新的组织形式。国际于1876年在美国费城召开的代表会议上正式宣布解散。 全世界工人的基本保障组织。"
    },
    {
      "id": "8563",
      "title": "恩图曼会战爆发",
      "year": "1898",
      "month": "9",
      "date": "2",
      "content": "1898年9月2日 (戊戌年七月十七)，恩图曼会战爆发。 1898年9月2日，恩图曼会战爆发。英国和埃及军队(8200名英军、17600名埃军)依托工事，并发挥机枪的威力，击败5.2万苏丹马赫迪军。马赫迪军阵亡近万人，1.3万人受伤，5千人被俘，英埃军队仅阵亡48人。 点评：武器的精良使英军占了绝对的优势，也许这就是落后就挨打的现实版。"
    },
    {
      "id": "8564",
      "title": "清政府废除科举制度",
      "year": "1905",
      "month": "9",
      "date": "2",
      "content": "1905年9月2日 (乙巳年八月初四)，清政府废除科举制度。京城里进行科举考试的贡院，以前学子们最向往又最恐惧的地方1905年9月2日，袁世凯、张之洞奏请立停科举，以便推广学堂，咸趋实学。清廷诏准自1906年开始，所有乡会试一律停止，各省岁科考试亦即停止，并令学务大臣迅速颁发各种教科书，责成各督抚实力通筹，严饬府厅州县赶紧于乡城各处遍设蒙小学堂。科举制度是隋以后各封建王朝设科考试选拔官吏的制度，由于分科取士而得名。汉代已有考试取士之法，但系临时措施，并未形成定制。隋文帝废除为世族垄断的九品中正制，于开皇七年（公元587年）设志行修谨、清平干济二科。炀帝时始置进士科。唐代于进士科外，复置秀才、明法、明书、明算诸科，又有一史、三史、开元礼、童子、道举等科。武则天亲行殿试，并增设武举。其由皇帝特诏举行者称制科。诸科之中，惟进士科为常设，最为重要。宋以后各朝科举制仅有进士科。唐宋进士科主要考试诗赋。宋神宗熙宁时，玉安石改用经义。元、明、清均用具法。明清两朝的经义以《四书》、《五经》的文句为题，规定文章格式为八股文，解释须依朱熹《四书集注》等书。19世纪80年代后，随着西学的传播和洋务运动的发展，科举制度发生改变。1888年，清政府准设算学科取士，首次将自然科学纳入考试内容。1898年，加设经济特科，荐举经时济变之才。同时，应康有为等建议，废八股改试策论，以时务策命题，严禁凭楷法优劣定高下。戊戌变法失败后，慈禧下令所有考试悉照旧制。1901年9月清廷实行新政后，各地封疆大吏纷纷上奏，重提改革科举，恢复经济特科，1904年，清廷颁布《奏定学堂章程》，此时，科举考试已改八股为策论，但尚未废除。因科举为利禄所在，人们趋之若骛，新式学校难以发展，因此清廷诏准袁世凯、张之洞所奏，将育人、取才合于学校一途。至此，在中国历史上延续了1300多年的科举制度最终被废除，科举取士与学校教育实现了彻底分离。"
    },
    {
      "id": "8565",
      "title": "著名诗人郭小川出生",
      "year": "1910",
      "month": "9",
      "date": "2",
      "content": "1910年9月2日 (庚戌年七月廿九)，著名诗人郭小川出生。郭小川出生郭小川与子女在一起1910年9月2日，是著名诗人郭小川的诞辰。他的家乡是河北承德。郭小川1937年9月参加工作，同年11月加入中国共产党。郭小川是当代的杰出诗人。在他数十年生涯里，他与人民同呼吸共患难，对时代的许多重大问题做出了诗人的回答，从50年代中期到60年代中期，以至文化大革命10年，诗人的一系列优秀诗作，如《致青年公民》组诗、《望星空》、《甘蔗林青纱帐》、《团泊洼的秋天》等，都较为清晰地留下了时代的足迹。由于诗人对理想的执着追求，对人民的忠诚，在诗作中表现了大无畏的坚定性与乐观主义精神，所以不断奏出了昂扬的旋律，鼓舞广大人民感奋起来，推动历史前进。郭小川认为，我们处在一个意气风发、精神振奋的前所未有的时代。因而这个时代的诗歌要造成一种雄浑而壮丽的气势，一种高昂的调子。。郭小川的可贵素质是具有永不衰竭的战斗的热情，并将这股热情融会于有血有肉的生活形象之中。为了表达内容的需要，郭小川不拘一格，对诗歌形式进行了多方面的尝试，曾被誉为革新能手。新辞赋体可以说是诗人的一个独特创造。为了表达壮阔的思想感情，他从我国古代辞赋中借鉴联辞结采的特点，结合现代汉语规律，创造了这种新诗体。短句长排、诗行大体整齐、对应的格式，与铺饰、夸张、重叠、排比、对偶等表现手法大量使用，以及结构、词藻、音韵节奏等方面的考究，有效地增强了诗的情感浓度与语言力度，造成一种宏阔与澎湃的气势，使得这种诗体产生了较强的艺术表现力。郭小川1952年9月1日深夜，即他33周岁生日前写给其夫人杜惠的一段话：当你自己认为是幸福时，就是幸福的。我深信这一点。我想到，我们的日益繁重的工作任务，也许在我们这一代，还要经历人类的最后一次战争，在很多的岁月里，我们将会遇到许多困难以至挫折，但是我们应当永远使自己感到幸福。这就需要一种伟大的意志力，永远随着时代前进。1976年10月18日，郭小川逝世。但郭小川的著名诗句至今留在人们的心中：战士自有战士的性格：不怕污蔑，不怕恫吓；一切无情的打击，只会使人腰杆挺直，青春焕发。战士自有战士的胆识：不信流言，不受欺诈；一切无稽的罪名，只会使人神志清醒，大脑发达。郭小川与杜惠郭小川的夫人杜惠近影"
    },
    {
      "id": "8568",
      "title": "红军粉碎第三次围剿",
      "year": "1931",
      "month": "9",
      "date": "2",
      "content": "1931年9月2日 (辛未年七月二十)，红军粉碎第三次围剿。中央革命根据地中心--瑞金全景1931年9月2日，对中央苏区进行第三次围剿的国民党军，在根据地军民连续打击下，全线撤退。红一方面军乘机对退却之敌实施追击和截击，进一步扩大战果。15日，红一方面军主力在江西兴国县方石岭地区全歼国民党军第五十二师、第九师炮兵团和一个步兵营，俘敌5000余人，缴各种枪4500余支，子弹120余万发。至此，红一方面军历经一个多月作战，六战六捷，共歼敌17个团3万余人，缴枪万余支，粉碎了国民党军对中央革命根据地的第三次围剿。"
    },
    {
      "id": "8569",
      "title": "“奥运之父”顾拜旦病逝于日内瓦",
      "year": "1937",
      "month": "9",
      "date": "2",
      "content": "1937年9月2日 (丁丑年七月廿八)，“奥运之父”顾拜旦病逝于日内瓦。顾拜旦皮埃尔-德-顾拜旦是现代奥林匹克运动的创始人，也是一位史学家和教育家。他出生于法国巴黎一个贵族家庭，本人为男爵。青年时代的他，酷爱古希腊史，崇尚英国学校教育，这对他以后放弃仕途、投身体育工作，以及极力主张恢复古奥运会和改革法国教育有重大影响。1883年，他首次提出定期举行世界性比赛的主张，1889年建议恢复奥运会，从此便将全部身心投入到复兴、发展奥林匹克运动的艰难事业中，终于在1894年召开了巴黎国际体育会议，成立了国际奥委会。顾拜旦当选为秘书长。雅典奥运会后继任国际奥委会主席。从1896年到1925年，他担任了近30年的奥委会主席，1925年后任终身名誉主席。顾拜旦在任职期间，为奥林匹克运动的发展作出了重要贡献。1912年斯德哥尔摩奥运会上，他以德文笔名霍罗德和艾歇巴赫发表了名作《体育颂》。在这篇诗作中，他热情地歌颂了体育，抒发了他的奥林匹克理想。这篇作品获得了这届奥运会文学艺术比赛的金质奖。他还有《运动心理学试论》、《竞技运动教育学》等著作。1937年9月2日，顾拜旦病逝于日内瓦。遵照他临终前的嘱托，将他的遗体安葬在国际奥委会总部所在地洛桑，心脏则埋在奥林匹克运动发源地奥林匹亚。顾拜旦男爵夫妇"
    },
    {
      "id": "8571",
      "title": "朝鲜三八线划分",
      "year": "1945",
      "month": "9",
      "date": "2",
      "content": "1945年9月2日 (乙酉年七月廿六)，朝鲜三八线划分。1945年9月2日，根据盟国协议，盟军最高司令官麦克阿瑟在第一号指令中，以北纬38度线为界作为美苏两国军队分别受理驻朝日军的投降事宜和对日开展军事活动的临时分界线，以北为驻朝苏军受降区，以南为美军受降区。日本投降后，美、苏军队分别进驻三八线南北地区。1948年8月和9月，朝鲜南北地区先后成立大韩民国政府和朝鲜民主主义人民共和国。10月，苏联把三八线以北的行政权移交朝鲜人民，到12月苏军全部撤离。美军则继续驻扎三八线以南，拒不撤军，从而造成朝鲜国土和民族的分裂。三八线两侧的交通、电讯和人员物资的交流被切断。1950年6月，南北双方在三八线附近发生军事冲突，历时3年的朝鲜战争由此爆发。1953年7月，在三八线的基础上调整南北军事分界线，划定临时军事分界线两侧各两公里内为非军事区。习惯上仍称其为三八线。"
    },
    {
      "id": "8572",
      "title": "阎锡山秘密收留军",
      "year": "1945",
      "month": "9",
      "date": "2",
      "content": "1945年9月2日 (乙酉年七月廿六)，阎锡山秘密收留军。被阎锡山收留下的部分日军军官1945年9月2日，阎锡山将3万晋军集结在平遥。日本第一军参谋长山冈道武拜访阎，阎说：日军虽战败了，但素质优秀，希望能留下一部分日军负责保安工作。山冈回答：我回去和第一军司令部司令官澄田睐四郎中将商量，尽量满足阁下要求。在晋军的压力下，日军答应了阎的要求，于是澄田出任山西省总顾问，山冈出任副总顾问。阎还下令成立了第二战区司令长官合谋社，下设军事处、经济处、总务处、文化处，均由日本人负责，以达到留下1.5万日军为阎服务的目的。集结在太原的日军都急于复员回国，不愿留下，阎虽派人到各部队去游说，但日本官兵无动于衷。于是合谋社放风：如果留守人员总数达不到阎长官要求的1.5万人，就将在山西曾犯有杀人、放火、掠夺、强奸罪行的人作为战犯判刑，复员回国也无望了。有的士兵受到上司威胁：不服从命令格杀勿论。这样阎锡山终于将日军如数留下，以壮大自己军力。"
    },
    {
      "id": "8573",
      "title": "日本签署无条件投降书",
      "year": "1945",
      "month": "9",
      "date": "2",
      "content": "1945年9月2日 (乙酉年七月廿六)，日本签署无条件投降书。1945年9月2日在密苏里号上举行日本投降仪式1945年9月2日上午9时，日本投降仪式在东京湾的美国战列舰密苏里号上举行。日本新任外相重光葵代表日本天皇和政府，陆军参谋总长梅津美治郎代表帝国大本营在投降书上签字。随后，接受投降的同盟国代表、盟军最高统帅麦克阿瑟上将，美国代表尼米兹海军上将，中国代表徐永昌将军，英国代表福莱塞海军上将，苏联代表杰列维亚科中将，以及澳、加、法、荷、新西兰等国代表依次签了字。至此，三个法西斯轴心国中的最后一个国家日本正式投降，第二次世界大战以法西斯轴心国的失败和反法西斯同盟国的胜利而告结束。重光葵外相代表天皇和日本政府签字。旁立者（左一）为麦克阿瑟中国代表、军令部长徐永昌在签字中国代表、军令部长徐永昌在签字"
    },
    {
      "id": "8574",
      "title": "日本投降仪式图片集",
      "year": "1945",
      "month": "9",
      "date": "2",
      "content": "1945年9月2日 (乙酉年七月廿六)，日本投降仪式图片集。日本投降签字仪式日本投降签字仪式美国密苏里号战舰驶入东京湾密苏里号上的水兵和摄影师等待着具有历史意义的瞬间日本投降签字仪式"
    },
    {
      "id": "8575",
      "title": "里约热内卢条约签署",
      "year": "1947",
      "month": "9",
      "date": "2",
      "content": "1947年9月2日 (丁亥年七月十八)，里约热内卢条约签署。1947年9月2日，美国与拉美18个国家共同签订了美洲国家间互助条约，即里约热内卢条约。这一条约是美国自1947年初就已开始酝酿推动，自杜鲁门主义宣布后更进一步加紧筹划而促成的。它是在查普特庇克议定书基础上又进一步发展，并且多了冷战的背景。这一条约最主要的条款是，规定对任何一个美洲国家的进攻都将被视为对所有美洲国家的进攻，因而缔约国有义务对直接受害国采取援助措施，并通过适当的机构采劝集体措施。条约所列举的可能采取的行动包括使用武力。值得一提的是该条约援引了联合国宪章第51条关于区域性防御权利的条款，而这一条款恰好是美国方面为了使泛美体系合法化而倡议的。原来敦巴顿橡树园的议案中没有这一条款，而且规定未经安理会授权，不得依区域安排或由区域机构采取执行行动。查普特庇克议定书通过后，显然与此条款相冲突。因此在旧金山会议上，美国支持拉美国家反对这一规定。最后由范登堡提出一妥协方案，既承认安理会最高权威，又允许泛美体系发挥作用，最后即以联合国宪章第51条的形式获得通过：联合国任何会员国受到武力攻击时，在安全理事会采取必要办法、以维持国际和平及安全以前，本宪章不得认为禁止行使单独或集体自卫之自然权利。会员国因行使此项自卫权而采取之办法应立即向安全理事会报告，此项办法于任何方面不得影响该会员国按照本宪章随时采取其所认为必要行动之权责，以维持或恢复国际和平及安全。现在里约又反过来引用这一条款，其实都是美国一手操纵的。里约的重要性在于它是第一个在美国领衔下的集体防务条约，为以后北约等一系列防务集团开创了先例。它的适用范围也不仅限于拉美国家，本来美国提出的草案含糊其词，因多数拉美国家担心为美国在世界各地区的冲突承担义务，坚持划定了范围，即包括格陵兰、阿留申岛、百慕大等地区在内的大片西半球地区。另外，在杜鲁门主义之后，美洲国家发生共产党领导的革命也被列入外来侵略，这也是美国积极推动该条约的目的之一。"
    },
    {
      "id": "8576",
      "title": "《公私合营工业企业暂行条例》通过",
      "year": "1954",
      "month": "9",
      "date": "2",
      "content": "1954年9月2日 (甲午年八月初六)，《公私合营工业企业暂行条例》通过。 1954年9月2日 《公私合营工业企业暂行条例》通过 1954年9月2日，政务院通过《公私合营工业企业暂行条例》。条例规定：对资本主义企业实行公私合营，应当根据国家的需要、企业改造的可能和资本家的自愿。合营企业中，社会主义成份居领导地位，私人股份的合法权益受到保护。合营企业应当遵守国家计划。合营企业的盈余，在依法缴纳所得税后的余额，应当就企业公积金、企业奖励金和股东股息红利三个方面，加以合理分配。股东的股息红利，加上董事、经理和厂长等人的酬劳金，可占全年盈余总额的25%左右。 点评：公私合营只是第一步，私人部分最终会被消灭掉"
    },
    {
      "id": "8577",
      "title": "美国阿肯色州发生“小石城事件”",
      "year": "1957",
      "month": "9",
      "date": "2",
      "content": "1957年9月2日 (丁酉年八月初九)，美国阿肯色州发生“小石城事件”。阿肯色州小石城事件1957年9月初，美国阿肯色州小石城地方法院根据1954年最高法院关于取消公立学校中种族隔离的决定，宣布该市公立中心中学接纳9名黑人学生入学。白人种族主义分子激烈反对这一决定。9月2日，该州州长福布斯以防暴为名派出国民警卫队前往阻止黑人学生入学，但未成功。23日，在州长的纵容下，上千名种族主义分子包围学校，殴打黑人记者，并把8名入学的黑人学生赶走。随后南方几个州也发生了袭击黑人的事件。小石城事件震动了全世界，艾森豪威尔政府被迫于24日派伞兵部队1，000余人赶赴小石城，保护黑人入学。在政府的干预下，地方当局于1959年宣布取消公立学校中的种族隔离制度。阿肯色州州长奥维尔-福布斯采取了力所能及的一切措施阻止黑人学生在学校注册，甚至动员国民警卫队守在门口，不让黑人学生进入。"
    },
    {
      "id": "8578",
      "title": "中央电视台正式开播",
      "year": "1958",
      "month": "9",
      "date": "2",
      "content": "1958年9月2日 (戊戌年七月十九)，中央电视台正式开播。中央电视台建立之初称北京电视台，新中国第一家电视台北京电视台试播。1958年9月2日，电视台开始正式播出节目。当时的演播室是由一个50多平方米的排练厅临时改装的。试播当天播出的黑白电视节目有先进生产者的讲话、新闻纪录片、科教影片、诗朗诵和舞蹈等。1958年9月2日，北京电视台正式播出中央电视台试播4个月后，于9月2日正式播出，每周播出4次，每次23小时。这时中央电视台的发射半径只有25公里，全北京市只有30多台电视接收机。但是，北京地区上空的电视节目讯号表明：中国自力更生在首都创建了全国第一座电视台中华人民共和国国家电视台。中央电视台的建立标志着中国电视事业的起步。以后，全国各省市自治区也相继建立了电视台。电视作为一项崭新的事业，从一开始就受到中共中央和国务院的关怀。刘少奇、周恩来、朱德等党和国家领导人都曾到中央电视台来视察。在我国遇到严重经济困难、全国电视台由原来的23座缩减为5座的情况下，国家还决定给中央电视台兴建9800平方米的洗印楼，并调拨部分电视设备。艰苦创业中的中央电视台更加奋发图强，从1960年1月起，中央电视台试行固定节目时间表，既有面向一般观众的节目，又有为特定对象设置的节目；既有新闻性节目，又有教育性和文艺性节目，定期或交错播出的专栏达几十个。1960年3月，中央电视台还与北京市教育局联合开办了中国第一所电视大学北京电视大学。中央电视台（cctv）1973年5月1日，中央电视台试播彩色电视节目，完成了从黑白到彩色的飞跃。到目前为止，除港、澳、台地区外，全国共有省辖市以上电视台374座，县级广播电视台1273座，有线电视台234座，电视发射和转播台39991座，卫星地面站177432座，微波站2279个，微波线路76719公里。正是这些物质基础构成了一个庞大的现代化的中国电视事业基本格局。现在，全国拥有3亿台电视机，电视观众达10亿人以上，有线电视用户有8000多万户，电视人口覆盖率已提升到89.01％。随着全国各地村村通广播电视工程的迅速进展，从根本上解决偏僻边远地区农村群众看电视难的问题已为期不远。对外电视传播也获得较大进展，中央电视台的国际频道节目信号，已通过卫星传送覆盖全球，并正在各大洲逐步落地。创办之初的《新闻联播》和播音员李娟1978年1月1日，中央电视台【新闻联播】正式开播；1978年5月1日，北京电视台正式更名为中央电视台（CCTV），这两件具有里程碑意义的事件伴随着当年黑白电视机走进千家万户，标志着真正意义上的中国第一拨内地电视观众开始逐渐形成。而对于上世纪70年代中期之后出生的群体而言，始自1978年的一部内地电视观众电视频道收看史，也就是我们整个童年的成长史！目前，中央电视台办有9套节目，省级台办有2至3套节目，市级台办有1至2套节目，县级台办有1套节目，全国电视播出节目已达1007套，平均每周播出时间为61656小时。电视节目逐步实现栏目化，大大丰富了节目内容。新闻报道实行滚动播出，增加信息量，增加播出次数，提高新闻时效，提高开放程度；开辟评论节目，加强深度报道。以中央电视台的《焦点访谈》《东方时空》《新闻调查》《现在播报》等为代表的一批新闻类深度报道栏目，产生了广泛的社会影响。各台在节目改革中有计划地推陈出新，创办了一批新的新闻、专题、文艺等各类名牌节目栏目，同时对原有节目栏目进行改版或调整，不断充实、更新节目内容，提高节目质量。电视剧创作获得重大突破，从过去年产几十部（集）发展到现在年产8000多部（集）。中国四大古典文学名著《西游记》《红楼梦》《三国演义》《水浒》等相继以电视连续剧形式搬上屏幕。电视屏幕已日益丰富多彩、异彩纷呈。第一个大型谈话类栏目《实话实说》1996年，《东方时空》推出一档周日特别奉献节目《实话实说》，第一期节目名为《鸟与我们》。此后，《实话实说》在每周日《东方时空》中播出。随着中国国际地位的提高和国际影响的增大，中央电视台作为我国的国家电视台，其国际交流工作也日益发展起来。中央电视台和80多个国家的百余个电视机构有业务交往关系，近年来，中央电视台与国外的节目交流数量更是大幅度增长。现在中央电视台已进入了全面发展的阶段。"
    },
    {
      "id": "8580",
      "title": "“布痕瓦尔德的野兽”在狱中悬梁自尽",
      "year": "1967",
      "month": "9",
      "date": "2",
      "content": "1967年9月2日 (丁未年七月廿八)，“布痕瓦尔德的野兽”在狱中悬梁自尽。1967年9月2日，被称为布痕瓦尔德的野兽的伊尔斯-科赫在德国她那间单人牢房中用床单将自己勒死。她因在布痕瓦尔德死亡集中营里所犯下的残暴罪行而被判终生监禁。当时，她是该集中营司令官卡尔-科赫的夫人。她曾受到美国、西德以及她昔日纳粹同伙们的审查。1943年，希特勒的党卫军军官们就认为她心肠格外狠毒。她曾困饿、毒打和谋杀过几百名集中营的俘虏，而且还用被害人的人皮做成灯罩。"
    },
    {
      "id": "8582",
      "title": "第一个ATM自动取款机在纽约亮相",
      "year": "1969",
      "month": "9",
      "date": "2",
      "content": "1969年9月2日 (己酉年七月廿一)，第一个ATM自动取款机在纽约亮相。1969年9月2日，在1969年就在这一天，美国的第一台自动取款机在纽约银行首次公开亮相。ATM是 Automatic Teller Machine 的缩写，意为自动柜员机。它是一种高度精密的机电一体化设备，利用磁卡或智能IC卡储存用户信息并通过加密键盘输入密码然后通过银行内部网络验证并进行各种交易的金融自助设备。ATM的出现减轻了银行柜面人员的工作压力，更为人类提供了安全方便的金融服务体验。ATM的功能主要包括：现金取款、现金存款、余额查询、本行或异行转账、修改密码等基本功能；有些多功能ATM还提供诸如存折打印、对账单打印、支票存款、信封存款、缴费、充值等一系列便捷服务。ATM的构成可以分2部分：硬件系统和软件系统 硬件系统：硬件系统由下半部分的保险柜和上半部分的电子柜构成主体框架；保险柜中包含现金处理模块机芯，电子柜中包含PC、读卡器、流水打印机、凭条打印机、通信控制板或者输入输出控制板；机器外部为面板部分；面板部分都是按照人体工程学原理设计，考虑了读卡口位置、键盘位置、闸门位置、显示器位置及其用户使用的高度和角度等。软件系统：软件系统一般分3级；第一级为介质程序级，是各个模块的底层驱动；第二级为动态库级，负责封装介质程序并向上给ATMC(ATM控制软件)提供接口；第三就是ATMC，它向下负责调度各个模块，向上负责和银行系统通信，完成整个服务控制过程。操作系统方面则有四种选择，DOS， OS/2， LINUX，WINDOWS，由于DOS的单任务性，使得它最终在ATM平台市场竞争中输给了OS/2，它所占比例目前不足1%，只在运通等少数几家厂商的老式机器上使用，OS/2曾经是主流，现在IBM不在提供OS/2的支持了，所以也失去了市场，LINUX正在起步，现在市场主流是WINDOWS系统，大部分采用的是嵌入式XP系统。这么经典的机器，值得纪念，影响着人们的生活。"
    },
    {
      "id": "8583",
      "title": "埃以签署西奈协议",
      "year": "1975",
      "month": "9",
      "date": "2",
      "content": "1975年9月2日 (乙卯年七月廿七)，埃以签署西奈协议。 1967年第三次中东战争中，以色列占领了埃及的西奈半岛。此后，美国为了排除苏联在中东的影响，致力于撮合埃及和以色列进行关于西奈半岛问题的和平谈判。1975年9月2日，埃及和以色列关于西奈的协议签字。这是继1974年1月埃以达成两国军队脱离接触协议之后，关于西奈问题的第二项协议。在协议中，双方都作出了让步。以色列将从西奈部分领土上撤走并放弃了结束战争状态的要求。埃及则同意对以色列的非军事物资开放苏伊士运河。埃以关于西奈问题的协议是美国在福特政府时期取得的为数不多的外交成就之一。它使埃及更加靠拢美国，增加了美国在中东外交舞台上作为仲裁人的地位，并进一步排斥了苏联在中东的影响。可是，西奈协议的局限性也是十分明显的。它不可能使中东冲突得到根本的缓和。事实上，协议签订后，双方的敌对宣传仍在继续。以色列同其他阿拉伯国家，尤其是那些比较激进的国家之间的关系仍高度敌对。以色列不愿放弃它占领的阿拉伯领土。美国偏袒以色列的根本立场并没有改变。苏联也不会放弃它利用机会插手中东事务的企图，中东形势依然是严峻的，美国的中东政策要取得真正的成功仍然困难重重，步履艰难。"
    },
    {
      "id": "8585",
      "title": "国务院批准进一步扩大企业自主权",
      "year": "1980",
      "month": "9",
      "date": "2",
      "content": "1980年9月2日 (庚申年七月廿三)，国务院批准进一步扩大企业自主权。1980年9月2日，国务院批转国家经委《关于扩大企业自主权试点工作情况和今后意见的报告》。《报告》批准从1981年起，把扩大企业自主权的工作，在国营工业企业中全面推广，使企业在人财物、产供销，拥有更大的自主权。在机构和人事方面，试点企业有权决定自己的机构设置和人员配备和任免中层和中层以下的干部；有权根据劳动纪律辞退职工。企业车间、班组的主要领导干部要实行民主选举，有条件的试点企业，厂级领导干部也可以通过民主选举产生，报上级主管部门批准任命。"
    },
    {
      "id": "8586",
      "title": "邓小平接受华莱士电视采访谈中苏、中美关系",
      "year": "1986",
      "month": "9",
      "date": "2",
      "content": "1986年9月2日 (丙寅年七月廿八)，邓小平接受华莱士电视采访谈中苏、中美关系。1986年9月2日，中共中央顾问委员会主任邓小平在接受美国哥伦比亚广播公司六十分钟节目记者华莱士电视采访时，谈了中苏关系、中美关系、中国统一和国内情况。关于中苏关系，邓小平说，戈尔巴乔夫在海参崴的讲话有点新东西，但步子迈得并不大。苏联内部对中国政策究竟怎么样，我们还要观察。中苏实际上处于热点和对峙，不过，方式是通过越南军队同中国对峙。如果苏联能够帮助越南从柬埔寨撤军，我愿意跟戈尔巴乔夫见面。我相信这样的见面对改善中苏关系、实现中苏国家关系正常化很有意义。关于中美关系，邓小平说，中美关系也有个障碍，就是台湾问题。希望里根总统执政期间能够使中美关系得到进一步发展，其中就包括美国在中国统一问题上能有所作为。关于中国统一问题，邓小平说，凡是炎黄子孙都希望中国统一，我们采取一国两制的方式解决统一问题，对台湾人民没有损失。关于国内情况，邓小平说，社会主义原则，第一是发展生产；第二是共同致富。中国现在的政策不致于导致两极分化，中国现在的政策是不会改变的，人民认为现行政策是正确的，谁要改变现行政策，谁就要被打倒。"
    },
    {
      "id": "8587",
      "title": "中国物价改革闯关成功",
      "year": "1992",
      "month": "9",
      "date": "2",
      "content": "1992年9月2日 (壬申年八月初六)，中国物价改革闯关成功。1992年9月1日国家物价局宣布，从当日起国家将571种生产资料产品定价权交给企业，同时将22种产品产价格下放给省级物价部门，至此，由国家管理的物价品种剩下89种。想那1988年夏天攒足了劲要产闯物价关，硬碰硬折返而回，经过3年疲软的潜伏，一睁眼物价关却悄然已过。谁主沉浮？从理论上说，当时老百姓手里的已可以把整个国家买下来---社会个人资产已近1.3万亿元，而国有资产总额只有1万亿元左右。老百姓既已如此之牛，许多事国家就撒手不管了。比如上大学，12月8日，国家教委说，今后学生上大学要缴费。"
    },
    {
      "id": "8588",
      "title": "中美洲国家决定建立中美洲联盟",
      "year": "1997",
      "month": "9",
      "date": "2",
      "content": "1997年9月2日 (丁丑年八月初一)，中美洲国家决定建立中美洲联盟。1997年9月2日，中美洲国家领导人在马那瓜举行特别首脑会议，讨论进一步加强地区一体化问题。会议结束时签署了《尼加拉瓜声明》，决定开始组建中美洲联盟。声明认为，中美洲是一个政治、经济、社会和文化大家庭，各国人民有共同的历史和语言，这是建立中美洲联盟的基础。声明指出，只有联合才能充分利用地区的财富，对付下一世纪的巨大挑战。危地马拉、萨尔瓦多、洪都拉斯、尼加拉瓜和哥斯达黎加总统在文件上签了字。巴拿马总统、伯利兹总理和多米尼加共和国副总统以观察员身份出席了这次特别首脑会议。"
    }
  ],
  "event_count": 34
}