{
  "date": "09-03",
  "events": [
    {
      "id": "8398",
      "title": "中国军队收复福州",
      "year": "1941",
      "month": "9",
      "date": "3",
      "content": "1941年9月3日 (辛巳年七月十二)，中国军队收复福州。日军带着抢来的物资溃退1941年9月3日，日军在中国军队的猛烈进攻下退出福州。日军占领福州后，福州各种形式的抗日群众组织相继袭击敌人，有力地配合驻福州地区国民党军队的反击战。国民党十三补充兵训练处处长李良荣率装备团子弟兵请缨出发，第二十五集团军总司令陈仪命第一纵队司令李良荣由南平出发，分两路打击日军。李命教导团警卫南平，自率装备团沿闽江东下，以机动的形势阻击白沙、桐口的日军，进而发动大湖战役，使日军伤亡700余人，大湖全部克复。8月19日，第三战区司令长官顾祝同，电令驻防福建的第二十五集团军，对日军占领地区进行突击。日军由于大湖战役失败，福州、长乐、连江、福清等县抗日游击队又纷起抗击，加上福州地区物资奇缺，使之不仅无法继续扩大占领区，而且对已占领的地区也难于固守，被迫进行撤退的准备。李良荣率部于8月28日向桐口突击，迫使日军于31日退回福州，李部又于9月1日由桐口分兵两路：一路从上寮、下素、新店到马尾、闽安；一路从洪山桥到峡兜。与此同时，中共领导的各县游击队和福州地区的国民党驻军，也从各自的防地向日军反击，终于迫使日军于9月3日分路全线撤退，福州等地光复。"
    },
    {
      "id": "8456",
      "title": "“少共国际师”正式成立",
      "year": "1933",
      "month": "9",
      "date": "3",
      "content": "1933年9月3日 (癸酉年七月十四)，“少共国际师”正式成立。 1933年9月3日，少共国际师在宁都正式成立。3个月之后，就有1万多人参加了这个行列，其中青年团员占70%以上。少共国际师成立以后，就开赴石城。进行了紧张的战斗训练。开始，武器是战士们各自带来的红樱枪。后来，有了新武器，大家的学习情绪就更高了。经过短短的一个月，战士们便基本上掌握了射击、投弹、刺杀等技术。这时候，第五次反围剿已经开始，于是上前线去、粉碎敌人的进攻，保卫土地革命利益已成为战士们一致的呼声。10月初，年青的少共国际师便开赴前线，接受艰苦的战斗洗礼。"
    },
    {
      "id": "8467",
      "title": "关于西柏林问题的协定签署",
      "year": "1971",
      "month": "9",
      "date": "3",
      "content": "1971年9月3日 (辛亥年七月十四)，关于西柏林问题的协定签署。1970年3月6日，苏、美、英、法4国就柏林问题进行谈判。1971年9月3日签署了关于西柏林问题的协定，即《西柏林协定》。主要内容有：重申美、英、法在西柏林的权利和责任；西方国家的平民和货物经西柏林通道的过境交通将畅通无阻；西柏林不是联邦德国的一个组成部分，今后也不属联邦德国管辖；西柏林人民可因人道、家庭、宗教和商业等理由或以旅行者身份到民主德国进行访问；联邦德国可在国际组织中和国际会议上代表西柏林利益。该协定鉴订后，柏林局势趋于稳定。"
    },
    {
      "id": "8500",
      "title": "延边朝鲜民族自治区成立",
      "year": "1952",
      "month": "9",
      "date": "3",
      "content": "1952年9月3日 (壬辰年七月十五)，延边朝鲜民族自治区成立。1952年9月3日，中国延边朝鲜民族自治区成立大会在吉林省延吉市举行。1955年4月，中共吉林省委和吉林省政府决定改延边朝鲜民族自治区为延边朝鲜族自治州。同年12月，延边朝鲜族自治州第一届人民代表大会第二次会议宣布改自治区为自治州。"
    },
    {
      "id": "8520",
      "title": "第三次世界气候大会高级别会议在日内瓦举行",
      "year": "2009",
      "month": "9",
      "date": "3",
      "content": "2009年9月3日 (己丑年七月十五)，第三次世界气候大会高级别会议在日内瓦举行。 2009年9月3日，第三次世界气候大会在瑞士日内瓦国际会议中心举行举行高级别会议。本次气候大会由世界气象组织主办，主要讨论促进气候信息和气候服务共享问题。此前的两次世界气候大会分别于1979年和1990年在日内瓦举行。图为第三次世界气候大会高级别会议联席主席、莫桑比克总统格布扎在会议上发表讲话。 中国国务院副总理回良玉3日率团出席在日内瓦召开的第三次世界气候大会高级别会议。本次大会主题是气候预测和信息为决策服务，旨在加强气候预测和气候应用工作，密切科学家与决策者的联系，推动相关经济社会问题的解决，提高适应气候变化的能力。 回良玉在讲话中说，以气候变暖为主要特征的全球气候变化对人类经济社会生活和可持续发展带来深刻和长远的影响，需要国际社会共同积极应对。中国是一个气候条件复杂、生态环境脆弱、自然灾害频发、易受气候变化影响的国家。中国政府十分重视气象工作和气候服务，建立了多层次、遍及全国的气候服务网络，积极开展气候监测、预测、预警和信息发布，取得了明显的减灾成果和经济社会效益。 回良玉表示，中国政府将一如既往地全面推进气候服务的发展，树立公共气象、安全气象、资源气象的发展理念，进一步提高监测预报的准确性、灾害预警的时效性、气象服务的主动性、防范应对的科学性，开发利用好气候资源，努力将与气候相关的风险控制到最低限度。 回良玉强调，中国将继续坚持《联合国气候变化框架公约》和《京都议定书》基本框架，坚持共同但有区别的责任原则，积极参与和推动国际社会应对气候变化进程，推动即将召开的哥本哈根会议取得积极成果。中国政府将同国际社会密切合作，推进多方面的气候服务，使其更好地造福全人类，为人类社会可持续发展作出新贡献。 评论：国际社会本着共同但有区别的责任原则，应迅速采取切实行动，加强合作，适应和应对气候变化的挑战。"
    },
    {
      "id": "8591",
      "title": "艾因贾鲁战役爆发",
      "year": "1260",
      "month": "9",
      "date": "3",
      "content": "1260年9月3日 (庚申年七月廿六)，艾因贾鲁战役爆发。 贝尔巴斯及其手下1260年9月3日，艾因贾鲁战役爆发。埃及马姆鲁克苏丹忽都斯贝尔巴斯率军约两万，在巴勒斯坦地区大败蒙古军(蒙古军约五千，附庸军约万人)，蒙古军主将怯的不花被杀。旭烈兀西征由此宣告结束。 点评：蒙古铁蹄受到阻挡，一个超大的帝国暂时形成了"
    },
    {
      "id": "8592",
      "title": "英美签订《巴黎条约》，美国独立战争结束",
      "year": "1783",
      "month": "9",
      "date": "3",
      "content": "1783年9月3日 (癸卯年八月初七)，英美签订《巴黎条约》，美国独立战争结束。《巴黎条约》于1783年的9月3日签定，并于1784年由美国国会批准通过，从而正式结束了英美间自1776年起由反抗英国统治而爆发的独立战争。英国与法国和西班牙签定了附带的凡尔赛条约。英国承认美国独立，并必须把密西西比河(Mississippi River)以东的地区(当时有一部份不是美国领土)送予这个新兴国家。 点评：美国终于摆脱了英国的控制。"
    },
    {
      "id": "8593",
      "title": "第一国际的日内瓦会议召开",
      "year": "1866",
      "month": "9",
      "date": "3",
      "content": "1866年9月3日 (丙寅年七月廿五)，第一国际的日内瓦会议召开。第一国际从1864年成立以来，在马克思的领导下，和各种机会主义进行坚决的斗争。其中与无政府主义蒲鲁东主义者的斗争是一次规模较大、影响深远的斗争。1866年9月3日，第一国际在日内瓦召开第一次代表大会，参加这次大会的有第一国际的22个支部和11个其他工人团体的代表，共60人。法国蒲鲁东主义者为了与国际总委员会对抗，派出一个拥有17人组成的庞大的代表团。企图依靠人多势众，把蒲鲁东主义的观点强加给大会，从而实现其篡改国际的性质和任务的阴谋。为此，他们狂妄地向大会提出了共有十项原则的《备忘录》。在《备忘录》中，他们公开兜售蒲鲁东反对罢工、反对妇女解放、反对无产阶级革命、反对民族解放运动的谬论，竭力鼓吹通过建立合作社等和平方式使无产阶级获得解放的这一蒲鲁东主义的教条。马克思由于从事《资本论》第一卷的最后定稿工作，无法分身参加日内瓦大会，但是，马克思预见到大会将有激烈的斗争，所以在会前写好了《临时中央委员会就若干问题给代表的指示》，作为大会主要议程的正确决议的基础。在《指示》中规定了各国工人在罢工斗争中应该互相支持：提出了8小时工作制的口号；确定了工会和合作社的发展方向和革命任务；主张吸收妇女和少年儿童参加社会生产劳动；支持民族解放斗争等重要内容。马克思在《指示》中明确指出合作制度决不能改造资本主义社会，必须依靠无产阶级掌握武装，进行暴力革命。因此，马克思认为：代表大会不应该宣布任何特殊的合作制度。在日内瓦代表大会上，拥护国际路线的代表以马克思《指示》为武器，与蒲鲁东主义者进行了针锋相对的斗争，通过了各项正确的决议，马克思主义取得重大胜利。"
    },
    {
      "id": "8594",
      "title": "俄国著名作家屠格涅夫逝世",
      "year": "1883",
      "month": "9",
      "date": "3",
      "content": "1883年9月3日 (癸未年八月初三)，俄国著名作家屠格涅夫逝世。伊凡谢尔盖耶维奇屠格涅夫逝世屠格涅夫(1818-1883)俄国现实主义小说家、诗人和剧作家。 1818年11月9日，出生于世袭贵族之家，1833年进莫斯科大学文学系，一年后转入彼得堡大学哲学系语文专业，毕业后到德国柏林大学攻读哲学、历史和希腊与拉丁文。后入莫斯科大学学习一年，随后转入圣彼得堡大学学习经典著作，俄国文学和哲学。1838年前往柏林大学学习黑格尔哲学。1843年春，和他的最早师父李根(中文译名)共同发表叙事长诗《巴拉莎》。1847～1851年，在《现代人》上发表《猎人笔记》。该作品反农奴制的倾向触怒了当局，当局以他发表追悼果戈里文章违反审查条例为由，将其拘捕、放逐。在拘留中他写了著名的反农奴制的短篇小说《木木》。19世纪50至70年代是屠格涅夫创作的旺盛时期，他陆续发表了长篇小说：《罗亭》、《贵族之家》、《前夜》、《父与子》、《烟》、《处女地》。从60年代起，屠格涅夫大部分时间在西欧度过，结交了许多著名作家、艺术家，如左拉、莫泊桑、都德、龚古尔等。参加了在巴黎举行的国际文学大会，被选为副主席(主席为维克多雨果)。1883年9月3日，屠格涅夫逝世，享年65岁。"
    },
    {
      "id": "8595",
      "title": "奕匡归京办理和八国联军议和事宜",
      "year": "1900",
      "month": "9",
      "date": "3",
      "content": "1900年9月3日 (庚子年八月初十)，奕匡归京办理和八国联军议和事宜。先行到京与列强议和的奕匡1900年9月3日，奕匡在英、日军队护送下到达北京。4日，奕匡会见赫德，一俟全权大臣李鸿章来京，即可订期开议，奕匡请赫德转告各兵官，先行开放各城门，俾四乡粮食蔬菜照常入城，以维生计；并戒各国军队强占民房、抢掠奸淫，以保人格。赫德允诺。5日，赫德致函西班牙公使葛络干，通知奕匡将分别会晤各国公使，并建议：第一次访问时最好不谈公事或者提出要求，以使庆亲王安心。6日，奕匡偕同总理衙门大臣那桐，在赫德陪同下，分别拜会俄、英、美、日、法、意、比、西班牙各国公使。会见时，奕匡备述此次拳教相仇，致使各国动兵，并婉谢各国洋兵保护宗社臣民盛意。但各公使于议和一事，均表示尚未奉到本国国家训条，无从议办，但皆要求清政府对义和团自行实力剿办，勿再贻误。各国还要挟四条：（1）下诏罪己；（2）清君侧；（3）索赔款，俟祸首赔款如约后，方能将大内、仓库、公署退出；（4）京师地面现暂归各国，中国无从参预。7日，清廷命奕匡抓紧议和，事宜从速，夜长则梦多，不可一误再误。当日，各国公使回拜奕匡。俄公使格尔思会见时，称东三省并未停战，于和局大有妨碍，要求电三省将军先行停战，俄始不再行开战。奕匡立即照办。"
    },
    {
      "id": "8596",
      "title": "八国联军四出伐剿捕杀京郊义和团员",
      "year": "1900",
      "month": "9",
      "date": "3",
      "content": "1900年9月3日 (庚子年八月初十)，八国联军四出伐剿捕杀京郊义和团员。义和团员在菜市口被杀1900年9月3日，八国联军在京城继续搜杀义和团，并不断往近畿各地发兵剿团。市民见俄兵大队自崇文门而北，系在近畿剿义和团，奏凯而旋，获团旗甚多，挟之马上。美兵亦有出队者。5日，各处洋人在街巷挨户捉人，名曰苦力，与之赴城外四乡割打高粱、玉米、青草，抬送至各驻兵之处喂马。来往皆有洋人押随，稍不努力，即遭毒打，苦不可言，无论仕农工商一并捉拿，多有全家被捉者。7日，八国联军轰西红门团民。又黄村拳亦不少，洋兵往击散，遂乘势轰其村，平之。赫德与奕匡言：近日南苑内时有枪声，经洋兵十余人驰往攻击，竟枪毙义和拳数百。11日，联军1700余人，携大炮6门，又攻良乡县城。义和团阵亡250余人，城破。团民被杀无数。联军凯歌返京。目击者说：洋兵大队鼓乐由彰仪门入者千余。领队者，执良乡某屯义和团旗，又有清道旗一面，复有十余旗，皆大书义和团，又有守望相助字样；并有拳匪刀矛多件。步队在前，马队在后，炮车夹而行。尾车拴黄牛三，驴一。良乡团民计死四千余人。（ｌ$ｊτ.ｃń）同日，京师户部衙署被焚，延及礼部。因户部银库钱库均被各国盗劫一空，故放火焚烧以绝口实。16日，八国联军组成征讨队前往八大处一带剿杀义和团，炸毁宝塔一座，焚毁灵光寺、笔墨园等处寺庙。19日，联军往京郊西山观音村剿杀义和团，全村为炮火所毁，团民百余人被杀。八国联军在京郊将抓到的义和团员就地劈杀日军在清政府的巡捕的协助下，在安定门外斩杀捕获的义和团员。"
    },
    {
      "id": "8597",
      "title": "俄军在日俄辽阳会战中战败",
      "year": "1904",
      "month": "9",
      "date": "3",
      "content": "1904年9月3日 (甲辰年七月廿四)，俄军在日俄辽阳会战中战败。1904年9月3日，俄军在日俄辽阳会战中战败。当日，由于反攻馒头山等要点的战斗失利，俄军统帅库罗巴特金下令俄军全线撤退，放弃辽阳，退守奉天，于9月6日退至沙河一线。而同时，日军由于在阵地争夺战中损失严重，命令日本第1军于当日清晨撤回太子河右岸。但由于俄军提前日军两个小时全线撤退，从而宣告日军获得战役的胜利。辽阳会战中，日军伤亡2.4万人，俄军伤亡1.7万人。评论：日俄战场是中国的辽阳啊"
    },
    {
      "id": "8598",
      "title": "正电子、负电子、“介子”的发现者安德森出生",
      "year": "1905",
      "month": "9",
      "date": "3",
      "content": "1905年9月3日 (乙巳年八月初五)，正电子、负电子、“介子”的发现者安德森出生。美国物理学家安德森出生安德森安德森的全部研究工作与两种基本粒子的发现密切相关。这两种基本粒子，一是正电子，另一是负电子。安德森是瑞典移民的儿子，1905年9月3日生于纽约市。曾就读于加州理工学院，1930年获得哲学博士学位，他的整个学术生涯，都是在这里度过的，1939年起担任物理学教授直至1978年退休。1930年，安德森开始通过拍摄宇宙射线穿过云室的径迹来研究宇宙射线。他发现一种带正电的粒子几乎和那些带负电的粒子一样频繁地出现。这种带负电的粒子很明显就是电子，但那些带正电的粒子显然不是质子（质子是当时所知唯一的带正电的粒子），因为它们在云室中不能充分电离。最后，安德森推断合乎逻辑的答案只有一个：这种粒子和普通的带负电的自由电子相比，它们带有等量的正电荷并且质量同数量级。事实上，这种粒子就是正电子，安德森在1932年9月宣布了它的存在；次年，他的结论就被帕特里克-布莱克特和朱塞佩-奥基亚利尼所证实。为此，安德森获得了1936年诺贝尔物理学奖。同年，安德森观察到一些更罕见的宇宙射线粒子的径迹，这种粒子看起来比电子重但比质子轻。1938年，这种粒子被改称为介子，1947年，为了和塞西尔波韦尔发现的另一种更活泼的介子相区别，安德森发现的那种介子又被称作介子。但在塞西尔的介子的作用很快得到解释时，安德森的介子的作用仍远未弄清。"
    },
    {
      "id": "8599",
      "title": "齐柏林飞艇在空袭伦敦时被击落",
      "year": "1916",
      "month": "9",
      "date": "3",
      "content": "1916年9月3日 (丙辰年八月初六)，齐柏林飞艇在空袭伦敦时被击落。被击落后在英国东南部埃塞克斯的西默西燃毁的齐伯林飞艇的残骸1916年9月3日，英国政府宣称：德军一中队的齐柏林飞艇今夜对英国进行了空袭，显然是把该国东部各郡作为袭击的目标。据悉，其中一架飞艇在飞越伦敦市区时被击落。官方声称：在广阔的区域内投掷了炸弹。但没有人员伤亡的报道。这是迄今由德国的齐柏林飞艇进行的最大的一次空袭。齐柏林飞艇在泰晤士河上漂游"
    },
    {
      "id": "8601",
      "title": "北伐军在武汉、南昌展开攻城战",
      "year": "1926",
      "month": "9",
      "date": "3",
      "content": "1926年9月3日 (丙寅年七月廿七)，北伐军在武汉、南昌展开攻城战。1926年9月7日，北伐军攻克汉口。图为北伐军进入汉口1926年9月2日，唐生智、李宗仁、陈可钰以及各部队高级军官举行军事会议，决定以第四军、第七军一部和第一军第二师攻打武昌，第八军攻打汉口、汉阳，截断敌军对武昌的增援。李宗仁为攻城司令，陈可钰为副司令。9月3日凌晨，各部队开始攻城，在武昌城门外发生激战。吴佩孚军在城垣及蛇山、凤凰山以重炮、机关枪猛烈射击，停泊在江面上的军舰也发炮猛轰。至早晨6时，攻城部队只得退回原来阵地，第一次攻打武昌城失利。9月3日晚，蒋介石、白崇禧等到达武昌余家湾车站。9月4日召开攻城会议，限48小时攻下武昌。并发布悬赏攻城令。9月5日凌晨，第四军、第七军对武昌再次发起总攻，至当日中午，部队伤亡过重停止进攻。9月6日，汉阳守军刘佐龙阵前起义。7日，第八军第二师渡过汉水，攻占汉口。至此，武汉三镇已有两镇被攻占，吴佩孚逃往河南信阳，留下2万多部队死守武昌。因北伐军在两湖战场上取得胜利，孙传芳无法保持中立，遂火速调集主力14万人，集中江西，准备从侧翼向已被北伐军占领之两湖进攻。张作霖派孙的老上司王占元到南京见孙，表示北方势力必须团结起来，才能抵制南方。孙于9月8日致张电说：愿追随左右，共挽颓局。张于9月9日回电：玉帅新挫，武汉已失。东南半壁，全赖我兄支柱。弟以大局为重，微嫌小隙，早赴东流。倘有所需，敢不黾勉。孙传芳对奉系的顾虑暂时消除，便集中全力于江西对付北伐军。北伐战争的重心遂由两湖转移到江西。北伐军在江西战场上的部队有第二、第三、第六军和第一军的两个师。从9月6日起，先后攻克赣州、萍乡、修水、高安等地，进抵南昌附近。此时南昌之敌只有邓如琢的一个骑兵团，守军约600余人。9月19日，北伐军在南昌城内的工人、学生及江西省警备队的配合下，一举攻占了南昌。正在萍乡的蒋介石闻讯大喜，兴致勃勃地参观了安源煤矿，当晚出席了萍乡各界欢迎会，并发表了演说。孙传芳闻南昌失守，大为震惊。9月21日，孙由南京赶到九江亲自督战。并迅即调遣精锐部队第一、第二、第十三个方面军从南北反攻，并明令邓如琢于48小时内收复南昌。北伐军进攻南昌的主力，主要是第六军万余人，另有蒋介石的嫡系第一军第一师。第一师师长王柏龄没有执行切断南浔路的命令，使孙传芳从容增援攻击南昌及其附近的北伐军。王柏龄进入南昌后得意忘形、夜宿妓院寻欢作乐，敌军突然进攻，该师因军中无主，与敌军刚一接触，几乎全军覆没。王柏龄和党代表缪斌只身逃脱。9月21日，北伐军退出南昌。22日北伐军再次攻入南昌，24日又退出。邓如琢部于24日入城以后，闭城三日，开始大肆捕杀配合北伐军入城者。攻打南昌时牺牲的中共党员曹渊邓演达和苏联顾问在武昌城下督战攻打武昌时的女子救护队北伐军战士在作攻打武昌城准备"
    },
    {
      "id": "8602",
      "title": "不干涉西班牙内战协定签字",
      "year": "1936",
      "month": "9",
      "date": "3",
      "content": "1936年9月3日 (丙子年七月十八)，不干涉西班牙内战协定签字。1936年夏，西班牙爆发了左派政党组成的人民阵线政府与佛朗哥为首的法西斯武装叛乱之间的内战。德、意法西斯支持叛乱分子，对西班牙进行武装干涉，出动大量飞机运送叛军和武器弹药，把军队和军舰派往西班牙，同叛军一起进攻共和国政府。英国、法国对法西斯侵略采取不干涉政策。1936年9月3日，在法、英的倡议下，欧洲27个国家签订了不干涉西班牙内战的协定，禁止把武器输往西班牙，禁止西班牙购买的武器过境。几天后又在伦敦成立了不干涉委员会，监督协定的执行。不干涉的协定阻碍了西班牙共和国获得武器和各国人民对西班牙反对法西斯侵略的民族革命战争的支援。"
    },
    {
      "id": "8603",
      "title": "意大利向盟国投降图片集",
      "year": "1943",
      "month": "9",
      "date": "3",
      "content": "1943年9月3日 (癸未年八月初四)，意大利向盟国投降图片集。盟军在萨勒诺登陆并建立滩头阵地后，登陆部队司令、英军上将哈罗德亚历山大（左），盟军地面部队司令马克马拉克（中）和英军第十集团军司令理查德-麦克里里中将一起视察滩头阵地。1943年9月盟军在意大利萨勒诺登陆后，快速向前推进，意大利群众纷纷走出家门，欢迎盟军的到来美军军官在萨勒诺西部小山上研究作战方案墨索里尼与纳粹头目戈林在阿斯坦堡墨索里尼的情妇克拉克贝塔西"
    },
    {
      "id": "8604",
      "title": "意大利向盟国投降",
      "year": "1943",
      "month": "9",
      "date": "3",
      "content": "1943年9月3日 (癸未年八月初四)，意大利向盟国投降。1943年9月3日，意方代表在西西里岛希腊库扎附近的盟军司令部签署停战协议连年的战争使意大利经济濒于崩溃，国家预算赤字高达870亿里拉，收入只及支出的36％。全国各地食品匾乏，黑市猖獗，民不聊生。军队也处于崩溃状态，兵员严重缺乏，士气低落。斯大林格勒惨败后，希特勒以东线局势紧张为由，拒绝给墨索里尼提供新的援助，并强迫墨索里尼继续征兵充当炮灰。在此情况下，意统治集团决定抛弃墨索里尼以摆脱危机。1943年7月24日夜，法西斯最高委员会通过决议，恢复君主立宪，把军队指挥权交还国王。翌日夜晚，国王埃曼努尔三世召见墨索里尼，令他辞职，同时任命巴多格里奥陆军元帅为总理，组成了一个无党派政府，并向全世界宣布了这个消息。两天之后，墨索里尼被押到蓬察岛，后又被送往马达累纳岛。7月28日，巴多格里奥宣布解散法西斯党，结束了持续21年的法西斯统治。为避免希特勒报复，巴表面宣布继续同德国一起作战，暗中却派特使与盟国密谈，表示愿意反戈一击。8月中旬，英国首相丘吉尔和美国总统罗斯福在加拿大魁北克举行会谈，商定意的停战条件，授权盟军司令艾森豪威尔受降。9月3日，意、美双方代表在西西里岛锡腊库扎附近的橄榄林中签订了停战协定，规定意军立即停止军事行动，海、空军撤往盟军指定地点，并立即撤回在国外各战场作战的军队，盟军有权使用意的各个机场和军事基地。墨索里尼垮台后，希特勒担心意投降盟国和盟军在意南部登陆，于是，以减轻意北部防务负担为借口，派遣隆美尔元帅率8个师的德军越过边境占据阿尔卑斯山各山口，并在意北部建立比萨一里米尼防线，以支援驻守在该防线以南意本土上的另8个师德军。签订停战协议当天凌晨，英军第八军团强渡墨西拿海峡，在亚平宁半岛登陆，向意南部快速推进。9月8日，艾森豪威尔和巴多格里奥分别广播了停战宣言。9日凌晨，盟军在萨勒诺登陆，向意西海岸进军，一举占领那不勒斯。德军在听到上述广播后，立即解除意军武装，逮捕大批意军官，并于9月10日占领罗马，后又接管了南至那不勒斯的意本土。在德军占领罗马前夕，意王室、巴多格里奥及其政府成员仓皇出逃，然后乘坐潜艇，于9月10日到达布林的西。9月13日，纳粹党卫军营救墨索里尼成功，让他粉墨登场，9月底在意北部成立了法西斯傀儡政权，与巴多格里奥政府相对抗。10月13日，巴政府在意人民的强烈要求下，正式退出法西斯同盟，向德国宣战。同时，英、美、苏3国政府也发表宣言，承认意大利为共同作战一方。墨索里尼垮台和巴多格里奥政府无条件投降并对德宣战，标志着柏林一罗马轴心的解体，是反法西斯联盟的一大胜利。第二次世界大战中，意大利同德日结为轴心反对盟国。1943年多月，英美联军在北非战场打败德、意军队。7月10日，英美联军乘胜在意大利南部的西西里岛登陆。此时，意大利国内陷入危机。法西斯党在全国失去了信任，而法西斯党内的一些头目，如齐亚诺、博伊塔等也开始反对墨索里尼，他们在7月24日会见墨索里尼，要他交出独裁权力。25日，墨索里尼辞职，同日被逮捕。国王任命总参谋长巴多里奥上台组织政府。他同盟军取得联系并秘密谈判。9月3日，艾森豪威尔和巴多里奥在西西里签署停战协定，宣布意大利退出战争。随后盟军在意大利南部登陆。德国迅速出兵占领意大利北部。巴多里奥及国王把政府迁到南部并代表意大利于10月13日对德宣战。1945年5月德军投降，意大利全境解放。1943年9月，意军宣布投降。图左一为意军蒙里尼罗将军1943年9月13日，希特勒派党卫队头目科尔兹内用小型怪鸟式飞机将墨索里尼劫出关押处意大利总理、陆军元帅巴多格里奥（右）与盟军代表泰勒将军商讨共同对付德军大计意大利国王埃曼努尔（左）与墨索里尼亲切握手，墨被捕后，国王又对墨索里尼说：你是意大利最可恨的人"
    },
    {
      "id": "8607",
      "title": "赫鲁晓夫任苏共中央第一书记",
      "year": "1953",
      "month": "9",
      "date": "3",
      "content": "1953年9月3日 (癸巳年七月廿五)，赫鲁晓夫任苏共中央第一书记。右为前苏联领导人赫鲁晓夫 尼基塔谢尔盖耶维奇赫鲁晓夫，1894年4月17日生于库尔斯克剩1918年加入共产党。1929年入莫斯科工业学院学习。毕业后任莫斯科区委书记、市委书记。1938年任乌克兰党中央第一书记，次年成为联共(布)中央政治局委员。卫国战争期间任斯大林格勒方面军、乌克兰第一方面军的军事委员。1949年任中央书记兼莫斯科市委第一书记。斯大林逝世后，他主谋清除了贝利亚集团。1953年9月3日当选为党中央第一书记。1958年兼任苏联部长会议主席。1956年他主持召开苏共20大，从根本上否定斯大林，组织了对过去某些案件的复查和平反工作。1961年在苏共第22次代表大会上鼓吹全民国家、全民党，提出到1980年基本建成共产主义的目标。在经济方面，他推行物质刺激原则，提高农产品收购价格，取消义务交售制，改组机器拖拉机站，开垦荒地等。在对外关系上，赫鲁晓夫提出两个社会经济体系和平共处、和平竞赛的原则。1964年10月14日苏共中央全会鉴于赫鲁晓夫犯有主观主义和唯意志论错误，解除其苏共中央第一书记职务。次日又解除其苏联部长会议主席职务。1971年9月11日病逝于莫斯科。"
    },
    {
      "id": "8608",
      "title": "马丁·路德·金因流浪罪被逮捕",
      "year": "1958",
      "month": "9",
      "date": "3",
      "content": "1958年9月3日 (戊戌年七月二十)，马丁·路德·金因流浪罪被逮捕。金被带到了警察局，当着他妻子的面被按倒在桌子上，然后关进了牢房。马丁-路德-金打算挤入一个拥挤的审判厅，以听清关于他被逮捕的朋友和同事拉尔夫-阿伯尔南希的事情。金被要求走开，但他没有动，于是被两名警察抓了起来（他们不认识金）。当他的妻子科勒娜-斯科特试图叫喊时，他们威胁她：低下你的头，否则你也会被送上法庭。他们把金拖到警察局并按在了桌前。中士用钥匙打开一间小囚房把他关了进去。金被判犯了流浪罪后，开始服刑。他在法庭上演讲的副本戏剧性被登在了一份报纸上。在演讲中，金强调了有意识抵抗的必要性。警务委员克莱德-塞勒尔斯为金支付了保释金让他出了狱。克莱德对记者说，他只想节约纳税人的钱而已。此时金开始准备出一本新书--《走向自由的步伐：蒙哥马利的报道》。查尔斯-穆尔，在意想不到的逮捕发生时正好在听阿伯尔南希的审判。他所拍摄的照片通过美联社传遍了世界，使舆论震惊，马丁-路德-金由此获得了财政上的支持并从此开始大规模的民权活动。"
    },
    {
      "id": "8609",
      "title": "著名翻译家傅雷夫妇自杀",
      "year": "1966",
      "month": "9",
      "date": "3",
      "content": "1966年9月3日 (丙午年七月十九)，著名翻译家傅雷夫妇自杀。傅雷夫妇自杀傅雷傅雷，字怒安，号怒庵。1908年生于上海南汇，现代翻译家、学者。1924年考入上海大同大学附中。次年参加五卅运动，1927年冬赴法国入巴黎大学文科学习。1931年春应意大利皇家地理学会邀请，在罗马发表题为《国民革命军北伐与北洋军阀斗争的意义》的著名讲演，抨击北洋军阀的黑暗统治。同年秋返国，受聘在上海美术专科学校讲授美术史和法文。1934年秋，与叶常青合办《时事汇报》周刊，任总编辑。抗日战争期间，积极参加各种抗日救亡活动。抗战胜利后，与马叙伦、陈叔通等发表宣言，筹备成立中国民主促进会，并当选为第一届理事。新中国成立后，被选为第一、二届全国文代会代表、上海市政协委员。曾任中国作家协会上海分会理事、书记处书记等职。翻译外国文学名著33部。六十年代，以其研究与翻译巴尔扎克著作的卓越成就，被法国吸收为巴尔扎克研究协会会员。文革初受到迫害，1966年9月3日晨和他的夫人朱梅馥在上海寓所双双自缢。"
    },
    {
      "id": "8610",
      "title": "考古学家和古文字学家陈梦家逝世",
      "year": "1966",
      "month": "9",
      "date": "3",
      "content": "1966年9月3日 (丙午年七月十九)，考古学家和古文字学家陈梦家逝世。陈梦家逝世陈梦家(1911-1966-) ，笔名陈漫哉，浙江上虞人，生于南京。是我国现代著名古文字学家、考古学家、诗人。1931年毕业于南京大央大学法律系，同年出版第一部作品《梦家诗集》，颇受闻一多、徐志摩器重。应徐志摩之邀，到上海编辑《新月诗选》。1932年又在燕京大学宗教学院学习，应闻一多之邀，到青岛大学任助教。将自己凇沪战争时期的诗结集为《陈梦家作诗在前线》。1933年到芜湖中学任教，创作了抒情长诗《往日》和《泰山与塞外的浩歌》，1934年1月返京，进燕京大学研究生班，专攻中国古典文字学。1936年获硕士学位，留燕京大学任助教。1937年曾在西南联大，美国芝加哥大学，清华大学讲授古文字学。1944年赴美国美国芝加哥大学讲学，其间曾到欧洲搜集中国青铜器资料。1947年回北京清华大学任教。1952年在中国科学院考古研究所任研究员，兼任考古所学术委员，醉心于古史年代学，古代神话的研究。他在古文字学领域的贡献主要集中在他对甲骨文、殷周铜器铭文、汉简和古代文献的综合研究方面，代表作《殷墟卜辞总述》(1956年)、《西周铜器断代》、《武威汉简》和《汉简缀述》 、《殷代铜器》、《西周铜器断代》、《尚书通论》、《西周年代考》、《六国纪年》等。著有诗集《梦家诗集》、《不开花的春》、《铁马集》、《在前线》、《梦家诗存》、及其他学术研究《中国文字学》 等多种专著。是后期新月派享有盛名的代表诗人和重要成员。1966年9月3日陈梦家自缢而死，年仅五十五岁。陈梦家的妻子"
    },
    {
      "id": "8611",
      "title": "越南党政领袖胡志明逝世",
      "year": "1969",
      "month": "9",
      "date": "3",
      "content": "1969年9月3日 (己酉年七月廿二)，越南党政领袖胡志明逝世。胡志明（1890-1969）胡志明原名阮必成，参加革命后又曾改名为阮爱国，1890年5月19日（距今已122年）出生于越南中部义安省南坛县黄稠村外祖父家，在金莲村父亲家长大。父亲阮生辉考中副榜，靠教书为生，担任过官职，后迁到南部当大夫，是个爱国的汉学家。胡志明自幼就有赶走法国殖民者，解放同胞之志。十五岁在顺化国立学校读书时，已经参加了秘密的反法活动，为一些爱国志士做联络工作。但他不赞成那些资产阶级、小资产阶级革命家依赖外国乞求独立的主张。1911年初，他辍学到潘切，在育青私立学校当教员，不久到了西贡。他期望能到西方国家观察学习，以寻求救国救民的革命真理。1911年底，胡志明取名阿三，到法国联合运输公司的商轮拉都舍-特莱维勒都督号上当厨师助手，从此离开祖国，到过欧洲、非洲、美洲的许多国家。他靠做伙食管理员、帮工杂役、烧锅炉、旅馆待役、园丁、洗印照片等维持生活。他学习外语，广泛接触民众，访查各国民情，观察世界，了解到资本主义社会的不平等和对殖民地人民的残酷掠夺。1919年初，凡尔赛和平会议召开时，胡志明取名阮爱国，代表在法国的越南爱国者，向各国代表团递交了一份备忘录，提出了著名的各民族权利的八项要求。要求法国政府承认越南民族的自由、民主、平等和自决权。但是，巴黎和会并不理睬殖民地人民的独立要求，胡志明认识到要赢得真正的独立和自由，被压迫民族首先必须依靠自己的力量，越南人必须自我解放。他用省吃俭用节约下来的一点钱把八项要求印成传单，广泛分发，并邮口越南。从此，阮爱国的名字在越南就成为爱国的旗帜了。1924年12月中旬，胡志明化名李瑞从苏联来到中国广州。他在广州同越南著名的资产阶级民族民主革命家潘佩珠多次讨论越南革命问题，建议修改越南国民党党章，使之更革命化。潘佩珠认为他的意见符合新形势，很快接受了他的意见。胡志明在广州举办越南青年训练班，是主要讲课人。中国共产党的刘少奇、彭湃、陈延年等同志也为他们讲过课。他创立了越南青年同志会，其领导核心是共产团，出版《青年周刊》作为机关报。他还参加成立东亚被压迫民族联合会，包括越南分会。他在广州各个训练班的讲稿，集成《革命之路》一书由东亚被压迫民族联合会宣传部出版。第二次世界大战爆发以后，胡志明化名胡光到中国南方桂林等地区，同越党中央取得联系，准备条件回国活动，法国于1940年6月沦亡后，日本于9月占领印度支那北部，越南局势发生急剧变化，1940年12月底，他回到越中边境，举办干部训练班，以《解放之路》作为教材。1941年2月8日，回到高平省北坡，取名秋翁，召集党中央会议，培养干部和直接指导在高平省成立救国会的试点工作。1942年8月13日，他化名胡志明，到中国去同越南抗日革命力量联系，刚到广西省靖西县就被蒋介石地方政府逮捕，从此他在广西各地十三个县的十八个监狱里被监禁了十三个月，他受尽摧残和折磨，不得温饱，牙齿脱落，头发灰白，面容憔悴，他写了一百多首诗，以后以《狱中日记》发表，1943年9月10日从柳州监狱获释，随即同当地的越南各民族主义救国组织取得联系。同时，他恢复了与党的联系，[]准备回国继续领导革命1945年5月德国败降以后，日本法西斯侵略势力奄奄一息，越盟已控制全国大部分地区。胡志明及时指出，总起义条件已经成熟。根据胡志明建议，8月13-15日党的全国会议在宣光省新潮举行，决定立即发动全国总起义。8月16日，胡志明主持召开了国民大会。出席会议的有越南各政治党派、人民团体，民族、宗教的代表和归国越侨代表。大会同意共产党和越盟总部关于总起义的主张，决心在盟军进入印度支那以前夺取独立。大会选出以胡志明为主席的越南民族解放委员会，作为临时政府。胡志明发表《总起义号召书》，号召全国同胞立即行动起来，以我们的力量解放我们自己。越南人民在胡志明领导下胜利地发动了八月革命，解放了越南全国。8月26日，他带病来到河内。9月2日，在河内巴亭广场五十万人的群众集会上，胡志明代表临时政府宣读《独立宣言》，庄严宣告越南民主共和国的诞生。经过全国普选，1946年3月举行的越南第一届国会一致推选胡志明为越南民主共和国主席兼政府总理。1951年2月举行党的第二次全国代表大会，正式成立越南劳动党，胡志明当选为中央委员会主席。1945-1954年，胡志明作为越南党政领袖，领导越南人民为保卫革命政权而斗争，取得了抗法战争的伟大胜利。1954-1965年，领导越南北方的社会主义革命和实现统一祖国的斗争。六十年代，领导人民进行抗美救国战争。但是，长期动荡艰苦的革命生涯严重损害了胡志明的健康。1969年9月3日，胡志明因严重的心脏病不幸逝世，享年七十九岁。一位活跃了50年的共产主义者胡志明"
    },
    {
      "id": "8612",
      "title": "世界棒球王王贞治打破纪录",
      "year": "1977",
      "month": "9",
      "date": "3",
      "content": "1977年9月3日 (丁巳年七月二十)，世界棒球王王贞治打破纪录。金鸡独立王贞治打破纪录王贞治是当代日本著名棒球运动员，是举世无双的长球击球手，创868次世界全垒打纪录，被称为本垒打大王。他是准职业棒球手，左手投球，左平击球，采取金鸡独立的单足支撑式击球。他连续19年保持本垒打30支以上的纪录。他9次被评为日本优秀选手，13次获得分冠军，15次获本垒打冠军。1977年9月3日他以756次本垒打打破美国运动员H-阿隆保持的世界纪录，他还以868次本垒打创累积世界纪录。1984年获巴贝-鲁思荣誉奖，是第一个接受该奖的非美国运动员。王贞治祖籍中国浙江青田，1940年7月1日生于东京，他的父亲王任福，早年到日本谋生，娶日本姑娘当佳登美为妻，夫妇俩开了家中国小吃店，以此谋生。王贞治从小就天性好动，10岁时就常常看哥哥打棒球，并且一下于迷上了棒球，整天手提球棒长在球场，他与棒球结下了不解之缘，小学毕业前，王贞治在一次少年棒球比赛中被评为优秀选手。在王贞治上初中时，由于他的出色表现被著名棒球健将荒川博发现，他建议王贞治左手打球。按照他的建议，王贞治刻苫练习左手打球，在一次比赛中，他居然打出了一次120米的特大全垒。一时轰动了日本棒球界，1955年1月王贞治进入了日本早稻田职业高中，立即成为该校的棒球队队员，他勤学苦练，成了第一号投手。1957年3月，王贞治随校参加全日高中棒球赛，在比赛中，他手突然受伤，但却以惊人的毅力打出一个又一个好球，他们队一次又一次战胜对手，最终他们夺取了冠军，而王贞治也因此而出名，由于王贞治一直保留着中国国籍，他不能被列入选手名单，不少人劝王贞治加入日本国籍，但王贞治宁失去参赛资格，也要保持中国国籍。后来他加入了不受限制的职业棒球队巨人军队，1962年7月1日，巨人军队与大洋队比赛。那天是王贞治22岁生日，他在生日这一天首次使用了独创的金鸡独立击球姿式。这样击出的球，球速极快，使对手大为吃惊，他一连击出了3支全垒打，在场的观众被他的表现惊呆了，爆发出雷鸣股的掌声，欢呼为呐喊声响遍整个球场。巨人军队大胜大洋队。王贞治的球技越来越精，1972年，他打出了51支全垒打，打击率达35％，得分达114分，并获得全垒打王的称号，紧接着一系列的桂冠就落到他的头上：首次打击王，得分王，并且他一下登上棒球王的宝座，19T7年9月3日，37岁的王贞治成功地击出了756支全垒打，打破了世界棒球王--美国运动员汉克-阿伦保持的755支全垒打的世界纪录，东京后乐园内的棒球场沸腾了，人们狂呼着王贞治的名字并和他一起来分享这一胜利，值得一提的是，阿伦是在12364次打击中创造的世界纪录，而王贞治是在8000次打击中超过了这项纪录。王贞治打破世界纪录的时候，日本首相福田纠夫正在外地，他立即致电王贞治表示祝贺。第二天返回东京，福田首相向王贞治颁发了国民荣誉奖。天皇和皇后特地邀请王贞治和夫人出席皇家游园会。给予王贞治最高的荣誉待遇。王贞治成了日本全国的英雄，也成了真正的世界棒球王。1980年8月，40岁的王贞治创造了868支全垒打的新的世界纪录。这是王贞治棒球生涯中的最高峰，很多专家认为，这也是本世纪内难以打破的世界纪录。王贞治成名以后激流勇退，于1980年11月4日举行了告别棒球比赛的仪式。从此担任巨人军队的教练。其后他退职，离开了棒球场。王贞治所给予棒球事业贡献是任何人也比不了的。只要提起棒球，人们必然就说到王贞治。王贞治王贞治和孩子们在一起王贞治与夫人和天皇交谈"
    },
    {
      "id": "8613",
      "title": "美国计量学奠基人和情报科学创始人之一普赖斯逝世",
      "year": "1983",
      "month": "9",
      "date": "3",
      "content": "1983年9月3日 (癸亥年七月廿六)，美国计量学奠基人和情报科学创始人之一普赖斯逝世。普赖斯逝世普赖斯(1922-1983)，美国科学学家、科学计量学奠基人和情报科学创始人之一。犹太人。1922年1月22日生于伦敦 ，1983年9月3日卒于同地 。1942年毕业于伦敦大学物理系 ，1946年获物理学博士学位 。1947年移居新加坡 ，在马来亚大学任教 。1948年研究物理学论文数量增长现象，发现了科学文献指数增长规律，绘制了著名的普赖斯曲线。1954年获英国剑桥大学科学史博士学位。1959年任耶鲁大学教授，后又担任皮博迪博物馆的历史科技仪器馆馆长。1961年出版《巴比伦以来的科学》一书，反映有关科学的新见解。1962年任耶鲁大学科学史与医学史系主任、梅隆基金会主席，并兼任美国国家科学基金会信息理事会理事。从此开始研究书目计量学、图书馆学和科学政策，并与美国费城科学信息研究所建立密切联系。他根据该所编辑出版的《科学引文索引》判断科学论文的价值，提出科学论文增长的统计模型，为信息科学研究工作奠定了基础。他曾担任过联合国教科文组织的科学政策顾问，先后受聘担任阿根廷、澳大利亚、巴西、丹麦、埃及、德国、印度、以色列、巴基斯坦、苏联以及东欧一些国家的科学政策顾问。1983年当选为瑞典皇家科学院院士。普赖斯发表了300余篇论文和17本专著，其中，对信息科学产生深远影响的有《巴比伦以来的科学》、《科学论文网络》、《小科学，大科学》、《世界大脑的一些问题》、《引文循环》等。1983年9月3日普赖斯逝世。"
    },
    {
      "id": "8614",
      "title": "大陆记者首次正式组团赴台湾采访",
      "year": "1992",
      "month": "9",
      "date": "3",
      "content": "1992年9月3日 (壬申年八月初七)，大陆记者首次正式组团赴台湾采访。应台湾海峡交流基金会邀请，大陆记者赴台采访团一行18人，1992年9月3日清晨乘飞机离开北京，踏上了赴台采访的行程。这次活动是海峡两岸分隔43年后，大陆记者首次正式组团赴台采访。前来机场送行的海峡两岸关系协会副秘书长刘刚奇和中华全国新闻工作者协会书记处书记王哲人在接受记者采访时表示，经过一番曲折，此次大陆记者赴台采访，为两岸新闻界双向交流迈出了一大步，也是海峡两岸关系协会成立9个月来，所促成的大陆记者首次组团赴台采访。他们对台湾有关方面为此做出的努力表示感谢，并希望以此为开端，今后两岸新闻界双向交流能够更加扩大。大陆记者赴台采访团由人民日报，新华社、全国记协、中央人民广播电台、中央电视台、中新社、了望周刊、中国青年报、光明日报、经济日报、工人日报、半月谈杂志，海峡之声广播电台、现代中国杂志、团结报、台声杂志、福建日报等17家新闻单位的18位记者组成。隔绝40多年的海峡两岸新闻双向交流9月5日迈出第一步，由几名大陆记者组成的赴台采访团中午12时10分抵达台北桃园机场，一时镁光灯闪烁，话筒林立，台湾同行热忱地录下这两岸关系发展中新的一瞬。来自17家新闻单位的18位大陆记者在机场受到台湾海峡交流基金会的热情迎接。采访团团长翟象乾对守候在机场的台湾同行说，此行将为两岸新闻双向交流打开大门。通过为期一周的采访，采访团将实事求是地报道在台湾的所见所闻，让大陆人民了解台湾。增进两岸之间的相互了解，沟通两岸人民之间的感情。他称此行来之不易希冀两岸交流的大门越打越开，更多的大陆记者能赴台湾参观、访问和采访。邀请和推动此行的海基会董事长辜振甫，下午在接受大陆记者拜会时说，两岸消除疑虑，建立共识，需要所有中国人的共同努力，海基会愿成为两岸交流的桥梁，他认为，两岸加强新闻交流，对发展和改善两岸关系将会产生正面的重大影响。"
    },
    {
      "id": "8617",
      "title": "日本一些右翼组织要求修改教科书",
      "year": "1996",
      "month": "9",
      "date": "3",
      "content": "1996年9月3日 (丙子年七月廿一)，日本一些右翼组织要求修改教科书。1996年9月3日，日本一个名为昭和史研究所的组织的代表为教科书一事专门会见了日本新进党干事长西冈武夫，要求从1997年春天开始使用的七种中学历史教科书中删掉从军慰安妇、南京大屠杀、三光作战、卢沟桥事变等11处历史事实的记述这个组织认为，日本历史教科书的自虐色彩逐年增强，本次教科书检定问题应视为政治问题。他们公然称，日军强抓慰安妇不是事实。一位与该组织有关的所谓政治评论家说，日本执政党容忍这样的检定，应促其作出反省。这个组织的头目声称10日还要直接会见自民党总务会长盐川正十郎，要求修改教科书。据报道，还有一个名叫自由主义史观研究会的组织也对教科书中的上述记述向文部省提出了删除的要求。他们还宣称要对所谓记述根据暧昧的历史教科书开展一个批判运动。"
    }
  ],
  "event_count": 27
}