{
  "date": "09-04",
  "events": [
    {
      "id": "8413",
      "title": "意大利足球名将法切蒂逝世",
      "year": "2006",
      "month": "9",
      "date": "4",
      "content": "2006年9月4日 (丙戌年闰七月十二)，意大利足球名将法切蒂逝世。吉亚琴托法切蒂(Giacinto Facchetti)，1942年7月18日-2006年9月4日，作为俱乐部和国家的象征，吉亚琴托法切蒂被认为是意大利国家队最伟大的旗帜。吉亚琴托法切蒂总能散发着一种无以言表的高贵气质。在他的球员时代，他是一名伟岸的、优雅的、令人难以忘怀的后卫，他从不会丢失他的冷静。即使是在国际米兰这样的豪门球队的历史中他也会被永远铭记。在他还是一名杰出的天才球员的时候，法切蒂有幸与国际米兰一起创造了蓝黑军团最辉煌的年代。荣 誉 联赛冠军(1962/63； 1964/65； 1965/66， 1970/71)； 冠军杯(1963/64， 1964/65)； 洲际杯(1964， 1965)； 意大利杯(1977/78)评论：亚平宁历来不缺球星，而他，就是其中的佼佼者。"
    },
    {
      "id": "8421",
      "title": "孙中山决定改组国民党",
      "year": "1922",
      "month": "9",
      "date": "4",
      "content": "1922年9月4日 (壬戌年七月十三)，孙中山决定改组国民党。孙中山在上海三次召集中国国民党改组的会议，讨论研究改组方案，图为开会地点1922年9月4日，孙中山在上海召集各省国民党负责人53人，讨论改组国民党问题，陈独秀、马林、张太雷均应邀参加。孙中山解释了联俄、联共政策，马林讲了话。与会者一致同意改组国民党。9月6日，陈独秀被孙中山指定参加由丁惟汾、张秋白等9人组成的国民党党务改进起草委员会，起草国民党改组方案并草拟国民党党纲和党章草案。9月18日，孙中山在上海发表了致国民党员书的党内通信，信中沉痛地回顾了同陈炯明的分歧、陈炯明叛变的始末及严重后果。他说，民国奋斗三十年来，虽屡经失败，然失败之惨酷、未有甚于此役者。他在信中提出了今后的对策方针，并作了自我批评，任用非人，变生肘腋，致北伐大计，功败垂成，当引咎辞职，并决定联俄联共，彻底改组国民党，以重新振兴国民党的威望，实现国家的统一的。"
    },
    {
      "id": "8423",
      "title": "纳粹包围列宁格勒",
      "year": "1941",
      "month": "9",
      "date": "4",
      "content": "1941年9月4日 (辛巳年七月十三)，纳粹包围列宁格勒。大量平民因饥饿而死亡 9月4日，德军对列宁格勒的包围圈收紧，紧紧地从南部、西部和东部围住了这座城市，芬兰人则从北部沿着卡累利阿地峡南下。阿道夫-希特勒未命令他的士兵强攻该城市，他计划将城内军民全部饿死。当部队占领并沿诺夫哥罗德城沃尔霍夫河谷北进时，德军便有效地包围了列宁格勒。当德军到达施吕瑟尔堡时，他们切断了重要的铁路线，包括通向摩尔曼斯克的铁路。俄国人试图由拉多加湖及涅瓦河上乘船逃跑，但有些船被击沉。在西部，德国人先赶到了普希金诺，他们从西、南方向进犯并占领了卢加。在战争的中段，德军遇到了苏联红军顽强的抵抗。但是苏军缺乏新坦克，许多坦克是旧的，甚至依赖农用拖拉机。在南部前线，德军遇到了巨大困难。他们要克服在乌克兰遇到的反抗，敖德萨城依然在坚守。纳粹包围列宁格勒图示"
    },
    {
      "id": "8424",
      "title": "“格里尔号”事件发生",
      "year": "1941",
      "month": "9",
      "date": "4",
      "content": "1941年9月4日 (辛巳年七月十三)，“格里尔号”事件发生。 1941年9月4日，格里尔号事件发生。美国驱逐舰格里尔号在冰岛东南海域执行护航任务时，与德国潜艇U-652号发生接触，并引导英国巡逻机投下深水炸弹。德国潜艇对格里尔号发射了鱼雷但是未能命中，格里尔号随即也对号德国潜艇投下了深水炸弹，并炸伤了U-652号。格里尔因此成为第一艘对德国潜艇开火的美国军舰。9月11日，罗斯福总统就格里尔事件发表声明，宣布只要轴心国的潜艇进入美国防务所必须保护的海域，一经发现，不加警告立即攻击。美国的强势开始凸显"
    },
    {
      "id": "8478",
      "title": "首批稽察特派员赴企业实地稽察",
      "year": "1998",
      "month": "9",
      "date": "4",
      "content": "1998年9月4日 (戊寅年七月十四)，首批稽察特派员赴企业实地稽察。1998年9月4日，首批21名国务院任命和派出的稽察特派员赴国有重点大型企业进行实地稽察。为了切实搞好稽察工作，从制度上保证稽察结果实事求是、客观公正，人事部制定了《稽察工作六要六不的行为规范》。六要的具体内容是：一、要认真学习邓小平理论，贯彻党的基本路线，与以江泽民同志为核心的党中央保持一致。二、要坚持原则，清正廉洁，严于律己，公道正派，光明磊落。三、要依法办事，敢于讲真话，不怕得罪人，勇于同违反国家政策、财经纪律、弄虚作假的行为作斗争，自觉维护国家利益。四、要努力学习，不断提高政治素养、政策水平、业务能力。五、要正确行使监督权力，实事求是，全面准确地评价和反映企业的经营、财务状况和领导人员工作业绩。六、要严格履行公务员义务，恪尽职守，埋头苦干，深入群众，注意听取各方面意见，提高工作质量和工作效率。六不的具体内容是：一、不得泄漏稽察结果和企业商业秘密。二、不得参与和干预企业生产经营管理活动。三、不得直接向所稽察企业发表结论性意见和提出经营管理方面的建议。四、不得让企业承担稽察费用和接受企业的任何馈赠、报酬、福利待遇。五、不得吃请受礼、借机游山玩水和参加有可能影响公正履行公务的活动。六、不得在企业兼职、购买股票和为自己、亲友及他人谋取利益。"
    },
    {
      "id": "8479",
      "title": "《汉语大词典》光盘问世",
      "year": "1998",
      "month": "9",
      "date": "4",
      "content": "1998年9月4日 (戊寅年七月十四)，《汉语大词典》光盘问世。世界上第一张大型、权威的多媒体汉语电子辞书《汉语大词典》光盘，经汉语大词典出版社和商务印书馆（香港）有限公司三年的努力已开发成功，1998年9月4日与广大读者见面。《汉语大词典》是我国千余名专家学者历经18年精心编纂完成的中国有史以来规模最大的汉语辞书。1993年它正式出版，竖起中国辞书编纂史上的一块里程碑，并被江泽民总书记称之为国家的一件大事。而在《汉语大词典》印刷本基础上开发的电子版《汉语大词典》，将洋洋12卷大书浓缩于薄薄一盘，收入原词典的主要内容，包括2.9万多个汉字、34万多条复词、2.3万多条成语、51万多项释义、1万多张关联字表、500多幅图片等。"
    },
    {
      "id": "8480",
      "title": "瑞士发生历史上最严重的空难",
      "year": "1998",
      "month": "9",
      "date": "4",
      "content": "1998年9月4日 (戊寅年七月十四)，瑞士发生历史上最严重的空难。加拿大水警在搜寻失事的瑞航客机的残骸瑞士航空公司一架从美国纽约出发直飞瑞士日内瓦的班机，9月4日凌晨在飞到加拿大新斯科舍省哈利法克斯以南60公里处的大西洋海面时突然坠毁，机上215名乘客和14名乘务员全部遇难。这是瑞士航空史上最严重的一次空难。飞机坠毁前，驾驶员曾向地面控制中心报告机舱里发现了烟雾，随后飞机失去了与地面的联系，从雷达显示屏上消失了。在这起空难中丧主的美国人最多，有137名，其次是瑞士人，包括机组成员共41名。在美国参加完网球赛的瑞士小将辛吉斯原来打算乘这一班机回国的，后来临时改变了主意。"
    },
    {
      "id": "8548",
      "title": "朝鲜北南方总理45年来首次举行会谈",
      "year": "1990",
      "month": "9",
      "date": "4",
      "content": "1990年9月4日 (庚午年七月十六)，朝鲜北南方总理45年来首次举行会谈。朝鲜北南双方总理延亨默（左）和姜英勋（右）在汉城举行首次高级会议1990年9月4日上午10时10分，朝鲜民主主义人民共和国政务院总理、北方代表团团长延亨默率领北方代表团，乘车越过板门店军事分界线，前往汉城参加首次北南高级会谈。这是朝鲜半岛分裂45年后北南双方举行的级别最高的一次会议，也是朝鲜政务院总理第一次通过板门店。此次会谈是根据朝鲜北南双方7月26日达成的协议而举行的。9月5日，延亨默总理在主旨发言中首先提议双方确定在会谈中应遵守的三项原则，即：1，再次确认1972年七四南北共同声明所阐明的自主、和平统一、民族大团结的三项原则，并彻底遵守；2，在讨论中把民族共同的利益放在首位；3，不做破坏会谈气氛和阻止会谈进展的事情。他说，朝鲜的统一绝对不能靠一方吃掉另一方的方式实现，也不能固定目前的分裂状态。机械地照搬别国的统一模式是不可取的。双方应当保留各自的思想和制度，建立一个国号的联邦国家。接着，延亨默就双方原定的关于消除北南间政治军事对峙状态，实现多方面的合作和交流这个议题，提出了包括6项内容的消除政治对峙状态的方案和包括9项内容的消除军事对峙状态的方案。关于消除政治对峙状态的6项内容是：1，停止相互诽谤，不进行鼓吹对峙的政治活动；2，取消所有违背民族团结和统一的法律、制度；3，保证介绍对方的出版自由和信奉对方思想的自由；4，消除分隔北南方的障壁；5，实现各政党、团体和各阶层人民间的自由往来和接触；6，在国际政治舞台上北南方共同参与和合作。关于消除军事对峙状态的9项内容是：1，限制军事训练和军事演习；2，把军事分界线非军事区变成和平区；3，采取安全措施以防止偶发性冲突并防止其扩大；4，分阶段裁减武装力量；5，停止对军事装备进行质量更新；6，互相通报裁军情况并进行检查；7，把朝鲜半岛变成非核区；8，共同努力使所有外国军队撤出朝鲜半岛；9，采取措施保证裁军及保障和平。延亨默还提出在北南间签署互不侵犯宣言，在朝美间缔结和平协定。延亨默说，当前最紧迫的问题有3个：一是以一个席位加入联合国，二是停止进行协作精神联合军事演习，三是释放文益焕牧师、林秀卿学生、文圭铉神甫等人士。姜英勋国务总理在主旨发言中提出改善南北关系基本协议书案、实现多方面合作交流方案、建立政治军事信任方案和促进南北间裁减军备方案。在有8项内容的改善南北关系基本协议书案中，姜英勋建议在统一前双方相互承认和尊重对方的体制，停止诽谤、中伤对方的一切行动，不干涉对方内政。在包括10项内容的实现多方面合作交流方案中，姜英勋建议，双方开放社会，自由往来。在春节、端午、中秋等民族佳节和纪念日前后实行民族大交流，立即准许60岁以上的离散家族前往故乡访问。南北间的铁路、公路恢复通车。共同成立观光合作公司。成立以副总理为首的经济合作联合机构，以便共同开发资源，进行合作投资。在建立政治军事信任方案中，姜英勋提出实行双方军人的互访和交流，交换军事情报，开设军事领导人之间的直通电话。在包括5项内容的促进南北间裁减军备方案中，姜英勋提议将进攻型的武力结构改变成防卫型的武力结构。9月7日，朝鲜北南高级会谈结束。这次会谈虽然没有取得突出的成果，但是彼此了解了对方的见解，为今后的会谈取得进展提供了基础。10月17日至18日，朝鲜北南总理在平壤举行第二次高级会谈。延亨默总理提出双方发表一项《互不侵犯宣言》草案。姜英勋总理则提出双方应签署《关于南北和解与和平的共同宣言》草案以及实行南北通行、通邮、经济交流与合作等项方案。这次会谈，南方对北方提出的互不侵犯宣言草案表示称赞并认为这一草案是建设性的。北方对南方提出的共同宣言原则上表示接受。值得注意的是，在朝鲜北南总理两次高级会谈中，金日成主席和南朝鲜总统卢泰愚分别在平壤和汉城会见了对方的总理。第三次北南总理高级会谈于12月12日至13日在汉城举行，会谈没有取得进展。"
    },
    {
      "id": "8555",
      "title": "洛杉矶建城",
      "year": "1781",
      "month": "9",
      "date": "4",
      "content": "1781年9月4日 (辛丑年七月十七)，洛杉矶建城。 洛杉矶市(City of Los Angeles，经常缩写为L.A.)，是一座位于美国西岸加州南部的城市，按照人口排名，洛杉矶是加州的第一大城(拥有超过400万人口)，也是美国的第二大城，仅次于纽约市。它的面积为469.1平方英里(1214.9平方公里)。洛杉矶-长堤-圣安娜都会区拥有1300万人口。大洛杉矶地区所涵盖的範围更大，包括5个郡，大约1800万人口。在全球化与世界级城市研究小组与网路的世界级城市名册上中属第一级全球城市。 洛杉矶是在1781年9月4日由Felipe de Neve所创建。它曾是西班牙的一部分，自1821年墨西哥从西班牙赢得独立后属于墨西哥，在1848年，墨西哥在美墨战争中失败，将加利福尼亚割让给美国。1850年4月4日，洛杉矶正式建市(5个月之后，加利福尼亚成为美国的一个州)。洛杉矶市也是洛杉矶郡的郡治所在。 洛杉矶是全世界的文化、科学、技术、国际贸易和高等教育中心之一，还拥有世界知名的各种专业与文化领域的机构。该市及紧邻的区域，在大众娱乐诸如电影、电视、音乐方面构成了洛杉矶的国际声誉和全球地位的基础。 点评：一个着名的城市，无论是经济还是文化方面"
    },
    {
      "id": "8570",
      "title": "中共提出建立联合政府",
      "year": "1944",
      "month": "9",
      "date": "4",
      "content": "1944年9月4日 (甲申年七月十七)，中共提出建立联合政府。1944年9月4日，中共中央电示林伯渠、董必武等，鲜明地提示：目前我党向国民党及国内外提出改组政府主张时机已经成熟，其方案为要求国民政府立即召集各党各派各军各地方政府各民众团体代表，开国事会议，改组中央政府，废除一党政治，然后由新政府召开国民大会，实施宪政，贯彻抗战国策，实行反攻。中共中央估计：此项主张国民党目前绝难接受，但各小党派、地方实力派、国内外进步人士，甚至盟邦政府中开明人士会加赞成，这一主张应成为今后中国人民中的政治斗争目标，以反对国民党一党统治及其所欲包办的伪国民大会与伪宪。9月15日，国民党在参政会上公开允许国共双方就谈判问题进行报告。林伯渠就此公开提出了希望国民党立即结束一党统治的局面，由国民政府召集各党、各派、各抗日部队、各地政府、各人民团体的代表，开国事会议，组织各抗日党派联合政府的主张。"
    },
    {
      "id": "8579",
      "title": "有“欧洲之父”称号的法国总理舒曼逝世",
      "year": "1963",
      "month": "9",
      "date": "4",
      "content": "1963年9月4日 (癸卯年七月十七)，有“欧洲之父”称号的法国总理舒曼逝世。罗贝尔舒曼（1886～1963），法国前总理。生于卢森堡。先后在波恩、慕尼黑、柏林和斯特拉斯堡等地大学攻读法学专业，获博士学位。毕业后当律师。1919～1949年任国民议会议员。二战期间被德军逮捕，逃脱后参加抵抗运动。后为人民共和运动的创始人。1945～1962年再任国民议会议员。1946年6～11月任财政部长。1947～1948年任总理。1948年7月至1953年1月任外交部长。在任外长期间，与让莫内一起倡导欧洲建设，并于1950年5月9日提出舒曼计划，奠定了欧洲煤钢联营和防务共同体的基础。1955年2月至1956年6月任司法部长。1955年任欧洲运动主席。1958～1960年担任欧洲共同市场的协商机构欧洲议会主席，并任议员至1963年2月，同年9月4日逝世。由于他在西欧联合中的贡献，被称之为欧洲之父。"
    },
    {
      "id": "8590",
      "title": "欧盟委员会通过亚洲新战略",
      "year": "2001",
      "month": "9",
      "date": "4",
      "content": "2001年9月4日 (辛巳年七月十七)，欧盟委员会通过亚洲新战略。2001年9月4日，欧盟委员会通过一项新的亚洲战略，旨在加强欧盟和亚洲诸国的关系，加强欧盟在亚洲地区的存在。这是欧盟在1994年通过一项亚洲政策后第二次调整欧盟的亚洲政策。这项被称为欧亚：强化伙伴战略框架的文件指出，欧盟这项新的亚洲政策是根据世界新的战略变化，着眼于双方在未来十年发展关系而制定的。文件认为，欧盟近年来在国际舞台上的作用不断加强，因而，欧亚关系也要适应欧盟在国际关系中不断变化的地位。为此，欧盟将在六个方面进行努力：加强欧盟同亚洲在政治和安全方面的磋商，发展双方的经贸关系和投资，有效地减少亚洲地区的贫困，推动亚洲地区的民主、良政和法制国家建设，与亚洲主要伙伴国建立世界性的联盟关系，促进欧盟与亚洲国家的相互了解。欧盟的第一份亚洲政策文件是于1994年通过的。"
    },
    {
      "id": "8615",
      "title": "“银河号”事件真相大白",
      "year": "1993",
      "month": "9",
      "date": "4",
      "content": "1993年9月4日 (癸酉年七月十八)，“银河号”事件真相大白。 沙祖康谈银河号事件1993年9月4日下午1点，中国政府代表、中方检查组负责人沙祖康在沙特阿拉伯的达曼宣布，现已查明，中国货轮银河号未载有硫二甘醇和亚硫酰氯。中方检查组负责人沙祖康宣布的关于中国银河号货轮的《检查报告》说，沙特政府代表在中国政府代表在场的情况下，于1993年8月26日至9月4日在沙特的达曼港对中国货轮银河号所载货物进行了检查，美国政府派出技术专家作为沙方的顾问参与了检查。这项由中国政府代表和沙特政府代表以及美国技术顾问签署的《检查报告》说：通过对银河号轮船上全部集装箱的彻底检查，结果表明，船上未载有硫二甘醇和亚硫酰氯两类化学品。7月23日以来，美国以获得情报为由，多次向中国交涉，无端指责中国银河号货轮载有化学武器前体二甘醇和亚硫酰氯运往伊朗，并在公海上对银河号货轮采取军舰跟军舰跟踪和军用飞机拍照等非常行动，干扰该货轮的正常航行。美方还向银河号货轮预计停靠的港口所在国散布错误情报，并据此要求这些国家阻止银河号货轮按计划进港通卸货。银河号货轮被迫在公海上漂泊24天之久，并被迫改变航线，延误卸货，给中方造成严重的经济损失，并使中方船只及其人员的安全受到威胁。"
    },
    {
      "id": "8616",
      "title": "第七届全运会开幕式",
      "year": "1993",
      "month": "9",
      "date": "4",
      "content": "1993年9月4日 (癸酉年七月十八)，第七届全运会开幕式。 第七届全运会开幕式1993年9月4日在北京工人体育场隆重举行。第七届全运会首次由多个地区共同承办，分设北京和四川两个主赛区。四川赛区的比赛是在1993年8月15日至24日举行的，北京赛区的比赛于1993年9月4日至9月10日举行，总共22天。在全部的四十三个比赛项目中，北京承办包括田径、游泳、体操、艺术体操、举重、击剑、柔道、国际式摔交、拳击、现代五项、马术、中国式摔跤等总共二十六个项目；四川承办了包括跳水、水球、花样游泳、技巧、射击、射箭、赛艇、皮划艇、蹼泳、滑水等项目在内的十五个比赛项目。另外，秦皇岛市承办了帆船和帆板两个项目。 评论：转眼间又到了第十一届啦，过得真快"
    },
    {
      "id": "8619",
      "title": "西罗马帝国灭亡",
      "year": "0476",
      "month": "9",
      "date": "4",
      "content": "476年9月4日 (丙辰年七月三十)，西罗马帝国灭亡。公元4世纪中期，罗马帝国境内不堪承受残暴统治的人民纷纷起义。394年镇压起义者起家的提奥多西最后一次把罗马帝国统一了起来，然而统一是短暂的，395年提奥多西去世后帝国分裂为东西两部。日耳曼人的一支西哥特人在阿拉里克率领下又掀起风潮，从巴尔干进攻意大利，日耳曼部落的汪达尔人和勃良第人也从北方向意大利进攻。西罗马帝国岌岌可危，5世纪初西哥特人在罗马城内奴隶的配合下，一度占领罗马城。待到5世纪70年代，西罗马帝国终于土崩瓦解：西哥特人统治西班牙，东哥特人统治意大利，江达尔人统治非洲北部，法兰克人和勃良第人统治高卢；帝国皇帝成了日耳曼人手下傀儡。476年9月4日，日耳曼人首领奥多亚克废罗马皇帝罗慕洛，自立为王，西罗马帝国灭亡。长期的、反复的、绵延不断的奴隶、隶农起义和外族入侵，推翻了西罗马的奴隶制统治，从此，西欧各族开始了封建社会阶段。"
    },
    {
      "id": "8621",
      "title": "法国作家夏多勃里昂出生",
      "year": "1763",
      "month": "9",
      "date": "4",
      "content": "1763年9月4日 (癸未年七月廿七)，法国作家夏多勃里昂出生。夏多勃里昂出生夏多勃里昂是法国19世纪颇享盛名的作家，他的消极浪漫主义文学对当时法国文学有着深刻的影响。1763年9月4日，夏多勃里昂出生于一个没落的贵族家庭，自幼高傲、自负、富于幻想，生性孤辟、忧郁。1786年，他入军界当上陆军中尉。由于他的长兄是国王路易十六的总理的孙女婿，他得以在巴黎社交界和宫廷里显露头角，并涉足于文人圈子。1789年法国爆发资产阶级革命，他站在保王的一边，直接参与反对革命的军事活动。1793年，他先后侨居比利时和美国，开始文学创作活动，发表了第一部作品《革命史论》，并撰写了《美国游记》和散文史诗《纳谢兹人》。1800年，夏多勃里昂回到法国，完成了抒情论文《基督教真谛》，文章发表后，在法国产生很大影响。拿破仑开始拉拢他，委任他驻罗马使馆的秘书等职务，但夏多勃里昂始终固守保王立场，并不赞成拿破仑的政策，因而1804年辞职，还在自己主办的《水星报》上发表影射拿破仑帝国暴政的文章，拿破仑下令取缔《水星报》。1811年他被选为法兰西学士院院士，拿破仑拒不承认。此后他离开巴黎，直到1814年波旁王朝复辟，他才回到巴黎，从此青云直上，成为贵族院议员，不久又当上外交部长。1830年，波旁王朝垮台，他专事写作，直至1848年逝世。夏多勃里昂是一位十足的消极浪漫主义作者。他不仅在作品中带有浓厚的消极浪漫主义色彩，而且创立了消极浪漫主义的基础。他的作品文笔优雅，词藻华丽，诗意盎然，但其情调是忧郁、伤感的，甚至显得有些矫柔做作。马克思在谈到夏多勃里昂的作品时说：如果说这个人在法国这样有名，那只是因为他在各方面都是法国式虚荣的最典型的化身，这种虚荣不穿着18世纪轻佻的服装，而是换上浪漫的外衣，用新创的辞藻来加以炫耀，虚伪的深奥，拜占庭式的夸张，感情的卖弄，色彩的变幻，文字的雕琢，矫揉造作，妄自尊大。总之，无论在形式上或在内容上都是前所未有的谎言的大杂烩。"
    },
    {
      "id": "8622",
      "title": "复旦公学开学",
      "year": "1905",
      "month": "9",
      "date": "4",
      "content": "1905年9月4日 (乙巳年八月初六)，复旦公学开学。1905年9月4日，复旦公学开学。震旦学院因学潮解散后，马相伯、严复、熊师复等即筹办复旦公学，该校系考取中学较深之学生，以英文教授高等普通科学，使能直入欧洲专门大学为宗旨。请两江总督周馥拨银1万两为开办费，划吴淞营地70余亩为校园，并暂借吴淞提督行辕为临时校舍。学生170余人，分甲、乙、丙、丁、戊5班。公推马相伯为监督，李登辉主教务。"
    },
    {
      "id": "8623",
      "title": "挪威作曲家格里格去世",
      "year": "1907",
      "month": "9",
      "date": "4",
      "content": "1907年9月4日 (丁未年七月廿七)，挪威作曲家格里格去世。挪威作曲家爱德华格里格去世格里格去世爱德华格里格的父亲是个商人，母亲是钢琴家。他在母亲严格训练下，从小打下了坚实的音乐基础。挪威小提琴家欧勒-布尔十分赏识他的音乐才能。格里格在1858-1862年期间就读于德国莱比锡音乐学院。1863年在挪威作曲家里卡德诺德拉克启发下，致力于北欧民间音乐研究。1864年与诺德拉克等创办音乐演出团体尤特皮社，发展民族音乐。格里格除作曲外，还经常在国内外用钢琴演奏自己的作品。他热爱祖国，拥护民主，作品大多以北欧民间传说、挪威风俗和自然景物为题材，具有浓郁的乡土气息和鲜明的民族风格，是挪威民族乐派的代表人物。1867年克利斯加尼亚设立音乐协会，格里格在该协会担任演奏指挥达7年之久。1874年由于获得挪威政府的资助，格里格得以专心作曲，作品的数目也直线上升。1876年2月，由格里格改编的挪威文豪易卜生戏曲《皮尔金》在克利斯加尼亚的国民剧场上演。后来他从中选出了若干曲子，改编成管弦乐组曲，全曲分为两部，每部包含四段。第一组曲：《晨歌》、《艾西之死》、《安妮坦之舞》、《山王大厅中》；第二组曲：《英格丽之叹息》、《阿拉伯舞》、《皮尔金之归乡》、《苏尔维琪之歌》，这是格里格的代表作品。格里格^32^mp3 name=mediaplayerfile>《清晨》格里格他的主要作品有：为易卜生戏剧《培尔-金特》所写的组曲、《A小调钢琴协奏曲》、《E小调钢琴奏鸣曲》、《钢琴抒情曲集》十卷、小提琴奏鸣曲三部和大量歌曲。其管弦乐组曲、钢琴协奏曲及抒情歌曲有许多已成为各国演奏家或演唱家的保留节目，他是北欧第一个享有世界声誉的作曲家。1907年9月4日，挪威最著名的作曲家爱德华格里格在卑尔根去世。格里格在弹钢琴"
    },
    {
      "id": "8624",
      "title": "美国作家赖特诞生",
      "year": "1908",
      "month": "9",
      "date": "4",
      "content": "1908年9月4日 (戊申年八月初九)，美国作家赖特诞生。赖特诞生赖特1908年9月4日生于密西西比州纳切兹。美国黑人作家。15岁起独立谋生。自幼受种族歧视，对周围白人世界怀着又恨又怕的心理。这种心态在他的自传《黑孩子》和小说中有生动的描述。1932年加入美国共产党。三十至四十年代是美国左翼文学抗议小说的创始人之一。1938年出版中篇集《汤姆大叔的孩子们》。1940年出版代表作《土生子》，使他一跃成为享誉美国文坛的黑人作家。小说获得畅销，后改编成戏剧在百老汇上演，并拍摄成电影。1944年退出共产党。1946年迁居巴黎。1960年11月28日逝世。长篇小说《今日的主》和短篇小说集《八个男人》在作者死后才出版。"
    },
    {
      "id": "8625",
      "title": "徐世昌当选为总统",
      "year": "1918",
      "month": "9",
      "date": "4",
      "content": "1918年9月4日 (戊午年七月廿九)，徐世昌当选为总统。徐世昌1918年9月4日，总统选举会在北京象坊桥众议院正式举行。当日，绒线胡同、宣武门大街一带，军警戒备森严，居民商铺奉命悬挂国旗。众议院门首树彩架，中嵌黄色总统选举会五字。众议院议长王揖唐任大会主席。参议员出席者131人，众议员出席者305人，超过《大总统选举法》规定的须有选举人总数三分之二以上出席的法定人数。投票结果，徐世昌得425票，当选中华民国第二任大总统。全场一致鼓掌欢呼。会后，徐树铮通电告知各省督军说：本日选举，天气晴和，人心静穆，议场秩序雍容，投票整肃，外人参观者，同声赞美，且谓既无武力作用，又无金钱关系，在历史上殊不多见。此前，徐世昌未正式表示是否愿意出任总统。1日，参议院议长梁士诒和众议院议长王揖唐特往东四五条胡同徐宅敦劝。徐世昌说：诸君何苦推我衰朽之人登台?梁王说：除你之外，无人能解决时局。徐说：诸君以国家为前提，责我以大义，我亦无法。但是诸君举我，是希望我将一切事件办好，究竟我出山之后办得好不好，我亦无把握。9月3日，安福俱乐部在太平湖分部搞了一次总统预选会。到会者384人，共得383票(一人弃权)，一致举徐世昌为总统。徐世昌徐世昌(1855-1939)，字卜王，号菊人。直隶天津县人。早年随父亲到河南当塾师，因得与袁世凯订交。在袁的资助下，徐赴北京应试，于光绪十二年(1886年)中进士，授职翰林院编修。袁世凯小站练兵时，延徐为总文案，后来步步提拔他做到首任巡警部尚书和第一任东三省总督。西太后去世，袁奉旨养疴，归隐洹上，而徐虽为袁党，却在宣统时代仍为红极一时之汉人大官。辛亥年袁世凯东山再起，徐亦为从中奔走最力之人。袁洪宪称帝前把徐从青岛召入北京，任国务卿。袁洪宪称帝后，徐以局势难卜求去，退居河南辉县水竹村。1916年3月袁被迫取消帝制，恢复民国年号，起用徐为国务卿。徐在公私两方面为袁尽力。因要求讨袁护国军停战议和遭到拒绝，徐任职仅一月力荐段祺瑞继任。袁世凯死后，黎元洪任总统，段祺瑞任总理。二人不久即发生府院之争，徐以北洋元老资格应邀抵京，先调解黎元洪和段祺瑞之间的权力斗争，後又调解直系军阀首领冯国璋和段祺瑞的矛盾。1918年，在选举民国第二届总统之际，段祺瑞、冯国璋相持不下，一向两面讨好的徐世昌遂成为理想人选。9月4日，总统选举会在北京象坊桥众议院正式举行。众议院议长王揖唐任大会主席。参议员出席者131人，众议员出席者305人，超过《大总统选举法》规定的须有选举人总数三分之二以上出席的法定人数。投票结果，徐世昌得425票，当选中华民国第二任大总统。民国史上第一次总统交接仪式于1918年10月10日上午举行，徐世昌乘汽车进公府(中南海)，礼官导徐至怀仁堂礼台。9点正，临时大总统冯国璋由居仁堂到怀仁堂，与徐同向国旗行三鞠躬礼，礼毕，冯东向致颂词，徐西向致答词，词毕互相一鞠躬，礼官送冯回居仁堂，冯即迁出公府。10时整，徐在居仁堂南向，向议长及议员宣读誓词，词毕转北向，与议长议员同向国旗三鞠躬，礼毕议长议员转东向，阁员及文武百官西向，徐立于礼台宣读就职宣言。读毕，各行三鞠躬礼庆贺，完成了仪式。 徐世昌才具平庸却是最会做官的人"
    },
    {
      "id": "8628",
      "title": "孙中山组建北伐军",
      "year": "1924",
      "month": "9",
      "date": "4",
      "content": "1924年9月4日 (甲子年八月初六)，孙中山组建北伐军。孙中山与北伐军在广州1924年9月3日，国民党中央政治会议召开第七次会议，孙中山、伍朝枢、瞿秋白、鲍罗廷出席，议决：发表北伐宣言，及大本营移驻韶关宣言，以反对帝国主义、反对北方军阀为号召，进行北伐，联合卢永祥、张作霖共抗直系。4日，孙中山在广州组建北伐军。当日，孙中山在大元帅府召开筹备北伐会议，决定湘、赣、豫军全部参加北伐，滇粤军抽调一部随行；迁大本营于韶关，广州设留守府，任胡汉民为代大元帅兼广东省长；以谭延恺为北伐军总司令。9月18日，中国国民党发表《北伐宣言》。宣言申明，北伐的目的，不仅在于消灭曹（锟）、吴（佩孚），而且更在于推翻军阀赖以生存的帝国主义，20日，北伐军在韶关誓师北伐。22日，孙中山下令北伐各军改称建国军：湘军为建国湘军，谭延恺任总司令；滇军改称建国滇军，杨希闵任总司令；粤军为建国粤子，许崇智任总司令；豫军改称建国豫军，樊钟秀任总司令。"
    },
    {
      "id": "8630",
      "title": "中日浙赣会战宣告结束",
      "year": "1942",
      "month": "9",
      "date": "4",
      "content": "1942年9月4日 (壬午年七月廿四)，中日浙赣会战宣告结束。 1942年9月4日，中日浙赣会战宣告结束。日军经过三个多月的作战，攻占了浙赣一带蕴藏大量战略物资的金华、武义、兰溪等地区，并掠夺了大量物资，破坏了浙江境内的机场。战役中，日军伤亡17148人(包括生病11812人)，其中1名中将师团长被击毙。中国第三战区在战役中遭到巨大的人员、物资损失(日方称第三战区阵亡40188人，被俘10847人)，作战地区的民众更是遭到沉重的遭难和损失。评论：日本人欠了我们太多的血债!"
    },
    {
      "id": "8633",
      "title": "国共两党举行重庆谈判",
      "year": "1945",
      "month": "9",
      "date": "4",
      "content": "1945年9月4日 (乙酉年七月廿八)，国共两党举行重庆谈判。毛泽东与蒋介石在宴会上频频举杯相互致意1945年9月4日，抗日战争胜利后，国内时局的特点既存在着蒋介石发动全面内战的严重危险和局部内战的既成事实，又存在着实现和平的迫切需要和可能。蒋介石为首的国民党妄图独吞抗战胜利果实，维持大地主和大资产阶级专政的半殖民地半封建的旧中国。蒋介石妄图利用和谈，争取时间作好军事部署；同时，争取有利的舆论，混淆视听。蒋介石连续三次致电邀请毛泽东赴重庆共同商讨国家大计，中共中央决定和蒋介石在重庆进行谈判。中共中央发出了《关于同国民党进行和平谈判的通知》，向全党通报了派毛泽东、周恩来、王若飞赴重庆同国民党进行谈判的决定。8月28日，毛泽东在机场向新闻界发表了简短的谈话，指出目前最迫切的任务，是保证国内和平，实现民主政治，巩固国内团结，以期实现全国统一，建立独立、自由与富强的新中国。毛泽东亲自到重庆谈判，中国共产党争取和平、民主、团结的诚意受到全国人民的热烈欢迎和拥护。毛泽东到重庆后，蒋介石作出了以礼相待的姿态，由于国民党本来没有和谈的诚意，没作谈判的任何准备，谈判的程序、议案均由共产党方面首先提出，才使谈判筹备工作得以基本完成。9月4日开始，国共两党谈判进入实质性阶段。整个谈判过程几经周折，充满着激烈的政治斗争。斗争的焦点是军队和解放区问题。在军队问题上，国民党处心积虑地要取消中国共产党领导的人民军队，中国共产党在长期的革命斗争中深深认识到，没有人民的军队便没有人民的一切。但为了争取和平，共产党在谈判中作了必要的让步。中国共产党提出公平合理地整编全国军队，表示中共领导的军队可以大量消减。当时人民军队人数已超过1百万，共产党方面提出改编为48个师，而当时国民党的军队为263个师。但国民党方面断然否定中共的提议，苛刻地要求中共军队之组编，以12个师为最高限度，甚至要求共产党交出军队。其后共产党又进一步作出让步，同意国民党263个师，共产党43个师，比例接近1/7。国民党方面提出军队将编至140个师，中共方面提出可相应改编为20个师，双方军队比例仍为1/7。经过共产党多次让步与力争，国民党方面才表示可以考虑。关于解放区问题：中国共产党提出解放区民主政府的存在是革命发展的结果，它受到人民的支持和拥护。谈判一开始，共产党方面就提出承认解放区及一切收复区的民选政府，但国民党方面则表示承认解放区绝对行不通，将解放区斥之为封建割据。争论最激烈的军队和解放区问题一直悬而未决。10月上旬，谈判获得进展，毛泽东表示国共双方在一起商量团结合作、和平建国问题具有重大的历史意义，强调和为贵，一定要用和平的方针来解决两党的争端。10月10日，国共双方代表王世杰、张群、张治中、邵力子和周恩来、王若飞共同签署了《政府与中共代表会谈纪要》，即《双十协定》。《纪要》就和平建国的基本方针、政治民主化、国民大会、党派合作、军队国家化、解放区地方政府等12个问题阐明了国共双方的见解。其中有的达成了协议，有的未取得一致意见。国民党方面接受了中共提出的和平建国的基本方针，承认要坚决避免内战。毛泽东、蒋介石、赫尔利在重庆合影"
    },
    {
      "id": "8634",
      "title": "美国操纵对日和约问题的签署",
      "year": "1951",
      "month": "9",
      "date": "4",
      "content": "1951年9月4日 (辛卯年八月初四)，美国操纵对日和约问题的签署。1951年9月4日，根据《联合国家共同宣言》、《开罗宣言》、《波茨坦公告》和其他有关国际协议，第二次世界大战结束后，应由对日作战盟国订立全面对日和约，并通过和约使日本成为民主和平的国家。但美国背信弃义，在侵朝战争惨败时，片面决定召开对日和会。1951年9月4日，在美国操纵下，于旧金山召开了排除中华人民共和国等参加的对日和会，签订了对日单独和约。同月18日，中国政府即发表严正声明，拒绝承认这一和约。1972年9月，日本首相田中角荣访华，中日发表联合声明，才结束两国间不正常状态，实现邦交正常化。1978年8月12日，两国又签订中日和平友好条约。苏联与日本于1956年10月发表联合宣言，宣布结束战争状态，恢复邦交。"
    },
    {
      "id": "8635",
      "title": "中国宣布领海权",
      "year": "1958",
      "month": "9",
      "date": "4",
      "content": "1958年9月4日 (戊戌年七月廿一)，中国宣布领海权。1958年9月4日，中国政府发表关于领海的声明宣布：中华人民共和国的领海宽度12海里；中国领海的划定，采用直基线法，在基线以内的水域，包括渤海湾、琼州海峡在内，都是中国的内海，在基线以内的岛屿，包括东引岛、高登岛、马祖列岛、白犬列岛、乌岛、大小金门岛、大担岛、二担岛、东碇岛在内，都是中国的内海岛屿。声明还宣布，一切外国飞机和军用船舶，未经中华人民共和国政府的许可，不得进入中国的领海和领海上空；任何外国船舶在中国领海航行，必须遵守中华人民共和国政府的有关法规。声明中的以上各项规定的原则同样适用于台湾及其周围各岛、澎湖列岛、东沙群岛、中沙群岛、南沙群岛以及其他属于中国的岛屿。"
    },
    {
      "id": "8636",
      "title": "中国第一座生产合成纤维工厂建成",
      "year": "1959",
      "month": "9",
      "date": "4",
      "content": "1959年9月4日 (己亥年八月初二)，中国第一座生产合成纤维工厂建成。这是女工们在合成纤维生产线工作的资料照片。 1959年9月4日，中国第一座生产合成纤维的工厂――北京合成纤维实验工厂建成，开始试车生产。"
    },
    {
      "id": "8638",
      "title": "德国音乐家施韦策逝世",
      "year": "1965",
      "month": "9",
      "date": "4",
      "content": "1965年9月4日 (乙巳年八月初九)，德国音乐家施韦策逝世。阿尔伯特-施韦策9月4日，医生、音乐家阿尔伯特-施韦策逝世。他曾经说过，人道主义的含义是从不以人作为牺牲来达到某一目的。直到在他90高龄弥留之际，仍实践尊重生命这一信条，相信这样的道德准则与利他主义和利己主义运动相符合，并要求个人的智力最高度的发展。1906年，这位年仅34岁，出色的风琴演奏家、巴赫作品权威，哲学、神学和音乐博士宣布：他要成为一名医生，并到赤道非洲去工作。7年后，他在加蓬的兰巴雷斯创建了诊所。他为数百万人所尊敬和崇拜。1952年施韦策获得了诺贝尔和平奖金。他的一生表明道德之光可以为人们所接受，纯洁的爱将万古长青。"
    },
    {
      "id": "8639",
      "title": "美国游泳运动员斯皮茨在慕尼黑奥运会上夺得第七枚金牌",
      "year": "1972",
      "month": "9",
      "date": "4",
      "content": "1972年9月4日 (壬子年七月廿七)，美国游泳运动员斯皮茨在慕尼黑奥运会上夺得第七枚金牌。美国游泳运动员马克斯皮茨在慕尼黑奥运会上夺得第七枚金牌，成为当时在一届奥运会中获得最多金牌的运动员。 马克安德鲁斯皮茨(英文：Mark Andrew Spitz，1950年2月10日-)，美国游泳运动员。他在1972年9月4日夏季奥林匹克运动会上一举夺取7枚金牌，成为史上在一届奥运会上获得最多金牌的运动员，直到2008年夏季奥林匹克运动会，纪录才被麦可菲尔普斯的8面金牌打破。直到目前为止，斯皮茨仍是奥运会史上唯一一位同时在参加的所有个人项目中，全部夺得金牌并打破世界纪录的运动员。 在1965年至1972年间，斯皮茨在奥林匹克运动会中夺得9面金牌、1面银牌与1面铜牌，在泛美运动会中夺得5面金牌，获得8次美国大学体育协会冠军，并且打破了33次世界纪录。点评：和菲尔普斯一样厉害，看来美国出游泳神人啊。"
    },
    {
      "id": "8641",
      "title": "第四次世界妇女大会在京开幕",
      "year": "1995",
      "month": "9",
      "date": "4",
      "content": "1995年9月4日 (乙亥年八月初十)，第四次世界妇女大会在京开幕。联合国第四次世界妇女大会于9月4日在北京隆重开幕妇女问题一直是联合国在社会和发展领域关注的重点。联合国成立后的第二年，联合国经济及社会理事会就设立了一个妇女地位委员会，专门就有关妇女权利的紧迫问题进行研究，制定促进措施。1952年12月，联合国通过了《妇女政治权利公约》。1975年被联合国定为国际妇女年，在这一年6月，第一次世界妇女大会在墨西哥城召开。1980年7月，联合国在哥本哈根召开第二次世界妇女大会。1985年7月第三次世界妇女大会在肯尼亚首都内罗毕召开了，大会讨论并通过了《到2000年提高妇女地位内罗毕前瞻性战略》（简称《内罗毕战略》）。《内罗毕战略》是国际公认的提高妇女地位的纲领性文件，它以平等、发展与和平为总目标，为全世界妇女在2000年前进一步实现男女平等，参与国家发展、维护世界和平制定了以行动为主、有具体目标的方案，从全球角度反映了世界妇女在政治、经济、社会和文化等各个领域中的要求和意愿。10年来，在《内罗毕战略》的推动和影响下，世界妇女事业取得了前所未有的新进展。1992年3月，联合国妇女地位委员会第36次会议接受中国政府的邀请，决定第四次世界妇女大会在北京召开。会议的主题是以行动谋求平等、发展与和平；次主题是教育、健康和就业。这次大会的宗旨是：全面监测、审查和评价《内罗毕战略》的执行情况，以推动国际社会和各国政府重新作出政治承诺，以行动谋求平等、发展与和平。1995年9月4日，联合国第四次世界妇女大会在北京国际会议中心隆重开幕。联合国秘书长加利的特别代表、联合国副秘书长基塔尼在开幕式上首先代表加利讲话。他指出，这次会议奠定了中国与联合国关系的新时代，是联合国妇女工作史上的一个里程碑，是一系列全球会议的高潮。会议选举中国全国人大常委会副委员长、全国妇联主席、世妇会中国政府代表团团长陈慕华任联合国第四次世界妇女大会主席。这次世妇会共召开了16次全体会议，197个国家和地区的代表以及国际组织、非政府组织的代表在平等、求实的气氛中就消灭贫困、制止战争、制止对妇女施行暴力、消除男女不平等等问题展开了热烈辩论，取得了较为一致的意见。9月15日，为期12天的第四次世界妇女大会在通过《北京宣言》和《行动纲领》后落下帷幕。旨在加速执行《内罗毕战略》的《北京宣言》和《行动纲领》集中体现了各国代表和妇女的意志和智慧，对今后5年世界妇女运动的任务、目标做了明确的规定，是团结世界妇女为实现自身的解放而奋斗的宣言书和行动纲领。第四次世界妇女大会是联合国历史上规模空前的一次盛会，出席者达1.76万人，还有3万多人参加了世妇会的辅助性会议非政府组织妇女论坛。这次大会对于提高各国妇女地位，增进各国人民特别是妇女间的了解和友谊，促进人类进步事业，有着重大意义。"
    },
    {
      "id": "8642",
      "title": "日本抗议美军强奸冲绳女童",
      "year": "1995",
      "month": "9",
      "date": "4",
      "content": "1995年9月4日 (乙亥年八月初十)，日本抗议美军强奸冲绳女童。1995年9月4日，3名驻冲绳美军士兵强暴了一名日本女小学生，在日本列岛掀起轩然大波。各种群众抗议集会和游行接连不断，并从冲绳发展到全国，参加人数从数百人增加到数万人。日本各大报纸亦纷纷撰文，要求政府以此事为契机，修改不平等的《日美地位协定》。21日，美国总统克林顿对此事表示遗憾。面对日益高涨的抗议浪潮，冲绳检察院起诉施暴美军士兵。根据《日美地位协定》，3名美军士兵已引渡给日方，美亦同意整顿美军冲绳基地。"
    }
  ],
  "event_count": 30
}