{
  "date": "09-05",
  "events": [
    {
      "id": "8396",
      "title": "可口可乐公司成立",
      "year": "1919",
      "month": "9",
      "date": "5",
      "content": "1919年9月5日 (己未年闰七月十二)，可口可乐公司成立。1919年9月5日，可口可乐公司成立。可口可乐公司是美国最大的软饮料、糖浆、果汁及咖啡、茶叶生产企业之一。其前身可追溯到1886年创立的一家饮料企业。1919年，可口可乐正式注册，并组成该公司。1960年以前，基本上单一生产可口可乐饮料。后陆续兼并、收购一些企业的股权，逐步向各种经营业务发展，包括生产果汁，加工咖啡和茶叶，生产塑料包装材料以及水净化系统等。特别是在1977年购进泰勒酿酒公司后，公司业务突飞猛进，一跃成为美国第五大酒商。该公司每年支出巨额费用，通过报刊、电视、广播等宣传媒介大做广告，使可口可乐公司成立可口可乐成为世界闻名的饮料，行销世界各国。其主要子公司设在美国以及加拿大、日本、德国、西班牙、阿根廷、巴西等国，并在很多国家设有装瓶厂。1992年，公司资产总额110.52亿美元；销售额132.38亿美元，在当年世界最大的500家工业公司中列第106位；实现利润16.64亿美元；共有职工3.1万人。总部设在佐治亚州亚特兰大。"
    },
    {
      "id": "8432",
      "title": "我国开展对知识分子再教育运动",
      "year": "1968",
      "month": "9",
      "date": "5",
      "content": "1968年9月5日 (戊申年闰七月十三)，我国开展对知识分子再教育运动。1968年9月5日，《人民日报》先行刊登《红旗》杂志第3期（9月10日出版）发表的上海市的调查报告《从 上海机械学院两条路线斗争看理工科大学的教育革命》，并刊发了毛泽东为它写的编者按。毛泽东写的编者按：这里提出一个问题，就是对过去大量的高等及中等学校毕业生早已从事工作及现在正从事工作 的人们，要注意对他们进行再教育，使他们与工农结合起来。其中必有结合得好的并有所发明创造的，应予以报道，以资鼓励 ，实在不行的，即所谓顽固不化的走资派及资产阶级技术权威，民愤很大需要打倒的，只是极少数。就是对于这些人，也要给 出路。上述各项政策，无论对于文科、理科新旧知识分子，都应是如此。12日，《人民日报》、《红旗》杂志评论员的《关于知识分子再教育问题》，对毛泽东为《红旗》杂志写的编者按 作了阐明，指出中心问题是由工农兵给知识分子以再教育。"
    },
    {
      "id": "8437",
      "title": "首届中国艺术节开幕",
      "year": "1987",
      "month": "9",
      "date": "5",
      "content": "1987年9月5日 (丁卯年七月十三)，首届中国艺术节开幕。北京30多个文艺单位的1000多名演员演奏《中华大乐》1987年9月5日晚首届中国艺术节在北京首都体育馆开幕。此后，各种形式的艺术节在中国各省、自治区、直辖 市出现。"
    },
    {
      "id": "8517",
      "title": "金正日当选朝鲜国防委员会委员长",
      "year": "1998",
      "month": "9",
      "date": "5",
      "content": "1998年9月5日 (戊寅年七月十五)，金正日当选朝鲜国防委员会委员长。金正日当选朝鲜国防委员会委员长金正日1998年9月5日，朝鲜民主主义人民共和国第十届最高人民会议第一次会议在平壤万寿台议事堂举行，金正日当选为朝鲜国防委员会委员长。9月5日的会议共进行了三项议程：补充修改《朝鲜民主主义人民共和国社会主义宪法》；推举国防委员会委员长；选举国家领导机关。朝鲜第九届最高人民会议议长杨亨燮致开幕词。与会的全体代表聆听了前国家主席金日成在朝鲜最高人民会议九届一次会议上所作的题为《进一步发挥我国社会主义优越性》的施政演讲的录音。在会议上，金永南当选为朝鲜最高人民会议常任委员会委员长，李钟玉、朴成哲、金英柱等当选为该委员会名誉副委员长；洪成南当选为内阁总理，新内阁由包括两位副总理在内的34人组成；崔泰福当选为最高人民会议议长。金正日生于1942年2月16日。1950年至1960年他就读于平壤红旗万景台革命学院和平壤南山中学，1964年毕业于金日成综合大学。1964年6月至1974年2月，金正日先后任朝鲜劳动党中央委员会副部长、部长、朝鲜劳动党中央委员会书记、朝鲜劳动党中央委员会政治委员会委员。从1980年10月起，他历任朝鲜劳动党中央委员会政治局常委、书记、中央军委委员。1982年至1998年，他被选为历届朝鲜最高人民会议代表。1991年12月至1993年4月他先后担任朝鲜人民军最高司令官、国防委员会第一副委员长和委员长。1997年10月8日他出任朝鲜劳动党总书记。金正日曾于1975年和1982年两次被授予共和国英雄称号。1992年4月他获朝鲜民主主义人民共和国元帅称号。他还曾三次被授予金日成勋章并获得过金日成奖及其他勋章、奖章和称号。曾多次访问我国。"
    },
    {
      "id": "8518",
      "title": "意大利歌剧《图兰多》在紫禁城亮相",
      "year": "1998",
      "month": "9",
      "date": "5",
      "content": "1998年9月5日 (戊寅年七月十五)，意大利歌剧《图兰多》在紫禁城亮相。世人瞩目的文化盛事--意大利歌剧《图兰多》回到故事发生地中国的演出，1998年9月5日晚在北京紫禁城太 庙正式亮相。3500个从世界各地赶来亲睹这一盛事的观众坐满了临时搭起来的剧场，印度裔指挥大师祖宾-梅塔、中国导 演张艺谋和意大利佛罗伦萨节日歌剧院通力合作，使这部歌剧呈现出灿烂辉煌、雍容华丽的舞台效果，令人耳目一新，使在场 观众无不为之震撼，发出经久不息的掌声。因意大利伟大作曲家契尼的不朽音乐而名播四海的歌剧《图兰多》，自问世后70余余年来久演不衰，但是，使《图 兰多》这个中国公主的传说回到故事发生地北京紫禁城来演出，却是中国对外演出公司和瑞士历史实景歌剧制作公司所做的使 几代音乐家的梦想第一次成为现实的文化盛事。以《红高粱》、《菊豆》、《大红灯笼高高挂》等影片多次在国际上获奖时中 国电台，导演张艺谋凭着他的中国文化造诣和功力，为此次《图兰多》的舞台表现注入了强烈的中国文化的理念。在今晚的演 化了舞台的色彩对比和视觉效果；他运用写意方式营造肃杀的气氛，赋予这部意大利歌剧一种神秘而典雅的意韵。而这一切， 又都由于有紫禁城太庙这座宏伟的明清建筑的衬托和参与显得更加富于中国气派，令在场的西方观众叹为观止。佛罗伦萨节日歌剧院被祖宾-梅塔称为我最欣赏的歌剧院之一，他自1985年以来一直任该剧院的首席指挥。 今晚，艺术家们在梅塔大师的指挥下，显示了良好的音乐素养，合唱队音色饱满而纯净，交响乐队声音柔润而不乏力度；几位 独唱演员更是身手不凡--扮演图兰多公主的女高音莎伦-斯威特活跃于欧美许多著名歌剧院，曾与多明戈等著名歌唱家同台 演出，扮演卡拉夫的克里斯蒂安-约翰逊是当代最重要的大号抒情男高音之一，柳儿的扮演者女高音芭芭拉-亨德里克斯 被公认为当代最优秀的独唱艺术家，他们与其他几位主要演员一起，在今晚的演唱和表演方面都各显实力。露天演出借助音响 常令人有声音损失之遗憾，但在，专业人员的努力下，在场观众感到这种遗憾已降至最低点。"
    },
    {
      "id": "8543",
      "title": "国画大师潘天寿逝世",
      "year": "1971",
      "month": "9",
      "date": "5",
      "content": "1971年9月5日 (辛亥年七月十六)，国画大师潘天寿逝世。潘天寿逝世潘天寿(1897-1971)早年名天授，字大颐，号寿者，又号雷婆头峰寿者。浙江宁海人。浙江省立第一师范学校毕业。曾任上海美专、新华艺专教授。1928年到国立艺术院任国画主任教授。 1945年任国立艺专校长。1959年任浙江美术学院院长。精于写意花鸟和山水，偶作人物。不仅笔墨苍古、凝炼老辣，而且大气磅礴，雄浑奇崛，具有慑人心魄的力量感和现代结构美。1962年4月，在杭州召开的全国高等院校文科教材会议上，提议国画专业应把诗词、书法、篆刻等列为正式课程。曾任中国美术协会副主席、全国人大代表、苏联艺术科学院名誉院士。著述有《中国绘画史》、《听天阁画谈随笔》、《中国画题款之研究》、《谈谈中国传统绘画的风格》。他是一代艺术大师和美术教育家。1966年6月初，文化大革命爆发，被关进牛棚监禁达三年之久。1969年4月，重病中被押往工厂劳动。由于心力衰竭引起昏迷，送医院抢救，此后即卧床不起。1971年5月，在听了向他宣读的定案结论(案为反动学术权威，敌我矛盾)后，愤慨疲备至极，大量出血，再度送往医院抢救。9月5日，潘天寿在冷寂黑暗中长辞人世。国画大师潘天寿潘天寿故居潘天寿墨宝 潘天寿《荷花蜻蜓》"
    },
    {
      "id": "8605",
      "title": "张思德牺牲 毛泽东发表演讲",
      "year": "1944",
      "month": "9",
      "date": "5",
      "content": "1944年9月5日 (甲申年七月十八)，张思德牺牲 毛泽东发表演讲。正在和战友烧炭的张思德（左）1944年9月5日，中央警卫团战士张思德牺牲。8日，毛泽东为悼念张思德而作著名讲演《为人民服务》。张思德是一名普通的警卫战士。他的牺牲为何惊动了毛泽东？他们之间有什么特殊关系？毛泽东为何对一个战士之死作出那么高的评价？随着岁月流逝，这些都成了鲜为人知的史实。1942年10月，中央成立警备团，负责党中央的保卫工作。警卫一连班长张思德因个子大、身体好被调到警卫队工作。他沉默寡言、吃苦耐劳，项项工作都很出色，毛泽东很喜欢他。1944年，中央决定次年在延安召开党的第七次全国代表大会。为解决与会代表的烤火问题，中央的邓捷负责调人去安塞烧炭。因缺乏会烧炭、打窑的人，就请警备团去人做技术指导。张思德会打窑洞和烟道，和另外两人被派前往，张任副队长。9月5日，天下着雨。张思德和战士小白一起挖一个新的炭窑时，因土质松软，上面雨水渗透，造成塌方。张思德把小白推出窑外，自己被压在窑内，不幸牺牲，年仅29岁。战争年代死人的事是经常发生的。但张思德是毛泽东等主要领导同志的警卫员，因此，警卫队队长古远兴决定把消息直接报告毛泽东。报告主席，张思德牺牲了。古远兴走进毛泽东的办公室，见他正聚精会神地批阅文件，几次张口才说出声。待到听清，毛主席惊讶地放下笔，双手按着桌子站起来。听完张思德牺牲的简要经过，他沉痛地说：前方打仗死人是没办法的，后方生产劳动死人不应该！点着一支烟，毛主席站在窗前，深情地望着安塞山张思德牺牲的方向：这件事，你向你的上级报告了没有？古远兴回答说：没有，我想直接报告给主席就行了。这不行，你还要向你的上级报告。毛主席皱了皱眉：张思德现在在什么地方？还被压在炭窑里。毛主席显然生气了：怎么能这样呢？要尽快挖出来。放哨看好。山里狼多，不要被狼吃了。要是被狼吃了，你的队长就不要当了。又问张思德的遗体挖出来准备怎么处理？主席，我打算刨出来就地安葬。艰苦战争环境，古远兴决定从简办理后事。不行！毛主席不高兴了。他思索了一会，吐出一口浓浓的烟，数着指头给古远兴明确指示：第一，给张思德身上洗干净，换上新衣服；第二，搞口好棺材；第三，要开个追悼会，我要去讲话。9月8日，中央警备团、中央社会部和中央办公厅的一千多人在延安枣园操场举行隆重的追悼会。警备团团长吴烈主持追掉会，政治处主任张廷桢致悼词。毛泽东神情庄重地走进会场，参加一个普通而伟大的战士的追悼会。他亲自将花圈献在土台子中央，旁边悬挂着他亲笔题写的挽词：向为人民利益而牺牲的张思德同志致敬！会上，毛泽东站在一个土墩上，操着浓重的湖南口音，打着强有力的手势，毛泽东在悼词中说：人固有一死，或重于泰山或轻于鸿毛，为人民利益而死，就比泰山还重；替法西斯卖力，替剥削人民和压迫人民的人去死，就比鸿毛还轻。张思德同志是为人民利益而死的，他的死是比泰山还要重的。这篇著名的演讲《为人民服务》后来影响了几代人的思想与行为。"
    },
    {
      "id": "8658",
      "title": "最大一次纳粹集会在纽伦堡举行",
      "year": "1937",
      "month": "9",
      "date": "5",
      "content": "1937年9月5日 (丁丑年八月初一)，最大一次纳粹集会在纽伦堡举行。无数纳粹军人在纽伦堡整队集合听元首讲话1937年9月5日，纽伦堡的街道排满了冲锋队员，当阿道夫希特勒为参加国家社会主义代表大会开幕式到达这 里时，所有教堂都响起了钟声。这次活动被安排成德国有史以来纳粹炫耀其力量的规模最大的一次活动。会议的规模令人吃惊，希特勒将要检阅60万人的游行队伍。成百列火车正在往纽伦堡运送军队和起军事辅助作用的 人员。这些人正在13个帐篷城里住下来。一个把共产主义和犹太教联系在一起的反布尔什维克展览会今天开幕。当地纳粹领导人尤利乌斯施特赖歇尔令人震 惊地指责说，正是犹太教法典给了犹大人残杀非犹太人的权利。外交使团，包括美国的代办，将在近日到达。贝尼托墨索里尼将到会。估计希特勒和墨索里尼将互致军礼，希特勒 还有可能把墨索里尼当成法西斯主义的拥护者、欧洲反共主要领导人来加以欢迎。"
    },
    {
      "id": "8659",
      "title": "汪伪政权设立特务组织“七十六号”",
      "year": "1939",
      "month": "9",
      "date": "5",
      "content": "1939年9月5日 (己卯年七月廿二)，汪伪政权设立特务组织“七十六号”。汪伪特工总部所在地--极司菲尔路76号（今万航渡路435号）1939年9月5日，汪伪中国国民党中央执行委员会特务委员会在上海成立。此前，汉奸丁默村、李士群即在 日本指使下建立了特工组织，机构设在上海大西路76号。后因此处活动不便，又由日本特务晴气庆胤亲自选定极司菲尔路7 6号作为特务活动场所。9月5日，在汪伪国民党召开的六届一中全会上，正式决定成立中国国民党中央执行委员会特 务委员会，特务会下设特总部，以丁默村为主任，李士群、唐惠民为副主任。七十六号特务头子丁默村"
    },
    {
      "id": "8662",
      "title": "红卫兵大串连",
      "year": "1966",
      "month": "9",
      "date": "5",
      "content": "1966年9月5日 (丙午年七月廿一)，红卫兵大串连。红卫兵在天安门广场跳忠字舞。忠，即忠于领袖毛泽东文化大革命刚开始时参加串连的主要是各地去北京的上访人员以及去各地帮助破四旧的北京的红卫兵。当时 ，中央表示支持全国各地的学生到北京交流革命经验，也支持北京学生到各地去进行革命串连。9月5日的《通知》发表后， 全国性的大串连活动迅速发展起来。串连中所需车旅费、生活费全部由国家开支。随着串连人数的增多，交通日益拥挤不堪。 在这种情况下，不少青年学生自动组织了长征队，步行进行串连。10月22日，《人民日报》发表了《红卫兵不怕远征 难》的社论，赞扬红卫兵步行串连是一个很有意义的创举。在大串连中，部分学生在各地建立了联络站，冲击党政军机关，揪 斗走资派，破坏名胜古迹。一些学生借串连之际探亲访友，游山玩水。大串连规模日益扩大，发展到不同行业、不同地区的群众也进行串连。全国大串连使地方各级党政机构逐渐陷入瘫痪 、半瘫痪状态，严重扰乱了社会秩序，妨碍了正常的生产和交通运输秩序。1966年11月，中共中央、国务院又发出《关于革命师生进行革命串连问题的通知》，决定从11月21日起到 次年春暖季节一律暂停来北京和到各地进行串连。并说毛泽东支持步行串连，先进行试点，取得经验，为来年徒步大串连作好准备。12月1日又发出补充通知，重申暂停乘坐交通工具进行串连。12月20日前必须返回原地，12月21日起，不再 实行免费。1967年2月3日，中共中央、国务院发出《关于革命师生和红卫兵进行步行串连问题的通知》，要求外出步行 串连的应当回到本地本学校去，全国停止长途步行串连。同年3月19日，中共中央发出《关于停止全国大串连的通知》，取 消原定的当年春暖后进行大串连的计划，全国大串连逐渐停止。1966年8月18日，林彪在庆祝文化革命大会上发表讲话，号召红卫兵大破一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯，即所谓破四旧红卫兵捣毁寺庙批斗和尚"
    },
    {
      "id": "8664",
      "title": "慕尼黑奥运血案",
      "year": "1972",
      "month": "9",
      "date": "5",
      "content": "1972年9月5日 (壬子年七月廿八)，慕尼黑奥运血案。一名德国警卫人员在阻挡奥林匹克村的恐怖分子逃跑1972年9月在德国慕尼黑举行的第20届奥运会上，主办国新建了现化代比赛场馆，首次使用精确的电子计时器 和激光测距仪，首次开通卫星环球电视直播。当运动会顺利进行了2/3的赛程时，阿布-尼达尔恐怖公司的前身黑九月，制造了一起奥运史上罕见的惨剧。9月5日凌晨5点，也就是格林威治时间4时，当运动员们正准备起床参加奥运会的第10天比赛的时刻，由大约1 0名巴勒斯坦黑九月成员组成的突击队悄悄来到了奥林匹克村。这些人身穿黑衣服，涂黑了手和脸，带着武器，在朦胧的天色掩护下翻墙进入村内。当时，守卫人员曾看到有人入内，却认为他是那些在深夜出去的之后，又没有带通行证的运动员悄 悄返回住所。恐怖分子冲进了第三十一区的以色列代表团驻地。枪声打破了沉睡的奥运村的寂静。以色列的举重教练莫歇-魏因贝 格尔第一个发现有一小队持枪的人摸到了以色列运动员住处的门口，他大叫一声逃命！一排子弹射倒了他。他成为这次事 件的首位牺牲者。以色列队员们从睡梦中惊醒。有人看到几乎赤身裸体的莫歇教练躺在血泊中。一位负责人尤素福-戈特弗罗 在设法关门挡住突击队的时候中弹倒下了。结果有9名以色列运动员成了被劫持的人质。到了早上9时，整个奥运村被整整12000名警察和24名狙击手重重包围，恐怖分子在中午时分提出要求，要求 的内容包括释放被关在以色列监狱中的200名巴勒斯坦人，并且让他们安全离开西德。经过近一整天的谈判，西德方面同意 派飞机将恐怖分子和人质一起运到开罗，并派出3架直升机把他们从奥运村送往菲斯滕菲尔德的布鲁克军用机场。此时，西德 方面担心以色列人质到达开罗后会有生命危险，决定在机场发动攻击，救出人质。在机场上，以色列人质们已经同意了和绑架他们的人一起飞住开罗。而德国警方对行动成功并无把握。恐怖分子迫使 直升飞机的驾驶员站在前面，然后，恐怖分子的头目检查他们将要乘坐的开往开罗的客机。这使开枪有困难。同时，灯光造成 许多阴影，使人难以分辨出人质和突击队员。然而，德国人还是开火了。一上来就没打中目标，这样就失去了奇袭的威力。枪声一响，恐怖分子立即像他们威胁的那样向着人质开了枪。联邦德国警备队的扫射还没有停止，9名以色列运动员 已经躺倒在机场上了。一个绑架者在直升飞机里拉响颗手榴弹，直升飞机顿时成了一团大火。其他恐怖分子向救火车开枪。阻 止救火车接近直升飞机救火和营救人质。在枪战中，一共有9名以色列运动员、两名警察和5个恐怖分子死亡。4名恐怖分子 被捕。事件发生后的第二天，在埃及首都开罗的电台巴勒斯坦之声发表了评论。评论说，慕尼黑死亡事件的责任应由德 国和以色列当局负。以色列拒绝了巴勒斯坦人的条件，也就拒绝了人质得救的机会；而德国人迫使游击队开枪自卫和杀死这些 人质。9月6日，国际奥委会主席宣布当天为哀悼日，慕尼黑体育场比赛暂停一夭，改成有8万人参加的追悼会。9月7日 ，比赛才恢复举行。奥林匹克运动场下半旗以悼念这次袭击的受害者一位摄影师拍下了一个带着面具的恐怖分子不断窥视的镜头慕尼黑机场上烧毁了的直升飞机，这是9名人质的墓地谈判时，一名蒙面的恐怖分子不时出现在以色列选手所住的阳台上"
    },
    {
      "id": "8666",
      "title": "引滦入津工程全线通水",
      "year": "1983",
      "month": "9",
      "date": "5",
      "content": "1983年9月5日 (癸亥年七月廿八)，引滦入津工程全线通水。引滦入津隧洞工程1983年9月5日，引滦入津工程提前全线正式通水，清澈的滦河水源源不断地流向天津。引滦入津工程是一个跨海河、滦河流域的巨大工程群，主要建设项目包括在滦沙干流修潘家口水库和大黑汀水库，并通过引滦入津（北线）和引滦入唐（南线）两个巨大的输水工程，把滦河、州河、还乡河、陡河等河系沟通，把已成的于桥、邱庄及陡河等大型水库串联起来形成一个具有蓄水、壅水、分水、输水、配水、净水等功能的完整的水源体系，以解决天津市、唐山市的城市用水困难，并兼供发电和农业灌溉。（引滦入津工程是1981年冬天开始兴建的，原定1985年通水。由于北方连续干旱，天津用水日趋紧张，曾耗费巨资由黄河临时引水，以解急。为此，引滦水入津工程中诸项工程加快了建设步伐。是年2月1日，水电部受国务院委托，在天津市召开引滦入津通水协调会议，确定7月动工，8月试水，10月1日通水的奋斗目标。经过全体建设者的努力，引滦入津工程从全线正式开工到实现通水，仅用了1年又4个月的时间，比国家提出的1985年通水的要求提前两年，比天津市原来确定的1983年底通水的目标提前4个月。"
    },
    {
      "id": "8667",
      "title": "土壤学家叶和才逝世",
      "year": "1992",
      "month": "9",
      "date": "5",
      "content": "1992年9月5日 (壬申年八月初九)，土壤学家叶和才逝世。叶和才逝世叶和才(1912-1992)，广东省梅县人。生于1912年10月31日，卒于1992年9月5日，享年80岁。土壤学家、教育家，中国北方盐渍化土壤改良的奠基人之一。幼年随父去泰国，回国后入上海沪江大学附属中学高中。毕业后被保送入沪江大学商科免费上学，由于反对歧视中国教师，他放弃免费待遇，转入金陵大学农学院农艺系攻读。1934年毕业，获农学士学位，留校任土壤肥料学助教。1937年获公费赴英国剑桥大学农学院攻读研究生，1940年获理科硕士学位。1941年回国，被聘任为重庆中央农业实验所研究员技正，主要从事土壤肥料的田间试验研究工作。抗日战争胜利后任中央农业实验所北平农事试验场技正，在军粮城试验分场开展滨海盐土的利用改良、潮汐对袁家河盐分变化的影响，以及硫铵、氯化铵、石灰氮等肥料对水稻的影响等研究工作。1948年被聘为清华大学农学院教授。1949年9月，清华大学、北京大学、华北大学三校农学院合并成立北京农业大学，他被聘为土壤农业化学系教授，先后担任水利土壤改良教研室主任，土壤农业化学系主任等职。50年代，他先后研究了地下水位变化与土壤盐分变化，施用有机肥改良滨海重盐土的效果，种植耐盐植物黄湏草盐吸对改良滨海重盐土的影响；提出了生物、水利土壤改良措施，取得了良好效果，为改良滨海盐土开辟了一条新途径。叶和才是中国民主同盟盟员。曾当选为北京市第五届人大代表、第五届政协委员、第六、七届政协常委。"
    },
    {
      "id": "8668",
      "title": "诺贝尔和平奖获得者特里萨嬷嬷逝世",
      "year": "1997",
      "month": "9",
      "date": "5",
      "content": "1997年9月5日 (丁丑年八月初四)，诺贝尔和平奖获得者特里萨嬷嬷逝世。特里萨每天都要接见众多的来访者，每年大约收到5000万美元的捐款1997年9月5日，享誉全球的慈善家、诺贝尔和平奖获得者特里萨嬷嬷因心脏病发作在印度加尔各答逝世，终年 87岁。印度政府于9月13日为特里萨嬷嬷举行了盛大国葬。特里萨嬷嬷的灵柩盖着印度国旗，放在运送过圣雄甘地和 印度国父尼赫鲁遗体的炮车上，缓缓驶向举行葬礼弥撒的加尔各答体育馆。逾百万不同宗教信仰的群众沿途跟随护送，向灵车 抛掷鲜花并高举她的照片。特里萨嬷嬷1910年8月27日出生在前南斯拉夫的斯科普里一个阿尔巴尼亚农民家庭，1928年来到印度，并 投身于慈善事业。从40年代起，她在印度开展救助孤儿、穷人和老人的慈善工作，并在印度和其他国家创办众多的学校、医院、收容所和孤儿院等。1992年，联合国教科文组织将和平教育奖授予特里萨嬷嬷，以表彰她将其一生献给解除贫困，促进和平和为正义 而斗争的事业。她创建和领导的慈善机构在120个国家设立了569个服务中心，3500名修女在其中供职。特里萨嬷嬷将毕生献给为穷苦人谋福利的事业，深受全世界人民的爱戴，被誉为善良与光明的化身。特里萨嬷嬷 逝世的消息传开后，整个加尔各答沉浸在悲痛之中，成千上万的印度人含着泪水与特里萨嬷嬷作最后的告别。印度士兵将灵柩抬向仁爱传教会下葬阿尔巴尼亚儿童亲吻特里萨嬷嬷的画像在麻疯病中心，生病的母亲和她们健康的孩子在一起生活特里萨嬷嬷获1979年诺贝尔和平奖"
    },
    {
      "id": "8671",
      "title": "党中央国务院决定 提高城镇中低收入居民收入",
      "year": "1999",
      "month": "9",
      "date": "5",
      "content": "1999年9月5日 (己卯年七月廿六)，党中央国务院决定 提高城镇中低收入居民收入。1999年9月5日，为促进居民消费，扩大国内有效需求，拉动经济增长，党中央、国务院决定，对城镇中低收入居民收入政策进行调整。这次调整城镇中低收入居民收入政策的主要内容包括：从1999年7月1日起，将国有企业下岗职工基本生活费水平、失业保险金水平、城镇居民最低生活保障水平提高30%；增加机关事业单位在职职工工资和离退休人员离退休费；提高企业离退休人员养老金标准；一次性补发1999年6月底前拖欠的企业离退休人员统筹项目内的养老金；提高部分优抚对象抚恤标准等。据悉，上述政策调整，各地可视财力状况，在国家规定的政策范围内自行确定本地区的具体实施标准。中央决定，北京、上海、江苏、浙江、福建、山东和广东等七个沿海经济发达省市自行解决其增支的112亿元，其他24个地区新增支出的84%将由中央财政补助。财政部要求各级财政部门积极会同有关单位从改革、发展、稳定的大局出发，确保在九月中旬前将工资、离退休金及有关补助按提高后的标准发放到相关人员手中。"
    },
    {
      "id": "8672",
      "title": "五大连池获得“世界生物圈保护区”证书",
      "year": "2004",
      "month": "9",
      "date": "5",
      "content": "2004年9月5日 (甲申年七月廿一)，五大连池获得“世界生物圈保护区”证书。2004年9月5日 中国黑龙江省的五大连池获得“世界生物圈保护区”证书五大连池获得联合国教科文组织正式颁发的世界生物圈保护区证书，并举行了揭碑仪式。五大连池再次成为世界关注的热点。中国黑龙江省五大连池市湖泊，也称五大莲池。由当地14座火山於1719和17201721年两次喷发喷出的玄武岩流堰塞纳谟尔河支流白河河谷所形成。河水潴成5个串珠状排列的湖泊。自南而北依次为头池、二池、三池、四池、五池。湖泊面积18。47平方公里。湖区风景秀丽，附近的火山喷火口保存完好，熔岩表面流动痕迹仍清晰可见。1982年10月，五大连池被国务院确定为全国首批重点风景名胜区，此后被批准为国家级自然保护区、中国国家地质公园。2003年7月17日，经联合国教科文组织人与生物圈计划国际协调理事会执行局批准，五大连池保护区成为中国第23个世界生物圈保护区网络成员。2004年2月13日，被批准为全球首批世界地质公园。"
    },
    {
      "id": "8673",
      "title": "“万里长江第一隧”双线贯通",
      "year": "2008",
      "month": "9",
      "date": "5",
      "content": "2008年9月5日 (戊子年八月初六)，“万里长江第一隧”双线贯通。2008年9月5日，在上海长兴岛接受井，隧道建设者在盾构上欢庆贯通。 当日，随着超大直径盾构顺利进入上海长兴岛接收井，世界最大直径盾构隧道上海长江隧道工程实现双线贯通。被誉为万里长江第一隧的长江隧道长约8。9公里，隧道内径13。7米，隧道外径15。43米，为世界最大直径盾构隧道。而最深的埋设深度将达到55米。 2004年12月28日，作为国家特大型交通项目的上海长江隧道工程启动，由上海隧道股份承担其中的隧道工程项目的施工。这一超大型隧道位于上海市东北部，连接上海市陆域和长兴岛，隧道长约8。9公里，分上下层，上层为双管双向六车道高速公路，下层为上海轨道交通9号线预留空间，以配合上海崇明、长兴、横沙三岛联动开发计划。"
    }
  ],
  "event_count": 17
}