{
  "date": "09-06",
  "events": [
    {
      "id": "8552",
      "title": "日本著名电影导演黑泽明去世",
      "year": "1998",
      "month": "9",
      "date": "6",
      "content": "1998年9月6日 (戊寅年七月十六)，日本著名电影导演黑泽明去世。《影子武士》日本1980导演：黑泽明日本著名电影导演黑泽明1998年9月6日下午在东京去世，享年88岁。黑泽明1910年1月生于东京，1936年进入电影制作界。1943年，黑泽明导演了他的处女作《姿三四郎》，获得极大成功。他于1950年导演的《罗生门》在次年的威尼斯国际电影节上荣获大奖。黑泽明一生共导演了30部电影，其中有几部在国际电影节上获奖。黑泽明于1910年3月23日出生于东京品川区大井町，父亲曾经担任陆军军官，后转任中学理事，母亲的娘家在大阪经商，黑泽明是8个兄弟的老末。1928年初中毕业后曾热中于绘画，矢志当一名画家，并有作品参加全国性的美术展览。这一经历对他后来的电影创作帮助很大。受到哥哥影响，对文学、戏剧也很有兴趣的黑泽明，1934年考取助理导演，进入东宝电影的前身PCL电影公司拜名导演山本嘉次郎为师，学习导演和编剧。1943年独立执导了处女作《姿三四郎》，一举成名，与《海港花盛开》的导演木下惠介同被视为日本电影的新希望。战后执导的第一部作品是左翼剧作家久板荣二郎编剧、反对军国主义的《无愧于我的青春》。1948年，黑泽明再执导筒，执意启用三船敏郎担任《酩酊天使》的男主角，从比，黑泽明和三船敏郎开启了黑泽明黄金时代，成为日本最强的电影拍档。截至《红胡子》为止的17年间，由黑泽明导演、三船敏郎担纲的作品包括《罗生门》、《白痴》、《七武士》、《生之录》、《蜘蛛巢城》、《大镖客》和《天国与地狱》等片。不但1950年拍摄的《罗生门》，翌年在威尼斯国际电影节上获得大奖，从此，黑泽明闻名于世界影坛，三船敏郎也先后以《大镖客》、《红胡子》获得威尼斯电影节男主角奖，两人也因而在日本影坛建立了国际的黑泽，世界的三船的称号。其后黑泽明在国际电影人士的鼓励下与美国好莱坞的电影资本首次合作，开拍了《虎虎虎》、《急驰火车》等跨国电影，但都未收到预期的卖座效果。 1960年后半年到1970年初期，是黑泽明创作的低潮期，首先是他和三船敏郎的关系突然决裂，从此，两人不再跟对方说话，也没有再合作，不过对于原因两人都是三缄其口。1970年，他根据山本周五郎的小说《没有季节的城市》改编的电影在票房上失利，黑泽明甚至因而企图自杀。不过黑泽明很快就再站了起来，1975年他导演的日俄合资电影《德苏乌扎啦》先后得到莫斯科影展金牌奖和奥斯卡最佳外语片，1980年由法国电影公司出资，黑泽明与三船敏郎再度合作拍摄的《影子武士》则获得戛纳电影节金棕榈浆。1985年，黑泽明完成了巨型古装片《乱人》。晚年的黑泽明热心于创作古装片，艺术上的追求也更加执着，作品也具有深沉的哲理内涵。 身高1.81米的黑泽明，拥有当时日本人少有的高大体格，据说事事要求完美的他，扯着嗓子大吼的声音经常把工作人员吓得浑身打颤。在拍摄《战国英豪》时，他为了拍一个满意的天晴镜头，足足等了100天；拍《天国与地狱》时，他发现有一栋民宅的二楼阻挡了他拍摄演员从新干线丢出现金的镜头，硬是把该民宅的二楼给拆了。黑泽明曾多次以日本背景诠释西方故事，例如改编自陀斯妥也夫斯基的《白痴》、改编自《马克白》的《蜘蛛巢城》、改编自《李尔王》的《乱》；不过黑泽明也对西方电影产生影响，例如好莱坞早期曾将他的《七武士》、《大镖客》改编成《豪勇七蛟龙》和《荒野大镖客》，乔治.卢卡斯的《星球大战》中的两个机器人角色的灵感，则是来自《战国英豪》中的二个农民拍档。《影子武士》日本1980导演：黑泽明《乱》日本1985导演：黑泽明"
    },
    {
      "id": "8553",
      "title": "黑泽明导演的电影图片集",
      "year": "1998",
      "month": "9",
      "date": "6",
      "content": "1998年9月6日 (戊寅年七月十六)，黑泽明导演的电影图片集。《七武士》日本1954导演：黑泽明《泥醉天使》日本1948导演：黑泽明《罗生门》日本1950导演：黑泽明《姿三四郎》日本1943导演：黑泽明"
    },
    {
      "id": "8631",
      "title": "德国V-2型火箭袭击伦敦",
      "year": "1944",
      "month": "9",
      "date": "6",
      "content": "1944年9月6日 (甲申年七月十九)，德国V-2型火箭袭击伦敦。V-2型火箭由德国东北部的佩讷明德发射，射向伦敦V-2火箭是第二次世界大战时德国的弹道导弹。它是第一种超声速火箭，为现代航天运载火箭和远程导弹的先驱。1936年开始研制，1944年是日首次向巴黎发射。两天后开始袭击英国，共发射1千3百多枚。比利时几乎遭受同样沉重的打击。V-2火箭长47英尺，起飞重量2.8至2.9万磅，可产生约6万磅推力。推进剂为酒精和液氧，有效载荷为约2000磅的烈性炸药，水平射程为200英里，最大高度通常可达60英里。德军对将要袭击英国南部地区的V-2型导弹作最后检查调试"
    },
    {
      "id": "8632",
      "title": "赫尔利到中国调解国共关系",
      "year": "1944",
      "month": "9",
      "date": "6",
      "content": "1944年9月6日 (甲申年七月十九)，赫尔利到中国调解国共关系。1944年太平洋战事，日本失败已成定局，美国政府为战后控制亚洲、太平洋地区创造有利条件，抓紧扶植以蒋介石为首的国民党政府，力求在蒋指挥下统一中国的政治与军事。9月6日，曾任美国陆军部部长的赫尔利少将作为美国总统特使到中国。11月7日，赫尔利和包瑞德上校抵延安，次日与毛泽东、周恩来、朱德会谈。赫尔利声称，蒋介石同意由一个美国调解代表团来促进民主，并通过统一中国的军事力量来加速打败日本的进程。为此，蒋准备承认共产党和各少数党派的合法地位，允许共产党以某些形式参加军事委员会。赫宣读他草拟的《为着协定的基础》的文件。9日，中共提出协定草案，经赫尔利提议作些修改，定为《中共与中国政府的基本协定》。协定共5条，包括国共两党共同工作，统一中国一切军事力量，加速击败日本与重建中国；改组国民政府为包含所有抗日党派和无党无派政治人物的代表的联合国民政府，改组军事委员会为所有抗日军队代表组成的联合军事委员会；实行言论、出版、集会、结社自由的促进进步与民主的政策；联合国民政府承认国民党、共产党及所有抗日党派的合法地位等。10日，毛泽东和赫尔利分别在一式两份的文本上签字。当日午周恩来与赫尔利、包瑞德离延安去重庆。蒋介石不接受《基本协定》，另拟3项反建议。即一，国民政府允将中共军队加以改编，承认中共为合法政党。二，中共应将其一切军队移交国民政府军委会统辖，国民政府指派中共将领以委员资格参加军委会。三，国民政府之目标为实现三民主义之国家。于11月21日由赫尔利转交周恩来。周当即表示不同意，揭露蒋对建立民主的联合政府没有诚意。谈判持续到1945年2月13日无结果，周于16日返回延安。"
    },
    {
      "id": "8637",
      "title": "中苏论战进入“白炽化”",
      "year": "1963",
      "month": "9",
      "date": "6",
      "content": "1963年9月6日 (癸卯年七月十九)，中苏论战进入“白炽化”。1963年9月6日，《人民日报》、《红旗》杂志联合发表由毛泽东主笔的编辑部文章：《苏共领导同我们分歧的由来和发展》（一评）。文章说：在中苏两党之间，在国际共产主义运动中，分歧的产生完全是由于苏共领导背离了马克思列宁主义，背离了1957年宣言和1960年声明的革命原则，在国际共产主义运动中推行一条修正主义、分裂主义的路线。苏共领导沿着修正主义、分裂主义的道路越走越远的过程，也就是分歧的发展和加剧的过程。13日，《人民日报》、《红旗》杂志再次联合发表编辑文章：《关于斯大林问题》（二评）。文章说：斯大林是伟大的马克思列宁主义者，赫鲁晓夫反对斯大林，实际上是疯狂地反对苏维埃制度，反对苏维埃国家，是为了扫除这个伟大的无产阶级革命家在苏联人民中和世界人民中不可磨灭的影响，也是为了否定斯大林曾经捍卫和发展的马克思列宁主义，为他们全面推行修正主义路线开辟道路。26日《人民日报》、《红旗》杂志又联合发表编辑部文章：《南斯拉夫是社会主义国家吗?》（三评），称南斯拉夫已资本主义复辟，其国家政权已蜕变为资产阶级专政。"
    },
    {
      "id": "8640",
      "title": "中共十二大通过新党章",
      "year": "1982",
      "month": "9",
      "date": "6",
      "content": "1982年9月6日 (壬戌年七月十九)，中共十二大通过新党章。大会通过了《关于十一届中央委员会报告的决议》、《中国共产党章程》和关于这个章程的决议。1982年9月6日，中国共产党第十二次全国代表大会通过《中国共产党章程》。十二大党章规定了中国共产党是中国工人阶级的先锋队，是中国各族人民利益的忠实代表，是中国社会主义事业的领导核心。规定了党是以马克思列宁主义、毛泽东思想作为自己的行动指南。规定了党的最终奋斗目标是实现共产主义。规定了党员必须承认党的纲领和章程，愿意参加党的一个组织并在其中积极工作、执行党的决议和按期交纳党费。规定了发展党员必须经过党支部，坚持个别吸收的原则。为了加强党的建设，十二大党章规定必须坚决实现三项基本要求：第一，思想上政治上的高度一致。第二，全心全意为人民服务。第三，坚持民主集中制。十二大党章第一次完整地规定了党的领导原则，即党的领导主要是政治、思想和组织的领导。十二大党章对党员的义务作了比以往党章都更为充实的规定，并恢复了党员权利的条文，对党员提出了更高更严的要求。十二大党章对党的干部作了专门的规定，提出了党的干部的基本条件。十二大党章是党的建设史上最完备的一个党章。"
    },
    {
      "id": "8644",
      "title": "日本大阪发现侵华日军新罪证",
      "year": "2001",
      "month": "9",
      "date": "6",
      "content": "2001年9月6日 (辛巳年七月十九)，日本大阪发现侵华日军新罪证。2001年9月6日，日本大阪发现一份二战期间侵华日军在中国设立的军罚处分会议沙俄承认日本在朝鲜享有政治、经济及军事特权，俄 国不得干涉。（2）俄国将从中国取得的旅顺口、大连湾的租界权及其附属特权，转让给日本。（3）俄国将其所获之中国南 满铁路及其支路、利权、煤矿等，无偿地转让给日本。（4）俄国将库页岛北纬50度以南割让给日本，并同意日民在俄国沿 岸的日本海、鄂霍次克海、白令海经营渔业。（5）日俄双方在各自的铁路沿线驻扎护路兵队，每公里不超过15名。日俄两国代表于8月在美国朴茨茅斯开始议和谈判。清政府曾分别向日、俄及其他各国声明，日俄议和条款内倘有牵 涉中国事件，凡未经与中国商定者，一概不能承认。清政府还一度想参加和议，因遭到日俄双方的反对而作罢。日俄在议和期 间，无视清政府的存在，对其声明不予理睬。这场战争持续了一年半，规模之大，伤亡之惨，均为罕见。仅日本一国所耗战费即达15亿日元，动员的兵力近11 0万。俄国所耗人力物力，均不在日本之下。战争使日俄两国精疲力竭。日本所有陆军13个师团全部投入战场，战争中，日 本修改了征兵令，服役年龄从32岁延至37岁，动员能力已接近极限。乃木希典的第三军胜利归国时，乃木于船中迎风洒泪 ，赋诗曰：皇师百万征强虏，野战攻城尸做山。愧我何颜见父老，凯歌今日几人还。返国后，日本天皇为他们组织凯旋式 ，在祝捷欢迎的大会上，乃木希典的第一句话就是：吾乃杀乃兄乃父之乃木是也。欢迎的人群中人们哭成一片，思念战死 的亲人。然而荒谬的是这场战争竟以中国的东北为战场，东北人民在长达19个月的时间里惨遭兵燹之灾，丧亡无计其数。日 俄两军建筑炮台、挖掘战壕、修垫车道时，拆毁民房、毁坏民地、砍伐树木、驱使民工，无一不使东北国人遭难。仅海城杨家 园子等21屯，地亩禾苗被毁1万余亩，树木被砍伐5万余棵。战后侍赈灾民即38413户。据俄军统计，俄军粮秣的85 ％取自中国东北，约90余万吨。清廷方面统计，东北人民死于战火的约2万人，财产损失折银6900万两。日、俄停战后，战地双方的军队指挥军会面，合影留念"
    },
    {
      "id": "8674",
      "title": "麦哲伦环球航行结束",
      "year": "1522",
      "month": "9",
      "date": "6",
      "content": "1522年9月6日 (壬午年八月十七)，麦哲伦环球航行结束。麦哲伦是葡萄牙富有航海经验的探险家。在他青少年时代，哥伦布发现了美洲新大陆，达伽马开辟了通往印度的新航道。麦哲伦在进行环球航行前，已经到过印度、非洲和东南亚。他了解到，香料群岛（印度尼西亚东部的马鲁古群岛）以东还是一片大海，他猜测，这片大海的东面一定是新发现的美洲。他坚信大地是圆形的，盼望做一件人类历史上破天荒的壮举环绕地球航行。麦哲伦向葡萄牙国王申请组织船队去探险，但被一再拒绝。麦哲伦又向西班牙国王提出了环球航行的请求。国王查理批准他组织一支船队出航。1519年9月20日，一支由5条海船、234人组成的远航队从西班牙塞维利亚城的外港出发了。每条船都配备了火枪大炮，每个人都带着尖刀短剑，船上满载着各种商品。麦哲伦的船队在茫茫大西洋中向西航行了整整70天才到达巴西海岸。他们继续向南航行，到1520年3月，船队来到阿根廷南部的圣胡利安港时已是严冬时节。由于饥寒交迫，人心浮动。有3个船长借机发动叛乱，甚至想杀死麦哲伦。但麦哲伦沉着地指挥手下及时粉碎了这一阴谋。直到8月，天气暖和起来，麦哲伦船队才继续探险历程。两个月后，船队驶进一条水流湍急的海峡。麦哲伦带领船队边探索边航行，经过28天才走出这条海峡。在南美洲智利南部的这条海峡后来被命名为麦哲伦海峡。走出海峡西口，船队又在一望无际的大海洋里航行了110天，竟然没有遇到狂风巨浪，一直平安无事，所以，他们就把这个大海洋命名为太平洋。但在这段只见海水不见陆地的漫长日子里，船上的柏油被晒化了，饮水变臭，饼干变成粉块，蛆虫在其中蠕动。没有新鲜食物，船员们只好吃牛皮和舱中的老鼠。可怕的坏血病夺走了一些船员的生命。1521年3月，船队终于抵达一个人口稠密、物产丰富的群岛。经过休整，麦哲伦船队继续西行来到现在的菲律宾群岛。麦哲伦想通过插手当地两个部族的战争来控制这块美丽富饶的地方。但当他帮助一个部族进攻另一个部族时，受了重伤，最后被土著人矛刺斧砍而死。他的助手埃里卡诺带领剩下的两条船逃离了这个群岛。1522年9月6日，埃里卡诺带领幸存者终于回到西班牙，这时他们只剩1艘船和18个人了。这次历时3年的环球航行，以确凿事实证明地球是圆的，有关地方与地圆的争论宣告结束。麦哲伦等人在科学史、航海史上做出不可磨灭的贡献。但新航线的开辟，也带来了殖民主义的侵略，从而使世界形势发生了巨大的变化。"
    },
    {
      "id": "8676",
      "title": "原始派画家玛丽·摩西出生",
      "year": "1860",
      "month": "9",
      "date": "6",
      "content": "1860年9月6日 (庚申年七月廿一)，原始派画家玛丽·摩西出生。摩西奶奶在新英格兰简朴的家中勤奋工作安娜-玛丽-摩西奶奶（1860-1961）大器晚成，在她的晚年成为美国著名和最多产的原始派画家之一。她对自己了如指掌的农场生活描绘可谓驾轻就熟。任何人都可以作画，摩西奶奶这样说过。她还说任何年龄的人都可以作画。摩西太太是闻名全球的风俗画画家。她从77岁开始作画。她原名叫安娜-玛丽-罗伯逊，出生在纽约州一个山区农场。27岁以前当雇员，嫁给雇员托马斯-摩西。像她母亲一样，摩西太太也生了10个孩子。她的双手被擦地板、挤牛奶、装蔬菜罐头等琐事所占有。当她快80岁时因患关节炎不能再干这些事了，她才操起画笔。现在摩西奶奶的作品在世界各地的博物馆都有展出。她用明快的色彩画出一些欢乐的场面，像农夫抱柴生火，铁匠钉马掌和小孩子们肚子贴地滑下雪坡等。摩西奶奶的作品《麦克唐纳农庄》"
    },
    {
      "id": "8677",
      "title": "美国海约翰提出对华“门户开放”政策的照会",
      "year": "1899",
      "month": "9",
      "date": "6",
      "content": "1899年9月6日 (己亥年八月初二)，美国海约翰提出对华“门户开放”政策的照会。1899年9月6日，美国国务卿海约翰分别训令美驻英、俄、德、法、日、意等国大使，向各驻在国政府提出关于对华门户开放政策的照会，也称海约翰政策。主要内容为：一、各国不得干涉他国在华的势力范围或租借地内的投资事业和其它利益；二、各国在华势力范围内的货物关税率、船舶关税、铁路运输费与他国均等。美国提出门户开放政策，是为了维护各国在华特权，缓和列强争夺中国的矛盾，并以机会均等、利益均沾原则，使美国在与各国的争夺中，保持中国市场对美国商品自由开放。由于利益均沾之说，有助于协调列强在华矛盾，故到1900年3月20日，美国此项政策得到各国满意答复。"
    },
    {
      "id": "8678",
      "title": "谁先到达北极之争",
      "year": "1909",
      "month": "9",
      "date": "6",
      "content": "1909年9月6日 (己酉年七月廿二)，谁先到达北极之争。征服北极之争由于海军中校罗伯特-E-皮里和弗雷德里克-A-库克均争先恐后宣称自己第一个到达北极，因而引起了一场大规模的争论。皮里在9月6日到达拉布拉多时宣布，他已于1909年4月6日到达北极，但同时却获悉库克5天前发表声明说，他已于1908年4月21日到过北极。库克过去是皮里的一个同事。他说他是在一些爱斯基摩人陪伴下进行的旅行，并且他还将美国国旗装在一个金属管里埋在了地球的最北端。库克的声明实在令人惊讶，迄今为止，人们只知道库克是第一个登上麦金利山峰的人。现在，哥本哈根的人们在为库克欢呼喝彩，但皮里却对库克的声明提出挑战。皮里说，他到达极地时，没有发现别人已经去过的任何痕迹。他还说他同两位曾与库克前往北极的爱斯基摩人交谈过，两人都说，他们那次到达离北极还很远的地方，就返回了。伦敦皇家地质协会向皮里表示祝贺，并邀请他讲话，但是却没有给予库克这种祝贺。这是意味深长的。"
    },
    {
      "id": "8679",
      "title": "陕甘宁边区政府成立",
      "year": "1937",
      "month": "9",
      "date": "6",
      "content": "1937年9月6日 (丁丑年八月初二)，陕甘宁边区政府成立。陕甘宁边区政府主席林伯渠1937年9月6日，中国共产党将陕北苏维埃革命根据地改称陕甘宁边区政府，林伯渠任主席，陕甘宁边区包括陕西、甘肃、宁夏三省交界的一部分，共23个县，人口约150万。边区大部分为黄土高原，但土地比较肥沃，宜于发展农业和畜牧业，粮食、棉花和食盐丰富，且有石油、煤、铁等矿物资源。"
    },
    {
      "id": "8681",
      "title": "毛泽东赠柳亚子《沁园春·雪》",
      "year": "1945",
      "month": "9",
      "date": "6",
      "content": "1945年9月6日 (乙酉年八月初一)，毛泽东赠柳亚子《沁园春·雪》。毛泽东词作《沁园春雪》1945年9月6日，毛泽东抵达重庆几天后，便以1936年2月的旧作《沁园春雪》赠柳亚子：北国风光，千里冰封，万里雪飘。望长城内外，惟余莽莽；大河上下，顿失滔滔。山舞银蛇，原驰蜡象，欲与天公试比高。须晴日，看红装素裹，分外妖娆。江山如此多娇，引无数英雄竞折腰。惜秦皇汉武，略输文采；唐宗宋祖，稍逊风骚。一代天骄，成吉思汗，只识弯弓射大雕。俱往矣，数风流人物，还看今朝。毛泽东以此词为酬赠之作，不拟发表。但《中央日报》发表了柳亚子的和词后，吴祖光将此词公开发表出来，并附一文言评说，认为是一首气魄极大之作。词发表后，重庆各界为之震惊。"
    },
    {
      "id": "8682",
      "title": "毛泽东要求把工作重点放在工业方面",
      "year": "1958",
      "month": "9",
      "date": "6",
      "content": "1958年9月6日 (戊戌年七月廿三)，毛泽东要求把工作重点放在工业方面。1958年9月5日，中华人民共和国主席毛泽东召集第十五次最高国务会议。毛泽东在会上作了讲话，他说：（一）国内形势经过了伟大的全民整风运动，全国到处出现了蓬勃兴旺的气象。无论在农业工业、文化教育以及其他建设事业方而，都形成了大跃进的形势。由于全国人民在共产党的领导下共同努力，我国社会主义建设的速度大大加快了。鉴于农业生产的飞跃发展对工业的越来越大的压力，还鉴于农业生产和农村工作方面已经有了比较稳固的基础和比较成熟的经验，我们的领导工作的重心需要适时地从农业和农村工作方面转移到工业建设方面来。中央和省一级的领导机关，必须一手抓工业、一手抓农业，而从现在开始，要把重点放在工业方面。在工业方面，必须首先抓紧钢铁工业和机械工业，因为这是实现我国工业化、农业机械化和加强国防力量的基础，农业和农村工作不能放松，明年农业生产还要继续大发展。"
    },
    {
      "id": "8683",
      "title": "南非总理维尔沃德被刺",
      "year": "1966",
      "month": "9",
      "date": "6",
      "content": "1966年9月6日 (丙午年七月廿二)，南非总理维尔沃德被刺。维尔沃德1966年9月6日，南非总理和国民党领袖亨德里克-维尔沃德博士在议会被一个白人极端分子用刀刺死。巴尔格扎-沃斯特被任命为首相。这个通讯员迪米特里-斯梯菲诺斯抱怨维尔沃德在损害白人的情况下来帮助黑人。第二次世界大战中亲纳粹的维尔沃德是国家严格的种族隔离法律的缔造者。在战争时期，在政府提供犹太人避难所时，他责骂英国犹太自由主义并表示抗议。预计沃斯特会步他的后尘。"
    },
    {
      "id": "8684",
      "title": "节育倡导者桑格逝世",
      "year": "1966",
      "month": "9",
      "date": "6",
      "content": "1966年9月6日 (丙午年七月廿二)，节育倡导者桑格逝世。节育倡导者桑格玛洛丽特-桑格是一名幸运的幻想家。她不像其他女伟人诸如苏珊-B-安东尼。她们从未看到妇女得到投票权，而桑格夫人亲眼看到她的梦想得到实现。在她一生中，新型而有效的生育控制形式有了发展，这从根本上丰富了上百万女人以及男人的生活。桑格夫人使这一梦想变成了现实。今天桑格夫人去世，终年82岁。她原名是玛格丽特-希金斯，在纽约州长大，父亲是一个酗酒的社会党人，母亲因生了10几个孩子而疲惫不堪。冯格丽特成为一名护士后，亲眼目睹了由个人进行人工流产的讨厌后果，她发誓要结束这一切。这位护士养育了3个孩子（一个很快就死了）。她大张旗鼓地通过邮寄信件宣传节育知识。她去法国学习了避孕药物，她回来时带了一些子宫托、子宫帽和避孕套。1916年她在布鲁克林开了一家节育诊所，诊所很快就关闭了。她一步一步地向反对节育的法律进行了抨击，直到1953年，她成为国际计划生育协会主席。她最大的成功是节育药片。她在一些医学杂志中读了一些关于药片可行性的专题论文之后，就敦促科学家制成口服避孕药物。批评家指责这种药片，并间接地谴责桑格夫人，说她搞当前流行的性解放。桑格夫人也许会争辩，现在男女之间的性行为并不比过去多，他们只是更加感到愉快罢了。"
    },
    {
      "id": "8685",
      "title": "埃以签订《戴维营协议》",
      "year": "1978",
      "month": "9",
      "date": "6",
      "content": "1978年9月6日 (戊午年八月初四)，埃以签订《戴维营协议》。埃及总统萨达特（左）、美国总统卡特（中）、以色列总理贝京（右）签署戴维营协议书埃及、以色列、美国三方关于中东问题的最高级会议1978年9月6日下午在美国戴维营开始举行。这一会议是应美国总统卡特的邀请举行的。参加三方联席会议的有美国总统卡特、埃及总统萨达特和以色列总理贝京。这是美国总统第一次参加埃及同以色列就中东问题举行的会谈。萨达特同贝京1977年11月和12月在耶路撒冷和伊斯梅利亚曾会晤过两次。埃及外长同以色列外长在美国国务卿的参加下1978年1月和7月也曾举行过会谈。但是由于以色列坚持拒绝撤出它在1967年侵占的阿拉伯领土并拒绝承认巴勒斯坦人民的民族权利，这些会谈都没有取得什么进展，卡特于8月初派遣国务卿万斯到中东进行了访问，并于8月8日宣布，他邀请萨达特和贝京到美国同他一起举行这次关于中东问题的最高级会议。经过11天的会议，9月17日晚在卡特在场的情况下，萨达特和贝京在白宫签署了两项文件：《关于实现中东和平的纲要》、《关于签订一项埃及同以色列之间的和平条约的纲要》。《关于实现中东和平的纲要》的序言说：和平解决以色列和它的邻国之间的冲突时所遵循的共同商定的基础是联合国安全理事会第242号决议的全文。《纲要》就约旦河西岸和加沙地带的问题提出了一项计划，规定由埃及、以色列、约旦和巴勒斯坦人民的代表参加，分三个阶段进行谈判，以解决这两个地区的最后地位。《关于签订一项埃及同以色列之间的和平条约的纲要》说，埃及同以色列将进行谈判，其目标是在本纲要签字后的3个月内缔结一项和平条约，这项和约的各项条款将在条约签订后的两年至三年之间执行，联合国的242号决议的各项原则将适用于解决以色列和埃及之间的争端。双方商定：埃及在国际上承认的埃及和受托管的巴勒斯坦之间的边界内行使充分的主权；以色列的武装部队撤出西奈。戴维营：贝京、卡特、萨达特"
    },
    {
      "id": "8686",
      "title": "邓小平提出党政分开",
      "year": "1986",
      "month": "9",
      "date": "6",
      "content": "1986年9月6日 (丙寅年八月初三)，邓小平提出党政分开。从1986年9月到11月，邓小平几次提出党政分开。他说：经济体制改革到了一定时候，就必须要提出政治体制改革党政分开要放在第一位，不能照搬西方，不能搞自由化，过分强调相互制约的体制，可能也有问题。其后，赵紫阳在接替胡耀邦出任中央总书记后，也开始推动政治体制改革。"
    },
    {
      "id": "8687",
      "title": "阿拉伯人在伊斯坦布尔杀死21名犹太人",
      "year": "1986",
      "month": "9",
      "date": "6",
      "content": "1986年9月6日 (丙寅年八月初三)，阿拉伯人在伊斯坦布尔杀死21名犹太人。伊斯坦布尔的犹太教堂，一场超越越国界战争的最新前线1986年9月6日。事先没有发出任何警告，两名携枪的阿拉伯人闯入伊斯坦布尔的一座犹太教堂。用机枪和手榴弹开火，致使做礼拜的29人中有21人丧生，4人受伤。警察听到枪声赶到后，教堂内又发出一阵爆炸声，很显然，恐怖分子已被炸死。警察进入教堂，看到触目惊心的惨象。尸体和残肢四散狼藉，许多死者已难以辨认。15世纪以来，土耳其的伊斯坦布尔一直有犹太人居住。15世纪时，西班牙和葡萄牙的犹太人逃脱西班牙宗教法庭，以难民身份来此居住避难，他们和平地居住至今，没有种族和宗教歧视。至少有3个阿拉伯恐怖组织声称对犹太教党中发生的爆炸事件负责，但土耳其警方对此持怀疑态度。"
    },
    {
      "id": "8689",
      "title": "《中华人民共和国居民身份证条例》公布施行",
      "year": "1989",
      "month": "9",
      "date": "6",
      "content": "1989年9月6日 (己巳年八月初七)，《中华人民共和国居民身份证条例》公布施行。《中华人民共和国居民身份证条例》是由中华人民共和国第六届全国人民代表大会常务委员会第十二次会议通过，自公布之日起开始施行的。1986年11月28日公安部又公布了《中华人民共和国居民身份证条例实施细则》，这是继《中华人民共和国居民身份证条例》之后的一个重要行政法规，是我国居民身份证管理工作的具体规范。居民身份证是证明公民身份的凭证。实施居民身份证制度，改变了我国传统的、封闭式的户口管理方法，是逐步实现向个人证件化管理为主的人口管理模式过渡的重要开端和尝试。到1989年9月，鉴于全国大多数地区颁发居民身份证工作已基本完成，经国务院批准，居民身份证的使用和查验制度在全国范围内开始实施。这项制度的实施，加强了社会管理工作，增强了群众的法制观念，群众带证率明显提高。居民身份证适用于公民办理下列需要证明身份的权益事项：（一）选民登记；（二）户口登记；（三）兵役登记；（四）婚姻登记；（五）入学、就业；（六）办理公证事务；（七）前往边境管理区；（八）办理申请出境手续；（九）参与诉讼活动；（十）办理机动车、船驾驶证和行驶证，非机动车执照；（十一）办理个体营业执照；（十二）办理个人信贷事务；（十三）参加社会保险，领取社会救济；（十四）办理搭乘民航飞机手续；（十五）投宿旅店办理登记手续；（十六）提取汇款、邮件；（十七）寄卖物品；（十八）办理其他事。我国居民身份证实行的是全国统一编码，由15位阿拉伯数字组成。编码分3个部分：行政区划代码、出生日期码、分配顺序码。从左到右，第1至第6位数是行政区划代码。其中前1、2位数代表市；3、4、5、6位数代表所辖的区或县。出生日期码是7至12位数。出生日期按公民出生时的公历月日为准。分配顺序码是第13至第15位数，第13、14位表示所在派出所，第15位表示性别，单数是男性，双数是女性。分配顺序码中的996、997、998、999是百岁以上老人的特殊编码。居民身份证是证明公民身份的有效法律证件。从身份证编码上就能得知持证人所居住的市、区（县）及所在街道，以及持证人的年龄、性别。居民身份证应随身携带，并服从国家有关人员的检验。截至1995年9月，居民身份证制度实施以来，全国公安机关已累计制发居民身份证约9亿个。"
    },
    {
      "id": "8690",
      "title": "摩洛哥和西撒人阵实现正式停火",
      "year": "1991",
      "month": "9",
      "date": "6",
      "content": "1991年9月6日 (辛未年七月廿八)，摩洛哥和西撒人阵实现正式停火。西撒哈拉曾是西班牙殖民地。1973年5月，西撒人阵（波利萨里奥阵线）成立，宣布要武力实现西撒独立。1976年2月，西班牙从西撒撤离后，摩洛哥、毛里塔尼亚两国签订分治协议，规定西撒北部归摩洛哥管辖，南部归毛里塔尼亚。西撒人阵则宣布成立阿拉伯撒哈拉民主共和国。此后，摩、毛同西撤人阵之间不断爆发武装冲突。1979年8月，毛里塔尼亚宣布放弃对西撒的领土要求，退出西撤战争。从此，武装冲突集中到西撒北部和摩南部边界，战争规模日益扩大。西撒战争引起国际社会的关切。非洲统一组织和联合国为促进西撒问题的和平解决，多次积极斡旋和调解。1986年10月，联合国大会通过了关于西撒停火、举行公民投票和实行西撤自决的决议。1989年1月，交战双方进行了首次直接对话。6月，联合国成立了西撒和平计划实施小组。1990年5月，联合国设立西撒公民投票监察小组，6月，联合国安理会通过了西撤和平计划，1991年7月，摩洛哥同西撒人阵签署停火协定，双方同意从9月6日起实现正式停火，并将在联合国监督下于1992年1月举行公民投票，以最终决定西撒的归属。届时，联合国将派遣由36国组成的维持和平部队，负责组织和监督西撒公民自决投票。1991年9月6日，联合国西撒观察团首批人员负责人，加拿大的莱罗将军在西撤首府阿尤恩宣布，摩洛哥同西撤人阵正式实现停火。双方历时15年的武装冲突终于宣告结束。"
    },
    {
      "id": "8693",
      "title": "北京2008年奥运会申办委员会成立",
      "year": "1999",
      "month": "9",
      "date": "6",
      "content": "1999年9月6日 (己卯年七月廿七)，北京2008年奥运会申办委员会成立。1999年9月6日，北京2008年奥运会申办委员会在京成立。中共中央政治局委员、北京市委书记贾庆林，全国人大常委会副委员长何鲁丽，全国政协副主席陈锦华等为北京奥申委挂牌揭幕。北京2008年奥运会申办委员会由76人组成，刘淇任主席，伍绍祖任执行主席。袁伟民、刘敬民为常务副主席，何振梁为顾问，张发强、于再清、李志坚、林文漪、汪光焘、张茅任副主席，屠铭德、王伟任秘书长。北京2008年奥申委主席、北京市市长刘淇说，由北京申办2008年奥运会，是党中央从国际国内新形势出发和我国跨世纪发展战略出发，作出的一项重要决定。今天奥申委正式成立标志着北京申办2008年奥运会的各项工作全面展开。他说，中国人民对奥林匹克运动充满执着的热爱和追求。申办2008年奥运会，使奥运圣火在占世界1／5人口的中国大地首次点燃，可以使奥林匹克运动本身更具有广泛性和世界性。伍绍祖代表国家体育总局、中华全国体育总会和中国奥林匹克委员会向奥申委的成立表示热烈的祝贺，并对北京申办2008年奥运会表示坚决支持。刘敬民介绍了申办筹备工作情况，并谈了下一步工作设想。据悉，到目前为止，除北京外，巴黎、大阪、开罗、吉隆坡、伊斯坦布尔、布宜诺斯艾利斯、里斯本、塞维利亚和多伦多等城市也提出了承办2008年奥运会申请。由于向国际奥委会提出申请的最后截止日期是2000年2月，所以在这段时间内，可能还会有其他城市提出申办。"
    },
    {
      "id": "8694",
      "title": "联合国千年首脑会议开幕",
      "year": "2000",
      "month": "9",
      "date": "6",
      "content": "2000年9月6日 (庚辰年八月初九)，联合国千年首脑会议开幕。2000年9月6日，举世瞩目的联合国千年首脑会议在纽约联合国总部隆重开幕。来自世界各国的150多位国家元首和政府首脑参加了这次自联合国成立以来规模最大的重要会议。这是继1995年举行纪念联合国成立50周年首脑特别大会以来，各国领导人第二次相聚在这里。出席会议的中国国家主席江泽民在第一天的全会上发表了重要讲话。大会由千年首脑会议的两位主席纳米比亚总统努乔马和芬兰总统哈洛宁共同主持。联合国秘书长安南在开幕致辞中说，本次大会是一个前所未有的事件，一个前所未有的机遇，因而我们承担着前所未有的责任。世界人民已经将命运交给了你们，期望着你们保护他们免遭危险、确保他们能够分享硕果。在破译人类基因密码、通讯技术极为发达的时代里，做母亲的怎么也无法理解他们的孩子为什么会因营养不良和疾病而死去。为什么他们的孩子会被驱离家园，为什么他们祖辈依赖的土地变成了荒漠。安南说，所有这些挑战并不是一个国家或一个政府所能应对的，既然挑战是全球性的，我们应当团结在全球性组织联合国的旗帜下共同工作，加强联合国的作用。他呼吁国际社会为加强联合国在新世纪的作用和实现人类的持久和平与发展作出努力。中午12时08分，中国国家主席江泽民走上主席台。江泽民主席在讲话中阐述了中国关于促进人类和平与发展的崇高事业，关于国际关系民主化、加强联合国的作用、维护《联合国宪章》的宗旨和原则的立场，并呼吁在经济全球化进程中应实现各国共同发展和繁荣。在为期3天的会议期间，与会的国家元首和政府首脑将围绕21世纪联合国的作用这一主题，就在新形势下维护世界和平、促进发展、建立国际政治经济新秩序、加强联合国作用等问题交换意见。本次首脑会议通过《千年宣言》，重申对《联合国宪章》的宗旨和原则的承诺，重申联合国的作用不可或缺，决心致力于实现公正持久的和平和发展。"
    }
  ],
  "event_count": 23
}