{
  "date": "09-07",
  "events": [
    {
      "id": "8491",
      "title": "赵尔丰大肆屠杀成都市民",
      "year": "1911",
      "month": "9",
      "date": "7",
      "content": "1911年9月7日 (辛亥年七月十五)，赵尔丰大肆屠杀成都市民。被赵尔丰下令开枪屠杀的成都市民尸体1911年9月1日，川路股东大会决定不纳正粮，不纳捐输，不买卖田房。不认外债分厘，并通告全国。赵尔丰因连受到申饬，遂下镇压决心。7日上午，他诈请保路同志会。股东会和咨议局的领导人来督署议事。罗纶、邓孝可、江三乘、王铭新、叶秉诚、张澜先到，彭芬续至，再后是蒲殿俊、颜楷。入暑即被捆绑扣押。赵尔丰随即贴出只拿首要，下问平民，聚众入署，格杀勿论的告示，全城人心大愤，鬼哭神号。各街坊传告各铺家坐户，勿论老幼男女，各出一人，成千的人即奔总督衙门要求放人。人们头顶光绪牌位，焚香而行。忽然枪声四起，秩序大乱，满街尸血，督署的马队来回驰逐，当场死亡32人，伤者无法统计。赵尔丰下令关闭城门。人夜，各街保路协会鸣锣集众，人群冒雨再度涌往督署，至晨始散。翌日，城外附近居民闻此凶耗，人人首裹白布示哀，多且七十以上者，徒手冒雨奔赴城下。问其来意，谓如罗、蒲等已死，即来吊香，未死即同来求情，赵帅又命官兵开枪，击毙者约数十人，众情乃大愤噪，而城外妇女居民遭难投河者尤无数。9月7日，赵尔丰大开杀戒后。同盟会员龙鸣剑、朱国琛、曹笃等，用木板数百片，写赵尔丰先捕蒲、罗，后剿四川，各地同志速起自救自保，然后把木片涂上桐油，包上油纸，投入江中，顺流而下，传播消息。9月8日上午，秦载庚率同志军千余人，冒雨到成都东门外攻城，当天侯宝斋也率部扑向成都，与清军战于红牌楼。9日再与清军战于南关外。翌日，四方同志军响应而来者万余人，与清军大战于东山庙、琉璃厂一带。张达三、张捷先等率西路同志军由郸县出发，以学生军500余人为先锋，至犀浦和巡防军血战，80余人战死。荣县民军5000人也至仁寿与清军激战。仅七八天，10余个州县的起义军约一二十万之众。从四面八方向成都汇集。16日，候宝斋部民军撤离省垣，在双流与清军反正的周鸿勋部会合，合力攻占新津县城，民军号称10万以上。张达三部则联合温江民军吴庆熙部与崇庆民军孙泽沛部作战，砍断了官方电报线，拦缴清军武器，破坏了桥梁交通。同盟会员。雅安哥老会首领罗子舟集众千人，杀清军侦察员祭旗起义。9月19日，攻占荣经，罗号称川南同志会水陆全军都督，扼通成都的要道大相岭上大关。被捕的四川名绅蒲殿俊发动起义的同盟会会员龙鸣剑"
    },
    {
      "id": "8494",
      "title": "“杂交水稻之父”袁隆平出生",
      "year": "1930",
      "month": "9",
      "date": "7",
      "content": "1930年9月7日 (庚午年七月十五)，“杂交水稻之父”袁隆平出生。袁隆平出生袁隆平，1930年9月7日生于北京，祖籍江西德安。我国杂交水稻研究创始人，被誉为杂交水稻之父、当代神农、米神等。 1953年毕业于西南农学院。1964年开始研究杂交水稻，1973年实现三系配套，1974年育成第一个杂交水稻强优组合南优2号，1975年研制成功杂交水稻制种技术，1985年提出杂交水稻育种的战略设想。1987年任863计划两系杂交稻专题的责任专家，1995年研制成功两系杂交水稻，1997年提出超级杂交稻育种技术路线，2000年实现了农业部制定的中国超级稻育种的第一期目标，2004年提前一年实现了超级稻第二期目标。先后获得国家特等发明奖、首届最高科学技术奖等多项国内奖项和联合国科学奖、沃尔夫奖、世界粮食奖等11项国际大奖。出版中、英文专著6部，发表论文60余篇。 1980-1981年赴美任国际水稻研究所技术指导。1982年任全国杂交水稻专家顾问组副组长。1991年受聘联合国粮农组织国际首席顾问。1995年被选为中国工程院院士。1971年至今任湖南农业科学院研究员，并任湖南省政协副主席、全国政协常委、国家杂交水稻工程技术研究中心主任。1999年10月，经国际小天体命名委员会批准，中国科学院北京天文台施密特CCD小行星项目组发现的一颗小行星被命名为袁隆平星。2007年4月在美国首都华盛顿就任美国科学院外籍院士， 2008年3月获颁2007影响世界华人终身成就奖。"
    },
    {
      "id": "8589",
      "title": "第十五届国际麻风大会在北京召开",
      "year": "1998",
      "month": "9",
      "date": "7",
      "content": "1998年9月7日 (戊寅年七月十七)，第十五届国际麻风大会在北京召开。1998年9月7日，第十五届国际麻风大会在北京召开。江泽民主席为大会题词：消灭麻风病，造福全人类。受中共中央政治局常委、国务院副总理李岚清的委托，卫生部部长张文康在开幕式上发表讲话。中国残联主席邓朴方和国际麻风协会前任及现任主席、国际麻风救济联合会主席、日本财团等国际组织负责人，以及来自67个国家和地区的代表参加了开幕式。大会的主题是：创造一个没有麻风病的世界。本届大会距离1897年在德国柏林召开的第一届国际麻风大会已有100年。从这届会议开始的下个世纪，将是彻底消灭麻风病的新世纪。据了解，新中国成立40多年来，由于采取综合防治措施，有效地控制了麻风病的流行，与会专家对此给予高度评价。我国现患麻风病人数已由1957年的39万人降至1997年的4054人；新发现病人数由历史最高年份1958年的3．5万人，下降至1997年的1800余人。"
    },
    {
      "id": "8695",
      "title": "马可·波罗与鲁思梯谦合著《马可·波罗行记》",
      "year": "1298",
      "month": "9",
      "date": "7",
      "content": "1298年9月7日 (戊戌年八月初一)，马可·波罗与鲁思梯谦合著《马可·波罗行记》。13世纪70年代，元世祖忽必烈称帝后，接见了前来朝拜的威尼斯商人尼古拉波罗和他的弟弟玛飞波罗、儿子马可波罗，并留他们为朝廷办事。马可波罗很快学会了汉语和蒙古语，考察了许多地方，据说还当过扬州地方官，并经常出使国外，到过南洋很多地方。在留居中国17年后，尼古拉兄弟和马可波罗才离开，又经3年跋涉回到威尼斯。不久，马可波罗参加威尼斯舰队，在与热那亚的战争中战败被俘，于1298年9月7日被投人热那亚监牢。马可波罗入狱后，与作家鲁思梯谦同监，两人合作著成《马可波罗行记》波罗行记》（一名《东方见闻录》一书。书中对中国著名城市如大都、扬州、苏州、杭州等作了详细介绍，称颂中国的富饶和文明。马可波罗因书的出版而名声鹊起，并因此而获得释放。此后，中国和欧洲、阿拉伯的交往更加密切。"
    },
    {
      "id": "8696",
      "title": "英国女王伊丽莎白一世出生",
      "year": "1533",
      "month": "9",
      "date": "7",
      "content": "1533年9月7日 (癸巳年八月十九)，英国女王伊丽莎白一世出生。伊丽莎白一世逝世伊丽莎白一世(1533-1603)，英格兰王国和爱尔兰女王，是都铎王朝的第五位也是最后一位君主(于1558-1603)。1533年9月7日出生于诞生于伦敦的普雷森希宫，是亨利八世和他的第二个王后安妮博林唯一幸存的孩子。出生时被指定为王位继承人，三岁时，母亲被判叛逆罪处死。伊丽莎白受到很好的教育，1558年1月15日在威斯敏斯特教堂被加冕为女王，在她统治期间她可以说和写六种语言：英语、法语、意大利语、西班牙语、拉丁语和希腊语。终身未嫁，因此被称为童贞女王。她即位时英格兰处于内部因宗教分裂的混乱状态，但她不但成功地保持了英格兰的统一，而且在经过近半个世纪的统治后，使英格兰成为欧洲最强大， 富有的国家之一。英格兰文化也在此期间达到了一个顶峰，涌现出了诸如莎士比亚、弗朗西斯培根这样的著名人物。英国在北美的殖民地亦在此期间开始确立。她的统治期在英国历史上被称为伊丽莎白时期，亦称为黄金时代。1603年3月24日逝世于萨里的列治文宫。被安葬在威斯敏斯特。她的继承人是詹姆士一世。这位詹姆士当时已经成为苏格兰的詹姆士六世了。此时，英格兰和苏格兰同归一个君主，一个王朝的统治下，开始了不列颠统一进程的第一步──王室联合，但英格兰和苏格兰依然被国际承认为两个国家，而两个国家依然保持自己独立运作的政府。她死50年后，英国内战爆发了，英国成为了一个短暂的共和国。"
    },
    {
      "id": "8697",
      "title": "魏忠贤下令禁毁东林书院",
      "year": "1625",
      "month": "9",
      "date": "7",
      "content": "1625年9月7日 (乙丑年八月初六)，魏忠贤下令禁毁东林书院。 无锡东林书院东林书院，原为宋代理学家杨时讲学处。明万历三十三年(1605年)吏部郎中顾宪成被罢官回无锡，遂重建东林书院，与同志高攀龙等聚会讲学，议论朝政，抨击宦官集团，被称为东林党。一时间，退处林野的士大夫响附东林党，高居庙堂的政见相同者亦应和东林党。顾宪成死后，讲学论政之风仍不衰。明熹宗天启年间，宦官魏忠贤专权，统治更加黑暗。东林党人上书告发魏忠贤及阉党的罪行，被阉党视为大患。魏忠贤(1568-1627)，原名李进忠。中国明朝末期宦官。北直隶肃宁(今属河北)人。出身于市井无赖，后为赌债所逼遂自阉入宫做太监，在宫中结交太子宫太监王安，得其佑庇。后又结识皇长孙朱由校奶妈客氏，与之对食。对皇长孙，则极尽谄媚事，引诱其宴游，甚得其欢心。泰昌元年(公元1620年)，朱由校即位，是为熹宗。魏升为司礼秉笔太监。明熹宗喜欢刀锯斧凿油漆的工作，朝夕营造，每营造得意，即膳饮可忘，寒暑罔觉。魏忠贤逐渐专擅朝政。1624年，魏忠贤遭到杨涟的弹劾，但幸免于难，于是开始大规模迫害镇压东林党人士，1625年9月7日(天启五年八月初六日)借熊廷弼事件，大兴冤狱，捕杀东林党领袖。诬陷东林党的左光斗、杨涟、周起元、周顺昌、缪昌期等人有贪赃之罪，大肆搜捕东林党人。天启六年，魏忠贤又杀害了高攀龙、周宗建、黄尊素、李应升等人，东林书院被全部拆毁，讲学亦告中止。至此，东林党被阉党势力彻底消灭，时东林纍纍相接，骈首就诛。魏忠贤与皇帝乳母客氏沆瀣一气、狼狈为奸，极受宠信，被封为九千岁，自己也在民间养了不少义子，如五虎、五狗、十孩儿、四十孙等。在其全盛时期，各地官吏阿谀奉承，纷纷为他设立生祠。1627年崇祯帝朱由检登位以后，遭到弹劾，被流放凤阳，在途中畏罪自杀。"
    },
    {
      "id": "8698",
      "title": "中俄《尼布楚条约》签订",
      "year": "1689",
      "month": "9",
      "date": "7",
      "content": "1689年9月7日 (己巳年七月廿四)，中俄《尼布楚条约》签订。东北是清朝的发祥地，历来受到清政府的重视。清朝初年，沙皇俄国加紧向外扩张，先后在黑龙江流域建立了雅克萨和尼布楚两个据点，将它们作为进一步侵略中国的基地。清政府多次派军打击侵略者，但每次中国军队得胜回师之后，沙俄匪徒就卷土重来。为了彻底解决东北边境问题，康熙皇帝亲自到东北了解情况，并决定增加兵力，镇守黑龙江地方。他还写信给沙皇，表示愿意和平解决两国争端。但沙皇迟迟不给答复，于是康熙皇帝派兵攻克了雅克萨城。沙俄政府见势不妙，只得同意进行边界谈判。1689年8月，中俄双方代表集中到中俄交界处的尼布楚城，展开一场针锋相对的外交谈判。8月22日，中国钦差大臣索额图和俄国首席代表戈洛文各带40名随员和260名卫兵来到谈判地点。谈判地点设在距双方驻地各5里的地方，在那里搭起两座紧连在一起的大帐篷。戈洛文提出以黑龙江为界，河北岸划归俄罗斯帝国，南岸属于中华帝国。索额图根据史实，说明黑龙江两岸一直是中国领土，是俄国强行占领了中国的土地，要求归还尼布楚和雅克萨等地。双方各不相让，谈判进入僵局。第二天，索额图根据康熙皇帝的意图，提出作出让步，两国以尼布楚为界。但戈洛文仍不接受，还在尼布楚哨卡增派300名火枪手，进行武力恫吓，并以停止谈判相挟。其实，沙皇方面早就拟定了三种谈判方案：第一方案以黑龙江为界；第二种方案以尼布楚为界；如果前两种方案行不通，则商定日后派代表团再协商解决。因此，戈洛文也担心谈判破裂，无法向沙皇交差。但当中国使团再次作出让步，提出以格尔必齐河为界时，戈洛文还企图索取雅克萨。这时，尼布楚周围的居民由于不堪忍受沙皇的残暴统治，纷纷起义，并要求与清朝使团联合进攻尼布楚。戈洛文发了慌，于是同意中俄边界以额尔古纳河和格尔必齐河为界，再沿外兴安岭向东直到海边。河东岭南归中国，河西岭北归俄国。他们还保证拆毁雅克萨城堡，把军队撤离中国领土。1689年9月7日，中俄双方举行隆重的签字仪式，索额图和戈洛文先在条约上签字、盖章，然后宣读誓词，相互交换条约。这个条约就是《尼布楚议界条约》。为表示庆贺，双方互赠礼品，还举行了盛大的宴会。《尼布楚条约》虽然把原属于中国的一些土地让给了俄国，但这是清政府出于战略上的考虑同意的，是双方商议的结果。所以说，《尼布楚条约》是个平等的条约。此后150年间，中俄这段边界一直比较平静。"
    },
    {
      "id": "8699",
      "title": "俄法博罗季诺决战，标志着拿破仑的军队覆灭开始",
      "year": "1812",
      "month": "9",
      "date": "7",
      "content": "1812年9月7日 (壬申年八月初二)，俄法博罗季诺决战，标志着拿破仑的军队覆灭开始。博罗季诺战役1812年9月7日，在莫斯科西面120公里左右的博罗季诺地方，曾发生过一场空前激烈的战争。战争的双方，一方是著名的法国军事家拿破仑领导的法军，另一方是俄国著名的军事家库图佐夫率领的俄国军。战斗十分残酷，仅一天时间，法军伤亡5万余人，俄国伤亡4.4万余人。历史上通称这场战争叫博罗季诺决战。1812年6月12日，拿破仑率领50多万军队对俄国不宣而战，当时俄军只有18万人，不战而退，法军长驱直入，俄国大片土地被法军占领。8月8日，俄皇任命库图佐夫为抗击法军的总司令。库图佐夫到任后，没有和敌人死打硬拚，而是把军队撤到波罗季诺附近，进行周密的布署，选定这里为决战的地方。9月7日拂晓，炮声隆隆，博罗季诺决战开始。法军拥有兵力13万余人，俄军约有12万人。库图佐夫把自己的军队编成右翼、中央、左翼和预备队4个集团，中央、右翼集团军为主力，预备队配在右翼之后。这样，使拿破仑难以从两翼突破。拿破仑也意识到这一点，只好采用正面进攻，以期在巴格拉季昂棱堡突破防线，插向俄军后方，从而打开通向莫斯科的门户。从早晨6时许到11时，法军发起7次冲击，皆被俄军击退。12时许，法军开始对巴格拉昂棱堡发起第八次进攻。拿破仑集中了4.5万人和400门火炮，对付俄军1.5公里防御地段上的1.8万人和360门火炮。双方短兵相接，战斗白热化，棱堡四周及其附近，尸横遍野，法军付出巨大伤亡才占领棱堡，接着发起新的冲击。在这危急时刻，图库佐夫果断地派出两支部队迂回到法军左右翼实施突袭，迫使法军推迟了冲击时间，库图佐夫利用这段时间重新调配兵力，加强俄军的中央和左翼。战斗一直进行到18时，俄军仍然坚守住阵地。拿破仑不得不放弃已占领的俄军工事，将军队撤回原地。博罗季诺战役，标志着拿破仑的伟大的军队覆灭的开始。这是人类战争史上的一场恶战。拿破仑事后曾写道：在我一生的作战中，最令我胆战心惊的，莫过于莫斯科城下之战。激战中的炮兵阵地博罗季诺战役博物馆"
    },
    {
      "id": "8700",
      "title": "巴西独立",
      "year": "1822",
      "month": "9",
      "date": "7",
      "content": "1822年9月7日 (壬午年七月廿二)，巴西独立。1500年，葡萄牙航海家佩德罗卡布拉尔率探险队来到巴西，给这里起名叫圣十字地。后来，人们在海岸附近的热带森林中发现一种可以提炼贵重的红色染料的树木，于是他们就把这里叫作巴西。巴西在葡萄牙语里就是红木的意思。1532年，葡萄牙人在巴西建立行政管辖区。此后，葡萄牙殖民者不断对巴西土著居民和从非洲贩来的黑人进行压迫和剥削，巴西人民终于掀起争取独立自由的浪潮。17世纪黑人宋巴发起的反葡运动持续了60多年。1792年，巴西的国父、民族英雄蒂拉登特斯被殖民者残酷绞杀，尸体被砍成9段。但革命的烈火仍在全国熊熊燃烧。1822年9月7日，巴西宣布完全脱离葡萄牙而独立，成立了巴西帝国，年仅24岁的彼得罗一世成为巴西国王。1888年，巴西帝国废除了奴隶制。第二年，帝制垮台，巴西成立了联邦共和国。1891年，第一部宪法制定，定国名为巴西合众国，1969年国名又改为巴西联邦共和国。巴西是南美洲最大的国家。它濒临大西洋，与除智利和厄瓜多尔以外的所有南美洲国家接壤。面积为851万多平方公里，几乎占南美洲总面积的一半。巴西是个种族大熔炉。在长达300年的殖民统治时期，数百万葡萄牙人、(意大利人、德国人、波兰人等欧洲白种人移居巴西，其中一部分人与当地印第安人融合在一起，于是出现大量印欧混血种人。16世纪中叶，大批黑奴被贩运到巴西，19世纪末，东方黄种人又涌入巴西。不同种族间的长期通婚，以及各种混血种人之间的再融合，逐步形成了巴西目前这种特殊的民族。巴西是拉美第一经济大国。巴西素有咖啡王国之称，咖啡产量和出口量均占世界第一位，甘蔗、可可、大豆、柑桔的产量也都名列前茅。巴西原是个传统而落后的农业国。在最近几十年里，巴西积极利用外资，重点引进先进技术，大力发展民族经济，保持了较高的经济增长速度，创造了举世瞩目的巴西经济奇迹。目前，巴西已拥有较完整的工业体系，汽车工业和飞机制造业已进入世界前10名，钢材年产量居拉美之冠，铁矿产量和出口量均为世界第二位。巴西水力资源极其丰富，列世界第二位。巴西和巴拉圭合建的伊泰普水电站，装机容量为1260万千瓦，堪称世界之最。今天巴西已经成为拉美经济巨人。众所周知，巴西还是一个足球王国。足球在巴西是一项全民性体育活动，男女老幼几乎个个都是足球迷。"
    },
    {
      "id": "8701",
      "title": "上海小刀会起义",
      "year": "1853",
      "month": "9",
      "date": "7",
      "content": "1853年9月7日 (癸丑年八月初五)，上海小刀会起义。鸦片战争以後，支付赔款和五口通商加剧了中国社会的矛盾。农民纷纷揭竿而起，尤其金田起义后，各地农民风起云涌积极响应。小刀会起义小刀会领袖小刀会起义失败 领袖刘丽川牺牲刘丽川，广东香山(今中山)人，当过商场经纪人，后成为沪广天地会首领；另一领导人潘起亮，江苏南京人，系秘密团体庙邦首领，后庙邦与塘桥邦合并一起加入小刀会。1853年(清咸丰三年)小刀会经酝酿准备后，于9月7日(八月初五日)在上海发动武装起义。起义军占领了上海，刘丽川称大明国(后改称太平天国。)统理政教招讨大元帅，潘起亮任飞虎将军。小刀会与清军及美、英、法侵略军斗争了18个月，1855年2月从上海突围。刘丽川在虹桥牺牲，潘起亮突围后参加太平军，继续给清军和侵略者以沉重打击。"
    },
    {
      "id": "8702",
      "title": "《辛丑条约》签订",
      "year": "1901",
      "month": "9",
      "date": "7",
      "content": "1901年9月7日 (辛丑年七月廿五)，《辛丑条约》签订。清政府派全权代表庆亲王奕匡（前右1）、李鸿章（前右2）与英、美、俄、德、日、奥、法、意、西、荷、比11国代表在北京签订了《辛丑条约》1901年9月7日，由德、奥、匈、比、西、法、英、意、美、日、荷、俄等国公使组成的外交团，在团长葛络干主持下，于11时在西班牙使馆与中国全权大臣奕匡和李鸿章举行会谈，签署和谈最后议定书，仪式于11时30分结束。当日，《辛丑条约》正式签订，主要内容有：清政府赔偿各国军费4亿5000万两白银，其中沙俄得1亿3000多万两，以海关和盐税作抵押；拆毁北京至大沽的所有沿海炮台；各国留兵驻守北京至山海关铁路沿线重要城镇；在北京划定使馆界，允许各国派兵保护，不准中国人在界内居住；永远禁止中国人成立或参加反帝组织和运动；将总理衙门改为外务部，班列六部之首。条约的签订，使中国丧失了大量主权。在分赃中，沙俄分得的最多，沙俄外交大臣拉姆斯托夫说：1900年的对华战争为历史上少有的最够本的战争。各种不平等条约1901年9月7日上午，阳光正灼，暑热未消。清廷全权代表奕劻和李鸿章，与德国、奥地利、比利时、英国、美国、法国、意大利、日本、俄国、荷兰、西班牙等11国代表到齐会场。李鸿章扶病而来，力不能支。十二款条约是早已议定好的，无须再议，各代表依序在12个文本上签字后，正式生效。条约十二款为：第一款 （一）大德国钦差男爵克林德大臣被残害一事，钦派醇亲王载沣为头等专使大臣，赴大德国大皇帝前，代表大清国大皇帝暨国家惋惜之意。（二）大清国国家业已声明，在遇害处所竖立铭志之碑，书以拉丁、德、汉各文。第二款 （一）惩办伤害诸国国家及人民之首祸诸臣。（二）将诸国人民遇害被虐之城镇，停止文武各等考试五年。第三款 因大日本国使馆书记生杉山彬被害，降旨简派户部侍郎那桐为专使大臣，赴大日本国大皇帝前，代表大清国大皇帝及国家惋惜之意。第四款 大清国国家允定在于诸国被污渎及挖掘各坟茔，建立涤垢雪侮之碑，兹将建碑之坟茔，开列清单附后。第五款 大清国国家允定不准将军火暨专为制造军火各种器料运入中国境内。第六款 大清国大皇帝允定，付诸国偿款海关银四百五十兆两。此四百五十兆系照海关银两市价易为金款。此四百五十兆按年息四厘，正本由中国分三十九年按后附之表各章清还。第七款 大清国国家允定各使馆境界以为专与住用之处，并独由使馆管理，中国人民概不准在界内居住，亦可自行防守。第八款 大清国国家应允将大沽炮台及有碍京师至海通道之各炮台，一律削平，现已设法照办。第九款 中国国家应允由诸国分应主办会同酌定数处，留兵驻守，以保京师至海通道无断绝之虞。第十款 大清国国家允定两年之久，在各府厅州县将以后所述之上谕颁行布告：一、上谕以永禁或设或入与诸国仇敌之会，违者皆斩。二、上谕一道，犯罪之人如何惩办之处，均一一载明。三、上谕以诸国人民遇害被虐各城镇，停止文武各等考试。四、上谕以各省督抚文武大吏暨有司各官，于所属境内均有保平安之责。第十一款 大清国国家允定将通商行船各条约内，诸国视为应行商改之处，及有关通商各他事宜，均行议商，以期妥善简易。第十二款 将总理各国事务衙门，按照诸国酌定改为外务部，班列六部之前，且变通诸国钦差大臣觐见礼节。大清国国家既如此，按以上所述，足适诸国之意妥办，则中国愿将一千九百年夏间变乱所生之局势完结，诸国亦照允随行。"
    },
    {
      "id": "8703",
      "title": "英国强迫西藏签订《拉萨条约》",
      "year": "1904",
      "month": "9",
      "date": "7",
      "content": "1904年9月7日 (甲辰年七月廿八)，英国强迫西藏签订《拉萨条约》。1904年9月7日，英国上校荣赫鹏强迫西藏三大寺（哲蚌寺、色拉寺、噶尔丹寺）寺长罗生戛尔曾等人在拉萨布达拉宫签署《拉萨条约》，荣赫鹏称选择布拉达宫作为签约地点，是要昭告万国，使英国权威重又树立西藏。1903年12月，英国以边界的通商问题为借口，发动侵略西藏的战争。1904年8月，攻陷拉萨，强迫签订此约。规定不得英国同意，西藏在土地、财政、铁路、矿产等方面没有独立主权；开江孜、噶大克、亚东为商埠，英国可派驻官员；赔偿兵费50万英镑；拆毁自印度边界至江孜、拉萨的防御工事。条约严重损害中国主权，清政府拒绝签字。经重新交涉，1906年4月27日，双方在北京签订《中英续订藏印条约》，英国允不占并藏境及不干涉西藏一切政治，承认中国对西藏地方的领土主权，但仍将《拉萨条约》作为附约。《拉萨条约》规定：开放江孜、葛大克、亚东为商埠；赔偿英国兵费50万英镑；拆毁自印度边境至江孜、拉萨的防御工事；非经英国同意，不得向任何别国出让、出租西藏土地，不允许任何别国干预西藏事务或派员入藏；不得以铁路、道路、矿产等权利给予任何别国或别国人，亦不得将西藏各项税收给予或抵押予任何别国或别国人。从此，英国在我国西藏的侵略势力日益加强。9月8日，清政府电示驻藏大臣有泰，明确表示英员开送10条，有损中国主权，拒绝批准前一日由西藏地方当局与英军上校荣赫鹏签订的《拉萨条约》，并斥责有泰，指责其听任藏人与英方立约。"
    },
    {
      "id": "8704",
      "title": "英国画家威廉·霍尔曼·亨特逝世",
      "year": "1910",
      "month": "9",
      "date": "7",
      "content": "1910年9月7日 (庚戌年八月初四)，英国画家威廉·霍尔曼·亨特逝世。威廉霍尔曼亨特逝世亨特，英国画家。前拉斐尔派的创始人之一。1827年4月2日出生在伦敦。16岁以后，一面画肖像画自谋生活，一面开始研究绘画，17岁时他成为皇家美术学院旁听生，常去国家画廊临摹名作。先从师于拉斐尔前派画家马道克斯勃朗(1821-1893年)，但仅学习四个月离开勃朗的画室。英国批评家罗斯金于1847年提出画家应回到自然中去，这口号很受年轻画家亨特、米莱斯和罗赛蒂的欢迎，他们志同道合地团结在一起，1848年正式以拉斐尔前派兄弟会的名字向学院派艺术挑战。他们以这个名义举办了三次展览后才分手。亨特的艺术立足于写生，在他的作品中注重细节的表现，这也是德国那撒勒派的象征特点，因此有人认为拉斐尔前派艺术是欧洲象征主义的前奏。他的作品是拉菲尔前派画家中宗教色彩最浓厚的，特点在于能探索人类心灵的奥秘和表现国民精神，往往取材于圣经和文学作品，尤其是莎士比亚的作品。1910年9月7日亨特去世。代表作：《世界之光》(1850-1853)(藏于圣保罗大教堂)。良心觉醒(The Awakening Conscience)，1851年。这是维多利亚时期首幅描绘娼妓问题的画作。一名被包养的情妇在与富家子弟弹琴作乐时，突然被窗外和炯而庄严的阳光所震慑而良心觉醒。不过真正使他出名的是一些有关宗教的画作，最初是The Light of the World(世界之光)，这幅画受到极大欢迎，还被带至美国及其他英国殖民地巡回展览。"
    },
    {
      "id": "8707",
      "title": "闻一多诗集《红烛》出版",
      "year": "1923",
      "month": "9",
      "date": "7",
      "content": "1923年9月7日 (癸亥年七月廿七)，闻一多诗集《红烛》出版。1923年9月，留学美国归来的诗人闻一多的诗集《红烛》，由泰东书局出版。诗集连序诗共62首，分《李白》、《雨夜》、《青春》、《孤雁》、《红豆》5篇，大多为诗人留学美国时所作；以对祖国的热切思念和赞美，对美国侵略势力的揭露为主要内容。《红烛》为序诗，《忆菊》、《太阳吟》、《孤雁》等为其中有代表性的篇章。作者崇尚为艺术而艺术的理论，部分诗作表现出唯美主义的倾向，带有一种虚幻的色彩。序诗《红烛》！红烛啊！这样红的烛！诗人啊！吐出你的心来比比，可是一般颜色？红烛啊！是谁制的蜡---给你躯体？是谁点的火---点着灵魂？为何更须烧蜡成灰，然后才放出光？一误再误；矛盾！冲突！红烛啊！不误，不误！原是要烧出你的光来---这正是自然的方法。红烛啊！既制了，便烧着！烧罢！烧罢！烧破世人的梦，烧沸世人的血---也救出他们的灵魂，也捣破他们的监狱！红烛啊！你心火发光之期，正是泪流开始之日。红烛啊！匠人造了你，原是为烧的。既己烧着。又何苦伤心流泪？哦！我知道了！是残风来侵你的光芒，你烧得不稳时，才着急得流泪！红烛啊！流罢！你怎能不流呢？请将你的脂膏，不息地流向人间，培出慰藉底花儿，结成快乐的果子！红烛啊！你流一滴泪，灰一分心。灰心流泪你的果，创造光明你的因。红烛啊！莫问收获，但问耕耘。"
    },
    {
      "id": "8708",
      "title": "南昌起义军受挫",
      "year": "1927",
      "month": "9",
      "date": "7",
      "content": "1927年9月7日 (丁卯年八月十二)，南昌起义军受挫。1927年9月7日，中共叶挺部向长汀开拔，谭平山率各机关，李立三负责运送伤病员，先后跟进，由周士第率部殿后。因安置负伤官兵及筹款困难，起义部队行动异常缓慢。在长汀，前委对一些重大问题进行讨论：关于政权的组织形式，决定仍沿用国民政府名义，以免受外国干涉；谭平山为委员长。财政政策，由于在长汀靠商会筹款上了当。决定仍实行对土豪劣绅没收粮食财产和罚款的政策。在讨论攻取东江的计划时，周恩来、叶挺主张以主力军由二河坝经松口取梅县，再经兴宁，五华取惠州，以小部分军力趋潮汕，料敌人恐慌已极，可不战而下。贺龙、刘伯承与俄顾问等主张以主力取潮、汕。留一部份兵力于三河坝监视梅县之敌，再经揭阳出兴宁、五华取惠州。一般军官因长期行军之后，均欲得地休息，多赞成第二种主张，于是决定采用第二种主张。9月27日，南昌起义总指挥部得错误情报，说有敌千余人集中在汤坑，即决定将驻揭阳的第二十四师和第一师全部调往汤坑方面。午后1时许，起义部队前锋，进至山湖之套溪右侧丘陵地区，与敌王俊部接战。工俊部溃不成军，残部向汤坑方向逃去。傍晚，起义部队复与竹竿山对面丘陵地的薛岳部交火。28凌晨，起义部队占领薛岳部竹竿山及右翼丘陵阵地，前锋部队乘胜向分水材前进，奉李济深命支援薛、王两部的第十一市陈济棠、余汉谋部，抢先抵达分水村。两军前锋遭遇，起义军奋勇猛冲，突至村内巷战，两军反复激烈冲杀，力争夺制高点，两军后续部队源源投入战斗。激战至29日凌晨，起义军伤亡官兵2000余人。已无力再战，遂下令退却；上午10时左右至揭阳城后不久，又向潮州撤退。30日，揭阳沦于敌手。"
    },
    {
      "id": "8709",
      "title": "中共在中南各地领导农民武装暴动",
      "year": "1927",
      "month": "9",
      "date": "7",
      "content": "1927年9月7日 (丁卯年八月十二)，中共在中南各地领导农民武装暴动。中共琼崖特委书记杨善集在作战中牺牲1927年9月7日，东江地区共产党组织根据中共中央八七会议精神和为接应南昌起义军南进东江，领导农民自卫军及农民群众举行秋收起义，占领陆丰、海丰两县城。国民革命军进行反扑，农民起义武装转移到农村。9月8日晚，中共鄂南特委集中农军300人，在蒲圻县中伙铺拦截火车一列，俘虏押车的国民革命军一个班，缴获步枪16支，子弹5箱，饷银3万余元。接着，咸宁、通山等县农民相继举行暴动。9日，通山县农民自卫军攻进通山县城。10日，咸宁农军、通山农军经过激战占领汀泗桥，13日又进占马桥。18日．国民革命军第十三军一个连分三路进攻农军，马桥失守。下旬，又集中一个多营兵力，分两路进攻柏墩和白沙桥，起义农军被打散，一部分在咸宁边境山地组织了一个十多支枪的游击队，坚持斗争。10日，中共鄂中特委领导湖北天门、汉川等县农民开始秋收起义。当晚，特委和沔阳县委负责人肖仁鹄、邓赤中、刘镜珊等，组织部分秘密武装配合农民群众，捕杀了沔阳南部戴家场的土豪涂老五，打响了鄂中暴动的第一枪。9月中旬，中共鄂西特委领导公安县农民约300人起义，组成游击队，并占领公安县城。沔阳、公安起义后，石首、江陵、当阳等地相继举行起义，建立了游击队。9月23日，中共琼崖特委领导的海南岛总起义爆发。杨善集率领一路工农革命军从乐会出发，王文明率领一路工农革命军从定安出发，攻占了嘉积县椰子寨。万泉河南岸起义部队失利，损失很大，杨善集牺牲。南岸起义部队及中共琼崖特委机关遂由特委委员黄昌伟指挥，撤回阳江市农村。北岸起义部队由王文明率领，返回定安县石壁一带活动。"
    },
    {
      "id": "8711",
      "title": "毛泽东谈资本主义工商业的社会主义改造政策",
      "year": "1953",
      "month": "9",
      "date": "7",
      "content": "1953年9月7日 (癸巳年七月廿九)，毛泽东谈资本主义工商业的社会主义改造政策。1953年9月7日，毛泽东召集民主党派和工商界部分代表谈话。他说，3年多的经验证明，经过国家资本主义完成对私营工商业的社会主义改造，是较健全的方针和办法。但有些资本家对国家保持一个很大的距离，他们仍没有改变唯利是图的思想。有些工人前进得太快了，他们不允许资本家有利可得。实行国家资本主义，不但要根据需要和可能（共同纲领），而且要出于资本家自愿，因为这是合作的事业。既是合作就不能强迫。完成整个过渡时期，不是三五年所能办到的，而需要几个五年计划的时间。在这个问题上既要反对遥遥无期的思想，又要反对急躁冒进的思想。"
    },
    {
      "id": "8712",
      "title": "王蒙发表《组织部新来的年轻人》",
      "year": "1956",
      "month": "9",
      "date": "7",
      "content": "1956年9月7日 (丙申年八月初三)，王蒙发表《组织部新来的年轻人》。王蒙的短篇小说《组织部新来的年轻人》在第9期《人民文学》上发表。作品描写了某区委组织部新来了个年轻人林震，他了解到组织部长刘世吾和工厂建党组长刘新对生活缺乏热情和敏感，对工作不讲原则，对人民失去了责任感，使基层党组织在发展方面出现了不少问题。林震尖锐地批评了机关工作中的消极因素。小说表现了强烈的反官僚主义、主观主义的思想主题，刘世吾这个官僚主义者形象的塑造也具有典型意义。"
    },
    {
      "id": "8713",
      "title": "中央号召抓革命促生产",
      "year": "1966",
      "month": "9",
      "date": "7",
      "content": "1966年9月7日 (丙午年七月廿三)，中央号召抓革命促生产。1966年9月7日，《人民日报》发表社论《抓革命、促生产》。社论提出：要以文化大革命为纲，一手抓革命，一手抓生产，保证革命和生产两不误。14日，中共中央发出《关于抓革命促生产的通知》。通知要求工业、农业、交通财贸部门立即加强各级生产业务指挥机构。职工应当坚守岗位，外出串连的必须迅速返回。已经开展文化大革命的，在党委领导下迅速组成两套班子，一手抓革命，一手抓生产、抓业务。职工的文化革命放在业余时间去搞。未开展文化革命而生产任务较重的单位，文化革命要推迟进行。工矿企业、事业、商业、服务业、科学研究、设计单位，在文化革命中对领导干部的撤换由上级党委主动调整，不主张采取群众罢官的方法。"
    },
    {
      "id": "8714",
      "title": "著名主持人吴小莉出生",
      "year": "1967",
      "month": "9",
      "date": "7",
      "content": "1967年9月7日 (丁未年八月初四)，著名主持人吴小莉出生。吴小莉是香港凤凰卫视资讯台副台长兼新闻主播，1967年9月7日出生台湾、原籍浙江，辅仁大学大众传播学系毕业。1988年考入台湾中华电视公司CTS，从而展开她十多年的新闻工作。应当时仍为和记黄埔拥有的卫星电视邀请而加盟开台不久的卫视中文台，1996年卫视改组及凤凰卫视开播，吴氏顺理成章于凤凰担任节目主持、新闻主播，直至资讯台开播兼任副台长至今。小莉在1993年加盟卫视中文台，先后主持了多个风格迥异的节目，在东南亚华人观众中名气甚响。1996年卫视中文台摇身变为凤凰卫视中文台后，吴小莉更加忙碌，综艺和经济节目都由她主持，并专访了后任香港行政长官的董建华。1997年，香港回归的重头节目《柯受良飞越黄河》和《香港回归世纪报道--60小时播不停》的主持工作都是小莉负责。凤凰卫视中文台节目大革新，吴小莉当然要负担重任，逢星期日晚的《小莉看时事》中，她凭着多年的新闻工作经验，以敏锐的触角、灵巧的头脑以及对两岸三地社会情态的深入认识，诚意为观众奉上一个全新风格的时事追击、深入报导的专题节目。节目选题以一周重大新闻和社会焦点为对象，挑选一个或两个主题深入追踪解密式报导，配以各方面有关的片断资料，从多角度去剖析事件真相，让大众对事件来龙去脉一目了然。"
    },
    {
      "id": "8716",
      "title": "周总理生前最后一次接见外宾",
      "year": "1975",
      "month": "9",
      "date": "7",
      "content": "1975年9月7日 (乙卯年八月初二)，周总理生前最后一次接见外宾。1975年9月7日，周总理生前接见的最后一位外宾是现罗马尼亚社会主义劳动党主席伊利耶维尔德茨。维尔德茨满头银发，精神矍铄。他于1998年接受记者采访时深情地回顾着：那次见面令人终生难忘。维尔德茨沉默片刻，接着说，当时他率领罗马尼亚党政代表团访问中国。周恩来那时病情十分严重，却不顾医生反对，坚持要接见我们代表团。他站在门口迎接我们，显得十分消瘦。他引我们走进客厅。我现在还清楚地记得他当时说的话：维尔德茨同志，咱们先和代表团一起照张相。这张照片在《人民日报》头版刊载。我现在还保存着这张珍贵的报纸。然后，他请我单独和他到旁边的房间谈话。他说：医生不让我多说话，所以你说，我听。医生在旁边提醒陪同的中国同志，让我说话尽量简短。我说到大约20分钟时，便不由自主地停了下来，看了一眼手表。周恩来始终认真注视着我，立刻发现了我的迟疑，便说：看来咱们的谈话没意思，否则你不会看手表。我立刻说，不，很有意思，只是医院有规矩，而我是守纪律的。他说道，医生不会惩罚客人，咱们接着谈。就这样，我们的谈话又持续了将近1小时20分钟。维尔德茨73岁了。他于60年代同周恩来总理相识。当时周总理到罗马尼亚参加罗前领导人乔治乌德治的葬礼，维尔德茨担任副总理。他敬佩周总理的为人，称赞周总理是当代最杰出的国家领导人和外交家，对国际问题有深入研究，是平等互利、和平共处五项原则的创始人，也是罗中友好关系的缔造者之一。维尔德茨说，在他见过的许多国际知名人士中，他最景仰周恩来这样思想深邃、富有远见的领导人，这样热爱和平、反对强权的外交家。他说，当时我们对国际上和欧洲社会主义国家的一些重大问题交换了看法。中国尚处在文化大革命中。周恩来主要讲了他对中国前景和罗中关系的展望。周总理说，请你相信，中国对罗马尼亚的友谊不会改变，领导未来中国发展的人是邓小平。他还讲了许多赞扬邓小平的话。在谈到当时社会主义国家关系时，周总理说，中国人民永远站在罗马尼亚人民一边，支持罗马尼亚人民为捍卫民族独立、主权和正义事业所进行的斗争。不过，中国有句古话，叫做远水救不了近火。中罗毕竟相距太远。周恩来认为，欧洲的事情不能由美苏两个大国主宰，中小国家的安全不能指望超级大国，只能靠这些国家自己团结起来，发展睦邻友好，互利合作，才能取得和维护民族独立。现在回过头来看周恩来当时的讲话，真是非常有道理。维尔德茨拿出一本《周恩来的外交风采》画册，翻到他同周总理见面时的那一页。照片上的周总理身穿灰色中山装，面庞清癯，略带微笑。维尔德茨则满头黑发。他说：你看，当时我还很年轻。那次谈话中，周恩来还请我多送一些罗马尼亚的电影到中国，要反映罗马尼亚的历史、文化，特别是当代生活和建设情况的影片。他说，可惜我不能再去罗马尼亚了。我们给乔治乌-德治送葬时，徒步行走了一个多小时。可是现在我连几分钟的路都走不动了。他显得十分疲惫。我坚持邀请周恩来在恢复健康后到罗马尼亚访问。他回答：维尔德茨同志，那只是幻想了。我可能再也见不到美丽的罗马尼亚了!我们相互拥抱告别时，他对我说：我相信中罗两国的友谊会得到发展。也请你相信，邓小平是罗马尼亚人民的忠实朋友。我们就这样分别了。维尔德茨接着说，我对周恩来的话深信不疑。中国随后发生的变化完全如同周恩来所预见的。1980年，我以总理身份再次访华，同邓小平见面。我们进行了非常有意思的谈话。我告诉他周恩来对我讲的话。邓小平对我说，中国对罗马尼亚的立场永远不会改变。他还说，中国人民已经对文化大革命、对毛泽东作出了正确的评价，将把毛泽东、周恩来等人开创的事业继承下去，并开始进行深入的经济改革，一定能实现周恩来同志建设中国四个现代化的遗愿。1992年，维尔德茨第三次到中国访问，在北京、上海、广东等地参观。12年里，中国的变化让我又惊又喜。我坚信，中国如果沿着这条道路继续走下去，一定会在21世纪成为一个政治、经济强国。他说，由于周恩来对未来的远见，由于邓小平坚持改革的勇气，使中国在保持政治稳定的基础上，这些年经济改革进行得有步骤、有章法，取得了举世瞩目的伟大成就，使人民生活水平得到很大提高。我高兴地看到，江泽民等中国新一代领导人正在继续把改革引向深入。维尔德茨强调，我对中国人民始终怀着友好的感情。这是因为我们两国的关系不是为权宜之计而建立，而是有相互支持、相互尊重、互利合作的牢固基础。这正是周恩来提倡的现代国际关系的准则。他最后祝愿中国继续取得新的成就，祝罗中友谊不断发展。"
    },
    {
      "id": "8717",
      "title": "美国和巴拿马政府签署巴拿马运河新条约",
      "year": "1977",
      "month": "9",
      "date": "7",
      "content": "1977年9月7日 (丁巳年七月廿四)，美国和巴拿马政府签署巴拿马运河新条约。巴拿马政府首脑托里霍斯和美国总统卡特在华盛顿签署新的《巴拿马运河条约》。1977年9月7日，美国和巴拿马政府签署了关于巴拿马运河的新条约。条约生效后，将取代美国1903年强加给巴拿马人民的不平等的美巴条约和一切有关修正案，并在运河区升起巴拿马国旗。新条约规定，美国将在1999年底以前把运河和运河区的全部主权和管辖权逐步交还给巴拿马。10月23日，巴拿马举行公民投票的结果，巴拿马共和国正式批准了巴拿马政府首脑托里霍斯和美国总统卡特签署的新的巴拿马运河条约。巴拿马共和国总统德梅特里奥巴西略拉卡斯说：为了收复运河主权，我们斗争了大半个世纪。我们将承担起对于那些逐步归还巴拿马的运河资源、设施、管理和防务方面的责任，我们必须立即开始进行培训工作，以便完成落在我们身上的任务。1978年1月30日，美国参议院外交委员会以14对1票通过新的巴拿马运河条约。1999年12月14日，美国和巴拿马为巴拿马运河回归举行交接仪式，从而宣告了巴拿马成为这条国际水道名副其实的主人。运河交接仪式在巴拿马城附近的米拉弗洛雷斯船闸举行，船闸岸边广场的建筑上装点着巴拿马国旗红蓝白三色的彩饰，船闸主控楼正面写着运河，走向新世纪几个醒目大字。巴拿马总统米蕾娅莫斯科索和美国前总统卡特以及其他一些欧美国家领导人出席了仪式，巴美两国政府签署了关于运河交接的换文。随后，莫斯科索和卡特为运河移交纪念碑揭幕。1999年12月30日下午5时，巴拿马城安孔山下巴拿马运河区的运河管理大楼前，美国的星条旗徐徐落下，31日中午12时巴拿马红、蓝、白三色两星国旗升起。1903年，美国以武力为后盾，强行签订了不平等的运河条约，攫取了永久使用、占领和控制巴拿马运河的权利。美国由此重兵进驻运河区，把持了运河区的行政、司法、警察、铁路、财政等一切大权，使运河区成为名副其实的国中之国、殖民飞地。连接南北美洲大陆、沟通太平洋和大西洋的巴拿马运河于1914年开通，它的开通大大缩短了两大洋之间的航程，[]与苏伊士运河同样具有世界战略意义，因此素有世界桥梁之称。巴拿马运河全长81.3公里，最窄处为152米，最宽处为304米，从运河中线分别向两侧延伸16.09公里所包括的地带，为巴拿马运河区，总面积为1432平方公里。几十年间一直由美国经营管理。目前，已有占全球贸易运输量5％的货物通过该运河送往世界各地。美国、日本和中国是巴拿马运河最大的三个使用国。根据1977年巴美两国签署的托里霍斯卡特条约，巴拿马于1999年12月31日收回运河及运河区的全部管辖权。卡特和托里霍斯签订条约，美国将在1999年结束对运河的控制"
    },
    {
      "id": "8718",
      "title": "中国首次获得联合国教科文组织的扫盲奖",
      "year": "1984",
      "month": "9",
      "date": "7",
      "content": "1984年9月7日 (甲子年八月十二)，中国首次获得联合国教科文组织的扫盲奖。1984年9月7日四川省巴中县由于扫盲成绩显著，荣获联合国教科文组织颁发的1984年野间扫盲奖。这是中国第一次荣获该组织的扫盲奖。在巴黎教科文组织总部庆祝国际扫盲日的仪式上，教科文组织总干事姆博将扫盲奖授予巴中县副县长、巴中县代表洪明寿。野间扫盲奖是1980年由日本出版家野间正市先生创建的。野间正市先生于1983年8月10日去世。巴中县位于四川北部，拥有一百余万人口。1949年巴中县有90％的人为文盲，经过三十五年的努力，扫盲率达90％以上。"
    },
    {
      "id": "8719",
      "title": "3000日本青年访华",
      "year": "1984",
      "month": "9",
      "date": "7",
      "content": "1984年9月7日 (甲子年八月十二)，3000日本青年访华。1984年金秋9月，3000名日本青年应中共中央总书记胡耀邦邀请，与中国青年友好联欢了15天，走时多依依不舍。这3000人的规模堪称宏大，作为东道主，是下了大决心作了大准备的，尤其当时中国尚不宽裕。与此对应，日本每年邀请100名中国青年访日，至今仍在进行。"
    },
    {
      "id": "8721",
      "title": "我国首次评选十大“扶贫状元”",
      "year": "1994",
      "month": "9",
      "date": "7",
      "content": "1994年9月7日 (甲戌年八月初二)，我国首次评选十大“扶贫状元”。1994年9月7日，我国首批十大扶贫状元，日前在中国扶贫基金会、《半月谈》杂志社主办的评选活动中产生。这次评选活动得到党和国家领导人与国务院扶贫开发领导小组的支持。李鹏、乔石为这次评选活动题了词。李鹏的题词是：扶持贫困，共同富裕。乔石的题词是：全社会参与支持开发扶贫走向共同富裕。十大状元是：江苏省江阴市华西村党委书记吴仁宝，山东省牟平县新牟里村党支部书记常宗琳，河南省农牧厅高级农艺师梁长俭，陕西谓南市五里铺村党支部书记雷仁义，河北省涉县西戎村党支部书记刘金鱼，山东省淄博市柳杭村党支部书记朱洪俊，四川省军区后勤部仓库助理员龙成祥，辽宁省农业科学院副院长李庆文，甘肃省扶贫基金会会长葛士英，香港浸会学院理学院院长、振华科技扶贫奖励基金创始人吴清辉。"
    },
    {
      "id": "8722",
      "title": "摄影家吴印咸在北京逝世",
      "year": "1994",
      "month": "9",
      "date": "7",
      "content": "1994年9月7日 (甲戌年八月初二)，摄影家吴印咸在北京逝世。吴印咸在北京逝世吴印咸摄影的代表作《红旗谱》中国摄影家协会名誉主席、中国老摄影家协会名誉主席、中国电影摄影师学会名誉主席吴印咸同志，因病于1994年9月7日在京逝世，享年94岁。吴印咸1900年生于江苏省沐阳县，1922年毕业于上海美术专科学校。他青年时积极参加左翼电影运动；拍摄了《风云儿女》、《都市风光》、《生死同心》、《马路天使》等中国电影史上的经典之作。抗日战争爆发后，吴印咸奔赴延安，成功地拍摄了《南泥湾》、《白求恩大夫》等珍贵纪录片。吴印咸一贯重视培养摄影人才，战争年代为革命根据地培养了第一批摄影骨干。新中国成立后，他在担任北京电影学院副院长兼摄影系主任期间，培养了大批摄影新秀。吴印咸对摄影艺术执著追求，不断创新。建国以来，他拍摄了《红旗谱》、《白求恩大夫》等优秀故事片，其中《红旗谱》荣获第一届百花奖最佳摄影奖。数十年间，他拍摄了数以万计的摄影作品，热情赞美祖国的壮丽河山、人民的多彩生活，讴歌社会主义建设的巨大成就。他编辑制作的《没有共产党就没有新中国》组照，在第十六届全国摄影艺术展上获得特别荣誉将。吴印咸同志为摄影理论建设做出了重大贡献。改革开放以来，他完成了《摄影构图》等十余部共计百余万字的理论著作。吴印咸献身电影和摄影事业70余年，在国内外享有盛誉。北京、上海等20多个省市及美国、法国、瑞士、新加坡、巴西等国家都举办过他的个人影展。美国纽约国际摄影中心授予他摄影功勋证书，法国阿尔勒第十九届国际摄影节上特设吴印咸月，港澳摄影协会也授予他摄影大师称号。吴印咸在北京逝世吴印咸摄影的代表作《红旗谱》"
    },
    {
      "id": "8723",
      "title": "瑞典《每新闻》报道1986年诺贝尔医学奖评选内幕",
      "year": "1995",
      "month": "9",
      "date": "7",
      "content": "1995年9月7日 (乙亥年八月十三)，瑞典《每新闻》报道1986年诺贝尔医学奖评选内幕。瑞典《每日新闻》在连续刊登了4天有关1986年诺贝尔生理与医学奖内幕的报道后，于9月7日暂告一段落。这些整版整版的报道不仅仅揭示了意大利FIDIA公司与诺贝尔奖评委之间的关系，更把一个非常严肃的问题摆在了读者面前：怎样才能保证诺贝尔奖评选的公正性？事情的起因是去年意大利国家医药管理部门的负责人因涉嫌受贿被传讯，他透露了FIDIA公司与意大利生物化学家里塔莱维-蒙塔尔奇尼获得1986年诺贝尔生理与医学奖之间的关系。采写这些报道的记者安德森说，他用了一年多的时间才掌握了这些材料：FIDIA公司在1983年确定全力支持蒙获取诺贝尔奖。公司投入了大笔资金。在公司编织的关系网中，一个个瑞典教授对FIDIA公司及其主要产品的看法产生了180度的大转变。报道引瑞典卡罗林医学院诺贝尔委员会成员赫克费尔特与FIDIA的关系为例。1981年，赫被选为诺贝尔委员会成员。次年，FIDIA公司给他在美国的帐户上寄了5000美元，作为对他在哥德堡举行讨论会的赞助。1985年，该公司邀赫去马德里参加研讨会，赫答应后又为夫人索要了一张机票。1986年5月，赫夫妇再次去马德里，费用全由FIDIA公司支付。赫回瑞后即参加了诺贝尔奖的评选工作，他是委员会中唯一一位与蒙专业相同的成员。6月，赫获得FIDIA公司颁发的古尔基奖（2000美元）。9月，诺贝尔委员会确定蒙为获奖者之一。10月，赫主持了该公司为蒙召开的一次学术讨论会。两天后，诺贝尔委员会公开宣布蒙获奖。1987年赫出现在该公司的一部广告片中。1992年，赫成为该公司在美国设立的研究所的顾问。那么，FIDIA公司得到了什么好处呢？80年代初的FIDIA公司资金还算雄厚，但基础未必牢固，关键是新药打不开市场。其中最主要的就是一种名为CRGASSIAL的药。此药尚未经过临床实验，原本是想用来治疗神经系统疾病，但在意大利注册时却成了治疗腰背疼痛等疾病的药物。FIDIA公司的老板看到，蒙在50年代发现的神经生长因子（NGF）与此药有一定关系。他们希望通过加强与瑞典卡罗林医学院那些掌握评奖大权的人物的关系，推动蒙获奖，进而扩大这种药物的销售，1986年，蒙获奖后，新药果然打开了市场，该公司的销售额在80年代下半叶翻了一番。但是，随着时间的推移，人们对这种药物的疗效产生了怀疑。此药早就停销。后来隆德大学医学院的一位专家查阅了有关文献，说从1992年时一些欧洲国家就开始停止销售这种药。1994年意大利的医学专家对此药再次作了动物实验，认定其无效。此药在意大利市场上很快就消失了。FIDIA公司的神话就此破灭。公司破产，只好交给国家监管。而公司的主要负责人却受到了贿赂的指控。从有关的报道看，蒙塔尔奇尼至今仍坚持认为，以研究成果而论，获诺贝尔奖她当之无愧。但她承认她与FIDIA公司负责人关系密切。卡罗林医学院的诺贝尔委员会也在近日连续发表了3份新闻稿，拒绝承认1986年的评奖与FIDIA公司的活动有任何联系。但证实了赫克费尔特教授曾担任过FIDIA公司在美国设立的研究所的顾问。还证实了他曾获得过该公司颁发的古尔基奖，但却没有提及赫与夫人1986年的西班牙之行，在《每日新闻》的报道中，有两个人对此事的评论引人注意。一位是前诺贝尔基金会常务理事拉麦尔。他说。在自然科学的诺贝尔诸奖中，生理与医学奖与商业的关系最为接近，一个新的发现或新的成果也许就意味着一种新药的出现，对医药公司来说就有一定的市场价值。因此，医药公司热衷于推举某人获奖出就不足为怪了。另一位是瑞典反贿赂专家卡斯。他说，像诺贝尔奖这样重要的大奖，应该给评奖者明确划定什么是合法的，什么是不合法的。显然，赫这样作使自己在评奖时处于了一个非常困难的地步。写这些报道的安德森被问及上述二人的看法时，据说他只想说明两点：第一，他只是把他掌握的有关材料公布于众，由于评奖过程完全保密，他不可能得到更多的证明；第二，这个问题关系到如何保证诺贝尔奖的公正性。像生理与医学奖的这个委员会，成员都来自同一个医学院，相互之间又非常了解，很多人又是长期担任成员，评选过程又十分秘密。怎样才能保证不出现腐败，这是一个非常值得探讨的问题。"
    },
    {
      "id": "8724",
      "title": "前扎伊尔总统蒙博托客死摩洛哥",
      "year": "1997",
      "month": "9",
      "date": "7",
      "content": "1997年9月7日 (丁丑年八月初六)，前扎伊尔总统蒙博托客死摩洛哥。德西雷蒙博托，扎伊尔总统、人民革命运动主席，1930年10月14日生于赤道省的利萨拉县，班加拉族，天主教徒。1948年进入比利时布鲁塞尔社会研究院学习。1949年在比利时殖民军队服役。1956年后相继任《前途报》记者和《非洲现实》周刊编辑。1958年赴比利时社会研究院进修新闻专业。1959年10月加入蒙巴创建的刚果民族运动党。1960年作为卢蒙巴的助手出席同比利时谈判刚果(利)独立问题的园桌会议，支持卢蒙巴把刚果独立。同年6月30日刚果独立 ，卡萨武布总统和卢蒙巴总理组成联合政府，任命蒙博托为国民军参谋长。8 天后，国民军叛变，蒙博托成为少数能控制住军队的军官之一 ，足以在卡萨武布和卢蒙巴争夺权力的斗争中左右局势。同年9月14日发动政变，接管卢蒙巴政府。12月就任国民军总司令。1963年两次击败雇佣军和反政府武装力量，1965年11月24日再次发动军事政变，推翻总统卡萨武布，自任总统，并晋升为中将。1966年起兼任总理、国防部长。1967年5月创建人民革命运动，任主席。1970年12月、1977年12月和1984年7月大选中3次蝉联。并于1971年改国名为扎伊尔，1974年修改宪法，实行一个政党人民革命运动，一个领袖蒙博托。1977年领导反击苏联、古巴雇佣军入侵。1980年10月被册封为班加族大酋长。1982年晋升为元帅。60年代执政初期，政局稳定，经济增长。70年代后采取过激的民族化和国有化政策 ，经济陷入困境 。1990 年非洲兴起多党制，4月24日他宣布实行有限多党制 。他本人退出人民革命运动，以仲裁者身分超脱党派之争 。同年10月6日，宣布全民实行民主制。1997年5 月17日 ，解放刚果民主力量同盟，经过20余年艰苦的游击战争，在乌干达等大湖地区国家的武装支持下，终于攻占首都金沙萨，蒙博托于前一日逃离首都，流亡某摩洛哥。1997年9月7日 蒙博托客死摩洛哥。"
    },
    {
      "id": "8725",
      "title": "首届中国企业成功女性大会举行",
      "year": "2002",
      "month": "9",
      "date": "7",
      "content": "2002年9月7日 (壬午年八月初一)，首届中国企业成功女性大会举行。2002年9月7日，首届中国企业成功女性大会在京举行，海尔集团公司总裁杨绵绵等10位女企业家被评为中国企业女性风云人物。据介绍，目前我国女性业主和法人已接近2000万人，女性企业家经营的企业只有1.5％出现亏损，其余均为盈利企业。本次大会由中国社会经济调查研究中心和中国妇女报联合举办。"
    },
    {
      "id": "8726",
      "title": "中国渔船与日本巡逻船在钓鱼岛发生相撞",
      "year": "2010",
      "month": "9",
      "date": "7",
      "content": "2010年9月7日 (庚寅年七月廿九)，中国渔船与日本巡逻船在钓鱼岛发生相撞。2010年9月7日上午，日本海上保安厅巡逻船在钓鱼岛附近海域与我国福建籍渔船闽晋渔5179号渔船发生碰撞。随后，日方巡逻船对中方渔船实施拦截。8日，日本海上保安厅逮捕了渔船船长詹其雄。10日，日本冲绳县石垣简易法院批准拘留詹其雄10天。19日，日方竟宣布继续非法扣押詹其雄。船长詹其雄家所在的晋江市深沪镇港阜村是个典型的渔村。钓鱼岛是传统的渔区，村里渔民经常到那里捕鱼，这是中国的海域，我们渔民为什么不能去呢?在被日本非法扣押的这些天里，中国渔民经受了与家人分离的痛苦，而且每天担惊受怕、心情不安。来自泉州惠安县小岞镇的渔民康春明说：我们的渔船被拖到日本石垣后，每天都在船上生活，晚上坐着睡，所有的人都腰酸背痛。水也不干净，很多人还拉肚子。对日方严重侵犯中国领土主权和中国公民人权的行为，中国政府在第一时间表示强烈抗议，要求日方无条件放人放船。13日15时左右，除詹其雄之外被日方非法抓扣的14名福建渔民搭乘我国政府派出的包机回到福州。他们随后被安排到福建省金鸡山温泉疗养院进行疗养，并进行全面体检。两天后，被日方非法抓扣的中国渔船在中国渔政执法船护送下也安全返抵福建省泉州市晋江深沪渔港。日本冲绳县那霸地方检察厅24日决定以所谓保留处分的形式放还詹其雄。25日4时，中国政府派出的包机降落在福州长乐国际机场停机坪。舱门打开，詹其雄快步走下飞机。日方迟迟不放还船长詹其雄，且一意孤行对其启动所谓司法程序。为此，中方暂停了双边省部级以上交往，为中日邦交正常化38年来从未有过。中方同时宣布中止中日有关增加航班、扩大中日航权事宜的接触，推迟了中日煤炭综合会议。中国公民赴日旅游规模也受到明显影响。国务院总理温家宝当地时间21日晚在纽约会见旅美华侨华人、中资机构及留学生代表时说，钓鱼岛是中国的神圣领土。日方最近在钓鱼岛海域抓扣中国渔民和渔船，至今不放还中方船长，这是完全非法的、无理的，已经对中方船长及其家人造成严重伤害，并激起海内外全体中国人的愤怒。中方多次严正交涉，日方置若罔闻，中国政府不得不采取必要的反制措施。9月25日凌晨4时，被日方非法抓扣17天的中国渔船船长詹其雄搭乘中国政府派出的包机安全返抵福州。至此，9月7日在我国钓鱼岛海域被日方非法抓扣的15名船员全部安全返回祖国。"
    }
  ],
  "event_count": 30
}