{
  "date": "09-08",
  "events": [
    {
      "id": "8547",
      "title": "文学翻译家曹靖华逝世",
      "year": "1987",
      "month": "9",
      "date": "8",
      "content": "1987年9月8日 (丁卯年七月十六)，文学翻译家曹靖华逝世。曹靖华原名曹联亚，1897年8月11日生于河南省卢氏县，青年时代即积极投身进步的学生运动，1920年加入社会主义青年团，并被派往莫斯科东方大学读书，1922年回国。1925年受李大钊同志派遣，他赴开封任国民革命军第二军苏联顾问团翻译，大革命失败后再次赴苏，先后在莫斯科中山大学、列宁格勒东方语言学院等校任教，1933年秋回国。其后，他曾在周恩来同志的直接指导下，参加中苏文化协会和中华全国文艺界抗敌协会工作，并主编《苏联抗战文艺连丛》。从20年代初，曹靖华即从事进步的俄国文学和苏联文学的介绍工作，与鲁迅和瞿秋白结下了深厚友谊。作为我国翻译介绍苏联革命文学的先驱者，他几十年如一日，呕心沥血地译出《铁流》、《保卫察里津》、《我是劳动人民的儿子》，《虹》等作品近30种，约300万字。他曾被鲁迅先生称赞为：一声不响，不断地翻译着。新中国成立后，曹靖华任北京大学教授兼俄罗斯语言文学系系主任。除繁重的教学科研工作外，他还担任过文艺界出席中国人民政治协商会议第一届全体会议的候补代表，第一、第二、第三届全国人民代表大会代表，第五届、第六届全国政协委员，中国作家协会书记处书记，《世界文学》主编等。他曾多次出国访问和接待外国代表团，为推动和发展中外文化交流做出了巨大的努力。1987年5月，苏联列宁格勒大学授予他名誉博士学位。同年8月，苏联最高苏维埃主席团授予他各国人民友谊勋章。从60年代起，曹靖华创作了许多优秀的散文。这些文章具有高度的思想性和强烈的艺术感染力，深受广大读者的喜爱。曹靖华将自己的生命同国家、人民的命运联系在一起，1956年加入了中国共产党。他对党的事业忠贞不渝，董必武同志曾以洁比水仙幽比菊，梅香暗动骨弥坚的诗句，赞誉他高尚的情操和风骨。曹靖华1987年9月8日凌晨3时53分溘然长逝，终年90岁。"
    },
    {
      "id": "8584",
      "title": "陈肖霞为我国获得第一个跳水世界冠军",
      "year": "1979",
      "month": "9",
      "date": "8",
      "content": "1979年9月8日 (己未年七月十七)，陈肖霞为我国获得第一个跳水世界冠军。中国第一位世界跳水冠军--陈肖霞陈肖霞，1962年生，中国女子跳水运动员。1979年9月8日在第10届世界大学生运动会上获得女子10米跳台跳水冠军，成为我国跳水项目的第一位世界冠军。1980年获国际跳水赛冠军，1981年又获第11届世界大学生运动会女子跳台跳水冠军。1979年和1980年两次被评为全国十佳运动员。"
    },
    {
      "id": "8618",
      "title": "中国研制出全数字高清晰度电视系统",
      "year": "1998",
      "month": "9",
      "date": "8",
      "content": "1998年9月8日 (戊寅年七月十八)，中国研制出全数字高清晰度电视系统。1998年9月8日，中国研制出全数字高清晰度电视系统。它是从发射到接收、集数字视频、数字音频、数据和交互式业务于一身的数字传输系统，标志着中国已系统地掌握了这项国际竞相角逐的高技术，奠定了中国电视产业升级换代的技术基础。"
    },
    {
      "id": "8720",
      "title": "马家军狂扫世界记录",
      "year": "1993",
      "month": "9",
      "date": "8",
      "content": "1993年9月8日 (癸酉年七月廿二)，马家军狂扫世界记录。跑道上卷起红色旋风。左起：王军霞、曲云霞、张林丽、马丽艳、张丽荣。1993年9月8日下午国家奥林匹克体育中心传来喜讯：辽宁省20岁小将王军霞与云南省26岁老将钟焕娣在女子1万米比赛中双双打破30分13秒74的原世界纪录，她俩的成绩分别为29分31秒78、30分13秒37。1993年9月11日，七运会田径、游泳、举重赛场又掀起一股强劲的破纪录旋风。辽宁小将曲云霞和王军霞双双打破了前苏联名将卡赞金娜保持13年之久的女子1500米跑世界纪录，她俩的成绩分别为3分50秒46、3分51秒92，原纪录为3分52秒47。这是七运会比赛中创造的第2个奥运会项目世界纪录。世界几大通讯社和美国CNN有线电视网迅速报道了曲云霞等创世界纪录的消息。一项项保持多年、看似难以动摇的女子中长跑世界纪录，竟轻而易举地在七运会田径赛场上被辽宁队小将连连刷新。9月12日，5名辽宁姑娘在女子3000米预赛中，均打破前苏联名将卡赞金娜保持9年的8分22秒62的世界纪录，创出世界田径史上奇迹。这5位选手王军霞、曲云霞、马丽艳、张林丽、张丽荣都是马俊仁的学生。3000米预赛第一组，张林丽首先冲过终点，8分22秒06，张丽荣紧跟其后，8分22秒44！3000米预赛第二组，王军霞、曲云霞以轻松有力的步伐，不怎么费力就跑出8分12秒19和8分12秒27的成绩，把世界纪录远远甩在后面。第3个抵达终点的马丽艳也取得8分19秒78的好成绩，均打破世界纪录。令世人瞩目的马家军王军霞在三天内三破女子3000米、10000米世界记录。超女子1500米世界记录的曲云霞在冲刺途中。马俊仁"
    },
    {
      "id": "8727",
      "title": "意大利著名诗人阿里奥斯托出生",
      "year": "1474",
      "month": "9",
      "date": "8",
      "content": "1474年9月8日 (甲午年七月廿七)，意大利著名诗人阿里奥斯托出生。L.阿里奥斯托出生阿里奥斯托(1474～1533)，文艺复兴时期意大利诗人。1474年9月8日出生在意大利北方艾米利亚雷焦的一个衰落的贵族家庭。最初学习法律，但对古典文学和人文主义产生浓厚的兴趣，刻苦研究，造诣很深。1502年进入费拉拉的宫廷，在埃斯泰公爵手下供职，曾担任偏僻的山区的行政长官，多次受命出使罗马和其他城邦早年用拉丁语、俗语写过一些爱情诗和哀歌，比较著名的有七首《讽刺诗》，作于1517至1525年间，是用三韵句写成的致亲友的书信，抒写不得志的境遇，对时政进行针砭他的喜剧《列娜》(1528～1529)、《巫术师》等，长篇传奇叙事诗《疯狂的罗兰》是他的代表作，1502年开始写作，1532年最后定稿，前后历时30年。作者借用中世纪流行的骑士传奇的体裁，是为了反映意大利的现实生活，表达人文主义思想。他用优美的笔触描绘大自然的美，是为了抒发对现世生活的赞美；写不同宗教信仰的男女青年勇于克服艰难险阻而热烈爱恋的故事，是对中世纪宗教偏见和禁欲主义的批判，对爱情和英勇行为的歌颂。他满怀爱国激情，谴责外国侵略者和封建君主给意大利带来的灾难，要求给意大利以自由、统一、和平与幸福。《疯狂的罗兰》是意大利文艺复兴时期社会生活的画卷。"
    },
    {
      "id": "8728",
      "title": "捷克作曲家德沃夏克出生",
      "year": "1841",
      "month": "9",
      "date": "8",
      "content": "1841年9月8日 (辛丑年七月廿三)，捷克作曲家德沃夏克出生。安东德沃夏克(1841-1904)，十九世纪捷克最伟大的作曲家之一，捷克民族乐派的主要代表人物。1841年9月8日诞生在捷克首都布拉格近郊的一个贫苦家庭里。最先跟本村的乐师学习小提琴，1859年布拉格风琴学校毕业，开始在捷克国家剧院里担任中提琴师。1865年，他的第一交响曲《茨洛尼斯的钟声》问世，此后便开始了他源源不断的音乐创作。1878年，他创作的《斯拉夫舞曲》获得很大成功，从此奠定了他作为作曲家的地位。1892年，德沃夏克出生德沃夏克来到美国，担任了布拉格音乐学院院长。他共创作了十二部歌剧，十一部神剧和清唱剧，九部交响曲，五部交响诗，六部协奏曲，三十二首室内乐重奏曲，此外还有大量的钢琴曲、小提琴曲、序曲和歌曲等作品。其中最著名的有：《e小调第九交响曲》(自新世界)、《b小调大提琴协奏曲》、《狂欢节序曲》、《F大调弦乐中重奏》和歌剧《水仙女》、《国王与煤工》等等。"
    },
    {
      "id": "8729",
      "title": "中国现代数学家陈建功出生",
      "year": "1893",
      "month": "9",
      "date": "8",
      "content": "1893年9月8日 (癸巳年七月廿八)，中国现代数学家陈建功出生。 陈建功出生陈建功(1893.9.8-1971)字业成，数学家，研究领域涉及正交函数，三角级数，函数逼近，单叶函数与共形映照等。是我国函数论研究的开拓者之一。1893年9月8日生于浙江绍兴府城里(今浙江省绍兴市)。5岁时开始附读于邻家私塾。1913年杭州两级师范的高级师范毕业，后三次东渡日本深造，1929年，通过答辩取得在日本极为难得的理学博士学位，这是在日本获得此殊荣的第一个外国学者。日本各报纸都在首版刊登了这一新闻。回国后众多大学争相延聘，浙江大学邵裴之校长请到了这位雄才，并委以数学系主任之职，与苏步青教授密切合作积20余年，为国家培养了大批人才，形成了国际上广为称道的浙大学派。1952年院系调整，浙江大学文理学院部分并入复旦大学，陈建功、苏步青等教授都调至上海。1958年，浙江新建杭州大学，请陈建功担任副校长，兼任复旦大学教授，同时在两校指导研究生。古稀之年的陈建功还应上海科技出版社之约，将自己数十年在三角级数方面的研究成果结合国际上之最高成就，写成巨著《三角级数论》。文化大革命开始了，专家学者在劫难逃，陈建功这位公认的学术权威首当其冲，卓越的贡献也无法使他幸免于难，身心受到严重摧残。1971年4月11日，一代学者陈建功教授与世长辞。"
    },
    {
      "id": "8730",
      "title": "作家(巴人)王任叔诞生",
      "year": "1901",
      "month": "9",
      "date": "8",
      "content": "1901年9月8日 (辛丑年七月廿六)，作家(巴人)王任叔诞生。王任叔诞生王任叔，笔名巴人、赵冷、屈轶、碧珊。1901年9月8日诞生干浙江奉化。1923年加入文学研究会，开始发表诗歌和小说。1926年9月到广州，任北伐军总司令部秘书处秘书。次年回宁波，任中学教员，并潜心从事文学创作。1929年赴日本。次年回上海，参加中国左翼作家联盟。1932年到汉口，任《新民报》编辑和中学教员。抗战爆发后，在上海从事救亡活动和写作，编辑《译报》、《民族公论》等报刊，参加《鲁迅全集》的编辑工作。1941年去印度尼西亚，从事抗日活动和开展华侨统战工作。1947年10月回到香港，不久进入解放区。新中国风成立后，历任中国驻印尼大使、人民文学出版社副社长、《文艺报》编委、中国作家协会外国文学委员会委员等职。1953年对旧作《文学读本》作大幅度修订，改名《文学论稿》。1957年在《新港》杂志发表短文《论人情》，于1960年被受到错误批判。文化大革命期间受到残酷迫害，1969年被遣回原籍。1972年7月25日含恨离世。主要作品有短篇小说集《监狱》、《破屋》、《在没落中》、《殉》，中篇小说《阿贵流浪记》、《证章》，长篇小说《莽秀才造反记》等。"
    },
    {
      "id": "8731",
      "title": "收回利权运动兴起",
      "year": "1904",
      "month": "9",
      "date": "8",
      "content": "1904年9月8日 (甲辰年七月廿九)，收回利权运动兴起。1904年（光绪三十年），收回利权运动兴起。先是软弱无能的清政府与美国合办公司，签订了出卖粤汉铁路的合同。至本年，湖北、湖南、广东三省人民要求清政府废除合同。9月8日，三省留日学生电请外务部及三省总督府要求废除与美国合兴公司所订之粤汉铁路条约。1905年粤汉铁路被夺回，1906年广东人民集议废除广九路约，山东、河北、江苏三省要求废除津镇铁路草约。1907年江、浙两省拒借英款，山西收回福公司煤矿。接着，奉天（今辽宁）收回锦西煤矿，山东收回峰县煤矿，四川收回江北厅煤矿，安徽收回铜官山矿权。到1910年运动达到高峰。它是中国人民反对帝国主义掠夺路矿权利的爱国运动。由资产阶级倡导，广大人民支持而取得胜利，也得到一部份官吏的赞同。"
    },
    {
      "id": "8734",
      "title": "莫罗城堡号客轮失火",
      "year": "1934",
      "month": "9",
      "date": "8",
      "content": "1934年9月8日 (甲戌年七月三十)，莫罗城堡号客轮失火。数千人聚集在阿斯伯里滩上观看被烧焦了的莫罗城堡号1934年9月8日，12.5万余人眼睁睁地看着一艘起火的轮船上的130人被烧死而无计可施。这艘名叫莫罗城堡号的豪华客轮在泽西岸边抛锚，今天清晨在暴风雨中突然起火。起火原因尚未查清。一些乘客们在他们的船舱里窒息而死。有些人站在甲板上大声祈祷。另外一些人则毫不畏惧，他们站在一起唱好啊，好啊，大家都在这儿。当烧红了的金属板热得无法落脚时，多数人纷纷弃船。一些跳海的人得以逃生。一个在厨房工作的20岁的古巴男孩游了2英里到了岸边，虽已精疲力竭，但总算活了下来。有些人在救生船到来之前在寒冷的水中漂浮了六七个小时。其余的人都淹死了。关于起火的原因众说纷纭。船长在前一天晚上死于心脏病，他临终时提醒代理船长注意一个电报接收员。船在哈瓦那抛锚时曾接到要对这艘客轮进行破坏的恫吓。那位报务员是古巴人。"
    },
    {
      "id": "8735",
      "title": "捷克斯洛伐克作家伏契克被纳粹杀害",
      "year": "1943",
      "month": "9",
      "date": "8",
      "content": "1943年9月8日 (癸未年八月初九)，捷克斯洛伐克作家伏契克被纳粹杀害。伏契克，捷克斯洛伐克文艺评论家、作家。生于工人家庭。1903年出生在布拉格的一个工人家庭。从少年时代起，他就深切地感受到工人阶级的苦难生活。在俄国十月革命的影响下，他积极投入革命活动，18岁就加入了捷克斯洛伐克共产党。1921年进布拉格查理大学文学院学习，为了维持生活，他兼做短工和街头广告员。后来，他被党指派为文艺与政治评论刊物《创造》的总编辑和党中央机关报《红色权利报》的编辑。因为发表歌颂十月革命的文章，曾被反动当局逮捕入狱。出狱后，继续从事革命斗争。1939年3月，希特勒法西斯占领捷克斯洛伐克，伏契克留在布拉格坚持地下斗争，由于叛徒出卖，于1942年4月不幸被捕。法西斯残酷地毒打、折磨伏契克，又卑鄙地引诱他投降。一天，敌人指着布拉格傍晚动人的景色对他说：我知道你爱布拉格，好好瞧瞧它吧！你难道不想再回到它的怀抱里吗?它是多美啊！伏契克被纳粹杀害伏契克打断敌人的话：等你们不在这里了，它会变得更加美丽哩！伏契克在惨无人道的刑讯日子里，在随时有被拉上绞刑架的危险处境中，仍然不忘战斗。他用铅笔头在一张张碎纸片上写下了震撼人心的长篇特写《绞刑架下的报告》，向全世界人民深诉了德国法西斯的罪行。他在文章中还写道：我们为欢乐而生，为欢乐而战斗，我们也为欢乐而死。因此，永远不能让悲哀同我们的名字联系在一起。表现了一个共产党人视死如归的大无畏精神。1943年9月8日，伏契克被希特勒匪徒残酷地杀害于柏林的勃洛琛斯监狱中。他的名字和他的《绞刑架下的报告》将永垂青史。《绞刑架下的报告》从1945年出版以来，先后被译成86种语言，鼓舞着全世界革命人民争取自由、正义和共产主义事业的伟大斗争。"
    },
    {
      "id": "8736",
      "title": "意大利无条件投降",
      "year": "1943",
      "month": "9",
      "date": "8",
      "content": "1943年9月8日 (癸未年八月初九)，意大利无条件投降。1943年7月，盟军在西西里岛的登陆迫使墨索里尼的法西斯政府垮台，由巴多格利奥组成的新政府开始与美英秘密谈判，但由于在是否无条件投降问题上双方讨价还价，一再延误，使希特勒获得了充足的时间来加强其在意大利的兵力。8月初，隆美尔率部越过边境进入意大利北部，以支援驻守在意大利南部的凯塞林元帅的8个德国师。盟军于8月17日夺占西西里岛后，决定继续进攻意大利本土。地面攻击部队为英国亚历山大将军指挥的第15集团军群，下辖蒙哥马利的英第8集团军和克拉克指挥的美第5集团军。9月3日，意大利代表和盟国代表秘密签订了停战协定，当天凌晨，英第8集团军从西西里渡过峡窄的墨西拿海峡，在意大利的亚平宁半岛登陆，向意南部快速挺进。9月8日，盟军司令美国将军艾森豪威尔和意大利巴多格里奥政府分别广播停战宣言，宣布意大利无条件投降。从此，德、意、日法西斯轴心实际上解体。9月9日凌晨，由克拉克指挥的美第5集团军在萨勒诺湾登陆。已有戒备的德军闻讯立即将80万意军解除武装，逮捕了大批意军军官，并于9月10日占领了罗马，控制了南至那不勒斯的意大利本土。意国王和巴多格利奥等仓皇乘潜艇逃到南端的盟军占领区。9月13日，希特勒派党卫军突击队将囚禁于大萨索山顶旅馆的墨索里尼营救来，随后墨索里尼在希特勒的扶持下，在意大利北部成立了意大利社会共和国傀儡政府，与巴多格利奥政府对抗。10月13日，巴多格利奥政府正式退出轴心同盟，向德国宣战。同时，英、美、苏三国政府也发表宣言，承认意大利为共同作战一方。1944年6月4日罗马解放。盟军在整个意大利战役中，共伤亡32万多人，歼灭德军65.8万人。"
    },
    {
      "id": "8737",
      "title": "对美广播员东京玫瑰被捕",
      "year": "1945",
      "month": "9",
      "date": "8",
      "content": "1945年9月8日 (乙酉年八月初三)，对美广播员东京玫瑰被捕。东京玫瑰对于那些想念家乡，被南太平洋的的疟疾和丛林包围，与世隔绝的美国兵来说，东京玫瑰是颇有名气的。她对他们广播情绵绵、意迷迷的思乡节目，要美国兵开小差。但是，她的呼吁对于美军的士气几乎毫无影响。现在这位29岁、生于洛杉矶，另名为伊佳-陶格利的玫瑰在横滨被捕，并将被带到此间受审。她于1941年来日本看她的患病的姑妈，路经珍珠港被抓，后被征来为东京做广播宣传工作。"
    },
    {
      "id": "8738",
      "title": "印度成了大屠场",
      "year": "1947",
      "month": "9",
      "date": "8",
      "content": "1947年9月8日 (丁亥年七月廿四)，印度成了大屠场。在新形成的印度和巴基斯坦边界上尸体遍野1947年9月8日，印度和巴基斯坦几乎没有什么时间来庆祝独立，自治领的大部分地区充满恐怖陷于瘫痪。穆斯林教徒和印度教徒奋战至死，街道上血流成河，暴徒、流氓到处横冲直撞。印度官方估计在旁遮普有15万人被杀，这个地方一部分划归印度，属于印度教徒，另一部分划归巴基斯坦，属于穆斯林教徒。分裂造成了100万难民。他们中的任何人如不幸在旁遮普站错了地方，就成了被杀的靶子。一个难民说：我们印度教徒直到把每一个穆斯林教徒都赶出印度才会满足。他们已经得到了巴基斯坦，现在让他们滚回那里去。在德里，宵禁在继续。印度军队的评论家们说，他们对印度教杀手和扒手表示同情，在新德里火车站至少有50名穆斯林被印度教徒和锡克教徒杀害。他们的尸体堆在站台上，没有人想把他们运走。"
    },
    {
      "id": "8740",
      "title": "日美安全保障条约签订",
      "year": "1951",
      "month": "9",
      "date": "8",
      "content": "1951年9月8日 (辛卯年八月初八)，日美安全保障条约签订。1951年9月8日，日、美两国在旧金山美军陆军第六军司令部签订该军事同盟条约。1952年4月28日生效。1950年，美国出于推行冷战政策的需要，（决定重新武装日本并使之成为美国在远东的主要军事基地。为使此目的合法化，美国同日本签订该条约。条约由前言和5项条款组成。规定日本承认美国有权在日本驻扎陆、海、空军；驻日美军可根据日本政府的要求，镇压内乱和暴动、对付外来武力进攻；未经美国同意，日本不得将任何基地给予第三国；驻军的配备条件另由日美行政协定规定等。1960年，该条约为《日美共同合作和安全和约》所代替。"
    },
    {
      "id": "8741",
      "title": "旧金山对和约签订",
      "year": "1951",
      "month": "9",
      "date": "8",
      "content": "1951年9月8日 (辛卯年八月初八)，旧金山对和约签订。杜鲁门在作告诫人们的发言第二次世界大战结束后国际形势急剧变化，美苏对立，进入冷战时期；美国对日政策转变，急欲把日本变成反共防波堤；1949年中国革命的胜利和1950年朝鲜战争的爆发；促使美国加快推行对日单独媾和方针。1951年9月8日，52个国家在旧金山召开媾和会议。中国、朝鲜等国没有被邀请，印度、缅甸、南斯拉夫拒绝参加，苏联、波兰和捷克期洛伐克等3国拒绝在条约上签字。最后由48个国家签署《旧金山对日媾和条约》。该条约共分7章、27条，宣告自条约生效之日起，日本与签字国之间的战争状态结束；日本承认朝鲜独立，放弃对台湾、澎湖列岛的一切权力；承认日本是主权国家，但规定奄美大岛、冲绳等北纬29度以南的西南诸岛、小笠原群岛交由美国托管，日本同意美军无限期留驻等。1952年4月28日该条约生效，美国对日全面占领时期结束。"
    },
    {
      "id": "8742",
      "title": "美国老一辈艺术家约翰",
      "year": "1951",
      "month": "9",
      "date": "8",
      "content": "1951年9月8日 (辛卯年八月初八)，美国老一辈艺术家约翰。约翰斯隆的《咖啡馆的女郎》1951年9月8日，画家、教师约翰-斯隆逝世，终年80岁。他是伟大的丑陋的宣传者之一，垃圾箱画派的一位成员。他歌颂贫民窟、地位低微的妇女和领救济食物的贫同队伍。斯隆生于宾夕法尼亚，在纽约从师于罗伯特-亨利。29岁首次展出作品。他直到49岁才卖第一幅画。当时的作品如《第6街和第20街》似乎开始更接近现实主义而减少糟粕的东西。在前一年的一次会见中，斯隆说：我不喜欢去投编辑们之所好，甚至年轻时就是这样。我爱画那最暗、最黑的图画......我感到很幸运，因为我从未为了追求经济收入和别人的赞誉和裹足不前。"
    },
    {
      "id": "8743",
      "title": "周恩来谈过渡时期的总路线",
      "year": "1953",
      "month": "9",
      "date": "8",
      "content": "1953年9月8日 (癸巳年八月初一)，周恩来谈过渡时期的总路线。1953年9月8-11日，中国人民政治协商会议全国委员会第49次常务委员会扩大会议在北京举行。政务院总理周恩来在会议上作《过渡时期的总路线》的报告。报告讲了三个方面的问题：（1）关于过渡时期的总路线。过渡时期的长短，决定于社会主义改造。什么叫社会主义?最基本的就是完成了社会主义改造，取消了生产资料的私人资本主义所有制，农业、手工业集体化。在过渡时期中，是采取温和的逐步过渡的办法，使社会主义成分的比重一天天地增加。（2）关于第一个五年计划。基本任务是：首先集中主要力量发展重工业，发展交通运输业、轻工业、农业和扩大商业；有步骤地促进农业、手工业的合作化和对私营工商业的改造。（3）关于社会主义改造和国家资本主义。最后的改造是取消生产资料的私人所有制，把它变成国家所有制或集体所有制。"
    },
    {
      "id": "8744",
      "title": "东南亚集体防务条约签订",
      "year": "1954",
      "month": "9",
      "date": "8",
      "content": "1954年9月8日 (甲午年八月十二)，东南亚集体防务条约签订。1954年9月8日，在美国国务卿杜勒斯的策划下，美、英、法、澳、新和泰国、巴基斯坦、菲律宾八国外长在马尼拉签订《东南亚集体防务条约》，又称《马尼拉条约》。条约共11条。主要内容：（1）各缔约国将按照它的宪法程序采取行动来对付本条约区域内用武装进攻的手段对任何缔约国或对各缔约国今后可能经一致协议指定的任何国家或领土进行的侵略。美国在条约中声明它对于侵略和武装进攻的意义的承认只适用于共产党的侵略；（2）在受到武装进攻以外的任何方式的威胁，或者受到可能危及本区域和平的任何事实或情势的影响或威胁时，缔约国须就为了共同防御而应当采取的措施立即磋商；（3）规定组成理事会，按照本条约区域情势随时的需要，进行关于军事策划和任何其他策划的磋商；（4）条约区域是东南亚的一般地区，也包括亚洲缔约国的全部领土，以及西南太平洋的一般地区，不包括北纬二十一度三十分以北的太平洋地区；（5）条约议定书竟把柬埔寨国家，老挝国家和越南国家管辖下的自由领土（指南越）划入它的保护区域。1955年9月正式生效，组成东南亚军事组织，设总部于曼谷。1972年11月巴基斯坦首先宣布退出该组织。越南抗美战争结束后，1975年9月在纽约举行的该组织第二十届理事会议宣布鉴于情况不断改变，该组织将分阶段解散。1977年6月30日该组织正式宣布解散。"
    },
    {
      "id": "8745",
      "title": "中国成功试制新型喷气式飞机",
      "year": "1956",
      "month": "9",
      "date": "8",
      "content": "1956年9月8日 (丙申年八月初四)，中国成功试制新型喷气式飞机。1956年9月8日 中国成功试制新型喷气式飞机。新中国建国后，迅速开始了仿制生产喷气式战斗机的工作。中苏政府于1951年10月正式签订了《苏维埃社会主义共和国联盟给予中华人民共和国在组织修理飞机、发动机及组织飞机厂方面以技术援助的协定》。同年4月18日重工业部设立航空工业局，统一负责飞机的维修工作。1951年底航空工业局共下属18个工厂，职工近一万人。1951年12月，周总理亲自主持会议研究决定，要在3到5年的时间里试制成功苏制雅克-18初级教练机，以及米格-15。后歼击机项目改为试制更加先进的米格-17喷气式歼击机。1954年中国第一批飞机及其发动机试制成功，两年以后，1956年9月8日，沈阳飞机厂试制成功中国第一种喷气式歼击机歼-5，即米格-17Ф型，随后获批准批量生产。中国成为当时世界上少数几个能够成批生产喷气飞机的国家之一。歼-5由沈飞工业公司研制，是单座单发高亚音速喷气式战斗机，主要用于昼间截击，具有一定的对地攻击能力。歼-5是仿制苏联的米格-17Ф(米格-17F)歼击机，米格-17F型51年9月首飞，52年底开始大量生产。首飞的试飞员是吴克明，当时歼-5被称为56式，直到1964年才改称歼-5。图为首架歼-5，当时的编号涂装与现行涂装有所不同。试制工作从1954年10月开始，1956年7月19日原型机首次试飞成功，并使用苏制零件装配了13架歼-5。1956年7月13日，全部用自制零件组装的第一架歼-5完成总装。至当年9月15日，制造出4架国产型歼-5飞机。这4架飞机参加了1956年国庆大典。至1959年下半年停产，共生产歼-5F飞机767架，有力地支援了人民空军建设。歼-5采用单座、单发、机头进气、后掠式中单翼布局。后掠式中单翼的后掠角是45，为双梁结构。机翼内侧有角度可控的后退式襟翼。副翼偏转角范围为18。起落架舱在机翼根部，主起落架收在机翼的两个舱内。全金属半硬壳式构造机身是圆形截面的流线体，机头进气。机身后部装有可操纵的减速板。垂直尾翼分成上下两段，下段固定在后机身的承力斜框上，上段可拆卸。垂尾后掠角为5541。方向舵可转动25。水平尾翼后掠角为45，安装在垂直尾翼下段顶部。升降舵向上可转动32，向下为16。前三点式起落架均为单轮。前起落架收入前机身下部的轮舱内，主起落架收入机翼内。主起落架装有缓冲器，前起落架装有减震器和减摆器。主轮轮胎压力为8.34105帕(8.5千克/厘米2)。密封式单人座舱在应急时可抛掉舱盖，可弹射座椅保证飞行员在紧急时迅速安全地脱离飞机。操纵系统为硬式操纵。副翼调整片和升降舵调整片为电操纵。液压系统用于收放起落架、襟翼、减速板、可调喷口和操纵副翼。冷气系统用于刹车、密封座舱、应急收放起落架和应急刹车等。采用一台涡喷-5离心式加力涡轮喷气发动机，静推力2600千克，加力推力3380千克。该发动机是苏联克里莫夫设计局的VK-1F发动机的仿制品，VK-1F是米格-17的发动机。1951年航空工业局成立后，开始组织发动机生产，学习苏联新的喷气发动机生产工艺资料。在苏联的援助下，引进了VK-1F的专利制造权。1956年6月包括我国知名发动机设计师吴大观在内的队伍，在沈阳航空发动机厂（现沈阳黎明机械公司）仿制成功涡喷-5。1964年生产任务转由西安红旗机械厂负责，66年转产定型投入批量生产。涡喷-5加力推力3380千克，最大推力2700千克，额定推力2400千克，巡航推力2160千克，不同状态耗油率介乎2千克/千克/小时到1.05千克/千克/小时之间。机内燃油1170千克，外挂两个400升副油箱。机载设备包括超短波指挥电台、无线电罗盘、无线电高度表、信标接收机、敌我识别器、护尾器、测距器等。机翼为后掠式中单翼，副翼的偏转角范围为18度。机头左侧下方装两门23-1型23毫米机炮，机头右侧下方装一门31型37毫米机炮。装弹量为200发。23-1机炮初速680米/秒，射速800发/分，弹种包括航23-1杀燃、航23-1杀燃曳光、航23-1穿燃、航23-1训练自炸弹。37-1型初速690米/秒，射速400发/分，1954年开始研制，开始时因考虑到该炮性能落后、苏联已有后继型号，故仅计划少量生产以避免浪费，后来因为歼-5需求量增加，最终生产了236门后于1959年停产。机翼下可挂两枚100-250千克的炸弹。歼-5屡建战功，1958年7月至10月击落来犯的2架F-84G和6架F-86F，其他战例无数。有趣的是越战期间的1956年4月，四架F-4入侵海南岛我方领空，我军歼-5在拦截期间，F-4匆忙发射AIM-7麻雀导弹，不料歼-5拐弯半径小得以逃脱，脱靶的AIM-7竟然飞向远方的一架F-4，将其击落。歼-5为我军开拓了喷气战斗机的先河，打下了我军驾驭喷气战斗机的基础。目前，所有歼-5已经退出现役。1958年9月，我军歼-5编队与台湾空军24架F-86编队在浙江温州地区上空遭遇，空军飞行员王自重因掉队被其中12架F-86围困。王自重单机击落敌两架F-86后，被F-86携带的AIM-9响尾蛇导弹击落。这是世界上第一次实战中空空导弹取得的战绩。但当天F-86发射的AIM-9中有一发未爆炸，坠落后被我军民发现。这枚AIM-9被送往苏联，苏联在此基础上研制成功了K-13(AA-2)空空导弹，我国的进口仿制品即霹雳-2空空导弹。但是在国民革命军的史料中，成功运用AIM-9击落解放军战斗机后，所有参战飞行员合影留念，并无任何一人伤亡。孰真孰假，还有待分晓。"
    },
    {
      "id": "8746",
      "title": "巴黎发生刺杀戴高乐的阴谋",
      "year": "1961",
      "month": "9",
      "date": "8",
      "content": "1961年9月8日 (辛丑年七月廿九)，巴黎发生刺杀戴高乐的阴谋。1961年9月8日晚，法国总统戴高乐很险地躲过一次刺杀他的企图。当时他正在巴黎乘车前往他在科隆贝的乡间别墅。一个爆炸装置引爆不当使乡间公路上燃起了一道火墙，但没能引爆9磅重的塑料炸药。一个身份不明的青年人在附近被逮捕。他与一个好战的右翼组织有联系。这个组织反对戴高乐在阿尔及利亚的政策。事件发生后，戴高乐立即停下来并走出汽车，查看他的随行汽车中是否有人受伤。他说，这种拙劣的暗杀阴谋只能是个乏味的笑料。"
    },
    {
      "id": "8747",
      "title": "第一个国际扫盲日",
      "year": "1966",
      "month": "9",
      "date": "8",
      "content": "1966年9月8日 (丙午年七月廿四)，第一个国际扫盲日。1966年，联合国教科文组织第十四次大会决定，每年9月8日为国际扫盲日。其目的在于各成员国和有关国际机构同文盲现象作斗争。从此以后，各成员国每年这一天都组织各种活动。许多国家政府和非政府组织都向本国人民发出呼吁的函件和文告，建立国家范围的、区域的、地方性的扫盲组织，通过各种媒介宣传扫盲的重要意义，评价扫盲工作取得的成绩，研究进一步开展扫盲的办法和措施。 我国党和政府历来重视扫盲工作。尤其在老、少、边地区，省、地、县政府部门每年都派专人进行扫盲工作。在山西、河北、内蒙、吉林和黑龙江省都出现了扫盲先进县，使数以万计的农民摘掉了文盲的帽子，学到科学种田的技术，走上了科技致富脱贫的道路。"
    },
    {
      "id": "8749",
      "title": "日本二战后首次向海外派兵",
      "year": "1992",
      "month": "9",
      "date": "8",
      "content": "1992年9月8日 (壬申年八月十二)，日本二战后首次向海外派兵。首批日本维持和平部队抵达金边执行任务 1992年6月9日，在东京日比谷公园，上万人集会要求立即中止派兵法案。 1992年6月9日、15日，日本国会参、众两院分别通过了协助联合国维持和平活动法案。法案审议期间，以自民党为首的一方与以社会党等为首的一方尖锐对立，国会内斗争激烈，国会大厦外抗议声不断。1992年9月8日，日本政府在内阁会议上通过了在柬埔寨、安哥拉参加联合国维持和平活动的实施计划和有关政令。根据这一计划，到明年10月底，日本将陆续向柬派遣自卫队和警官1811人。10月10日前，向安哥拉派遣3名选举监视员。这是二战以后，日本第一次向国外派兵。"
    },
    {
      "id": "8750",
      "title": "绿色和平组织披露美向日提供核技术",
      "year": "1994",
      "month": "9",
      "date": "8",
      "content": "1994年9月8日 (甲戌年八月初三)，绿色和平组织披露美向日提供核技术。1994年9月8日发表一份调查报告说，尽管美国公开的立场是反对出口任何可能导致核武器扩散的技术，在过去的7年里，美国却在悄悄地向日本提供从增殖反应堆中提炼可以用来制造核武器的钚的技术。绿色和平组织是一个国际环保组织。它在报告中指出，自1987年以来，美国一直在向日本提供核技术，帮助日本提炼制造核武器的理想材料钚239。报告还说，美国能源部设在田纳西州的橡树岭国家实验室在向日本转让这种技术的过程中发挥了关键作用。绿色和平组织在报告中指责美国政府向日本转让敏感的核技术。"
    },
    {
      "id": "8751",
      "title": "女作家张爱玲在美国洛杉矶逝世",
      "year": "1995",
      "month": "9",
      "date": "8",
      "content": "1995年9月8日 (乙亥年八月十四)，女作家张爱玲在美国洛杉矶逝世。张爱玲在美国洛杉矶逝世张爱玲1995年9月8日，著名女作家张爱玲在美国洛杉矶逝世，终年74岁。1920年9月30日生于上海，系出名门，祖母李菊耦是慈禧心腹中堂李鸿章之女。不过她的童年是黑暗的，生母流浪欧洲，剩下她和弟弟在父亲和后娘的监管中成长。中学时期的张爱玲已被视为天才，并且通过了伦敦大学的入学试。后来战乱逼使她放弃远赴伦敦的机会而选择了香港大学。后返回上海，因为经济关系，她以唯一的生存工具写作，来渡过难关。《第一炉香》和《第二炉香》却成为她的成名作，《红玫瑰与白玫瑰》《倾城之恋》《金锁记》等奠下她在中国现代文学重要的地位。就在她被认定是上海首屈一指的女作家，事业如日中天的同时，她却恋爱了。偏偏令她神魂颠倒的是为大汉奸汪精卫政府文化部服务的胡兰成。为这段恋情拼命地付出。在1945年出版的《文化汉奸罪恶史》中，张爱玲榜上有名，这多多少少拜胡兰成所赐。解放后离开大陆。她的代表作有《倾城之恋》《金锁记》《红玫瑰与白玫瑰》《半生缘》等。"
    },
    {
      "id": "8752",
      "title": "吴良镛、吴树青等10位老教授获科教兴国贡献奖",
      "year": "1997",
      "month": "9",
      "date": "8",
      "content": "1997年9月8日 (丁丑年八月初七)，吴良镛、吴树青等10位老教授获科教兴国贡献奖。1997年9月8日，老教授科教兴国贡献奖在北京颁发，全国人大常委会副委员长雷洁琼、国家教委副主任周远清等出席颁奖仪式并向获奖者颁奖。吴良镛、吴树青、陈琳、陈太一、欧阳山尊、郑小瑛、徐凤翔、梁思礼、潘家铮、潘承孝10位教授荣获老教授科教兴国贡献奖。为创建中国老教授协会做出贡献的李正文、云光被授予老教授事业荣誉奖。老教授科教兴国贡献奖由中国老教授协会、中国老教授事业基金管理委员会联合设立，旨在充分发挥老教授老专家在实施科教兴国战略中的作用，更好地服务于经济建设和精神文明建设。"
    },
    {
      "id": "8753",
      "title": "首届中国投资贸易洽谈会在厦门举行",
      "year": "1997",
      "month": "9",
      "date": "8",
      "content": "1997年9月8日 (丁丑年八月初七)，首届中国投资贸易洽谈会在厦门举行。1997年9月8日，由外经贸部主办，福建省和厦门市人民政府承办的首届中国投资贸易洽谈会在厦门开幕。全国人大常委会副委员长卢嘉锡为洽谈会剪彩。来自香港、澳门、台湾、东南亚地区以及美国、日本、韩国和欧洲的5000余名客商参加了盛会。参加洽谈会的国内成员单位有36个，涵盖了沿海、沿边、沿江和中西部广大地区。洽谈会共设立37个展馆，还设立了香港馆、海外馆、台湾馆、投资服务馆、政策咨询馆等。中国投资贸易洽谈会是由已成功举办10届的福建投资贸易洽谈会升格的洽谈盛会，是我国最大的以吸引外商直接投资为主的全国性投资促进活动。"
    },
    {
      "id": "8754",
      "title": "海地渡船严重超载 造成特大海难",
      "year": "1997",
      "month": "9",
      "date": "8",
      "content": "1997年9月8日 (丁丑年八月初七)，海地渡船严重超载 造成特大海难。图为海岸救援队员将一名溺水者抬往岸边。1997年9月8日，加勒比岛国海地一艘渡船在首都太子港西北部海面失事沉没，804名乘客中大部分人失踪，只有60人获救生还。这艘渡船投入运营刚10天时间，失事的原因是严重超载。海难发生后，海地政府立即开展了紧急救援工作。截至记者发稿时，除60名生还者外，救援人员已发现了49具遇难者的尸体。这是1993年海地尼普顿号客轮沉没造成1700多人死亡以来发生的又一次大海难。"
    },
    {
      "id": "8755",
      "title": "英国女王任命伍冰枝为加拿大第一位华裔女总督",
      "year": "1999",
      "month": "9",
      "date": "8",
      "content": "1999年9月8日 (己卯年七月廿九)，英国女王任命伍冰枝为加拿大第一位华裔女总督。1999年9月8日，加拿大总理克雷蒂安宣布，英国女王伊丽莎白二世任命香港出生的华裔女性伍冰枝（阿德里安娜克拉森）为加拿大第26任总督；现任总督勒布朗因健康原因，提前一年退休。消息传来，全加各种文字的媒介都做了大篇幅的报道，《渥太华公民报》以从难民到总督为题报道此事。加反对党和妇女团体一致表示赞同。华人社区反映尤为热烈，认为从长远来看，任命华裔总督对促进中加关系全面发展，对华人社区和多元文化的发展都有积极的促进作用，而且这一决定打破了大英帝国的传统，在加拿大历史性地出现了第一位华裔总督，同时也是加拿大历史上第二位女总督。伍冰枝1939年在香港出生，祖籍是广东台山，1942年以难民身份移民加拿大。以后曾在渥太华和多伦多等地就读，前后获得四个荣誉博士学位和三项荣誉学术成就奖，能讲流利的英语和法语。1965年至1982年及1988年至1998年曾任职加拿大全国广播公司，做过多种节目主持人，编写并导演过电影，她的电视制作曾在美加获得过12项电视奖。1987年至1988年担任一家出版社主编兼发行人，现任加拿大文明博物馆馆长。伍冰枝的政治生涯始于1982年，她担任安大略省首任驻巴黎的全权代表。1992年伍冰枝荣获加拿大勋章。她还曾为多份全国性的报纸及杂志撰写文章，并有三本著作问世。伍冰枝93岁的父亲伍英才听到女儿当了总督后，幽默地表示：我家能出一位加拿大总督，总好过出一名选美皇后！她从事电视新闻工作多年，很有名气，她成为总督，会做得很出色的。在父亲的眼里，伍冰枝是个聪颖、自信、善良和可爱的女儿，她的最大特点是说话真诚，为人真诚，如果每句话都用大脑思考好才说，反而可能有假。伍英才的儿媳伍利德蕙1998年刚被克雷蒂安总理任命为加历史上第一位华裔参议员，其后儿子伍卫权荣获加拿大最高荣誉的加拿大勋章，现在女儿又当上加拿大总督，一年之内三喜临门，成为加拿大华裔第一望族，伍英才大喜过望。他对女儿的希望是：当了总督后仍要为人谦虚，为人正直，你可以与国王交往，但永远不要失去与普通百姓的联系。伍英才回忆，伍冰枝从小时候起，就是一个很有自信心的女孩，她说法语就像一个法国女孩；她说中文也像一个法国女孩，但她的广东话却让人不敢恭维。伍英才认为，伍冰枝的成就与雄心与他的鼓励是分不开的，他曾对女儿说：设法摘星星，否则你连寸土都得不到。她的母亲有时不赞成她太雄心勃勃，但女儿总是有自己的主意。她的学习成绩一直很好，在中学和大学时都很出色，18岁就在多伦多大学下属一所学院当了学生会主席，当时她弟弟在蒙特利尔上大学，父母希望她也到那里去，但她一定要去多伦多，决心是她自己下的。伍英才还指出，他的孩子们很为中国根感到自豪，伍冰枝身为记者和主持人，对中国更是感兴趣，常以自己是中国台山人为荣。他相信具有这些素质的女儿，一定能成为称职的好总督。伍冰枝的新婚丈夫是加拿大著名哲学家、作家。她说，我们认识已有15年了，我们对某些事务有着共同的想法，但同时也会捍卫各自的看法，这对加拿大人是非常重要的。克雷蒂安总理不讳言挑选伍冰枝担任下一届总督，除了她具备来自安大略省以及懂英法两种官方语言的条件外，还因为她是少数族裔，能反映加拿大多元文化，并代表人数不断增加的近百万华裔移民，最重要的是她热爱加拿大和加拿大人民，她担任总督反映出我们国家的多元文化和包容性，也显示我们的国家随着时间的推移，越来越成熟了。伍冰枝于1999年10月7日正式宣誓就职。伍冰枝对新闻媒介表示，我是加拿大历史上第一位非加拿大创始民族的女性总督，我个人觉得非常荣幸，这项任命对我有重大意义，对加拿大发展也是一个重大转变。她特别表示担任总督后，不会因身份改变而放弃批评的责任；离开日常的生活和政治环境，并不代表从此失去了个人发言权。"
    },
    {
      "id": "8756",
      "title": "中国第一台交流传动内燃机车研制成功",
      "year": "1999",
      "month": "9",
      "date": "8",
      "content": "1999年9月8日 (己卯年七月廿九)，中国第一台交流传动内燃机车研制成功。1999年9月8日，中国第一台交流传动内燃机车在新中国第一台机车的诞生地青岛四方机车车辆厂研制成功。交流传动内燃机车以先进的交流传动技术替代传统的直流传动技术，是铁路机车传动方式的重大突破。"
    },
    {
      "id": "8757",
      "title": "山西铁矿尾矿库发生溃坝",
      "year": "2008",
      "month": "9",
      "date": "8",
      "content": "2008年9月8日 (戊子年八月初九)，山西铁矿尾矿库发生溃坝。 位于山西省临汾市襄汾县陶寺乡的新塔矿业有限公司塔山铁矿尾矿库，总库容约30万立方米，坝高约50米。9月8日8时许，该尾矿库突然发生溃坝，尾砂流失量约20万立方米，沿途带出大量泥沙，流经长度达2公里，最大扇面宽度约300米，过泥面积30.2公顷。截至9月19日17时，已确认死亡262人，临汾市已于13日下午对襄汾县委书记亢海银、县长李学俊作出停职检查的决定。对襄汾溃坝事故负有责任的山西省襄汾县新塔矿业公司董事长，矿业公司选矿厂厂长、副厂长等5人，因涉嫌重大劳动安全事故罪被检察机关批准逮捕.9。8尾矿溃坝重大责任事故的责任追究。截止9月14日，该事故已造成254人死亡，35人受伤。作为山西省省长孟学农同志，分管安全工作的副省长张建民同志负有领导责任。免去孟学农同志山西省委副书记、常委、委员职务，并同意其辞去山西省省长职务的请求。山西省人大常委会正在审议对王君同志为山西省省长的任命。 这次溃坝事故受灾人员达1047人。目前，受灾群众已全部安置。搜救人员正在现场寻找幸存者"
    }
  ],
  "event_count": 31
}