{
  "date": "09-09",
  "events": [
    {
      "id": "8567",
      "title": "中共决定成立中华苏维埃共和国",
      "year": "1930",
      "month": "9",
      "date": "9",
      "content": "1930年9月9日 (庚午年七月十七)，中共决定成立中华苏维埃共和国。中华苏维埃中央剧社第一团团旗1930年9月9日中央总行委主席团召开会议，决定成立中华苏维埃共和国，成立临时中央政府。周恩来在会上作苏区军事报告：苏区将划分为若干军区及游击队。组织系统为：中央局指导临时中央政府，临时中央政府指挥中央革命军事委员会，中央局也可指导；中央革命军事委员会指挥各军区。12日，苏维埃代表大会中央准备临时常委会在上海召开全体会议，把全国十几块苏区划分为：湘鄂赣、赣西南、湘鄂西、湘南、粤闽、广西、赣东北、鄂豫皖、琼崖等9个特区。"
    },
    {
      "id": "8581",
      "title": "黑人首次赢得男子网球大赛桂冠",
      "year": "1968",
      "month": "9",
      "date": "9",
      "content": "1968年9月9日 (戊申年闰七月十七)，黑人首次赢得男子网球大赛桂冠。1968年9月9日，亚瑟-阿什在体育运动方面打破了肤色障碍。当这位年轻的陆军中尉获得了美国公开赛冠军时，他成为赢得网球大赛锦标的第一位黑人男子。这位25岁的军官在纽约的福雷斯特山的锦标赛中总共发了26个球得分，战败了荷兰的汤姆-奥科尔。作为一名业余选手，阿什没有资格获得10万美元中的1.4万美元的头等奖金。这是网球赛中奖金最为丰厚的一次。瘦削、严肃的阿什是在弗吉尼亚州里士满一个中产阶级地区里长大，父亲是公园看守人，他在加利福尼亚大学洛杉矶分校获得了奖学金，学习期间他曾被派去看管网球场。阿什走上了他的成功之路，并在8月25日获得了美国业余赛的桂冠。奥尔西亚吉布森是哈莱雷姆黑人区出生的，是第一个曾获得大赛桂赛的黑人妇女，包括有声望的温布尔登冠军。"
    },
    {
      "id": "8600",
      "title": "粤汉铁路工人罢工",
      "year": "1922",
      "month": "9",
      "date": "9",
      "content": "1922年9月9日 (壬戌年七月十八)，粤汉铁路工人罢工。粤汉铁路公司1922年9月6日，粤汉路岳州、长沙、株萍和武昌徐家棚工人俱乐部组成全路工人俱乐部联合会，向路局和北京交通部提出惩办工贼、保障政治权利、增加工资等项要求，未得到答复。9日，全路工人大罢工。粤汉铁路工人俱乐部联合会发表《罢工宣言》说：我们为解除压迫，维护团体，改良生活，增高人格，不能不与工贼奋斗，不能不有这最后一举。我们为生存而奋斗，为人格而奋斗，下达目的，誓死不止。军阀萧耀南派军队镇压罢工，并强迫工人复工。徐家棚和岳州两站工人集体卧轨抗议，遭军警镇压，200多人被捕和负伤，罢工领袖郭亮被捕。罢工得到武汉工团联合会和湖南各界的大力声援。22日，京汉铁路长辛店、郑州、信阳和陇海路洛阳等地工人，纷纷致电粤汉路局，声明如不答复粤汉工人的要求，即实行总同盟罢工。27日，京汉、粤汉铁路全体工人致电吴佩孚，要求48小时内圆满答复罢工人要求，否则即举行两路全体罢工。在湖南、湖北等地工人的支援下，罢工坚持了19天，迫使吴佩孚电令粤汉路局答应了罢工工人提出的条件，并释放了被捕的工人。28日，罢工胜利结束。"
    },
    {
      "id": "8643",
      "title": "联合国发表报告称全球贫富差距继续拉大",
      "year": "1998",
      "month": "9",
      "date": "9",
      "content": "1998年9月9日 (戊寅年七月十九)，联合国发表报告称全球贫富差距继续拉大。1998年9月9日，联合国开发计划署发表的一份报告指出，世界上富人和穷人之间的鸿沟在不断加深，占全球人口1/5的富人享用世界80％的财富。联合国开发计划署发表的《1998世界人类发展报告》说，世界物质财富已经达到前所未有的富裕水平，1998年公共和私人消费将达到创纪录的24万亿美元，比1975年多两倍，但世界上仍有约10亿人被完全排斥在这种富裕之外。报告说，占世界总人口1/5的约12亿富人消费世界45％的肉和鱼，而另有1/5最穷的人只消费不到5％的肉和鱼。同样，这12亿富人消费了世界58％的能源，拥有74％的电话，消费了84％的纸张，并拥有87％的汽车。与此相反，全球仍有26亿居民缺少最基本的卫生设施，15亿人住房简陋，20亿人无法喝到合乎标准的饮用水，世界1/5的儿童受教育不足5年，同样百分比的儿童营养不良。另据美国经济研究所9月7日公布的一项社会调查结果表明，自1989年以来，美国的贫富差距继续扩大，近几年美国经济持续繁荣创造的财富绝大部分装进了富人的腰包。这项调查报告说，从1989年至1997年间，将股票收入和奖金计算在内的美国企业管理人员的平均纯收入增加了一倍，而工人的平均纯收入仅增加了1．4％。报告还说，美国工人为这一点点增长却付出了很高的代价，因为他们的工作小时增加了。以1996年为例，这一年一个典型的双职工工人家庭夫妇俩的工作时间比1989年增加了247小时。报告说，在90年代，美国企业迄今为止获得的创纪录利润，部分是靠牺牲工人的小时工资实现的。报告指出，1997年美国工人的平均小时工资只有11.13美元，低于1989年的11.30美元。"
    },
    {
      "id": "8657",
      "title": "凡士林发明者切泽布罗去世",
      "year": "1933",
      "month": "9",
      "date": "9",
      "content": "1933年9月9日 (癸酉年七月二十)，凡士林发明者切泽布罗去世。1933年9月9日，罗伯特A切泽布罗去世切泽布罗临终前说，他长寿的原因是一直坚持每天服下一匙凡士林油。这位96岁的化学家在1870年发明了这种石油制品。他认为这种油剂实际上是一种万应灵药。数百万的顾客会同意这种说法。切泽布罗在布鲁克林研究室制成了这种清澈透明、无气味的油剂。1876年，他创办了切泽布罗公司，该公司于1881年售给美孚公司。切泽布罗是一位具有公民参政意识的人；在19世纪90年代，他被列入共和党候选人名单，参加国会议员竞选，他的竞选对手是坦马尼霍尔。切泽布罗在这次竞选中失败。凡士林油可以润滑折叶和门上球形把手，防止皮革发霉，治疗刀伤烧伤，防止防火器械生锈，保护头发，并可以用它来代替刮脸护肤膏。布莱叶盲文读者用它来保持指尖的柔软。"
    },
    {
      "id": "8710",
      "title": "比利时各城市获得解放",
      "year": "1944",
      "month": "9",
      "date": "9",
      "content": "1944年9月9日 (甲申年七月廿二)，比利时各城市获得解放。1944年9月9日，美军第一兵团从德国手中解放了几座比利时城市之后，又转向东部战场。这支部队现在距离德国边境仅20英里。它的下一目标是有重兵把守的齐格菲防线。盟军的先头坦克部队在拂晓前攻入列日。天一亮，数千名比利时人便将胜利的美国军队团团围住。几天前，他们还惊恐地躲在家里，而今天，他们则拍打着美国士兵的后背，读着自德军占领以来第一次没有经过审查就出版的报纸。列日的比利时人欢迎美国大兵几乎到了狂热的地步，在布鲁塞尔，场面也是如此。败退的德军试图放水淹没比利时和荷兰的洼地，以争取时间保卫自己的国土。他们缺少坦克和车辆，他们拚命要赶在盟军到达齐格菲防线前搜寻到新的车辆和坦克。预期，盟军一旦得到补充，就会立即发动进攻。"
    },
    {
      "id": "8758",
      "title": "唐玄宗李隆基登基",
      "year": "0712",
      "month": "9",
      "date": "9",
      "content": "712年9月9日 (壬子年八月初四)，唐玄宗李隆基登基。武则天死后，唐中宗复位，韦皇后掌握了实权。韦后和武则天的侄儿武三思勾结，把持朝政。唐中宗逝世，李隆基(唐睿宗的儿子)起兵诛灭韦后一党，拥戴唐睿宗复位。两年以后，唐睿宗禅让皇位给李隆基。712年9月9日(唐先天元年八月初四)李隆基登基，他就是唐玄宗。20多岁的唐玄宗即位之初，励精图治，一心想恢复和光大唐太宗的事业。他任用姚崇等几任名相，整顿朝政，使唐王朝达到了鼎盛时期，出现了开元盛世。"
    },
    {
      "id": "8759",
      "title": "英格兰诺曼王朝第一任国王征服者威廉一世逝世",
      "year": "1087",
      "month": "9",
      "date": "9",
      "content": "1087年9月9日 (丁卯年八月初十)，英格兰诺曼王朝第一任国王征服者威廉一世逝世。威廉一世 WilliamⅠ(1028年9月2日-1087年9月9日)，英格兰诺曼王朝第一任国王(10661087年在位)，绰号征服者威廉看，我的主啊!凭着上帝的荣耀，我已经用我的双手握住英格兰了，英格兰是我的了。凡是我的东西，也就是你们的东西威廉一世登陆英格兰时的演说；胆小鬼，看，我威廉在此!威廉一世在战斗中给部下打气英国国王威廉一世以征服者闻名于世，他一生其实只做了一件大事，这件事后来被称为诺曼征服，他的动机也许只是来源于自己的野心，但却对英国，乃至世界的历史进程产生了重要影响。 征服者威廉一世逝世征服者威廉为人严厉、残忍，而且精力旺盛。有两个因素对威廉的性格及他对历史的影响起了不容忽视的作用。其一是他的私生子身份。他是他的父亲，绰号为魔鬼的罗伯特和被他拐来的农家姑娘阿莱特生下的儿子，但却是唯一的儿子。罗伯特费劲说服了诺曼底贵族，才确立了威廉的继承权。1035年，8岁的威廉继位，他的私生子身份使他经历了比其他人更多的嘲讽、歧视和挑战，他的三个监护人和老师先后被人杀害。这就铸就了日后威廉冷酷、多疑的性格。另一个因素则是诺曼底的传统。诺曼底公国是法国国王在无奈之下封给入侵的诺曼人的产物，于841建立。公国实行集权统治，有一支相对固定的军事力量，和相对固定的财政收入，还有着诺曼人固有的尚武和善于航海的传统。这些因素，帮助了威廉的征服，并影响了他日后在英国建立的一系列制度。年轻的威廉一世已经初步显示出他的才智。他先是在法王的支持下于瓦莱杜尼战役大败公国内部的反对派，巩固了自己的地位，然后利用南部曼恩伯国和布列塔尼公国的内部矛盾，吞并了它们。这时，威廉开始将他的野心投向隔海相望的英格兰。当时，英格兰国王忏悔者爱德华(10421066年在位)是威廉的表兄弟，没有子嗣，据说在1051年威廉访英时曾答应让威廉继承他的王位。而忏悔者爱德华的内弟、另一个王位的有力竞争者哈罗德被困在诺曼底公国时，也曾承认过威廉对英格兰王位的继承权。但当1066年，忏悔者爱德华去世时，在爱德华举荐下，英格兰贤人会议却选举了哈罗德为国王。威廉闻讯怒不可竭，遂决心发动他的征服战。当威廉准备好了渡海作战的人员物资之后，万事俱备，只欠西南风，却一直盼不到，耽搁了四十多天。后来的历史证明，正是这四十多天的等待，改变了力量的对比，使胜负天平偏向威廉一方。当时另一个英格兰王位的挑战者克努特大帝的后代、挪威国王哈拉尔三世率先在英格兰北部登陆，正在南部沿海守候威廉的哈罗德，被迫挥师北上迎战。当9月28日，盼到西南风的威廉大军在英格兰南部登陆之时，遇到的是刚刚击败了挪威国王，疲惫不堪且减员严重的哈罗德军队。10月14日著名的黑斯廷斯战役，哈罗德及两个弟弟均战死疆场，威廉大获全胜。威廉随即率军直逼伦敦，于是年圣诞节加冕为英格兰国王，开始了诺曼王朝的统治(10661135年)作为一个外来政权，威廉在初期遭到英格兰人的坚强抵抗。威廉在残酷镇压了各地反抗的同时，也铲除了各地的地方力量，为他实行集权统治做好了准备，到1171年，各地抵抗基本平息。威廉下令没收英格兰贵族的地产，将其七分之一留给自己，其他的分封给随他来的诺曼贵族，并仿照诺曼底公国的制度改组了英格兰的中央行政机构和司法机构，同时抵制罗马教皇的压力，顽强地保留了对英格兰各主教的任命权。英格兰形成了当时西欧国家中最为强大的王权。威廉对英格兰内政方面影响最大的举措是他临终前两年所完成的两件事。一是1086年的索尔兹伯里盟誓，威廉要求各级封建主都必须向他本人行臣服礼，确立了我的附庸的附庸还是我的附庸的原则；另一个则是《末日审判书》，为掌握全国的土地、财产和收入状况，为征收赋税提供依据，确保王室收入，他派人到全国各地清查。由于他派出的调查员个个如凶神恶煞，调查内容又极细致，使被调查者如履薄冰，好像在接受上帝使者的末日审判一样，所以调查结果被称为《末日审判书》，其正式名称应是《土地赋税调查书》或《温彻斯特书》。这种大规模的刮户运动，在中世纪的欧洲是极为罕见的。1087年，由于与法王腓力一世的领土纠纷，威廉加入到与法国的战斗之中，并攻占了巴黎附近的要塞芒特。眼看胜利在即，英雄一世的威廉却意外堕马而死，否则，他对历史的影响还会更大。但此战揭开了英法两国未来数百年纷争的序幕。征服者威廉的征服，对历史影响最大的是，使英国自罗马帝国时代以来再次被卷入了欧洲中心地区的复杂关系中(此前征服英国的，不过是文明程度比英国还落后的诺曼人)，由于英王在法国拥有领地，英法两国王室成为一对理不断，剪还乱的冤家，此后数百年中两国的交流和碰撞成了西欧政治生活的主题之一。这次征服改变了英格兰的历史进程，甚至连英语都发生了改变，大量新的词汇加入到英语中。他将许多新事物带入了这个孤岛，如陪审制度，后来英国法律自成体系，就是以此发端的。威廉一世将诺曼底传统的集权统治和军事立国带入了英国，是英国历史上一大转折。在此之前，英国一直是被入侵，被征服的对象，而从他开始，英国转守为攻，以后的战争主要只在别人的国土上进行，尽管此两项传统在英国以后的发展中逐渐淡化了。点评：英格兰几百年间一直遭受北欧的诺曼人攻击和骚扰，但最终征服这个岛国的却是来自对岸法兰西的诺曼人。诺曼征服看似一个偶然的历史事件，实际上它的发生是当时历史趋势发展的结果，那就是，大不列颠岛正在难以避免地和欧洲大陆发生越来越紧密的联系，并且最终只能完全溶入欧洲的政治体系之中。"
    },
    {
      "id": "8760",
      "title": "俄国文豪列夫·托尔斯泰诞辰",
      "year": "1828",
      "month": "9",
      "date": "9",
      "content": "1828年9月9日 (戊子年八月初一)，俄国文豪列夫·托尔斯泰诞辰。俄国文豪列夫托尔斯泰列夫托尔斯泰是19世纪后半期俄国最伟大的作家，他的《战争与和平》、《安娜卡列尼娜》、《复活》，都是举世闻名的文学巨著，他以自己漫长一生的辛勤劳动，登上了当时欧洲批判现实主义文学的最高峰。托尔斯泰于1828年9月9日出生在离莫斯科不太远的一个叫做雅斯纳亚波流纳的地方庄园里，父母都是古老而有名望的大贵族。虽然他不满10岁父母就先后亡故，但由于家资厚富，所以他的童年始终在无忧无虑的环境中度过的。1844年考进喀山大学，在读书期间，他受到法国启蒙运动思想的影响，对沙皇专制制度产生不满。1847年退学回家，在自己的领地上尝试改革，设法改善农民的处境，但这种改革很快就失败了。1851年，他到高加索的沙皇军队中当下级军官，亲自参加了克里米亚战争。就在这期间，他完成了处女作《童年少年青年》。说起托尔斯泰处女作的发表，这当中还有一段令人难忘的趣闻。1852年，托尔斯泰把处女作的第一部分《童年》寄给大作家涅克拉索夫主编的《现代人》杂志，他由于缺乏信心，在稿末和信中只署了自己姓名的缩写。不料涅克拉索夫对《童年》发生极大兴趣，他立即写信给作者：我读了您的手稿，它是这样的引人入胜，我马上发表。因为没有看到续篇，我不敢把话说得太死，但我觉得，作者是有才华的后来他读了《童年》校样，又给作者写了信：我可以肯定地说，作者是有才华的请求您如果您手里有续篇就立刻寄给我。不久，处女作发表了，立即轰动俄国文学界，屠格涅夫、赫尔岑、车尔尼雪夫斯基等著名作家，对这部作品交口赞誉。托尔斯泰获得成功了。托尔斯泰创作非常勤奋刻苦。他有句名言：天才，十分之一是灵感，十分之九是血汗。他为了创作以法国拿破仑入侵俄国为题材的长篇小说《战争与和平》，跑遍了莫斯科所有的图书馆，阅读了大量的历史书，回忆录和有关材料。还亲自来到当年的战场，画地形图，访问参加战争的老人，整整花了6年时间才完成这部巨著。1910年11月7日，托尔斯泰因患肺炎死于阿斯塔堡车站。他的作品是人类文化宝库中一份珍贵的遗产，列宁称托尔斯泰是俄国革命的镜子。"
    },
    {
      "id": "8761",
      "title": "世界著名版权保护公约——伯尔尼公约签署",
      "year": "1886",
      "month": "9",
      "date": "9",
      "content": "1886年9月9日 (丙戌年八月十二)，世界著名版权保护公约——伯尔尼公约签署。保护文学艺术作品伯尔尼公约（简称伯尔尼公约）是世界上第一个保护版权的国际公约，1886年9月9日签订。缔约国组成伯尔尼联盟。伯尔尼公约缔结后曾七次修订，其最后一次修订形成的文本是1971年巴黎文本，共38条，另有公约附件6条。截至1992年1月，共有90个国家参加了伯尔尼公约。该公约有三项基本原则：国民待遇原则、自动保护原则（不需要履行任何注册或登记手续）和版权独立原则。公约的保护范围是缔约国国民或在缔约国内首次发表的一切文学、科学和艺术作品。作者的经济权利包括翻译权、复制权、公演权、广播权、朗诵权、改编权、录制权和制片权，精神权利包括署名权、修改权与维护作品完整权。一般作品的经济权利保护期为不少于作者有生之年加死后50年。公约的日常工作由世界知识产权组织国际局负责。缔约国对新修订的公约文本某些条款有异议时，可予保留而继续履行以前批准的公约文本（未批准1971年巴黎文本实体条文而批准了1928年罗马文本实体条文的国家有10个，批准1948年布鲁塞尔文本实体条文的国家有14个）。但1971年文本规定，新参加公约的国家只能加入该修订本，并且不得作出保留。1992年7月1日，中国人大常委会决定，中国加入伯尔尼公约，同时声明，中国根据公约附件第1条的规定，享有附件第2条和第3条规定的权利。"
    },
    {
      "id": "8762",
      "title": "中国民主同盟领导人胡愈之诞辰",
      "year": "1896",
      "month": "9",
      "date": "9",
      "content": "1896年9月9日 (丙申年八月初三)，中国民主同盟领导人胡愈之诞辰。胡愈之诞辰胡愈之，1896年9月9日出生于浙江省上虞县。1911年后，他入绍兴府中学堂，受到鲁迅先生的薰陶。1914年，他考入上海商务印书馆编辑所当练习生，刻苦自学。他接受了新文化思潮的影响，1919年在上海参加了声援五四运动的斗争，并在《东方杂志》连续撰文，提倡科学和民主。他积极参加社会活动，创建了上海世界语学会，介绍俄国和其他弱小民族的文学作品。1920年他和郑振铎、沈雁冰共同发起成立文学研究会，积极推进新文学运动。1925年，他积极投入上海五卅运动的游行、集会和罢工活动，编辑出版《公理日报》，成为指导运动的舆论工具。迫于国内的白色恐怖，他于1928年1月流亡法国，入法国巴黎大学国际法学院学习，并系统地钻研马克思主义著作，思想开始由民主主义转变为社会主义。1931年初，他在回国途中，以世界语学者的身份到莫斯科，进行了7天的访问，写下名著《莫斯科印象记》。这是我国第一本比较系统地介绍社会主义苏联政治、经济和人民生活状况的著作，反映了他对新的社会制度的向往，在广大青年中激起强烈的反响。1931年九一八事变后，他主编《东方杂志》，利用这个阵地，积极宣传抗日救亡主张。同时他与邹韬奋共同主持著名的《生活周刊》，并推动创办生活书店。1933年初，他应鲁迅之邀加入民权保障同盟，并当选为总会临时中央执行会执行委员，努力把国民党当局迫害革命同志和进步人士的情况向国外揭露、报道，争取国外进步人士对中国革命的同情和声援。1935年，上海各界抗日救亡活动风起云涌。胡愈之受党的指示把主要精力投入组织救国会的活动。由于国民党特务的追捕，他于1935年12月逃亡到香港，1936年受党组织的派遣，经法国赴莫斯科向共产国际中国代表团汇报情况，1936年4月返回香港，支持邹韬奋创办《生活日报》，不久又回上海从事支持救国会的活动。抗日战争胜利后，胡愈之同志回到新加坡，创办了新南洋出版社、《南侨日报》、《风下》周刊和《新妇女》杂志，在海外宣传党的方针政策，团结侨胞共同为迎接新中国的诞生贡献力量。1948年8月，他经香港到达华北解放区，参加新政协的筹备工作。在解放前漫长的岁月里，他长期从事文化出版工作，同帝国主义和反动势力进行不懈的斗争，是我国进步文化出版事业的先驱者之一。新中国成立后，胡愈之同志历任《光明日报》总编辑，国家出版总署署长，中国文字改革委员会副主任，文化部副部长，中国人民外交学会副会长、中华全国世界语协会理事长，第一至第五届全国人大常委，第六届全国人大常委会副委员长，第二、三、四届全国政协委员，第五届全国政协副主席，中国民主同盟中央委员会副主席、代主席等职。1986年1月16日11时15分，胡愈之因病医治无效在北京逝世，终年90岁。"
    },
    {
      "id": "8763",
      "title": "人类进行了世界上最早的心脏外科手术",
      "year": "1896",
      "month": "9",
      "date": "9",
      "content": "1896年9月9日 (丙申年八月初三)，人类进行了世界上最早的心脏外科手术。1896年9月9日，人类进行了世界上最早的心脏外科手术。德国法兰克福市立医院的路易斯雷恩医生最早对患者进行了心脏缝合手术。患者叫威廉尤斯塔斯，是一位22岁的园艺实习生，他在酒店与过路的男人打架，被刺破胸部，右心室有一长1.5厘米的伤口，流血不止。雷恩医生用三根线缝合了他的伤口，并清除了伤口周围瘀血，使患者痊愈。在以后的十几年中雷恩共进行了124例心脏外科手术，手术成功率是40%，而在此之前，心脏受伤者的死亡率几乎是100%。"
    },
    {
      "id": "8764",
      "title": "巴黎画家劳特累克逝世",
      "year": "1901",
      "month": "9",
      "date": "9",
      "content": "1901年9月9日 (辛丑年七月廿七)，巴黎画家劳特累克逝世。劳特累克逝世劳特累克的作品1901年9月9日，亨利-德-土鲁斯-劳特累克逝世，终年36岁。作为艺术的革新者，他以描绘那些抓住并准确表现巴黎蒙巴特尔地区豪放不羁的艺术家们的生活特点的表演艺人而著称。扬-阿夫里尔，路易丝-韦伯就是这样的艺人，人们称他们为贪食者。土鲁斯--劳特累克1864年11月24日出生于一个富有的贵族家庭，是天才的制图员的后代。他少年时一年内两条大腿骨折，康复后，他更加献身于艺术。然而，他的两腿萎缩，到了成年时，就变成两只矮子的腿支着一个成人的身体。他求教于巴黎各种类型的艺术家。19世纪80年代中期开始得到承认。他于1891年发表的第一幅作品《红色的磨房--贪食者》使他的名声大振。在生命的最后10年中，他又着手画版画，表现他的艺术洞察力。大量饮酒及各种小病导致精神疾病和这位艺术家的早亡。劳特累克逝世劳特累克的作品"
    },
    {
      "id": "8765",
      "title": "农业昆虫学家、农业教育家周明牂出生",
      "year": "1907",
      "month": "9",
      "date": "9",
      "content": "1907年9月9日 (丁未年八月初二)，农业昆虫学家、农业教育家周明牂出生。周明牂出生周明牂，曾用名周升地、周盛继，江苏省海安县人，生于1907年9月9日，卒于2005年1月2日，享年98岁。农业昆虫学家、农业教育家，中国现代农业昆虫学的先驱，中国植物抗虫性学科的奠基人。1929年2月获南京金陵大学农学院农学学士学位；1930年8月，赴美国康奈尔大学深造，主攻昆虫学，先后于1931年和1933年获得科学硕士学位和哲学博士学位，并被选为美国西格玛赛荣誉学会会员，获金钥匙奖；1933年回国后，历任国立浙江大学农学院教授兼植物病虫害系主任、广西省农业管理处一级技正、国立广西大学农学院教授兼院长、桂林科学实验馆研究员、福建农学院教授兼病虫害系主任、福建省研究院动植物研究所研究员等职，1946年10月，被聘为国立北京大学农学院教授兼昆虫学系主任。1949年秋，任北京农业大学教授兼昆虫学系主任；1956年被评定为一级教授；1981年当选为首批博士研究生导师；历任北京农业大学学术委员会副主任，中国农业科学院学术委员会委员兼植物保护研究所副所长，中国昆虫学会副理事长，中国植物保护学会副理事长，全国自然科学名词审定委员会委员，《应用昆虫学报》总编辑，《昆虫学报》副总编辑，《植物保护学报》副主编、主编，《中国大百科全书农业卷》编辑委员会委员兼《中国大百科全书农业卷》植保组主编，中国人民政治协商会议第四、五、六届全国委员会委员等；1956年，加入中国共产党。著有《华北农业害虫记录》、《中国主要害虫名录》、《农业昆虫学》、《植物抗虫性原理与应用》等专著和教材10余部。先后于1980年、1986年和1988年分别荣获农业部技术改进一等奖、科技进步二等奖和国家科技进步二等奖。1993年，为表彰他为学校的建设与发展所做出的卓越贡献，特授予他荣誉农大人奖。"
    },
    {
      "id": "8767",
      "title": "秋收起义",
      "year": "1927",
      "month": "9",
      "date": "9",
      "content": "1927年9月9日 (丁卯年八月十四)，秋收起义。毛泽东湘赣边界的秋收起义秋收起义，是继南昌起义之后，共产党领导的又一次著名武装起义。1927年中国共产党召开了八七会议后，中共中央派毛泽东改组中共湖南省委和发动湘赣边界的秋收起义。8月18日，毛泽东召开了改组后中共湖南省委第一次会议，讨论了秋收起义和土地革命等问题。成立了以毛泽东为书记的中共前敌委员会，负责领导秋收起义。还确定了起义的进攻路线及以农村包围城市的战略部署。经过一系列的组织和准备之后，9月9日，工农革命军第一团胜利地占领了平江县龙门厂。收编在起义部队中的邱国轩部叛变，向我军袭击，战斗失利，遂向浏阳方向转移。10日，第二团在安源起义，在接连胜利的形势下，团长王新亚麻痹轻敌，未及时撤出浏阳，起义军严重失利，人枪大部损失。毛泽东亲自指挥第三团战斗，相继歼灭反动武装一部。14日，起义军遭到敌人两个团的围攻，被迫撤退。起义部队受挫的实际教训，使毛泽东思考如何保存革命武装和如何把革命继续坚持下去的现实问题。毛泽东科学地分析革命形势，提出把革命工作的重心由城市转移到敌人统治薄弱的农村去，在农村深入土地革命，发动农民群众，坚持武装斗争，保护和发展革命力量。29日，部队到达江西永新县三湾时，召开了前敌委员会议，对部队进行了著名的三湾改编。确定了党对军队的绝对领导的原则，对部队进行了组织整顿，建立了民主制度。为了扩大工农革命军在井冈山的影响，最后确定部队的立足点，毛泽东指示分兵两路游击。27日，毛泽东率领的湘赣边界秋收起义队伍，艰苦转战一个多月，行程四千多里，终于将红旗插上了井冈山，从此开始了井冈山革命根据地的创建工作。毛泽东领导的秋收起义和井冈山农村革命根据地的创立、发展，正确反映了中国革命和中国战争的规律，为中国革命的发展找到了一条正确的道路，是中国从失败走向胜利的伟大转折点。工农武装割据，成为中国共产党探索中国革命新道路的主要内容。从此，中国革命走上了农村包围城市的正确道路。秋收起义总指挥卢德铭参加秋收起义的部分人员1937年在延安合影"
    },
    {
      "id": "8768",
      "title": "侵华日军投降仪式在南京举行",
      "year": "1945",
      "month": "9",
      "date": "9",
      "content": "1945年9月9日 (乙酉年八月初四)，侵华日军投降仪式在南京举行。何应钦代表中国接受日军投降书1945年9月9日，中国战区日军投降签字仪式在南京黄埔路陆军总司令部前进指挥所举行。受降席居中座的是陆军总司令何应钦：左为海军上将陈绍宽、空军上将张廷孟，右为陆军二级上将顾祝同、陆军中将萧毅肃。投降席上有日本中国派遣军总司令冈村宁次、驻华日军总参谋长小林茂三郎、副总参谋长今井武夫等7人。参加受降仪式的中国方面，还有国民党将领汤恩伯、工懋功、李明扬、郑洞国等。盟军将领有美军麦克鲁中将、柏德勒少将，英军海斯中将等。上午9时整，何应钦将日军降书交付冈村宁次阅读签字。冈村宁次将降书一一阅读，签字时手微颤抖、签字盖章毕，低头俯视降书达50秒钟。9时6分，何应钦将蒋中正第一号命令交参谋长转送冈村宁次，冈材宁次再于受领证上签字盖章。9时10分，中国战区日本受降仪式完毕，日本代表退出会场。何应钦向全国及全世界人士发表广播讲话，宣布南京受降仪式顺利完成。他说：这是中国历史上最有意义的一个日子，这是八年抗战艰苦奋斗的结果，东亚及世界人类和平与繁荣亦从此升一新纪元。侵华日军投降仪式侵华日军投降仪式"
    },
    {
      "id": "8769",
      "title": "朝鲜民主主义人民共和国成立",
      "year": "1948",
      "month": "9",
      "date": "9",
      "content": "1948年9月9日 (戊子年八月初七)，朝鲜民主主义人民共和国成立。朝鲜位于亚洲东部的朝鲜半岛上，是一个历史悠久的文明古国。公元1世纪就已形成高句丽、百济、新罗三个封建国家。到7世纪中期，新罗统一了朝鲜。10世纪初，高丽王朝取代了新罗。高丽即高山丽水之意。500年后，高丽被李氏王朝取代，改国号为朝鲜，意思为朝日鲜明。朝鲜半岛南北全长约2100朝鲜里（合840公里），东西宽约900朝鲜里（合360公里），两值之和恰为3000朝鲜里。半岛上有巍峨险峻的山岭，肥沃坦荡的原野，有水源丰富的河流和茂密的森林。半岛上不但气候宜人而且景色秀丽，因此，人们用三千里锦绣江山来形容朝鲜。1897年，朝鲜国王李熙改国号为大韩帝国。1910年8月，日本强迫韩国签订《日韩合并条约》，规定将韩国统治权永久让与日本。韩国成为日本的一个行省。从此，日本帝国主义剥夺了朝鲜的独立和主权。朝鲜人民为反抗日本侵略者进行了英勇斗争。1945年8月日本投降后，美国和苏联商定以北纬38度为界，两国军队进驻朝鲜半岛。美国企图取代日本占据南朝鲜。为建立统一的人民政权，在朝鲜劳动党领导下，1948年8月，全朝鲜举行了最高人民会议议员选举。9月2日，在平壤举行最高人民会议第一次会议，讨论并通过了《朝鲜民主主义人民共和国宪法》。9月9日，朝鲜民主主义人民共和国正式宣告成立，选举产生了以金日成为首的朝鲜中央政府。从此，朝鲜历史揭开了新的一页。朝鲜民主主义人民共和国首都平壤，以英雄城市闻名于世。在历时3年的解放战争中，美帝国主义对平壤进行了上千次的狂轰滥炸，42万多颗炸弹把这座城市变成一片焦土。当时侵略者得意地宣传：平壤在地图上消失了！100年也甭想重建了！但是，英雄的朝鲜人民仅用了10年左右的时间就使它奇迹般地站起来了。现在，平壤已建成为一座雄伟壮丽的现代化花园城市。1963年12月，朝鲜最高人民会议常设会议发布政令，定9月9日为朝鲜民主主义人民共和国成立日，即国庆日。每年的9月9日，平壤都举行盛大而隆重的国庆活动，内容包括：报告会、庆祝会、群众游行、团体操表演、联欢晚会、文艺演出等。逢五逢十的纪念庆祝活动规模更大，参加的人数也更多。"
    },
    {
      "id": "8770",
      "title": "中共中央决定稳步发展农业合作社运动",
      "year": "1951",
      "month": "9",
      "date": "9",
      "content": "1951年9月9日 (辛卯年八月初九)，中共中央决定稳步发展农业合作社运动。1951年9月9日，中共中央在北京召开第一次农业互助合作会议。参加会议的有部分中央局、省委的代表和中央有关部门的同志，会议通过了《中共中央关于农业生产互助合作决议（草案）》。会议认为，农民在土地改革的基础上发扬起来的积极性表现在两个方面：一方面是个体经济的积极性，一方面是劳动互助的积极性。这些积极性，是迅速恢复和发展国民经济和促进国家工业化的基本因素。根据我国的经济条件，农民的个体经济在一个相当长的时期内是大量存在的，不能忽视和粗暴地挫伤农民个体经济的积极性。但是，为了克服很多农民的分散经营中所发生的困难，要使广大贫困农民能够迅速增加生产而走上丰衣足食的道路，要使国家能得到比现在多得多的商品粮食及其他工业原料，并为国家工业品销售开辟一个广阔的市场，就必须提倡组织起来，按照自愿互利的原则，发展农民互助合作的积极性。这种劳动互助是建立在个体经济基础上（农民私有财产的基础上）的集体劳动，其发展前途就是农业集体化或社会主义化。会议提出，农村互助合作的主要形式有三种：第一种形式是简单的、临时性的、季节性的劳动互助。第二种形式是常年的互助组。这种形式的一部分开始实行农业和副业的互助相结合；有某些简单的生产计划和某些技术的分工；有的还购置一部分公有的农具和牲畜，积累小量的其他公共财产。这种形式，应在互助运动已有基础的地区，有领导地逐步地推广。第三种形式是以土地入股为特点的农业生产合作社，目前数量还不多，在东北、华北地区有300多个。这种形式，应在群众有比较丰富的互助经验，而又有比较强的骨干的地区，有领导同时又有重点地发展。总之，党在农村发展互助使用的方针是根据生产发展的需要与可能的条件而稳步前进的方针。会议指出，在领导合作社运动中要防止两种倾向，一种是采取消极的态度对待互助合作运动，看不出这是我党领导广大农民群众从小生产个体经济逐渐走向大规模的使用机器耕种和收割的集体经济所必经的道路，否认现在业已出现的各种农业生产合作社是走向社会主义过渡的形式，否认它们带有社会主义因素；另一种是采取急躁态度，不顾农民自愿和经济条件，过早的不适宜地企图在现在就否定或限制参加合作社的农民的私有财产，或者企图对于互助组和农业生产合作社的成员实行绝对平均主义，或者企图很快地举办高级的社会主义的集体农庄。会议还提出，在农业互助合作运动里，必须随时注意纠正和防止强迫命令和放任自流这两种错误的领导方法。正确的领导方法是：采取典型示范，由少到多，由低级到高级，逐步推广；及时研究群众的经验，教育群众发扬正确的东西，避免重复错误的东西；坚持自愿互利的原则。会议对农业互助组和生产合作社目前存在的具体问题以及党的政府对它们的援助，规定了一些具体政策和具体办法。"
    },
    {
      "id": "8771",
      "title": "中国第一台内燃电动机车试制成功",
      "year": "1958",
      "month": "9",
      "date": "9",
      "content": "1958年9月9日 (戊戌年七月廿六)，中国第一台内燃电动机车试制成功。1958年，北京二七机车厂试制成功建设号电传动内燃机车。该型车并没有批量生产。 1958年9月9日，北京长辛店机车车辆工厂(即北京二七机车工厂，简称二七厂)仿匈牙利ND1型机车，试制出新中国第一台内燃机车一建设型直流电传动调车内燃机车，并在线路上作了试运行。50年代末，随着世界铁路内燃化进程的加快和中国铁路运输的迅猛发展，在党的八届二中全会精神的鼓舞下，北京长辛店机车车辆工厂的领导萌发了制造内燃机车的想法，并得到了铁道部和中共北京市委的支持。代理厂长黄英夫带领工程技术人员多方搜 集有关资料，并从集宁借调来一台匈牙利进口的ND1型机车作试制样机。工厂还成立了内燃机车办公室，统筹试制工作。唐山铁道学院、北京铁道学院和北京工业 学院的师生们也闻讯赶来协助解体、测绘。1958年8月31日，新中国第一台内燃机车---建设型直流电传动调车内燃机车组装完毕，9月9日正式下线，机车的3万多配件全部是中国制造。该机车采用的柴油机装车功率441kw，自重60吨，最高时速是85公里。"
    },
    {
      "id": "8772",
      "title": "毛泽东批示彭德怀下放劳动的要求",
      "year": "1959",
      "month": "9",
      "date": "9",
      "content": "1959年9月9日 (己亥年八月初七)，毛泽东批示彭德怀下放劳动的要求。1959年9月9日，彭德怀给毛泽东写信，要求在军委扩大会议后，进行学习或离开北京到人民公社去，一边学习，一边参加部分劳动，以便在劳动人民集体生活中得到锻炼和思想改造。毛泽东批示：我热烈地欢迎彭德怀同志的这封信。他的立场和观点是正确的，态度是诚恳的。倘从此彻底转变，不再有大的动摇（小的动摇是必不可免的），那就是立地成佛，立地变成一个马克思主义者了。我建议，我党同志都对彭德怀同志此信所表示的态度，予以欢迎！"
    },
    {
      "id": "8774",
      "title": "中国空军导弹部队首次击落美U-2高空侦察机",
      "year": "1962",
      "month": "9",
      "date": "9",
      "content": "1962年9月9日 (壬寅年八月十一)，中国空军导弹部队首次击落美U-2高空侦察机。1957年11月底开始，台湾的国民党军队利用美国援助的RB-57D、RF-101高空侦察机和P-2V夜间侦察机对祖国大陆不间断地进行侦察骚扰。我空军就先后起飞歼-5，米格-19歼击机因飞行高度不够无法命中敌机目标。而我军拥有的最大口径的100毫米高射炮，对空有效射程只有12000米，根本无法击中18000米上空的敌机。1958年10月6日，中国第一支地空导弹部队在北京郊区清河的一座礼堂里宣告正式成立。地对空导弹部队的成立有效地遏制了敌人的嚣张气焰。1959年10月到1961年8月的两年间，先后击落敌人三架高空侦察机，从而迫使被称为空中侦察霸王的RB-57D型高空侦察机提前退役。为了获取新中国更多的政治、经济和军事情报，1962年美国将新研制出的绰号为黑寡妇的U-2新型高空侦察机交付台湾使用。U-2侦察机，绰号黑寡妇，是马丁公司开发的高空间谍侦察机，在1955年8月4日首次试飞，它的机长15.4米，翼展24.38米，机高4.65米，空中重量7.9吨，飞行高度25000m以上的平流层，是普通机的2倍以上，装载侦察用特殊照相机，在空中可以连续飞行9个小时以上，共计生产55架，是在冷战时代美国重要信息来源方式之一。几十年来曾征战全球，侦察过苏联、古巴、朝鲜、中国、越南等国家，仅1962年上半年U2侦察机就对中国大陆进行了多达11次的纵深侦察。1962年9月7日，空军司令员刘亚楼下令实施诱铒计划。某轰炸机大队奉命从南京移防南昌。这次大张旗鼓的转场，果然惊动了美国中情局和台湾情报机构。第二天，U2就出动了，导弹部队严阵以待。9月9日凌晨，U2再次出动，它万万没有料到已钻进了我军布置好的伏击圈。3颗导弹腾空而起，U-2飞机被3600多块弹片编织的死亡之网击得粉碎。截止1967年9月，中国空军共击落五架U2飞机，此后，敌机再也没有进入大陆侦察拍照。1972年2月，尼克松总统访问北京，承诺停止一切在中国大陆的侦察飞行。这场蓝天上的较量以中国空军的胜利告终。1964年7月23日，毛泽东、周恩来、朱德等党和国家领导人在北京人民大会堂接见了二营全体官兵，这是毛泽东同志建国后接见的唯一一支成建制的部队。"
    },
    {
      "id": "8776",
      "title": "毛泽东逝世",
      "year": "1976",
      "month": "9",
      "date": "9",
      "content": "1976年9月9日 (丙辰年八月十六)，毛泽东逝世。北京各界人士前往人民大会堂向毛泽东遗体告别追悼大会会场1976年9月9日（距今已36年），中国共产党中央委员会主席、中国共产党中央军事委员会主席、中国人民政治协商会议全国委员会名誉主席毛泽东，今日零时10分在北京逝世，享年83岁。中共中央、全国人大、国务院、中央军委为此联合发出《告全党全军全国各族人民书》，报告了这一噩耗，并高度评价毛泽东是我党我军我国各族人民敬爱的伟大领袖，国际无产阶级和被压迫民族被压迫人民的伟大导师。毛泽东，字润之，生于1893年，湖南湘潭人。早年在湖南第一师范读书。参加过五四运动，并主编《湘江评论》。1920年筹建长沙共产主义小组。1921年参加中共一大。1923年中共三大上，当选为中央委员。1927年中共五大，当选候补中央委员。同年领导秋收起义，创立井冈山革命根据地。1928年与朱德的部队会师，创建中国工农红军第四军。1931年任中华苏维埃共和国临时中央政府主席。1933年1月，补选为中央政治局委员，他先后率红军粉碎了国民党政府军一、二、三次围剿。1935年1月，遵义会议确立了毛泽东在红军和中共中央的领导地位。他指挥红军胜利完成了长征。1936年12月，他当选中央革命军事委员会主席。抗日战争中，他提倡抗日民族统一战线和持久战的理论，为抗战胜利作出贡献。1938年中共六届六中全会上，他批评了王明的右倾投降路线。1942年他开展了延安整风运动，1943年3月被选为中共中央主席。在抗战时期，他的领导地位日益巩固，他的思想在党内逐步占居主导地位。从1945年七届一中全会起，他一直担任中共中央主席。1946全面内战爆发后，他指挥解放军击败调蒋介石的数百万军队，解放了中国大陆。1949年9月，在第一届政协会议上他当选中央人民政府主席。中华人民共和国成立后，他领导了国家经济的恢复、对工商业和手工业进行社会主义改造、农业合作化。（ｌ$ｊτ.ｃń）1954年主持制定中国第一部社会主义宪法，并在一届人大上当选中华人民共和国主席。1958年，他发起大跃进和人民公社化运动，两年后，国家经济陷入困境。他不再担任共和国主席，表示退居二线。1959年，他发动了对彭德怀的批判。1966年，他发动了席卷全国的政治运动--文化大革命，在文革期间，对他的个人崇拜达到顶峰。毛泽东一生致力于推行中国式的马克思列宁主义，致力了中国革命。遵义会议后他力挽证澜，挽救了中国共产党。解放战争运筹惟幄，建立了共和国。同日，新华社播发中共中央、全国人大常委会、国务院、中央军委《告全党全军全国各族人民书》，《告人民书》说：中国人民的一切胜利，都是毛主席领导下取得的，都是毛泽东思想的伟大胜利。毛泽东思想的光辉，将永远照耀着中国人民前进的道路。《告人民书》还说：毛泽东主席的逝世，对我党我军和我国各族人民，对国际无产阶级和各国革命人民，对国际共产主义运动，都是不可估量的损失。18日，毛泽东追悼会在天安门广场隆重举行，北京百万群众参加。中共中央第一副主席、国务院总理华国锋在毛泽东追悼大会上致悼词。左为中共中央副主席叶剑英 1976年9月18日，北京百万市民和人民解放军官兵在天安门广场举行毛泽东追悼大会毛泽东遗容联合国总部为毛泽东逝世下半旗致哀"
    },
    {
      "id": "8777",
      "title": "毛泽东纪念堂落成",
      "year": "1977",
      "month": "9",
      "date": "9",
      "content": "1977年9月9日 (丁巳年七月廿六)，毛泽东纪念堂落成。毛主席纪念堂瞻仰大厅1977年9月9日，隆重纪念毛泽东逝世一周年及毛主席纪念堂落成典礼大会在北京毛主席纪念堂北门前广场举行。大会由中共中央、全国人民代表大会常务委员会、国务院和中央军委联合召开。华国锋、叶剑英、邓小平、李先念、汪东兴等党和国家领导人出席了大会。叶剑英主持大会，华国锋作了讲话。华国锋在讲话中指出，高举毛主席的伟大旗帜，坚持党在社会主义历史阶段的基本路线，抓纲治国，继续革命，为建设社会主义现代化强国而奋斗，这就是党的十一大路线。他在讲话中号召全党全军全国各族人民继承毛主席的遗志，沿着党的十一大路线，团结起来，争取更大的胜利。从全国各地选派的代表16万人瞻仰了毛泽东的遗容。华国锋、叶剑英、邓小平、李先念、汪东兴瞻仰毛泽东遗容毛主席纪念堂位于市中心的天安门广场南端。1977年9月9日落成。纪念堂是一座正方形大厦，建筑面积为2万多平方米，高33．6米，坐南朝北．外观为两层。正门上方镶嵌着毛主席纪念堂汉白玉金字匾额。枣红色花岗石砌成的高大基座上，四周环以44根黄色花岗石八角形廊柱。重檐平顶的檐口上贴以金色琉璃瓦。大门南北两侧各有两组8米多高的群雕，分别展示中国人民在毛主席领导下的革命历程。纪念堂现有10个厅室对外开放。进入纪念堂正门的北大厅是举行纪念活动的地方，大厅中央是3．45米高的汉白玉雕刻的毛泽东坐像，面含微笑，端庄安详。坐像背后墙上，悬挂着一幅大型绒绣祖国大地。整个大厅可容纳700多人。纪念堂的核心部分是瞻仰厅。大厅正中的水晶馆内，安放着毛主席的遗体，身着灰色中山装，覆盖着鲜红色的党旗。水晶棺的棺床是用黑色花岗石制成的，周围鲜花烂漫。大厅正面的白色大理石墙壁上镶嵌着17个鎏金大字伟大的领袖和导师毛泽东主席永垂不朽。东西各厅是毛泽东、刘少奇、周恩来、朱德等先辈的革命业绩纪念室。纪念室内展出了大批文物、文献、书信和图片。南大厅为出口大厅，白色的大理石墙面上，镌刻着毛主席手书的《满江红和郭沫若》词。毛主席纪念堂是一座庄严雄伟，具有我国民族风格的纪念性建筑。"
    },
    {
      "id": "8778",
      "title": "我国现代人工珍珠养殖创始人之一熊大仁逝世",
      "year": "1981",
      "month": "9",
      "date": "9",
      "content": "1981年9月9日 (辛酉年八月十二)，我国现代人工珍珠养殖创始人之一熊大仁逝世。熊大仁，珍珠研究专家和生物学教育家，我国现代人工珍珠养殖创始人之一.1910年3月17日出生于江西省南昌县一个书香家庭。1935年，复旦大学理学院生物系毕业，获理学士学位。旋即自费留日，经推荐免试进日本京都帝国大学(今京都大学)理学部动物系研究室，在动物系主任驹进卓教授指导下研究动物形态、生态及分类。1937年7月，由于日本侵华战争全面爆发，终止学业，携带有关珍珠人工养殖的资料和一套珍珠插核手术的工具归国。被聘为复旦大学生物系讲师。1937年10月，上海沦陷，在重庆联合大学晋升为副教授。1941年，他受聘于广东省立文理学院(今华南师范大学)任生物系教授。后又被中山大学师范学院聘任为博物系教授兼主任。1958年，任暨南大学水产系主任，1962年，任湛江水产学院(现广东海洋大学)教授、院长。1951年参加中国民主同盟。曾任国家科委水产组成员；中国科学技术协会全国委员会委员；中国水产学会理事、副理事长，海水养殖专业委员会主任；中国动物学会广东分会理事长；中国海洋湖沼学会广东分会副理事长等职。文革中，遭受迫害和摧残，翻译《珍珠的研究》。1978年，出席了全国科学大会。组我国高等学校第一个珍珠研究室。1981年9月9日，因心肌梗塞医治无效逝世，终年71岁。2005年11月25日上午，广东海洋大学在主校区图书馆前举行了熊大仁教授铜像揭幕仪式。"
    },
    {
      "id": "8779",
      "title": "国务院颁布改革劳动制度的4项规定",
      "year": "1986",
      "month": "9",
      "date": "9",
      "content": "1986年9月9日 (丙寅年八月初六)，国务院颁布改革劳动制度的4项规定。1986年9月9日，国务院今天公布改革劳动制度的四项暂行规定，即《国营企业实行劳动合同制暂行规定》、《国营企业招用工人暂行规定》、《国营企业辞退违纪职工暂行规定》和《国营企业暂行职工待业保险暂行规定》。（见第二版）这四项劳动制度改革的暂行规定从10月1日起实行。这四个暂行规定的公布实施，是建国以来劳动制度的一次重大改革，是整个经济体制改革的一项重要内容。认真贯彻落实劳动制度改革的四个规定，对于进一步发挥职工的积极性和创造性，增强企业活力，适应社会主义商品经济发展的需要，推动社会主义生产力的发展具有重要意义。这次国务院公布实施的劳动制度改革的四个暂行规定，重点是用工、招工制度改革，即国营企业新招收的工人都要实行劳动合同制，取消退休工人子女顶替和内部招收职工子女的办法，实行面向社会，公开招工，坚持德、智、体全面考核，择优录用。按照新的规定，在国营企业的新招工人中，可以突破劳动力的单位所有制，使劳动者的特长、志愿和劳动岗位的需要较好地结合起来，这对提高职工队伍素质，加强企业管理，都有积极的促进作用。"
    },
    {
      "id": "8790",
      "title": "世界银行集团投资中国银行业的第一个项目",
      "year": "1999",
      "month": "9",
      "date": "9",
      "content": "1999年9月9日 (己卯年七月三十)，世界银行集团投资中国银行业的第一个项目。1999年9月9日，经中国人民银行批准，上海银行正式接受国际金融公司参股投资。据悉，这是世界银行集团投资中国银行业的第一个项目。多年来，国际金融公司一直关注中国金融改革的进程，并希望能与一家中资股份制商业银行建立合作关系。该公司经过考察，于1995年向上海银行提出了参股投资意向。其后，经过4年的准备工作，双方就参股投资事宜达成一致意见。9月4日，中国人民银行正式批准了该项目。此次国际金融公司参股投资1亿股。"
    },
    {
      "id": "8792",
      "title": "著名教育家顾毓琇在美病逝",
      "year": "2002",
      "month": "9",
      "date": "9",
      "content": "2002年9月9日 (壬午年八月初三)，著名教育家顾毓琇在美病逝。2002年9月9日，著名教育家、科学家、文学艺术家顾毓琇先生因病医治无效在美国俄克拉荷马大学医疗中心逝世，享年100岁。顾毓琇1902年12月24日生于江苏无锡，1922年赴美留学，在麻省理工学院攻读电机专业，1927年获科学博士学位，以“非线性控制”研究饮誉国际应用力学界。回国后先后任国立中央大学工学院院长、清华大学首任工学院院长、国民政府教育部次长、国立音乐学院首任院长、中央大学校长、国立政治大学校长。20世纪50年代后历任美国麻省理工学院、宾夕法尼亚大学教授。1972年退休，定居美国费城。顾毓琇先生毕生从事教育、科研、学术事业，文理融汇，中西贯通，出版自然科学、文学（戏剧、小说、诗词）和音乐作品等60余种。他从1972年至1992年多次回国探亲、参观访问、应邀讲学，先后受到国家领导人亲切接见。国家主席江泽民获悉此事后，即给顾老夫人王婉靖女士发唁电。江主席在唁电中说：“惊悉顾老师不幸逝世，深表沉痛哀悼，我谨向您及您的家人表示深切慰问。顾老师博古通今，学贯中西，教书育人，师表天下。毕生孜孜好学，且心系祖国统一，献计献策，为众所敬仰。顾老师的崇高精神，将永远激励后人。顾毓琇老师永垂不朽。”国务院总理朱镕基当日也给王婉靖女士发了唁电，对顾老师的逝世表示沉痛哀悼并向王婉靖女士及其家人表示深切慰问。"
    },
    {
      "id": "8793",
      "title": "三鹿奶粉事件爆发",
      "year": "2008",
      "month": "9",
      "date": "9",
      "content": "2008年9月9日 (戊子年八月初十)，三鹿奶粉事件爆发。9月9日：甘肃14名婴儿同患肾结石疑因食用某同一品牌奶粉。9月10日：全国数十婴儿患肾结石，罪魁指向三鹿奶粉。甘肃上报59例死亡1例。陕甘宁6例。南京10例。豫赣鄂等也有同样病例。患儿家长反映婴儿食用的是三鹿牌奶粉。9月11日10时：三鹿集团回应奶粉事件：严格按国家标准生产。三鹿集团委托甘肃权威质检部门对三鹿奶粉进行了检验，结果显示质量是合格的。9月11日17时：三鹿称本公司没有18元价位奶粉。三鹿集团传媒部崔彦锋部长告诉记者：作为具有60多年历史的国家知名企业，三鹿几乎成了我国奶粉的代名词，因此我们具有极高的社会责任感，我们可以肯定地说，我们所有的产品都是没有问题的。9月11日21时：卫生部提醒：立即停止使用三鹿受污染奶粉。9月11日，一对甘肃岷县同患泌尿结石的双胞胎在兰州市解放军医院接受治疗"
    },
    {
      "id": "8794",
      "title": "布什宣布将从伊拉克撤军8000多人",
      "year": "2008",
      "month": "9",
      "date": "9",
      "content": "2008年9月9日 (戊子年八月初十)，布什宣布将从伊拉克撤军8000多人。2008年9月9日，美国总统布什在位于华盛顿的美国国防大学发表演讲。布什在当日的演讲中宣布将分批从伊拉克撤出8000多名美国军人。他说，根据这一决定，除了将在今年11月从伊拉克撤出约1000名军人外，今年驻伊美军人数将基本不变。明年2月，驻伊美军将撤出一个作战旅和其他辅助部队共7000多人。与此同时，他将在明年1月向阿富汗增派大约4500人。布什将于明年1月届满离任，这很可能是他任内最后一次就撤军问题做出决定。他还表示，如伊局势进一步改善，明年上半年美国有可能从伊撤出更多部队，但这一决定将由下届总统做出。最近，美国国内要求加快从伊撤军并扩大对阿增兵的呼声不断高涨。目前，驻伊美军总兵力约为14.6万人。"
    }
  ],
  "event_count": 29
}