{
  "date": "09-10",
  "events": [
    {
      "id": "8566",
      "title": "圣尔曼和约签字",
      "year": "1919",
      "month": "9",
      "date": "10",
      "content": "1919年9月10日 (己未年闰七月十七)，圣尔曼和约签字。1919年1月18日巴黎和会以后，同年9月10日，美、英、法、日、意等战胜国同战败国奥地利在巴黎附近的圣日尔曼宫签订了和约。主要内容有：确认奥匈帝国解体，匈牙利与奥地利分立；奥地利把克赖纳和卡林西亚2省的部分领土以及古斯滕兰和南提罗尔割让给意大利，布科维纳归还罗马尼亚；奥地利承认匈牙利、波兰、捷克斯洛伐克、塞尔维亚--克罗地亚--斯洛文尼亚王国的独立；奥地利废除普遍兵役制，由志愿兵组成的军队不得超过3万人；非经国联行政院同意，禁止奥、德合并；赔款数额延至1922年确定。"
    },
    {
      "id": "8606",
      "title": "解放军于河西走廊全歼马家军",
      "year": "1949",
      "month": "9",
      "date": "10",
      "content": "1949年9月10日 (己丑年闰七月十八)，解放军于河西走廊全歼马家军。彭德怀在兰州接见维族同胞，说明人民解放军即将解放新疆1949年9月10日，解放军第一野战军发动甘肃河西追击战役。兰州、西宁解放后，第二兵团司令员许光达、政治委员王世泰率部沿兰新铁路向西北追击。第一兵团司令员兼政治委员王震率第二军于9月10日由西宁地区北进迂回河西走廊。14日至17日，越过海拔5000米的祁连山后，攻占民乐，歼灭国民党军骑兵第十五旅等部。19日至20日在张掖地区又一举歼敌5个团。21日与第二兵团会师张掖。国民党西北军政长官公署第八补给区司令部、甘肃河西警备总部及第一二0军、第九一军残部，在解放军政治争取下，于9月24日在酒泉投诚。随后解放军第二军一部乘汽车进驻酒泉、玉门、安西等地，河西地区追击战胜利结束。起义、投诚及被歼国民党共4万余人。9月退守宁夏的马鸿逵部4个军及若干地方武装部队约7万人，在马鸿逵之子马敦静指挥下，以银川为中心，依据黄河天险，构成三道防线。企图阻止解放军进入宁夏。第一野战军针对马军的防御部署，发起宁夏战役。马军在解放军强大攻势下四散溃逃，总指挥马敦静乘飞机逃走，第一二八军军长卢忠良率残部投诚。23日，解放军进驻银川，宁夏全境解放。此役共歼灭和改编敌军4万余人，马鸿逵部全军覆灭。5日，解放军解放青海省省会西宁市23日，第一野战军解放银川24日，酒泉解放。这是解放军在酒泉登上缴获的汽车，向新疆进军"
    },
    {
      "id": "8620",
      "title": "俄罗斯帝国与瑞典王国签订尼斯塔德不平等条约",
      "year": "1721",
      "month": "9",
      "date": "10",
      "content": "1721年9月10日 (辛丑年七月十九)，俄罗斯帝国与瑞典王国签订尼斯塔德不平等条约。尼斯塔德条约是俄国与瑞典于1721年9月10日在小镇尼斯塔德签订的不平等条约。沙俄为了夺取波罗的海的出海口及与瑞典争雄，于1700年8月正式向瑞典宣战，展开了为时二十年的大北方战争。1720年俄军攻进瑞典，瑞典兵败如山倒，只得与俄国进行不平等的和谈。1721年，两国签订尼斯塔德条约，瑞典丧失大片土地，在叁十年战争后所得的优势尽失，而俄国则取得了波罗的海的出海口，并从此称霸波罗的海，成为欧洲列强之一。尼斯塔德条约有24项条款及一项单独附约。根据条约，瑞典须将俄国于大北方战争中除芬兰外在波罗的海所佔领的土地全部割让给俄国，包括英格里亚、爱沙尼亚、利沃尼亚和卡累利阿等地；俄国则从芬兰撒军，将芬兰归还瑞典，永不侵佔。但俄国在1809年毁约，佔领了芬兰。"
    },
    {
      "id": "8627",
      "title": "胡适提出联省自治主张",
      "year": "1922",
      "month": "9",
      "date": "10",
      "content": "1922年9月10日 (壬戌年七月十九)，胡适提出联省自治主张。1922年9月10日胡适提出联省自治主张1922年9月10日，胡适在《努力周报》第19期上发表的《联省自治与军阀割据》一文中说：“我们的朋友陈独秀是反对联省自治的。……他自己断定中国政治纠纷的根源在于‘封建式的大小军阀各霸一方，把持兵权财权政权，法律舆论都归无效，实业教育一概停顿。我们要很诚恳的替他指出：他所举的只是纠纷的现状，并不是纠纷的根源；只是乱，并不是乱源”。胡适认为，“今日只是督军总司令的权大，而地方的权极小”，“军阀的权限所以大到这个地步，是因为地方没有权”，“裁制军阀与打倒军阀的一个重要武器在于增加地方权限，在于根据联省自治的联邦制”。“增加地方的实权，使地方能充分发展他的潜势力，来和军阀作战，来推翻军阀。”"
    },
    {
      "id": "8629",
      "title": "中共召开政治局扩大会议开始高干整风",
      "year": "1941",
      "month": "9",
      "date": "10",
      "content": "1941年9月10日 (辛巳年七月十九)，中共召开政治局扩大会议开始高干整风。1941年9月10日，中共中央举行政治局扩大会议，会议检讨了党在历史上特别是第二次国内革命战争时期的政治路线问题。讨论了中国革命成败的关键问题，认为从1931年1月的六届四中全会起，到1935年1月遵义会议止，这一历史阶段的“左”倾机会主义的错误是政治路线的错误。会议讨论了中国革命成败，讨论了发动全党进行思想革命和解决理论与实际结合问题，讨论了如何使党的组织达到真正的统一和团结的问题。这次会议是中共高级干部整风的开始。9月26日，中共中央作出高级干部学习整风的决定；为提高党内高级干部的理论水平与政治水平，决定成立高级学习组。学习组要以理论与实践的统一为方法，研究马恩列斯与中国革命的其他问题，克服错误思想，发展革命理论。"
    },
    {
      "id": "8661",
      "title": "在巴格达召开的石油会议上，决定成立石油输出国组织",
      "year": "1960",
      "month": "9",
      "date": "10",
      "content": "1960年9月10日 (庚子年七月二十)，在巴格达召开的石油会议上，决定成立石油输出国组织。1960年9月10日，在巴格达召开的石油会议上，决定成立石油输出国组织，这次会议于14日结束。成员国有：阿尔及利亚、厄瓜多尔、加蓬、印度尼西亚、伊朗、伊拉克、科威特、利比亚、尼日利亚、卡塔尔、沙特阿拉伯、阿拉伯联合酋长国和委内瑞拉共13国。总部设在维也纳(1965年前设在日内瓦)。其宗旨为协调成员国的石油政策，采取集体的态度和行动，同外国垄断资本进行谈判，以维护其石油利益。该组织成立后，同石油垄断资本进行一系列针锋相对的斗争。它的成员国多次迫使西方石油垄断公司提高石油税和原油标价，并且取得了相当大部分股权。13个成员国的石油蕴藏量，占世界总蕴藏量的68%，石油输出量为世界输出量的70%。1967年6月5日，以色列向埃及、叙利亚和约旦发动突然袭击，使50万阿拉伯人沦为难民。阿拉伯石油生产国为抗议美、英支持以色列，纷纷宣布对美、英停止输出石油。这是在第三次中东战争(即六五战争)中，阿拉伯产油国首先在战争中使用石油武器。1973年10月6日发生的第四次中东战争期间，阿拉伯产油国再次使用石油武器，对以色列及其支持者实行石油禁运。石油武器虽然没有最终解决中东问题，然而却产生了不可低估的影响。阿拉伯产油国使用石油武器，这是石油输出国组织成立后在军事上的一个重要活动，具有极深远的意义。"
    },
    {
      "id": "8669",
      "title": "我国民航史上首例大型客机迫降成功",
      "year": "1998",
      "month": "9",
      "date": "10",
      "content": "1998年9月10日 (戊寅年七月二十)，我国民航史上首例大型客机迫降成功。东航客机成功迫降，在落地后，飞机仍有爆炸起火的危险，必须立刻喷泡沫灭火1998年9月10日晚，东航一架由上海飞往北京的MD--11飞机前起落架出现故障，在生死未卜的紧急迫降时，没有一个空姐表现慌乱，而是训练有素地带领和帮助乘客逃生。舒晔、胡俊奕、季蓉华三名空姐在确认乘客全部离开后才最后离机。乘客丝毫未损，三人却因滑梯漏气而摔伤。在接到紧急迫降通知后，空姐们立刻分散站在两边过道，向乘客示范紧急迫降的姿势，并对一些有需要的乘客作个别辅导。广播要求每位旅客取下随身的尖锐物品，但是有人还犹豫不决。舒晔指着一个女士说：把戒捐给我拿下来！在飞机快要接地时，空姐们一遍遍齐声喊：低下头，弯下腰，全身紧迫用力。机头触地的刹那，报警系统嗡嗡嗡地响了，全部灯光熄灭，机舱里一片黑暗，只有空姐们齐齐喊口令的声音。飞机停稳后，空姐们迅速疏导旅客离机，当发现三个行李架打开后，舒晔忙喊；不要带行李了，快走快走。最后一个离开飞机、浑身都被泡沫打湿的舒晔在接受采访时说：当时那种情况，完全就是种责任心，如果让别的乘务员碰上，相信她们也会这么做的。1998年东航客机安全着陆工作人员协助乘客迅速离开飞机受伤空姐最后离开现场9月10日迫降的东航客机上最后离开飞机的空姐之一季蓉华"
    },
    {
      "id": "8670",
      "title": "乔丹出庭当被告",
      "year": "1998",
      "month": "9",
      "date": "10",
      "content": "1998年9月10日 (戊寅年七月二十)，乔丹出庭当被告。大明星乔丹被一家电影公司以毁约的罪名送上法庭，9月10日他出现在由普通市民组成的陪审团面前。把乔丹变成被告的是一家名为天堂集团的公司。1988年，乔丹应这家公司之邀在电影《天堂作球场》中扮演主角，片酬35万美元，另加影片5％的利润。公司预付乔丹5万美元。并向乔丹保证说，影片将于1989年获得赞助费，可以如期开拍。然而，乔丹突然退出影片拍摄，并将预收的5万美元定金退回天堂公司，指责该公司所谓获得赞助的说法是谎言。后来，这部影片只好用一位不知名的球员金布尔作主角，没有获得应有的赞助，并且未在全国发行，影片赔了钱。1993年，天堂公司将乔丹告上法庭，要求赔偿1600万至2000万美元，或者赔偿制片人的预算收入。乔丹和妻子朱安尼塔一起从后门乘电梯进入法庭，(以免被好事的记者围堵。身穿灰色西装的乔丹坐在被告席上非常从容，他应法官的要求站起来自报家门：我是迈克尔-乔丹。随后法官让12名陪审团成员报告自己的姓名、职业，有一个人站起来说，他是重型机器的操作手，法官问他什么样的重型机器？那位陪审员说就是那种重的机器，正在仔细听的乔丹眉毛一扬笑了起来。此案的审理为期三周。"
    },
    {
      "id": "8675",
      "title": "清代文人徐乾学逝世",
      "year": "1694",
      "month": "9",
      "date": "10",
      "content": "1694年9月10日 (甲戌年七月廿一)，清代文人徐乾学逝世。徐乾学逝世徐乾学(1631--1694.9.10，距今已318年)，字原一，号建庵，居江苏昆山。八岁能文。康熙九年探花，授编修。康熙十一年，任顺天乡试副主考官，因选人不当，降级调用。后升左赞善，充日讲起居注官。母丧归家，著《读礼通考》120卷。丧满任《明史》总裁官，升侍讲学士。康熙二十三年，取中南皿卷的举人多江、浙人，而湖广、江西却未取一人，乾学子树屏与侄树声皆是年举人，康熙帝令九卿科道检查复核，树屏等被罢除举人。是年冬，进詹事。康熙二十四年廷试得第一，入南书房，教习皇子，升内阁学士，任《清会典》、《大清一统志》副总裁，教习庶吉士。康熙二十六年，升左都御史、刑部尚书，不避权贵，劾罢江西巡抚安世鼎。后屡遭权贵攻击，上疏求免职。诏许以原官解任，专任修书总裁官。乾学推崇程，朱理学，训诂推崇古注而不废宋、元经说。搜集唐、宋、元、明学者解经之书，编成《通志堂经解》。著有《读礼通考》、《檐园集》等。家有传是楼，藏书甚富，辑有《传是楼书目》。"
    },
    {
      "id": "8766",
      "title": "孙中山就任军政府大元帅",
      "year": "1917",
      "month": "9",
      "date": "10",
      "content": "1917年9月10日 (丁巳年七月廿四)，孙中山就任军政府大元帅。广州军政府大门1917年9月10日，孙中山在广州就任军政府大元帅，并痛斥北京政府拒绝恢复《临时约法》和国会，表示要尽大元帅之职，戡定内乱。非常国会还选出唐绍仪、伍廷芳、孙洪伊、张开儒、程璧光、胡汉民分任财政、外交、内务、陆军、海军、交通各部部长，由孙中山照准任命。同时还任命军政府秘书长章炳麟，总参谋长李烈钧，海军总司令林葆怀，大元帅府新军总司令李福林，大元帅府参军长许崇智，军政府一军部司令陈炯明，大元帅府高等顾问吴景濂。广州军政府成立后，南北形成对峙局面，护法运动正式开始。段祺瑞借张勋把黎元洪赶下台，又以讨逆名义打垮张勋，然后以国务总理掌握实权。他后来决定废弃《临时约法》和国会，另行召集一个临时参议院，以达到建立独裁政权的目的。孙中山指出，段的做法是以伪共和易真复辟。段只是形式上与袁世凯、张勋不一样，实质上与袁、张无别。7月17日，孙中山偕廖仲恺、朱执信等人，率领宣布自主的海军舰队到达广州。国会议员相继南来。8月25日，南下国会议员在广州召开非常会议。30日，非常国会通过《军政府组织大纲》。9月1日，非常国会选举孙中山为大元帅。孙中山就职以后，即宣布段祺瑞为民国叛逆，兴师北伐，开始维护《临时约法》的护法战争。广州军政府大元帅孙中山身着戎装像"
    },
    {
      "id": "8797",
      "title": "勃艮第公爵无畏的约翰被刺杀",
      "year": "1419",
      "month": "9",
      "date": "10",
      "content": "1419年9月10日 (己亥年八月廿一)，勃艮第公爵无畏的约翰被刺杀。无畏的约翰(法语：Jean sans Peur，1371年5月28日1419年9月10日)勃艮第公爵(1404年起)。他是菲利普二世公爵与佛兰德的玛格丽特叁世的儿子，生于第戎。约翰于1396年名义上领导一支勃艮第十字军讨伐奥斯曼帝国，而实际上勃艮第根本不具备与土耳其人交锋的能力。1404年，他继承了勃艮第公爵的爵位。约翰继续执行其父的分离主义政策，企图使勃艮第变成一个完全独立的公国，并致力于加强对尼德兰的控制。1408年，无畏的约翰率勃艮第军队镇压列日市民起义。他与奥尔良公爵路易一世进行残酷的夺权斗争(所谓勃艮第派与阿马尼亚克派的斗争)，以争夺患精神病的法王查理六世的摄政权。1407年，无畏的约翰派人刺杀了路易，此后他成为法国的摄政(至1413年)。无畏的约翰曾支持1413年西蒙.卡博希领导的巴黎市民起义，企图利用这一运动打击奥尔良派；但在宫廷作出镇压的决定后，他就出卖了他的盟友。为达个人目的，无畏的约翰在百年战争中支持英国人。从1417年开始，他与英格兰国王亨利五世结盟，对后者控制英吉利海峡起到很大作用。1418年在巴黎，大批阿马尼亚克派成员被杀。但出于对亨利五世的威力的担忧，他又转变结盟对象企图靠近法国宫廷。他在蒙特罗与王太子查理谈判时被阿马尼亚克派刺杀。"
    },
    {
      "id": "8798",
      "title": "日本战国武将高桥绍运战死",
      "year": "1586",
      "month": "9",
      "date": "10",
      "content": "1586年9月10日 (丙戌年七月廿七)，日本战国武将高桥绍运战死。 高桥 绍运(天文17年(1548年) - 天正14年7月27日(1586年9月10日))日本战国时代的武将，豊后的战国大名大友氏的家臣。 父为吉弘鑑理，母为大友义鑑之女。妻有正室齐藤长实之女齐藤镇实之妹的宋云院。长子为立花宗茂，次子为高桥统增，长女嫁予大友能乘，次女嫁予立花成家，叁女于千代嫁予小田部统房，么女嫁予立花亲家后改嫁细川兴元。幼名千寿丸、弥七郎。号绍运(绍云)。塬名吉弘镇理、镇种。官称叁河守、主膳兵卫。图中就是藤内左卫门尉重胜建的西正寺图中是岩屋城旧址"
    },
    {
      "id": "8799",
      "title": "美国海军在伊利湖战役中击败英国皇家海军",
      "year": "1813",
      "month": "9",
      "date": "10",
      "content": "1813年9月10日 (癸酉年八月十六)，美国海军在伊利湖战役中击败英国皇家海军。1813年佩里率领的美国海军在俄亥俄州爆发的伊利湖战役中击败英国皇家海军。伊利湖战役是1813年9月10日在俄亥俄附近的伊利湖，是1812年战争中的海上战役。九艘美国海军军舰果断地击败了英国六艘军舰。这场战役奠定了美国在伊利湖的控制权，让美国人收復了底特律和赢取泰晤士战争，并击败了特库姆塞的印第安联邦。"
    },
    {
      "id": "8801",
      "title": "新四军军长叶挺诞辰",
      "year": "1896",
      "month": "9",
      "date": "10",
      "content": "1896年9月10日 (丙申年八月初四)，新四军军长叶挺诞辰。 叶挺、秦邦宪、邓发等因飞机失事遇难叶挺（1896年9月10日~1937年4月8日）原名叶洵1896年9月10日，叶挺出生在广东省惠阳县周田村一个农民家庭。1919年初投身孙中山领导的民主革命，同年加入中国国民党。1924年国共两党合作后赴苏联莫斯科，先后入东方劳动者共产主义大学和红军学校中国班学习。同年10月加入中国社会主义青年团，同年12月1日转入中国共产党。1925年9月，叶挺完成学业后回到广州，参与组建以共产党员为骨干的第四军独立团，任团长。1926年北伐战争中，率独立团担任先遣队，被誉为北伐名将，所部被称为叶挺独立团。1927年8月1日，叶挺任中共中央前敌委员会委员，与周恩来、贺龙、朱德、刘伯承等一起领导南昌起义，起义后任前敌总指挥兼第十一军军长。同年12月11日，又与张太雷、叶剑英等领导广州起义，任起义军总指挥。叶挺在中国革命的转折关头为创建中国共产党领导的人民军队，作出了重要贡献。1937年抗日战争爆发后，他拥护国共合作团结抗日，积极参与将南方八省红军游击队改编为国民革命军新编第四军，并出任军长。1940年11月被任命为华中新四军、八路军总指挥部总指挥。1941年1月，国民党蒋介石集团制造皖南事变，他在奉派与国民党军交涉时被强行扣押。此后在上饶、桂林、重庆、恩施等地度过了五年零两个月的囚禁生活。抗日战争胜利后，经过中共中央在国共两党和平谈判中的斗争和营救，叶挺于1946年3月4日获释。4月8日，叶挺由重庆赴延安出席全军整编会议，因途中飞机失事，在山西兴县黑茶山不幸遇难。他的遗体被安葬在延安四八烈士陵园。时任新四军军长的叶挺第一次国内革命战争时期，曾任国民革命军独立团（即叶挺独立团）团长、二十四师师长、十一军军长。1934年在香港加入了李济深、陈铭枢等组织的以抗日为主旨的中华民族革命同盟1925年，叶挺与李秀文结婚叶挺纪念馆"
    },
    {
      "id": "8802",
      "title": "奥匈帝国皇后伊莉莎白被意大利无政府主义者刺死",
      "year": "1898",
      "month": "9",
      "date": "10",
      "content": "1898年9月10日 (戊戌年七月廿五)，奥匈帝国皇后伊莉莎白被意大利无政府主义者刺死。茜茜公主伊莉莎白.亚美莉.欧根妮(Elisabeth Amalie Eugenie，1837年12月24日-1898年9月10日)，但通常被家人与朋友暱称为西西(Sisi，或又常译写为茜茜)，是巴伐利亚女公爵与公主，后来成为奥地利皇后兼匈牙利王后。西西这个名字经常在小说和电影裡被错写为Sissi，西西本人签名时可能使用Lisi，但因为手写体的字母往往难区分而被误解为是Sisi。西西公主于1837年12月24日出生于德国慕尼黑，1898年9月10日在瑞士日内瓦被刺身亡。伊莉莎白是巴伐利亚的马科西米利安.约瑟夫公爵(维特尔斯巴赫家族的一个旁支)与同宗的露多维卡公主(巴伐利亚国王马克西米利安一世的女儿)的八女。她在施塔恩贝格湖畔的帕萨霍森城堡长大，周遭的环境没有繁文缛节而且自由自在，由于父母在王宫裡没有任何职务和义务。 所以绰号疯子麦斯的父亲常年云游四海。母亲则是将所有的心血都用来栽培美丽的姐姐海伦以便她将来成为一名皇后。1853年伊莉莎白随她母亲与姐姐海伦赴奥地利伊舍，塬定计划是海伦应当在那裡引起其表哥、奥地利皇帝弗兰茨.约瑟夫一世的注意。 但出乎意外的是弗兰茨.约瑟夫一世竟然爱上了未满16岁的伊莉莎白。 两人于1854年4月24日在维也纳结婚。 弗兰茨.约瑟夫将伊舍的行宫作为结婚礼物送给了伊莉莎白。 此后这座行宫被改建成了一个E字形。从一开始伊莉莎白就很难接受哈布斯堡王朝宫廷内所使用的严格的宫廷规矩，因此她在皇宫裡非常孤立。她本人喜欢骑马、读书和艺术，而这些又是维也纳宫廷无法理解的。婚后她很快生了叁个孩子：索菲(1855年1857年)、吉赛拉(1856年1932年)和太子鲁道夫(1858年1889年)。但被婆婆苏菲剥夺子女们的抚养权，她与弗兰茨.约瑟夫之间的关係开始恶化，遗传下来的精神不稳定也越来越明显。 她的儿子出生后不久她就离开了奥地利长期旅行，其中去了马德拉、英国和匈牙利。伊莉莎白始终对匈牙利民族持同情心，1867年奥地利-匈牙利折衷方案达成后她与她的丈夫一起在布达被加冕为匈牙利女王。此后不久她生了她的第四个孩子，玛丽.瓦莱丽(1868年1924年)，这次她坚持要按自己的方式抚养这个孩子。 这是伊莉莎白与她丈夫弗兰茨.约瑟夫短暂和好的日子， 她是伊莉莎白的爱女，也是父母之间的传话筒。 但此后不久伊莉莎白就又开始了她漫无目的的旅行生活。1890年她开始在希腊的科福岛上建一座宫殿。她称这座宫殿为阿喀琉斯宫，并在宫前树立了一座阿喀琉斯的像。伊莉莎白非常喜欢阿喀琉斯，因为两人同样的倔强。但后来她对这座宫殿又丧失了兴趣，1907年这座宫殿被卖给了德国皇帝威挫折和逝世1889年她的儿子，30岁的奥地利太子鲁道夫与他的女友一起在他的行宫裡自杀，伊莉莎白从此陷入忧郁症，再也没有恢復过来。伊莉莎白毕生始终在别人身上找错，因此这次她也将她唯一的儿子的死归罪于他人。从此以后她只穿黑衣服，在她的周围她收集了许多已故之人的东西：阿喀琉斯、海因里希.海涅和她的堂弟路德维希二世。有时她梦到她自己的死，有时她会在海上希望会起大风暴，这样她可以与她的船一起沉入大海。1898年9月10日在日内瓦被意大利无政府主义者卢伊季，卢切尼用一把磨尖的锉刀刺杀身亡。卢切尼本来想刺杀奥尔良公爵，但奥尔良公爵临时将他的行程改变了。而伊莉莎白当时虽然匿名在日内瓦逗留，但报纸上还是报道了她的行踪，因此卢切尼决定刺杀伊莉莎白。她的最后一句话是：「出了什么事?」她被葬在维也纳的皇家墓室里。"
    },
    {
      "id": "8803",
      "title": "英国政府赋予新西兰以自治领地位",
      "year": "1907",
      "month": "9",
      "date": "10",
      "content": "1907年9月10日 (丁未年八月初三)，英国政府赋予新西兰以自治领地位。新西兰于1856年成为英国的自治殖民地，1907年成为自治区，到了1947年完全独立。新西兰5000万年来一直无人居住，直至公元十世纪，才有来自库克群岛和塔希蒂的波利尼西亚航海家乘坐独木舟来到新西兰。到公元十二世纪，全国受青睐的地区已分布了许多定居点；1642年，荷兰航海家阿贝尔扬松塔斯曼在一次远洋冒险中于1642年发现新西兰的西海岸区，但在企图登陆时遭到毛利人的攻击而迅速离去，但他以荷兰一个地区的名字命名这块土地为(Nieuw Zeeland)，他绘制了部分西海岸地区的地图，但并未在此登陆；1769年，英国海军舰长詹姆斯库克及其船员成为首先踏足新西兰土地的欧洲人，随后，捕捞海豹和鲸鱼的人们也来到这里，传教士也很快接踵而来，定居点开始逐渐建立起来了。到1840年，新西兰估计毛利人口为10万人，大约2000名欧洲定居者(毛利人称其为 Pakeha，白人)分布在沿海地区，新西兰那时没有全国政府或全国领导人，毛利人和白人团体请求英国提供某些保护以及法律和秩序；1840年2月6日，毛利人和英国王室在岛屿湾的怀唐伊镇签署了《怀唐伊条约》，该条约使新西兰成为王室属的一个殖民地，这个条约被认为是新西兰的建国文件，该条约使早期开拓者有权在新西兰定居并允诺毛利人按其意愿继续拥有他们的土地、森林和渔业，该条约说明毛利人将对土地及生活方式自己做出决定，并答应建立一个政府，使全体人民过上和平法制的生活，该条约亦确立了新西兰人享有英国公民的权利，该条约目前仍然是现行文，并且是新西兰涉及民族关系方面很具争议的话题。 此条约签属后，更多的人开始来到新西兰并在这里定居，多数人去南部岛定居，因为那里的土地适合耕作，在奥塔哥和西海岸地区还发现了金矿。自本世纪以来，来北岛居住的人还是多于南部，到1890年代，全国人口增加到五十万，并开始建设铁路和公路，定居者建立了农场已经成为新西兰经济的支柱，1893年，新西兰成为第一个赋予妇女选举权的国家，当时，英国仍然是新西兰文化的重要组成部分并经常被喻为家乡，成千上万的新西兰人代表英国参加第一次世界大战，到1918年，有一半的参战者死于战争或在战争中负伤。1935年，新西兰选出工党政府，该政府进行了一系列的社会改革，其中包括每周40小时工作制以及国家拨款的卫生和福利制度，第二次世界大战开始后，新西兰再次派出军队，大约全国人口的百分之十出过作战，战争结束后，对新西兰的农产品的需求增加，1950年代，全面就业迅速增长，工业空前繁荣。由于对进口(特别是石油)和对肉类、奶制品和羊毛出口的长期依赖，新西兰的经济在1970年代和1980年带开始恶化，1970年代初期，英国加入欧洲共同体以后，新西兰失去其传统的出口市场，随后即出现失业和社会问题；1980年代中后期，工党政府开始进行新的货币政策、工业解除限制、取消津贴以及将许多政府部门私有化等大范围的改革，自此经济开始逐渐好转，失业人数开始下降。从90年代后期开始新西兰经历了持续的经济增长，失业率到3.5%的历史新低。"
    },
    {
      "id": "8804",
      "title": "葡萄牙成立共和国政府，国王曼努埃尔二世逃往英国",
      "year": "1910",
      "month": "9",
      "date": "10",
      "content": "1910年9月10日 (庚戌年八月初七)，葡萄牙成立共和国政府，国王曼努埃尔二世逃往英国。 曼努埃尔二世(全名曼努埃尔玛利亚菲利佩卡洛斯阿美利奥路易斯米格尔拉菲尔加百列贡扎加方济各德阿西西欧仁尼奥，Manoel Maria Filipe Carlos Amlio Lus Miguel Rafael Gabriel Gonzaga Francisco de Assis Eugnio；1889年11月15日-1932年7月2日)，葡萄牙第34位也是最后一位国王，国王卡洛斯的次子，1908年卡洛斯与王储路易斯被激进的共和派刺杀身亡，曼努埃尔即位为国王。曼努埃尔二世在1909年被英国国王授予嘉德勋章。 年轻曼努埃尔二世国王即位后，极力寻求保存布拉干萨王朝脆弱的统治，于是在即位当年遣散了独裁者若昂佛朗哥和他的整个内阁，邀请海军上将阿马拉尔组阁，并邀请复兴党，进步党参加。这被共和派和社会主义者称为一次巨大胜利。在他统治的两年时间，七次改组内阁，政局一片混乱，终于在1910年10月3日晚爆发了革命，曼努埃尔二世的宫殿被轰击，他于次日被废黜，10月5日逃亡到英国殖民地直布罗陀。曼努埃尔二世后定居英国伦敦。 评论：共和制逐渐取代了君主制。"
    },
    {
      "id": "8805",
      "title": "中共中央秘密摆脱张国焘北上",
      "year": "1935",
      "month": "9",
      "date": "10",
      "content": "1935年9月10日 (乙亥年八月十三)，中共中央秘密摆脱张国焘北上。中共中央9月11日催促张国焘北上的电文1935年9月8日，张国焘在阿坝致电中革军委，坚持乘势南下的主张，密电右路军中的前敌总指挥部政治委员陈昌浩，命令他率军南下，分裂和企图危害中共中央。前敌总指挥部参谋长叶剑英发现这个电报，立即报告了中共中央和毛泽东。中共中央政治局立即在巴西召开紧急会议，决定率领右路军中的第一、三军和军委纵队8000余人继续北上。10日凌晨，中共中央率领右路军中的第一、三军和军委纵队8000余人秘密脱离危险地区迅速北上，并发布《为执行北上方针告同志书》，说明北上方针是正确的，南下是没有出路的。中共中央率部出发后，红四方面军中有的干部不明真相，主张武力拦阻，前敌总指挥徐向前制止了这种行动。随后，陈昌浩率领右路军中的第四军、第三十军向张国焘率领的左路军靠拢。9月12日，中共在四川北部的俄界召开中央政治局扩大会议。会议揭露和批判了张国焘的退却、军阀主义和反党、分裂红军的错误，号召红四方面军的全体党员团结在党中央的周围，同张国焘的错误倾向作斗争，以巩固党和红军的统一。会议再次电示张国焘改正错误，率领部队北上，会议通过了《关于张国焘同志的错误的决定》，并下发中共中央委员，会议决定将第一、第三军团改组成中国工农红军陕甘支队，由彭德怀任总司令，毛泽东任政委，继续北上。15日，张国焘在阿坝召开川康省委扩大会议；并作出《阿坝会议决议》，称中共中央北上抗日的路线为机会主义、右倾逃跑，他还策动一些人威逼朱德、刘伯承接受他的南下主张。朱德、刘伯承据理驳斥，坚持北上，朱德说：中央北上抗日的决定，我是赞成的，拥护的，我举了手的，我不能反对我亲自参加作出的决定，如果硬要我发表声明，那我就再声明一下，我是坚决拥护党中央作出北上抗日的决定的！会后，他对刘伯承说：不管怎么斗，我们还是要和毛泽东同志一起革命，事情总会搞清楚的。同日，张国焘以中国工农红军总政治部名义下达《大举南进政治保障计划》，指出：《只有大举南进，消灭川敌残部，才是真正的进攻路线。还提出红军南下行，要打成都城等口号。17日，发出南下命令。18日，张国焘命令余天云、王维舟率部南下，打通绥靖、崇化、丹巴前进道路。接着，又命令左路军先头纵队第五军和第九、第三十一军各一个师，以及右路军之第四、第三十军分别由阿坝、毛儿盖地区南下。红军指战员忍受饥饿、疲劳和寒冷，再次穿越草地。朱德被张国焘挟持南下草地后，在西康甘孜住过的地方-孔萨大楼"
    },
    {
      "id": "8806",
      "title": "中两军第一次会战长沙",
      "year": "1939",
      "month": "9",
      "date": "10",
      "content": "1939年9月10日 (己卯年七月廿七)，中两军第一次会战长沙。中国军队的炮兵阵地向日军进攻1939年9月上旬，日本陆海军准备进攻长沙，各作战部队向指定地点移动。日军第一0一、第一0六师团由南昌赣江两岸及永修、张公渡、武宁向奉新、靖安集中；第三十三师团由鄂南咸宁、蒲析、崇阳向通城、大沙坪及其以东地区集中；第六师团主力逐渐向西移动：第十三师团由武汉乘火车至羊楼司五里牌，向大云山及其以南地区集中：第三师团由武汉运至岳阳集中；波田支队、长江舰队舰艇200余艘及海军陆战队两个大队，亦逐渐向岳阳湖面集中。9月中旬，日军第十一军司令官冈村宁次指挥5个半师团10万余人，在大批舰艇、飞机支援下，从赣北、鄂南、湘北三个方向向长沙发起进攻。中国军队第九战区代司令长官薛岳指挥16个军、35个师共40万的兵力抗击日军的进攻。其作战意图是：阻击日军于湘北、赣北地区。9月14日，赣北日军在空军配合下向高安地区发起攻击，中国军队在高安、上富等地与之展开激战。9月22日，日军由鄂南通山、通城地区向平江方向发起攻击，沿途遭到不断袭击。24日，国民政府军事委员会就日军迸攻长沙拟定两个方案：（一）敌人如进攻长沙时，可在铁路线正面逐步抵抗，消耗敌人，换取时间，等到敌人突人长沙附近时，逐渐退到株洲、浏阳、醋陵地区，并派第四军控制湘潭，掩护湘桂和湘黔铁路。（二）第九战区派一个军留在长沙东侧准备向长沙侧击；湘北主力军向浏阳、萍乡、株洲一带转移。蒋介石决定采取第一方案，于次日发布如下命令：（1）万一长沙不守，薛岳应到萍乡指挥，以使督率留在赣北、鄂南及湘鄂边区的部队作有力的游击。（2）在株洲、浏阳、醴陵各重要地区应布置兵力阻敌深入；并在长沙附近埋伏一个军，乘敌进入长沙立足未稳时迎击。（3）衡阳地位重要，应讲求间接掩护，避开直接防御。9月18日，湘北日军开始向新墙河北岸进攻。中国军队在新墙、汨罗之线顽强抗击，激战5昼夜。22日晚，新墙河北岸被日军突破。23日拂晓，日军在飞机、重炮支援下，强渡新墙河。守军与日军血战至中午，被迫放弃阵地。24日，日军一部突袭营田成功，抢占了强渡汨罗江的有利地形。26日。日军主力强渡汨罗江，中国守军激战竟日，向长沙东南地区撤退，日军迅速追击到至长沙外围的捞刀河附近。28日，日军第十三师团占领平江城。长沙外围日军在福临铺一带与守军展开激战。长沙城北60里以外之地，尽陷敌手。日军所到之处，疯狂烧杀掳掠，见到粮食、牲畜以及民家什物、金银、法币，均掳载而去，不便掳载者，则加以焚毁。从湘阴沿长沙袁家岭，至平江县城之道路两旁房屋焚烧殆尽，长寿街被烧200余家，嘉义岭被烧三分之二，其余各乡惨遭焚毁者，不知凡几。同时日军还肆意奸淫妇女，杀戮群众，仅新市一地，被杀群众在500人以上。30日，国民政府军事委员会发言人就湘北会战发表谈话说：敌军此次进攻之目标，显在长沙、常德与宜昌之线。我军战略以消耗敌军打击其主力为目的，决不争一城一地之得失。长沙已非我战略上之要点。指挥3次长沙会战，给日军以沉重打击的第9战区司令长官薛岳（中）1939年进攻长沙的日军在行进途中日军进攻长沙日军把他们污辱的中国妇女拍照再进行侮辱"
    },
    {
      "id": "8808",
      "title": "“上党战役”开始",
      "year": "1945",
      "month": "9",
      "date": "10",
      "content": "1945年9月10日 (乙酉年八月初五)，“上党战役”开始。上党战役中我军攻坚夺城 1945年9月10日，上党战役开始。日本投降以后，蒋介石坚持独裁和内战的反动方针。8月下旬，山西军阀阎锡山用五个师共1700余人，在日、伪配合下，由临汾等地侵入晋冀鲁豫解放区的上党地区。中共被迫奋起自卫，集中太行、太岳、冀南三个解放区的主力及地方武装共3100多人，于9月10日发起上党战役，至10月12日，取得胜利，共歼敌3500人，击毙敌第七军团副总司令彭毓斌，俘敌第十九军军长史泽波。"
    },
    {
      "id": "8809",
      "title": "刘邓部队于定陶粉碎“钳形攻势”",
      "year": "1946",
      "month": "9",
      "date": "10",
      "content": "1946年9月10日 (丙戌年八月十五)，刘邓部队于定陶粉碎“钳形攻势”。在定陶战役中缴获的敌坦克1946年9月上旬，中共晋冀豫野战军粉碎国民党军队钳形攻势”钳形攻势。8月下旬，国民党调集22个旅兵力，由河南郑州至江苏徐州一线分东、西两路进攻鲁西南，意图在菏泽地区将晋冀鲁豫野战军主力夹击消灭。晋冀鲁豫野战军在刘伯承、邓小平指挥下，以一部分兵力阻击敌军，而主力集结于定陶地区。9月3日至6日，在定陶以西大杨湖、大黄集地区，分批歼灭被诱入包围圈的西路国民党军整编第三师，生俘师长。7日，解放军继续追击至定陶、考城地区，歼灭溃逃敌军2个旅。定陶战役共歼灭国民党军队4个旅1.7万余人。"
    },
    {
      "id": "8810",
      "title": "汉奸大王揖唐被处死刑",
      "year": "1948",
      "month": "9",
      "date": "10",
      "content": "1948年9月10日 (戊子年八月初八)，汉奸大王揖唐被处死刑。1942年，王揖唐被处死刑王揖唐(前排左)在任新民会会长时与日军合影1948年9月10日，(王揖唐在北平被以汉奸罪处以死刑。王揖唐，原名赓，1877年生。安徽合肥人。早年在日本学习军事。回国后在东三省总督徐世昌部下任职，后依附袁世凯、段祺瑞，历任北洋军阀政府内务总长、安福国会众议院议长、北方议和总代表，为安福系首领之一。抗日战争爆发后，投降日本，曾任华北临时政府内政部总长、华北政务委员会委员长等职。"
    },
    {
      "id": "8811",
      "title": "保加利亚的沙皇斐迪南一世逝世",
      "year": "1948",
      "month": "9",
      "date": "10",
      "content": "1948年9月10日 (戊子年八月初八)，保加利亚的沙皇斐迪南一世逝世。斐迪南一世 斐迪南一世(1861年2月26日-1948年9月10日)，全名斐迪南一世逝世斐迪南马克西米利安卡尔利奥波德马利萨克森-科堡-哥达斯基(Фердинанд Максимилиан Карл Леополд Мари Сакскобургготски)。保加利亚沙皇，第三保加利亚王国的开国君主。1908年10月5日斐迪南一世宣布保加利亚成为王国，他本人成为保加利亚的沙皇。评论：斐迪南一世有着萨克森-科堡-哥达王室、法国波旁王室、两西西里波旁王室、奥地利哈布斯堡皇室及匈牙利科哈里家族的血统，又与葡萄牙王室、英国王室、比利时王室有着亲戚关系。"
    },
    {
      "id": "8814",
      "title": "刘少奇强调执政党政府建设的重要性",
      "year": "1950",
      "month": "9",
      "date": "10",
      "content": "1950年9月10日 (庚寅年七月廿八)，刘少奇强调执政党政府建设的重要性。1950年9月10日，刘少奇在马列学院第二、三班开学典礼上讲话。刘少奇强调理论学习的重要性，并谈了学习的正确态度和正确方法。刘少奇说：中国革命胜利了。总的说来，我们各项工作做得很好，但理论工作却是很薄弱的一环。我们很多干部、甚至是负重要责任的高级干部，斗争经验丰富，可是理论水平不高。这是我们党的一个弱点。现在，我们的一个重要任务是提高干部的文化水平和理论水平。这是一项经常性的任务。只有理论没有实践当然有犯教条主义的危险，但是理论是实际工作的指针，没有理论，工作就是盲目的，没有前途的。没有理论的人容易被俘虏，被人家天花乱坠的话所迷惑。掌握了理论才能正确地指导工作。关于学习方法，刘少奇指出，我们学习马列主义，要学习它的立场、观点、方法，不要把马列主义变成教条。你们以后遇到的、所要处理的问题都是新问题，许多是马克思、恩格斯、列宁没有讲到的。他们没有讲过，怎样来处理呢？就得靠你们用所学到的马列主义的立场、观点、方法，去观察、分析、处理，并且要处理得不错。这样才叫做有了一些理论。在谈到学习态度时刘少奇强调，越是有理论知识的人，越应该感到自己知道的少。要是学了点马列主义，不是更谦虚而是更骄傲了，这就说明马列主义中最重要的东西没学到。我们的同志作风要正派，有毛病的要把毛病去掉。自己应该认识到，我们是在党的领导下，一切为了党，一切为了人民。应该彻底地解决这个认识问题。学了马列主义，就要把个人主义、自由主义、命令主义、官僚主义这些东西克服掉。"
    },
    {
      "id": "8816",
      "title": "《中华人民共和国个人所得税法》正式施行",
      "year": "1980",
      "month": "9",
      "date": "10",
      "content": "1980年9月10日 (庚申年八月初二)，《中华人民共和国个人所得税法》正式施行。1980年9月10日 《中华人民共和国个人所得税法》正式施行，1994年1月1日第一次修订的正式施行，1999年8月30日第二次修订的正式施行，2005年10月27日第三次修订的正式施行，2007年6月29日第四次修订的正式施行。"
    },
    {
      "id": "8817",
      "title": "中国第一个教师节",
      "year": "1985",
      "month": "9",
      "date": "10",
      "content": "1985年9月10日 (乙丑年七月廿六)，中国第一个教师节。小学生在教师节教师节向老师献花重视教育是世界潮流，1985年9月10日北京庆祝了第一个教师节。为支援教育，此前后分配的中央国家机关的大学生，都要下到基层学校任教一年，被称作讲师团。1985年1月21日，第六届全国人大常委会九次会议同意国务院关于建立教师节的议案，决定每年9月10日为教师节，今年2012年已经是第28个教师节了。建立教师节，是为了进一步提高人民教师的政治地位和社会地位，逐步使教师的工作真正成为社会上最受人尊重、最值得羡慕的职业之一，形成尊师重教、尊重知识、尊重人才的社会风气；有利于全社会关心教育事业，有利于提高整个中华民族的科学文化素质。每年9月10日前后，全国各地都要举行教师节庆祝活动，召开隆重的表彰大会，表彰那些优秀教师和在尊师重教工作中取得显著成绩的单位。党和国家领导人亲自前往一些在中小学慰问教师。各级政府、各行各业以及广大学生都满怀热情地为教师办实事，排忧解难，为他们献身教育事业创造条件，使尊师重教的传统得以恢复和发扬光大。其实早在1932年，民国政府曾规定6月6日为教师节，解放后废除了6月6日的教师节，改用五一国际劳动节同时为教师节，但教师没有单独活动，没有特点。而将教师节定在9月10日是考虑到全国大、中、小学新学年开始，学校要有新的气象。新生入学伊始，即开始尊师重教，可以给教师教好、学生学好创造良好的气氛。1985年9月10日，是中国恢复建立第一个教师节，而从此以年，老师便有了自己的节日。附录：世界教师节 10月5日 为纪念1966年国际劳工组织和联合国教科文组织联合颁《关於教师地位的建议案》，联合国教科文组织于1994年将10月5日定为世界教师节。我国教师节的演变 6.6教师节：1931年5月，教育家、南京中央大学教授邰爽秋、程其保等发起，拟定每年6月6日为教师节。8.27教师节：1939年，国民党政府教育部决定以中国教育家孔子的诞辰8月27日为教师节。5.1教师节：1951年，中华人民共和国教育部、中华全国总工会共同商定，将教师节与五一国际劳动节合并一起。(9.10教师节：1985年1月21日，第六届全国人大第九次会议正式通过国务院关于建立教师节的议案，并决定9月10日为我国的教师节。"
    },
    {
      "id": "8818",
      "title": "吉尔伯特飓风",
      "year": "1988",
      "month": "9",
      "date": "10",
      "content": "1988年9月10日 (戊辰年七月三十)，吉尔伯特飓风。飓风过后曼利国际机场周围的飞机残骸名为吉尔伯特（美国叫雨果）的飓风，1988年9月10日在西大西洋形成，加勒比海咆哮起来，旋风卷起10多米高的浪头，风速达每小时140公里向西猛扑印度群岛和中美洲海岸，9天内刮遍牙买加、海地、多米尼加、洪都拉斯、墨西哥和美国东南沿海，横扫万里，留下一片片废墟。全部损失估计80多亿美元，死亡逾千人。因其震撼20世纪，故称为世纪飓风。在海地，农作物扫荡殆尽，全国宣布处于紧急状态。在牙买加，20%房屋被毁，50万人无家可归，30人死亡，政府总理说：牙买加东海岸好象挨了一颗原子弹！损失最惨重的墨西哥，时速300公里的飓风在9月14日登陆，7个州在狂风、暴雨、海浪袭击下呻吟、颤抖。往日充满阳光的加勒比天堂坎昆成了一座灰色的炼狱，豪华旅馆、水电通信系统悉被破坏；成万居民无家可归，6000名外国游客被风雨洗劫得两手空空，女游客穿着泳装浴巾到兵营避难。美国得克萨斯州、路易斯安那州好像发生了星球大战，公路上塞满逃难的汽车。飓风引发的洪水还造成了大量伤亡和灾民。飓风后的现场好像挨了原子弹"
    },
    {
      "id": "8820",
      "title": "城市改革进行试点",
      "year": "1991",
      "month": "9",
      "date": "10",
      "content": "1991年9月10日 (辛未年八月初三)，城市改革进行试点。1991年9月10-15日，国家体改委在成都召开城市改革试点工作座谈会。会议提出了今后几年城市改革试点总要求是：重点围绕增强企业、特别是全民所有制大中型企业的活力这个中心环节，实现计划经济和市场调节有机结合的具体方式和途径，以促进经济结构的调整和经济效益的提高。这个总要求包括3个方面：一、转变企业经营机制是今后几年城市改革试点的重头戏；二、加快市场体系建设和流通体制改革的步伐，进一步发展消费品市场、生产资料市场和生产要素市场。深化国营商业、物资企业自身的改革；三、转变政府城市的经济管理职能，强化间接调控。国家体改委指出：搞活国营大中型企业是推进城市经济体制改革的中心环节。增强企业活力，目前是一个重要的政治问题，关系到社会主义公有制的发展壮大，关系到城市经济的发展和产业队伍的稳定，关系到综合国力的强弱。"
    },
    {
      "id": "8821",
      "title": "美国总统布什发表的《美国复兴日程》",
      "year": "1992",
      "month": "9",
      "date": "10",
      "content": "1992年9月10日 (壬申年八月十四)，美国总统布什发表的《美国复兴日程》。该复兴计划的主要内容是：彻底改革教育制度，重点放在培养优秀、有竞争意识、有创业精神的学生；重视就业培训；改革卫生保健制度；削减政府开支和减税；实现北美自由贸易区；与欧洲、亚太、拉美地区国家签定新的自由贸易协定；改组精简政府机构和削减高薪官员的工资；改革司法制度；禁止政治行动委员会的捐款；限制国会议员任期等。认为要使美国安全和强大，必须迎接90年代的挑战：要在经济竞争中获胜，要赢得和平。美国到2001年可以实现国民生产总值达10万亿美元的伟大目标。美国必须是一个军事、出口、经济方面的超级大国。"
    },
    {
      "id": "8822",
      "title": "《全面禁止核试验条约》诞生",
      "year": "1996",
      "month": "9",
      "date": "10",
      "content": "1996年9月10日 (丙子年七月廿八)，《全面禁止核试验条约》诞生。1996年9月24日，时任中国国务院副总理兼外交部长的钱其琛在条约上签字 1996年9月10日，联合国大会第50届会议以158票赞成、3票反对(印度、不丹、利比亚)、5票弃权(黎巴嫩、叙利亚、毛里求斯、坦桑尼亚、古巴)通过了《全面禁止核试验条约》。9月24日，条约在联合国开放供各国签署，包括中国在内的一批国家首先在这天签署了条约。由印度总理尼赫鲁于1954年首次提出的禁止核试验的理想，经过国际社会多年的努力、两年多的艰苦谈判，终于将以国际法律文书的形式得以体现。从理论上说，核试验可以在外空、大气层、水下和地下四种环境中进行。1963年订立的《禁止在外空、大气层和水下进行核试验条约》(即《部分禁核试条约》，有100多个缔约国，核国家中美国、英国、苏联都是缔约国。法国和中国虽未加入这一条约，但法国自1975年、中国自1980年已将核试验限于地下，国际上已不再有人在其他三种环境下进行核试验。因此，从实际意义上来说。《全面禁核试条约》主要针对的是地下核试验。一些国家曾想以修改《部分禁核试条约》，将其扩大到包括禁止地下核试验来实现全面禁核试，后因该条约普遍参与性不够、内容过于简单、没有核查条款等原因而未果。然而，《全面禁核试条约》毕竟是历史上第一次以法律形式在全世界范围内全面禁止一切核试验，为核试验永久地画上句号。人们普遍认为，发展核武器，尤其是真正具有威慑力和实战能力的核武器，必须经过多次的核爆炸试验。美国自1945年7月15日第一次进行核试验以来，共进行了1000多次核试验，苏联进行了700多次，法国100多次，40多次。中国也进行了40余次核试验，是核武器国家中试验次数最少的。由于《全面禁核试条约》禁止一切试验爆炸，因而限制了核武器的发展和质量和改进，阻止了核竞赛，并以此开始了核裁军的第一步，这将有助于推动全面核裁军的进程。另一方面，在当前的世界上，核技术十分普及，不少国家已具备发展核武器的技术能力。《全面禁核试条约》防止现在不拥有核武器的国家通过核试验爆炸获得和发展核武器，从而成为防止核武器扩散的有效措施。当然，《全面禁核试条约》的意义和作用也是有限的。首先，条约规定必须有包括印度在内的44国加入，条约才能生效；而印度至今仍表示拒绝加入该条约。印度作为一个主权国家，当然有权作出这一选择。然而，条约却可能因此而久久不能生效，它只能具有一种政治上和道义上的作用，而不具有法律上的拘束力。其次，条约必须得到广泛的加入和普遍的遵守，才能真正发挥作用，但目前这一点是没有保证的。第三，条约在现场核查问题上，允许使用国家技术手段进行监测。由于只有少数发达国家才拥有先进的国家技术手段，这一貌似公平的规定实际上极为不公平。而这些技术在使用上存在着主观性和歧视性，有可能导致滥用或误用现场核查。"
    },
    {
      "id": "8825",
      "title": "我国有了“海上土地证”",
      "year": "2002",
      "month": "9",
      "date": "10",
      "content": "2002年9月10日 (壬午年八月初四)，我国有了“海上土地证”。2002年9月10日，经国务院批复同意，国家海洋局在北京发布《全国海洋功能区划》。国务院在批复中强调指出，海洋功能区划是我国海域使用管理和海洋环境保护的依据，具有法定效力，必须严格执行。国家海洋局新闻发言人王飞说，今后，凡是用海的项目都要首先报批审查，符合功能区划的才能取得海域使用证，这就相当于陆地上的土地使用证。海洋功能区划是根据海域区位、自然资源、环境条件和开发利用的要求，将海域划分为不同类型的功能区，从而可以控制、引导海域的使用方向，保护、改善海洋生态环境。《全国海洋功能区划》将我国管辖海域划定了港口航运区、渔业资源利用与养护区、旅游区、海水资源利用区、工程用海区、海洋保护区、特殊利用区、保留区等10种主要海洋功能区，确定了渤海、黄海、东海、南海四大海区中30个重点海域的主要功能，并提出了每种海洋功能区的开发保护重点和管理要求。截至2000年，我国海域使用面积200多万公顷，其中，海水养殖120多万公顷，盐田40多万公顷，港口20多万公顷，油气开采20多万公顷，海洋倾废区0.2万公顷，铺设海底电缆管道13500多公里。另外，我国已经建立海洋自然保护区69个，总面积130多万公顷。"
    },
    {
      "id": "8826",
      "title": "南京师大庆祝建校一百周年",
      "year": "2002",
      "month": "9",
      "date": "10",
      "content": "2002年9月10日 (壬午年八月初四)，南京师大庆祝建校一百周年。2002年9月10日是我国第十八个教师节，也是南京师范大学建校100周年纪念日。来自海内外各界人士、全国各地校友及南师大全体师生员工近5万人汇聚南师，共同庆祝这一喜庆的日子。中共中央政治局常委、全国政协主席李瑞环为校庆题词：发扬好传统，创造新辉煌。全国人大常委会副委员长彭珮云、许嘉璐等也分别题词表示祝贺。南京师范大学诞生于100年前，前身是张之洞创办的三江师范学堂。经过百年的发展，现在的南京师范大学在学科建设、教学科研和人才培养上有着雄厚的实力，是国家面向21世纪重点建设的百所高校之一，学科门类覆盖文、史、哲、经、法、管、理、工、农、教十大门类。南师大现有随园、紫金、仙林三个校区，有24个学院（系）57个本科专业，在校师生共2.3万人。"
    }
  ],
  "event_count": 32
}