{
  "date": "09-11",
  "events": [
    {
      "id": "8660",
      "title": "中国国际广播电台开播",
      "year": "1941",
      "month": "9",
      "date": "11",
      "content": "1941年9月11日 (辛巳年七月二十)，中国国际广播电台开播。1941年9月11日，在太行山麓涉县沙河村，陕北新华广播电台增设了英语广播。英语播音在汉语普通话广播结束后播出20分钟，宣传中国共产党的方针政策，报道我军胜利的消息和解放区人民的新生活。这是党中央直接领导下的对外广播的开始，我党通过电波冲破了国民党反动派的“新闻封锁”，把中国人民的声音传向世界。新华广播电台的第一位英语播音员是魏琳。新中国成立后，我国对外广播的语种和播音时间不断增加，编辑、记者、翻译和播音队伍逐步壮大，如今的中国国际广播电台已成为在世界上有广泛影响的电台。我国党和国家领导人历来十分重视外宣工作，邓小平同志曾挥毫为中国国际广播电台题写台名。1996年在中国国际广播电台创办55周年之际，江泽民总书记欣然为国际广播电台题词：“声音传五洲，朋友遍天下。”目前，从队伍上看，中国国际广播电台外宣从业人数最多；从语种上看，中国国际广播电台使用43种语言对外广播，外宣语种最多；从覆盖面积上看，国际广播电台覆盖面积最大，基本上能有效地覆盖全球；从节目播出量上看，播出时间长，业务量大；从“落地”效果上看，中国国际广播电台是外宣在海外落地最有效的渠道，海外听众来信是中国国际广播电台在海外影响的最明显的晴雨表。1998年，中国国际广播电台从近180个国家和地区收到约68万封听众来信。对于中国国际广播电台的节目，很多国家的听众已不限于个别收听，而是自发地组织起来，成立“听众俱乐部”、“听众之会”等形式的听众收听组织。现在有2000多个海外听众组织保持着与中国国际广播电台的联系。中国国际广播电台在海外受众中能达到这种传播效果，说明了我们国家外宣工作影响是很大的。中国国际广播电台作为国内唯一一家以海外受众为传播对象的国家级电台，集中了一批集采、编、译、播于一身的高素质新闻从业人员。他们热爱广播事业，默默无闻地为国家的外宣事业做贡献。不少人对对象国家的语言、文化有独特研究，采编的节目十分精彩。其中，有2人获“韬奋新闻奖”，1人获“韬奋新闻奖”提名奖，3人获“范长江新闻奖”提名奖，4人获“全国百佳新闻工作者”称号，1人获“全国优秀新闻工作者”称号。中国国际广播电台遍布世界各大洲的29个记者站，每天从世界各地向国内发回各种最新的国际报道，供中央“三台”（中央人民广播电台、中国国际广播电台、中央电视台）使用。在中国国际广播电台43种语言、每天播出211个小时的广播中，英语和华语（包括普通话和广州话）为全球广播；对亚洲地区，有日语、朝鲜语、蒙古语、俄语、越南语等20种语言广播；对非洲和亚洲西部地区，有豪萨语（对西部非洲）、斯瓦希里语（对东部非洲）等8种语言广播；对拉丁美洲地区有葡萄牙语和西班牙语2种语言广播；对欧洲地区有法语、德语、意大利语和俄语等14种语言广播。过去，中国国际广播电台因没有自己的信息源，而大大制约了播出节目的时效性、针对性和权威性。现在，中国国际广播电台有29个记者站分布于世界各大洲，一线记者在第一时间，以记者口播或现场报道的形式发回报道，大大提高了时效性。中国国际广播电台还对华语、英语、德语、朝鲜语、蒙古语的新闻实施直播，对重大事件，如党代会、人大会、香港回归、长江截流等进行英语、华语的现场直播。与此同时，中国国际广播电台《中国时事》《中国话题》《国际纵横》等新闻性专题节目的创办，也大大增强了新闻报道的深刻性、权威性。对周边国家和地区，中国国际广播电台采取短波、中波和调频几种办法对外广播；对于远距离广播，采用大功率发射机和将节目送上卫星的办法，实施全球覆盖。1995年，国际台将24套节目送上了亚洲二号卫星；1998年，开始租用泛美公司的泛美二号、三号、四号、五号卫星来传送节目。为了使对外广播有效地进入西方主流社会，中国国际广播电台还采取“借船出海”的办法，直接与国外电台开展互转和租机业务合作，使中国的对外广播节目直接“落地”海外，有效地扩大海外听众队伍，增强我国的国际影响。目前，中国国际广播电台的专题节目已经发展到近500个，节目形式进一步与外国听众的心理趋近。中国国际广播电台对外广播还利用国际互联网进行覆盖。1998年12月，中国国际广播电台开始将英语、德语、西班牙语和普通话、广州话广播节目的文字和声音送入了互联网。到2001年中国国际广播电台建台60周年之际，将实现节目全部入网。"
    },
    {
      "id": "8665",
      "title": "万里顶压力推行",
      "year": "1979",
      "month": "9",
      "date": "11",
      "content": "1979年9月11日 (己未年七月二十)，万里顶压力推行。安徽省委第一书记万里根据当地实际情况和广大农民群众的要求，顶住来自各方面的压力，突破禁区，公开推行包产到户。当时，中央文件规定：不许包产到户，不许分田单干。《人民日报》也登文章否定包产到户。万里不怕这一套，他在滁县地区全椒县了解生产情况时，说：什么是好办法？能叫农业增产就是好办法，能叫国家、集体和个人都增加收入就是好办法，适应生产力发展，叫农业很快上去就是好办法，反之，就是孬办法。谁吹这个风那个风，我们也不动摇，肥西县有的生产队搞了包产到户，怎么办？我看既然搞了，就不要动了，一动就乱。当天，万里挂长途电话给国家农委主任王任重，汇报说：我们已经干开了。不宣传、不推广、不见报，保护群众的积极性。备个案，搞错了省委检查。王任重说：既然省委做了决定，可以干嘛！"
    },
    {
      "id": "8691",
      "title": "普里马科夫担任俄罗斯新总理",
      "year": "1998",
      "month": "9",
      "date": "11",
      "content": "1998年9月11日 (戊寅年七月廿一)，普里马科夫担任俄罗斯新总理。普里马科夫（左）出任俄罗斯总理1998年9月11日18时50分，俄罗斯国家杜马在莫斯科以317票赞成，63票反对，15票弃权，批准普里马科夫为政府总理。自8月23日基里延科政府被解散以后，叶利钦总统曾先后两次提名切尔诺梅尔金为总理人选，但两次均被国家杜马否决。9月7日国家杜马第二次否决总统提名后，俄罗斯一度出现政治紧张局势。9月10日，叶利钦总统提名代理外交部长普里马科夫为政府总理人选后，受到国家杜马多数议员及政界的欢迎。普里马科夫1929年10月29日出生在现乌克兰首都基辅，童年在现格鲁吉亚首都第比利斯度过。普里马科夫毕业于莫斯科东方学院，后就读于莫斯科大学并获经济学博士学位。他曾做过大学教授、俄罗斯科学院院士，通晓英语、阿拉伯语、格鲁吉亚语。从政之前曾做过《真理报》记者、评论员和副主编。1970年至1977年任苏联科学院世界经济和国际关系研究所副所长；1977年至1985年任莫斯科东方学研究所所长；1985年至1989年任苏联科学院世界经济和国际关系研究所所长；1989年至1990年任苏联最高苏维埃联盟院主席；1991年至1996年任俄对外情报局局长；1996年至1998年任外交部长。普里马科夫曾多次访问中国。"
    },
    {
      "id": "8692",
      "title": "俄国组阁危机结束",
      "year": "1998",
      "month": "9",
      "date": "11",
      "content": "1998年9月11日 (戊寅年七月廿一)，俄国组阁危机结束。叶夫根尼-普里马科夫（左）当选为俄罗斯政府总理1998年9月11日，俄罗斯国家杜马（议会下院）举行全体会议，以317票赞成、63票反对、15票弃权批准叶夫根尼-普里马科夫为俄罗斯政府总理，这标志着持续半个多月的俄政府危机终于得以化解。8月23日总统叶利钦解散基里延科政府后曾两次提名前总理切尔诺梅尔金为总理，但在国家杜马的两次投票中，均未获通过。9月10日，叶利钦提名代理外长。无党派人士普里马科夫为总理，受到国家杜马多数议员及政界人士的欢迎。普里马科夫1929年生，经济学博士，曾任《真理报》副主编、苏联科学院东方学研究所所长。中央情报局局长等职，1996年1月起任外交部长。"
    },
    {
      "id": "8715",
      "title": "赫鲁晓夫逝世",
      "year": "1971",
      "month": "9",
      "date": "11",
      "content": "1971年9月11日 (辛亥年七月廿二)，赫鲁晓夫逝世。1956年2月14日至25日，苏联共产党第20次代表大会在莫斯科举行。苏共中央第一书记赫鲁晓夫逝世赫鲁晓夫作题为《关于个人崇拜及其后果》的秘密报告，全盘否定斯大林。1971年9月11日，尼基塔-谢尔盖耶维奇-赫鲁晓夫逝世，终年78岁。直至9月13日上午，苏联人民才得知这一消息。这天的《真理报》上刊载了一条短讯：前苏联共产党中央委员会第一书记、特别养老金领取者赫鲁晓夫逝世，终年78岁。没有讣告，也没有提葬礼的时间和地点。1894年4月17日，赫鲁晓夫出生在库尔斯克省卡利诺夫卡村。父亲谢尔盖-尼卡诺罗维奇和母亲克萨尼姬-伊凡诺夫娜都是纯朴的农民。很小的时候，他就开始放牛放羊，帮助父母作些力所能及的农活。1908年，父亲带领全家搬到尤索夫卡（1924年改名为斯大林诺，1961年又改名为顿涅茨克），15岁起，便先后进入机械制造厂、煤矿和焦化厂作学徒和钳工。在这期间，他参与并领导了工人的罢工斗争，并正式加入了布尔什维克党。直至后来成为苏联国家首脑后，他仍然十分喜欢回忆自己的童年和青年时代，他说：如果说高尔基是在人民的大学里学习过的，那么，我就是在矿井大学里受的教育，这对工人来说也是某种剑桥是受压迫的俄国人的大学。1918年，国内战争开始后，尽管赫鲁晓夫在其外交政策的推行过程中，在相当程度上承袭了大国主义的做法，如在对待中国的一些问题上所采取的行动，但是，与南斯拉夫关系的恢复，是对苏联自斯大林时期起长期采取的大国主义做法的初步否定。在改善与西方国家关系的努力中，赫鲁晓夫积极主张同资本主义世界开展和平竞赛，特别是十分关注苏联与美国的关系。他抓紧一切时机，努力采取各种办法缓和双方的关系。1959年9月15日，他率领代表团访问了美国，与艾森豪威尔总统在戴维营会晤，这次美国之行，他的直率、富有活力、勤奋、简朴给美国人留下了很好的印象。更重要的是，苏美关系的改善，使苏联和西方国家之间出现了普遍的缓和局势。自1958年苏联与他国间的交往日益频繁，斯大林时期苏联那种僵硬、紧张的外交关系开始解冻，对外关系呈现出十分活跃的局面。而赫鲁晓夫在其执政的10年内，几乎访问了世界上所有的主要国家，在国际舞台上表现出的勇气为世人所瞩目。1963年，苏联的农业出现了大倒退，工业也同样出现了令人担忧的情况，触发并加剧了工人、农民、党政干部、士兵等早已有的、因不同政治和经济原因引起的不满情绪。而赫鲁晓夫本人，随着时间的推移和统治地位的加强，也越来越习惯于诸如伟大的列宁主义者、杰出的马克思列宁主义理论家、和平的伟大战士一类的吹捧。无限的权力使他变得越来越急躁，易怒、粗暴，对一些由他提出的、关系重大的改革措施和决议的讨论，越来越流于形式，几乎没有人愿意和能够同他进行争论。1964年10月，正在黑海之滨疗养的赫鲁晓夫被召回莫斯科，参加中央委员会12日在克里姆林宫举行的会议。到会的人指出他处事草率、搞个人崇拜、自吹自擂、用人不当，以及在国内国际关系等方面工作中存在的错误。会议决定撤销他的一切职务，并一致通过了鉴于赫鲁晓夫年迈和健康状况恶化，解除他的职务的决议。1957年6月，赫鲁晓夫曾以一副咄咄逼人的架势把莫洛托夫等人打成反党集团，清除出领导集团。数年之后，他自己也遭到了这种被不正常的手段和方式赶下台的后果，从此开始了每月领取400卢布特别养老金的退休生活，直至1971年9月悄然逝世。据说，赫鲁晓夫在晚年越来越对自己和他执政期间所作的决策感到不满。的确，作为一个政治家，赫鲁晓夫有着很大的局限性，在其工作中，有许多过错，而且这个来自卡利诺夫卡的农民，粗鲁，跋扈，暴戾，好自夸，愿意别人为他唱颂歌，缺乏必备的学识和文化修养，这种素质使他在主持政事过程中，往往以主观愿望代替客观可能，常凭热情和一时冲动采取重大决策，这不能不成为他结束政治生涯的一个重要原因，但是，在斯大林逝世后，面对苏联存在着的许多社会、政治、经济问题，他适应了苏联当时需要改革的客观趋势，采取了适合苏联多数人需要的政治经济措施（尽管这些措施被事实证明不能完全解决苏联的现实问题）。特别是他具有强烈的进取心，始终保持旺盛的斗志，在政治上表现出的敏锐、无畏，使得苏联党和国家在他执政的10年间，经历了一个重要的转折时期，他本人也以一个勇敢的政治家的姿态成为一个突出的世界性人物。如今，距赫鲁晓夫逝世已有二十多年，但人们没有忘记他那张有特点的面孔，并不时地提起他的名字，随着时间的推移，人们将对其执政的苏联历史给予实事求是的评价，也将用历史唯物主义的、科学的态度评价这个历史人物。[]美国总统肯尼迪与苏联部长会议主席赫鲁晓夫在维也纳举行会谈，就苏美关系及国际问题交换意见苏联共产党中央委员会第一书记尼谢赫鲁晓夫（左2）应邀出席中华人民共和国国庆10周年庆典赫鲁晓夫当年指责斯大林的独断专行，滔滔不绝。不出十年，别人对他也滔滔不绝地进行指责。功过是非，令人深思。美国副总统尼克松在莫斯科主持美国国家博览会，苏共中央第一书记赫鲁晓夫参观并在展厅内与尼克松就共产主义与资本主义的一些问题进行辩论。辩论是在厨房用具展台前进行的，故称厨房辩论。"
    },
    {
      "id": "8791",
      "title": "美国遭受“911”恐怖袭击",
      "year": "2001",
      "month": "9",
      "date": "11",
      "content": "2001年9月11日 (辛巳年七月廿四)，美国遭受“911”恐怖袭击。九月十一日美国纽约世界贸易中心大楼遭到飞机撞击。2001年9月11日是美国政府及人民心中永远的痛。就在这一天，当今这个世界上唯一的超级大国遭遇了迄今为止人类历史上最为严重的恐怖袭击。纽约世界贸易中心、美国国防部所在地五角大楼先后遭到恐怖主义分子劫持的波音757、767飞机猛烈撞击，导致世贸双塔轰然倒塌，共造成3000多人死亡和失踪。911事件被美国政府称为是其历史上第二次珍珠港事件。事件发生后，美国总统布什马上发表声明称，这是一起明显的针对美国的恐怖袭击事件，发誓要追查到底，严惩元凶，要开展一场打击恐怖主义的全球战争。世界各国领导人也很快发表讲话，严厉谴责这一恐怖袭击事件，并对美国人民表示同情。本拉登美国认定流亡的沙特大亨本拉登以及受其领导的基地组织策划并组织了911事件，拉登则是头号嫌疑犯，并要求庇护他的阿富汗塔利班政权立刻将其交出，但遭拒绝，于是美国在10月7日发动了对阿富汗的战争。"
    },
    {
      "id": "8827",
      "title": "美国小说家欧·亨利诞辰",
      "year": "1862",
      "month": "9",
      "date": "11",
      "content": "1862年9月11日 (壬戌年八月十八)，美国小说家欧·亨利诞辰。亨利1862年9月11日，美国小说家欧亨利出生于美国北卡罗米纳州的一个小镇上，原名威廉西德尼波特，他的父亲是一个医生。他从15岁起就在叔父的药房里当学徒，后来，他还放过两年牛，做过会计员、土地局办事员和银行出纳员。1896年，欧亨利因涉嫌银行少了一笔为数不多的款子而无故被判处5年徒刑。在狱中，他就以欧亨利为笔名，在当时有名的《麦克吕尔》杂志上发表短篇小说。出狱后，他来到纽约，混迹于小客栈、公寓、公园、小酒馆、贫民窟及下等剧场等地。他说自己是纽约400万小市民中的一员，而不是400个富翁之一。欧亨利写作勤奋，几乎以每周一篇的速度，向报刊提供短篇小说，他写的小说约有300篇。按题材分，基本上属于3类：写中美洲的，写美国西部的与写纽约市特别是曼哈顿区的。其中最好的是写纽约的。他把纽约曼哈顿区一带的街道小饭馆、破旧的公寓的气氛渲染得十分逼真，故有曼哈顿的桂冠诗人之称。由于欧亨利一生颇多困顿，与小人物有着共同的命运。他的小说既具有幽默的作品带来含泪微笑的效果，同时也加深了作品的现实的社会意义。欧亨利的最优秀的十几个短篇，至今仍然拥有不少读者。其中《麦琪的礼物》、《警察与赞美诗》、《最后的藤叶》、《带家具出租的房间》、《市政报告》、《黄雀在后》和《我们选择的道路》等篇，都是脍炙人口的名篇。作者对美国社会生活的描写，爱憎分明，对失意落魄的小人物深表同情，用含泪的微笑嘲讽资本主义社会。欧亨利的作品，情节富于戏剧性，在结尾往往出现意料之外的结局。他独具特色的小说做法，对美国短篇小说创作影响很大。欧亨利是美国本世纪初颇受读者欢迎的短篇小说家。由于他经济上的经常拮据，终于因病与饮酒过度，于1910年过早地死去了，终年49岁。"
    },
    {
      "id": "8828",
      "title": "英国作家劳伦斯出生",
      "year": "1885",
      "month": "9",
      "date": "11",
      "content": "1885年9月11日 (乙酉年八月初三)，英国作家劳伦斯出生。戴维赫伯特劳伦斯，英国著名小说家、诗人，1885年9月11日生于诺定汉州一个煤矿工人家庭。年轻时当过教师。劳伦斯创作深受弗洛伊德办理分析学影响。1913年发表第一部重要小说《儿子与情人》，1915年出版《虹》，1921年出版《恋爱中的女人》，1928年出版《查泰莱夫人的情人》。这些小说的核心内容，都围绕性生活展开，劳伦斯把人的性欲意图，看成是引起一切生活现象的根源。劳伦斯也有其他题材的小说，如《亚伦之杖》（1922）、《袋鼠》（1923）等，诗集有《爱诗及其他》（1913）、《爱神》（1916）、《如意花》（1929）等。劳伦斯的作品过多地描写了色情，受到过猛烈的抨击和批评。但他在作品中力求探索人的灵魂深处，并成功地运用了感人的艺术描写，因此，从他生前直到迄今为止，他的作品一直被世界文坛所重视。"
    },
    {
      "id": "8830",
      "title": "国务总理熊希龄组成“名流内阁”",
      "year": "1913",
      "month": "9",
      "date": "11",
      "content": "1913年9月11日 (癸丑年八月十一)，国务总理熊希龄组成“名流内阁”。熊希龄组成“名流内阁”熊希龄1913年9月11日，熊希龄内阁正式成立，熊希龄任国务总理兼财政总长，其他总长是：外交孙宝琦，内务朱启钤，陆军段祺瑞，海军冠雄，教育汪大燮，司法梁启超，交通周自齐，农林、工商张謇。国民党二次革命失败后，袁世凯利用以中间派自居的进步党作为实现帝制复辟的工具。7月，他授命进步党名誉理事熊希龄组阁。进步党受宠若惊，企图乘此扩张党势，组成一个完全的政党内阁。梁启超便拟定内政、外交、军事、实业、行政、教育等方面的施政纲要。但袁世凯把持陆军、内务和外交等要害部门，熊希龄只拉进梁启超、汪大燮和张謇，组成所谓名流内阁。"
    },
    {
      "id": "8834",
      "title": "梁启超《饮冰室合集》出版",
      "year": "1936",
      "month": "9",
      "date": "11",
      "content": "1936年9月11日 (丙子年七月廿六)，梁启超《饮冰室合集》出版。1936年9月11日，梁启超著作《饮冰室合集》由中华书局出版。全书共40册，以编年排列，分为文集、专集两部分。文集16册，包括《变法通议》、《古议院考》、《论中国之将强》、《爱国论》、《商会论》、《立宪法议》、《中国史叙论》、《中国改革财政私案》、《新史学》及祭文、碑帖跋、墓志铭、书跋等700余篇，诗同300余首。专集24册，包括《戊戌政变记》、《自由书》、《中国四十年来大事记》、《新民说》、《欧洲战役史论》、《先秦政治思想史》、《中国历史研究法》、《中国近三百年学术史》、《中国文化史》、《儒家哲学》等104种。梁启超曾漫游欧洲，学识渊博，著作内容丰富，是文化学术界的大师。此合集附有《残稿存目》若干篇，为未入集之残稿、未定稿篇目。"
    },
    {
      "id": "8835",
      "title": "中日两军鏖战平型关内外",
      "year": "1937",
      "month": "9",
      "date": "11",
      "content": "1937年9月11日 (丁丑年八月初七)，中日两军鏖战平型关内外。中国军队在战壕中抗击日军进攻1937年9月11日，日军进至河北蔚县附近，以一部南向涞源，一部西向山西灵丘进击。归属第二战区的第十七军及第七十三师与日军鏖战，逐步西撤至平型关一线。22日黄昏，日军第二十一旅团向平型关进攻，被第七十三师击退。翌日，日军再度向平型关、团城口一线进攻。平型关守军第七十三师、第八十四师独立第八旅诸部，与日军展开血战。23日，新编第二师、第七十一师、第三十五军傅作义诸部向前线开进。25日拂晓，第七十一师调整了部署全力攻击团城口正面之日军，而以新编第二师攻击团河口东北的日军。当日晨，日军一支有护卫的辎重部队自灵丘西进，进入了八路军第一一五师的伏击圈，遭到第一一五师的突然袭击。由于第一一五师消灭了日军辎重部队，截断了交通线，为正面阵地的中国军队围歼日军创造了有利形势。日军第二十一旅团陷入重围。板垣遂命令步兵第四十二联队主力向平型关增援。26日，第一一五师主动撤离，转入敌后游击。日军第四十二联队遂投入战斗。日军第二十一联队也于28日投入平型关正面的作战。27日至29日，双方展开激烈的争夺战，相持不下，伤亡累累。这时，日军增援部队陆续赶到，关东军一部于27日投入平型关地区的战斗。关东军另一部也向茹越口一线中国军队第三十四军阵地进攻，第三十四军不支而溃。28日，茹越口失守。29日，铁角岭失守，平型关中国军队腹背受敌。9月30日夜，前线各部队奉命撤离战斗。大1980年9月11日土耳其军队在政变中夺权WT1179图：军方在土耳其夺了权9月11日，在美国官员称之为一次拯救民主的尝试中，土耳其军方今天发动一次显然是不流血的政变，罢黜了苏莱曼-德米雷尔总理及其政府，解散了议会。土耳其是美国在具有重大战略意义的东地中海的一个主要盟国。在伊朗国王被推翻之后，就更显得重要。新领导人海达尔-萨尔土克将军因其造成与北大西洋公约组织和美国保持良好关系而闻名。文官政府无能解这个国家的许多经济、政治问题。政变反映了人们对此忍无可忍。3个月以来，因为党的派系斗争，议会一直不能任命一位新总统。更有甚者，在过去一年里恐怖活动杀害了2000人，一场内战随时可能爆发。吕超然，陆军第七十三师四二四团上校团长。9月12日在作战中忠勇殉国梁镜斋，陆军第六十九师二0三旅少将旅长。9月28日在茹越口作战牺牲"
    },
    {
      "id": "8836",
      "title": "汪伪特工头目李士群被军毒死",
      "year": "1943",
      "month": "9",
      "date": "11",
      "content": "1943年9月11日 (癸未年八月十二)，汪伪特工头目李士群被军毒死。七十六号特务头子李士群1943年9月11日，南京汪伪政府特工总部主任、警政部部长、江苏省主席李士群，被日本宪兵特高课毒死。李士群，1905年生，浙江遂昌人。早年加入中国共产党。由上海美术专科学校、上海大学毕业。大革命失败后，曾留学苏联，肄业于东方大学。1928年回国，以蜀闻通讯社记者身份，从事地下活动。1932年被国民党中统特务逮捕，自首叛变，被委为国民党中央组织部党务调查科上海工作区直属情报员。抗日战争爆发后，潜伏南京，1938年逃至香港，投靠日本人，后回上海为日本侵略者做情报特务工作。1939年任汪氏国民党中央执行委员会特务委员会秘书长、特工总部副主任，残酷迫害抗日军民。"
    },
    {
      "id": "8837",
      "title": "日本战犯东条英机自杀未遂",
      "year": "1945",
      "month": "9",
      "date": "11",
      "content": "1945年9月11日 (乙酉年八月初六)，日本战犯东条英机自杀未遂。远东国际军事法庭被告席。中为东条英机，左上为松井石根。东条英机（1884～1948），日本内阁首相，甲级战犯。东京都人。出生于军阀家庭。陆军大学毕业，是一个军国主义职业军官。毕业后历任驻德国大使馆武官、陆军省军务局动员课长、参谋本部作战课长。1931年参与策划九一八侵华事变。1935年任关东军宪兵司令官，曾残酷镇压中国东北人民，后升任关东军参谋长。1937年七七事变后，率领东条兵团侵入中国承德、张家口和大同等地。1938年任陆军省次官。1940年出任近卫文磨内阁陆军大臣，疯狂主张扩大侵华战争和发动对美、英的战争。1941年10月继近卫之后组阁，任首相兼陆军大臣、内务大臣、军需大臣和总参谋长等要职，同年12月8日终于发动太平洋战争，把侵略从中国扩大到太平洋和东南亚地区。1944年7月在日本败局已定和国内矛盾激化的形势下，被迫下台。1945年9月11日自杀未遂，经远东军事法庭判处绞刑，1948年12月23日被处死。挂满勋章的东条英机东条英机畏罪自杀未遂日本甲级战犯东条英机出庭受审罪魁东条英机恶像"
    },
    {
      "id": "8838",
      "title": "“足球皇帝”贝肯鲍尔出生",
      "year": "1945",
      "month": "9",
      "date": "11",
      "content": "1945年9月11日 (乙酉年八月初六)，“足球皇帝”贝肯鲍尔出生。1990年世界杯决赛，德国队主教练贝肯鲍尔出生贝肯鲍尔在获胜后冲入场内队员祝贺贝肯鲍尔是世界足球史上最杰出的超级球星之一。人们只要谈到足球，就必然会谈及球王贝利、金箭头斯蒂法诺、凯撒大帝贝肯鲍尔和无冕之王克鲁伊夫。他们是世界足球史上的四颗明珠，是后人模仿的典范，被视为国际足坛的传奇式人物。贝肯鲍尔是自由人的楷模和始祖，为世界足球运动的发展作出了卓越贡献。后人虽然纷纷效法，但至今还无一人可以达到他那样的境地。正象1966年的世界冠军英格兰队教练阿尔夫-拉姆齐所说：这样的人物在100年内才出现一个。他为足球运动作出了极大的贡献，无论是在足球比赛的防守上，还是在场上进攻的组织与指挥上，都表现出他是一位出色的艺术大师。这对别人来讲是件艰苦的工作，对他来说却早已驾轻就熟了。在国际足坛，有谁不记得在1974年、1975年和1976年连续三次夺得欧洲俱乐部冠军杯赛冠军的，由马耶尔、贝肯鲍尔、穆勒和霍尔斯等名将组成的巴伐利亚队？有谁不记得在1972年欧洲锦标赛中夺得桂冠、两年后战胜由克鲁伊夫、内斯肯斯、哈安、克洛尔和伦森布林克所组成的显赫一时的荷兰队，一举夺得世界冠军的联邦德国队？而这两个冠军队的队长和全队的关键人物不是别人，正是贝肯鲍尔。贝肯鲍尔是世界足球史上的一个奇迹，在联邦德国被视为国家的骄傲，被看作是足球皇帝；他的名字如同彼得-亚历山大大帝和凯撒大帝一样，在联邦德国家喻户晓、人人皆知。1945年9月11日，弗朗茨-贝肯鲍尔在慕尼黑附近的吉森降生。数月后，这个地方被第二次世界大战的炮火变成废墟。尽管战后的生活十分艰辛，但贝肯鲍尔的童年生活却是平静的。他的父亲在一个邮政分局当职员，每月的薪水足够维持一家4口人的生活。贝肯鲍尔受家庭熏陶，从小就迷上了足球，到六、七岁时就能把足球象踢毽子那样在脚上耍来耍去，常使小伙伴们惊叹不已。学校老师曾打算把他培养成手球运动员，但1954年联邦德国夺得世界冠军后，全国掀起了足球热，这股风潮狠狠地冲击着这颗幼小的心灵，特别是被选入世界最佳阵容的瓦尔特、拉恩等球星的光辉业绩使他彻夜难眠，他暗自下决心将来一定要成为一名优秀的足球运动员，要象他们那样为祖国争得荣誉。1966年对他和联邦德国队都是无比重要的一年，他真正进入了世界足坛，贝肯鲍尔才华横溢，首次参加世界杯赛就一鸣惊人，成为世界杯赛中最杰出的足球运动员之一。他参加了联邦德国队14场比赛中的12场，在决赛阶段的6场比赛中，场场是主力，几乎场场有进球，他的出色表演真让人大开眼界。预赛中首场以5：0胜瑞士队，贝肯鲍尔连中二元；复赛中以4：0克乌拉圭队，又是他首开纪录；半决赛中对苏联队2：1，他又打中关键一球。6场进4球，一个中场队员在当时能有如此锐利的攻击力，实在是难得。他在防守上也是中坚，决赛场他死盯身材高大的英国名将、他最崇拜的球星之一--博比-查尔顿，使其不能得到应有的发挥，给人们留下极为深刻的印象。贝肯鲍尔入队后的联邦德国国家队在世界杯赛中的精彩表演，大出人们意料之外，人们很难理解，这个队和预选赛时相比怎会这么快就判若两队？然而行家们却一致承认，一个新的世界超级球星已经破土而出。记者们在评选世界最佳阵容时一致首推贝肯鲍尔为最佳左前卫。对贝肯鲍尔来说，在通向胜利的征途上困难重重，他最初阶段的足球观点几乎成了他走向世界的一大障碍。当时在联邦德国，行家们认为足球就是要突出力量、耐力和粗野；而贝肯鲍尔所实施的优雅、欢快、突出技术和近似科学的踢球法同当时的潮流简直是水火不相容。当时一名叫瓦尔特-琼斯的教授这样形容他：贝肯鲍尔用凡尔赛方式（指彬彬有礼）踢球，既壮丽、又文雅、高尚，体现了最大程度的自发与即兴，丝毫不呆板与墨守成规。贝肯鲍尔主张应充分发挥队员的个人特性，使其技术得到自由发挥，任何战术要求都不应束缚队员的特长。贝肯鲍尔的这个主张受到非议和指责是可想而知的，尤其是在素以纪律和服从而闻名的联邦德国队更是不堪设想的事。然而贝肯鲍尔是个刚强而有主见的人，他在墨西哥和联邦德国的两届世界杯赛中0，表现出了与众不同的足球技巧。1970年6月在墨西哥莱昂进行了一场复赛，到下半时第5分钟时英格兰队还以2：0领先于联邦德国队，眼看4年前在英格兰温布利体育场的旧戏又重要演，在那次世界杯决赛中英格兰队就是以4：2胜联邦德国队夺走了世界冠军。当时这个比分对刚刚杀向世界舞台、血气方刚的贝肯鲍尔刺激甚大，这次正是报仇雪耻之时，怎能让4年前的旧戏重演？他调动了全队人马，咬紧牙关和英国人斗智斗勇。他一马当先，在下半时第23分钟时，用他的聪明才智和精湛技术，巧射一球入网，不久又和锋线上的重炮手穆勒配合，由穆勒扳回一分，使比赛成平局。加时再战，联邦德国队乘胜追击，又进一球，所败为胜，进入半决赛。贝肯鲍尔所进的一个关键球使他赢得了国际声誉。半决赛对意大利队的一场比赛更激动人心，开场8分钟，意大利队的博宁塞尼亚首开纪录，此后就转入防守。众所周知，锁式防守是意队的一大发明，他们使用这一绝招，采用老虎不出洞战术，全线退缩在自己本半场，力图保住这一球优势。而联邦德国队在先失一球的情况下展开全线进攻，发起连珠炮般的猛攻，创出了一个又一个惊心动魄的场面。贝肯鲍尔担任全队指挥，他既要防止对方打快速反击，又要亲临第一线威逼对方大门。队内最活跃的人物就是贝肯鲍尔，他给观众留下了极为深刻的印象。整个比赛成了一边倒的表演，几乎全部由联邦德国队压着意大利队打，但直到最后几秒钟才由施奈林格打进一球将比分扳平。加时赛时，贝肯鲍尔锁骨受伤，疼痛难忍。但是他带伤参战，吊着一支胳膊比赛，赢得一阵又一阵掌声。加时赛的前20分钟，双方共进5球，其激烈程度可想而知。尽管终场联邦德国队以3：4败北，但贝肯鲍尔的球技和顽强拚搏的精神却永远被球迷们所传颂。1974年，在联邦德国世界杯赛中，贝肯鲍尔的天才和独立个性再次体现出来。1：0负给民主德国队使联邦德国队誓夺世界冠军的宏伟目标面临困境。此时教练绍恩都失去了信心，而贝肯鲍尔却变成了全队真正的领袖。他从教练手中接过马缰，在以后的比赛中由他决定谁上场和打什么战术。联邦德国队转危为安，最后夺得世界冠军。这一胜利与贝肯鲍尔的杰作贡献密切相关，为此他受到球迷们更大的敬仰。然而正是他这种耿直和独立的性格引起某些教练和队员的不满，他不断受到指责，这在他后来写的象我这样一个人一书中有详尽叙述。贝肯鲍尔确实不愧为一个世界超级球星。那一堆荣誉和奖杯就是最好的证明：他4次被评为联邦德国全国最佳队员（1966年、1968年、1974年和1976年），1次美国最佳队员（1977年），2次欧洲头号最佳队员（1972年和1976年），2次欧洲第二最佳队员（1974年和1975年），1次欧洲第三最佳队员（1966年）；他随巴伐利亚队参加比赛396场、4次夺得全国甲级联赛冠军（1969年、1972年、1973年和1974年），4次全国杯赛冠军（1966年、1967年、1969年和1971年），1次欧洲国家杯获得者杯赛冠军（1967年），3次欧洲俱乐部冠军杯赛冠军（1974年、1975年和1976年），1次欧洲和南美洲俱乐部冠军杯赛（又称洲际杯赛）冠军（1976年）。他随国家队参赛103场（其中50场任队长），进球14个，1972年获欧洲锦标赛冠军，1976年获亚军；他3次参加世界杯赛（1966年、1970年和1974年），3次被先进世界最佳阵容，是联邦德国队夺得1966年世界亚军、1970年世界第三名和1974年世界冠军的主要功臣。1983年他被联邦德国授予国家十字勋章。1974年7月7日，慕尼黑，冠亚军决赛，联邦德国队2：1力克拥有克鲁伊夫的荷兰队。联邦德国队队长弗朗兹-贝肯鲍尔举起了新启用的冠军奖杯-国际足联世界杯，即大力神杯，左后鼓掌者为联邦德国总统"
    },
    {
      "id": "8839",
      "title": "巴基斯坦立国运动领导人真纳逝世",
      "year": "1948",
      "month": "9",
      "date": "11",
      "content": "1948年9月11日 (戊子年八月初九)，巴基斯坦立国运动领导人真纳逝世。全印穆斯林联盟主席MA真纳（右）与孟买省联盟主席昌德拉加真纳（1886～1948），穆罕默德阿里真纳。巴基斯坦立国运动领导人。生于卡拉奇。在英国伦敦林肯法学院学法律，在孟买高等法院当律师和临时推事。1906年参加国大党。1910年当选为印度中央立法议会议员。1913年参加印度穆斯林联盟，曾多次担任主席。早期主张印度建立统一的独立国家，协商订立印度大党和穆斯林联盟和解的协定；后因不满意国大党对待穆斯林的态度及甘地的非暴力和不合作抵抗运动，1920年与国大党决裂。1922年再次当选为印度中央立法议会议员，并作为印度穆斯林的唯一代表出席圆桌会议。1930年宣布穆斯林联盟是印度穆斯林的唯一代表性组织。1936年任穆斯林联盟中央选举委员会主席。后曾定居伦敦，在枢密院法庭重操律师业。1938年回到印度。1940年穆斯林联盟在拉哈尔举行代表大会，通过了真纳关于建立巴基斯坦的纲领，主张在穆斯林人口占多数地区摆脱英国的殖民统治，联合组成一个伊斯兰教的国家。1947年印巴分治后，出任巴基斯坦自治领第一任总督、制宪议会主席。翌年9月因心脏病突发而逝世。"
    },
    {
      "id": "8840",
      "title": "桃园经验在全国推广",
      "year": "1964",
      "month": "9",
      "date": "11",
      "content": "1964年9月11日 (甲辰年八月初六)，桃园经验在全国推广。1964年9月11日，中共中央发出《关于一个大队的社会主义教育运动的经验总结》。“桃园经验”是1963年11月至1964年4月，王光美带领工作队在河北省抚宁县卢王宕公社桃园大队开展四清运动而后总结出来的。其“经验”的主要内容是：先搞扎根串边，访贫问苦，从小到大逐步组织阶级队伍；然后开展背靠背的揭发斗争，搞“四清”；再集中地和系统地进行阶级教育，开展对敌斗争；最后进行组织建设。“四清”的内容已经不止是清工、清帐、清财、清库，而是要解决政治、经济、思想和组织上的“四不清”。中共中央批示认为，“桃园经验”是在农村进行社会主义教育的一个比较完全、比较细致的典型经验总结，在许多问题上有普遍性。值得在全国推广。"
    },
    {
      "id": "8841",
      "title": "日本恐怖组织“赤军”成立",
      "year": "1969",
      "month": "9",
      "date": "11",
      "content": "1969年9月11日 (己酉年七月三十)，日本恐怖组织“赤军”成立。日本赤军是1969年9月成立的日本极左的恐怖主义组织。其成员主要由20世纪60年代末学生运动中的一些极端分子组成。其宗旨以城市游击战为手段，进行世界革命斗争。进行了一系列恐怖活动。1970年9月劫持日本航空公司淀号客机；1972年5月袭击以色列特拉维夫机场，杀死旅客数十人；1973年7月劫持日本航空公司一架波音747飞机；1974年2月袭击新加坡壳牌石油公司，占领日本驻科威特大使馆；1974年9月袭击法国驻海牙大使馆；1975年8月在美国驻马来西亚吉隆坡领事馆扣押了52名人质，要求释放被捕的5名成员，日本政府作了让步；1977年9月把一架日本民航客机动持到孟加拉国达卡，迫使日本政府释放5人并付出6百万美元赎金。80年代以来活动较少。据估计，其基本成员30人左右，在日本国内有支持者100余人。与巴勒斯坦一些极端分子及其组织有密切联系。其本队设在黎巴嫩，其他成员分散于叙利亚、利比亚、欧洲和东南亚等地。其领导人为重信房子和冈本公三。赤军内幕之一--波澜初兴赤军内幕之二--浅间山庄枪战赤军内幕之三--白雪谋杀案赤军内幕之四--恐怖行动频频得手赤军内幕之五--走向衰落"
    },
    {
      "id": "8843",
      "title": "金庸结束武侠小说创作",
      "year": "1972",
      "month": "9",
      "date": "11",
      "content": "1972年9月11日 (壬子年八月初四)，金庸结束武侠小说创作。1972年9月11日，武侠名著《鹿鼎记》在香港报章刊完最后一节，其作者金庸终于封刀。金庸于50年代中期开始在《新晚报》上试写连载武侠小说--《书剑恩仇录》，此后一发不可收拾，15年写了14部武侠小说，几乎部部引起轰动，在台港澳和东南亚华人圈造就了一大批武侠迷和金庸迷。1970年，金庸宣称从此封笔不写武侠，但因其最后一部《鹿鼎记》用随写随刊，故实际至1972年才正式封刀。金庸年谱：1924出生在浙江海宁老家。先祖查嗣庭为清朝维民所止事件的主角。1942就读中央政校法律系.1945在杭州《东南日报》任职记者。1946进入上海东吴法学院插班修习国际法课程。被录取为上海《大公报》国际电讯翻译。1948被调派至香港，续任国际电讯翻译。1951任新晚报编辑，并撰写影评、电影剧本。1953开始根据小时候听到的家乡故事，著手《书剑江山》.1955在《新晚报》发表发表第一部武侠小说《书剑恩仇录》。1956《碧血剑》开始连载。1957发表写《雪山飞狐》、《射雕英雄传》，声名达到顶峰，时年34岁。1958与程步高合导电影《有女怀春》。1959与胡小峰合导电影《王老虎抢亲》。创办香港《明报》。1959连载《神雕侠侣》。1960连载《飞狐外传》1961《倚天屠龙记》、《白马啸西风》开始在《明报》连载。1963《天龙八部》开始在《明报》连载。1965赴欧期间，《天龙八部》由倪匡代笔。筹办《明报月刊》。1966对「文革」做一系列分析。後香港爆发「六七暴动」，《明报》成为左派分子重点袭击目标。1967在马来西亚及新加坡创办《新明日报》。在香港创办《明报周刊》。创作《笑傲江湖》。1969创作发表巅峰之作《鹿鼎记》。1970连载《侠客行》。1972年9月《鹿鼎记》连载完结，金庸宣布正式封笔。开始修订全部武侠小说作品。1979台湾远景出版社正式授权出版《金庸作品集》。1980广州《武林》杂志连载《射雕英雄传》，金庸武侠小说正式进入中国大陆。1981回中国访问，会见邓小平。获颁英国政府O.B.E勋衔。1985任中华人民共和国香港特别行政区基本法起草委员会委员。1986被任命为基本法起草委员会「政治体制」小组港方负责人。台湾远流出版公司正式授权出版《金庸作品集》。获颁香港大学名誉博士学位。1989宣布辞去基本法草委、谘委职务。在《明报》创办三十年庆祝茶会上，宣布卸下社长职务，只担任明报集团有限公司董事长。 1991与于品海联合宣布：智才管理顾问公司技术性收购明报企业。1992赴英国牛津大学做访问学者，并於牛津近代中国研究中心主持讲座。获加拿大UBC大学DoctorofLetters。1993赴北京访问，会见江泽民。宣布辞去明报企业有限公司董事局主席职务，改任名誉主席。1994第一部生平传记《金庸传》在香港出版。香港中文大学出版金庸武侠小说第一部英译本。《二十世纪中国文学大师文库》出版，将金庸列为小说家第四名。被授予北京大学名誉教授。"
    },
    {
      "id": "8844",
      "title": "智利总统萨尔瓦多·阿连德·戈森斯遇难",
      "year": "1973",
      "month": "9",
      "date": "11",
      "content": "1973年9月11日 (癸丑年八月十五)，智利总统萨尔瓦多·阿连德·戈森斯遇难。右翼分子袭击了智利总统阿连德的官邸萨尔瓦多阿连德戈森斯，智利前总统。1908年生于圣地亚哥。毕业于智利大学。1932年在意大利获医学博士学位。1933年参与创建社会党，担任过总书记、主席等职。曾任众议员、参议员、参议院副议长、议长。1939～1942年在人民阵线政府中任卫生部长。还担任过智利医生协会主席、泛美医生联合会主席、智中文化协会名誉主席等职。1952～1964年3次参加总统竞选，1970年他领导的由社会党、激进党、共产党、社会民主党等组成的人民团结阵线终于在大选中获胜，出任总统。执政期间，对铜矿等实行国有，没收庄园，进行土改；对外反帝、反殖；维护国家主权和民族独立。1973年9月11日在抗击政变中遇难。1990年9月被重新安葬。"
    },
    {
      "id": "8848",
      "title": "我国第一个野战集团军建成",
      "year": "1986",
      "month": "9",
      "date": "11",
      "content": "1986年9月11日 (丙寅年八月初八)，我国第一个野战集团军建成。1986年9月华北某地人民解放军第一个机械化集团军试点工作完成。将野战军改为集团军的变化是陆军现代化、正规化建设的缩影。这个长期以单一步兵兵种为主的部队已经成为由步兵、炮兵、装甲兵、通令兵、防化兵、工程兵、防空兵、航空兵、电子对抗部队等诸兵种全成，有激光、雷达、电子计算机、气象等370多个专业，要分别掌握1200多项技术。侦察演习动用无线电、雷达、飞机等现代化手段，在看不见的空间，电子干扰对方雷达、电台，破坏对方指挥系统；空中，陆军航空兵的飞机在支援地面部队；陆地上，集群坦克进攻和防御，导弹和大口径火炮组成多层次火力网，指挥员动用电子计算机网络进行空地一体化作战的自动化指挥。"
    },
    {
      "id": "8852",
      "title": "云南摧毁平远地区贩毒贩枪团伙",
      "year": "1992",
      "month": "9",
      "date": "11",
      "content": "1992年9月11日 (壬申年八月十五)，云南摧毁平远地区贩毒贩枪团伙。罪犯被抓获时的情景1992年8月31日，云南省和文山州人民政府派出由公安干警、武警官兵等组成的强有力的工作队，在平远地区展开了一场声势浩大的严厉打击毒品犯罪和非法贩卖枪支弹药犯罪的统一行动，取得了显著成效。平远地区位于滇南文山壮族苗族自治州砚山、文山两县结合部，是一个多民族聚居区。从80年代中期以来，这里犯罪活动恶性发展，一股社会恶势力大肆从国外走私贩卖毒品和枪支弹药进入国内，严重危害社会治安，甚至暴力抗拒执法，冲击打砸政法部门和党政机关。云南省和文山州各级党政部门做了大量艰苦细致的工作，进行教育疏导，以争取改变这个地区的不正常状况。但是不法势力以为党和政府软弱可欺，犯罪活动更加猖獗。当地群众强烈要求政府采取措施铲除这个毒瘤。在中共中央、国务院有关部门的支持下，云南省采取果断措施，以武力的政治的强大攻势相结合，一举摧毁了平远地区的贩毒贩枪团伙。击毙了少数顽抗到底的罪犯，捕获了一批首恶分子；收缴海洛因800多公斤，鸦片80多公斤；各种枪支900多支，子弹39，000多发。云南省人民政府根据惩办与宽大相结合，坦白从宽、抗拒从严的一贯政策，发布了禁毒和收枪的《通告》，勒令犯罪分子限期投案自首。有关人民法院多次召开宽严结合的宣判大会，兑现政策，有效地分化瓦解了犯罪势力。在这次行动之后，平远地区绝大多数犯罪分子已被抓获，有7名罪犯被判处死刑，另有7名罪犯被分别判处死缓、无期徒刑和有期徒刑。"
    },
    {
      "id": "8853",
      "title": "英语教育家许国璋在北京逝世",
      "year": "1994",
      "month": "9",
      "date": "11",
      "content": "1994年9月11日 (甲戌年八月初六)，英语教育家许国璋在北京逝世。我国著名的英语教育家、语言学家，北京外国语大学博士生导师许国璋教授，因病医治无效，于1994年9月11日在北京逝世，享年79岁。许国璋教授1915年11月25日出生于浙江省海宁县。他先后就读于上海交通大学、北京清华大学和西南联大；1947年赴英国留学；1949年10月回国，在北京外国语大学任教授至今。他1957年1月加入中国共产党。许国璋教授在数十年的教育生涯中，孜孜不倦，忘我工作，倾毕生心血于我国的外语教育和语言研究事业，直到生命的最后时刻。作为我国著名的英语教育家，他主编的大学《英语》教材，从60年代初开始，通行全国，历30多年而不衰，成为我国英语教学方面同类教材的典范。许国璋教授还是一位杰出的语言学家。他学贯中西，博古通今，在语言学诸领域做出了开创性的贡献。他论著甚丰，其中《语言的定义、功能、起源》、《语言符号的任意性问题》等许多论著，独具创见，成为当代语言学研究的名篇。他在外国文学、翻译和文化研究以及鲁迅研究等学术领域也有许多建树，对中外文化交流作出了贡献，为我们留下了宝贵的文化遗产。"
    },
    {
      "id": "8854",
      "title": "江泽民与克林顿举行正式会晤",
      "year": "1999",
      "month": "9",
      "date": "11",
      "content": "1999年9月11日 (己卯年八月初二)，江泽民与克林顿举行正式会晤。9月11日，中国国家主席江泽民同美国总统克林顿在新西兰奥克兰举行正式会晤。1999年9月11日下午，中国国家主席江泽民在奥克兰的新西兰总督官邸同前来参加亚太经合组织第七次领导人非正式会议的美国总统克林顿举行正式会晤。双方就中美关系以及共同关心的国际和地区问题坦诚地交换了意见。会晤是积极的、建设性的。江主席指出，中美作为世界上具有重要影响的大国，在维护世界和地区的和平与稳定、促进亚太和世界经济的发展等方面都负有重大的责任。我们两国的经济具有很强的互补性，各个领域的交流与合作有巨大的潜力。我们应该本着相互尊重、平等相待、求同存异的原则，积极寻求我们共同利益的汇合点，扩大合作，缩小分歧。中美关系的稳定和健康发展不仅有利于中美两国，而且有利于世界。"
    }
  ],
  "event_count": 23
}