{
  "date": "09-12",
  "events": [
    {
      "id": "8626",
      "title": "蔡元培重回北京大学",
      "year": "1919",
      "month": "9",
      "date": "12",
      "content": "1919年9月12日 (己未年闰七月十九)，蔡元培重回北京大学。北京大学校长蔡元培1919年9月12日，5月时不辞而别的北京大学校长蔡元培回到北京。20日，北京大学师生3000余人为蔡元培返任开了一个隆重的欢迎会。学生代表致欢迎词说：当此秋光宜人之际，吾人得会集一堂，重睹我校长慈蔼之容涌现于讲座之前，实抱无量之欢情与莫大之感兴。五四以来，为国家争外交，为国民争人格，备历诸人间辛苦、亡国先味。有受逮捕而入监狱者，有被罗织而受审问者，有蒙殴击而丧生命者，生等并非以此哀诉于先生，自经历此四月困苦悲剧之生活，对于本身而得有许多之觉悟，对于人世而得有许多之了解。最后，学生代表对蔡元培说：回忆返里之日，人争走相问曰：蔡校长返校乎？生等叹大学前途，每悲不能答。今先生返校矣，大学新纪元作矣，生等新生命诞矣，生等于此有无穷之欢乐，无限之兴奋。敬祝先生健康！大学万岁！中华民国万岁！蔡元培致答辞说：四月不见，今日相聚，殊觉愉快。但我想自我出京以后，诸君数月以来，所处境遇日在困苦艰难之中，而我乃卧病乡里，甚为抱歉。吾以为诸君甚恨我，而不愿与我再见，不料叠被催促，勉强北来，今日复得面此最恳切的谈话，非常惭愧。"
    },
    {
      "id": "8663",
      "title": "阿尔巴尼亚宣布正式退出华沙条约组织",
      "year": "1968",
      "month": "9",
      "date": "12",
      "content": "1968年9月12日 (戊申年闰七月二十)，阿尔巴尼亚宣布正式退出华沙条约组织。华沙条约组织(简称华约组织或华约)是为对抗北大西洋公约(北约)组织而成立的政治军事同盟。1955年德意志联邦共和国(西德)加入北约后，欧洲社会主义阵营国家(包括德意志民主共和国即东德)签署了《华沙公约》，该条约由原苏联领导人赫鲁晓夫起草，1955年5月14日于波兰首都华沙签署，东欧社会主义国家除南斯拉夫以外，全部加入华约组织。它对于保卫社会主义的自身安全、免受帝国主义的侵略、保卫世界和平、促进民族解放运动发挥了重要作用。该组织成员国有保、捷、民主德国(1990年9月24日正式退出华约组织)、匈、波、罗、苏、阿尔巴尼亚(1968年9月12日宣布退出华约组织)。1991年2月25日在布达佩斯举行的华约政治协商委员会特别会议上，华约6个成员国(保加利亚、波兰、捷克和斯洛伐克、罗马尼亚、匈牙利、苏联)的外长和国防部长分别代表本国在一项议定书上签字，宣布华沙条约组织所有的军事机构从1991年4月1日起全部解散，同时停止一切军事行动。1991年7月1日，华沙条约缔约国政治磋商委员会在布拉格举行的会议上，与会各国领导人签署了关于华沙条约停止生效的议定书和会议公报，至此华沙条约正式解体。"
    },
    {
      "id": "8680",
      "title": "德国著名的胚胎学家汉斯·斯佩曼被希特勒迫害致死",
      "year": "1941",
      "month": "9",
      "date": "12",
      "content": "1941年9月12日 (辛巳年七月廿一)，德国著名的胚胎学家汉斯·斯佩曼被希特勒迫害致死。1941年9月12日，德国著名的动物学家和胚胎学家 汉斯斯佩曼被希特勒迫害致死斯佩曼由于不屈服于法西斯，而被希特勒迫害致死。汉斯斯佩曼1869年生于德国。高中毕业后参军。退役后在家族产业中帮忙。后改变志向学医。毕业后在维尔茨堡大学动物系工作。历任罗斯托克大学、弗赖堡大学教授等职，因发现蝾螈胚胎体中的组织中心而获1935年诺贝尔生理学医学奖。主要成就是他发现了胚胎早期各个细胞核在生长、发育功能上极为相近这一事实，后来他又用实验证明了两栖类动物原肠胚的背唇能促使它邻近的外胚层细胞分化为神经组织，共同形成由脊索、肌肉、神经囊组成的中枢构造，这一科学论断使胚胎学得以向正确的方向发展。他又第一个进行了人工单卵双生实验。"
    },
    {
      "id": "8781",
      "title": "我兰新铁路与苏土西铁路接轨 第二座亚欧大陆桥贯通",
      "year": "1990",
      "month": "9",
      "date": "12",
      "content": "1990年9月12日 (庚午年七月廿四)，我兰新铁路与苏土西铁路接轨 第二座亚欧大陆桥贯通。1990年9月12日，我国兰新铁路西段与苏联土西铁路在中苏边境的新疆阿拉山口站和苏联德鲁日巴站之间胜利接轨，举世瞩目的第二座亚欧大陆桥宣告全线贯通。9月12日北京时间11点55分、莫斯科时间6点55分，中苏双方的铺轨机高扬起巨大的铁臂，同时将各自一方的最后一节轨排徐徐吊落，铺设对接在宽大的路基上。12点零5分，中国铁道部副部长孙永福由新疆维吾尔自治区主席铁木尔达瓦买提陪同，苏联交通部副部长尼基金由哈萨克加盟共和国部长会议主席乌扎克巴依卡拉马诺夫陪同，双方来到中苏铁轨连接处，分别代表中苏两国政府完成最后的接轨工作用扳手依次拧紧联结中苏铁路钢轨的螺栓。北京时间12点12分，当两位副部长同时拧紧中方和苏方各侧的最后一颗螺栓并高兴地互赠扳手时，全场响起了长时间的热烈掌声。至此，在亚欧大陆上，一座新的联接太平洋和大西洋跨越两大洲，东起我国连云港，西至荷兰鹿特丹，全长10800公里的亚欧大陆桥宣告全线贯通。附：世界四大大陆桥大陆桥是把本大陆东、西两侧的海上运输，用横亘在陆上的具有国际意义的铁路大干线连接起来的交通大动脉。它的主要功能是便于开展海陆联运，缩短运输里程。亚欧大陆桥：此桥东起我国江苏省的连云港市，西止欧洲荷兰国的鹿特丹，横贯中国、前苏联、波兰、德国及荷兰等国，地跨亚、欧两大洲，全长10800公里，1990年9月12日全线接通，它是世界上最年轻的一条大陆桥。北美大陆桥：这是世界上出现最早的一条大陆桥。美国独立战争以后，为了加速发展西部地区经济，把铁路线不断向西延伸。年复一年，遂发展成为今天的规模。这条大铁路，东起纽约，西止圣弗朗西斯科杨尚昆和彭德怀率领红三军团长征。1935年1月，他参加在遵义召开的中国中央政治局扩大会议，拥护毛泽东的正确主张。1937年8月和11月，杨尚昆先后任中国中央北方局副书记、书记。抗日战争胜利后，任中国中央军委秘书长兼中央外事工作组副组长。以后，担任中国中央办公厅主任。1948年4月，担任中国中央副秘书长等职，积极协助周恩来处理党中央和中央军委 日常工作。中华人民共和国成立后，杨尚昆继续担任中国中央副秘书长、中央办公厅主任，兼任中央军委秘书长、中直机关党委书记。1956年9月，在中国第八次全国代表大会和八届一中全会上，分别当选为中央委员、中央书记处候补书记。杨尚昆在文化大革命受到林彪、江青两个反革命集团的长期迫害，被监禁达十二年之久。中国十一届三中全会后，中国中央为其彻底平反，恢复了名誉。1978年12月至1980年底，杨尚昆相继担任中国广东省委第二书记、副省长，中国广州市委第一书记、革命委员会主任，兼任广东省军区第一政委、党委第一书记。他坚决贯彻执行改革开放的政策，竭尽全力贯彻执行以邓小平为核心的党中央制定的把工 作重心转移到四个现代化建设上来的历史性决策和一系列方针政 策，积极参与领导广东实行特殊政策、试办经济特区等工作，使 广东成为全国改革开放的前哨和示范区，为国家实行对外开放政 策提供了宝贵经验。1979年9月，杨尚昆被补选为中国中央委员。1980年9月，被补选为全国人大常委会副委员长兼秘书长。1981年7月，任中央军委常委兼秘书长，第二年9月，任中央军委常务副主席兼秘书长。他协助军委主席邓小平主持中央军委日常工作，坚决贯彻党 中央和邓小平关于新时期军队建设的思想和军事战略，对文化 大革命中由于林彪、四人帮的干扰对军队造成的严重破坏 进行拨乱反正，主持实行军队建设指导思想的战略性转变、改革 军队体制、精简整编、调整国防工业体制和加速实现武器装备现 代化等一系列重要措施，取得了显著成就。八十年代中期，他积极贯彻执行邓小平提出的裁军100万的重大决策，胜利地完成了 这项光荣而艰巨的任务。在1982年和1987年召开的中国第十二次、第十三次全国代表大会上，杨尚昆当选为中国中央委员，在十二届一中全会上当选为中央政治局委员，继任中央军委常务副主席兼秘书长。1989年11月担任中央军委第一副主席后，协助中央军委主席江泽民，主持中央军委日常工作。1988年4月，在第七届全国人大第一次会议上，杨尚昆当选为中华人民共和国主席。他同党和国家其他领导人一道，处理了发生在1989年春夏之交的政治风波， 维护了国家的独立、尊严、安全和稳定。1992年10月和1993年3月，杨尚昆先后从中国中央政治局、 中央军委和国家主席的领导岗位完全退下来，但仍然关注国家社会主义建设事业和祖国统一大业。1988年3月25日至4月13日，第七届全国人民代表大会在北京召开，会议选举杨尚昆为中华人民共和国主席。前任国家主席李先念向他祝贺"
    },
    {
      "id": "8800",
      "title": "新文化运动代表钱玄同诞生",
      "year": "1887",
      "month": "9",
      "date": "12",
      "content": "1887年9月12日 (丁亥年七月廿五)，新文化运动代表钱玄同诞生。钱玄同逝世钱玄同（1887年9月12日~1939年1月17日）钱玄同，原名钱夏，字中季，号德潜，又号疑古。1887年9月12日生。江苏湖州人。中国现代思想家、文字学家。1906年赴日本留学。1907年加入同盟会。曾从章太炎习国学，开始致力于文字学、音韵学、训诂及《说文解字》研究。1910年回国后，在浙江、北京等地中学任教。1916年任北京高等师范学校教授兼北京大学教授。1917年后，曾任《新青年》编辑。1920年曾化名王敬轩发表《致新青年诸君子》一文，与刘半农演双簧信，鼓吹文学革命。1928年后，任北京大学国文系主任、中国大辞典编纂处国音大辞典股主任、国语统一筹备会常委。1939年9月12日病逝于北京。著有《文字学音篇》、《说文部首今读》、《音韵学》、《重论经今古文学问题》、《中国文字概论》等。"
    },
    {
      "id": "8807",
      "title": "豫皖苏抗日根据地创始人彭雪枫牺牲",
      "year": "1944",
      "month": "9",
      "date": "12",
      "content": "1944年9月12日 (甲申年七月廿五)，豫皖苏抗日根据地创始人彭雪枫牺牲。豫皖苏抗日根据地创始人彭雪枫牺牲彭雪枫1944年9月12日，新四军第四师师长彭雪枫在河南夏邑八里庄战斗中英勇牺牲。彭雪枫，1906年生，河南镇平县人。1926年加入共青团，1927年9月转入中国共产党。1930年转入中国工农红军，历任大队政治委员、红三军团第四师政治委员、师长，江西军区政治委员、中央军委第一局局长和纵队司令员等职。参加了中央苏区的历次反围剿和长征。抗战爆发后，任八路军总部参谋处长兼驻晋办事处处长、新四军游击支队司令员兼政治委员、新四军第六支队司令员、八路军第四纵队司令员、新四军第四师师长等职，参与创建豫皖苏边区，并创建拂晓剧团、《拂晓报》，为淮北抗日根据地的巩固和发展作出了重要贡献。8月他率部西征。9月12日牺牲。中共中央赞誉他功垂祖国、泽被长淮。"
    },
    {
      "id": "8832",
      "title": "俄国科尔尼洛夫叛乱被粉碎",
      "year": "1917",
      "month": "9",
      "date": "12",
      "content": "1917年9月12日 (丁巳年七月廿六)，俄国科尔尼洛夫叛乱被粉碎。俄国沙皇统治被推翻后，资产阶级临时政府掌握了国家权力。它在1917年7月血腥镇压革命群众后，宣布要用铁和血的手段建立秩序。新任俄国最高总司令科尔尼洛夫，在美英法等协约国帝国主义的支持下，于9月7日发动了叛乱。他以维护首都秩序为借口，把亲信部队--克雷莫夫的哥萨克第3骑兵军和由高加索山民组成的野蛮师调往列宁格勒，不仅要镇压工兵代表苏维埃，而且向临时政府提出最后通牒，逼临时政府成员全体辞职，并把全部政权转交给他。叛军还宣布在首都，喀琅施塔得、芬兰、爱沙尼亚等地实行戒严并成立战地法庭。临时政府总理克伦斯基不得不求救于苏维埃，而社会革命党人和孟什维克掌权的苏维埃又不得不借重于布尔什维克党。布尔什维克党同克伦斯基、社会革命党和孟什维克结成暂时联盟，共同对付科尔尼洛夫。在党的号召下，彼得格勒等地的工人和士兵积极地行动起来，波罗的海舰队的水兵也积极地投入了粉碎科尔尼洛夫叛乱的斗争，9月12日，克雷莫夫看到叛乱成功无望而自杀，科尔尼洛夫被撤职并被逮捕。叛乱被粉碎了。"
    },
    {
      "id": "8845",
      "title": "埃塞俄比亚革命爆发",
      "year": "1974",
      "month": "9",
      "date": "12",
      "content": "1974年9月12日 (甲寅年七月廿六)，埃塞俄比亚革命爆发。埃塞俄比亚皇帝海尔-塞拉西被一批激进军官推翻1974年9月12日，埃塞俄比亚爆发民族民主革命。1941年抗意卫国战争胜利后，埃塞俄比亚仍是由皇帝、贵族和高级僧侣统治的封建国家。70年代初社会处于全面危机。1974年1月，各阶层群众爆发反政府运动，要求分配土地、释放政治犯、出版自由、宗教信仰自由、取消阿姆哈拉文的最高地位。青年军官和民族主义者组成军队、警察及地方武装力量协调委员会。7月，门格斯图出任协调委员会主席。该组织逮捕大部分政府部长。9月12日宣布废黜塞拉西一世，废除旧宪法，推翻帝制，成立最高权力机构临时军事行政委员会，门格斯图任主席，12月20日，军政权宣布埃塞俄比亚为社会主义国家。军政权还宣布解散旧工会，建立全埃工会和全埃农民协会；工商业和土地国有化；废除土地私有制，实行土地改革；组织农业生产合作社和国营农场；发展农村卫生及文化教育事业。海尔塞拉西"
    },
    {
      "id": "8857",
      "title": "法国科学家伊伦·约里奥·居里出生",
      "year": "1897",
      "month": "9",
      "date": "12",
      "content": "1897年9月12日 (丁酉年八月十六)，法国科学家伊伦·约里奥·居里出生。伊雷娜 约里奥居里（居里夫人大女儿）与弗雷德里克约里奥－居里伊雷娜 约里奥居里(1897～1956)(外国妇女出嫁后通常随夫姓，而这对夫妇为纪念居里这一伟大姓氏，采取了夫妻双姓合一的方式)于1897年9月12日生于巴黎，父亲皮埃尔居里，母亲玛丽居里都是著名科学家，是居里夫妇的大女儿，本名伊雷娜居里。尽管伊伦12岁时才上学读书，但从小就受到母亲对她进行的科学教育。玛丽居里与她的同事和朋友建立了一个合作小组，共同担负起对他们自己的子女进行自然科学教育的责任。其中玛丽居里教授物理，泡利、朗之万讲授数学，J.佩兰讲授化学。1909年，伊伦进入塞维内中学学习，第一次世界大战爆发之前得到学士学位，之后进入巴黎大学学习。第一次世界大战爆发后，伊伦作为护士为军队服务。起初，她协助母亲工作， 在巴黎解放的几个月之前，为了她的安全，伊伦和她的孩子被安排去了瑞士。与其夫约里奥-居里(外国妇女出嫁后通常随夫姓，而这对夫妇为纪念居里这一伟大姓氏，采取了夫妻双姓合一的方式)合作于1932年发现一种穿透性很强的辐射，后确定为中子；1934年发现人工放射性物质，并对裂变现象进行研究。1935年夫妻共诺贝尔化学奖。1946年，伊伦就任镭研究所主任，在1946年到1950年期间她还任法国原子能委员会的理事。1947年被苏联科学院选为通讯院士。夫妻俩还于1948年领导建立了法国第一个核反应堆。由于缺乏防护，长期受X射线和射线辐照 ，伊伦的健康受到严重伤害，使她患了急性白血病，并于1956年3月17日不幸世逝于巴黎。"
    },
    {
      "id": "8859",
      "title": "世界上第一架无线电操纵的无人驾驶飞机在美国试飞",
      "year": "1916",
      "month": "9",
      "date": "12",
      "content": "1916年9月12日 (丙辰年八月十五)，世界上第一架无线电操纵的无人驾驶飞机在美国试飞。1916年9月12日，第一架无线电操纵的无人驾驶飞机在美国试飞。无人驾驶飞机又称无人飞行器，简称无人机。无人机结构简单，造价低廉，能完成有人驾驶飞机不宜执行的多种任务，它在军事上已得到广泛应用。无人机的功能及作用主要有以下几种：①作为靶机；②侦察监视；③骗敌诱饵；④实施干扰；⑤对地攻击；⑥校射；⑦通信中继。以色列微型无人机太阳能无人驾驶飞机无人驾驶飞机的诞生可以追溯到1914年。当时正值第一次世界大战，英国的卡德尔和皮切尔两位将军，向英国军事航空学会提出了一项建议：研制一种不用人驾驶，而用无线电操纵的小型飞机，使它能够飞到敌方上空，投下炸弹。这种设想得到了当时英国军事航空学会理事长戴亨德森爵士的支持。这项试验工作由A.M.洛教授负责。为了保密，该计划被命名为AT计划。经过多次试验，研制小组首先研制出一台无线电遥控装置。飞机设计师杰佛里德哈维兰设计出一架小型上单翼机。研制小组把无线电遥控装置安装到这架小飞机上。1914年无人驾驶飞机的诞生"
    },
    {
      "id": "8860",
      "title": "香港作家舒巷城出生",
      "year": "1921",
      "month": "9",
      "date": "12",
      "content": "1921年9月12日 (辛酉年八月十一)，香港作家舒巷城出生。舒巷城出生舒巷城，原名王深泉，原籍广东省惠阳县。香港六、七十年代著名作家，是寫作的多面能手。1921年9月12日出生于香港，使他走上文学道路，并卓有成就的，是他的生活。由于他的父亲是商人，开了家店子，为某某汽水厂在筲箕湾及附近一带的总代理，使他有机会见到各种各样文呀武呀的人，包括汽水顾客、出海捕鱼的与艇家的水上人。此外，还有熟悉的街坊、来自他方而在此定居或落脚的司机、拳师、说书人、街边摆档的落难才子，以及常替人家写招牌字的先生正是这些人给他带来许多口头文学和写作泉源。他读英文小学期间就已投稿到上海的《儿童世界》，并获得刊登。抗战时期许多内地作家南下，内地一些报刊也转到香港出版，使香港文化事业出现繁荣景象，他开始以王烙的笔名在《立报》副刊《言林》、《申报》的《自由谈》上发表一些短篇小说和诗歌。1941年香港沦陷，他只身出走，颠沛于桂林、宜山、贵阳、昆明等地。抗战胜利后，又辗转于上海、南京、东北、天津、北平，直到1948年底才返回香港与家人团聚。由其时起，先后在商行、建筑公司、教育机构等任职，1977年秋曾应美国爱荷华国际写作中心之邀，参加国际文学活动。四十多年来，舒巷城一直从事业余写作，主要作品有短篇小说集《山上山下》、《雾香港》、《曲巷恩仇》，长篇小说《再来的时候》、《太阳下山了》、《巴黎两岸》、《白兰花》，诗集《我的抒情诗》、《回声集》、《都市诗钞》等。"
    },
    {
      "id": "8862",
      "title": "中央政治局会议反对张国焘分裂中央",
      "year": "1935",
      "month": "9",
      "date": "12",
      "content": "1935年9月12日 (乙亥年八月十五)，中央政治局会议反对张国焘分裂中央。中共中央催促张国焘北上的电文1935年9月12日，红四方面军入川后，同当地党组织，群众地方武装汇合建立了川陕根据地，红四方面军扩大成五个军约十万人，在徐向前指挥下，粉碎了四川军阀刘湘二十万敌军的六路围剿。张国焘被这场激烈的战斗吓破了胆，一九三五年一月四日，致电中央，竭力夸大川陕根据地四周敌人的力量，为放弃川陕制造借口。中央为了实现红一方面军从泸州渡江同红四方面军会合的意图，指示红四方面军配合行动，以主力向西南方向发展。张国焘违背中央命令，反而北进发动陕南战役，致使沿川贵边布防，封锁长江。在这种情况下，张国焘借口配合中央红军北上，擅自放弃川陕根据地，向川西逃跑。5月18日，张国焘在茂县擅自成立中共西北特区委员会和西北苏维埃联邦政府，并自封主席。中央军委多次指示张国焘北上，而他却一再反对中央北上抗日的正确战略方针，坚持退却到川康。为了解决战略方针，中央召开了两河口会议，决定：集中主力向北进攻，张国焘致电中央，重新抛出他的退却方针，张还策动他的亲信以川康省委的名义，要求改组中央军委和红军总司令部，提出让张国焘出任军委主席。党中央拒绝了这一无理要求；考虑到大敌当前，利于团结，任命张国焘为红军总政委。由于张国焘的阻挠，使红军在懋功和毛儿盖地区，停留一个半月。致使胡宗南得以重兵控制经松潘北去的交通要道，红军陷于被动地位。8月4日，党中央召开了政治局会议，讨论当前形势与任务。会上对张国焘进行了严肃的批评教育，通过了《中央关于一、四方面军会合后的政治形势与任务的决议》。针对张国焘军阀主义，会议强调了党在红军中的绝对领导作用，经过耐心说服教育和严肃的斗争，张国焘表面上接受了党中央关于北上抗日的方针。部队到达阿坝地区后，张国焘反党野心大暴露，借口葛曲河涨水，按兵不动。自恃其控制的武装力量，拒不服从中央关于北上的命令，顽固地坚持其退却路线，竟把左路军全部拉回天全、芦山等地区。9月12日，中共中央政治局召开扩大会议。毛泽东在会上作了《关于同张国焘的争论及今后战略方针》的报告。会议一致同意中央已经采取的措施和今后继续北进，以游击战争打通国际联系，在临近苏联边界的地区创造根据地，以便获得援助，尔后向东发展的战略方针。会议通过《张国焘同志错误的决定》。指出：张国焘反对中央北上的战略方针，坚持向川康藏边境退却的方针是错误的，张国焘为了贯彻自己的错误方针，采取了分裂红军的罪恶行为更是不能允许的。鉴于张国焘另立中央的反党罪行，1936年1月22日，中央政治局命令张国焘立即取消伪中央，放弃反党立场，停止一切反党活动，并决定在党内公布会议的决定。张国焘分裂党、分裂红军的行为，遭到朱德、刘伯承等人的坚决反对。张国焘围攻朱德，威逼他发表反对毛泽东和北上抗日的宣言，朱德严词拒绝，坚持全党只有以毛泽东领导的一个党中央。在极端困难的环境里，维护党中央和毛泽东的统一领导。后来，张国焘公开表示怀疑共产党，对革命前途绝望，公然投到国民党特务集团，1938年4月18日，党中央决定将张国焘开除出党，这一处分，获得了全党的拥护。"
    },
    {
      "id": "8863",
      "title": "新文化运动代表钱玄同逝世",
      "year": "1939",
      "month": "9",
      "date": "12",
      "content": "1939年9月12日 (己卯年七月廿九)，新文化运动代表钱玄同逝世。钱玄同逝世钱玄同，原名钱夏，字中季，号德潜，又号疑古。1887年9月12日生。江苏湖州人。中国现代思想家、文字学家。1906年赴日本留学。1907年加入同盟会。曾从章太炎习国学，开始致力于文字学、音韵学、训诂及《说文解字》研究。1910年回国后，在浙江、北京等地中学任教。1916年任北京高等师范学校教授兼北京大学教授。1917年后，曾任《新青年》编辑。1920年曾化名王敬轩发表《致新青年诸君子》一文，与刘半农演双簧信，鼓吹文学革命。1928年后，任北京大学国文系主任、中国大辞典编纂处国音大辞典股主任、国语统一筹备会常委。1939年9月12日病逝于北京。著有《文字学音篇》、《说文部首今读》、《音韵学》、《重论经今古文学问题》、《中国文字概论》等。"
    },
    {
      "id": "8865",
      "title": "爱国知名人士续范亭逝世",
      "year": "1947",
      "month": "9",
      "date": "12",
      "content": "1947年9月12日 (丁亥年七月廿八)，爱国知名人士续范亭逝世。续范亭逝世续范亭(1893--1947)，山西省崞县(今原平县)西社村人。早年参加孙中山领导的同盟会。1911年辛亥革命时，任革命军山西远征队队长，后组织西北护国军，讨伐袁世凯。1925年前后任国民军第三军第二混成支队参谋长、第六混成旅长、国民军军政学校校长。1931年九一八事变后，续范亭反对对日妥协，呼吁抗日。但国民党蒋介石政府顽固坚持攘外必先安内的方针，拒不纳谏。1935年，续范亭在南京拜谒中山陵时悲愤地写下《哭陵》一诗，并在中山陵前剖腹自戕，要求抗日。他在《告民众书》中说:余今已绝望，故捐此躯，愿同胞精诚团结，奋起杀敌。遇救不死的续范亭继续为抗日奔走。他赞同共产党停止内战，团结抗日的主张。1937年9月，续范亭任第二战区民族革命战争战地总动员委员会主任委员，与共产党人合作创建山西新军。1938年6月，由关向应，南汉宸介绍，秘密加入中国共产党。1939年，他参与指挥反击国民党顽固派的战斗。1940年，任晋西北军政民联会委员会副主任委员、晋西北行政公署行署主任。同年11月，任晋西北军区副司令员。1940年冬，日军对晋西北根据地实行残酷的大扫荡，续范亭率行署机关日夜转战，积劳成疾，终于病倒。1947年9月12日病逝于山西临县。临终前，续范亭给党中央和毛主席写了一封遗书，提出正式中国共产党的请求。党中央接受了他的请求。1947年9月13日，续范亭被追认为中国共产党正式党员。"
    },
    {
      "id": "8866",
      "title": "辽沈战役打响",
      "year": "1948",
      "month": "9",
      "date": "12",
      "content": "1948年9月12日 (戊子年八月初十)，辽沈战役打响。攻克锦州，解放长春后，东北野战军在黑山、大虎山地区围歼由沈阳西援锦州的国民党军廖耀湘兵团1948年9月12日，林彪、罗荣桓率东北解放军发动攻击，连克辽宁昌黎、滦县、兴城、绥中、义县、国民党军被分割在锦州、锦西、山海关地区。蒋介石急调北宁县华北剿总的5个师和山东的2个师，连同原在锦西4个师，共11个师，于10月10日至15日猛攻塔山，以解锦州之围，但未能突破解放军的阵地。10月11日，廖耀湘指挥的国民党军第九兵团11个师和3个骑兵旅由沈阳驰援锦州，亦被阻止在黑山、大虎山东北地区。14日，东北野战军对锦州市发起攻击，15日攻克，全歼守敌，俘敌10万余人。17日，驻守长春的曾泽生率第六十军26000人起义，其余在东北剿共副总司令郑洞国率领下投降。蒋介石此时仍想夺回锦州，打通关内外的联络，令第九兵团继续向锦州前进。东北野战军主力于26日在黑山、大虎山将第九兵团包围，经两天激战，歼10万人，廖耀湘等多名高级将领被俘。11月2日解放沈阳、营口，再歼敌近15万人。此役历时52夭，共歼敌47万人，解放了东北全境。中共中央东北局召开会议。左起：林彪、高岗、陈云、张闻天、吕正操东北野战军首长林彪（中）、罗荣桓（右）、刘亚楼（左）在作战前线解放军的塔山英雄团在辽沈战役打响辽沈战役中，东北野战军伏冰卧雪，在沈阳外围公主屯阻击国民党援军"
    },
    {
      "id": "8868",
      "title": "肯尼迪和杰奎琳结为伉俪",
      "year": "1953",
      "month": "9",
      "date": "12",
      "content": "1953年9月12日 (癸巳年八月初五)，肯尼迪和杰奎琳结为伉俪。肯尼迪与杰奎琳喜结伉俪1953年9月12日下午约翰-费-肯尼迪和杰奎琳-李-布维尔小姐在罗德岛的纽波特举行婚礼。近3000人试图冲击这一隆重的婚礼。直到最近，新婚的肯尼迪夫人，一直是《华盛顿时代先驱报》好奇心很强的摄影记者。她本应对好奇者司空见惯，然而今天身着象牙白结婚礼服的肯尼迪夫人却显得束手无策。她的丈夫是马萨诸塞州的参议员，毕业于哈佛大学。过去当过鱼雷艇的指挥官。肯尼迪与杰奎琳喜结伉俪杰奎琳"
    },
    {
      "id": "8869",
      "title": "中央针对农村存在的问题发出指示",
      "year": "1956",
      "month": "9",
      "date": "12",
      "content": "1956年9月12日 (丙申年八月初八)，中央针对农村存在的问题发出指示。1956年9月12日，中共中央和国务院发出《关于加强农业生产合作社的生产领导和组织建设的指示》。针对农村中的一系列问题，如忽视多种经营；生产计划脱离实际，要求过高过死；劳动组织不合理，效率不高；对社员利益照顾不够，不顾具体条件，片面追求办大社等等，提出了具体方针和办法。"
    },
    {
      "id": "8870",
      "title": "香港著名歌手、演员张国荣出生",
      "year": "1956",
      "month": "9",
      "date": "12",
      "content": "1956年9月12日 (丙申年八月初八)，香港著名歌手、演员张国荣出生。张国荣，原名张发宗。1956年，9月12日出生于香港，少年时赴英国留学，后因父亲病重辍学返港。1977年，参加亚洲歌唱大赛获得亚军，开始了26年的艺术生涯。 1984年，他以一曲《Monica》在乐坛飙红，从此一发而不可收，醇厚的嗓音、性感的舞姿，潇洒的台风和动人的演绎使他连续包揽十大中文金曲奖、十大劲歌金曲奖、最佳男歌手奖最受欢迎男歌星奖、全年销量冠军奖、IFPI大碟奖等大奖，成为流行音乐界无可替代的天王巨星，华语乐坛地位至尊的一个名字。获得终身成就奖、荣誉大奖、致敬大奖、亚洲最杰出艺人奖、全国成就大奖等乐坛最高荣誉。他演唱过的歌曲300余首，正式出品89张专辑和精选集，销量总计已过千万，在香港红馆举行了121场个人演唱会，世界巡回300多场，不仅在香港，在中国大陆、台湾及东南亚和日本、韩国、美国、英国等地都具有广泛的知名度和极大的影响力，是名副其实的国际巨星。1978年到2002年，他总共参与了56部电影的制作，主演的电影名作有《英雄本色》、《胭脂扣》、《倩女幽魂》、《阿飞正传》、《霸王别姬》、《金枝玉叶》、《东邪西毒》、《春光乍泄》、《枪王》等，曾经获得法国康城影展金棕榈奖、美国电影金球奖最佳外语片奖、威尼斯国际影展最高艺术成就金牌奖和中国两岸三地多个电影节的最佳电影奖。先后获得包括戛纳电影节最佳男主角在内的18个影帝提名，当选香港电影金像奖最佳男主角、香港电影评论协会大奖最佳男主角、日本影评人协会大奖最佳男主角，曾受邀担任柏林国际影展评委，公认为最杰出的华人影星之一。2003年4月1日，在香港自杀身亡。"
    },
    {
      "id": "8871",
      "title": "农学家、棉花专家俞启葆逝世",
      "year": "1975",
      "month": "9",
      "date": "12",
      "content": "1975年9月12日 (乙卯年八月初七)，农学家、棉花专家俞启葆逝世。俞启葆逝世俞启葆1910年6月14日生于江苏省昆山县一个农民家庭，幼年在家乡读私塾，12岁考入上海中华职业学校商科。1929年考入南通农学院附属高中，一年后，考入中央大学农学院农艺系。发表《中棉新品种》《中棉遗传研究》和《棉作叶绿素数量之初步研究》三篇论文，后两篇还被英国的农业杂志刊登、转载。1934年大学毕业后留校作助教，从事棉花遗传育种研究。1945年初，他赴美康奈尔大学植物育种系及纽约市长内基研究所遗传学部学习，考察1年。1949年，被调华北农业部工作。后回西北，先后任西北军政委员会农林部技术研究室主任、西北农业科学研究所所长、中国农业科学院陕西分院副院长等职。1975年9月12日因胃癌与世长辞。"
    },
    {
      "id": "8872",
      "title": "风流的指挥家斯托科夫斯基逝世",
      "year": "1977",
      "month": "9",
      "date": "12",
      "content": "1977年9月12日 (丁巳年七月廿九)，风流的指挥家斯托科夫斯基逝世。斯托科夫斯基逝世斯托科夫斯基1977年9月12日，利奥波德-斯托科夫斯基那漫长的、抒情诗般的生命结束了。今天这位95岁的老指挥家在英国他自己的家中由于心脏病突发逝世。这位迷人的、火焰一般的音乐家是一个神秘的、有魅力的天才人物。他出生在伦敦，并在伦敦长大，他那道地的但又令人不可思议的欧洲口音同他成为指挥家的迅速崛起一样令人迷惑不解。当时他27岁，做了辛辛那提交响乐队的指挥，他几乎没有任何经验。他一生都对女性的美丽非常崇拜，他同葛丽泰-嘉宝曾有过公开的暖昧关系。他在63岁，已经有了两个儿子之后却同21岁的格洛里亚-范德比尔特结了婚。他还做过迪斯尼乐园的音乐顾问。他创作的音乐既迷人又奇特。他曾在费城管弦乐队担任过多年的指挥，这使他在音乐界受之无愧的声望更加稳固。"
    },
    {
      "id": "8873",
      "title": "著名球员“小巨人”姚明出生",
      "year": "1980",
      "month": "9",
      "date": "12",
      "content": "1980年9月12日 (庚申年八月初四)，著名球员“小巨人”姚明出生。1980年9月12日，姚明出生姚明出生于上海市第六医院。他的父母都是篮球运动员，父亲姚志源身高2.08米，曾效力于上海男篮；母亲方凤娣身高1.88米，是70年代中国女篮的主力队员；9岁在上海徐汇区少年体校开始接受业余训练。5年后，进入上海青年队；17岁入选国家青年队；18岁穿上了中国队服。1997年，获亚洲青年男子篮球锦标赛冠军1998年4月，入选国家队。1998年，入选中国篮球明星队。1999年，参加日本亚洲男子篮球锦标赛，重新夺回亚洲男篮锦标赛冠军宝座。2000年3月，获1999-2000赛季全国男篮甲A联赛篮板、扣篮、盖帽三个单项奖。2000年9月，参加悉尼奥运会。 并去美国职业篮球联赛选秀。2002年，代表上海东方队获得中国男篮甲A联赛冠军，入选世界男子篮球锦标赛最佳阵容2002年6月，成为NBA状元秀2003年10月，率领中国男篮拿到亚锦赛冠军，同时获得雅典奥运会入场券。2008年8月6日，在北京在参加奥运圣火传递。2008年8月8日，担当中国奥运代表队旗手。"
    },
    {
      "id": "8874",
      "title": "联合国贸发会议要求取消最不发达国家的债务",
      "year": "1985",
      "month": "9",
      "date": "12",
      "content": "1985年9月12日 (乙丑年七月廿八)，联合国贸发会议要求取消最不发达国家的债务。1985年9月12日，联合国贸易和发展会议发表的一份报告，全世界36个最不发达国家的经济状况在80年代将继续恶化。这36个国家主要在非洲，共有3亿人口。这些国家的人均产值只有西方工业国家的1/50。这份研究报告说，1982年，最不发达国家总的经济增长率明显下降，只有2％，而1985年的经济增长率的估计数字表明实际上将不增长或者下降。报告指出，最不发达国家经济在80年代初期受到全球性经济衰退的影响，而现在又面临着偿还债务以及西方国家继续施行贸易保护主义的压力。报告认为，最不发达国家的经济形势近几年来进一步恶化，部分原因是工业化国家没有提供足够的援助。根据1981年达成的一项为期十年的计划，工业化国家保证要给最不发达国家最低限度的援助，在1985年要把援款增加一倍，或者把援助金额提高到占本国国民生产总值的0．15％。但是，履行这一保证的情况一直很不好。各国政府在1980年至1983年期间提供的援助一直停留在65亿至69亿美元之间，远远没有达到97亿美元的应有数额。报告要求工业化国家把所有最不发达国家的债务一笔勾销，或者不要债务国家支付利息，同时扩大对这些国家农产品、纺织品和鞋类等出口品的优待。"
    },
    {
      "id": "8875",
      "title": "1985年世界军费达9000多亿美元",
      "year": "1985",
      "month": "9",
      "date": "12",
      "content": "1985年9月12日 (乙丑年七月廿八)，1985年世界军费达9000多亿美元。1985年9月12日，美国国务院公布的一份报告说，1985年全世界军费总开支将达到9440亿美元，而1983年和1984年分别为8100亿美元和8750亿美元。报告指出，1983年，苏联的军费开支为2580亿美元，美国为2170亿美元。现在美国的军费开支世界第一。美国1999年的实际军费高达2879亿美元，约为欧盟、日本、俄罗斯以及中国军费总和的1．5倍。美国的军火销售经久不衰，从1991年至1998年连续8年成为全球头号军火供应国。1999年1月，克林顿发表国情咨文时强调：政府将改变1985年以来的军费开支下降局面，2000年将增加120亿美元（总额将达3000亿美元）的军备开支，用于改善武器装备，提高官兵待遇。此项开支超过80年代中期美国实施星球大战和苏联进行大规模军备竞赛最高年份2911亿美元的数额。同时，白宫官员还透露，在从2000年至2005年的6年中，克林顿希望将军费增加1000亿美元。"
    },
    {
      "id": "8877",
      "title": "联合国仙台会议发出警报 都市人口老龄化困扰全球",
      "year": "1988",
      "month": "9",
      "date": "12",
      "content": "1988年9月12日 (戊辰年八月初二)，联合国仙台会议发出警报 都市人口老龄化困扰全球。1988年9月12日，由联合国人口司、日本高龄化社会综合研究中心和仙台市共同主办的从全球规模探讨都市化老龄化现象及其对策的国际会议在日本仙台市召开。来自中国、印度、美国、埃及等19个国家和地区的50多位代表出席会议。目前，世界人口正急剧地向城市集中，城市老年人口在飞速地增长。据预测，到2000年，世界老年人口的一半以上将集中在城市，而占世界老年人口的绝大多数集中在发展中国家。城市人口的高龄化对世界各国的经济、社会发展产生了严重的影响。会议最后通过的《仙台宣言》呼吁国际机构、各国政府及其地方自治机构、民间团体充分认识都市老龄化问题的严重性，从现在起就采取相应的对策。宣言认为，要进一步推进以家庭养老为主的政策；制定法律，以保护老年人的合法权益；对负担老人的家庭予以免税的优惠政策，并给以必要的社会服务与资助。宣言还呼吁，要为健康的老年人充分提供再就业的机会，这也是促进经济发展的重要力量。"
    },
    {
      "id": "8878",
      "title": "台湾国民党党员胡秋原访问大陆",
      "year": "1988",
      "month": "9",
      "date": "12",
      "content": "1988年9月12日 (戊辰年八月初二)，台湾国民党党员胡秋原访问大陆。胡秋原在读书1988年9月12日，台湾国民党党员、《中华杂志》发行人胡秋原开始在北京、陕西、湖北等地参观、访友及探亲，言谈中表示应结束民族分裂，早日实现祖国统一。全国政协主席李先念和邓颖超会见了他。国民党当局对此甚感不满，竟开除了他的国民党党籍。原国民党资深立法委员、作家胡秋原，1901年生，湖北黄陂人。1931年毕业于日本早稻田大学政经系，后在上海等地从事文化政治活动。1948年当选为立法委员。1949年去香港。1951年到台湾从事文化教育工作。80年代后期主张祖国统一。1988年任中国统一联盟荣誉主席，任台湾外省人返乡探亲促进会顾问、名誉团长。胡秋原在大陆时所表示的有关早日实现祖国统一的言论，在台湾国民党内部引起了不同反响。以沈昌焕为首的少数人，认为胡违反了国民党党章和国民党的三不政策，极力主张开除他的国民党党籍，还声称要追究他的法律责任，予以法办。但国民党内部及社会各阶层多数人士则不以为然。认为他的大陆之行，并没有违反国民党开放探亲之规定；至于他主张统一，只显示他是追求中国统一的民族主义者，何罪之有！？他们对国民党当局开除胡的国民党党籍，十分不满。10月18日胡秋原返回台湾时，岛内爱国统一力量组织200人的队伍，前往台北机场热烈欢迎，并高喊中国统一万岁。此事在岛内掀起了一股声援胡秋原、抨击国民党当局以三不为中心内容的大陆政策的浪潮。1988年9月15日，邓颖超和台湾著名人士胡秋原在北京重逢"
    },
    {
      "id": "8881",
      "title": "疯汉驾机闯入白宫",
      "year": "1994",
      "month": "9",
      "date": "12",
      "content": "1994年9月12日 (甲戌年八月初七)，疯汉驾机闯入白宫。1994年9月12日凌晨1时49分，当人们正在酣睡的时候，一架小型飞机悄悄地闯入白宫的禁区。刹那间，它突然坠落在白宫绿茸茸的南草坪上，横翻了个筋斗，滑撞到南门廊西边的木兰花树上，折断左机翼后，滚落在克林顿总统2楼卧室的窗户下方。飞机的碎片击破一扇窗户的玻璃，其他地方均未受损。只见飞机缩卷成一团，飞行员当场死亡。这一夜，克林顿总统夫妇正好未住在白宫。9月12日早上，当记者来到白宫前，警方早已封锁了通往白宫的各个要道。记者们蜂拥而至，但多被圈在南草坪以外很远的地方，电视转播车连成一片。远远望去，白宫南门前纷纷攘攘。事故发生后，保安人员最为紧张，防暴小分队迅速赶到，对飞机残骸和现场进行全面检查，但没有发现炸弹和爆炸物。克林顿总统早上视察了现场。他说，我们非常严肃地看待这个事件。克林顿夫人站在白宫的阳台上，看着还没被车拖走的飞机残骸感慨地说，白宫今天真是不寻常。这架飞机是怎么来的，飞行员是什么人，他究竟想干什么？专家们根据死者的指纹和其亲人的确认，弄清此人叫科德，38岁，家住马里兰州，是个卡车司机。警方说他有精神病历史，酗酒，1994年3月还因拥有毒品而被判缓刑监控18个月。联邦调查局说，11日晚，科德从巴尔的摩附近一个小机场偷了这架只有一个发动机的教练机，然后飞往首都。他从西北方向进入华盛顿市区，沿17街向南，然后突然调头飞向白宫。克林顿的好朋友、阿肯色州民主党参议员普赖尔对飞机坠落白宫感到震惊，他说，国家每年花数百万美元用于白宫的保安，我不明白为什么总是不起作用。据报道，这是白宫第2次发生类似事件。1974年，一名军人曾偷驾一架军用直升机从马里兰附近飞向白宫，坠毁在白宫南草坪上。当时的福特总统也在外地度周末。"
    },
    {
      "id": "8882",
      "title": "中国共产党第十五次全国代表大会开幕",
      "year": "1997",
      "month": "9",
      "date": "12",
      "content": "1997年9月12日 (丁丑年八月十一)，中国共产党第十五次全国代表大会开幕。江泽民同志作政治报告。1997年9月12日，举世瞩目的中国共产党第十五次全国代表大会在北京人民大会堂开幕。江泽民同志代表第十四届中央委员会向大会作报告。报告的题目是《高举邓小平理论伟大旗帜，把建设有中国特色社会主义事业全面推向二十一世纪》。在主席台前排就座的大会主席团常务委员会成员有江泽民、李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛、丁关根、田纪云、李岚清、李铁映、杨白冰、吴邦国、邹家华、姜春云、钱其琛、黄菊、尉健行、谢非、温家宝、王汉斌、杨尚昆、万里、宋平、薄一波、张震、张万年、迟浩田、任建新、叶选平、吴学谦、侯宗宾。中共十五大会场"
    },
    {
      "id": "8883",
      "title": "香港迪士尼乐园开幕",
      "year": "2005",
      "month": "9",
      "date": "12",
      "content": "2005年9月12日 (乙酉年八月初九)，香港迪士尼乐园开幕。香港迪士尼乐园是迪士尼全球第五座迪士尼乐园。1999年2月，华特迪士尼公司与香港特区政府正式就兴建香港迪士尼乐园进行谈判。10月31日，双方达成协议，合夥成立香港国际主题公园有限公司，在大屿山竹篙湾发展包括香港迪士尼乐园第一期的香港迪士尼乐园度假区。11月2日，前行政长官董建华与迪士尼公司高层於香港礼宾府正式宣布有关协议。2003年1月12日，香港迪士尼乐园正式动工，计划耗资141亿港元兴建，由华特迪士尼幻想工程师团队设计。 但截至2007年，光是香港政府对乐园的投入已经达230亿港元。2004年9月23日，园内的地标建筑睡公主城堡举行平顶典礼，整体建筑于2005年年中完成。6月12日首次开放招待员工家属试玩。2005年9月12日由中国国家副主席曾庆红、行政长官曾荫权及迪士尼高层主持开幕仪式，并于同日下午1时正式开放。"
    }
  ],
  "event_count": 28
}