{
  "date": "09-13",
  "events": [
    {
      "id": "8688",
      "title": "邓小平会见哈默 表示中国改革开放的路子走对了",
      "year": "1987",
      "month": "9",
      "date": "13",
      "content": "1987年9月13日 (丁卯年七月廿一)，邓小平会见哈默 表示中国改革开放的路子走对了。1987年9月13日，中共中央顾问委员会主任邓小平在会见美国西方石油公司董事长阿曼德哈默博士时说，中国最大的对外合作项目山西平朔安太堡露天煤矿的建成又一次表明，中国改革、开放的路子走对了。邓小平强调，中国要发展，离开改革、开放是不可能的。今后我们要更加开放，还要加快改革的步子。89岁的哈默博士已8次访问中国，并多次见到邓小平。两位老朋友今天再次见面，彼此热情握手、拥抱，祝贺中国同西方石油公司的合作取得了重大成果。邓小平称赞哈默博士是个勇敢的人。邓小平说，同中国合作兴建像平朔安太堡煤矿这样大的项目，有些外国人还缺乏勇气。哈默对邓小平说，8年前你在美国访问时同我谈到：你以前曾帮助列宁发展工业，现在为什么不去帮助中国呢？我当时答应了。现在我的承诺终于实现了。平朔安太堡煤矿的建成为外国企业家提供了一个样板：哈默能做到的，他们也应该能做到。邓小平指出，平朔安太堡煤矿建成投产是双方合作取得的基本成功。要取得完全成功，就要保证合同兑现，解决好煤的销路问题。邓小平欢迎西方石油公司同中国扩大在煤炭方面的合作，并在石油及其他领域开展技术合作。哈默说，我的公司同中国合作有很强的信心。我在对中国的频繁访问中亲眼看到，中国每年都在改变面貌，8年来中国人民的生活水平提高了一倍。你们提出的改革、开放政策取得了成功，这在将来的历史上是值得大书特书的。我认为中国的对外开放还是刚刚开始，今后会有更多的外国企业家来同你们合作。邓小平说，这正是我们所希望的。"
    },
    {
      "id": "8706",
      "title": "中国共产党第一份机关报《向导》出版发行",
      "year": "1922",
      "month": "9",
      "date": "13",
      "content": "1922年9月13日 (壬戌年七月廿二)，中国共产党第一份机关报《向导》出版发行。第一份由中国共产党人创刊的机关报《向导》在上海出版发行。1922年9月13日，第一份由中国共产党人创刊的机关报《向导》在上海出版发行。主编蔡和森、陈独秀领导刊物的出版，并题写刊名。发刊词说：现在最大多数中国人民所要的是什么？我们敢说是要统一与和平。为了和平要统一而推倒为和平统一障碍的军阀，乃是中国最大多数人的真正民意。现代民主政治，若不建设在最大多数人的真正民意之上，是没有不崩坏的。因此，我们中华民族为被压迫的民族自卫计，势不得不起来反抗国际帝国主义的侵略，努力把中国造成一个完全的真正独立的国家。该刊主要刊载政论性文章，集中力量宣传中共二大提出的打倒帝国主义、打倒封建军阀、统一中国为真正的民主共和国的民主革命纲领，宣传建立各个革命阶级的统一战线的主张。设有《中国一周》、《世界一周》、《通信》、《读者之声》、《什么话》等专栏。该刊在上海、北京、广州、武汉等地编印发行。在中国内地许多大中城市及香港、巴黎、东京等地设有30多个分销处。发行数由开始的3000份激增至4万份，最高达10万份。"
    },
    {
      "id": "8775",
      "title": "林彪叛国出逃 坠机身亡",
      "year": "1971",
      "month": "9",
      "date": "13",
      "content": "1971年9月13日 (辛亥年七月廿四)，林彪叛国出逃 坠机身亡。暴尸在荒野的林彪叛国出逃 坠机身亡林彪林彪携妻叶群、子林立果乘空军256号专机出逃，机毁人亡于蒙古人民共和国温都尔汗附近1971年9月13日，林彪等人叛国出逃，坠机身亡。9月12日晚，林彪之女林立衡报告叶群、林立果要带林彪乘飞机出逃。13日零时，林彪、叶群、林立果、刘沛丰不顾警卫部队的阻拦，乘红旗轿车急速由北戴河逃往山海关机场，途中开枪打伤跟随多年、不愿出逃的警卫秘书。警卫部队立即派车追赶。林彪等人逃至机场，在机场奉命关闭、乘务人员未到齐的情况下，于零时32分强行起飞。周恩来接到报告后，立即向毛泽东报告。毛泽东、周恩来断然发出全国禁空令：没有毛泽东、周恩来、黄永胜、吴法宪、李作鹏的联合命令，任何飞机都不准起飞。不久，雷达发现256号飞机向蒙古方向飞行。吴法宪请示汪东兴是否拦截，汪东兴请示毛泽东，毛泽东说：天要下雨，娘要改嫁，都是没有办法的事，让他去吧!9月13日凌晨3时，林彪乘坐的256号飞机在蒙古温都尔汗附近肯特省贝尔赫矿区南10公里处强行着陆坠毁，林彪、叶群、林立果、刘沛丰及机上乘坐的其他人员共9人全部葬生。同日3时多，林彪集团成员周宇驰、于新野、李伟信乘直升飞机从北京沙河机场向蒙古方向逃跑。周恩来等人下令派战斗机拦截，后直升飞机驾驶员陈修文发觉被骗，驾机飞回。周恩来又下令迫降。驾驶员陈修文与周宇驰搏斗牺牲。周宇驰、于新野开枪自杀，李伟信和另一驾驶员陈士印被捕。9月13日凌晨3时多，在人民大会堂召开在京中共中央政治局委员会议，通报了林彪乘飞机出逃的情况，说明作了应付万一的准备。周恩来指出：犯路线错误的头子没有一个好下场。并提醒到会者：飞机消失了，可能是真的坠毁了，也可能是耍阴谋，要注意他万一得逞后，在国外发表声明之类的东西。当日周恩来亲自给各大军区和全国29个省、市、自治区负责人打电话说：庐山会议上第一个讲话的那个人，带着老婆、儿子叛国逃跑了!部队立即进入一级战备，以应付一切可能发生的情况。9月14日中午12时，中国驻蒙古使馆发回电话，报告了三叉戟飞机坠毁，人员全部死亡的消息。当日，中共中央、中央军委向全军下发紧急战备指示，要求各军区立即做好应付敌人进攻的准备。9月18日，中共中央发出《关于林彪叛国出逃的通知》。《通知》说：林彪于1971年9月13日仓惶出逃，狼狈投敌，叛党叛国，自取灭亡。《通知》指出林彪叛党叛国，是林彪这个资产阶级个人野心家、阴谋家的总暴露、总破产。《通知》说：我们党是从阶级斗争和两条路线斗争中成长壮大起来的。早在土地革命初期，林彪对中国革命前途悲观失望。在无产阶级文化大革命中，他提出带枪的路线等反毛泽东思想的反党乱军的主张。中央号召全党同志首先是高级干部同林彪划清界限。中央对于坚决同林彪划清界限的同志，不论他过去是否受过林彪的影响，是否犯过错误，都是同样爱护而不会轻易怀疑的。9月24日，林彪的主要支持者黄永胜、吴法宪、李作鹏、邱会作因不向中央作任何揭发、交待，而且活动频繁，毁灭罪证，被下令离职反省，交待问题。长时间由林彪党羽把持的军委办事组于10月3日被撤销。叶剑英受命主持新成立的军委办公会议，负责军委日常工作。同日，负责审查林彪、陈伯达集团的中央专案组，由周恩来牵头成立。林彪的座机256号三叉戟飞机残骸在处理决定中国命运的九一三事件中，中国总理周恩来沉着机警果断的作风受到世人赞誉。林彪全家福 "
    },
    {
      "id": "8819",
      "title": "我国第一个年产百万吨的海上油田投产",
      "year": "1990",
      "month": "9",
      "date": "13",
      "content": "1990年9月13日 (庚午年七月廿五)，我国第一个年产百万吨的海上油田投产。我国第一个年产百万吨原油的海上油田惠州211油田，于1990年9月13日正式投产出油。惠州211油田的投产，标志着我国南海东部的油田已进入勘探、开发和生产并进的新阶段。惠州211油田位于香港东南方160公里处的海域，由中国海洋石油总公司南海东部石油公司同意大利阿吉普（海外）有限公司、美国雪佛龙海外石油有限公司、美国德士古石油玛茨莎皮（荷兰）ＢＶ公司组成的ＡＣＴ集团合作开发。惠州211油田为深度2800米至3000米的砂岩油藏，油质好。投产后，到今年年底可产原油28万吨。高峰时每天可产原油4000吨，年生产能力可达100多万吨。"
    },
    {
      "id": "8846",
      "title": "中共中央设立顾问委员会",
      "year": "1982",
      "month": "9",
      "date": "13",
      "content": "1982年9月13日 (壬戌年七月廿六)，中共中央设立顾问委员会。1982年9月13日，中共中央顾问委员会举行第一次全体会议，邓小平当选为中顾委主任，薄一波、许世友、谭震林、李维汉当选副主任。中共中央顾问委员会根据十二大通过的新党章而设立。党章规定，中顾委是中央委员会政治上的助手和参谋，它在中央委员会领导下工作，对党的方针、政策的制定和执行提出建设，接受咨询；协助中央委员会调查处理某些重要问题；在党内外宣传党的重大方针、政策；承担中央委员会委托的其他任务。党章又规定，中顾委委员必须具有40年以上的党龄，对党有过大贡献，在党内外有较高的声望。中顾委委员可以列席中央委员会全体会议，其副主任可以列席中央政治局全体会议。"
    },
    {
      "id": "8847",
      "title": "好莱坞影星格蕾丝·凯利去世",
      "year": "1982",
      "month": "9",
      "date": "13",
      "content": "1982年9月13日 (壬戌年七月廿六)，好莱坞影星格蕾丝·凯利去世。格蕾丝凯利去世凯利在本世纪四五十年代，美国电影业先后推出不少优秀演员，他们精美绝伦的形象、出神入化的技艺至今为全世界的影迷们所津津乐道。然而，若论从银幕公主摇身变为第一夫人，恐怕格蕾丝-凯利要算绝无仅有。这位明星在事业如日中天之际，带着好莱坞耀眼的光芒走进了欧洲古老君主的家庭。作为电影演员，格蕾丝知道如何将优美与才华展现在摄影机前；作为亲王夫人，她更是融平淡和神秘于一体，走完了传奇般的人生之路。1929年11月12日，格蕾丝-凯利出生于美国费城一个天主教徒家庭。父亲约翰-B-凯利历尽艰辛，终于跻身千百万富翁的行列。这个爱尔兰人的后裔酷爱体育，曾在1920年第7届奥运会上获得过男子双桨赛艇金牌。他和游泳好手玛格丽特结婚后，决心把子女都培养成为体坛冠军，为家族争气。可体质虚弱的格蕾丝是个腼腆内向的女孩，从小不爱运动，这使父亲颇为失望。多少年后，老凯利告诉记者：如果当时有谁预言，在我4个孩子中，将来最有出息并为父母养老送终的是格蕾丝，那我无论如何也难以相信。格蕾丝7岁时，突然对体育运动产生了兴趣，她每到周末便投身到大海的惊涛骇浪中去，还常赴网球场挥拍锻炼。她上了修女院办的寄宿学校，在演出的节目中扮演过圣母玛丽亚。许多看过演出剧照的人都说，这个女孩将成为舞台新秀。11岁那年，她正式向家长提出，自己今后要当演员。翌年，她在伯父乔治-凯利编写的百老汇保留剧目《禁止饲养动物》中扮演重要角色，她那种全身心地投入和善于领会导演意图的本领在12岁的小演员中甚为罕见，当地报纸打出了醒目标题：约翰-B-凯利的女儿格蕾丝小姐经受了舞台照明灯的洗礼。1947年，格蕾丝从享有盛名的史蒂文斯学校高中毕业。她拒绝嫁给一个官商的儿子，投考了纽约戏剧艺术专科学院，主考官在录取评语栏中写道：这个卓越的孩子会像鲜花一样盛开。虽是第一次远离家乡来到大都市，但格蕾丝对纽约漂亮的时装和现代派的生活并无兴趣。晚上她总是一头钻进书本里，除了做学校的功课外，还阅读莎士比亚的作品，并注意形体练习，克服爱弯着腰走路和说话鼻音较重的习惯。为了经济上独立，她搬出了父亲出资订的巴比松女子旅馆。她打破传统观念，去作时装模特儿，每周收入400美元，这在1948年可算是一笔不小的款项。格蕾丝初次登台成功在校园里引起不小的轰动，美籍加拿大导演雷蒙德-马西独具慧眼，他在百老汇排演斯特林堡的名作《父亲》时，从22名候选人中挑出格蕾丝担当主角，结果一炮走红。1949年1月16日的《纽约时报》称赞格蕾丝的表演充满魅力而又真实可信。几个月后，她在《待续》中的第二次出色表演引起好莱坞制片商的兴趣，不过此刻她正准备在电视上一试身手。从1950-1951年，格蕾丝一口气在数十部电视片里出现。后来她说：回想起那段紧张的经历真像是从悬崖边上走过来的。1950年，格蕾丝拍了第一部影片《14小时》，次年8月她从戏剧艺术专科学院毕业，在好莱坞加盟《正午》剧组，得到与加里-库珀等当时最优秀的演员、编剧、导演合作的机会。其后她被评为本年度美国10名最有前途的女演员之一，接着著名电影导演约翰-福特请她前往非洲，在影片《摩甘波》里扮演嫁给一名工程师，却又陷入三角恋爱的年轻英国贵妇人。该片领衔主演的是埃瓦-加德纳，但若没有格蕾丝的精彩对手戏，福特的杰作是不会获得当年奥斯卡奖提名的。1954年，格蕾丝在参加《后窗》的拍摄时，认识了英国导演阿尔弗雷德-希区科克。这个善于用幽默手法制造悬念的大师评价她时说过三句话：格蕾丝是不需要化妆的演员；她使胶片变得辉煌夺目；在她冰一般的外表下蕴藏着火一样的激情。希区科克的话很快得到了验证，格蕾丝在《乡下姑娘》中出演相貌平平的农妇，但该角色轰动了好莱坞。1955年3月31日，26岁的格蕾丝含泪接过第27届奥斯卡最佳女主角金像奖。过了两个月，她与喜剧天才格兰特合作，在希区科克的《捉贼记》中出任主角。该片到摩纳哥拍摄完毕不久，格蕾丝的生活发生了重大转折。法国《巴黎竞赛画报》记者把她介绍与摩纳哥亲王兰尼埃三世相见。在此之前，格蕾丝有过几次不成功的恋爱史，身后的追求者更不计其数，但在这次她和亲王见面的瞬间，心灵却受到强烈的震动，对极富魅力的亲王留下深刻的印象。拍摄了11部好莱坞电影的女神很快接受了兰尼埃亲王的求婚，并决心将与西纳特拉合演的《上流社会》作为息影前的绝唱。格蕾丝为好莱坞做的最后一件事是担任第28届奥斯卡金像奖最佳男主角奖的颁奖者。1956年4月6日，《宪章》号邮轮缓缓驶离美国港口，无数影迷为他们心目中的偶像送行。两周后格蕾丝正式成为摩纳哥亲王夫人。《天鹅》是她婚后惟一一次复出，为此她还根据剧情专门练习过剑术。1957年1月23日，卡罗琳娜诞生了。漂亮的女婴为亲王幸福家庭注入了新的气氛。1958年儿子阿尔贝的到来更给整个公国带来莫大的欢乐，因为早在1919年法国就同摩纳哥签订过条约，一旦国家元首逝世而无后裔，摩将并入法国。现在王位有了法定继承入，格蕾丝和丈夫都感到极其欣慰。作为第一夫人，格蕾丝面临许多社会事务，数不清的仪式、典礼等待着她去主持。她给艺术表演优胜者发奖，给网球比赛冠军援助，但她也从不忘家庭主妇的责任，1960年与戴高乐夫妇会见时，她是手牵卡罗琳娜，怀抱阿尔贝去的。摩纳哥公民们都很喜欢王后的使节气质和她在公开场合总是面带微笑的形象。1982年9月13日，一辆汽车在王宫通向皇家别墅的盘山路上突然跌进沟壑，人们从报废的车厢里拉出二公主斯特凡妮，她居然奇迹般地安然无恙，而亲自驾车的格蕾丝却陷入昏迷之中。抢救工作持续到第二天，她终于未能再睁开眼睛，她为自己不平凡的经历留下了悲剧式的结昆。不少人认为她的意外车祸和玛丽莲-梦露之死一样，将是一个永恒的难解之谜。电影《上流社会》剧照"
    },
    {
      "id": "8880",
      "title": "中东和平进程的里程碑 巴以签署和平协议",
      "year": "1993",
      "month": "9",
      "date": "13",
      "content": "1993年9月13日 (癸酉年七月廿七)，中东和平进程的里程碑 巴以签署和平协议。中东和平协定1993年9月13日上午11时，巴勒斯坦以色列和平协议巴勒斯坦有限自治原则宣言的签字仪式在白宫南草坪隆重举行，这是中东和平进程中划时代的里程碑。11时15分，美国总统克林顿、巴解主席阿拉法特和以色列总理拉宾等走上主席台，会场响起了雷鸣般的掌声。克林顿总统首先讲话说，巴以签署和平协议是历史性的伟大事件。他表示继续支持巴以解决在前进道路上的困难和障碍。11时40分，以色列外长佩雷斯和巴解组织执委会成员阿巴斯代表以色列和巴解组织在原则宣言上签字，中东和谈两主席美国国务卿克里斯托弗和俄罗斯外长科济列夫作为证人也在宣言上签字。签字后，克林顿总统分别与拉宾和阿拉法特握手，接着阿拉法特与拉宾握手。这是两位过去几十年相互视为仇敌的领导人首次握手。出席签字仪式的还有联合国秘书长加利，美国政要及各界代表等共约3000人。附：签字人简介亚西尔阿拉法特于1929年8月4日生于耶路撒冷。1950年，进入开罗大学土木工程系学习，并当选为巴勒斯坦学生联合会主席。1959年，阿拉法特筹建巴勒斯坦民族解放运动（简称法塔赫），并出版《我们的巴勒斯坦》一书。1964年底他组建了法塔赫军事组织暴风突击队。1969年，阿拉法特任巴勒斯坦解放组织执委会主席。1973年，他兼任巴勒斯坦革命武装力量总司令。1989年4月2日，他当选为巴勒斯坦国总统，1991年9月蝉联总统。1994年7月，他由突尼斯返回巴勒斯坦自治区主持自治领导机构工作。同年他被授予诺贝尔和平奖。1996年1月，巴勒斯坦自治区举行首次大选，他当选为巴民族权力机构主席。阿拉法特总统曾10多次访华。伊扎克拉宾1922年3月1日生于耶路撒冷。学生时代曾在美国迈阿密大学学习。18岁开始进入军界。1948年阿以战争期间任哈雷尔旅旅长。1949年作为以色列国防军代表团成员参加了阿以停火谈判。1950年任以色列国防军总参谋部作战部长。1952年在英国坎伯利参谋学院进修。1954年至1956年任以色列总参谋部军训部长，并晋升为少将。1956年至1959年任北部军区司令。1960年至1964年任国防军副总参谋长。1964年至1968年任国防军总参谋长。1968年出任驻美国大使。1973年春回国投身于以色列工党活动。1974年1月当选为议员，同年6月当选为工党领袖，并出任总理。1984年至1990年任国防部长。1992年2月，拉宾再次当选为工党领袖，同年6月，工党在大选中获胜，拉宾再度出任政府总理。后遇刺身亡。阿拉法特在会上发表讲话以色列人举行示威反对以沙米尔为总理的利库德右翼政府残酷镇压巴勒斯坦人共获和平奖亚西尔阿拉法特以色列人与阿拉伯人一同参加马德里中东和会巴勒斯坦警察到达杰里科市约旦国王侯赛因和以色列总理拉宾在华盛顿会晤"
    },
    {
      "id": "8885",
      "title": "中国历史学家、社会活动家周谷城诞辰",
      "year": "1898",
      "month": "9",
      "date": "13",
      "content": "1898年9月13日 (戊戌年七月廿八)，中国历史学家、社会活动家周谷城诞辰。周谷城诞辰周谷城，中国历史学家、社会活动家。1898年9月13日(光绪二十四年七月二十八)生于湖南省益阳县，1921年考入了北京高等师范学校(今北京师大的前身)英语部。毕业后在湖南第一师范执教。大革命时期，他受毛泽东的思想影响，参加农民运动，任湖南省农民协会顾问、省农民运动讲习所教师、全国农民协会筹备会秘书。1927～1930年在上海暨南大学附中、中国公学任教。1930～1933年周谷城任中山大学教授兼社会学系主任，1932～1942年任暨南大学教授兼史社系主任。1942年秋，复旦大学执教，曾任历史系主任、教务长等职。1949年9月出席中国人民政治协商会议第一届全体会议。任上海市人民政府委员，上海市人大常委会副主任兼文教委员会主任，上海市政协副主席，第一、二、三、五届全国人大代表，第六、七届全国人大常委会副委员长兼教育科学文化卫生委员会主任委员；第五届全国政协常委。1952年加入中国农工民主党。曾任中国史学会常务理事兼主席团成员以及首任执行主席、中国太平洋历史学会会长、上海市哲学社会科学联合会副主席、上海市历史学会会长。1996年11月10日，（ｌ$ｊτ.ｃń）周谷城在上海逝世，享年98岁。出版专著十余部，发表论文两百余篇：《生活系统》、《农村社会新论》、《中国社会史论》三卷、《中国通史》两卷、《中国政治史》、《中国史学之进化》、《世界通史》三卷、《黑格尔逻辑大纲》、《古史零证》、《形式逻辑与辩证法》、《史学与美学》、《诗词小集》等。"
    },
    {
      "id": "8886",
      "title": "中国玻璃、陶瓷学家赖其芳诞辰",
      "year": "1899",
      "month": "9",
      "date": "13",
      "content": "1899年9月13日 (己亥年八月初九)，中国玻璃、陶瓷学家赖其芳诞辰。赖其芳(1899～1985)，中国玻璃、陶瓷学家，是硅酸盐界老一辈科学家，中国陶瓷学会的创始人之一，曾任国家轻工业部玻璃、陶瓷工业科学研究所顾问。1899年9月13日出生于武平县十方镇高梧村，1921年毕业于北京国立工业专门学校，后获工学学士学位。1924年赴美国芝加哥留学，先后在伊利诺大学、埃威州学院陶瓷工程系学习，以《物美价廉的陶瓷适于中国制造》的毕业论文获硕士学位。1928年，赖其芳获得中华教育文化基金会的科学研究补助，并成为该基金会的驻美研究员，继续在美国从事铍玻璃的研究，两年后回国担任中国工业试验所化学组窑业试验室主任。解放后，任上海工业试验所陶工组主任，进行化学瓷、工业瓷等研究工作。他指导陶工组全体人员与上海玻璃厂合作，试制成功95化学仪器玻璃、中性安瓿玻璃、温度计玻璃、X光机用铅玻璃、PH计用玻璃电极、灯工仪器玻璃、细菌过滤漏斗玻璃等产品，解决了当时工业、医药、医疗器械等方面的急需，获上海玻璃厂先进生产者称号。1956年，任国家科委轻工组副组长、硅酸盐组副组长，参与制订国家12年科学技术发展规划和国家工业发展规划。同年8月任轻工业部硅酸盐研究所(轻工业部玻璃搪瓷研究所前身)第一任所长，一级工程师。12月2日当选中国硅酸盐学会筹备委员会主任。1985年6月28日在上海去世。"
    },
    {
      "id": "8888",
      "title": "美国的城市人口超过农村人口",
      "year": "1920",
      "month": "9",
      "date": "13",
      "content": "1920年9月13日 (庚申年八月初二)，美国的城市人口超过农村人口。你怎么能够把他们留在农场？新的统计报告表明，美国的城市人口超过农村人口。并且芝加哥、纽约等其他城市的人口增长速度是农村人口增长速度的8.5%倍。城市里住满了不满足于小镇生活的年轻人。剧院、电影院及高薪工作都是他们家乡所没有的。新来的意大利、希腊和波兰的移民，也都喜爱城市生活。然而没有预见的问题在增长，住房短缺，污水得不到处理，疾病泛滥，恶劣的住房条件，又助长了恶性犯罪事件的发生。上百万的城市人口到哪搞到食品？得从在乡下的农民那儿去搞。"
    },
    {
      "id": "8889",
      "title": "苏联卫国英雄卓娅诞辰",
      "year": "1923",
      "month": "9",
      "date": "13",
      "content": "1923年9月13日 (癸亥年八月初三)，苏联卫国英雄卓娅诞辰。在苏联的伟大的反法西斯卫国战争中，涌现出很多卫国英雄，在众多的英雄人物中，有一位竟是一个18岁的女孩，她的名字叫卓娅遇难纪实卓娅。卓娅生于1923年9月13日，从她生下那天起，就生活在列宁、斯大林所领导的社会主义苏联的阳光下，她健康而又幸福地成长起来了。在列宁的伟大思想哺育下，她从小就懂得一个人应该怎样活着才有意义，应该爱什么恨什么。她16岁的那一年，就光荣地被批准加入苏联共青团。1941年卓娅从10年制学校毕业了。就在举行毕业晚会的第二天，德国法西斯突然侵入苏联。卓娅怀着对祖国和人民的热爱，立即投入战斗。她被派到敌人后方进行游击活动。1941年11月，在一次执行任务中，她不幸被俘了。敌人开始审讯她。敌人问她叫什么名字，她说叫丹娘。丹娘是十月革命时期著名的女英雄的名字，敌人当然知道。敌人问她游击队在哪里?有多少人问来问去，所得到的回答是我不知道，我不告诉你，我不说。敌人本以为这个女孩子是容易对付的。谁知道却格外坚强。敌人被激怒了，四个敌人轮流用鞭子抽打她。卓娅心里想，在敌人面前决不能示弱，不论敌人怎么打，决不吭一声。敌人的鞭子在空中挥舞，像雨点般似地落在卓娅的身上、头上、脸上、手上鲜血直流，但她没叫一声痛，昂着头，怒视着敌人。敌人对卓娅毫无办法，决定将她绞死。当敌人把她带到绞刑架前，将绞索套到她的脖子上的时候，她高声呼喊说：你们现在绞死我，可我不是一个人。我们是两万万人，会有人替我报仇的。胜利必将是属于我们的！卓娅被绞死了，她只活了18岁，但是，她的名字将永远活在人们的心中。苏联卫国战争胜利后，苏联政府追认卓娅为苏联英雄。"
    },
    {
      "id": "8890",
      "title": "日本向我国东北武装移民",
      "year": "1932",
      "month": "9",
      "date": "13",
      "content": "1932年9月13日 (壬申年八月十三)，日本向我国东北武装移民。日本拓务省派出的开拓团踏上中国土地1932年9月13日，关东军制定满洲移民要纲。早在九-一八事变前，日本已在中国东北进行过多次农业移民试验，但规模较小。九-一八事变后，日本军国主义强力掀起了向中国东北大规模武装移民的高潮。这年6月，日本拓务省制定了移民计划，并由日本临时议会通过了500名满洲移民费预算。9月13日，关工军特务部制定了《关于满洲移民要纲案》，强调武装移民在军事、政治方面的目的为：在满洲国内扶植日本的现实的势力，以期日满两国国防的充实、满洲国治安的维持以及在日本民族的指导下取得远东文化的发展。它将以往推行的普通的移民形式改变为特别的农业移民即屯田兵制移民形式。这些移民从在籍军人中招募，按军队形式编组，发给武器，实行边耕边战。日本武装移民在我东北建立起开拓村"
    },
    {
      "id": "8892",
      "title": "中日忻口大战",
      "year": "1937",
      "month": "9",
      "date": "13",
      "content": "1937年9月13日 (丁丑年八月初九)，中日忻口大战。忻口前线，我军冲向敌阵，与敌展开肉搏忻口、太原会战是平津失陷、淞沪会战开始之后，国民党正面战场第二战区组织的一次以保卫太原为目的的大会战，这次会战从1937年 9月13日11月 8日，历时近两个月。会战中，共产党领导的八路军一五师主力和一二九师一部先后取得了平型关大捷和夜袭阳明堡战斗的胜利，有力地配合了正面会战。但由于国民党指挥无方，作战不力，终于失去了忻口、太原。从此，华北屏障不复存在。华北正面战场无战事，共产党领导的八路军深入敌后，开辟根据地，开展游击战争，逐渐成为华北抗战的主体。忻口为晋北通往太原的门户，是保卫太原的最后一道防线。为了保卫太原，国民党第二战区指挥部集中 6个集团军，共31个师、13个旅，约28万多人，由第二战区副司令长官卫立煌任前敌总指挥，组织了忻口会战。具体兵力部署为；以第九、十五、十七、十九军及第十四集团军等部组成中央兵团，由卫立煌副总司令指挥，负责守卫蔡家岗、灵山、南怀化、阳明堡一线阵地；以第十八集团军（除一二零师）、第七十三师、第一零一师等部组成右翼兵团，由第十八集团军总司令朱德指挥，守卫五台山一线阵地；以第六十八、六十一、一二零师及独立第七旅等组成左翼兵团，由第六集团军总司令杨爱源指挥，防守黑峪村迄阳方口一线阵地；以第三十四军、三十五军和第六十六师等部为预备队，由第七集团军总司令傅作义指挥，在定襄、忻县一带策应各方。日军参加忻口会战的兵力共约 3个师团，7万余人，并配有350多门大炮，150多辆战车和300架飞机。10月 1日，日军千余人向阳明堡进攻，与中国第十九军一部发生激战，并侵入阳明堡。2日，在飞机、大炮配合下进攻崞县。4日，日军混成第十五旅团从崞县以西迂回，向原平镇猛攻。此时，从平汉路石家庄调来的卫立煌部还没有赶到，由五台山向忻口转移的晋绥军两天后才能到达，形势十分危急。为使主力部队有充裕时间集结忻口与敌决战，第二战区司令部命令中国守军死守崞县、原平，以待后续部队到达、5、6两日，日寇集中炮火对崞县中国守军猛烈轰击，阵地几乎完全被炸。第十九军第四零七团官兵伤亡极为惨重。7 日，围攻崞县的日军增加到五、六千人。日军以飞机20余架、野重炮30余门对县城狂轰滥炸 6个小时，北城墙被毁，第四十一团伤亡殆尽，敌人乘机突入。东西城墙守军奋勇夹击，与敌人展开巷战肉搏。入夜，中国守军各级军官亲自率军堵击敌人，日军有增无减，局势无法挽回。8日，王靖国军长不得不率余部突围，崞县陷落。原平镇守军为姜玉贞第一九六旅。为使主力能完成在忻口的集结，第二战区长官部命令他虽剩一兵一卒，也得在原平死守七天（从10月 1日起）。在部队由代县向原平转移的途中，日军已经在背后追赶了。在距原平还有20里的地方，姜旅即与敌第十五混成旅接火，且战且退。在原平镇外，姜玉贞命令所部构筑工事，死守铁路和公路。日军凭借优势装备，在飞机、重炮、战车的配合下，向原平发起猛攻。姜玉贞亲临指挥，敌人多次进攻被打退，姜旅伤亡日益惨重，阵地逐渐缩小，日军形成对原平的包围态势，最后，姜旅不得不退入城内。到第 7天，日军从城东北角突入，占领城的东半部，与姜旅隔街相抗。这时，姜玉贞又接到命令，命他再守 3天。他当即表示：誓死抗战，无令不离斯士。10月 8日崞县失守后，大量日军围援原平，城的西北部也被攻占。此时姜旅的五千人，还只有二、三百人 ，被围困在城东北角 ，但将士们毫无惧色，在姜玉贞率领下与敌展开巷战，短兵相接，逐院争夺。一直坚持到10月10日子夜，完成了守城任务。之后，姜玉贞率余部突围，不料，在城外被敌炮弹击中，以身殉国。此次战斗，姜玉贞旅与敌血战10天，以劣势之军抗击强寇，几乎全部壮烈殉国。11日，日军占领原平。崞县、原平失陷后，忻口完全处在日军直接攻击之下。忻口位于同蒲路要地忻县以北，右靠五台山脉，左依宁武山脉，两山之间是一片河谷，河谷中有一座数十米高的土山，山上筑有半永久性的防御工事。10月12日，第二战区司令部重新调整部署，调傅作义的预备兵团加入中央兵团作战，与敌继续在忻口一线作战。13日，日军调集五千余兵力，在飞机、大炮和战车掩护下向忻口中央阵地南怀化猛攻，试图实施中央突破。在日军的猛烈进攻下，南怀化阵地几乎被夷为平地。中国守军虽身陷焦土，仍英勇杀敌，激战至深夜，阵地13次易手，终于将突入南怀化之敌包围歼灭。14日，日军增兵数千，再次猛攻南怀化阵地，中国守军与日寇展开更为激烈的战斗。右翼中国守军第十五军与敌战至傍晚，将日军一部赶至灵山脚下；左翼第十师则将敌一部击溃，收复了旧练家庄等地，但南怀化主阵地陷于敌手，防线上出现破口，拉锯战愈加惨烈。10月15日，中国第二战区司令部为了进一步扩大战果，歼灭敌人，收复中央阵地，调第九军、第二十一师等部约 5个旅兵力在中央兵团总指挥、第九军军长郝梦龄的指挥下，向日军占领的阵地发起反攻。中国军队从正面出击，从三面围攻敌人。在阵地前，郝梦龄军长对士兵讲话：先前我们一个团守这一阵地，现在我们剩下一百多人，编成一个连，还是守这个阵地。就是剩下一个人也要守这个阵地。我们一天不死，抗日的责任就不算完。我出发前，已在家里写下遗嘱，不打败日寇决不生还。现在同你们一起坚守这块阵地，决不先退。我若先退，你们不论是谁都可以枪毙我。你们不论是谁，只要后退一步，我立即枪毙他。大家敢陪我在此坚守阵地吗？全体士兵齐声回答：誓死坚守阵地！他高兴地说：好，将有必死之心，士无贪生之意。然后挥笔疾书：站在哪里，死在哪里八个字，晓谕全军将士。16日凌晨 2时，反击开始。在郝梦龄的指挥下，中国军队连克几个山头，到5时许，天色微明，郝梦龄急于赶到第5旅的前沿阵地指挥作战，官兵们告诉他，前面有一段路被敌人火力封锁十分危险，劝他写书面命令派人送去，郝军长说：瓦罐不离井口碎，大将难免阵前亡。说罢毅然向前沿阵地奔去，在穿过离敌仅二百米的阵地时，不幸中弹壮烈牺牲，年仅39岁。同时牺牲的还有五十四师师长刘家祺，接着独立第五旅旅长郑连珍也阵亡殉国。郝梦龄军长原率部驻扎贵阳，国难当头，请缨北上。此前他对妻子说：我是军人，半生光打内战，对国家毫无利益，日寇侵占东北，人民无不义愤填膺。现在日寇要灭亡中国，我们国家已到生死存亡的最后关头，我应该去抗战，应该与敌人拼。当他率部途经武汉与家人告别时，对儿女们说：我爱你们，但是更爱我们国家。现在敌人天天在屠杀我们的同胞，大家都应该去杀敌人，如果国家亡了，你们也没有好日子过了。他不忍看到行前家人哭哭啼啼，便悄悄写下遗书，让孩子们日后拆阅。他写道：此次北上抗日，抱定牺牲。万一阵亡，你等要听母亲的教调，孝顺汝祖母老大人。至于你等上学，我个人是没钱。将来国家战胜，你等可进遗族学校。在忻口阵地前沿，他对军官作战前动员，他说：此次战争，为民族存亡之战争，只有牺牲；如再退却，到黄河边，兵即无存，哪有长官？此谓我死国活，国活我死。在决战前夕他给妻子的信中说：此次抗战，乃民族、国家生存之最后关头，抱定牺牲决心，不成功便成仁。为争取最后胜利，使中华民族永存世界上，故成功不必在我，我先牺牲。我既牺牲后，只要国家存在，诸子女教育当然不成问题余牺牲亦有荣。为军人者，为国家战亡，死可谓得其所矣！ 10月16日郝梦龄以身殉国，实现了他为国家、民族而战的夙愿。郝梦龄牺牲后，国民政府为他举行了国葬，追赠他为陆军上将，以示褒扬。1938年 3月12日，毛泽东同志在延安追悼抗敌阵亡将士大会上称赞郝梦龄等是中国人民崇高伟大的模范，证明中华民族决不是一群绵羊，而是富于民族自尊心与人类正义心的伟大民族。由于忻口中国守军的勇敢作战，日军自10月13日开始进攻忻口中央阵地，到10月底，双方激战半月之久，日军始终未能完全占领这些地区。在正面守军顽强抗击敌人的同时，我左右两翼兵团则在五台山及宁武山区对日军后方不断袭扰。10月14日，第十八集团军一二零师与独立第七旅配合，一举收复宁武县城。15日，该军又在广灵、灵丘一带歼敌百余人，并收复广灵。19日，第十八集团军一二九师一部夜袭日军阳明堡飞机场，歼敌百余人，炸毁飞机20多架，使猖狂的日军在忻口会战中损耗了空中优势。我左右两翼部队对敌人的袭扰，尤其是第十八集团军挺进敌后，开展游击战争，迫使日军以相当兵力回守后方，有利地支援了忻口正面的战斗，正是这种有效的配合，在10月底之前，日军虽多次发动进攻，但忻口阵地终未能被其攻破，而且中国军队还能数次发起反攻，歼灭敌人。日军在忻口附近受到中国军队的顽强抵抗，进展甚微，于是在10月中旬派兵沿正太路向太原进攻。驻守在正太路娘子关隘口的中国守军是国民党第二战区副司令长官黄绍竑所部。自10月11日开始，日军与中国守军在正太路及娘子关周围地区进行战斗。14日，中国守军在娘子关附近得到孙连仲所部的增援，立即对进犯之敌进行反击，当日即毙敌数百名。15日，又将侵入关沟之敌1500多人大部歼灭，并于次日拂晓发动全线进攻，与敌血战肉搏，痛歼敌军。但到19日，日军援兵大量增加，并得到飞机、火炮的有力配合，中国军队虽继续奋勇战斗，终因力量悬殊，逐渐转为劣势。26日，娘子关遂被日军攻陷。娘子关失守，忻口中国守军处于腹背受敌的境况。11月 2日，第二战区司令部不得已下令忻口守军撤退，保卫太原。洒满中国上将鲜血的忻口于当日被日军占领，战事转向太原。忻口前线中国守军指挥员正在指挥作战忻口战役中缴获的日军武器郝梦龄/郑廷珍刘家麟/姜玉贞"
    },
    {
      "id": "8893",
      "title": "墨索里尼死里逃生",
      "year": "1943",
      "month": "9",
      "date": "13",
      "content": "1943年9月13日 (癸未年八月十四)，墨索里尼死里逃生。1943年9月13日，希特勒派党卫军头目科尔兹内用小型怪鸟式飞机将墨索里尼劫出关押处墨索里尼被监禁的消息传到柏林后，希特勒在元首大本英狼穴召见了特种部队弗里登突击队长弗托.斯科尔兹内上尉。希特勒对斯科尔兹内说：我们的盟友、意大利的墨索里尼前不久被迫辞职，看样子已被监禁起来了，其后任好像是巴多利奥元帅。墨即将被引渡给盟军，我们不能抛弃这位旧友，想营救他。他目不转睛地注视着斯科尔兹内。他稍停了一会，又接着说：准备把你调往空军，执行营救墨索里尼的任务，除你外，知道这件事的只有5个人。你可以用你喜欢的办法营救他。有关细节，请听从空降部队司令施托尔腾的指示，问题是不知墨索里尼现在何处。祝你成功！斯科尔兹内受命营救墨索里尼后，于7月26日乘飞机来到罗马。两三天后，由第七空降团一营挑选的60人的特种部队及10名谍报专家也从弗里登赶来，组成了一支营救部队。问题是，墨索里尼在哪里？探听墨索里尼的行踪是很困难的。连权势极大的党卫军头子希姆莱都感到头痛，叹息说：只能去算卦了。在毫无线索的情况下搜索了三周之后，斯科尔兹内搞到下一份情报。在面临加埃塔湾的一座小镇上有一个水果贩子。据说，在其大主顾家里住着一位女佣人，她同在蓬察岛上执行任务的一个警察订了婚，他们近两三周没有约会了。斯科尔兹内从这一情况推测，这个警察在蓬察岛上可能担当重要政治犯的警卫。几天后，一位年轻海军军官透露，墨索里尼是由柏赛福纳号猎潜艇送走的。这使上述的判断得到了证实。他立即将这个情报报告了希特勒大本营。希特勒立即命令：用德国军舰抢回墨索里尼。事出意外，第二天获悉墨索里尼又被从蓬察岛带到别的地方去了，营救计划半途而废。斯科尔兹内失去了目标，他返回罗马，四处探听墨索里尼的下落。有一天，斯科尔兹内的通信班偶尔侦收到意大利内务部的无线电报。说：大萨索山一带的警卫措施已经完成，库那里发。仅凭一句话，弄不清是什么意思。但斯科尔兹内对发报人的名字产生了疑问：库耶里是位将军，他负责警卫墨索里尼。斯科尔兹内把注意力转到了位于罗马东北120公里的亚平宁山脉的顶峰--大萨索山，在这座山的半山腰，海拔2000米处，战前修建了一座冬季体育中心。中央有一座饭店，名叫康包-因培拉特莱。如果说墨索里尼被监禁在这座山上的某个地方，那只能是这座饭店。饭店坐落在一个不大的台地上，四周是覆盖着白雪的岩石，后面有一小块杂草丛生的三角地。这和饭店附近有一个射击场的情报是相符的。斯科尔兹内的脑际浮现出用滑翔机营救的构思，这块空地也可作为理想的着落地点。结束了地形侦察，斯科尔兹内调转机头朝基地飞去，临近海岸上空时发现从撒丁岛方面飞来了像是美国飞机的盟军战斗机编队，后面紧接着是轰炸机编队分几批向这里飞来。斯科尔兹内仓惶逃回了基地。寄袭大萨索山奇袭大萨索山定于9月12日。下午将近2点，拖曳机的螺旋徐徐转动，滑翔机一架架凌空而起。和斯科尔兹内同坐三号机的意大利苏莱蒂将军是应斯科尔兹内请你说服墨索里尼卫兵的强行请求而来的。不大一会，阿奎拉山谷呈现在眼下，目的地快到了。斯科尔兹内看不到一、二号机，决定三号机第一个着陆。他让队员们戴上头盔，使滑翔机与拖曳机脱钩。滑翔机缓缓地画着圆圈，开始向下降落。斯科尔兹内与驾驶员马亚中尉一起开始寻找在侦察飞行中确认过的三角形空地。这块空地实在大小，靠近悬崖，满地石砾。然而，现在已无法返回，又找不到其他着陆地点。下午2时30分，中尉猛地把机头向右一调，尽量冲着饭店附近急速下降，瞬间，飞机碰到地面，在石块上摇摇晃晃地滑行，中尉打开减速伞开关（从机体的尾部打开一个降落伞，利用空气的阻力来减速的装置）。薄薄的机舱底板弄破了，帆布撕裂了，机头向上一翘，飞机往后退了几步，在离饭店40米的地方停下来。由于一、二号机没降落，他们必须找掩护地发动突击。几个士兵抱着冲锋枪冲出机舱，斯科尔兹内和苏莱蒂将军紧跟在他们后面。在饭店附近一小块高地上站着一位意大利卫兵，脸上露出惊恐的神色，他可能是由于听到了身穿意大利军官服的苏莱蒂将军不要开枪的喊话，没有开枪。斯科尔兹内经过他面前走进饭店。由于事情太突然，卫兵手足无措，轻易地举起了双手。袭击队员们踢开饭店的大门，闯了进去。到此时为止仍一枪未发。靠近门口的一间屋里，一个意大利士兵正面对无线电台工作着，斯科尔兹内看到以后，一脚踢翻了士兵的座椅，用枪托捣坏了电台，这时斯科尔兹内看到室外有个阳台，便踩着一个部下的肩膀跳了出去，发现墨索里尼从对面的窗口露出面孔。他用德语喊道：快从窗子里跳出来！这时，后继的队员成群结队拥进饭店，开始同卫兵交火。袭击队又在饭店的一角架起了机枪，并冲散了从下面上来的援兵。卫兵的抵抗不大一会儿就结束了，因为他们没有战斗意志。斯科尔兹内跑步登上附近的台阶，在跳舞场遇上了由两个年轻意大利军官看护的墨索里尼。这时，施贝尔特中尉跑了进来。窗外，两个德国兵沿着避雷针爬了上来。意大利军官大概判断无法取胜，随即举手缴械了。斯科尔兹内指示施贝尔特中尉保护墨索里尼，他向山坡上一看，发现四号机的拉道尔正同部下一起朝饭店赶来。五号机也降落了。士兵们出了舱门就朝饭店跑来。从第一架飞机着陆到五号机着陆仅仅过了4分钟的时间。接着，六、七号机也着陆了。八号机刚要着陆，一阵大风吹来，使机身垂直下降，撞到地面上。队员似乎负了重伤，一个都没走出来。九、十号机同起飞后不久迷失的一、二号机也一起着陆了。斯科尔兹内先寻找卫队队长，一个秃顶大胡子上校听到喊声走了出来。斯科尔兹内告诉队长已救出墨索里尼，占领了建筑物，要他立即投降，并给他1分钟考虑时间。畏畏缩缩的上校思考了片刻，两手拿着红葡萄酒走过来，表示投降。随着上校为胜利者干杯的声音，两人举起了酒杯。在外面，意大利士兵摇起了白床单，以示投降。斯科尔兹内回到墨索里尼所在的房间，见到了穿着肥大的蓝灰色西装、胡子老长的可怜元首。斯科尔兹内立正站着，对墨索里尼说：元首阁下，希特勒元首命令我营救您，您自由了。墨索里尼感动得紧紧抱住斯科尔兹内说：盟友希特勒没有抛弃我。他的声音哽咽住，再也讲不出话来。斯科尔兹内告辞了墨索里尼，开始解除意军的武装。意军里面有警卫墨索里尼的负责人库耶里将军，这天他是偶然到大萨索山来的。墨索里尼倒是救出来了，但下一步如何逃出去？由于同罗马无法进行通讯联络，搞不清阿奎拉机场是否已经占领，因而决定飞往普拉克-德马雷基地。预定用于营救的汉莎轻型飞机在台地上降落滑行时，起落架受损而不能起飞。于是决定调用在空中盘旋的盖拉赫上尉驾驶的费塞勒怪鸟式飞机。斯科尔兹内命令上尉降落，上尉克服了地形复杂的困难，巧妙地落在地面上。但是飞行老手盖拉赫上尉听说体重达90公斤的斯科尔兹内想与同等重量的墨索里尼一起乘坐他的飞机，立即表示：一架飞机上搭载重量共计180公斤。从布满石块的台地上起飞，这意味着要共同丧生。坚决不同意他的要求。斯科尔兹内请求说：如果失败；我负全部责任。终于说服了上尉。12名士兵聚集在小小的机身周围，用力抓紧机翼，盖拉赫上尉启动引擎，慢慢加速，士兵们叉开两脚用力踩着地面，顶着风压控制着机身。2时50分，盖拉赫上尉发出起飞信号，12名士兵一齐松开手。机身开始滑动，在坎坷不平的石砾地面上摇来晃去，怎么也没有升力。斯科尔兹内拼命地抓住横梁，墨索里尼吓得脸色煞白。飞机碰到了一块石头上，剧烈地摇晃，一只轮子被扭歪了。突然眼前出现了山谷，这时，墨索里尼闭起双眼，而上尉已经冷静下来。飞机飘浮在空中，紧贴山涧向下滑，不大一会儿，飞机有了升力，机头成上升姿势。起飞终于成功了。这完全是一次冒险行动。怪乌式飞机低速慢飞回到普拉特克-德-马雷基地时，己快到下午4点钟了。墨索里尼和斯科尔兹内在这里换乘德国的一架亨克尔HE-111轰炸机，向奥地利首都维也纳飞去。当晚，他们住进了帝国饭店。墨索里尼累垮了，很快就上床休息了。元首希特勒、党卫军司令希姆莱、戈林元帅、凯特尔元帅相继打来电话向斯科尔兹内祝贺。翌日，即13日，墨索里尼飞往慕尼黑，见到了已逃出意大利的妻子拉凯莱和两个孩子。9月14日他在腊斯登堡同希特勒重逢。希特勒格外高兴。（ｌ$ｊτ.ｃń）斯科尔兹内由于这一功劳，被希特勒授予骑士十字勋章，并晋升为少校。墨索里尼被救出来了，但因巴多利奥政权已向盟军投降，估计罗马不久将要由盟军接管。墨索里尼便于9月17日宣布就任打着法西斯旗帜建立在罗马以北500公里的撒罗湖畔的社会主义共和国总理。人，字哲生，孙中山之子。早年留学美国，加利福尼亚大学毕业。1917年任孙中山大元帅府秘书、参议院议长秘书。1921年任广州市市长。1925年后，孙科曾任国民政府委员、常务委员、广东代理省长、青年部部长、国民党中央执行委员会委员、常务委员、政治委员会委员、军事委员会委员。1927年7月宁汉合流后，孙科历任南京国民党中央特别委员会委员、中央执行委员、国民政府委员、国民政府建设部部长、财政部部长、铁道部部长，考试院副院长。1931年曾与李宗仁等合作反对蒋介石。1948年11月任行政院院长。1949年2月孙科将行政院迁往广州，反对代总统李宗仁与中共和平谈判。同年3月辞职去法国，1952年移居美国。1964年到台湾，先后任总统府资政，考试院院长。孙科和他的姐妹们"
    },
    {
      "id": "8899",
      "title": "我国一名教师成功预报日本地震",
      "year": "1984",
      "month": "9",
      "date": "13",
      "content": "1984年9月13日 (甲子年八月十八)，我国一名教师成功预报日本地震。1984年9月13日，日本地震研究权威人士、九州大学教授真部先生收到我国山东省平原县农技中学一位教师给他的信。信中说，在9月份头两周，日本将发生里氏6级左右的地震。9月14日，日本东京、京都一带果真发生了一场6.9级地震。当真部教授把这封中国一名普遍中学教师的来信向外界公布后，日本新闻界也地震了，全日本的新闻报刊都登载了这封信，英美通讯社将消息播向全世界。这位被国外报纸誉为地震科学家的中学教师就是宋松。宋松是在唐山大地震后开始探索地震奥秘的。地震造成的巨大损失，久久震撼着他的心，一种为人类解除地震灾害的责任心和义务感，促使他走上了业余研究地震之路：他决心通过观察云霞测报地震。八年来，他先后攻读了地质、气象学方面的几十种专著，长期坚持观察云霞，绘制了上万张云图，终于掌握了云霞与地震的对应规律。他先后向有关单位预报地震五十多次，对应率在70％左右。1984年9月3、4日，他根据观察到的地震云分析，经周密计算后，向真部教授作了预报，结果与预报情况完全吻合。如此全面、准确的预报，在观云测震的历史上是罕见的。真部教授真诚地表示，在研究地震云方面要向中国学习。"
    },
    {
      "id": "8900",
      "title": "美国进行反卫星武器首次试验",
      "year": "1985",
      "month": "9",
      "date": "13",
      "content": "1985年9月13日 (乙丑年七月廿九)，美国进行反卫星武器首次试验。1985年9月13日，美国国防部宣布，美国空军成功地进行了第一次以一颗已报废了的科学卫星为靶子的反卫星武器试验。这个反卫星武器的长度为30厘米，放置在一个运载火箭上，从一架在12000米高空飞行的Ｆ15喷气战斗机上发射到太空，并击中了一颗美国在太平洋上空轨道运行的旧卫星。Ｆ15战斗机是从加里福尼亚州爱德华兹空军基地起飞的。在飞近太空的边缘时发射了这个由56个小型定向火箭制导的反卫星武器。该武器由红外线探测器寻找目标，于9月13日美国东部时间下午4点42分击中目标，将旧卫星撞成数千块碎片。这项试验是在苏联强烈抗议和美国国内很多人士激烈反对下进行的，它成为美国国内近期激烈争论的一个问题。主张进行这次试验的人认为，苏联已有处于实战的可以击毁美国低轨道上卫星的反卫星武器系统，美国尚无这类武器。他们还认为，这次试验的成功将促使苏联认真对待日内瓦武器谈判，并在谈判中作出让步。国防部长温伯格称这次试验在发展有效的反卫星武器能力方面，前进了一大步。反对进行这种试验的人则认为，情况将恰恰相反。这一试验将使苏联作出强硬反应，使美苏谈判更加复杂化，给未来的武器谈判达成协议更增加困难，从而引起一场新的武器竞赛。对这次试验持批评态度的人还认为，这次试验不适时机，因为日内瓦武器谈判在即，美苏首脑会晤不久也将要举行，反卫星武器试验势必毒化谈判的气氛。"
    },
    {
      "id": "8901",
      "title": "中国女排荣获五连冠",
      "year": "1986",
      "month": "9",
      "date": "13",
      "content": "1986年9月13日 (丙寅年八月初十)，中国女排荣获五连冠。1986年9月13日，中国女子排球队在捷克斯洛伐克首都布拉格举行的第10届世界女子排球锦标赛上，以3:1战胜古巴队，从而成为第一支在世界女子排球大赛中获得五连冠的球队。获得第十届世界女子排球锦标赛冠军的中国女子排球队的领队、教练和运动员名单：领队杨希教练张蓉芳、郎平、江申生运动员队长杨锡兰(解放军)副队长梁艳(四川)郑美珠(福建)苏惠娟(河北)杨晓君(北京)殷勤(江苏)侯玉珠(福建)巫丹(四川)姜英(辽宁)刘玮(北京)李延军(解放军)胡小凤(湖北)"
    },
    {
      "id": "8903",
      "title": "我国早期著名电影演员郑小秋去世",
      "year": "1989",
      "month": "9",
      "date": "13",
      "content": "1989年9月13日 (己巳年八月十四)，我国早期著名电影演员郑小秋去世。1989年9月13日，我国早期著名电影演员、科教片导演郑小秋，因突发脑溢血，于9月13日深夜去世，终年79岁。郑小秋原名郑鸿彬，5岁步入影坛，12岁在其父著名电影艺术家郑正秋编剧、张石川导演的我国第一部长故事片《孤儿救祖记》中，成功地饰演了孤儿余璞，引起轰动，成为著名电影童星。30年代初，他与胡蝶搭挡，主演了《啼笑姻缘》、《姐妹花》等影片。作为我国早期电影演员，郑小秋经历了从无声片到有声片的过程，参加了近百部故事片的演出和导演工作，为我国电影事业作出了贡献。解放后，郑小秋服从党的安排，投身科教片事业，导演了40多部影片，其中有《水土保持》、《保护耕牛》、《中国武术》、《写好毛笔字》等优秀科教片。"
    },
    {
      "id": "8906",
      "title": "国际人口会议通过《行动纲领》",
      "year": "1994",
      "month": "9",
      "date": "13",
      "content": "1994年9月13日 (甲戌年八月初八)，国际人口会议通过《行动纲领》。1994年9月13日，[]历时9天的联合国国际人口与发展会议闭幕。经过与会代表的讨论和交换修改意见，会议通过了1994年国际人口与发展会议开罗文件，即《行动纲领》。会议通过的《行动纲领》确定了未来20年世界人口发展的战略目标。它共有16章，分序言，原则，人口、持续经济增长和可持续发展之间的相互关系，男女平等、公平和妇女权利，家庭及其作用、权利、组成和结构，人口增长和结构，人口分布、城市化和内部迁移、国际迁徙，人口、发展和教育，技术、研究与开发，国家行动，国际合作，与非政府组织的伙伴关系，会议的后续安排等。《纲领》指出，随着国际和区域紧张关系的减少，随着人们日益认识到全球经济和环境的互相依赖关系，采取适当社会经济政策促进持续经济增长和可持续发展，调动人力和财政资源解决全球问题出现了前所未有的机会。关于可持续发展，《纲领》的解释是，有关所有经济活动的生产和消费能长期地持续下去，包括工业、能源、农业、林业、渔业、运输、旅游和基础设施，以便无害生态地最佳利用资源和最少产生废物。《纲领》认为，人类正面临巨大而迫切的挑战，人类所依赖的基本资源正在枯竭，环境污染正在加剧，导致这一情况的是人口数量的空前增长，普遍和长期的贫穷，社会和经济的不平等，以及浪费的消费。《纲领》说，到2015年，全球人口的低预测为72．7亿人，高预测为79．2亿。到2050年，全球人口的低预测为78亿，而高预测则为125亿。《行动纲领》的目标就是要使世界人口增长接近联合国的低预测数字。《纲领》强调，促进男女平等和妇女权利是有关人口和发展方案的基石。《纲领》重申，发展权利是一项普遍的、不可分割的权利，也是基本人权的一个组成部分；人是发展的中心主体。《纲领》要求增加人口与发展领域的国际财政援助，支持发展中国家完成人口方案。"
    },
    {
      "id": "8907",
      "title": "美驻俄使馆遭火箭袭击",
      "year": "1995",
      "month": "9",
      "date": "13",
      "content": "1995年9月13日 (乙亥年八月十九)，美驻俄使馆遭火箭袭击。1995年9月13日莫斯科时间17时30分左右，美国驻俄罗斯大使馆突然遭到火箭袭击。火箭击中了美国使馆大楼6层的墙壁。事件发生几小时后，美国大使馆新闻专员霍格兰德对赶到现场的记者说，据他所知，是一名头戴面罩的男子使用反坦克火箭筒向使馆大楼袭击的。他说，使馆人员没有伤亡，大楼内部也没有遭到损坏。有记者问到这一事件有何政治背景，霍格兰德拒绝回答。俄联邦安全局的一个侦查小组在美国使馆大楼对面的一座楼房附近发现了火箭筒、面罩和手套，但射击者不知去向。坐落在莫斯科市中心地段花园环行路一侧的美国大使馆始建于1953年。据报道，大使馆建造时，美国方面采取了极其严格的安全措施。当时，美国联邦调查局人员和海军陆战队昼夜24小时监视建造的全部过程。"
    },
    {
      "id": "8908",
      "title": "“863”太平洋科考队回到北京",
      "year": "1995",
      "month": "9",
      "date": "13",
      "content": "1995年9月13日 (乙亥年八月十九)，“863”太平洋科考队回到北京。国家863计划太平洋科学考察从13日晚上在鲜花丛中和掌声中回到北京。科考队这次试验考察是在今年7月中旬出发的。经过近两个月同风浪搏斗、顶暑抗晕，克服了海上试验的多种困难，在几十位专家共同努力下，圆满地完成了863计划重大科研洋底探测系统的试验任务。洋底探测系统采用多种特种材料制成，具有水中通讯、高压密封、各种信号采集、自主航行控制和动力供应能力，是目前其他探测设备所不能替代的。目前，世界上仅有几个国家有能力研制这类世界最先进的洋底探测设备。这次试验表明，我国的洋底探测系统具备了上述能力，能够详细探测全球除海沟以外的占海洋面积97%的海域。联合国曾批准我国勘探15万平方公里专属开辟区的洋底多金属结核资源。我国科考队在这次试验中，采用洋底探测先进技术手段，采集到部分信息。这次试验的结果超过了863计划原定指标的10多倍，达到了预定的2000年完成的目标。这表明我国已具有强有力的技术手段，向21世纪开发海洋资源迈进了一大步。这一系统研制有不少科技人员，尤其是中青年科技人员参加攻关。这次考察还有两名女科技工作者参加，也属罕见。"
    }
  ],
  "event_count": 21
}