{
  "date": "09-14",
  "events": [
    {
      "id": "8705",
      "title": "沙俄总理斯托雷平遇刺身亡",
      "year": "1911",
      "month": "9",
      "date": "14",
      "content": "1911年9月14日 (辛亥年七月廿二)，沙俄总理斯托雷平遇刺身亡。圣彼得堡参加斯托雷平葬礼的人群1911年9月14日晚上，两声枪声打断了基辅歌剧院内盛大的 演出。等喧闹声平静下来后，被打伤的斯托雷平总理倒在地上。 这一刺杀事件完全发生在沙皇尼古拉二世的视野之内。斯托雷平 肺部和脊椎严重受伤，难以抢救，于9月18日晨死去。凶手是社 会党人迪来特里，是位律师。在一群人要把他私刑处死时，警察 将其抓获。斯托雷平自5年前任现职以来，由于众所周知的不妥协和不 留情面的作风结下了许多仇敌。在其任职期间，各政党、工会和 新闻界都相对地得到一些自由，可是俄国立法机关第二届杜马 由于否决了他的允许农奴充分享有财产权的提案，被他解散了。最使人不满的是，斯托雷平是激烈的俄罗斯民族主义者。他 对俄国的少数民族的政策非常苛刻。他解散了大多数的乌克兰人 和波兰人的文化团体，他对待芬兰人的态度尤为残暴。1906年有人想在他的圣彼得堡城外别墅内暗杀他，他幸免于 难。当时他刚刚进入别墅后部的书房，一颗炸弹炸响了，23人死 亡，其中有这位总理的儿子和女儿。"
    },
    {
      "id": "8733",
      "title": "安源路矿工人大罢工",
      "year": "1922",
      "month": "9",
      "date": "14",
      "content": "1922年9月14日 (壬戌年七月廿三)，安源路矿工人大罢工。安源路矿工人欢庆罢工胜利安源路矿是江西萍乡安源煤矿和株萍铁路局的简称。安源煤 矿属汉冶萍公司管辖，是二十年代中国最大的产业，拥有工人1 2000余人；株萍铁路局职工1100余人。在中共湘区委员会毛泽东等领导下，1922年5月1日成立安源 路矿工人俱乐部，保护工人权益。李立三（能至）任主任。9月上 旬，路矿当局拒发拖欠工人的工资，并企图勾结军阀封闭工人俱 乐部。刘少奇、李立三、蒋先云在党的派遣下，通过工人俱乐部， 领导全路矿17000多名工人，于14日举行大罢工。俱乐部全权代 表刘少奇，大罢工总指挥李立三。当日晨，俱乐部监察队持白旗 密布街市及工厂附近，张贴候俱乐部通告方准开工、各归 住房，不得扰乱等告示，并发布罢工宣言。路矿当局竭力破坏 罢工，先是设法收买工人，此计不行，又密遣暗探刺杀李立三， 悬赏大洋600元，也未能得逞。后勾结军阀，想用武力镇压，将 安源划为特别戒严区，设立戒严司令部，重要地段架机关枪，军 警数百，每人每日2元赏钱。工人向军警进行宣传，军警同情工人，阴谋动用武力也未能 实现。路矿当局被迫接受谈判，于9月18日签订承认工人俱乐部 的合法权利、改善待遇和增加工资的13款条约。5天的大罢工至 此终止。条约签订后，俱乐部召开万余人的罢工胜利庆祝大会，通过 复工宣言，随后上街游行。安源路矿罢工的胜利，显示了中国工 人阶级的伟大力量。"
    },
    {
      "id": "8748",
      "title": "计划生育提倡者马寅初彻底平反",
      "year": "1979",
      "month": "9",
      "date": "14",
      "content": "1979年9月14日 (己未年七月廿三)，计划生育提倡者马寅初彻底平反。1979年9月14日，中共中央批准北京大学党委为马寅初彻底平反、恢复名誉的决定。15日，马寅初被任命为北京大学名誉校长。马寅初逝世马寅初先生于1957年提出了马寅初发表《新人口论》新人口论，主要内容是：我国应控制人口增长，节制生育，实行计划生育，其中最重要的是实行普遍避孕。马寅初先生因这一理论被戴上马尔萨斯主义的帽子，遭到无理批判。历史作出了惩罚。我国人口随之严重失控，批错一人，陡增几亿。为马寅初先生平反，表明我国开始纠正在人口政策上的严重失误，计划生育、控制人口增长这一基本国策开始形成。"
    },
    {
      "id": "8773",
      "title": "石油输出国组织成立",
      "year": "1960",
      "month": "9",
      "date": "14",
      "content": "1960年9月14日 (庚子年七月廿四)，石油输出国组织成立。海上石油开采成本不小，但与石油创造的巨大价值相比就算不了什么有欲望就会有战争。富国有掠夺石油的欲望，而穷国有靠石 油致富的欲望。穷国们最终发现如果再这样贱卖自己的石油资源， 早晚要去喝西北风。于是他们决定把石油开采权和定价权夺回来， 穷国和富国之间的石油战终于在本世纪60年代爆发。团结就是力量。穷国们要做的第一件事就是成立联台组织， 1960年9月14日，石油输出国组织正式成立。该组织的主要 宗旨是协调和统一各成员国的石油政策，维护各国利益，并 按此宗旨提高了石油输出价格和税收。由于这些国家拥有世界7 0%以上的石油储藏量和当时50%的产量，所以立马掀起了国际油 品市场的轩然大波。这宣告了富国依靠廉价能源发展经济的基础 不复存在，宣告了战后资本主义增长的黄金时代的终结。此后，终于在1973年爆发了第一次全球能源危机。当时国际 市场的油价提高了3-4倍，西方养尊处优的中产阶级不得不放弃 小轿车改乘公共汽车或以自行车代步。石油带来纷争。二战后诸多国际间的局部战争大部因争夺资 源引起，而石油是其中最热门的资源。它导致几乎所有伊斯兰教 的产油国与西方发生冲突和对抗虽然表面看起来好像是宗教或民 族矛盾。"
    },
    {
      "id": "8829",
      "title": "中国耕作学创始人之一沈学年出生",
      "year": "1906",
      "month": "9",
      "date": "14",
      "content": "1906年9月14日 (丙午年七月廿六)，中国耕作学创始人之一沈学年出生。沈学年出生沈学年，字宗易，浙江余姚人，我国著名农学家，农业教育家，中国耕作学创始人之一。他是最早来国立西北农林专科学校任教者，为西北农林科技大学农艺学系的早期创建者之一。他长期致力于高等农业教育和作物科研事业，为作物育种和建立发展我国耕作学领域做出了贡献。1906年9月14日出生于浙江省余姚市肖东乡沈湾村的一个耕读世家。祖父、伯父、父亲均以教书为业，兼事农耕。1922年7月，考入南京江苏第一农业学校。1926年毕业后升入南京东南大学农科，1928年转入南京金陵大学农学院农艺系，1930年毕业后任浙江省稻麦改进所技士及浙江上虞五夫稻麦育种场技士兼主任。1932年到南京中央大学农学院任助教，1933年受聘于金陵大学任讲师。1934年7月，去美国康奈尔大学研究院学习，获硕士学位。1935年10月回国，即应聘来国立西北农林专科学校(后改组为西北农学院)任农艺组技师兼副教授。1940-1945年任国立西北农学院教授兼农艺系主任，同时还兼任教学试验农场主任。19461989年 任浙江大学农学院、浙江农业大学教授。曾任第三、五届全国人大代表。第二至第六届浙江省人大代表、民盟浙江省委第一至四届委员。1989年退休。2002年3月4日?病逝于杭州。"
    },
    {
      "id": "8851",
      "title": "国著名眼科专家、第一位角膜捐献者张晓楼教授逝世",
      "year": "1990",
      "month": "9",
      "date": "14",
      "content": "1990年9月14日 (庚午年七月廿六)，国著名眼科专家、第一位角膜捐献者张晓楼教授逝世。1990年9月14日，国际著名眼科专家、医学博士、北京同仁医院老院长张晓楼教授与世长辞。他做出的最后奉献是：捐出眼球角膜，使两位盲眼患者重见光明。张晓楼教授因此成为我国建立眼库以来第一个完成了捐献眼球遗愿的志愿者。9月15日中午，北京市顺义化肥厂工人张成如、义利食品厂工人曲国华，被旋风般地从家里接到了同仁医院，并直接进了手术室。下午4时，他们顺利走出了手术室。两名工人接受角膜移植后盲眼复明。他们泣不成声，感激共产党培养出了像张晓楼这样无私奉献的共产党员、医院专家。76岁的张晓楼教授是中国眼科医学界的巨擘，半个世纪以来他献身于眼科医学事业。50年代中期，他与汤飞凡教授合作，冒着失明危险，在自己眼中接种沙眼病原体，首次分离培养沙眼衣原体获得成功，引起世界医学界关注。1981年，国际沙眼防治组织在巴黎授予张、汤二位教授国际沙眼金质奖章。几十年来，张晓楼在医疗、科研、教学和防盲事业中贡献突出，曾在国际国内获奖几十次。他是为毛泽东、胡志明等众多高级领导人和国际友人诊病的专家，他也用相当多的时间深入基层为群众解除病痛，直到病重、逝世前，他还坚持要求出诊。当他看到我国众多失明患者急需角膜，就奔走呼吁，倡导成立死后志愿捐献角膜的眼库。今年6月12日，北京同仁眼库成立，张晓楼教授第一个签名，表示身后愿捐献角膜。"
    },
    {
      "id": "8904",
      "title": "首都机场高速公路通车",
      "year": "1993",
      "month": "9",
      "date": "14",
      "content": "1993年9月14日 (癸酉年七月廿八)，首都机场高速公路通车。1993年9月14日，令人瞩目的首都机场高速公路经过14个月的日夜奋战建成通车，并举行隆重的通车典礼。新建机场高速公路全长18.735公里，宽34.5米，双向六车道，全封闭，全立交。沿线建立交桥、跨河桥、通道桥、人行天桥20座；并设有监控、收费、通讯等设施；公路两侧植有50米以上的绿化带，形成一条绿色走廊。汽车行驶在这条路上，不仅速度快，而且安全、平稳、舒适。与首都机场高速公路衔接的东三环改造工程亦同时建成通车。这项工程南起劲松立交桥，北至三元立交桥，全长8.2公里，包括新建立交桥7座，人行过街天桥8座。其中国贸桥1.8公里，跨越百子湾路、京承铁路、通惠河，建国路上原有的大北窑桥和光华路，为目前北京市最长的城市立交桥，成为京城的一景。国务院总理李鹏为这座高架桥剪了彩。"
    },
    {
      "id": "8905",
      "title": "国际原子能机构公布对朝核设施检查结果",
      "year": "1993",
      "month": "9",
      "date": "14",
      "content": "1993年9月14日 (癸酉年七月廿八)，国际原子能机构公布对朝核设施检查结果。据国际原子能机构总干事布利克斯14日提交给该机构理事会的一份报告说，朝鲜宁边的核设施自1993年2月以 来没有生产过钚。这是国际原子能机构上周末对宁边两座核设施进行检查后得出的结论。国际原子能机构的一位发言人说，朝鲜允许对其一直禁止检查的核设施进行检查是朝鲜朝着正确方向迈出的一个有 节制的步骤。但他同时认为，这离对朝鲜进行正常核检查还有一定距离。现在还不能确定朝鲜已经履行了《不扩散核武器条约》中 的义务。"
    },
    {
      "id": "8912",
      "title": "欧洲中世纪文学家但丁逝世",
      "year": "1321",
      "month": "9",
      "date": "14",
      "content": "1321年9月14日 (辛酉年八月廿二)，欧洲中世纪文学家但丁逝世。阿利盖利但丁诞生但丁1321年9月14日，是欧洲中世纪封建主义向近代资本主义转变的历史时期的伟大人物但丁逝世的日子。他的史诗《神曲》是举世闻名的鸿篇巨制。1265年6月，但丁诞生在佛罗伦萨的一个没落小贵族家庭。当时，佛罗伦萨是意大利最繁荣的手工业中心和文化中心。但丁在少年时代就勤奋好学，他对拉丁文、诗学、修辞学、古典文学、伦理学、哲学、神学、历史、天文、地理、音乐、绘画无不研究，使他在青年时就成为一个多才多艺、学识渊博的人。13世纪的意大利，在政治上处于分裂状态。北部名义上隶属神圣罗马帝国，但天高皇帝远，神圣罗马皇帝统治不到这个地方，仍然是域邦林立，真正拥有实权的是意大利的教皇。当时在佛罗伦萨有两个党，一个叫威尔弗党，代表市民阶级和城市小贵族的利益，主张依靠教皇统一意大利。另一个叫吉伯林党，代表封建贵族，又称皇帝党。两党斗争很激烈。但丁青年时代就参加威尔弗党，24岁时，他参加了对吉伯林党的作战，这是他参加政治斗争的开始。1266年，威尔弗党战胜吉伯林党，掌握了佛罗伦萨的政权。但丁以医生和药剂师行会的代表资格参加了佛罗伦萨的最高级会议，被任命为六名行政官之一。从事共和政权的建设。后来威尔弗党又分裂为代表贵族利益的黑党和代表银行家商人利益的白党，但丁站在白党一边。1302年，黑党在教皇支持下掌了权，对白党大肆迫害，但丁因拒不认罪，被判处终身流放。但丁在流亡过程中，周游了许多城市，广泛接触到意大利动乱的现实和平民阶层的困苦生活，加深了对意大利的认识，坚定了自己的政治理想，不向反动势力屈服。反动势力答应他，只要宣誓忏悔，缴纳税款，就可以赦免。但他拒绝，最后在流放中死去。他的作品有：《飨宴》(1304～1307)是注释自己的诗作，介绍古今文化知识，提供精神食粮。《论俗语》(1304～1305)论述意大利语言的历史演变和特点，批判中古文人推崇拉丁文的偏见，为意大利民族语言的发展奠定了理论基础。《帝制论》(1310～1313)阐述了政教分离，相互平等的观点。伟大史诗《神曲》的写作，始于放逐初年(约1307)，完成于逝世以前不久，分《地狱》、《炼狱》、《天堂》三部，每部33歌，加上序曲，共100首，计14233行。作品以诗人自己为主人公，描述在古罗马诗人维吉尔和贝娅特丽齐分别引导下游历地狱、炼狱和天堂三界的情形。《神曲》深刻地反映出从封建的中世纪向近代资本主义过渡的时代的历史变革，透露了新时代的人文主义思想的曙光，同时又广泛地描绘了当时社会政治和文化生活各个领域的状况，故又是一部百科全书式的巨著。但丁谴责教会干涉世俗政治、破坏意大利统一的罪恶，批判僧侣阶级的贪婪、骄横和腐败。他摒弃中世纪一切归于神的观念，强调人赋有理性和自由意志，应该奋发向上，去创造自己的命运。《神曲》批判中世纪蒙昧主义，提倡学习文化，追求美德和知识，赞美人的才能和智慧。诗人对鱼肉人民的封建领主、横行不法的贪官污吏、重利盘剥的高利贷者、追逐金钱的市民阶级，也提出了严峻的批判。诗中也反映出但丁没有彻底摆脱中世纪思想和神学观念的羁绊。《神曲》结构宏伟缜密，刻划物态生动有力，韵律严谨优美。它原名《喜剧》，表示作品以光明和欢乐结局。后人为了表示对诗人的崇敬，称作品为神圣的《喜剧》，中译本通称《神曲》。《神曲》1958年意大利版本"
    },
    {
      "id": "8913",
      "title": "《资本论》第一卷出版",
      "year": "1867",
      "month": "9",
      "date": "14",
      "content": "1867年9月14日 (丁卯年八月十七)，《资本论》第一卷出版。《资本论》第一卷1867年汉堡第一版1867年9月14日，经过马克思反复修改定稿的《资本论》第一卷在德国汉堡出版。这是人类社会思想史和国际共产主义运动史上划时代的重大事件。马克思为写作这本书用了整整20年的时间。马克思从无产阶级的革命利益出发，为了完成政治经济学的研究，他横眉冷对阶级敌人施加的疯狂政治迫害和一些流亡者败类散布的卑鄙的人身攻击，不顾个人和家庭的贫病交迫，夜以继日地从事紧张的理论研究工作。他在1857年致恩格斯的信中说：我现在发狂似地通宵总结我的经济学研究。为的是在洪水之前至少把一些基本问题搞清楚。这项工作非常必要，它可以使公众认清事物的实质。《资本论》第一卷从分析商品入手，论述了剩余劳动创造剩余价值的学说，揭示了资本主义剥削的秘密。1867年8月16日，当马克思看完了《资本论》第一卷的最末一张校样后，怀着无比喜悦和非常激动的心情写信给恩格斯说：这一卷就完成了。其所以能够如此，我只有感谢你!没有你为我作的牺牲，我是决不能完成这三卷书的巨大工作的。《资本论》第二卷、第三卷在马克思逝世后，经过恩格斯认真研究和精心整理，分别于1885年和1894年出版。恩格斯临终前委托考茨基整理剩余价值学史，作为《资本论》的第四卷出版。但考茨基违背恩格斯的遗嘱，把它当作独立著作于1904年、1905年、1910年分三卷出版。现在仍把它作为《资本论》的第四卷编入《马克思恩格斯全集》。《资本论》这部巨著第一次深刻地分析了资本主义的全部发展过程，以数学般的准确性证明这一发展的方向必然引导到社会主义革命和无产阶级专政的确立。《资本论》武装了无产阶级，成为无产阶级进行革命斗争的强有力的理论武器，是马克思主义理论宝库中光辉灿烂的科学巨著。"
    },
    {
      "id": "8914",
      "title": "现代舞蹈创始人邓肯逝世",
      "year": "1927",
      "month": "9",
      "date": "14",
      "content": "1927年9月14日 (丁卯年八月十九)，现代舞蹈创始人邓肯逝世。1905年的邓肯，时年27岁。自披肩从18世纪时髦以来，就一直在舞蹈家们中间起着某种举足轻重的作用，精美的印度长披肩更深受喜爱。当邓肯拍照时，丝绸总在身边二十年代，欧美女子流行的体育运动是伊莎贝拉邓肯式的希腊舞蹈和身体律动相结合在一起。伊萨多拉.邓肯，现代舞蹈创始人，1878年5月27日生于美国旧金山。父亲是诗人，母亲是家庭音乐教师。邓肯5岁上学，因家住海边，她常独自一个人去海滩玩。后来她回忆道，我最初跳舞的观念就起源于大海的波浪。艺术对她有着强烈的吸引力，母亲弹琴时，她总是静静地坐在旁边听着。她喜欢这种自然的状态。因此，她对古典舞蹈的刻板产生反感，她主张把舞蹈建立在自然的节奏与动作上。从1899年起，她开始在欧洲各国巡回演出。1921年11月7日，在十月革命四周年之际，她在莫斯科大剧院举行的庆祝会上表演了舞蹈《国际歌》。列宁不仅为她的精彩舞蹈鼓掌叫好，还同观众一起为她的舞蹈伴唱。但她回到美国后遭到报纸的攻击，还被剥夺了美国公民的资格。她在一次小型晚会上与俄罗斯著名诗人叶塞宁一见钟情，并成为伴侣。由于叶塞宁的神经质使他不能忍受邓肯被众人的追捧的情景，后来叶塞宁自杀。1924年，邓肯漂流至法国，靠微薄的收入糊口。1926年叶塞宁诗集出版并成为当时的畅销书，稿费很多。莫斯科法院将30万法郎的遗产交给邓肯。这时的邓肯确实需要钱，可她却将这笔钱全部赠给了叶塞宁的父母和妹妹。她说，她们比我更需要。1927年9月14日，邓肯在法国出席一个音乐会时，她的红色披肩被车轮卡住，邓肯就这样被活活勒死，年仅49岁。一位才华横溢的现代舞蹈大师就这样孤寂地死去。沉迷于伊莎贝拉邓肯式的希腊舞蹈和身体律动相结合体育运动中的女性们。邓肯与友人乘车游玩。第二天邓肯死在这天所乘坐的车轮下。邓肯和丈夫的恋情令无数人感动"
    },
    {
      "id": "8915",
      "title": "保护地中海贸易安全的尼翁协定签字",
      "year": "1937",
      "month": "9",
      "date": "14",
      "content": "1937年9月14日 (丁丑年八月初十)，保护地中海贸易安全的尼翁协定签字。1936年西班牙内战爆发后，英、法等27个欧洲国家宣布对西 班牙实行不干涉政策，它们为防止向西班牙输送武器而派出海军 在西班牙海岸巡逻和封锁。意大利潜艇乘机在地中海接连袭击开 往西班牙港口的别国商船。针对意大利破坏地中海航行与贸易安 全的侵略行为，英、法于8月底共同邀请德、意、希、土、苏、 南等国开会讨论同不明国籍的潜水艇作斗争的问题。德、意 拒绝参加。1937年9月14日，英、法与其他7国的代表在瑞士日内瓦附近 的尼翁签订《尼翁协定》。协定规定：对在地中海攻击不属于西 班牙任何纷争一方的船舶的潜水艇，缔约国海军应予以反击并在 可能情况下予以消灭。为实施上述决定，在地中海水域，英法两 国舰队应同在公海上和尼翁协定参加国的领水内，依两国协议分 区执行任务，以保护航行安全；地中海沿岸国则保证对上述舰队 协助提供使用港口。9月17日，在日内瓦又签订《尼翁协定》的补充协定，规定 本协定扩大适用于水面船舰和航空器对商船的袭击。这样就全面 地确定潜艇、飞机、水面船舰袭击商船的行为均当视为海盗行为。"
    },
    {
      "id": "8917",
      "title": "法越临时协定签订",
      "year": "1946",
      "month": "9",
      "date": "14",
      "content": "1946年9月14日 (丙戌年八月十九)，法越临时协定签订。1946年9月14日，法国皮杜尔政府同越南民主共和国政府总 理范文同在法国枫丹白露签订《法越临时协定》，亦称《九-一 四协定》。《九-一四协定》主要内容有：肯定1946年3月6日签订的《 法越初步协定》；双方停止一切敌对行为和暴力行动，不得逮捕 任何忠于本国的法、越人民；越南承认法国在越南的经济、文化 利益，法国尊重越南南部人民的民主自由权利。但关于越南南部 主权和越南民主共和国外交自主问题仍未解决，规定在1947年1 月前继续谈判。1946年12月，法国撕毁《法越临时协定》。"
    },
    {
      "id": "8920",
      "title": "新中国北京火车站建成",
      "year": "1959",
      "month": "9",
      "date": "14",
      "content": "1959年9月14日 (己亥年八月十二)，新中国北京火车站建成。北京站是全国铁路客运重要枢纽，在1996年北京西站开通以 前，其规模最大、设备最先进。京包、京沪、京山等几大干线把 我国辽阔的疆域与首都连结成紧密的整体。北京站发出的旅客列 车可直达苏联莫斯科、朝鲜平壤、蒙古乌兰巴托等邻邦国家首都。北京站不仅是首都和人民铁路的重要窗口，而且是中华人民 共和国的重要窗口，也是连接首都人民与全国人民、中国人民与 世界人民友谊的桥梁和纽带.因此，建设一座现代化的首都车站 及搞好北京站的工作具有特殊重要的意义。1959年9月13日到14日，新站建成之始，毛泽东主席、刘少 奇主席、朱德委员长、周恩来总理和中央其它领导同志，曾先后 到站视察，并做了重要指示。毛主席亲笔题写了北京站三个 大宇。车站根据周总理指示将这三个立体大字放置车站正面中央 正上方。至1959年9月25日，中央各部委的领导同志、各国驻华使团 、专家、国内各民主人士、人民代表、政协委员、人民团体、工 人、学生、干部、市民等共计38448人，先后到站参观。其中副 部长以上中央领导同志159人、元帅9人、将军16人、民主人士6 8人，政协委员1300人，各国使节、外国记者及专家共622人。北京站"
    },
    {
      "id": "8922",
      "title": "中共中央召开会议完善农业生产责任制",
      "year": "1980",
      "month": "9",
      "date": "14",
      "content": "1980年9月14日 (庚申年八月初六)，中共中央召开会议完善农业生产责任制。中共中央印发的这次会议的纪要《进一步加强和完善农业生产责任制的几个问题》1980年9月14日，中共中央召开省、市、自治区党委第一书记会议，着重强调加强完善农业生产责任制问题。会议系统地总结了党在农业经济上的经验教训，清理左的错误。会议提出：一、集体经济是我国农业向现代化前进不可动摇的基础。二、生产责任制分为两类，一是小段包工，定额计酬；二是包工包产，联产计酬。三、农业生产管理要有更大的适应性和更多的灵活性。四、逐步推广专业承包联产计酬责任制。五、包产到户要根据实际情况，因地制宜。六、充分发挥手工业者、小商小贩和各行各业能手的专长。也可个体经营。9月28日，中共中央印发了这次座谈会的纪要《关于进一步加强和完善农业生产责任制的几个问题》。纪要提出，自十一届三中全会以来，各地建立了各种形式的农业生产责任制，有效地调动了农民的积极性，农业生产得到比较迅速的恢复和发展，农民增加了收入，农村的形势越来越好；集体经济是我国农业向现代化迈进不可动摇的基础，加强和完善农业生产责任制，在不同的地方、不同的社队，要根据实际情况，采取各种不同形式，不可拘泥于一种模式，搞一刀切；在边远山区和贫困落后地区，实行包产到户，是联系群众，发展生产，解决温饱问题的一种必要的措施，不会脱离社会主义轨道，没有复辟资本主义的危险。"
    },
    {
      "id": "8924",
      "title": "我国再度恢复军衔制",
      "year": "1988",
      "month": "9",
      "date": "14",
      "content": "1988年9月14日 (戊辰年八月初四)，我国再度恢复军衔制。17名上将的授衔仪式1988年9月14日，为利于军队的管理和指挥，解放军再次恢复军衔制，并在北京举行解放军上将军官授衔仪式。军衔制是在1965年三届人大九次会议上取消的。1987年七届人大二次会议决定恢复军衔制，通过《中国人民解放军军官军衔条例》。新的军衔等级为：一级上将、上将、中将、少将；大校、上校、中校、少校；上尉、中尉、少尉；上士、中士、下士；上等兵、列兵。9月14日被授予上将军衔的有：洪学智、刘华清、秦基伟、迟浩田、杨白冰、徐信、郭林祥、王诚汉、赵南起、李德生、张震、尤太忠、刘振华、向守志、万海峰、李耀文、王海。"
    },
    {
      "id": "8925",
      "title": "西南非洲人民组织领导人努乔马重返故土",
      "year": "1989",
      "month": "9",
      "date": "14",
      "content": "1989年9月14日 (己巳年八月十五)，西南非洲人民组织领导人努乔马重返故土。努乔马在国外流亡30年的西南非洲人民组织领导人努乔马，1989年 9月14日回到纳米比亚首都温得和克，参加即将举行的独立选举。 他的回国，标志着在实施联合国安理会关于纳米比亚独立的435 号决议的进程中又迈出重要的一步。努乔马一下飞机就跪在地上， 亲吻祖国的土地。数千名纳米比亚人以欢迎英雄的仪式，欢迎他 返回祖国。努乔马在讲话中呼吁全国人民通过民族和解实现国家 独立。"
    },
    {
      "id": "8926",
      "title": "海南省长梁湘以权谋私被撤职",
      "year": "1989",
      "month": "9",
      "date": "14",
      "content": "1989年9月14日 (己巳年八月十五)，海南省长梁湘以权谋私被撤职。1989年9月14日，监察部负责人在新闻发布会上宣布，中共 中央、国务院最近作出决定，撤销梁湘中共海南省委副书记、省委常委委员和海南省省长的职务，并对他的问题进行审查。据监察部门调查，梁湘在海南工作期间犯有严重的以权谋私错误：纵容家人倒卖房产；违背省政府有关审批进口汽车的规定， 亲自批准某公司进口一批汽车，他儿子借机勒索巨款；利用职权为尚未在海南落户的另一个儿子办理从海南去香港定居的手续； 违反财经纪律，用公款为自己制装、支付宴请费等。梁湘的错误严重损害了党和政府在人民群众中的威信，败坏了改革开放的声誉。梁湘(1919 11.06 - 1998 12.13)，1919年11月生于华侨家庭，广东开平人，毕业于北京师范大学。他是第五至七届全国人大代表。1936年年仅17岁加入中国共产党。曾任中共中央党校教务处副主任、中共辽宁省西安县工委书记、西安县县长、中共沈阳市区委书记。1937年，不到18岁的他，不顾母亲的反对毅然徒步奔赴延安，之后在烽火连天的岁月中出生入死。1981年2月至1981年10月任中共广东省深圳市委第一书记；在深圳创建过程中，以梁湘的仕途起伏最为波折， 他被称为创建特区最苦时期的苦官。他于1998年12月13日0点10分在广州病逝。"
    },
    {
      "id": "8927",
      "title": "停止黑人间暴力冲突的南非和平协议签署",
      "year": "1991",
      "month": "9",
      "date": "14",
      "content": "1991年9月14日 (辛未年八月初七)，停止黑人间暴力冲突的南非和平协议签署。1984年9月，南非非洲人国民大会（非国大）和因卡培自由党两派黑人首次发生暴力冲突。此后，暴力冲突日趋扩大，愈演愈烈。1990年8月起，非国大和因卡塔的支持者之间的冲突达到白热化程度，两派黑人手持长茅、斧头等武器在黑人区街道上械斗、厮杀。7年间，已有1.1万名黑人死于非命。暴力冲突危及南非和平进程和反种族隔离的斗争，非国大和因卡塔领导人曾就冲突问题举行几次会晤，但未能达成谅解。1991年5月，一批南非宗教界和工商界人士出面向有关方面斡旋，终于在8月中旬达成原则协议。23个政党、团体和群众组织的300余名代表在约翰内斯堡的卡尔顿旅馆召开全国和平会议。南非总统德克勒克、非国大主席曼德拉、因卡塔自由党主席布特莱齐等各党派、组织的领导人签署了《卡尔顿和平协议》。协议旨在停止黑人间的暴力冲突，规定各政治党派的行动规则；建立调查警察失当行为和政治暴力行动的委员会；要求各党派不煽动或诉诸暴力；成立一个由多党参加的全国和平委员会监督和平协议的实施。白人右翼政治组织和立场强硬的黑人组织阿扎尼亚泛非主义者大会和阿扎尼亚人民组织未在协议上签字。该协议是南非各党派为结束历时7年的黑人暴力冲突而迈出的第一步。"
    },
    {
      "id": "8930",
      "title": "波黑举行战后首次选举",
      "year": "1996",
      "month": "9",
      "date": "14",
      "content": "1996年9月14日 (丙子年八月初二)，波黑举行战后首次选举。1996年9月14日根据代顿协议规定的日期，波黑穆斯林、塞尔维亚、克罗地亚三个民族今天如期举行战后首次 选举。选举后将首次建立起波黑中央及实体一级的合法权力机构。此次选举是波黑和平进程的重要一步，同时也是多民族、统 一的新波黑的起点。按照选举规则，波黑1991年人口普查时在册的成年公民均有权参加今天的选举，选民总数约为290万。他们将 选出波黑中央主席团和中央议会。穆克联邦和塞尔维亚共和国的选民还将分别选出本实体议会及总统（副总统）。据负责此次 选举工作的欧洲安全与合作组织提供的最新资料，共有49个政党及党派联盟获准参加选举。尽管战后的家园依旧千疮百孔，波黑选民还是积极参加了此次选举，许多人早早等候在投票站门前。上午7时，分布 在波黑境内的4600个投票站按时开始工作。记者对萨拉热窝及帕莱的10余个投票站进行采访时看到，投票站气氛平和、 秩序井然，选举工作进展顺利。选民们对此次选举寄予了很大希望，认为这是在波黑建立持久和平的一次新的机会。今天上午，负责选举工作的欧洲安全与合作组织出动了300多辆大轿车护送难民越过两个实体间的边界线返回原居 住地投票。多国执行和平部队加强了在波黑敏感地段的警戒。欧洲安全与合作组织发言人今天上午在萨拉热窝宣布，整个波黑境内的选举进展顺利，未出现严重的意外事件。此次选举的初步结果将于17日以后陆续公布，最终结果预计在25日揭晓。"
    },
    {
      "id": "8931",
      "title": "世界杯跳水赛闭幕 中国队获六枚金牌",
      "year": "1997",
      "month": "9",
      "date": "14",
      "content": "1997年9月14日 (丁丑年八月十三)，世界杯跳水赛闭幕 中国队获六枚金牌。1997年9月14日，第十届世界杯跳水锦标赛经过5天激烈角逐，在墨西哥城奥林匹克游泳馆闭幕。在本届锦标赛最后一个项目的决赛中，中国选手张晶和石磊以304．05分的成绩夺得女子3米跳板双人花样跳水金牌，为中国队夺得本届锦标赛第六枚金牌。在第十届世界杯跳水锦标赛上，中国队共获得6块金牌、3块银牌和5块铜牌，在男女团体总分排行榜上名列第一。德国和美国队分列男女团体总分第二名和第三名。男子团体总分中国队名列第一，墨西哥队和美国队并列第二。女子团体总分中国队也列第一，德国和加拿大队分列第二名和第三名。"
    },
    {
      "id": "8933",
      "title": "亚欧海底光缆全线开通",
      "year": "2000",
      "month": "9",
      "date": "14",
      "content": "2000年9月14日 (庚辰年八月十七)，亚欧海底光缆全线开通。2000年9月14日，随着亚欧海底光缆上海登陆站的开通，由中国电信集团公司参与建设、连接亚欧海底33个国家和地区的亚欧海底光缆系统，经过三年多的建设正式开通。它的建成标志着我国国际通信水平又迈上一个新台阶。亚欧海底光缆系统西起英国，经地中海连接法国、意大利等国，通过红海进入印度洋到新加坡，然后再向东，经马来西亚、菲律宾、越南等到达中国，最后通达日本、韩国。它全长约3.8万公里，连接33个国家和地区，共计39个登陆站。亚欧海底光缆系统在我国上海、汕头各设1个登陆站。"
    },
    {
      "id": "8934",
      "title": "南京汤山发生严重中毒事件",
      "year": "2002",
      "month": "9",
      "date": "14",
      "content": "2002年9月14日 (壬午年八月初八)，南京汤山发生严重中毒事件。2002年9月14日早晨，南京江宁区汤山镇作厂中学和东湖丽岛工地部分学生和民工因食用了饮食店内的油条、烧饼、麻团等食物后发生中毒。据初步调查，中毒者达200多人，经抢救无效有多人死亡。党中央和国务院领导得悉后非常重视，立即作出批示，要求江苏省委、省政府和有关方面迅速采取紧急措施，尽最大努力抢救中毒人员；要求卫生部、公安部立即派人赴南京，组织抢救和指导协助事件的处理及案件的查处。卫生部、公安部遵照党中央、国务院领导的指示，立即组织人员赴南京帮助开展工作。事故发生后，南京市成立了由省、市有关部门领导组成的现场总指挥部，军地双方在第一时间内组织七支医疗队伍，35名专家赶赴现场，全力进行抢救。中毒者及时被送往南京地方和部队的10家医院抢救，各院都成立了由院长挂帅的抢救小组，共动员500多名高素质的救护队伍施救。军地卫生部门及承担救治任务的医疗单位组织专家全力以赴，用最好的设备、药品进行抢救工作。"
    }
  ],
  "event_count": 23
}