{
  "date": "09-15",
  "events": [
    {
      "id": "8739",
      "title": "阿登纳成为西德第一任总理",
      "year": "1949",
      "month": "9",
      "date": "15",
      "content": "1949年9月15日 (己丑年闰七月廿三)，阿登纳成为西德第一任总理。西德首相阿登纳1949年9月15日，德国的一位元老被选为新联邦共和国领导人。73岁的中立派议员和纳粹政权的批评家康拉德-阿登纳博士当选为总理。他似乎是一个很好的人选。阿登纳是通往魏玛共和国的德国光荣历史的桥梁。他也是一位能够领导德国人民在战后欧洲获得其地位的稳健的领导人。阿登纳第一次世界大战后支持将莱茵兰变成一个独立的州，如今他已放弃了这个短暂的念头。在纳粹上台以前，阿登纳在德国的政治生涯一直是青云直上的，作为天主教中央党的成员，他被选为科隆市市长。1933年，希特勒解除了他的市长职务，并两次把他投进监狱。然而做为希特勒政权的反对派，阿登纳的声望却越来越高。他一直处在警察的监视之下，战后他创立了基督教民主联盟。阿登纳将同自由主义者和教授西奥多-豪斯一起统治新的联邦共和国。豪斯当选为总统。"
    },
    {
      "id": "8823",
      "title": "我国目前最大规模的大学新浙江大学诞生",
      "year": "1998",
      "month": "9",
      "date": "15",
      "content": "1998年9月15日 (戊寅年七月廿五)，我国目前最大规模的大学新浙江大学诞生。我国目前办学规模最大、学科门类最齐全的综合性大学--浙江大学诞生浙江大学，今天上午在杭州宣告成立。国家主席江泽民、全国人大常委会委员长李鹏为新成立的浙江大学题了词，国务院副总理李岚清出席了成立大会。江泽民的题词是：办好浙江大学，为科教兴国作出更大贡献。李鹏的题词是：发扬优良校凤，培养建国人才。李岚清在成立大会上指出，几年来，高校管理体制改革已经取得了重大进展，但改革的步伐要进一步加快，打破条块分割的格局，通过共建、调整、合作、合并，促进条块有机结合，优化教育资源的配置，合理调整学校布局结构。在此基础上，还要组建一些真正意义的综合性大学，实现优势互补，促进学科间的渗透、融合，发挥综合优势，培养高素质的创新人才，使高等教育的质量与水平迈上一个新的台阶。新的浙江大学由原浙江大学、杭州大学、浙江农业大学和浙江医科大学四校合并组建而成。这四所大学有着相同的历史渊源，新中国成立以来，经过近半个世纪的发展，教学、科研成果累累，形成了各自的特色和优势，分别成为国家和省级重点高等院校。合并后的浙江大学将是我国目前学科门类最为齐全的综合性大学，有文、史、哲、经、管、教、理、工、农、法、医等11个门类学科，有106个博士点、13个国家重点学科、10个国家重点实验室、两个国家工程研究中心、两个国家工程技术研究中心。全校有了5000多名博士、硕士研究生，全日制在校生达3万多人，1万多名教职员工中有教授800多名。雄厚的教学和科研实力，为把浙江大学建设成为一所高层次综合型、研究型、创新型的大学，迈向具有世界先进水平的大学创造了条件，新的浙江大学为教育部直属高校，由教育部和浙江省共建共管。新的浙江大学校长由中国工程院院士、计算机专家潘云鹤担任。"
    },
    {
      "id": "8824",
      "title": "数十万九江市民为抗洪官兵送行",
      "year": "1998",
      "month": "9",
      "date": "15",
      "content": "1998年9月15日 (戊寅年七月廿五)，数十万九江市民为抗洪官兵送行。数十万九江市民为抗洪官兵送行抗洪官兵送行1998年9月15日清晨，数十万九江市民汇聚在十里大道和凯旋门下，挥泪为抗洪期间保卫九江首批回撤的子弟后兵送行。在长达50多天的抗洪抢险中，九江防区共出动军民101万人次，抢救被困群众33997人，抢险排险910次。"
    },
    {
      "id": "8831",
      "title": "兴登堡再次打败俄国人",
      "year": "1914",
      "month": "9",
      "date": "15",
      "content": "1914年9月15日 (甲寅年七月廿六)，兴登堡再次打败俄国人。1914年9月15日，在保尔冯兴登堡再次打败俄国人兴登堡将军和埃里希威廉鲁登道夫将军指挥下的德国军队在不到一个月的时间里第二次在马苏里亚恩湖战役中击退俄国军队的进军。俄军损失了12.5万士兵，150门火炮和大约半数的运输工具。但德军在这场血战中也并非没有伤亡，他们当中有4万人被伦南康普夫指挥的俄军打死。尽管在人数上占优势，但是俄军无法战胜兴登堡的军纪严明的军队。这次战斗的观察家批评俄国指挥太差，缺乏有效的侦察和隐蔽手段以及联络失误，这一切都导致了俄国人打败仗。这次胜利是德军在8月末的坦纳贝格战役中令人心悦诚服地取胜之后的又一次胜利。这一次，在这条靠近波罗的海的东普鲁士战线上，兴登堡军队打败了由A-V-萨姆索诺夫将军率领的俄国第二集团军，使他们没有占领柯尼斯堡，10多万俄军被打死，500多门火炮被缴获。此外，失魂落魄的萨姆索诺夫无法承受这次失败的耻辱而自杀身亡。德国损失兵员总计有1万至1.5万之多。坦纳贝格之战的胜利不仅提高了德军在这场欧洲战争中的战略地位，而且更主要的是在心理上激发了德军的士气。另外，协约国对俄国的信心正在减弱。很明显，兴登堡的指挥以及他的经验大大提高了德国军队的战斗力。他的辉煌生涯开始于1866年普-奥战争期间，在1870-l871年的普法战争中崭露头角。他在1878年奉命到总参谋部工作后到1911年退休前始终是一名强有力的、有影响的军官。于是，当上个月战争爆发时，兴登堡被召回，统帅德军保卫东普鲁士。他立即任命鲁登道夫为军队参谋长。被围困的俄国步兵在加利西亚一村小庄休息"
    },
    {
      "id": "8842",
      "title": "绿色和平组织成立",
      "year": "1971",
      "month": "9",
      "date": "15",
      "content": "1971年9月15日 (辛亥年七月廿六)，绿色和平组织成立。1971年，一群加拿大反核人士对在美国阿拉斯加州的阿姆奇特卡进行核试验表示抗议，美国政府被迫停止了这项核试验。9月15日，他们在加拿大自发地成立了以绿色和平为名的环境保护组织。现在，绿色和平组织已经成为世界上最大的环境保护团体。他们在30个国家设立了43个办事机构，共有专职人员1200名。此外，他们还拥有4艘快艇、1架直升飞机、2个氦气飞艇、数百艘橡皮艇，以及一批最先进的通讯设施。但是，绿色和平组织的发展并非一帆风顺。1985年，停泊在新西兰奥克兰港反对法国在南太洋进行核试验的绿色和平组织旗舰彩虹勇士号被法国特工人员炸沉，一名绿色组织成员因此丧命。法国的举动反而激起了公众对绿色和平组织的同情，绿色和平组织因此名声大振。1994年6月，英荷皇家壳牌石油公司不顾舆论反对，要把高140米的废弃的海洋油井平台沉入大西洋海底。绿色和平组织的4名勇士横卧于即将葬身海底的平台上，用自己的血肉之躯捍卫海洋环境的清白。绿色和平组织的行动终于赢得了公众舆论和5个欧洲国家政府的支持，壳牌石油公司被迫放弃了就地销毁石油井架的念头。壳牌石油事件的胜利极大地鼓舞了绿色和平组织及其支持者。绿色和平组织的捐助者从最初的1万人发展到现在的310万人。1994年该组织的预算已达到1.45亿美元，可见其规模及活动能量之大。在当今世界技术和市场朝着全球化演变的大趋势下，绿色和平组织也把国际化作为发展目标。绿色和平组织总部设在阿姆斯特丹，在各国的分支机构都有独立的政策委员会、区域性主任委员会。这些委员会的宗旨是：反对一切核事物，无论是核武器或核能源；揭露污染、破坏空气或大气层的重大事件；保护所有生物物种；与地球化学化趋势作不懈的斗争。绿色和平组织成立至今，舆论界对它毁誉参半。有些企业家尤其是工业企业家、政府官员，甚至其它环保组织把绿色和平组织的成员视为为制造新闻而不择手段、无所不为的罪犯。但是，绿色和平组织的反对者也承认，该组织的一些活动对提高公众的环保意识发挥了积极作用。例如：绿色和平组织发起的反对商业化捕鲸，反对乱砍滥伐森林，反对放射性物质的堆放以及反对南极污染等运动，对《国际禁止商业捕鲸》等条约的诞生都起到了推动的作用。2005年12月21日，绿色和平组织船只希望号(右)试图阻止两艘日本渔船捕鲸。"
    },
    {
      "id": "8855",
      "title": "美国第27任总统塔夫脱出生",
      "year": "1857",
      "month": "9",
      "date": "15",
      "content": "1857年9月15日 (丁巳年七月廿七)，美国第27任总统塔夫脱出生。威廉霍华德塔夫脱出生塔夫脱(1857年9月15日-1930年3月8日)美国第27位总统(1909年3月4日--1913年3月3日) ，出生于俄亥俄州的豪门家庭，1887年任州高法院法官。18901892年任司法部副部长。1901年任菲律宾总督。1904年任陆军部长。1908年，在罗斯福的支持下，获共和党总统候选人提名，并在竞选中获胜。执政后，采取了对垄断企业大开方便之门的自由放任政策。1909年通过《佩恩-奥尔德里奇法案》，规定了美国建国以来的最高关税率，引起人民的强烈反对。在对外政策方面，塔夫脱提出金元外交，向外输出剩余资本，进行经济渗透，干涉别国内政。加强侵略拉美国家。他的政策引起广泛的不满，连罗斯福也批评他。在1912年竞选连任总统遭到失败，输给了新泽西州州长伍德罗威尔逊。卸任后去耶鲁大学执教，任法学教授、律师协会主席。沃伦哈定当总统后，塔夫脱被任命为美国首席大法官。1930年从法官职位上退休，一年后因病逝世。"
    },
    {
      "id": "8879",
      "title": "国内可视电话首次在京沪间开通",
      "year": "1990",
      "month": "9",
      "date": "15",
      "content": "1990年9月15日 (庚午年七月廿七)，国内可视电话首次在京沪间开通。北京亚运盛会到来前夕，我国国内第一次可视电话业务于1990年9月15日在北京市电信局所属北京国际电信之窗与上海市电信局间开通。国内可视电话是利用具有直拨功能的电话附加一可视设备，从而达到既可通话又可见到通话双方形象的双重效果，这是一种比一般电话业务更为先进的通信手段。在亚运会期间，亚运新闻中心设立一部可视电话提供给中外记者使用。目前，国际可视电话业务可直达日本。 "
    },
    {
      "id": "8898",
      "title": "贝鲁特难民营大屠杀",
      "year": "1982",
      "month": "9",
      "date": "15",
      "content": "1982年9月15日 (壬戌年七月廿八)，贝鲁特难民营大屠杀。萨布拉和沙提拉的恐怖景象1982年6月，以色列对黎巴嫩发动大规模武装入侵，占领黎三分之一的国土，重兵围困贝鲁特。此间1000多名巴勒斯坦难民于9月15日遭到以色列侵略军和黎巴嫩基督教民兵的血腥屠杀。这一暴行激起了世界公愤。事件发生后，9月20日，美、法、意三国政府根据黎政府的要求，重组多国部队，10月2日进驻贝鲁特及郊区。贝鲁特大屠杀经过：1982年9月14日下午4点10分，黎巴嫩首都贝鲁特，一次重要的会议正在长枪党总部大楼内举行。突然，轰地一声巨响，一颗预先放置的200公斤重的炸弹爆炸了。顿时，会议室内烟雾弥漫，血肉横飞，会议的主持人倒在血泊之中--年轻的黎巴嫩当选总统贝希尔杰马耶勒被炸死了。这一事件的第一个结果，便是以色列以此作为进兵贝鲁特的借口。这正是以色列梦寐以求的，因为它正在寻找机会屠杀居住在贝鲁特难民营中的巴勒斯坦人。早在3个月以前，以色列内部便决定，假手黎巴嫩右翼民兵的极端分子来屠杀巴勒斯坦平民，其借口是，巴勒斯坦解放组织8月撤出贝鲁特后，还留下大约2000人的游击战士，他们为恢复和维持贝鲁特的秩序，要搜捕残存的巴勒斯坦游击队。现在，贝希尔杰马耶勒之死正是实现这一血腥计划的良机。然而，以色列人又怕遭受世界舆论进一步的谴责，因此，他们自己在这场屠杀行动中尽量少出头露面。9月15日凌晨2点，以色列军队迅速开进西贝鲁特，将位于贝鲁特西南部的夏蒂拉和萨布拉两个巴勒斯坦难民营团团包围。此时，成千上万的巴勒斯坦平民正在酣睡，这些善良的人们没有料到，人在梦中，祸来天外，一场惨血腥屠杀正在悄悄地向他们扑来。9月15日下午，黎巴嫩右翼极端分子开始了军事运输，一辆辆卡车由东贝鲁特向西贝鲁特南端的国际机场驶去。大约在同一时间，由基督教长枪党分裂出去的另一个派系、同以色列结盟的哈达德少校的士兵沿着以色列控制的道路也向机场进发。机场内设立了一个叫做行动室的指挥部，一位以色列联络官担任着行动室的副职。整个下午的时间，在难民营外的以色列部队用密集的炮火向难民营轰击，夏蒂拉难民营的南端被破坏，这正是刽子手们预定进入难民营的入口处。下午5点，大约1200人的队伍在贝鲁特国际机场附近的一个高尔夫球场集结。这支队伍沿着预先画好的路标前进，这些路标每隔50码一个。路标一直通向难民营前新的集合地点：科威特使馆所在地的十字路口。这时，以色列把大部分部队部署在夏蒂拉难民营的西边。他们沿夏蒙大街至少摆下了12辆以上的坦克和装甲运兵车。他们还在被炸的联合国机构的一座七层大楼的屋顶上设立了一个指挥所，那里驻扎有带着双筒望远镜的士兵。在附近的一个高层建筑物上又建立了一个观察站。从这两个地方可以俯瞰整个难民营。在行动开始前，人们可以看到，以色列指挥官正在同右翼极端分子进行磋商。血洗难民营的计划已经准备就绪。大约6点钟左右，以色列军队将一群右翼分子组成的队伍从南门放入难民营，屠杀开始了。这时，以色列开始大炮支援。当夜幕降临时，以色列入又开始发射照明弹，以色列的飞机也在头上盘旋，施放了更多的照明弹，以照亮屠杀现场。6点半左右，枪声代替了炮声，这表明巴勒斯坦的无辜平民正在一个个被杀戮。7点左右，一批巴勒斯坦人涌向位于两个难民营之间的加沙医院寻求避难所。许多厉声尖叫的巴勒斯坦妇女跑出难民营，为他们的孩子和丈夫呼救，但以色列士兵不予理睬。屠杀持续了一夜。两个难民营成了大屠场，成千的男女老幼的尸体横七竖八，有的倒在街上，有的被杀在家里。一些男人被捆绑着，拴在一起押在卡车上拖走，有的青年被割去了生殖器，有的喉管被割断，有的奶头被割掉，还有人头颅被砍掉，有的妇女紧紧地抓住自己的婴儿死去。几天以后，当国际红十字会人员清理屠杀现场时，人们看到一个接一个的尸体从瓦砾堆中抬出，遇害者呈现出的突然面临死亡的极度痛苦的面容，令人惊悸，令人发指。一群群巴勒斯坦人围着一堆堆的尸体放声痛哭，人群中不时传出凄厉的叫声，人们对亲人的惨遭杀害，痛苦万状。一些幸存者后来回忆说：16日那一夜这里简直是一座地狱，天空始终没有黑下来，枪声始终没有停过，人们一直在尖叫。9月17日上午，大屠杀的消息已经到处传开，难民营中充满了恐怖，成群的难民离开加沙医院向北逃去，大约40名病人也跟着这些难民一起逃走。这时，屠杀似乎暂时缓和下来，但是，凶手们的注意力又转移到另一所医院阿卡医院。这个医院有4名医生打着白旗离开医院，但是迎面扔来了一枚手榴弹，3名医生当场被炸死。过了一会，一队刽子手来到医院，他们轮奸了一名19岁的巴勒斯坦女护士，然后将她杀死。另有2名巴勒斯坦医生被带出医院，不知去向。从难民营的地上留下的痕迹判断，一些士兵是靠着墙，一边品尝着小吃、吸着烟，一边杀人取乐的。地上留下了一些食品箱。17日下午，凶手们开始掩盖罪行。3点左右，一辆推土机出现在夏蒂拉的大街上，推土机的铲子上堆满了尸体。夏蒂拉难民营的入口处，匆忙堆积起90具尸体，尸体之间夹杂着碎石破砖。有些巴勒斯坦平民就是在推土机夷平房屋时被砸死在房内的。与此同时，几辆推土机从萨布拉难民营隆隆地开出来，难民营的西墙外已经掘了一个大坟坑，成批的尸体就这样埋在坑内。这里距以色列的指挥所仅有100米左右。9月18日上午，在掩盖罪行的同时，屠杀仍继续进行，一直持续到10点半左右，那时一队以色列士兵刚刚开进难民营，此时已经再无可以屠杀的人了。持续了整整40个小时的屠杀造成的死亡人数至今无法确切统计，有的说1000人，有的说1500人，还有的说达数千人。贝鲁特地图"
    },
    {
      "id": "8910",
      "title": "中国第一个全民国防教育日",
      "year": "2001",
      "month": "9",
      "date": "15",
      "content": "2001年9月15日 (辛巳年七月廿八)，中国第一个全民国防教育日。2001年9月15日，是中国第一个全民国防教育日。2001年8月，九届全国人大常委会第二十三次会议决定设立全民国防教育日，确定每年9月的第三个星期六为全民国防教育日。这是中国第一个以法律形式明确规定国防教育的主题节日。根据这一决定，2001年4月，九届全国人大常委会第二十一次会议通过国防教育法，规定：国家设立全民国防教育日。"
    },
    {
      "id": "8928",
      "title": "世界第一斜拉桥——杨浦大桥建成",
      "year": "1993",
      "month": "9",
      "date": "15",
      "content": "1993年9月15日 (癸酉年七月廿九)，世界第一斜拉桥——杨浦大桥建成。杨浦大桥建成杨浦大桥世界第一斜拉桥--杨浦大桥，于1991年4月29日动工，1993年9月15日建成，历时仅2年5个月。大桥全长7658米，其中主桥1172米，中孔跨度602米，两岸桥塔高208米，为倒Y钻石型，桥塔两侧各有32对共256根鹅黄色拉索将桥面凌空悬起，索面成立体扇形布置，蔚为壮观。最长的一根拉索由301根直径7毫米的强钢丝编织而成，长328米，重33吨。主桥面宽30.35米，设6车道，两旁各有2米人行道，两岸有电梯上下，供人观光游览。大桥设计车速为每小时60公里，日通行能力5万辆，桥下净空48米，可通行5.5万吨级轮船。杨浦大桥的建成，这是7800多名大桥建设者为上海人民竖起的一座丰碑，它比号称世界之最的挪威斯堪森特桥还长72米，比加拿大安娜西斯大桥长137米，故堪称世界斜拉桥之最。杨浦大桥建成杨浦大桥1993年杨浦大桥建成通车后，浦东开发进入了高速发展时期"
    },
    {
      "id": "8929",
      "title": "环保组织起诉美两机构帮助设计三峡大坝",
      "year": "1993",
      "month": "9",
      "date": "15",
      "content": "1993年9月15日 (癸酉年七月廿九)，环保组织起诉美两机构帮助设计三峡大坝。环境保护主义者起诉两个美国机构，称这两个机构帮助设计和建造中国的三峡水坝，从而违反了濒于灭绝物种法。美国开垦局和美国陆军工兵团正在帮助这个建在长江上的工程项目。这个水坝将成为世界上最大的水力发电坝。这项起诉对这两个机构同意帮助设计和建造这个水坝的一项协议和对美国机构在海外的工程暂不执行濒于灭绝物种法的一项条例提出异议。环境保护组织称，这个水坝将损害或危害大熊猫、华南虎、白鳍豚和扬子鳄等的生存。美国把这些物种列为濒于灭绝的物种。环境保护组织以前在一份关于斯里兰卡的一个水坝的起诉中对里根政府的条例提出了异议，并在地方法院胜诉。这份新的起诉是星期二在明尼阿波利斯的美国地方法院由野生动物保护者协会、国际环境保护法中心、动物及其环境之友社、地球之友社、美国人类协会、国际三峡联盟和国际河流网提出并在华盛顿宣布的。"
    },
    {
      "id": "8935",
      "title": "法国天文学家巴伊出生",
      "year": "1736",
      "month": "9",
      "date": "15",
      "content": "1736年9月15日 (丙辰年八月十一)，法国天文学家巴伊出生。巴伊 (1736.9.15-1793.11.12) 法国天文学家，因计算哈雷彗星轨道和研究当时已知的木星四颗卫星而闻名，他还是一位参与当时革命活动的政治家。从1759年起研究哈雷彗星，一年后建造了一座天文台，以观测木星的卫星。1763年被选入科学院。他的主要著作包括1766年出版的《木卫理论论文集》和1771年出版的《论木卫光度的不规则性》法国革命使他的研究中断。他作为巴黎的代表被选进国民议会，1789年5月5日被选为第三等级代表的主席，并於6月20日领导了著名「网球场宣誓」。1789年7月15日任巴黎首任市长，1790年8月再次当选为市长，但威信大不如前，尤其是在他下令让国家卫队驱散暴乱群众，导致发生1791年7月17日的马斯场屠杀事件以後更是如此。1791年11月16日巴伊退休，1792年7月去南特，写成《革命目击者回忆录》1793年，他去默伦会见他的朋友拉普拉斯时被捕，11月10日押送巴黎革命法庭受审，随後被处决。"
    },
    {
      "id": "8936",
      "title": "英国侦探小说作家阿加莎·克里斯蒂出生",
      "year": "1890",
      "month": "9",
      "date": "15",
      "content": "1890年9月15日 (庚寅年八月初二)，英国侦探小说作家阿加莎·克里斯蒂出生。 阿加莎克里斯蒂（Agatha Christie）阿加莎克里斯蒂(1890-1976) 英国著名女侦探小说家、剧作家。生于英格兰的德文郡托尔奎市，她父亲是个英籍美国人，母亲是英国人。年轻时曾在巴黎学过音乐，但文学的爱好使她最终放弃了走歌唱家的道路。她模仿柯南道尔的写法，在她30岁那年，写出了第一部侦探小说《斯泰尔斯庄园奇案》。1926年出版的《罗杰疑案》使她一举成名，之后写出了轰动世界文坛的《牧师住宅凶杀案》、《东方快车谋杀案》、《尼罗河上的惨案》、《十个小黑人》(又译《无人生还》)、《捕鼠器》(又译《老鼠夹》，原名《三只盲鼠》)、《沉默的证人》、《幕》等作品。每部作品都引起了读者狂热的欢迎，书中的人物波洛，继福尔摩斯之后成为第二个世界级的大侦探。她一生中写了70部侦探小说，还有14个剧本与20个短篇，以及6部爱情长篇小说，2本儿童读物。66岁那年，荣获不列颠帝国勋章和埃克塞特大学名誉文学博士学位。1975年，写完她最后的一部小说《幕》，让大侦探波洛在书中死去，这使众多读者大为惊叹。翌年1月12日，在英国沃林福特平静地与世长辞，享年85岁。"
    },
    {
      "id": "8937",
      "title": "国际遗传学家，我国现代遗传学奠基人之一谈家桢出生",
      "year": "1909",
      "month": "9",
      "date": "15",
      "content": "1909年9月15日 (己酉年八月初二)，国际遗传学家，我国现代遗传学奠基人之一谈家桢出生。谈家桢出生谈家桢，国际遗传学家，我国现代遗传学奠基人之一，杰出的科学家和教育家。浙江宁波人。1909年9月15日出生于浙江省宁波县的慈溪。1930年获东吴大学理学士，1932年获燕京大学理硕士。1934年在T.多布然斯基教授指导下从事果蝇进化遗传学研究，利用当时研究果蝇唾腺染色体的最新方法，分析了果蝇近缘种之间的染色体差异和染色体的遗传图，促进了现代综合进化论的形成。在美国工作期间，先后单独或与美，德等国科学家合作发表论文10余篇。1946年，在亚洲异色瓢虫中发现色斑嵌镶显性遗传现象，受到国际遗传学界的重视。1936年获美国加州理工学院哲学博士。回国后(1937年)，应竺可桢校长之邀任浙江大学生物系教授、理学院院长。1952年任复旦大学生物系教授兼系主任，建立了全国第一个遗传学专业，历任生物系主任、遗传研究所主任、副校长、生命科学学院院长等职。 1978年以来，先后发起和担任中国遗传学会副会长、会长和名誉会长，遗传学报主编，中国环境诱变剂学会理事长和中国生物工程学会会长。1983年任复旦大学顾问，当选为第五、六届全国政协常委，中国民主同盟副主席。1980年当选为中国科学院生物学部委员、院士。1999年获国际正式批准中科院紫金山天文台发现的，国际编号为3542号小行星命名为谈家桢星。1985年当选为美国国家科学院外籍院士和第三世界科学院院士。1987年当选为意大利国家科学院外籍院士。1999年当选为纽约科学院名誉终身院士。2008年9月13日复旦大学校400余人为谈家桢百岁华诞隆重举行庆典，2008年11月1日7时18分在上海华东医院逝世，享年100岁。"
    },
    {
      "id": "8938",
      "title": "陈独秀创办《青年杂志》",
      "year": "1915",
      "month": "9",
      "date": "15",
      "content": "1915年9月15日 (乙卯年八月初七)，陈独秀创办《青年杂志》。《青年杂志》创刊号1915年9月15日以《青年杂志》在上海创刊，月刊，陈独秀主编。陈在创刊号上发表《敬告青年》一文。自第2卷（1916年9月）改名《新青年》，自此成为反封建和鼓吹民主革命的中心刊物。自1919年1月第6卷改组编委会，由陈独秀、钱玄同、高一涵、胡适、李大钊、沈尹默轮流编辑。在五四运动前后，以鼓吹民主、科学，提倡新文学为主要内容，曾刊载鲁迅的短篇小说《狂人日记》、《孔乙己》、《药》，李大钊的论文《庶民的胜利》、《Bolshevism主义的胜利》，陈独秀的论文《新青年罪案之答辩书》等。在宣传马克思主义、反对封建伦理道德、呼唤人性的觉醒等方面发挥了积极的作用。自1920年9月第8卷，成为上海共产主义小组的机关刊物。中国共产党成立，一度成为党中央的机关刊物，陈独秀主编。1922年7月休刊。1923年6月改出季刊，成为中国共产党中央委员会的理论性机关刊物，迁广州出版。自1925年4月改为不定期刊物，次年7月停刊。二次革命失败后中国时局变化使陈独秀深受刺激，他认为在中国搞政治革命没有意义，而欲救中国、建共和，首先得进行思想革命。经过努力，上海群益书社应允发行由陈主编的《青年杂志》。陈独秀所写的发刊词《敬告青年》是该刊的纲领性文章。该文开明宗义指出人权说生物进化论、社会主义这三事是近代文明的特征，要实现这社会改革的三事，关键在于新一代青年的自身觉悟和观念更新。他勉励青年崇尚自由、进步、科学，要有世界眼光，要讲求实行和进取。他总结近代欧洲强盛的原因，认为人权和科学是推动社会历史前进的两个车轮。从而首先在中国高举起科学与民主两面大旗。《新青年》的创刊是新文化运动兴起的标志，《敬告青年》一文则成为新文化运动的宣言书。"
    },
    {
      "id": "8939",
      "title": "坦克在“一战”中首次使用大显神威",
      "year": "1916",
      "month": "9",
      "date": "15",
      "content": "1916年9月15日 (丙辰年八月十八)，坦克在“一战”中首次使用大显神威。坦克首次在战争中作为一个兵种使用1916年，第一次世界大战进入决战阶段。1915年，德军在东线取得了很大胜利，但并没有达到制服俄国的目的。1916年，德军调整部署，决定把重点放到西线。它打算首先击溃西线的主力法国，如果英、法失败了，俄国失去了西方财政和军事的支援，也必然失败。于是，西线的战斗空前激烈起来了。1916年9月15日，英国军队和德国军队正在法国索姆河畔的战场上进行炮战。忽然，从英军阵地里，出来一个像铁盒子似的庞然大物，横冲直撞向德军阵地卷来，仿佛什么也阻挡不住它。而且一边冲着，一边还咚咚咚地开着炮。德军连忙向它开炮，奇怪的是，这东西竟是刀枪不入，射上去的子弹却又弹了回来。德军傻了眼，一下子乱了阵，当然打了败仗。这怪东西就是坦克。坦克是一种全面的武器，能攻击、防御和运动。它身上装着枪炮，能摧毁对方的阵地，为步兵开辟道路。它坚韧的装甲，能抵挡子弹和炮弹。它的速度很快，一小时能行驶70公里。坦克轮子外面有一副履带，好像穿了一双又宽又长的鞋子，增加了和地面接触的面积。所以，坦克很重，但它在又松又软的地上行驶也不会陷下去。现在，人们已经制造出各种反坦克的武器，当然，坦克的性能也在不断地改进。"
    },
    {
      "id": "8940",
      "title": "第二次直奉战争爆发",
      "year": "1924",
      "month": "9",
      "date": "15",
      "content": "1924年9月15日 (甲子年八月十七)，第二次直奉战争爆发。1922年第一次直奉战争奉系失败后，于东北图谋再起。1924年9月3日浙江军阀发生战争，张作霖于4日发出响应浙江军阀卢永祥，责备曹锟、吴佩孚的通电，向山海关、热河一带增兵。奉军编为6个军，张自任总司令，并于15日致电曹锟发出挑战。17日，曹锟发布讨伐张作霖令，任命吴佩孚为讨逆军总司令。此次战事，直系有25万兵力，奉系有17万兵力，双方均有海、空军参战。开战后，奉军先后攻占朝阳、建平、赤峰、隆化等地。10月7日，奉军发动总攻击，占领九门天险，于九门口、石门寨、三道关等地激战，双方伤亡各10000余人。奉军占领山海关后，17日进长城，长驱直入，至滦州张宗昌部，围歼榆关一带的直军。11月3日，奉军进逼天津，吴佩孚率残部自塘沽出海南下。战争以直系失败告结束。"
    },
    {
      "id": "8941",
      "title": "弗莱明发明青霉素",
      "year": "1928",
      "month": "9",
      "date": "15",
      "content": "1928年9月15日 (戊辰年八月初二)，弗莱明发明青霉素。弗莱明发明了青霉素，成为医药领域最伟大的贡献之一1928年9月15日，亚历山大弗莱明发明了青霉素，这使他在全世界赢得了25个名誉学位、15个城市的荣誉市民称号以及其他140多项荣誉，其中包括诺贝尔医学奖。亚历山大弗莱明是位小个子苏格兰人，他有着一双炯炯有神的眼睛，衬衫领子上常常系着蝶形领结。每个小学生都读过弗莱明的传奇故事他在皮氏培养皿中发现青霉素霉菌；攻克一道道技术难关；同众多持怀疑态度的人展开长期不懈的斗争，最终取得了胜利青霉素的发明成为20世纪医学界最伟大的创举。数十年后，严肃的历史学家们还在整理他的传奇故事。的确，弗莱明发明了青霉素，但他并没有意识到他发现的是什么对此他一无所知。后来是另外两位科学家霍华德弗洛里和厄恩斯特钱恩从这个已被人遗忘的发现中挽救了有治疗效果的霉菌，证明了青霉素的功效，并把这项技术奉献给人类，从此开创了抗生素时代。弗莱明从一个穷苦农民的儿子成长为卓有学识的细菌学家，在伦敦圣玛丽医院从事细菌学研究几乎就是他事业的全部。他两次在实验室里获得意外发现的故事已广为人知。第一次是1922年，患了感冒的弗莱明无意中对着培养细菌的器皿打喷嚏；后来他注意到，在这个培养皿中，凡沾有喷嚏黏液的地方没有一个细菌生成。随着进一步的研究，弗莱明发现了溶菌酶在体液和身体组织中找到的一种可溶解细菌的物质。他以为这可能就是获得有效天然抗菌剂的关键。但很快他就丧失了兴趣：试验表明，这种溶菌酶只对无害的微生物起作用。1928年运气之神再次降临。在弗莱明外出休假的两个星期里，一只未经刷洗的废弃的培养皿中长出了一种神奇的霉菌。他又一次观察到这种霉菌的抗菌作用细菌覆盖了器皿中没有沾染这种霉菌的所有部位。不过，这一次感染的细菌是葡萄球菌，这是一种严重的、有时是致命的感染源。经证实，这种霉菌液还能够阻碍其它多种病毒性细菌的生长。青霉素（弗莱明在确认这种霉菌是一种青霉菌之后选定了这个名字）是否就是他长期以来一直在寻找的天然抗菌素？它是可敷在伤口上的有效杀菌剂吗？进一步的试验表明，这种抗菌素作用缓慢，且很难大量生产。他的热情也随之凉了下来。在他转向其它研究项目之前，他在1929年发表的一篇论文中介绍了自己的上述发现，但当时这篇论文并未引起人们的重视。弗莱明在论文中提到青霉素可能是一种抗菌素，仅此而已。他没有开展观察青霉素治疗效果的系统试验。他给健康的兔子和老鼠都注射过细菌培养液的过滤液进行青霉素的毒性试验，但从未给患病的动物注射过。如果当时他做了这方面的试验，这种神奇药物很可能会提早10年问世。在英美两国媒体的共同努力下，关于弗莱明为创造一项医学奇迹而坚持不懈奋斗的传奇故事很快就诞生了。媒体在科学史上几乎很少犯下如此严重的愚蠢错误。它们把弗莱明描述成发现青霉素的天才，而对牛津大学的研究小组要么只字不提，要么仅用几句话一带而过。但在弗莱明本人的演讲中，他总是把青霉素的诞生归功于弗洛里、钱恩和他的同事所作的研究。诺贝尔奖评奖委员会并没有受舆论的蒙蔽而将1945年的诺贝尔医学奖授予弗莱明一人。作为弗莱明的合作者，弗洛里和钱恩与他共同获得了诺贝尔医学奖。亚历山大弗莱明1955年逝世，终年74岁。持修正观点的传记作家和历史学家们及时写出了关于青霉素发明过程的真实故事。然而，那些神话般的传说很难被人们忘却。《大不列颠百科全书》仍然记载着关于弗莱明传奇故事的大部分内容。引起尿道炎的大肠杆菌，未经用药时的情形与青毒素接触不久，细胞外壁开始隆起再过一段时期，隆起部分越来越大，使细胞膜膨胀细胞膜过分胀大发生破裂，细胞死亡"
    },
    {
      "id": "8942",
      "title": "黄公略烈士牺牲",
      "year": "1931",
      "month": "9",
      "date": "15",
      "content": "1931年9月15日 (辛未年八月初四)，黄公略烈士牺牲。1931年9月15日，黄公略烈士牺牲黄公略在江西吉安东固与国民党军作战中牺牲。黄公略(1898年1月24日-1931年9月15日)，原名础，字汉魂，湖南湘潭湘乡县桂花乡高木冲人，中国工农红军高级将领。 1916年参加湘军，1922年考入湖南陆军讲武堂，次年结业，回湘军任连长，后随部加入国民革命军第二军。1926年，参加北伐战争，立有战功，同年在黄埔军校进修。 1927年12月，参加广州起义，并加入中国共产党，起义失败后，黄公略潜回家乡。1928年7月，同彭德怀、滕代远、邓萍等人发动平江起义，建立红五军。11月，彭、滕等人率领红五军主力前往井冈山，黄公略率余部坚持游击战。1929年，红五军返回后，任红五军副军长，参与建立了湘鄂赣苏区。 1930年1月，调任红六军军长，负责在江西西南部开辟根据地，虽然率领的并非红军主力部队，但是黄公略仍然取得了很大的成功，为中央苏区的建立打下了基础，毛泽东曾称赞他：赣水那边红一角，偏师借重黄公略。 1930年6月，任红一军团红三军军长，年底参加了中国共产党第一次反围剿战争。在龙冈战斗中，红三军作为主力参战。其后又率部参加第二次和第三次反围剿战争，参加富田战斗、老营盘战斗、方石岭战斗等。 1931年9月15日，红三军指挥部遭到国民革命军的空袭，黄公略受重伤后不治。为了纪念黄公略，中国共产党将新组建的第二步兵学校命名为公略步兵学校。 黄公略故居点评：当年曾与朱毛彭齐名的一位军事指挥家。"
    },
    {
      "id": "8943",
      "title": "中共临时中央政治局成立",
      "year": "1931",
      "month": "9",
      "date": "15",
      "content": "1931年9月15日 (辛未年八月初四)，中共临时中央政治局成立。1931年9月，中共临时中央政治局成立。共产国际远东局鉴于王明将赴苏联，周恩来将去中央苏区，提议成立中共临时中央政治局。王明推荐秦邦宪、张闻天、康生、陈云、卢福坦、李竹声6人组成临时中央政治局，随后报共产国际批准。"
    },
    {
      "id": "8944",
      "title": "日本正式承认“满洲国”",
      "year": "1932",
      "month": "9",
      "date": "15",
      "content": "1932年9月15日 (壬申年八月十五)，日本正式承认“满洲国”。日本关东军司令武藤信义与满洲国总理郑孝胥同时在议定书上签字1932年9月15日，日本宣布正式承认伪满洲国。同日上午，武藤信义率幕傣随员等多人到伪执政府与溥仪会面，并与伪满洲国国务总理郑孝胥签订了《日满议定书》，其主要内容有两条：（1）满洲国在将来，即日满两国尚未另行签订约款前，对于日本国或日本国臣民在满洲国领域内根据以往日中两国间的条约、协定、其它条款以及公私契约所享有的一切权益，应予以确认和尊重。（2）日本国和满洲国确认，对于缔约国一方的领土及治安的一切威胁，同时即成为对于缔约国另一方的安宁和存在的威胁，两国相约共同担负防卫国家的责任，为此需要日本国军队驻扎于满洲国内。在《日满议定书》里，除保留了3月10日的密约外，又增加新的密约，如：《关于满洲国政府铁路、港湾、航路、航空线等的管理和铁路线的敷设、管理的协定》及其附属协定，《关于设立航空公司的协定》、《关于规定国防上必需的矿业权的协定》。"
    },
    {
      "id": "8945",
      "title": "德意志血统和荣誉保护法公布",
      "year": "1935",
      "month": "9",
      "date": "15",
      "content": "1935年9月15日 (乙亥年八月十八)，德意志血统和荣誉保护法公布。1920年，希特勒在纳粹党25点纲领中提出反犹主张。希特勒上台后，对犹太人的迫害成为国策。1933年4月禁止犹太人从事经商、医生和律师职业，并禁止犹太人在国家部门工作，1935年9月15日公布了《德意志血统及荣誉保护法》，亦称纽伦堡法，以保护德意志血统和荣誉为由，禁止犹太人与德意志或其同种血统的公民结婚和发生婚外关系，禁止犹太人升德国国旗或出示象征德国的颜色。在11月颁布的补充法令中还规定：犹太人不得成为德国公民，不得行使投票权，不得担任公职。从1935到1938年，纳粹制订了一系列的反犹法令。1938年以后，对犹太人进行了残酷的迫害和集体驱赶。1938年11月9日，戈培尔组织了一次大屠杀。被称为全国砸玻璃窗之夜。此日，犹太人的商店遭抢掠，教堂被捣毁，数十人被杀死，2万多犹太人被关进集中营，随后颁布的开业禁令扩大到所有犹太医生、律师、工商业者和手工业者，禁止犹太人进公立学校和大学，以及许多公共场所，禁止购买汽车和其他贵重物品。许多犹太人逃离故土。德国发动第二次世界大战后，在所占领的地区继续对犹太人进行大屠杀。1941年秋开始实行最后解决，把犹太人从欧洲各地送往波兰的灭绝营，杀害了400万至600万人。"
    },
    {
      "id": "8946",
      "title": "中共中央提出建立民主共和国",
      "year": "1936",
      "month": "9",
      "date": "15",
      "content": "1936年9月15日 (丙子年七月三十)，中共中央提出建立民主共和国。1936年9月15日，中共中央政治局召开会议。会议通过《中央关于抗日救亡运动的新形势与民主共和国的决议》。决议认为：国民党南京政府有缩小以至结束其动摇地位，而转向参加抗日运动的可能。在日本帝国主义不断进攻，中国人民抗日救亡运动已经进入新阶段的形势下，有提出建立民主共和国口号的必要。一旦民主共和国在全中国建立，苏维埃区域即将成为它的一个组成部分。苏区人民将选派代表参加国会。决议强调要保障共产党在政治上组织上的独立性，不放弃对苏区及武装力量的领导。这个决议改变了中共中央在夺取宁夏战略计划时提出的同东北军建立地区性国防政府，即西北国防政府的政策。"
    },
    {
      "id": "8947",
      "title": "苏军击败日军，诺门坎事件平息",
      "year": "1939",
      "month": "9",
      "date": "15",
      "content": "1939年9月15日 (己卯年八月初三)，苏军击败日军，诺门坎事件平息。1939年9月15日，在中国土地上发生的日苏冲突结束。今年5月，日军在中国边境诺门坎地区进行了大规模的反苏武装挑衅。先由伪满洲国警备队向诺门坎地区驻守的蒙古骑兵队寻衅，随后日本关东军加入战斗，组建成第六集团军。苏联针对日军的武力威胁，成立了以朱可夫为司令的第一集团军和远东方面军以应敌。7月，日本关东军向苏、蒙军发起进攻，遭到围歼。8月29日，苏、蒙军由诺门坎前线发起总攻，击溃歼灭日军主力第二十三师团，日军第六集团军也损失近6万人。9月15日，日本被迫与苏联在莫斯科签订《诺门坎协定》，规定双方立即停战，满、蒙冲突地带界线，由日、满和苏、蒙双方各派2人组成委员会勘定。点评：苏联人处理纠纷的态度一直很坚决，这是我们历届政府都应该学习的，在敌人面前，绝对不能退缩"
    },
    {
      "id": "8948",
      "title": "周恩来总结中共统一战线经验教训",
      "year": "1942",
      "month": "9",
      "date": "15",
      "content": "1942年9月15日 (壬午年八月初六)，周恩来总结中共统一战线经验教训。1942年9月15日，周恩来致电毛泽东，总结中共统一战线的经验教育。周恩来认为：我党历来的统战方针是以国共合作为主，同地方实力派和小党派的合作为辅。武汉时期过于重视国共合作，致完全冷落了各小党派及地方势力，且为国民党所吓住。鉴于这一教训，重庆时期由于毛泽东确定的斗争三原则和革命的两面政策指导，在注意维护国共团结的情况下，努力于对国共以外其他方面的统战工作的开展，并取得了若干成绩。15日，毛泽东电示周恩来，指出：国内关系总是随国际关系为转移的，蒋介石第一次反共高潮，发生于德苏协定、苏芬战争及英美反苏时期；第二次反共高潮发生于德苏协定继续存在，英、美、苏关系尚未好转，而轴心国则成立三国同盟时期。自苏德战争起，英、美、苏关系好转，今日国共两党间即没有大的冲突。我们目前的任务是促使两党谈判，促成具体解决问题。"
    },
    {
      "id": "8949",
      "title": "美军在仁川成功登陆",
      "year": "1950",
      "month": "9",
      "date": "15",
      "content": "1950年9月15日 (庚寅年八月初四)，美军在仁川成功登陆。美国海军陆战队在仁川附近多礁的海岸登陆1950年9月15日，联合国军对被陷入重围的朝鲜南部发动攻势，在仁川大胆登陆，奇袭共军。南朝鲜海军陆战队，在汉城港口城市仁川涉过海滩，而美军在不远的沃尔米岛登陆。这次进攻是麦克阿瑟将军的一次大冒险。当他的部队突破仁川防线并向汉城推进时，看来这次大冒险似乎是成功了。在这次行动中，美军无一伤亡，但是，经历过上次战争中瓜达尔卡纳尔岛军事行动的人说，这次登陆是他们经历过的最困难的一次。他们必须涉过布满地雷的泥泞的沼泽地，然后攀着用铝特制的梯子爬上峭壁。当他们登上峭壁的时候，遭到北朝鲜人的零星抵抗。两天的空袭和来自巡洋舰、驱逐舰上的炮击摧毁了共军的许多阵地。B-29飞机在汉城和仁川地区不停地轰炸。一些向南飞到光州连续轰炸共军阵地，还有一些向北直飞到北朝鲜的平壤进行轰炸。在仁川出其不意登陆的同时，在这个国家的其他地区也配合发起进攻。联合国军部队在汉城以南100英里的西海岸城市昆山登陆。美军和南朝鲜军队还在东海岸共产党后方的两个据点--浦项的东北方向和盈德登陆。三艘美国驱逐舰在战斗中受轻伤，北朝鲜则宣称它们已经沉没，美国对此予以否认。登陆行动鼓舞了联合国军在其东南防线采取行动。麦克阿瑟司令部宣布：位于大丘以北10英里处有城墙包围的佳山，在陷入共军千里一周之后又被收复。美国工兵在干燥的灌木丛中操纵火箭发射器人员疲惫，道路泥泞，美军撤退通过永山村"
    },
    {
      "id": "8951",
      "title": "联合国大会否决中国入会",
      "year": "1953",
      "month": "9",
      "date": "15",
      "content": "1953年9月15日 (癸巳年八月初八)，联合国大会否决中国入会。1953年9月15日，美国及其西方盟国今天在联合国第八届大会召开之首日否决苏联所提准许中共代表中国在联合国席位之议案。当苏联代表维辛斯基在联大会议开始不久，提出中国代表权问题，要求大会加以讨论；美国国务卿杜勒斯随即提出一个相反的提案，呼吁大会在中共尚未表示结束其侵略及从事和平的真诚证据和意向之前，延期考虑中国代表权的问题。杜勒斯并进一步主张联合国在年底以前，不讨论此一问题。美国的建议以44票对10票，2票弃权，获得大会通过。投反对票的包括苏联等五国及印度、印尼、南斯拉夫、挪威、与瑞典。随后苏联之提议遭大会35票对11票，11票弃权而被搁置。"
    },
    {
      "id": "8952",
      "title": "全国人大一届一次会议在北京召开",
      "year": "1954",
      "month": "9",
      "date": "15",
      "content": "1954年9月15日 (甲午年八月十九)，全国人大一届一次会议在北京召开。毛泽东在写选票1954年9月15日至28日，第一届全国人大第一次会议在北京中南海怀仁堂隆重举行。出席代表1226人。主要任务是制定宪法、制定几个重要法律、听取和审议政府工作报告、选举新的国家领导人。会议由中央人民政府主席毛泽东主持并致开幕词。听取和通过了刘少奇的《关于中华人民共和国宪法草案的报告》，周恩来的《政府工作报告》，通过了《中华人民共和国宪法》，《中华人民共和国全国人民代表大会组织法》，《中华人民共和国人民检察院组织法》和《中华人民共和国地方各级人民代表大会和地方各级人民委员会组织法》。大会一致选举毛泽东为中华人民共和国主席，朱德为副主席，刘少奇为第一届全国人民代表大会常务委员会委员长，宋庆龄等13人为副委员长，董必武为最高人民法院院长，张鼎丞为最高人民检察院检察长。大会根据毛泽东主席的提名，任命周恩来为国务院总理，井根据周恩来总理的提各，任命陈云等10人为国务院副总理。毛泽东在审阅和修改《中华人民共和国宪法草案》左起：董必武、周恩来、李济深、刘少奇、毛泽东、朱德、宋庆龄、张澜、林伯渠在第一次全国人大会议主席台上代表们祝贺毛泽东当选中华人民共和国主席刘少奇当选全国人民代表大会常务委员会委员长"
    },
    {
      "id": "8953",
      "title": "中共“八大”提出当前主要矛盾不再是阶级斗争",
      "year": "1956",
      "month": "9",
      "date": "15",
      "content": "1956年9月15日 (丙申年八月十一)，中共“八大”提出当前主要矛盾不再是阶级斗争。邓小平在大会上作《关于修改党的章程的报告》1956年9月15日，中国共产党第八次全国代表大会在北京举行。出席大会的代表1026人，代表党员1073万人。毛泽东致《开幕词》，刘少奇作《政治报告》，周恩来作《关于发展国民经济的第二个五年计划的建设的报告》，邓小平作《关于修改党的章程的报告》。大会指出：社会主义制度在我国已经基本上建立起来，国内主要矛盾已经不再是无产阶级和资产阶级的矛盾，而是人民对于经济文化迅速发展的需要同当前经济文化不能满足人民需要的状况之间的矛盾；全国人民的主要任务是集中发展社会生产力，实现国家工业化，满足人民的经济文化需要。根本任务已经是在新的生产关系下面保护和发展生产力。因此，要逐步系统地制定完备的法律，健全社会主义法制；要进一步扩大社会主义民主，大力反对官僚主义，大会坚持了既反保守又反冒进即在综合平衡中稳步前进的经济建设方针，并根据毛泽东《论十大关系》的精神，制定了一系列重要的经济政策。大会着重提出了执政党的建设问题，强调要坚持民主集中制和集体领导制度，反对个人崇拜，发展党内民主，加强党和群众的联系。代表们步入会场毛泽东在会上致开幕词"
    },
    {
      "id": "8954",
      "title": "中共第八次全国代表大会举行",
      "year": "1956",
      "month": "9",
      "date": "15",
      "content": "1956年9月15日 (丙申年八月十一)，中共第八次全国代表大会举行。9月15日，毛泽东在中共八大上致开幕词，号召团结国内外一切可以团结的力量，为建设伟大的社会主义中国而奋斗。1956年9月15日至27日，中共第八次全国代表大会在北京举行。毛泽东致开幕词，周恩来作关于发展国民经济的第二个五年计划的建议的报告。大会通过了中国共产党章程、关于发展国民经济的第二个五年计划的建议等文件。会议指出：社会主义制度在我国已经基本上建立起来；国内主要矛盾已经不再是工人阶级和资产阶级的矛盾，而是人民对于经济文化迅速发展的需要同当前经济文化不能满足人民需要的状况之间的矛盾，全国人民的主要任务是集中力量发展社会生产力。50多个国家的共产党、工人党代表团应邀列席了中共八大李济深代表民主党派和无党派民主人士向大会献礼。大会执行主席邓颖超代表大会受礼9月16日邓小平在大会上作《关于修改党的章程的报告》出席中共八大的代表步入会场"
    },
    {
      "id": "8955",
      "title": "美苏戴维营会议",
      "year": "1959",
      "month": "9",
      "date": "15",
      "content": "1959年9月15日 (己亥年八月十三)，美苏戴维营会议。1959年9月15日至28日，赫鲁晓夫访问美国，同美国总统艾森豪威尔在离华盛顿100公里的美国总统别墅戴维营举行了三天会谈，并发表了会谈公报。这是赫鲁晓夫上台以后，苏美两国首脑的第一次会晤。赫鲁晓夫在戴维营会谈中同艾森豪威尔就德国、柏林、裁军、美苏关系等问题进行了一系列讨论。苏联此后大肆宣扬戴维营精神，鼓吹苏美两国领导人坐在一起，人类历史就进入了新的转折点。但会后仅七个月，就发生美国U-2飞机入侵苏联的事件。苏联宣布取消对艾森豪威尔访苏的邀请，苏美关系趋于紧张，两国展开了新的争夺。在戴维营会谈前夕的1959年6月，苏联政府背信弃义片面撕毁了中苏双方签订的关于国防新技术的协定，拒绝向中国提供原子弹样品和生产原子弹的技术资料。9月9日，苏联塔斯社就中印边境争端发表声明，公开偏袒印度尼赫鲁政府，反对中国，作为赴美会谈的见面札。戴维营会谈刚刚结束，赫鲁晓夫就来到北京劝说中国不要用武力去试探资本主义制度的稳定性。"
    },
    {
      "id": "8956",
      "title": "现代画家、文学家丰子恺逝世",
      "year": "1975",
      "month": "9",
      "date": "15",
      "content": "1975年9月15日 (乙卯年八月初十)，现代画家、文学家丰子恺逝世。丰子凯先生的画巨宅镇国土，讴歌致太平丰子恺是我国杰出的画家。17岁时，他考入浙江省立第一师范，李叔同（弘一法师）担任他的国画课教师。丰子恺学习刻苦，成绩突出，深受李叔同的赞许。丰子恺一生奉李叔同为恩师。在李叔同生前和故后，曾先后作《护生画集》6集共450幅，以祝贺老师生日、纪念老师诞辰。丰子恺评价李叔同：弘一法师由翩翩公子一变而为留学生，又变而为教师，三变而为道人，四变而为和尚。每做一种人，都做得十分像样，好比全能的优伶都是认真的缘故。认真，这也是丰子恺一生的概括。在他初学绘画时，为了观察一个人脸部的五官比例，他用心研究母亲的脸，越看越入神，竟连母亲的问话也没听见。正是由于他潜心钻研，使他除书画之外，在散文、诗词、音乐、艺术理论，乃至金石鉴赏、建筑艺术诸方面，均有很深造诣，并通晓多种外语。丰子恺是我国漫画的开拓者。他创作漫画始于学生时代，在浙江省立第一师范学校学习时，有一次校长站在讲台后面给学生讲话，他身材高大，高出讲台很多，比例很不匀称。丰子恺抓住这一特点把校长几笔勾勒出来。同学们都觉得不但形似，而且神似。从此，丰子恺走上了漫画创作的道路。丰子恺还被誉为随笔大师。他的随笔持有一种独特的人生态度。他崇尚简陋生活的工农，崇尚天真纯洁的儿童，他憧憬天下如一家，人们如亲族，互相亲爱、互相帮助、共乐其生活，那时陌路就变成家庭的大同社会。抗战开始后，丰子恺写下了著名的避难五记，抨击敌寇罪行，表现民族正气。丰子恺的随笔平易自然，行文流利。作品集有《缘缘堂随笔》、《子恺小品集》、《随笔二十篇》、《车厢社会》、《缘缘堂再笔》、《子恺近作散文集》、《教师日记》等。丰子恺的随笔弥补了现代散文轻视日常琐碎题材的欠缺。丰子恺是浙江桐乡县石门镇人。他的故居缘缘堂是由丰子恺自己设计的。他在那里安居多年，绘画作文，度过了创作生涯的黄金时代。在抗日战争时期，缘缘堂毁于战火。1985年9月15日，在丰子恺含冤逝世十周年之际，其家乡人民在原址按原样重建的缘缘堂落成，成为当地一个清秀雅致、诗意盎然的人文景观。"
    },
    {
      "id": "8957",
      "title": "邓颖超会见台湾“立法委员”胡秋原",
      "year": "1988",
      "month": "9",
      "date": "15",
      "content": "1988年9月15日 (戊辰年八月初五)，邓颖超会见台湾“立法委员”胡秋原。邓颖超和台湾著名人士胡秋原在北京重逢1988年9月15日，邓颖超在人民大会堂会见台湾立法委员、中国统一联盟名誉主席胡秋原。胡秋原一行走进人民大会堂福建厅，邓颖超迎上前去，亲切地握住胡秋原的手说：我能与您重逢，真是喜出望外！落座后，胡秋原说：到北京来，特别想看看邓大姐。邓颖超说：有朋自远方来，不亦乐乎！欢迎您的到来！邓颖超说，您赞成统一、反对台独，对台独会造成的破坏看得很透彻，和我们有着共同的见解。胡秋原先生谈到讨论和平统一事宜，祈望得到原旧政协发起人中健在的邓颖超、陆定一、张群和陈立夫的支持时，邓颖超说，解决中国统一的问题，需要跟更多的同胞商谈。陈立夫先生年岁已高，我们曾表示欢迎他回来看看，他也有这个愿望，但至今还未实现。您回去后，请代我向陈立夫先生、杭立武先生、张群先生问好！邓颖超还谈到，大陆方面曾向蒋经国先生表示，统一的事越早越好，希望能在他活着的时候解决问题，但他未来得及仔细考虑我们的意见。现在两岸的执政党应当坐下来，商谈和平统一大计。台湾方面如果坚持不谈，一旦岛内为台独分子所控制，台湾就会再度沦为外来势力的殖民地。邓颖超说，胡先生对故土充满眷念之情，爱国之心令人敬佩，我们愿意听取您的意见，领取教益。当她听到胡先生准备寻访丝绸之路时，亲切地叮咛道：北国风寒，多加珍重。胡秋原先生是9月12日由美国旧金山飞抵北京的。78岁的胡秋原是湖北黄陂人，现为台湾立法委员、《中华杂志》发行人、台湾中央研究院研究员、中国统一联盟名誉主席。这次随胡秋原来大陆的有他的夫人、女儿等。胡秋原一行计划在京活动一周左右，然后访问西安、敦煌、乌鲁木齐、成都、广州等地。9月16日，胡秋原在北京大学发表演讲。他说，中国人要有自信心，不要迷信外国，要走出一条符合海峡两岸全体中国人共同愿望的新路来。他在谈到中国五千年的兴衰史时指出，中国古代文明光辉灿烂，13世纪意大利人马可波罗视中国为人类天堂。但是，当欧洲14世纪至16世纪兴起文艺复兴运动的时候，中国的明朝却在一个劲地做八股，最后中国被船坚炮利的英国人轰开了大门。怎样使中国复兴，转贫弱为富强？中国人150年来为此上下求索。他说，中国的近代史已经证明，一切唯传统、唯洋人的道路都是行不通的。胡秋原说，21世纪即将来临，海峡两岸的中国人民应在本世纪之内赶快团结起来。这样，祖国的统一富强就能在我们这一代人手中实现。关于统一的途径，胡秋原提出，联合各党各派，寻求包括台湾人民在内的10亿中国人民应该走的道路。9月21日，由于台湾国民党主席李登辉提出了开除胡秋原党籍的建议，因此，国民党中常会专门召开会议讨论，最后决定开除胡秋原党籍。"
    },
    {
      "id": "8958",
      "title": "最大的一颗人造卫星进入太空",
      "year": "1991",
      "month": "9",
      "date": "15",
      "content": "1991年9月15日 (辛未年八月初八)，最大的一颗人造卫星进入太空。1991年9月15日美国发现号航天飞机上的5名宇航员在太空中成功地释放了一颗高空大气层探测卫星。它重6.6吨，价值7.4亿美元。据说这是迄今释放的最大一颗卫星。据外电报道，这颗卫星将在距地面570公里的高空轨道运行一年半，以观测地球大气层的污染和臭氧层破坏情况。它是美国第一颗用来系统而详细研究脆弱臭氧层的卫星。这颗探测卫星是美国宇航局为行星地球计划而发射的第一颗卫星。行星地球计划是一项长期研究地球环境的计划，其目的是研究大气层的污染和人类活动对生物圈的影响。"
    },
    {
      "id": "8959",
      "title": "第四次世界妇女大会闭幕",
      "year": "1995",
      "month": "9",
      "date": "15",
      "content": "1995年9月15日 (乙亥年八月廿一)，第四次世界妇女大会闭幕。大会主席陈慕华、秘书长蒙盖拉等在妇女论坛开幕式主席台上1995年9月15日，为期12天的联合国第四次世界妇女大会在国际会议中心顺利通过《北京宣言》和《行动纲领》后落下帷幕。 以行动谋求平等、发展与和平为主题和以教育、健康、就业为次主题的这次世界妇女盛会，共进行了16次全体会议，大会主要委员会和工作组同时进行了紧张的工作和磋商。197个国家和地区的代表以及国际组织、非政府组织的代表在平等、求实的气氛中就消灭贫困、制止战争、制止对妇女施行暴力、消除男女不平等等问题展开了热烈的辩论，取得了较为一致的意见。会议通过的《北京宣言》和《行动纲领》敦促各国政府作出政治承诺，用行动消除对妇女的一切歧视，实现平等、发展与和平的崇高目标。在北京风景区怀柔举行的非政府组织妇女论坛作为第四次世界妇女大会的一个辅助会议，也取得了圆满成功。出席世妇会的达1.76万人，还有3万余人参加了非政府组织妇女论坛。在今天上午举行的全体会议上，秘鲁总统藤森、挪威首相布伦特兰夫人作为世妇会的嘉宾作了热情的发言。他们承诺在自己的国家要认真执行《北京宣言》和《行动纲领》。非政府组织青年联合会代表和世界银行行长也发了言。《北京宣言》和《行动纲领》在今天下午的全体会议上通过后，秘鲁、伊拉克、阿曼等30多个国家的代表先后发言，一些国家表达了他们对《行动纲领》中有关妇女生育等少数条款的保留意见。"
    },
    {
      "id": "8960",
      "title": "各国议联96届大会女议员会议在京举行",
      "year": "1996",
      "month": "9",
      "date": "15",
      "content": "1996年9月15日 (丙子年八月初三)，各国议联96届大会女议员会议在京举行。1996年9月15日，各国议会联盟第96届大会女议员会议今天在北京国际会议中心举行。会议当选主席、中国全国人大常委会副委员长陈慕华在会上表示，妇女进步事业任重道远，女议员对此负有重大推动责任。在各国议联96届大会开幕前举行的这次会议，旨在商讨全球妇女关注的问题，改变目前男女参与政治生活失衡的状况。各国议联理事会主席苏鲁尔、各国议联秘书长科尔尼永以及100多位女议员出席会议。陈慕华在开幕式上发表讲话说，环顾世界，妇女受歧视、受压迫以至受摧残的现象仍然存在，影响妇女地位的种种障碍远未消除。在和平与发展成为时代主旋律的今天，全球妇女已经认识到，只有通过行动，谋求男女的平等权利和平等机遇，积极参与国家事务和社会生活，才能达到提高妇女地位的目的。陈慕华表示，中国全国人民代表大会作为最高权力机关，一贯重视妇女问题，通过一系列法律、法规，规范和保障妇女权利。中国政府也十分重视妇女的发展与进步，把男女平等作为促进中国社会发展的一项基本国策。她希望各国的女议员们共同努力，为将法律规定的男女平等真正变为现实做出努力。"
    },
    {
      "id": "8962",
      "title": "雷曼兄弟宣布申请破产保护",
      "year": "2008",
      "month": "9",
      "date": "15",
      "content": "2008年9月15日 (戊子年八月十六)，雷曼兄弟宣布申请破产保护。 雷曼CEO傅德杂志评为年度最受尊敬的CEO，北京时间2008年9月15日消息，在次级抵押贷款市场危机加剧的形势下，美国第四大投行雷曼兄弟宣布申请破产保护雷曼兄弟最终丢盔弃甲，宣布申请破产保护。在经历了19世纪的铁路公司破产、上世纪30年底的大萧条时期乃至十年以前的长期资产管理市场崩溃考验以后，雷曼兄弟这家拥有158年漫长历史的老牌投行今天在曼哈顿的美国破产法庭申请了破产保护，其债务总额达6130亿美元，令1990年德崇证券(Drexel Burnham Lambert )和2002年WorldCom Inc.的破产规模相形见绌。巴克莱银行和美国银行昨天放弃了接管雷曼兄弟的谈判，而与此同时，雷曼今年市值已经下跌了94%，迫使其申请破产保护。理查德富尔德(Richard Fuld)这位将雷曼兄弟变成美国不动产市场上最大资产支持债券承销商的华尔街巨擘最终将雷曼兄弟引上了不归路。位于康涅狄格州首府哈特福德市的Cummings Lockwood破产事务律师兼合伙人Charles Tatelbaum称：市场上很可能将出现多米诺骨牌效应，原因是依靠雷曼兄弟取得融资的其他公司及个人将感受到该公司破产所带来的后果。坦白地说，此事将对美国经济造成很大损害。股价与国债雷曼兄弟的破产申请是由位于纽约的Weil Gotshal Manges律师事务所代理提出的，由破产律师哈维米勒(Harvey Miller)领衔。据法庭记录显示，此案由美国破产法官詹姆斯派克(James Peck)受理。截至纽约时间9:39为止，雷曼兄弟股价大跌92%，至29美分，9月12日收盘时报3.65美元。瑞士银行、HBOS和Axa SA领跌欧洲股市，跌幅均超过3%，原因是市场猜测雷曼兄弟资产的低价抛售可能导致其他银行进一步资本减记。欧洲企业信贷风险基准指数上升，升幅为有史以来的最高水平，北美企业信贷风险基准指数上触历史新高，原因是在纽约昨天的紧急交易日中，美国各大投行纷纷解除与雷曼兄弟相关的仓位，以减少因雷曼破产可能带来的损失。美国两年期国债价格上涨，将收益率推低至2%以下，是自4月份以来的第一次，原因是投资者正寻求从这种相对安全的投资中取得保护。60美分市场研究公司CreditSights Inc.分析师称，如果雷曼兄弟被迫清算资产，则该公司债券价格可能为每美元60美分左右。这一破产申请是由雷曼控股公司发起的，不包括任何分公司。雷曼兄弟欠其最大的无担保债券债权人1570多亿美元，其中欠债券持有人的债务总额达1550亿美元。在今天的破产申请文件中，最大的单独债权人是总部位于东京的Aozora Bank Ltd.，所持债权为4.63亿美元。其他最大的债权人还包括瑞穗实业银行(Mizuho Corporate Bank，Ltd)(3.82亿美元)和花旗集团香港分公司(2.75亿美元)等。雷曼兄弟上报资产为6390亿美元。花旗集团和纽约银行梅隆公司(The Bank of New York Mellon Corp.)是雷曼兄弟债券所有人的受托管理方之一。2.5万名员工雷曼兄弟全球员工总数为2.5万人左右，上周报称了公司历史上最大的季度净亏损，称其计划出售旗下资产管理部门的多数股份、分拆商业不动产部门及下调股息，目的是支撑其资金基础、重获投资者信心。但是，这一计划未能消除市场对该公司所持抵押贷款资产将带来更多损失的猜测。过去三天中，美国财政部和美联储一直在与华尔街高管进行谈判，努力试图达成一项阻止雷曼兄弟在今天股市开盘前破产的交易。财政部长亨利保尔森(Henry Paulson)表示，他不希望动用纳税人资金对雷曼兄弟进行扶持。寻觅收购方雷曼兄弟今天发表声明称，富尔德仍在寻求出售券商业务，并继续就出售资产管理部门进行谈判，其中包括基金管理业务部门Neuberger Berman等。美国证券交易委员会称，雷曼兄弟的客户账户受到保护，该机构职员在未来几周中仍将在该公司中逗留。SEC主席克里斯托弗考克斯(Christopher Cox)昨天发表声明称：我们正在利用监理权将降低最近时间所可能造成的混乱状况，以保持金融市场的顺利运转。("
    }
  ],
  "event_count": 37
}