{
  "date": "09-16",
  "events": [
    {
      "id": "8732",
      "title": "周恩来组织参加的觉悟社成立",
      "year": "1919",
      "month": "9",
      "date": "16",
      "content": "1919年9月16日 (己未年闰七月廿三)，周恩来组织参加的觉悟社成立。社员合影，后排右一为周恩来，前排右三是邓颖超。 在五四爱国运动中，天津男女学生的组织是分开的。随着斗争的深入，学生运动中的骨干迫切感到需要打破男女界限，建立统一的组织。于是，1919年9月16日觉悟社诞生了。当时社员有20人，男女各半。其中包括周恩来、邓颖超、郭隆真、马骏、刘清扬、谌志笃等。这个组织比较严密，发展新社员必须有3名以上社员介绍，由全体社员讨论决定。社内还开展批评和自我批评。他们对外废除姓名，用抓阄办法决定每人的代号，如周恩来抓到5号，代号就是伍豪；邓颖超抓到一，代号就是逸豪。1920年1月该社创刊《觉悟》，只出了一期。其中的《觉悟的宣言》等，是由周恩来撰写的。不久，周恩来、郭隆真等因领导学生运动被捕，觉悟社便转入了地下。"
    },
    {
      "id": "8780",
      "title": "宁波发生一起渡轮沉没事故",
      "year": "1987",
      "month": "9",
      "date": "16",
      "content": "1987年9月16日 (丁卯年七月廿四)，宁波发生一起渡轮沉没事故。1987年9月16日，浙江省宁波市发生一起渡轮沉没恶性事故，约有60名乘客落水。截至18日下午4时止，已有34人被救脱险，6人遇难，其余乘客下落不明。据了解，9月16日下午5时20分左右，宁波市北仑区上阳开往梅山乡的上梅渡3号轮驶离码头不久，尾部底舱突然大量进水，致使渡轮迅速沉没，约有60名乘客及2辆手扶拖拉机全部落水。据省航运管理部门称：这艘渡轮数月前因航行期限已过而报停航。出事前几天，梅山乡渡运站将该轮重又投入航运，船上驾驶、轮机、水手3人均无航运执照。事故发生后，宁波市党政领导迅速赶赴现场组织营救。东海舰队也闻讯即派船只救护打捞，并派专船帮助当地恢复通航。"
    },
    {
      "id": "8916",
      "title": "第二次世界大战战争重点转向太平洋",
      "year": "1944",
      "month": "9",
      "date": "16",
      "content": "1944年9月16日 (甲申年七月廿九)，第二次世界大战战争重点转向太平洋。1944年9月16日。在圣劳伦斯河沿岸城堡召开的一系列会议上，温斯顿丘吉尔首相和富兰克林-罗斯福总统一致同意将战争重点从欧洲转向太平洋战场。(这表明纳粹已不再是盟军的主要对手了。会后发布的联合声明赞扬此协定说：在很短的时间内，对所有关键性问题作出了决定，既包括结束在欧洲已接近尾声的战争，也包括消灭太平洋战场上的野蛮人。尽管这两位世界元首同意转移战争重点，并一致认为：由于太平洋战场的浩瀚，任何个人都无法单独指挥这场战争，但丘吉尔的确有些怨气。他感到美国新闻界似乎是在说，英国想将整个对付日本的重任推卸给美国，自己只想承担少量的责任。他断然否定这种分析，声明英国打算在太平洋战场上做出更多的贡献。"
    },
    {
      "id": "8921",
      "title": "马来西亚联邦成立",
      "year": "1963",
      "month": "9",
      "date": "16",
      "content": "1963年9月16日 (癸卯年七月廿九)，马来西亚联邦成立。1961年5月马来西亚联邦总理东古-拉赫曼首先提出由马来西亚联邦和英国殖民地新加坡、沙巴、沙捞越、文莱组成的马来西亚联邦的计划，得到新加坡自治邦总理李光耀支持，英、美尽力促成了这一计划的实施。1963年2月，马、新、沙巴、沙捞越和文莱就建联邦问题在沙巴首府举行会议，马、新双方达成妥协，7月9日在伦敦举行马来联邦协定签字仪式，马来西亚联邦、新加坡、沙巴、沙捞越的代表签署了《关于成立马来西亚联邦的协定》，规定缔结协定的四方组成英王领导下的马来西亚联邦，确认新加坡自由港的地位。9月16日，拉赫曼宣布马来西亚联邦成立。1965年8月，新加坡退出联邦，单独成立新加坡共和国。"
    },
    {
      "id": "8923",
      "title": "朝鲜劳动党中央委员会总书记金日成访华",
      "year": "1982",
      "month": "9",
      "date": "16",
      "content": "1982年9月16日 (壬戌年七月廿九)，朝鲜劳动党中央委员会总书记金日成访华。金日成1982年9月16日，朝鲜劳动党中央委员会总书记、朝鲜民主主义人民共和国主席金日成，应中国共产党中央委员会和中华人民共和国国务院的邀请，对我国进行了正式国事访问。金日成访问期间同胡耀邦等举行了会谈。两国党政领导同志通报了各自国家的政治、经济情况，并就共同关心的国际问题交换了意见。在华期间，金日成同志先后由邓小平和胡耀邦陪同，在四川省和西安市参观、访问。附：金日成简历金日成于1912年4月15日诞生在平壤市万景台。金日成很早就走上了革命斗争的道路，并于1926年10月17日建立了朝鲜的第一个真正的共产主义革命组织打倒帝国主义同盟。1927年8月，金日成组织了朝鲜共产主义青年同盟，组织和动员革命青年学生进行反日斗争。1929年秋，金日成被反动警察逮捕，直至1930年春，一直被关押在吉林监狱。1930年6月，金日成在历史性的卡伦会议上提出了抗日武装斗争路线等有关朝鲜革命的主体革命路线，推动了抗日武装斗争的准备工作。1932年4月25日，金日成创建了人民的革命武装力量朝鲜人民革命军。1936年5月，金日成建立了朝鲜的第一个反日民族统一战线组织祖国光复会，并被推举为会长。金日成把以抗日武装斗争为中心的朝鲜反日民族解放斗争和共产主义运动引向胜利，并最终打败了日本帝国主义，于1945年8月完成了光复祖国的历史性事业。1945年10月10日，金日成创建了朝鲜劳动党并当选为委员长。1966年10月，金日成在朝鲜劳动党代表会议上当选朝鲜劳动党中央委员会总书记。1946年2月，金日成组织了北朝鲜临时人民委员会，在朝鲜北半部出色地完成了反帝反封建的民主主义革命。1948年9月，金日成创建了朝鲜民主主义人民共和国，并被推举为首脑。1950年6月至1953年7月祖国解放战争期间，金日成作为朝鲜民主主义人民共和国国家元首、军事委员会委员长和朝鲜人民军最高司令官，领导朝鲜人民和朝鲜人民军官兵战胜了美帝国主义，取得了祖国解放战争的历史性胜利。1953年至1958年期间，金日成胜利地组织和领导了对生产关系进行社会主义改造的斗争；1957年至1970年期间，把国家建成了社会主义工业国。1972年12月，在朝鲜民主主义人民共和国第五届最高人民会议第一次会议上，根据全体人民的意愿，金日成被推举为朝鲜民主主义人民共和国主席。1980年10月，金日成在朝鲜劳动党第六次代表大会上，提出了加速社会主义、共产主义建设，以建立高丽民主联邦共和国的方式争取实现自主和平统一祖国的方针。1953年2月，金日成被授予朝鲜民主主义人民共和国元帅称号；1953年、1972年和1982年，三次荣获朝鲜民主主义人民共和国英雄称号；1958年9月，荣获劳动英雄称号。金日成访问我国的主要随行人员有：吴振宇 党中央政治局常委，人民武力部部长金永南 党中央政治局委员，党中央书记徐允锡 党中央政治局委员，平壤市党委责任书记许锬 党中央政治局候补委员，副总理兼外交部长李赞善 党中央委员，党中央副部长玄峻极 党中央委员，党中央副部长李景善 党中央委员，党中央副部长全熙正 党中央委员，外事局长金在淑 外交部副部长田仁彻 外交部副部长高成淳 外交部参事全明洙 党中央候补委员，驻华大使申相均 议事堂总务局长金丰镇 政务院农业局长李永均 农业科学院院长"
    },
    {
      "id": "8964",
      "title": "桓温第二次北伐至伊水",
      "year": "0356",
      "month": "9",
      "date": "16",
      "content": "356年9月16日 (丙辰年八月初六)，桓温第二次北伐至伊水。 356年9月16日 (晋穆帝永和十二年八月己亥，即八月初六)桓温第二次北伐至伊水，逼近洛阳。点评：当时的北伐产生的意义与近代的北伐相差较大。"
    },
    {
      "id": "8965",
      "title": "南宋名将韩世忠逝世",
      "year": "1151",
      "month": "9",
      "date": "16",
      "content": "1151年9月16日 (辛未年八月初五)，南宋名将韩世忠逝世。 韩世忠逝世韩世忠 1089～1151年9月16日，字良臣，南宋朝名将，陕西省绥德县砭上村人，民族英雄。身材魁伟，勇猛过人。出身贫寒，18岁应募从军。英勇善战，胸怀韬略，在抵抗金兵南侵中建立战功。为官正派，不肯依附丞相秦桧，为岳飞遭陷害而鸣不平。是南宋朝一位颇有影响的人物。崇宁四年，西夏扰边，世忠所在部队抵银州(在今陕西米脂西北马湖峪)御边抵敌，韩世忠斩将夺关，夏军大败，经略上报其功，为童贯所疑，止补一资。后又立战功，方补进义副尉。继以功转进武副尉。宣和二年，江南发生方腊起义，韩世忠以偏将随王渊出兵镇压，以伏兵击败起义军，王渊赞他：真万人敌也。他又乘势追击方腊至睦州清溪桐，俘获方腊，以功转承节郎。三年，随刘延庆出兵燕山(今北京市郊)收复被金所掠失地。宋军被金兵一击即溃，唯世忠率五十余骑抵滹沱河，出敌不意，击败金兵。又随军击山东、河北小股地方武装起义，以功转武节郎。宋钦宗即帝位，升武节大夫，以平息山东淄、青乱兵，迁左武大夫、果州团练使。奉诏入朝，授正任单州团练使，率部屯滹沱河。真定(今河北正定县)被金兵所占。世忠率部赶往赵郡援守将王渊。金兵到来，攻势凶猛，粮尽援绝，部下劝世忠突围而走，他不许。夜半下大雪，他命敢死士卒300人突袭敌营，致敌军自乱，互相攻杀，金兵主将竟被刺死，金兵尽退，以功迁嘉州防御使。康王赵构在济州(在今山东巨野县南)，金兵大至，约数万人马。时世忠部下仅千人，他单人独骑，突人敌营，斩其酋长，金兵大溃。康王即皇帝位，授世忠光州观察使、带御器械。韩世宗奏请迁都长安(今西安市)，朝臣议论不从。御营建，以世忠任御营左军统制。建炎二年升为定国军承宣使，随高宗至扬州。金兵攻河南，翟进会合世忠夜袭悟室营，为敌所败，转汴州，与翟进有了矛盾。帝召世忠还，授鄜延路副总管，加平寇左将军，屯军于淮阳(今江苏清江市西古泗水西岸)，被金将粘罕败于沭阳(今江苏沭阳县)。三年，高宗移跸浙江钱塘(今杭州市)，世忠从海道赶往行在。平苗傅、刘正彦叛乱，高宗手书忠勇二字赐，授检校少保、武胜、昭庆军节度使。金兀术将大举南犯，高宗召诸将议移跸于何地?张俊等劝高宗自鄂、岳往长沙，世忠反对说：国家已失河北、山东，若又弃江、淮，更有何地?帝即以世忠为浙西制置使，守镇江(今江苏镇江市)。兀术分兵渡长江，宋军各路守将皆败，世忠亦退保江阴。兀术破临安(今杭州市)，帝赴浙东，世忠至行在见帝，奏请于长江上伏兵截击北归的金兵，帝准奏。遂引兵至镇江，屯兵焦山寺，与金兵大战黄天荡48天，梁红玉击鼓阻金兵，使兀术军无法夺路北归。兀术向世忠求请，世忠说：还我两宫，复我疆士，则以相全。兀术无语。后兀术凿渠30里出江口，以小舟纵火而遁，宋军因无风，帆弱而船舰不能行，使金兵北逃过江。此次战役，世忠以8000兵大战10万金兵，著名于史册。高宗拜世宗检校少师，武成、感德军节度使，神武左军都统制。宋、金停战期间，韩世忠先后平定福建、江西、湖南等地小股武装，被授太尉，赐带、笏，为江南东、西路宣抚使。绍兴三年三月，进开府仪同三司，充淮南东、西路宣抚使，驻泗州(今江苏盱眙县西北淮水西岸)。次年，以建康、镇江、淮东宣抚使驻镇江。是年金兵与伪齐刘豫南侵，世忠遣将于大仪(今江苏仪征县)、天长县(今安徽天长县)、高邮(今江苏高邮县)大败金兵。捷报入朝.帝赞世忠忠勇、臣沈与求说：自建炎以来，将士未尝与金人迎敌一战，今世忠连捷以挫其锋，厥功不细。于是朝廷擢升了世忠的部将董旼、解元等。绍兴五年，韩世忠晋为少保。六年，授武宁、安北军节度使，京东、淮东路宣抚处置使，驻楚州(今江苏淮安县)。赐号扬武翊运功臣，加授横海、武宁、安化三镇节度使。金废伪齐刘豫，世忠请出师北伐，丞相却主张和议，世忠几次上疏，力主举兵决战，终不为帝所纳。九年，授少师。十年，金军弃盟约南犯，世忠在淮阳大败金兵，晋级太保，封英国公，兼河南、北诸路招讨使。十一年，复与金兵战于淮河岸。世忠驻楚州十余年，兵仅三万，金人不敢犯。秦桧收大将兵权，将世忠拜枢密使。宋金和议，韩世忠抗疏言秦桧误国，连疏乞解枢密职，又上表乞骸，于是被罢为礼泉观使、奉朝请，封福国公。自此，这位抗敌多年的名将杜门谢客，不言朝事。十二年，改为潭国公。十三年，封咸安郡王。十七年，改镇南、武安、宁国节度使。二十一年八月卒，追封通义郡王。孝宗朝，追封蕲王。韩世忠生性直爽，忠于朝廷和国事。岳飞陷冤狱，满朝文武官员无一人敢言，唯世忠仗义执言，为秦桧所恨于心。以反对和议，触怒于秦桧。他持军严整，能与士卒同甘苦，知人善任。部下将校多成长为勇将。解兵罢政后归家十余年，泊然自若。晚年喜释、老之学，自号清凉居士。韩世忠在抗击西夏和金国的战争中为宋朝立下了汗马功劳，而且在平定各地的叛乱中也作出了重大的贡献。除平定方腊外，还为宋庭平定了建安范汝、广西曹成、淮南李横、淮阳刘豫等反叛，为偏安一隅、摇摇欲坠的南宋支撑了几十年。这些赫赫战功，使得他从一名士兵，一步步地被提拔为副尉、承节郎、军统制、团练使、节度使，并历任为江南东、西路宣抚使、兼河南、北诸路招讨使等要职，进太保，封英国公、潭国公。建炎十三年，封咸安郡王。然而，就是这样一位抗战英雄，却触犯了南宋小朝廷求和媚外的投降政策。由于韩世忠反对议和，多次上疏弹劾奸相误国，为投降派所不容。岳飞蒙冤，举朝文武多不敢言，而他却敢于当面质问秦桧。当秦桧以莫须有三字回答时，他气愤地道：莫须有三字何以服天下!有人替他担心，劝他不要与秦桧作对，他回答说：畏祸苟同，他日有何面目见先帝于地下。后来，他终于被解除了兵权。自此杜门谢客，居家阅书读经，绝日不言兵。他经常骑着毛驴，携小童一二，带着酒壶，闷游于西湖之上。他一生清廉，仗义疏财，历年所得赏赐都分给了部下，田产都分给了他封邑的百姓；他持军威严，能与士卒同甘苦。解职后居家十余年，澹然自若。宋绍兴二十一年(公元1151年)，这位一代名将忧郁而死，时年六十八岁，死后被拜为太师，追封通义郡王；孝宗时，又追封蕲王，溢忠武，配飨高宗庙廷。 点评：和岳飞一样都是抗金名将。"
    },
    {
      "id": "8966",
      "title": "法国瓦卢瓦查理五世去世",
      "year": "1380",
      "month": "9",
      "date": "16",
      "content": "1380年9月16日 (庚申年八月十七)，法国瓦卢瓦查理五世去世。查理五世 (法兰西)(英明的)查理五世(Charles V le Sage，1337年1月21日-1380年9月16日)法国瓦卢瓦王朝国王(1364年-1380年在位)。他逆转了百年战争第一阶段的战局，使法国得以复兴。查理五世是约翰二世(好人)之子。1356年英国人在普瓦捷战役中俘虏了他的父亲约翰二世，查理五世遂成为国家的摄政者。事实证明他比父亲称职得多。为筹集使约翰二世获释而必须支付的赎金，查理重新召开已中止了多年的三级会议；但在其索款的要求被拒绝后，他又将三级会议解散。1357年3月在各方强烈要求下，查理再次召开三级会议，并颁布三月大敕令，扩大会议的权力。但这个敕令最终并未实施。1358年，查理在商人艾蒂安马赛领导的市民起义中被赶出巴黎。查理五世任摄政时的另一次巨大起义浪潮是扎克雷运动。他依靠其父约翰二世的宿敌、纳瓦拉国王恶人查理的力量将这次暴动镇压下去。1360年英格兰国王爱德华三世逼近巴黎附近，查理明智地与英国人签订了《布雷蒂尼和约》。和约对法国不利，但它却使查理五世有时间来进行改革。他主要依靠小贵族和市民作为同盟，强化税收制度，加强王权，并使用一部分雇佣军来代替作战不力的民军。在充分加强了法国的国家机器之后，查理五世于1369年向英格兰开战。他的战争进行得很顺利：1372年收复普瓦图和布列塔尼，1373年又击溃南下波尔多的英军。到1374年，英国人手中只剩下五个港口：加来、布雷斯特、瑟堡、波尔多和巴巴约讷。查理五世于这年与英格兰缔结3年停战和约，将大部分收复的失地划归王室直辖。但在1377年，他又向英国人发动进攻。不宜过高估计查理五世的改革，它主要是通过集中使用有限的资源和使人民生活恶化实现的。在查理五世死后，各种矛盾便一齐爆发出来，以致亨利五世在1420年又攻占了大半个法国。查理五世曾是巴黎大学的监护者。点评：就中世纪来说是很出色的君主。"
    },
    {
      "id": "8967",
      "title": "英格兰兰开斯特王朝国王亨利五世出生",
      "year": "1387",
      "month": "9",
      "date": "16",
      "content": "1387年9月16日 (丁卯年八月初四)，英格兰兰开斯特王朝国王亨利五世出生。 亨利五世(Henry V，1387年9月16日1422年8月31日)英格兰兰开斯特王朝国王(1413年1422年在位)。在他短暂的九年统治期间，他取得了中世纪任何一位英格兰国王都未取得过的军事辉煌。 亨利五世是英王亨利四世之子，母为玛丽德伯翰。生于蒙茅斯(在威尔士)。在他出生时他父亲还只是德比伯爵。当德比伯爵被放逐期间，亨利被国王理查二世收养，并得到很好的教育。德比伯爵篡位后，即封亨利为威尔士亲王。1413年3月20日，亨利五世加冕为英格兰国王。 亨利五世重燃百年战争战火，而他甚至取得了比爱德华三世更大的胜利。当时法国内部矛盾重重：国王查理六世长期患精神病；两大贵族集团奥尔良派与勃艮第派流血冲突。亨利五世一一加以利用。实际上，他使勃艮第公爵无畏的约翰背叛自己的国家转而支持英国。 1415年亨利五世正式侵入法国。事实证明，他是比爱德华三世更善于发挥英格兰长弓手威力的指挥官。他首先攻下勒阿弗尔，继而向沿海重镇加来进军。在这期间，亨利五世宣称他要得到法国的王冠。以少胜多的阿金库尔战役(1415年)几乎摧毁法国人的斗志。此后英军不断取胜，1419年全部征服诺曼底，随即法国北部第一重镇鲁昂投降。 1420年亨利五世迫使查理六世签订特鲁瓦条约。这份条约对英格兰来说是难以置信的巨大胜利：条约规定，亨利五世与查理六世的女儿瓦卢瓦的凯瑟琳(法语读卡特琳)结婚，并且查理六世死后其法国王位由亨利五世继承(剥夺了法国王太子查理的继承权)。亨利五世实际成为法国的摄政。 此时的亨利五世可谓青云得意，然而他的辉煌转瞬即逝。当他在政治上达到权力的顶峰时，死神悄悄走近了他。1422年，在万塞讷附近的一次战斗中，斑疹伤寒夺走了亨利五世年轻的生命。 点评：阿金库尔战役的胜利者，毫无纪律的法国人和亨利五世一起成就了一个经典战役。"
    },
    {
      "id": "8968",
      "title": "鸣梁海战爆发, 李舜臣以朝鲜水师残存的13艘战船大败日军",
      "year": "1597",
      "month": "9",
      "date": "16",
      "content": "1597年9月16日 (丁酉年八月初六)，鸣梁海战爆发, 李舜臣以朝鲜水师残存的13艘战船大败日军。 1597年9月16日，鸣梁海战爆发，李舜臣以朝鲜水师残存的13艘战船大败日军。当日，日军统帅藤堂高虎率领330 余艘船只(133艘战船和200艘运输船)和2万陆军出发，欲趁涨潮时攻进鸣梁海峡，企图全歼朝鲜水师仅存的力量。李舜臣以诱敌战术将大批日舰引入鸣梁海峡。不久，潮水退落，日舰被暗设的铁索、木桩所阻，无法驶出。李舜臣以朝鲜水师残存的13艘战船大败日军李舜臣即派水师反攻，以13艘战船击沉日船31艘，击伤92艘，日军阵亡高达8000人以上，来岛通总等多名将领战死，朝鲜仅阵亡34人。 点评：李舜臣的辉煌达到了顶峰"
    },
    {
      "id": "8969",
      "title": "俄国著名军事家库图佐夫出生",
      "year": "1745",
      "month": "9",
      "date": "16",
      "content": "1745年9月16日 (乙丑年八月廿一)，俄国著名军事家库图佐夫出生。库图佐夫出生库图佐夫画像米哈伊尔伊拉里奥诺维奇库图佐夫(戈列尼谢夫库图佐夫)，俄国卓越的军事家、统帅、军事理论家，俄国元帅。1812年曾率领俄国军队击退拿破仑的大军，取得俄法战争的胜利。1812年卫国战争初期，库图佐夫于7月先后当选为彼得堡义勇军和莫斯科义勇军司令。俄军放弃斯摩棱斯克后，由于军事局势紧张以及军队和人民的坚决要求，亚历山大一世被迫于8月20日任命库图佐夫为俄军总司令。8月29日库图佐夫重返军队。由于敌人兵力占巨大优势，俄军又无后备兵力，库图佐夫不得不把军队撤到俄国内地。拿破仑企图犄仗优势兵力击溃俄军，力求进行总决战。库图佐夫为对付拿破仑这个计划，采取了更加完善的斗争方式，始而零星交战、迂回机动并积极防御，随后转入坚决进攻。得到少量援军后，他决定在莫斯科接近地博罗季诺与拿破仑交战。博罗迪诺战役于9月7日开始。拿破仑企图在这次交战中消灭俄军，打开去莫斯科的通路，迫使俄国投降并接受和约条件，但他未能达到目的。库图佐夫为保存俄军的战斗力，决定放弃博罗季诺阵地，随后又放弃了莫斯科。放弃莫斯科后，库图佐夫隐蔽地实施了翼侧塔鲁季诺机动(1812年)，使军队避开法军突击，集中在塔鲁季诺村地区，切断了拿破仑向俄国南部地区前进的通路，为组织和准备反攻创造了有利条件。他在短期内顺利地解决了一个重要问题：在数量上形成了对拿破仑军队的优势。俄军得到后备军和义勇军的加强后，便积极行动，在所有的敌占区广泛展开游击活动。拿破仑军队不断被俄军和游击队的小规模战斗所削弱，精疲力竭，离开了基地，缺乏粮食和冬装，士气大为低落。库图佐夫在塔鲁季诺的活动是大量而又多方面的：他指挥部队，管理宣布为战时状态的各省，组织后备军补充军队，开展游击运动和统一游击队活动，用正规部队加强游击队。拿破仑与俄国订立和约的企图失败后，于10月19日开始从莫斯科撤退。他原拟挥师南下，取道有粮秣储备的卡卢加地区。但在10月18日的切尔尼什尼亚河战斗和10月24日小雅罗斯拉韦茨的激战中失利，被迫从已被法军毁坏殆尽的斯摩棱斯克大道撤退。库图佐夫组织俄军转入反攻，使拿破仑军队不断遭受正规军和游击队的打击。法军溃不成军，残部在别列津纳河被击溃，向边界逃窜。库图佐夫以灵活机动的战略战术，消灭了被认为不可战胜的拿破仑大军。库图佐夫由于1812年对俄军指挥有方，被封为斯摩棱斯克公爵并荣获最高战功勋章一级乔治勋章。俄军于1813年1月越过边界进入西欧。库图佐夫由于健康受到严重损害，这次远征未能参加到底。1813年4月28日在西里西亚的一个小城本茨劳(今波兰博莱斯瓦维茨)去世，他的遗体作防腐处理后运回彼得堡，葬于喀山大教堂。"
    },
    {
      "id": "8970",
      "title": "清朝道光帝旻宁出生",
      "year": "1782",
      "month": "9",
      "date": "16",
      "content": "1782年9月16日 (壬寅年八月初十)，清朝道光帝旻宁出生。道光帝旻宁出生道光帝旻宁生于乾隆四十七年八月初十日(1782年9月16日-1850年2月25日, 距今已230年)撷芳殿，母喜塔拉氏孝淑睿皇后。(嘉庆即位，册喜塔拉氏为皇后。)嘉庆十八年(1813年)被封为智亲王。嘉庆于嘉庆二十五年(1820年)7月25日病死后，他于同日继位，第二年改年号为道光。道光处于历史转折的关键时刻，守其常而不知其变。来自东南海上的鸦片流毒使他寝食不安。最后下决心严厉禁烟，道光十九年(1839年)初，道光任命林则徐为钦差大臣，到广东禁烟。林则徐将收缴的鸦片，共19179 箱、2119 袋，总计2376254斤，在虎门当众销毁。虎门销烟也引发了中英之间的紧张关系。道光二十年(1840年)年六月，英国远征军到达中国海面，鸦片战争爆发。战争伊始，骄傲自大的道光认为英军不堪一击，但随着战事的发展，英军围困珠江口、攻占浙江定海、直逼天津大沽，使得道光大为震惊，忙派琦善等人与英军谈判。最后对外妥协，将林则徐、邓廷桢、杨芳等主战派查办，重用穆彰阿、琦善、奕山等人，重新开放广州。然而，英军并不满足于此，他们继续对虎门、宁波、厦门等地进行攻击，并于一八四二年攻占吴淞。道光二十二年(1842年)八月二十九日清政府与英国签下了中国近代史上的第一个不平等的条约《南京条约》。条约规定：中国割让香港给英国，赔偿英国共2100万元。开放广州、福州、厦门、宁波、上海为通商口岸等。此后，清政府又与法美等国签定了中法《黄埔条约》和中美《望厦条约》，使中国沦为半殖民地的社会。公元1849年正月，道光在内外交迫中忧愁成疾。开始还勉强支撑着临朝办理政事。到第二年正月丙午日，病情加重。他知道再也没有康复希望，急忙宣召宗人府宗令载铨、大臣载恒、端华、僧格林沁，军机大臣穆彰阿、赛尚阿、何汝霖，内务府大臣文庆等进宫，命令他们随同总管太监从正大光明匾额后取下锦盒，宣读诏书，诏书上只有皇四子奕泞五字。中午，道光死于圆明园慎德堂内。"
    },
    {
      "id": "8971",
      "title": "墨西哥独立日",
      "year": "1810",
      "month": "9",
      "date": "16",
      "content": "1810年9月16日 (庚午年八月十八)，墨西哥独立日。1810年9月16日，墨西哥独立运动的领导人伊达尔哥（1753-1811年）敲响了教堂的钟，召来了附近的农民和城市贫民。年近60的伊达尔哥登上讲台，庄严宣布：对于我们，国王也好，捐税也好，再也不存在了。这些可恶的赋税，是残暴和奴役的象征，压迫了我们3个世纪。接着，他高声问道：你们愿意自由吗?三百年前，可恨的西班牙人夺去了我们祖先的土地，你们愿意夺回来吗?群众齐声高呼：独立万岁！绞死殖民强盗！这就是墨西哥历史上著名的多洛雷斯呼声，它揭开了墨西哥独立战争的序幕。后来在独立战争中，伊达尔哥被叛徒出卖而被俘，于1811年7月30日英勇就义。后来，墨西哥人民为了纪念伊达尔哥，就以发出多洛雷斯呼声的日子9月16日，定为墨西哥的独立日。墨西哥位于拉丁美洲的西北部，是个文明古国，这里原来是印第安人的故乡，1521年沦为西班牙的殖民地，欧洲人才大量的来到这里。现全国人口中，印欧混血种人占91.7%，印第安人占7.8%。传说在很久以前，住在墨西哥北部的印第安人，根据神的指示，到南方去寻找新的故乡。神告诉他们说，有一个地方，那儿，一只老鹰停立在一棵仙人掌上，老鹰的爪子抓着一条蛇，那个地方非常富。印第安人在领袖铁诺支的带领下，一只蜂鸟为他们引路，经过千辛万苦，终于在特斯科科湖里的一个岛上看到了神所说的那种情景。他们住下来，经过辛勤劳动，创建了一座叫特诺奇蒂特兰的城市，这个城市就是今天的墨西哥城。这个古老的传说，体现了墨西哥人民追求幸福的美好愿望。因而在今天的墨西哥国旗上，设计着这样的图案：一只站在仙人掌上的雄鹰，嘴里叼着一条蛇，一只爪子抓着蛇的身子。正是来源于这个古老的传说。"
    },
    {
      "id": "8972",
      "title": "云南杜文秀领导回民起义",
      "year": "1856",
      "month": "9",
      "date": "16",
      "content": "1856年9月16日 (丙辰年八月十八)，云南杜文秀领导回民起义。图为杜文秀领导回民起义杜文秀墓 杜文秀(1823年-1872年)，中国云南省永昌人，回族。1856年9月16日云南杜文秀领导回民起义，攻占大理，自称总统兵马大元帅。 1856年，杜文秀以清政府官吏贪污滥杀为由，于云南蒙化一地号召回民反抗清朝政权，之外，也联合当地汉族及其他民族的民众参与该反清斗争。起事后，他攻陷大理等云南50座城市，与占据昆明的马如龙遥遥相对；不久，建制平南，自任大元帅。 1867年，马如龙投降清朝的岑毓英，而杜文秀转攻昆明不成，自此情势逆转。1869年，清朝军队反攻，杜文秀军队转为失利。1872年，杜文秀于大理城服毒自杀身亡。 因为杜文秀为农民出生，1950年代中华人民共和国成立后，他被正面评价与纪念，故云南有颇多他的纪念文物。 点评：又一个领导人民反抗压迫的英雄。"
    },
    {
      "id": "8974",
      "title": "左宗棠创办的兰州机器织呢局开工",
      "year": "1880",
      "month": "9",
      "date": "16",
      "content": "1880年9月16日 (庚辰年八月十二)，左宗棠创办的兰州机器织呢局开工。1880 年9月16日左宗棠创办的兰州机器织呢局开工。这是洋务运动中清政府官办最早的机器毛纺织厂。1884年倒闭。左宗棠作为晚清时期的湘军首领、洋务派代表性人物之一，他还是开创中国西部工业的先驱者。他所创建的兰州制造局是西北近代工业的摇篮，创建的兰州制呢局是中国第一个毛纺织企业。清同治四年(1865年)，西亚浩罕汗国阿古柏率军侵入我国新疆南部，同治六年(1867年)，在南疆建立哲德沙尔汗国。此后，沙俄于同治十年(1871年)乘机派兵占领伊犁地区。当时，东南沿海防务十分紧张，朝中有人主张放弃新疆，全力加强海防。左宗棠则主张东则海防，西则塞防，二者并重。认为东南海防不可忽视，但收复新疆更是当务之急。这种意见，得到同治皇帝的赞许。同治五年(1866年)，左宗棠调任陕甘总督，率军镇压西北杜文秀领导回民起义。当时陕、甘两军的军火均依靠左宗棠部，左宗棠部的军火等项，也皆由上海洋行采办而来，价值即甚昂贵。其他军装所用从前均由鄂省制造，转运西安。由于价值昂贵和运输不便，使左宗棠一到西安，就下决心筹建一个小型军工厂，西安机器局也就应运而生。为了使西安机器局能迅速投入生产，左宗棠从江南制造局和金陵制造局调募了一批受过训练的熟练工人，又花了30余万两银子购买机器，用以制造洋枪、铜帽和开花子弹等军火。随着战事进展，同治十一年(1872年)，左宗棠行营进驻兰州，筹划收复被阿古柏侵占的新疆，实现其东则海防，西则塞防的主张。因战争的重心移到甘肃，左宗棠就把西安机器局的设备全部拆迁，移到了兰州，设在兰州畅家巷，即今兰州体育馆西南一带，改名为兰州机器制造局。当时，建厂经费十分困难，左宗棠便委托上海侯补道、红顶商人胡雪岩向英国汇丰银行借款400万两白银，购置了机器设备。为增强兰州制造局的技术力量，左宗棠一方面从浙江、广东、福建等地抽调来一批技术工人，一方面委派一名追随他多年的、颇懂机器的记名提督赖镇主持工厂事务，着手筹建，当年就建成投产。兰州制造局主要生产武器弹药。赖镇是兵器制造专家，他领导一些广东、浙江的工匠，还有外国的工匠，日夜不停地生产。产品有仿德国后膛螺丝大炮、仿意大利重炮、仿德国后膛七响枪。并且改进国内的劈山炮和广东制造的无壳抬枪。原来的劈山炮很笨重，要13个人施放，改进后只需要5个人就够了；抬枪原来是3个人放两支，改造后，成为一个人放一支。制造局还大量生产铜引、铜帽和大小开花子弹等。装子弹、炮弹的火药原来由国外进口，运费昂贵。光绪元年(1875年)，又成立了兰州火药局，生产出质量上乘的火药。枪炮装备进疆部队光绪元年5月初，左宗棠被任命为钦差大臣，督办新疆军务，开始全权实施收复新疆的主张。当时，兰州制造局生产的优质枪炮弹药，其制造技术已达到世界先进水准，这些枪炮弹药源源不断地供应进军新疆的部队，在扫平阿古柏政权，捍卫祖国领土完整的正义战争中发挥了极大威力，开创了自鸦片战争以来的37年中，第一次使用国产武器战胜外国侵略者的先例。左宗棠在调离陕甘后，与护督杨石泉说，大炮开花子均系赖镇一手经理，攻克肃州，即得其助。用开花子至一千四百余枚。若非当时设局自制，必致匮乏，不能应手。见在新疆各城，次第速复，唯西四城所得贼遗大小炮位一百数十尊，余则空城一座。正须增添布置，伊犁收回旧炮既不合用，俄人枪炮岂肯留以赠我，将来亦费周章。弟见饬赖镇查明存炮若干，尚须添置若干尊，每尊约须炮子五六百颗，方勉敷急用，是此项制造不能停工也。尚希面谕该镇，仍前赶造火炮，储存待拨，开花子照炮预备为要。光绪三十二年(1906年)，兰州制造局迁到武都路南的小仓子。民国5年(1916年)，迁至甘肃贡院，即现在的兰大二院处。甘肃督军张广建在门楼上题额甘肃机器局，继续生产枪支弹药。民国14年(1925年)，国民军进驻甘肃后，甘肃机器局进入全盛时期。有职工上千人。能够仿造捷克式、汉阳造等枪支，也能造轻重机枪和迫击炮。民国31年(1942年)，迁于土门墩。厂址成为甘肃学院医院。民国35年(1946年)甘肃学院扩建为国立兰州大学。甘院医院改为兰大医院。解放后先后改为兰州医学院附属医院，兰医附属二院门诊部。左宗棠对西北工业的开发，是在因战争需要而开办的军火工业的基础上发展起来的。但他并没有把军火工业仅仅局限在生产武器上面，而是因势利导、因地制宜地把它发展成民用工业。他在新疆大规模军事行动结束后，深深感到，要巩固西北边防，就必须大力发展西北地方经济。于是便利用西北得天独厚的羊毛资源，在畅家巷前路、原后营基址上创建甘肃织呢总局。第一家中外合作工厂当时办厂的条件非常困难，左宗棠委托胡雪岩在上海向德国商人购买机器设备1200多件，花了一年时间运到兰州。并从德国聘请匠师十多人，从陕甘丁勇中选拔工厂学徒，为甘肃培养了第一批产业工人。在左宗棠看来，利用西北的特产羊毛，开发毛纺织工业，是一件利国利民的事业，他说：今日之学徒，皆异时匠师之选以中华所产羊毛，就中华织成呢片普销内地，甘人自享其利，而衣褐远被各省。光绪六年(1880年)9月16日，织呢局开工。甘肃制呢总局的建成是我国近代工业发展史上的一件大事，它是我国历史上第一家毛纺厂，也是整个亚洲的两个织呢厂之一，比李鸿章在上海开办的我国第一家棉纺厂还要早几年，也是我国历史上第一家中外合作工厂，在近代中国乃至亚洲工业史上具有重要意义。织呢局每天生产10至14匹兰呢。左宗棠见织出的羊毛绒质薄而细，美观耐穿，并不比洋人的差，非常高兴。当年冬天他把甘肃制呢总局生产的毛纺织品带到北京，引起各方人士的兴趣和称赞，同时也引起了近代工业比较发达的一些国家的关注。英国派人到甘肃制呢总局考察，并把考察报告刊登在上海的《字林西报》上。兰州解放后，甘肃织呢局改为兰州第二毛纺厂。兰州制造局、甘肃织呢局的创办，使近代工业在一向闭塞落后的兰州地区闪现出一缕光华，打破了兰州封建经济的沉寂局面，使古老的兰州开始迈入了近代工业的殿堂，对兰州乃至整个西北社会经济结构的变革，以及社会经济的发展和文明进步起了重要的推动作用。织呢局内部兰州织呢局"
    },
    {
      "id": "8976",
      "title": "美国通用汽车公司成立",
      "year": "1908",
      "month": "9",
      "date": "16",
      "content": "1908年9月16日 (戊申年八月廿一)，美国通用汽车公司成立。通用汽车公司成立通用汽车公司老板威廉杜兰特1908年9月16日，威廉-克莱伯-杜兰特组建通用汽车公司。杜兰特以制造客车起家，于1904年间买下了别克汽车公司。最近，别克公司成了美国最大的汽车制造厂。1908年初麦克斯韦尔-布莱斯克汽车公司的本杰明-布莱斯克曾提议要与别克公司合并。他预言两个公司的合并对汽车工业的影响将不会低于美国钢铁公司对美国钢铁工业的影响。但令人费解的是杜兰特避开了布来斯克的诱惑，而去购买了欧尔德汽车公司75％的股票。这样，通用汽车公司便拥有了别克和欧尔德两家公司，而把布莱斯克冷落在一旁。"
    },
    {
      "id": "8978",
      "title": "《论语》半月刊创刊",
      "year": "1932",
      "month": "9",
      "date": "16",
      "content": "1932年9月16日 (壬申年八月十六)，《论语》半月刊创刊。林语堂主编的《论语》半月刊，于1932年9月16日在上海创刊。自第27期起改由陶亢德主编。自第83期起署郁达夫、邵洵美编辑，邵洵美实际负责。自第110期起文字编读又增林达祖。1937年8月1日出至第117期，因抗日战争爆发停刊。1946年12月1日复刊为第118期，仍由邵洵美编辑，至1949年5月停刊，共出177期。其间林语堂又先后主办《人世间》（19341935）、《宇宙风》（19351947）两个刊物。由创办《论语》半月刊而得名的论语派，主要代表人物为林语堂、周作人。他们提倡幽默闲适的小品文，自命为性灵派与语录体的继承者。"
    },
    {
      "id": "8979",
      "title": "日军制造平顶山血案",
      "year": "1932",
      "month": "9",
      "date": "16",
      "content": "1932年9月16日 (壬申年八月十六)，日军制造平顶山血案。事后发掘出来的惨死于平顶山的部分同胞遗骨1932年9月16日，日军在辽宁平顶山凶残屠杀3000多中国同胞。平顶山位于辽宁省抚顺市南花园区西露天煤矿东部，距抚顺市约4公里，有居民400户、人口3000多。九-一八事变后，东北爱国民众纷纷自发地组织成立了各种抗日自卫军。本月15日夜，以梁聚夫为首的辽宁民众抗日自卫军约1200人途经平顶山攻打抚顺，在平顶山烧毁了日军的配给店，然后向东岗、老虎台、杨柏堡、东乡和古城子进发，途中又袭击了日军杨柏堡采炭所，处死了采炭所所长渡边宽一，打死了自卫团长平岛善作等七八个日本人，并放火烧毁了采炭所。16日上午，日本宪兵抚顺分遣队队长小川一郎和守备队中队长川上精一率领大批日本兵进袭平顶山实施报复。日军首先控制了东、西两个大山头，包围了全镇，然后以照相为名，用刺刀将百姓和矿工逼赶到平顶山南面的洼地里。它的北面是铁丝障；西面为陡壁断崖；东面放着六个被红布蒙着的东西，大约午后1点多钟，突然，红布被揭开，露出了六挺机枪。一声令下，机枪疯狂地向人群扫射，顿时，鲜血四溅，血肉横飞，惨叫声、呼喊声连成一片。活着的人们拼命地往外冲，只有南面一个缺口，早有日军设防，冲出去的人幸存者甚少。一位妇女当刺刀刺进她的胸膛时，她身上带着刺刀坐了起来，双手攥住刺刀。刽子手一脚将她踢倒在地，拔出刺刀，她的十个手指头被割落在地。她瞪着愤怒的双眼，至死还紧紧盯住刽子手。平顶山3000多骨肉同胞倒在血泊里。同时，日本兵把平顶山居民的房子全部泼上汽油点着，整个平顶山被火吞没。机枪声停止后，整个屠场尸横遍野，血流成河。日军刚要撤走，没死的人都挣扎着往外跑。日本兵发现还有人没有死，马上跳下车，一个个端起刺刀，从北到南挨个地往人身上刺。刺到死人身上，只听到喀吃声，没有反应；刺到活人身上，发出各种凄厉的惨叫声。第二次屠杀直到太阳快要落山，整个草坪被鲜血染红，成了一片血海。阵阵晚风卷着又咸又腥的鲜血味，夹杂着机枪射击后的硝烟味，扑鼻而过，令人感到分外凄凉。大屠杀历经三个小时，直至傍晚结束。昔日的平顶山，只剩下一座老君庙。大屠杀后的第二天，日军雇佣朝鲜浪人到平顶山，用钩子将尸首垒到山崖下，浇上汽油焚烧，之后用炸药将山崖炸崩，以掩埋罪证灭迹；然后又在屠杀场四周拉上铁丝网，抓来劳工在此铺设铁道；接着，又以守备队的名义，命令抚顺县长夏宜在平顶山、粟家沟和千金堡的废墟上制作假房，拍成照片，以掩盖其屠杀罪证。同时，川上精一亲自到抚顺县署借款5万元贿买正在沈阳的国联调查团新闻记者，让他们保持缄默。事后，日军布告全县，不准收留平顶山大屠杀中幸存下来的百姓，违者即是通匪，其全家将处死。此次屠杀，平顶山3000余名无辜百姓横遭杀戮，其中三分之二是妇女、儿童，400多户人家几乎被杀绝，800多间民房被烧毁，整个平顶山只有二三十人死里逃生。"
    },
    {
      "id": "8980",
      "title": "中央红军攻占腊子口",
      "year": "1935",
      "month": "9",
      "date": "16",
      "content": "1935年9月16日 (乙亥年八月十九)，中央红军攻占腊子口。甘肃南部的天险腊子口1935年9月16日，陕甘支队抵达甘肃南部的天险关隘腊子口。国民党军鲁大昌部3个团据险阻击红军前进。当天，红军正面强攻，未能突破国民党军防御阵地。17日，红军两个连翻越悬崖陡壁，穿插国民党军侧背，一举将守敌击溃。天险腊子口突破后，中央红军进入甘南开阔地带，北上陕甘地区的通道开辟出来了。9月18日，中国工农红军陕甘支队先头部队到达甘肃省岷山县以南的哈达铺。红军各部先后在哈达铺一带休整。21日，中共中央进驻哈达铺。22日，毛泽东等在哈达铺期间，通过国民党的报纸了解到陕北红军的大致情况。是日，毛泽东、周恩来等召开团以上干部会议。毛泽东在会上宣布要到陕北去，那里有刘志丹的红军。并宣布陕甘支队下属3个纵队。第一纵队林彪为司令员，聂荣臻为政委；第二纵队彭雪枫为司令员，李富春为政委；第三纵队叶剑英为司令员，邓发为政委。27日，中共中央政治局在榜罗镇召开会议，正式决定以陕北作为领导中国革命的大本营。"
    },
    {
      "id": "8981",
      "title": "红二十五军长征到达陕北",
      "year": "1935",
      "month": "9",
      "date": "16",
      "content": "1935年9月16日 (乙亥年八月十九)，红二十五军长征到达陕北。红二十五军与红二十六军、红二十七军在延川永坪镇第一次会师1935年9月16日，中共鄂豫陕省委率领红二十五军3400多人到达陕北延川县永坪镇，同陕甘红二十六军和红二十七军胜利会师。至此，红二十五军历时10个月，转战鄂豫陕甘4省、行程约万里的长征结束。红二十五军和陕甘红军会师，为中共中央和红军主力到达陕北铺平了道路。9月17日，中共鄂豫陕省委和中共西北工作委员会在陕北延川县永坪镇召开联席会议。会议决定，撤销中共西北工委、军委和中共鄂豫陕省委，组建中共陕甘晋省委员会，由朱理治任省委书记，郭洪涛任副书记，统一指挥这个地区的革命斗争。会议还决定，红二十五军、红二十六军、红二十七军合编为红十五军团，由徐海东任军团长，程子华任政治委员，刘志丹任副军团长兼参谋长。21日，中共陕甘晋省委发出指示，建立政治保卫系统，颁布赤色戒严令，实行肃反，逮捕了以刘志丹为首的大批红军干部。"
    },
    {
      "id": "8982",
      "title": "华东野战军发起济南战役",
      "year": "1948",
      "month": "9",
      "date": "16",
      "content": "1948年9月16日 (戊子年八月十四)，华东野战军发起济南战役。突击队穿过突破口向济南市内发起冲锋1948年9月16日，解放军华东野战军发动济南战役，经过10天激战胜利结束。此战，歼国民党军10.4万余人。9月9日，解放军一部自济宁向济南进军。9月10日，解放军一部自泰安地区向济南进军。17日，解放军一部攻占多处敌外围据点。18日，解放军一部歼国民党军整编八十四师一部，接近了商埠，以炮火封锁了飞机场。20日拂晓，解放军占领了商埠以西除齐鲁大学以外的全部阵地，直逼城下，23日，解放军向内城发起总攻。王耀武率部拼死抵抗，致使战况异常激烈，突击亦未成功。经调整部署，24日2时解放军再次发起突击，在拂晓以前，突破进入城内。王耀武化装潜逃被俘，被围之敌投降。9月19日，在解放军华东野战军发起济南战役的紧要关头，国民党整编第九十六军军长兼第八十四师师长、济南西线指挥官吴化文率部起义。吴化文部是国民党军队中的一支杂牌军。中共十分注意对吴化文部进行争取。抗战胜利后，中共成立了专门领导小组，负责争取吴化文的工作，井派人到吴部开展秘密工作。吴化文经过多次犹豫和动摇，最终决心起义。9月16日，济南战役打响。19日上午，吴化文请求解放军接收防地。晚上，按解放军指定的路线开始撤退。至21日，济南西线的防地均移交给解放军。至此，吴化文率整编第八十四师一五一旅、一六一旅及第九十六独立旅等约2万余人起义。王耀武在寿光县境内被俘率部起义后的吴化文（右）开进济南市区的人民解放军"
    },
    {
      "id": "8983",
      "title": "越南抗法战争越中边界战役开始",
      "year": "1950",
      "month": "9",
      "date": "16",
      "content": "1950年9月16日 (庚寅年八月初五)，越南抗法战争越中边界战役开始。1946年12月抗法救国战争全面爆发后，越南人民一直处于防御的游击战阶段。1950年1月18日，中华人民共和国首先承认并与越南民主共和国建立正式外交关系。中国派遣军事顾问团、政治顾问团，并运送大量物资，支援越南抗战。1950年9月16日，在中国的支持下，越南人民军在越中边界地区发动边界战役，首先在东溪发动进攻，歼敌近万名，拔除从高平到谅山的法军据点，解放了5个城市，巩固和扩大了越北解放区。从此，越南人民有了稳固后方，越南军队掌握了越南北部的军事主动权，并逐步转入局部反攻阶段。"
    },
    {
      "id": "8984",
      "title": "台湾首次进行人口普查",
      "year": "1956",
      "month": "9",
      "date": "16",
      "content": "1956年9月16日 (丙申年八月十二)，台湾首次进行人口普查。50年代，台湾人口出生率极高。这对老年夫妇养育了10个儿子1956年9月16日，台湾进行人口普查。当日午前零时被定为人口普查标准时刻。蒋介石特派内政部长王德溥兼行政院户口普查处普查长，台湾省政府主席严家淦、福建省主席戴仲玉兼副普查长。经初步统计，接受普查（国民党军及驻外人员户数除外）的常驻人口总计987.4450万人，其中男性528.2317万人，女性459.2133万人。60年代以后，台湾注重计划生育的宣导工作。图为一独生子女家庭"
    },
    {
      "id": "8985",
      "title": "国画大师齐白石在北京病逝",
      "year": "1957",
      "month": "9",
      "date": "16",
      "content": "1957年9月16日 (丁酉年八月廿三)，国画大师齐白石在北京病逝。齐白石1957年9月16日，我国现代国画大师齐白石在北京病逝。齐白石，湖南湘潭人，现代著名画家。原名纯芝，字渭清，号兰亭，后改名璜，字濒生，号白石，别名借人吟馆主者、寄萍老人、木人等。出身贫苦农民家庭，自幼喜爱绘画。齐白石13岁时跟叔父学木工，次年跟村里一个木匠学雕花木匠，并从师读书、学画。光绪十五年（公元1889年），得到胡沁园和陈少蕃的赏识，教他读书、学画，使他的文化艺术水平有所提高。1890年与师友组织龙山诗社和罗山诗社。1902年至1909年曾五出五归，游历祖国南北，饱览祖国的名山大川，结识了许多文人画家，鉴赏了大量名画、秘籍、书法、碑拓，开阔了眼界。1990年后，在故乡寄萍堂潜心作画。1919年到北京定居，以篆刻和作画为生。到抗日战争前的十多年间，作画逾万幅，篆刻印章3，000多方。1927年被聘为北平艺术专科学校和京华美术专科学校教授。于非暗、王雪涛、李苦禅等，均是他的学生。抗日战争爆发，齐白石辞去北平艺术专科学校教授职务，贴出告示，不见客，不赴宴，不照相，表示对日本帝国主义和汉奸的抗建国后，齐白石担任中央美术学院名誉教授。中央文史馆馆员，并被选为中国文学艺术界联合会主席团委员、中国画研究会和中国美术家协会主席、中国画院名誉院长。1953年九十寿辰时，曾获得中央人民政府文化部授予的中国人民杰出的艺术家荣誉奖状，德意志民主共和国授予他共和国艺术科学院通讯院士的荣誉状。1954年被选为第一届全国人民代表大会代表。1956年世界和平理事会决定他为1955年度国际和平奖金的获得者。1957年9月16日在北京病逝。齐白石在长期的艺术实践中，形成独特的艺术风格，笔法雄健，造形简朴，色彩明快。长于画花鸟虫鱼，也画山水、人物。认为作画妙在似与不似之间，太似为媚俗，不似为欺世。也长于篆刻。有《齐白石作品集》。齐白石（1864.1.1-1957.9.16）原名纯芝，号渭青、兰亭，后改名璜，号濒生，别号白石、白石老人，别署杏子坞老民、星塘老屋后人、借山吟馆主者、寄萍、齐大、木居士、湘上老农、三百石印富翁等。湖南湘潭人。家贫寒，少时读书一年，牧牛砍柴之余读书习画。1877年做木匠学徒，次年改学雕花木工，曾习摹《芥子园画传》，并据以作雕花新样。1888年起，先后从萧乡陔、文少可、胡沁园、谭溥等人学画。曾从陈作埚读书，从王湘绮攻读诗文，任龙山诗社社长。1902年起，出游陕西、北京、江西、广东、广西。七年间五出五归，得见名山大川，画风由工转写，书法由何绍基体转学魏碑，篆刻由丁、黄一路改学赵之谦体。1917年二进北京，结识陈师曾、姚茫父等，次年返湖南。1919年定居北京，从陈师曾劝，始行变法。1926年应林风眠聘于国立北京艺术专门学校任教。1936年游四川。1937年自加两岁。抗日战争期间，北平沦陷，表示画不卖与官家。1946年重操卖画治印生涯，同年赴南京、上海举办个展，并应徐悲鸿聘，任北平艺专名誉教授。1949年当选中国文联委员，中华全国美术工作者协会委员。1952年聘为中央美术学院名誉教授。中国美术家协会主席，中央文史馆研究馆员，北京中国画研究会主席，北京中国画院名誉院长。曾当选第一届全国人大代表。擅长中国画、书法、篆刻和诗歌。一生作画不辍，留下大量诗、书、画、印作品。传世画作有《墨虾》、《牧牛图》、《蛙声十里出山泉》等。著有《借山吟馆诗草》、《白石诗草》、《白石老人自传》等；出版有三卷本《齐白石作品选集》、《齐白石山水画选》等画册多种。1953年中央文化部授予人民艺术家称号。1955年德意志民主共和国艺术科学院授予通讯院士荣誉状。1956年获世界和平理事会1955年度国际和平奖金。1963年被世界和平理事会推举为世界文化名人之一，同年于中国美术馆举办《世界文化名人──齐白石诞生100周年纪念展览会》。1983年底至1984年1月于中国美术馆举办《纪念齐白石诞辰120周年作品展览》。30年代的齐白石在作画郭沫若（中）和茅盾（右）向获得世界和平理事会国际和平奖金的齐白石祝贺1953年老舍夫妇与齐白石老人（中）在一起"
    },
    {
      "id": "8986",
      "title": "中央发布为改造好的右派摘帽的指示",
      "year": "1959",
      "month": "9",
      "date": "16",
      "content": "1959年9月16日 (己亥年八月十四)，中央发布为改造好的右派摘帽的指示。1959年9月16日，中共中央、国务院发布《关于确实表现改好了的右派分子的处理问题的决定》。《决定》说：凡是已经改恶从善，并且在言论和行动上表现出确实是改好了右派分子，即摘掉他们的右派的帽子。对于教育右派分子，对于教育资产阶级分子、资产阶级知识分子和民主党派成员，将会大有作用，会使他们感到只要自己真正接受改造，就确有前途。摘掉帽子的右派分子的数目，以控制在10%左右为好。《指示》规定的摘掉右派分子帽子的条件为：一、真正认识错误，口服心服，确实悔改。二、在言论、行动上积极拥护党的领导和社会主义道路，拥护总路线、大跃进和人民公社；三、在工作和劳动中表现好，或者在工作和劳动中有一定的贡献。《指示》规定：原来是党员的右派分子，在摘掉帽子以后，一律不得恢复党籍。到12月底，全国已经摘掉右派分子帽子的有28165人，占右派分子总数439305人的6.4%。"
    },
    {
      "id": "8987",
      "title": "中央颁布国营工业企业工作条例",
      "year": "1961",
      "month": "9",
      "date": "16",
      "content": "1961年9月16日 (辛丑年八月初七)，中央颁布国营工业企业工作条例。1961年9月16日，中央把《国营工业企业工作条例（草案）》（即工业七十条），发给各地区、各部门讨论、试行，以克服三年大跃进，中企业出现的混乱现象，把企业各项工作引上正确轨道。文件的主要内容是：一、对加强计划管理提出了具体要求。强调国家对企业实行五定（定产品方案和生产规模，定人员和机构，定主要原、材、燃料、工具消耗定额和供应来源，定固定资产和流动资金，定协作关系）；企业对国家实行五保（保证产品品种、质量、数量，保证不超过工资总额、保证完成成本计划，保证完成上缴利润，保证主要设备的使用期限）。二、对建立各种责任制度规定了明确方针。强调建立生产、技术、财务等各项责任制度，各级领导及生产工人都明确分工，各负其责。三、对职工代表大会的作用作了明确规定。四、对企业的技术管理提出了严格要求。由总工程师负全部责任。五、对加强企业经济核算和财务管理提出了具体要求。六、对职工的工资和奖励制度规定了明确的原则。"
    },
    {
      "id": "8988",
      "title": "天文学家发现池谷·关慧星",
      "year": "1965",
      "month": "9",
      "date": "16",
      "content": "1965年9月16日 (乙巳年八月廿一)，天文学家发现池谷·关慧星。过近日点的池谷关彗星池谷关彗星 （C/1965 S1） 是一颗由日本业余天文学家池谷薰和关勉于1965年9月18日发现的非周期彗星，于10月21日过近日点（与太阳表面距离约45万公里）并预料其光度会大增。池谷关慧星是本世纪最为著名的掠日彗星，1965年9月18日由日本天文学家池谷薰和关勉发现。掠日彗星指近日距离非常小的彗星，它们简直就是从太阳高层大气中掠过。已发现的掠日彗星约十颗，都有近似的轨道。德国天文学家克罗伊茨认为它们原是一颗巨大彗星，接近太阳时分裂，形成若干颗，故称为掠日彗星群或克罗伊茨彗星群。池谷-关彗星发现时亮度仅为8等，被当做普通彗星，但轨道计算表明它是克罗伊茨彗星群成员，立刻引起巨大关注。10月21日过近地点，从距太阳中心45万千米的太阳表面掠过，日本乘鞍日冕观测所成功拍摄到这一惊心动魄的景象。近日点过后，从微小的彗头中长出细长而缓缓弯曲的彗尾，长达30度，出现于黎明前的东南方天空，总亮度达到3等左右，很多天文爱好者得以一睹它的芳容。该彗星是凭借在太阳附近这一条件成为大彗星的。"
    },
    {
      "id": "8989",
      "title": "福特给予尼克松特赦",
      "year": "1974",
      "month": "9",
      "date": "16",
      "content": "1974年9月16日 (甲寅年八月初一)，福特给予尼克松特赦。1974年9月16日。尽管有证据表明前总统尼克松可能参与水门事件丑闻的犯罪活动，但是对于任何起诉他都可以不受审，因为继任的美国总统福特给予这位前任总统完全的无条件的赦免。而且，福特还大赦越战时期逃避兵役者。在他赦免尼克松的声明中，福特说身体欠佳的前任首脑已受到了放弃总统地位的前所未有的惩罚。他说这个赦令将使尼克松以及整个国家在这场美国悲剧中减免额外的痛苦。政客和公民们对于福特的历史性决策从义愤填膺到完全支持，反映不一。许多人认为，正如福特表明的那样，前总统已吃尽了苦头，而且几乎不可能从陪审团那里获得公正的审判，其他人觉得特赦有失公道，并且开了危险的先例。"
    },
    {
      "id": "8990",
      "title": "邓小平在吉林批判“两个凡是”",
      "year": "1978",
      "month": "9",
      "date": "16",
      "content": "1978年9月16日 (戊午年八月十四)，邓小平在吉林批判“两个凡是”。1978年9月16日，邓小平在吉林省视察期间，听取吉林省委常委汇报工作时发表谈话，再次批判两个凡是。他说，怎么样高举毛泽东思想旗帜，是个大问题。现在党内外、国内外很多人都赞成高举毛泽东思想旗帜。两个凡是不是真高举，是形式主义的高举，是假的高举。这样搞下去，要损害毛泽东思想。毛泽东思想的基本点就是实事求是，就是把马列主义的普遍原理同中国革命的具体实践相结合。毛泽东思想的精髓就是实事求是四个大字。我们高举毛泽东思想的旗帜，就是在处理各种方针政策问题时，都要坚持从实际出发。邓小平还指出，两个凡是的观点是不正确的，如果毛泽东在世也肯定不能同意。"
    },
    {
      "id": "8991",
      "title": "瑞士心理学家让·皮亚杰逝世",
      "year": "1980",
      "month": "9",
      "date": "16",
      "content": "1980年9月16日 (庚申年八月初八)，瑞士心理学家让·皮亚杰逝世。著述丰富的皮亚杰逝世皮亚杰在10岁就出版了著作1980年9月16日。儿童心理学家让皮亚杰在他的祖国瑞士逝世，终年84岁。皮亚杰在法国人类学家克芳德-莱维-斯特劳斯的影响下，在他的研究工作中使用了结构主义。皮亚杰对人类如何进行思维很关注，特别是对儿童如何将经验形成为思想更为关注。他关心年龄很小的孩子并使万物都具有感情。他写道：石头和云朵都有意志，他认为这是许多自然发展阶段的一个阶段，也是头脑以日益复杂的方式反映现实的见证。皮亚杰的3个孩子是他心爱的小豚鼠。"
    },
    {
      "id": "8993",
      "title": "1914年以来美国首次成为债务国",
      "year": "1985",
      "month": "9",
      "date": "16",
      "content": "1985年9月16日 (乙丑年八月初二)，1914年以来美国首次成为债务国。1985年9月16日1914年以来美国首次成为债务国1985年9月16日。世界经济强国美国现在负债累累。这是自1914年以来发生在美国的一个令人难以置信的变化。多年来，经济学家们就注意到美国已被牵入财政赤字的困境。商业部披露的赤字数据表明美国往来账户的赤字(包括与世界其它国家的有形贸易和无形贸易以及投资收入等)已高达300亿美元。这一财政赤字刚好抵消了上年的300亿美元的盈余。总之，美国的外债高于内债。所以，美国支付给外国人的债总和利息将超过其支付给美国人的。这种新的财政状况使美国极易受到国际市场波动的冲击。据一位国际经济研究所的官员说：如果明天美元贬值，我们将蒙受损失。点评：没想到经济那么强大的国家也会有那么一天。"
    },
    {
      "id": "8995",
      "title": "敦煌月牙泉重现风采",
      "year": "1989",
      "month": "9",
      "date": "16",
      "content": "1989年9月16日 (己巳年八月十七)，敦煌月牙泉重现风采。1989年9月16日，历时两载的修复，蜚声中外的敦煌月牙泉已重现昔日迷人风采。月牙泉位于敦煌市城南5公里处，泉的周围是流沙吹积而成的沙丘，然而在有史记载的数千年中，月牙泉始终未被风沙所掩埋，堪称大自然的一绝。它的奇特景观，古往今来曾吸引了无数游人墨客，留下了天下第一泉的美誉。文化大革命中，月牙泉遭到人为破坏，加之水文自然诸因素的变迁，使这著名景观失去了昔日风采。这次峻工的是一期工程，以疏流淘泉为主。修复后的月牙泉水面由6.9亩恢复为13.5亩；平均水深由0.8米回升到3.5米；泉的周长由460米恢复为580米。至于月牙泉边古建筑群的修复要俟二期工程完成。"
    },
    {
      "id": "8996",
      "title": "北京申办奥运代表团启程",
      "year": "1993",
      "month": "9",
      "date": "16",
      "content": "1993年9月16日 (癸酉年八月初一)，北京申办奥运代表团启程。1993年9月16日，为争办2000年第27届夏季奥运会，以国务院副总理李岚清为名誉团长、北京奥申委主席陈希同为团长的北京申办城市代表团，今天上午乘专机离开北京前往摩纳哥。国际奥委会全体委员将于9月23日在摩纳哥蒙特卡洛投票决定2000年奥运会的主办城市。临行前，李岚清在机场候机室发表讲话说，他此次受中国政府委托到蒙特卡洛，将向国际奥委会重申中国政府对北京申办2000年奥运会毫无保留的、坚决和充分的支持，同时也将转达11.7亿中国人民对2000年奥运会的盼望心情。他说：如果北京获得举办2000奥运会这一荣誉，不仅有利于中国的进一步开放和进步，而且必将有利于奥林匹克精神在全世界范围的进一步推广和发扬，有利于全世界各国对中国的进一步了解，有利于中国对世界的了解。这对世界的和平、友谊和合作都是非常有利的。李岚清重申，如果北京获得主办权，中国政府将在人力、物力和财力上给予充分的支持，保证奥运会取得圆满成功。陈希同说，中华人民共和国第七届运动会的会歌是《五星邀五环》。此次肩负着全国人民的重托赴摩纳哥，代表团全体成员将努力工作，争取把五环邀请到北京来。代表团顾问、全国政协副主席霍英东也表达了盼望2000年奥运圣火在北京点燃的心情。中共中央政治局委员、国务委员李铁映代表团党中央和国务院前往机场为代表团送行。前往送行的还有国务委员、国务院秘书长罗干以及国务院有关部委、北京市和北京奥申委的领导人和有关人员。北京申办城市代表团由近200人组成。"
    },
    {
      "id": "8997",
      "title": "埃克森公司因污染海洋被罚五十亿美元",
      "year": "1994",
      "month": "9",
      "date": "16",
      "content": "1994年9月16日 (甲戌年八月十一)，埃克森公司因污染海洋被罚五十亿美元。1994年9月16日，美国最大的石油公司埃克森公司因造成英国历史上最严重的海洋污染事件，被阿拉斯加州的一家联邦法院判处50亿美元的罚款。1989年3月24日，埃克森公司瓦尔德斯号油轮在阿拉斯加州威廉王子湾搁浅，并向附近海域泄漏了将近4165万升原油。16日的判决是由一个联邦大陪审团经过12天讨论之后在安克雷奇市作出的。虽然埃克森公司声称将提出上诉，但围绕这一事件展开的法律程序己接近尾声。埃克森公司瓦尔德斯号油轮的原油泄漏事故被公认为1989年重大国际性事件之一。阿拉斯加州沿岸几百公里长的海岸线遭到严重污染，数以千计的海鸟和水生动物丧生，大约1万渔民和当地居民赖以生存的渔场和相关设施被迫关闭，鲑鱼和鲱鱼资源近于灭绝，几十家企业破产或濒于倒闭。因此，污染受害者根据埃克森公司自己报告的每年平均盈利50亿美元的财务状况，集体向联邦法庭提出了诉讼，要求肇事者支付总值150亿美元的经济损失赔款和带有惩戒性质的罚款。2010年4月20日，墨西哥湾沉没钻井平台深水地平线钻井平台2010年4月20日夜间发生爆炸并引发大火，造成11名工作人员死亡，大约在36小时后沉入墨西哥湾。平台底部的管道从4月24日开始不断朝外漏油。其泄漏速度已远远超出此前的预期，破坏程度极有可能超过1989年发生在阿拉斯加州海域的埃克森－瓦尔德斯号事件，成为美国历史上最严重的原油污染海洋事故。"
    },
    {
      "id": "8998",
      "title": "兰新铁路复线全线铺通",
      "year": "1994",
      "month": "9",
      "date": "16",
      "content": "1994年9月16日 (甲戌年八月十一)，兰新铁路复线全线铺通。1994年9月16日，国家八五重点建设项目兰新铁路复线提前全线铺通国务院对兰新铁路复线铺通致电表示祝贺。贺电说，兰新铁路复线全线铺通，是我国铁路建设的又一重大成就，它的建成将大大改善西北地区的运输条件，对促进西北地区乃至全国的经济发展、社会进步和加强民族团结都具有十分重要的意义。这项工程于1991年3月经国务院批准立项，1992年9月开工。数万名筑路大军，顶烈日、战严寒、穿沙漠、越戈壁，打通天山山脉，跨越达坂沼泽，仅用两年时间就保质保量地完成了这条长达1622公里的铁路复线，创造了我国铁路建设史上又一奇迹。兰新铁路复线，东起武威南站，西抵乌鲁木齐，途经金昌、张掖、嘉峪关、哈密、吐鲁番等西部重镇。全线架设大中桥梁151座，凿通隧道12座，正线铺轨1622公里，站线铺轨131公里。它的建成使兰新铁路的运输能力从1992年的1200万吨，增长到3000万吨，远期可达5000万吨以上。党中央、国务院对兰新铁路复线建设十分重视，李鹏总理、朱榕基副总理等国务院领导多次听取汇报并作重要指示。在今天下午举行的铺通典礼上，邹家华副总理代表国务院向为兰新复线建设作出贡献的全体职工，向关心和支持兰新复线建设的沿线政府和各族人民群众表示热烈的祝贺和衷心的感谢。目前，全线已有1024公里的线路投入运营。预计明年6月底，兰新铁路复线将全面投入运营。届时大西北铁路运输的瓶颈预计将大为缓解。"
    },
    {
      "id": "8999",
      "title": "第一个世界保护臭氧层日",
      "year": "1995",
      "month": "9",
      "date": "16",
      "content": "1995年9月16日 (乙亥年八月廿二)，第一个世界保护臭氧层日。1995年9月16日，是第一个国际保护臭氧层日。联合国大会于1995年1月23日决定每年的9月16日为国际保护臭氧层日，这表明臭氧层问题已被国际社会公认为与酸雨、温室效应并列的全球性环境问题之一。 这幅由美国航空航天局提供的图像中，南极上空的臭氧层空洞像一个巨大的蓝色水滴(摄于2000年9月6日)。"
    },
    {
      "id": "9000",
      "title": "墨西哥城阅兵空难",
      "year": "1995",
      "month": "9",
      "date": "16",
      "content": "1995年9月16日 (乙亥年八月廿二)，墨西哥城阅兵空难。1995年9月16日是墨西哥独立185周年纪念日。当天上午墨西哥城市中心宪法广场上举行盛大阅兵式，塞迪略总统在国防部长塞万提斯和海军部长佛朗哥的陪同下，同上万名市民一起检阅陆海空三军部队。上午11时，阅兵式开始，参加阅兵的三军部队组成的方阵通过广场，由121架各型战斗机组成的一个个编队随后陆续轰鸣着掠过广场上空，总统向受阅部队举手致敬，人们热烈鼓掌欢呼。广场上激动的人们谁也没有想到，郊外一场空难已经发生。11时44分，一架F－5战斗机与一架T－33战斗机追尾相撞，飞机碎片在空中四处飞散，随后的另外两架T－33战斗机跟着也撞在一起，几团火球向地面坠落。墨西哥国防部今天下午发布新闻公报说，在这场空难中，有6名飞行员死亡，1名飞行员受重伤，死亡者中包括一名将军和一名少校。他们中年龄最大的56岁，最小的24岁。由于飞机残骸坠落在城郊的荒地上，没有造成更大的物质损失和人员伤亡。此间一家电视台今天晚间播放了这次空难的实况，据说是一位业余摄影者用摄相机拍摄到的。墨西哥军方一位军官今天下午向记者介绍这次空难的有关情况时说，初步分析表明，这次空难可能不是飞行员人为操作错误和机械故障所致。他说，机上的黑匣子已经找到，正在组织有关专家组成调查委员会，对这次空难的原因进行调查。"
    },
    {
      "id": "9001",
      "title": "兰西拉（兰州—西宁—拉萨）通信光缆工程全线铺通",
      "year": "1997",
      "month": "9",
      "date": "16",
      "content": "1997年9月16日 (丁丑年八月十五)，兰西拉（兰州—西宁—拉萨）通信光缆工程全线铺通。1997年9月16，经兰州、成都军区2万多名官兵两个多月的奋战，国家重点通信工程兰西拉通信光缆线路全线铺通，比原计划提前25天，受到国家邮电部、总参通信部的高度赞扬。兰州西宁拉萨光缆工程全长2739公里，途经甘肃、青海、西藏三省区的23个县、市，穿越柴达木盆地，翻越昆仑山和唐古拉山，沿线平均海拔4000多米，是目前世界上海拔最高、施工难度最大的光缆工程，建成开通后初期可提供长途话路21万多路。"
    },
    {
      "id": "9004",
      "title": "“十五”期间“211工程”正式启动",
      "year": "2002",
      "month": "9",
      "date": "16",
      "content": "2002年9月16日 (壬午年八月初十)，“十五”期间“211工程”正式启动。2002年9月16日，教育部新闻发言人宣布：十五期间211工程建设项目正式启动，国家投入中央专项资金60亿元，比九五时期增加一倍。教育部要求有关部门和地方政府相应加大投入力度，并鼓励引入社会和境外资金。这是经国务院批准，国家计委、教育部和财政部近日联合发布的《关于十五期间加强211工程建设的若干意见》中决定的。据教育部新闻发言人介绍，211工程十五期间建设目标是：继续重点建设211工程院校，使其中大多数学校整体教学、科研水平达到国内领先地位，成为国家和地方解决经济、科技和社会发展重大问题的基地；加强重点学科建设，加大学科结构调整力度，支持发展新兴和交叉学科，力争使其中部分学科接近或达到世界先进水平，建成布局和结构比较合理的高等教育重点学科体系；加快高等教育信息化步伐，增强全国教育和科研计算机网络、高等教育文献信息保障体系及图书数字化资源的服务能力，构建高等学校仪器设备等优质资源共享体系，使高等教育公共服务体系的运行环境得到较大幅度的改善，建立起辐射全国高等学校、带动我国高等教育整体水平发展的信息服务平台。211工程是我国政府面向21世纪为落实科教兴国战略而实施的一项跨世纪的战略工程。据统计，九五期间，211工程学校的科研经费、仪器设备值、图书总藏量分别占全国高校的72％、54％、31％。在校博士生、硕士生、本科生分别占全国高校的84％、69％和32％，国家重点实验室、国家重点学科分别占全国高校的96％和88％，已经成为我国高等教育发展中具有举足轻重地位的重要力量。"
    },
    {
      "id": "9005",
      "title": "首届国际水稻大会在北京举行",
      "year": "2002",
      "month": "9",
      "date": "16",
      "content": "2002年9月16日 (壬午年八月初十)，首届国际水稻大会在北京举行。首届国际水稻大会在北京中国国际科技会展中心隆重召开，中国国家主席江泽民出席开幕式并作重要讲话。(2002年9月16日，首届国际水稻大会在北京中国国际科技会展中心隆重召开，中国国家主席江泽民出席开幕式并作重要讲话。江泽民说，水稻是世界上食用人口最多、历史最悠久的农作物。各国科学家、企业家、政府官员和国际机构的代表共聚一堂，讨论水稻的研发、推广、生产、贸易、管理和国际合作等问题，具有十分重要的意义。他说，世界农业正面临着新的挑战，全球范围内的粮食安全问题依然存在。随着人口的增长，世界粮食需求将继续显著增加，而耕地、淡水等粮食生产的基本要素却呈不断减少的趋势。在相当一些国家和地区，粮食问题尚未根本解决，全球营养不良的人口仍有7.9亿。这些问题和挑战，需要各国政府和各界有识之士加强合作，共商解决之计。他指出，20世纪后期以来，一场新的农业科技革命正在全球蓬勃兴起。国际社会应该珍视科技进步带来的发展机遇。发展中国家要抓住机遇、积极参与，努力推进本国的经济和社会发展。发达国家要深刻认识日益拉大的南北贫富差距对全球稳定和可持续发展带来的影响，在技术、资金、人才和信息等方面向发展中国家提供更多的援助。江泽民主席还介绍了新中国成立以来中国在水稻研究方面取得的成就以及中国为世界粮食生产和安全作出的贡献。他说，中国的农业取得了举世瞩目的成就，但中国还是一个人口众多的农业大国，人多地少水少、人均资源不足是基本国情。如何更加有效地提高农业生产的质量和效益，推进产业结构调整，实现农业现代化，仍然是我们要下大气力继续加以解决的重大课题。他指出，中国与国际水稻科技界几十年来富有成果的交流和合作证明：不同文化传统、经济模式和发展水平的国家开展科技交流和合作，对合作各方和世界的发展都有利。我们主张按照平等互利、成果共享、尊重知识产权的原则积极进行国际合作，鼓励中国科技人员与各国科学家加强合作研究，为各国的共同发展和普遍繁荣作出贡献。中国工程院院长徐匡迪主持了开幕式，全国政协副主席宋健出席并致辞，出席开幕式的还有国际水稻研究所理事会主席坎巴女士等1200名中外科学家及代表。这次为期5天的大会由中国工程院、国家发展计划委员会、中国农业科学院和国际水稻研究所共同主办。大会的主题是创新、影响、繁荣，目的是促进亚洲和国际社会进一步重视水稻生产，提高亿万穷人的生活水平并推动水稻的二次绿色革命和生态环境的保护，为各国的科学家开展水稻的科技交流和合作提供平台与机会。"
    },
    {
      "id": "9006",
      "title": "沪指跌破2000点",
      "year": "2008",
      "month": "9",
      "date": "16",
      "content": "2008年9月16日 (戊子年八月十七)，沪指跌破2000点。力已竭，心已死!面对9月16日的股市，一位股民在网上大声疾呼。节后的暴跌来得有些突然，在央行下调贷款基准利率和存款准备金率这一看似利好的消息披露之时，银行股成为A股做空的主力，工商银行、建设银行、招商银行等一大批银行股全部大单封于跌停板，由于银行股在深沪A股中的绝对权重地位，其大面积跌停使得沪指轻易击穿2000点。市场恐慌情绪快速蔓延，即使中国石化逆势上涨，依然不能改变市场暴跌的结局，沪市跌破2000点，创20个月以来的新低。但，这探到底了吗?八家银行股联手跌停怎么这样?看着眼前的股市走势，股民老李几乎惊得从坐椅上弹跳而起。16日一大早，他从手机短信上得知了央行下调贷款基准利率和存款准备金率的消息，便一路快奔到办公室，准备欣赏A股逆天大涨的喜人场面，没想到，开盘不到十几分钟，股市竟然直线下跌，失守2000点关口。出乎很多人的预料，16日开盘后A股即遭遇飞流直下的打击，2000点的关口丝毫没有抵抗的能力，全日下跌93.04点，收于1986.64点，2000点关口的支撑预期仅仅一天时间即成为过去。当日，沪深股市早盘低开，银行股大幅下跌拖累沪指快速下行，上午9时47分沪指失守2000点关口，其后股指振荡反弹，沪指一度收复2000点，地产股的集体走强则带动深成指几度翻红，但午后随着银行股的大面积跌停，沪指再度下滑，并创下1974.39点的本轮下跌新低。沪指收盘报1986.64点，跌93.04点，跌幅4.47%，深成指报 6873.61点，跌0.89%。个股跌多涨少，成交量较前几日显著放大。个股方面，金融股成为今日大盘下跌的主力，地产板块、航天军工板块走势相对较强，中国石化逆势上涨近2%，成为两市前十大权重股唯一上涨的个股。"
    }
  ],
  "event_count": 41
}