{
  "date": "09-17",
  "events": [
    {
      "id": "8812",
      "title": "杨虎城被秘密杀害",
      "year": "1949",
      "month": "9",
      "date": "17",
      "content": "1949年9月17日 (己丑年闰七月廿五)，杨虎城被秘密杀害。杨虎城被秘密杀害杨虎城1949年9月17日，杨虎城将军在重庆被国民党特务秘密杀害，终年56岁。杨虎城，陕西蒲城人。1892年生，早年曾参加辛亥革命，1924年加入国民党，历任国民党第十七路军总指挥，陕西省主席等职。1936年12月，与张学良发动了西安事变，逼迫蒋介石抗日。后辞职出国考察。全面抗战爆发后，杨虎城于1937年11月回国参加抗战，随即被介石逮捕。1946年在重庆政协会议上，毛泽东曾提出释放杨虎城，被蒋介石否决。1949年蒋介石引退后，代总统李宗仁曾下令释放张学良、杨虎城，但因蒋阻挠，没有执行。本月蒋介石下达杀杨命令，特务们将杨虎城从贵阳押解到重庆中美合作所松林坡的戴公祠内秘密杀害。同时被害的还有杨虎城的儿子杨拯中及不满10岁的女儿、杨虎城秘书宋崎云夫妇及孩子宋振中、副官阎继明、警卫员张醒民。杨虎城遇害处被迫出国时的杨虎城一家宋绮云的孩子小萝卜头"
    },
    {
      "id": "8813",
      "title": "新政治协商会议筹备会第二次全体会议在北平举行",
      "year": "1949",
      "month": "9",
      "date": "17",
      "content": "1949年9月17日 (己丑年闰七月廿五)，新政治协商会议筹备会第二次全体会议在北平举行。 1949年9月17日 新政治协商会议筹备会第二次全体会议在北平举行 1949年9月17日，新政治协商会议筹备会第二次全体会议在北平举行，由常务委员会副主任周恩来报告3个月来的筹备工作。会议一致通过将新政治协商会议改称为中国人民政治协商会议。会议一致通过《中国人民政治协商会议组织法(草案)》、《中华人民共和国中央人民政府组织法(草案)》。 点评：参政议政，人民当家做主"
    },
    {
      "id": "8815",
      "title": "香港艺人翁虹出生",
      "year": "1968",
      "month": "9",
      "date": "17",
      "content": "1968年9月17日 (戊申年闰七月廿五)，香港艺人翁虹出生。1968年9月17日，翁虹出生翁虹(香港艺人，1989年亚洲小姐冠军)出生。当年叶玉卿以三级成功上位的范例不知令多少女星怦然心动、跃跃欲试，到1993年更形成一股风潮。李丽珍、翁虹、陈雅伦三位女星分别主演了《爱的精灵》、《挡不住的疯情》和《危情》，三部色情片同期上映，擂台战自然打得热闹非常，结果李丽珍战胜了翁虹、陈雅伦，由她主演的《蜜桃成熟时》和《爱的精灵》票房收入皆有千万上下，反观翁虹的《挡不住的疯情》收得七百万，《危情》则只有六百多万。说起拥有亚姐冠军头衔的翁虹接拍三级片，也算是曲折多灾。她本来被亚视力捧，只可惜囿于玉女形象难有发展，经过一番心理煎熬后，终于决定效仿叶玉卿以三级进行突破，接拍了由著名电影人南燕监制的《挡不住的疯情》。谁知《挡不住的疯情》口碑虽佳，却票房平平，而翁虹竟因这部三级片失去了仁美清叙(由历届亚姐组织的一个慈善机构)副会长的职务，更惹得双亲及哥哥姐姐自觉无脸见人，以至要与她断绝关系。虽然遭受连串打击，但素来要强倔硬的翁虹却并未就此消沉，反而变本加厉，不仅再度主演了南燕监制的《青楼十二房》、《整容》等三级片，又得王晶赏识，接演了《满清十大酷刑》和《满清禁宫奇案》两部古装***。其中以《满清十大酷刑》最受欢迎，翁虹扮演的悲情香艳小白菜非常传神，受到好评。1997年，翁虹顶着艳星之名赴台湾发展，虽然在朱延平等人导演的《捉*通*强*》中继续有裸露演出，却发掘出了自己的喜剧表演才能。之后，她在台湾拍摄的《天生绝配》也有诙谐的演出。同时她在《天师钟馗》、《达摩》等电视剧集中塑造的泼辣坚强的女性形象也广受欢迎。在台湾，翁虹成功摆脱了三级艳星的阴影，令自己的演艺事业能进一步发展。近来，她又战胜身体疾病，在台湾、内地、香港都主演了不少电视剧集，并且独立打点自己的演艺事业，甚至与张铁林合伙开了一家经济人公司。同时经营美容等副业，看来这位泼辣亚姐真的是要做一位女强人呢。"
    },
    {
      "id": "8891",
      "title": "中共严明党纪反对腐化",
      "year": "1933",
      "month": "9",
      "date": "17",
      "content": "1933年9月17日 (癸酉年七月廿八)，中共严明党纪反对腐化。1933年9月17日，中共中央作出《关于成立中央党务委员会及中央苏区省县监察委员会的决议》。决议指出：为要防止党内有违反党章，破坏党纪，不遵守党的决议及官僚腐化等情弊发生，在党的中央监察委员会未正式成立以前，特设立中央党务委员会，各省县成立监察委员会。中央党务委员会及省县监察委员会的职责，在以布尔什维克的精神，维持无产阶级政党的铁的纪律，正确的执行铁的纪律，保证党内思想和行动的一致，监督党章和党决议的实行，检查违反党的总路线的各种不正确的倾向与官僚主义及腐化现象等，并与之作无情的斗争。"
    },
    {
      "id": "8992",
      "title": "北京电视制片厂在北京成立",
      "year": "1982",
      "month": "9",
      "date": "17",
      "content": "1982年9月17日 (壬戌年八月初一)，北京电视制片厂在北京成立。1982年9月17日，中国第一家电视剧专业制作单位北京电视制片厂成立了，这就是北京电视剧艺术中心的前身。艺术中心现任主任郑晓龙1982年大学毕业后就进入这里工作，他说当时中心从北京电视台分出来，专门制作电视剧，那时候全单位只有30个人，一架摄像机，就在西八里庄租了两间平房，还是违章建筑。然而谁知道，就是这个简单的小集体，在此后的20年中引领了中国电视剧的发展，为中国电视剧艺术的发展带来了一个又一个高潮。开办之初从1982年至1984年，中心拍摄了一些当年很有影响的短剧，例如《大能人》《空中小姐》等。而在拍摄短剧的同时，中心让观众更有印象的是它的译制部，推出了一些脍炙人口、红极一时的译制剧《诽谤》《女奴》《卞卡》等等。1984年，首拍长篇电视剧的北京电视艺术中心一举推出了根据老舍名著改编的《四世同堂》，是为北京电视剧创作带来声誉的第一部作品，也是内地可以与港台电视剧较量、争夺观众的第一部作品。而对于北京电视艺术中心而言，这是他们辉煌时代的开始。在1985年至1987年间，北京电视艺术中心以《四世同堂》《凯旋在子夜》《便衣警察》等优秀剧目，创造了中国电视剧飞天奖最佳电视剧三连冠的纪录，这在国内是绝无仅有的。那段时期，《四世同堂》片首曲的传唱、《渴望》播出时的万人空巷、《编辑部的故事》的风靡一时，观众恐怕永远记忆犹新。《北京人在纽约》是电视艺术中心第一部以自身资产为抵押、全额贷款、全部在境外拍摄的连续剧。该剧播出开始时中心有了收视率调查，该剧以北京地区57%、上海地区70%的成为了今后中国电视剧一个难以逾越的高度。1995年，中心与全国28家省级电视台签约开办了中国首家国产电视剧精品剧场《长青藤剧场》，电视剧年播出量达300多集，收视人次达8个亿。迄今为止，北京电视艺术中心已经制作了2000多集电视剧，成为在全国电视界首屈一指的、年产电视剧400余集的专业化影视制作实体。王朔称呼金庸为四大俗时，列出了与之相对应的是我们的四大支柱，一是新时期文学，二是摇滚，三是北京电影学院的几代师生，四是北京电视艺术中心的这十年。且不论他的评论是否正确，单北京电视艺术中心这一点在中国电视史上确实是可称为浓墨重彩的一笔。飞天奖、金鹰奖、五个一工程奖、春燕杯和北京市文学艺术奖可以这样说，几乎每年的大大小小各电视奖项都不会错过北京电视艺术中心的名字。"
    },
    {
      "id": "9007",
      "title": "唐玄宗册封杨太真为贵妃",
      "year": "0745",
      "month": "9",
      "date": "17",
      "content": "745年9月17日 (乙酉年八月十七)，唐玄宗册封杨太真为贵妃。杨玉环(公元719-756年)：唐玄宗李隆基的宠妃，原名杨芙蓉(故有芙蓉出水)，小字玉环，道号太真，陕西华阴人，后随家迁至蒲州永乐(今山西省永济市韩阳镇独头村)。杨贵妃身高1.64米，体重138斤(有待查证)。自小习音律，善歌舞，姿色超群。她原为玄宗第18子寿王之妃，后经大臣推荐，唐玄宗见她有倾城倾国之色，后招入宫做女官，天宝四年封为贵妃，从此杨门一族权贵显赫。天宝十五年安禄山起兵造反，沉迷于酒色歌舞之中的唐玄宗仓皇南逃。途经马嵬坡，大将陈玄礼和部下认为杨家祸国殃民，怒杀杨国忠，迫使玄宗赐杨玉环自缢。贵妃死时，年38岁。天宝四年入宫，得唐玄宗宠幸，745年9月17日被封为贵妃，(时玄宗年六十一，贵妃年二十七)父兄均因此而得以势倾天下。贵妃每次乘马，都有大宦官高力士亲至执鞭，贵妃的织绣工就有七百人，更有争献珍玩者。岭南经略史张九章，广陵长史王翼，因所献精美，二人均被升官。于是，百官竟相仿效。杨贵妃喜爱岭南荔枝，就有人千方百计急运新鲜荔枝到长安，有诗云一骑红尘妃子笑，无人知是荔枝来，所以荔枝又称妃子笑。评论：历史上一个著名的女人。"
    },
    {
      "id": "9008",
      "title": "英籍荷兰裔天文学家约翰·古德利克出生",
      "year": "1764",
      "month": "9",
      "date": "17",
      "content": "1764年9月17日 (甲申年八月廿二)，英籍荷兰裔天文学家约翰·古德利克出生。 约翰古德利克(John Goodricke，1764年9月17日-1786年4月20日)，英籍荷兰裔天文学家，在变星领域做出了突出的贡献。古德利克1764年出生于荷兰，幼年时因发烧导致聋哑。他在少年时就对星空产生了深厚的兴趣。1782年冬季，不满20岁的古德利克持续观测了位于英仙座的变星大陵五(英仙座星)，测算出它的光变周期为2天20小时49分8秒，并且提出了大陵五的光变机理，认为大陵五是由一亮一暗两颗恒星组成的双星系统，两颗星相互环绕运转，当两颗星相互遮掩时，总体亮度就变暗。1888年德国天文学家沃格耳使用分光法证实了古德利克这个设想。这种双星现在叫做食双星，或食变星。古德利克1783年5月向英国皇家学会报告了他的理论，并因此获得英国皇家学会的科普利奖章。接下来的两年里，古德利克又先后发现两颗变星：天琴座(中文名渐台二)和仙王座(中文名造父一)。古德利克正确地指出仙王座星是一颗本身光度就在变化的真正意义上的变星。以仙王座星为代表的一大类恒星称为造父变星。1786年，古德利克当选英国皇家学会会员。两个星期后，未满22岁古德利克因过度劳累去世。为纪念这位聋哑天文学家，古德利克去世后约克大学的古德利克学院以他的名字命名。 点评：英国聋哑天文学家"
    },
    {
      "id": "9009",
      "title": "俄国农民普加乔夫起义",
      "year": "1773",
      "month": "9",
      "date": "17",
      "content": "1773年9月17日 (癸巳年八月初二)，俄国农民普加乔夫起义。17～18世纪俄国爆发的多次农民起义。16世纪中叶起，沙皇政府颁布一系列法令加快俄国农民农奴化过程。为扩张领土，沙皇政府连年发动对外战争，战争重负大都转嫁到农民身上。遇到灾荒瘟疫，农民更是苦难不堪。因此，农民起义此起彼伏，其中规模较大的有三次(博洛特尼科夫起义(1606～1607)、拉辛起义(1670～1671)、普加乔夫起义(1773～1775))。普加乔夫起义(1773～1775)Y.I.普加乔夫约生于1742年，顿河哥萨克人。17岁起在哥萨克军队服役，参加过七年战争和俄土战争，获少尉军衔。退役后，在顿河、伏尔加河一带流浪。18世纪60年代，俄国中部以及乌拉尔、顿河地区不时发生农奴暴动。1773年9月17日，普加乔夫在乌拉尔河畔雅克镇率领80名哥萨克起义。10月，起义军发展到近3000人，围攻南俄战略要地奥伦堡。此时，俄国正与土耳其交战，与瑞典及其盟国法国关系紧张，无力镇压起义。普加乔夫借此有利时机发布《全民告谕》，提出鲜明的反封建口号，同时大力发展武装力量，成立军事委员会，加强组织纪律，得到广泛支持，起义浪潮席卷喀山、乌拉尔、西西伯利亚。11月，沙皇叶卡捷琳娜二世两次派兵讨伐，均被粉碎。至年底，起义军发展到2.5万人，拥有火炮86门。1774年1月，沙皇政府调重兵镇压起义。3月，起义军与政府军在塔季谢沃要塞激战，损失6000人，火炮丢失殆尽。普加乔夫被迫放弃对奥伦堡的包围，向东北方向撤退。途中在萨克玛尔斯克再败于政府军，残部500余人撤至乌拉尔山区，发动农民坚持斗争。5月，普加乔夫率部向乌拉尔草原转移，然后西进伏尔加河，于7月攻占喀山，但损失7000人。起义军转而南下，连克数城，于8月底包围察里津。9月3日，起义军在察里津附近受到从对土作战前线调来的俄国名将A.V.苏沃洛夫所部的毁灭性打击，几乎全军覆没。9月25日，普加乔夫因叛徒出卖被捕，次年1月10日在莫斯科壮烈就义。至1775年8月，起义完全失败。俄国农民起义是俄国战争史上悲壮的一页，在不同程度上打击了沙皇的专制统治，推动了俄国历史的发展。俄国农民的反抗精神和革命传统对俄国后代革命民主主义者产生了巨大影响。(潘润涵)"
    },
    {
      "id": "9010",
      "title": "在费城召开的美国制宪会议上获得代表的批准",
      "year": "1787",
      "month": "9",
      "date": "17",
      "content": "1787年9月17日 (丁未年八月初六)，在费城召开的美国制宪会议上获得代表的批准。美利坚合众国宪法(Constitution of the United States)，简称美国宪法，是美国的根本大法。该宪法于1787年9月17日在费城召开的美国制宪会议上获得代表的批准，并在此后不久被当时美国拥有的13个州的特别会议所批准。根据这部宪法，美国成为一个由各个拥有主权的州所组成的联邦国家，同时也有一个联邦政府来为联邦的运作而服务。从此联邦体制取代了基于邦联条例而存在的较为松散的邦联体制。1789年，美国宪法正式生效。该部宪法为日后许多国家的成文宪法的制定提供了成功的典范。点评：至今影响全球的宪法"
    },
    {
      "id": "9011",
      "title": "德国数学家黎曼出生",
      "year": "1826",
      "month": "9",
      "date": "17",
      "content": "1826年9月17日 (丙戌年八月十六)，德国数学家黎曼出生。 1826年9月17日，波恩哈德黎曼出生黎曼生于德国北部汉诺威的布雷塞伦茨村，父亲是一个乡村的穷苦牧师。他六岁开始上学，14岁进入大学预科学习，19岁按其父亲的意愿进入哥廷根大学攻读哲学和神学，以便将来继承父志也当一名牧师。 由于从小酷爱数学，黎曼在学习哲学和神学的同时也听些数学课。当时的哥廷根大学是世界数学的中心之一，些著名的数学家如高斯、韦伯、斯特尔都在校执教。黎曼被这里的数学教学和数学研究的气氛所感染，决定放弃神学，专攻数学。 1847年，黎曼转到柏林大学学习，成为雅可比、狄利克莱、施泰纳、艾森斯坦的学生。1849年重回哥廷根大学攻读博士学位，成为高斯晚年的学生。( 1851年，黎曼获得数学博士学位；l854年被聘为哥廷根大学的编外讲师；1857年晋升为副教授；1859年接替去世的狄利克雷被聘为教授。 因长年的贫困和劳累，黎曼在1862年婚后不到一个月就开始患胸膜炎和肺结核，其后四年的大部分时间在意大利治病疗养。1866年7月20日病逝于意大利，终年39岁。 黎曼是世界数学史上最具独创精神的数学家之一。黎曼的著作不多，但却异常深刻，极富于对概念的创造与想象。黎曼在其短暂的一生中为数学的众多领域作了许多奠基性、创造性的工作，为世界数学建立了丰功伟绩。 点评：学黎曼的定律时候觉得这是个天才，[]后人景仰!!!"
    },
    {
      "id": "9012",
      "title": "美国南北战争中的安提耶坦战役爆发",
      "year": "1862",
      "month": "9",
      "date": "17",
      "content": "1862年9月17日 (壬戌年八月廿四)，美国南北战争中的安提耶坦战役爆发。 1862年9月18日，美国南北战争中的安提耶坦战役爆发。麦克莱伦指挥的87000人的波托马克军团，迎战罗伯特.李指挥的渡过波托马克河的北弗吉尼亚军团(40000人)。当日，北军伤亡12401人(其中阵亡2108人)，南军伤亡10316人(其中阵亡1546 人)，当日成为南北战争中伤亡最高的一天。评论：罗伯特.李遭到重创后撤退，而麦克莱伦未能抓住战机歼灭南军主力。"
    },
    {
      "id": "9013",
      "title": "第一国际的一次重要会议——伦敦会议",
      "year": "1871",
      "month": "9",
      "date": "17",
      "content": "1871年9月17日 (辛未年八月初三)，第一国际的一次重要会议——伦敦会议。1871年的巴黎公社失败使第一国际处境困难，混入国际的各色投机分子原形毕露。巴枯宁及其阴谋集团，认为时机已到，便迫不及待地参加了国际资产阶级和反动派诽谤巴黎公社反对第一国际的大合唱。巴枯宁本人公开诬蔑公社给革命事业带来了极大的损害，是犯罪行为。诬蔑国际总委员会没有支援巴黎运动等等。他们把瑞士的汝拉支部作为反对国际的大本营，并在西班牙、意大利、比利时等国网罗门徒，分裂当地的国际支部，使国际由于内部的分裂处境更加困难。他们还要求立即召开国际的非常代表大会，阴谋与资产阶级配合里外夹击颠覆国际。面对这种内外艰险的形势，为了总结巴黎公社革命的经验教训，回击巴枯宁集团的进攻，总委员会在马克思、恩格斯的领导下，1871年9月17日在伦敦召开了国际的秘密代表会议。出席这次会议的代表共23人，其中大多数是马克思的拥护者，巴枯宁由于害怕当面被揭露而不敢出席。会议作出了三项决议。这三项决议，击中了巴枯宁集团的要害。在关于组织问题的决议中，对国际各级组织的名称作了统一的规定，取消各组织的宗派名称，严禁一切宗派活动，这也是对巴枯宁集团宗派分裂活动的沉重打击。巴枯宁集团在伦敦秘密代表大会上，遭到了完全失败。这次会议于9月23日结束。"
    },
    {
      "id": "9014",
      "title": "中日甲午海战 邓世昌壮烈殉国",
      "year": "1894",
      "month": "9",
      "date": "17",
      "content": "1894年9月17日 (甲午年八月十八)，中日甲午海战 邓世昌壮烈殉国。日本自从1868年明治维新以后，走上了军国主义道路，它看到欧美殖民主义者纷纷侵占中国领土，也对中国虎视眈眈。1894年，日军挑起了侵略朝鲜和中国的中日甲午战争。由于清政府妥协退让，清军在朝鲜牙山惨败。9月初，平壤吃紧，战火眼看就要烧到中国境内，在国内舆论的压力下，李鸿章不得不增兵朝鲜。9月17日，海军提督丁汝昌率北洋舰队完成护送援军任务准备返回旅顺时，在鸭绿江口的大东沟黄海海面上与日本舰队遭遇，双方展开激战。中国有10艘军舰，日本有12艘军舰，总的看来双方旗鼓相当。战斗刚一打响，主帅丁汝昌就身负重伤，帅旗也被炮火击落，桅杆倒坍，舰队失去了统一指挥，旗舰上炮弹也马上用完。在这十分不利的危急时刻，北洋舰队的绝大多数官兵没有退缩，致远号管带邓世昌挺身而出，主动担负起指挥舰队作战的重任。邓世昌，广东省番禺县人。幼年时代，他亲眼目睹外国侵略者的凶残，深感中华民族的苦难，开始萌发爱国思想。14岁时他考入福州船政学堂学习，成绩优秀。毕业后，他历任海东云、振威、镇北、扬威等舰管带，1879年调北洋舰队，任致远舰管带。邓世昌治事精勤、西学湛深，平素爱护士卒，生活简朴，因而深得部下爱戴，是当时中国海军中不可多得的将才。这次海战中，邓世昌英勇无畏。在他的指挥和影响下，致远号官兵在战斗中表现得格外勇敢。也正是因为致远号的勇往直前，它中弹最多，伤痕累累，最后舰上弹药也快要用完了。但邓世昌临危不惧，下令开足马力向敌人的主力舰吉野号撞去，准备和它同归于尽。但致远号速度远不及吉野快，没有追上它。最后，致远号被吉野号发射的鱼雷击中，邓世昌和舰上的200多名官兵全部壮烈牺牲。与此同时，其他战舰的爱国官兵，也英勇奋战，狠击日舰，日舰伤亡惨重，松岛、吉野、比睿、赤城、扶桑、西京丸等战舰遭重创，毙伤日寇数百人。这次海战，中国方面虽然损失不少，有4艘军舰被击沉，但镇远、定远两艘主力舰仍然完好，修整后还可出战。中国广大爱国官兵在黄海海战中，充分表现了顽强的战斗精神和血战到底的英雄气概，我国反侵略史上谱写了光彩夺目的一页。"
    },
    {
      "id": "9015",
      "title": "清朝北洋海军将领林永升逝世",
      "year": "1894",
      "month": "9",
      "date": "17",
      "content": "1894年9月17日 (甲午年八月十八)，清朝北洋海军将领林永升逝世。 林永升逝世林永升(1853年-1894年9月17日)，又名翼升，字钟卿，福建侯官人。清朝北洋海军将领，左翼左营副将。1894年甲午战争黄海海战中为巡洋舰经远管带，在战事中被日军炮弹击中殉国。 林永升1867年考入福建船政学堂，于后学堂习驾驶，1871年首届毕业，上建威训练舰，游经南洋各地。之后以千总阶留学堂任教习。1876年获选派往英国留学，入英国皇军海军学校，再上英国地中海舰队铁甲舰上实习。1880年回中国后调往北洋舰队，先任镇中号炮船管带，之后又任康济号管带。1887年往德国接经远号巡洋舰回国。同年北洋海军编成，任左翼左营副将，经远号管带。 1894年9月17日黄海海战中，林永升指挥经远号作战。经远号中弹甚多，逐渐脱离队形，被四艘日舰围攻。但在林永升指挥下仍沉着作战。后来林永升在舰上被炮弹击中，即场身亡。之后舰上大副、二副亦先后中弹身亡，经远号沉没。战后清廷以林永升在战事中作战英勇，照提督例抚恤，追赠太子少保。"
    },
    {
      "id": "9016",
      "title": "英国议会通过《澳大利亚联邦法》",
      "year": "1900",
      "month": "9",
      "date": "17",
      "content": "1900年9月17日 (庚子年八月廿四)，英国议会通过《澳大利亚联邦法》。17世纪上半叶，欧洲航海家发现了澳大利亚大陆。这时的澳大利亚大陆上生活着30万人的土著民族。1770年，英国航海家詹姆斯库率领船队驶抵澳大利亚东海岸，把它命名为新南威尔士，宣布英国占领这块地方。1788年2月26日，英国航海家菲利普带领首批移民（其中大部分是流放犯）抵达悉尼附近定居。到19世纪末，英国先后在澳大利亚建立了各自为政的6个殖民地，新南威尔士、维多利来、昆士兰、南澳大利亚、西澳大利亚和塔斯马尼亚。19世纪初，殖民当局在英国招慕大量雇佣工人到澳大利亚发展牧羊业。1851年在维多利亚地区发现金矿后，移民急剧增长起来。英国政府为了加强对澳大利亚的统治，英国议会在1900年9月17日通过了《澳大利亚联邦法》。根据联邦法于次年1月1日，把6个各自为政的殖民地改为州，组成澳大利亚联邦，成为英国的自治领。1931年，英国议会通过了《威斯敏斯特法案》，给予自治领内政、外事独立自主权，澳大利亚成为英联邦内的独立国家。澳大利亚联邦面积768万多平方公里。人口1400多万人，白种人约占99%，其中英国殖民后裔占95%。首都堪培拉，人口20多万人。澳大利亚以农牧业为主，农牧业用地占国土地面积的66%。小麦输出仅次于美国，占世界第二位。养羊业占世界总数的1/6。据统计数，澳大利亚平均每人拥有2.1头牛。澳大利亚有丰富的煤、铁、铝土、镍、铅、银、锡、铜、锌、金、天然气、石油和有约占世界储藏量1/4的铀。"
    },
    {
      "id": "9017",
      "title": "第一次飞机失事死亡事件发生",
      "year": "1908",
      "month": "9",
      "date": "17",
      "content": "1908年9月17日 (戊申年八月廿二)，第一次飞机失事死亡事件发生。在梅尔堡观看的人跑去救助奥维尔-赖特和塞尔夫里奇中尉1908年9月17日，美国陆军通讯兵中尉托马斯-E-塞尔夫里奇在由奥维尔-莱特驾驶的飞机失事中身亡。塞尔夫里奇，时年26岁，他是莱特兄弟开辟了航空新纪元以来在飞机失事中死亡的第一人。奥维尔-莱特身受重伤，但可望恢复健康。飞机失事发生于弗吉尼亚的梅尔堡。奥维尔-莱特一直在那里进行一系列的飞行以证明这架飞机符合美国国防部所定的各项要求。他与塞尔夫里奇在2000观众的面前于当天下午5时14分起飞，这是观看飞行的人数最多的一次。这架双引擎飞机绕起飞的检阅场飞了3圈。这时左螺旋桨的一个叶片断了。飞机向下俯冲75英尺撞到地面。塞尔夫里奇，头骨骨折，没有醒过来。他在下午8时10分死去。国防部长鲁克赖特说这一事故不会使陆军的飞行试验中止。"
    },
    {
      "id": "9018",
      "title": "德国飞行员里希特霍芬在法国上空首次击落敌机",
      "year": "1916",
      "month": "9",
      "date": "17",
      "content": "1916年9月17日 (丙辰年八月二十)，德国飞行员里希特霍芬在法国上空首次击落敌机。1916年9月17日德国飞行员曼弗雷德冯里希特霍芬在法国上空首次击落敌机。颈部挂着普鲁士最高军事荣誉蓝马克斯勋章的曼弗雷德冯里希特霍芬。 曼弗雷德阿尔布雷希特冯里希特霍芬男爵(德语：Manfred Albrecht Freiherr von Richthofen，1892年5月2日-1918年4月21日)，是一名德国飞行员，被称为王牌中的王牌，外号红男爵(The Red Baron)。他也是战斗机联队指挥官和第一次世界大战击落最多敌机的的战斗机王牌，共击落80架敌机之多。 里希特霍芬出生于贵族家庭，亲戚中有许多知名人士。 评论：不管怎么说，的确是空中王牌。"
    },
    {
      "id": "9019",
      "title": "冯玉祥五原誓师",
      "year": "1926",
      "month": "9",
      "date": "17",
      "content": "1926年9月17日 (丙寅年八月十一)，冯玉祥五原誓师。联军总司令冯玉祥（左一）和总政治部副部长刘伯坚（左三）在誓师大会上1926年9月15日，冯玉祥返回国民军总司令部驻地绥远省五原县。冯玉祥一行于8月17日乘火车离开莫斯科动身回国，随行的有共产党员刘伯坚、苏联顾问乌斯曼诺夫等人。9月3日，冯玉祥一行抵达库伦。冯玉样决心收拾残局，重振旗鼓。国民军的流散部队，听说冯玉祥回国，纷纷携枪归队。冯玉祥于五原召集国民军将领鹿钟麟、宋哲元、方振武、弓富魁、何其巩、石敬亭、孙岳、徐永昌等，以及国民党中央执行委员于右任开会，商讨国民军大计。决定成立国民军联军，推举冯玉祥任国民军联军总司令。9月17日，国民军在五原城内举行了誓师授旗典礼，冯玉祥宣布成立国民军联军总司令部，并就任联军总司令。于右任以中国国民党中央执行委员会常务委员的身份授旗并监誓。参加典礼大会的有国民军一、二、三、五、六各军官兵万余人。誓师会上还举行了易旗仪式，将五色旗更换为青天白日旗。冯玉祥当场宣布：为表明国民军忠于孙中山的三民主义，决心出师北伐，国民军全体将士加入中国国民党；并郑重地向全国发出誓师宣言。宣言中称：玉祥本是一个武人，半生戎马，未尝学问。唯不自量，力图救国，怎奈才识短浅，对于革命的方法不得要领，所以飘然下野，去国远游，乃至走到苏联，看见世界革命，起了万丈高潮。中国是世界的一部分，受国外帝国主义与国内军阀双重压迫，我们要解除这深切的痛苦，惟有推翻帝国主义的压迫，解除军阀之压迫。会后，冯玉祥、于右任扛着红旗，率领全体官兵在五原街上游行。誓师大会后成立了国民军联军总司令部，鹿钟麟任总参谋长，何其巩任秘书长，李兴中任参谋处长，陈连富任副官处长，徐廷瑗任军务处长，张吉镛任军法处长，张允荣任内防处长，薛笃弼任财政委员会委员长，石敬亭任政治部部长，刘伯坚任政治部副部长，聘请乌斯曼诺夫为政治军事顾问。同时，选派政治工作人员分赴各军，成立政治处。至月底，散驻各地的冯玉祥旧部来投者，已达6万余人，国民军准备重振军威，向陕甘一带进军。"
    },
    {
      "id": "9021",
      "title": "政治活动家杨度逝世",
      "year": "1931",
      "month": "9",
      "date": "17",
      "content": "1931年9月17日 (辛未年八月初六)，政治活动家杨度逝世。1931年9月17日，杨度逝世杨度逝世。杨度，字皙子，1874年生于湖南湘潭。早年留学日本。1902年参与创办《游学译编》。曾任东京中国留学生会会长。1906年创办《中国新报》，鼓吹君主立宪。1907年任宪政编查馆提调。辛亥革命后任内阁学部副大臣。旋组织国事共济会。1914年任参政院参政。1915年组设筹安会，策划恢复帝制。黎元洪出任总统时，于1916年7月16日发布大总统令，通辑杨度等人。1918年3月，北洋政府发布特赦令，杨度恢复自由。1922年投向孙中山，加入国民党，为民主革命奔走甚力。1927年曾积极营救李大钊，1929年加入中国共产党，以秘密党员身份坚持党的工作。1930年加入自由大同盟。"
    },
    {
      "id": "9023",
      "title": "中共提出对待知识分子政策",
      "year": "1942",
      "month": "9",
      "date": "17",
      "content": "1942年9月17日 (壬午年八月初八)，中共提出对待知识分子政策。1942年9月17日，中共中央军委总政治部发出《关于部队中知识分子干部问题的指示》，指出：抗战以来，部队在吸取、培养和提拔知识分子干部上，获得很大成绩。军队对待知识分子的政策有三个方面：一是容，就是争取知识分子加入我们军队，能够容纳他们；二是化，就是转变知识分子的小资产阶级思想意识，使他们革命化、无产阶级化；三是用，就是正确地分配他们的工作，使其有适当的发展前途。根据这些要求，检查部队中对待知识分子的工作，还存在着严重的缺点。总政要求各部队加强对知识分子的教育，重视对知识分子的使用，注意使新老干部互相帮助，更加融洽，团结一致，共同前进。"
    },
    {
      "id": "9024",
      "title": "郁达夫被日本宪兵杀害",
      "year": "1945",
      "month": "9",
      "date": "17",
      "content": "1945年9月17日 (乙酉年八月十二)，郁达夫被日本宪兵杀害。在日本帝大读书时郁达夫被日本宪兵杀害郁达夫，1896年生于浙江富阳。郁达夫的故居坐落在浙江富阳镇鹳山西端不远处一条普普通通的满舟弄(今称达夫弄)里。一道低矮的围墙内，有个小庭院和一幢坐北朝南的三开间楼房。1945年8月29日晚，他在南洋的一个小市镇失踪，9月17日遭日本宪兵杀害。他的海外蒙难成了震动中国文坛的要闻。与他同垒战斗过的郭沫若说：郁达夫是完成了一个有光辉的特异的人格的。鲁迅的韧，闻一多的刚，郁达夫的卑己自牧，我认为是文坛的三绝。郁达夫作为一个作家，他不失为觉醒的民族革故鼎新的英雄。1921年6月，在他的东京寓所宣告成立的创造社，给略显岑寂的五四新文坛带来了强大的活力。同年秋，他返沪接替郭沫若主编《创造季刊》创刊号，并梓行了他的第一部、也是中国新文学的第一个小说集《沉沦》。这是一部惊世骇俗的作品，它无情地轰击了封建礼教这座禁锢人性的巴士底监狱。它把一个弱国子民的七情六欲受压抑的情形公之于世，使小说以矫枉过正的方式突破了世代沿袭的儒教伦理禁区。它以一个无家可归的漂泊灵魂，呼出了渴慕祖国富强的声音，凄楚动人。以后郁达夫又写了《茫茫夜》、《茑萝行》等50余篇小说，多带自叙传性质，对于我国封建史家多撰帝王将相家谱，鲜见作家真诚的自传这种偏枯情形而言，也是几无前人的壮举。他的小说不愧是五四时期最强烈的个性解放的宣言书。郁达夫是五四时期浪漫抒情小说的巨匠。可是说实在的，他那支自由脱俗且富有情韵的笔更适于写散文和诗。他的小说也是散文的、诗的，宛一首首抑扬顿挫的独奏曲或回肠荡气的咏叹调。五四时代是短篇小说的界，郁达夫以其真率和才情，足以风靡一时，成为受众多文学青年师法的名家，鲁迅之外无出于郁达夫之右者。他推进小说散文化和诗化，对于革新以故事情节作为主干的古典小说而言，是功垂竹帛的。与其称他作小说家，还不如称他作诗人的好，郁达夫如此谈论《茵梦湖》的作者施托姆。其实，郁达夫本人的小说有诗，散文是诗，他自称旧诗于他性情最适宜。九岁题诗四座惊，阿连少小便聪明。这是作家的自述。他的旧诗词比他的新小说更好。这是一代诗豪郭沫若对他的论定。郁达夫的文学生涯，以旧体诗起步，又以旧体诗绝笔。他对旧体诗造诣很深，平生所好是李白的飘逸，杜牧、温庭筠、李商隐的晚唐风度，吴梅村的沉著深婉，龚自珍的清奇通脱，尤其是黄仲则的沉痛辛酸。但他的作品依然令人感到愈来愈浓的民族气质。中外文学的双重深厚的修养，玉成了郁达夫作为新文学开拓者之一的不朽业绩。郁达夫不折不扣地属于五四时代。当30年代社会思潮进一步发展和深入之时，他有所徘徊。他曾经列名为左联的发起人，加入宋庆龄、蔡元培领导的中国民权保障同盟，但又举家移居杭州，象中古名士一般寄情山水。这种思想情调在抗日战争中获得血与火的淬砺，大为改变了。他于1938年底携眷赴南洋，从事海外抗日文化工作。他写了大量战斗性的政论、文评和杂感，严正开朗，正义之气和爱国之情萦绕笔端，早期文学中的感伤情调和中年行事中的名士作派已经荡然如洗了。新加坡沦陷后，他曾在苏门答腊与日本宪兵部苦心周旋，暗中保护和营救了不少印尼群众和华侨。不幸因民族败类告密，在人民欢庆抗战胜利之秋，在离祖国千里之遥的岛国荒野上祭了法西斯分子最后一挥的屠刀。他以血铸成了慷慨苍凉的绝唱：天意似将颁大任，微躯何厌忍饥寒；他以血凝成了一个维系着民族命运的希望：和平是总有一天会在东半球出现的。1985年8月30日，胡愈之在纪念郁达夫烈士遇难40周年座谈会上的讲话中说：中国现代第一流的诗人和作家郁达夫失踪已经整整40年了。失踪两个字是我加上去的。1942年新加坡沦陷以后，他和我们一道，隐姓埋名，流亡在苏门答腊。他本可以回国，但不愿意回国。不幸他被当地日本宪兵发现懂得日本话，就强迫他当了七八个月的日语翻译。他在暗中帮助了印尼人民，帮助了华侨。更加不幸的是在日本投降之前不久，他被宪兵发现是从新加坡来的抗日的知识分子，知道日本的残酷暴行很多。虽然日本已经投降了，日本宪兵一定要消灭抗日的知识分子。这种非法暗杀行为是战犯干的。战犯这个名称，是从反法西斯战争中开始。郁达夫是日本宪兵为了掩饰他们的战犯行为而加以秘密暗杀的。我在1946年写给全国文艺界协会的一份报告书中说过：从达夫一生在文艺上的造诣以及他在沦陷时期的言论行动来看，我不能不承认他有他的伟大。他的伟大就是因为他是一个天才的诗人，一个人文主义者，也是一个真正的爱国主义者。几十年过去了，今天我还是坚持以上这个基本看法。我觉得，现在我们纪念郁达夫，对这位现代著名作家的艺术倾向和政治态度作出评价，首先不应忽视的是他的爱国主义思想和他所坚持的五四精神。1985年9月27日，新华社报道：现代著名作家郁达夫被日本宪兵杀害之事已从日本学者铃木正夫收集的第一手资料得到证实。日本横滨市立大学副教授铃木正夫早在1966年，他就开始了对郁达夫南洋流亡生活的研究。在查阅了大量资料后又到新加坡、印度尼西亚的苏门答腊等地作调查，先后寻访了上百名了解情况的日本人士。前不久，铃木正夫经过种种努力，终于找到了当年下令杀害郁达夫的日本宪兵班长。这名宪兵班长承认，是他下达了杀害郁达夫的命令，从而证实了郁达夫被日本宪兵杀害的推测。中华人民共和国成立后郁达夫被追认为烈士，中华人民共和国中央人民政府于1957年6月颁发了烈士证。1926年与郭沫若(后中)、成方吾(右)、王独清(左)等人创造社成员在广州。郁达夫与王映霞郁家三兄弟。二兄郁养吾(左)、长兄郁曼陀。1938年与郭沫若(中)、埃德加斯诺合影。"
    },
    {
      "id": "9026",
      "title": "卡斯特罗游击队向古巴政府发起反攻",
      "year": "1958",
      "month": "9",
      "date": "17",
      "content": "1958年9月17日 (戊戌年八月初五)，卡斯特罗游击队向古巴政府发起反攻。1958年9月17日，菲德尔-卡斯特罗的部队从古巴西部山区据点向巴蒂斯塔政府军发动了进攻，实现了他事先做出的诺言。起义者的电台广播说，6支纵队离开了山区，正在向共和国领土深入。报道说，至少有两支纵队深入到古巴中部卡马圭省北部和南部地区。据说，沿着南海岸作战的部队是由切-格瓦拉率领的。他原来是一名阿根廷医生，已经成为卡斯特罗的主要助手。另一支纵队由菲德尔的弟弟劳尔-卡斯特罗率领。"
    },
    {
      "id": "9027",
      "title": "彭德怀黄克诚被免职",
      "year": "1959",
      "month": "9",
      "date": "17",
      "content": "1959年9月17日 (己亥年八月十五)，彭德怀黄克诚被免职。1959年9月17日，中华人民共和国主席发布命令：根据中华人民共和国第二届全国人民代表大会常务委员会第9次会议的决定，免去彭德怀的国防部长职和黄克诚的中国人民解放军总参谋长职。从此林彪主持中共中央军委工作。点评：因在庐山会议上批评大跃进和人民公社化，被定为反党集团。"
    },
    {
      "id": "9029",
      "title": "戴维营协议签署",
      "year": "1978",
      "month": "9",
      "date": "17",
      "content": "1978年9月17日 (戊午年八月十五)，戴维营协议签署。在美国总统卡特参与下，埃及总统萨达特和以色列总理贝京于1978年9月6～17日在华盛顿附近的美国总统休养地戴维营就和平解决中东问题举行会谈。会谈后埃以双方签署了《关于实现中东和平纲要》和《关于签订一项埃及同以色列之间的和平条约的纲要》两份文件，即戴维营协议。《关于实现中东和平纲要》主要内容有：在五年过渡期内，约旦河西岸和加沙地带的巴勒斯坦居民实行自治和成立自治政府，以色列负责安全，约旦参加警察部队；允许以色列在规定的地方保留军队；五年内由埃、以、约同当地巴勒斯坦人民代表讨论决定这两个地方的归属问题；邀请约旦参加中东和平问题的谈判。《关于签订一项埃及同以色列之间的和平条约的纲要》规定：西奈主权归埃及，埃、以在3个月内签署和约；在和约签署后的3～9个月内，以色列从西奈的部分地区撤出，埃及同以色列即建立外交关系；和约签署2～3年内，以色列完全撤出西奈；以色列在西奈的军用机场归还埃及，作为民用；允许以色列船只通过苏伊士运河、蒂朗海峡和亚喀巴湾；定居点问题由以色列议会在两周内讨论决定。戴维营协议签署后，以色列除拒绝交出位于亚喀巴湾附近的塔巴地区外，按埃以和平条约纲要规定分期撤出了西奈，埃以双方建立了外交关系。但是，因以色列顽固坚持霸占巴勒斯坦的立场，《关于实现中东和平的纲要》未能实施。戴维营协议曾遭到包括巴勒斯坦解放组织在内的大多数阿拉伯国家的反对。?"
    },
    {
      "id": "9030",
      "title": "波兰工人讨论筹建全波独立自治工会",
      "year": "1980",
      "month": "9",
      "date": "17",
      "content": "1980年9月17日 (庚申年八月初九)，波兰工人讨论筹建全波独立自治工会。独立于党和政府的团结工会诞生1980年9月17日，全波独立自治工会联合筹建委员会和联合工人委员会（其前身为联合罢工委员会）代表在格但斯克举行会晤，讨论当前工会运动和各地筹建独立自治工会的情况。来自波兰各地的几百名代表参加了 会晤。格但斯克独立自治工会联合筹建委员会主席莱瓦文萨主持了会晤。他在讲话中强调加强独立工会运动的团结。格但斯克、什切青、华沙、罗兹等几十个省的代表在讲话中要求成立全波统一的独立自治工会。会议发表了公报并成立了独立自治工会联合筹建委员会的协商委员会。然而，波兰格但斯克独立自治团结工会和政府代表的会谈并未取得进展。独立自治团结工会10月1日发表公报说，政府副总理雅盖尔斯基及党政当局的代表同以瓦文萨为首的独立自治团结工会联合筹建委员会主席团的代表在格但斯克举行了会见。联合筹建委员会主席团代表团原希望政府方面将宣布一些具体办法，来消除独立自治工会在筹建和活动中遇到的困难，允许独立自治工会分享舆论工具，在分配提高工资的基金时，考虑他们的要求。政府方面提出的一个方案既没有包括政府方面在所讨论的问题上的任何决定，也没有包括政府方面的任何承诺。谈判没有达成协议，这并不取决于主席团。主席团重申了独立自治工会愿意同政府共同努力来摆脱现有的危机，但其条件是充分维护和实现已达成的协议。独立自治工会宣布的1小时全国警告性罢工的决定并非撕毁协议，而是对制造使协议不能实现的条件的一种抗议表示。而波兰政府新闻发言人在华沙的一次记者招待会上，就政府对履行工人复工协议的立场发表了谈话说，波兰政府一个月来作出了许多决定，以落实协议。目前有些协议未能执行的原因有二，第一，一些问题涉及到法令，例如劳动法，必须待议会修改后才能解决；第二，某些单位工人提出了超出协议的要求。新闻发言人说，新旧工会应是平等的，不能歧视其中的任何一个。政府不可能在采取所有决定时都同那些代表少数职工的工会筹建委员会进行磋商。10月3日中午12点至13点（华沙时间），波兰工人举行了1小时的全国警告性罢工，要求政府按期履行协议。在格但斯克，独立自治团结工会总部挂上了国旗，贴出了罢工通告。通告要求政府按时给职工提高工资、给独立自治工会提供舆论工具、给工人成立独立自治工会的自由。工会总部所有领导成员均走向街头，散发传单。罢工时，格但斯克码头活动中断，电车、公共汽车停止运行。各大商店停止营业。市内贴了不少罢工通告，人们抢要传单。街上维护秩序的警察骤增。罢工结束，在各地一切恢复正常。这次警告性的罢工是由总部设在格但斯克的独立自治团结工会发动的。罢工前夕，波兰部长会议副主席米雅盖尔斯基曾同独立工会协商委员会主席列瓦文萨进行会谈，要求取消这次罢工。双方在会谈中未能达成协议，致使罢工未能避免。11月10日，波兰最高法院开庭审理了波兰独立自治团结工会对华沙省法院判决的上诉并作出裁决，撤销华沙省法院的判决，在对其章程增加一个附件后批准团结工会登记。这一裁决已为政府和团结工会所接受，从而解决了双方在团结工会登记注册问题上的分歧和最近10多天来因这一问题所造成的紧张局势。1983年10月5日，挪威议会诺贝尔奖金委员会宣布，决定将1983年诺贝尔和平奖金授予前波兰团结工会领导人瓦文萨。这项奖金是考虑到他为保障工人建立自己的组织的权利做出了贡献，并称瓦文萨是一位积极为和平和自由而奋斗的典范。和平奖金的金额是150万挪威克朗（约合20万美元）。12月10日，瓦文萨的夫人代表她的丈夫出席了在挪威首都奥斯陆举行的诺贝尔和平奖授奖仪式，并代领了奖金。大胡子瓦文萨"
    },
    {
      "id": "9031",
      "title": "尼加拉瓜前总统索摩查被炸身亡",
      "year": "1980",
      "month": "9",
      "date": "17",
      "content": "1980年9月17日 (庚申年八月初九)，尼加拉瓜前总统索摩查被炸身亡。尼加拉瓜位于中美洲中部，原是西班牙殖民地，19世纪30年代末获得独立，成立了尼加拉瓜共和国。由于它地理位置重要，曾先后两次遭到美国入侵。美国扶植索摩查家族登上尼加拉瓜政治舞台后，两代三位索摩查总统对尼加拉瓜进行了半个世纪的独裁统治，使尼加拉瓜人民忍无可忍。索摩查家族的第一位总统是安纳斯塔西奥索摩查加西亚。他在美国指使下设计杀害了尼加拉瓜民族英雄桑地诺将军，接着通过宫廷政变，登上尼加拉瓜总统的宝座。他利用手中掌握的政治、经济权力，巧取豪夺，搜刮民脂，使国家陷入严重的经济危机之中，其家族却成为西半球最大的产业主之一。1956年，索摩查加西亚被一名爱国青年枪击而死。他的儿子路易斯索摩查接替他成为尼加拉瓜总统。他上台后对尼加拉瓜进行的残酷统治比其父有过之而无不及。1967年他一病不起，他的弟弟索摩查德瓦伊莱又当上了尼加拉瓜总统，尼加拉瓜人民仍然处于水深火热之中。全国60%的农民处于饥饿状态，45%的城镇居民生活极端贫困。1972年，首都马那瓜发生大地震，有3万人死亡，25万人无家可归。在这种情况下，索摩查家族竟把外国捐助的救灾物资和救灾款项私吞了。国际舆论也称索摩查是世界上最贪婪的统治者。索摩查家族的残酷统治，使尼加拉瓜的民族矛盾和阶级矛盾日益激化，人民的反抗斗争从未停息过。以民族英雄的名字命名的桑地诺民族解放阵线一直坚持武装斗争，而且不断发展壮大。1979年，桑地诺民族解放阵线的部队向首都马那瓜发起了全线进攻。索摩查德瓦伊莱见大势已去，被迫辞职。从此，统治尼加拉瓜长达43年之久的索摩查王朝彻底灭亡了。索摩查先是逃往美国，后又来到了加勒比海地区的巴哈马联邦和危地马拉，最后来到巴拉圭首都亚松森。索摩查虽然仍过着富足的生活，但毕竟是一只惊弓之鸟。他的住宅有保安人员严密把守，不管走到哪里，他身边总带着保镖。但他最终也没能逃脱被暗杀的厄运。1980年9月17日，当索摩查乘车经过亚松森市中心附近的西班牙大街时，突然遭到6名身份不明的武装分子的袭击。索摩查身中二十余弹，当场毙命，从而结束了他的流亡生涯。袭击者安全撤离。直到1983年，领导这一行动的阿根廷人戈里亚兰梅尔洛才向新闻界披露了事件的经过。梅尔洛曾被阿根廷当局通辑十多年。离开阿根廷后，他在尼加拉瓜参加了桑地诺民族解放阵线领导下的南方阵线。他看到尼加拉瓜人民纷纷要求逃跑的索摩查偿还血绩，于是决定暗杀他。经过详细调查和周密布署，暗杀行动终于大功告成。"
    },
    {
      "id": "9033",
      "title": "第24届汉城奥林匹克运动会开幕",
      "year": "1988",
      "month": "9",
      "date": "17",
      "content": "1988年9月17日 (戊辰年八月初七)，第24届汉城奥林匹克运动会开幕。1988年9月17日上午10时30分，第24届奥运会在汉城综合体育场隆重开幕。汉城奥运会是东西方体育强国自1976年蒙特利尔奥运会后的第一次全面较量，激烈的竞争带来了丰硕的果实，共平、破30项世界纪录。刘易斯同本-约翰逊的金牌之争成为本届奥运会主旋律的最强音符，一位试图成为奥运史上第一个蝉联100米跑冠军的运动员，一个则力图保住世界第一飞人的称号。9月24日下午1时半，在一阵快门的咔嚓声和一片山呼海啸般的呐喊声中，约翰逊以47步跑完全程，创造了9秒79的世界纪录，刘易斯以9秒92屈居亚军。约翰逊一下子成为汉城赛场的头号英雄。但3天之后，百米神话变为轰动世界的丑闻：约翰逊因尿检呈阳性而受到取消冠军资格和禁赛2年的处罚，他所创造的世界纪录也被取消。刘易斯成为蝉联奥运会百米冠军的第一人。格里菲斯-乔伊纳和杰基-乔伊纳姑嫂成为本届奥运会又一对新闻人物。上届奥运会200米跑银牌得主格-乔伊纳在本届运动会上一举夺得100米、200米、4x100米金牌和4x400米银牌，并2次改写200米世界纪录，成为本届田径赛中获金牌最多的选手。杰基-乔伊纳是世界上在七项全能中唯一突破7000分大关的选手，她以自己的强大实力打破了一直由欧洲选手统治这一项目的格局。此次她又以7291分的总成绩，第四次改写世界纪录。接着，她又在跳远比赛中获胜。姑嫂俩在短短一星期内，3次改写世界纪录，5次荣登冠军领奖台，成为奥运史上一段佳话。在游泳比赛中，民主德国女选手奥托在50米、100米自由泳，100米仰泳，100米蝶泳和两个接力项目中全部获胜，共获6枚金牌，成为汉城奥运会获金牌最多的运动员，也是奥运会游泳史上取得如此辉煌成就的唯一女选手。她被评为本届奥运会最佳运动员，获得了大会授予的金皇冠。在跳水比赛中，中国女选手蝉联跳台跳水冠军。17岁的高敏在跳板比赛中，技压群芳，成为中国第一位奥运会跳板跳水金牌获得者。4年后，她蝉联冠军。男子跳水赛中，上届双料冠军洛加尼斯在跳板比赛中再次获得夺冠，但在跳台比赛中受到中国14岁小将熊倪的有力挑战。尽管熊倪的10个动作都完成得无可挑剔，但是因个别裁判打分不公，而屈居亚军。1993年洛加尼斯在他的回忆录中首次向世人公开了他是一个同性恋者，并在汉城奥运会前已患上艾滋病的私人秘密，引起震惊。而熊倪卧薪尝胆12年之后，终于在亚特兰大的跳板跳水比赛中圆了自己的奥运冠军之梦。我国代表团此次共获得5金、11银、12铜，列金牌榜第11位。成绩虽远不如上届，但女子游泳在这届奥运会上取得新的突破，获得3银、1铜，揭开了我国女选手冲击世界泳坛的序幕。本-约翰逊事件成为自1968年国际奥委会开始兴奋检查以来最大的一宗丑闻神奇小子刘易斯的百米金牌失而复得，使他连续两届获得百米冠军美国杰出的女子十项全能运动员杰基-乔伊娜是第一个突破7000分大关的女运动员美国短跑选手格里菲斯-乔伊娜以10.49秒的惊人成绩打破女子百米世界纪录，这一纪录至今仍未被打破"
    },
    {
      "id": "9034",
      "title": "白鹿洞书院首次发现清代试卷",
      "year": "1991",
      "month": "9",
      "date": "17",
      "content": "1991年9月17日 (辛未年八月初十)，白鹿洞书院首次发现清代试卷。1991年9月17日，江西湖口县志主编刘文政将他在该县江桥乡二甲吴村村民吴敦铸家里收集到的两份白鹿洞书院清代光绪年间的试卷和一本手抄教材，捐献给白鹿洞书院。这是白鹿原书院建国后首次发现的清代试卷，对研究后期书院教育的考试制度有一定的意义。试卷两份，一为高巨轮试卷，一为李郁荪试卷，其上加盖书院红色方印和蓝色条印，注明付给的膏火纹银。试卷毛边纸，紫色方格，墨楷书，高文77行，李文87行。试卷性质为经古，为训解或阐述儒家经典方面的内容。教材为手抄《晋书》和《梁书》中的14篇文章，红格毛边纸，48页，墨楷书。"
    },
    {
      "id": "9035",
      "title": "美国科学家走出人造小地球",
      "year": "1994",
      "month": "9",
      "date": "17",
      "content": "1994年9月17日 (甲戌年八月十二)，美国科学家走出人造小地球。1994年9月17日，一度曾引起轰动的美国生物圈2号内的第二批总共7名试验人员，提前离开了在其中生活了6个多月的人造小地球。生物圈2号位于亚利桑那州图森市东北方向55公里的沙漠地带。17日，当第二批人员离开这一人造小地球时，都显示出了营养良好、身体健康的状态，与每人平均体重在两年时间内下降超过11公斤的首批人员当初露面时呈现的瘦削、憔悴面容形成了鲜明对照。如今，生物圈2号的总体目标也已经转化为研究地球上的人类生活环境，其中二氧化碳含量过高的不利条件恰好转变成了帮助确定地球大气二氧化碳含量上升趋势对人类潜在影响的最有利因素。"
    },
    {
      "id": "9036",
      "title": "英国首相梅杰称向“无赖文化”宣战",
      "year": "1994",
      "month": "9",
      "date": "17",
      "content": "1994年9月17日 (甲戌年八月十二)，英国首相梅杰称向“无赖文化”宣战。1994年9月17日，梅杰呼吁法院采取严厉行动打击违法者。并且承诺对于轻微犯罪开展一次闪电战，以摧毁英国的无赖文化。他说：可以对他们实行处罚，也可以关进监狱。他要求法院发出明确无误的信息：触犯法律者将受到惩处，受害者将得到支持。他还劝告人们不要过多地使用训诫办法。梅杰保证要提出大量详尽的措施，其中包括为期三年的反吸毒贩毒计划、减少街头醉汉行动，以及加强监狱管理等等。梅杰使用了引人注目的语言，呼吁对重罪和轻微犯罪都处以较严厉的徒刑，并说英国将要实行身份证制度。他还号召进行一次全国性的大合作，从而把特别警察、市政委员会、地方法院、学校和社区的力量联合起来打击罪犯。梅杰说，公众希望政府镇压那些把大街变成令人恐惧的地方的人。因为害怕，人们不敢到市中心去，人们担心自己的安全。他号召开展一次全国性的打击无赖文化的运动，号召教师和尊敬师长的意识，市政委员会要更多地使用其权力来消除在公共场所酗酒的现象。梅杰说：我们大家都能够通过我们自己的态度和榜样来表明我们谴责和摒弃粗鲁、恣意破坏和犯罪，我们对于那些把公共场所搞得乱七八糟的没有思想的随处乱涂乱画的艺术家感到愤慨。我们过多地对犯罪采取原谅态度，我们往往因宽恕和只是进行劝诫而任由年轻人养成种种不良习惯。早点儿采取措施可能会使他们走上正道。可是，最引人注目的是梅杰呼吁法院动用政府赋予它们的权力。他说，如果只是抓住了罪犯而没有让他受到可令他们改过自新并震慑其他罪犯的刑罚，那是没有什么意义的。梅灯说，将拨出更多的资金，用于在学校进行指导以防止学生吸毒，将要求学监作出更大的努力来制止虐徒学生的现象。他承诺要对监狱里的吸毒现象开展一次闪电战。他说：我希望从监狱出来的人能改过自新，而不是堕落成毒品瘾君子群中的一员。"
    },
    {
      "id": "9037",
      "title": "美国科学家走出“生物圈2号”",
      "year": "1994",
      "month": "9",
      "date": "17",
      "content": "1994年9月17日 (甲戌年八月十二)，美国科学家走出“生物圈2号”。1994年9月17日，一度曾引起轰动的美国生物圈2号内的第二批总共7名试验人员，提前离开了在其中生活了6个多月的人造小地球。生物圈2号位于亚利桑那州图森市东北方向55公里的沙漠地带。17日，当第二批人员离开这一人造小地球时，都显示出了营养良好、身体健康的状态，与每人平均体重在两年时间内下降超过11公斤的首批人员当初露面时呈现的瘦削、憔悴面容形成了鲜明对照。如今，生物圈2号的总体目标也已经转化为研究地球上的人类生活环境，其中二氧化碳含量过高的不利条件恰好转变成了帮助确定地球大气二氧化碳含量上升趋势对人类潜在影响的最有利因素。"
    },
    {
      "id": "9040",
      "title": "全面禁止杀伤性地雷公约签字，美国拒签",
      "year": "1997",
      "month": "9",
      "date": "17",
      "content": "1997年9月17日 (丁丑年八月十六)，全面禁止杀伤性地雷公约签字，美国拒签。1997年9月17日，在挪威首都奥斯陆出席国际全面禁止杀伤性地震大会的89个国家的代表经过紧张谈判后，于17日通过一项关于全面禁止杀伤性地雷的国际协议草案。全面禁止杀伤性地雷协议草案规定，禁止生产、出口和使用杀伤性地雷，现储存的所有杀伤性地雷在4年内予以销毁，现有的所有布雷区在10年内予以清理。所有这方面的工作都将在联合国代表监督下进行。与会的美国代表对这一草案提出了一些修改建议。美国建议在禁止杀伤性地雷方面允许一些例外。如允许一些易遭受进攻的国家布雷，并主张朝鲜半岛的地雷至少再使用九年。但这些建议未得到其他国家代表的支持，美国代表因而收回建议并退出。美国总统克林顿17日在白宫宣布，由于奥斯陆国际会议提出的禁止杀伤性地雷条约不符合美国利益，他将拒绝在条约上签字。"
    },
    {
      "id": "9041",
      "title": "网上多媒体讲座开创中国先例",
      "year": "1997",
      "month": "9",
      "date": "17",
      "content": "1997年9月17日 (丁丑年八月十六)，网上多媒体讲座开创中国先例。1997年9月17日下午，在上海科技网网络运作中心，来自美国BayNetwork公司的孙摩西先生做了一次国际互联网协议高级技术讲座。与上海科技网网络中心连接的超级用户，在自己单位中，通过ATM光纤用计算机虚拟电视系统收看了这次实况转播，而通过电话拨号进入系统的普通用户，也收听了这次讲座的现场实况广播。上海科技网是一个高质量、大规模的城域ATM交换网络，通过光纤与科技网网络运作中心互联的张江高科技园区等一些超级用户，这次都接收到了非常清晰的图像和伴音信号。1997年5月，英特尔公司总裁贝瑞特访问上海时，曾做过一次通过国际互联网的实况广播，那次因服务器在美国，给人们的感觉是，其声音质量只有中波调幅广播的水平。这次的信息传输因在上海本地，不必通过越洋线路，所以质量要比那次好得多。孙摩西先生演讲时，网络传输速率稳定在16Kbps水平上，即使在家里，声音效果与会议现场完全一样！为了收听这次现场广播，记者从上海科技网的文件传输服务器上，下载了RealPlayer的国际互联网多媒体软件。整个下载、安装的操作过程相当简单，只要根据提示按动鼠标就可以了。在上海科技网的音像天地栏目中，还提供了对这个软件进行测试的环境。从古典音乐到流行歌曲，数十首风格迥异的CD存放在上海科技网的服务器上，只要点击一下高亮项，本地的电脑上马上播送出悦耳的音乐，记者查看了一下，此时网络连接的速率恒定在20Kbps上，而且还是立体声的效果！上海三联书店还将音乐CD和VCD的样片放到空间的金曲放送栏目里。RealPlayer同时也能播送VCD。当然，图像只有火柴盒大小。但是，上海通过公众网络电视实况点播的历史毕竟从此开始了。上周六下午，上海有50多人次通过拨号上网收听了这次别具一格意义的讲座。"
    },
    {
      "id": "9042",
      "title": "前东德体育丑闻大曝光",
      "year": "1997",
      "month": "9",
      "date": "17",
      "content": "1997年9月17日 (丁丑年八月十六)，前东德体育丑闻大曝光。1997年9月17日，一位德国科学家和他的运动员出身的妻子声称，他们手头掌握了一批前东德国家安全局的绝密材料，材料揭示了前东德运动员大规模服用兴奋剂的详尽事实。德国微生物学家韦尔纳-弗兰克在9月17日伦敦举行的欧洲体育研讨会上发表演讲说，这些文件不但包括前东德体育当局有步骤地研制、试验和使用兴奋剂计划，而且列出了兴奋剂的种类、用量和可能达到的效果。用药者包括一些世界级的前东德运动员，他们中不少人至今仍保持着世界纪录和欧洲纪录。其中的一些世界纪录，完全超出了人体的生理极限。今天看来，在不使用超常手段（如服用兴奋剂）的情况下，这些纪录几乎是不可能打破的。这位德国科学家还说，他曾经对一些前东德金牌得主的身体做过检查，医学结果证实了他手中掌握的材料。与此同时，弗兰克的妻子、前东德著名铅球运动员布里吉特-贝伦敦克，最近刚刚出版了一部名叫《兴奋剂》的新书，书中详细介绍了前东德运动员服用兴奋剂的情况，并按照前东德体育编年史的顺序，列举了几乎所有服用兴奋剂的前东德体育健将的名字。弗兰克说，现在的关键问题是，书中列举的其中一些教练和运动员，迄今仍然活跃在德国、欧洲和世界体坛。他特别提到了参加1990年莫斯科奥运会的前东德国家队。他说：你随便说几个名字。他们都服用了兴奋剂。没有一个身穿前德国家队运动衣的运动员是不服用兴奋剂的。这位德国科学家指出：现在的问题是，尽管前东德已经倒台，但整个的兴奋剂制度仍然存在。这个动作机制包括教练、医生、以及无法被现代检测手段发现的兴奋剂服用技术手段。这位德国微生物学家认为，所有这些材料足以提供充分的证据，使今天的许多世界纪录改写。他说，一旦前东德运动员的世界纪录不算数，那么，今天的年轻运动员们将有可能在一个没有兴奋剂的公平竞争的良好环境中，得到不少破纪录的机会。欧洲体育界人士对于如此周密的兴奋剂服用计划感到震惊。他们说，这无疑是前东德政府的集体犯罪，根据弗兰克所提供的情况，当时与兴奋剂有关的各种计划都是由前东德最高政治当局作出的。弗兰克和他的妻子认为，所有被证实服用了兴奋剂的前东德体育健将的奖牌都应该被收回。他们还呼吁，欧洲应该加强体育立法，应该不但使非法服用兴奋剂的运动员受到更为严厉的惩罚，而且使推行这种大规模兴奋剂服用计划并在这一机制中发挥重要的作用的体育官员、教练员、医生等人，都受到应有的制裁。弗兰克和他的妻子所披露的材料，在德国可能引起不少新的法律诉讼。目前，已经有不少前东德运动员在法庭上提出诉讼，控告前东德体育当局强迫他们服用兴奋剂，他们说，大剂量地服用兴奋剂，对他们的身体造成了严重伤害并留下了严重的后遗症。不过，参加这次体育研讨会的欧洲体育界代表们说，尽管证据相当充分，但要取消那些前东德运动员的世界纪录或欧洲纪录，眼下看来是不可能的，因为赛前赛后对运动员进行的药检，都没有发现问题。换句话说，当时运动员们的药检都是合格的，除非有运动员自己站出来说，我服用了兴奋剂。目前，被查出服用兴奋剂的运动员，通常被罚禁赛两年。但专家们认为，此罚太轻。这么轻的处罚，会使一些运动员认为，为了金钱和成功，值得冒一冒险。"
    },
    {
      "id": "9044",
      "title": "第十二届伤残人士奥运会于希腊雅典举行",
      "year": "2004",
      "month": "9",
      "date": "17",
      "content": "2004年9月17日 (甲申年八月初四)，第十二届伤残人士奥运会于希腊雅典举行。残疾人奥林匹克运动会（Paralympic Games，又称帕拉林匹克运动会，简称残奥会或帕运会）。是奥林匹克家族之一，每一届的残障奥运都会跟奥运一样的慎重。13届正在中国举行，不过今天就要结束了。"
    },
    {
      "id": "9045",
      "title": "日本太空货运飞船与国际空间站对接",
      "year": "2011",
      "month": "9",
      "date": "17",
      "content": "2011年9月17日 (辛卯年八月二十)，日本太空货运飞船与国际空间站对接。2009年9月17日，日本无人驾驶太空货运飞船空间站转运飞行器1号飞抵国际空间站并准备与之对接。日本首艘太空货运飞船空间站转运飞行器1号于当地时间11日凌晨2时01分(北京时间1时01分)从日本南部鹿儿岛县的种子岛宇宙中心升空。报道称，本月11日凌晨，H2B火箭在鹿儿岛县的宇宙航空研究开发机构种子岛宇宙中心将HTV送入太空。随后HTV依靠引擎喷射缓缓提升轨道逐步接近空间站。日本计划到2015年前每年发射1架HTV，共计7架。在希望号实验舱建成、日本宇航员在太空长期停留工作之后，日本在物资运送方面也将为空间站的运行作出进一步贡献。点评此次成功对接:为日本今后研究开发载人飞船打下了基础。"
    }
  ],
  "event_count": 36
}