{
  "date": "09-18",
  "events": [
    {
      "id": "8833",
      "title": "东北军入关，中原大战立分胜负",
      "year": "1930",
      "month": "9",
      "date": "18",
      "content": "1930年9月18日 (庚午年七月廿六)，东北军入关，中原大战立分胜负。东北军正在乘火车南下1930年9月18日，张学良通电拥蒋，旋即派东北军12万人入关。蒋、冯、阎中原大战正在胶着之时，东北军大兵入关，双方平衡迅即倾斜。21日，东北军占领天津，23日占领北平。晋军力疲不当，一触即溃。迅速西退。《国闻周报》有关张学良发出拥蒋通电的报道"
    },
    {
      "id": "8849",
      "title": "全国劳模“一抓准”张秉贵逝世",
      "year": "1987",
      "month": "9",
      "date": "18",
      "content": "1987年9月18日 (丁卯年七月廿六)，全国劳模“一抓准”张秉贵逝世。张秉贵（1919-1987）北京人。生前是北京市百货大楼售货员，全国著名劳动模范，商业战线上的一面红旗。1955年他参加商业工作以来，在30多年的柜台生涯中，始终把本职工作和共产主义的远大目标紧紧结合起来。在柜台上，他热情洋溢地为顾客服务，以全心全意为人民服务的一团火精神，温暖了千百万顾客 的心。他创造了一整套服务经验，练就了拿糖一抓准、算帐一口清等过硬的服务本领。晚年，他又把几十年积累起来的宝贵经验和技术无私地传授给青年一代。他的模范事迹曾在全国商业战线上广为流传，在国内外享有很高的声誉。他本人曾多次获得党和国家授予的崇高的荣誉称号，被选为中共十一大代表，历任第五、六届全国人大常委，并获得了全国第一个特级售货员称号。由于长期积劳成疾， 9月18日不幸病逝，终年68岁。在他生命的弥留之际，中共北京市委在他的病榻旁向他颁发了优秀共产党员的荣誉称号。9月19日和20日，商业部和全国总工会分别发出通知，号召商业系统和全国职工认真学习他的一团火精神。"
    },
    {
      "id": "8850",
      "title": "美苏就销毁两国中程核导弹达成协议",
      "year": "1987",
      "month": "9",
      "date": "18",
      "content": "1987年9月18日 (丁卯年七月廿六)，美苏就销毁两国中程核导弹达成协议。1987年9月18日上午，美国总统里根在白宫宣布，美国和苏联就销毁两国的中程核导弹达成协议。12月8日下午2点02分（美国东部时间），美国总统里根和苏联领导人戈尔巴乔夫在白宫东厅签署了全部销毁两国中程和中短程核导弹条约。根据该条约，美苏两国将在1991年之前，共销毁2400枚以上的核导弹头。这些弹头相当于美苏两家核武库的 4％左右。经过六年多艰难谈判而签署的这个条约，是美苏裁军谈判史上第一个真正减少核武器数量的条约，里根在签署条约时说：我们相互信任，但信任仍需要核查。戈尔巴乔夫说：您已多次重复这句话了。具体地说来，这项条约规定美苏两国将全部销毁射程为500至5000公里的陆基核导弹，弹头总数在2400枚以上，其中苏联要销毁的导弹比美国要多出1倍以上。这个条约在哪些方面较为引人注目呢？--这是两个超级大国裁军史上第一项削减核武器的条约。--这项条约规定的检查措施之严格是少有的。条约规定双方互派检查人员常驻于一向绝密的禁地，生产导弹的工厂和设施，进行突击性检查等。--条约有助于推动今后的武器谈判，尤其是进攻性战略武器的谈判。这个条约签订后，世界一些国家的政府和领导人分别发表公报和谈话，表示欢迎。并希望美苏能继续就战略核武器、化学武器和常规武器进行谈判。英国首相撒切尔夫人12月8日发表讲话，对中导条约表示欢迎，但她强调，英国将继续保持自己的核武器并使之现代化。联邦德国总理科尔认为，这只是走向较少武器世界的第一步，应继续裁军进程。(法国总统密特朗表示赞成中导条约，他指出，一种有条件的、即可核查的、均衡的、双方同时进行的裁军是维护和平的保证。日本首相竹下登9日凌晨向美国总统里根发了贺电表示由衷的欢迎。联合国秘书长德奎利亚尔当天发表声明，称中导条约是一个历史性的协定，并对此表示衷心欢迎。还有东欧、亚太、非洲和拉美国家领导分别发表声明或谈话，敦促美苏以中导条约为开端进一步裁减军备。"
    },
    {
      "id": "8858",
      "title": "清末爱国将领冯子材逝世",
      "year": "1903",
      "month": "9",
      "date": "18",
      "content": "1903年9月18日 (癸卯年七月廿七)，清末爱国将领冯子材逝世。抗法名将冯子材诞辰冯子材1903年（光绪二十九年）9月18日，清末抗法名将冯子材卒。冯子材，字南干，号萃亭，一作翠亭。广东钦州（今广西钦县）人。1818年（嘉庆二十三年），生。早年曾参加天地会起义，后受清政府招安，镇压太平军，升至提督。1882年（光绪八年）称病退职。1884年法军进犯滇桂边境时，以广东高、雷、钦、谦四府团练督办参加抗战。次年2月，被两广总督张之洞奏请起用，任广西关外军务帮办，积极部署战备。3用下旬，率王教祺、王德榜，苏元春等部大败法军于镇南关（今友谊关），并乘胜追击，接连收复文渊、谅山等地，从根本上扭转了中法战争的局面。后历任会办广西军务大臣、贵州提督等。卒谥勇毅。"
    },
    {
      "id": "8861",
      "title": "匈牙利被接纳加入国际联盟",
      "year": "1922",
      "month": "9",
      "date": "18",
      "content": "1922年9月18日 (壬戌年七月廿七)，匈牙利被接纳加入国际联盟。1922年09月18日匈牙利被接纳加入国际联盟。同日，希腊武装干涉军被逐出安纳托利亚牙利国家的形成起源于东方游牧民族──马扎儿人游牧部落，公元9世纪时他们从乌拉山西麓和伏尔加河湾一带向西迁徙，公元896年在多瑙河盆地定居下来。公元1000年，匈牙利大公伊什特万一世在匈牙利推行天主教，并获天主教教宗加冕成为匈牙利第一位国王。罗马帝国时期，匈牙利是潘诺亚行省，罗马帝国灭亡后，各民族陆续迁移到这里。首先到来的是匈奴，在阿提拉的领导下，他们建立了强大的匈奴帝国。匈牙利这个名字可能来源于此，但也有很多学者认为应该来自属于突厥的欧诺古尔人。在匈奴帝国解体后日耳曼部落统治了这里将近100年，接踵而来的是阿瓦尔人，在他们近200年的统治下，斯拉夫民族开始渗入。摩拉维亚人、保加尔人、波兰人和克罗地亚人都曾经企图推翻阿瓦尔人，但直到查理曼才成功的将其击败。查理曼死后，东法兰克王国逐步衰落，形势对斯拉夫人的崛起有利，大摩拉维亚领袖斯瓦托普鲁克雄心勃勃地企图建立一个摩拉维亚王国，但是马扎尔人的到来结束了这一地区的纷争。传统上认为马扎儿人国家是由阿尔帕德大公建立的，他于9世纪末带领马扎尔人来到潘诺尼亚平原。匈牙利王国是国王伊什特万一世于公元1000年建立。匈牙利早期的历史同波兰和波希米亚密切相关，也同时受到教皇和神圣罗马帝国皇帝影响。其间在1241年到1242年蒙古金帐汗国的攻击下，匈牙利曾经遭到沉重打击。逐渐的，匈牙利成长为中欧一个强大独立的王国，她既有鲜明的文化特色，又同西欧其它文明联系密切。 胡尼奥蒂马加什于1458年到1490年统治匈牙利。他进一步加强了匈牙利国力和政府的权威。在他的统治下，匈牙利(特别是北部，现在归属斯洛伐克的一部分地区)成为文艺复兴时期欧洲的一个艺术文化中心。1526年土耳其入侵，封建国家解体，分裂成三个部分。匈牙利文化也影响了周边国家，例如波兰立陶宛联邦。波兰、波希米亚和匈牙利曾经组成过维谢格拉德集团(Visegrdi Egyttmkds)。1991年波兰、匈牙利、捷克和斯洛伐克四国结成的同盟也沿用这名字。1699年开始全境由哈布斯堡王朝统治。1848年爆发了科苏特领导的自由革命斗争。1849年4月匈国会通过独立宣言，建立匈牙利共和国，但不久被奥地利和沙俄军队所扼杀。1867年与奥地利组成奥匈帝国。第一次世界大战后奥匈帝国解体，1919年3月建立匈牙利苏维埃共和国，同年8月被以霍尔西为首的军队推翻，恢复了君主立宪的匈牙利王国。1920年战败国匈牙利与协约国签定特里阿农条约，丧失了72%的领土和64%的人口。1941年，匈牙利加入德─意─日轴心国集团，1944年德军占领匈牙利。1945年4月，匈牙利人民在苏联红军帮助下全境解放。1946年2月1日宣布废除君主制，成立匈牙利共和国。1949年通过宪法，改称为匈牙利人民共和国。1949年8月20日宣布成立匈牙利人民共和国。1956年10月爆发匈牙利十月事件。1989年10月23日国名改为匈牙利共和国。2004年加入欧盟，在2007年12月21日成为申根公约会员国。2006年4月9日，国会选举举行，社会党、青年民主者联盟、自由民主者联盟和民主论坛通过初选。 4月23日，国会选举第二轮投票进行。社会党共赢得国会386个席位中的186席，青民盟获得164席，自民盟获得18席，民主论坛获得11席，其余7席由联合候选人和独立候选人获得。6月9日，以久尔恰尼费伦茨为总理的新政府宣誓就职，由社会党和自民盟联合执政。评论：这也标志着社会主义国家进入了国际社会!"
    },
    {
      "id": "8864",
      "title": "中日第二次长沙会战",
      "year": "1941",
      "month": "9",
      "date": "18",
      "content": "1941年9月18日 (辛巳年七月廿七)，中日第二次长沙会战。进犯长沙的日军正向中国军队炮击1941年9月18日，日军集中兵力向新墙河一线展开猛攻，第二次长沙会战正式开始，由于第九战区对敌情判断有误，中国军队正面防备不足，日军在2天内便完全突破新墙河防线，并推进到汨罗江北岸。第九战区急忙布置汨罗江南岸防御，并集结部队，伺机自东南向西北侧击南进日军。由于双方实际战斗力不相上下，战役打得十分激烈。后来，第九战区的作战密电两次被日军破译，致使第九战区部队遭到严重损失，20日，日军在骆公桥至浯口之间强渡汨罗江，26日，日军主力向长沙猛攻，在捞刀河一线击破第九战区主力部队之一的第七十四军。27日晨，日军以猛烈的炮火轰击长沙中国守军阵地，然后发起集团冲锋，中国军队在打退了日军多次进攻后，官兵伤亡惨重，长沙终于于中午被日军攻破。第九战区部队虽然被迫撤出了长沙，但仍积极组织反攻。"
    },
    {
      "id": "8909",
      "title": "互联网名称与数字地址分配机构在美国成立",
      "year": "1998",
      "month": "9",
      "date": "18",
      "content": "1998年9月18日 (戊寅年七月廿八)，互联网名称与数字地址分配机构在美国成立。1998年9月18日互联网名称与数字地址分配机构在美国成立，主要管理互联网的域名和IP地址分配 互联网名称与数字地址分配机构(Internet Corporation for Assigned Names and Numbers)，简称ICANN，是美国加利福尼亚州的非营利社团，主要由互联网协会的成员组成，创建于1998年9月18日，目的是接管包括管理域名和IP地址的分配等与因特网相关的任务，这些任务曾由其它组织(特别是IANA)代表美国政府来执行。 评论：使网络更加有序。"
    },
    {
      "id": "8950",
      "title": "中国人民志愿军举行战术反击战",
      "year": "1952",
      "month": "9",
      "date": "18",
      "content": "1952年9月18日 (壬辰年七月三十)，中国人民志愿军举行战术反击战。志愿军向敌人发起攻击1952年9月18日，为配合在板门店进行的朝鲜战场停战谈判，在谈判中争取主动地位，中国人民志愿军举行全线性的战术反击作战。采取的主要手段是：以军为单位，选定若干敌人连排支撑点和个别的营防御地域。经过充分准备之后，集中优势兵力火力，实施突然攻击，歼敌全部或大部，并在同敌进行反复争夺中再给敌以大量杀伤。然后依情况，对于被我攻克的据点，凡可以守住者固守之，不能守住者放弃之，保持自己的主动，准备以后的反击。这次战术反击作战于10月31日结束，共进行44天，志愿军共向57个目标进攻74次，打退敌排以上兵力的反扑400余次，歼敌2.5万余人，获得重大胜利。10月24日，毛泽东致电祝贺中国人民志愿军的重大胜利，并指出，此种作战方法，继续实行下去，必能制敌于死命，必能迫使敌人采取妥协办法结束朝鲜战争。"
    },
    {
      "id": "8963",
      "title": "太阳系外发现首颗密度接近地球的行星",
      "year": "2009",
      "month": "9",
      "date": "18",
      "content": "2009年9月18日 (己丑年七月三十)，太阳系外发现首颗密度接近地球的行星。 行星COROT-7b概念图 据美国《连线》杂志网站报道，在浩瀚的宇宙中，天文学家从未停止寻找太阳系外类地行星的努力。2009年9月18日，天文学家最终获得了确凿证据，他们成功测得太阳系外的一颗行星的质量，发现其密度和地球接近。这是科学家证实的第一颗同地球密度接近的类地行星。 美国麻省理工学院的研究人员萨拉-西格尔说：这是一个我们很长时间梦寐以求的日子。尽管没有参与这项研究，但是萨拉-西格尔还是对这项研究的重大意义给予较高评价，这是确认的太阳系外第一个岩质星球，这为我们在该领域开启了一扇新大门。我们真的是非常兴奋。 其实早在今年2月天文学家就发现了COROT-7b行星，但是当时无法确定其质量。后来，科学家借助高精度径向速度行星搜索器的光谱仪多达70个小时的观测数据，来自欧洲南方观测台(European Southern Observatory)的科学家计算出这颗行星的质量只有地球的5倍多。再根据这颗行星已知的直径，其直径大约是地球的两倍，科学家算出这颗行星的密度，最后得出结论说这是第一颗和地球密度接近的太阳系外类地行星。 宇宙中是否存在和地球相类似的行星?我们地球是宇宙独一无二的骄子吗?这是非常深刻的问题。迄今为止没有人给出肯定或者否定的回答。事实上，迄今科学家已经发现了大约12个和地球类似的较小的行星，在发现COROT-7b行星的过程中，天文学家还发现了它的一颗姊妹行星，称为COROT-7c行星。此外，天文学家已经在银河系发现若干和地球相似的表面由岩石构成的行星。但是它们的质量远远超过地球，也缺乏围绕旋转的类似太阳的星球，而是围绕已经死亡的星体旋转。不过大多数行星都是巨大的气体星球，比如太阳系的木星和土星。气体行星可能没有固体的表面，而主要的成分是氢、氦和存在不同物理状态下的水。 天文学家的努力并不仅限于找寻类地行星，而且还想探究究竟是否存在适合外星生命存活的类地行星。西格尔说人类最有可能在一个和地球密度接近、较小的岩质行星上发现外星生命。她说：外行星研究，甚至可以说科学研究的圣杯就是发现和地球类似的行星，找到有生命迹象的类地行星。 尽管COROT-7b行星密度和地球接近，而且也是岩质行星，但是该行星白天温度可达2000摄氏度，夜间温度又降到零下200摄氏度，科学家认为COROT-7b行星的环境对生命来说太过残酷。除了是第一颗被证实的和地球密度接近的岩质类地行星，COROT-7b行星比其它任何已知行星离其主星都近。COROT-7b行星围绕其主星以创纪录的每小时75万公里的速度高速公转。科学家推测这颗行星的环境十分严酷，地表岩浆喷涌，或者是沸腾的海洋。由于是在太阳系外发现的第一颗和地球密度接近的类地行星，科学家不知道这颗行星上还蕴藏着什么秘密，有待进一步研究发现。 就在上周科学家公布COROT-7b的质量之前，美国加州大学的天文学家格雷格表达了自己的兴奋之情。他说：我们不知道该如何定义一个是地球质量五倍的行星。可以说它是一个大号的地球，也可以说是超级地球。或者说是小海王星，小天王星。这真是我们之前从未得以一见的基本行星类型。评论：希望人类早日能在外太空找到生物物种。"
    },
    {
      "id": "8975",
      "title": "香港丙午风灾发生",
      "year": "1906",
      "month": "9",
      "date": "18",
      "content": "1906年9月18日 (丙午年八月初一)，香港丙午风灾发生。丙午风灾发生于1906年9月18日，当天一股强烈的台风袭击香港，酿成约15，000人罹难、1，349人失踪、220人受伤，成为香港历史上最严重的一次天灾及香港有记录至今最多人死亡的风灾。 根据调查报告，台风估计是在香港水域附近迅速形成而且直径不大，但它的强度勐烈及移动速度很快，香港附近的气象站也未能及时侦察异常状况，在缺乏先进天气预报设备及技术的年代，香港天文台事前未作出准确预报。根据1906年天文台台长年报，天文台在当日上午7时37分悬挂黑鼓，表示300哩内有烈风，随即在8时17分开炮，预报海港内将吹烈风。然而港内6分钟后风力已达暴风程度，一小时半以后的最高风速更达每小时77海浬。台风引起特大风暴潮，对沿岸地区造成重大破坏，根据非正式统计，这次台风虽然祇维持了短短数小时，但由于当局未有足够时间造好防风措施及撤离人员(尤其是大量海上居民)，结果导致约15，000人死亡(占当时大约32万的香港人口约5%)，另近3，000艘渔船及670艘远洋轮船沉没，是香港有史以来导致最多人丧生的风灾。 这股台风亦侵袭中国广东珠江口一带，造成严重人命及经济损失，故又称1906年珠江口台风。 根据香港天文台的纪录，其实在此风灾过后的两天及10天里，即9月20日及9月28日，也相继有强烈台风来袭，9月20日录得的平均风速为每小时49海浬(9月18日为每小时45海浬)而9月28日录得的最高风速为每小时78海浬(9月18日为每小时77海浬)，但由于香港天文台能及时作出有效预报，故伤亡数字不及9月18日那天来得严重。 飓风吹袭维 多利亚港时的情形，巨浪拍岸，图为干诺道中海旁 英国皇家炮舰凤凰号失事搁浅 评论：自然灾害，不可抗拒。 "
    },
    {
      "id": "9032",
      "title": "第一个头盖骨发现者裴文中在北京逝世",
      "year": "1982",
      "month": "9",
      "date": "18",
      "content": "1982年9月18日 (壬戌年八月初二)，第一个头盖骨发现者裴文中在北京逝世。1982年9月18日，中国旧石器考古学和第四纪哺乳动物学的奠基人、中国古人类学的主要创始人、北京猿人第一个头盖骨发现者裴文中在北京逝世，享年79岁。裴文中毕业于北京大学地质系，获巴黎大学博士学位，1929年12月2日，他在北京西南约50公里的周口店一天然古洞内发现第一具距今50万年的北京猿人头盖骨化石，轰动了世界。它为研究人类起源和发展，提供了宝贵丰富的科学依据。 这是裴文中在北京逝世裴文中在工作的资料照片。 点评：不经常在实验室的科学家"
    },
    {
      "id": "9046",
      "title": "罗马帝国安敦尼王朝皇帝图拉真出生",
      "year": "1953",
      "month": "9",
      "date": "18",
      "content": "53年9月18日 (癸丑年八月十七)，罗马帝国安敦尼王朝皇帝图拉真出生。图拉真(Trajan， Marcus Ulpius Nerva Traianus，53年9月18日-117年8月9日)，罗马帝国皇帝(98年-117年)，罗马帝国五贤帝之一。 图拉真生于西班牙伊大利卡，是第一位不生于意大利的罗马皇帝。他在位时立下显赫的武功，使罗马帝国的版图在他的统治下达到了最大。他曾经建立图拉真柱记载自己的功绩。 点评：一个当时很强大的帝国皇帝。"
    },
    {
      "id": "9047",
      "title": "罗马帝国皇帝图密善被刺杀，元老院推举涅尔瓦为新皇帝",
      "year": "1996",
      "month": "9",
      "date": "18",
      "content": "96年9月18日 (丙申年八月十三)，罗马帝国皇帝图密善被刺杀，元老院推举涅尔瓦为新皇帝。 96年9月18日，罗马帝国皇帝图密善被宫廷待卫刺杀身亡，元老院推举涅尔瓦为新皇帝涅尔瓦为新皇帝。 玛尔库斯寇克乌斯涅尔瓦(Marcus Cocceius Nerva，35年11月8日-98年1月27日，又译内尔瓦、教会文献汉译尼法王)。他是古罗马帝国五贤帝时代的第一位君主(在位期96年-98年)，也是最后一位在意大利半岛出生的罗马皇帝。 涅尔瓦的胸像涅尔瓦出生于意大利的贵族世家，他的祖父受到皇帝提比略赏识，是提比略在卡布里岛上的密友之一。涅尔瓦本人则依循罗马光荣晋升的方式从政，在71年与维斯帕先共同担任执政官，90年与图密善共任执政官。 96年9月18日，皇帝图密善在宫内遇刺身亡；当天夜里，罗马元老院便立刻拥立61岁的涅尔瓦为皇帝。由于图密善对元老贵族施予恐怖统治，因此涅尔瓦就任之后，便宣布对图密善施以记忆抹煞的措施消毁与抹除一切关于记有图密善功迹的石碑、建筑、文献。有鉴于图密善时代告密风气的盛行，涅尔瓦以宽和为主，不接受没有证据的告密，释放过去被控叛乱的嫌犯并放还他们的财产。 点评：虽然权力血腥更替，但却成就历史明君"
    },
    {
      "id": "9048",
      "title": "范仲淹实行改革",
      "year": "1043",
      "month": "9",
      "date": "18",
      "content": "1043年9月18日 (癸未年八月十三)，范仲淹实行改革。北宋中期宋仁宗时，由于军费和岁币的庞大支出，造成财政困难。1043年(庆历三年)，宋仁宗重用曾在宋夏战争中建立大功的范仲淹，9月18日(八月十三日)实行改革。范仲淹提出了改革的10条措施，主要内容是：对官吏要定期考核，按政绩决定升迁，并慎重择用地方官；改革科举制度，加强军备，严格法令；提倡农桑，减轻劳役。历史上称这次改革为庆历新政。庆历新政的推行困难重重。由于皇亲国成、权贸大臣、贪官污吏的反对和攻击，经宋仁宗允准后范仲淹只得回到陕西防守边境。庆历新政很快就废止了，但却是王安石变法的先河。"
    },
    {
      "id": "9049",
      "title": "诺曼底人威廉一世成功攻进英国, 成为英国国王",
      "year": "1066",
      "month": "9",
      "date": "18",
      "content": "1066年9月18日 (丙午年八月廿六)，诺曼底人威廉一世成功攻进英国, 成为英国国王。1066年9月18日 诺曼底人齐集法国沿岸，攻打英国，之后成功进攻英国。而诺曼底公爵威廉一世其后成为英国国王。 威廉一世(法文：Guillaume le Conqurant； 英语：King William I The Conqueror； 拉丁文：Willielmus Rex Anglorum，1028年9月-1087年9月9日)诺曼底公爵(1035年-1087年)、英格兰国王(1066年-1087年在位)。1035年，诺曼底公爵罗贝尔一世(宽宏的)在去耶路撒冷朝圣的归途中去世。由于他没有婚生子女，因此唯一的私生子威廉被立为诺曼底公爵。英格兰第一位诺曼人国王。生于1028年，8岁时继承父亲的公爵位，15岁时被封骑士，开始在领地执政。1046年至1055年间多次平息贵族的叛乱。1054-1060年间反对国王享利与安茹的马特的同盟。1063年征服曼恩。1066年9月18日召集诺曼底人齐集法国沿岸，攻打英国，首先攻占了佩文西和哈斯丁斯镇。10月，击败了英格兰国王哈罗德的抵抗。圣诞节，威廉在威斯敏斯特大教堂加冕为英格兰国王。为了确保边疆的安定，威廉于1072年入侵苏格兰，1081年入侵威尔士，并在边境设立特殊的居民地。他一生的最后15年多住在诺曼底，任命老友兰弗朗克为坎特伯雷大主教，把英格兰朝政交给主教掌管，有5年或7年时间，他根本未到英格兰一次。1087年，死于诺曼底。评论：被称为征服者威廉。"
    },
    {
      "id": "9050",
      "title": "日本战国时代军事首领丰臣秀吉逝世",
      "year": "1598",
      "month": "9",
      "date": "18",
      "content": "1598年9月18日 (戊戌年八月十八)，日本战国时代军事首领丰臣秀吉逝世。 1598年08月18，日本战国时代军事首领丰臣秀吉逝世。丰臣秀吉(1536年3月26日1598年9月18日、旧历天文6年2月6日-庆长3年月18日)日本战国时代、安土桃山时代的武将及大名，又名木下藤吉郎、羽柴秀吉，最高等级的官位是关白。最大的成就是自室町幕府瓦解后再次统一日本。点评：日本野心家。"
    },
    {
      "id": "9051",
      "title": "明末农民起义领袖张献忠诞辰",
      "year": "1606",
      "month": "9",
      "date": "18",
      "content": "1606年9月18日 (丙午年八月十七)，明末农民起义领袖张献忠诞辰。张献忠诞辰张献忠塑像张献忠，字秉忠，号敬轩，(1606年9月18日-1647年1月2日)，明末农民起义领袖，曾建立大西政权。与李自成齐名。其人多有奇闻异事流传，如入川屠蜀、江中沉宝等等。对此史学界也一直存在争议。明万历三十四年(1606年)9月18日出生于陕西省定边县郝滩乡刘渠村(古称柳树涧堡)，《明史》称他与李自成同年生，张献忠少时曾读过书，成人后参军，曾当过延安府捕快，因事革职，便至延绥镇从军。因犯法当斩，主将陈洪范观其状貌奇异，为之求情于总兵官王威，重打一百军棍除名，从此便流落乡间。明崇祯三年(1630年)，张献忠积极响应王嘉胤的反明号召在米脂起义，自号八大王，一作西营八大王。次年，参加王自用联军，为三十六营之一。他英勇善战，很快成为三十六营的主要首领并以能谋善战的八大王出名。 王嘉胤死后，与李自成等归附高迎祥，高迎祥称闯王，张献忠、李自成号闯将，崇祯八年(1635年)参与荥阳之会，议决进取，献忠与高迎祥等共攻略东方。不久张献忠与李自成因小故开始分裂，张献忠率部攻长江流域，李自成攻黄河流域。崇祯十年(1637年)，遭明军总兵官左良玉部的进攻，张献忠的起义部队严重受损，本人也受伤，政治上发生动摇。次年正月，张献忠率本部义军进驻谷城(今属湖北省谷城县)受朝庭招安授予副将。驻地王家河，易名太平镇，以示休兵。 张献忠被招安，既不按原安排遣散义军，更不参加对李自成部义军的战斗，而是把守一地加强军事训练，保持自主权。崇祯十二年(1639年)，张献忠因对官府腐败官僚无止境的索贿、敲诈、对自己的刁难、不信任已感不满，加之受到李自成的影响，五月初九采用避实捣虚以走致辞敌的有效战术，重举反明的大旗。以走制敌，转战四川境，使明军疲于奔命。十四年，大败明军于开县黄陵城，长驱出川，破襄阳，杀襄王朱翊铭，进破光州等地。明督师杨嗣昌因追剿失败，忧惧交加，旧病复发，在沙市去世。崇祯十六年据武昌，称大西王。不久克长沙，宣布免征三年钱粮，从者愈众。崇祯十七年(1644年)8月9日攻破成都，巡府龙文光，蜀王朱至澍及其嫔妃全部自杀身亡，其他官员当了俘虏。义军进入成都号称60万大军，很快控制了四川大部分地区的州、县，在成都，张献忠先号称秦王，接着宣告建立大西国，改元大顺。建立健全制度，后称帝，以成都为西京，8月16日登基皇位。清顺治三年(1646年)，局势越来越紧张。当部队到达川北西充县与盐亭县交界处凤凰山坡时，大西国皇帝张献忠与清朝亲王豪格相遇，两军激战之中，张献忠中箭身亡。大西皇帝张献忠张献忠攻重庆大西政权货币张献忠屠蜀记彭山江口相传有张献忠千船沉银 ，这就是千船沉银?"
    },
    {
      "id": "9052",
      "title": "瑞士著名数学家欧拉逝世",
      "year": "1783",
      "month": "9",
      "date": "18",
      "content": "1783年9月18日 (癸卯年八月廿二)，瑞士著名数学家欧拉逝世。莱昂哈德欧拉逝世欧拉画像。瑞士著名数学家莱昂哈德欧拉莱昂哈德欧拉(Leonhard Euler ，1707年4月5日～1783年9月18日)逝世。莱昂哈德欧拉(Leonhard Euler，又译为尤拉)是瑞士数学家和物理学家。他被称为历史上最伟大的两位数学家之一(另一位是卡尔弗里德里克高斯)。欧拉是第一个使用函数一词来描述包含各种参数的表达式的人，例如：y =f(函数的定义由莱布尼兹在1694年给出)。欧拉出生于瑞士，在那里受教育。欧拉是一位数学神童。他作为数学教授，先后任教于圣彼得堡和柏林，尔后再返圣彼得堡。欧拉是史上发表论文数第二多的数学家，全集共计75卷；他的纪录一直到了20世纪才被保罗艾狄胥打破。他发表的论文达856篇(另一说865篇)，著作有32部(另一说31部)。产量之多，无人能及。欧拉实际上支配了18世纪至现在的数学；对于当时新发明的微积分，他推导出了很多结果。在1735年至1771年，欧拉的双眼先后失明(据说是因双眼直接观察太阳)。尽管人生最后七年，欧拉的双目完全失明，他还是以惊人的速度产出了生平一半的著作。"
    },
    {
      "id": "9054",
      "title": "好莱坞影星葛丽泰·嘉宝出生",
      "year": "1905",
      "month": "9",
      "date": "18",
      "content": "1905年9月18日 (乙巳年八月二十)，好莱坞影星葛丽泰·嘉宝出生。葛丽泰嘉宝，1905年9月18日出生（距今已107年）在瑞典斯德哥尔摩，家境贫寒。在嘉宝14岁时，她父亲不幸永别人世，年幼稚弱的葛丽泰·嘉宝去世嘉宝不得不独自出外谋生，从此挑起了家庭重担。在一次偶然的机会中被瑞典电影公司著名俄籍犹太导演莫里茨- 斯蒂勒选中，踏入电影界。1923年，嘉宝因主演《哥斯塔-贝尔灵家世》而一举成名。第二年，在主演德国著名剧作家帕浦斯特的名剧《不喜欢的街道》时，嘉宝以她精湛的演技和光彩夺目的仪表而轰动了全欧洲，成为欧洲最受欢迎的影星。1925年7月，她受美国米高梅公司的聘请来到美国，这时，她才以嘉宝的艺名登上美国影坛。她同约翰-吉尔巴特合演的《肉欲与恶魔》，使她一跃而成为好莱坞最红的影星，成为影迷崇拜的偶像和带有传奇色彩的人物。最令人难忘的葛丽泰-嘉宝及她主演托尔斯泰名著改编的《安娜卡列尼娜》，片中嘉宝坚毅的双唇和高傲的颧骨，刻画出安娜卡列尼娜对婚外情的执著和委屈。最后当嘉宝伫立铁道旁，任凭风雪摧袭她绝望的身心时，当真是只有嘉宝能使痴情的安娜在银幕上不朽。嘉宝一生拍了许多部影片，其中有不少是无声片。她在无声片中以其特殊的魁力和卓越的表演，打动了观众的心，而被誉为安详的女神、沉默的梦公主。"
    },
    {
      "id": "9055",
      "title": "中国足球员李惠堂诞生",
      "year": "1905",
      "month": "9",
      "date": "18",
      "content": "1905年9月18日 (乙巳年八月二十)，中国足球员李惠堂诞生。 李惠堂(1905年9月18日-1979年7月4日)，字光梁，号鲁卫，祖籍广东五华县的粤籍客家人。李惠堂诞生李惠堂出生于香港，从17岁开始，即活跃于1920年代-1930年代之亚洲足球球坛，不但是战前少见的中国职业足球球员，也是公认之中国足球球王。并带领港沪两地足球菁英，称霸于第七、第八、第九及第十届的远东运动会。 一般来说，1930年代之前，中国足球水平为全亚洲之冠，他居功厥伟。而至今中国兴盛之足球风气实起始他于1929年所提起的足球即中国国球的概念。 1950年代，李惠堂退休转任教练，继续于香港和台湾两地从事推广足球活动。战后定居于香港的李惠堂，不但让足球成为香港最风行主流运动外，也经常客居台湾并带动当地足球风气。1954年与1960年两届亚洲运动会中，他亦以教练身分率领港台两地联队击败日本，韩国等强敌获得冠军。除此，他晚年协助创建的台湾木兰女子足球队亦于1970年代末期与1980年代初期称霸于亚洲。 1994年9月，广东省五华县县政府将李惠堂祖居定为县级文物保护单位。并在房舍内举办《球王李惠堂》小型展览。而该地点，在1990年代中期之后，也成为该县的最主要旅游景点。 评论：李惠堂为中国的足球事业做出了巨大贡献。没想到他那个时代是中国足球曾经称雄亚洲的时代。"
    },
    {
      "id": "9056",
      "title": "护法战争爆发",
      "year": "1917",
      "month": "9",
      "date": "18",
      "content": "1917年9月18日 (丁巳年八月初三)，护法战争爆发。护法军湘南总司令程潜1917年9月18日，孙中山为反对北洋军阀、维护《临时约法》而发起的护法战争爆发护法战争，是近代中国资产阶级革命运动史上一个重要事件。1917年7月初，张勋拥清废帝溥仪复辟，孙中山极为愤怒，即偕廖仲恺、朱执信、何香凝、章太炎等人乘海琛号军舰从上海南下，准备在南方组织武力讨伐。但孙中山尚未到达广州，复辟丑剧即告结束，而重新掌握北京政府大权的段祺瑞却在宪法研究会的鼓噪下，顽固地拒绝恢复《临时约法》和召集国会。在这种情况下，孙中山便将斗争矛头直指以段祺瑞为代表的北洋军阀。17日，孙中山抵达广州，当晚发表演说，明确提出护法的宗旨是打倒假共和，建设新共和，并呼吁各界奋起为护法而斗争。孙中山的护法号召，首先得到海军的积极响应。7月21日，前北京政府海军总长程璧光发表拥护护法的宣言，宣告海军独立，随后率海军第一舰队开赴广东。桂滇军阀为维护自己在西南的统治，也表示反对段祺瑞解散国会、废弃《临时约法》。早在6月20日，桂系军阀就宣布，由于国会解散，两广地方军政暂由两省自主。不久滇系军阀唐继尧也表示与两广取一致行动。这样，两广和云贵四省遂成为护法基地。在孙中山的号召下，国会议员纷纷南下参加护法。至8月中旬，到达广州的议员达130余人。由于不足法定人数，孙中山遂于25日召集国会非常会议。31日，国会非常会议通过《中华民国军政府组织大纲》。大纲规定组织军政府的目的是勘定叛乱，恢复临时约法，并宣布约法未完全恢复以前，中华民国行政权由大元帅行使。9月1日，国会非常会议选举孙中山为大元帅，唐继尧和陆荣廷为元帅（唐、陆均未就职），负责行使军政府职权。10日，孙中山宣誓就职，表示要尽全力攘除段祺瑞等民国叛逆，恢复《临时约法》。随后孙中山以大元帅名义下令讨伐段祺瑞，揭开护法战争的序幕。护法战争首先在湖南开始。还在护法军政府成立前，段祺瑞为实现武力统一的计划，即派其心腹傅良佐为湖南督军，并源源不断地把北洋军开入湖南，引起湖南各界的强烈不满。9月18日，零陵镇守使刘建藩与驻衡阳的湘军旅长林修梅联衔通电，宣告湘南自主。10月6日，组成护法军湘南总司令部，推举程潜为总司令。同日，湘南护法军与北洋军在湘潭西倪铺接战，护法战争正式爆发。孙中山当即复电湘军将领，望其勉事进行，以树大勋。此后，湘南护法军和两广护法联军与北洋军在衡山、宝庆一带相持近一月，战况十分激烈。11月，南军开始取得优势，接连攻克宝庆、永丰、湘乡、衡山、湘潭等地。18日，湘南护法军占领湖南省会长沙。此时，各省护法势力也纷纷起来响应。12月初，滇、黔、川护法联军赶走了段祺瑞派到四川的查办使吴光新，攻占了重庆。同月，黎天才等人在襄阳通电宣告自主，组成湖北靖国军；郭坚等人在凤翔宣告独立，组成陕西护法军。此外，河南、山东等省也有靖国军相继起事。短短三四个月，护法战争的烽火遍及十余省，使孙中山受到很大鼓舞，曾计划各路大军会师武汉，大举北伐。随着护法军的不断胜利，北京政府内部以冯国璋为首的直系军阀与段祺瑞为首的皖系军阀之间的矛盾日益表面化。冯国璋暗中主和，希望能借重西南军伐的势力，钳制段祺瑞。被段祺瑞派到湘南作战的北洋湘南各军总司令王汝贤、副司令范国璋本属直系，在战争中采取了消极态度。11月14日，他们于前线通电主和，造成北洋军在湖南大溃败，段祺瑞被迫引咎辞职。而桂滇军阀在分别控制了湘川两省后，私利有所满足，也很快与直系军阀实行妥协。28日，桂系军阀不顾孙中山的反对，通电主和。次年2月中旬，他们又与北京政府达成协议，停战两周，使北洋军获得喘息机会。3月，段祺瑞重新上台，组织北洋各军大举南攻，护法军在湖南占领的地盘很快大部丢失。在桂滇军阀的阻挠下，孙中山的北伐计划终于无法实现。桂滇军阀在阻挠护法军北伐同时，还伙同政学会（由原欧事研究会部分人于1916年11月在北京组成）政客分裂护法军政府，排斥孙中山。以陆荣廷为首的桂系军阀，几次公开表示不与以孙中山为首的军政府合作。唐继尧不仅竭力阻挠驻粤滇军支持护法军政府，而且肆意诋毁孙中山。1918年1月，桂滇军阀为对抗孙中山，擅行组织所谓护法各省联合会。对于桂滇军阀破坏军政府的活动，孙中山进行了坚决的斗争。1月初，他曾公开揭露桂系军阀企图扼杀军政府的罪行，并命令海军炮轰桂系军阀广东代理督军莫荣新的官署，以示警告。但是，由于孙中山缺乏有力军队的支持，桂系军阀有恃无恐。2月末，他们又卑鄙地暗杀了拥护孙中山、主张北伐的军政府海军总长程璧光。政学会政客也极力反对孙中山的领导地位。4月10日，由于政学会的活动，国会非常会议通过了《修正军政府组织法》，将大元帅首领制改为总裁合议制。孙中山坚决反对国会这一荒谬决定。次日，他即向国会指出擅行改组军政府是非法的，并坚决表示：即于改组后有欲以为总裁者，亦决不就之。这时，唐继尧也致电西南各省，表示支持改组军政府。在桂滇军阀和政学会政客的压迫下，孙中山痛切地认识到依靠军阀不可能达到护法目的，便于5月4日愤而辞职。他在辞职通电中，揭露了西南军阀的反动本质，指出南与北如一丘之貉。孙中山辞职以后，国会非常会议遂改组护法军政府，选举唐绍仪、唐继尧、孙中山、伍廷芳、林葆怿、陆荣廷和岑春煊等七人为政务总裁，以岑春煊为主席总裁。至此，护法军政府完全为桂滇军阀及其附庸政学会所控制。在此情况下，孙中山于5月21日离开广州，前往上海。护法战争宣告失败。护法战争的失败表明，有帝国主义作后台的中国军阀势力，比中国民族资产阶级的力量强大得多。中国民族资产阶级由于本身软弱而又不敢发动工农，已经无力担当领导中国革命的责任。"
    },
    {
      "id": "9058",
      "title": "“九一八”事变爆发",
      "year": "1931",
      "month": "9",
      "date": "18",
      "content": "1931年9月18日 (辛未年八月初七)，“九一八”事变爆发。日军装甲车侵入沈阳1931年9月18日（距今已81周年了），日本关东军制造柳条湖事件，对中国东北地区发动了武装进攻。柳条湖位于沈阳内城以北2.5公里处，在沈阳站与文官屯站之间，关东军之所以选择这个地方作为爆破地点，其原因有二：一是这里较为偏僻，便于行事；二是距东北军北大营较近，便于诬为中国军队破坏，也有利攻击。18日22时20分，炸药点燃，一声巨响，震荡长空，炸毁一段路轨。以爆炸声为信号、早已准备好的全副武装的日军，便向预定目标攻击，同时沈阳站附近的日军大炮向北大营猛烈轰击。23时46分，花谷正以土肥原的名义给旅顺关东军司令部发出第一份电报，谎称中国军队在沈阳北部北大营西侧破坏了铁路，袭击日本守备队，日中两军在冲突中。接到电报后，关东军司令官本庄繁、参谋长三宅光治、参谋石原莞尔等人紧急研究对策，一致认为此时是诉诸武力的绝好机会。本庄繁当即决定，按照预定的计划，迅速将主力集中到沈阳，先发制人，惩罚中国军队，占领东北三省。19日凌晨1时30分至2时之间，本庄繁向关东军下令：驻辽阳第二师，驻公主岭独立守备队第一、第五营等迅速开往沈阳，攻击该地中国军队；驻长春步兵第三旅准备进攻长春。同时，还向驻朝鲜日军求援。最后，本庄繁将他的命令及战况正式报告给军部。为了便于指挥，19日凌晨3时30分，本庄繁率领关东军司令部火速赶往沈阳。9月18日夜，日本在沈阳的驻军只有独立守备队第二营和第二师的第二十九团，人数仅几千人。柳条湖事件发生后，日军连夜向沈阳增兵。驻扎在铁岭的部队，于19日凌晨4时到达沈阳，配合第二营于5时30分占领北大营。与此同时，驻扎在海城和辽阳等地的第二师所属部队及师长多门二郎也于19日凌晨5时抵沈阳，与原来驻在沈阳的第二十九团一起行动，6时30分占领沈阳内城。然后该师又与独立守备队采取联合行动，向距沈阳10公里的东大营进攻，日军南北夹击，东北军和讲武堂学员不战而退。中午12时许，日军占领了这个东北军的第二大营。由于东北军绝大多数部队执行了蒋介石不准抵抗的命令，一夜之间，日本侵略军便轻而易举地占领了沈阳城。东北边防军长官公署、辽宁省政府、兵工厂、飞机场及一切重要军政机关和东三省官银号等悉被占领，所有驻省城的军警均被缴械。仅沈阳兵工厂，即损失步枪15万支，手枪6万支，重炮。野战炮250门，各种子弹300余万发，炮弹10万发，东三省航空处积存的300架飞机，尽为日军掠去；其唯一的金库所存现金7000万元，亦被洗劫一空。9月18日夜里，关东军在南满铁路沿线展开了全面攻势。19日，日军攻占南满、安奉两铁路沿线的重要城镇营口、田庄台、盖平、复县、大石桥、海城、辽阳、鞍山、铁岭、开原、昌图、四平街、公主岭、安东、凤凰城、本溪、抚顺、沟邦子等地。19日凌晨4时，日军向长春发动总攻，中国守军奋起抵抗，后在吉林军署参谋长熙洽毋须抵抗的命令下含愤撤退。当日22时许，长春陷落。蒋介石、张学良拱手让敌东北大好河山转瞬沦陷9月6日，张学良电令驻沈阳北大营旅长王以哲：中日关系现甚严重，我军与日军相处须格外谨慎。无论受如何挑衅，俱应忍耐，不准冲突，以免事端。同日，又电臧式毅、荣臻称：对于日人，无论其如何寻事，我方务须万方容忍，不可与之反抗，致酿事端。参谋长荣臻命令北大营驻军：不准抵抗，不准动，把枪放到库房里，挺着死，大家成仁，为国牺牲。驻沈阳北大营的东北军第七旅，8月间即预感到日军要采取行动，旅长王以哲专程到北平请示张学良。张学良说：蒋指示暂不抵抗，准备好了再干，一切事先从外交解决；遇事要退让，军事上要避免冲突，外交上要采取拖延方针。王以哲根据这一方针，决定对于日军的进攻，采取衅不自我开，作有限度的退让的对策，在万不得已的情况下，全军退到车山嘴子附近集结，候命行动。这样，不抵抗主义，从中央到地方层层下达，贯彻比较彻底。结果造成大片国土轻易地落入敌手。满铁的土木建筑公司经理神谷仙次郎在日记中，夸耀日本侵略军进攻北台（大）营的战争，创造了世界战争的记录，敌人有1.2万人，而关东军用650人即以1/20的兵力，战斗7小时，就把它攻占了。沈阳的陷落，也并不是日军攻陷的，基本上是从敞着的大门开进来的。当日军进攻北大营时，沈阳城门大开，荣臻和臧式毅会商应付办法，认为日领事馆已经说了日军不进城，如果进城，吾方即闭城门，日军亦可用炮击毁，不若开城听其如何。果然。日军一炮未发，便从敞开的城门进入城内。事件爆发后，蒋介石仍令不抵抗。目居北平的张学良一夜之间十几次致电南京蒋介石请示，均不准抵抗。蒋指示张学良：日军此举，不过寻常寻衅性质，为免除事件扩大，绝对抱不抵抗主义。在这种不抵抗政策下，拱手让敌，使东北大好河山沦于敌手。"
    },
    {
      "id": "9060",
      "title": "阎锡山发起“牺牲救国同盟会”",
      "year": "1936",
      "month": "9",
      "date": "18",
      "content": "1936年9月18日 (丙子年八月初三)，阎锡山发起“牺牲救国同盟会”。山西牺牲救国同盟会所在地1936年9月18日，山西省统一战线性质的抗日救亡组织牺牲救国同盟会在 太原成立。阎锡山任会长，戎伍胜、宋劭文等担任委员，在山西各县都设有分会。牺盟会提出了不分党派，不分男女，不分职业，只要不愿做亡国奴的人们，一齐动员起来，积极参加一切救亡运动的总纲领。"
    },
    {
      "id": "9062",
      "title": "美国中央情报局成立",
      "year": "1947",
      "month": "9",
      "date": "18",
      "content": "1947年9月18日 (丁亥年八月初四)，美国中央情报局成立。美国中央情报局标志1947年9月18日，根据美国国会制定的《国家安全法》而成立了美国中央情报局。中央情报局(英语：Central Intelligence Agency，简称CIA)是美国最大的情报机构，主要任务是公开和秘密地收集和分析关于国外政府、公司和个人；政治、文化、科技等方面的情报，协调其他国内情报机构的活动，并把这些情报报告到美国政府各个部门的工作。它也负责维持大量军事设备，这些设备在冷战期间用于推翻外国政府，例如前苏联，和对美国利益构成威胁的反对者，例如危地马拉的阿本斯和智利的阿连德。总部设在维吉尼亚州的兰利。有些人认为中央情报局经常进行一些暗杀活动，暗杀敌国领导人，例如古巴总统卡斯特罗。中央情报局的地位和功能相当于英国的军情六处和以色列的摩萨德。点评：卡斯特罗的老对手!"
    },
    {
      "id": "9063",
      "title": "印度尼西亚的“茉莉芬事件”",
      "year": "1948",
      "month": "9",
      "date": "18",
      "content": "1948年9月18日 (戊子年八月十六)，印度尼西亚的“茉莉芬事件”。茉莉芬事件”茉莉芬事件 Madiun Affair1948年印度尼西亚右派势力在茉莉芬市镇压印尼共产党人的事件。1948年印度尼西亚民族解放运动高涨，7月 ，美、荷帝国主义与印度尼西亚右派势力在爪哇茉莉芬策划 消灭红色分子的建议。8月初，梭罗的丹马拉卡集团武装组织野牛队暗杀了左派武装力量国军第四师师长苏达尔多。9月1日，驻梭罗的右派部队西利万吉师绑架印尼共产党人，并无故扣押前往营救的第四师军官，引起双方武装冲突。9月17日，驻梭罗的左派军队被右派军队赶出梭罗，退往茉莉芬。9月18日，茉莉芬驻军两派发生冲突，左派军队控制全市，当时州长出差在外，左派组织人民阵线推选副州长(共产党员)代理州长职务并电告中央政府。哈达政府闻讯立即声称印尼共在茉莉芬发动政变。9月20日，茉莉芬民族阵线政府成立，并公布了为了劳动人民的需要，加强和保卫无产阶级共和国的7项政纲。9月21日印尼共领袖慕梭撰文声明，茉莉芬政府是民主的印尼共和国的一部分 。9月30日，政府军攻占茉莉芬。10月底，慕梭在战斗中牺牲。11月，沙利佛丁等印尼共其他领导人被俘，12月被害。在茉莉芬事件中，印尼共产党人和进步人士被捕者达3.5万人，其中1万人惨遭屠杀。茉莉芬事件不仅严重削弱印尼共力量，同时也使新生的印尼共和国元气大伤。 点评：共产主义的道路是曲折的"
    },
    {
      "id": "9064",
      "title": "合国秘书长哈马舍尔德空难丧",
      "year": "1961",
      "month": "9",
      "date": "18",
      "content": "1961年9月18日 (辛丑年八月初九)，合国秘书长哈马舍尔德空难丧。哈马舍尔德准备登上即将使他遇难的飞机1961年9月18日。由于在北罗德西亚的一次可疑的飞机失事中遇难，哈马舍尔德为战乱中的刚果寻求和平的努力结束了。另外12名乘客和机组人员包括3名美国人在内与这位联合国秘书长同机遇难。唯一的幸存者，一个美国保安人员说在他听到了几声爆炸后飞机垂直坠落在北罗得西亚恩多拉附近。哈马舍尔德是去与加丹加武装力量领导人莫伊斯-冲伯举行会谈的。冲伯是在联合国军击溃了他的部队并把加丹加的统治权重交给刚果政府后，飞往北罗德西亚的。冲伯得知哈马舍尔德的死讯时正在举行新闻发布会。他看上去对此感到震惊。冲伯说他一直期待着与这位秘书长的会谈，以找到使加丹加获得自由的解决办法。他曾在早些时候批评过联合国在刚果的政策。"
    },
    {
      "id": "9066",
      "title": "英格兰足球员索尔·坎贝尔出生",
      "year": "1974",
      "month": "9",
      "date": "18",
      "content": "1974年9月18日 (甲寅年八月初三)，英格兰足球员索尔·坎贝尔出生。 萨尔兹杰里迈亚索尔坎贝尔(英文：Sulzeer Jeremiah Sol Campbell，1974年9月18日-)乃一名英格兰的足球运动员，司职后卫，目前效力英超球会朴茨茅斯。 点评：一个优秀的足球运动员。"
    },
    {
      "id": "9067",
      "title": "鲁迅故乡“咸亨酒店”(孔乙己)重新开张",
      "year": "1981",
      "month": "9",
      "date": "18",
      "content": "1981年9月18日 (辛酉年八月廿一)，鲁迅故乡“咸亨酒店”(孔乙己)重新开张。1981年9月18日，鲁迅故乡浙江绍兴的咸亨酒店已经修复，重新开张。它位于绍兴市鲁迅路二七四号。这一普通小酒店之所以引人瞩目，是因为鲁迅先生曾在著名小说《孔乙己》里提到了它。酒店的格局，完全按鲁迅先生所描述的样子：当街一个曲尺形的大柜台，柜里面预备着热水，可以随时温酒。店堂里放着几张桌子。酒店备有自己加工的茴香豆等下酒物，顾客可以在此要酒要菜，慢慢地坐喝。新开张的咸亨酒店，服务员殷勤好客。他们在这个有纪念意义的地方，热情接待一些爱喝酒的劳动人民，同时也接待国际友人。"
    },
    {
      "id": "9068",
      "title": "第五届全国运动会在上海开幕",
      "year": "1983",
      "month": "9",
      "date": "18",
      "content": "1983年9月18日 (癸亥年八月十二)，第五届全国运动会在上海开幕。会徽 1983年9月18日，中华人民共和国第五届运动会在上海开幕。萨马兰奇率十几位国际奥运会官员出席了全运会开幕式。本届运动会比赛项目：足球、篮球、排球、乒乓球、羽毛球、网球、手球、曲棍球、田径、体操、艺术体操、举重、游泳、跳水、水球、帆船、帆板、射箭、射击、击剑、自行车、摔跤、柔道、武术表演、赛艇、皮划艇。其中艺术体操、柔道、帆板、曲棍球是新增比赛项目。表演项目：武术。本届全运会最大的变化是开始按奥运会的竞赛项目设项，新增了柔道、帆板、艺术体操、曲棍球四个奥运项目，只保留了传统的武术表演项目，全运会从此踏上奥运节奏。本届全运会的会徽由跑道和垂直的国旗组成了一个中字，首次设立了精神文明奖，奖给精神文明运动队、运动员和裁判员。 点评：第五届全运会是第一次在北京以外的城市举办，从此开启了全运会由不同城市举办的历史。"
    },
    {
      "id": "9070",
      "title": "马拉多纳因藏毒和吸毒被判刑14个月",
      "year": "1991",
      "month": "9",
      "date": "18",
      "content": "1991年9月18日 (辛未年八月十一)，马拉多纳因藏毒和吸毒被判刑14个月。1991年9月18日，意大利那不勒斯一家法院今天以拥有和服用可卡因罪，判处监禁马拉多纳14个月（待执行 -，并罚款3175美元。这是检察官波比奥与马拉多纳的辩护律师斯尼斯卡奇根据新的意大利刑法达成的协议。马拉多纳承认服用毒品，减轻判刑。目前，马拉多纳保释在家，继续接受心理医生治疗。他拥有和服用可卡因一案在阿根廷尚未了结。"
    },
    {
      "id": "9071",
      "title": "《中国大百科全书》集齐出版",
      "year": "1993",
      "month": "9",
      "date": "18",
      "content": "1993年9月18日 (癸酉年八月初三)，《中国大百科全书》集齐出版。中国大百科全书》集齐出版中国大百科全书白杨（1920年4月22日1996年9月18日），原名杨成芳，湖南湘阴人，中国著名电影、戏剧表演艺术家。1920年3月4日生于北平。1931年考入联华公司，处女作《故宫新怨》。1936年以《十字街头》成名。抗战期间随上海影人在内地演出话剧，被誉为四大名旦之一。其后拍摄了多部电影。1947年主演的《一江春水向东流》和1957年主演的《祝福》使其艺术成就达到了顶峰。白杨的表演风格质朴、优美、自然、含蓄，长于表现东方女性神韵，一生扮演过20多个银幕形象，在话剧舞台上塑造了50多个人物，60年代被评选为22大影星之一。曾任中国电影家协会副主席。幼年时代因其父母重男轻女的封建意识，将白杨托给奶妈在农村生活。贫境与苦难伴随了她的童年。1931年其母病故。为了生存，白杨来到联华影业公司在北平设立的第五分厂的演员养成所，成为该所最小的学员。由于她勤奋好学，进步很快，在无声电影《故宫新怨》中扮演了一个小丫头。不久影厂解散，白杨加入到苞莉芭剧团，演出过话剧乱钟、战友等。不久该剧团也被强行解散。1934年白杨先后参加了中国旅行剧团和中国舞台协会等剧社，开始了职业演员的生涯。在话剧回春之曲、黎明之前、世界著名话剧梅萝香、茶花女中的表演，充分显露出她的表演才华。1936年上海明星影片公司二厂成立，经著名戏剧家洪深介绍，白杨与二厂签订合同，主演了她的第一部影片《十字街头》，在影片中她成功地塑造了杨艺瑛这一青年女性的形象。1937年七七事变后，她与陈白尘，沈浮组成影人剧团，深入人民生活进行宣传抗日救国话剧的演出。1938年，白杨与沈西苓、赵丹、魏鹤龄等电影工作者，来到重庆的中央电影摄影场，拍摄了《中华儿女》、《长空万里》、《青年中国》等影片，此时，她接触到斯坦尼表演理论，斯坦尼丰富、开拓了她的艺术视野，激励了她在艺术表演上的探索和追求。与此同时，她又在重庆和成都开始了她的舞台艺术活动，主演了屈原、雷雨、日出、天国春秋、复活等著名话剧，扮演了各种不同类型的角色，使她的表演得到了多方面的发展，被誉为当时中国话剧界的四大名旦之一。1946年抗战胜利，她回到上海，在昆仑影业公司拍摄了《八千里路云和月》、《一江春水向东流》等影片，之后，她又去香港参加《山河泪》等影片的拍摄工作。解放后，她从香港回到北京，先后在《团结起来到明天》、《为了和平》等影片中，塑造了各种优美动人的妇女形象，她的表演艺术也在国内外赢得声誉。1957年《北京日报》、《沈阳日报》举办的最受欢迎的影片、演员的评选活动中，白杨主演的《祝福》、《为了和平》都名列前茅，评选的五位最受欢迎的演员中，她又独占鳌头。同年，她作为中国电影代表团成员，参加了捷克第十届卡罗维发利国际电影节，《祝福》一片获特别奖。白杨的一生，从坎坷中走向光辉，这与她从艰苦的逆境中生存，在成功后保持平凡的心态是分不开的。曾因《冬梅》一片的拍摄，(同周恩来总理、陈毅同志促膝交谈。她在《一江春水向东流》中代表了自我，在《祝福》中走向新的高度，在《冬梅》赢得真诚，无论戏中戏外，她都如此优美、自然、含蓄的将东方女性特有的美感，彻底地展示在舞台与银幕上。她还著有表演艺术专著《电影表演技艺漫笔》、《电影表演探索》及诗文集《落入满天霞》。80年代还在电视剧《洒向人间都是爱》中塑造了宋庆龄的形象。成为中国影坛上负有盛名，卓有成就的表演艺术家。于1996年9月18日去世，享年76岁。电影作品《故宫新怨》《十字街头》饰杨艺瑛《中华儿女》《长空万里》《青年中国》《八千里路云和月》《新闺怨》《还乡日记》《乘龙快婿》《山河泪》1947年《一江春水向东流》饰素芬1951年《团结起来到明天》1956年《为了和平》1957年《祝福》饰祥林嫂1959年《春满人间》饰方群1961年《冬梅》电视作品《洒向人间都是爱》饰宋庆龄"
    },
    {
      "id": "9078",
      "title": "日本超市巨头八百伴公司破产",
      "year": "1997",
      "month": "9",
      "date": "18",
      "content": "1997年9月18日 (丁丑年八月十七)，日本超市巨头八百伴公司破产。1997年9月18日，日本商界爆出特大新闻：素有传奇色彩的日本八百伴公司当日下午已向法院申请公司更生法保护，实际上等于宣告破产。这是战后日本流通领域最大的一起企业破产案。八百伴风风雨雨60年从欣欣向荣到入不敷出，令人感到震惊和惋惜，其教训也发人深思。八百伴公司创业于1930年，总部设在日本静冈县沼津市，属于八百伴集团，是一家在东京证券交易所上市的骨干食品超市。许多人都知道《阿信的故事》这部日本电视剧。剧中的女主人公阿信，就是现实生活中创立八百伴的和田良平的夫人和田胜。《阿信的故事》所描写的就是和田胜一生创业的奋斗过程。直到1993年和田胜去世，人们还一直在传说着有关她一生勤俭节约、艰苦创业的故事。八百伴起初是和田一家在静冈县热海市开办的蔬菜水果店。经过30多年的苦斗，小商店有了相当大的发展，1962年正式更改店名为八百伴百货店。长子和田一夫秉承父业，出任八百伴百货店总经理，一夫的母亲和田胜担任最高顾问。从此，八百伴大举拓展海内外事业，开始增辟生产线，兼营家庭生活用品和服装，并先后在巴西、新加坡、香港、上海、英国、美国建立了一系列分号，掀起一股流通业国际化的浪潮。八百伴集团逐步发展成为一个拥有236亿日元资本、42家日本国内骨干店铺、26家海外超市的连锁企业。尤其值得一提的是，八百伴在香港的迅速发展。1984年12月，它在香港设立的八百伴一号店开业。1989年，和田一夫利用香港经济出现低潮之际，再次大举向香港投资，建立与香港富商的关系，生意越来越兴旺，八百伴的名声在香港越来越响。1989年10月，和田一夫宣布将八百伴环球业务总部迁到香港，并且以2.2亿元港币购买了香港会展办公大楼的顶楼两层。后来他又先后购入天水围商场和江景广常从1990年至1991年，和田一夫先后将八百伴饮食、八百伴食品公司的股票上市，1993年又将八百伴国际集团的股票独立上市，以支持总公司的发展。接着，和田一夫将重点转向上海浦东，与上海方面合资成立了上海第一八百伴公司。现年68岁的和田一夫曾被人们称为流通风云儿，何以遭到破产厄运呢？比较一致的看法是，他至少犯了盲目投资和经营不善的错误。（ｌ$ｊτ.ｃń）首先，八百伴在日本国内根基不深，却一味强调实施全球战略，在国外开拓过头。据《日本经济新闻》报道，在日本，八百伴仅以静冈为中心拥有几十家中坚超级市场，未能很好地把握日本国内商情和商业机会。其次，举债过头，难以为继。八百伴主要依赖债务开展经营，通过庞大的营业额及现金周转支持生存。据报道，它的负债总额达1613亿日元（约合13.4亿美元）。1994年，美国联邦储备局接连6次提高利率，这使八百伴集团承受了很大的压力，迫使它不得不设法减债，开始陆续出售一些店铺。从90年代初开始，八百伴发行公司债券，从金融市场直接筹措资金，渐渐地脱离过去所依靠的东海、住友信托、日本长期信用这三家银行。八百伴这种由通过银行的间接融资转换为直接融资的做法虽然符合金融自由化的时代潮流，但是，当资金周转恶化时，没有主要银行的支持，就必然要陷入孤立无援的困境。八百伴正是尝到了这一苦头。被称为企业发展奇迹的八百伴集团从96年开始陷入困境后，曾试图通过更换招牌来改变困境，去年他们正式将该集团的标志由地球图案改为八字图案，既取八字的吉祥之意，又有象征双手合什，知遇感恩之义，并表明八百伴是世界市民企业集团，以服务世界为宗旨。但是，更换招牌后，八百伴不仅没有扭亏为盈，反而风波迭起。和田一夫被迫出售自己的豪宅，以缓解债务，但却毫无起色。去年5月，他又将日本国内的16个收益较好的店铺卖给了大荣公司。最后，为了避免更糟的结局，他终于在今年9月18日向静冈地方法院申请了公司更生法保护。由于八百伴的资金周转从7月以来日益恶化，7月7日该公司的股票由200多日元下跌到184日元，7月11日又跌到95日元，9月18日这天竟下降到70日元。东京证券交易所9月18日宣布，从19日起停止八百伴日本公司股票的交易，并且将于12月19日废止该公司的股票上市。同时，根据公司更生法的申请，八百伴公司所发行的400亿日元的转换公司债已不能偿还，银行是不会收购的。但是，这次倒闭的只是八百伴日本公司，八百伴集团依然存在。八百伴日本公司总经理、和田一夫的四弟和田光正近日向记者表示，尽管他本人将引咎辞职，但八百伴集团在日本国内的其他店铺及在海外的分号仍将照常经营下去。"
    },
    {
      "id": "9080",
      "title": "国务院表彰“两弹一星功勋奖章”",
      "year": "1999",
      "month": "9",
      "date": "18",
      "content": "1999年9月18日 (己卯年八月初九)，国务院表彰“两弹一星功勋奖章”。1999年9月18日，中共中央国务院中央军委决定表彰为研制两弹一星作出突出贡献的科技专家并授予两弹一星功勋奖章。在新中国50年的光辉历程中，两弹一星的研制成功，是中华民族为之自豪的伟大成就。50年代中期，以毛泽东同志为核心的第一代党中央领导集体，根据当时的国际形势，为了保卫国家安全、维护世界和平，高瞻远瞩，果断地作出了独立自主研制两弹一星的战略决策。大批优秀的科技工作者，包括许多在国外已经有杰出成就的科学家，怀着对新中国的满腔热爱，响应党和国家的召唤，义无反顾地投身到这一神圣而伟大的事业中来。他们和参与两弹一星研制工作的广大干部、工人、解放军指战员一起，在当时国家经济、技术基础薄弱和工作条件十分艰苦的情况下，自力更生，发愤图强，大力协同，无私奉献，勇于攀登，完全依靠自己的力量，用较少的投入和较短的时间，突破了原子弹、导弹和人造地球卫星等尖端技术，取得了举世瞩目的辉煌成就。两弹一星的研制成功，成为新中国社会主义建设伟大成就的重要标志，充分显示了中华民族的创造能力，在国内外产生了巨大而深远的影响。它有力地推动了国家经济建设，大大增强了国防实力，促进了我国科学技术的发展。它打破了超级大国的核讹诈和核垄断，奠定了我国在国际事务中的重要地位，振奋了国威、军威，极大地鼓舞了中国人民的志气，增强了中华民族的凝聚力。两弹一星的研制成功，培养和造就了一大批能吃苦、能攻关、能创新、能奉献的科技骨干队伍，为我国高新技术及相关产业的发展打下了坚实的基础。在两弹一星研制过程中积累的丰富经验和科学管理方法，已广泛应用于我国社会、经济和科技发展等各个领域；在两弹一星研制者身上体现出来的热爱祖国、无私奉献，自力更生、艰苦奋斗，大力协同、勇于登攀精神，已经成为全国各族人民宝贵的精神财富和不竭的力量源泉。40多年特别是改革开放以来，在一代又一代科技工作者的不懈努力下，从研制两弹一星开始创立起来的我国高科技事业取得了长足的进步。当前，我们面临着新的形势和任务。世界局势总体上趋向缓和，但天下仍不太平，维护世界和平、促进共同发展依然任重道远。特别是新的科技革命以及由此引发的社会经济变革方兴未艾，这既给我们提供了难得的历史机遇，又带来了空前的严峻挑战。我国改革进入攻坚阶段，发展处于关键时期，任务十分艰巨。为了在新的形势下大力弘扬研制两弹一星的革命精神和优良传统，动员广大科技工作者和全党、全军、全国各族人民，抓住机遇，迎接挑战，加快实施科教兴国和科技强军战略，在庆祝中华人民共和国成立50周年之际，党中央、国务院、中央军委决定，对当年为研制两弹一星作出突出贡献的23位科技专家予以表彰，并授予于敏、王大珩、王希季、朱光亚、孙家栋、任新民、吴自良、陈芳允、陈能宽、杨嘉墀、周光召、钱学森、屠守锷、黄纬禄、程开甲、彭桓武两弹一星功勋奖章，追授王淦昌、邓稼先、赵九章、姚桐斌、钱骥、钱三强、郭永怀两弹一星功勋奖章（以上排名按姓氏笔画为序）。这23位科技专家是人民共和国的功臣，是老一辈科技工作者的杰出代表，是新一代科技工作者的光辉榜样。"
    },
    {
      "id": "9081",
      "title": "首届亚洲国家政党会议开幕",
      "year": "2000",
      "month": "9",
      "date": "18",
      "content": "2000年9月18日 (庚辰年八月廿一)，首届亚洲国家政党会议开幕。2000年9月18日，首届亚洲国家政党国际会议在马尼拉开幕。来自亚洲地区40多个政党的约170名代表将在会上讨论加强亚洲地区政治和经济合作等议题。本次会议主席、菲律宾众议院前议长德贝尼西亚在开幕式上指出，在过去的一个世纪里，亚洲各国政党带领各国人民摆脱了殖民主义统治，创造了经济奇迹。目前，各国政党应该加强亚洲地区的政治合作，为建立一个和平、自由和繁荣的亚洲而努力。他说，亚洲各国目前仍然面临一系列重大挑战，包括完成工业和农业现代化、消除贫困、遏制腐败以及更好地适应技术和知识革命等。他建议亚洲各国政党借鉴欧盟各国整合的经验，在现有区域性组织的基础上，探讨建立亚洲议会、亚洲基金、亚洲共同市场和亚洲共同货币等区域一体化组织的途径。中共中央对外联络部副部长马文普在大会发言中说，首次亚洲政党会议的召开是亚洲各国政党的一件盛事，也是亚洲各国政党加强合作的一个良好开端。他说，这次会议对维护亚洲和平与稳定、推动亚洲社会全面发展具有重要意义。马文普还介绍了中国共产党的历史和目前的内外政策。他说，中国共产党不计较意识形态和社会制度的差异，遵循独立自主、完全平等、互相尊重、互不干涉内部事务四项基本原则，努力同一切愿与中共交往的各国政党建立和发展多种形式的关系。他希望与会代表为建立公平、平等的国际政治经济新秩序和和平、稳定、发展、繁荣的亚洲而共同努力。这次会议的代表来自亚洲的20个国家和地区。亚洲地区的一些资深领导人，包括柬埔寨国民议会议长拉那烈亲王、韩国前总统金泳三、菲律宾前总统拉莫斯、巴基斯坦前总理贝布托等出席了本次会议。此外，来自欧洲和美洲的一些政党代表作为特别来宾也参加了18日的会议。"
    },
    {
      "id": "9082",
      "title": "中国著名喜剧演员高秀敏逝世",
      "year": "2005",
      "month": "9",
      "date": "18",
      "content": "2005年9月18日 (乙酉年八月十五)，中国著名喜剧演员高秀敏逝世。2005年08月18日，中国著名喜剧演员 高秀敏逝世高秀敏 逝世。高秀敏(1959年1月28日2005年8月18日)，吉林省扶余人，国家二级演员，著名小品演员。她与赵本山、范伟合作演出了多个小品、东北二人转、电视剧等，至今仍经久不衰。丈夫何庆魁(未正式登记)。高秀敏于2005年8月18日凌晨3时左右，心肌梗塞导致窒息，在长春去世。点评：曾经给我们带来无数欢笑。"
    },
    {
      "id": "9083",
      "title": "美国送戈尔巴乔夫“自由勋章”赞其“结束冷战”",
      "year": "2008",
      "month": "9",
      "date": "18",
      "content": "2008年9月18日 (戊子年八月十九)，美国送戈尔巴乔夫“自由勋章”赞其“结束冷战”。2008年9月18日，美国国家宪法中心，美国前总统布什向前苏联总统戈尔巴乔夫颁发自由勋章。美国国家宪法中心是一个独立、非党派、非营利性组织。按照该中心自己的说法，他们致力于提高公众对宪法的理解，使人民更好、更自由的生活。自由勋章从1989年起，每年颁发一次，被授予者主要是社会和政治活动家，此外还有一些组织。在历史上，包括联合国前秘书长安南、美国前国务卿鲍威尔、南非前总统曼德拉等人，都被授予过该勋章。宪法中心自豪地指出，其中的6名自由勋章获得者，后来还获得了诺贝尔和平奖。老布什也对授予戈尔巴乔夫自由勋章感到自豪。老布什指出，这是一个真正的荣誉，戈尔巴乔夫作为一个伟大的领导人，为使世界不再分裂，并走到一起，提供了一种可能。当东欧的人们生活在黑暗之中的时候，他像一座灯塔一样，引导了寻求自由的人们。在柏林墙倒塌近20年后，我们仍然可以感受到，他当初的努力以及这种努力为世界带来的积极影响。 评论：苏联的经济危机以及戈尔巴乔夫的改革加速了苏联的解体，使冷战结束；但是这样的表彰不完全具有赞扬的意义吧。"
    },
    {
      "id": "9084",
      "title": "“阳光组合”兄弟，我来抱你上大学",
      "year": "2010",
      "month": "9",
      "date": "18",
      "content": "2010年9月18日 (庚寅年八月十一)，“阳光组合”兄弟，我来抱你上大学。9月18日，一同跨进大学校门的李阳，又一如既往地抱着、搀着玻璃人翁建光报到暑假中，李阳常坐一个多小时公交车来光光家里，帮他穿衣，陪他看书、复习功课。高中时，上课在一起，活动在一起，同学们都亲切称他们为阳光组合”兄弟，我来抱你上大学阳光组合。光光出行，每天就靠这张小板凳。感人肺腑的阳光兄弟，一路抱着同学玻璃人读完3年高中，9月18日，阳光兄弟又抱着他，跨进了同一所大学，继续书写艰难的求学人生2010年9月18日，浙江经济职业学院喧闹的校园里，一对抱着报到的同学，格外引人注目，他们就是李阳、翁建光。在萧山第四中等职业学校307班，李阳用稚嫩的身躯，抱着身患脆骨症的翁建光，艰难地走完3年高中路程，一时传为佳话。今夏，记者曾多次前往萧山，用镜头记录下被同学誉为阳光兄弟的李阳，搀扶玻璃人的生活、学习经历。长长暑假，没有同学相伴，没有同学帮忙，就没有出行的自由，是翁建光最难度过的日子。家住河庄的李阳，就经常坐一个小时的公交车，来到光光家里，陪他下棋、看书、复习功课在快乐的笑声中，翁建光向记者讲述起了幼小的不幸，讲述起了过去的三年高中。翁建光是萧山新街人，出生贫苦农家，因患先天性脆骨症，一直到11岁时，才入读小学一年级。由于骨头脆弱，游戏玩耍时，一个星期骨折两三次是常有的事。但勤奋好学的翁建光，从小学到高中，学习成绩一直名列班级前茅。光光说自己是不幸的，却又是幸运人，因为在最困难时，阳光兄弟李阳站了出来，高中三年，李阳同学每天抱着他，帮他完成了学业。光光哥，我来抱你!这是翁建光心底最温暖的记忆，上下课抱着，上厕所抱着，打饭帮着打李阳每天抱起70斤的翁建光还真累，比如计算机课教室在五楼，等到李阳把他安顿下来，常常累得满头大汗，手臂发酸。时间长了，李阳也有经验，只要翁建光小板凳一动，李阳就知道他要上厕所了。金色秋阳，洒在这对患难同学的前方，对于未来，翁建光告诉记者，他有两大梦想，一个是能下地走路，一个上完大学，做个对社会有用的人。前一个梦想，这辈子可能与大地无缘了，而后一个梦想，如今看来能实现，因为有抱着他的好兄弟，因为有永不分离的李阳。"
    }
  ],
  "event_count": 37
}