{
  "date": "09-19",
  "events": [
    {
      "id": "8867",
      "title": "董其武率部于绥远起义",
      "year": "1949",
      "month": "9",
      "date": "19",
      "content": "1949年9月19日 (己丑年闰七月廿七)，董其武率部于绥远起义。1949年9月19日，国民党绥远省政府主席董其武率部6万余人举行起义，绥远和平解放。绥远董其武部原属傅作义部。北平和平解放后，董其武即飞往北平，向傅作义表示愿意和平解决绥远问题。3月，毛泽东正式提出绥远方式。 3月23日起，华北人民政府和傅作义互派代表在北平谈判，经董其武同意，于6月8日正式签订《绥远和平协议》，规定双方军队划界驻守，平绥铁路通车、通商、通邮，在绥远使用人民币和互派联络人员等。7月下旬，中共联络处进驻归绥。董其武在绥远开展革新运动，成立革新委员会为起义准备条件，并拒绝国民党的威胁和阻挠。8月底，中共中央委派傅作义、邓宝珊前往绥远，加速起义的实现。9月19日，以董其武为首的绥远军政首脑和各族各界代表39人通电起义。1949年9月19日，海辽轮从香港赴汕头应差途中起义，经过艰难曲折后回到大连，是招商局第一艘在境外宣告起义的海轮。香港招商局与招商局海轮起义，具有巨大的政治意义和经济意义，起义的轮船成为建国初期一支相当重要的水上运输力量，起义归来的700多名招商局船员，也大多数成为新中国航运事业的技术骨干。图为回到人民怀抱的招商局及其下属机构积极支援解放军在前线战斗，参与运兵、运军需物资等任务。 追求光明之举"
    },
    {
      "id": "8876",
      "title": "我国第一部物价管理条例正式颁布实施",
      "year": "1987",
      "month": "9",
      "date": "19",
      "content": "1987年9月19日 (丁卯年七月廿七)，我国第一部物价管理条例正式颁布实施。1987年9月19日，我国第一部物价管理的正式条例《中华人民共和国价格管理条例》颁布，它标志着我国价格管理和监督检查纳入了法制轨道。《条例》是在1982年《物价管理暂行条例》基础上修改制订的。它比原来的暂行条例增加了四方面的内容：一是明确了国家现行的国家定价、国家指导价和市场调节价；二是各级物价部门的任务增加了开展信息服务和加强协调、指导等职能；三是增添了企业的价格权利与义务一章，规定企业在价格管理方面享有的五条权利和必须履行的五条义务；四是强化价格监督检查，发动群众监督检查价格。"
    },
    {
      "id": "8932",
      "title": "我国再获两项联合国人居奖",
      "year": "1998",
      "month": "9",
      "date": "19",
      "content": "1998年9月19日 (戊寅年七月廿九)，我国再获两项联合国人居奖。1998年9月19日，联合国人居中心宣布，我国成都市府南河综合整治项目和沈阳市市长慕绥新荣获1998年联合国人居奖。1998年人居奖的另外5块奖牌分别为巴西、欧洲城市安全论坛、尼日利亚、俄罗斯和突尼斯获得。此外，珠海市还荣获联合国改善居住环境最佳范例奖。联合国人居奖是全球人居领域最高规格的奖励，每年一次由联合国人居中心负责颁发给对人类住区发展做出杰出贡献的组织和个人。我国从1990年开始申报，至今已7次获此奖项。最佳范例奖于1996年设立，每两年评选一次，我国安徽省灾后重建项目曾获此奖。成都的府南河综合整治项目是一项大型的改善城市环境的项目，成都市政府从1992年开始，投资27亿元，用了5年时间全面治理，取得了显著成果。沈阳市作为联合国人居中心和联合国环境署共同发起的可持续发展城市项目的试点城市之一，在市委、市政府以及市长慕绥新的组织领导下，在城市整体规划管理、城市基础设施建设、居民住宅和改善人居环境方面取得了显著的成绩。"
    },
    {
      "id": "9061",
      "title": "保加利亚退出轴心国",
      "year": "1944",
      "month": "9",
      "date": "19",
      "content": "1944年9月19日 (甲申年八月初三)，保加利亚退出轴心国。1944年9月19日。保加利亚被苏联红军在东欧的步步进逼吓破了胆。在与苏军短期交战之后，它断绝了与德国的所有联系，与苏联签订了停战协定，并建立了新政府。新政府在共产党支持者基蒙-乔治夫上校的领导下，开始流放并监禁那些对保加利亚与柏林纳粹政府相勾结负有责任的人。保加利亚是在苏联在其邻国南斯拉夫取得胜利后做出这种改变的。苏联统帅约瑟夫-斯大林在莫斯科电台高兴地宣布：保加利亚已经不再是德国势力在巴尔干半岛的中心了。"
    },
    {
      "id": "9088",
      "title": "民间音乐家阿炳（华彦钧）出生",
      "year": "1893",
      "month": "9",
      "date": "19",
      "content": "1893年9月19日 (癸巳年八月初十)，民间音乐家阿炳（华彦钧）出生。1893年9月19日，现代民间音乐家阿炳（华彦钧）出生阿炳（华彦钧）出生。阿炳（18931950），中国民间音乐家。本名华彦钧。江苏无锡人。自幼随父华清和道士习音乐。1516岁时已成为无锡道教界出色乐师。35岁时双目失明，时人称其瞎子阿炳。由于社会动乱，道产亦变卖殆尽，阿炳开始了流浪艺人生涯。他的大部分器乐作品出于此时。著名作品有二胡曲《二泉映月》、《听松》、《寒春风曲》；琵琶曲有《大浪淘沙》、《昭君出塞》、《龙船》等。杨荫浏等辑有《阿炳曲集》。阿炳生前的照片阿炳^7^wma name=mediaplayerfile>《二泉映月》阿炳"
    },
    {
      "id": "9089",
      "title": "洋务派创办的上海华盛纺织总厂开工",
      "year": "1894",
      "month": "9",
      "date": "19",
      "content": "1894年9月19日 (甲午年八月二十)，洋务派创办的上海华盛纺织总厂开工。1894年9月19日，上海华盛纺织总厂开工。从19世纪70年代开始，洋务派除了以自强名义继续办军事工业以外，还在求富名义下创办民用企业，经营轮船、电报、采矿冶炼与纺织工业等部门。1878年侯补道彭汝琮倡议兴办上海机器织布局。经几次变动，1879年李鸿章派郑观应为总办，并奏准专利10年。后改派龚寿图接办。1890年投入生产，营业兴盛。1893年失火被毁。1894年由李鸿章派盛宣怀规复，改建为华盛纺织总厂，下设分厂。是官督商办的形式。创办目的是看到洋布在中国的销路很好，有利可图，可销分洋商之利。"
    },
    {
      "id": "9090",
      "title": "摩洛哥北部独立，成立里夫共和国",
      "year": "1921",
      "month": "9",
      "date": "19",
      "content": "1921年9月19日 (辛酉年八月十八)，摩洛哥北部独立，成立里夫共和国。里夫领袖阿卜杜勒-克里姆1921年9月19日，由于在摩洛哥北部成立一个新共和国、使欧洲在这个国家的利益受到了突然打击。里夫部落的领袖阿卜杜勒-克里姆在这块领土上取得一系列反对西班牙武装力量的军事胜利之后，宣布成立里夫共和国。阿卜杜勒-克里姆的反西班牙运动在北非受到了广泛的赞扬。阿尔及利亚作家梅萨里-哈吉说：这是一次使欧洲和基督教世界胆战心惊的辉煌的军事胜利，它树立了一个榜样，并鼓舞了穆斯林世界所有被压迫的人民。里夫是摩洛哥北部靠近海岸的一个山区。从欧洲人来到这个国家起，这一地区就一直是抵抗他们的帝国主义计划的中心点。阿卜杜勒-克里姆领导了里弗300万人民反抗西班牙的斗争，并结出了辉煌的战果。他是贝尼-欧里阿格尔部落的成员，一位民事法官的儿子，一位受人尊敬的地方行政官。直到1915年以前，阿卜杜勒-克里姆一向是受人高度尊敬的政府官员。"
    },
    {
      "id": "9091",
      "title": "柳直荀被“左”倾路线杀害",
      "year": "1932",
      "month": "9",
      "date": "19",
      "content": "1932年9月19日 (壬申年八月十九)，柳直荀被“左”倾路线杀害。柳直荀1932年9月19日，在湘鄂西苏区肃反中，原红二军团政治部主任柳直荀被作为改组派枪杀于湖北监利。柳直荀，湖南长沙人，早年参加新民学会。1924年加入中国共产党，1927年长沙马日事变后。曾参与组织数万农民进攻长沙。当年8月参加南昌起义。曾任中共湖北省委书记。1930年春，以中共中央军委和长江局特派员身份到洪湖苏区，后任红二军团政治部主任兼红六军政委。1931年3月，任红三军政治部主任，6月，任中共鄂西北临时分局特委书记兼湖北省房县县委书记。今年3月，任红八师政委。1957年，毛泽东写了《蝶恋花答李淑一》以示沉痛的纪念。评语：中国革命走了一段曲折的道路"
    },
    {
      "id": "9094",
      "title": "埃及收回对苏伊士运河主权",
      "year": "1956",
      "month": "9",
      "date": "19",
      "content": "1956年9月19日 (丙申年八月十五)，埃及收回对苏伊士运河主权。艾登谋求对运河的国际控制1956年9月19日。埃及宣布收回苏伊士运河管辖权，这给英、法以沉重打击。苏伊士运河地理位置重要，是欧洲，特别是英、法对外贸易的主要通道。长久以来，运河的经营权掌握在运河公司手中，其中英法占有绝大多数股份，每年的收入超过1亿英镑。埃及在运河公司中只占有5%的股份，通过革命上台的纳赛尔总统对此一直耿耿于怀，把英法控制运河经营权看成是民族的耻辱。早些时候众多外国领航员集体辞职，然而埃及使用本国职员接替了外国人留下的空缺，很快接管了运河航行业务。当英国看到美国不打算介入运河事件时，就开始和以色列联系，承诺派兵支持以色列对埃及的军事行动。由此导致了第二次中东战争的爆发。"
    },
    {
      "id": "9095",
      "title": "阿根廷总统庇隆被推翻",
      "year": "1959",
      "month": "9",
      "date": "19",
      "content": "1959年9月19日 (己亥年八月十七)，阿根廷总统庇隆被推翻。1959年9月19日，阿根廷的陆、海军联合发动政变，庇隆政权被推翻。庇隆生于1895年，在第二次世界大战初期，他在法西斯德国和意大利学习军事。回国后为联合军官团首领。1943年军官团发动政变后，任劳工部长、国防部长和副总统。1945年创建正义党。1946年出任总统，1947年将正义党改为庇隆主义党。庇隆鼓吹民族主义，提出经济独立的口号，实行有利于发展本国工业的计划，推行了一系列改良主义的措施。提出以社会正义、政治主权、经济独立为口号的庇隆主义，把社会改革、反美政策、天主教、国有化调和在一起。庇隆被推翻后流亡国外18年。1973年，阿根廷大选，以庇隆党为首的解放正义阵线在选举中获胜，庇隆又登上总统的宝座。1974年7月庇隆去世。由庇隆夫人执政。1976年3月24日，庇隆夫人政府被军人发动的政变推翻。从此，阿根廷国家最高权力由三军司令组成的执政委员会掌握。"
    },
    {
      "id": "9096",
      "title": "邓小平检阅华北军事演习",
      "year": "1981",
      "month": "9",
      "date": "19",
      "content": "1981年9月19日 (辛酉年八月廿二)，邓小平检阅华北军事演习。邓小平在华北某地观看部队举行的军事演习后检阅演习部队1981年9月19日，中央军委主席邓小平在华北某地检阅军事部队时发表讲话，他指出，中国共产党缔造的、用毛泽东思想武装起来的人民军队，军政素质是有战斗力的。我们完全相信，有这样一支好的军队，又有人民群众的支持，一定能够打败任何侵略者。他说，中国人民解放军是人民民主专政的坚强柱石，肩负着保卫社会主义祖国、保卫四化建设的光荣使命。因此，必须把中国人民解放军建设成为一支强大的现代化、正规化的革命军队。为此，他要求：（一）我们一定要坚持四项基本原则，加强政治思想建设，努力使部队成为贯彻执行党的路线、方针、政策的模范。（二）我们一定要在国民经济不断发展的基础上，改善武器装备，加速国防现代化。（三）我们一定要进一步密切军政、军民关系，增强军队内部团结，加强民兵建设，继承和发扬人民军队的光荣传统。（四）我们一定要加强军政训练，进一步提高军队的军政素质，努力提高现代条件下诸军兵种协同作战的能力。（五）我们一定要谦虚谨慎，戒骄戒躁，进一步开展四有、三讲、两不怕（即有理想、有道德、有文化、有纪律，讲军容、讲礼貌、讲卫生、不怕艰难困苦、不怕流血牺牲），加强作风培养，使部队具有严格的纪律。（六）我们一定要扎扎实实做好反侵略战争的准备，为保卫世界和平，为保卫祖国领土的安全，为争取台湾早日回归祖国，实现祖国的神圣大业作出新的贡献。在华北某地举行的现代战争条件下的军事演习"
    },
    {
      "id": "9097",
      "title": "墨西哥发生强烈地震",
      "year": "1985",
      "month": "9",
      "date": "19",
      "content": "1985年9月19日 (乙丑年八月初五)，墨西哥发生强烈地震。墨西哥地震1985年9月19日清晨7点19分，墨西哥发生里氏7.8级强烈地震，首都墨西哥城35%的建筑物遭到不同程度的破坏。市中心的许多房屋，顷刻之间变成一片废墟，不久前刚刚庆祝落成71周年的著名的雷布斯大旅馆全部毁坏。著名的华雷斯大街有好几段变成残垣断壁。市内一些地方由于煤气管破裂，引起大火。地震发生后，墨西哥城大部分地区交通中断，地铁全部停驶，国际机场暂时关闭。市区水电煤气被切断，市内电话和长途电话也中断了。墨西哥联邦政府和墨西哥城联邦区政府立即组织抢险救灾，德拉马德里总统迅速赶到灾区现场视察，并组织召开内阁会议，部署救灾措施。这次地震震中在墨西哥城西南大约400公里处的太平洋海岸，波及墨西哥城和墨西哥沿海的3个州。9月19日清晨发生里氏7.8级地震之后，20日晚上在同一地区又发生了一次里氏6.5级的地震。到9月25日，墨西哥共发生了60次里氏3.5到5.5级的余震。截至9月24日，共有一千多幢楼房严重受损，其中七百多幢完全倒塌，死亡3500人，受伤的(包括轻伤在内)有4万人，还有32000灾民无家可归。墨西哥大地震后，许多国家和国际组织以及个人想尽一切办法向墨西哥人民伸出了援助之手。几十架不同国籍的飞机给灾民带来了亟需的药品、食物、衣物和抢险设备等。墨西哥城国际机场变成了连接墨西哥和各国人民友谊的空中走廊。联合国大会9月24日一致通过决议，呼吁所有国家向墨西哥提供慷慨的援助，帮助墨西哥做好救灾和重建灾区的工作。大地震后的第5天，墨西哥城开始恢复正常生活。第20天，在墨西哥城成立了全国重建委员会。德拉马德里总统阐述了这个委员会的组成、职能和重建工作需要达到的目标。在他提出的9项重建任务中，不仅包括安置难民，优先修复受到破坏的住宅、医院、学校以及通讯、供水系统等公共设施，还包括疏散过于集中的机构，鼓励一部分中央机关和企业到地方去。这是墨西哥城重建工作的一个重要特点，受到灾民们的赞同。墨西哥城的瓜胡特莫克区是大地震的重灾区，这一带多是人口稠密的老式住宅，街道狭窄，重建工作十分艰巨。墨西哥政府投入大量人力、物力，首先重建这个区的学校、医院和居民住宅。在地震一周年之际，全区大部分学校都已修复，一部分灾民已住进新居。墨西哥政府计划在地震后两年之内基本解决所有灾民的住房困难。经历了地震灾难的墨西哥人民对未来的生活充满信心。1985年：墨西哥(墨西哥城)/ 震级(里氏)：8.1 / 死亡人数：10，000 / 财产损失：40亿美元"
    },
    {
      "id": "9098",
      "title": "庄泳为我国夺得首枚奥运游泳奖牌",
      "year": "1988",
      "month": "9",
      "date": "19",
      "content": "1988年9月19日 (戊辰年八月初九)，庄泳为我国夺得首枚奥运游泳奖牌。1988年9月19日，中国游泳女将的出色表现使在这里的中国人有点喜出望外。新秀庄泳在女子100米自由泳决赛中荣获亚军，成为第一位获得奥运会游泳奖牌的中国选手。她的成绩是55秒47，刷新了18日自己刚刚创造的亚洲最好成绩。获得女子100米自由泳冠军的是民主德国著名选手奥托，成绩为54秒93；法国的普莱温斯奇以55秒49的成绩夺得铜牌。"
    },
    {
      "id": "9099",
      "title": "苏联使冷冻90年的两栖动物复苏",
      "year": "1988",
      "month": "9",
      "date": "19",
      "content": "1988年9月19日 (戊辰年八月初九)，苏联使冷冻90年的两栖动物复苏。1988年9月19日，苏联黄金探测人员在西伯利亚的永久冻土中发现了一只冷冻90年的两栖动物，并成功地使其复苏。消息说，这只有尾巴的两栖动物属于小鲵科，是在与世隔绝的西伯利亚科雷马地区发现的，当时它被冰封冻在永久冻土下一根11米长的树干中，人们将它带回并放在水盆中，这只动物慢慢复苏过来。科学家说，这种动物所以能在如此低温的条件下长期存活，是因为它的肝脏与其它动物不同，它的肝脏约为全身重量的1/3，能够分泌出甘油，这种甘油的作用就像特殊的抗冷冻剂。"
    },
    {
      "id": "9100",
      "title": "法国联合航空公司客机在尼日尔上空爆炸",
      "year": "1989",
      "month": "9",
      "date": "19",
      "content": "1989年9月19日 (己巳年八月二十)，法国联合航空公司客机在尼日尔上空爆炸。1989年9月19日下午，一架法国联合航空公司执行772航班的DC10型客机，由布拉柴维尔飞往巴黎途中在恩贾梅纳作停留后续飞，突然与地面失去联系。是通讯故障，还是被动持人们焦急不安地猜测它的下落。在巴黎华西机场等待了一夜的亲友，第二天才被告知，这架飞机从乍得首都起飞20分钟后即在尼日尔的特内雷大沙漠上空爆炸，机上人员全部遇难。现场惨不忍睹：机翼插在沙堆里，10公里外是驾驶舱，成千被烧焦的飞机碎片散落在四周，身系安全带的旅客仍连着座椅，但他们都死了。法国公众为这一空难事件震惊。有关部门和航空公司分析了事故现场及种种迹象后，认为这是一起人为的破坏事件。联合航空公司总裁拉波特在接受记者采访时认为，飞机状况良好，不可能是机械事件，在任何紧急情况下，驾驶员都有时间与地面联系。此外，飞机残骸散落在方圆十几平方公里，不是呈条状分布，说明飞机是在飞行中突然爆炸坠毁的。据说美国军事卫星当时也测到了这一异常情况。事故发生后，法国驻乍得部队立即派出包括四架直升在内的救援部队，安全部门也派出调查组，并在恩贾梅纳寻找9 名先期下飞机的神秘旅客。法国有的报刊认为，这次破坏活动虽然还没有人声明是谁干的，但法国的中东和非洲政策积怨不少，很可能是某些恐怖组织搞的。1984年3月12日，正是这家航空公司的同一航线上，一架DC8型客机在恩贾梅纳机场爆炸。法国在上月派出军舰去黎巴嫩后，情报安全部门也不断接到威胁警告。人们担心这次炸机事件是否会像前几年出现一系列针对法国的恐怖活动的先兆。对法国公众来说，他们越来越为民航的安全担忧。他们说，老百姓是无辜的，为什么要炸民航客机。"
    },
    {
      "id": "9102",
      "title": "首批“中国驰名商标”产生",
      "year": "1991",
      "month": "9",
      "date": "19",
      "content": "1991年9月19日 (辛未年八月十二)，首批“中国驰名商标”产生。1991年9月19日，首批中国驰名商标今天产生。它们是：茅台牌（酒）、凤凰牌（自行车）、青岛牌（啤酒）、琴岛利勃海尔（电冰箱）、中华牌（香烟）、北极星牌（钟表）、永久牌（自行车）、霞飞牌（化妆品）、五粮液（酒）、泸州牌（酒）、健力宝牌（饮料）等124枚商标获中国驰名商标提名奖。首届中国驰名商标消费者评选活动是在国家工商局商标局支持下，由法制日报社、中央电视台、中国消费者报社联合举办的。全国300多家企业的337个商标参加了评选，全国近8万名消费者参加了投票。国务院副总理田纪云、全国人大常委会副委员长陈慕华、王汉斌，出席了在人民大会堂举行的颁奖大会。"
    },
    {
      "id": "9103",
      "title": "安理会通过允许伊拉克以石油换食品决议",
      "year": "1991",
      "month": "9",
      "date": "19",
      "content": "1991年9月19日 (辛未年八月十二)，安理会通过允许伊拉克以石油换食品决议。1991年9月19日，安理会今天通过第712号决议，允许伊拉克在6个月时间内出售价值16亿美元的石油及石油产品，用以购买平民急需的食物、药品和其他必需物品，并为联合国检查小组提供经费。决议规定，伊拉克出售石油及石油产品所得的16亿美元货款必须直接存入由联合国设立并由秘书长经管的代管帐户。决议还规定，伊拉克必须在联合国指导下发放购买来的食物和药品。决议对伊拉克平民的营养和保健状况以及这种状况有进一步恶化的危险表示关注。决议重申打算根据第706号决议的有关规定，在对各种需要不断进行评估的基础上，重新审查允许伊拉克出售石油和石油产品的限额。"
    },
    {
      "id": "9104",
      "title": "第九届大众电视金鹰奖揭晓",
      "year": "1991",
      "month": "9",
      "date": "19",
      "content": "1991年9月19日 (辛未年八月十二)，第九届大众电视金鹰奖揭晓。1991年9月19日，由全国电视观众直接投票评选的第九届大众电视金鹰奖评奖结果日前揭晓。明星荟萃的授奖大会在广州天河体育中心隆重举行。荣获本届金鹰奖优秀电视连续剧剧目的是《渴望》、《围城》、《宋庆龄和她的姊妹们》、《公关小姐》，优秀电视单本剧的剧目为《五朵金花的儿女们》、《大兰和星兰》，优秀儿童剧为《赖宁》、优秀欢曲片为《黄山情》。最佳男女主角和最佳男女配角的桂冠由《渴望》剧中角色的扮演者李雪健、张凯丽、孙松、韩影摘取。这一现象为历届金鹰奖所绝无仅有。1990年度的电视屏幕出现了《渴望》热、《围城》热、《公关小姐》热，这充分体现了电视艺术工作者坚持两为方向，在双百方针的指引下，努力创作人民群众所喜闻乐见的作品所取得的可喜成果。据介绍，荣获本届金鹰奖的电视剧具有显著的特点：一是真实地反映生活、贴近生活；二是艺术量精益求精；三是反映时代，视角新颖。"
    },
    {
      "id": "9105",
      "title": "美国出兵海地",
      "year": "1994",
      "month": "9",
      "date": "19",
      "content": "1994年9月19日 (甲戌年八月十四)，美国出兵海地。10月10日海地军政权领导人塞得拉斯下台后，带领全家流亡巴拿马1994年9月19日，美国出兵海地。1994年5月6日，联合国安理会又通过对海地实行全面制裁的决议，禁止除食品以外的几乎所有贸易交往和除民航班机以外的所有飞机飞行，要求塞德拉斯军政府下台，让流亡的阿里斯蒂德总统回国执政，恢复海地民主宪制。海地军事当局与安理会新的制裁和要求针锋相对，于5月11日任命最高法院院长、81岁的埃米尔-若纳桑为临时总统，5月22日，联合国决定对海地军政府全面贸易封锁生效，并派一特别小组到海地与多米尼加共和国之间的边境监督调查陆地封锁执行情况。同时，美国军舰加强了对海地的海上巡逻。美洲国家组织和联合国使团派代表前往进行斡旋，被海地军事当局宣布为不受欢迎的人，下令在48小时内离开。安理会认为这是海地军事当局向国际社会挑衅的严重升级。美国总统克林顿声明强调，军事干涉是一种不应排除的选择。与此同时，美国的陆海两军精锐部队在海地水域附近进行军事演习。7月31日，联合国安理会通过第940号决议，批准以美国为首的多国部队使用所有必要措施解除海地军事政权。海地临时总统若纳桑立即宣布海地进入戒严状态。为此，美国通过安理会又向海地军政府发出警告，要求他们交出政权，争取和平解决海地危机。9月15日，美国总统克林顿向海地军政府发出最后警告，要他们立即下台离开海地。大军压境，海地军政府不得不同意与美国谈判。9月16日，美国前总统吉米-卡特、参议员萨姆-纳恩和前参谋长联席会议主席科林-鲍威尔到达太子港，同海地军政府会谈。双方最终达成协议，海地军政府被迫同意在10月15日前自动下台，同意多国部队立即进入海地，并保证在移交权力期间与多国军队合作。9月19日，美国军队一枪未放占领太子港，控制了机场和港口，占领了陆军总部。9月26日，克林顿总统宣布解除对海地单方面经济制裁。10月11日，海地军政府的主要负责人总司令塞德拉斯、参谋长菲利普-比昂比离开海地流亡巴拿马，警察局长米歇尔-弗朗索瓦前往多米尼加共和国避难，临时总统埃米尔- 若纳桑辞职并离开海地。海地总统阿里斯蒂德任命的总理马尔瓦尔及其部长们正式上任，准备迎接阿里斯蒂德。10月15日，流亡3年的总统阿里斯蒂德在美国国务卿克里斯托弗陪同下返回海地执政。联合国通过决议取消对海地禁运，美国宣布于12月1日撤出其2.1万名驻海地官兵中的7000名，并保证1996年2月底前撤出全部军队。1 1月8日，海地参、众两院一致任命的总理斯马克-米歇尔及其新内阁宣誓就职，海地难民陆续返回家园，长达4年之久的海地危机暂时平息下来。阿里斯蒂德及其新政府在美国帮助下，制定恢复经济的各项政策，紧缩政府开支，裁减公务人员，取消除玉米、大米、大豆之类的大宗产品外的所有贸易关税，促进出口和增加商业税和财产税；把大型的国有企业私有化。为了帮助海地恢复经济，美国准备提供2.5亿美元的援助，国际货币基金组织和世界银行亦应允在15个月内提供7.7亿美元的援助款项。但是，海地经济的恢复将是非常艰巨的，它本已是拉美最穷的国家，又经过3年政治动乱和贸易封锁，经济已全面崩溃，全西的社会稳定和经济恢复尚须时日。流亡总统阿里斯蒂德回到海地重掌政权倾倒垃圾的美国军人距离海地首都太子港几公里的地方，便是美军倾倒废物的垃圾场，这里居住着大约1，000名海地人以拣垃圾为生海地以捡垃圾为生的儿童"
    },
    {
      "id": "9106",
      "title": "巴布亚新几内亚火山爆发",
      "year": "1994",
      "month": "9",
      "date": "19",
      "content": "1994年9月19日 (甲戌年八月十四)，巴布亚新几内亚火山爆发。1994年9月19日，位于巴布亚新几内亚东新不列颠省境内的塔沃沃尔和瓦尔肯火山在沉寂了半个多世纪后于9 月19日再度喷发，大量的灰烟和炽热的气体伴随着狂风暴雨刹那间吞没了昔日运输繁忙的莫尔斯比港，3万多居民顷刻间成了无家可归的难民。数日后，从火山口喷出的烟龙仍笼罩着港口重镇拉布尔。地震警告9月18日夜，拉布尔镇异乎寻常地黑，天地之间的距离似乎被一双无形的大手揪着，越拉越紧，似乎要把万物生灵压扁。这里的人们没有一丝睡意，他们正按照政府的安排紧张地撤离这片即将不再属于他们的家园。这天上午，这里曾发生了里氏5.1级的地震，整个一天大地都在不停地抖动，为火山的喷发奏响了前奏曲。19日凌晨6点30分，雷声大作，暴雨倾盆，一个接一个的闪电将夜空照得如同白昼。一个十来岁的男孩忽勿冲出家门追赶撤离的人群，不幸被一辆迎面驶来的汽车撞倒在路上，另一个成年男人被雷电击倒当场毙命。他们成了这次天灾的第一批受害者。幸亏这个镇99％的居民提前撤离，人员伤亡降到了最低限度。 火山发怒了。巨大的白色烟团裹携着灰尘和热气从几个火山口同时冲起，射向几千米的高空。顿时间，一切通讯中断了，飞机停止起飞，船舶停止开航，拉布尔被埋进尘埃中成了一座死港。火山灰还在不断降落，两天后已达30英寸，封锁了所有道路，压塌了不少房屋。撤离到附近村庄里的难民焦急地等待着政府发放的救援物资，特别是清洁的饮用水，不然传染病很快就会流行。火山口良港地处热带的巴布亚新几内亚气候高湿多雨，盛产椰子、咖啡。森林和矿产资源也很丰富。拉布尔是这个南太平洋岛国的第6大城镇，也是重要的航运枢纽，这里出产的大部分椰子、椰制品以及木材等货物要从这个港出口。尽管人们知道拉布尔就坐在火山口上，也舍不得放弃它。在这个群山环抱的港湾，周围至少有6-7个虎视耽耽、瞬息万变的火山口俯瞰着它。1791、1797、1850、1878和1937年火山都爆发过。最惨的是1937年那一次，夺去了500多条人命，但是随着科技的进步和经济的发展。到80年代中期，这个港反而变得更加繁忙，现代化的预测手段为人们提供了安全保障。但是火山的威胁却并没有彻底解除。搬家不易拉布尔地区的火山爆发后，巴布亚新几内亚政府采取了一切有效手段，救助灾民。尽管能见度几乎为零，政府派来的大型运输机仍在冒险起降，运来了大批的毛毯、帐篷、衣物、药品和食品。总理当天就亲临现场视察，并决定取消原定参加联大的计划，全力以赴组织救灾。与此同时，迁址问题又成了人们议论的一大话题。许多人认为，尽管科技手段可以在一定程度上保障人员生命安全，但这座城镇毕竟永远处于危险之中。可是，迁址谈何容易？据估算，重新建立这样一个港口城镇的各项商业设施，至少需要9 300万美元的投资。这样的巨额，谁也不可能轻易拿出。"
    },
    {
      "id": "9107",
      "title": "上海金卡工程ATM联网在全国率先开通",
      "year": "1995",
      "month": "9",
      "date": "19",
      "content": "1995年9月19日 (乙亥年八月廿五)，上海金卡工程ATM联网在全国率先开通。1995年9月19日，广受关注的上海金卡工程取得突破性进展，在全国率先实现一卡在手，全市通兑。上海金卡工程ATM（自动取款机）联网正式开通运行，向全体市民开放使用。今后，只要持有工商、农业、中国、建设和交通五大专业银行的任何一种银行卡，在贴有联网标记的任何一台ATM都能进行查询取款。上海五大专业银行进行ATM联网试运行已有两个月，五大专业银行ATM入网数达166台，跨行交易达12154笔，交易金额达325万元。试运行情况表明，ATM联网达到了正式开通运行的要求。上海的信用卡业务发展迅速，目前全市各成员行拥有大、中、小型计算机27台套，各自建成较为完善的计算机网络系统，覆盖80%以上营业网点。全市ATM装机量达615台，其中贴有联网标记的166台；发卡量达381万张。在ATM联网开通以后，上海将进一步增加ATM入网数量，提高系统性能，完善管理规范，使金卡工程第一步目标一卡在手，全市通兑真正得到实现。同时，将加紧做好商业电子化试点。据了解，今年11月份上海的12家大商场将进行POS（销售终端）联网试点，争取通过23年的努力，使市区主要商业街道的商业网点全面受理信用卡业务，在消费领域减少现金支付和现金流通。"
    },
    {
      "id": "9111",
      "title": "联合国贸发会议发表贸易和发展报告",
      "year": "1996",
      "month": "9",
      "date": "19",
      "content": "1996年9月19日 (丙子年八月初七)，联合国贸发会议发表贸易和发展报告。1996年9月19日，联合国贸易和发展会议发表1996年贸易和发展报告认为，世界经济自1993年走出衰退后，至今虽年年保持增长，但增长速度呈放慢趋势。报告说，1993年开始的世界经济复苏比以往几次复苏都乏力。1994年全球产值增长了2.8，去年仅增长2.4，大大低于预计的超过3。1996年的增长率预计仍为2.4。1995年，发达国家的经济增长率从前年的2.8下降到了2，1996年预计只有1.9。报告认为，发达国家增长乏力的主要原因是政府过分注重控制通货膨胀和削减预算。在发达国家中，美国经济形势好于其他国家，在过去两年中共创造了300多万个就业机会，1996年的增长率估计可达2.2。相比之下，日本和西欧的失业率却一直在上升，且近期内难有改善。日本经济去年底终于摆脱了4年的停滞，增长率在1996年可能达2.1。但报告认为，从长远看，日本应加强经济结构调整，扩大国内需求。报告说，1995年发展中国家的平均经济增长率从1994年的4.7降到4，但1996年可望达到4.5。中国仍是世界上经济增长最快的国家之一，1995年的增长率达到10.2，虽然政府采取措施防止经济过热会使增长速度放慢，但1996年的增长率仍可能达到9。除中国外，其他亚洲发展中国家去年经济平均增长6.3，明显高于其他地区，1996年的增长率估计为6.1。但由于国际竞争的加剧，不少东南亚国家目前出现了出口增长放慢和国际收支逆差扩大的新问题。非洲国家得益于原材料价格的上升，1995年经济增长了2.8，达到10年来的最高水平，1996年的增长率预计将为3.1。报告认为，墨西哥货币危机对拉美国家经济的影响比原先估计的要严重。该地区1995年的经济增长率从前年的4.9跌到0.7，1996年的增长率可望恢复到2.4。中东欧国家1995年总体经济形势得到改善，中欧国家经济增长率达5.3。独联体很多国家的经济仍是负增长，但下降速度大幅度减缓。1996年中东欧国家的平均经济增长率预计为0.3。"
    },
    {
      "id": "9112",
      "title": "中共十五届一中全会产生中央领导机构",
      "year": "1997",
      "month": "9",
      "date": "19",
      "content": "1997年9月19日 (丁丑年八月十八)，中共十五届一中全会产生中央领导机构。左起：李岚清、胡锦涛、朱镕基、江泽民、李鹏、李瑞环、尉健行。1997年9月19日，中国共产党第十五届中央委员会第一次全体会议在北京举行。出席会议的有中央委员191人，候补中央委员151人。江泽民同志主持会议并作了重要讲话。全会选举了中央政治局委员、候补委员，中央政治局常务委员会委员，中央委员会总书记；根据中央政治局常务委员会的提名，通过了中央书记处成员；决定了中央军事委员会组成人员；批准了中央纪律检查委员会第一次全体会议选举产生的书记、副书记和常务委员会委员人选。名单如下：一、中央政治局委员、候补委员中央政治局委员（按姓氏笔画为序）丁关根 田纪云 朱镕基 江泽民 李 鹏 李长春 李岚清李铁映 李瑞环 吴邦国 吴官正 迟浩田 张万年 罗 干 胡锦涛姜春云 贾庆林 钱其琛 黄 菊 尉健行 温家宝 谢 非中央政治局候补委员（按得票多少为序）曾庆红 吴 仪（女）二、中央政治局常务委员会委员江泽民 李 鹏 朱镕基 李瑞环 胡锦涛 尉健行 李岚清三、中央委员会总书记江泽民四、中央书记处书记胡锦涛 尉健行 丁关根 张万年 罗 干 温家宝 曾庆红五、中央军事委员会主席、副主席、委员主 席 江泽民副主席 张万年 迟浩田委 员 傅全有 于永波（满族） 王 克 王瑞林六、中央纪律检查委员会书记、副书记、常务委员会委员书 记 尉健行副书记 韩杼滨 曹庆泽 何 勇 周子玉 夏赞忠 刘丽英（女）常务委员会委员（按姓氏笔画为序）马（马文）（女）刘丽英（女） 祁培文 李至伦李登柱 何 勇 周子玉 赵洪祝 袁纯清 夏赞忠曹庆泽 尉健行 彭 钢（女） 韩杼滨 傅 杰中共十五届一中全会结束后，新当选的中央政治局常委江泽民、李鹏、朱镕基、李瑞环、胡锦涛、尉健行、李岚清来到人民大会堂，会见访十五大的中外记者。江泽民在讲话中说，党的十五大完成了预定的任务，圆满结束，大会开得很成功。在新世纪即将到来的时刻，在我国改革开放和社会主义现代化建设发展的关键时期，我们召开这样一个承前启后、继往开来的大会，具有极为重要的意义。江泽民说，高举邓小平理论伟大旗帜是这次大会的灵魂，把邓小平理论确立为全党的指导思想，是这次大会的最主要成果。这对于我们实现邓小平同志提出的三步走的战略目标，在下个世纪把中国建成富强民主文明的社会主义国家，必将产生重大而深远的影响。江泽民说，在世纪之交，面对前所未有的挑战和机遇，我们对实现下个世纪的宏伟目标，充满信心。虽然在前进的道路上还会有许多困难，但是只要我们高举邓小平理论的伟大旗帜，坚持党的基本路线不动摇，按照十五大确定的路线、方针和政策，团结一致，艰苦奋斗，建设有中国特色社会主义目标就一定能够实现。"
    }
  ],
  "event_count": 23
}