{
  "date": "09-20",
  "events": [
    {
      "id": "8856",
      "title": "加菲尔德总统遭暗杀身亡，副总统阿瑟就任美国总统",
      "year": "1881",
      "month": "9",
      "date": "20",
      "content": "1881年9月20日 (辛巳年闰七月廿七)，加菲尔德总统遭暗杀身亡，副总统阿瑟就任美国总统。1881年9月20日，由于加菲尔德总统遭暗杀身亡，副总统切斯特艾伦阿瑟就任美国第二十一届总统。 切斯特艾伦阿瑟(Chester Alan Arthur ，1830年10月5日1886年11月18日)美国第21位总统阿瑟是美国历届总统中资历最浅的一个。出任副总统是因共和党内派系斗争他出乎意外地获得提名。当副总统不到四个月，又因总统加菲尔德遇刺身亡，阿瑟便很快地登上了总统宝座。他执政三年多，推行了一些开明政策，如废除了 分赃制度，实施量才录用的文官制度，签署反对一夫多妻法案等。但他在党内威望不高，未能再次提名为总统候选人。任满后重操律师业务，未及两年即病逝。点评：阿瑟就职后采取了超党派的态度，主持通过了有名的《文官改革法》。"
    },
    {
      "id": "8884",
      "title": "阿尔马河战役打响",
      "year": "1854",
      "month": "9",
      "date": "20",
      "content": "1854年9月20日 (甲寅年闰七月廿八)，阿尔马河战役打响。 1854年9月20日，阿尔马河战役打响。6.2万名英、法、土组成的远征军14日在克里木半岛登陆后，开始向南推进，19日进抵阿尔马河。俄军统帅缅希科夫指挥3.8万俄军和120门火炮退至河南岸坚守。20日，拉格伦将军指挥英军在左翼，圣阿尔诺元帅指挥的法军在右翼，对俄军阵地同时发起进攻。俄军在英法联军猛烈打击下损失惨重，被迫退往塞瓦斯托波尔，俄军在战役中损失5700人，英法联军损失不到3000人。评论：阿尔马河会战使英法远征军在克里木半岛站稳了脚跟，并奠定了克里木战争的局势。"
    },
    {
      "id": "8887",
      "title": "近代英国侵华代表人物赫德死",
      "year": "1911",
      "month": "9",
      "date": "20",
      "content": "1911年9月20日 (辛亥年七月廿八)，近代英国侵华代表人物赫德死。1911年（宣统三年）9月20日，近代英国侵华代表人物赫德死赫德死。赫德，字鹭宾。英国人。1835年生。1854年（清咸丰四年）来华，次年任宁波英领事馆翻译。1858年调任广州领事馆翻译，兼英法联军占领广州三人委员会秘书。次年，转任粤海关副税务司。1861年代理中国海关总税务司，1863年（同治二年）正式担任该职。赫德亲自制定由外人管理的海关制度，控制中国的财政收入，复插手中国的内政、外交，扩展列强尤其是英国的侵略势力。1865年首向总理衙门呈递《局外旁观论》，要清政府严格遵守不平等条约。1876年（光绪二年）充当李鸿章的助理，参与英人马嘉理被杀案的谈判，促成英国获利甚多的《烟台条约》。中法战争期间，从清政府揽到议和权，暗助法国。1901年订立《辛丑条约》时，配合列强胁迫清政府，使接受全部侵略条件。1908年请假回国，至死始卸职，把持中国海关达半个世纪之久。"
    },
    {
      "id": "8902",
      "title": "中国人第一次接触互联网",
      "year": "1987",
      "month": "9",
      "date": "20",
      "content": "1987年9月20日 (丁卯年七月廿八)，中国人第一次接触互联网。 虽然互联网还是近几年才热起来的话题，但早在1987年9月20日中国首封电子邮件就上网了。这一天，钱天白向西德卡尔斯鲁厄大学发出了中国第一封电子邮件穿越长城，走向世界，从而在中国首次实现与Internet的联接，使中国成为国际互联网络大家庭的一员。在当时的西德接通Internet不过是两年前的事情，即使在整个西欧，也仅仅是4年以前的事情。因此，国际互联网络的许多专家、美国国家科学基金会等组织以及海外学生纷纷发来贺电。当年11月，钱天白应邀参加了在美国普林斯顿举行的国际电脑科技网络年会，并向大会专门介绍了中国网络的发展情况。钱天白是无锡人，1963年以平均92分的高分考入清华大学无线电系，曾先后担任亚太地区Internet协会中国组副主席、国务院信息化工作领导小组信息安全工作专家组成员、中国互联网络信息中心工作委员会副主任等职。1998年5月8日，钱天白先生由于心脏病突发，在北京不幸辞世，英年53岁。"
    },
    {
      "id": "8961",
      "title": "中国象棋网络公开赛开赛",
      "year": "1998",
      "month": "9",
      "date": "20",
      "content": "1998年9月20日 (戊寅年七月三十)，中国象棋网络公开赛开赛。在中国象棋网上进行的招行一卡通杯首届中国象棋网络公开赛，自9月20日开赛以来，至10月5日赛程过半。半个月里，参赛选手热情始终不减，使得网络上的中国象棋大战越来越火爆。截至目前，已有4000多人报名参赛，已开始赛出成绩的棋手达2400人，共对弈了40000多盘棋。参赛人数如此之多，大大超过了赛前的预计。这一史无前例的中国象棋网上大战，引起了海内外广大棋迷的普遍关注与重视，全国各地（除西藏外）都有棋手报名参赛，港、澳、台地区的棋手更是踊跃参加角逐。美国、加拿大、澳大利亚、日本、新加坡、马来西亚以及欧洲一些国家的不少棋手，也都在网上一试身手。网上象棋比赛的特点首先是自由性，即赛前、赛中随时可以报名参赛。本届比赛的报名期限于10月10日止，到时预计会有5000人参赛。网上比赛还有其神秘性，即对奕双方不见面，互不了解，对手之间水平可能相差很大。本届比赛有多名大师参加，有的发挥好，有的发挥就差，败在一些不知名的棋迷手下。这也正是网络象棋赛的魅力所在。全部比赛于10月20日结束。"
    },
    {
      "id": "8973",
      "title": "曾国藩、李鸿章设立江南机器制造总局",
      "year": "1865",
      "month": "9",
      "date": "20",
      "content": "1865年9月20日 (乙丑年八月初一)，曾国藩、李鸿章设立江南机器制造总局。 1865年9月20日，曾国藩、李鸿章在上海设立江南机器制造总局。这是清政府洋务派开设的规模最大的近代军事企业。又称江南制造总局、江南制造局、上海机器局、上海制造局。1865年李鸿章以4万两银在虹口买下美商的旗记铁厂，并将苏州洋炮局的部分机器和曾国藩派容闳从美国买回的机器，以上海洋炮局并入铁厂，成立江南制造总局。造办经费54万余两，以后屡加扩充，由清政府指拨上海海关税收的二成作为常年经费。雇用工人2000多人。1867年搬到高昌庙镇，扩充设备，建有机器厂、洋枪楼、汽炉(锅炉)厂、铸造厂、轮船厂等。占地70余亩。至80年代又相继建成炮弹厂、水雷厂、炼钢厂、栗色火药厂、无烟火药厂等。该局以生产枪炮子弹为主，辅之以修造船舰，并附设翻译馆、机械学校，培养技术人员，翻译与军事、工程有关的书籍，也有少量的史志和政法方面的书籍。点评：以改革的名义建立的工厂"
    },
    {
      "id": "9114",
      "title": "唐高宗称天皇，武则天称天后",
      "year": "0674",
      "month": "9",
      "date": "20",
      "content": "674年9月20日 (甲戌年八月十五)，唐高宗称天皇，武则天称天后。咸亨五年八月十五日(公元674年9月20日)，唐高宗李治追尊六代、五代祖及妣为皇帝、皇后，增高祖、太宗及皇后谥号，改称李治为天皇，武后为天后，以避先帝、先后之称。改元上元，大赦天下。在天后这个新的称号下，武后获得了超越皇后职位的地位和权力，为进一步控制皇权准备了制度的基础。 武则天取得帝位道路上的一步"
    },
    {
      "id": "9115",
      "title": "唐朝武承嗣逝世",
      "year": "0698",
      "month": "9",
      "date": "20",
      "content": "698年9月20日 (戊戌年八月十一)，唐朝武承嗣逝世。武承嗣，生年不详，卒于武则天圣历元年(698年)八月戊戌(十一)日(9月20日)， 并州文水(今属山西)人，唐荆州都督武士彟之孙，女皇武则天异母兄武元爽之子。光宅元年，授礼部尚书、同中书门下三品。垂拱元年，同凤阁鸾台三品。月余后罢。载初元年689)，守纳言。天授元年进文昌左相。武则天专权，他建议诛杀皇室及大臣中不附者，立武氏宗庙，并要求武则天立他为太子，遭到狄仁杰等人反对。长寿元年，罢为特进，后忧郁而死。武则天以人后身份临朝称制，为巩固自己的权势，开始重用其武氏亲属。嗣圣元年(685年)，武承嗣被提拔为宰相。武承嗣是凭借裙带关系爬上宰相高位的。他身居要职10余年，除了为武氏争权，卖力地制造舆论，排除异己外，没有什么功绩可言。武则天临朝称制，尤其足嗣圣元年(684年)正月，废中宗为庐陵王后，武承嗣认为武氏当有天下。于是，他积极地为提高武氏声威出谋献策，为武则天称帝大造舆论。嗣圣元年九月，武承嗣建议武则天追王其祖，立武氏七庙。武则天不顾宰相裴炎等反对，封其五代祖为王，立五代祀堂于文水。垂拱四年(688年)五月，武承嗣让人在一块白石上，凿了圣母临人，永昌帝业八个字，并以紫石杂药装饰起来，然后令雍州人唐同泰献给太后。武则大高兴地称之为天授圣图。天授元年年七月，东魏国寺僧法明等撰《大云经》4卷献上，《大云经》言太后乃弥勒佛下生。当代唐为阎提主(佛教以人世为阎浮提)。在武承嗣等大搞君权神授迷信活动的喧闹声中，九月，武则天改唐为周，自己做起对神皇帝。武则天称帝后，立即立武氏七庙于神都(洛阳)；追尊其先世祖先为皇帝；追封其异母兄元庆、元爽，伯父反堂兄弟为王；封其侄、侄孙10余人为王。武承嗣被封为魏王，食实封千户，监修国史。这样一来，凡是武家的人，不论活着的，还是死了的，不是帝，就是王，都尊宠无比，真是武氏的天下了。武承嗣在为武则天称帝大造舆论的同时，极力向武则天建议去唐家子孙，诛大臣不附者。光宅元年(684年)九月，徐敬业，骆宾王等，为反武则天掌权，以匡复庐陵王为辞，在扬州起兵。武承嗣和堂弟武三思以唐高祖李渊的儿子韩王李元嘉、鲁王李灵夔等，属尊位重，屡劝太后固事诛之。垂拱四年(688年)八月，唐太宗儿子豫州刺史越王李贞、李贞子博州刺史琅邪王李冲起兵反对武氏掌权，很快兵败被杀。武则天以李元嘉、李灵夔等一批李唐诸王，与越王李贞父子通谋，全部杀掉。天授元年(690年)七月，武承嗣唆使酷吏周兴，罗织唐高宗李治子隋州刺史泽王李上金、舒州刺史许王丰素节谋反罪名。在押解途中，派人缢杀李素节，李上金自杀：并尽杀其诸手及支党。八月，又杀南安王李颖等李京宗室12人。唐之宗室于是殆尽矣，其幼弱存者亦流岭南，又诛其亲党数百家。与此同时，武承嗣还劝武则天杀掉李孝逸、韦方质等许多声望甚高，但不曲事武氏的文武大臣。大杀李唐宗室和不附己的文武大臣，无疑为武则天称帝扫清了道路。武则天称帝后，以其子李旦为太子。武承嗣就瞄准了太子这个位置。他懂得只有先当上太子，将来才能当上皇帝。他不断派人向武则天游说、乞请；同时极力讨好武则天和其宠臣，谋求争得他们的支持和赞同。天授二年九月，武承嗣令凤阁舍人张嘉福，唆使洛阳人王庆之等数百人上表，请立武承嗣为太子。王庆之屡求见，以死泣请。其请求变易太子的理由是：神不欲歆类，氏不祀非族，既然武氏为皇帝，就不应该以李氏子孙为皇嗣。由于宰相岑长倩、格辅元反对变易皇嗣之议，武承嗣遂指使酪吏来俊臣诬陷岑长倩、格辅元，和司礼卿兼判纳言事欧阳通等数十人谋反。十月，岑长倩、格辅元等数十人全部被杀，大臣李昭德因奉命杖杀了王庆之；长寿元年(692年)，他又以武承嗣既为亲王，又为宰相，权势太重，建议罢免了武承嗣的宰相职务；当时酷吏恣横，百官畏之则足，昭德独廷奏其奸。因此，李昭德就成了武承嗣和来俊臣等酷吏的眼中钉。后来李昭德被流放、被杀，与武承嗣，来俊臣等的陷害有极大的关系。为了争做太子，武承嗣除残酷迫害反对者外，对武则天及其宠臣极尽阿谀之能事。长寿二年(693年)九月，武承嗣率5千人上表，请加尊号金轮圣神皇帝；延载元年(694年)五月，武承嗣又率2.6万余人，请加尊号越古金轮芒神皇帝。武承嗣等两次请加尊号，武则天都接受了，并高兴得大赦天下。从垂拱元午(685年)至天册万岁元年(695年)，武则天宠信薛怀义(即冯小宝)，神功元年(697年)以后，武则天宠相张易之、张昌宗兄弟。武承嗣、武三思兄弟，对薛怀义皆执僮仆之礼以事之。怀义欲乘马，承嗣、三思必为之执辔。对张易之、张昌宗兄弟，他们争为执辔，谓易之为五郞，昌宗为六郎。武则天对武承嗣很信任，她觉得武承嗣等人的自古天子未有以异姓为嗣者，也有道理，所以在立子、立侄为太子问题上，长期犹豫不决。可是，在朝廷大臣李昭德，狄仁杰、吉项等人的不断劝说下武则天终于做出立子不立侄的最后决定。武承嗣因为做太子的幻想彻底破灭，忧愤而死。赠太尉、并州牧，谥日宣。"
    },
    {
      "id": "9116",
      "title": "北宋真宗下令编写的《君臣事迹》书成",
      "year": "1013",
      "month": "9",
      "date": "20",
      "content": "1013年9月20日 (癸丑年八月十三)，北宋真宗下令编写的《君臣事迹》书成。 1013年9月20日，北宋真宗下令编写的《君臣事迹》书成，赐名《册府元龟》。 宋真宗赵恒(968年-1022年)，原名赵德昌，是北宋的第三位皇帝。他是宋太宗的第三个儿子，登基前曾被封为韩王、襄王和寿王，997年以太子继位。宋真宗统治时期治理有方，北宋的统治日益坚固，国家管理日益完善，北宋比较强盛。 评论：宋真宗对文化建设有很大贡献。"
    },
    {
      "id": "9117",
      "title": "清顺治帝驾车由盛京出发，迁都北京，沈阳成为陪都",
      "year": "1644",
      "month": "9",
      "date": "20",
      "content": "1644年9月20日 (甲申年八月二十)，清顺治帝驾车由盛京出发，迁都北京，沈阳成为陪都。1644年9月20日清顺治帝驾车由盛京出发，迁都北京，沈阳成为陪都。清世祖顺治皇帝，名爱新觉罗福临(1638年1661年)。是清爱新觉罗皇太极太宗文皇帝的第九子。崇德三年戊寅正月三十日戌时(晚七点至九点)生，其母为永福宫庄妃，博尔济吉特氏，即孝庄文皇后。 崇德八年(1643年)二月十六日承袭父位，时年六岁，由叔父睿亲王多尔衮及郑亲王济尔哈朗辅政。1644年改元顺治。九月自盛京迁都北京，十月初一日即皇帝位于武英殿。福临是于顺治元年入关的清朝的第一位皇帝。十四岁(1651年)亲政。从此，北京成为了清朝的皇城。"
    },
    {
      "id": "9118",
      "title": "上海英、美租界正式合并，改称“公共租界”",
      "year": "1863",
      "month": "9",
      "date": "20",
      "content": "1863年9月20日 (癸亥年八月初八)，上海英、美租界正式合并，改称“公共租界”。 1863年9月20日上海英、美租界正式合并，改称公共租界区境位于上海市区北部偏东，东与杨浦区接壤，西与闸北区毗连，南与浦东新区、黄浦区隔江相望，北与宝山区相邻。区境发展初期与黄浦江、吴淞江(苏州河)、虹口港、沙泾港、俞泾浦密切相关。 唐代，吴淞江为太湖流域的主要泄水道，河口宽二十华里，自今区境虬江路入境，经嘉兴路桥(当时的黄浦口)与虹口港(当时称上海浦)汇合，折向东南走沙泾港，至江湾镇附近出海。宋时出海口改至今复兴岛东北的南跄口，河口宽度已减至九里。其后迅速淤塞，至元初仅有一里，元末几成平陆。明中叶，改入今道，成为黄浦江的一条支流。吴淞江故道改称旧江或虬江。 唐天宝十年(751年)，区境吴淞江故道以南隶华亭县，以北隶昆山县，随吴淞江故道的变窄，人口渐增，农业商贸日兴。南宋嘉定十年(1218年)，析昆山县东五乡置嘉定县，吴淞江故道以北为嘉定县境。元至元二十八年(1291年)，析华亭县东北五乡置上海县，区境吴淞江故道以南为上海县境。清雍正二年(1724年)，析嘉定县置宝山县，区境虬江以北隶宝山县。 清道光二十八年(1848年)，吴淞江(苏州河)北岸(今乍浦路街道、提篮桥街道一带)辟为美侨居留地，界线未定。同治二年五月十日(1863年6月25日)，划定美租界界线，美租界扩至今唐山路街道一带。是年八月英美租界合并，改称英美公共租界。光绪二十五年三月二十九日(1899年5月8日)租界再次扩展至今嘉兴路街道的一部分。是年，英美租界正式改称上海国际公共租界(简称公共租界)。区境的其余部分，仍属上海、宝山二县。光绪二十九年，公共租界越靶子路(今武进路)延伸北四川路(今四川北路)，后设北四川路巡捕房，强行越界管理。民国元年(1912年)江苏省临时省议会颁布《暂行市乡自治章程》，划境内上海县北境和宝山县江湾、彭浦两乡南境置闸北市(由两县共管)。民国16年，上海特别市政府成立后，区境除公共租界外，闸北市改为闸北区，闸北区与公共租界之间的一小部分属引翔区，宝山县江湾乡改为江湾区。八一三事变后，区境沦为日本海军警备地区。抗日战争胜利后，收回租界，区境划为上海市第十六、十七、十八区和第二十一、二十二区，次年分别改名为虹口区、北四川路区、提篮桥区和新市街区、江湾区。区以下设保甲机构。 解放后，境内的行政区划曾多次调整。1950年、1956年曾将广中路、广灵四路以北部分划与郊区。1952年，江湾区并入北郊区，北四川路区与虹口区合并。1958年，北郊区改属宝山县。1959年12月，提篮桥区与虹口区合并。1962年12月，罗浮路以西地区划给闸北区。1979年，自宝山县、杨浦区划入部分地区，建立今曲阳路街道。1984年，宝山县的江湾镇和大八寺(今大柏树)地区划入区境。1992年，密云路北端路东地段划归杨浦区，区境遂成现状。 解放后，废除保甲制度，虹口区、北四川路区、提篮桥区分别成立接管委员会，下设接管专员办事处。北四川路区设3个办事处，提篮桥区设6个办事处，虹口区设7个办事处。1950年7月，接管专员办事处结束，里弄组织由区民政科直接联系。是年12月，设立冬防指挥部办事处，北四川路区设5个冬防办事处、虹口区设4个冬防办事处，提篮桥区设7个冬防办事处。1951年6月，3个区分别撤销冬防办事处，设区政府派出人员办事处。1952年11月，3个区在原派出人员办事处基础上，按公安派出所的范围设置街道办事处，名称用数字排列。1955年，各街道办事处改用道路或新村名称命名。各街道办事处范围经过由大到小，由小到大的变化。1993年底，区境有12个街道办事处和一个镇人民政府。 江湾镇是区境内最古老的地区和集市，且为历代战略要地，屡遭战乱，屡毁屡建。解放后，古镇换新貌，市政、住宅、工商业都有较大的发展。除广中路街道是解放后新建的住宅区和曲阳路、凉城新村街道是改革开放后的新建住宅区外，其他街道基本上都是旧居住区。其中同心路、新港路、虹镇、唐山路等街道，不少街坊在八一三事变中，遭日军炮击，大批住房被毁，故街道内棚户、简屋较多。乍浦路、四川北路、提篮桥街道商业集中，是市、区的商业中心。唐山路、虹镇、嘉兴路、同心路街道工业相对比较集中。评论：上海租借百年风云，见证了西方帝国者对祖国侵略的见证!"
    },
    {
      "id": "9119",
      "title": "德国法学家、作家雅各布·格林去世",
      "year": "1863",
      "month": "9",
      "date": "20",
      "content": "1863年9月20日 (癸亥年八月初八)，德国法学家、作家雅各布·格林去世。 雅各布格林(Jacob Ludwig Carl Grimm，1785年1月4日-1863年9月20日)，德国法学家、作家，和弟弟威廉格林一起，创作《格林童话》，以格林兄弟之名为人所熟知。 1802年，格林在德国的马尔堡大学攻读法律，在那里他认识了著名法学家、历史法学派创始人萨维尼，深受其影响。然而，历史法学由罗马法派和日耳曼法派组成。雅各布格林坚持历史法学的历史主义，倡导日耳曼学(包括法学、历史学和语言学)，与属于19世纪德意志法学主流罗马法派的萨维尼，在法学与政治上均站在对立的位置。他出版了《法的内在的魅力》(1816年)、《德意志法古事志》(1828年)和四卷本《习惯法判告录》(1840至1863年)等法学方面的重要著作。 在语言学方面，雅各布格林从事了印欧语的研究，发现了格里姆定律。 雅各布格林于1863年逝世，直到临死前还在工作之中。 点评：和安徒生童话比格林童话更适合儿童。"
    },
    {
      "id": "9120",
      "title": "美国小说家厄普顿·辛克莱诞辰",
      "year": "1878",
      "month": "9",
      "date": "20",
      "content": "1878年9月20日 (戊寅年八月廿四)，美国小说家厄普顿·辛克莱诞辰。厄普顿-辛克莱诞辰辛克莱1878年9月20美国小说家厄普顿-辛克莱诞辰，他于1968年11月25日逝世。1906年出版的《屠场》是厄普顿-辛克莱的第六部小说，也是他一生所著的80部书中最成功的一部。该书情节的构想是他在芝加哥为一家具有社会主义倾向的周报调查牲畜围栏的情况时形成的。小说叙述一个立陶宛移民家庭在牲畜围栏当雇工时遭受的苦难。这本书的问世，还导致了肉类食品加工检验法的制订。在书稿被好几个出版商拒绝后，辛克莱自己掏钱出版了这本书。它立刻成了畅销书。接着，一连串其他题材的小说先后面世，其中有根据关于美国石油储藏的一件丑闻写成的《石油》（1927年）和取材于两名激进分子萨乔和范齐蒂的案件的《波士顿》（1928年），他们俩因被指控犯有抢劫谋杀罪而被处死。但到八十年代又被美国最高法院判定是无根据的错判。"
    },
    {
      "id": "9121",
      "title": "中国国民党高级将领汤恩伯出生",
      "year": "1900",
      "month": "9",
      "date": "20",
      "content": "1900年9月20日 (庚子年八月廿七)，中国国民党高级将领汤恩伯出生。汤恩伯出生汤恩伯(1900年9月20日～1954年6月29)乳名寄法，亦名其法，克勤，国民党军高级将领。浙江金华武义汤村人。1916年先后在浙江省立七中及浙江体育专科学校读书；1920年汤恩伯入援闽浙军讲武堂，毕业后任浙军第1师排长；1923年得到好友鲍经田的资助，受小学同学、武义首富童维梓之邀，同往日本，于次年考入东京大学法科；后因为留学费用无着，不得不于1925年3月辍学回国。在日本他认识了蚕桑学校学生王锦白，后与前妻离异，与王结婚。王锦白是浙军师长陈仪之义女，同年，在陈仪推荐下，汤恩伯官费入日本陆军士官学校炮兵科学习。1926年夏，汤恩伯完成学业回国，在陈仪部担任少校参谋，同年10月，随陈仪率部投奔国民革命军。1928年汤恩伯任中央陆军军官学校军事教官，在校期间著《步兵中队(连)教练之研究》，博得蒋介石赏识。北伐战争期间，汤恩伯效命蒋介石，从此飞黄腾达。抗战爆发后，汤恩伯作战勇猛，率40万大兵，据中原地带，但因军纪问题，民怨甚深。国共内战末期，原浙江省主席陈仪有意起义，遭汤逮捕，押解来台。1948年后，汤恩伯去台湾，不再担任职务，1954年病故于日本。"
    },
    {
      "id": "9122",
      "title": "袁世凯下令全国尊孔",
      "year": "1912",
      "month": "9",
      "date": "20",
      "content": "1912年9月20日 (壬子年八月初十)，袁世凯下令全国尊孔。1912年9月20日，袁世凯下令尊崇伦常，他说：中华立国以孝悌忠信礼义廉耻为人道之大纪。政体虽更，民彝无改，本大总统痛时局之阽危，怵纪纲之废弛，每念今日大患，尚不在国势而在人心。苟人心有向善之机，即国本有底安之理。此令一出，各种尊孔团体相率成立，遍布全国。然而，袁氏政令并不能恢复孔教一统思想界的传统。相反，仅仅几年后，打倒孔家店的口号就喊遍全国，风起云涌的新文化运动给中国思想界带来新的繁荣。点评：尊孔实际上就是想全国人民尊重他"
    },
    {
      "id": "9123",
      "title": "国民党宁、汉、沪三方实现统一",
      "year": "1927",
      "month": "9",
      "date": "20",
      "content": "1927年9月20日 (丁卯年八月廿五)，国民党宁、汉、沪三方实现统一。1927年9月20日中国国民党中央特别委员会委员在南京举行就职典礼合影1927年9月20日国民党宁、汉、沪三方实现统一9月11日，国民党宁、汉、沪（西山会议派）三方代表在上海举行谈话会，商讨统一党务和宁、汉政府合并改组办法。宁派力主非汪精卫下野无以平党员之愤，于是汪精卫于13日通电下野。13日，三方决定：由宁、汉、沪三方各推委员合组行使党务政治的最高机关中央特别委员会；中央政治委员会及中央政治会议暂撤销；宁、汉两政府合并改组；推汪精卫、谭延恺、蔡元培、谢持起草统一宣言，并推张继、于右任、何香凝、李石曾、蔡元培5人代行监察委员职权。15日，国民党特别委员会在南京成立，推定李宗仁、汪精卫、胡汉民、谭延恺、孙科等32人组成中央特别委员会。17日，国民党中央特别委员会发布宣言，宣布从前对立之三党部。均不复行职权，从前三方互有攻击之言论，皆成陈迹，不得复引为口实。并声言：一方面继续清党，不使全党中有不忠实党员；一方面要继续北伐，在最短期间，完成中国的统一，以图三民主义之实现，拯全国同胞于水深火热之中，而完本党之天责。20日，南京国民政府发表成立宣言。宣言追溯了1925年广东国民政府成立以来的历史，提出继续北伐、完成统一全国；废除不平等条约，恢复民族国家独立、自由、平等地位；扫除贪污腐败，树立革命政府之模范等施政方针。"
    },
    {
      "id": "9124",
      "title": "意大利影星索菲亚·罗兰出生",
      "year": "1934",
      "month": "9",
      "date": "20",
      "content": "1934年9月20日 (甲戌年八月十二)，意大利影星索菲亚·罗兰出生。索菲亚罗兰1934年9月20日，索菲亚罗兰生于意大利的罗马，她的童年在那不勒斯附近的贫民区度过。她是个私生女，从来没见过生父。索菲亚罗兰16岁时开始了银幕生涯，先后在VarietyLights（1950）和QuoVadis（1951）两部影片中饰演了小角色。随后她结识了导演CarloPonti，然后与他结了婚。1961年她凭影片两个女人（LaCiociara）一炮打红，获奥斯卡最佳女演员奖。整个60年代，她与玛丽莲梦露、碧姬巴铎、简方达等女星一起成为人们心中性感的象征。另外，她与美国著名男影星加利-格兰特（CaryGrant）交情极好，来往相当密切。索菲亚罗兰在卡桑德拉大桥（1976），UnaGiornataParticolare（1977）、PretaPorter（1994）等影片中均有上佳表现，她精湛的演技为她赢得了广泛的尊敬。她的很多影片都由她丈夫执导，在演员中，她与意大利男星马切罗-马斯特洛亚尼（MarcelloMastroianni）同台演出次数最多。索菲亚罗兰生有两个儿子，她自己现在定居在巴黎，有时也会去美国南部小住。"
    },
    {
      "id": "9125",
      "title": "暗杀大王王亚樵被暗杀",
      "year": "1936",
      "month": "9",
      "date": "20",
      "content": "1936年9月20日 (丙子年八月初五)，暗杀大王王亚樵被暗杀。王亚樵1936年9月20日，暗杀大王王亚樵在广西被国民党特务刺杀。刺杀汪精卫案发生后，国民党特务头子、军统局局长戴笠率领大批特务进入香港，千方百计捉拿王亚樵，王处境困难，遂于1936年2月偕20余人及眷属离开香港，到达广西梧州，住在李济深家的圩子里。9月间，王亚樵原来下属余立奎的小妾余婉君突然由香港来梧州，对王亚樵说，他们在香港生活困难要求来梧州居住。余婉君此时已为戴笠所收买，戴笠答应她捉到王亚樵后，即将余立奎释放。余婉君为重利诱惑而出卖了王亚樵。她到梧州后，即同特务联系。9月20日，她说有事请王亚樵去她家商谈，这时十几个特务已埋伏在余的屋中。王一进门，特务立即向他撒了一把石灰，王眼被迷，但仍坚持同特务搏斗。特务原想生擒王亚樵，看势不可能，即用枪击、刀刺，王亚樵身中5枪，被刺3刀，当场死亡。特务又用刀将王亚樵脸皮剥去。在撤退途中，为了灭口，又将余婉君杀死。"
    },
    {
      "id": "9127",
      "title": "法国举行首届戛纳电影节",
      "year": "1946",
      "month": "9",
      "date": "20",
      "content": "1946年9月20日 (丙戌年八月廿五)，法国举行首届戛纳电影节。早在1938年，法国电影界因不满受意大利法西斯政权控制威尼斯国际电影节，就开始有了举办自己的国际电影节的动议；1939年，法国艺术行动协会正式筹办，并决定于该年9月1日举办首届国际电影节，由于第二次世界大战的爆发而未能实现，直到大战后的1946年，才如愿以偿。当年的9月20日，在法国地中海之滨的旅游胜地戛纳城举行了第一届戛纳国际电影节。这在当时，是继世界奥运会后的第二大国际新闻事件。从1951年开始，电影节定为每年5月举行。电影节的最初十年是最富魅力的时期。这时电视尚未崛起，人们特别风迷电影。每年电影节期间，法国人表现出极大的热情，争先观摩参赛的影片。各国参加电影节活动的电影明星，到处受到人们的敬意，许多明星也从这里走向了世界。美国著名影星格雷丝-凯利，在1955年的电影节期间，结识了摩洛哥国王雷涅，他俩因参加电影节结下了良缘，成了世界瞩目的新闻。每年，都有一些世界第一流的电影前辈和新人参加电影节的活动。除此，一些世界名人的光顾也为电影节增添了不少光辉。该电影节是最具权威性的国际电影节之一。世界著名导演都以在此夺得桂冠为荣耀；一些不知名的新人，或在此赢得世界性的荣誉，或引起世界性的震动。电影节特别注意褒奖新人，将那些敢于创新并显露卓越才华的导演介绍给世界；1956年，瑞典导演英格玛-伯格曼因他的《夏夜的微笑》在电影节放映后，开始蜚声影坛。1958年第一部，新浪潮电影《四百下》的导演弗朗索瓦-特吕弗，在电影节上向传统电影挑战，提出了作家电影的口号，敲响了法国新浪潮电影运动的锣鼓。1959年，法国年轻导演马塞尔-加缪的《黑人奥尔弗》原来并不引人注目，但参加电影节后获得了金棕榈奖，他一跃为国际影坛的名人，《黑人奥尔弗》一片也被视为典范作品之一，至今仍在一些电影资料馆里定期放映。1960年，意大利著名导演费里尼的《甜蜜的生活》获得金棕榈奖，1966年，法国影片《一个男人和一个女人》获电影节大奖，并在世界上取得爆炸性的成功，该片导演克格德-勒卢什很快成了亿万富翁，使人们再次认识到在戛纳电影节获奖的影响力。为现代派电影赢得了荣誉。1975年，德国影坛新人赫尔措格的影片获得了特别奖，竟一下唤起了德国人对民族电影的热情。1978年，默默无闻的法国导演奥米尔的一部影片《木屐树》意外地被选片人选中参加电影节，最后竟夺得金棕榈奖，并吸引了数十万观众的注意力。日本导演衣笠贞之的影片《地狱之门》获得第七届电影节的大奖，这是日本电影第一次在戛纳电影节夺得桂冠。以后数十年日本电影在戛纳电影节上虽遭冷落，但在七八十年代，日本电影又重新成为在戛纳电影节上角逐的主力。1976年，日本年轻导演大岛渚的硬性色情片《官能的王国》在电影节受到狂热的欢迎，但因不是参赛影片而未能夺标；1978年，他的《爱的亡灵》一片参加正式比赛，并获得了导演奖。1980年，黑泽天皇以《影子武士》一片杀向戛纳电影节，黑泽明本人也亲赴戛纳，最后捧走了大奖的桂冠。1983年，今村昌平的《酉山节考》再次荣获大奖。每年一度的戛纳电影节是国际影坛的盛会，被选中参加电影节的导演和影片，都享有极大的荣誉。世界上每年大约生产两千多部影片，戛纳电影节的选片人每年要跑遍十五个国家，审看几百部影片，最后选定20部左右的影片参加比赛。世界各地前往参加电影节活动的代表有数万人之多。从1961年起，电影节还开辟设有85个展销台的电影市场，为世界各国的电影商提供洽谈业务的场所。电影节的主办人认为，电影需要有像领圣体、做弥撒那样隆重的场合来表现自己，而戛纳电影节恰恰就是一次弥撒。法国，是世界上放映外国影片最多、观众最热情、外国影片受到的待遇最好的国家，因此戛纳电影节深受其影响，赢得了人们的关注和尊重。电影节规定：凡经过选片委员会审查，没有攻击第三国、特别是攻击第三国国家元首的影片都可以参加电影节的比赛或会外放映。参加电影节的影片不受片长的限制，包括故事片、纪录片、短片及美术片，电影节严肃认真的评选原则，是它产生巨大影响的重要原因。在第37届电影节上，法国大明星阿兰-德龙的新片《我们的故事》遭到了拒绝。这部影片内容沉闷乏味，质量差劲。尽管阿兰-德龙大为恼火，并指责电影节的组织者，然而电影节坚持取消影片的评选资格，把它拒之门外，电影节对质量、的严格要求由此可见一斑。1985年的第38届电影节被认为是一个坏年成，参赛的影片还不足20部，没有一部真正够得上获金棕榈大奖的影片。为授奖问题，电影节评委们大伤脑筋，最后才拟出一份调和折衷、无懈可击的获奖名单。虽然这一届美国参赛的影片数量最多，并且雄心勃勃，但最后大奖却给了南斯拉夫影片《爸爸出差去了》，而美国的《鸟人》则获得评委会特别大奖。这样做，似乎既向美国电影致敬，兼顾外交方面的考虑；又显示出电影节要推出最出色的影片，注重艺术的传统。这届电影节还比较集中地出现了一些涉及同性恋问题的影片，如匈牙利影片《雷德尔上校》、巴西影片《蜘蛛女之吻》、美国影片《三岛由纪夫传》等。在电影节上出现描写不正常性爱问题的影片，如此普遍的怪现象，引起了世界影坛的关注。电影节虽时常有外交方面的考虑，但也不愿受政治势力的干扰。1969年，电影节选中了苏联导演安-塔尔柯夫斯基的影片《安德列依-鲁勃辽夫》，但苏联政府不让此片拿到电影节去参赛而要另送其它影片，电影节组织却明确表示：要么让《安德列依-鲁勃辽夫》前来参赛，要么苏联影片就不要参加该届电影节，结果，尽管《安德列依-鲁勃辽夫》在国内还不让公开放映，但还是参加了电影节的比赛活动，并受到赞扬和重视，获得国际影评联合会颁发的奖。1981年，电影节经过两周的激烈竞争，最后波兰影片《铁人》获得了金棕榈大奖。苏联报纸对此也作出激烈的批评，他们指责把大奖授予《铁人》是电影节评委玩弄的政治把戏。然而事实是，这一结果是在最后十分钟经过慎重研究才决定的。该电影节自创办之日起，就得到法国外交部、教育部、国家电影中心的支持和资助。除1981年第34届电影节，因法国政局变动以及教皇保罗二世在电影节开幕这天遇刺的原因，法国政府当局无人参加开幕式外，一般每届电影节的开幕式上，总有一名法国部长级的官员亲自出席和作致辞。1987年第40届电影节上，法国总统密特朗参加了活动，并亲自为好莱坞的常青树伊丽莎白-泰勒授予法兰西荣誉勋位勋章。电影节的活动有：各片种的比赛、会外放映、专题放映、评论周、研讨会等。电影节的最高奖品是：金棕榈奖，分别授予最佳故事片、最佳纪录片、最佳美术片、最佳科教片等。此外还设各种单项奖。《爸爸出差去了》南斯拉夫1985导演：埃米尔库斯图里案《影子武士》日本1980导演：黑泽明"
    },
    {
      "id": "9128",
      "title": "中华人民共和国国徽图案诞生",
      "year": "1950",
      "month": "9",
      "date": "20",
      "content": "1950年9月20日 (庚寅年八月初九)，中华人民共和国国徽图案诞生。1950年9月20日，中央人民政府主席毛泽东发布命令，公布中华人民共和国国徽图案。中华人民共和国国徽图案于1950年6月18日在中国人民政治协商会议一届二次会议上通过，6月28日中央人民政府委员会第8次会议批准采纳。中华人民共和国国徽内容为国旗、天安门、齿轮和麦穗，象征中国人民自五四运动以来的新民主主义革命斗争和工人阶级领导的以工农联盟为基础的人民民主专政的新中国的诞生。"
    },
    {
      "id": "9129",
      "title": "中华人民共和国宪法颁布实施",
      "year": "1954",
      "month": "9",
      "date": "20",
      "content": "1954年9月20日 (甲午年八月廿四)，中华人民共和国宪法颁布实施。1954年6月14日，中央人民政府委员会第30次会议通过了《中华人民共和国宪法草案》1954年9月20日，中华人民共和国第一届全国代表大会第一次会议通过了《中华人民共和国宪法》。这是我国第一部社会主义的宪法。该宪法4章共106条，对工人阶段领导的、以工农联盟为基础的人民民主专政的国家性质、建设社会主义的总目标和步骤、人民代表大会的政治制度和人民的权利和义务等都作了明确的规定。该宪法确认中共中央提出的过渡时期的总路线，承认现有国营经济、合作社经济、资本主义经济等5种经济成份，明确规定国营经济是国民经济中的领导力量和国家实现社会主义改造的物质基础。毛泽东在审阅和修改《中华人民共和国宪法草案》"
    },
    {
      "id": "9130",
      "title": "芬兰伟大的作曲家西贝柳斯逝世",
      "year": "1957",
      "month": "9",
      "date": "20",
      "content": "1957年9月20日 (丁酉年八月廿七)，芬兰伟大的作曲家西贝柳斯逝世。琼西贝柳斯（1865-1957）芬兰作曲家1957年9月20日，芬兰最伟大的作曲家简西贝柳斯在92岁高龄时去世，政府为奖励他对音乐的贡献，曾专门给他颁发特殊津贴。西贝柳斯从32岁开始从事创作，不过自1926年之后，他的创作就几乎中止了。他最为人熟知的曲目是七部交响乐。年轻时西贝柳斯也曾在国外四处游历，曾有人写条子介绍西贝柳斯去见勃拉姆斯，但不知出于何种缘故，勃拉姆斯坚持不肯见他，直到后来在维也纳的一家咖啡店里，西贝柳斯才认识了勃拉姆斯。但这次会晤并没有对他产生什么深刻的印象。通过出国，他开阔了眼界，比以前更清楚地认识了自己的努力目标。他有了更多的自信，开始认识到自己的长处在于有独特的芬兰风格。他冲破了传统法则，只用自己的声音和自己的旋律歌唱，这旋律是芬兰的，也是他自己的。他的作品虽然没有直接采用芬兰的民间曲调，但无论从旋律、节奏，还是从和声方面来说，都是属于芬兰民族的。在几十年的创作生涯中，为芬兰人民写下了无数珍贵的乐章。琼西贝柳斯（1865-1957）芬兰作曲家孤独少年西贝柳斯姐弟仨眼睛里流露同样的神情青年时期的西贝柳斯一表人才西贝柳斯和他的爱女露斯"
    },
    {
      "id": "9131",
      "title": "湘西土家族苗族自治州成立",
      "year": "1957",
      "month": "9",
      "date": "20",
      "content": "1957年9月20日 (丁酉年八月廿七)，湘西土家族苗族自治州成立。1957年9月20日，各族群众聚集吉首欢庆湘西土家族苗族自治州成立 湘西是我国较早实行民族区域自治的地方之一，1952年8月成立湘西苗族自治区，1957年9月20日成立湘西土家族苗族自治州，是湖南省唯一的少数民族自治州。湘西自治州位于湖南省西北部，地处湘鄂渝黔四省市交界处。全州现域面积1.54万平方公里，辖吉首市和古丈、泸溪、凤凰、花垣、保靖、永顺、龙山7县，总人口273.93万人，州内聚居着土家、苗、汉、瑶、壮等43个民族，少数民族人口占总人口的75.5%，其中土家族114万人，苗族91万人。枝柳铁路和209、319国道穿境而过。湘西自治州是国家实施西部大开发范围和新一轮扶贫开发的重点地区，是湖南省湘西地区开发和扶贫攻坚的主战场。 湘西自治州有着厚重的历史文化、浓郁的民族风情、神奇的山水风光和丰富的自然资源。全州有三个国家级重点文物保护单位，即里耶战国古城和里耶秦简，建于后晋天福二年的永顺800年土司王朝故都老司城，建于后晋天福五年的溪州铜柱；有一座国家级历史文化名城，即始建于清康熙五十四年的凤凰古城；还有始建于唐垂拱三年的黄丝桥古城，建于明万历四十三年的南方长城，以及湘鄂川黔苏维埃省委、省政府旧址等一批历史文化古迹。湘西人杰地灵，民国总理熊希龄、文学家沈从文、画家黄永玉、企业家李烛尘、歌唱家宋祖英等一批名人都从湘西走向全国。有一所初具规模，民族性、地方性特色比较鲜明的综合性大学吉首大学。湘西自治州主体少数民族为土家族和苗族，这两个少数民族都具有各自独特的语言、习俗、服饰、建筑、音乐、舞蹈等，民族风情十分浓郁。湘西自治州旅游资源独特，有1个国家级风景名胜区，1个国家级自然生态保护区，2个国家级森林公园，5个省级风景名胜区和5个省级地质公园。生物资源十分丰富，堪称野生动植物资源天然宝库和具有较高研究价值的基因库。矿产资源非常丰富，已探明储量的矿产34种，锰矿石储量居全国第二位，汞远景储量居全国第四位，铝土矿储量居全省之冠，铅、锌、磷等矿石具有较大开发规模。水能资源蕴藏量178万千瓦，已开发43.5万千瓦。"
    },
    {
      "id": "9132",
      "title": "中国科技大学成立",
      "year": "1958",
      "month": "9",
      "date": "20",
      "content": "1958年9月20日 (戊戌年八月初八)，中国科技大学成立。中国科技大学是1958年创办的一所理工结合、以理为主的综合性大学，1970年迁至安徽省合肥市，隶属于中国科学院。中国科技大学的第一任校长是著名学者郭沫若。与老牌名校北大、清华相比，中国科技大学可谓后起之秀。到1966年它创办8年时，就为国家培养了5000多名毕业生，其中90%成为科研单位和高等院校的骨干力量。有些人参加了研制原子弹、氢弹、人造卫星、洲际火箭、人工合成牛胰岛素和丙氨酸转移核糖核酸等重大尖端科学研究工作，做出了突出贡献。1982年至1990年，在5800多名本科毕业生中有3400多人考取了国内外研究生，比例高达58.4%，居国内高校前列。在我国第一批博士学位获得者中，科大学生独占1/3。目前，这所大学已拥有理、工、管、文等比较齐全的学科门类，还拥有几十个博士点和硕士点，一个层次完整的教育体系已经建立起来。为了探索早出人才的途径，中国科技大学于1978年3月率先创办了少年大学生班，21位神童少年组成了中国教育史上第一个少年大学生群体，开创了我国高校超常教育的先河。到1991年，少年班已经连续开办14期，共招收学生494人，毕业的学生中有72%考取了国内外研究生，出国攻读博士学位的有150多人，在中国教育史上创下了一连串的最新纪录：最年轻的大学生当时11岁；最年轻的研究生当时15岁；最年轻的出国研究生当时16岁；最年轻的大学教师当时19岁；最年轻的洋博士当时23岁；最年轻的副教授当时26岁这些都为早出快出出好优异人才，摸索到了成功的经验。科大少年班超常教育在1988年荣获国家级优秀教学成果一等奖。美籍华人、诺贝尔物理奖获得者李政道教授，称赞科大少年班不仅在中国教育史上是罕见的，在国际上也是罕见的。李政道教授和很多旅居国外的一流华裔科学家，像杨振宁、吴健雄、陈省身、丁肇中、李远哲等，都是科大的名誉教授，他们协助讲学，开展长短期科研合作项目，不断为学校带来尖端学科前沿研究的最新技术、经验、成果和信息。中国科技大学已经成为我国一流学府，被称为科技学府第一家。图左为时任国务院副总理的聂荣臻在中国科技大学开学典礼上讲话。"
    },
    {
      "id": "9133",
      "title": "台北国立故宫博物院成立",
      "year": "1965",
      "month": "9",
      "date": "20",
      "content": "1965年9月20日 (乙巳年八月廿五)，台北国立故宫博物院成立。1965年9月20日台北国立故宫博物院成立。国立故宫博物院，是位于中华民国台北市士林区的一所大型博物馆，一般简称故宫，或另称台北故宫以兹与北京故宫博物院区别。国立故宫博物院以收藏中华文化历代古物、图书、文献为主，主要承袭自宋、元、明、清四朝宫廷的皇家收藏，数量达655，707件(2008年2月底)。由于馆内典藏多为中国历朝传世之宝，遂有中华文化宝库之誉，部分文献称之名列世界四大博物馆，但各家说法不同。国立故宫博物院为行政院直辖之政府单位，其院长享受部长级待遇。根据《国立故宫博物院组织条例》，国立故宫博物院以整理、保管、展出原国立北平故宫博物院及国立中央博物院筹备处所藏之历代古文物及艺术品，并加强对古代中国文物艺术品之征集、研究、阐扬，以扩大社教功能为设置宗旨。迁台后历任院长是蒋复璁院士、秦孝仪先生、杜正胜院士、石守谦博士、林曼丽博士，现任院长是周功鑫博士。除了台北主院区之外，中华民国政府另于嘉义县太保市、高铁嘉义车站附近规划故宫南部院区，现时兴建中。点评：与大陆的一脉相承。"
    },
    {
      "id": "9134",
      "title": "美军战斗机侵入海南岛上空，中国歼6飞机对其进行拦截",
      "year": "1965",
      "month": "9",
      "date": "20",
      "content": "1965年9月20日 (乙巳年八月廿五)，美军战斗机侵入海南岛上空，中国歼6飞机对其进行拦截。 1965年9月20日，美军1架F-104C战斗机侵入中国海南岛上空，南海舰队航空兵2架歼-6飞机对其进行拦截。海航4师10团大队长高翔从290余米一直打到39米，将美机打得凌空爆炸。美国飞行员菲利普史密斯跳伞后被俘。 点评：守卫疆土，乃是军队第一要义，但愿这种勇气长存"
    },
    {
      "id": "9137",
      "title": "杀害江南的凶手董桂森在巴西落网",
      "year": "1985",
      "month": "9",
      "date": "20",
      "content": "1985年9月20日 (乙丑年八月初六)，杀害江南的凶手董桂森在巴西落网。1985年9月20日，杀害美籍华人作家江南（刘宜良）的在逃犯董桂森在巴西被捕。根据美国与巴西两国之间的引渡条约规定，美国政府要求巴西政府逮捕董桂森，并将他此渡到美国受审。董桂森因涉嫌杀害江南，早已被美国通缉。美国联邦调查局在9月16日送交纽约地方法院的刑事控告书中，指控竹联帮分子共谋杀害江南，而董桂森则是枪杀江南的凶手之一。此外，他还犯有贩毒等罪行。董桂森与凶犯陈启礼、吴敦于1984年10月15日在美国加利福尼亚州戴利市杀害江南后，盛传他逃亡菲律宾、日本与泰国。据26日来自巴西里约热内卢的消息说，巴西警方透露，董桂森不久前持有泰国的假护照，化名方沙藤进入巴西。美国驻巴西大使馆表示，美国当局曾向巴西当局提供了董桂森的照片、指纹、化名等资料。据报道，有关董桂森逃到巴西的情报，是美国当局9月16日逮捕的竹联帮分子提供的。江南的遗孀崔蓉芝获知董桂森被捕的消息后说，董桂森是谋杀江南的主要凶手之一，在江南遇害一周年前夕终于落网，江南泉下有知，也会感到安慰。崔蓉芝表示，她目前关心的是美国政府如何将董桂森引渡到美国接受审判。她说，江南命案若能在美国公开审讯，应该做到按公正的原则处理。"
    },
    {
      "id": "9138",
      "title": "我国首座现代化海洋采油平台建成",
      "year": "1986",
      "month": "9",
      "date": "20",
      "content": "1986年9月20日 (丙寅年八月十七)，我国首座现代化海洋采油平台建成。1986年9月20日，我国第一座符合国际标准的现代化海洋采油平台海上安装工程，在渤海埕北油田全部结束，并调试成功。这表明我国已经能够独立制造海上油田开采的勘探、钻井、采油全过程的成套设备。经中日两国技术专家验收，平台的质量完全达到了设计的要求。海上采油平台由两块平台组成。一块是生产平台（采油平台），它是一座海上原油处理工厂，把采出的天然油液处理成合格的商品原油。上面装有一百二十六台原油处理设备和一千多个自动化监控测试仪表，下通二十三个井眼，日产原油四千桶，天然气四万立方米。另一平台是公用设施及生活平台，主要装有发电设备、供热设备、消防设备、淡水制造装置和贮油装置，设有二十个生活间共七十个床位，整个采油平台的总控制室也设在该平台上。两个平台之间有一长二十米的栈桥相联，两平台分别由九条粗大钢柱固定在水深十五点三米的海底，设计使用年限为十五年。填补了我国海上采油设施制造技术的一项空白。采油平台的设计和制造，是由上海海洋石油平台设计公司、大连造船厂和新港造船厂共同完成的，渤海石油公司承担了模块的海上安装工作，整个工程是由中国船舶工业总公司所属的中国海洋石油平台公司总承包的。"
    },
    {
      "id": "9139",
      "title": "我国建成人工海洋",
      "year": "1986",
      "month": "9",
      "date": "20",
      "content": "1986年9月20日 (丙寅年八月十七)，我国建成人工海洋。1986年9月20日凌晨三时，我国第一个人工海洋的主体工程顺利地经受了七十二小时超负荷加压试验。从此，中国成为世界上拥有先进的人工海洋实验手段的少数国家之一。人工海洋，就是人工模拟的海洋环境。用人工海洋进行各种实验海洋生物研究、仿生学研究，比在水量孝流速缓慢的水族馆逼真得多，并能获得与真实海洋环境中同样可靠的数据。1985年年底，中国科学院海洋研究所从日本引进新型聚丙烯酸玻璃和封缝材料，于富才等十多名中国科技人员与日本三菱公司合作，历经九个多月的努力，人工海洋终于建成。建在海洋所水族楼的这个人工海洋，水深四米，水量三百吨，水在直径十六米、高五米、宽三米的环形装置内，四壁镶有八块厚度一百二十多毫米、面积接近普通电影幕布大小的有机玻璃。人工海洋可以循环供水，随时充氧，控制水温。装置开通后，人们在圆形大厅漫步，但见周围暗如海底，灯光似星汉灿烂，四周碧波汹涌，鱼儿成群结队，闪动着斑斓迷人的色彩。"
    },
    {
      "id": "9140",
      "title": "美派兵镇压维尔京群岛骚乱",
      "year": "1989",
      "month": "9",
      "date": "20",
      "content": "1989年9月20日 (己巳年八月廿一)，美派兵镇压维尔京群岛骚乱。1989年9月20日，为了制止美国属地维尔京群岛上发生的骚乱，美国军方从深夜起，紧急出动了16架C141运输机，运送1000多名全副武装的军人前往镇压，维持秩序。位于加勒比海的美属维尔京群岛有10万多居民。据美国新闻媒介报道，骚乱的主要原因是这个群岛在受到强烈飓风袭击后出现食品短缺，当地居民，包括一些军警，纷纷哄抢商店中的食品。另外，还发生了一些枪击和骚扰游客的事件。一位国防部发言说，一旦局势恶化，将增派更多部队去维尔京群岛。派往该岛维持治安的军人将有权向违抗者开枪。"
    },
    {
      "id": "9141",
      "title": "全国清理“三角债”全面启动",
      "year": "1991",
      "month": "9",
      "date": "20",
      "content": "1991年9月20日 (辛未年八月十三)，全国清理“三角债”全面启动。1991年9月20日，是国务院清理三角债领导小组决定的固定资产投资拖欠连环清理的第一天。根据全国各地汇总到北京的情况，到21时为止，40个省、市、自治区及计划单列市已有141亿元贷款注入到5094个有拖欠的固定资产投资项目上，占全国清理三角债工作会议确定的贷款注入数的76%，沈阳市、吉林省、长春市、黑龙江省、山东省、湖北省、湖南省、重庆市、贵州省等省市的清欠贷款已全部注入到位。与此同时，各地同步注入自筹资金29.8亿元。这表明，全国清理三角债的工作已经全面启动运行，进入连环清理阶段。此次全国清理三角债工作，从8月31日国务院在京召开全国清理三角债工作会议到正式启动，只用了不到20天的时间。各地领导亲自挂帅，统一思想，统一行动，表现了很高的工作效率。各地按照国务院清理三角债领导小组的要求，抓紧有限的时间进行动员、培训。计委、经委、银行、财政等部门夜以继日地进行拖欠项目审查和清理工作，逐项逐笔地核对项目拖欠情况，力争尽快办完资金注入手续，为清欠工作打下良好的基础。固定资产投资拖欠清理牵涉范围广，涉及到方方面面的利益关系，情况复杂，操作起来难度也相当大。这样一个被视为难于入手的问题在这样短的时间里便顺利启动，主要在于国务院的决心大，工作扎实。北京市清欠办主任孙家骥同志说，9月15日他刚刚从报纸上看到国务院要派检查组到一些地区检查清欠进展情况的消息，没想到16日一早国务院清欠办的负责同志就来到北京市清欠办了解清欠情况，下午又到工商银行基层办事处检查。孙家骥说：有国务院领导的决心和国务院清欠办这种雷厉风行、扎实的作风，清欠工作不愁完不成。一些地方的同志在谈到这次清欠工作时深有体会地说，这次清欠同以往相比有改进：一是领导更加重视，准备工作既迅速又扎实。二是清欠方法有改进，先试点后推开，形成拖欠的主要源头找准了。三是清欠措施配套，注入资金、压贷挂钩加上必要的停产、限产，着眼于结构调整。国务院清欠办负责同志介绍说，全国清理三角债从9月20日到10月20日为连环清欠期。在这个期限内，各地要继续抓紧清欠资金的注入，特别要抓紧落实自筹资金的注入；同时要督促有拖欠的企业在收到清欠款后，尽快办理偿还欠人款项的手续，使已注入的清欠资金快速运转。各地专业银行也要保证注入清欠资金及时汇给专户，进入连环清欠，不得延误滞留，更不准挤占挪用。这位负责同志特别强调，在全国连环清理期间，各地要树立全局观念，该向省外付款的要及时付款，不许搞地方保护主义，如有违纪要严肃查处，以保证取得更好的清欠效果。"
    },
    {
      "id": "9142",
      "title": "第二届全国城运会在唐山开幕",
      "year": "1991",
      "month": "9",
      "date": "20",
      "content": "1991年9月20日 (辛未年八月十三)，第二届全国城运会在唐山开幕。1991年9月20日，第二届全国城市运动会火炬，在震后崛起的新唐山点燃。熊熊的火焰，映照着唐山新姿容，象征着唐山人发愤进取的新风貌。来自全国各地参赛的青少年选手汇聚唐山体育场，参加了隆重的城运会开幕式。全国大型综合性运动会由非省会城市举办，在我国还是首次。下午4时30分，会场响起雄壮、激越的《运动员进行曲》，以国旗、会徽和鲜花、旗林方队为先导，裁判员和各代表团队伍相继入场。升国旗仪式后，中顾委副主任宋任穷将城运会会旗授予本届城运会组委会执行主任、河北省省长程维高。接着，两面城运会会旗徐徐升起在国旗两侧，迎风飘扬。河北省优秀田径选手郑进锁高擎火炬，由两名女选手伴随跑入场内，绕场一周，登上火炬台，点燃了城运圣火。中共中央政治局委员、国务委员李铁映致开幕词。李铁映说，15年前大地震，15年后办城运，在震后重新崛起的唐山市召开全国城市运动会，更有其特殊的意义。李铁映说，全国城市运动会的召开，是城市精神文明生活中的一件大事，是我国体育发展和改革的一项战略措施。推动城市体育事业的发展，培养运动后备人才，是运动会的宗旨，他希望全体运动员、教练员、裁判员恪守公正竞赛，团结拚搏的体育道德，赛出风格，赛出水平，互相学习，切磋技艺，共同提高。希望通过全国城市运动会涌现出一批优秀人才，在将来的国际大赛上为国争光。夜幕降临，华灯齐放，唐山市万名中小学生作《城市之光》大型文体表演。"
    },
    {
      "id": "9143",
      "title": "法国公决以微弱多数通过《马约》",
      "year": "1992",
      "month": "9",
      "date": "20",
      "content": "1992年9月20日 (壬申年八月廿四)，法国公决以微弱多数通过《马约》。法国总统密特朗在全民公决中投票法国在1992年9月20日举行的公民投票中，以微弱多数批准实现欧洲联合的《马斯特里赫特条约》。据法国内政部公布的统计表明，投赞成票的占51.05%，投反对票的占48.95%。有3700多万公民登记投票，股票率为70%。今晚公民投票的初步结果出来后，法国总统密特朗和总理贝雷戈瓦在电视一台发表了讲话。密特朗说，法国人投了赞成票，这就意味着选择了青年一代，选择了新生事物。他认为，法国历史上最重要的一天，法国确定了它的未来，加强了安全，巩固了欧洲和平，贝雷戈瓦在讲话中表示，赞成票和反对票的比例如此逼近，这是一个警告，农民、工人、处境困难的人们十分正常地表达了他们的担忧。法国反对党的两位主要领袖吉斯卡尔-德斯坦和希拉克对条约获得通过表示庆贺。德斯坦认为，欧洲大厦避免了倾覆的危险。希拉克说，加入欧洲联盟是法国的利益所在，希拉克还指出，批准条约不是终点，而是新的起点，法国的问题远没有解决，他号召反对派恢复团结，为在法国进行重大的政治变革作准备。反对《马约》的政界领导们表示，他们动员了近1/2的法国人投反对票，已经赢得了很大的胜利。法共总书记马歇认为，投票结果显示了左派强大的影响力，国民阵线主席勒庞则说：法国输掉了一场战役，但是没有输掉战争。《马约》通过后，财政部长萨潘表示大大地松了一口气，因为法郎得以维持在欧洲货币内的地位。"
    },
    {
      "id": "9144",
      "title": "国际《核安全公约》签署",
      "year": "1994",
      "month": "9",
      "date": "20",
      "content": "1994年9月20日 (甲戌年八月十五)，国际《核安全公约》签署。1994年9月20日举行的国际原子能机构第38届大会上，有38个国家的代表在《核安全公约》上签了字，中国代表正式签署了《公约》。签字国还包括奥地利、德国、日本、美国、英国、俄罗斯联邦、法国、巴基斯坦、印度、罗马尼亚、韩国、澳大利亚、阿尔及利亚、巴西、比利时、保加利亚、智利、古巴、丹麦、埃及、芬兰、匈牙利、印度尼西亚、卢森堡、荷兰、波兰、苏丹、南非、斯洛伐克、斯洛文尼亚、突尼斯、土耳其、乌克兰、瑞典、加拿大、爱尔兰、捷克等。中国常驻维也纳联合国代表陈士球大使代表中国政府在《核安全公约》上签了字。中国核工业总公司总经理蒋心雄和国际原子能机构总干事布利克斯等出席了签字仪式。陈士球在签字仪式上发表讲话说，《公约》开始签署的第一天就有如此众多的国家签字，这充分显示出各国对《公约》宗旨和原则的坚强支持和充分的信心，以及国际社会对《公约》在提高国际核安全标准方面的重要作用的普遍认识。接着他代表中国政府庄严宣布，中国将严格履行公约的义务，并积极参加旨在加强核安全的国际合作。"
    },
    {
      "id": "9145",
      "title": "宝钢三号高炉点火投产",
      "year": "1994",
      "month": "9",
      "date": "20",
      "content": "1994年9月20日 (甲戌年八月十五)，宝钢三号高炉点火投产。1994年9月20日，宝钢三期工程的第一个大项目--宝钢三号高炉于9月20日点火投产。这是我国目前容积最大、技术最新、现代化程度最高的高炉。它的建成，标志着我国大型高炉的设计、设备、制造和建筑安装，达到了世界先进水平。宝钢三号高炉是我国自行设计、自行安装，容积为4350立方米，年产生铁325万吨的特大型高炉。它于1991年7月15日动工兴建，设备国产化率达95%以上。以宝钢集团重庆钢铁设计研究院为主，北京钢铁设计研究总院、北京自动化院为辅，共同承担三号高炉设计任务。设计人员瞄准世界一流目标，采用了电气、仪表、计算机一体化、中心卸料式无料钟炉顶装置、煤粉喷吹等十多项世界先进新技术，开发了具有世界一流水平的大型高炉自动化应用软件，首次采用了从日本引进技术和宝钢自己制造的第三、第四化冷却壁。三号高炉设计寿命为12至15年。"
    },
    {
      "id": "9146",
      "title": "台湾“重返联合国”图谋连续三年失败",
      "year": "1995",
      "month": "9",
      "date": "20",
      "content": "1995年9月20日 (乙亥年八月廿六)，台湾“重返联合国”图谋连续三年失败。1995年9月20日，第50届联合国大会总务委员会决定不将尼加拉瓜等少数国家提出的所谓台湾在联合国的代表权提案列入本届联大议程，台湾当局企图重返联合国的图谋连续第三年遭到失败。近年来，台湾当局大肆鼓噪重返或加入联合国，并使用银弹外交，诱使少数国家图谋把台湾代表权提案塞入联大议程。今年的提案和上两次大同小异，重弹所谓会籍普遍性原则和平行代表权模式的老调，再次遭到众多与会代表的严正驳斥。中国常驻联合国代表秦华孙大使在发言中指出：台湾问题纯属中国内政，任何国家都无权插手、干涉。以任何理由、任何方式提出台湾在联合国的代表权都是对中国主权和领土完整的严重侵犯，都是对中国内政的粗暴干涉，也将对地区稳定与世界和平构成威胁。这种行径必将遭到中国政府和人民以及广大爱好和平的会员国的反对，因而是注定要失败的。28个国家的代表发言支持中国代表的严正立场。它们是：苏丹、马其顿、蒙古、巴西、玻利维亚、科威特、老挝、伊朗、哈萨克斯坦、利比亚、毛里塔尼亚、阿尔及利亚、黎巴嫩、俄国、纳米比亚、也门、缅甸、肯尼亚、巴基斯坦、毛里求斯、不丹、斯里兰卡、叙利亚、贝宁、乌克兰、埃及、阿富汗和博茨瓦纳。巴基斯坦代表说，第26届联大通过的2758号决议已公正、彻底地解决了中国在联合国的代表权问题。该决议明确无误地宣告中华人民共和国政府的代表是中国在联合国的唯一合法代表。因此，要求把台湾代表权问题列入大会议程是违背联大决议的，巴基斯坦坚决反对。他指出，台湾是中华人民共和国不可分割的一部分，它和会籍普遍性、平行代表权毫无关系。埃及代表强调，《开罗宣言》和联大2758号决议明确宣告，台湾是中国的一部分。世界上只有一个中国，那就是中华人民共和国。台湾代表权提案侵犯中国主权、干涉中国内政，埃及反对把这样的提案列入联大议程。主持总务委员会会议的本届联大主席迪奥戈费雷塔斯多阿玛拉尔在代表发言后宣布，在有表决权的28个总务委员会成员国中，只有3个国家支持台湾代表权提案，因此他决定不把该提案列入本届联大议程。在没有反对的情况下，他一锤定音。台湾重返联合国的图谋再次遭到失败。总务委员会作出决定后，秦华孙大使对记者表示，台湾当局不顾民族大义、企图分裂祖国的活动，前两年失败了，今年再次失败，今后还将失败。台湾当局应当悬崖勒马，否则将沦为千古罪人。总务委员会决定再次表明，联合国大多数会员国严肃地维护《联合国宪章》和联大决议的尊严。"
    },
    {
      "id": "9147",
      "title": "曾牵动首都百万人心的山东小姑娘杨晓霞痊愈出院",
      "year": "1995",
      "month": "9",
      "date": "20",
      "content": "1995年9月20日 (乙亥年八月廿六)，曾牵动首都百万人心的山东小姑娘杨晓霞痊愈出院。怪病少女的杨晓霞1994年12月，山东临南镇小王家村的杨晓霞因右手患了肢体溃烂症住进北京军区总医院。由于难以抑制的溃烂感染，加之需要支付高额的医疗费，杨晓霞很快引起首都及家乡各方强烈关注。在全社会的资助下，杨晓霞获得社会捐助87万元人民币，不仅顺利支付了42万元的巨额医疗费用，还治愈了疑症，高高兴兴回到离别一年的学校。1995年9月20日，一度曾牵动首都百万人心的山东小姑娘杨晓霞在医务人员的精心治疗和首都人民的亲切关怀下，不久前已经痊愈。目前她被转入中国康复研究中心，在那里进行肢体功能锻炼，安装调试假手。她学会了游泳，身体也长高长胖了。据悉，有关专家已确认杨晓霞肌肉溃烂坏死的原因是多种细菌协同性坏疽。8个月来，首都微生物界的专家们对其细菌学、血清学、病理学及细菌抗药性等进行了多方面的实验研究，日前公布了已经鉴定出的12种致病细菌，其中的8种在人体发生感染临床上极为罕见。尤其令人关注的是，有3种细菌经鉴定后至今难以确定分类名称，有待进一步探索。杨晓霞出院返校后，社会各界仍时刻牵挂着她。山东小鸭集团不但资助她读初中、念高中的一切学杂费，而且承诺提供她考入大学后的学费。我要加倍努力学习，以优异的成绩来报答党和政府及社会各界的关心，杨晓霞如是说。好好活着，要让所有关心过自己的人感到欣慰，要让更多需要资助的人同享爱的奉献经历了大悲大喜的杨晓霞始终这么想。"
    },
    {
      "id": "9149",
      "title": "首批维和部队进驻东帝汶",
      "year": "1999",
      "month": "9",
      "date": "20",
      "content": "1999年9月20日 (己卯年八月十一)，首批维和部队进驻东帝汶。1999年9月20日，由联合国授权的首批多国维和部队陆续进驻东帝汶，开始履行恢复和平与安全的使命。第一批75名澳大利亚官兵于当地时间6时45分乘坐大力神运输机抵达帝力，并控制了机场。在武装直升机护送下，总共2500名士兵相继飞抵帝力和东部城市包考，按计划顺利地进入了各指定位置，没有发生不测事件。几艘载有装甲运兵车和后勤装备的澳大利亚军舰也于20日中午抵达帝力。多国维和部队司令、澳大利亚人科斯格罗夫少将20日中午抵达帝力后，立即同印度尼西亚驻东帝汶军方代表基基少将讨论双方合作等有关事宜。印尼军方发言人20日在雅加达表示，印尼军方与多国维和部队完成东帝汶治安工作的交接后，印尼将取消在东帝汶实行的紧急状态，并逐步撤出大部分军队，只留下少量军队帮助多国部队实施维和行动。"
    },
    {
      "id": "9150",
      "title": "中华人民共和国建国50周年成就展",
      "year": "1999",
      "month": "9",
      "date": "20",
      "content": "1999年9月20日 (己卯年八月十一)，中华人民共和国建国50周年成就展。9月20日晚，江泽民总书记观看光辉的历程中华人民共和国建国50周年成就展。1999年9月20日，光辉的历程中华人民共和国建国50周年成就展在北京展览馆隆重开幕。中共中央政治局常委、国务院总理朱镕基致开幕词，中共中央政治局常委、国家副主席胡锦涛主持开幕式。上午8时30分，胡锦涛宣布成就展开幕，军乐队奏《国歌》。接着，在热烈的掌声中，朱镕基致开幕词。"
    },
    {
      "id": "9151",
      "title": "苏联前总统戈尔巴乔夫的夫人赖莎逝世",
      "year": "1999",
      "month": "9",
      "date": "20",
      "content": "1999年9月20日 (己卯年八月十一)，苏联前总统戈尔巴乔夫的夫人赖莎逝世。戈尔巴乔夫与妻子赖莎1999年9月20日凌晨2时55分，在国际舞台上曾出尽了风头的苏联前总统戈尔巴乔夫的夫人赖莎戈尔巴乔娃，与白血病抗争了几个星期之后在德国北部的曼斯特大学医院因救治无效与世长辞。作为一个不担任政治职务的第一夫人，赖莎的去世在西方引起的震动是罕见的，德国各家报纸都以大幅照片、整版的回忆文章悼念这位在苏联时代发挥了特殊作用的非同寻常的人物。1999年7月，赖莎在俄罗斯被确诊患了不治之症白血病，德国最好的专家竭尽全力对她进行治疗。最初的化疗效果好像不错，但医疗小组的领导人托马斯毕希纳教授一开始就对戈尔巴乔夫说，病情凶险，没有治愈的保证，化疗本身也有危险。赖莎的病情很快又恶化了，医疗小组决定以骨髓移植的办法作最后一次努力。赖莎的妹妹被选中为骨髓捐赠者，立即从俄罗斯赶到德国。然而，由于赖莎的循环系统经历了一次休克，体质急剧下降，已不能接受骨髓移植了。戈尔巴乔夫伉俪情深，有口皆碑。戈尔巴乔夫曾说，赖莎是他一生中得到的最珍贵的礼物。7月病情确诊后，戈尔巴乔夫说这不啻是一场七月雪。在德国治疗的9个星期中，他昼夜陪伴在侧。赖莎病逝之后，戈尔巴乔夫在抢救室里一直握着她早已冰冷的手，大声地哭泣着，足足两个小时后才摇摇晃晃地走出医院返回旅馆。他双眼红肿，面色苍白，精神完全垮了。当天晚上8时40分，戈尔巴乔夫在女儿的陪同下又一次来到医院与爱妻告别。21时30分，戈尔巴乔夫返回旅馆，在前厅遇到俄罗斯作家艾特马托夫，他对后者说：我不孤独，我的女儿和外孙将和我共同生活。赖莎来德国治病后，德国政要一直非常关注。前总理科尔始终和戈尔巴乔夫保持电话联系，嘘寒问暖。科尔为此还在《世界报》上发表署名文章，称赞赖莎是一位非常聪颖、非常活跃、非常有影响的妇女。施罗德总理在法国听说赖莎病重后，立即赶往曼斯特，安慰戈尔巴乔夫。临别时，施罗德两眼含泪，与戈尔巴乔夫紧紧拥抱。在赖莎住院期间，医院门前每天都堆满了各方面人士送来的鲜花。英国前首相撒切尔夫人在伦敦称赞赖莎是一位有学识、善于辞令、有魅力的女人，她对改革作出了巨大的贡献。法国总统希拉克以法国人民的名义向戈尔巴乔夫表示慰问。教皇保罗二世也致电戈尔巴乔夫，表示深切的悼念。22日，俄罗斯总统叶利钦派出了一架图-154型专机接运赖莎的遗体返回莫斯科，戈尔巴乔夫扶棺同行。赖莎这位苏联前第一夫人、从西伯利亚小城罗布佐夫斯克走出来的哲学教授，在走完了67年的传奇人生之路后，最后安息在莫斯科的新圣母公墓。"
    },
    {
      "id": "9152",
      "title": "公民道德宣传日",
      "year": "2003",
      "month": "9",
      "date": "20",
      "content": "2003年9月20日 (癸未年八月廿四)，公民道德宣传日。每年的9月20日是全国爱牙日、全国公民道德宣传日。2003年9月20日，从这一天起，由中央精神文明建设指导委员会决定的将中央印发《公民道德建设实施纲要》的9月20日定为公民道德宣传日 点评：可能知道这个节日的人聊聊无几"
    },
    {
      "id": "9156",
      "title": "东北亚高新技术博览会在沈阳隆重开幕",
      "year": "2007",
      "month": "9",
      "date": "20",
      "content": "2007年9月20日 (丁亥年八月初十)，东北亚高新技术博览会在沈阳隆重开幕。 2007年9月20日，沈阳国际会展中心锣鼓喧天，彩球飘舞，2007年东北亚高新技术博览会在这里隆重开幕。全国人大常委会副委员长、中国科学院院长路甬祥为东博会发来贺信。国务委员陈至立启动开幕按钮。辽宁省委书记、省人大常委会主任李克强，省长张文岳，国家教育部部长周济，国家科技部党组书记、副部长李学勇出席开幕式。 出席开幕式的省市领导有省委常委、沈阳市委书记陈政高，省人大常委会副主任仲跻权，副省长滕卫平，省政协副主席张行湘，沈阳市市长李英杰。出席开幕式的国家有关部委和单位领导有中国人民外交学会名誉会长李肇星，中国科协副主席、书记处书记齐让，中国人民外交学会副会长王珍，国家知识产权局副局长贺化。来自朝鲜、日本、韩国、蒙古、俄罗斯、加拿大、德国等国家和地区嘉宾出席了开幕式。 点评：促进东北老工业基地振兴和东北亚地区的和谐发展"
    },
    {
      "id": "9157",
      "title": "深圳龙岗区俱乐部发生火灾已致43人死亡",
      "year": "2008",
      "month": "9",
      "date": "20",
      "content": "2008年9月20日 (戊子年八月廿一)，深圳龙岗区俱乐部发生火灾已致43人死亡。2008年 9月20日晚23时许，深圳龙岗区龙岗街道龙东社区舞王俱乐部发生一起特大火灾事故，经龙岗区消防部门全力扑救，火灾很快被扑灭。据初步统计，截止9月21日凌晨3：30，事故共造成43人死亡，住院51人。事故发生后，广东省委书记汪洋指示：一是迅速查明火灾性质；二是迅速控制责任人；三是迅速控制明火，防止死灰复燃；四是迅速救治伤员，并作好死者善后及家属安抚工作；五是及时发布信息，公布真相，切实做好社会稳定工作。省长黄华华批示，要举一反三，切实做好全省安全生产工作。9月23日，国务院广东深圳920特别重大火灾事故调查组23日成立，国家安全生产监督管理总局副局长梁嘉琨担任调查组组长。事故调查组成员由安全监管总局、监察部、公安部、全国总工会等部门的人员组成，还邀请了最高人民检察院参加这次事故调查。"
    }
  ],
  "event_count": 43
}