{
  "date": "09-21",
  "events": [
    {
      "id": "8918",
      "title": "毛泽东发表《中国人民站起来了》的著名讲话",
      "year": "1949",
      "month": "9",
      "date": "21",
      "content": "1949年9月21日 (己丑年闰七月廿九)，毛泽东发表《中国人民站起来了》的著名讲话。1949月9月21日，毛泽东在全国政协会议第一届全体会议上发表《中国人民站起来了》的著名讲话中国人民站起来了》的著名讲话。下面是讲话全文：诸位代表先生们，全国人民所渴望的政治协商会议现在开幕了。我们的会议包括600多位代表，代表着全中国所有的民主党派，人民团体，人民解放军，各地区，各民族和国外华侨。这就说明，我们的会议是一个全国人民大团结的会议。这种全国人民大团结之所以能够成功，是因为我们战胜了美国帝国主义所援助的国民党反动政府。在3年多的时间内，英勇的世界上少有的中国人民解放军，战胜了美国援助的国民党反动政府所有的数百万军队的进攻，并使自己转入反攻和进攻。现在，数百万人民解放军的野战军已经打到接近台湾，广东，广西，贵州，四川和新疆的地区去了，中国人民的大多数已经获得了解放。在3年多的时间内，全国人民团结起来，援助人民解放军，反对了自己的敌人，取得了基本的胜利。在这个基础上，召开了今天的人民政治协商会议。我们的会议之所以称为政治协商会议，是因为3年以前我们曾和蒋介石国民党一道开过一次政治协商会议。那次会议的结果是被蒋介石国民党及其帮凶们破坏了，但是已在人民中留下了不可磨灭的印象。那次会议证明，和帝国主义的走狗蒋介石国民党及其帮凶们一道是不能解决任何有利于人民的任务的。即使勉强地做了决议也是无益的，一待时机成熟他们就要撕毁一切决议，并以残酷的战争反对人民。那次会议的唯一收获是给了人民以深刻的教育，使人民懂得：和帝国主义的走狗蒋介石国民党及其帮凶们决无妥协的余地，或者是推翻这些敌人，或者被这些敌人所屠杀和压迫，二者必居其一，其他的道路是没有的。中国人民在中国共产党的领导之下，在3年多的时间内，很快地觉悟起来，并且把自己组织起来，形成了全国规模的反对帝国主义、封建主义、官僚资本主义及其集中的代表者国民党反动政府的统一战线，援助人民解放战争，基本上打倒了国民党反动政府，推翻了帝国主义在中国的统治，恢复了政治协商会议。现在的中国人民政治协商会议是在完全新的基础上召开的，它且有代表全国人民的性质，它获得全国人民的信任和拥护。因此，中国人民政治协商会议宣布自己执行全国人民代表大会的职权。中国人民政治协商会议在自己的议程中将要制定中国人民政治协商会议的组织法，制定中华人民共和国中央人民政府的组织，制定中国人民政治协商会议的共同纲领，选举中国人民政治协商会议的全国委员会，选举中华人民共和国中央人民政府委员会，制定中华人民共和国的国旗和国徽，决定中华人民共和国国都的所在地以及采取和世界大多数国家一样的年号。诸位代表先生们，我们有一个共同的感觉，这就是我们的工作将写在人类的历史上，它将表明：占人类总数四分之一的中国人从此站立起来了。中国人从来就是一个伟大的通用性的勤劳的民族，只是在近代落伍了。这种落伍，完全是被外国帝国主义和本国反动政府所压迫和剥削的结果。一百多年以来，我们的先人以不屈不挠的斗争反对内外压迫者，从来没有停止过，其中包括伟大的中国革命先行者孙中山先生所领导的辛亥革命在内。我们的先人指示我们，叫我们完成他们的遗志。我们现在是这样做了。我们团结起来，以人民解放战争和人民大革命打倒了内外压迫者，宣布中华人民共和国的成立了。我们的民族将从此列入爱好和平自由的世界各民族的大家庭，以通用性而勤劳的姿态工作着，创造自己的文明和幸福，同时也促进世界的和平和自由。我们的民族将再也不是一个被人侮辱的民族了，我们已经站起来了。我们的革命已经获得全世界广大人民的同情和欢呼，我们的朋友遍于全世界。我们的革命工作还没有完结，人民解放战争和人民革命运动还在向前发展，我们还要继续努力。帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。在全国平定以后，他们也还会以各种方式从事破坏和捣乱，他们将每日每时企图在中国复辟。这是必然的，毫无疑义的，我们务必不要松懈自己的警惕性。我们的人民民主专政的国家制度是保障人民革命的胜利成果和反对内外敌人的复辟阴谋的有力的武器，我们必须牢牢地掌握这个武器。在国际上，我们必须和一切爱好和平自由的国家和人民团结在一起，首先是和苏联及各新民主国家团结在一起，使我们的保障人民革命胜利成果和反对内外敌人复辟阴谋的斗争不致于孤立地位。只要我们坚持人民民主专政和团结国际友人，我们就会是永远胜利的。人民民主专政和团结国际友人，将使人们的建设工作获得迅速的成功。全国规模的经济建设工作业已摆在我们面前。我们的极好条件是有4.75亿的人口和960万平方公里的国土。我们面前的困难是有的，而且是很多的，但是我们确信：一切困难都将被全国人民的英勇奋斗所战胜。中国人民已经具有战胜困难的极其丰富的经验。如果我们的先人和我们自己能够渡过长期的极端艰难的岁月，战胜了强大的内外反动派，为什么不能在胜利以后建设一个繁荣昌盛的国家呢?只要我们仍然保持艰苦奋斗的作风，只要我们团结一致，只要我们坚持人民民主专政和团结国际友人，我们就能在经济战线上迅速地获得胜利。随着经济建设的高潮的到来，不可避免地将要出现一个文化建设的高潮。中国人被人认为不文明的时代已经过去了，我们将以一个具有高度文化的民族出现于世界。我们的国防将获得巩固，不允许任何帝国主义者再来侵略我们的国土。在英勇的经过了考验的人民解放军的基础上，我们的人民武装力量必须保存和发展起来。我们将不但有一个强大的陆军，而且有一个强大的空军和一个强大的海军。让那些内外的反动派在我们面前发抖罢，让他们去说我们这也不行那也不行罢，中国人民的不屈不挠的努力必将稳步地达到自己的目的。在人民解放战争和人民革命中牺牲的人民英雄永垂不朽！庆贺人民解放战争和人民革命的胜利！庆贺中华人民共和国的成立！?庆贺中国人民政治协商会议的成功！"
    },
    {
      "id": "8919",
      "title": "中国人民政治协商会议第一届全体会议召开",
      "year": "1949",
      "month": "9",
      "date": "21",
      "content": "1949年9月21日 (己丑年闰七月廿九)，中国人民政治协商会议第一届全体会议召开。中国人民政治协商会议第一届全体会议召开政治协商会议第一届全体会议1949年9月21-30日，中国人民政治协商会议第一届全体会议在北平举行。参加这次会议的有各民主党派、团体、无党派民主人士和特邀代表662人。会议由中共中央主席毛泽东致开幕词，林伯渠、谭平山、董必武等分别就政治协商会议筹备工作、政治协商会议组织法、中华人民共和国中央人民政府组织法和政治协商会议共同纲领等文件作了说明。经过充分的民主讨论，代表一致通过了《中国人民政治协商会议共同纲领》、《中华人民共和国中央人民政府组织法》和《中国人民政治协商会议组织法》。《共同纲领》规定了中华人民共和国是工人阶级领导的、以工农联盟为基础的、团结各民主阶级和各民族的人民民主专政的国家；国家政权属于人民，人民行使国家政权的机关为各级人民代表大会和各级人民政府，各级人民代表大会由人民用普选方法产生；国家最高政权机关是全国人民代表大会，在全国人民代表大会闭会期间，中央人民政府为行使国家政权的最高机关。《组织法》规定了人民政协是全国人民民主统一战线的组织形式，在全国人民代表大会召开以后，仍将作为各民主党派、各人民团体的协商机关而长期存在。中国人民政治协商会议第一届全体会议的召开及中华人民共和国中央人民政府的成立，标志着中国人民新民主主义革命的胜利。中国的历史，从此进入了一个新的时代。毛泽东致开幕词会议期间，毛泽东同代表们同游天坛会议会场在中国人民政治协商会议第一届全体会议上，毛泽东当选为中央人民政府主席。 毛泽东、刘少奇、朱德、宋庆龄、李济深、张澜、高岗在大会主席台上宋庆龄作为特邀代表在中国人民政治协商会议第一次全体会议开幕式上发言周恩来在中国人民政治协商会议第一次全体会议上讲话在中国人民政治协商会议第一次全体会议上，代表们以举手表决方式通过议案 "
    },
    {
      "id": "9002",
      "title": "伊朗不再追杀拉什迪",
      "year": "1998",
      "month": "9",
      "date": "21",
      "content": "1998年9月21日 (戊寅年八月初一)，伊朗不再追杀拉什迪。英国著名作家拉什迪1998年9月21日，出席第53届联合国大会的伊朗总统哈塔米在回答记者提问时说，拉什迪事件已经完全结束。从现在开始，我们应该促进不同文明之间的对话，而不是冲突。9月24日，伊朗外长哈拉齐在纽约联合国总部记者招待会上指出，伊朗政府不再采取任何行动威胁《撒旦诗篇》的作者拉什迪以及其他与该书有关人员的生命安全，也不鼓励或支持任何组织追杀拉什迪。1988年英国著名作家拉什迪撰写的小说《撒旦诗篇）被认为亵渎伊斯兰教，引起一些伊斯兰国家的极大愤怒。1989年2月，伊朗前宗教领袖霍梅尼宣布判处拉什迪死刑，并呼吁所有穆斯林追杀这位作家，9年多来，拉什迪一直东躲西藏，过着由英国警方长期保护的地下生活，每年的保护费用高达160万美元。拉什迪的著作《撒旦诗篇》"
    },
    {
      "id": "9003",
      "title": "女飞人格里菲斯·乔伊娜猝死",
      "year": "1998",
      "month": "9",
      "date": "21",
      "content": "1998年9月21日 (戊寅年八月初一)，女飞人格里菲斯·乔伊娜猝死。美国队的格-乔伊纳是世界上最著名的女飞人1998年9月21日，美国超级女飞人、1988年汉城奥运会三攻金牌获得者格里菲斯-乔依娜因心脏病发作在家中猝死，年仅38岁。乔依娜的丈夫、1984年奥运会三级跳远冠军阿尔当天早上发现睡眠中的妻子停止了呼吸，慌忙用电话报警。阿尔要求对妻子的遗体进行尸体解剖，查清死因。据悉，乔依娜患有心脏病，两年前，她曾在从加利福尼亚飞往圣路易斯的班机上突发心脏病而被送往医院救治。格-乔依娜享有花蝴蝶之美称，她在汉城奥运会上通夺女子100米、200米和4X100米接力的三枚金牌；她创造的女子100米10秒49和200米21秒34的世界纪录，10年来让所有人望尘莫及。即便是当今的美国短跑皇后琼斯，她的10秒65和21秒62的成绩与乔依娜的纪录相比也黯然失色。1988年退役后，乔依娜从事时装设计，指导儿童体育，并一度练过马拉松跑。1996年亚特兰大奥运会前，她萌生过重新复出的念头，后因疾病和多年的跟腱老伤不得不放弃这一计划。乔依娜的过世令国际田径震惊。9月21日，美国奥委会总部大楼前的美国国旗和奥委会会旗降半旗致哀。克林顿总统闻讯说：她的速度令人眩晕，她的天才使我们惭愧，她虽站在世界体育之巅，却仍投入精力和资财帮助孩子们。美国奥委会主席海博勒说：奥运大家庭深切哀悼她的去世，因为她是年轻选手的楷模。三次跨栏世界冠军获得者格林-福斯特说：她是田径史上最伟大的运动员之一，她的离去，对我们是个巨大的打击。格-乔依娜以她惊人的速度和耀眼夺目的光彩征服了全世界，人们至今依然记得她自己设计的比基尼单腿赛服和涂成红白蓝美国国旗色的指甲。由于她飞速的进步和男子一样的体形，有谣传说她服用了兴奋剂，但药检证明了她的清白。格-乔伊纳在美国奥运会选拔赛中，身穿一套醒目的紫色单腿跑衣创造了10秒47的世纪纪录格-乔伊纳以10秒54的成绩夺得汉城奥运会女子100米赛金牌格-乔伊纳有花蝴蝶之称"
    },
    {
      "id": "9022",
      "title": "邓中夏烈士就义",
      "year": "1933",
      "month": "9",
      "date": "21",
      "content": "1933年9月21日 (癸酉年八月初二)，邓中夏烈士就义。中国革命互济会党团书记邓中夏出生邓中夏1933年9月21日，中共著名工人运动领导人邓中夏被杀害。邓中夏，1894年生，湖南省宜章县人。1920年10月加入北京共产主义小组。1921年参与创建北京社会主义青年团。邓是中国工人运动的著名领袖，曾任中共江苏省委书记、广东省委书记、中华全国总工会驻赤色职工国际代表、湘鄂西省委书记、红二军团政治委员、中国革命互济会党团书记等职。5月15日在上海法租界被捕。8月，邓中夏因身份暴露，被引渡给中国当局。"
    },
    {
      "id": "9069",
      "title": "中国人民解放军的缔造者之一徐向前逝世",
      "year": "1990",
      "month": "9",
      "date": "21",
      "content": "1990年9月21日 (庚午年八月初三)，中国人民解放军的缔造者之一徐向前逝世。徐向前诞辰徐向前元帅逝世1990年9月21日，中国人民解放军的缔造者之一，长期担任党、国家和军队重要领导职务的卓越领导人徐向前因病在北京逝世，享年88岁。徐向前青年时期受五四运动影响，参加进步活动。1924年考入黄埔军校第一期，投身反帝反封建的民主主义革命斗争。1927年3月加入中国共产党。大革命失败后，参加了广州起义，后转往海陆丰地区，与彭湃等领导武装斗争。土地革命战争时期，他先后任中共鄂豫边特委委员，鄂豫边革命委员会军事委员会主席，中华苏维埃共和国中央革命军事委员会委员，红四方面军总指挥，中华苏维埃共和国中央执行委员。徐向前同志在创建红军、开展武装斗争和开辟鄂豫皖、川陕革命根据地的艰苦斗争中，表现出非凡的组织领导和军事指挥才能，为党建立一支英勇善战的主力红军作出了贡献。长征中，红一、四方面军会师后，任红军前敌总指挥部总指挥，积极拥护中央北上创建川陕甘根据地的战略方针，反对张国焘的分裂活动，为维护党和红军的团结作出了特殊贡献。会宁会师后，中央军委指示，红四方面军一部西渡黄河，执行宁夏战役计划。后奉军委命令，任西路军军政委员会副主席兼西路军总指挥。率部继续西进，与敌血战河西走廊，有力地策应了河东红军的战略行动。抗日战争时期，先后任中共中央革命军事委员会委员，八路军第129师副师长，八路军第1纵队司令员，陕甘宁晋绥联防军副司令员，抗日军政大学校长。他与刘伯承、邓小平等一起领导开辟晋冀豫和冀南抗日根据地；统一指挥山东和苏北、皖北八路军各部队，坚持和发展敌后抗日游击战争；培养了一大批抗日军政人才。解放战争时期，先后任晋冀鲁豫军区副司令员，华北军区副司令员兼第1兵团（后改为中国人民解放军第18兵团）司令员兼政治委员，太原前线司令部司令员兼政治委员，中共太原前线总前委书记，指挥了运城、临汾、晋中、太原战役，山西获得完全解放。徐向前同志在长期的革命战争中，运筹帷幄，指挥有方，智勇兼备，果断灵活，善于以弱敌强，以少胜多，运动歼敌。为夺取革命战争的胜利，创建中华人民共和国立下了不朽的功勋，以自己的战争实践和理论，为丰富毛泽东军事思想作出了重要贡献。建国后，历任中国人民解放军总参谋长，中央人民政府人民革命军事委员会副主席，国防委员会副主席，全国人大常委会副委员长，中共中央军委副主席，国务院副总理兼国防部部长，中华人民共和国中央军事委员会副主席。1955年被授予中华人民共和国元帅军衔。他为巩固国防、建设现代化正规化的革命军队和建设民兵预备役力量呕心沥血，作出了卓越的贡献。文化大革命期间，他同林彪、江青反革命集团进行了坚决斗争。1967年2月，与几位老一辈革命家一起，大义凛然，强烈谴责和揭露林彪、江青等人的反党乱军阴谋。徐向前是中共第七届至第十二届中央委员，在八届十一中全会上被选为中央政治局委员，是第十一届、第十二届中央政治局委员。徐向前表示，身后不搞遗体告别，不开追悼会。徐帅批阅文件徐帅和家人在一起"
    },
    {
      "id": "9158",
      "title": "宋神宗采用王安石新法，开始实行青苗法",
      "year": "1069",
      "month": "9",
      "date": "21",
      "content": "1069年9月21日 (己酉年九月初四)，宋神宗采用王安石新法，开始实行青苗法。1069年9月21日，宋神宗采用王安石新法，开始实行青苗法。 王安石(1021-1086)字介甫，晚号半山，小字獾郎，封荆国公，世人又称王荆公，世称临川先生。抚州临川人(现为抚州东乡县上池里阳村人)，汉族。北宋杰出的政治家、思想家、文学家、改革家，唐宋古文八大家之一，死后谥号文。他出生在一个小官吏家庭。父益，字损之，曾为临江军判官，一生在南北各地做了几任州县官。安石少好读书，记忆力强，受到较好的教育。庆历二年(1042年)登杨镇榜进士第四名，先后任淮南判官、鄞县知县、舒州通判、常州知州、提点江东刑狱等地方的官吏。治平四年(1067年)神宗初即位，诏安石知江宁府，旋召为翰林学士。熙宁二年(1069年)提为参知政事，从熙宁三年起，两度任同中书门下平改革家章事，推行新法。熙宁九年罢相后，隐居，病死于江宁(今江苏南京市)钟山，谥文。被列宁誉为是中国十一世纪中国最伟大改革家。 点评：只有实行变革才会有前途的。"
    },
    {
      "id": "9159",
      "title": "西班牙国王卡洛斯一世",
      "year": "1558",
      "month": "9",
      "date": "21",
      "content": "1558年9月21日 (戊午年八月初十)，西班牙国王卡洛斯一世。西班牙国王卡洛斯一世 Carlos I(1500年2月24日-1558年9月21日)，即德意志国王、神圣罗马帝国皇帝查理五世，即位前通称奥地利的查理(15001558年)，尼德兰君主(15061555年在位)，西班牙国王、西西里国王、那不勒斯国王(15161556年在位)，德意志国王(15191556年在位)，神圣罗马帝国皇帝(15201556年在位)，低地国家至高无上的君主。在欧洲人心目中，他是哈布斯堡王朝争霸时代的主角。我和上帝说西班牙语，和女人说意大意语，和男人说法语，和我的马说德语卡洛斯一世；我这辈子曾经犯了许多严重错误，或许由于我年轻无知，或许由于我的缺点。但是，有一点我可以向大家保证：我从未有意伤害过我的任何一位臣民，对他们施以暴力或不公。如果真有这种情况，我感到很遗憾，并请求原谅卡洛斯一世在退位仪式上的讲话。在查理曼和拿破仑之间，统治欧洲版图最广的是西班牙国王卡洛斯一世(也即德意志国王、神圣罗马帝国皇帝查理五世)，这个处于大航海时代和宗教改革运动启动阶段的帝王，统治的领域包括西班牙、那不勒斯、西西里、撒丁、奥地利、尼德兰、卢森堡、名义上的整个德意志邦联，还有非洲的突尼斯、奥兰等，加上美洲正在不断扩大的、数倍于欧洲本土面积的殖民地。他的帝国被称为日不落帝国，这个称号比维多利亚的大英帝国早了三百多年。 卡洛斯的帝国是哈布斯堡家族婚姻扩张政策的结晶。他的祖父是德意志国王兼神圣罗马帝国皇帝马克西米连一世，他的祖母是尼德兰女君主玛丽娅，他的父亲美男子腓力，继承了尼德兰的王位；他的外祖父和外祖母是西班牙的天主教双王斐迪南二世和伊莎贝尔一世，两者的婚姻促成了西班牙的统一，他的母亲是疯女胡安娜，1496年与美男子腓力结婚。卡洛斯出生后，6岁从父亲那里继承了尼德兰(包括今荷兰、比利时、卢森堡)，16岁外祖父逝世，由于母亲有精神病不能理政，他当选为西班牙国王(当时西班牙王国的领地除了本土之外，还包括那不勒斯、撒丁岛、西西里岛和美洲殖民地)，19岁祖父去世，他通过向各选帝侯贿选，击败了几个劲敌，当选为德意志国王，第二年加冕为神圣罗马帝国皇帝。由于卡洛斯将家安在西班牙，死后也葬在西班牙，而且西班牙一直是支持卡洛斯霸业的坚实后方，他在历史上首先被视为西班牙国王。尽管拥有了如此庞大的帝国，但卡洛斯一生仍然不间断地征战，为了他的欧洲霸业，也为了他对天主教的狂热虔诚。他是一个中世纪典型的骑士式国王，与他交手最多的是法国国王弗兰西斯一世，因为后者是当时西欧唯一有实力跟卡洛斯对抗的君主。从1521到1544年，两位枭雄共过招四次，对意大利北部的争夺是重点，卡洛斯总体上占据上风，并曾于1525年活捉弗兰西斯。弗兰西斯被释放后，拒绝履行当囚徒时许下的条约，于是战火再起，卡洛斯提议两人进行一次骑士式的决斗作了断，但这一盛事因被后者拒绝而化为泡影。因为罗马教皇一度支持法王以牵制卡洛斯，卡洛斯派兵攻入教皇国，并使罗马城遭到有史以来最大的洗劫，但此事并没有降低卡洛斯在天主教世界的声誉，还使教皇从此对卡洛斯言听计从。卡洛斯同奥斯曼土耳其帝国的苏莱曼大帝生活于同一时代，这既是不幸，也是幸运。卡洛斯将奥地利的领地交给弟弟斐迪南，苏莱曼的新月军团对欧洲腹地的攻掠使斐迪南吃尽了苦头，特别是1529和1532年两次围攻维也纳，集基督教世界之力才勉强逼退了土耳其人。但由于匈牙利国王在抵抗中战死，斐迪南取得了匈牙利和波希米亚的统治权，此两国从此在哈布斯堡家族的旗帜下直至一战结束。卡洛斯从他的外祖父母天主教双王那里继承了对天主教的绝对忠诚和狂热。他在西班牙继续实行制裁、驱逐非天主教徒的政策。但是在1517年，一个不知天高地厚的德国修道士将九十五条论纲贴到维滕堡教堂的大门上，揭开了风起云涌的欧洲宗教改革的序幕，他就是新教的发起者马丁路德。此事件发生在卡洛斯天主教帝国的土地上，是对卡洛斯的巨大挑战和考验。卡洛斯决心还击，他在1521年召集了沃姆斯宗教会议，把路德押出会场，宣布路德及其追随者违法，但路德在同情新教的萨克森选侯庇护之下安然无恙。接着，投向新教的德意志诸侯组成了施马尔卡登联盟，忍无可忍的卡洛斯在1545年召开特伦特公会议，对新教诸侯宣战，但先胜后败，在1555年因斯布鲁斯之战中差点成为阶下囚。对天主教无比虔诚的卡洛斯只能眼睁睁地看着新教之火在他的地盘上越烧越旺。卡洛斯一世的时代，西班牙在美洲新大陆的领地不断扩大。科尔特斯和皮萨罗，这两个名字对印第安人来说象征着灭顶之灾，但对世界连成一体的历史进程来说，他们却有着不可代替的作用。他们分别在北美洲和南美洲挥舞屠刀，各灭掉了一个庞大的帝国，将大片崭新的土地记入了西班牙国王的名下，两人之中，皮萨罗受卡洛斯的支持更为充分。在经历了两次南美洲的冒险之后，1529年，皮萨罗获得了觐见国王的机会，向卡洛斯一世请求准许他远征秘鲁，卡洛斯同意他的要求，任命他为远征军司令，给了他充足的经费。皮萨罗用这笔钱招募了一支不足200人的探险队，最后奇迹般地征服了有600万人口的印加帝国。在征服者的时代过后，卡洛斯一世成功地将美洲殖民地纳入到王室的掌控之中。1524年，他成立了西印度事务院，主管美洲殖民地的各方面事务，包括官员任免权，后又先后建立了新西班牙总督辖区(设在墨西哥城)和秘鲁总督辖区(设在利马)，代表国王掌管殖民地的全权。他准许殖民者们强迫印第安人劳动并榨取贡物。像他的外祖母资助哥伦布远航一样，卡洛斯资助了麦哲伦。1517年，刚刚即西班牙王位的卡洛斯接见了这位野心勃勃的葡萄牙跛脚航海家，在祖国不能一展抱负的麦哲伦，在邻国找到了知音，很快就与卡洛斯达成了协议：国王提供航海的一切费用，探险过程中新发现的任何土地都归国王所有，但其中5%的收入归麦哲伦，他将被任命为这些新领地的总督。1522年，麦哲伦的船队完成了人类的第一次环球航行。卡洛斯一世的帝国，无疑是当时西方世界的头号帝国，但几乎将欧洲的大事都当成自己家事的卡洛斯，在疲于奔命的同时又不得不去压制宗教改革这个不可阻挡的历史潮流。1555年经历了因斯布鲁斯之败后，戎马一生的卡洛斯终于心灰意冷，将德意志交给弟弟斐迪南，将西班牙和尼德兰交给儿子菲利普二世之后，独自回到尤斯特修道院履行与亡妻多年前的约定，安度生命最后的日子。卡洛斯一世对历史影响最大之处还不在于他为巩固他的庞大帝国而在欧洲大陆上进行的一系列战争，而在于美洲新大陆的开发方面，他统治时期，是新旧两个大陆连成一体的重要阶段。而对于这时欧洲的另一件大事马丁路德发起的宗教改革运动，卡洛斯在德意志的努力归于失败，但在西班牙和意大利则维持了天主教铁板一块的局面。综上所述，他在本排行榜中列第52位点评：卡洛斯一世为维护天主教的铁板一块和哈布斯堡家族的霸业奋斗了40年，仍不得不接受天主教在欧洲的地盘不断缩小和家族霸业受到损害的事实，但在他投入精力不多的海外事业，却意外取得了破天荒的发展。这也是一个典型的例子，说明了1618世纪任何一个以推动历史进步为己任的西欧君主，都必须具有足够的海外意识。"
    },
    {
      "id": "9160",
      "title": "神圣罗马帝国皇帝和西班牙国王查理五世死于尤斯特修道院",
      "year": "1558",
      "month": "9",
      "date": "21",
      "content": "1558年9月21日 (戊午年八月初十)，神圣罗马帝国皇帝和西班牙国王查理五世死于尤斯特修道院。1558年9月21日，神圣罗马帝国皇帝和西班牙国王查理五世死于尤斯特修道院。 查理五世(神圣罗马帝国)，西班牙国王称号：卡洛斯一世 ；神圣罗马帝国皇帝称号：卡尔五世；即位前通称奥地利的查理(1500年2月24日 1558年9月21日)，是西班牙国王(1516年1556年在位)，神圣罗马帝国皇帝(1519年1556年在位)，西西里国王(称卡洛一世，1516年1556年)，那不勒斯国王(称卡洛四世，1516年1556年)，低地国家至高无上的君主。在欧洲人心目中，他是哈布斯堡王朝争霸时代的主角。他从15岁时被选日耳曼神圣罗马帝国皇帝以后，就表现出了他是个野心勃勃的人。为了夺取对意大利半岛的统治权，从1521年至1544年，他连续发动4次对意战争。接着他又和东方土耳其的苏莱曼大帝交战，企图夺取北非；另外，他又连续地从事对美洲大陆的征服。他的用兵充满着血腥的劫掠和残杀，四次对意大利战争使其遭受了毁灭性的劫难，长达150年内使意处于黑暗的时期。对中南美洲的征服更是惨无人道，在那里，他强行地推行着野蛮、凶残的封建统治。到16世纪中叶，中南美洲印第安人土著被杀害达1500万人。另外，他与教皇合作，为维护天主教的封建统治，以十字架和火刑柱作为维护帝国统治的法宝、对国内人民进行最残酷的迫害。1524年德国发生农民起义，被杀害的农民达10万人。他到处设立宗教裁判所，摧毁宗教改革运动，杀害异教徒，帝国内异端法庭上的火刑柱始终燃烧着。成千上万人被烧死。新的战事于1552年爆发后，查理五世遭到一系列失利，遂与诸侯签订1555年奥格斯堡宗教和约。1555年在击溃新教力量的最后努力失败后，查理五世就开始脱离政治生活。他把自己的个人帝国西班牙和低地国家传给了儿子腓力二世；把神圣罗马帝国传给了弟弟斐迪南一世(1555年10月25日放弃尼德兰王位给腓力；1556年1月16日放弃西班牙王位给腓力；1556年9月12日放弃皇帝帝位给斐迪南)。查理五世的晚年是在西班牙埃斯特雷马杜拉的尤斯特修道院度过。查理五世死于1558年9月21日，在他生命的后20年中，他一直受到痛风病的折磨。 观其所做所为就是个暴君"
    },
    {
      "id": "9161",
      "title": "皇太极逝世",
      "year": "1643",
      "month": "9",
      "date": "21",
      "content": "1643年9月21日 (癸未年八月初九)，皇太极逝世。1643年9月21日，皇太极逝世。皇太极于明万历二十年十月廿五出生。尊称后金天聪帝爱新觉罗皇太极，也称清太宗崇德(文)皇帝皇太极。 皇太极在世时期，保护汉族人、减轻农民负担，并迁都渖阳(迁都是其父努尔哈赤的决定)， 即满洲盛京。1636年皇太极控制漠南蒙古后改国号为「大清」，改名元崇德，是大清帝国的实际建立者和开国皇帝。天命十一年(1626年)正月，努尔哈赤在宁远之战中，攻而未克，皇太极亲临战场，目睹了八旗军最惨痛的一败。1627年，皇太极亲率大军发起宁锦之战，再次大败。后来，他诱使明思宗处死袁崇焕，又仿製红衣大炮，并建立现代化炮兵部队重军。崇德六年即崇祯十四年(1641年)七月，带病急援松锦之战，史载「上行急，鼻衄不止，承以椀」，马不停蹄，昼夜兼行五百余里。在松山大败明军，生俘洪承畴，《清太宗实录》记载：「是役也，计斩杀敌众五万叁千七百八十叁，获马七千四百四十匹、骆驼六十六、甲胄九千叁百四十六副。明兵自杏山，南至塔山，赴海死者甚众，所弃马匹、甲胄以数万计。海中浮尸漂荡，多如雁鹜。」此役为后来清朝灭明徵服天下立下基础。《清史稿太宗本纪》评价：「允文允武，内修政事，外勤讨伐，用兵如神，所向有功。」 皇太极脑中风病逝于崇德八年(1643年)八月初九晚十时入关前夕，年五十二岁。后葬于渖阳昭陵(今渖阳市北陵公园北)。由于死前未立继承人，其弟睿亲王多尔衮与长子豪格争位不下，彼此陈兵示威。最终多尔衮独排众议，拥立孝庄文皇后的七岁儿子福临，是为清世祖。 评论：一代英主"
    },
    {
      "id": "9162",
      "title": "荷兰物理学家、超导的发现者海克·卡末林·昂尼斯诞生",
      "year": "1853",
      "month": "9",
      "date": "21",
      "content": "1853年9月21日 (癸丑年八月十九)，荷兰物理学家、超导的发现者海克·卡末林·昂尼斯诞生。 海克卡末林昂尼斯(Heike Kamerlingh Onnes，1853年9月21日-1926年2月21日)，荷兰物理学家，超导现象的发现者，低温物理学的奠基人。 昂尼斯1853年出生于荷兰的格罗宁根，1870年进入格罗宁根大学，第二年前往德国的海德堡，跟随物理学家本生和基尔霍夫学习。1876年，昂尼斯从格罗宁根大学本科毕业，1879年又在该校获得博士学位。 1882年，昂尼斯成为荷兰莱顿大学的物理学教授和物理实验室负责人，将实验室的主攻方向定为低温物理学。当时获得低温的主要手段是液化气体，1882年以前，只有氢气和氦气尚未被液化，英国物理学家杜瓦经过二十余年的研究，在1898年首次液化了氢气。莱顿大学物理实验室在昂尼斯的领导下迅速发展，于1894年创建了莱顿大学低温物理实验室，建立了大型液化气工厂，1904年液化了氧气，两年后又液化了氢气，并在1908年7月10日首次液化了氦气，以-269C刷新了人造低温的新纪录。随后又用液氦获得了0.9K的更低温。昂尼斯因此被称为绝对零度先生 1911年，昂尼斯利用液氦将金和铂冷却到4.3K以下，发现铂的电阻为一常数。随后他又将汞却到4.2K以下，测量到其电阻几乎降为零，这就是超导现象。1913年，昂尼斯又发现锡和铅也和汞一样具有超导性。同年，由于对物质在低温状态下性质的研究以及液化氦气，昂尼斯被授予诺贝尔物理学奖。 在昂尼斯的领导下，莱顿大学物理实验室成为世界低温物理学的研究中心。1923年，昂尼斯退休，1926年在莱顿逝世。为纪念他，莱顿大学物理实验室1932年被命名为卡末林昂尼斯实验室。 评论：谁人不知超导!海克卡末林昂尼斯做出了伟大的发现!"
    },
    {
      "id": "9163",
      "title": "德国哲学家亚瑟·叔本华逝世",
      "year": "1860",
      "month": "9",
      "date": "21",
      "content": "1860年9月21日 (庚申年八月初七)，德国哲学家亚瑟·叔本华逝世。1860年9月21日，德国哲学家亚瑟叔本华逝世。亚瑟叔本华(Arthur Schopenhauer，1788年1860年)德国哲学家。他继承了康德对于现象和物自体之间的区分。不同于他同代的费希特、谢林、黑格尔等取消物自体的做法，他坚持物自体，并认为它可以通过直观而被认识，将其确定为意志。意志独立于时间、空间，所有理性、知识都从属于它。人们只有在审美的沉思时逃离其中。叔本华将它著名的极端悲观主义和此学说联系在一起，认为意志的支配最终只能导致虚无和痛苦。他对心灵屈从于器官、欲望和冲动的压抑、扭曲的理解预言了精神分析学和心理学。他文笔流畅，思路清晰，后期的散文式论述对后来哲学著作的诗意化产生了较大影响。 点评：伟大的哲人，深邃的思维"
    },
    {
      "id": "9165",
      "title": "慈禧太后发动戊戌政变",
      "year": "1898",
      "month": "9",
      "date": "21",
      "content": "1898年9月21日 (戊戌年八月初六)，慈禧太后发动戊戌政变。1898年9月21日，慈禧太后发动戊戌政变。戊戌变法遭到顽固派的极端仇恨，自光绪帝颁布明定国是诏书推行变法起，顽固派即开始策划政变，推翻新政。9月21日，慈禧幽禁光绪帝于中南海的瀛台，并假光绪帝名义，发布吁请太后训政的诏书。旋又捕杀谭嗣同、林旭、杨锐、杨深秀、刘光第、康广仁等六人（史称戊戌六君子），通缉康有为、梁启超，罢免维新派官员陈宝箴、江标、黄遵宪等数十人，废除全部新政。戊戌变法失败。"
    },
    {
      "id": "9166",
      "title": "摄影家吴印咸出生",
      "year": "1900",
      "month": "9",
      "date": "21",
      "content": "1900年9月21日 (庚子年八月廿八)，摄影家吴印咸出生。1900年9月21日，吴印咸生于江苏省沐阳县，1922年毕业于上海美术专科学校。他青年时积极参加左翼电影运动；拍摄了《风云儿女》、《都市风光》、《生死同心》、《马路天使》等中国电影史上的经典之作。抗日战争爆发后，吴印咸在北京逝世吴印咸奔赴延安，成功地拍摄了《南泥湾》、《白求恩大夫》等珍贵纪录片。吴印咸一贯重视培养摄影人才，战争年代为革命根据地培养了第一批摄影骨干。新中国成立后，他在担任北京电影学院副院长兼摄影系主任期间，培养了大批摄影新秀。吴印咸对摄影艺术执著追求，不断创新。建国以来，他拍摄了《红旗谱》、《白求恩大夫》等优秀故事片，其中《红旗谱》荣获第一届百花奖最佳摄影奖。数十年间，他拍摄了数以万计的摄影作品，热情赞美祖国的壮丽河山、人民的多彩生活，讴歌社会主义建设的巨大成就。他编辑制作的《没有共产党就没有新中国》组照，在第十六届全国摄影艺术展上获得特别荣誉将。吴印咸同志为摄影理论建设做出了重大贡献。改革开放以来，他完成了《摄影构图》等十余部共计百余万字的理论著作。吴印咸献身电影和摄影事业70余年，在国内外享有盛誉。北京、上海等20多个省市及美国、法国、瑞士、新加坡、巴西等国家都举办过他的个人影展。美国纽约国际摄影中心授予他摄影功勋证书，法国阿尔勒第十九届国际摄影节上特设吴印咸月，港澳摄影协会也授予他摄影大师称号。1994年9月7日，摄影家吴印咸在北京逝世。"
    },
    {
      "id": "9167",
      "title": "我国飞机设计师冯如第一次试飞成功",
      "year": "1909",
      "month": "9",
      "date": "21",
      "content": "1909年9月21日 (己酉年八月初八)，我国飞机设计师冯如第一次试飞成功。冯如第一次试飞成功冯如（1884年1月12日~1912年08月25日）他是中国第一位飞机设计师、制造者和飞行家，原名冯九如。广东恩平人。生于一个贫农家庭。他从小喜欢制作风筝和车等玩具。对神话故事尤其是飞天故事，更是满心向往。12岁随父漂洋过海到美国谋生。他目睹美国先进工艺，认为国家富强必须依靠工艺的发达，改变中国贫穷落后面貌非学习机械、发展工艺不可。于是，他白天当勤杂工，晚上读机械学，苦心钻研数年，精通36种机械原理，发明了抽水机、打桩机，制成了性能优良的无线电收发报机。1903年，当得知莱特兄弟发明了飞机后，冯如决心要依靠中国人的力量来制造飞机。他得到当地华侨的赞助，于1907年在旧金山以东的奥克兰设立飞机制造厂，1909年正式成立广东飞行器公司，冯如任总工程师。公司于当年便投入制造飞机。1909年9月21日，冯如于接近黄昏时在奥克兰附近一个圆形山丘旁进行了第一次试飞，这是一个远离居民点的地方，在场的除记者外，就是他的三个助手。当飞机起飞后飞行了0.8公里，离地4.57米准备作一次转弯时，螺旋桨突然停转，飞机摔在地面，冯如被摔出机外，幸没受伤。造成事故的原因是由于螺旋桨桨轴螺丝拧得太紧，致使桨根断裂。1910年3月，美国莱特和亚屈在洛杉矶表演飞行。冯如为借鉴先进技术，专程前往参观，但表演者非常保守，限定观众必须远离三里。冯如虽然没有得到教益，却大长了奋发图强的志气。1910年7月，冯如根据寇蒂斯金箭和莱特兄弟的飞行者一号，又制作了第二架飞机，10月至12月，冯如驾驶它在奥克兰进行飞行表演大获成功，并受到孙中山先生和旅美华侨的赞许，同时获得美国国际航空学会颁发的甲等飞行员证书。1911年2月，冯如谢绝美国多方的聘任，带着助手及两架飞机回到中国。辛亥革命后，冯如被广东革命军政府委任为飞行队长。1912年8月25日，冯如在广州燕塘飞行表演中不幸失事牺牲，被追授为陆军少将，遗体安葬在黄花岗，并立碑纪念，被尊为中国首创飞行大家。冯如在弥留之际，嘱咐同志：吾死后，尔等勿因是失其进取之心。冯如第一次试飞的情景1909年9月23日，美国旧金山《旧金山观察者报》以头版位置报道了冯如制造飞机和试飞的经过。冯如个人故事需要继续看的请翻页..."
    },
    {
      "id": "9168",
      "title": "民主革命家朱执信遇难",
      "year": "1920",
      "month": "9",
      "date": "21",
      "content": "1920年9月21日 (庚申年八月初十)，民主革命家朱执信遇难。朱执信遇难朱执信1920年9月21日，民主革命家朱执信遇害。朱执信，原名大符。广东番禹人，原籍浙江萧山。1885年（清光绪十一年）生。1904年留学日本，次年加入同盟会，为《民报》撰文，与改良派论战。1906年回国，任教广州，秘密在军队中开展活动。1908年，与赵声等密谋起义未果。1910年再与赵声等发动广州新军起义，又失败。次年4月，参加黄兴领导的广州起义（黄花岗之役），任敢死队，攻入督署。事败避居香港。1911年辛亥革命爆发，联络党人和军队，促成广东光复，担任军政府参议、审计院院长等职。1913年后，积极参与孙中山领导的反袁（世凯）斗争，并加入中华革命党。1917年护法运动中，负责孙中山大元帅府军事联络工作。次年随孙中山到上海，任《民国日报》和《建设》杂志编辑，拥护五四运动和新文化运动，思想激进。1920年奉孙中山命赴广东督军驱逐桂系军阀，9月21日在虎门对敌军策反时被杀害。有《朱执信集》。"
    },
    {
      "id": "9169",
      "title": "南京政府向国联控告日本",
      "year": "1931",
      "month": "9",
      "date": "21",
      "content": "1931年9月21日 (辛未年八月初十)，南京政府向国联控告日本。中国代表在国联演说1931年9月21日，南京国民政府代表施肇基正式向国联递交声明书。声明书根据《国联盟约》第11条，控告日本侵略中国领土、破坏国联盟约；要求国联迅速采取相应行动，阻止此种形势的扩大及恢复事变前的状态，并要日本赔偿损失。[]22日，国联理事会讨论中国代表的声明书。日本代表芳泽谦吉诬称：中国军队是这次事件的责任者。并要求理事会延期讨论。理事会授权给主席西班牙外长勒乐，对中日两国政府提出了内容相同的紧急警告，劝告双方避免事态扩大，并立即由两国协商撤兵。同时决定由国联派遣一个由各国驻华官员组成的调查团，去沈阳调查事变的真相，遭到日本代表的反对。"
    },
    {
      "id": "9172",
      "title": "英国同意印度独立",
      "year": "1945",
      "month": "9",
      "date": "21",
      "content": "1945年9月21日 (乙酉年八月十六)，英国同意印度独立。1945年9月21日，英国首相克莱门特-艾德礼称，今年冬天将采取措施，在地方选举之后建立印度自己的政府。在对印度人民的广播讲话中，艾德礼说，在地方中央议员的选举之后，我们将采取积极的的步骤建立一个由印度人选举出的代表组成的立宪会议，负责起草自己的宪法。这一提议并没有提及印度领导人提出的释放政治犯、恢复印度公民自由的要求。全印度大会委员会要求印度、缅甸、马来西亚半岛、印度支那和印度尼西亚摆脱帝国主义的统治。"
    },
    {
      "id": "9175",
      "title": "伊戈尔·斯特拉文斯基回到苏联",
      "year": "1962",
      "month": "9",
      "date": "21",
      "content": "1962年9月21日 (壬寅年八月廿三)，伊戈尔·斯特拉文斯基回到苏联。1962年9月21日，凯旋归来的英雄已经年老而衰弱，手里挥舞的是指挥棒，而不是武器。在阔别苏联48年之后，伊戈尔-斯特拉文斯基重返故土，苏联政府已邀请他在莫斯科指挥两场音乐会。他将指挥《奥菲厄斯》芭蕾组舞节目的第二部分。第一个乐章是《春天的风情》。斯特拉文斯基回到苏联斯特拉文斯基分别在1947年和1913年发表了这两篇乐曲。斯特拉文斯基（1882.06.17-1971.04.06）生于俄罗斯圣彼得堡附近的奥拉宁鲍姆，1910年因创作芭蕾舞剧《火鸟》的音乐而一举成名，1914年移居瑞士，1940年移居美国，并于1945年加入美国籍。他在音乐中的最大贡献是指出了一个新的音乐概念，其中涉及不断变化的节奏、节拍上的不平衡、卓绝的独辟蹊径的配器法、以及极不协合的和弦，其对二十世纪的影响是非常深远的。主要作品有：1908年，《降E大调交响曲》、声乐套曲《牧神和牧羊女》1909年，《幻想谐虐曲》《焰火》1910年，芭蕾舞剧《火鸟》1911年，芭蕾舞剧《彼得鲁什卡》1913年，芭蕾舞剧《青春祭》，此剧标志着音乐现代主义的开端。1918年，音乐剧《士兵的故事》1920年，《管乐交响曲》、芭蕾舞剧《普钦涅拉》1923年，芭蕾康塔塔《婚礼》、《管乐八重奏》1924年，《钢琴与管乐协奏曲》、《钢琴奏鸣曲》1925年，《A调钢琴小夜曲》1927年，音乐清唱剧《俄狄浦斯王》1928年，芭蕾舞剧《缪司的指挥者阿波罗》1030年，康塔塔《诗篇交响曲》1931年，《D大调小提琴协奏曲》1934年，《帕赛芬尼》1935年，《二架独奏钢琴的协奏曲》1938年，《敦巴顿橡树园协奏曲》1940年，《C调交响曲》1945年，《三乐章交响曲》1955年，众赞歌《圣曲》1957年，芭蕾舞剧《竞赛》1958年，《哀歌》1959年，《乐章》1964年，管弦乐《变奏曲》1966年，《安魂圣歌》"
    },
    {
      "id": "9176",
      "title": "电影艺术家欧阳予倩逝世",
      "year": "1962",
      "month": "9",
      "date": "21",
      "content": "1962年9月21日 (壬寅年八月廿三)，电影艺术家欧阳予倩逝世。欧阳予倩逝世欧阳予倩1962年9月21日，电影艺术家欧阳予倩逝世。欧阳予倩，原名欧阳立袁，号南杰，艺名莲笙、兰容，笔名春柳、桃花不疑庵主。中国著名剧作家，戏剧教育家，导演。1889年出生于一个书香世家。自幼跟随祖父读书。1904年赴日本留学，先后就读于成城中学，明治大学商科，早稻田大学文科。1906年起，他就不顾家庭反对，投拜名师，学习京剧，于1915年成为正式京剧演员，粉墨春秋十四载，经常与周信芳、盖叫天等同台演出，以其唱做具精的技艺，同著名京剧表演艺术家梅兰芳齐名，有北梅南欧之誉。他于1907年在日本参加了春柳社，演出过文明戏，回国后，积极参加组织话剧团体，为南国社重要成员，编导演出了几十个话剧，成为中国话剧运动的奠基者，开拓者之一，此时他在京剧界，戏剧界郭有盛誉之后，又投身于影界，1926年经卜万苍介绍，他在上海民新影片公司，编写了《玉洁冰清》，编导了《三年以后》、《天涯歌女（1927）》三部影片都是无声片，艺术处理具有较强的感染力，表现出他在创作上的民主主义进步倾向和艺术才华。19291931年，他在广州创办广东戏剧研究所。1932年先后在法国、英国、德国、苏联进行短暂息影后的艺术考察，1934年回到上海，应新华影业公司之邀，编导第一部有声片《新桃花扇》，由于本片许多对话精彩，引起广大知识分子的共鸣。1935年进入明星影片公司，编写和导演了《清明时节》、《小玲子》、《海棠红》，继之，又为联华影业公司编导讽刺喜剧片《如此繁华》。1938年他为华成影片公司编写了《木兰从军》这一电影剧本，成为他电影创作时期最具代表的一部作品。抗战时期，除电影创作外，编写和导演了二十几部话剧和京剧。1946年回到上海，先后编写了《关不住的春光》、《姊妹劫》、《野火春风》，导演了《恋爱之道》。欧阳予倩是一位影、戏、剧全能的艺术家。早在二十年代，他就开始从事改良京剧的尝试。在话剧方面，他编写、导演数十部，解放后，他又致力于教育工作，曾任中央戏剧学院，中央实验话剧院院长等重要职务，又著有《予倩论剧》、《自我演戏以来》等。在电影这方面，虽是半路出家，但通过他编剧、导演的诸多影片，又看到他的电影创作在中国电影史上有着不容置疑的重要地位。欧阳予倩，他有着显赫的艺术功绩，是一名艺术巨匠，在中国戏曲话剧，电影，舞蹈等诸多艺术领域中，施展着他的才华，不幸于1962年9月21日病逝于北京。获奖情况及代表作：电影剧本：《玉洁冰清》、《木兰从军》、《关不住的春光》、《姊妹劫》；编导故事片：《三年以后》、《天涯歌女》（1927）、《新桃花扇》、《小玲子》、《海棠红》、《清明时节》、《如此繁华》；导演故事片：《野火春风》、《恋爱之道》；编导戏曲片：《渔夫恨》、《梅龙镇》、《借东风》；京剧代表作：《晴雯补裘》、《黛玉葬花》、《宝蟾送酒》，《人面桃花》、《潘金莲》、《梁红玉》、《桃花扇》、《渔夫恨》等；戏剧理论著作：《谈二簧戏》、《京剧一知谈》等。《玉洁冰清》1926民新编剧：欧阳予倩《天涯歌女》1927民新编导：欧阳予倩《三年以后》1926民新编导：欧阳予倩"
    },
    {
      "id": "9177",
      "title": "“地中海心脏”马耳他独立",
      "year": "1964",
      "month": "9",
      "date": "21",
      "content": "1964年9月21日 (甲辰年八月十六)，“地中海心脏”马耳他独立。马耳他是欧洲南部的一个岛国，它由5个岛屿组成，位于地中海中央。马耳他独立马耳他位于意大利和北非之间，是大西洋通往地中海东部和印度洋的交通要道，因此历来都是兵家必争之地。它在历史上曾受到腓尼基人、迦太基人、罗马人、阿拉伯人、法国人和英国人的占领。独立前，马耳他一直是英国重要的海军基地。1964年9月21日，马耳他正式独立，为英联邦成员国。10年后，马耳他取消以英国女王为国家元首的君主立宪政体，改为共和国。马耳他人民为赢得国家的独立进行了长期不屈不挠的斗争。在马耳他首都瓦莱塔，有一座工会纪念像，就是马耳他工会为纪念在斗争中英勇献身的工人们而建的。1943年10月，马耳他工人和各阶层人士为反抗殖民统治，走上街头，示威游行，结果遭到当局的残酷镇压，许多人献出了自己的生命。这个用巨型大理石雕刻而成的纪念像从远处看是一个球，从近处看，球面上雕着众多的人像，栩栩如生。他们犹如一个战斗的集体，紧密地团结在一起。纪念像最上面是一对青年工人，男的肩扛铁锤，女的手抱孩子，他们对未来、对生活充满憧憬，正向着明天前进。摆脱了英国长达一个半世纪殖民统治的马耳他人民，十分珍视自由与和平。马耳他奉行独立、自主、不结盟的外交政策，广交友，不树敌，主张把地中海变成一个和平区。为了维护其自身利益和安全，马耳他特别重视发展同北非地区和地中海沿岸各国的关系。它已先后同近百个国家和地区建立了外交关系，并且积极地与这些国家发展在经济、贸易、文化、旅游、交通运输等各个领域的合作关系。马耳他土地贫瘠，自然资源缺乏，但马耳他有三件宝阳光、海水和石头。马耳他岛可以说是由一种奇异的岩石构成，这种岩石在地质学上称为软泥型石灰岩，当地人称之为马耳他大理石。这种岩石呈乳黄色，可以用普通的木工工具任意切削甚至刨光。等石内水分蒸发完后，它又会变得坚硬，经年不蚀，是十分理想的建筑材料。马耳他岛上的各种建筑都是用这种宝石建造的。马耳他气候宜人，风光旖旎，还有许多名胜古迹。比如圣约翰大教堂，是文艺复兴时期的建筑；大骑士宫，建于16世纪，现在是总统和议会办公地；曼诺尔剧院，建于1731年至1732年；还有马耳他皇家大学、皇家图书馆等，也都历史悠久。灿烂的阳光、洁净的海水和众多历史古迹吸引了四方游客，每年来马耳他的旅游者几乎是马耳他人口的3倍。旅游业和制造业、造船业成为马耳他三大经济支柱。"
    },
    {
      "id": "9178",
      "title": "京剧表演艺术家李少春逝世",
      "year": "1975",
      "month": "9",
      "date": "21",
      "content": "1975年9月21日 (乙卯年八月十六)，京剧表演艺术家李少春逝世。李少春在《闹天宫》剧中饰孙悟空1975年9月21日，京剧表演艺术家李少春逝世。李少春（1919-1975）中国京剧演员，工老生、武生。原籍河北霸州。幼居上海，随父李桂春练功学戏，后从陈秀华、丁水利学老生、武生戏，打下文武技艺的坚实基础。定居北京后，拜师余叔岩，得其亲授《战太平》、《定军山》、《打渔杀家》等剧。同时从多方面钻研杨（小楼）派艺术，技艺日进，驰名南北。20世纪30年代末组班演出。李少春是文武兼长的演员。文戏师承余派，武戏宗法杨派，并有自己的创造。他行腔以圆熟婉转和低沉回荡取胜，念白跌宕有致，演靠把戏、短打戏、红生戏各具特色，得心应手。他还积极参加现代戏《白毛女》和《红灯记》的演出，对运用京剧艺术形式表现现代生活进行了有益的探索和尝试。代表剧目有《战太平》、《打金砖》、《长坂坡》、《柴桑关》、《闹天宫》、《云罗山》、《将相和》。他主演的《野猪林》已摄制成电影。"
    },
    {
      "id": "9179",
      "title": "伯利兹独立",
      "year": "1981",
      "month": "9",
      "date": "21",
      "content": "1981年9月21日 (辛酉年八月廿四)，伯利兹独立。伯利兹独立伯利兹，中美洲国家。位于中美洲东北部。面积22963平方公里。人口21.1万（1994），多为混血种人和黑人，其次有印第安人、玛雅人、印度人、华人和白人。官方语言为英语，近半数居民通用西班牙语或克里奥尔语。62%信奉天主教，28%信奉基督教新教，还有少数伊斯兰教徒。首都贝尔莫潘。西北部地区有石油、重晶石、锡、黄金蕴藏。渔业资源丰富，盛产大龙虾、旗鱼、海牛。森林覆盖率为70%。人均国内生产总值3000伯利兹元（1992，约合1500美元）。经济以农业为主，工业不发达。主要农作物有甘蔗、水果、水稻、玉米、可可等，粮食能基本自给。工业主要有制糖、卷烟、啤酒、电池、面粉、成衣、化肥等。出口糖、成衣、水果、木材和海产品；进口机械和运输设备工业制品、日用品、食品和燃料。原为玛雅人居住地。16世纪初沦为西班牙殖民地。1638年英国殖民者入侵。1862年英国正式宣布其为殖民地，改名英属洪都拉斯。1964年1月获内部自治权。 1973年6月改现名。1981年9月21日（独立日、国庆日）正式独立，为英联邦成员国。奉行不结盟政策，强调睦邻友好，努力促进中美洲的和平与稳定。1987年2月6日同中国建交。1989年10月11日，伯政府与台湾当局建交。10月23日，中国宣布中止同伯的外交关系。"
    },
    {
      "id": "9180",
      "title": "武侠小说家古龙病逝",
      "year": "1985",
      "month": "9",
      "date": "21",
      "content": "1985年9月21日 (乙丑年八月初七)，武侠小说家古龙病逝。 1985年9月21日，台湾著名武侠小说作家古龙，因患肝硬化，食道静脉出血，在台北去世。终年49岁。古龙，原名熊耀华，生于1936年，古龙从小身世飘零，性格孤独沉郁。他14岁时，从香港到台湾读书，18时，因父母离异，生活陷入困境，靠朋友接济和半工半读就读于台湾淡江大学外文系。毕业后，他曾在台北美军顾问团任过职，后开始写武侠小说。古龙曾在《大旗英雄传》序言中把自己的小说创作分为三个阶段：早期我写的是《苍穹神剑》《剑毒梅香》《孤星传》《湘妃剑》《飘香剑雨》《失魂引》《游侠录》《剑客行》《月异星邪》《残多缺玉》等。中期写的是《武林外史》《大旗英雄传》(即《铁血大旗》)《情人箭》(即《怒剑》)《浣花洗剑录》(即《江海英雄》)还有最早一两篇写楚留香这个人的《铁血传奇》。然后，我才写《多情剑客无情剑》，再写《楚留香》，写《陆小凤》，写《流星.蝴碟.剑》，写《七种武器》，写《欢乐英雄》。而一部在我一生中使我觉得最痛苦、受挫折最大的便是《天涯明月刀》。第一阶段的创作是古龙初入江湖的闯荡时期，此时的作品从结构、情节、人物乃至语言都没有摆脱传统武侠小说的束缚，但从小说的情节布局来看，已可以看出古龙具有巨大的潜在力和丰富的想象力，并具备了一定的文学素养。从写《武林外史》开始，古龙进入了武侠小说创作的探索阶段。这一时期他力图打破传统，有所创新，从《武林外史》到《铁血大旗》，再到《绝代双骄》，可以看出古龙不断探索的艰难足迹。古龙后期的作品面貌一新，小说的意境深沉、幽远，富有诗意和哲理，小说语言洒脱不俗，人物塑造很有深度，小说的情节更是奇、险兼备，鬼神莫测，形成了他自己的风格。之所以会出现这种，原因是古龙初涉江湖时，乃为生活困境所逼，写小说是为了赚钱，学学别人自然方便。到了后期，困境摆脱，责任感加强，对创作武侠小说也形成了自己独特的见解，加上屡屡试笔，多年历练，、技巧也渐趋成熟，终于走出了古龙自己的路，亮出了古龙独特的武功〈从此，江湖上多了一位怪侠。古龙少年时期便嗜读古今武侠小说及西洋文学作品，一般多以为他是受到吉川英治、大小仲马、海明威、杰克伦敦、史坦贝克小说乃至尼采、沙特等西洋哲学的影响启迪。(古龙自己也说过我喜欢从近代日本及西洋小说偷招)故能日新又新，后来居上，且别开武侠小说新境界。"
    },
    {
      "id": "9181",
      "title": "墨西哥发生大地震数千人丧生",
      "year": "1985",
      "month": "9",
      "date": "21",
      "content": "1985年9月21日 (乙丑年八月初七)，墨西哥发生大地震数千人丧生。人口稠密的墨西哥城遭到里氏7.8级地震破坏1985年9月21日，营救大军和失去亲人的人们在墨西哥城内用铁铲、镐头，甚至用手挖掘碎石破瓦，营救震灾受害者。这次地震是早晨七点十九分（北京时间9月21日晚上九点十九分）发生的，已查明有数千人丧生；大量的建筑被毁，更多的人还被埋在钢筋混凝土下。所有医院均处于饱和状态。36小时后，一场严重的余震又发生了。所有的人都被地震吓得惊慌失措，举家集聚街头眼看着其家园被毁灭。一个幸存者说：我听到一声巨响后，抓起我女儿跳出窗外。我还没有来得及抽身救我妻子，她就被埋在碎石中死去了。这是一场里氏7.8级地震，破坏力极强。余震也有7.3级。两次地质的震中均在距墨西哥城南230英里的地方，但是，受灾最重的却是首都墨西哥城。市中心许多房屋，包括一些十几层的高楼倒塌。著名的华雷斯大街有好几段成了废墟。市内一些地方由于煤气管破裂，引起火灾。地震发生之后，全市大部分地区交通中断，地铁全部停驶。墨西哥城国际机场也宣布暂时关闭。许多市区水电煤气被切断，市内电话和长途电话也中断。墨西哥总统迈格尔-德-拉-马德里说，这场地震使50幢建筑遭到严重损坏，当余震发生时，其中的20多幢建筑完全坍塌。高高的瓦砾堆已变成墓地，营救大军迅速为其中一些进行消毒以防止疾病传染。据这里的电台报道，这次地震震中在墨西哥城西南大约四百公里处的太平洋海底，波及墨西哥城和墨西哥沿海的三个州。救援人员正在紧张地搜索废墟中的幸存者。这项工作具多种危险，而且通常只能用手扒开砖土以免伤人。口罩是必需的，但更须警惕的是危害极大的余震"
    },
    {
      "id": "9182",
      "title": "胜利油田发现富集高产含油区",
      "year": "1985",
      "month": "9",
      "date": "21",
      "content": "1985年9月21日 (乙丑年八月初七)，胜利油田发现富集高产含油区。1985年9月21日，我国第二大油田胜利油田发现富集高产含油区胜利油田继发现孤东大油田之后，最近又在油田基地东营以南十公里处的万全村附近发现一个新的富集高产含油区。万全含油区是去年开始钻探的。目前打完的十一口探井，井井见油。其中已试油的五口井中，最高的日产原油二百四十四吨。这个含油区油层厚度大、区域广，现已初步控制含油范围五十平方公里。这个含油区的发现，使东营市地区的牛庄、六户两个油区整体连片，形成石油地质储量上亿吨的大油田。"
    },
    {
      "id": "9183",
      "title": "长江漂流队征服虎跳峡",
      "year": "1986",
      "month": "9",
      "date": "21",
      "content": "1986年9月21日 (丙寅年八月十八)，长江漂流队征服虎跳峡。1986年9月21日，十一时四十五分，来自河南洛阳针织厂的工人王茂军、洛阳五中的体育教师李维民乘坐密封船，在中虎跳滩下游下水，经过一小时二十分钟左右的搏斗，一鼓作气连续闯过倒角险滩、下虎跳滩和上、下簸箕滩。两位漂流勇士闯过四大险滩，完成了下虎跳全程漂流任务。当他们上岸时，队员们满怀激情地唱起了雄壮的国歌。在此之前，中国漂流健儿雷健生、李勤建、王岩、李大放、郎保洛曾分别于9月10、11、12日先后征服了上虎跳和中虎跳。另外，在虎跳峡第二段--中虎跳峡漂流中英勇牺牲的漂流勇士孙志岭的遗体，已被当地居民在下虎跳的回水中找到。"
    },
    {
      "id": "9184",
      "title": "邓小平提议建立国际政治新秩序",
      "year": "1988",
      "month": "9",
      "date": "21",
      "content": "1988年9月21日 (戊辰年八月十一)，邓小平提议建立国际政治新秩序。1988年9月21日，邓小平在会见来访的斯里兰卡总统普雷马达萨时说，中国坚定不移的对外政策是反对霸权主义，维护世界和平。既要建立国际经济新秩序，又要建立国际政治新秩序。发展中国家需要的好的国际环境是没有战争的、和平共处的国际环境。12月2日，邓小平在会见日本贸促会访华团时又指出，目前是建立国际政治新秩序的时期。国际政治领域由对抗转为对话，由紧张转向缓和，出现了许多新的情况，因此应该提出一个建立国际政治新秩序的理论。他指出，在新的国际形势下，超级大国应该用和平共处五项原则来代替霸权政治。"
    },
    {
      "id": "9185",
      "title": "枪击我福冈总领馆首犯落网",
      "year": "1988",
      "month": "9",
      "date": "21",
      "content": "1988年9月21日 (戊辰年八月十一)，枪击我福冈总领馆首犯落网。1988年9月21日，于当年3月枪击我国驻福冈总领事馆的策划和指挥者汤下秀男在北九州市被警方逮捕。汤下秀男是九州地区最大的黑社会暴力组织极政会的会长。参与这次枪击行动、已经被捕的园田津见夫等三人的供词说，枪击我总领事馆是为了让取缔黑社会组织的福冈县警察局的警察辞职。"
    },
    {
      "id": "9186",
      "title": "首届中国电影节在京开幕",
      "year": "1989",
      "month": "9",
      "date": "21",
      "content": "1989年9月21日 (己巳年八月廿二)，首届中国电影节在京开幕。1989年9月21日，建国四十年来我国电影界最重要的节庆活动第一届中国电影节今天在北京隆重开幕。广播电影电视部副部长、中国电影节组委会主任陈昊苏在开幕式上说：中国的电影工作者将利用这个电影节向伟大的党、伟大的人民及伟大的社会主义祖国表达深沉热烈的祝福，并用发展民族的社会主义的电影文化的新成就向共和国的四十大庆捧上丰厚的礼品。四十年前起步的新中国电影事业，如今已建立了独立完整的电影工业体系；占领了国内电影文化市场，向每年多达数百亿人次的观众提供健康向上的娱乐和审美服务；培养了大批艺术人才；形成了具有民族特色的独树一帜的电影艺术；并使中国电影开始走向世界。推出近两年问世的四十部影片，是为期七天的电影节的主体部分。历史巨片《开国大典》和纪录影片《四十年前的这一天》作为本届电影节的领衔之作在今天的开幕式上放映。当《开国大典》导演李前宽、肖桂云率剧组主要演员登台时，全场响起热烈的掌声。各界普遍认为，这部集毛泽东、刘少奇、周恩来、朱德以及蒋介石等现代中国重要政治人物于一片的电影巨作，标志着中国重大历史题材影片在思想性和艺术性等方面的重要突破。电影节上还选出了建国四十年十大电影明星，他们是：赵丹、、崔嵬、白杨、孙道临、于兰、王心刚、谢芳、刘晓庆、潘虹、姜文。"
    },
    {
      "id": "9189",
      "title": "台湾花莲西南发生强烈地震 大陆救助遭中伤",
      "year": "1999",
      "month": "9",
      "date": "21",
      "content": "1999年9月21日 (己卯年八月十二)，台湾花莲西南发生强烈地震 大陆救助遭中伤。9月26日，台湾花莲至南投一带再次发生7.1级地震 1999年9月21日1时47分，在台湾省花莲西南（震中位于北纬23．7度，东经121．1度）发生7．6级地震。据台湾有关方面统计，至当晚22时，已造成1674人死亡，3924人受伤，2650人被困，219人失踪。在灾情严重地区，大批涌入的重伤者使医院人满为患，收容轻伤者的学校体育馆、大礼堂人山人海。此次地震波及福建省、广东省、浙江省和江西省的部分地区，造成不同程度的震感影响。其中，福建省福州、泉州、厦门、宁德等城市震感强烈，广东省广州至汕头、浙江省温州、江西省南昌、九江等地均有不同程度震感。9月21日，中共中央总书记、国家主席江泽民致电台湾，对台湾地区发生强烈地震表示慰问。江泽民主席指出：今天凌晨台湾地区发生强烈地震，造成台湾同胞生命财产的严重损失，我们对这一重大灾情表示极为关切，对受灾同胞表示亲切慰问，对遇难同胞表示沉痛哀悼。两岸同胞骨肉相连，台湾同胞的灾难和痛苦牵动着全体中国人的心。我们愿为减轻地震灾害损失提供一切可能的援助。10月20日，外交部、国务院台办、国家地震局有关负责人针对近来台湾有些人一再歪曲、中伤祖国大陆支援台湾抗震救灾的行动和努力，在接受海峡两岸和香港特别行政区记者的联合采访时，介绍了有关事实，对谣言和指责进行了批驳。国家地震局新闻发言人李强华介绍了祖国大陆地震界关心台湾921强烈地震的情况。他说，由于工作的关系，祖国大陆地震部门和专家对921地震特别关注，在地震发生的当天上午就致函台湾有关地震研究机构负责人和专家表示慰问，并表示愿随时组织专家赴台帮助开展工作。但这一提议迄今没有得到台湾当局的同意。10月15日，鉴于地震应急抢险工作已告一段落，震区将面临恢复重建，中国地震学会特意致函台湾有关专家，表示愿邀请台湾专家来祖国大陆，共同合作研究灾后重建问题。但是，台湾方面回函称目前不准备派人来。李强华说，地震是人类共同的敌人，中国是地震多发国，两岸今后仍将面临地震的严重威胁。抗震救灾是人道主义和科技范畴的问题，两岸地震专家都不希望将这一问题泛政治化。外交部港澳台司司长朱祖寿指出，台湾当局所谓祖国大陆阻挠国际救援的指责是毫无根据的。地震发生后，我们对国际社会的救援行动一直表示感谢，尽可能提供便利，并计划通过联合国启动国际救援。根据联合国的有关规定，只有主权国家才有权提出启动国际救援的要求。出于对台湾方面的尊重，海协受权致函台湾海基会，征询台湾方面的意见，但是海基会回函表示没有必要。实际上，国际社会的民间救援行动一直在台湾正常、顺利地开展，共有20多个国家、30多支救援队伍的700多名人员参加了救援工作。至于所谓阻碍拖延俄罗斯救援人员飞台的指控，朱祖寿说，事实是俄罗斯紧急状态部通过驻华使馆，提出俄飞机经过中国领空的申请，外交部随即和有关部门协商给予批准，并不存在所谓不准俄飞机飞越的问题。中方完全是按照国际惯例处理的。台湾方面一再炒作这个问题别有用心。实际上有的地区的救援队伍抵台后却无事可做，只好提前离开台湾。他说，启动国际救援对台湾民众很有利，但台湾当局却将地震救灾泛政治化，企图搞地震外交，以主权国家的身份与一些国际组织发生联系。究竟是谁在阻挠国际救援行动，究竟是谁在将地震救灾泛政治化，大家应该看得很清楚。国务院台办交往局局长张怀君介绍了921地震后，江泽民等国家领导人多次表示慰问，祖国大陆各界迅速开展援灾赈灾行动的情况。他说，到目前为止，祖国大陆各地共筹集救灾物资折合人民币500万元，收到捐款3000万元，中国红十字会明天又将汇出第三批50万美元的救灾款。他说，台湾中国统一联盟等团体和台湾一些人士均对祖国大陆的关心和善意表示感谢。但台湾有些人却刻意进行歪曲。台湾当局对江泽民等领导人的关心反应低调，李登辉只字不提祖国大陆方面的关心和援助，还乘机兜售其两国论谬论。台湾当局不顾灾区同胞的需求，对祖国大陆救灾人员和物资赴台采取了搁置、拖延的态度，有些人还一再歪曲事实、制造谣言，对祖国大陆方面积极支援台湾震灾的作法进行中伤、诬蔑。张怀君说，台湾发生强烈地震，本是一个促进两岸关系发展的契机，台湾少数人却乘机破坏两岸关系，令人遗憾。我们奉劝台湾那些别有用心的人，把力量用在加强抗震救灾上，不要试图转移台湾同胞对当局救灾行动不力的不满。我们也希望台湾当局多做对台湾救灾重建有益的事，尽快允许祖国大陆救灾人员和物资赴台，以密切两岸民众的感情。9月23日，一位男子从废墟中找回祖母的遗像和一尊观音像9月22日，一位母亲抱着女儿悲痛欲绝，她的丈夫和另外的孩子还埋在废墟中。9月23日，一名工作人员坐在起重机的吊臂上对倒塌的楼房进行搜索。9月21日，救援人员在一栋倒塌的十二层楼房里将一名妇女救出。"
    }
  ],
  "event_count": 31
}