{
  "date": "09-22",
  "events": [
    {
      "id": "8977",
      "title": "辛亥革命元老谭延恺病逝",
      "year": "1930",
      "month": "9",
      "date": "22",
      "content": "1930年9月22日 (庚午年八月初一)，辛亥革命元老谭延恺病逝。谭延恺1930年9月22日，谭延恺病逝于南京。谭延恺，湖南茶陵县人。1880年生，1904年中进士，授翰林院编修。1909年被推为湖南咨议局长。1911年与汤化龙等发起成立宪友会。辛亥革命时策动兵变，夺取湖南都督。1912年加入国民党，任湖南支部支部长。1922年投奔孙中山，任大元帅府大本营内政部长、建设部长和湖南省省长兼湖南讨贼军总司令、湘军总司令兼大本营秘书长。1926年任国民革命军第二军军长，参加北伐战争。1928年任南京国民政府主席，后改任行政院长。"
    },
    {
      "id": "9028",
      "title": "马里共和国独立",
      "year": "1960",
      "month": "9",
      "date": "22",
      "content": "1960年9月22日 (庚子年八月初二)，马里共和国独立。马里建立外交关系马里共和国是非洲西部的内陆国家。北部为撒哈拉沙漠地区，全国总面积约124万平方公里，人口700多万。首都巴马科是全国政治、经济和文化中心。全国共有23个部族，其中班巴拉族为最大的部族，占全国人口的34.5％。其他较大的部族还有颇耳族、塞努福族、萨拉考列族和马林凯族等。马里是一个西非古国，历史上曾经是加纳帝国、马里帝国和桑海帝国的中心地区。19世纪50年代遭受法国殖民军入侵，1895年沦为法国殖民地，国名为法属苏丹。经过长期的英勇不屈的斗争，马里人民终于在1960年9月22日赢得了独立。独立以后，马里政府和人民为维护民族独立和国家主权、发展民族经济和文化，进行了不懈的努力，并取得了可喜的成就。马里是个以农牧业为主的国家，90％以上的人口从事农牧渔业生产，曾有西非粮仓之称。主要农产品有小米、高梁、玉米、稻谷等粮食作物和棉花、甘蔗、花生等经济作物。正常年景，全国可产粮120万吨以上，棉花10多万吨。棉花是马里大宗出口商品之一。畜牧业是马里农业的重要组成部分。一般年景，畜牧业产值占农业总产值的37％。活牲畜和畜产品是国家第二大出口商品。由于干旱和沙漠化等原因，农业发展受到影响，致使粮食不能自给，国家每年得花大量外汇进口粮食。畜牧业也遭受严重损失，牲畜存栏数大为下降。1985年与1982年相比，牛存栏数减少380万头，羊减少290万只。马里的灾民达200万人左右，缺粮33万吨。面对严重的困难，马里政府和人民并不气馁。政府以202亿非洲法郎的外汇进口了23万吨粮食，并呼吁国际社会提供粮食援助；同时还允许商人在国家适当控制价格的条件下，进口粮食，保证人民的正常生活。广大灾民在政府帮助下也积极进行生产自救。为了同旱灾和沙漠化作斗争，马里政府制定了短期、中期和长期的协调一致的战略行动计划，大力修建水坝，建造和整修水库，改进灌溉系统；同时动员人民群众、民主组织和技术服务部门大力植树，反对烧荒。马里政府还制定了以实现粮食自给为目标的农业发展战略。经过努力，加上去年喜逢十年多来少有的充沛雨量，19851986年度粮食产量达140万吨，是10年来最好的收成。近年来，棉花也获得丰收，出口创汇近275亿非洲法郎，占全国总出口额的44％。在国际事务中，马里政府奉行中立、不结盟的政策，坚持反帝、反殖，强调非洲团结和反对外来势力干涉非洲事务，主张南北对话，支持南南合作。中国和马里两国相距万里，但两国人民在长期的共同斗争中一贯相互同情、相互支持，建立了诚挚的友谊。中、马两国自1960年10月25日建交以来，两国在政治、经济和文化等领域里的友好合作关系不断发展。这次马里总统穆萨特拉奥雷上将对中国的正式访问，必将进一步促进这一友好关系向前发展。"
    },
    {
      "id": "9043",
      "title": "中国版权保护中心成立",
      "year": "1998",
      "month": "9",
      "date": "22",
      "content": "1998年9月22日 (戊寅年八月初二)，中国版权保护中心成立。1998年9月22日，经中央编制委员会办公室批准，中国版权保护中心在京宣告成立。这个中心是国家设立的综合性著作权社会管理和社会服务机构。中国版权保护中心的主要业务范围有，版权代理、作品登记、作品鉴定、法律服务、信息服务、版权刊物出版等诸多方面。其中包括根据国务院批准的新闻出版署（国家版权局）机构改革方案，由国家版权局移交给中心行使的计算机软件版权登记、外国和港澳台作品的版权登记、版权质押合同登记、涉外版权认证工作、涉外音像、电子出版物的出版合同登记等。同时，经国家版权局批准，这个中心还将负责组织筹建文字、美术、摄影以及多媒体作品的版权集体管理工作。此项工作的有效开展，必将在很大程度上优化著作权使用的法治环境，完善我国的版权保护制度。据悉，中华版权代理总公司、中国软件登记中心和中国著作权使用报酬收转中心划归中国版权保护中心统一领导和管理，以加强对版权代理、版权登记以及版权服务工作的领导。"
    },
    {
      "id": "9059",
      "title": "第十九路军与红军前线休战",
      "year": "1933",
      "month": "9",
      "date": "22",
      "content": "1933年9月22日 (癸酉年八月初三)，第十九路军与红军前线休战。1933年9月22日，第十九路军联络代表陈公培等五人到达福建王台苏区，与中共联系共同反蒋抗日，彭德怀电告中央，并与陈接谈。陈表示十九路军要反蒋抗日，不反蒋就不能抗日。彭说：抗日必须反蒋，因为蒋执行的是攘外必先安内的卖国政策，只有抗日才能停止内战。25日，彭德怀写信送与蔡廷锴，对十九路军响应中共共同抗日三条件并同红军合作表示欢迎；同时对十九路军以往反共、压迫人民的错误行为提出了严肃批评；并请十九路军派代表到苏区首府瑞金，同中共中央进行谈判。十九路军遂与红军前线休战红军在福建延平前线进入休战状态。"
    },
    {
      "id": "9086",
      "title": "勒姆尼克河战役",
      "year": "1789",
      "month": "9",
      "date": "22",
      "content": "1789年9月22日 (己酉年八月初四)，勒姆尼克河战役。勒姆尼克河战役是俄土战争期间，俄奥联军与土军在勒姆尼克河(罗马尼亚锡雷特河的支流)河畔进行的交战。1789年9月初，土耳其宰相优素福巴夏率土军(10万余人，80门火炮)对驻扎在福克沙尼地域科堡亲王的奥军(1.8万人，43门火炮)发起进攻。苏沃洛夫得知土军进攻奥地利盟军的行动计划后，遂率部7000人于9月18日夜从伯尔拉德地域出发，驰援盟军，两个半昼夜行军100公里，先于土军到达福克沙尼。苏沃洛夫统率俄奥联军。他查明：土军因未料到会遭到袭击，故分散驻扎在特尔古库库利附近(约1.5万人)、克伦古梅伊洛尔森林(约4万人)、马丁内什蒂附近(约4.5万人)和勒姆尼克河对岸(奥达亚村附近)等地的筑垒兵营里。苏沃洛夫决定各个击破敌人。9月22日拂晓，联军经14公里的夜行军后，以纵深配置(前面是步兵方阵，后面是骑兵)突然袭击并夺取了特尔古库库利兵营。随后，联军又巧妙地机动部队并以步兵方阵的火力击退敌骑兵的反冲击，攻占了克伦古梅伊洛尔附近的筑垒兵营；在追击仓皇溃退之敌时又夺取了土军马丁内什蒂筑垒兵营。翌日，俄军占领了奥达亚附近的兵营。土军在勒姆尼克河之战中损失1.52万人(其中亡1万人)及全部火炮和辎重，联军损失约700人。勒姆尼克河交战作为在战场上频繁机动部队，各个击破敌人，不以力取，而以智胜的范例载入俄国军事学术史。勒姆尼克河交战的胜利决定了1789年战局有利于俄国。苏沃洛夫荣获一级圣乔治勋章和勒姆尼克伯爵爵位。 俄国天才统帅的成功战例"
    },
    {
      "id": "9101",
      "title": "第十一届亚运会开幕",
      "year": "1990",
      "month": "9",
      "date": "22",
      "content": "1990年9月22日 (庚午年八月初四)，第十一届亚运会开幕。1990年9月规模空前的第十一届亚运会在广岛开幕亚运会在北京举行1990年9月22日下午，举世瞩目的第十一届亚洲运动会在北京工人体育场隆重开幕。36个国家和地区的体育代表团的5200运动员参加27个比赛项目和2个表演项目的角逐，经过14天的激烈竞赛，亚洲各国运动员创下一连串辉煌的纪录。中国健儿和各路健儿一起，刷新42项亚细亚纪录和98项亚运会纪录，打破4项世界纪录，超6项、平5项世界纪录、中国选手喜获大面积丰收，金牌和奖牌总数均居第一，即：得金牌183枚、银牌107枚、铜牌51枚，总计341枚。第十一届亚运会的闭幕式于1990年10月7日晚在北京工人体育场举行，中国近万名文艺工作者和青少年演出《今夜星光灿烂》，中央电视台向国内外转播了闭幕式实况。参加本届盛会的各国运动员遵照团结、友谊、进步的宗旨，使奥林匹克精神--重要的在于参与在赛场得到充分的体现，第十一届亚运会获圆满成功。汉城市长与北京市副市长张百强交接亚运会会旗中国的陈龙灿代表全体参赛队员宣誓由许海峰、高敏、张蓉芳点燃火炬20岁的中国江苏姑娘林莉接连在女子200米个人混合泳等决赛中夺得4枚金牌，1枚银牌，她以2分13秒16游出女子200米个人混合泳今年的世界最好成绩。欢度亚运盛会，鲜花映着笑脸第六场：亚运之光健美的造型少年儿童是人类的希望和未来"
    },
    {
      "id": "9191",
      "title": "大将军何进入宫，策划铲除宦官，事败被杀",
      "year": "0189",
      "month": "9",
      "date": "22",
      "content": "189年9月22日 (己巳年八月廿五)，大将军何进入宫，策划铲除宦官，事败被杀。189年9月22日(汉灵帝中平六年八月戊辰)大将军何进入宫，策划铲除宦官，事败被杀。 何进，东汉南阳宛县(今河南南阳)人，字遂高。官至大将军。何进字遂高，异母女选入宫廷，有宠于灵帝，进受职郎中。继而升虎贲中郎将。光和年间，何贵人被封为皇后，何进升任侍中，为河南尹。后黄巾起义，何进为大将军，总镇京师，因及时发现并镇压了马元义的革命活动，被封为慎侯。为张大威望，何进请灵帝在京师讲武结营，置西园禁军校尉。灵帝驾崩后，蹇硕谋诛进而立皇子刘协，未果，反被进诛。何进从袁绍之言，博征智谋之士为己所用。自此独揽大权。然而何进不纳陈琳之谏，多结外镇军阀，翘首京师，与袁绍等谋诛宦竖。终于事泄，被张让等先下手为强，遭杀身之祸。何进的孙子何晏，是著名的玄学家，著有《论语集解》等著作。是曹魏皇族曹爽的亲信。后来由于卷入曹爽、司马懿夺权之争，被司马懿下令斩杀。 汉朝宦官当道太厉害了，可惜何将军刺杀没有成功。"
    },
    {
      "id": "9193",
      "title": "北宋史学家、文学家，古文运动领袖欧阳修逝世",
      "year": "1072",
      "month": "9",
      "date": "22",
      "content": "1072年9月22日 (壬子年八月初八)，北宋史学家、文学家，古文运动领袖欧阳修逝世。1072年9月22日，北宋史学家、文学家，古文运动领袖欧阳修逝世欧阳修逝世。 欧阳修(1007～1072年)，北宋时期政治家、文学家、史学家和诗人。字永叔，号醉翁、六一居士，吉安永丰(今属江西)人，汉族人，自称庐陵人，因吉州原属庐陵郡，出生于绵州(今四川绵阳)。天圣进士。仁宗时，累擢知制诰、翰林学士；英宗，官至枢密副使、参知政事；神宗朝，迁兵部尚书，以太子少师致仕。卒谥文忠。其于政治和文学方面都主张革新，既是范仲淹庆历新政的支持者，也是北宋诗文革新运动的领导者。又喜奖掖后进，苏轼父子及曾巩、王安石皆出其门下。创作实绩亦灿然可观，诗、词、散文均为一时之冠。散文说理畅达，抒情委婉，为唐宋八大家之一；诗风与散文近似，重气势而能流畅自然；其词深婉清丽，承袭南唐余风。曾与宋祁合修《新唐书》，并独撰《新五代史》。又喜收集金石文字，编为《集古录》。有《欧阳文忠公文集》。诗歌《踏莎行》。评论：一代文豪。"
    },
    {
      "id": "9194",
      "title": "神圣罗马帝国皇帝麦克西米伦一世承认瑞士独立",
      "year": "1499",
      "month": "9",
      "date": "22",
      "content": "1499年9月22日 (己未年八月十八)，神圣罗马帝国皇帝麦克西米伦一世承认瑞士独立。 1499年9月22日，巴塞尔条约，神圣罗马帝国皇帝麦克西米伦一世承认瑞士独立。瑞士是自1291年起在神圣罗马帝国宗主权之下逐渐独立而发展起来的。1351年至1353年，苏黎世州加入最初的森林3州，确立了现德国奥地利省(克莱斯州)同瑞士的部分边界。瑞士于1415年占领阿拉古，将边界向西扩展，于1460年占领杜尔高，将边界向东扩展至康斯坦斯湖。15世纪末，德国皇帝马克西米里安一世曾试图占领瑞士，但被瑞士军队所打败。1499年9月22日签订的巴塞尔和平条约，德国承认瑞士独立。 1501年，巴塞尔州和夏夫豪森加入瑞士。作为同盟军的阿蓬泽尔和圣加仑于1513年加入瑞士，由此确定了瑞士同巴登公国之间的边界。1799年，拿破仑一世曾占领瑞士，但很快就恢复瑞士为一个主权独立国家。1815年6月9日，维也纳国际会议承认瑞士独立和中立地位。"
    },
    {
      "id": "9195",
      "title": "奥地利的安妮出生",
      "year": "1601",
      "month": "9",
      "date": "22",
      "content": "1601年9月22日 (辛丑年八月廿六)，奥地利的安妮出生。 奥地利的安妮(Anne dAutriche，1601年9月22日-1666年1月20日)法国国王路易十三的王后(1615～1643)，路易十四的母亲。她是17世纪欧洲最著名的女性之一。 奥地利的安妮是西班牙国王腓力三世的女儿，生于马德里。1615年她与同为14岁的法国国王路易十三结婚。这次婚姻带有政治性质，婚后夫妇二人都很不快乐，而从1620年开始两人实际上处于分居状态。路易十三最主要的权臣、红衣主教黎塞留怀疑安妮对法国的作用。由于安妮的西班牙出身和她哈布斯堡王朝成员的身份，黎塞留一直担心她对法兰西的背叛。黎塞留在多次反对路易十三的叛乱发生后都指控奥地利的安妮是阴谋策划者的同谋，然而这从未被有效地证实。 在路易十三去世后，安妮承担起为自己年幼的儿子、未来的太阳王路易十四摄政的艰巨任务。她把内政和外交大权都交给了黎塞留指定的继承人马萨林。在马萨林坚强的领导下，路易十四的王权压倒了法国最后一批企图与王室分庭抗礼的贵族。安妮与马萨林作为路易十四的摄政和保护人，成功地镇压了1648年~1653年的投石党运动，迫使包括孔代亲王路易二世在内的大贵族变成国王温顺的臣属。奥地利的安妮摄政时期的重要性在于，它为路易十四的君主专制奠定了基础。 1661年，马萨林去世，路易十四开始亲政。奥地利的安妮退出了政治生活，在修道院里度过了余年。一直有传言说安妮曾与马萨林秘密结婚。 在法国作家大仲马的著名小说《三剑客》(即《反斗三宝》)中描写了奥地利的安妮的形象。 点评：大仲马写的都是些花边新闻......"
    },
    {
      "id": "9196",
      "title": "明末农民起义领袖李自成出生",
      "year": "1606",
      "month": "9",
      "date": "22",
      "content": "1606年9月22日 (丙午年八月廿一)，明末农民起义领袖李自成出生。李自成出生李自成(1606年9月22日-1645年?)，原名鸿基，人称闯王、李闯。中国陕西米脂李继迁寨人，明末叛军首领之一，大顺政权的建立者。李自成，明末农民起义领袖。原名鸿基。称帝时以李继迁为太祖。世居陕西米脂李继迁寨。 童年时给地主牧羊(一说家中非常富裕)，曾为银川驿卒。崇祯二年(1629年)起义，后为闯王高迎祥部下的闯将，勇猛有识略。八年荥阳大会时，提出分兵定向、四路攻战的方案，受到各部首领的赞同，声望日高。次年高迎祥牺牲后，他继称闯王。十一年在潼关战败，仅率刘宗敏等十余人，隐伏商雒丛山中(在豫陕边区)。次年出山再起。 十三年又在巴西鱼腹山(腹一作复)被困，以五十骑突围，进入河南。其时中原灾荒严重，阶级矛盾极度尖锐。李岩提出均田免赋等口号，获得广大人民的欢迎，散布迎闯王，不纳粮的歌谣。部队发展到百万之众，成为农民战争中的主力军。崇祯十六年(1643年)在襄阳称新顺王。同年，在 河南汝州(今临汝)歼灭明陕西总督孙传庭的主力，旋乘胜进占西安。次年正月，建立大顺政权，年号永昌。不久攻克北京，推翻明王朝。由于起义军领袖犯了胜利时骄傲的错误，迫害吴三桂的家属。逼反吴三桂，满清贵族入关，联合进攻农民军。他迎战失利，退出北京，率军在河南，陕西抗击。永昌二年(1645年)在湖北通山九宫山考察地形，李自成神秘消失，李自成余部降清后，又反叛满清，继续抗清斗争。评论：可称一代枭雄。"
    },
    {
      "id": "9197",
      "title": "明朝著名军事将领袁崇焕逝世",
      "year": "1630",
      "month": "9",
      "date": "22",
      "content": "1630年9月22日 (庚午年八月十六)，明朝著名军事将领袁崇焕逝世。 袁崇焕逝世袁崇焕(1584年6月6日-1630年9月22日)，字自如，又字元素，祖籍广东东莞，明朝著名军事将领。他戎马一生，为守卫明朝东北边疆、抵御清军进攻，立下了赫赫战功。不幸遭奸佞陷害，致使崇祯帝中了皇太极的离间计，错杀袁崇焕，造成千古奇冤。袁崇焕的青年时代，正值明皇朝统治日趋腐朽之际。有感于国家的衰败，袁崇焕自幼好读兵书，学习用兵救国之术。他中进士后授职福建邵武知县，仍对东北边境的战况非常关心，常常同一些曾经卫戍辽东的退役将卒讨论辽境的地理和防御状况，向往有一天自己能投笔从戎。天启二年正月，袁崇焕奉例入京朝觐，御史侯恂慧眼识英雄，荐袁崇焕为兵部职方主事，负责镇守山海关。袁崇焕刚到任所，便深夜单骑出关了解地形，回来后便称：予我军马钱谷，我一人足守此。虽是口出狂言，但这番胆识和勇气，也着实让人佩服。不久，他便被升为山东按察司佥事、山海监军，成为驻防边疆的一员勇将。在兵部尚书孙承宗的大力支持下，袁崇焕在辽东筑宁远城，恢复锦州、右屯等军事重镇，使明的边防从宁远向前推进了二百里，基本上收复了天启初年的失地，他又采取以辽土养辽人、以辽人守辽土的政策，鼓励百姓恢复生产，重建家园。还注意整肃军队，号令严明，大大提高了军队的战斗力。由于治边有方，天启三年，袁崇焕得升为兵备副使，不久又升为右参政。天启六年正月，后金国主努尔哈赤率八旗健卒十三万前来围攻宁远(参见宁远之战)。袁崇焕刺血为书，誓师全军，表示誓与宁远城共存亡。在他的感染下。将士咸请死效命，同仇敌忾，士气高涨。袁崇焕令城外守军全部撤进宁远城，坚壁清野，又亲自杀牛宰马慰劳将士。他还将全部库存的白银置于城上，传令，有能打退敌兵，不避艰险者，当即赏银一锭。如临阵退缩，立斩于军前。为了增强火力，袁崇焕令人将城中存有的仿西洋红夷大炮架上城头，一切准备就绪，严阵以待。二十四日，后金军兵临宁远城下。袁崇焕胸有成竹，邀朝鲜使者同坐战楼观战。突然一声炮响，后金军开始攻城。只见八旗兵丁四处散开，满山蔽野而来。袁崇焕一声令下，城楼上火炮齐鸣，弓箭齐发，后金军死伤惨重，只好退军。次日，后金军重振士气，再次来攻，他们把裹着生牛皮的战车推到城墙根，准备凿城穿穴，袁崇焕立即亲率士兵挑石堵洞，又令城上大炮加强火力猛攻敌阵。后金军总帅努尔哈赤在营前指挥作战，忽被飞来的炮石击中，受伤坠马，血流不止。后金军见主帅受伤，匆匆收兵退去。在归途中，努尔哈赤病情加重，死于军中。宁远一战，是努尔哈赤自二十五岁征战以来唯一的一次败绩。袁崇焕从此威名大振，后来清军也不得不承认议战守，自崇焕始。宁远之战后，袁崇焕被升为辽东巡抚，关外防务，尽归袁崇焕筹划。为了休整军队，他一面派人假意与后金和谈，一面加紧整饬军队，修筑锦州、中左、大凌诸要塞，以防后金的突然袭击。天启七年五月，皇太极果然率军来攻锦州，将锦州团团围住(参见宁锦之战)。锦州守军一面坚持抵抗，一面飞报袁崇焕请援。袁崇焕识破皇太极围锦州的目的是欲诱自己出战，以便借袭宁远。他认为，宁远不固，则山海必震，此天下安危所系。于是坚守宁远不动，而派精骑四千绕到清军后面猛攻，致使清军两面受敌。同时又奏请朝廷调蓟镇、保定、昌平、宣府、大同各路守军趋山海关支援。皇太极攻锦州不成，便集中兵力进攻宁远。此时宁远守军已准备就绪，红夷大炮整整齐齐地排在城头，引弹待发。清军将领见宁远防守甚严，不易攻破，便劝皇太极不要攻城。皇太极怒斥道：当初我父攻宁远不下，而如今我攻锦州不下，像这样的野战，如不取胜，如何能张扬我国威!说完便下令强攻宁远城。城上明军万炮齐发，矢石如雨。清军久攻不下，损伤惨重，最后只好退兵。皇太极终于还是像他父亲一样，败在袁崇焕的手下，无功而归。宁、锦大捷全靠袁崇焕运筹帷幄，指挥有方。但在明廷论功行赏时，权阉魏忠贤却贪他人之功为己有，不仅自己封赏最厚，连他的爪牙也个个有奖，唯独对袁崇焕，不仅无封赏，反而诬他不救锦州为暮气。袁崇焕一怒之下，上疏乞休归乡。崇祯帝登基之后，日夜思得良将解辽境之忧。延臣争请召崇焕。崇祯元年四月，任命袁崇焕为兵部尚书兼右副都御史，督师蓟、辽，兼督登、莱、天津军务。七月，袁崇焕应召入京。崇祯帝亲自在平台召见他，与他商量平辽方略。崇祯帝道：卿万里赴召，忠勇可嘉，所有平辽方略，可具实奏来。袁崇焕一听今上如此信任自己，锐意平辽，一时热血沸腾，便不假思索地答道：所有方略，已具疏中。臣今受皇上特达之知，愿假以便宜，五年而建部可平，全辽可复奏。崇祯帝一听五年便可复辽疆，真是喜出望外，也慷慨地答道：五年复辽，便是方略，朕不吝封侯之赏，卿其努力以解天下倒悬之苦!卿子孙亦受其福。五年复辽，谈何容易?袁崇焕不知，自他离职后的这一年，东北边防已现出了巨大的变化。从明军方面而言，继任的督抚多贪赃冒赎，克扣军饷，多次激起士兵哗变，军心涣散。锦州、大凌等要塞也相继失守，边防一触即溃。而皇太极即位以来，更加注意调整满汉关系，逐渐开始封建化过程，国力大增，八旗兵的作战能力大大提高，皇太极也在战斗中总结出了对明作战的经验。因此可以说，在东北边境，清军的实力大大胜于明军。在力量对比如此悬殊的情况下，袁崇焕声称五年复辽很显然是不切实际的。当时在场的大臣都为袁崇焕的豪言壮语捏了一把冷汗，给事中许誉卿趁崇祯帝入内室小憩之机悄悄问袁崇焕为何出此狂语，袁崇焕笑笑说：聊慰圣心耳。许誉卿正色道：上莫甚，岂可浪对?异日按期责功，奈何?袁崇焕一听大梦方醒，甚觉失言。待崇祯帝再出，立即跪奏道：东建四十年蓄聚，此局原不易结，但皇上留心封疆，宵旰于上，臣何敢言难?此五年之中，须事事应手，首先钱粮。接着提出了在军队调度、兵需供给方面的诸多要求。崇祯帝一一答应。袁崇焕担心自己远离京师遭人妒陷，又奏道：以臣之力，制全辽而有余，调众口而不足。一出国便成万里，忌功妒能，夫岂无人。即凛凛于皇上法度，不以权掣臣之手，亦能以意见乱臣之方略。崇祯帝一听此话甚觉刺耳，但为了边疆大事，也不便发作，沉默了一会儿，对袁崇焕说：条对方略井井，不必谦逊，朕自有主持。命赐尚方宝剑，准其先斩后奏。不久，袁崇焕离京赴任。崇祯帝亲自为其送行，把恢复边疆的宏愿完全寄托在袁崇焕身上。袁崇焕深知身负重命，但仍虑皇上不能信而不疑，便再次恳请皇上任而勿贰，信而勿疑。还一再说明军中可惊可疑者殊多，但当论成败之大局，不必摘一言一行之微瑕。崇祯帝皆优诏答之。袁崇焕刚到御辽前线，即遇上了驻宁远的士兵因长期缺饷而哗变。他当即单骑入营，惩治了贪虐的将领以抚军心，又将兵变为首者枭首示众，以严明军纪。为了从根本上稳定军心，他连连上奏，要求朝廷发饷济远。崇祯帝见袁崇焕到边境未立一战功，请饷之奏却频传，心中颇为不悦。在召集众臣讨论时，崇祯帝没好气地说：将兵者果能如家人父子，自不敢叛，不忍叛。不敢叛者畏其威，不忍叛者怀其德，如何有鼓噪之事?站在一边的礼部右侍郎周延儒听出了崇祯帝的弦外之音，趁机挑拨，说什么军事哗变实非缺饷，而是另有隐情。崇祯帝一听，对袁崇焕的十分信任顿时减去三分，虽然勉强发去了军饷，但心中却开始怀疑袁崇焕恃边逼饷以充私囊。不久，又传来了袁崇焕擅杀皮岛守将毛文龙的消息。毛文龙原系辽东明军将领，辽东失陷后撤到濒临朝鲜的皮岛上，他在岛上择壮为兵，多次袭击清军后方，有力地牵制了清军的南下。但毛文龙恃功跋扈，根本不听袁崇焕的指挥，反而虚功冒饷，诬袁崇焕克扣了他的军饷。为了统一边防号令，袁崇焕借督饷赴皮岛之机诱捕毛文龙，先斩后奏。崇祯帝接到袁崇焕的奏疏，心中十分恼怒他竟敢不经圣裁擅杀边将。但碍于自己曾亲赐尚方宝剑，又指望袁崇焕早日恢复辽境，所以还是强忍怒气，优旨褒答。还传谕暴文龙罪，以安崇焕心。崇祯二年十月，皇太极率大军避开袁崇焕的防地，从蒙古绕道入关(参见京畿之战)。由于蓟州一线边防松弛，使得清军轻易攻破，很快便会师于遵化，直逼京师而来。袁崇焕得知清军入关的消息，心急如焚，立即亲率精锐部队，马不停蹄，急赴京师救援。他们赶到北京城外，与围攻广渠门的清军交锋，一场恶战，清军败退。崇祯帝在城内得知袁崇焕援军已到，十分惊喜，连忙发饷犒师，并命各路勤王军统归袁崇焕调度。袁崇焕担心所部日夜奔驰，马卒疲怠，请求入城休整再战。但遭到了崇祯帝的坚决拒绝，只好移师城外驻防。皇太极见又遇劲敌袁崇焕，心中又恨又怕，决定利用崇祯帝多疑猜忌的性格，借崇祯帝之手除去心头大患。他首先假拟了两封所谓的密信，让部下有意丢失在明军经常出没的地方，信中以自己的口气约袁崇焕私下议和。此信一传开，京城中人心惶惶，怨谤纷起。那些往日与袁崇焕有隙的朝臣也趁势诬其引敌协和，将为城下之盟。崇祯帝正在半信半疑之际，两名从清营中逃回来的宦官又报告说在清军中亲耳听见将士议论，称袁崇焕已与清主和议，不久将不战而献北京。崇祯帝至此深信不疑，当即传令袁崇焕入见，趁其不备将他逮捕下狱。崇祯三年八月十六日，以谋叛欺君罪将袁崇焕处以磔刑。直到后来清军入关后，人们方知所谓的袁崇焕通敌不过是皇太极的反间计，那两名逃回的宦官是清军有意识让他们听到议论后又故意放归的。崇祯帝轻率疑臣，自毁长城，致使袁崇焕忠心报国却含恨九泉。 "
    },
    {
      "id": "9198",
      "title": "意大利数学家维维亚尼逝世",
      "year": "1703",
      "month": "9",
      "date": "22",
      "content": "1703年9月22日 (癸未年八月十二)，意大利数学家维维亚尼逝世。 维维亚尼(Viviani ， Vincenzo)意大利数学家。1622年4月5日生于托斯卡纳大区佛罗伦萨；1703年9月22日卒于佛罗伦萨。维维亚尼是伽利略*的学生，同托里拆利*一起工作，他主要是一位数学家，或许是当时的最主要的几何学家。他也是一位工程师，他继伽利略任托斯卡纳的河流总监。然而，他的最重要的成就可以说是建立了意大利科学院，这是最早的大科学团体之一，也是不久之后在英格兰建立的皇家学会的前驱。 评论：他是伽利略的高徒，做出了不少贡献。"
    },
    {
      "id": "9199",
      "title": "英国物理学家和化学家法拉第出生",
      "year": "1791",
      "month": "9",
      "date": "22",
      "content": "1791年9月22日 (辛亥年八月廿五)，英国物理学家和化学家法拉第出生。电学中电容单位叫法拉。为什么要以法拉为单位?这是为纪念著名的化学家、物理学家法拉第出生法拉第在电学上的巨大贡献的。法拉第从小是个苦孩子。1791年9月22日生，父亲是个铁匠。由于家里穷，法拉第从小只读过几本启蒙读物。13岁那年，他便当上报童，书报商列波看他聪明勤快，把他招进钉书店当学徒。钉书店里的书堆积如山，法拉第在工余时间便如饥如渴地阅读各种书籍。《大英百科全书》中关于电学的文章，使他对自然科学发生了强烈的兴趣。他利用废旧物品制作静电起电机，进行了简单的化学和物理学实验，还利用业余时间去听科学演讲。一位列波的老主顾对法拉第的好学精神很赞赏，赠给他皇家研究院的入场券，使他有机会听到著名化学家戴维的演讲。他把戴维讲的全部记录下来，回去再进一步学习研究。1812年，法拉第学徒期满，被介绍给戴维当临时的抄写员。戴维看了法拉第的听课笔记，十分赏识，便聘他作实验室助手。从此，法拉第开始了他的科学生涯。1813年秋，戴维与一位富有的青年寡妇结婚，决定去欧洲作蜜月旅行。管家和仆人深知这位寡妇娇生惯养，使气任性，不愿跟去，因而遭到解雇。这样，法拉第便一身集助手、管家、仆人三种职务，陪戴维去旅行。他白天为主人干活，晚上主人休息之后，他读书做实验。这次旅行，他见到了很多著名科学家，参加了各种学术交流活动，学会了法语和意大利语，大大开阔了眼界。正如法拉第的一位好友所说：他（法拉第）上的大学是在欧洲，他的考师就是他伺侯的主人，以及慕戴维之名而来的那些名流。1815年4月，法拉第回国后，立即全力以赴地进行科学研究。他大胆地进行各种试验，有时甚至要冒生命的危险。有一次作氯气实验，明知氯有毒，还亲自吸入氯气以验证其性质。这种甘冒风险和勤奋的精神，使他在科学上迅速地取得了一系列成就。1816年，他发表第一篇科学论文;1818年，他研究合金钢发现添加微量金属元素可以影响钢的性能，1820年，他首次用置换反应制成两种碳氯化物;1823年，他液化了氯气;1825年，他从石油中分离出苯，还试制成化学玻璃;1824年，他被选入英国皇家学会，时年33岁；次年升任皇家研究院的实验室主任。他经过多年的反复实验，终于在1831年10月17日宣布，可以用永久磁铁产生电流，使磁力转变为电力，这就是有名的电磁感应原理。利用这个原理，他创制出世界上第一台感应发电机。法拉第的座右铭是：象蜡烛为人照明那样，有一分热，发一分光，忠诚而踏实地为人类伟大事业贡献自己的力量。的确，他一生中没有一天不在为人类作贡献，直至1867年8月25日，他在工作椅上安然去世。"
    },
    {
      "id": "9200",
      "title": "法兰西第一共和国成立",
      "year": "1792",
      "month": "9",
      "date": "22",
      "content": "1792年9月22日 (壬子年八月初七)，法兰西第一共和国成立。1789年到1794年的法国大革命是世界历史上最大的、也是最为彻底的一次资产阶级革命。它不仅推翻了法国封建专制制度，确立了资本主义制度，而且震撼了整个欧洲的封建制度，也鼓舞了拉丁美洲的民族独立运动。1792年9月22日法兰西共和国的诞生和吉伦特派统治的建立，是这场大革命中的重大事件和重要阶段，也是法国大革命深入和发展的必然产物。1789年7月，巴黎人民攻陷了象征封建专制统治的巴士底狱，这标志法国资产阶级革命的开始，从此法国开始了君主立宪派统治时期。立宪派代表着大资产阶级和自由派贵族的利益，企图在法国建立君主立宪制政体。他们极为害怕甚至仇恨人民的革命运动。1791年7月17日，近万名群众聚集在马尔斯广场，要求审判企图逃往比利时的国王路易十六，实行共和制度，结果遭到制宪议会派军镇压，造成流血事件。9月，制宪议会还通过了《1791年宪法》，宪法宣布法国为君主立宪制国家。马尔斯广场事件和《1791年宪法》的颁布，表明君主立宪派已公开向封建势力妥协，背叛了革命和人民。1789年法国大革命的爆发使欧洲各国封建统治者胆战心惊。他们策划武装干涉法国，镇压法国革命。1792年4月反法战争开始后，法军节节败退。法国人民紧急行动起来，各地纷纷成立义勇军，开赴前线。8月10日，巴黎人民再次起义，冲进王宫，囚禁了国王，推翻了君主政体，结束了3年来君主立宪派的统治。9月20日，法国军队在凡尔登附近两次打退普鲁士军队的进攻，取得了法国反对外国武装干涉的第一次胜利。几天后，法军开始反攻，最终把敌人赶出法国领土，法国革命得救了。9月21日，在全国选举中产生的国民公会在巴黎开幕。在国民公会中，吉伦特派由于得票最多而占优势，从此，法国开始了资产阶级共和派吉伦特派的统治时期。国民公会通过了《废除君主政体案》。9月22日，又通过了成立共和国的决定，这个共和国史称法兰西第一共和国成立法兰西第一共和国。国民公会还公布了革命历法，以9月22日为新纪元的开始，1792年为共和元年。法兰西第一共和国成立后，巴黎人民和资产阶级民主派强烈要求组织法庭审判国王，吉伦特派却竭力袒护包庇国王。后来由于发现了路易十六通敌卖国的文件，国民公会审判了国王。路易十六于1793年1月21日被送上断头台。6月，巴黎人民又一次发动武装起义，推翻了吉伦特派统治，法国开始了资产阶级民主派雅各宾派专政时期。1804年，拿破仑波拿巴称帝，法兰西第一共和国被法兰西第一帝国代替。"
    },
    {
      "id": "9201",
      "title": "美国总统林肯发表《解放黑人奴隶宣言》",
      "year": "1862",
      "month": "9",
      "date": "22",
      "content": "1862年9月22日 (壬戌年八月廿九)，美国总统林肯发表《解放黑人奴隶宣言》。1862年9月22日，美国第十六届总统林肯发表了《解放黑人奴隶宣言》。马克思称赞这个宣言是联邦成立以来的美国史上最重要的文件。北美洲原是印第安人故乡，自从哥伦布发现新大陆之后，西班牙、荷兰、法国、英国等不断地向北美洲移民，并在这里建立13个殖民地。殖民者残暴地屠杀土著居民，使印第安人濒临绝种。于是，他们又从非洲掳掠来大批黑人充当奴隶，这些黑人奴隶就如同农奴主饲养的牲口，过着非人的生活，没有人身自由。随着掳掠来的黑人奴隶的增多，黑奴问题成了美国一个严重的社会问题。林肯出生于一个农民家庭，青年时代就同情黑人农奴的悲惨遭遇。有一次，他看到一个奴隶贩子当众毒打侮辱黑奴，他小声地向同伴说：等到有那么一天，我有机会来打击这一制度的时候，我一定会把它彻底打垮。1834年他跨入政界后，多次发表关于解放黑人的演说，特别是1856年竞选副总统时，明确表示：我们将为争取自由和废除奴隶制而斗争。林肯的解放黑奴的主张，遭到美国南部农奴主的强烈反对，却符合美国北方资产阶级的利益，他们需要自由地招聘廉价的劳力，在北方资产阶级的支持下，1860年，林肯选为美国第十六届总统。美国南方种植园奴隶主于1861年2月组成了南方联盟。4月12日，向北方发动进攻。美国南北战争就此开始。由于北方资产阶级林肯政府没有充分准备，内战初期，北方失利，华盛顿几乎失守。在人民群众的推动下，1862年，林肯采取了革命性的措施。其中最有力的措施是签署了《解放黑人奴隶的宣言》，规定从1863年1月1日起，南方各州的黑奴永远获得自由，可参加合众国军队。这些措施，激发了广大人民群众特别是黑人的革命积极性，很快就有50万至75万工人参加了军队，南方有50万黑人逃离种植园，在敌人后方广泛开展游击战，牵制了奴隶主的10万军队，使南方在经济上濒于崩溃。于是，战争形势急转直下。1865年4月3日，南方首都里士满被北军攻克。历时4年之久的南北战争，以北部的完全胜利而告结束。"
    },
    {
      "id": "9203",
      "title": "沙俄军侵入吉林",
      "year": "1900",
      "month": "9",
      "date": "22",
      "content": "1900年9月22日 (庚子年八月廿九)，沙俄军侵入吉林。 1900年9月22日沙俄军侵入吉林。东北军民抗击沙俄入侵之战 1900年中国东北黑龙江、吉林、盛京(今辽宁)三省军民抗击沙俄军队入侵的战争。 1900年(清光绪二十六年)夏，沙皇俄国在参加八国联军入侵中国天津、北京的同时(见抗击八国联军入侵战争)，又企图单独攻占中国东北，以推行其黄俄罗斯计划。7月6日，尼古拉二世宣布自任俄军总司令，以库罗巴特金为总参谋长，征调13.5万余官兵，编成西伯利亚第1、第2、第3军和登陆军，在中国东北周围各战略要地集结，准备从中国瑷珲(即黑龙江城，今黑龙江黑河市南)、呼伦贝尔(今属内蒙)、宁古塔(今黑龙江宁安)、拉哈苏苏(今同江)、珲春(今属吉林)、旅顺(今属辽宁大连)等方向，实施多路进攻，夺占齐齐哈尔(今属黑龙江)、哈尔滨、吉林、长春、奉天(今沈阳)等重要城市，以实现其分进合击，速战速决，夺取东北三省的战略目的。时京、津地区战事吃紧，清廷无力顾及东北，当地驻军仅9万余人，武器装备落后，战斗力低下。三省军政要员，或主战或主和，无法进行统一的部署和指挥。 瑷珲方向 7月15日，集结于黑龙江以北海兰泡(在今俄罗斯境)的北路俄军开始偷渡黑龙江，被清军击退。16～21日，俄军在海兰泡进行惨绝人寰的大屠杀，使五六千中国居民丧生，并焚烧江东六十四屯，将7000多居民驱入江中溺死。8月4日，俄军1.4万余人从北、东、南三面进攻瑷珲城。守军 3000余人在副都统凤翔指挥下顽强抵抗。5日，俄军占领瑷珲城。6日，俄军快速支队占领额雨尔。16日，又占领北大岭(今大青山)山口。17日，攻占墨尔根(今嫩江)。 呼伦贝尔方向 7月25日，西北路俄军从阿巴该图(今内蒙古满洲里东)进攻完工车站，30日将其占领。呼伦贝尔守军闻讯后弃城逃散。副都统依兴阿等退据雅克岭，利用山险阻击俄军。8月11～13日，清军连续出击获捷。后因清军孤军追击，于14日被俄军大队击败，雅克岭落入敌手。 8月21日，北路俄军进至讷谟尔河北岸。黑龙江将军寿山部署清军在该河南岸和齐齐哈尔继续抗战。时八国联军进攻北京的消息传至齐齐哈尔，俄军又于28日逼近城郊，寿山见败势无法挽回，于30日自杀身亡，齐齐哈尔失陷，清军南撤至伯都讷(今吉林扶余)。9月4日，西北路俄军进入齐齐哈尔。两路俄军会师后，于9月6日向伯都讷、长春、吉林方向进犯。 拉哈苏苏方向 集结于伯力(今俄罗斯哈巴罗夫斯克)的东北路俄军沿黑龙江西犯，于7月22日占领拉哈苏苏。尔后，溯松花江而上，7月28日占三姓(今依兰)，8月3日占哈尔滨，同原已驻该处的护路队会合。9月12日，俄军从哈尔滨出发，北向攻占呼兰。 宁古塔、珲春方向 当东北路俄军进犯哈尔滨时，集结于双城子(今俄罗斯乌苏里斯克)、克拉斯基诺的东南路俄军，分别向宁古塔和珲春发起进攻。吉林将军长顺奉行投降政策，开门揖敌，至9月22日，珲春、宁古塔和省城吉林均被俄军占领。 旅顺方向 由旅顺沿中东路(哈尔滨-大连-满洲里-绥芬河)北上进攻奉天的南路俄军，于7月25日～8月4日，先后占领熊岳(今辽宁盖州西南)、盖平(今盖州)、营口等地。盛京副都统晋昌于8月9日亲赴海城指挥作战，阻击俄军。但盛京将军增祺畏敌怯战，晋昌孤军难支，退守辽阳。10月1日，俄军攻占省城奉天。从旅顺乘4艘军舰北犯的俄军亦于当天在山海关登陆，于4日占领锦州，切断关内外联系。6日，各路俄军在铁岭会师。至此，东北三省各战略要地均为俄军所控制。 俄军侵入东北后，各地义勇燃起了御俄寇，复国土的烽火。1901年1月下旬，吉林的抗俄队伍数万人统一编成忠义军，在海龙、通化一带，声东击西、出没无常地打击俄军。 沙俄政府慑于东北人民的反抗和其他帝国主义列强的反对，于1902年4月8日同清政府签订《中俄收交东三省条约》，虽攫取许多特权，但不得不将俄军撤出东北，其黄俄罗斯计划终未得逞。 (王兆春《中国军事百科全书军事历史卷》)评论：沙皇统治者的暴虐最终还是要面临寿终正寝的!"
    },
    {
      "id": "9204",
      "title": "张宗昌被韩复榘派人刺杀",
      "year": "1932",
      "month": "9",
      "date": "22",
      "content": "1932年9月22日 (壬申年八月廿二)，张宗昌被韩复榘派人刺杀。1932年9月，张宗昌被韩复榘派人刺杀张宗昌被刺死。张宗昌，山东掖县人，早年流落东北为胡匪，辛亥革命后投山东民军都督胡瑛，随至上海任光复军团长。1913年投靠直系冯国璋，1921年又投靠张作霖。1924年第二次直奉战争中，率部大败直军，扩充实力，改称宣抚军第一军军长。1925年4月，任山东省军务督办，12月与直督李景林组成直鲁联军，自任副总司令。1926年，任总司令兼安国军副总司令。1927年初，南下支援孙传芳对抗国民革命军。次年5月，在蒋介石、冯玉祥部联合进攻下退出山东。后曾寓居大连、日本数年。九-一八事变后回国，本年9月，韩复榘指使张的仇人郑继成将他刺杀于济南车站。"
    },
    {
      "id": "9205",
      "title": "《中国共产党为公布国共合作宣言》发表",
      "year": "1937",
      "month": "9",
      "date": "22",
      "content": "1937年9月22日 (丁丑年八月十八)，《中国共产党为公布国共合作宣言》发表。1937年9月22日，国民党中央通讯社发表《中国共产党为公布国共合作宣言》。此宣言为7月15日由中共以周恩来、秦邦宪、林伯渠等所组成的代表团赴庐山与国民党代表蒋介石、张冲、邵力子等谈判时送交的。提出发动全民族抗战、实现民权政治、改善人民生活等主张。23日，蒋介石发表了承认中国共产党合法地位和国共两党合作抗日的谈话。至此，以国共两党合作为基础的抗日民族统一战线正式形成。"
    },
    {
      "id": "9208",
      "title": "影星周璇病逝",
      "year": "1957",
      "month": "9",
      "date": "22",
      "content": "1957年9月22日 (丁酉年八月廿九)，影星周璇病逝。周璇病逝周璇1957年9月22日影星周璇病逝。中国电影女演员、歌唱家。原名小红，江苏省常熟县人。自幼被父母遗弃，卖到上海。8岁，养母的妹妹介绍她进一个小歌舞班学艺。1931年秋进黎锦晖主办的明月歌舞团。九一八事变后，在一次演歌会上满怀激情地歌唱《民族之光》一曲，受到观众热烈欢迎。随后，黎锦晖为她改名为周璇。1932年春，加入新华歌剧社。1934年，在上海各家广播电台联合举办的歌星比赛中，被称为新发现的小歌星，赞美她的歌喉如金笛鸣、沁入人心，获得金嗓子的佳誉。1936年，在艺华影业有限公司的影片《花烛之夜》中扮演一个小角色，接着又在《喜临门》（1936）、《百宝图》（1936）、《满园春色》（1937）、《女财神》（1937）、《三星伴月》（1937）、《狂欢之夜》（1936）等影片中参加演出。1937年，在影片《马路天使》演女主角小红，成功地塑造了一个在旧社会受尽侮辱和损害，却对前途抱有美好理想的歌女形象。她在影片中主唱的两首插曲《四季歌》和《天涯歌女》，多年来广泛流传。1938年5月，进国华影片公司，成为该公司基本演员。从1939年下半年到1941年上半年，一连拍摄了《李三娘》、《董小宛》、《苏三艳史》等近20部民间故事题材的影片。抗日战争胜利不久，周璇到香港拍摄了《长相思》、《歌女之歌》、《莫负青春》等片。1947年，回上海拍摄《忆江南》和《夜店》。在《忆江南》中，她同时扮演采茶女和交际花两个性格迥然不同的角色，茅盾曾评论说：周璇女士一身兼演此两个不同性格的角色，颇有分寸，说得上难能而可贵。不久又到香港，因受严重刺激而精神失常。中华人民共和国成立后返回上海，在参加影片《和平鸽》拍摄工作中，旧病复发，于1957年9月22日去世。周璇病逝周璇周璇病逝周璇《马路天使》1937明星主演：赵丹周璇病逝周璇《马路天使》1937明星主演：赵丹周璇病逝周璇"
    },
    {
      "id": "9209",
      "title": "基辛格就任美国国务卿",
      "year": "1973",
      "month": "9",
      "date": "22",
      "content": "1973年9月22日 (癸丑年八月廿六)，基辛格就任美国国务卿。1971年7月9日至11日，美国总统特使、总统国家安全事务助理基辛格就任美国国务卿基辛格博士秘密访华，就中美关系正常化问题交换意见。周恩来总理会见基辛格博士1973年9月22日，基辛格就任美国国务卿。亨利-基辛格，1923年生于德国弗尔特市，为犹太人后裔，美国前国务卿。1938年因不堪纳粹对犹太人迫害，[]全家迁居英国，同年转到美国。1943年加入美国国籍，二战期间在美国陆军中服役。战后在哈佛大学攻读政治学。1952年获文学硕士，1954年获哲学博士学位。曾任哈佛大学国防研究班执行主任、防务研究计划主任、哈佛大学教授、哈佛大学国际问题研究中心负责人等职。1969-1974年任总统尼克松的国家安全事务助理和国家安全委员会主任。1973年9月22日，正式就任美国国务卿（1973-1977）。他是美国历史上第一个原籍非美国人的国务卿和第一个兼任国家安全事务助理的国务卿。在任职期间，推行均势外交，对苏实行缓和政策，在中东问题上始创穿梭外交。1971年7月首次访问中国，次年2月又陪同总统尼克松访华。1977年退出政府。著有《核武器与对外政策》、《白宫岁月》等。在尼克松和福特总统任职期间，亨利-基辛格一直担任美国国家安全顾问和国务卿要职，对美国的外交政策具有重大影响力，是结束越战谈判中美方的主要人物，也因此与人共享了1973年的诺贝尔和平奖。他辉煌的外交生涯还包括促进美中关系正常化和美苏关系缓和，并通过穿梭外交促成以阿间的和谈，使以色列和埃及的关系得到明显改善。毛泽东与基辛格博士交谈基辛格获诺贝尔奖1973年基辛格在联大会议上"
    },
    {
      "id": "9210",
      "title": "巴西足球运动员罗纳尔多出生",
      "year": "1976",
      "month": "9",
      "date": "22",
      "content": "1976年9月22日 (丙辰年八月廿九)，巴西足球运动员罗纳尔多出生。罗纳尔多出生罗纳尔多路易斯那扎里奥德利马(1976年9月22日-)，是一位巴西足球运动员，司职前锋，现效力意甲球队AC米兰及巴西国家队。三届世界足球先生得主，代表巴西国家队夺得两次世界杯冠军，一次世界杯亚军，是现役足球运动员中最伟大的球员之一，在整个足球历史的发展中具有极大意义，在其职业生涯的最高峰时期被认为是足球运动出现以来能力最强的球员，无论在球会及国家队他同样能够发挥出出色的球技令球队取得胜利。 点评：男人们在一起谈论最多的足球明星"
    },
    {
      "id": "9212",
      "title": "两伊战争爆发",
      "year": "1980",
      "month": "9",
      "date": "22",
      "content": "1980年9月22日 (庚申年八月十四)，两伊战争爆发。向伊朗阵地进攻的伊拉克士兵1980年1980年9月22日两伊战争爆发1980年9月22日，伊朗和伊拉克之间爆发大规模持久战争。长期以来，两伊存在领土纠纷、民族和教派矛盾。1971年初，双方发生边境冲突。1975年在阿尔及利亚总统布迈丁的斡旋下，两伊签订《国界和睦邻条约》（即《阿尔及尔协定》），规定的阿拉伯河主航道中心线为界，伊朗同意将克尔曼沙赫省的约300平方公里的土地划给伊拉克。两国矛盾有所缓和，但未真正解决。伊朗一直未履行上述承诺。1979年2月，霍梅尼在伊朗执政后，两伊关系急剧恶化。1980年初，伊拉克宣称要废除边界协定，双方边境冲突逐步升级。9月17日，伊拉克宣布对阿拉伯河拥有全部主权。22日出兵伊朗，战争爆发。战争初期，伊拉克得势，占领伊朗约2万平方公里的土地，1981年3月底，双方形成僵局。1982年4月，伊朗发动反攻，基本上收复全部失地。7月，伊朗军队越过边界，占领伊拉克境内的一些城镇和据点。10月，伊拉克遏制了伊朗的攻势，双方进入相持阶段。1984年4月起，战争向海峡水域和城市区扩展。为破坏对方经济和切断石油出口运输线，发生了油轮战和袭城战，双方竞相攻击对方的石油基地、中心城市，袭击出入对方港口的油轮。两伊战争引起国际社会的关注。联合国、伊斯兰会议组织、不结盟国家等都曾多次出面调停，但由于双方条件相距甚远，未能奏效。1987年7月20日，安理会通过结束两伊战争的598号决议。伊拉克宣布接受，伊朗则坚持应惩办战争祸首，要求萨达姆下台，拒绝接受。1988年初，伊拉克连续发动进攻，收复失地后于7月又进入伊朗境内。7月18日，伊朗改变以往强硬态度，宣布接受安理会的598号决议。8月20日，双方宣布停火。8月25日在联合国秘书长德奎利亚尔的主持下双方开始直接谈判。至此，持续8年的两伊战争结束，这场战争使双方死亡约100万人，伤约170万人，相当于四次中东战争人员伤亡总数的17倍，整个经济损失高达约6000亿美元。1988年8月20日两伊正式实现全线停火为霍梅尼而战1984年霍梅尼是伊朗人的精神领袖伊朗女战士1986年霍梅尼是伊朗人的精神领袖"
    },
    {
      "id": "9213",
      "title": "两伊战争背景资料",
      "year": "1980",
      "month": "9",
      "date": "22",
      "content": "1980年9月22日 (庚申年八月十四)，两伊战争背景资料。1980年9月22日，伊拉克和伊朗爆发了全面的武装冲突。两伊之战使原来并不安宁的国际局势，更加紧张起来，引起举世瞩目和严重的关注。这里记叙的是两伊之战的来龙去脉，及其对国际形势产生的影响。俗话说：冰冻三尺，非一日之寒。两伊之间的裂痕由来已久，边界领土之争已有百余年的历史。地处西南亚的伊拉克和伊朗是相互接壤的邻国，两国有1280公里长的共同边界，在两国边界线南段，有一条阿拉伯河，河左岸有伊朗最大的海港、著名的石油工业基地阿巴丹和商港霍拉姆沙赫尔；河右岸有伊拉克最大港口城市巴士拉和重要的石油输出港法奥。两伊之争主要是在阿拉伯河。这条由底格里斯河和幼发拉底河汇合形成的河流，向南流入波斯湾。阿拉伯河既是伊拉克唯一的出海口，又是世界最大的炼油厂之一--伊朗阿巴丹炼油厂的出海口。河上游在伊拉克境内，下游约一百公里在两伊的边界地区。1847年奥斯曼帝国（当时伊拉克为奥斯曼帝国的一个行省）同伊朗签约，规定两国间的界河按河东岸伊朗一侧浅水线划分，河的主权全部属伊拉克。沿河两岸地区有着富饶的油田，对两国都有重大的经济和战略意义，1937年，两伊再度签订边界条约，规定阿巴丹和霍拉姆沙赫尔港口地区划归伊朗，伊朗取得河上航行自由，界河以河道中心线划分。作为交换条件，伊拉克通过征收航行税来管理航行和护理河道。伊拉克对边界地区的划分始终有异议，认为这是当时全盛时期的伊朗强加给伊拉克的。数十年来，两国因边界纠纷而发生的冲突事件连续不断。当英国撤走在海湾的驻军后，伊朗于1971年11月出动海军，驻扎在海湾入口处的三个小岛，即大通布岛、小通布岛和阿布穆萨岛。这三个岛地处霍尔木兹海峡，象三只看门虎一样扼守着海湾的咽喉。伊拉克对此一直愤恨不已。可是，伊拉克当时正忙于应付北部库尔德族谋求独立的战乱，而库尔德族又是得到伊朗军火支持的，因此难以向伊朗抗争。经过调解，两伊于1975年3月6日在阿尔及尔又签署了边界协议：伊拉克默认伊朗占驻三岛，同意与伊朗分享阿拉伯河的控制权。伊朗则保证停止对库尔德族的军火援助，使伊拉克得以平息了内乱。然而，伊拉克认为阿尔及尔协议是不公平的，坚持海湾三岛应归属阿拉伯。除了领土之争，还有教派纷争。两伊虽然都是信仰伊斯兰教的国家，但却分属相互对立的两大教派：逊尼派和什叶派。在伊斯兰国家中，逊尼派为多数，什叶派为少数。伊朗百分之九十以上的穆斯林为什叶派；伊拉克的穆斯林虽然百分之六十是什叶派，但执政的却是逊尼派。1963年，什叶派宗教领袖霍梅尼因领导反对巴列维国王的白色革命，被流放到伊拉克。他流亡了十四年，在伊拉克什叶派穆斯林中很有影响。1979年巴列维国王被迫离开伊朗后，两伊战争爆发霍梅尼回到了德黑兰，在伊朗推行伊斯兰革命，并向邻近的伊斯兰国家输出革命理论，提出要建立伊斯兰的神教统治。霍梅尼一直号召伊拉克多数派什叶派穆斯林推翻侯赛因总统，从而使伊拉克对伊朗的旧仇又添新恨。伊拉克在国内允许反霍梅尼的势力从事活动，伊朗前首相赫蒂亚尔、前德黑兰军事执行官员拉姆-阿里-奥韦西将军在巴格达设有广播电台，直接向伊朗播送反对霍梅尼政权的节目。今年四、五月间，巴格达将四万名伊拉克籍的伊朗人驱逐出境。随后，伊拉克什叶派宗教领袖穆罕默德-巴吉尔-萨德尔又在巴格达遭到暗杀。领土纷争与教派矛盾进一步激化，导致了两国兵戎相见。"
    },
    {
      "id": "9214",
      "title": "高速火车在法国首次露面",
      "year": "1981",
      "month": "9",
      "date": "22",
      "content": "1981年9月22日 (辛酉年八月廿五)，高速火车在法国首次露面。密特朗参观高速火车驾驶室1981年9月22日，法国举行了叫做TGV的子弹型高速火车的通车典礼仪式。密特朗总统乘坐这趟列车从巴黎到了里昂。当最后的缺陷消除后，该车只需要2小时40分钟即可跑完这段路程。到1983年，还可省去40分钟的时间。这种火车还将在日内瓦和马赛建立停靠车站。"
    },
    {
      "id": "9215",
      "title": "朱建华以2.38米破男子跳高世界纪录",
      "year": "1983",
      "month": "9",
      "date": "22",
      "content": "1983年9月22日 (癸亥年八月十六)，朱建华以2.38米破男子跳高世界纪录。朱建华以2.38米破男子跳高世界纪录朱建华在第五届全运会上以2.38米的成绩打破男子跳高世界纪录1983年9月22日下午，虹口体育场的看台上万头攒动，人们的注意力集中在场地西北角。男子跳高决赛将在这里进行。当身穿红色运动衣的朱建华刚一在田径场上出现，四周看台的观众就欢呼起来，这是在向朱建华表示敬意，也是在向他表示新的、更大的期望。时钟指向5点15分，横杆升到了新的世界纪录的高度2.38米。虹口体育场坐满了观众，3万双眼睛焦急地注视着横杆。象这样观众爆满的田径比赛，国内实在罕见。之所以出现这个盛况，就是因为有朱建华这位世界瞩目的跳高名将出场，这样说是一点也不过分的。朱建华今天从2.10米开始起跳，2.18米、2.22米、2.26米都是一跃而过，横杆升到2.30米时，他的对手都已失去了与他竞争的机会，然而他又是一次过杆。接着，在第二次试跳2.34米又获得成功，把全场观众的情绪引向了高潮。朱建华开始向新的世界纪录冲击了。第一次试跳时，腿把横杆给碰了下来。冲击未获成功，并没有影响朱建华的情绪。他穿起衣服，坐在场上小憩片刻，站起来擦了擦汗，换上了那件一直在比赛中穿着的白色绿边背心，又走到了绛红色塑胶跑道的外端。此时，全场阒无声息，人们在紧张地等待着那激动人心的时刻的到来。朱建华伸手向裁判示意，准备第二次试跳。接着又挥起右胳膊用力向下划了一下。这是他的习惯动作，以帮助自己掌握过杆一刹那的动作要领。他开始助跑了。先是几步小碎步，接着是疾如闪电般的弧形跑，然后是有力的起跳、过杆、收腹、抬腿、落下。横杆略微抖动了一下，就钉在跳高架上不动了。没等朱建华从海绵包里站起来，全场已经沸腾了。观众们尽情地欢呼跳跃，文明观众啦啦队向他挥起了彩旗，电动记分牌上打出了祝贺朱建华跳高创世界纪录的标语。朱建华接过早已为他准备好的鲜花，绕场一周向观众致谢。年近花甲的教练胡鸿飞也兴奋地从看台上来到场内，和他紧紧地拥抱在一起，朱建华又把鲜花献给了这位世界冠军的培育者。接着，朱建华的父亲也按捺不住激动的心情，紧紧地和儿子抱在一起。这是9月22日的下午，距他上次打破世界纪录仅相隔3个月又11天，这在世界男子跳高史上是罕见的。他这激动人心的一跳，是对他的所有挑战者的有力回答，是对全国人民热切期望的出色回答，是对虹口体育场3万名热情的观众的最令人满意的回答。"
    },
    {
      "id": "9216",
      "title": "英国给一个两月半男婴移植心肺成功",
      "year": "1986",
      "month": "9",
      "date": "22",
      "content": "1986年9月22日 (丙寅年八月十九)，英国给一个两月半男婴移植心肺成功。1986年9月22日伦敦哈雷菲尔德医院外科医生给一出生才两个半月的男婴移植了新的心脏和肺。这名男婴手术之后情况良好。他是世界上接受这种手术最小的病人。这个婴儿的心脏一生下来就存在一些问题，其中包括缺少一个心瓣。他接受的这些器官是从一个出生才五天的男婴儿身上得到的。"
    },
    {
      "id": "9218",
      "title": "首次横穿欧亚大陆的“东方快车”驶入北京",
      "year": "1988",
      "month": "9",
      "date": "22",
      "content": "1988年9月22日 (戊辰年八月十二)，首次横穿欧亚大陆的“东方快车”驶入北京。1988年9月22日，首次横穿欧亚大陆的东方快车驶入北京火车站。这列东方快车于9月7日从法国巴黎出发，途经联邦德国、民主德国、波兰、苏联和中国，最终再由巨轮载负过海到达日本。此行是东方快车自十九世纪开驶以来最遥远的一次漫游。这趟豪华列车上的六十一位旅客，来自英国、美国、日本、加拿大、瑞士等七个国家。为着享受这一充满传奇色彩的旅行生活，每位旅客要花费二万美元。东方快车在北京停留两天，然后南下深圳。"
    },
    {
      "id": "9219",
      "title": "北海石油平台爆炸",
      "year": "1988",
      "month": "9",
      "date": "22",
      "content": "1988年9月22日 (戊辰年八月十二)，北海石油平台爆炸。1988年9月22日午间，北海万顷碧波之上冒出了巨大的气泡，紧接着，巨大的火球在海面上燃烧、跳跃、蔓延，与此同时，阿伯丁以东120英里处的奥德塞石油钻塔已由于一连串的爆炸而被淹没在熊熊烈火之中。英国北海油田又一场新的石油事故不幸发生了。阿伯丁海岸警卫队接到呼救信号，立即调集十多艘救援船和飞机赶赴现场营救，能源大臣帕金森对北海石油的安全设施深表关切，宣布对事故进行调查。引起这场爆炸的原因现在有两种说法：一是由于天然气和石油喷出油井而在钻井平台引起爆炸，但更多的人认为，由于钻井机管内天然气压力过大，管壁破裂漏气，从而导致一连串的爆炸。据《独立报》报道，奥德塞钻井平台上的工人们几天来一直在为防止海底深处天然气溢出而奋战。在这里钻塔上工作了10年的工程师亨德里先生说：第一次爆炸时并没有火，但后来的第二次爆炸就使钻塔周围地区都燃起熊熊的火球。由于水下冒上来一个巨大的气泡，我想肯定是由于钻机的什么部位破裂所致。24日晚，调查组在奥德塞钻塔发现一具烧焦的尸体。有关方面通过化验证明死者就是在大火中失踪的无线电操纵员威廉斯。据报道，当石油钻塔由于爆炸而燃起熊熊大火之时，平台上的66名工作人员都已坐上救生艇离开。然而，威廉斯依然坚守在他的岗位上。一位海岸警卫队官员说：他的确向救援船只发出系统的报告。其中，在石油平台附近收到的威廉斯发出的最后一个信息是：急救，急救，急救！这里的钻塔着火停钻！威廉斯25岁，祖籍英国肯特郡格林希索。这是他第一次在钻塔上工作。他是从香港来英国度假的。他想通过在钻塔的工作攒些钱以供假期之需。他以前曾在麦钱特海军学院受过严格的训练。这个学院的一位高级讲师说：他深知，一个无线电员必须坚守岗位，如果他离开职守，大陆与钻塔唯一的通讯联系就会中断。现在，大火已经扑灭，高耸的钻塔依然屹立在万顷碧波之上，而那位忠于职守的无线电员还生死不明。人们说，即使他为此而献身，他忠于职守、舍己为人的精神永远不死。"
    },
    {
      "id": "9220",
      "title": "中国和平统一促进会在北京成立",
      "year": "1988",
      "month": "9",
      "date": "22",
      "content": "1988年9月22日 (戊辰年八月十二)，中国和平统一促进会在北京成立。 1988年9月22日，中国和平统一促进会在北京成立。 中国和平统一促进会是由赞成中国和平统一的各界人士组成的民间团体，于1988年9月22日在北京成立。 本会宗旨是：联合海内外各界人士，发展台湾海峡两岸的民间往来，促进中国的和平统一。为实现上述宗旨： (一)广泛联系大陆、台湾、香港、澳门和海内外各界人士及相关的民间团体，共同探索统一的途径，促进两岸对话、谈判，推动统一的进程。 (二)努力促进海峡两岸人民之间的探亲、旅游、经贸往来、科技、教育、学术、文化、艺术、体育等方面交流之发展。 (三)举办《统一论坛》杂志，为各界人士呼吁统一，交流见解，讨论问题之园地，藉以求得相互理解增加共识。 中国和平统一促进会主要领导人 钱伟长：中国和平统一促进会执行会长、全国政协副主席、民盟中央名誉主席 王光英：中国和平统一促进会会长、全国人大常委会副委员长、全国工商联名誉主席 程思远：中国和平统一促进会会长、全国人大常委会副委员长 许嘉璐：中国和平统一促进会会长、全国人大常委会副委员长、民进中央主席 卢嘉锡：中国和平统一促进会会长、全国政协副主席、农工党中央名誉主席 万国权：中国和平统一促进会会长、全国政协副主席、民建中央名誉副主席 罗豪才：中国和平统一促进会会长、全国政协副主席、致公党中央主席 张克辉：中国和平统一促进会会长、全国政协副主席、台盟中央主席 周铁农：中国和平统一促进会会长、全国政协副主席、民革中央副主席 王文元：中国和平统一促进会会长、全国政协副主席、九三中央副主席 吴国桢：中国和平统一促进会会长、全国政协常委、台盟中央副主席 中国和平统一促进会办事机构 联络部的主要职责是：依靠本会理事，联系海内外赞成祖国统一的相关团体、党派、各界人士，通过多层次、多渠道、多方式加强海峡两岸交流与交往；联系台港澳和海外侨胞中经济企业界人士，为海峡两岸民间经济往来，台商到大陆投资服务。 办公室是机关的综合部门，主要负责综合、文秘、财务、信息交流、行政接待、后勤服务等工作。 中国和平统一促进会(简称中国统促会)自成立以来，办事机构领导职务名称为总干事、副总干事，为方便对外交流交往，同时根据民政部《社会团体章程范本》的要求，经2000年12月18日中国统促会六届三次常务理事会审议通过，本会办事机构设秘书处，办事机构领导职务名称为秘书长、副秘书长。 评论：和平统一，中国目前急待解决的问题!"
    },
    {
      "id": "9221",
      "title": "国际残疾人奥林匹克委员会正式成立",
      "year": "1989",
      "month": "9",
      "date": "22",
      "content": "1989年9月22日 (己巳年八月廿三)，国际残疾人奥林匹克委员会正式成立。1989年9月22日，国际残疾人奥林匹克委员会正式成立。奥运会模式的残疾人运动会于1960年首次出现在罗马，参加者仅仅是身体残疾者，特别是脊椎伤残者。1976年在加拿大多伦多举办第5届残疾人运动会时，盲人和截肢者也加入进来。人们感到有必要成立一个残疾人的国际体育组织，经过讨论，1982年3月11日成立了国际残疾人体育协调委员会。该组织最初由脑瘫国际运动与娱乐协会(CP-ISRA)、国际盲人体育协会、国际斯托克曼德维尔轮椅运动联合会(ISMGF，后改为ISMWSF)和国际残疾人体育组织组成，1986年又增加了国际聋人体育委员会和国际弱智人体育协会(INAS-FMH)。这是一个松散的协议性组织，由加入的6个组织的负责人轮流担任主席，6个月为一轮换周期。国际残疾人体育协调委员会得到总部设在荷兰的国际残疾人体育基金会的大力支持。鉴于残疾人体育需要更强有力的国际组织，在国际残疾人体育基金会的积极支持下，1989年国际残疾人体育协调委员会的上述6个组织创建了国际残疾人奥林匹克委员会。现有161个会员协会。 点评：扩大残疾人参与体育运动的国际组织"
    },
    {
      "id": "9222",
      "title": "国际呼救信号由GMDSS代替SOS",
      "year": "1991",
      "month": "9",
      "date": "22",
      "content": "1991年9月22日 (辛未年八月十五)，国际呼救信号由GMDSS代替SOS。1991年9月22日国际呼救信号由GMDSS代替SOS，SOS用作国际呼救信号已长达一个世纪之久。1991年9月22日，国际海事机关决定从明年二月开始废除SOS信号，改用新的国际海事卫星电子通信设备，它的国际呼救系统设备功能先进，当你呼叫GMDSS时，地球上所有地方都可以听到并与之迅速进行通讯联络，进行紧急救援工作，即使是突然遇到事故，只要一按电钮，所有关于事故发生及位置数据将自动地通报救援机关。这比过去采用SOS一分钟显示八十个文字的莫尔斯电信设备要快速、准确、方便得多。"
    },
    {
      "id": "9223",
      "title": "扎伊尔陷入全国动乱",
      "year": "1991",
      "month": "9",
      "date": "22",
      "content": "1991年9月22日 (辛未年八月十五)，扎伊尔陷入全国动乱。1990年4月，执掌一党制政权26年的扎伊尔陷入全国动乱扎伊尔总统扎伊尔总统蒙博托下台蒙博托迫于西方的压力，宣布实行多党制民主。一时间，在有250多个部族的扎伊尔出现了众多的党派。一些党派联合组成以原内政部长齐塞克迪为首的神圣同盟，发动旨在推翻蒙博托统治的斗争。扎伊尔政坛出现了激烈的动荡。1991年9月22日，首都金沙萨发生了兵变，数月未领到军的的士兵涌上街头，抢动商店。一些警察和市民也加入抢动者行列。两天后，法国、比利时伞兵赶来，平息了这场骚乱。10月中旬，更大规模的抢劫又开始了，而且发展到党派间的残杀殴斗，死亡的人数以百计，蒙博托作出让步，任命齐塞克迪为总理，旋即又将他撤职，任命另一反对派领袖迪亚卡为总理。11月1日，迪亚卡和齐塞克迪分别宣誓就任总理，任命政府官员。出现了一个国家两位总理的局面。美国和欧共体12国支持齐塞克迪，向蒙博托施加压力。蒙博托则强烈指责西方干涉扎伊尔内政。至1991年11月中旬，扎伊尔仍处在全国性动乱中。"
    },
    {
      "id": "9224",
      "title": "《西藏的主权归属与人权状况》白皮书发表",
      "year": "1992",
      "month": "9",
      "date": "22",
      "content": "1992年9月22日 (壬申年八月廿六)，《西藏的主权归属与人权状况》白皮书发表。1992年9月22日，国务院新闻办公室发表了《西藏的主权归属与人权状况》白皮书发表西藏的主权归属与人权状况》白皮书。长期以来，达赖集团与国际反华势力相呼应，就中国西藏地区的历史和现状制造了种种谎言，企图否认中国在西藏地区的主权，把西藏从中国分裂出去，并肆意歪曲西藏的人权状况。白皮书以大量翔实的材料，客观、真实地提供了事实真相，以澄清各种造谣歪曲，帮助海内外人士了解所谓西藏问题的真实情况。白皮书约37000字，分为前言和十二节。白皮书用大量史料追溯了西藏地区成为统一的中国的一部分的久远历史。并用充分的史实说明，所谓西藏独立完全是帝国主义者在军事侵略西藏未能得逞后，出于攫取西藏的野心而策动的阴谋。达赖集团逃亡国外后，从事了大量分裂祖国的活动，企图依靠外国势力达到西藏独立。白皮书阐述了中央政府对达赖喇嘛的一贯政策，希望他放弃分裂，回到爱国统一的立场上来，同时指出，西藏独立不容讨论。为了对历史负责，对中华民族负责，对包括西藏人民在内的11亿中国人民负责，中央政府在维护祖国统一这个基本问题上决不会有丝毫让步。白皮书通过大量事实揭露了旧西藏封建农奴制的黑暗和残酷，指出旧西藏是世界上侵犯人权最为严重的地区之一。白皮书阐述了1959年民主改革给西藏的人权状况带来的历史性变化，以系统的统计资料说明，无论从人权的哪个方面来说，现在的状况与封建农奴制的旧西藏相比，都已有了天壤之别。目前，西藏正在推进改革开放，加速发展地方经济，力争尽快缩短与中国其他地区的经济发展差距。国家为此给予了特殊的支持。达赖集团和国际反华势力四处散布西藏人权问题，实质是他们企图攫取西藏，分裂中国。白皮书最后说，合则共荣，分则两伤，企图把西藏从中国分裂出去，汉族和其他民族决不会答应，藏族人民也决不会答应。"
    },
    {
      "id": "9225",
      "title": "中国组建三大证券公司",
      "year": "1992",
      "month": "9",
      "date": "22",
      "content": "1992年9月22日 (壬申年八月廿六)，中国组建三大证券公司。华夏证券公司 国泰证券公司 南方证券公司1992年9月22日经中国人民银行批准，中国组建三个大的全国性证券公司，即华夏证券公司、国泰证券公司、南方证券公司。"
    },
    {
      "id": "9226",
      "title": "国际考古学家小组发现最早人类化石",
      "year": "1994",
      "month": "9",
      "date": "22",
      "content": "1994年9月22日 (甲戌年八月十七)，国际考古学家小组发现最早人类化石。1994年9月22日，一个国际考古学家小组在埃塞俄比亚发现了440万年以前人类最早祖先的遗骨化石，从而填补了人类与类人猿之间进化史上的空白。 英国《自然》杂志在报道中指出，这一发现使得科学家们能对人类的起源进行更详细的研究。由埃塞俄比亚文化部的阿斯富博士、美国加利福尼亚大学的蒂姆怀特教授和日本东京大学的诹访元教授所组成的国际小组，过去两年来在亚的斯亚贝巴东北23O公里的中阿瓦什谷地的阿拉术斯村发现了属于440万年以前的17到20位人科成员的共50块头骨。牙齿和上臂骨碎片。这些碎片是迄今为止所发现的最早的人类直接的祖先的残海在此之前最古老的人类祖先化石是东京大学的诹访元教授发现的南方古傻露西化石，距今360万年。牙齿提供的证据表明，新发现的这些早期人类有可能属于类人猿与人类刚刚分家的时期。这一时期，属于科学家们想找却又一直没有找到的一个环节。近年来，科学家从现代人和类人猿中所收集到的遗传证据表明，人类与类人猿分家发生在距今500万年到900万年之间。但是，这个国际科学家小组的发现表明，人猿分家有可能发生在这个时期的后半部，即大约450万年到550万年之前。科学家们把他们新发现的化石命名为南方古猿根，科学家们说，他们基本上是食索者，但也食肉。食用可能是集体追捕来的小野兽。他们不会制造石器，为了安全而睡在树上，他们虽然能像现代人一样直立行走，但智力还处于类人猿阶段。蒂姆怀特教授说，这一发现使我们能够首次从人类家谱的根部来更好地研究人类祖先，同时也证实了查尔斯达尔文关于人类进化的最早的根源在非洲发现的预言。"
    },
    {
      "id": "9227",
      "title": "《巴塞尔公约》修正案获通过",
      "year": "1995",
      "month": "9",
      "date": "22",
      "content": "1995年9月22日 (乙亥年八月廿八)，《巴塞尔公约》修正案获通过。《巴塞尔公约》修正案获通过巴塞尔公约》的正式名称为《控制危险废料越境转移及其处置公约》，1989年3月22日在联合国环境规划署于瑞士巴塞尔召开的世界环境保护会议上通过，1992年5月正式生效。1995年9月22日，100多个国家的代表在日内瓦通过了《巴塞尔公约》的修正案。修正案禁止发达国家以最终处置为目的向发展中国家出口危险废料，并规定发达国家在1997年年底以前停止向发展中国家出口用于回收利用的危险废料。我国于1990年3月22日在该公约上签字。《巴塞尔公约》旨在遏止越境转移危险废料，特别是向发展中国家出口和转移危险废料。公约要求各国把危险废料数量减到最低限度，用最有利于环境保护的方式尽可能就地储存和处理。公约明确规定：如出于环保考虑确有必要越境转移废料，出口危险废料的国家必须事先向进口国和有关国家通报废料的数量及性质；越境转移危险废料时，出口国必须持有进口国政府的书面批准书。公约还呼吁发达国家与发展中国家通过技术转让、交流情报和培训技术人员等多种途径在处理危险废料领域中加强国际合作。危险废料指国际上普遍认为具有爆炸性、易燃性、腐蚀性、化学反应性、急性毒性、慢性毒性、生态毒性和传染性等特性中一种或几种特性的生产性垃圾和生活性垃圾，前者包括废料、废渣、废水和废气等，后者包括废食、废纸、废瓶罐、废塑料和废旧日用品等，这些垃圾给环境和人类健康带来危害。据国际环境保护组织的估计，目前，全世界每年产生的垃圾约有100多亿吨，其中2／3以上产生于工业发达国家，这些废料只有极少一部分目前能回收利用。美国是世界上产出垃圾最多的国家，一年产出生活垃圾2亿多吨，工业垃圾22亿多吨，年人均产出约800公斤垃圾。80年代以来，工业发达国家制定了越来越严格的保护本国环境的法律，各国处理危险废料的代价也越来越高，因此，一些西方发达国家政府对危险废料处理实行损人利己的政策，纵容、默许和支持它们的企业将危险废料转移到其它国家。美国是世界上最大的危险废料输出国，每年要向境外倾倒200多万吨危险废料。发展中国家受经济条件和技术水平等限制，是危险废料越境活动的最大受害者。广大发展中国家强烈谴责发达国家以邻为壑、转嫁污染的恶劣行径，包括我国在内的100多个发展中国家都明令禁止进口危险废料。1991年，非洲统一组织环境部长会议作出决定，禁止非洲各国进口危险废料，并决定堵截经过非洲转运的任何危险废料。"
    },
    {
      "id": "9228",
      "title": "蒋纬国在台北病逝",
      "year": "1997",
      "month": "9",
      "date": "22",
      "content": "1997年9月22日 (丁丑年八月廿一)，蒋纬国在台北病逝。1997年9月22日，台湾前总统府资政蒋纬国在台北病逝蒋纬国在台北病逝，终年81岁。据台湾荣民总医院透露，蒋纬国患有高血压、慢性肾丝球炎、糖尿病等病，于1996年11月住进荣民总医院接受长期血液透析治疗。住院期间，每周必须进行三次洗肾。今年9月1日，蒋纬国因肺炎并发急性呼吸衰竭住进荣民总医院加护病房治疗，病情一直不稳定。据报道，蒋纬国生于1916年10月6日，浙江奉化人。他早年留学德国、美国，曾在国民党军队担任重要职务。1986年后，曾出任国家安全会议秘书长及总统府资政等职。"
    },
    {
      "id": "9231",
      "title": "中国共产党第十五届中央委员会第四次全体会议",
      "year": "1999",
      "month": "9",
      "date": "22",
      "content": "1999年9月22日 (己卯年八月十三)，中国共产党第十五届中央委员会第四次全体会议。中国共产党第十五届中央委员会第四次全体会议，于1999年9月19日至22日在北京举行。全会审议通过了《中共中央关于国有企业改革和发展若干重大问题的决定》。全会认为，推进国有企业改革和发展是一项重要而紧迫的任务。国有企业是国民经济的支柱。完成十五大确定的我国跨世纪发展的宏伟任务，建立和完善社会主义市场经济体制，保持国民经济持续快速健康发展，必须大力促进国有企业的体制改革、机制转换、结构调整和技术进步。目前，国有企业改革和发展正处于关键时期，一些深层次矛盾和问题必须加以解决。这次全会集中研究国有企业的问题是适时和必要的。全会高度评价国有企业在推进我国经济社会发展和巩固社会主义制度中的重要作用。一致认为，新中国成立50年来特别是改革开放以来，我们党领导各族人民不懈奋斗，使我国由一个贫穷落后的农业国，发展成为即将进入小康社会、向工业化和现代化目标大步迈进的社会主义国家。这是中华民族发展进程中一次伟大的历史性跨越。国有企业和工人阶级为此作出了不可磨灭的重大贡献。面对世纪之交激烈的国际竞争，我们要增强国家的经济实力、国防实力和民族凝聚力，必须不失时机地整体推进国有企业的改革和发展，促进国有经济的发展壮大，使国有经济在国民经济中更好地发挥主导作用。全会确定了从现在起到2010年国有企业改革和发展的主要目标和必须坚持的指导方针。全会强调，完成这一历史任务，首先要尽最大努力实现国有企业改革和脱困的三年目标。要从不同行业和地区的实际出发，根据不平衡发展的客观进程，着力抓好重点行业、重点企业和老工业基地，把解决当前突出问题与长远发展结合起来，为国有企业跨世纪发展创造有利条件。全会指出，从战略上调整国有经济布局，要同产业结构的优化升级和所有制结构的调整完善结合起来，坚持有进有退，有所为有所不为，提高国有经济的控制力。国有经济要在关系国民经济命脉的重要行业和关键领域占支配地位，其他行业和领域，可以通过资产重组和结构调整，集中力量，加强重点，提高国有经济的整体素质。积极探索公有制的多种有效实现形式，大力发展股份制和混合所有制经济，重要企业由国家控股。继续对国有企业实施战略性改组，充分发挥市场机制作用，着力培育大型企业和企业集团，放开搞活国有中小企业。要重视发挥各种所有制中小企业在促进经济社会发展中的重要作用，积极扶持科技型企业，培育中小企业服务体系。对老工业基地、中西部地区和少数民族地区的国有经济布局调整和企业改组，国家要加大支持力度。全会指出，建立现代企业制度，是国有企业改革的方向，是公有制与市场经济相结合的有效途径。要继续推进政企分开，按照国家所有、分级管理、授权经营、分工监督的原则，积极探索国有资产管理的有效形式。对国有大中型企业实行规范的公司制改革，建立健全法人治理结构，面向市场着力转换经营机制。建立与现代企业制度相适应的收入分配制度，形成有效的激励和约束机制。必须切实加强企业管理，重视企业发展战略研究，健全和完善各项规章制度，从严管理企业，狠抓薄弱环节，广泛采用现代管理技术、方法和手段，提高经济效益。全会认为，改善国有企业资产负债结构和减轻企业社会负担，要同深化企业内部改革、建立新机制、加强科学管理结合起来。根据宏观经济环境和国家财力，区别不同情况，采取切实有效的措施，有步骤地分类加以解决，帮助企业增资减债，促进债务和资产重组。分离企业办社会的职能，各级政府要积极支持，稳步推进。继续做好减员增效、再就业和社会保障工作，广开就业门路，引导职工转变择业观念，形成市场导向的就业机制。全会指出，适应全球产业结构调整的大趋势和国内外市场需求的变化，必须加快国有企业的技术进步和产业升级。要以市场为导向，用先进技术改造传统产业，围绕增加品种、改进质量、提高效益和扩大出口，加强现有企业的技术改造。在新兴产业和高技术产业，国有企业要占据重要地位，掌握核心技术，发挥先导作用。采取有效的政策措施，加大重点行业、重点企业、重点产品的技术改造投入。要形成以企业为中心的技术创新体系，推进产学研结合，促进科技成果向现实生产力转化。继续搞好宏观调控和相关的配套改革，保持经济总量的基本平衡，扩大对外开放，健全社会主义市场经济法律制度，发展各类市场，维护经济秩序，为国有企业改革和发展创造良好的外部环境。全会强调，加强和改善党的领导，是加快国有企业改革和发展的根本保证。必须建立符合市场经济规律和我国国情的国有企业领导体制与组织管理制度，加强企业领导班子建设，发挥企业党组织的政治核心作用，坚持全心全意依靠工人阶级的方针。坚持和完善以职工代表大会为基本形式的企业民主管理制度。推进企业精神文明建设，加强和改进思想政治工作。必须努力建设高素质的经营管理者队伍，规范和完善对经营管理者培养、选拔、管理、考核、监督的办法，营造经营管理者和企业家队伍健康成长的社会环境。各级党委和政府要坚定地站在改革的前列，解放思想，实事求是，从各行各业国有企业的实际出发，团结和带领广大干部群众迎难而上，开拓前进。"
    }
  ],
  "event_count": 39
}