{
  "date": "09-23",
  "events": [
    {
      "id": "8994",
      "title": "国际贸易中商品命名和编码系统开始统一",
      "year": "1987",
      "month": "9",
      "date": "23",
      "content": "1987年9月23日 (丁卯年八月初一)，国际贸易中商品命名和编码系统开始统一。1987年9月23日，以欧洲共同体和欧洲自由贸易联盟的成员国为主的20多个国家的代表，在布鲁塞尔的海关合作理事会总部正式签署了国际统一商品命名和编码系统协议。这标志着从1988年1月1日开始，各国在国际贸易中所采用的不同的商品分类和编码系统将实现统一。在签字仪式上，海关合作理事会宣布，除去欧洲共同体12个成员国外，还有包括日本、澳大利亚等另外24个国家同意采用新系统。美国和加拿大目前正在加紧采用新系统的准备工作。据估计，在新系统生效之前，这两个贸易大国也将完成必要的法律程序。海关合作理事会还估计，到1988年底，国际贸易的大约80％一90％都将采用新的商品命名系统。这种新的命名系统用6位数字对国际贸易中经常出现的5019种商品进行分类，有助于海关、交通运输、贸易谈判和资料、统计等各方面工作的顺利进行。采用统一的商品命名和编码系统等于是全世界使用同一种语言进行国际贸易，避免在外贸交往中因各方命名系统不同而带来的重复性劳动，从而节省费用，而且可以大大提高文件的准确性和有效性。这对加强各国之间商品信息交流，促进国际贸易的开展，是一种十分有益的技术保证。"
    },
    {
      "id": "9020",
      "title": "北平国民政府迁都太原",
      "year": "1930",
      "month": "9",
      "date": "23",
      "content": "1930年9月23日 (庚午年八月初二)，北平国民政府迁都太原。时任中华民国陆海空军总司令的阎锡山1930年9月23日，北平国民政府迁都太原。第四个国民政府北平国民政府。从1928年国民党在形式上统一全国后，内部的蒋介石系、桂系、冯玉祥系、阎锡山系、张学良系矛盾日益突出。1929年爆发了蒋桂、蒋冯等几次派系战争，桂系、冯玉祥等反蒋派纷纷败北。1930年春，各反蒋派集聚太原，共商讨蒋，通电要求蒋介石下野，由阎锡山任中华民国陆海空军总司令，冯玉祥、张学良、李宗仁任副总司令。4月1日，阎锡山、冯玉祥、李宗仁宣布就陆海空军总司令、副总司令职。5月，反蒋派同蒋介石派的中原大战爆发。就在战争的胶着中，8月7日，汪精卫在北平主持召开了包括汪精卫改组派、西山会议派和阎、冯、桂系代表参加的中国国民党中央党部扩大会议，决定组织国民政府。9月1日，扩大会议第五次会议通过了国民政府组织大纲，并推定阎锡山、冯玉祥、汪精卫等7人为委员，阎锡山为主席。迷信的阎锡山将北平国民政府成立的时间定在9月9日9时9分，再加上是民国9年，凑成了五各9，寓意封建帝王的九五之尊。北平国民政府的成立，再次形成并立对峙的两个国民政府。9月18日，张学良通电支持蒋介石，挥师入关，23日和平接受北平。扩大会议迁往太原，10月27日完成公布了《中华民国约法草案》，即所谓的太原约法。11月4日，阎锡山、冯玉祥通电下野。北平国民政府瓦解。由于北平国民政府是唯一被国民党内部的武力解决的，南京国民党中央在当时以及以后都未以任何形式的承认。评论：内战造成东北空虚，客观上为日本帝国主义造成发动九一八事变的条件。"
    },
    {
      "id": "9025",
      "title": "苏联研制成功原子弹",
      "year": "1949",
      "month": "9",
      "date": "23",
      "content": "1949年9月23日 (己丑年八月初二)，苏联研制成功原子弹。1949年9月23日，美国总统杜鲁门的内阁在周末会议上收到一条令人震惊的消息，杜鲁门宣布：我们有证据说明就在近几周内苏联爆炸了一颗原子弹。美国国务卿迪安-艾奇逊说这条情报表明苏联已经研制成一颗原子弹。成为世界上第二个拥有核武器的国家。 美国政府迅速采取行动，以阻止一场危机的爆发。美国人民对此态度越冷静越好，参谋长联席会议主席奥马尔-布雷德利将军说。4年前我们就预料到了这一点，因此它不会改变我们的基本防务计划。杜鲁门决心使美国的原子弹控制在民众手中，他再次呼吁对原子能进行国际控制。一位美国空军发言人在伦敦说，部署在英国的B-29型轰炸机很可能被B-50型飞机所取代，因为B-50型飞机能够运载原子弹。"
    },
    {
      "id": "9079",
      "title": "安理会通过科索沃问题决议 中国投弃权票",
      "year": "1998",
      "month": "9",
      "date": "23",
      "content": "1998年9月23日 (戊寅年八月初三)，安理会通过科索沃问题决议 中国投弃权票。1998年9月23日，联合国安理会就南斯拉夫联盟共和国境内的科索沃危机爆发科索沃问题通过一项决议，呼吁有关各方立即停火，并通过协商结束冲突。决议还称在必要时将采取进一步行动和另外的措施，以恢复该地区的和平与稳定。决议要求南联盟代表与科索沃阿族领导人按照一个明确的时间表，立即进行有意义的对话，以实现政治解决科索沃问题。决议还要求南联盟安全部队停止影响平民的一切行动，使欧盟监测团能够在科索沃境内持续进行有效的国际监督。这一决议是以14票对0票通过的。中国投了弃权票。中国常驻联合国代表秦华孙大使在安理会审议这一决议草案时发言指出，科索沃问题是南斯拉夫联盟共和国的内部事务，应该也只能由南斯拉夫人民通过自己的方式去解决。秦华孙说，中国赞赏南联盟政府主张通过无条件对话解决科索沃问题的立场。他指出，科索沃地区的局势目前正趋于稳定，不存在大规模的武装冲突，更不存在冲突加剧的情况，中国不认为那里的局势对国际和平与安全构成威胁。南联盟政府也已采取一系列积极措施，鼓励难民返回家园，并为人道主义救济工作提供便利。秦华孙希望国际社会实事求是地看待科索沃当前的形势，客观、公正地评价南联盟政府的积极努力。9月24日，北约秘书长索拉纳发表声明说，北约理事会已发出了一项行动警告，要求各成员国为军事干预科索沃冲突作好准备。索拉纳在声明中强调，虽然实施军事干预还有待于北约理事会作出最终决定，但24日的警告应该被视为一个重要的政治信号。如果南斯拉夫联盟政府不执行安理会决议，北约就会采取军事干预行动。这项警告还要求北约各成员国确定使用哪些武器和军事设施来实施有限的空袭和分阶段的空中打击。"
    },
    {
      "id": "9087",
      "title": "德国天文学家伽勒第一次观察到海王星",
      "year": "1846",
      "month": "9",
      "date": "23",
      "content": "1846年9月23日 (丙午年八月初四)，德国天文学家伽勒第一次观察到海王星。 1846年9月23日，德国柏林天文台的伽勒在摩羯座8星之东约5，即离预言的未知行星位置偏离不到1的地方，发现了一颗星图上没有的八等星。这颗星被起名为海王星，经连续几天的观察，发现它的运动轨迹与预言数据惊人的符合。海王星海王星的发现，解答了天王星为什么出轨的问题，不仅证明了哥白尼太阳系学说的正确性，同时也证明了唯物主义认识论的正确性。伽勒(1812～1910)德国天文学家。1812年6月9日生于萨克森。1830年进人柏林大学学习天文学。1845年获得博士学位。曾任柏林天文台台长、布鲁斯劳大学天文学教授。使伽勒享有盛名的主要成就是他首先实地观测到了海王星，并且证实了它是一颗新行星。他曾将自己的博士论文送给许多人，其中也包括勒威耶。当勒威耶将自己预言的新行星位置写信告诉许多天文学家时，许多人对搜索假想中的行星是否有价值都表示怀疑，只有伽勒以极大的热情在收信的当晚就发现了勒威耶所预言的未知行星海王星。他在给勒威耶的回信中有这样一段话：在您所指出的位置上确实存在着一颗行星。在我收到您的来信当天，我就发现了这颗星等是8等星第二天的观测证实它就是那颗所要寻找的行星。由于伽勒的工作，使人们进一步认识到科学理论的预言价值，也显示了牛顿万有引力定律的威力。海王星"
    },
    {
      "id": "9232",
      "title": "李渊起兵反隋",
      "year": "0617",
      "month": "9",
      "date": "23",
      "content": "617年9月23日 (丁丑年八月十八)，李渊起兵反隋。 隋末，沉重的劳役和兵役促使了饥寒交迫的农民起义。地方官僚也乘机起兵，逐鹿中塬。太塬留守李渊，系隋王朝贵族，承祖爵为唐国公。其次子李世民，与革职下狱的塬晋阳县令刘文静堪称知交，二人审时度势后，由李世民劝说李渊起兵反隋，以图天下。由于李世民的坚持，举棋不定的李渊终于下了决心。617年9月23日(隋大业十叁年八月十八日)，李渊起兵反隋，自称大将军，由长子李建成、次子李世民任左右领军大都督，释放对文静并委以司马之职，称兵士们为义士，大举进攻长安。攻占长安后，废除隋王朝苛刻法令以争取民心，并立杨侑(隋炀帝孙子)为皇帝。次年夏，隋炀帝在江都兵变中被杀，于是李渊废杨侑称帝，改国号为唐。李渊即是唐高祖。 评论：大唐帝国的开端。"
    },
    {
      "id": "9233",
      "title": "沃尔姆斯宗教协定缔结",
      "year": "1122",
      "month": "9",
      "date": "23",
      "content": "1122年9月23日 (壬寅年八月廿一)，沃尔姆斯宗教协定缔结。 1122年神圣罗马帝国皇帝亨利五世(1106～1125在位)同罗马教皇 卡利克斯图斯二世(1119～1124在位)为解决主教叙任权之争，在沃尔姆斯缔结的宗教协议。自萨克森王朝建立起，神圣罗马帝国皇帝兼德意志国王便在国内拥有主教叙任权。格列高利七世被选为教皇后，认为教权乃上帝所授，教皇不仅应有任免主教的全权，而且可以废黜君主。1075年，罗马教廷发表改革教会计划，取消世俗君王的主教叙任权。 1076年，德皇亨利四世(1056～1106在位)在沃尔姆斯召开由德意志主教和一部分高级世俗贵族参加的宗教会议，发布檄文，宣布废黜格列高利七世。亨利四世致书罗马教廷，要求格列高利七世退位。教皇对此予以报复，一个月后在拉特兰召开宗教会议，宣布破门律，将亨利四世革除教籍，废其帝位并解除臣民对皇帝的效忠誓约。一些大封建主在教皇的煽动下，否认皇帝权力并伺机谋叛，德意志国内出现政治和宗教上的混乱。迫于国内形势，亨利四世在1077年 1月，前往意大利卡诺沙城堡向罗马教皇悔罪求恕。在获得赦免、恢复教籍之后，亨利四世于1084年率军进占罗马，以武力将格列高利七世逐出罗马，另立傀儡教皇，并由其为自己加冕称帝。此后，德意志皇帝与罗马教皇之间的斗争持续不断。1122年9月23日，在教皇使节的主持下，双方缔结沃尔姆斯宗教协定。该协定规定：德意志的主教和修道院长不再由皇帝任命，而由教士组成的选举会议推选；在德意志选举主教时，须在皇帝或其代表莅临的情况下进行；选举中如有意见分歧，皇帝有权裁决；德国主教授任时，首先由皇帝授予以权标为象征的世俗职权；然后由罗马教皇授予以权戒和牧杖为标记的宗教权力；在意大利和勃艮第等地，授予主教世俗权的仪式应在授予宗教权之后 6个月举行，主教叙任权统归教皇掌握，皇帝不能干预。罗马教皇和神圣罗马帝国皇帝之间关于主教叙任权之争，至此暂告中止。 点评：凯撒的归凯撒，上帝的归上帝。一个好的开始。"
    },
    {
      "id": "9234",
      "title": "元世祖忽必烈出生",
      "year": "1215",
      "month": "9",
      "date": "23",
      "content": "1215年9月23日 (乙亥年八月廿八)，元世祖忽必烈出生。忽必烈，元朝开国皇帝，成吉思汗之孙。元世祖忽必烈(1215年9月23日-1294年2月18日)，名字全称忽必烈，蒙古人，拖雷第四子，母唆鲁禾帖尼。1260年5月5日在部分宗王和大臣的拥立下，登基成为大蒙古国皇帝(蒙古帝国大汗)，但未获普遍承认。1271年12月18日，忽必烈将国号由大蒙古国改为大元，从大蒙古国皇帝变为元朝皇帝，正式建立元朝，成为元朝首任皇帝，汉文庙号世祖，谥号圣德神功文武皇帝、蒙古语谥号薛禅可汗。1251年总理漠南汉地军庶事，1253年率军灭大理国。1259年(元宪宗九年)攻打来鄂州(今湖北武昌)时，得蒙古汗(元宪宗)死于台州的消息，决策北还。1260年忽必烈在开平(今内蒙古正蓝旗东闪电河北岸)即大汗位，年号中统。1271年定国号元。1279年(至元十六年)灭南来，统一全国。在位期间，注意吸收汉族历代的统治经验，建立了包括行省制度在内的各项制度，并加强对边境地区的控制，注重农桑，兴修水利，使社会经济得以恢复发展。为巩固和发展中国统一的多民族国家奠定了基础。1294年2月18日(元至元三十一年正月二十二日)病逝。"
    },
    {
      "id": "9235",
      "title": "阿萨耶战役爆发",
      "year": "1803",
      "month": "9",
      "date": "23",
      "content": "1803年9月23日 (癸亥年八月初八)，阿萨耶战役爆发。1803年9月23日，阿萨耶战役爆发。由于情报失误，阿瑟韦尔斯利(后来的威灵顿公爵)指挥7千英印军(5千步兵、2千骑兵)，和印度马拉萨国全部欧式装备的四万两千大军遭遇。但韦尔斯利的巧妙指挥使其击溃了六倍于己的敌军，歼灭六千余人(马拉萨首相加多恩拉奥等人阵亡)，己方损失约1500余人。此战役是威灵顿公爵首次指挥的大规模战役。点评：威灵顿公爵在滑铁卢打败拿破仑，后来做了英国首相"
    },
    {
      "id": "9236",
      "title": "法拉第发明发电机",
      "year": "1831",
      "month": "9",
      "date": "23",
      "content": "1831年9月23日 (辛卯年八月十八)，法拉第发明发电机。1831年9月23日，法拉第发明发电机。英国科学家法拉第于1831 年发现了电磁感应原理。这一在人类社会发展过程中起到重要作用的原理是说：当磁场的磁力线发生变化时，在其周围的导线中就会感应产生电流。法拉第曾煞费苦心，通过研究和反复实验，终于发现了这一影响巨大的科学原理，而且他确信，利用此原理肯定能制造出可以实际发电的发电机。发电机是把机械能把转化成电能的装置。通过原动机先将各类一次能源蕴藏的能量转换为机械能，然后通过发电机转换为电能，经输电、配电网络送往各种用电场合。由于一次能源形态的不同，可以制成不同的发电机。利用水利资源和水轮机配合，可以制成水轮发电机；由于水库容量和水头落差高低不同，可以制成容量和转速各异的水轮发电机。利用煤、石油等资源，和锅炉，气轮机配合，可以制成汽轮发电机，这种发电机多为高速电机。此外还有利用风能、原子能、地热等能量的各类发电机。此外，由于发电机工作原理不同又分作直流发电机，异步发电机和同步发电机。目前在广泛使用的大型发电机都是同步发电机。评论：电使人类真正进入文明时代。"
    },
    {
      "id": "9237",
      "title": "乌拉圭民族英雄阿蒂加斯逝世",
      "year": "1850",
      "month": "9",
      "date": "23",
      "content": "1850年9月23日 (庚戌年八月十八)，乌拉圭民族英雄阿蒂加斯逝世。 何塞赫瓦西奥阿蒂加斯(Jose Gervasio Artigas，1764年6月19日1850年9月23日)是乌拉圭民族英雄，乌拉圭独立之父。 1811年领导独立战争。在拉斯彼德拉斯战役中，击溃西班牙殖民军，接着率部围攻西班牙人控制的蒙得维的亚。1814年至1816年，乌拉圭和阿根廷东北部五省相继脱离拉普拉塔联合省，组成以他为首的联邦同盟，他任同盟的保护者。1815年2月，阿蒂加斯的部队一度攻占阿根廷占领下的蒙得维的亚，成立了议会和政府。1816年，葡萄牙军从巴西侵入乌拉圭，次年1月占领蒙得维的亚，阿蒂加斯率部退入内地继续战斗，1820年战败，退入巴拉圭。他在那里隐居30年，1850年9月23日在亚松森逝世。 评论：他为乌拉圭人民过上独立自由生活立下了大功。"
    },
    {
      "id": "9238",
      "title": "俾斯麦出任普鲁士首相，德国开始统一",
      "year": "1862",
      "month": "9",
      "date": "23",
      "content": "1862年9月23日 (壬戌年八月三十)，俾斯麦出任普鲁士首相，德国开始统一。1862年9月23日，俾斯麦出任普鲁士首相，德国开始统一。 俾斯麦于1815年4月1日在普鲁士的一个名为兴奥森的小镇(今萨克森-安哈尔特州)出生。其家族为传统容克，拥有很多土地及庄园。俾斯麦父亲，斐迪南冯俾斯麦(Ferdinand von Bismarck)是一位地主和退休军官，终日只与友人打猎，并以35岁之龄娶了17岁的妻子，即俾斯麦的母亲。俾斯麦的母亲与其父亲的出生背景大为不同，自小生活在资产阶级的家庭，并且长居市区，因而有着较为开放、先进的思想，而不像其父般保守、守旧。俾斯麦有一个比他年长5岁的哥哥及一个妹妹。俾斯麦父亲希望他能成为出色的军人，为国尽忠。但是其母则希望他成为政治家，在政界大显光芒，虽然其双亲的期望大为不同，但最后俾斯麦同时达成了。 俾斯麦8岁时，被送往柏林小学读书。由于同学大多生长在资产阶级的家庭，因此大多排挤他这样一个容克之子，令他的童年承受着极大的痛苦与压力。 在他12岁时，他进入了中学，但仍然受到同学排挤。但他并不感到灰心，反而勤奋向上，学会英语、法语、俄语、波兰语、荷兰语，使其成为一个多语言的天才，并为其日后的外交官生涯打下基础。 俾斯麦未满17岁时，便入读了格丁根大学。然而，俾斯麦并不满意大学的生活。在其就读大学期间，他经常腰间佩剑，并牵着一只大狼狗。但却无心向学，并染上很多恶习，曾与同学作过27次决斗。后来虽转到柏林大学入读法律系，但仍然没有满意。虽然毕业后成为了律师，但他并不甘于此，于是投考政府的官职，当上了一个小书记员。 在此时他结识了一位贵族女子，并结下婚约，可是他没钱，想以赌博赚钱却反而输掉所有金钱，并欠下很多债务。因此这次婚约取消了。其后他结识了一位牧师的女儿，再订婚约，可惜，那位女子亦跟一位富有的军人走了。结果俾斯麦只有带着欠债，回到家乡。 回到家乡后，他与其哥哥分家，当上了庄园主人，可是他并不满意这种生活，所以很快便再次进入政坛。这次步入政坛，使俾斯麦一生命运改变。他首先当上了河堤监督官，这份差事很适合俾斯麦好胜的性格，因此他当得很称职，很快便树立了正面的形像。他借此机会参加议会选举。虽然只当选为候补议员，但他却成功以手段逼使一位议员以患病理由退出，结果他成功当选为柏林州的正式议员。这年是1847年5月，俾斯麦当时只有33岁。 同年，他与一位名叫乔安娜的女子订下婚约，并于该年完婚。 但就在次年，著名的1848年革命爆发，普王被俘。俾斯麦决定亲赴柏林，打探虚实。途中，他遇上了威廉亲王的妻子，要求他协助其夫称王，但俾斯麦拒绝了这个请求。后来腓特烈威廉四世成功镇压了这场革命。 [编辑] 外交官生涯在1851年，俾斯麦出驻法兰克福邦联会议之普鲁士代表，并于不久后升为大使，而这份差事他足足当了8年。 在1857年，腓特烈威廉四世精神失常，因此由其弟威廉亲王摄政，威廉亲王摄政后，即时召见俾斯麦，并任命他为驻俄大使。 在1861年威廉亲王登基，是为威廉一世，但他随即在扩充军备方面，与议会发生冲突。无奈之下，只有任命俾斯麦为内相，但俾斯麦并不甘于只当内相，故此并不履行。 在1862年春，俾斯麦回到柏林，普王因为内部的压力，并不能升他为首相。结果俾斯麦请辞，并被改派为驻法大使。同年，在普鲁士议会新一轮选举中自由派获得了绝对胜利，并马上否决了普鲁士政府的对军事改革的全部拨款，政府和议会陷入了僵局。在重大矛盾之下，俾斯麦成为首相的唯一可能人选。1862年9月23日，威廉一世召回俾斯麦，并任命其为首相兼外交大臣。 点评：德国统一的三大功臣之一"
    },
    {
      "id": "9239",
      "title": "法国数学家、天文学家勒维耶去世",
      "year": "1877",
      "month": "9",
      "date": "23",
      "content": "1877年9月23日 (丁丑年八月十七)，法国数学家、天文学家勒维耶去世。 勒维耶去世勒维耶(Urbain Jean Joseph Le Verrier，1811年3月11日-1877年9月23日)，法国数学家、天文学家。计算出海王星的轨道，根据其计算，柏林天文台的德国天文学家伽勒观测到了海王星。 勒维耶推测是因为存在一颗未知行星的引力作用，使天王星的轨道运动受到干扰，也就是天文学上所谓的摄动影响。他计算出这颗行星的轨道、位置、大小，然后请柏林天文台的伽勒寻找这颗未知的行星。1846年9月23 日，伽勒根据勒维耶预言，只花了一个小时，就在离勒维耶预言的位置不到1 度的地方，发现了一颗新的行星。后来这个新的行星被命名为海王星。发现海王星的那一年，勒维耶35 岁。 点评：1846年9月23 日发现海王星，31年后。也是9月23 日，勒维耶去世了。"
    },
    {
      "id": "9240",
      "title": "比利时画家保罗·德尔沃出生",
      "year": "1897",
      "month": "9",
      "date": "23",
      "content": "1897年9月23日 (丁酉年八月廿七)，比利时画家保罗·德尔沃出生。保罗德尔沃出生德尔沃(Paul Delvaux， 1897年9月23日-1994年7月20日)，比利时画家，以其超现实主义风格的裸女画著名。保罗德尔沃(Paul Delvaux1897-1994)生于比利时的昂台特.他曾长期探索自己的艺术道路.直到1935年前后，他一直徘徊于新印象派和表现派之间.在该时期中，受乔治德基里柯和和内马格利特的双重影响在使他明白自己处境的同时，还促使他加入了超现实主义派.从那以后，他的目的不再是重现外部世界，为它录下真实的形象，而是发掘自身生活深处的亲切、秘密方面.客观现实只有在作为他梦幻的环境时，才会引起他的兴趣.就是在梦幻之中，产生了地点和人物的奇特相遇.无论是它们之间的关系，还是它们的相互对比，都成为往往郁郁不乐的诗歌.庙宇，月亮城，马路或公共广场，无家具的房间，在这些环境中，我们看到同一类型的妇女.她们年青漂亮，时而裸体，时而穿着镶有花边和树叶的衣服，或者大褶长裙.这种人物形象时时萦绕在画家的心头.他的全部作品除去几幅草图都在满足他接近一个理想人物的要求.由于形势的反常和颠倒，这一理想人物似乎在追赶他，而未能与他会合.超现实主义，这一动员本能和下意识去进行的人的解放运动，在表现方法和绘画技巧上，因自称为该派成员的画家情况不同而存在很大差异.德尔沃的风格比马克斯恩斯特或若安米罗要现实很多，与基里柯相似.不过，基里柯的技巧是生硬的，朴实无华的，故意画得可怜巴巴的；德尔沃则是位抒情诗人，严守弗拉芒祖先对和谐之形的爱好.他画得很仔细，不过，过多的细枝末节，小故事，过分加工的背景，有时分散了他对鲜艳色彩的热爱.一些非常漂亮的水彩画使他的艺术可以说在方法上是古典主义，思想上是超现实主义变得更加完整.评论：最美的是人体。"
    },
    {
      "id": "9241",
      "title": "第二国际巴黎代表大会召开",
      "year": "1900",
      "month": "9",
      "date": "23",
      "content": "1900年9月23日 (庚子年八月三十)，第二国际巴黎代表大会召开。1900年9月23日，第二国际在巴黎召开第五次代表大会。出席大会的代表共791名。这次大会，主要围绕着法国社会党人米勒兰接受法国资产阶级政府的邀请担任商业部长这一问题展开了激烈的斗争。德国社会民主党人卢森堡等左派坚决主张对米勒兰的叛卖行为加以制裁。卢森堡尖锐地指出：在资产阶级社会里，社会民主党由于它的性质决定，必须起反对党的作用，只有在资产阶级国家的废墟上它才可以成为执政的党。而饶勒斯、伯恩斯坦、王德威尔得等右派则认为米勒兰入阁是无产阶级掌握政权的起点。正当左派同右派两军对垒剧烈斗争的关键时刻，考茨基以中派的面目出现，他把米勒兰入阁说成不涉及马克思主义的原则问题，而是各国社会党人的具体策略问题。大会以29票对9票（有表决权票）通过了考茨基这个模棱两可的橡皮性决议。在这次大会上，还决定成立国际社会党执行局，作为第二国际的常设执行机构，比利时社会党右派头目王德威尔得担任执行局主席。从此，第二国际进入了由修正主义者把持并逐步蜕化变质的时期。巴黎代表大会于9月27日结束。巴黎大会后，修正主义也就日甚嚣张起来，国际共产主义运动面临着严重的危险。无产阶级革命导师列宁挑起了同修正主义坚决斗争的担子，并把马克思主义发展到列宁主义阶级。"
    },
    {
      "id": "9242",
      "title": "中国杰出的数学家苏步青出生",
      "year": "1902",
      "month": "9",
      "date": "23",
      "content": "1902年9月23日 (壬寅年八月廿二)，中国杰出的数学家苏步青出生。苏步青(1902.9.23-2003.3.17)，原名苏尚龙。浙江省平阳县人。著名数学家。1919年中学毕业后赴日本留学。1927年毕业于日本东北帝国大学数学系，后入该校研究生院，1931年毕业获理学博士学位。1931年3月应著名数学家陈建功之约，载着日本东北帝国大学的理学博士荣誉回国，受聘于国立浙江大学，先后任数学系副教授、教授、系主任、训导长和教务长。其间，与陈建功一起创立了微分几何学派。1952年10月，因全国高校院系调整，来到复旦大学数学系任教授、系主任，后任复旦大学教务长、副校长和校长。曾任中国科学院学部委员、多届全国政协委员、全国人大代表，第五、第六届全国人大常委会委员，第七、第八届全国政协副主席和民盟中央副主席等职。获1978年全国科学大会奖.他在国内外学术刊物上发表了160多篇科学论文。2003年3月17日在上海逝世，享年102岁。 苏步青主要从事微分几何学和计算几何学等方面的研究，在仿射微分几何学和射影微分几何学研究方面取得出色成果，在一般空间微分几何学、高维空间共轭理论、几何外型设计、计算机辅助几何设计等方面取得突出成就。他在一般曲面研究中发现了四次(三阶)代数锥面，这一重大突破在国际数学界引起强烈反响。他是我国第一位研究K展空间的专家，在放射微分集合方面在国际数学界有不可争辩的地位。青年时期的苏步青，就被国际数学界誉为东方国土上升起的一颗灿烂的数学明星、后来他对射影微分几何、射影曲线概论研究取得巨大成就，又被国际公认为东方第一几何学家。著有论文150余篇。撰有《微分几何学》、《射影曲线概论》、《射影曲面概论》等专著10部。研究成果船体放样项目、曲面法船体线型生产程序分别荣获全国科学大会奖和国家科技进步二等奖。他创立了国际公认的浙江大学微分几何学学派；他对K展空间几何学和射影曲线的研究，荣获1956年国家自然科学奖。他的不少成果已被许多国家的数学家大量引用或作为重要的内容被写进他们的专著。 苏步青不仅为后人留下了一笔巨大的财富和光辉的思想，而且热爱教育，登台授课60年如一日，培养了一大批数学英才。他以严谨的治学态度影响着他的学生，宽厚仁慈的胸怀包容着他的学生，苦心孤诣的钻研精神激励着他的学生。他归纳出三条培养优秀学生的做法，一是鼓励他们尽快赶上自己，二是不挡住他们的成才之路，三是在背后赶他们，推他们一把。当时在中科院形成了苏步青效应，组建了一级级坚定的人才梯队向着数学王国进军。苏步青是我国教育界的泰斗，更不愧为一代数学宗师。 1931年苏步青在极端恶劣的条件下毅然回国，受聘于浙江大学。由于资料、书籍少得可怜，苏步青教授再次远涉重洋，不分昼夜地翻译、抄回了46篇论文，约20多万字。他和陈建功教授带领他们的弟子到山洞里研究数学。正是在这时他点燃了那块神圣高原上的星星之火，于是才有了潘承洞、王元、陈景润等对哥德巴赫猜想的突出贡献，才有了我国在国际奥林匹克数学竞赛上的一枚枚金牌。 为了纪念苏步青在数学领域和教育领域取得的巨大成就，由复旦大学等单位发起，国家教育部批准设立了苏步青数学教育奖。 评论：我国杰出的数学家，取得的成果无数，永远值得后人敬仰和学习。"
    },
    {
      "id": "9243",
      "title": "徐锡麟等创办大通学堂",
      "year": "1905",
      "month": "9",
      "date": "23",
      "content": "1905年9月23日 (乙巳年八月廿五)，徐锡麟等创办大通学堂。徐锡麟出生徐锡麟1905年9月23日，由徐锡麟、陶成章等光复会成员创办的绍兴大通学堂开学。光复会成立后，主张以暗杀、暴动为手段进行革命。为了培训其成员，陶成章、龚宝铨、徐锡麟等在浙江绍兴城内择地办学，推徐锡麟为监督，黄怡为校长。招收来自金华、处州、绍兴各府的会党成员，对他们进行短期的革命教育和军事训练，以培训革命骨干。并拟定规约：凡本学堂卒业者，即受本学校办事人之节制；本学校学生，咸为光复会会友。大通师范学堂只设体操专修科，分特别、普通两班。特别班是会党志士；普通班一部分是会党成员，一部分是进步青年，两班所授课程主要是兵式体操和器械体操。此外，也酌情兼授国语、英语、日语、教育学、伦理、算术、地理、生物、图画等课程。学生毕业后，由清廷发给文凭，而在文凭的背面，学校则记上革命组织的暗号。学校大厅悬一联云：十年教训，君于成军，溯数千年祖雨宗风，再造英雄于越地；下联云：九世复仇，春秋之义，愿尔多士修鳞养爪，毋忘寇盗满中原。"
    },
    {
      "id": "9245",
      "title": "人类第一次飞越地中海",
      "year": "1913",
      "month": "9",
      "date": "23",
      "content": "1913年9月23日 (癸丑年八月廿三)，人类第一次飞越地中海。罗兰-加罗斯用7小时53分驾机从法国飞往突尼斯成功9月23日，法国飞行员罗兰-加罗斯从戛纳附近的弗雷朱斯飞行347公里（273公里在海空上）到达突尼斯附近的比塞大。很长时间以来加罗斯就计划飞越地中海飞越地中海。虽然他的朋友们试图劝阻，加罗斯还是决定尝试一下，他甚至拒绝了法国海军当局所提供的派一队鱼雷艇护送他的援助，以便在他万一被迫坠落入水时进行援救。23日早晨6点钟，他乘坐一架装配有格诺米机器的莫拉尼--索尔尼单引擎机朝南飞去。天气似乎很晴朗，能见度很理想，但是却逆风而行。上午7点到8点间从科西卡的阿雅克修，传来无线电报道说他已经通过那里，他于下午1点45分降落在比塞大，只剩下1.3加仑的汽油了。加罗斯的直达飞行是当时完成的最长距离的海上飞行，确立了他作为杰出飞行员的世界荣誉，他赢得了欧洲一些最著名的长距离比赛，他还参加了许多国家的飞行运动会并创了一些高度纪录。这一惊人的成绩在他的硕果累累的航空成就上又多了一个成果。"
    },
    {
      "id": "9246",
      "title": "德国消极抵抗赔款政策停止执行",
      "year": "1923",
      "month": "9",
      "date": "23",
      "content": "1923年9月23日 (癸亥年八月十三)，德国消极抵抗赔款政策停止执行。1923年9月23日德国消极抵抗政策停止执行。1922年德国向协约国要求延期偿付赔款，遭到拒绝。法国和比利时以迫使德国履行赔款义务为名，于1923年1月11日派10万名军队占领了德国重要的工矿地区鲁尔。1月13日，德国古诺政府宣布实行消极抵抗，占领区所有企业停止生产，铁路、电话等停业，全体居民不得执行占领当局的命令。德国企图以此逼迫法、比让步，结果却加剧了与法、比的矛盾，造成国际局势紧张。国内经济也因此陷入危机，矿山和企业倒闭，失业增加，马克贬值，罢工运动风起云涌。古诺政府在8月12日的总罢工中倒台，人民党领袖施特雷泽曼被任命为内阁总理。他实行亲西方的政策，9月23日宣布结束消极抵抗，11月15日公布稳定币值的法令，发行新马克。在外交上谋求通过与法国的协商来解决鲁尔被占问题，逐步稳定了局势。"
    },
    {
      "id": "9247",
      "title": "美国色士风手约翰·柯川出生",
      "year": "1926",
      "month": "9",
      "date": "23",
      "content": "1926年9月23日 (丙寅年八月十七)，美国色士风手约翰·柯川出生。约翰柯川(John Coltrane，1926年9月23日1967年7月17日)是美国爵士萨克斯风表演者和作曲家。 虽然他在1955年前已经很活跃，但他全盛时期是在1955至1967年之间，在这个时期他从新改造现代爵士乐，并影响了整个时代的音乐家。在这二十年中，非常的多产，作为领奏者的他共出了约五十张唱片，而在别的领奏者下，更另外录了数十张唱片。1967年他在家中因肝病去世。 柯川被视为当代最重要的爵士乐手之一，以及是少数能够与柯曼霍金斯， 赖斯特杨 以及 桑尼罗林斯在创造力与天赋相提并论的，他们是彻底改变过次中音萨克斯风的人。从更广的时间视野来看，柯川也是二十世纪重要的音乐家之一。 他的遗孀艾丽斯柯川(Alice Coltrane)于2007年1月逝世，他的儿子拉维柯川(Ravi Coltrane)也是一位活跃的爵士萨克斯风表演者和作曲家。 点评：留下了很多精典的萨克斯作品。"
    },
    {
      "id": "9250",
      "title": "精神分析学奠基人弗洛伊德逝世",
      "year": "1939",
      "month": "9",
      "date": "23",
      "content": "1939年9月23日 (己卯年八月十一)，精神分析学奠基人弗洛伊德逝世。弗洛伊德逝世弗洛伊德否认这种无法回避的问题：某些时候雪茄就是雪茄1939年9月23日，精神分析法创始人西格蒙-弗洛伊德在伦敦逝世，终年83岁。精神分析学奠基人弗洛伊德于1856年生在原属奥地利帝国、今在捷克斯洛伐克境内的弗赖堡城。4岁时随全家迁往维也纳，生几乎是在那里度过的。弗洛伊德学习成绩优异，1881年在维也纳大学获医学博士学位。此后10年中，他一直进行生理学研究，先在精神病诊所工作，后自开诊所，专治神经病。弗洛伊德的心理学思想逐渐发展，l895年才发表了他的第部著作《瘟病研究》。他的第二部著作《释梦》发表于1900年，这是他的最重要的著作之一。他应邀赴美国讲学之后，名声大噪。他在维也纳成立了精神分析学会，奥地利精神病学家阿德勒是其最老的会员之一，后来瑞士心理学家、精神病学家客也加入了该学会。这两位学者都成了世界著名的心理学家。弗洛伊德结了婚，有6个孩子。晚年患口腔癌，自1923年起，先后曾作30余次手术。尽管如此，他仍然坚持工作，并取得了许多重要成就。1938年，纳粹分子占领维也纳之后，82岁高龄的犹太老人弗洛伊德被迫逃往伦效，第二年客死那里。弗洛伊德在心理学上的贡献是巨大的，难以用简单的话加以概括。他强调人的潜在意识在人的行为中的极端重要性。他还阐明这种潜在意识也影响到梦、说错话和忘记姓名以及人自身发生的某些事情，甚至影响到某些疾病。弗洛伊德发展了精神分析技术，将其作为一种治疗神经病的方法。他创造了关于人的个性的理论，简化了关于不安、压抑、冲动的心理学理论。他的思想一开始就引起了激烈争论。他首先提出受压抑的性感在精神病和神经病中所起的重要作用，还说性冲动更多地表现在儿童，甚至婴儿期，即所谓的俄狄浦斯情结。鉴于弗洛伊德的许多思想仍在讨论中，因而很难确定其在历史上的地位。虽然他是心理学方面的先驱者，但他的理论（与达尔文、已斯德相反）没有得到科学界的支持，故很难预料他的部分思想将得到科学界的青睐并承认它是正确的。尽管如此，但我们仍毫不怀疑弗洛伊德是人类思想史上的位了不起的入物。他卓绝的学说、治疗技术以及对人类心理隐藏的那一部分的深刻理解，开创了个全新的心理学研究领域。由他创立的学说，从根本上改变了对人类本性的看法。此外，他还提出了许多具有世界枕应用价值的术语，如伊德、自我、超我等。弗洛伊德的主要著述：《梦的解析》、《对性学说的三个贡献》、《超越快乐原则》《自我与本我》、《图腾与禁忌》、《群众心理学和自我分析》、《强迫行为和宗教仪式》、《文明及其不满》、《摩西和一神教》。"
    },
    {
      "id": "9251",
      "title": "补选胡适为中央研究院院长事风波大起",
      "year": "1940",
      "month": "9",
      "date": "23",
      "content": "1940年9月23日 (庚辰年八月廿二)，补选胡适为中央研究院院长事风波大起。1940年9月，蒋介石作出朱家骅任中央研究院院长、胡适驻美大使职务不变的决定后，围绕补选胡适为中央研究院院长一事引起的风波才告平息。3月5日，蔡元培在香港病逝，中央研究院院长出缺，需要补选。按当时的程序，应由中央研究院的评议会推举候选人，再由国民政府遴选任命。为学界所瞩目的领袖人物主要有胡适、翁文灏、朱家骅三人，尤以胡适呼声最高。但胡适正在驻美大使任上，孔祥熙不满意胡适当大使，想以颜惠庆取代他，现在正好借此由头调他回国，然后委派颜惠庆继任驻美大使。此事虽极机密，但学界亦有风闻。此时，蒋介石又亲下条子，要举顾孟余出来，触犯了学界。选举前夕，评议员宴聚，陈寅恪大讲学术自由之义，主张院长必须在外国学界有声望，私下谓我们总不能单举几个蒋先生的秘书。他们当即做了一次假投票，翁文灏得23票，胡适得21票，朱家骅得19票。胡适票少是因朋友们故意不投他的票，怕他被选而调离驻美大使之任。事情为蒋介石所知，他大不高兴，对孔祥熙说：他们既然要适之，就打电报让他回来吧！孔祥熙、颜惠庆大为兴奋，四出散发消息说胡适就要回国任中研院长了！胡夫人写信给胡适，要他声明不干。胡适回信给夫人说：我并不想做院长，但我此时若声明不干，那就好像我舍不得丢现在的官了。最后评议会正式选举的结果是：翁文灏、朱家骅各得24票，胡适得20票，李四光得6票，王世杰得4票，顾孟余只得1票。由于这次选举搅进了许多矛盾，蒋介石等迟至9月间才作出最后决定：以朱家骅在政治上更为蒋氏所信任，遂任他为代理中央研究院院长。胡适的大使职务不变。蒋介石要王世杰发电给胡，告诉他外传调兄返国，均因中央研究院问题引起。政府觉美使职务重于中研院，迄无调兄返国决定。至此，风波平息。"
    },
    {
      "id": "9252",
      "title": "法西斯傀儡政权意大利社会共和国成立",
      "year": "1943",
      "month": "9",
      "date": "23",
      "content": "1943年9月23日 (癸未年八月廿四)，法西斯傀儡政权意大利社会共和国成立。1943年9月23日，法西斯傀儡政权意大利社会共和国成立意大利社会共和国(意大利语：Repubblica Sociale Italiana)，按照其政府所在地的名称，亦称萨洛共和国或萨罗共和国(Republic of Sal)，（ｌ$ｊτ.ｃń）是第二次世界大战末期贝尼托墨索里尼在阿道夫希特勒的扶植下于意大利建立的法西斯傀儡政权，正式成立于1943年9月23日，灭亡于1945年4月25日。1943年7月，随着盟军在西西里岛的成功登陆，意大利国内反对墨索里尼的呼声甚嚣尘上。7月25日，在意大利国王维克托伊曼纽尔三世的支持下，意大利法西斯党举行大委员会会议，以墨索里尼的女婿加莱亚佐齐亚诺为首的18名委员均投票同意罢黜墨索里尼。次日，国王任命巴多里奥组建政府，着手与盟军谈判，并将墨索里尼关押。希特勒在得知墨索里尼被罢免后，立即派遣隆美尔率领德国的纳粹军队进入意大利北部，与已经在意大利的凯赛林部队对意大利军队强行缴械。9月3日，意大利王国向盟军秘密投降，当日，英国将领蒙哥马利率军渡过墨西拿海峡，在意大利本土登陆。9月8日，意大利和盟军停战。9月10日，隆美尔攻占意大利首都罗马，控制了南至那不勒斯的意大利全境。9月13日，希特勒派遣斯尔策尼率领党卫军突击队奇袭墨索里尼的关押地，用滑翔机将其救出。9月23日，墨索里尼在意大利北部小城萨罗宣布成立意大利社会共和国，自任领袖兼外长，同南部的意大利王国政府分庭抗礼。该国成立后不久，就被迫同德国签订协议，割让南提罗尔和的里雅斯特，并同意德国可以在适当的时候占领威尼斯。10月1日，盟军占领那不勒斯，10月13日意大利王国政府转而向德国宣战。1944年1月11日，墨索里尼在维罗纳枪决了齐亚诺以及其他曾投票反对他的法西斯党领导，这使得他进一步丧失支持，在此之后，他几乎完全依靠德军维系其统治。5月14日，盟军一举突破德军苦心经营的古斯塔夫防线，6月4日，盟军占领罗马，此后，由于准备诺曼底登陆，盟军在意大利暂时停止了大规模的进攻，使得墨索里尼的政府得以苟延残喘。在此期间，墨索里尼政权在北意大利大肆屠掠，据战后统计，在此期间内，超过72000人遭屠杀，约40000人被截肢，大量的犹太人被送入集中营，一大批妇女和男孩被强奸或鸡奸。疯狂的统治引发了大规模的反抗，游击队纷纷建立起来。1945年4月，盟军在意大利战场发动大规模攻势。4月23日，盟军进抵波河，俘虏3万名德军，墨索里尼的统治土崩瓦解，共和国政府宣告解散，领导纷纷逃亡。4月26日，盟军占领维罗纳，4月27日，又占领热那亚。4月28日，墨索里尼夫妇在科莫湖畔被游击队抓获并枪决，尸体随即被运回米兰示众。该共和国存在的时间大约为18个月，在此期间其展示的暴行一直是战后意大利社会反思的对象，成为许多文艺作品的表现对象，其中尤以帕索里尼的电影《索多玛120天》最为有名。评论：这也标志着一个新的时代的诞生!"
    },
    {
      "id": "9253",
      "title": "我军开始使用“人民解放军”称号",
      "year": "1946",
      "month": "9",
      "date": "23",
      "content": "1946年9月23日 (丙戌年八月廿八)，我军开始使用“人民解放军”称号。1946年9月，中国共产党领导的武装部队开始陆续使用人民解放军”称号人民解放军称号。在此以前，中共中央为了争取国内和平和表明对和平谈判的诚意，曾决定继续使用八路军、新四军的番号，中止一些部队（如山东）使用解放军的称号。"
    },
    {
      "id": "9254",
      "title": "中国文学艺术界联合会成立",
      "year": "1953",
      "month": "9",
      "date": "23",
      "content": "1953年9月23日 (癸巳年八月十六)，中国文学艺术界联合会成立。 1953年9月23日，中国文学艺术工作者第二次全国代表大会今天在北京举行。会议决定将中华全国文学艺术界联合会改为中国文学艺术界联合会成立中国文学艺术界联合会，简称全国文联。文联是中国共产党领导下的全国各文学艺术团体的联合会组织。会址在北京。下属有中国作家协会、中国戏剧家协会、中国音乐家协会、中国电影家协会等专业协会。全国文联的任务是：团结和动员全国文学艺术工作者努力创作和学习，积极为社会主义革命和建设事业服务，丰富人民群众的文化生活；指导群众的文艺工作，开展少数民族的文化活动；加强同世界各国的文化交流，增进同世界各国人民的了解和友谊。在10月份召开的第一次会议上，郭沫若当选为文联主席，茅盾、周扬当选为副主席。文化大革命期间，文联被迫停止活动。1978以后文联及其所属各专业协会相继恢复正常。"
    },
    {
      "id": "9256",
      "title": "中国成功地进行了首次地下核试验",
      "year": "1969",
      "month": "9",
      "date": "23",
      "content": "1969年9月23日 (己酉年八月十二)，中国成功地进行了首次地下核试验。 地下核试分为平洞和竖井两种，中国原定于1960年5月9日首次进行平洞试验，但为了更快取得实用导弹弹头，并集中力量研制氢弹，这次试验改为测量弹头威力和性能的大气层试验，直到1969年9月23日00∶15时才首次进行平洞核试验。1978年12月17日的第二次平洞核试验取得大量重要数据，对后来的地下核试验贡献良多。1976年10月17日的第三次平洞核试首度在花岗岩内进行。1984年12月19日的第五次平洞核试是中子弹的首次原理实验。这颗验证弹圆满成功并为全面突破中子弹技术瓶颈和首次中子弹核试验打下了基础，并在时程上反驳了美国对中国窃取中子弹机密的指控。中国在1967年4月选定罗布泊西北的辛格耳为竖井核试验场，这种方式是地下核试验的主要类型。1975年4月钻成深300公尺，直径2.5公尺的第一口花岗岩竖井，但直到1978年10月14日09∶00时才首次竖井核试验成功。1980年10月16日的大气层核试验后，后来的中国核试全面转入地下；包括中子弹和近年的核试，也都采用竖井方式。在60年代至70年代，由于对科学规律认识不充分，中国有3次核试全部或局部失败，但比例并不高。从1964年11月2日起，外国开始记录罗布泊地震数据，从全球标准化地震研究网和地震联合研究机构等地震记录，可获得特定的波形，有部分地震站定期向美国国家地震资讯中心和美国国际地震中心报告。90年代中期，美国利用电脑程序一天三次自动访问国家地震资讯中心的数据库，监控中国的核试验情况。西方自1972年10月3日开始利用商业卫星侦察罗布泊核试验场，采用多光谱扫描、反射束光导摄像管、地形测绘仪、高解析度照相机、红外侦察仪器、航天飞机的合成孔径雷达等，宇航员也进行人工摄影。罗布泊在北部以西约2300公里，曾选择甘肃敦煌以西，新疆罗布泊以北4个地点，中俄两国专家都认为敦煌以西160公里的地区最好。核试验场分3个区。马兰科学城位于试验场西北，在两条干线公路交汇点附近是主要指挥所和技术人员居住区。马兰西北几十公里有一个保密研究所，即核试验中心，三面环山，有一条对外公路。核试验在试验场东南方距马兰不远的沙漠中进行。中央分区在马兰分区和东南分区之间，是地下核试验场，但早年也进行过几次低当量地面核试验。中央分区又分为3个地下核试验区；南部试验区在大山中；1969年9月22日和1975年10月27日的头2次地下核试验就在此进行。这两次核试验检验了地下核爆炸的封闭技术。这两次试验后，平洞核试验转移到西部试验区，这个试验区的核试验都是低当量的，在试验的同时也检验了地震武器的试验数据和核试场的安全性、合理性。中子弹的原理性试验和首次试爆都是在此进行的。东部试验区是西山之间的一块低斜坡地，进行深竖井地下核试验。近年的核试验有很多在此进行，包括东风-41的弹头试验。截止到1998年5月底为止，全世界总共进行了2058次核试验，其中美国进行了1032次，前苏联进行715次，法国进行了210次，英国进行了45次，中国45次，印度5次，巴基斯坦6次"
    },
    {
      "id": "9257",
      "title": "“山药蛋派”鼻祖赵树理逝世",
      "year": "1970",
      "month": "9",
      "date": "23",
      "content": "1970年9月23日 (庚戌年八月廿三)，“山药蛋派”鼻祖赵树理逝世。40年代中共解放区革命文学的代表作家赵树理（中）与陈荒煤（左）、于黑丁在山西冶陶合影赵树理，原名树礼。1906年9月24日生。山西沁水人。现代著名作家。自幼喜爱民间艺术和地方戏。1925年在山西长治第四师范初级班学习时，受五四新文学运动影响，开始创作新诗和小说。1926年因参加学生运动被开除，后被阎锡山军队逮捕，出狱后长期在农村生活。1937年参加抗战工作并加入中国共产党。1942年参加八路军，从事文化工作。延安文艺座谈会后，创作了《小二黑结婚》、《李有才板话》、《李家庄的变迁》等小说，1945年至1943年，先后在太行文联和华北新华书店工作。建国后，历任中国作家协会理事和中国曲艺工作者协会主席、中华全国文艺界联合会常务委员等职。因长期受林彪、四人帮迫害，于1970年9月23日在太原逝世。其主要作品还有《三里湾》、《登记》、《套不住的手》、《锻炼锻炼》等，辑有《赵树理短篇小说选集》、《赵树理选集》。赵树理和青年创作者在一起"
    },
    {
      "id": "9258",
      "title": "智利著名诗人聂鲁达逝世",
      "year": "1973",
      "month": "9",
      "date": "23",
      "content": "1973年9月23日 (癸丑年八月廿七)，智利著名诗人聂鲁达逝世。聂鲁达逝世聂鲁达巴勃罗聂鲁达（1904～1973），智利著名诗人，1971年获诺贝尔文学奖。原名内夫塔利里卡多雷耶斯巴索阿尔托，因仰慕捷克作家扬聂鲁达，于1920年用聂鲁达为笔名开始发表诗作。1923年发表第一部诗集《黄昏》，1924年以诗集《20首情诗和一支绝望的歌》崭露头角。1927年起进入外交界，作有诗集《地球上的居所》（1～2卷，1933～1935）、《心中的西班牙》（1937）和长诗《献给斯大林格勒的情歌》（1～2部，1942～1943）等。回国后，于1945年加入共产党，1949年逃亡国外，出版有诗集《漫歌集》，被誉为拉丁美洲的史诗。1953年回国后，出版诗集《船长之诗》（1954）、《葡萄园和风》（1954）、《对自古以来事物的颂歌》（1～3卷，1954～1957）、《航行与归来》（1959）、《功勋歌》（1960）、《庄严歌》（1961）、《船夫歌》（1967）、《世界的终极》（1969）。他逝世后，他的夫人玛蒂尔德陆续出版他的遗作数部：诗集《呼吁惩办尼克松和赞美智利革命》（1973）、《果汁和钟》（1973）、《孤独的玫瑰》、《冬天的花园》、《2000年》、《黄色的心》、《问题集》、《挽诗》、《吹毛求疵集》（以上均为1974）和《看不见的河流》（1980）等。他获诺贝尔奖，是因为他的诗作具有自然力般的作用，复苏一个大陆的命运和梦想。《伐木者醒来吧》插图"
    },
    {
      "id": "9259",
      "title": "胡安·庇隆再次当选阿根廷总统",
      "year": "1973",
      "month": "9",
      "date": "23",
      "content": "1973年9月23日 (癸丑年八月廿七)，胡安·庇隆再次当选阿根廷总统。胡安庇隆再次当选阿根廷总统庇隆18年后再次掌权，这次与妻子伊莎贝尔共同执政1973年9月23日，前阿根廷总统庇隆史无前例地卷土重来，再次当选为阿根廷总统。他在1955年的一次军事政变中被赶下台，28年后再次统治阿根廷。庇隆夫人以正义解放战线党候选人资格与其丈夫同时竞选副总统。伊莎贝尔成为拉丁美洲历史上第一位女副总统。他们宣称，他们就职后将着手于社会主义和经济自由的建设计划。"
    },
    {
      "id": "9261",
      "title": "北京图书馆新馆奠基仪式举行",
      "year": "1983",
      "month": "9",
      "date": "23",
      "content": "1983年9月23日 (癸亥年八月十七)，北京图书馆新馆奠基仪式举行。建成后的北京图书馆新馆奠基仪式举行北京图书馆新馆1983年9月23日下午，国家重点建设项目、周总理生前批准建设的北京图书馆新馆奠基兴建。邓小平同志为北京图书馆新馆题写了馆名北京图书馆。邓力群、严济慈、钱昌照、叶圣陶、朱穆之、陈希同等出席奠基仪式，为北京图书馆新馆铲土奠基。背景资料：北京图书馆是中华人民共和国的国家图书馆。在国际交往中使用中国国家图书馆（THENATIONALLIBRARYOFCHINA）称谓。北京图书馆是一座典藏宏富的综合性研究图书馆，是国家总书库和书目中心。它座落在北京西郊古老的高梁河畔，南、西两面是风景秀丽的紫竹院公园。北京图书馆旧址在北京文津街北海之滨，现在是分馆。北京图书馆的前身是1909年4月24日清政府学府部奏请筹集的京师图书馆。辛亥革命后由北京政府教育部接管，1912年8月27日开馆，正式接待读者。北京图书馆是1975年3月，由已故周恩来总理提议并批准兴建的。新馆工程作为国家重点建设项目，于1983年9月奠基，1987年7月1日落成，邓小平同志为北京图书馆题写了馆名。万里同志为北京图书馆新馆开馆剪彩。新馆占地7。42公顷，建筑面积14万平方米，包括文津街分馆在内，馆舍建筑面积为17万平方米。可藏书2000万册。设有阅览室30余个，拥有阅览座位3000多个，日平均可接待读者七，八千人次。邓小平题写的馆名北京图书馆旧馆"
    },
    {
      "id": "9262",
      "title": "“中国船王”包玉刚先生逝世",
      "year": "1991",
      "month": "9",
      "date": "23",
      "content": "1991年9月23日 (辛未年八月十六)，“中国船王”包玉刚先生逝世。1991年9月23日，香港环球航运及九龙仓集团前主席包玉刚爵士去世。包玉刚生于1918年，祖籍浙江宁波。他所创立的香港环球航运及九龙仓集团，是香港经济中最具影响力的华资财团之一。包玉刚家族除经营航运外，还涉及地产、码头仓储、公共交通、酒店、零售、电讯等行业。包玉刚也是汇丰银行第一位华人董事，并担任董事局副主席。包玉刚先生是世界知名船东之一，香港金融、商界巨擘，曾任香港特别行政区基本法起草委员会副主任委员。包玉刚积极关心中国的四化建设，曾向内地捐建宁波大学等多项设施。邓小平、江泽民等发出唁电，对包先生的不幸辞世，表示哀悼和惋惜。"
    },
    {
      "id": "9263",
      "title": "钱其琛在联大阐述联合国改革方向",
      "year": "1992",
      "month": "9",
      "date": "23",
      "content": "1992年9月23日 (壬申年八月廿七)，钱其琛在联大阐述联合国改革方向。1992年9月23日，国务委员兼外交部长钱其琛在第47届联大一般性辩论大会上发言，就建立国际新秩序、裁军和军控、世界经济发展以及联合国改革等问题阐述了中国政府的立场和看法。其中，钱其琛在联大阐述联合国改革方向钱其琛就联合国的改革说，国际新秩序应以世界各国遵循互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处的五项原则为基础，这是符合《联合国宪章》的宗旨和原则的。各国不分大小、强弱、贫富，都有权选择适合本国国情的社会制度和发展道路。国与国之间应当相互尊重，平等相待，坚持通过和平谈判解决国与国之间的争端。只有所有国家都承诺实施这些原则，才有可能在国际关系中建立起真正的民主。我们坚信，随着世界向多极化方向发展，一个和平、稳定、公正、合理的国际新秩序终将建立起来。钱其琛强调，国际形势历史性的变化，也给联合国本身提出了严峻挑战。各国人民对联合国寄以厚望。联合国如何适应新的国际形势，更加积极、平衡、公正、合理地处理重大国际事务，促进世界和平与发展，在建立国际新秩序中发挥应有作用，已成为国际社会普遍关切的重大问题。我们认为联合国的改革的成功取决于正确的方向和原则。从联合国宪章的宗旨和原则出发：联合国改革应有利于维护成员国的主权。主权国家是国际法的主体，是联合国组成的基础。维护国家主权是建立国际新秩序的基本点。联合国的改革应有助于国际冲突的和平解决。联合国应当是一个维护和平、增进合作的国际组织。这个组织只有遵循国际关系的基本准则，坚持以和平方式解决一切国际争端，反对使用武力和武力威胁，才能维护国际和平与安全。片面利用联合国的军事干预手段，不加区别动辄对成员国采取强制措施，不仅无助于冲突的解决，还有损于联合国的声誉和作用。联合国的改革应有益于世界各国经济的均衡、健康、持续的发展。联合国179个成员国中的大多数关心的是经济发展问题。当今世界南北经济差距日益扩大，贫富鸿沟越来越深。联合国应当像对待国际冲突危机那样，重视发展问题，才能赢得绝大多数会员国的支持。联合国的改革应体现出民主、公正、客观合理、平衡有效的基础原则。改革不只是少数大国、强国和富国的事。改革也不能脱离实际，不讲平衡。联合国改革应服从于促进建立和平、稳定、公正、合理的国际新秩序这个大目标。在改革问题上认真听取广大成员国的意见，进行全面充分的讨论和研究，才能得到广泛的理解和支持。"
    },
    {
      "id": "9264",
      "title": "莫斯科发生流血事件 叶利钦解除议会警卫武装",
      "year": "1993",
      "month": "9",
      "date": "23",
      "content": "1993年9月23日 (癸酉年八月初八)，莫斯科发生流血事件 叶利钦解除议会警卫武装。1993年9月23日晚，莫斯科发生流血事件，俄罗斯总统叶利钦总统宣誓就职叶利钦9月24日下令内务部接管议会警卫局，收缴某些人手中非法持有的武器。据报道，有一批武装人员攻击了位于莫斯科的独联体联合武装力量参谋部，1名警官和1名平民被打死。据国防部长格拉乔夫说，有3名进攻者被抓获。他指责流血事件是鲁茨科伊任命的国防部长阿恰洛夫策划的，并说如再发生类似事件，军队将还击。但哈斯布拉托夫拒绝这一指责。事件发生后，叶利钦总统下令内务部接管议会警卫局，由内务部负责议会建筑物的警卫，议会警卫局工作人员交出配发的武器；凡阻止收缴武器和拒绝交出佩枪者将由总检察院追究责任。据此间报道，议会曾向保卫白宫的部分群众分发过武器。这次突发事件以前，即9月21日晚（北京时间22日凌晨2时），俄罗斯总统叶利钦在俄罗斯电视台突然宣布：终止俄罗斯人民代表大会和现届的最高苏维埃12月11-12日举行新的立法机构联邦会议选举。这是叶利钦解决俄双重权力危机的重大举措。莫斯科电视台中断今晚正常节目，插入叶利钦总统广播演讲实况。叶利钦在告人民书中说：最近几个月来，俄罗斯经历了深刻的国家宪法危机。4月公决之后总统作出了许多努力，想制止事态的危险发展，寻求和解与合作，但都遭到议会方面的拒绝；几个月来，议会不仅不取消同公决结果相矛盾的决定，而且准备和通过了10多个新的反人民的决定，蓄意恶化国家的形势。叶利钦还说：要重新建立一个全俄最高权力机构。任何反对选举议会的行动都是非法的，任何从事这种非法活动的人都将被送上法庭。连日来，俄议会领导层频繁举行紧急会议，讨论异常形势。据报道，内务部队捷尔任斯基师及其它一些部队于18日夜开进莫斯科。21日下午，议会领导人又举行紧急会议，讨论有关21日晚可能发生的非常事件。总参谋长和总检察长也出席了会议。继9月21日晚，叶利钦突然宣布中止俄罗斯人民代表大会和现届最高苏维埃权力后，俄罗斯联邦最高苏维埃当晚举行紧急会议，最高苏维埃主席哈斯布拉托夫主持了会议。他发表讲话指出，叶利钦发布解散议会的命令违反了俄罗斯现行宪法，是政变行为。宣布停止叶利钦的俄罗斯联邦总统职务。紧急会议还提议，由副总统鲁茨科伊代理总统职务。9月22日凌晨，鲁茨科伊宣誓就任俄罗斯代总统。他随即签署命令，任命巴兰尼科夫、杜纳耶夫和阿恰洛夫为俄安全、内务和国防部长。同时宣布叶利钦21日的命令无效并要求内务部、安全部和国防部领导人维护社会治安。9月22日，俄罗斯联邦政府支持叶利钦解散议会的决定。政府总理切尔诺梅尔金说，政府支持总统的决定，因为它有利于改革、有利于经济、有利于结束不稳定状况。他在和乌拉尔和伏尔加河沿岸地区的地方领导人举行电话会议后说：没有人反对总统命令，联邦主体要求国家稳定。同时，各方代表宣布了自己的立场俄国防部新闻局长宣布，俄武装力量只遵循俄宪法和国家法律，严守政治中立。安全部高级代表向新闻界宣布：安全部将按照国家利益、全体俄罗斯人的利益行动，不为某些政治集团服务，但将采取补充措施维持秩序。（ｌ$ｊτ.ｃń）俄罗斯宪法法院通过决议，认定叶利钦的命令和告全国公民书违反宪法。这一决议是在佐尔金院长主持召开的会议上通过的，与会的14名法官中有10人投了赞成票。俄罗斯总检察长斯捷潘科夫表示支持议会关于停止总统权力和由鲁茨科伊任代总统的决定。部分联邦主体谴责叶利钦的行动。俄罗斯国防部长格拉乔夫宣布国防部领导不服从已解散了的最高苏维埃会议。俄总统叶利钦22日签署命令，恢复舒梅科第一副总理职务。叶利钦曾于9月1日发布命令，以鲁茨科伊和舒梅科相互指责对方贪污受贿而给国家政权造成损害为由，宣布暂停他们所担任的职务。同时发布命令，宣布鲁茨科伊以俄罗斯联邦总统名义下达的命令非法，要求人们不予执行。事件发生后的9月24日，为避免总统与议会间的对抗导致流血，各方努力寻找和解办法，俄罗斯宪法法院院长佐尔金提出和解方案。议会所在地白宫已被特警部队严密包围，只准出、不准进，包围圈内有保卫白宫的人群。叶利钦方面宣布，不打算冲击白宫；但鲁茨科伊任命的国防部长阿恰洛夫认为，冲击白宫的事随时都可能发生，不过保卫白宫的力量是足够的，已组建了1000多人的白宫警卫团。退役上将马卡绍夫说，据他所知，还有一些军校的学员也准备保卫白宫。9月25日，俄罗斯总统叶利钦签署命令，宣布将严厉处置与总统令相对抗的人。同时还签署一项命令，将最高苏维埃的公职人员和服务人员分别安排到联邦会议、总统办公厅、政府等机构中，议会中来自军队的人员被分别安置到国防部、安全部和内务部。9月27日18时，俄罗斯电视新闻播发了叶利钦的简短讲话。他拒绝同时选举总统和议会的意见，强调国家不能处于权力真空状态。他重申他的决定，即12月12日举行新的两院制议会选举，半年后即明年6月12日再举行总统选举。9月27日，叶利钦签署名为分阶段实行宪法改革期间联邦执行权力机构职能法。规定凡属联邦政府管辖、政府和议会共同委任以及联邦主体的行政机构都纳入联邦政府系统，由政府管理；在新议会工作前，地方行政首脑没有总统令不得解除、不得改选或罢免行政首脑。9月28日，俄联邦宪法法院要求立即停止执行叶利钦总统9月21日的命令及总理随后作出的决定；立即停止执行俄第10次非常人代会、最高苏维埃9月21日20时以后通过的有关法令，其中包括鲁茨科伊为代总统及政府部长等任命。9月28日，俄罗斯议会大厦白宫周围气氛十分紧张。那里布满了铁丝网、大卡车和油罐车，共有5层封锁圈，还有马队来回巡逻。警察人数比前几天也有所增加，此外还有穿迷彩服的全副武装的军人，白宫内没有灯光。那里已断水、断电、断气。白宫右边的沿河大街今天已被警察封死。10月3日，莫斯科近万名支持俄罗斯议会的示威者与包围议会大厦白宫的特种部队发生大规模流血冲突。特种部队向示威人群施放催泪瓦斯并开枪，有人死亡，数十人受枪伤。示威者冲破警察和特种部队设置的包围圈，在白宫前举行了集会。副总统鲁茨科伊在白宫阳台上呼吁军队倒戈，要求人们攻占莫斯科市政府和俄国家电视台。叶利钦总统于当晚发布总统令，宣布莫斯科进入紧急状态。10月4日，经过8小时战斗，白宫已遍体鳞伤，大部玻璃破损，中部最高五层被烟火熏黑，一些房间仍在燃烧。俄罗斯议会大厦白宫守卫者终于停止抵抗，交出武器投降。放下武器的人们走出白宫，在军警的监视下，登上楼前的客车驶离该地。据安全部社会联系中心宣布：哈斯布拉托夫、鲁茨科伊、巴兰尼科夫、杜达耶夫、阿恰耶夫和马卡绍夫投降后，已被扣押在安全部隔离室。首都戒严司令部宣布，从10月4日起实行宵禁，23时至次日晨5时居民未经特许不得上街或处于公共场所。此外，俄罗斯新闻部下令暂时禁止《真理报》等一大批反对派报纸出版，市府已派人查封了这些报社。10月4日，俄罗斯政府军攻占了议会大厦白宫后，俄政府基本控制了首都莫斯科和全国的局势。10月5日，莫斯科市内基本恢复了平静。俄国家电视台恢复正常节目，居民生活如常，几个曾被封闭的地铁站重新投入运营。但装甲车辆仍停留在街上，市中心巡逻的军警很多，政府加强了对重要机关设施的警戒。10月8日，俄罗斯安全部宣布，俄联邦前最高苏维埃主席哈斯布拉托夫、前副总统鲁茨科伊等6人被正式逮捕。被捕的另外4人是鲁茨科伊就任代总统后任命的国防部长阿恰洛夫、安全部长巴兰尼科夫、内务部长杜纳耶夫和退役上将马卡绍夫。10月18日，莫斯科戒严司令库利科夫宣布，莫斯科市的紧急状态从16时起结束。11月17日，俄罗斯总统叶利钦在接受奥斯坦基诺电视台记者采访时说，10月4日夜是他亲自下令国防部采取行动镇压了莫斯科武装叛乱。叶利钦说，在10月34日最严重的时刻，国防部长格拉乔夫没有主动地采取行动镇压叛乱。显然，巨大的责任以及在某种程度上对军官能否执行其命令缺乏信心，阻止了格拉乔夫采取行动。在这种情况下，他们需要总统的命令。叶利钦说，当时他有些担心，不知道国防部能否履行诺言，能否服从最高统帅的命令。他还向记者表示，他不同意莫斯科在34日期间一度失去防卫、陷入混乱的说法。他说，有些设施划归军队保护，因此内务部队撤走；但是军人行动有些迟缓，不得不重作决定让内务部的特警队返回奥斯坦基诺电视台和莫斯科市政府等机构。叶利钦在谈话中还披露，9月21日关于解散人代会和议会的命令是7月末由他从头到尾亲自起草并存在他保险柜里等待时机的一份文件。当实行这一命令的时机来到时，他才向内务、安全、国防部长和切尔诺梅尔金总理介绍了这个文件，和他们一道讨论了细节。"
    },
    {
      "id": "9265",
      "title": "邓小平关于香港问题的谈话发表",
      "year": "1993",
      "month": "9",
      "date": "23",
      "content": "1993年9月23日 (癸酉年八月初八)，邓小平关于香港问题的谈话发表。1982年9月，邓小平与撒切尔夫人讨论香港问题新华社1993年9月23日发表的《我们对香港问题的基本立场》，是1982年9月24日邓小平会见英国首相撒切尔夫人时的谈话。邓小平在谈话中指出，我们对香港问题的基本立场是明确的，主要有三个问题。一是主权问题，应该明确1997年中国将收回香港；二是1997年后中国采取什么方式来管理香港，继续保持香港繁荣，明确香港仍将实行资本主义，现行的许多适合的制度要保持；第三是中国和英国两国政府要妥善商谈如何使香港到1997年不出现大的波动，不单单是两国政府，而且包括政府要约束厂商和各行各业，不要做妨碍香港繁荣的事。如果在过渡时期内香港发生严重的波动，中国政府将被迫不得不对收回的时间和方式另作考虑。"
    },
    {
      "id": "9266",
      "title": "北京申办2000年奥运会失败",
      "year": "1993",
      "month": "9",
      "date": "23",
      "content": "1993年9月23日 (癸酉年八月初八)，北京申办2000年奥运会失败。当申办结果公布时的中央电视台转播中心现场全世界亿万人的目光都通过电视屏幕盯住站在加拿大蒙特利尔圣路易二世体育馆台上的国际奥委会主席萨马兰奇。这一刻是北京时间9月24日凌晨2时27分秒。萨马兰奇的嘴唇终于吐出了悉尼一词，这意味着出席国际奥委会第101次会议的89名国际奥委会委员们在今天的秘密无记名投票中，选择了悉尼作为2000年第二十七届奥运会的举办城市。北京申办失败。这次竞争非常激烈，后两轮的有效票只有88票。今天的投票一共进行了四轮，土耳其的伊斯坦布尔和德国的柏林分别在前两轮中被淘汰。在第三轮投票中，北京、悉尼和英国的曼彻斯特三个城市的得票数分别为40、37和11票，曼彻斯特被淘汰。在前三轮投票中，北京的得票数分别为32、37和40票，一直处于领先地位。在最后一轮投票中，悉尼和北京的得票数分别为45和43票，这样悉尼成为2000年奥运会的举办城市。这将是自1896年雅典举办首届现代奥运会以来第二次在澳大利亚举办奥运会。人们期盼、猜测的谜底终于揭晓之后，在场的悉尼代表团成员欢呼雀跃，抑制不住欣喜之情。北京代表团的成员则报之以有礼貌的微笑，并挥手向悉尼代表团成员表示祝贺。随后，萨马兰奇和悉尼市市长共同签署了一份举办2000年奥运会的合同。申办2000年奥运会的共有5个城市，即：北京、悉尼、柏林、曼彻斯特和伊斯坦布尔。背景资料：从1991年2月26日中国奥委会讨论通过北京承办2000年奥运会的申请，到1993年9月23日国际奥委会在蒙特卡洛投票决定2000年奥运会主办城市，历时两年零七个月时间，北京的申办走过了一条艰苦而又漫长的道路。在以往26届奥运会的47个申办城市中，亚洲仅有东京、汉城、名古屋提出过举办夏季奥运会的申请，仅第18届奥运会和第24届奥运会在亚洲的东京和汉城举行；而欧洲则举办过15届。在申办城市中，阿根廷的布宜诺斯艾利斯5次申办从未如愿，美国的底特律曾经创造过7次申办失败的最高纪录。竞争是激烈的，甚至是残酷的。矢志要体现中国人对奥林匹克运动参与精神的北京勇敢地加入到这场特殊的竞争中。有3000年文明史的古都北京是中国政治、经济、文化的中心，改革开放的14年更使它充满勃勃生机。敞开的大门、潜在的市场、热情的人民、东方的文化吸引着全世界。北京的申办得到了中国政府的全力支持。德高望重的邓小平多次表示了在北京举办2000年奥运会的愿望，江泽民、李鹏等党和国家领导人也在不同场合多次表明了支持北京申办2000年奥运会的立场和态度。1991年12月4日，北京奥申委代表团在瑞士的洛桑正式向国际奥委会面交了申请书。让世界了解中国！抱着这样一个宗旨和目的，北京奥申委开展了扎扎实实的宣传工作。年过六旬的中国奥委会主席、国际奥委会副主席何振梁利用各种机会，广泛接触国际体育界人士，穿梭式地在各大洲访问。有时一个月竟有半个月在飞机上度过。这位搞了一辈子体育外事的专家，利用语言通的条件和多年来结识的国际体育界人士，为北京的申办不辞劳苦。国家体委主任、北京奥申委执行主席伍绍祖是位国防科学的专家，为北京申办的成功，全力以赴地安排好与申办有关的大型活动，如东亚运动会、第七届全运会。他利用原有的知识，对国际奥委会委员们的投票分析，曾经有过多种的分析方案，为申办工作有针对性地进行精心筹划。人人熟悉的张百发，两年来同他的部下、北京奥申委秘书长万嗣铨一起为北京的申办工作费尽心血，他们既要抓北京奥申委的日常工作，又要忙于北京市的长远规划。还有那些常驻国外的各外交使团的官员们，也被北京申办这一光荣任务动员起来，他们利用各自的优势，为北京积极宣传，扩大影响。早在北京申办开始时，奥申委就提出申办本身就是参与，成功与否都体现出中国人民对奥林匹克运动的追求和向往。在北京乃至全国各地形成争办奥运会的热潮"
    },
    {
      "id": "9267",
      "title": "1994年体坛45英杰评选揭晓",
      "year": "1994",
      "month": "9",
      "date": "23",
      "content": "1994年9月23日 (甲戌年八月十八)，1994年体坛45英杰评选揭晓。1994年9月23日，建国45周年-体坛45英杰评选在京揭晓。建国45周年来，中国体育事业取得了令人瞩目的成就。截至1993年底，我国运动员获得775个世界冠军，创造725项世界纪录。本次评选由中国体育报、中央电视台、国家体委宣传司、中国体育记协主办，香港马高亚洲公司赞助，当选的体坛45英杰是：吴传玉、郑凤荣、陈镜开、容国团、戚烈云、穆祥雄、陈家全、罗致焕、王富洲、李淑兰、邱钟惠、徐寅生、李富荣、张燮林、侯加昌、潘多、陈肖霞、朱建华、徐永久、李宁、马燕红、高敏、聂卫平、吴数德、许海峰、郭跃华、赵剑华、李玲蔚、郎平、孙晋芳、容志行、高凤莲、栾菊杰、张小冬、赵长军、黄志红、王军霞、曲云霞、郑海霞、叶乔波、林莉、庄泳、乐靖宜、谢军、邓亚萍。"
    },
    {
      "id": "9270",
      "title": "谭盾获加拿大“格兰-郭德”国际音乐大奖",
      "year": "1996",
      "month": "9",
      "date": "23",
      "content": "1996年9月23日 (丙子年八月十一)，谭盾获加拿大“格兰-郭德”国际音乐大奖。谭盾获加拿大“格兰-郭德”国际音乐大奖谭盾加拿大第四届格兰-郭德国际音乐大奖评审委员会于1996年9月23日在多伦多宣布，本届格兰-郭德国际音乐大奖将授予杰出的中国作曲家谭盾。以本世纪最有影响的音乐家、钢琴家格兰-郭德（GlennGould）命名的这个音乐奖，每隔五年奖励一位当今在世界音乐文化上取得卓越成就的音乐家。本次授奖仪式于9月25日（格兰-郭德诞辰日）晚7点在加拿大国家广电视台举行。加拿大总理及多伦多市市长出席并主持了这次授奖仪式，在授奖仪式上，谭盾接下获奖证书及奖金并发表演说。此后，谭盾亲自指挥加拿大国家广播乐团为前来出席授奖仪式的各国来宾演奏了他的新作《钢琴协奉曲》。加拿大国家广播电台对这次活动作了现场转播。3年前，格兰-郭德音乐大奖评审委员会推选出世界著名作曲大师武满彻为本次大奖的指定主持人。武满彻于今年2月逝世之前郑重向评审委员会提名谭盾为1996年获奖人。评审委员会一致同意将该奖颁给谭盾。武满彻曾指出：谭盾先生虽属于年轻一代的作曲家，但他那独特的个性及音乐内容的深度己在音乐史上留下了深深的足迹，他的音乐有着厚重的历史感和宏大的中国传统之精神。他宽阔的音乐想象力，常常令人钦佩不己。在他的音乐里，我们听到了人类的声音。我确信，可以把他称为当代最杰出的作曲家之一。谭盾早年以优异成绩毕业于北京中央音乐学院及美国纽约哥伦比亚大学艺术学院，并先后获得作曲硕士及音乐艺术博士学位。近1O年来，他的音乐在世界各地演播，获得了各国广大听众及音乐权威评论家们的喜爱，在国际文化交流中产生了很大影响。1995年，他成为历史上第一位被英国BBC苏格兰交响乐团聘请为常任作曲家和指挥家的东方作曲家。谭盾除荣获此次格兰-郭德国际音乐大奖之外，最近他的第一部正在全球巡回演出的歌剧马可-波罗又被德国最权威的音乐杂志《歌剧世界》评选为1996年度最佳歌剧。目前，谭盾己接受委约，为纽约爱乐乐团、波士顿交响乐团、日本NHK交响乐团、纽约及荷兰歌剧院、法国国家交响乐团等世界一流艺术团体创作200O年跨世纪庆典新乐章。"
    },
    {
      "id": "9271",
      "title": "美日正式公布新防卫合作方针",
      "year": "1997",
      "month": "9",
      "date": "23",
      "content": "1997年9月23日 (丁丑年八月廿二)，美日正式公布新防卫合作方针。1997年9月23日，美国和日本两国政府在纽约正式公布了筹划已久的《美日防卫合作方针》修改方案。这一方案大大扩展了日本军事力量在日本周围地区的活动范围和方式，是自1978年以来对该方针最重大的修改。公布的方案是经过2+2的美日安全磋商会议，即美国国务卿奥尔布赖特、国防部长科恩与日本外相小渊惠三、防卫厅长官久间章生在开会后最后批准通过的。根据公布的修改方案，其重点是正常局势下的合作、日本受到武力攻击时的反应和日本周边地区出现对日本和平与安全有重大影响局势时的合作三个部分。方案规定，在正常局势下，两国除分享情报和进行政策磋商外，还进行联合国维和行动和救灾方面的相互支持和合作。在日本受到武力攻击时，日本将主要承担先采取行动抵抗攻击的责任，美国随后采取适当的支持行动。对亚洲国家特别关注的所谓日本周边地区出现情况时的美日军事合作，方案也制定了详细的规定。包括加强情报收集与共享和政策协商、搜寻和救援行动、救济和处理难民、撤退平民、实行经济制裁等。日本将向美国提供军用和民用机场港口、后勤运输和医疗支助，供应除武器弹药外的物资和燃料，以及采取通讯保障、空中和海上侦察、排雷等多种军事行动。这是本次修改《美日防卫合作方针》的最主要的内容。新方针对日本周边地区这一概念没有作出明确解释，只是说，周边不是一个地理概念，而是要着眼于事态的性质而决定。9月24日，我国外交部发言人沈国放就新日美防卫合作指针正式作出回答。沈国放说，日美安全合作是在特定历史背景下形成的一种双边安排，这种安排应严格限制在双边范畴内。否则，势必会引起亚洲邻国不安，也会给地区安全形势带来复杂因素。我们认为，在亚太地区政治相对稳定、经济持续增长、安全对话活跃的形势下，强化军事同盟、扩大军事合作的做法显然有悖于时代潮流。沈国放说，鉴于上述立场，我们一直要求日美两国在包括修改防卫合作指针在内的安全合作问题上慎重行事，不要扩大同盟合作范围，不要做令周边国家担忧的事情。特别是由于历史原因，日本在安全政策上的取向对亚洲邻国一直是十分敏感的问题，希望日本汲取历史教训，坚持走和平发展道路。沈国放强调指出，中方关注日美防卫合作指针问题的一个重要原因就是涉台问题。众所周知，台湾是中国不可分割的一部分，无论是直接还是间接把台湾海峡列入日美安全合作范围，都是对中国主权的侵犯和干涉，这是中国政府和人民决不能接受的。我们希望日美双方信守在台湾问题上对中方作出的承诺，尊重中方关于台湾问题的严正立场，不要做损害中国利益和伤害中国人民感情的事。"
    },
    {
      "id": "9272",
      "title": "超级并行计算机“深蓝”告别棋坛",
      "year": "1997",
      "month": "9",
      "date": "23",
      "content": "1997年9月23日 (丁丑年八月廿二)，超级并行计算机“深蓝”告别棋坛。人机大战中战胜国际象棋世界冠军卡斯帕罗夫的超级并行计算机深蓝告别棋坛1997年9月23日上午（美国东部时间），美国IBM公司正式宣布：在今年上半年轰动世界的人机大战中战胜国际象棋世界冠军卡斯帕罗夫的超级并行计算机深蓝，已经圆满地完成了它的历史性任务，正式退出棋坛。就在深蓝宣布退役的前夕，IBM公司负责深蓝研制开发项目的华裔科学家谭崇仁博士和许峰雄博士，就由人机大战引出的深蓝的故事在北京接受了本报记者的专访。深蓝没有人工智能电脑会下棋，并且战胜了卡斯帕罗夫，怎能说它没有人工智能呢？但是，谭崇仁博士斩钉截铁地说，深蓝项目不包含人工智能。谭博士是IBM公司华生实验室的研究员，他长期担任自动化设计、程序设计、并行处理等方面的研究。当IBM决定开发与国际象棋世界冠军比赛的深蓝电脑时，他担任了研制小组的经理。他给深蓝结论当属权威。他解释说，和今天所有计算机一样，深蓝不会学习，而只会推理。会学习的所谓第五代计算机，至今没有被研究出来。如果说深蓝有什么过人之处的话，那么就是它的不知疲倦的蛮力，研究人员把可以收集到的将近100年来的60万盘高手的棋谱都储存在深蓝的的外脑大型快速阵列硬盘系统中。深蓝系统是由两个数据库组成的：一个是开局数据库，它最初几步棋的下法都是到大约2兆字节的开局数据库中寻找的：设计深蓝的难点集中在终局数据库的构建中。别看双方都只有寥寥数子了。但结局如何却是千变万化。深蓝终局数据库的数据量达到了5千兆字节，它集中了IBM尖端科技的32个国际象棋专用处理器协同工作，它能在规定的每3分钟内从储存的棋谱中寻找出自己应该走的妙着来。赛场外的深蓝就在人机大战进行的同时，IBM在Internet上的网站，成了全世界网虫们竞相访问的热点。刹时间，众多国际象棋爱好者和网络发烧者纷纷敲击键盘，按动鼠标，通过虚拟的电子空间信息高速公路，涌向深蓝与卡斯帕罗夫对垒的赛潮。其实，在因特网上发布深蓝比赛消息的计算机服务器，就是深蓝的弟兄。今年的比赛开局后，一天之中竟然有106个国家的计算机爱好者，蜂拥而上IBM公司的网站，高峰时达到7800万人次。IBM公司起先放置了5台RS/6000超级并行计算机。面对如此狂热的国际互联网访问，不得不迅速扩充服务器系统。赛场外的深蓝弟兄们紧急动员起来，最后18条好汉鼎力合作，才能抵挡装网虫的过分热情。深蓝就是并行处理：人机大战也是并行处理：为前所未有的国际互联网访问热潮提供服务，又是并行处理。这一次18台IBM超级并行计算机出色地完成了人机大战的网络信息服务，充分验证了这些计算机的高可靠性和易扩展性，也验证了它们的安全性。说完这个故事，谭博士非常自豪。其实，深蓝还有一个小弟兄完成了另外一项惊天动地的大事。不久前引发全球火星热的美国火星探路者号火星探测计划中就应用了IBM的另一种超级并行计算机系统。超级并行计算机在商业上的应用相当广泛。目前，它管理着柯达公司庞大而复杂的胶卷仓库、帮助花旗银行分析信用卡用户千差万别的消息倾向，并为MCI电话公司制订市场竞争策略提供最有价值的依据。深蓝进一步走向实用今年39岁的许峰雄博士，出生于祖国的宝岛台湾，他是个业余围棋高手。许博士思维活跃，他说用自己设计的程序战胜人类棋类高手是他多年来孜孜以求的梦想。当他在以研制开发人工智能技术著称于世的美国卡内基梅隆大学攻读博士学位的时候，他便借助3微米的芯片设计并制作了取名深思的并行计算机。他在电脑下棋和并行计算机领域里的杰出成就获得了电脑科学博士的学位和多项荣誉。今天，他承担了深蓝超级并行计算机的总体设计中，并战胜了人类的国际象棋世界冠军。碰上这样一位传奇人物，记者自然要问许博士，有没有计划用下一代，甚至下好几代的深蓝与聂卫平或者他的任何一位弟子对抗？许博士回答非常平静：没有。他解释着，围棋要考虑的棋步太多了，它的气、流变化无穷，今天没有一台计算机能够算得过来。谈到这里，谭崇仁博士接过了话题，他说，IBM公司投入那么大的研究开发力量，就是为了实现并行计算机的商业应用。他说，IBM公司已经和世界上最大的药物研究实验室签订了合作协议，将协助他们使用RS/6000超级并行计算机进行药物设计。此举可以将一种新药的研制开发时间从目前的平均15年缩短2到3年。他说，试想一下，这意味着可以拯救多少艾滋病患者的生命！超级并行计算机也可以提高对社会经济发展过程预测的准确性。超级并行计算机的高速处理能力还能够模拟核爆炸、全球气候建模和航天设计，以及汽车碰撞过程等等。总而言之，超级并行计算机正在一步步地走向现代社会的方方面面。深蓝的前景未可限量。"
    },
    {
      "id": "9273",
      "title": "沈阳铁路局试行火车",
      "year": "1997",
      "month": "9",
      "date": "23",
      "content": "1997年9月23日 (丁丑年八月廿二)，沈阳铁路局试行火车。1997年9月，在铁路部门闯市场中，沈阳铁路局乌兰浩特车务段作了一项新尝试，让火车也能招手即停，白（白城）阿（阿尔山）铁路线是一条偏僻的支线，这趟冠名为兴安旅游号的列车，只有一台机车牵引一辆客车，车上设列车长、列车员，乘警各一名。有126个固定座席，每天上午往返一次。列车平均时速为每小时45公里，最高时速60公里，沿途经过20多个村落，除了在8个固定停车站停车外，沿途只要有旅客乘车就停车。执行公路客车票价制，并实行招手即停，就近下车的承诺制。"
    },
    {
      "id": "9276",
      "title": "朝鲜前国家领导人李钟玉逝世",
      "year": "1999",
      "month": "9",
      "date": "23",
      "content": "1999年9月23日 (己卯年八月十四)，朝鲜前国家领导人李钟玉逝世。1999年9月23日，朝鲜劳动党中央政治局委员、朝鲜最高人民会议常任委员会名誉副委员长李钟玉因病逝世，享年83岁。李钟玉逝世李钟玉历任朝鲜政务院总理、朝鲜国家副主席等职务，1998年9月在朝鲜第十届最高人民会议第一次会议上被选为最高人民会议常任委员会名誉副委员长。朝鲜劳动党中央委员会、朝鲜最高人民会议常任委员会和朝鲜内阁23日还宣布，将为李钟玉举行国葬。"
    }
  ],
  "event_count": 41
}