{
  "date": "09-24",
  "events": [
    {
      "id": "9057",
      "title": "中共结束李立三“左”倾冒险路线",
      "year": "1930",
      "month": "9",
      "date": "24",
      "content": "1930年9月24日 (庚午年八月初三)，中共结束李立三“左”倾冒险路线。李立三“左”倾冒险路线李立三1930年9月24日，中共六届三中全会在上海召开。出席会议的有中央委员14人，中央审查委员2人，北方局、南方局、长江局、满洲省委、青年团、全总党团的代表20人。瞿秋白主持会议，周恩来传达了共产国际的决议，瞿秋白作了政治讨论的结论，李立三作了检讨发言。会议以批判李立三的左倾冒险主义为主要议题，纠正对革命形势的错误估计，停止组织全国总起义和集中红军进攻中心城市的冒险行动，并恢复了党、团、工会的独立组织和经常性工作。会议通过了《中共三中全会关于政治状况和党的总任务议决案》，发布《中共三中全会告同志书》。同时改组中央领导机关。改选后的中央政治局由14人组成。向忠发、项英、周恩来、瞿秋白等7人为中央政治局委员，罗奕、李维汉、毛泽东等7人为中央政治局候补委员。补选温裕成、李维汉等7人为中央委员，补选袁炳辉、朱德等8人为候补中央委员。"
    },
    {
      "id": "9065",
      "title": "斯威士兰王国加入联合国",
      "year": "1968",
      "month": "9",
      "date": "24",
      "content": "1968年9月24日 (戊申年八月初三)，斯威士兰王国加入联合国。1968年9月24日 斯威士兰王国加入联合国斯威士兰王国加入联合国。 面积17363平方公里。位于非洲东南部为内陆国家，北、西、南三面为南非所环抱，东与莫桑比克为邻。地处南非高原东南边缘德拉肯斯山脉的东坡。 全境大部属三级南北向延伸的高原，从东到西由海拔100米递升为1800米，形成面积大致相等的低、中、高三级梯状地带。多河流。东部边境为山地。河流多石滩。属xxx带气候。气候依地势变化，西部凉爽湿润，东部炎热干旱；年降水量500-1，400毫米。年平均气温西部为16℃，东部为22.2℃。草原占国土的四分之三，牲畜多牛和山羊。有大片人工育松树和桉树林。 99万(2002年估计)。其中斯威士兰族占90%，祖鲁族和通加族占6%，白人占2%，其余为欧洲混血人种。官方语言为英语和斯瓦蒂语。约60%的居民信奉基督教新教和天主教，其余信奉原始宗教。 15世纪后期，斯威士兰人由中部非洲和东非逐渐向南迁移，16世纪定居于此地并建立起王国。1907年后成为英国保护地。1968年9月6日宣布独立，定名斯威士兰王国，索布扎任国王。1968年9月24日斯威士兰王国加入联合国。1982年8月索布扎二世逝世，由大王后泽莉维摄政。1983年，王室委员会立马科塞蒂韦王子为王储，由王储之母恩通比王后摄政。1986年4月25日，马科塞蒂韦王储登基，称姆斯瓦蒂三世。 斯威士兰是南部非洲唯一迄今仍禁止政党活动的国家，也是世界上少数几个仍实行绝对君权制的国家之一。1993年10月举行全国大选。由于这次大选是依照1992年实施的廷克汉德拉传统选举法(也称部落居住区选举法)进行的，因此遭到多党制提倡者的强烈反对，抗议活动一度此起彼伏。1996年以来，斯威士兰工会联合会发起数次大规模全国罢工，提出解除党禁，实现民主化进程等政治要求。斯国王为缓和局势，成立修宪委员会。但此后，原定于1999年底完成的修宪工作一直推延。2002年10月，宪法起草委员会向国王提交了新宪法草案，仍未包括有关解除党禁、实行君主立宪制等内容。 评论：联合国大家庭又多了一位成员国。"
    },
    {
      "id": "9164",
      "title": "中国近代化学的先驱徐寿逝世",
      "year": "1884",
      "month": "9",
      "date": "24",
      "content": "1884年9月24日 (甲申年八月初六)，中国近代化学的先驱徐寿逝世。1884年9月24日，中国近代化学的先驱徐寿逝世徐寿逝世。徐寿，字雪部，号生元，江苏无锡人。他自学成材，是中国近代化学的先驱。他是中国第一艘蒸汽轮船黄鹤号的主要设计者和研制者，中国第一所培养科学技术人才的学校格致书院的创办者之一，中国最早的科技期刊《格致汇编》的创办人和编辑者之一。他一生译书13种，约300万字，其中影响最大的是《化学鉴原》。其余有《汽机发动》、《化学鉴原续编》、《化学鉴原补编》、《化学考质》、《化学求数》、《测地绘图》、《法律医学》、《西艺知识》等。他制订化学元素中文译名及化学名词的原则一直被沿用下来，如他翻译的钾、钠、锌、锰等译名使用至今。"
    },
    {
      "id": "9190",
      "title": "广百收购新大新",
      "year": "2009",
      "month": "9",
      "date": "24",
      "content": "2009年9月24日 (己丑年八月初六)，广百收购新大新。上世纪九十年代中后期，是新大新的鼎盛时期。 今时今日的广百如日中天。2009年9月24日，中国证券监督管理委员会上市公司并购重组审核委员会宣布：广州市广百股份有限公司全面完成对新大新的收购事宜有条件通过。至此，广州现存最老百货新大新公司将成为广百股份的全资子公司，广百百货经营网点从11个迅速增加至16个。 收购历经一波三折 据介绍，去年4月，新大新将广百引入为战略投资合作者，广百占新大新总股本的1%。此次收购，广百股份花了1.84亿元，收购了广百集团所持新大新公司的99%股权。 其实，广百收购新大新早有预谋，但是过程却一波三折。2001年8月，《广州国有百货业改革重组方案》出台，组建以广州百货大厦股份有限公司为核心和以广州友谊商店股份有限公司为核心的两大国有商业集团。当时，广州友谊购并新大新以重组方案的形式上升到广州国有商业改革的高度，但最终因资产估值意见不一而流产。 2002年4月，广州百货大厦实现股份制改造，在广百集团的支持下，广百改制后积极准备收购新大新，后因归属问题被广州市国资委属下的广州市广永国有资产经营公司代为托管。 2006年9月，广百宣布将收购新大新公司，并以此作为上市募投项目之一。2009年1月，广州国资委将新大新99%股权及权益无偿划拨给广百股份的母公司广百集团，广百股份在持有新大新1%股份的基础上，受托其余99%的权益，获得经营管理权。 新大新将提升经营档次 广百完成收购新大新后，将继续保留新大新番号，两个品牌将错位经营，而且，新大新和广百的商业资源整合如售后服务等将很快统一。 广百股份CEO黄永志9月24日告诉记者：广百公司未来发展模式还是两条腿走路，推进连锁店开业速度与并购相结合。广百将向高端百货靠拢，新大新则进一步提升经营档次，并向区域发展。 据介绍，新大新将会有较大动作的调整，电器等其他业态被剥离，新大新将成时尚纯百货店，改变原来中老年人购物商场的印象。 楚睿商业咨询公司董事长黄文杰认为，此次收购有着浓厚的政府运作色彩，但可以看出广州全力打造商业航母欲与上海等地抗衡的决心。新大新以后可以借助广百雄厚的资本进行扩张。 新大新是广州现存最老百货商店 新大新， 1914年开业，最早叫大新公司。据介绍，大新公司为侨商蔡昌、蔡兴兄弟所开设，主营百货，兼营天台游乐场、酒菜部等，是城内最好的百货商场。许多追赶潮流的市民都喜欢来到大新公司闲逛、购物，逛公司一词就是由此而发展起来的。 新中国成立后，楼房收归国有。1951年6月成为广州市百货公司第五门市部，是广州首家国营百货零售企业，后改称为中山五路百货商店， 直到1989年，重新取名为新大新，成为广州市原址经营百货历史最悠久的老字号百货。上世纪90年代中后期是新大新发展的顶峰，在广东甚至全国都相当有名气，连广百的名气都没它大。 点评：十年河东，十年河西，想不到，广百收购新大新!"
    },
    {
      "id": "9192",
      "title": "穆罕默德为躲避麦加的宗教迫害，带领信徒迁移到麦地那",
      "year": "0662",
      "month": "9",
      "date": "24",
      "content": "662年9月24日 (壬戌年八月初七)，穆罕默德为躲避麦加的宗教迫害，带领信徒迁移到麦地那。 622年9月24日伊斯兰教创始人穆罕默德为躲避麦加的宗教迫害，带领信徒迁移到麦地那 伊斯兰有三大圣地：第一圣地麦加，麦加城之所以名震环宇，是因为伊斯兰先知穆罕默德就诞生在这里。穆罕默德在麦加传播伊斯兰教，由于遭到反对和迫害，在公元622年迁往麦地那，在麦地那决定把礼拜的方向朝向麦加，从此，世界各地穆斯林都朝向麦加作礼拜。公元630年，穆罕默德解放麦加，控制了守护克尔白圣殿之权，并废弃多神教，把圣殿改为伊斯兰教清真寺。麦加城中心的这座大清真寺(又称禁寺)是穆斯林最神圣的地方，总面积16万平方米，可容30万穆斯林同时做礼拜。 第二大圣地是麦地那，是先知穆罕默德的第二根据地，在此地躲避了麦加多神教徒的迫害，是穆斯林社团回复了元气。 第三大圣地是耶路撒冷，是历代先知的诞生地，也是先知穆罕默德登宵的落脚地。评论：从此穆斯林遍及全世界各地，之后蓬勃发展!"
    },
    {
      "id": "9260",
      "title": "邓小平会见撒切尔夫人公开提出“一国两制”",
      "year": "1982",
      "month": "9",
      "date": "24",
      "content": "1982年9月24日 (壬戌年八月初八)，邓小平会见撒切尔夫人公开提出“一国两制”。邓小平会见英国首相玛格丽特撒切尔夫人，公开提出一国两制”一国两制的构想。1982年9月24日，邓小平在人民大会堂会见了英国首相玛格丽特撒切尔夫人。两国领导人在友好的气氛中就香港前途问题进行了深入的讨论。双方领导人就此问题阐述了各自的立场。双方本着维持香港的繁荣和稳定的共同目的，同意在这次访问后通过外交途径进行商谈。至于中国政府关于收回整个香港地区主权的立场是明确的、众所周知的。30日，外交部新闻司发言人表示，香港是中国领土的一部分。过去英国政府同中国清政府签订的有关香港地区的条约是不平等条约，中国人民从来是不接受的。中国政府的一贯立场是在条件成熟的时候收回整个香港地区。香港地区包括香港、九龙和新界，它们分别在上世纪签订的《中英南京条约》、《中英北京条约》和《中英展拓香港界十专条》中，被割让或租借给英国。"
    },
    {
      "id": "9278",
      "title": "加洛林王朝第一任国王矮子丕平逝世",
      "year": "0768",
      "month": "9",
      "date": "24",
      "content": "768年9月24日 (戊申年八月初九)，加洛林王朝第一任国王矮子丕平逝世。 丕平(Pippin，714年-768年9月24日)，又称丕平三世(Pepin III)，矮子丕平(Pepin the Short)，是公元751至768年在位的法兰克国王，是查理曼大帝的父亲，加洛林王朝的创建者。国王不理政事，而真正大权在握的人却不是国王，这合理吗?丕平三世向教皇要求得到法国的王冠丕平三世，绰号矮子丕平。741751年任宫相，751768年为国王。作为法国加洛林王朝的开国者，他留下的历史遗产不仅仅是为儿子查理曼打下了称霸西欧的基础，而且还有一个延续了1100多年的教皇国。丕平三世的成功，与他有能干的爷爷和伟大的父亲是分不开的。他的祖父赫斯塔尔丕平，排挤了众多凶狠狡诈的敌手，成为墨洛温王朝宫廷唯一的宫相。他的父亲铁锤查理，进一步将墨洛温王朝的懒王玩弄于鼓掌之上，并慑服了法国各大诸侯，他在732年率领最早的十字军，击败了企图越过比利牛斯山进入欧洲腹地的阿拉伯军队，更使他名声大噪，成为整个基督教世界的英雄。铁锤查理登上国王大位的条件已经成熟，但他像中国的曹操一样，将这个任务留给了儿子。但矮子丕平与曹丕的不同之处，在于他还有一个有实力的哥哥卡洛曼。丕平兄弟俩瓜分了父亲的领地之后，曾一度亲密合作，拥立了墨洛温家族后裔一个隐士为王，成为末代懒王，并一同清除了忠于墨洛温王朝的大贵族。但他们的合作并非出于手足情深，而是因为利益交关。最后，兄弟两人都不愿同对方分享整个国家，在746年的决斗中，弟弟大获全胜，卡洛曼被迫循入修道院。至此，独揽大权的宫相矮子丕平下一步想作什么已经是丕平之心，路人皆知了。但欧洲的篡位比较麻烦，并非原国王的一纸禅让书就可以搞掂，还必须经过罗马教皇这一关。幸运的是，他碰上的是不断被北方的蛮族伦巴第人(日耳曼人的一支，来自斯堪的诺维亚半岛)侵扰，本身几如风中之烛的罗马教皇。教皇需要一位强有力的世俗统治者的支持，而矮子丕平需要的则是只有教皇才能给予的名份。双方一拍即合，也成为意料中事。751年，矮子丕平遣使晋见教皇札哈里亚斯，说：法兰克国王虽属王族和称王，可除在公文上签名外实际没有任何权力。换言之，他们无权，只会照宫相的吩咐办事。教皇心领神会，为换取法兰克的支持以反对伦巴第人的威胁，便回答道：有实权的人应当称王，比徒有国王虚名的人称王更好。于是，丕平在苏瓦松召开大会，隆重宣布教皇的决定，正式篡位称王，开创了加洛林王朝(751987年)。丕平被贵族们高举在盾上，以示他们的拥护，红衣大主教卜尼法斯为丕平涂膏油、戴王冠，将墨洛温王朝末代国王希尔德里克三世囚禁在修道院。按传统，国王只需要由红衣大主教加冕就可以了，但作为篡夺者和开国者，若由教皇亲自加冕更能服众，这一美事很快就自动送上门来了。753年，伦巴第人再次威胁罗马，新教皇斯蒂芬二世冒着风雪，翻过阿尔卑斯山脉前往法国，亲往基尔西向丕平救援，亲自为丕平涂圣油、加冕，并宣布禁止任何人从别的家族中选立教皇，违者将受到剥夺神职、逐出教门的处罚。作为回报，在754和756年，丕平两次出兵意大利打败伦巴第人，将夺得的拉文那到罗马之间的五城区赠给教皇。此事件就是被基督教世界称颂了千余年的丕平献土，从此在意大利的中部，一个政教合一的教皇国存在了1100多年。丕平是一个不知疲倦的战士和征服者，他的军事行动达到今日的法、意、德、西等国。在748、753年两度平定萨克森叛乱，为其子查理曼最后征服这个地区打下了基础。749年镇压巴伐利亚人的起义。他还占领了比利牛斯山以南的塞普提曼尼亚，和法国南部地中海沿岸的纳尔榜，768年在征服阿基坦人后回国途中，因水肿病去世。按照法兰克人的传统，丕平将打下的江山平分给两个儿子查理和卡洛曼。卡洛曼早逝之后，查理继承了全部领土，即为一代雄主查理曼。矮子丕平对历史的影响，首先在于创造了教皇国。中世纪罗马教皇风头很旺，为影响欧洲政治力量平衡的重要一极，甚至还出现了卡诺莎雪地求饶这样的事件，除了教皇身上的一层神光之外，教皇国这个物质基础更为重要。而且，由于丕平献土缔造了教皇国，此后历代法国君主都以教皇的世俗庇护人自居(当然，这也有丕平的儿子查理曼的一部分功劳)，于是就有了后来的阿维尼翁之囚，也有了后来教皇国以法国为后台，阻挡了意大利统一的步伐。当然，矮子丕平被列入有重要影响的帝王行列中，还因为他开创了加洛林王朝，他的南征北战为其子查理曼称霸西欧打下了殷实的基础，查理曼的影响，已经在他本人的传记中讨论，这里不再累述。丕平三世在本排行榜中列第68位。点评：矮子丕平与罗马教廷的结合，是当时最有实力者与最有名望者的结合，是新兴军事霸主与传统精神权威的结合，从而在当时纷繁错乱的欧洲政治秩序中脱颖而出。日耳曼蛮族文化与罗马基督教文化的结合，构成了中世纪欧洲文化的底色。"
    },
    {
      "id": "9279",
      "title": "明代戏剧家汤显祖出生",
      "year": "1550",
      "month": "9",
      "date": "24",
      "content": "1550年9月24日 (庚戌年八月十四)，明代戏剧家汤显祖出生。汤显祖在临川逝世汤显祖(1550年9月24日 - 1616年7月29日)，中国明代末期戏曲剧作家、文学家。字义仍，号海若、清远道人，晚年号若士、茧翁，江西临川人。 1550年9月24日生于江西临川。他自幼天资聪敏，21岁中举人。在他进京考进士时，因不愿陪同宰相张居正的儿子赴考，以致落第。直到张居正死后第二年，34岁的汤显祖才得中进士。汤显祖生活的明朝嘉靖、万历年间，明王朝已进入极为腐朽的时代。朝廷派出的救灾大员饱受地方官贿赂反而得以升迁。于是，担任南京礼部主事的汤显祖毅然上疏，抨击朝政，这就是震惊朝野的《论辅臣科臣书》。由于汤显祖揭露了明朝的黑暗政治，指责明神宗朱翊钧，抨击了宰相申时行，而被贬为广东徐闻(雷州半岛)典史。后来汤显祖迁为浙江遂昌知县，深受当地人民爱戴，但遭到统治集团嫉恨，终于在万历26年被罢官回家。从此，他绝意仕途，隐居故里，直到1616年逝世。汤显祖毕生从事写作，一生作品很多，有诗、文、赋、曲等，但流传下来的并不多，影响较大的有传奇五种：《牡丹亭》、《紫钗记》、《邯郸记》、《南柯记》、《紫箫记》。前4种合称为临川四梦，其中最有名的是《牡丹亭》。汤显祖自己也说：一生四梦，得意处惟在牡丹。《牡丹亭》写少女杜丽娘不甘闺中寂寞，私去花园游玩，在梦中与书生柳梦梅幽会，醒后整日思情感怀，郁郁而死。死后其鬼魂与柳梦梅结为百年之好。汤显祖通过杜丽娘与柳梦梅的爱情故事，揭露了封建礼教与青年爱情的尖锐矛盾，暴露了封建统治阶级家庭的冷酷和虚伪，热情歌颂了青年男女为追求自由的爱情所作的不屈不挠的斗争。在当时统治者大力提倡程朱理学，表彰烈女的情况下，《牡丹亭》敢于背叛封建礼教，具有强烈的反抗精神和鲜明的时代意义。《牡丹亭》情节曲折，构思奇特，富有浓厚的浪漫色彩。这个戏一问世，就受到人们热烈欢迎，甚至家喻户诵，几令《西厢》减价。汤显祖的创作对当时和后世都发生了重大的影响。近代随着对外文化交流的发展，汤显祖在西方的声望日高，和莎士比亚一起，被称为东西方对峙的一对戏剧巨星。解放后，对汤显祖及其作品的研究更加深入，其戏剧作品被许多剧团改编演出。江西省还为汤显祖重新修建了墓园，在汤显祖故居玉茗堂遗址上建起玉茗堂剧院，开设了汤显祖纪念馆。"
    },
    {
      "id": "9280",
      "title": "庚戌之变",
      "year": "1550",
      "month": "9",
      "date": "24",
      "content": "1550年9月24日 (庚戌年八月十四)，庚戌之变。 1550年9月24日明世宗时，俺答汗率鞑靼军入古北口，直逼北京城下。当时严嵩执政，不准诸将出击，以待鞑靼军掳掠后自行撤退。史称庚戌之变。庚戌之变，指明世宗嘉靖二十九年(1550年)时右翼蒙古首领俺答汗进攻明朝首都北京一事，因是庚戌年，史称庚戌之变。俺答在多次遣使要求开放朝贡贸易未果后兵临北京，以武力要求明朝政府开放边贸。此时严嵩执政，战备废弛，俺答汗率军由古北口越过长城，达到北京城下。严嵩惧战，不准诸将出击，以待蒙古军掳掠后自行撤退。事后，严嵩以执行他命令的兵部尚书丁汝夔为替罪羊，将丁处死以逃避责任。嘉靖三十年(1551年)，明朝被迫开放宣府、大同等地与蒙古进行马匹交易。评论：严嵩千古挨骂。"
    },
    {
      "id": "9281",
      "title": "德国戏剧家席勒出生",
      "year": "1583",
      "month": "9",
      "date": "24",
      "content": "1583年9月24日 (癸未年八月初九)，德国戏剧家席勒出生。伟大的德国戏剧家席勒诞辰席勒所创作的《瓦伦斯坦》，是举世闻名的一部不朽的名剧。剧本的主人公瓦伦斯坦，在历史上确有其人，他是捷克贵族，中古史上30年战争中神圣罗马帝国的军事统帅。1583年9月24日，瓦伦斯坦出生于波希米亚东北部的赫美尼斯村，其家族是德国古老的贵族家庭之一。他的祖父为争取捷克民族独立而参加1547年的布拉格起义，被神圣罗马帝国皇帝斐迪南一世处死。父母都是反对神罗马帝国的新教徒，他自幼受新教家庭的教育。13岁时，父母双亡，他到亲戚家里生活。14岁进古登堡路德学校，尔后转纽伦堡附近的阿道夫新教大学。总之，在青少年时代，他所受的都是新教教育。但是，17世纪初，捷克、匈牙利等国家开始了反奥地利哈布斯堡王朝压迫、争取民族独立的斗争，瓦伦斯坦却站在哈布斯堡王朝的一边，1604年随着神圣罗马帝国辖下的波希米亚分遣队参与了镇压匈牙利波斯坎起义，受到哈布斯堡王朝和耶稣会的赏识，被哈布斯堡王朝任命为中校。1606年成为未来的神圣罗马帝国皇帝玛提亚的侍从，他从新教真正变成旧教徒。1609年，在耶稣会神父的安排下，他与兰德克的富孀结婚。5年后这位夫人去世，瓦伦斯坦继承了她的全部财产，为他以后的军事冒险创造了条件。1611年，玛提亚继位为神圣罗马帝国皇帝，瓦伦斯坦随之进入宫廷。由于他对皇帝极尽忠心，1615年得到首席公爵的头衔。这种荣誉使他更卖力地为皇帝服务。1616年，捷克布拉格爆发了反哈布斯堡王朝的起义，30年战争开始。瓦伦斯坦积极参加了镇压捷克的起义。在镇压起义的过程中，他用各种手段强占了大片土地，使他家的土地几乎拥有四分之一的波希米亚。1625年，瓦伦斯坦成了神圣罗马帝国的军事总指挥，为帝国的利益南征北讨，镇压各地民族起义，一时被誉为皇冠上的第三颗宝石。他被晋为公爵，世袭领地也空前扩大，财大势大，威震一时。但是，1627年以后，他忽而又主张宗教自由，以缓和国内矛盾。这和皇帝的意见不合，皇帝开始疑忌他。最后众叛亲离，于1634年2月25日被部下刺死。"
    },
    {
      "id": "9283",
      "title": "法国人吉法尔制造的用蒸汽机推进的飞船试飞成功",
      "year": "1852",
      "month": "9",
      "date": "24",
      "content": "1852年9月24日 (壬子年八月十一)，法国人吉法尔制造的用蒸汽机推进的飞船试飞成功。1852年9月24日，法国人亨利吉法尔制造了世界上首架动力驱动的可驾驶飞艇。这种43米长、充满氢气的飞艇由一台蒸汽机驱动，并以每小时8千米的速度飞行了27千米。吉法尔接着又制造了巨大的系留气球。大约有35，000人在1878年巴黎世界博览会上乘坐他的系留气球旅行过。 评论：这是人类实际征服天空的开始。"
    },
    {
      "id": "9284",
      "title": "日本西南战争宣告结束",
      "year": "1877",
      "month": "9",
      "date": "24",
      "content": "1877年9月24日 (丁丑年八月十八)，日本西南战争宣告结束。 1877年9月24日，日本西南战争宣告结束。当日，经过23天的围攻，西乡隆盛叛军据守的巢穴鹿儿岛城山被攻克，西乡中弹后自杀，守城的400人也多数战死。至此，日本明治维新时期最后、也是最大的一次封建武士叛乱被平定。此役政府军死6843人，伤9525人，共计16095人。西乡的萨摩叛军死6239人，负伤人数不明。 评论：西南战争是倒幕运动的尾声，也是日本资产阶级革命余波。"
    },
    {
      "id": "9286",
      "title": "吴樾壮炸五大臣，身殉革命",
      "year": "1905",
      "month": "9",
      "date": "24",
      "content": "1905年9月24日 (乙巳年八月廿六)，吴樾壮炸五大臣，身殉革命。壮士吴樾壮炸五大臣，身殉革命吴樾旧1905年9月24日上午，出洋考察的五大臣带领大批参赞、随员来到北京正阳门车站，准备乘火车离京启行。车站内外，车水马龙，岗哨密布，朝官贵戚前来送行。吴樾在没有引爆器材的情况下，怀揣炸弹，乔装成皂隶，从容步入站台，登上五大臣专车，准备炸毙五大臣。当机车与车厢挂钩时，车身突然震动，触发炸弹爆炸，吴樾当场死亡；五大臣中载泽、绍英受轻伤。清廷派五大臣出洋考察宪政，是为立宪做准备。镇国公载泽、户部侍郎戴鸿慈、兵部侍郎徐世昌、湖南巡抚端方、商部右丞绍英奉命分两路出洋，载泽、徐世昌、绍英赴英、法、日本和比利时等国；戴鸿慈、端方赴美国、德国、意大利和奥地利。吴樾闻讯，自东三省入关，携炸弹而来。吴樾，字孟侠，安徽桐城人，保定高等师范学堂学生。吴家是桐城大族，父亲由官入商，结交的多是官僚、幕客。吴樾早年曾应科举，庚子之后，因爱国而主张改革，由赞成立宪转而拥护革命，他认为排满之道有二：一曰晴杀，一曰革命。暗杀为因，革命为果。暗杀虽个人而可为，革命非群力即不效。今日之时代，非革命之时代，实暗杀之时代也。他认为铁良是将来亡汉族的巨魁，一心先刺杀铁良。杨笃生带来炸弹让吴樾等看，经过试验，性能良好，吴等喜出望外。恰逢清廷选派五大臣出洋考察政治，他认为立宪骗局施行，必将阻碍革命，便决定采取刺杀行动。事前，他写了《意见书》，指斥清廷立宪是假文明之名，行野蛮之实。吴樾时年仅27岁。派往欧洲考察宪政的五大臣及随员"
    },
    {
      "id": "9287",
      "title": "中国设计的第一条铁路通车",
      "year": "1909",
      "month": "9",
      "date": "24",
      "content": "1909年9月24日 (己酉年八月十一)，中国设计的第一条铁路通车。京张铁路通车铁路通车典礼1909年9月24日，中国设计的第一条铁路--京张铁路通车。1905年4月，詹天佑被任命为京张铁路建筑总工程师。京张铁路全长200多公里，其路段多处于崇山峻岭之中，而居庸关、八达岭一段尽是悬崖峭壁，铁路工程师詹天佑诞辰詹天佑为克服地形与展线的困难。设计了人字形路线，使沿途线路坡变不超过3.3%，又避免过多地开挖隧道。1905年8月正式开工，12月开始铺轨，1909年7月4日完成了全线铺轨工程，1909年9月24日全线通车。这是中国人设计和建筑的第一条铁路。京张铁路的设计者詹天佑"
    },
    {
      "id": "9288",
      "title": "剧作家曹禺诞生",
      "year": "1910",
      "month": "9",
      "date": "24",
      "content": "1910年9月24日 (庚戌年八月廿一)，剧作家曹禺诞生。剧作家曹禺诞生曹禺1910年9月24日，曹禺诞生。曹禺，原名万家宝，字小石。1910年9月24日生，湖北潜江人。现代剧作家。1922年入天津南开中学读书。1925年加入南开新剧团，参加《压迫》、《娜拉》等话剧的演出。曾任《南开双周》的戏剧编辑，写过中篇小说、新诗。1928年入南开大学政治经济系学习。次年转入清华大学西洋文学系。九一八事变后，参与创办《救亡日报》，编演抗战戏剧。1933年大学毕业，到河北保定明德中学任教。数月后，又进清华研究院研究戏剧。1934年7月剧作《雷雨》问世。此后在天津河北女子师范学院，南京戏剧专科学校任教。其间，写作《日出》、《原野》两剧。八一三以后，随剧校内迁重庆、汀安。1938年与宋之的合作写了《黑字二十八》，并参加演出。在江安期间先后写出《蜕变》、《北京人》，改编独幕喜剧《正在想》。1942年又回重庆后，根据巴金同名小说改编了四幕剧《家》。1946年创作四幕剧《桥》（只完成二幕三场）。同年三月应邀赴美讲学。1947年归国，在上海实验戏剧学校、上海文华影业公司工作。同年秋，写成电影剧本《艳阳天》。1954年创作多幕剧《明朗的天》。1956年加入中国共产党。历任全国人大常务委员，全国文联副主席、全国剧协主席、北京人民艺术剧院院长等职。1962年创作历史剧《胆剑篇》。1978年发表历史剧《王昭君》。青年时代的曹禺曹禺在创作"
    },
    {
      "id": "9290",
      "title": "原东北军冯占海部抗击日寇的猖狂进攻",
      "year": "1931",
      "month": "9",
      "date": "24",
      "content": "1931年9月24日 (辛未年八月十三)，原东北军冯占海部抗击日寇的猖狂进攻。1931年9月24日，原东北军冯占海部抗击日寇的猖狂进攻。 冯占海(1899-1963)字寿山，辽宁省锦县人，1917年投奔姨父张作相，投身军旅任勤务兵，后入东北讲武堂深造，1921年行陆军二十七师一零八上尉副官，后晋中校承启官、上校长，九一八事变后，举兵讨逆，收编绿林及民众抗日武装，1932年1月27日，得知于琛澄伪军犯哈，毅然率队迎敌，会同李杜等粉碎伪军参哈尔滨的进犯，吉林自卫军成立后，被推为副总令兼左路总指挥，哈尔滨失守后，率部往方正一带。其间，曾组织队伍反攻，歼敌数千人，兵进哈尔滨外围，后撤离方正，转入下江同年4月，吉林自卫军组织反攻，率军进入哈尔滨香坊一带，日军偷袭依兰，使自卫军前后方联系中断，他当即率军南下。后来队伍壮大，发展了万余人，改称吉林救国军，自任总司令，向伪吉林省城吉林市发起了反攻。因孤军作战，反援不济，攻城不果转入热河参加热河保卫战。热河沦陷后，冯部进关，改编成九十一师，隶属万福麟的五十三军。七七事变后，九十一师在永定河南岸固守城与日军激战，全师伤亡惨重。1938年7月，九十一师划为汤恩伯的二十一集团军，在武汉会战中，官兵浴血厮杀，伤亡殆半，后痛惜部队减员，更因汤恩伯飞扬跋扈，岐视旁系而心灰意令，于是率亲信副官二人出走，潜入广西、香港等地，以经商为业脱离了军旅。全国解放后，受周恩来之请返回吉林省任省体委主任，1963年9月14日逝世。评论：爱国抗日将领，值得尊敬。"
    },
    {
      "id": "9291",
      "title": "日本公开宣称要实行华北自治",
      "year": "1935",
      "month": "9",
      "date": "24",
      "content": "1935年9月24日 (乙亥年八月廿七)，日本公开宣称要实行华北自治。1935年9月24日，侵华的日本驻屯军新任司令官多田骏少将就华北问题在记者招待会上发表谈话。多田强调：逐渐使华北明朗化，这是形成日满华共存的基础。同时宣布了三条要则：（1）把反满抗日分子彻底地驱逐出华北；（2）华北经济圈独立（要救济华北的民众，只有使华北财政脱离南京政府的管辖）；（3）通过华北五省的军事合作，防止赤化。多田上述声明在报纸刊出之后，舆论界立即哗然，中国政府亦提出了抗议。8月，日本特务小日向白朗奉土肥原贤二之命来天津，网罗青帮头目厉大森、袁文会、张逊之等，在日租界建立普安协会，冒充民意代表，叫嚣华北五省自治，上街游行，散布传单。而天津驻屯军司令多田骏公然宣称：如果华北人民发起自治运动，日本军方愿予以支持。"
    },
    {
      "id": "9294",
      "title": "阿根廷总统庇隆下台流亡",
      "year": "1955",
      "month": "9",
      "date": "24",
      "content": "1955年9月24日 (乙未年八月初九)，阿根廷总统庇隆下台流亡。1955年9月24日。阿根廷新军事政府没有用审判和惩罚将前总统胡安-庇隆处死，而是承认他有避难权，打发他上路去巴拉圭。自从星期一他被持续4天的革命赶下台以来，庇隆一直躲藏在布宜诺斯艾利斯港的一艘巴拉圭炮艇里。由于他讨好资本家而忽视工人的利益，对天主教的攻击升级以及同意美享石油公司开发阿根廷的资源，他的长达10年之久的政权的基础开始崩溃。叛乱部队控制陆军和海军并用轰炸来威胁首都，政府屈服了。星期一庇隆垮台的消息传出以后，欣喜若狂的人群涌到大街上。他们拖着庇隆前妻爱娃-庇隆的塑像走过大街。现在军政府控制了全国大部分地区。只在一些孤立的尚被庇隆主义分子把持的地区战斗还在继续。"
    },
    {
      "id": "9295",
      "title": "我国与也门建立外交关系",
      "year": "1956",
      "month": "9",
      "date": "24",
      "content": "1956年9月24日 (丙申年八月二十)，我国与也门建立外交关系。也门，全称也门建立外交关系也门共和国。意为幸运的土地或阿拉伯乐园、南方之国。位于阿拉伯半岛南部。面积531869平方公里。人口1580万，绝大多数是阿拉伯人。官方语言为阿拉伯语。伊斯兰教为国教，什叶派的宰德教派和逊尼派的沙裴仪教派各占一半。首都萨那。资源有铜、铁、铝、镍、钴、金、银、煤、盐、大理石、石油、天然气、硫磺、石膏等。经济以农业为主，粮食不能自给，是世界上最不发达国家之一。人均国民生产总值24360里亚尔。农产品主要有棉花、咖啡、高梁、小米、玉米、大麦、豆类、芝麻和烟叶。1/3粮食靠进口。工业有纺织、化工、制铝、制革、建筑材料、卷烟和食品加工等。80年代开始开采石油。出口咖啡、棉花、皮革、石油、盐和尼龙制品等；进口运输工具、机械设备、轻工产品等。亚丁港为最大港口。有3000多年文字记载的历史。公元前14世纪到公元525年，先后建立了麦因、萨巴和赫米叶尔三个王朝。16世纪后先后遭葡萄牙、奥斯曼帝国和英国入侵和占领。1918年建立了穆塔瓦基利亚王国。1934年英国迫使王国承认其对也门南部的占领，也门被分割为南北两方。北部也门巴德尔王朝于1962年9月被推翻，成立了阿拉伯也门共和国。南部也门于1967年摆脱英国统治，获得独立，并成立南也门人民共和国。1970年11月更名为也门民主人民共和国。1990年5月22日(统一日)，南北也门统一，成立也门共和国。奉行中立、不结盟政策；坚持睦邻友好、和平共处、不干涉内政、以和平方式解决分歧的原则；支持民族解放运动，反对种族歧视和种族隔离政策；致力于同各国发展友好关系；积极参与国际事务。1956年9月24日中国与阿拉伯也门建立公使级外交关系，1963年2月13日升格为大使级。1968年1月31日中国与民主也门建立大使级外交关系。统一后，两国建交日确认为1956年9月24日。 "
    },
    {
      "id": "9296",
      "title": "人民大会堂建成",
      "year": "1959",
      "month": "9",
      "date": "24",
      "content": "1959年9月24日 (己亥年八月廿二)，人民大会堂建成。人民大会堂建成人民大会堂外景1959年9月24日，人民大会堂建成。在天安门，十年前毛主席向全世界宣布中华人民共和国成立的地方，一座雄伟壮丽的大厦建设起来了。这是人民大会堂。全国六亿人民的代表将在这里共商国策，全国人民代表大会常务委员会将在这里谋划国家大计。天安门成了全国人民和全世界进步人士更加向往的地方。这所座落在天安门前右方的大会堂，是首都目前最宏伟的建筑。建筑面积达十七万一千八百平方米，体积有一百五十九万六千九百立方米。建筑面积超过了故宫的全部建筑有效使用面积的总和。一条黄绿相间的玻璃屋檐，把它从蔚蓝的天空中钩画下来，那壮观的柱廊，淡雅的色调，以及四周层次繁多的建筑立面，组成了一幅庄严绚丽的画图。我们在建筑师的陪同下，从天安门广场走向大会堂的正面。镶嵌在正门顶上的国徽，老远就向我们射出闪闪的金光。踏上一层楼高的花岗石大台阶，迎面是十二根浅灰色的大理石门柱。门柱有二十五米高，柱身要四个人才能合抱过来。柱距采用了我国柱廊传统的手法，明间宽，次间依次减窄。它与西洋古典建筑的门柱底宽上窄的手法不同，也不完全像我国传统的扁平木构门柱，建筑师们吸收了中外古今建筑门柱造型的优点，创造出这样高大而有力的柱廊。迈进金黄色大铜门，穿过宽阔的风门厅和衣帽厅，就到了大会堂建筑的枢纽部分中央大厅。建筑师站在这里，指着四周向我们概括地介绍了整个建筑的布局：往西直入万人大礼堂，北通宴会厅，向南穿过长长的廊道，就是全国人民代表大会常务委员会的办公大楼。整个建筑就是由这三部分组成的。每个部分都各有重点，又互相联成一气。穿过中央大厅，就是全国人民代表大会的会场万人大礼堂。从外面看，它像一座十多层楼高的大厦。用数字计算，里面宽七十六米、深六十米，中部高三十三米，体积达八万六千立方米，等于十个天桥剧场。但是由于设计师们巧妙的处理，走进会堂的人放眼一望，从顶篷到地面，上下圆曲浑然一体，并不感到怎样空旷。顶篷是穹窿形的，纵横密排着近五百个灯孔，灯光齐明时，就像满天星斗。顶篷的中心垂挂着红宝石般的五星灯，灯的周围是七十条金光闪闪的光芒线和四十瓣镏金的向日葵花瓣。在它的外围，有三环层次分明的水波形暗灯槽，和周围装贴的淡青色塑料板相映，形成水天一色和天地浑然一体的奇观。在这个万人大礼堂里，主席台像个小会场，能容纳三百多人的主席团。椭圆形大会场，有两层挑台，连地面共三层座席。底层有三千六百多个座席，主要是代表的席位，每个座席的桌柜，都装有能同时翻译十二种语言的译意风，每四个座席上又有一个即席发言的扩音器。第一层挑台有三千四百多座席，第二层挑台有二千六百多个座席。一层挑台的第一排装有和底层的座席同样的扩音设备，其余座席也都有能听到一种语言的扩音喇叭。顶篷和挑台下的灯光把礼堂的每个角落都照得通明。两层挑台像两弯新月，围拱着主席台，把大礼堂组成为一个层次分明、错落有致的整体。礼堂的体形如此完美，色调如此清新，我们不能不赞叹建设者杰出的创造和智慧。但是，在这样大的空间里，音响问题是怎样处理的呢？能保证坐在任何角落的人都听清主席台上的发言吗？在这个建筑物行将竣工的时候，建筑工人在这里举行了庆祝竣工典礼大会。记者也参加了这个会，并且听了梅兰芳同志演出的京剧贵妃醉酒。我们从最前面的座位走到最后一排的座位，听到的歌声完全一样地清晰和园润。建筑师告诉我们，处理这个万人大礼堂的音响，确实给建筑师和声学家们提出了一个新的课题。从声学角度来说，礼堂每个人所占空间以四至六立方米为宜，如果按此计算，这个万人大礼堂最多只能有六万立方米的体积。再大了，声音就难得听清楚。按照这个常规，就要把万人礼堂盖成一般影剧院一样，让顶篷和挑台向前倾斜，缩小空间。但是这样就会给人一种压抑的感觉。谁都没有建筑过这样大的建筑物，在处理这个问题时，曾经过一番争论，但在明确了以人为主，物为人用的设计思想以后，就跳出了常规的圈子，放宽了每人所占的空间，这样，解决音响问题就更加重要了。在这个节骨眼上，建设者们迸发出智慧的火花，巧妙地在每个座位上都安装上小喇叭，屋顶和墙内装置矿渣棉，天花板上钻了几百万个孔，使它变成钻孔吸音板。采取这些技术措施以后，主席台上发出的音波，多余的能完全吸走，没有回声，又能留点混响，听起来不觉得声干。现在北京最好的剧院的音质清晰度才有80％，这里的音质清晰度已达到90％以上。人们可以清晰、准确地听到发言人的声音。在这座高大的礼堂里，尽管上下三层的座席高低相差很大，底层面积达三千多平方米，最远处距主席台有六十米，但是没有一根柱子挡住人们的视线。为了让我们了解建筑物的结构，设计师给我们画了一张草图，并且告诉我们，礼堂顶篷上面藏有一个比北京新扩建的东长安街路面还要宽的十二榀钢屋架。其中有六榀的一端压在一个九米高的钢筋混凝土横梁上，而所有这些重量又一起压在主席台台口的两根柱子上，每根柱子都能承受三千多吨的重量。这样庞大而复杂的结构，该是一件多么艰巨的工程啊。在这里，建筑师极力推崇建筑工人的伟大智慧和创造性的劳动，是他们在这样短短的时间内，完成了这种罕见的结构工程，同时安装了声、电、冷热风、电视转播等各种复杂的现代化的设备。大会堂的北翼是宴会厅，面临长安街。从北门进去，穿过大理石柱廊、风门厅、衣帽厅，就进入宴会厅底层大厅。这是宴前休息的场所。往前走，是五组六十二级的汉白玉大台阶。迎面壁墙上，镶嵌着以毛主席名词沁园春咏雪为主题的巨幅国画。画的一边是一片白茫茫的江山，山舞银蛇，原驰蜡象；画的另一方，在云海苍茫中旭日东升，照耀着大好的山河，显得江山如此多娇。从这里经过东西两测的走马廊，就进入宴会厅。有五千个席位的宴会厅，又是另一番景色。它的面积有七千平方米，比一个足球场还大。这样大的宴会厅，对我国六亿人民的国家来说，并不算大，但是在建筑上是罕见的。厅内的高度只有十五米多，但是由于建筑者采取了方井高、四周低的手法，因而取得了不同层次的对比，使人们感到大厅轩朗宽敞。厅内最引人注意的，是顶篷和回廊圆柱的艺术装饰。它把整个大厅美化得异常漂亮，给人一种轻松明快的感觉，又有雍容大雅的气概。建筑师还领我们参观了设置在大厅北面东西两角的厨房。厨房可直通大厅两侧的回廊，开宴时服务员井井有序地分头从廊道进出宴席之间。厨房里的设置也都是现代化的，上部厨房与地下室冷藏间、食品加工间等，都有专用电梯和楼梯垂直运输。生冷和熟食，脏和净的餐具，也都各有单线交通，互不污染。人民大会堂的南翼是人大常委会办公楼。它是一座口字形的大楼。中间有六千平方米的内庭院，里面一片草坪，是理想的集体摄影场地，也是幽静的休息场所。从内庭院穿过一座拱形的洞门，就到了人民大会堂的外面。当我们花了一整天的时间，对这座大厦巡礼完毕的时候，晚霞已经斜挂西山。万道霞光洒在外面苍翠的树丛上，洒在浅杏黄色的墙壁上，洒在天安门的红墙、黄瓦上，发出一片光辉灿烂的异彩。人民大会堂大厅"
    },
    {
      "id": "9297",
      "title": "诗人郭路生写下《相信未来》",
      "year": "1969",
      "month": "9",
      "date": "24",
      "content": "1969年9月24日 (己酉年八月十三)，诗人郭路生写下《相信未来》。1969年9月24日，诗人郭路生写下《相信未来》郭路生写下《相信未来》。郭路生，笔名食指，1948年出生于北京一个干部家庭。文革中新诗歌的第一人，为现代主义诗歌开拓了道路。他的诗作有《这是4点零8分的北京》、《酒》、《还是干脆忘掉她吧》、《相信未来》、《命运》等。郭路生的成名作是《相信未来》。它象闪电象施魔，迅速抓住了当时青年的心。当珠网无情地查封了我的炉台，当灰烬的余烟叹息着贫困的悲哀，我顽固地铺平失望的灰烬，用美丽的雪花写下：相信未来！当我的紫葡萄化为深秋的泪水，当我的鲜花依偎在别人的情怀，我仍然固执地望着凝露的枯藤，在凄凉的大地上写下：相信未来！是呵！相信未来，这是最温暖的手臂，是啊！相信未来，这是最迷人的色彩。我要用手指指那滚向天边的波浪，我要用手掌托起那太阳的大海，我摇曳着曙光那枝漂亮而温暖的笔杆，用孩子的笔记本写下：相信未来！我之所以坚定的相信未来，是因为我相信未来人们的眼睛。他们有拨开历史风尘的睫毛，他们有看透岁月篇章的瞳孔。不管他们对于我们这些迷途的惆怅和失败的痛苦是给以感动的热泪、深切的同情，还是给以轻蔑的微笑、辛辣的讽刺。我相信他们，对于我们那无数次的探索，一定给以热情、公正、客观的评定！亲爱的朋友啊，相信未来吧，相信不屈不挠的努力，相信战胜一切的青春，相信永不衰竭的斗志！相信未来．相信生命！前程呵，一定光明，未来呵，一定美好，生命呵，永远前进！捕捉住读者心灵的不仅是那种出人意料的大胆的浪漫主义，还有那明澈如秋水般的纯洁。诗人象水晶一般的透明，在污秽、压抑的环境中突然看到这样纯净的诗句，仿佛是目睹了一种奇迹。隽秀的诗句和儿童一般执拗的真诚深深打动了青年们的心。当千百万知识青年卧伏在草莽深处暗暗舔吮自己身上的创痕时，当昔日狂热被冷酷的现实击得粉碎时，当青年们苦闷地寻求出路时，这种孩子式的形而上的信仰尽管十分盲目，仍然能感动和鼓舞他们奋斗下去。《相信未来》是文革新诗歌的发轫之作。它的出现，唤醒了代青年诗群。仅仅凭着《相信未来》一诗，食指（即郭路生）名满天下。他的诗在当时的青年中间秘密流传甚广。无论是在山西、陕北，还是在云南、在海南岛、在北大荒只要有知青的地方，就秘密传抄食指的诗。当时人们对食指有种种猜测，传得神乎其神。郭路生在文革后期，逐渐精神崩溃，成为精神病人。后来成名的诗人北岛在法国回答记者提问，回忆说他当时为什么写诗，就是因为读了郭路生的诗。"
    },
    {
      "id": "9298",
      "title": "几内亚比绍独立",
      "year": "1973",
      "month": "9",
      "date": "24",
      "content": "1973年9月24日 (癸丑年八月廿八)，几内亚比绍独立。几内亚比绍独立几内亚比绍共和国，巴兰特语意为前面就是村子或往前走。位于非洲西部，西濒大西洋，领土还包括沿海60个岛屿。面积36125平方千米。人口107万.有巴兰特、费卢贝、曼雅科等部族。官方语言为葡萄牙语，通用克里奥尔语。居民多信奉拜物教和伊斯兰教。首都比绍，人口19万。全国政治、经济中心和最大海港。中世纪时，当地非洲居民已达到较高的经济和文化水平。1879年论为葡萄牙殖民地。1973年9月24日独立，几内亚比绍共和国宣告成立。1974年3月15日与我国建交。大陆海岸线长300千米.大陆部分多为海拔100米以下的平原.河湖众多，有科鲁巴乐河、热巴河等河流.热带气候。年降水量为1500--2000毫米。有铝矾土、磷酸盐、钛、石油等矿物。河流富航运和灌溉之利.渔业资源较丰富。经济以农业为主，居民多从事农业.农产品主要为稻谷、玉米、花生和棕油等.饲养牛、羊、猪等。有食品、木材加工等工业.公路长2600多千米。"
    },
    {
      "id": "9300",
      "title": "约翰逊制造“世纪之战”丑闻",
      "year": "1988",
      "month": "9",
      "date": "24",
      "content": "1988年9月24日 (戊辰年八月十四)，约翰逊制造“世纪之战”丑闻。1988年9月24日，在第24届奥运会男子100米决赛中，加拿大著名短跑运动员本约翰逊出尽风头。他只用了47步、9秒79的时间就跑完了百米全程，轻松地战胜了对手美国名将刘易斯，以一个崭新的世界纪录结束了这场被称为世纪之战”丑闻世纪之战的比赛。他高举加拿大国旗绕场一周，接受全场8万观众的欢呼。国际奥委会主席萨马兰奇亲自为他颁发了金质奖章。约翰逊被誉为世界第一飞人。踌躇满志的约翰逊声称：50年到100年内，他这项纪录没有人能打破！然而，3天之后的9月27日，这场辉煌的世纪之战化为特大丑闻。国际奥委会药物检查委员会经两次兴奋剂检查后宣布：加拿大运动员本约翰逊在参加男子100米决赛前服用了大剂量的违禁兴奋剂类固醇，因此他所创造的男子百米世界纪录和男子百米跑金牌被取消。男子百米赛的金牌由创造9秒92纪录的美国选手刘易斯获得。同一天，国际田联宣布了处罚决定：约翰逊两年不得参加任何比赛；加拿大体育部长宣布，将终身不许约翰逊代表加拿大国家队参加比赛。约翰逊风波震惊了世界。为约翰逊夺得金牌而兴奋不已的加拿大人如同遭到晴天霹雳，加拿大总理马尔罗尼说，这不仅是约翰逊个人和家庭的悲剧，也是全体加拿大人的悲剧。丑闻被揭露后，约翰逊和他的代理人、教练以及母亲、妹妹在20名警察护送下，乘机离开了汉城。当他到达纽约和多伦多机场时，受到上百名记者的追问，但他对服兴奋剂一事缄口不谈。本约翰逊于1961年出生在牙买加一个穷苦的黑人家庭，在兄弟姐妹里排行老五。在他14岁那年，母亲为生活所迫，带着7个孩子移居加拿大多伦多城。少年时的约翰逊身体瘦弱，有较重的口吃病，常常被人嘲笑。但贫寒的家境使他养成了内向而倔强的性格。约翰逊从小酷爱运动。在名师指导下，他勤学苦练，逐渐走上世界田坛。在第23届奥运会上，他夺得4枚金牌，成为美国选手刘易斯的对手。他多次与刘易斯交锋，多数获胜。在第24届奥运会上，约翰逊本有可能夺得男子百米金牌，但由于多方面压力，再加上夺魁后50万美元奖金的诱惑，使约翰逊铸成大错。约翰逊丑闻使他的声誉一落千丈。世界上许多与约翰逊保持商业关系的国家和公司纷纷宣布终止对约翰逊的财政支持和广告合同。刚与约翰逊签订了一项200万美元合同的意大利制鞋公司立即宣布终止合同，并指责约翰逊违反了道德准则。约翰逊在经济上也陷入了困境。"
    },
    {
      "id": "9301",
      "title": "百年难遇火星“大冲”开始",
      "year": "1988",
      "month": "9",
      "date": "24",
      "content": "1988年9月24日 (戊辰年八月十四)，百年难遇火星“大冲”开始。1988年9月22日，北京时间上午11点18分，火星距地球的距离由4亿零130万公里的最远点缩短到5881万公里的最近点。这是过去一个多世纪以来，人类在地面上观测这颗神秘行星的最佳时机。 中国科学院北京天文台研究员邹振隆向记者介绍说，当地球、火星、太阳同在一条直线上时，科学家称这种现象为冲。1988年9月22日至28日皆为冲日。在冲日火星距地球较近，人们可以在晴朗的夜空看到，除了月球之外，闪烁在空中最明亮的天体就是这颗橘红色的行星。邹振隆研究员说，火星距地球最近时叫大冲，今年的火星大冲是1875年至2025年这140年间最重要的一次。据了解，从9月22日晚起，国际火星观测联合会和国际行星学会组织了33个国家近500位天体物理学家和业余天文学爱好者，作为期一周的全球性观测活动。中国科学院北京天文台决定自今日起，专门开放分别位于北京郊区沙河与河北省兴隆两个天文观测站，供天文爱好者免费观测一周。"
    },
    {
      "id": "9302",
      "title": "柬埔寨恢复君主制",
      "year": "1993",
      "month": "9",
      "date": "24",
      "content": "1993年9月24日 (癸酉年八月初九)，柬埔寨恢复君主制。1993年9月24日，柬埔寨制宪议会通过的新宪法己经国家元首西哈努克签署正式生效。当晚，西哈努克按新宪法的规定宣誓登基，成为柬埔寨王国的国王。他根据各方事先协议，任命奉辛比克党领袖拉那烈为第一总理，人民党领导人洪森为第二总理，负责组织王国政府。时隔38年之后，柬埔寨重新恢复了君主立宪制。 柬埔寨新宪法规定，国王是终身的国家元首，是全国团结的象征，是柬埔寨王国独立、主权和领土完整的保证。宪法还规定，国王任命总理和内阁，为国家军队最高司令，有权对罪犯减刑或实行大赦，但不执政。柬临时政府发言人就此解释说，这指的是国王起统治作用，而不负责具体的管理工作。在制宪议会中拥有最多席位的奉辛比克党是实行君主制的倡议者。该党在8月24日的声明中说，人民希望看到君主政权回到柬埔寨以便彻底结束20多年来他们在一个没有国王监督的国家里所遭受的苦难。为了柬埔寨的稳定，有一位凌驾于各派之上的人是很重要的。这是统一全国和在敌对政党之间起桥梁作用的最好办法。在9月15日开始举行的制宪议会第2次全体会议上，代表们对宪法草案进行了详尽的讨论和修订。在实行君主制的草案中写明了柬埔寨王国实行多党自由民主制和国王无权选择继承人的内容。9月21日的表决是以无记名投票方式进行的，120名制宪议会代表全部出席，实行君主制的新宪法以113票赞成的绝对多数被通过。柬埔寨实行君主制得到国内所有政治派别的一致支持。除参加制订宪法的奉辛比克党、人民党和佛教民主党之外，民柬方面也宣布支持实行君主立宪制和新宪法。西哈努克是位杰出的爱国者和有远见的政治家。他为柬埔寨的和平、独立、主权和领土完整进行了长期的奋斗。从新宪法的内容中可以清楚看出，柬埔寨实行君主制的核心是由西哈努克任国王。这是客观形势的需要，有利于柬的和平、稳定与民族和解。目前，负责执行巴黎和平协定的联合国临时权力机构已结束了在柬埔寨的使命。但是，由于各种原因，柬埔寨的民族和解尚未实现，政府军和民柬国民军之间的武装冲突持续不断。西哈努克国王已明确表示，他将主持召开包括民柬在内的各派圆桌会议，以促进民族和解重建国家。"
    },
    {
      "id": "9303",
      "title": "巴解下令停止军事行动",
      "year": "1993",
      "month": "9",
      "date": "24",
      "content": "1993年9月24日 (癸酉年八月初九)，巴解下令停止军事行动。1993年9月24日，巴解组织武装人员已接到该组织执委会主席阿拉法特关于停止针对以色列的一切军事行动的命令。 据来自巴勒斯坦被占领土的消息，巴解组织主流派法塔赫在加沙地带的一支武装力量的领导人儒达今天在拉法赫对报界说：我们遵守阿拉法特总统的停火决定。他还说：我们已停止针对以色列军队和被怀疑同以色列合作的巴勒斯坦人的军事行动。以色列武装部队参谋长巴拉克证实巴解组织游击队已停止军事行动。他对以色列《晚报》发表谈话说，巴解组织领导机构已下令巴武装停止军事行动。以色列《晚报》今天援引拉宾总理的话说，以色列和叙利亚目前正就一项和平协议草案的框架进行谈判，但双方仍然存有深刻的分歧。拉宾对这家希伯来文报纸发表谈话说，以叙间正在讨论一项原则协议草案，但这一草案目前仍停留在涉及撤军的程度以及和平的内涵等章节上。报道还援引一位埃及高级官员的话说，埃及总统穆巴拉克本月19日会见拉宾时说，叙利亚准备同以色列实现关系正常化并实现全面和平，条件是以色列承认叙对戈兰高地的主权并在几个月内部分撤出戈兰高地。这位官员说，拉宾对此建议不是很兴奋。拉宾今天对另一家以色列报纸《新消息报》发表谈话说，叙利亚至今没有表明它所希望获得的是什么样的和平。拉宾还指责叙利亚支持巴勒斯坦激进组织反对以色列同巴解组织达成的协议，并阻止以色列同黎巴嫩达成和平协议。"
    },
    {
      "id": "9304",
      "title": "美国首次提取出恐龙基因材料",
      "year": "1994",
      "month": "9",
      "date": "24",
      "content": "1994年9月24日 (甲戌年八月十九)，美国首次提取出恐龙基因材料。1994年9月24日，美国蒙大拿大学古生物学家杰克霍纳领导下的一个研究小组从一具6500万年前的恐龙骨骼中首次提取出了遗传基因材料。霍纳的研究涉及一头霸王龙的大腿骨，从中分离出的脱氧核糖核酸分子与现代鸟类的遗传材料存在着相似之处，表明两者之间有着某种形式的关联。然而，霍纳和伍德沃德在公布他们的成果时都强调指出，DNA分子虽然可以放大和复制，但仅仅是生物基因材料的一小部分，不足以提供恐龙再创造的依据。"
    },
    {
      "id": "9307",
      "title": "记者罢照向法国政府抗议",
      "year": "1997",
      "month": "9",
      "date": "24",
      "content": "1997年9月24日 (丁丑年八月廿三)，记者罢照向法国政府抗议。当法国总理若斯潘（右）步出总统府时，近百名摄影记者把他们的照相机全部放在地上罢拍1997年9月24日，记者罢照向法国政府抗议。1997年8月31日英国王妃戴安娜在巴黎死于车祸后，法国警方经调查确认10名摄影记者与此案有关。为此，巴黎检察院指控他们犯有见危不救、过失伤人罪。9月24日，当法国总理若斯潘步出总统府时，近百名摄影记者把他们的照相机全部放在地上罢拍，以抗议政府将事故和责任全部推卸到他们同行身上的做法。"
    },
    {
      "id": "9309",
      "title": "著名文学理论家与批评家爱德华·萨义德逝世",
      "year": "2003",
      "month": "9",
      "date": "24",
      "content": "2003年9月24日 (癸未年八月廿八)，著名文学理论家与批评家爱德华·萨义德逝世。 爱德华沃第尔萨义德(1935年11月1日~2003年9月24日)出生在耶路撒冷的一个阿拉伯基督教家庭，家境富有。他童年大多数时间在埃及开罗度过，从小就接受西式教育。1953年进入美国普林斯顿大学，取得学士学位后又在哈佛大学获得硕士和博士学位。之后多年他在哥伦比亚大学担任英语和比较文学教授，也曾执教于约翰霍普金斯大学、哈佛大学和耶鲁大学。萨义德能够讲一口流利的英语、阿拉伯语和法语。此外他还是一名出色的钢琴演奏家，音乐的造诣非浅。2003年9月24日，萨义德因白血病在纽约逝世。东方主义萨义德以他提出的东方主义最为世人所知。他在1978年出版的《东方主义》一书中指出，19世纪西方国家眼中的东方世没有真实根据，凭空相象出来的东方，西方世界对阿拉伯-伊斯兰世界的人民和文化有一种强烈的偏见。萨义德认为，西方文化中对亚洲和中东长期错误和浪漫化的印象为欧美国家的殖民主义提供了借口。这本书已经成为后殖民论述的经典与理论依据。萨义德的另一本书《文化与帝国主义》则从西方文学的角度进一步阐述了西方文化与西方殖民主义、帝国主义之间的关系。他的《知识分子论》则提出，知识分子应该特立独行，不应该与当权者妥协、誓从独立的角度提出批判。巴勒斯坦萨义德虽然不是穆斯林，但始终坚持主张巴勒斯坦建国。萨义德长期以来一直是巴勒斯坦国民议会的成员，但后来因1993年的奥斯陆协定而与阿拉法特决裂。他认为奥斯陆协定出卖了1967年之前属于巴勒斯坦的领土。萨义德曾写过多本关于中东问题、巴勒斯坦和以色列的书，还编了一本杂志《中东研究》。在过去的35年中，我不遗余力地为巴勒斯坦人民争取权利与自决，但是我始终不曾忘记犹太人民的现状和他们曾遭受的苦难，包括迫害和大屠杀。现在最重要的事情是巴勒斯坦和以色列人之间应该朝向一个共同的目标共同努力，即和平共处，而不是进一步的压迫和否定。 点评：著名文学理论家与批评家，也是巴勒斯坦立国运动的活跃分子。"
    },
    {
      "id": "9310",
      "title": "“熊猫烧香”网络病毒制造者一审被判刑",
      "year": "2007",
      "month": "9",
      "date": "24",
      "content": "2007年9月24日 (丁亥年八月十四)，“熊猫烧香”网络病毒制造者一审被判刑。2007年9月24日，曾一度引起互联网恐慌的熊猫烧香计算机病毒制造者及主要传播者李俊等4人，24日被湖北省仙桃市人民法院一审以破坏计算机信息系统罪分别处一年至四年有期徒刑。法院经审理查明，李俊于2006年10月开始制作计算机病毒熊猫烧香，并请雷磊对该病毒提修改建议。2006年12月初，李俊在互联网上叫卖该病毒，同时也请王磊及其他网友帮助出售该病毒。随着病毒的出售和赠送给网友，熊猫烧香病毒迅速在互联网上传播，由此使得自动链接李俊个人网站流量大幅上升。王磊得知此情形后，主动提出为李俊卖流量，并联系张顺购买李俊网站的流量。张顺购买李俊网站的流量后，先后将九个游戏木马挂在李俊的网站上，盗取自动链接李俊网站游戏玩家的游戏信封，并将盗取的游戏信封进行拆封、转卖，从而获取利益。从2006年12月至2007年2月，李俊共获利14.5万元，王磊共获利8万元，张顺共获利1.2万元。法院审理查明，由于熊猫烧香病毒的传播感染，影响了山西、河北、辽宁、广东、湖北、北京、上海、天津等省市的众多单位和个人的计算机系统的正常运行。2007年2月2日，李俊将其网站关闭，之后再未开启该网站。2007年2月4日、5日、7日，李俊、王磊、张顺、雷磊分别被仙桃市公安局抓获归案。李俊、王磊、张顺归案后退出所得全部赃款。李俊交出熊猫烧香病毒专杀工具。法院审理后认为，被告人李俊、雷磊故意制作计算机病毒，被告人李俊、王磊、张顺故意传播计算机病毒，影响了众多计算机系统正常运行，后果严重，其行为均已构成破坏计算机信息系统罪，应负刑事责任。被告人李俊在共同犯罪中起主要作用，是本案主犯，应当按照其所参与的全部犯罪处罚，同时，被告人李俊有立功表现，依法可以从轻处罚。被告人王磊、张顺、雷磊在共同犯罪中起次要作用，是本案从犯，应当从轻处罚。四被告人认罪态度较好，有悔罪表现。法院以破坏计算机信息系统罪判处李俊有期徒刑四年、王磊有期徒刑二年六个月、张顺有期徒刑二年、雷磊有期徒刑一年，并判决李俊、王磊、张顺的违法所得予以追缴，上缴国库。李俊没想到熊猫烧香带来这么严重的后果 点评：利用计算机犯罪牟利，应该判刑教育!"
    },
    {
      "id": "9311",
      "title": "麻生太郎当选日本首相",
      "year": "2008",
      "month": "9",
      "date": "24",
      "content": "2008年9月24日 (戊子年八月廿五)，麻生太郎当选日本首相。麻生太郎当选日本首相 自民党总裁麻生太郎(68岁)于2008年9月24日下午在日本众院全体会议的首相提名选举上当选为第92任、第59位日本首相。尽管在野党占多数的参院提名民主党代表小泽一郎，但根据众院表决结果优先的宪法规定，麻生经两院协商后确定出任首相。此前，福田内阁已在上午的内阁会议上集体辞职。 点评：日本政权更替太频繁了"
    }
  ],
  "event_count": 31
}