{
  "date": "09-25",
  "events": [
    {
      "id": "9053",
      "title": "伟大的文学家鲁迅诞辰",
      "year": "1881",
      "month": "9",
      "date": "25",
      "content": "1881年9月25日 (辛巳年八月初三)，伟大的文学家鲁迅诞辰。鲁迅在上海病逝鲁迅看着儿子海婴，五十得子的他满脸幸福。1881年9月25日，是我国伟大的文学家、思想家、革命家鲁迅的诞辰日。我们纪念任何一位先烈和名人，都是旨在继承和弘扬他们的不朽精神，以激励后人沿着他们所开创的道路前进。为了纪念他，我们有必要重温毛泽东1937年10月19日《论鲁迅》的精彩文章：今天我们陕北公学主要的任务是培养抗日先锋队的任务。当着这伟大的民族自卫战争迅速地向前发展的时候，我们需要大批的积极分子来领导，需要大批的精练的先锋队来开辟道路。这种先锋分子是胸怀坦白的，忠诚的，积极的与正直的；他们是不谋私利的，唯一地为着民族与社会的解放；他们不怕困难，在困难面前总是坚定的，勇往直前；他们不是狂妄分子，不是风头主义者，而是脚踏实地富于实际精神的人们。他们在革命的道路上起着向导的作用。目前的战局只是单纯政府与军队的抗战，没有广大的人民参加，这是绝对没有最后胜利的保障的。我们现在需要造就一大批为民族解放而斗争到底的先锋队，要他们去领导群众，组织群众，来完成这历史的任务。首先全国的广大的先锋队要赶紧组织起来。我们共产党是无产阶级的先锋队，同时又是最彻底的民族解放的先锋队。我们要为完成这一任务而苦战到底。我们今天纪念鲁迅先生，首先要认识鲁迅先生，要懂得他在中国革命史中所占的地位。我们纪念他，不仅因为他的文章写得好，是一个伟大的文学家，而且因为他是一个民族解放的急先锋，给革命以很大的助力。他并不是共产党组织中的一人，然而他的思想、行动、著作，都是马克思主义的。他是党外的布尔什维克。尤其在他的晚年，表现了更年青的力量。他一贯地不屈不挠地与封建势力和帝国主义作坚决的斗争，在敌人压迫他、摧残他的恶劣的环境里，他忍受着，反抗着，正如陕北公学的同志们能够在这样坏的物质生活里勤谨地学习革命理论一样，是充满了艰苦斗争的精神的。陕北公学的一切物质设备都不好，但这里有真理，讲自由，是造就革命先锋分子的场所。鲁迅是从正在溃败的封建社会中出来的，但他会杀回马枪，朝着他所经历过来的腐败的社会进攻，朝着帝国主义的恶势力进攻。他用他那一支又泼辣，又幽默，又有力的笔，画出了黑暗势力的鬼脸，画出了丑恶的帝国主义的鬼脸，他简直是一个高等的画家。他近年来站在无产阶级与民族解放的立场，为真理与自由而斗争。鲁迅先生的第一个特点，是他的政治的远见。他用望远镜和显微镜观察社会，所以看得远，看得真。他在1936年就大胆地指出托派匪徒的危险倾向，现在的事实完全证明了他的见解是那样地准确，那样地清楚。鲁迅在中国的价值，据我看要算是中国的第一等圣人。孔夫子是封建社会的圣人，鲁迅则是现代中国的圣人。我们为了永久纪念他，在延安成立了鲁迅图书馆，在延长开办了鲁迅师范学校，使后来的人们可以想见他的伟大。鲁迅的第二个特点，就是他的斗争精神。刚才已经提到，他在黑暗与暴力的进袭中，是一株独立支持的大树，不是向两旁偏倒的小草。他看清了政治的方向，就向着一个目标奋勇地斗争下去，决不中途投降妥协。有些不彻底的革命者起初是参加斗争的，后来就开小差了。比如德国的考茨基、俄国的普列汉诺夫就是明显的例子。在中国这等人也不少。正如鲁迅先生所说，最初大家都是左的，革命的，及到压迫来了，马上有人变节，并把同志拿出去献给敌人作为见面礼。鲁迅痛恨这种人，同这种人做斗争，随时教育着训练着他所领导下的文学青年，教他们坚决斗争，打先锋，开辟自己的路。鲁迅的第三个特点是他的牺牲精神。他一点也不畏惧敌人对于他的威胁、利诱与残害，他一点不避锋芒地把钢刀一样的笔刺向他所憎恨的一切。他往往是站在战士的血痕中，坚韧地反抗着、呼啸着前进。鲁迅是一个彻底的现实主义者，他丝毫不妥协，他具备坚决的心。他在一篇文章里，主张打落水狗。他说，若果不打落水狗，它一旦跳起来，就要咬你，最低限度也要溅你一身的污泥。所以他主张打到底。他一点没有假慈悲的伪君子的色彩。现在日本帝国主义这条疯狗，还没有被我们打下水，我们要一直打到他不能翻身，退出中国国境为止。我们要学习鲁迅的这种精神，把它运用到全中国去。综合上述这几个特点，形成了一种伟大的鲁迅精神。鲁迅的一生就贯穿了这种精神。所以，他在文艺上成了一个了不起的作家，在革命队伍中是一个很优秀的很老练的先锋分子。我们纪念鲁迅，就要学习鲁迅的精神，把它带到全国各地的抗战队伍中去，为中华民族的解放而奋斗！鲁迅的原配夫人朱安海婴与鲁迅，一岁与五十岁鲁迅、许洋和其子周海婴鲁迅一家与好友冯雪峰一家在1931年合影与朋友在公园散步与日本友人品茶1936年鲁迅在上海逝世，但他对中国的影响是深远的、不可估量的。这是漫画笔下的正在画圈的阿Q"
    },
    {
      "id": "9092",
      "title": "新疆和平解放",
      "year": "1949",
      "month": "9",
      "date": "25",
      "content": "1949年9月25日 (己丑年八月初四)，新疆和平解放。1949年中国人民解放军进入新疆，受到当地各界群众的欢迎。1949年4月，南京解放，国民党政权覆灭。人民解放军继续追歼残敌。7月，开始了解放西北各省的战斗，很快就解放了陕西、甘肃、宁夏、青海的广大地区。面对解放军摧枯拉朽的现实，国民党新疆省警备总司令陶峙岳于9月25日发出通电，宣布率全省军政人员起义，新疆获和平解放。宣布脱离国民党反动政府，归向人民。9月28日，毛主席、朱总司令回了电报，指出：我们认为你们的立场是正确的，此种态度符合全国人民的愿望，我们极为欣慰。希望你们团结军政人员维持民族团结和地方秩序，并和现在正准备出关的人民解放军合作，废除旧制度，实行新制度，为建立新新疆而奋斗!从此，新疆就和平解放了!新疆各族人民和全国人民一样，向着社会主义革命和社会主义建设迈开了新的步伐。10月12日，中国人民解放军进军新疆，20日进驻新疆省会迪化，11月7日，王震、徐立清等同志到达了迪化，受到热烈欢迎。新疆的和平解放，是在党中央和毛主席的英明领导和亲切关怀下取得的，对于维护祖国的统一和民族团结具有重大的意义。1949年12月17日，新疆省人民政府与新疆军区正式成立(图为庆祝大会会场)。"
    },
    {
      "id": "9093",
      "title": "陶峙岳、包尔汉于新疆率部起义",
      "year": "1949",
      "month": "9",
      "date": "25",
      "content": "1949年9月25日 (己丑年八月初四)，陶峙岳、包尔汉于新疆率部起义。原国民党新疆省政府主席包尔汉于新疆率部起义包尔汉1949年9月25日，国民党新疆警备司令部和新疆省政府所属军政单位，在陶峙岳、包尔汉等率领下通电起义，新疆和平解放。1948年8月，西北军政副长官陶峙岳兼任新疆警备司令，今年1月，包尔汉担任新疆省政府主席兼保安司令，二人就任后，采取了一些诸如拒绝调兵进关等争取和平的措施，以后又广泛进行联络，准备起义。同时，与中国共产党有联系的国民党和谈代表屈武回新疆，策划和平解放。中共中央派邓力群到新疆进行争取和平解放的工作，9月25日，陶峙岳率新疆警备司令部所属部队近10万人，通电起义。26日，包尔汉等率新疆省政府及所属单位，通电起义。9月底，起义部队改编为中国人民解放军第二十二兵团。原国民党新疆省警备总司令陶峙岳"
    },
    {
      "id": "9126",
      "title": "狼牙山五壮士壮烈跳崖",
      "year": "1941",
      "month": "9",
      "date": "25",
      "content": "1941年9月25日 (辛巳年八月初五)，狼牙山五壮士壮烈跳崖。狼牙山五壮士壮烈跳崖狼牙山五壮士中的幸存者葛振林（右）、宋学义（左）狼牙山在河北省易县境内，在它的主峰棋盘陀上，高耸着一座五壮士纪念碑，纪念碑上刻着聂荣臻的亲笔题词。抗日战争期间，有五位八路军战士在这里英勇地跳下了悬崖。这五位战士是：马宝玉、葛振林、胡德林、胡福才、宋学义。滔滔易水河传颂着战士的英名，巍巍狼牙山铭刻着英雄的业绩。1941年9月（距今71周年），日本侵略军对河北省西部的革命根据地发动了围剿。25日，驻管头、龙门庄、界安的日伪军3500多人，在飞机、大炮的配合下，分几路向转战在狼牙山地区的晋察冀军区红一团进行围攻。根据对当时敌我形势的分析，部队决定冲出包围，转移到外线消灭敌人。七连担任阻击任务，掩护主力部队、地方机关和当地群众转移。六班班长马宝玉，副班长葛振林，战士胡德林、胡福才、宋学义5人奉命留在最后坚守阵地，拖住敌人。为了给部队和群众转移争取更多的时间，六班牵制着五、六百敌人边打边退，沿着一条羊肠小道，把敌人引向三面是悬崖绝壁的狼牙山主峰棋盘陀。马宝玉率领大家依据棋盘陀一带的险要地形，机智勇敢地同敌人战斗了一天，打退了敌人一次又一次的冲锋，山坡上留下了一具具敌人的尸体。当他们打退敌人的第四次冲锋后，按照上级规定的时间，已经胜利完成了牵制和掩护任务。马宝玉带领大家准备撤离，他们刚迈出几步忽然又停住了。他们看到，摆在面前的两条路，一条是大部队转移的路，走这条路可以很快赶上大部队，但是这也会把敌人引向大部队；另一条是通往棋盘陀顶峰的路，那上边周围都是悬崖绝壁，再无路可通了。敌人的第五次冲锋又开始了，五壮士毅然决然地向棋盘陀峰顶攀去。敌人疯狂地追了上来，五名战士子弹打光了，就用石头向敌人砸去。最后，他们在弹尽粮绝的情况下，宁死不屈，砸碎了手中的武器，纵身跳下高达数百米的悬崖。马宝玉、胡德林和胡福才坠落崖底，壮烈牺牲。葛振林、宋学义跳崖后被半山腰的树枝挂住，幸免于难，带伤归队。为了表彰马宝玉等五位壮士掩护大部队安全转移和顾全大局勇于献身的英雄气概，八路军晋察冀军区司令部宣布他们为八路军的荣誉战士，并发布嘉奖令，号召边区军民向狼牙山五壮士学习。后来当地人民又在狼牙山建造了五壮士纪念碑。从此，狼牙山五壮士的英雄事迹便广泛地流传开来，受到人们无限的崇敬和怀念。狼牙山五壮士跳崖处狼牙山五壮士2010年9月25日，[]本站作者乐府诗去广东省揭阳市馒头山参加了狼牙山五壮士69周年纪念晚会，并观看五壮士纪念馆。节目最精彩部分是一位87岁的（狼牙山五壮士连）老连长躺在病床上发来的祝贺！这段录音很感人。传递了狼牙山五壮士精神！"
    },
    {
      "id": "9135",
      "title": "作家周立波逝世",
      "year": "1979",
      "month": "9",
      "date": "25",
      "content": "1979年9月25日 (己未年八月初五)，作家周立波逝世。1979年9月25日，第一、二、三届全国人大代表，第五届全国政协委员、中国文联第三届全国委员会委员、中国作协理事周立波逝世周立波，因病经长期医治无效在北京逝世，终年七十一岁。周立波，原名周绍仪，又名凤翔、1908年8月9日生，湖南益阳人。现代作家，1927年毕业于湖南长沙省立第一中学。1929年入上海劳动大学社会科学院经济学系。1930年加入左翼戏剧家联盟。1932年因参加罢工被捕。1934年出狱后在上海参加左翼作家联盟。1935年加入中国共产党。抗日战争时期，曾任八路军驻西安办事处华北前线记者。写有《晋察冀边区印象记》等报告文学作品。1938年编辑《抗战日报》。1939年编辑《救亡日报》，同年底到延安鲁迅艺术学院任教，参加延安文艺座谈会。以后主编过《解放日报》副刊。解放战争时期，曾任军调处执行部中共代表团英文翻译。后去东北参加土地改革，创作了长篇小说《暴风骤雨》。这部长篇小说曾荣获斯大林文学将金三等奖，1949年当选为全国文联委员。新中国成立后，曾任第一、二、三届全国人民代表大会代表、中国作协理事、湖南省文联主席、第五届全国政治协商委员会委员等职。著作还有《山乡巨变》、《铁水奔流》、《万里征尘》等，辑有《周立波选集》。"
    },
    {
      "id": "9136",
      "title": "十一届四中全会《关于加快农业发展若干问题的决定》",
      "year": "1979",
      "month": "9",
      "date": "25",
      "content": "1979年9月25日 (己未年八月初五)，十一届四中全会《关于加快农业发展若干问题的决定》。1979年9月25日，中共十一届四中全会在北京举行，正式通过《关于加快农业发展若干问题的决定》。《决定》规定了25条农业政策和措施包括：人民公社、生产大队和生产队的所有权和自主权受法律保护，任何单位和个人不得剥夺或侵犯其利益。任何单位和个人绝对不允许无偿调用生产队的劳力、土地、牲畜、机械、资金、产品和物资。人民公社要认真执行各尽所能、按劳分配的原则。社员自留地、自留畜、家庭副业和农村集市应予鼓励、扶持。继续实行三级所有、队为基础的制度。今后三、五年内，农业投资在整个基建投资中的比重将逐步提高到18%，农业支出在国家总支出中的比重将逐步提高到8%。农业贷款从现在起到1985年，要比过去增加1倍以上。粮食统购价格从1979年夏粮上市起提高20%，超购部分再加价50%，其它农副产品价格也相应提高。全国粮食征购指标继续稳定在1971年到1975年一定5年的基础上，从1979年起50亿斤。搞好农业基本建设。社队新造耕地从收获起5年不计征。办好国营农场，1985年前国营农场利润不上缴。迅速增产化肥、农药、民用塑料和各种除草剂。积极选育、引进和推广良种。因地制宜地发展农林牧副渔的机械化。发展各种经济作物的生产。努力发展出口农业产品。"
    },
    {
      "id": "9148",
      "title": "中国C(城市)网正式启动",
      "year": "1998",
      "month": "9",
      "date": "25",
      "content": "1998年9月25日 (戊寅年八月初五)，中国C(城市)网正式启动。1998年9月25日，我国网络应用技术取得突破性进展，由我国自主设计的高科技信息网络工程--中国C（城市）网在解决计算机互联网应用难题方面取得了突破，于本日正式启动。我国信息高速公路总投资约3000亿元，全国约有计算机200 0万台，目前真正联网的只有120万台左右，并且有一大半是个人用户。大部分计算机进行着低层次、低效率的运转，造成路上车少（指上网用户少）、车上人少（指实用性信息少）的局面；并且国内网络无一例外地依赖因特网，经济效益很低。中城网络发展股份有限公司经过近8年的探索，自主开发出了信息的广播及访问和方法的系统，其核心技术除具备因特网的文件、电子邮件、浏览查询等功能外，还能提供全网检索、全网广播、用户自主开发信息主页、用户自主发布广告等功能。中国C网采用非在线查询方式，有效解决了网络占线、拥堵问题，同时也大大降低了网络的投资费用。目前，中国C网已在北京、成都、上海、广州等十几个城市开通。"
    },
    {
      "id": "9170",
      "title": "蒋介石对苏区发动第五次“围剿”",
      "year": "1933",
      "month": "9",
      "date": "25",
      "content": "1933年9月25日 (癸酉年八月初六)，蒋介石对苏区发动第五次“围剿”。国民党军队在中央革命根据地边沿修筑碉堡1933年9月25日，蒋介石集中了100万军队，200架飞机，向各红色根据地发动第五次军事围剿。此次用于进攻中央苏区的兵力达50万，这些兵力分成四路：北路以顾祝同为总指挥，以陈诚兼任前敌总指挥。指挥约22个师又两个旅：是为蒋军围剿的主力；西路以何键为总指挥，指挥约14个师又一个旅；南路以陈济棠为总指挥，指挥约14个师又两个旅；东路以蒋鼎文为总指挥。蒋介石鉴于前四次军事围剿的失败，改变了长驱直入的作战方法。采取步步为营、堡垒推进，企图逐步紧缩苏区，消耗红军有生力量，最后寻求红军主力决战，以达到消灭红军的目的。当日，国民党北路军的4个师向中央苏区的战略要地黎川进攻，宣告了第五次围剿的开始。这时，临时中央已搬到苏区中央根据地并对红一方面军进行了整编。王明的左倾冒险主义的领导和极端错误的战略，已在红军中取得了统治地位。反围剿开始时，敌军占领黎川，左倾冒险主义者先实行军事冒险主义，令红军攻打黎川以北硝石、资溪桥等白区敌之坚固阵地，屡战不克；后又被敌军优势所吓倒，采取防御中的保守主义，令红军处处设防，不敢主动诱敌深入，聚而歼之。蒋介石镇压福建事变后，随即调主力进击广昌。左倾冒险主义者主张以堡垒对堡垒，未能取胜，1934年4月丢失广昌。尔后，主张分兵6路，全线抵御，与敌拼消耗，使自己陷于被动。经一年苦战，红军未能打破敌人围剿。左倾冒险主义者又变成逃跑主义，于1934年10月仓促决定中央领导机关及红军主力撤出根据地。第五次反围剿失败，红军被迫长征，进行战略大转移。"
    },
    {
      "id": "9244",
      "title": "苏联音乐家肖斯塔科维奇诞生",
      "year": "1906",
      "month": "9",
      "date": "25",
      "content": "1906年9月25日 (丙午年八月初八)，苏联音乐家肖斯塔科维奇诞生。苏联音乐家肖斯塔科维奇诞生肖斯塔科维奇1906年9月25日，苏联音乐家肖斯塔科维奇（Shostakovich，Dmitry 1906.09. 25-1975.08.09）诞生。他以其15部交响曲、大量室内乐曲和协奏曲而特别闻名。肖斯塔科维奇出身工程师家庭。1919年入彼得格勒音乐学院，从L-尼古拉耶夫学钢琴（至1923年），从A -格拉祖诺夫和M-斯坦伯格学作曲（至1925年）。1927年在华沙参加国际肖邦钢琴比赛获荣誉奖，但后来就不再追求演奏大师的生涯，作为钢琴家公开露面时只演奏他自己的作品。甚至早在华沙取得钢琴演奏的成就以前，他即以《第一交响曲》（1924-1925）而在作曲领域一鸣惊人，作品很快驰誉全世界。这部交响曲的风格由多种根源形成；风格迥异的柴可夫斯基和P-兴德米特（以及肖斯塔科维奇同时代人S-普罗科菲耶夫）等作曲家的影响都彰然可见。在肖斯塔科维奇此后几年写作的音乐中，他所受的影响甚至更为广泛。他公开试验先锋派手法：取材于果戈理故事的讽刺歌剧《鼻子》表现出他对西方音乐新潮流的充分理解。他的第二部歌剧、精美无比的《姆钦斯克县的麦克白夫人》标志着风格上的倒退。但即使是这一比较容易接受的音乐语言对当时的苏联政府来说也已过于激进。1937年肖斯塔科维奇成为列宁格勒音乐学院作曲教师，l941年德军侵犯苏联时他仍在该市。这一年的下半年他在围困中的列宁格勒写成《第七交响曲》，作品很快获得声誉，虽然更多的是由于它的颇有浪漫色彩的创作环境，而不是由于它的音乐质量。事实上肖斯塔科维奇是一位不稳定的作曲家。当某种音乐以外的力量影响所写的音乐时，结果往往产生空洞的华丽词藻和没有创造性的出新。1943年他在莫斯科安顿下来，担任音乐学院作曲教师，1945年起又在列宁格勒音乐学院兼课。1953年创作的《第十交响曲》，像16年前《第五》一样，以其纯正的特性和率真而获得人们承认。此后肖斯塔科维奇的传记基本上就是一本他的作品目录。他可以放手从事创作活动，基本上不再受到官方的限制。1949年出访美国； 1958年作长时间的西欧巡回演出，到过意大利（在那里他已被遴选为罗马圣塞西利亚民族学会名誉会员）和英国在1865年创作的中篇小说《姆钦斯克县的麦克白夫人》改编，作曲家本人和普雷斯创作脚本。《姆钦斯克县的麦克白夫人》的剧情主要描述女主人公卡特琳娜嫁给老地主后生活压抑，遇到年轻的雇工谢尔盖并与之偷情，事情败露后与情夫共谋杀死丈夫。深刻揭示了不平等制度下的丑恶现象及其与之斗争的悲剧，1930-1932年1934年1月22日在列宁格勒玛丽歌剧院首演。斯大林在首演途中愤然退场，该剧遂受到当时的《真理报》的批判，在苏联曾一度禁演。作曲家不得不重新修改，并将其易名为《凯特琳娜.伊兹麦洛娃》。直至斯大林去世后，该剧才得以重见天日。这部歌剧属于作曲家较早期作品，手法现代，充满了灵感与激情，是二十世纪世界歌剧宝库的精品之一。"
    },
    {
      "id": "9282",
      "title": "奥地利作曲家“圆舞曲之父”老约翰·施特劳斯逝世",
      "year": "1849",
      "month": "9",
      "date": "25",
      "content": "1849年9月25日 (己酉年八月初九)，奥地利作曲家“圆舞曲之父”老约翰·施特劳斯逝世。老施特劳斯亲创乐团维也纳约翰施特劳斯圆舞曲乐团最早由圆舞曲之王老约翰施特劳斯于1824年在世界音乐之都奥地利维也纳创建。施特劳斯家族是十九世纪奥地利维也纳有名的音乐世家。但我们现在一般提到作曲家施特劳斯父子，是指老约翰施特劳斯（1804－1849）和他的三个儿子――小约翰施特劳斯（1825－1899），约瑟夫施特劳斯（1827－1870）和爱得华施特劳斯（1835－1916）。这里的老字和小字是后人加的。因为父子俩人都叫约翰。为了区别他们，只好在名字前面加入了老，小这么两个字。老约翰施特劳斯1804年3月14日出生在维也纳。他的祖父叫沃尔夫，是匈牙利人，原来住在利俄波耳德斯塔德，也在多瑙河沿岸，离维也纳不算太远。他的父亲叫弗郎茨，会拉小提琴，后来他们全家迁居到维也纳，老约翰施特劳斯受父亲的影响，从小学小提琴，后来从师维也纳歌剧院提琴手伊格拉茨冯惠利。1817年以后，他在米夏爱尔潘配领导的流行舞蹈乐队里拉中提琴。1819年，他又到约瑟夫兰纳的维也纳圆舞曲乐队里拉琴，有时担任指挥。1825年，他和玛丽亚安娜施特赖姆结了婚，生了三个儿子，这时，他离开乐兰纳，自己组了一个乐队，并为这些乐队写了不少乐曲。1849年9月25日，老约翰施特劳斯在维也纳逝世，享年四十五岁。老约翰施特劳斯一生写过一百五十多首圆舞曲，几十首波尔卡和进行曲。但他的最大功绩，是他和作曲家约瑟夫兰纳一起，共同奠定了维也纳圆舞曲的基础。在他们之前，圆舞曲比较慢，一小节里的三拍时值是一样的；而维也纳圆舞曲，第二拍和第三拍经常拖长一点，速度一般用的是小快板。从结构上讲，维也纳圆舞曲比一般圆舞曲复杂一些，它由序奏、三至五首小圆舞曲和尾声组成，而每首小圆舞曲又有两个旋律，它们还带反复，形成单二部曲式或单三部曲式。乐曲表达内容也比较深刻，因此，老约翰施特劳斯被人们称之为圆舞曲之父。老约翰施特劳斯虽然写上了上百首圆舞曲，数十首波尔卡舞曲和进行曲，但是在他的作品里，影响最大、流行最广莫过于《拉德茨基进行曲》了。这支曲子是老约翰施特劳斯于1848年写成的，编为作品228号。《拉德茨基进行曲》老约翰施特劳斯老约翰施特劳斯（1804－1849）约翰施特劳斯二世约翰施特劳斯二世（德语：Johann Strau II，通常称为小约翰施特劳斯，1825年10月25日－1899年6月3日）约瑟夫施特劳斯（1827－1870）爱得华施特劳斯（1835－1916）"
    },
    {
      "id": "9299",
      "title": "中国女排再次夺冠",
      "year": "1982",
      "month": "9",
      "date": "25",
      "content": "1982年9月25日 (壬戌年八月初九)，中国女排再次夺冠。中国女排三大主力：孙晋芳、郎平、张蓉芳1982年9月25日，电波从利马传来了振奋人心的喜讯--中国女排以3：0战胜秘鲁队，夺得第9届世界女子排球锦标赛冠军。15日，中国女排在预赛中以0：3受挫于美国以后，通往冠军的道路上形势严峻。这就意味着进行复赛后，中国队不能再输一场，甚至不能输一局，每场都要3：0取胜，这是十分困难和艰苦的。为国争光的强烈愿望激励着中国姑娘，她们毫不气馁，顽强拼搏，凭着苦练出来的过硬功夫，终于取得了六个3：0 。分别战胜古巴队、匈牙利队、苏联队、澳大利亚队、日本队、秘鲁队，夺得了桂冠。这是继1981年世界锦标赛后中国女排再次夺冠。女排领队张一沛、教练袁伟民、邓若增女排队员陈亚琼、姜英、陈招娣女排队员梁艳、曹慧英、郑美珠女排队员杨希、周晓兰、杨锡兰"
    },
    {
      "id": "9312",
      "title": "乾隆帝（清高宗）爱新觉罗·弘历出生",
      "year": "1711",
      "month": "9",
      "date": "25",
      "content": "1711年9月25日 (辛卯年八月十三)，乾隆帝（清高宗）爱新觉罗·弘历出生。清高宗爱新觉罗乾隆皇帝逝世弘历（1711年9月25日~1799年2月7日）乾隆皇帝逝世乾隆帝姓名为爱新觉罗弘历，生于康熙五十年八月十三，生母为四皇子胤禛侧福晋钮钴禄氏。即位前为宝亲王。雍正帝登基后就将其秘密立为皇太子，立储诏书放于乾清宫正大光明匾额的后面，这也成为以后清朝的定制。雍正帝驾崩后弘历继位，是为乾隆皇帝逝世乾隆帝。乾隆天生聪慧，文治武功都有较大成就，这也使得他非常自负，他晚年自称十全老人，夸耀自己的武功，但是事实上当时的清王朝已经江河日下，国内潜伏着的各种危机，随时可能爆发；而国际上，中国与西方的差距拉大，中国已经不再是什么天朝，而是盲目自大的井底之蛙。乾隆六十年禅位于皇十五子颙琰，自己成为太上皇。其在位六十年，作为太上皇又训政三年，所以乾隆帝是中国历史在位时间第二长的皇帝，仅次于祖父康熙，而实际执政时间是最长的皇帝，达到六十三年，他又是中国历史上最长寿的皇帝，驾崩时年为八十八周岁。乾隆死后的庙号为清高宗，谥号纯皇帝，史称乾隆皇帝。乾隆皇帝是中国历史上知名度最高的皇帝之一，是他把清朝的康乾盛世推向顶峰，也是他亲手将它拖向衰落，他是影响中国18世纪以后历史进程的重要皇帝。即位之前爱新觉罗弘历是雍正帝诸子中最有才干的一位，自小甚得其祖父康熙与父亲雍正喜爱，康熙曾为其慎择良师，进行多方面教育。一些清史学家认为，正因为康熙认为孙子弘历的出众，所以才传位于其父雍正。弘历即位前，封为宝亲王，少年的他聪颖过人，能文能武，行事恩威并施，十分有才干。雍正对他的寄予厚望，这在皇子中是无人可及的。早在雍正元年八月，弘历就被以秘建皇储的方式立为皇太子。皇子弘时曾与之争宠，却被削除宗籍。但雍正接受康熙的教训，不让皇子参与政治，（ｌ$ｊτ.ｃń）同样弘历登基前未曾参与过朝廷政事，也未曾出任过军政要职，只于雍正十三年参与了苗疆改土归流的事物处理。1735年，雍正驾崩，乾隆顺利继承皇位。青年乾隆乾隆即位后，首先面对的是逐渐升温的朋党之争。他在上台伊始，便明确表明痛恨朋党之争，禁止私立朋党，以警告当时朝廷如日中天的鄂尔泰和张廷玉两派。但他由于此前未曾基本接触过政治，缺少经验和威信，亦未能有任何亲信，故而初政面对朋党以及宗室的压力，举步维艰。他采用各种手段让张、鄂两派互相牵制，慢慢回笼权利。乾隆四年弘皙逆案后，他一心将宗室排除与政权之外，充分利用军机处的功能，独断乾纲，使得君主专制空前加强、中央集权到达顶峰。乾隆在政治上矫其祖宽父严之弊，实行宽严相济之策，务实足国，整顿吏治，厘定各项典章制度，优待士人，安抚雍正朝受打击之宗室。经济上奖励垦荒，兴修水利，全国呈现出一派繁荣昌盛之势。从乾隆初年至中期，是乾隆帝政治生命中最有活力，备受后人称颂的时期。后期倚重于敏中、和珅，尤其宠信贪官和珅，加之乾隆帝本人年事已高、志得意满、思想僵化、好大喜功、穷兵黩武，无法摆脱吏治败坏，弊政丛出，贪污盛行，矛盾激化状态，这使得康乾盛世之后中国迅速地衰败。勤政爱民是乾隆所标榜的一贯主张，清政府很多官员因此以关心民事为己任。在乾隆所信用的能臣中，还有不少清廉之官。如大学士孙嘉淦、江西奉新人甘汝来等。乾隆要求地方督抚大臣实心任事，反对虚文。他还大胆启用曾被雍正贬谪的各类有能力的官员。乾隆在位期间，无论文官武将，有能力和抱负的人，不计其数，包括傅恒、兆惠、阿桂、刘统勋等，均为他所提拔，但是由于清朝皇帝强大的政府控制力以及本朝无能臣的主张，臣子的才能被笼罩在皇帝巨大的影子底下.，他把所有人的荣誉变成了自己的荣誉。乾隆在发展社会生产方面主要继承自康熙和雍正以来的经济和政治制度，最大成绩是对雍正时期改土归流、摊丁入亩及火耗归公等政策执行得非常彻底。为此，乾隆听取大臣张广泗的建议，对贵州、云南等地的少数民族采取安抚为主、征讨为辅的手段，将少数民族的叛乱快速平定。这些措施的施行，使清朝国力达到顶峰。乾隆一生大权独揽，君主专制为达到中国历史的顶峰。他可以为百姓免粮治水，赈济灾情不惜一切代价；也可以不留情面地镇压各种反对他的势力，他当政期间，残酷血腥的文字狱比比皆是，动辄百十条人命，连杀封疆大吏的事情也不少见。禅位乾隆皇帝能将祖宗的基业发扬光大，在文治武功方面都有建树，确为一代有为之君。乾隆四十三年（1778年）九月二十一日，乾隆宣谕：至六十年内禅。他说：昔皇祖御政六十一年，予不敢相比。若邀穹苍眷佑，至乾隆六十年，予寿八十有五，即当传位太子，归政退闲。这道谕旨的意思是说，他的祖父康熙皇帝在位61年，自己不敢相比。如果能在位60年，就当传位给太子。到乾隆六十年（1795年）九月初三日，85岁的乾隆皇帝，御圆明园勤政殿，召见皇子皇孙、王公大臣，宣示立皇十五子嘉亲王颙琰为皇太子，以明年为嗣皇帝嘉庆元年，届期归政。嘉庆元年（1796年）正月初一日，乾隆帝御太和殿，举行内禅大礼，授玺。颙琰即皇帝位，尊弘历为太上皇帝，训政。由礼部鸿胪寺官诣天安门城楼上，恭宣嘉庆钦奉太上皇帝传位诏书，金凤颁诏，宣示天下。乾隆内禅皇位后，又训政三年零三天。后人多讥评乾隆名为退位，实禅而不退。乾隆在位既长，享年又高。在中国历史上，享年80岁以上高龄的皇帝只有五人。除乾隆而外的四位皇帝是：（1）梁武帝萧衍，享年86岁，在位48年。但他局处一隅，三次舍身入寺，长于文学，精通音律；侯景之乱后，饥病而惨死。（2）武周女皇武则天，享年82岁，在位15年。是中国唯一女皇帝。（3）宋高宗赵构，享年81岁，在位36年，半壁山河。（4）元世祖忽必烈，享年80岁，在位35年。"
    },
    {
      "id": "9314",
      "title": "遗传学家摩尔根诞辰",
      "year": "1866",
      "month": "9",
      "date": "25",
      "content": "1866年9月25日 (丙寅年八月十七)，遗传学家摩尔根诞辰。生物的遗传性早就被人们认识，并且由此产生了遗传学。遗传学有很多理论学说，主要有两派：一派是米丘林学派，一派是摩尔根学派。米丘林学派的特点是：从生产实践出发，他们工作的主要目的，是在改良和驯化品种，提高农作物的产量和质量。而摩尔根学派的工作，是从理论基础出发，目的是要搞清遗传变异的规律。他们工作的重点放在实验室中，寻找遗传的物质基础和这些物质作用的过程。摩尔根诞辰摩尔根研究确定：遗传基因位于染色体上，创立了基因学说。这是人类遗传学史上的一大进步。摩尔根，1866年9月25日出生在美国弗吉尼亚州的莱克星顿。他曾在肖塔基大学和霍普金斯大学学习生物学。1891-1904年担任布林马尔大学动物学副教授。1928-1945年担任加利福尼亚州工学院生物学教授。由于摩尔根在实验生物学和遗传学方面的杰出贡献，获得1933年诺贝尔生理学和医学奖。1945年，摩尔根去世。他的主要著作有《实验胚胎学》和《基因论》等。摩尔根把自己的一生无私地献给科学事业，他培养了很多学生，他对学生循循善诱，希望他们能超过自己。中国著名科学家谈家桢，就是摩尔根的学生。当谈家桢学成将要回国时，摩尔根深情而又谦逊地对谈家桢说：我看到有一个年轻的中国人超过了我，我还希望有更多的青年人超过我，也超过你。谈家桢回国后，也象摩尔根一样地培养自己的学生，有一位学生在微生物遗传学研究上取得成果，这个学生的论文发表不久，谈家桢收到摩尔根给他的祝贺信，信上说：我终于又看到一个年轻的中国人超过了我，也超过了你。值得骄傲的是你亲自接着了超过你的学生。"
    },
    {
      "id": "9315",
      "title": "俄国劳动解放社成立",
      "year": "1883",
      "month": "9",
      "date": "25",
      "content": "1883年9月25日 (癸未年八月廿五)，俄国劳动解放社成立。沙皇亚历山大三世统治时期（1881-1894年），沙皇政府的反动政策和恐怖行为变本加厉。革命工粹派逐渐蜕化为改良主义民粹派。但是，俄国的工人运动还在向前发展。有些人努力探求新的理论来指导运动，其中最杰出的是普列汉诺夫，他开始研究马克马主义，并在总结工人运动经验的基础上，于1883年9月25日在日内瓦建立劳动解放社。这是俄国第一个马克思主义组织。劳动解放社为自己提出如下任务：把马克思、恩格斯的重要著作译成俄文，借此在俄国传播科学社会主义思想；用马克思主义观点从理论上分析俄国生活。先后翻译和出版了马克思、恩格斯的《共产党宣言》、马克思的《关于自由贸易的演说》、恩格斯的《费尔巴哈和德国古典哲学的终结》及《俄国的社会问题》等马克思主义著作。普列汉诺夫自己也写了一些宣传马克思主义的著作。如1883年的《我们的意见分歧》和1895年出版的《论一元史观的发展问题》。《论一元史观的发展问题》一书，阐述了辩证唯物主义和历史唯物主义的基本原理，批判了改良主义民粹派的主观社会学。这部著作在宣传马克思主义方面起了重要的作用。恩格斯认为这本书能在俄国出版是一次巨大的胜利，列宁称赞这本书培养了一整代俄国马克思主义者。但是，普列汉诺夫及其领导的俄国劳动解放社成立俄国劳动解放社没有把社会主义和工人运动结合起来，只是在理论上为社会民主主义奠定了基础，只走了迎接工人运动的第一步。（列宁语）这个任务是由无产阶级的伟大导师列宁完成的。"
    },
    {
      "id": "9316",
      "title": "杭州雷峰塔倒坍",
      "year": "1924",
      "month": "9",
      "date": "25",
      "content": "1924年9月25日 (甲子年八月廿七)，杭州雷峰塔倒坍。1924年9月25日，杭州雷峰塔倒坍雷峰塔倒坍。雷峰塔，975年（宋开宝八年）为吴越王钱倜所建，位于浙江杭州西湖净慈寺前。初名西关砖塔，后定名王妃塔；又因建在名为雷峰的小山上，故称。1924年9月25日倒坍。倒坍原因是因为乡下人迷信那塔砖放在自己的家中，凡事都必平安，如意，逢凶化吉，于是这个也挖，那个也挖，挖之久久，便倒了。鲁迅曾发表题为《论雷峰塔的倒掉》、《再论雷峰塔的倒掉》两篇杂文，其中说道：雷峰塔砖的挖去，不过是极近的一条小小的例。龙门的石佛，大半肢体不全，图书馆中的书籍，插图须谨防撕去，凡公物或无主的东西，倘难于移动，能够完全的即很不多。 人数既多，创伤自然极大，而倒败之后，却难于知道加害的究竟是谁。正如雷峰塔倒掉以后，我们单知道由于乡下人的迷信。"
    },
    {
      "id": "9319",
      "title": "八路军一一五师平型关大捷",
      "year": "1937",
      "month": "9",
      "date": "25",
      "content": "1937年9月25日 (丁丑年八月廿一)，八路军一一五师平型关大捷。平型关战斗中第一一五师某部的机枪阵地1937年9月25日，八路军于平型关首战告捷。为配合第二战区友军防守平型关至茹越口和雁门关的内长城一线，八路军总部令第一一五师进至平型关以西之大营镇待机。林彪、聂荣臻等决心抓住日军骄横、疏于戒备的弱点，利用平型关东北的狭窄谷道伏击歼敌。23日夜，第一一五师师部进至平型关以东之冉庄、东长城村地域。25日拂晓，日军第五师团第二十一旅团一部及大批辎重车辆，沿灵丘至平型关公路西进。7时许，全部进入第一一五师之伏击圈，第一一五师乘机全线突然开火，予敌以大量杀伤，并发起冲锋。日军第五师团长板垣征四郎急从蔚县、涞源调兵增援，被第一一五师独立团、骑兵营阻击于灵丘以北及以东地区，并于腰站毙伤其300余人。战斗持续到13时，被围之日军全部就歼。此役，第一一五师共歼日军1000余人，缴获步枪1000余支、机枪20余挺，击毁汽车l00余辆、马车200余辆，我军伤亡600余人。平型关大捷平型关大捷，振奋全国，各地纷纷电贺。26日，蒋介石特电朱德、彭德怀，称：二十五日一战，歼敌如麻，足证官兵用命，深堪嘉慰。八路军第一一五师在平型关战斗中的指挥所战士们背着缴获的武器及物资胜利归来"
    },
    {
      "id": "9325",
      "title": "过渡时期总路线正式公布",
      "year": "1953",
      "month": "9",
      "date": "25",
      "content": "1953年9月25日 (癸巳年八月十八)，过渡时期总路线正式公布。1953年9月25日，《人民日报》正式公布了由毛泽东提出的过渡时期的总路线。内容是：要在一个相当长的历史时期内，基本上实现国家工业化和对农业、手工业、资本主义工商业的社会主义改造。这是国民经济发展的基本要求，又是实现三大改造的物质基础；而实现对农业、手工业和资本主义工商业社会主义改造又是实现国家工业化的必要条件。两者互相依赖、相辅相成。社会主义建设和生产资料所有制的社会主义改造同时并举，是这条总路线的基本特点。两者的同时并举保证了新民主主义向社会主义的顺利过渡。过渡时期总路线的实质是解决所有制问题。一方面是社会主义公有制的扩大，即国营企业的新建、扩建；另一方面，是把个体小私有制改造成为社会主义集体所有制，把资本主义私有制改造成为社会主义全民所有制。"
    },
    {
      "id": "9326",
      "title": "毛泽东谈错误的两重性",
      "year": "1956",
      "month": "9",
      "date": "25",
      "content": "1956年9月25日 (丙申年八月廿一)，毛泽东谈错误的两重性。1956年9月25日，毛泽东在同拉丁美洲一些党的代表谈话时，回顾了中国共产党的一些历史经验。他指出：共产党人不要怕犯错误。错误有两重性。错误一方面损害党，损害人民；另一方面是好教员，很好地教育了党，教育了人民，对革命有好处。失败是成功之母。失败如果没有好处，为什么是成功之母？错误犯得太多了，一定要反过来。这是马克思主义。物极必反，错误成了堆，光明就会到来。"
    },
    {
      "id": "9327",
      "title": "斯里兰卡总理班达拉奈克遇刺",
      "year": "1959",
      "month": "9",
      "date": "25",
      "content": "1959年9月25日 (己亥年八月廿三)，斯里兰卡总理班达拉奈克遇刺。班达拉奈克遇刺班达拉奈克出生于锡兰（现斯里兰卡）一个显赫的家庭，这使他有机会接受良好的教育。班达拉奈克从科伦坡的圣托马斯学院毕业后，进入英国牛津大学继续深造，攻读法律。在牛津大学，他由于富有辩才而获得剑的称号。1923年，班达拉奈克以优异的成绩毕业，取得伦敦内殿法学会高级律师资格。回国后，他先当了两年律师，然后弃法从政。班达拉奈克自从步入政坛，就积极从事民族解放运动。当时的锡兰，是英属自治领地，政府奉行崇拜西方的政策。1951年，班达拉奈克在僧伽罗语、佛教、民族文化和本国医药等问题上与统一国民党其他领导人发生分歧，于是愤然退出执政的统一国民党，并且辞去政府部长和党团领袖职务。他另外创建了锡兰自由党，坚决主张拆除英国在锡兰建立的海、空军基地，主张将外国的银行企业收归国有，使锡兰真正成为一个独立自主的国家。1952年，班达拉奈克当选为众议院反对党领袖。在1956年4月的大选中，以自由党为首的人民联合阵线战胜了统一国民党，自由党主席班达拉奈克出任总理兼国防部长和外交部长。班达拉奈克执政后，提出了8点政治主张，其中包括摆脱英联邦，建立独立的共和国；把决定国计民生的主要企业收归国有；发展工业，免除对外国的依赖；征集土地，满足农民的要求；取缔外国人对商业、贸易的垄断等等。他的主张极大地振奋了民族情绪，深受锡兰人民的拥护。但这些措施的实施，损害了英、美以及统一国民党内部代表大地主、大资产阶级的那些人的利益。他们把仇恨付诸于行动。1959年9月25日上午，班达拉奈克和往常一样，在总理官邸接见拜访者。来访者中有两个身披袈裟的僧侣。当班达拉奈克出来向他们施礼时，一个和尚突然从袈裟下掏出手枪，向班达拉奈克连发6枪。凶手被当场抓获。身受重伤的班达拉奈克被送往医院，经检查有4颗子弹穿过他的肝脏和脾脏。第二天上午，由于伤势过重，抢救无效，班达拉奈克与世长辞。这次的谋杀事件是一次有组织、有预谋的政变活动。它涉及到的不仅有佛教界的头面人物、政府中的内阁成员，而且有美、英情报机关的特务。他们不但策划了暗杀班达拉奈克总理的计划，而且还拟定了新的内阁成员名单。由于阴谋分子身居要职，侦破工作受到百般阻挠。锡兰人民怀着对班达拉奈克总理的真挚感情，一致要求严惩凶手及其支持者。在班达拉奈克遇难一周年之际，凶手们终于受到严厉审判，得到其应有的下场。自由党在1960年7月的大选中获胜，班达拉奈克的夫人西丽玛沃班达拉奈克继承丈夫的遗志，承担起锡兰共和国总理的重任。"
    },
    {
      "id": "9328",
      "title": "我国发现大庆油田",
      "year": "1959",
      "month": "9",
      "date": "25",
      "content": "1959年9月25日 (己亥年八月廿三)，我国发现大庆油田。1960年，国家组织开发大庆油田会战。图为会战指挥部在采油驻地召开油田技术座谈会1959年9月25日，中国石油勘探队在东北松辽盆地陆相沉积中找到了工业性油流。时值国庆10周年，所以这个油田以大庆 命名。大庆油田的发现，打破了中国是贫油国的论调。解放前，中国只有甘肃老君庙、新疆独山子、陕西延长3个小油田和四川圣灯山、石油沟2个气田，年产原油仅10余万吨，石油基本上靠从外国进口。大庆油田的开发，使原油产量大幅度增长。到 1963年12月，周恩来终于可以自豪地宣布：中国需要的石油，现在已经可以基本自给了，中国人民使用洋油的时代，即将一去不复返了。60年代的地质学家李四光，他创立的地质力学为在大庆等地发现石油作出了重要贡献"
    },
    {
      "id": "9330",
      "title": "中日邦交正常化",
      "year": "1972",
      "month": "9",
      "date": "25",
      "content": "1972年9月25日 (壬子年八月十八)，中日邦交正常化。毛泽东在中南海会见了田中角荣1972年9月25日，日本内阁总理大臣田中角荣访问中国，双方发表《中日联合声明》。25日，田中一行到达北京，周恩来、叶剑英、郭沫若等人到机场欢迎。25日至28日，周恩来与田中角荣进行了4次会谈。27日晚，毛泽东在中南海会见了田中角荣，双方进行了认真、友好的谈话。29日，经过双方的共同努力，《中华人民共和国政府、日本国政府联合声明》在北京签署。《声明》宣布：自本声明公布之日起，中华人民共和国和日本国之间迄今为止的不正常状态宣布结束。日本方面痛感日本过去由于战争给中国人民造成重大损害的责任，表示深刻的反省。中华人民共和国政府宣布：为了中日两国人民的友好，放弃对日本国的战争赔偿要求。在《声明》中，日本政府承认中华人民共和国政府是中国的唯一合法政府；中国政府重申：台湾是中华人民共和国领土不可分割的一部分。日本政府表示充分理解和尊重中国政府的这一立场，并坚持遵守《波茨坦公告》第八条的规定。《声明》宣布：双方决定从1972年9月29日起建立外交关系并尽快互换大使；同意进行以缔结和平友好条约以及政府间的贸易、航海、航空、渔业等协定为目的的谈判；决定在和平共处五项原则的基础上，建立两国持久的和平友好关系。"
    },
    {
      "id": "9331",
      "title": "中共中央号召一对夫妇只生一个孩子",
      "year": "1980",
      "month": "9",
      "date": "25",
      "content": "1980年9月25日 (庚申年八月十七)，中共中央号召一对夫妇只生一个孩子。1980年9月25日，中央发出关于控制我国人口增长问题致全体共产党员、共青团员的公开信，号召党团员带头只生一个孩子。为了争取在本世纪末把我国人口总数控制在12亿以内，中央要求所有共产党员、共青团员，特别是各级干部，用实际行动带头响应国务院关于一对夫妇只生一个孩子的号召，并积极负责地、耐心细致地向广大群众进行宣传教育。在提倡一对夫妇只生育一个孩子的同时，还要适当强调晚婚晚育。为此，各省、市、自治区对计划生育工作都加强了领导，列入议事日程，采取两种生产（人口和经济）一起抓的办法。"
    },
    {
      "id": "9332",
      "title": "中国第一家破产倒闭企业——沈阳防爆器械厂被整体拍卖",
      "year": "1986",
      "month": "9",
      "date": "25",
      "content": "1986年9月25日 (丙寅年八月廿二)，中国第一家破产倒闭企业——沈阳防爆器械厂被整体拍卖。1986年9月25日，不久前宣告破产的沈阳市防爆器械厂被整体拍卖。沈阳市煤气供应公司出价二十万元，买下这家破产企业的全部厂房、设备、产成品及其他资财。沈阳市防爆器械厂于1986年8月3日正式宣布破产，当时这个厂共负债五十万元。此次拍卖所得的二十万元将按比例偿还给债权人。企业破产倒闭，这在中国是第一次。"
    },
    {
      "id": "9333",
      "title": "日最高法院判决政府阁僚参拜靖国神社违宪",
      "year": "1991",
      "month": "9",
      "date": "25",
      "content": "1991年9月25日 (辛未年八月十八)，日最高法院判决政府阁僚参拜靖国神社违宪。1991年9月25日日本最高法院今天驳回岩手县议会、县当局的特别上诉，判决政府阁僚等正式参拜靖国神社违反宪法。日本最高法院的判决确认了仙台高等法院1991年1月10日关于参拜靖国神社违反宪法的判决。仙台高等法院曾对岩手县居民的靖国神社诉讼开庭审理。诉讼中认为，岩手县议会1979年作出的要求实现天皇、首相等正式参拜靖国神社的决议和县议长、县知事等35人1981年以公费支付参拜靖国神社的香火钱违反了宪法有关政教分离的原则，并要求追回共2万多日元的香火钱。经审理，仙台高等法院判决认为，正式参拜靖国神社在目的上具有宗教意义，应该说是唤起对特定的宗教关心的行为，属于宪法禁止的宗教行为。香火钱等的支付有损于追求政教分离原则的岩手县当局的中立性。岩手县当局对上述判决不服，向日本最高法院提出特别上诉。但是，日本最高法院不仅驳回了上诉，而且认定岩手县当局的特别上诉是不符合有关法令的。在1985年日本前首相中曾根康弘首次正式参拜靖国神社后，日本各地提出了许多关于靖国神社问题的诉讼。今天最高法院的判决将对这一系列的有关诉讼的审判产生深刻影响。"
    },
    {
      "id": "9334",
      "title": "《飘》的续集——《郝思嘉》问世",
      "year": "1991",
      "month": "9",
      "date": "25",
      "content": "1991年9月25日 (辛未年八月十八)，《飘》的续集——《郝思嘉》问世。1991年9月25日，《飘》的续集--《郝思嘉》问世。《飘》这部著名小说，花了整整1000多页的笔墨，才使女主角郝思嘉最终认识到，她从来没有停止过爱白瑞德。但她觉醒得太晚了：漂亮的白瑞德终于走了。永远地走了吗？《飘》的作者玛格丽特米切尔给世人留下了一个悬念，致使崇拜她的人分成了两派：一派认为郝思嘉将重新找到白瑞德；另一派则认为她已永远地失去了他。作者对此却不以为然，只是说：本书的结局已印在书页上，我已无任何补充。读者可以以自己的理解去想象本书故事的续篇。米切尔在世时毫无揭开本书之谜的意思，也不愿续写这一传奇性的爱情故事。现在，人们要揭开这个谜了。美国女作家亚历山德拉芮普利经过3年的辛勤笔耕，于9月25日在40个国家同时出版发行她创作的《飘》的续集《郝思嘉》。事情的经过是这样的。有一天，米切尔的两个侄子突然心血来潮，感到有必要找位作家，创作《飘》的续集，这必须是一部他们能完全控制的上乘之作。于是，纽约威廉-莫里斯事务所受托于1986年组织了一次挑选作家的竞赛。在纷至沓来的成千上万名人中，莫里斯筛选出11名参加决赛，其中女性10名，男性1名。最后，57岁的芮普利获得了米切尔家族的这一殊荣。在众多候选人中，芮普利确实是最理想的人选。她是女的，又是地道的美国南方人，在当年南部贵族的首府、《飘》的男主角白瑞德的故乡查尔斯顿长大。人称芮普利是文坛的福将，她早年写的那些供火车站旅客看的流行小说，本本畅销。后来，她又创作过4部关于美国南方的小说，头一本《查尔斯顿》再版了11次，人们常将之与《飘》相提并论，她也因此而跻身于美国成名作家的行列。芮普利在签订了这份450万美元的合同之后，马上开始构思。她先是仔细通读原著，尽力感受原作者的创作思想，还动手抄了其中的300页。她认为这是认真领悟作者风格的最好办法。芮普利治学严谨、尊重历史，为了保持作品的时代特点和风貌，她翻阅了大量历史文献，并且实地考察了故事发生的地点。此后，她就像一位隐士那样，静静地续写这部风靡世界 55年、拥有众多读者的巨著。其间，美国文坛和艺术界始终有人对此非难不已，同名影片的导演助手拉勃文甚至指责说，续书是对这部美国古典巨著的糟蹋。但作者不为任何压力所动，默默无闻地苦干了3个年头。今年2月，她终于将1000 页的续集--《郝思嘉》的原稿放在了出版商的办公桌上。由于出版商与作者有约在先，此书的创作和出版过程全属保密。9月25日之前，世人无法得知郝思嘉和白瑞德最终是否再度重逢、破镜重圆--这个令《飘》迷们猜测了半个世纪的谜底。但有一点可以肯定，续集尚未问世，就已先声夺人，成为1991年世界文坛最轰动的事件之一。"
    },
    {
      "id": "9335",
      "title": "京津塘高速公路全线通车",
      "year": "1993",
      "month": "9",
      "date": "25",
      "content": "1993年9月25日 (癸酉年八月初十)，京津塘高速公路全线通车。1993年9月25日京津塘高速公路全线通车。京津塘高速公路是国务院批准建设的第一条高速公路，也是中国第一条跨省市的高速公路，全长142.69公里。中共中央政治局委员、国务院副总理邹家华，交通部长黄镇东，天津市长张立昌等为通车仪式剪彩。京津塘高速公路是我国国内第一条利用世界银行贷款，按照国际标准兴建的现代化交通工程。它起点于北京市，穿过河北省廊坊地区，终点在天津市塘沽区，全长142.69公里，系双向四车道，全封闭，全立交的高等级公路。它的全线竣工，打开了首都直达天津港口的快速通道，汽车单程只需一个半小时。它与北京机场、天津机场又构成海陆空完整的交通体系。这条高速公路沿线两侧，有北京市经济技术开发区、河北省廊坊市经济技术开发区、天津经济技术开发区、天津港保税区等11个新兴区，初步形成了一条高新技术产业带的新格局。高速公路的人流、物流、信息流、资金流的形成，必将大大加快这一地区的经济发展和对外开放的步伐。京津塘高速公路正以其对高新技术产业的强大吸附力，形成我国北方的黄金通道。中外企业家预言，这里将成为中国北方的硅谷带。"
    },
    {
      "id": "9336",
      "title": "“银河号”事件始末",
      "year": "1993",
      "month": "9",
      "date": "25",
      "content": "1993年9月25日 (癸酉年八月初十)，“银河号”事件始末。1993年9月4日。沙特阿拉伯的达曼港。参加中国货轮银河号货物检查的中国、沙特阿拉伯检查组成员和以沙方技术顾问身份参加检查的美国专家经过10天的艰苦工作，完成了对银河号所载全部货物的检查，中国检查组组长沙祖康、沙特代表阿布杜拉和美方技术顾问麦克尤恩代表各自政府，怀着完全不同的心情，在最后检查结果报告上签字。检查报告中写道：通过对银河号轮船上全部集装箱的彻底检查，结果表明，船上未载有硫二甘醇和亚硫酰氯两类化学品。美国政府承诺将上述检查结果通知中国货轮银河号预定停靠港的各国政府，并努力确保银河号货轮顺利进入有关港口卸货。 至此，所谓中国银河号货轮向伊朗运送危险化学武器前体事件的真相终于大白于天下。自8月3日起，银河号这艘正在进行正常国际商业航运的中国运货班轮，蒙冤受屈，被迫中止正常航运长达33天之久，引起中国人民的关切。最后检查报告终于还银河号以清白，事态似乎可以开始平息了。然而，人们心中仍存有许许多多的问题： 银河号事件到底是怎样一回事？这艘普普通通的货轮为什么竟在世界上引起如此轩然大波？这一事件为何持续了这么长的时间？事件过后，人们应该从中得出什么结论？带着这些问题，记者近日分别采访了直接负责和参与处理 银河号事件的有关部门官员，了解到的内幕情况如下：捕风捉影7月23日，美国驻华使馆官员突然紧急约见我外交部国际司官员，宣称：美方获得确切情报，中国货轮银河号于7月15 日从大连港出发，装载着制造化学武器前体（即原料）硫二甘醇和亚硫酰氯，正在驶往伊朗的阿巴斯港。美国政府要求中国政府立即采取措施，制止这一出口行为，否则，美国就要按自己的国内法对中国制裁。8月3日，美方在与我外交部的又一次交涉中，竟无视国家主权不得侵犯、别国内政不得干涉的基本原则，要求中国政府命令银河号返回出发地；或由美国人登船检查货物，以查明船上是否载有上述化学品；或者索性停留在某个地点，听凭发落。实际上，在美国此次交涉之前，也就是自8月1日开始，两艘美国军舰就已经开始在银河号航位左右各两海里处进行跟踪，美军飞机也不断在银河号上空盘旋，进行侦察、拍照。美国军舰、飞机的骚扰行为，严重影响了银河号的正常航行。8 月3日，银河号被迫暂停前进，在距霍尔木兹海峡十几海里的公海上抛锚。与此同时，美国向海湾国家散布了上述危言耸听的情报，西方新闻媒介也对美国的发现大加渲染，开始说银河号 载有敏感化学品，继而又说满载化学武器，甚至说载有核武器。 银河号似乎成了一条瘟疫之船。周密调查美国人把自己的情报说成千真万确。虽然中方有明确禁止、限制此类化学品的规定，然而并没有轻率地立即加以否认，而是采取了严肃对待的态度。中国有关部门对银河号货轮，包括所载货物进行了12天认真、周密、全面的调查，查清了该船的详细情况。调查结果证明，美方的所谓情报漏洞百出。先说船： 银河号是中国广州远洋运输公司中东航线上的一艘集装箱班轮，固定航线为天津新港上海香港新加坡雅加达迪拜达曼科威特。该轮于7月7日从天津新港出发到上海，12日又离上海赴香港，原订在新加坡和雅加达靠港后于8月3日抵达迪拜。由此可见，该轮根本不可能从大连港启航，也没有驶往伊朗任何港口的计划。美国说银河号的目的地是伊朗的阿巴斯港，可是，该港根本没有集装箱码头，银河号到那里又能做什么呢？再说货：经有关部门认真核对银河号所载货物的舱单和提货单，并与货主核实，银河号确载有运往伊朗的货物，总共30个集装箱，主要是一些文具、小五金、机械零件和染料等。这些货物和银河号所载的80%的其他货物本来计划在阿拉伯联合酋长国的迪拜港卸下后转运。至于美方所称该轮装载的硫二甘醇和亚硫酰氯，根本没有。美国的情报力量很强，据说可以做到明察秋毫。然而，围绕银河号的所谓确切情报竟如此糟糕，美国的决策者们居然如此坚信不疑，这实在令人惊讶。关于硫二甘醇和亚硫酰氯这两种化学品，据化学专家介绍，硫二甘醇系糖浆状无色透明液体，主要用以制造防腐剂、杀虫剂、除草剂和棉织物染色剂，还可用于制造圆珠笔油。亚硫酰氯是无色或淡黄色液体，大多用于有机合成、染料、农药和医药制造。曾有国家将这两种化学品用于军事目的，例如制成芥子气等化学战剂。今年1月签署的《禁止化学武器公约》中规定，对这两种化学品的转让应受控制。而据中国有关部门负责人介绍，中国政府早在1990年就制定了禁止和限制的措施。因此，所谓大批量的硫二甘醇和亚硫酰氯根本不可能出现在银河号货轮上。严正交涉8月4日，我国外交部向美方通报了中方的调查结果，指出美方的所谓情报严重失实，并向美方提出严正交涉，指出中国对化学品出口一贯持慎重、负责的态度，出口控制制度非常严格，从不出口以制造化学武器为目的的化学品及技术和设备。美国无端指控中国银河号货轮向伊朗出口两种化学武器前体，并肆意干扰该船的正常商业航行，是毫无道理的。交涉中，中方还要求美方立即采取措施，停止一切阻挠或干扰活动，确保银河号 进入各有关港口卸货。然而，美国的错误情报和霸权主义做法已造成严重后果。 银河号被困在海湾地区的公海上。船上此时开始缺油、缺水，亟需补给。8月4日晚，经多方交涉、安排，阿联酋有关当局慨然相助，派出一条拖船驶近银河号，为其加燃料油和淡水各6 0吨。但就连这一点，美方竟还说成是伊朗船正向银河号靠近，并警告银河号不得驶入伊朗港口。由于美国的多方阻挠，银河号获准进入有关港口卸货的问题迟迟得不到解决。我国外交部部长助理秦华孙于8月7日奉命紧急召见美国驻华大使芮效俭，就美国对银河号所采取的霸道行为提出强烈抗议。秦华孙强调，在国家关系中，依照莫须有的所谓情报对另外一个主权国家采取行动，是违反国际关系准则和国际法的。美方的行动无端地损害了中国的国际形象，干扰了中国船只的正常航运，破坏了主权国家之间正常的关系和贸易往来，给中方造成了严重的经济损失，使中方船只及其人员的安全受到严重威胁，并给中美关系投下了新的阴影。中方强烈要求美方立即采取措施，确保银河号顺利按原计划靠港卸货；要求美方对其无理作法所造成的一切损失和后果进行赔偿和承担责任，并保证今后不再干扰中国商船的正常航运和商业活动。在中国方面多次提出严正交涉的情况下，美国方面仍顽固地抱住其所谓情报不放。8月12日，美方一位高级官员仍宣称： 我们有可靠的情报，证明（银河号）船上载有化学武器。我们决心对该船进行检查。为了用事实向国际社会说明真相，尽快解决银河号受阻问题，避免中方和各方货主蒙受更严重的损失，使银河号船员少受折磨，中国早在8月4日就向美方提出，由第三国与中方一起，对银河号有关货物进行检查。经过多方努力，沙特阿拉伯王国政府表示愿意接受中国银河号货轮进入其达曼港，由中国检查组与沙特代表一道，进行检查工作。美国将派专家作为沙特方面的技术顾问，参与检查。8月25日，银河号在公海上漂泊20余天后，终于驶抵沙特达曼港，等候检查。验货风波8月26日，沙特、中国、美国3方检查人员先后抵达达曼港附近的朱科勒海军基地，由东道主沙方首席代表、朱科勒海军基地司令伊卜拉辛准将主持，进行3方首轮会谈。沙方提出检查程序草案，经过长达9个小时的谈判，3方达成了协议：审阅银河号货运清单，找出运往伊朗的货物，进行外观检查；对有疑问的货箱，可卸下进行开箱检查；检查结束后，沙、中、美3方在结果报告上签字，并公布于世。28日晨8时，3方代表一齐来到码头。10时许，阳光下的气温升至65摄氏度，检查开始。多少年来第一次有机会检查中国船只的美方人员，有的身着沙漠迷彩服，有的戴上防毒面具，手里提着各种仪器，似乎马上就要证实他们的情报了。运往伊朗的第一个集装箱打开后，出现在人们面前的是一桶桶铅封黑漆罐。美国人欣喜若狂。可是，打开后才发现是五颜六色的染料。此后，又接连打开23个运往伊朗的集装箱，里面装的正好是中国人在北京告诉过他们的文具、小五金和机械零件，唯独没有美方要找的那两种化学品。这个检查结果显然不是美方所希望的。面对眼前的结果，美方专家开始不知所措。为了证明自己情报的正确，他们提出扩大检查范围，对由香港转口运往伊朗的6箱货物开箱检查。以沙特技术顾问身份参加检查的美方检查人员，不顾自己的身份，亲自翻箱倒柜，结果仍然一无所获。这时，美方又要求对中国运往伊朗以外国家的19箱货物进行开箱检查，结果也是一样。再往后，美方只要见到液体罐装货物，便一概不放过，统统取样送化验室分析。美方为了表明对化验的重视，化验试剂也全从美国军舰上专门送来。然而，检验的结果却越来越使美国人难堪。有人开玩笑，如果船上运了可口可乐，美国人也一定要送去化验的。被打开的货箱数目不断增加，可美国人要找的东西依然没有。然而，他们并不甘心，更不准备接受事实，竟然单方面撕毁3方达成的协议，毫无道理地提出要检查船上全部货物，包括对发自第三国的货物也要开箱检查。中方检查组要求美方提供扩大检查范围的正当理由。美方除了一遍又一遍地重复华盛顿确信船上载有两种化学品外，始终拿不出任何证据。美方负责人最后索性直率地说，华盛顿即使提不出证据，也要怀疑银河号所载的货物，包括来自日本和新加坡等第三国装运的货物，并要挟称，如不让美方检查全部货物，美国将不承认最后检查结果。9月1日，我国外交部官员紧急召见美驻华使馆官员，对美国违背诺言、背信弃义的行为提出交涉，明确表达了反对美国干涉来自第三国货物的立场，进行这样的检查应由美方承担由此产生的后果。同时要求美方：一、对迄今已经取得的检查结果予以书面认可，即所有发自中国的49箱货物中，没有美所指称的化学品；二、承诺在完成对银河号所载货物检查之后，与中国、沙特方面代表共同签署检查结果报告。真相大白为防止美方再生事端，推翻检查结果，中方检查组负责人要求3方签字确认每天的验货记录。在正义的压力下，美方不得不接受这个建议。此后，逐日验货记录单上的硫二甘醇和亚硫酰氯栏下，整齐地排列起一串无的字样，最底一行是3 方代表的不同文字的签名。9月4日，银河号货轮上第782个，也就是最后一个货箱被检查完毕。对这个货箱的检查结果，与第一个货箱完全一样。美国打着防止扩散化学武器的旗号，企图抓住把柄，败坏中国声誉的最后一线希望，彻底地破灭了。同日，中、沙、美3方代表在检查全部货物的检查报告上签了字。在20世纪90年代的今天，像美国这样一个自我标榜为崇尚 法制和民主的国家，竟然在世界上如此为所欲为。如此下去，还将有多少条像银河号的货轮遭此厄运？世界上还有什么公理可言？"
    },
    {
      "id": "9337",
      "title": "香港回归后举办首次大型国际会议",
      "year": "1997",
      "month": "9",
      "date": "25",
      "content": "1997年9月25日 (丁丑年八月廿四)，香港回归后举办首次大型国际会议。世界银行和国际货币基金组织年会会场1997年9月25日，在香港举行的世界银行和国际货币基金组织年会结束。9月23日至25日，世界银行和国际货币基金组织第52届年会在香港会议展览中心举行。这次年会是香港回归祖国后在港举办的规模最大的国际会议，也是世界银行和国际货币基金组织第一次在中国举行年会。与会的有世界180多个国家的政要、财长和银行行长。我国国务院总理李鹏出席年会开幕式并致辞，提出帮助广大发展中国家实现可持续发展的6项主张。朱榕基副总理参加了年会的一些活动并在有关的会议上作演讲。世界银行行长沃尔芬森和国际货币基金组织总裁康德苏先后发表讲话，就当前国际金融问题和世界银行及国际货币基金组织的工作进行了阐述。大会通过两项重要决议，在消除贫困等问题上达成共识。"
    },
    {
      "id": "9338",
      "title": "中国学者解开“香格里拉”之谜",
      "year": "1997",
      "month": "9",
      "date": "25",
      "content": "1997年9月25日 (丁丑年八月廿四)，中国学者解开“香格里拉”之谜。1997年9月25日半个多世纪的世界之谜终于解开香格里拉找到了被称为世纪之谜的香格里拉，日前在云南省迪庆藏族自治州被发现、认证。1933年英国作家詹姆斯-希尔顿在纪实小说《失去的地平线》中曾描述在地平线尽头有个几乎与世隔绝 的冰雪世界，那里有金字塔般的雪峰和蓝色的高原湖泊、幽深险峻的大峡谷、三条大江奔腾向前；有令人称绝的雄伟壮观的喇嘛寺群、心灵纯朴的藏族人民和底蕴深厚的宗教文化而这个美丽的地方就叫香格里拉。希尔顿的小说非常成功，一出版就成为畅销作品，而好莱坞又不失时机地买下版权，拍成电影，轰动世界。香港著名企业家郭鹤年先生创办的数十家香格里拉酒店，更让香格里拉的美名风靡世界。于是寻找像谜一样漂亮的香格里拉 便成为半个世纪来旅游家、探险家和民俗家们寻觅的热点。从40年代开始，知道香格里拉的人们都在询问：美丽的香格里拉在哪里？有许多探险家、旅游家不懈地在印度、尼泊尔、中国西藏的喀拉昆仑山一带寻找美丽的香格里拉，半个多世纪过去了，没任何结果。于是有人称：香格里拉是个谜，一个世界之谜，一个世纪之谜，一个也许到21世纪才能解开的谜。然而，我国著名学者、英国牛津大学荣誉人类学暨民族音乐学博士宣科先生却于去年提出，希尔顿所描述的美丽的香格里拉就在他家乡附近的云南省迪庆藏族自治州中甸县境内的吉迪、郎格拉一带。他认为，在这里有着与《失去的地平线》里香格里拉完全相同的绮丽自然景观和古朴的风土民情。希尔顿写到的：地球上最高最冷清的尚未开发的地方，一条很大的河谷轮廓被一些圆形的红土的矮山包围着，这是地球上最壮观的山。白色的金字塔般的雪峰，有一种阳刚之气 冰川上的水把峡谷草甸俺成一个湖等等，在中甸都能找到一一对应景物。山是巴拉更宗雪山、峡谷是吉迪峡谷、湖则是纳帕湖。然而有人认为雪山草地、高原湖泊、古堡群喇嘛寺等在西藏、印度等地都能找到，凭什么认定在中甸？宣科先生又提出了更重要的论据，他认为《失去的地平线》描述的红土高原及三江并流的地貌特点，只有中甸具备。地球上唯一的的红土高原在云南，而三江并流的世界奇观，绝对是中甸独有的奇观。长江上游的金沙江和澜沧江、怒江，三条大江在中甸境内呈 三字型向东奔腾飞泻，形成三江并流的雄伟奇观。经过云南省海外旅游公司、新加坡两家著名旅游集团与有关专家长达一年的考察、论证，确认希尔顿笔下的香格里拉就在中甸县内。中外专家对香格里拉的论证一经传播，被认为是桃源仙境的中甸就吸引了世界。一幅海拔1000米到67 40米、拥有摄氏30多度到零下几度的立体交叉气候带、方圆几万平方公里的绚丽画面展现在人们眼前：雪山环绕、草原绵亘、三江并流、千湖神女、世间少有的低纬度冰川、万顷原始森林、黑颈鹤、金丝猴、同存共融的儒释道文化国家旅游局的副局长程文栋在考察了中甸的旅游资源后认为，香格里拉将成为我国最主要的旅游线路之一。"
    },
    {
      "id": "9339",
      "title": "何厚铧委任澳门特区行政会委员",
      "year": "1999",
      "month": "9",
      "date": "25",
      "content": "1999年9月25日 (己卯年八月十六)，何厚铧委任澳门特区行政会委员。1999年9月25日，澳门特别行政区行政长官何厚铧委任澳门特别行政区行政会委员。何厚铧委任澳门特区行政会委员何厚铧委任的特区行政会委员共有10人，按姓氏笔划排列为吴荣恪、马有礼、唐志坚、梁庆庭、崔世安、陈丽敏、张国华、廖泽云、欧文龙和谭伯源。根据澳门基本法第五十七条，特区行政会委员由行政长官从政府主要官员、立法会议员和社会人士中委任，其任免由行政长官决定。委员人数为7至11人，由澳门特别行政区永久性居民中的中国公民担任。"
    },
    {
      "id": "9340",
      "title": "国务院决定设立全国社会保障基金理事会",
      "year": "2000",
      "month": "9",
      "date": "25",
      "content": "2000年9月25日 (庚辰年八月廿八)，国务院决定设立全国社会保障基金理事会。2000年9月25日，为筹集和积累社会保障资金，进一步完善社会保障体系，经党中央批准，国务院决定建立全国社会保障基金，并设立全国社会保障基金理事会，同时任命刘仲藜为理事长。当前，我国经济体制改革进入攻坚阶段，国有企业改革逐步深化，产业结构处于大调整时期，改革开放和经济建设面临新的历史任务，特别需要有一个稳定的社会环境。现阶段国有企业下岗职工、失业人员以及城镇居民中一部分特殊困难人群，都还需要政府给予经济上的救助。同时，我国人口老龄化进程加快，老年人的社会保障任务越来越重，这就要求必须加快建立一个完善的社会保障体系。党中央、国务院十分重视社会保障体系建设。改革开放以来，我们从中国国情出发，积极推动社会保障制度改革，在城镇初步形成了以职工养老、医疗和失业保险以及居民最低生活保障为重点的社会保障体系框架。但是，在我国这样一个人口众多的发展中国家里，社会保障体系建设是一项十分复杂的社会系统工程。为此，国务院已组织专门力量，正在进一步研究制定规范和完善社会保障体系的具体方案。进一步完善社会保障体系，建立适合中国国情的各项具体保障制度是十分重要的，同时也需要有相应的资金保证。我国目前社会保障基金的来源主要是：城镇企业职工基本养老、医疗和失业保险基金主要依靠参保企业和职工缴费；各级政府机关职工的基本养老保险依靠政府财政，医疗保险依靠政府财政和个人缴费；全额拨款的事业单位职工基本养老保险依靠政府财政，企业化管理的事业单位基本养老保险依靠单位和职工缴费，全部事业单位职工的医疗保险和失业保险基金依靠单位和职工缴费；城镇最低生活保障的资金主要来源于各级地方财政。为了满足社会保障资金日益增长的需要，在不宜提高缴费标准的情况下，国家有必要从多种渠道筹集和积累一笔基金，发挥补充和调剂作用。为此，经党中央批准，国务院决定建立全国社会保障基金，并设立全国社会保障基金理事会，直属国务院领导。理事会的主要任务是：管理中央财政拨入的资金、通过变现部分国有资产所获得的资金以及其他形式筹集的资金；根据财政部和劳动和社会保障部共同下达的指令和确定的方式拨出资金；挑选、委托专业性的资产管理公司对基金的资产进行运作，以实现其保值增值；向社会公布社会保障基金的资产、收益、现金流量等情况。社会保障基金的筹集和积累是一个长期过程。因此，各种筹集资金方式都将有计划、分步骤进行，并有利于资本市场的稳定和发展。社会保障基金理事会对基金的资产运作，最重要的原则是保证社会保障基金的安全，并实现增值。理事会的费用由中央财政开支，不占用社会保障基金，增值部分也将全部归入基金。全国社会保障基金理事会的理事由国务院聘任，由以下人士组成（以姓氏笔划为序）：甘道明、刘克崮、刘国光、刘枢机、张左己、张俊九、陈锦华、经叔平、杨纪珂、袁宝华、崔乃夫、楼继伟。他们中间，有的过去担任有关部门重要职务，有的现在担任着重要职务，有的为社会知名人士，有的则是企业、职工以及私营工商界代表，都是热心于这项事业的政府工作人员、学者、专家和知名人士，理事会竭诚希望社会各界关心、支持这项工作，并欢迎各方面进行监督。"
    },
    {
      "id": "9341",
      "title": "神舟七号载人飞船发射成功",
      "year": "2008",
      "month": "9",
      "date": "25",
      "content": "2008年9月25日 (戊子年八月廿六)，神舟七号载人飞船发射成功。神七飞行的航天员翟志刚（中）、刘伯明（右）、景海鹏神七成就中国迈向太空的第一步人民网9月28日电 神舟七号飞船已于9月25日21时10分成功发射，进行载人航天飞行。香港大公报今日刊发毕晓哲的文章《中国迈向太空的第一步》说，这一次，乘神舟七号飞天的三名航天员所完成的，不仅仅是中华民族的又一次飞天之旅在载人航天工程的首次出舱活动中，中国航天员第一次把中国人的足迹印在飞船舱外的茫茫太空之中。热烈庆祝神舟七号飞船宇航员平安返回"
    }
  ],
  "event_count": 32
}