{
  "date": "09-26",
  "events": [
    {
      "id": "9038",
      "title": "日本大和银行因管理混乱流失11亿美元",
      "year": "1995",
      "month": "9",
      "date": "26",
      "content": "1995年9月26日 (乙亥年闰八月初二)，日本大和银行因管理混乱流失11亿美元。1995年3月7日英国巴林银行破产。无独有偶，9月26日，日本大和银行宣布因纽约分行雇员帐外买卖美国债券，使该行的11亿美元付诸东流。从某种意义上说，这是巴林事件的日本版，它又再次警示人们：加强金融监督机制是何等重要。9月26日，总部设在大阪的日本大和银行行长藤田彬宣布，由于驻纽约分行雇员井口俊英从1984年开始在帐外买卖美国债券，使该行蒙受了1100亿日元（约合11亿美元）的巨额损失。长期以来，日本经济界和国际金融界由于巨额坏帐问题，已经对日本金融系统的稳定性颇有疑虑。这个消息传开后，人们的心里又罩上了一层阴影。现年44岁的井口俊英曾就读于美国密苏里州立大学。1976年，他通过考试进入大和银行纽约分行。8年后，分行开始派他专门从事美国债券的买卖业务。但是由于他看错了行情，一出手就亏了20万美元。他一不报告上司，二不在帐面上反映这个损失，只是想将来捞回来就是了。他动用客户储存的债券进行投机，但结果总是亏多盈少。他像一个输红了眼的赌徒，终于陷进了从事债券交易最忌讳的高买低卖的泥沼中。就这样，他在从1984年开始的11年中，进行了3万多次帐外交易，平均每天损失40万美元。为了隐瞒损失，他竟然伪造帐目。这年7月，在大和银行纽约分行的帐本上，债券保有额为46亿美元，但实际上只有35亿。令人吃惊的是，在长达11年的时间里，此事竟无人察觉。美国《新闻周刊》称这简直是不可思议的事。直至这年7月13日，井口写信给大和银行行长藤田彬，才使此事真相大白。令人啼笑皆非的是，井口在信中称他坦白此事是由于折腾了11年，太累了。大和银行创于1918年，现有资金量24.3万亿日元，位居日本商业银行的第13位。论历史可谓悠久，论实力可谓雄厚，论经验也可谓丰富。但这次事件中暴露出的问题，与其历史、实力和经验都是不相称的。根据一般的金融常识，业务和管理应由两人分做，以便相互监督。但是，井口一人不但从事债券的买卖，同时兼任债券的管理。也就是说，债券买卖的记录和银行债券余额的记录都在他一人手中，这就给他欺上瞒下、投机交易、伪造帐目开了方便之门。造成这种非常识性管理的原因，是因为纽约分行的行长对井口的盲目宠信。日本企业的驻外机构一般不大信任外籍雇员，于是，为数不多的日本雇员就成了依靠对象。自井口到纽约分行工作以来，分行长换了7任，平均每3年一换。这种客观情况，也使分行长格外倚重井口这样的老资格。这就不难解释为什么井口在今年1月，还以能力强，工作成绩突出而被提拔为副分行长级干部了。日本大藏省和大和银行都对纽约分行的工作进行过检查。在美国从事债券交易都有证券公司开具的交易确认书。同时，又有保管证券的美国银行托拉斯开具的交易银行债券余额证明书。对此，大藏省和大和银行的检查人员从未检查、核对过。如果核对债券余额，那么，井口的行为就会立即暴露。在欧美，银行职员一年中一般都有一次两周左右的长假。这也是一种防范措施。因为假期中必然会有其他人暂时代理。如果有问题，两周时间足以暴露，大和银行纽约分行也有这个规定。但是该行的人回忆说，井口从未休过长假。因此，他又躲过了一次暴露的机会。事发后，美国联邦调查局已于上月26日以伪造文书和进行不正当交易罪，逮捕了井口俊英。同一天，大和银行决定银行的负责人和有关人员10月份减薪1030％，并交回年中奖金。10月2日，美国宣布暂停大和银行纽约分行买卖美国债券。10月4日，大和银行行长藤田彬引咎辞职。然而，事情并未到此结束。目前，美国正在对大和银行纽约分行巨额损失案进行全面调查，日本大藏省和日本银行也派员进驻了大和银行总部。为了安定人心，日本已采取了一些亡羊补牢的措施。例如，大和银行决定设立专职的海外分行检查组，加强对海外分行的业务检查和监督，同时决定取消海外分行行长的用人决定权。大藏省也决定把现行的每5年对日本银行的主要海外分行的检查缩短为2至3年一次。进入90年代后，日本已有4家金融机构和两家石油公司接连因金融交易而受损，损失总额达5030亿日元。这种情况已严重影响了日本金融机构在世界上的声誉。"
    },
    {
      "id": "9039",
      "title": "围棋双龙争霸马晓春战胜聂卫平",
      "year": "1995",
      "month": "9",
      "date": "26",
      "content": "1995年9月26日 (乙亥年闰八月初二)，围棋双龙争霸马晓春战胜聂卫平。1995年9月26日，南京，聂卫平在优势情况下，再次出现 低级错误，执黑以五又四分之一子负于马晓春，从而在聂马双 龙争霸战上以一比二的总比分负于马晓春。引人关注的聂马争霸 战26日上午九点三十分在金陵饭店落子。经过猜先，聂卫平执黑 以二连星布局，马晓春亦还以二连星。老聂在上午的序盘中充分 发挥大局观好的特长，从容自如，取得了一定的优势。在下午的 中盘较量中，聂卫平先是在左上角被白棋歼掉五子，后又在左边 让马晓春吃掉一块大龙，即使在这种情况下，聂卫平仍有反击的 机会。然而老聂却鬼使神差，缓着迭出，走出一百五十手扳的大 恶手，顿失先机。马晓春得以奠定胜势。聂卫平事后承认，他又犯了后半盘出昏招的老毛病。聂 马金陵一役，下出了精彩的对局，也表明中国围棋马晓春时代 的到来"
    },
    {
      "id": "9153",
      "title": "日本安倍执政后迅速访华",
      "year": "2006",
      "month": "9",
      "date": "26",
      "content": "2006年9月26日 (丙戌年八月初五)，日本安倍执政后迅速访华。2006年9月26日，安倍晋三当选日本首相，接替小泉纯一郎。10月，中日 双方就克服影响两国关系的政治障碍和促进两国友好合作关系的健康发展达成一致，为中日关系改善和发展创造了条件。在此基础上，安倍成功访华，中日两国领导人就构筑中日战略互惠关系，实现两国和平共处、世代友好、互利合作、共同发展的大目标达成广泛共识。中日关系已打开持续五年的政治僵局，走上正常发展轨道。"
    },
    {
      "id": "9154",
      "title": "核不扩散努力遭遇重大挫折",
      "year": "2006",
      "month": "9",
      "date": "26",
      "content": "2006年9月26日 (丙戌年八月初五)，核不扩散努力遭遇重大挫折。2006年，伊朗 核问题争端最终突破了国际原子能机构框架，朝鲜进行了地下核试验。这两个事态表明，国际防止核扩散努力遭遇重大挫折。11月14日，伊朗总统艾哈迈迪-内贾德在首都德黑兰举行的记者会上讲话。他表示，伊朗将继续推进其核计划，并将最终安装6万台离心分离机用于制造浓缩铀。在过去一年中，伊朗在核技术方面取得的进展震动了国际原子能机构，虽然这种进展离美国所担忧的核武器水平还有很大距离。目前伊朗浓缩铀的纯度至少达到5%工业级水平。较低纯度的铀可作为核电站的燃料，如果纯度在90%以上，铀则可被用来制造核武器。伊朗今年年初宣布将在年底前将离心机数量增至3000台，而伊朗总统艾哈迈迪-内贾德更是表示伊朗最终将安装6万台离心机。朝鲜中央通讯社2006年10月9日宣布朝鲜当天成功进行了一次地下核试验的消息震动了世界。尽管国际社会对朝鲜核试验的技术数据说法不一，但都认为朝鲜核试验是准确无误的事实。这说明，朝鲜已经具有了制造核武器的技术和能力，尽管其技术多高、能力多大还是一个谜。此外，国际核裁军进程止步不前，《全面禁止核试验条约》迟迟不能生效。西方国家实行双重标准，使《不扩散核武器条约》权威性和有效性受到无核国家的质疑。美国今年3月与拒签《不扩散核武器条约》的印度签署了民用核能合作协议。在美国和其他西方国家的抵制下，今年9月举行的国际原子能机构大会第50届常会未能就阿拉伯国家联合提交的有关以色列的核能力与核威胁决议案进行表决。目前，除已经拥有核武器的国家外，全世界还有约30个国家的核技术已达到较高水准。这些国家一旦退出国际防扩散机制，就能在短期内具备制造核武器的技术能力。同时，国际恐怖分子通过地下走私渠道获取敏感核技术和高纯度核材料，增加了发生核恐怖袭击的风险。国际原子能机构防止非法贩卖数据库的数据显示，过去3年中，全球走私、盗窃、非法占有、运输和交易核材料的事件每年超过100起，其中跨国界的核走私活动也显著增加。"
    },
    {
      "id": "9155",
      "title": "潘基文就任联合国秘书长",
      "year": "2006",
      "month": "9",
      "date": "26",
      "content": "2006年9月26日 (丙戌年八月初五)，潘基文就任联合国秘书长。12月14日，潘基文在宣誓就职后举行的记者会上回答记者提问2006年10月13日，第61届联合国大会举行全体会议并通过决议，正式任命韩国外交通商部长官潘基文为下一任联合国秘书长，激烈的联合国秘书长竞选尘埃落定。接替现任秘书长安南的潘基文将是联合国第八任秘书长，是继缅甸的吴丹之后第二位来自亚洲国家的联合国秘书长，任期自2007年1月1日至2011年12月31日。潘基文 (Ban Ki-moon) 1944年6月13日出生于韩国南部忠清北道忠州市的一个农民家庭。他从小就立志成为一名外交官，并为此刻苦学习英语。高中二年级时，他曾作为韩国全国选拔出的四名获美国政府奖学金的学生之一，前往美国学习。1970年，他以优异成绩从韩国国立首尔大学外交学专业毕业。大学毕业后，潘基文又以优异成绩通过外交部高级公务员考试，开始走上长达36年的外交官生涯。他先后担任韩国驻印度使馆副领事、外交部联合国课课长、驻美国使馆总领事、外交部政策室长、外交部首席次官补、驻奥地利大使、外交通商部次官、驻联合国大使、外交通商部长官等职务。"
    },
    {
      "id": "9171",
      "title": "中共对党费问题作出明确规定",
      "year": "1941",
      "month": "9",
      "date": "26",
      "content": "1941年9月26日 (辛巳年八月初六)，中共对党费问题作出明确规定。1941年9月26日，中共中央作出《关于党费的决定》。《决定》对党费的性质、标准、用途及缴纳方法等作了明确的规定，指出党的活动需要经费，这种经费须要全体党员供给。因此，缴纳党费是党章规定的每个党员的义务。《决定》规定缴纳党费的标准是：党员及候补党员有社会职业之薪水收入者（连工厂工人在内）：月薪平均在300元以内者，每月缴纳党费1%，300元以上者，每月缴纳2%；农民、手工业工人及贫民中之党员及候补党员每月缴纳5分；根据地以外的学生党员及候补党员每月缴纳1角。生活依靠党或根据地军、政、民机关津贴者；领普通津贴者（5元及5元以下者），每月缴纳2角；除领津贴及保健费外，有特别收入（例如稿费），其特别收入之部分应缴纳5%。党费应每月缴纳，将1年内应缴党费合为一次或数次提前缴纳亦可。失业或贫苦的党员及候补党员，经支部批准，可以免缴党费。除每月规定的党费外，如党员与候补党员自愿多缴党费，或自愿缴纳特别捐款者，欢迎他们缴纳。《决定》指出：党费的用途，主要是用于党组织的工作开支；救济被捕在狱同志或纪念牺牲的同志；购买书籍党报，作为党员教育经费。"
    },
    {
      "id": "9174",
      "title": "肯尼迪和尼克松首次电视辩论",
      "year": "1960",
      "month": "9",
      "date": "26",
      "content": "1960年9月26日 (庚子年八月初六)，肯尼迪和尼克松首次电视辩论。肯尼迪和尼克松在芝加哥容光焕发地面对电视摄像机，面对评判小组1960年9月26日，美国副总统里查德-尼克松和参议员约翰- 肯尼迪今晚在总统候选人全国电视辩论中交锋。在两个小时播演 后，面对着许多提出问题的电视观众，双方首战以平局告终。大 部分观众说他们说不准在即将来临的11月8日的选举中该投谁的 票。当发不出任何真实热量财，辩论可不完全是愉快轻松。尼克 松谴责他的这位民主党对手挥金如土，使纳税者叫苦不迭，说他 的纲领将耗资数十亿美元。肯尼迪反唇相讥，指责这位副总统所 提到的一小时至少增加工资一美元，扩大学校基建，为老年人提 供医疗福利等等，只不过是开空头支票。芝加哥电视台举办的这次辩论，被所有的主要电视台和无线 电台列入节目表。向这两位候选人提出问题的有哥伦比亚广播公 司的斯图阿特-诺汶斯；互助广播公司的查尔斯-华伦；美国广播 公司的罗伯特-弗莱明。哥伦比亚广播公司的霍德华-K-史密斯为主持人。"
    },
    {
      "id": "9188",
      "title": "国际小姐选美大赛在东京举行",
      "year": "1998",
      "month": "9",
      "date": "26",
      "content": "1998年9月26日 (戊寅年八月初六)，国际小姐选美大赛在东京举行。巴拿马小姐玻蕾萝（中）艳压群芳一举夺得冠军。委内瑞拉小姐（左）和印度小姐分获亚军和季军1998年9月26日，在日本东京举行的98国际小姐选美大赛 上，巴拿马小姐玻蕾萝（中）艳压群芳一举夺得冠军。委内瑞拉小 姐（左）和印度小姐分获亚军和季军。"
    },
    {
      "id": "9313",
      "title": "“生理学之父”巴甫洛夫诞生",
      "year": "1849",
      "month": "9",
      "date": "26",
      "content": "1849年9月26日 (己酉年八月初十)，“生理学之父”巴甫洛夫诞生。巴甫洛夫诞生巴甫洛夫伊凡彼德罗维奇巴甫洛夫1849年9月26日（俄旧历9月14日）生在俄国中部梁赞镇的一个乡村牧师家庭，1870年考入彼得堡大学物理系生物科学部，后就读于军事医学院，1883年获帝国医学科学 院医学博上学位。后赴德国师从C-路德维希及R-海登海因。巴甫洛夫博学多才，终生研究自然科学，特别是对生理学的研究，结束了在他之前整个人类从未对生理过程进行系统实验研究的历史，开辟了实验研究生理过程的新纪元，成为世界上第一个获得诺贝尔奖金的生理学家。1935年8月，86岁高龄的巴甫洛夫主持了第十五届国际大会，并荣获全世界生理学元老称号。巴甫洛夫在生理学研究方面的杰出贡献集中于三大领域，即血液循环生理学、消化生理学和高级神经活动生理学。巴甫洛夫从事科学研究60余年，全部时间都是在生理实验室度过的，即使在十月革命成功初期，无电、无水，实验的狗全部饿死，他也没停止过研究。直到逝世前，他还在草拟一份日后的工作计划。这位可敬的老人，为科学、为人民真正战斗到了生命的最后的一分钟。巴甫洛夫逝世了，但他的科学研究成果一直在造福着人类，他献身科学的精神更将永远鼓舞后来者。当我们在纪念这位生理学之父的时候，要牢记他生前在一封信中对立志献身科学的青年们提出的希望，他说：首先要循序渐进，第二要谦虚，第三要有热情，而且科学需要一个人贡献出毕生的精力，只有这样，才能不辜负国家对我们对科学所寄予的期望。1890至1924年任生理学教授。其研究工作可分为3个阶段：1888年至 1890年研究循环系统生理，探索药物及情绪对血压的影响，阐明 左、右迷走神经对心脏活动的影响；后研究消化生理，设计了巴 氏小胃等手术方法，可对未麻醉的动物的消化液分泌等功能进行 终身观察。1897年出版《消化腺机能讲义》；继而又从唾液腺的 精神性兴奋出发，转移到对高级神经活动的研究，创立了条件反 射学说，1890年至1930年间研究了大脑皮层及皮层下中枢活动的 生理机制、皮层的功能镶嵌式、睡眠、神经症的病因等。证明言 语功能为人类所特有，是以语词作为刺激的条件反射。1930年开始用他的理论解释及治疗精神病。1936年2月27日逝世。（注：巴甫洛夫伊凡彼德罗维奇和二战时期苏联大将德米特里格利戈里耶维奇巴甫洛夫不是同一人）"
    },
    {
      "id": "9343",
      "title": "西班牙小说家塞万提斯诞辰",
      "year": "1547",
      "month": "9",
      "date": "26",
      "content": "1547年9月26日 (丁未年九月十三)，西班牙小说家塞万提斯诞辰。塞万提斯诞辰塞万提斯（1547～1616），西班牙小说家、戏剧家、诗人。生于西班牙中部的阿尔卡拉-德埃纳雷斯镇-破落贵族家庭。1568年入中学，第二年随一红衣主教赴意大利，得以饱览古今文学名著。1570年从军。翌年抱病参加抗击土耳其军队的勒班多海战，失去左臂。战后返国途中，被土耳其海盗俘虏至阿尔及尔。1580年被赎回国。为谋生计，曾任军需官及税吏达15年，往返跋涉于西班牙全国各地，亲睹社会不平及人民苦难。1582年开始文学创作。第一部小说是田园牧歌体的《伽拉苔亚》（1584），以牧羊男女之间的爱情为主题穿插了许多惊险情节。长篇小说《堂吉诃德》是其最重要的作品，也是欧洲最早的现实主义长篇小说之一，享有世界声誉。1602年开始写作，分上下两卷，分别于1605年及1615年出版。上卷问世后，大受欢迎，读者竞相争读。一年内再版5次。1614年，有人用化名出版《堂吉诃德》续集，伪作质量低劣，丑化堂吉诃德及桑丘的形象，促使他加紧创作，1615年出版下卷，恢复原作光辉。该书描写一个穷乡绅读骑士传奇入了迷，改名堂吉诃德，找了个农民作侍从，出门游侠，妄想恢复骑士的丰功伟绩，一路上闹了许多笑语，吃了不少苦头，最后狼狈回家死去。作者创作这部巨卷的初衷，是模仿骑士文学以讽刺风靡一时的内容荒诞的骑士传奇，但作者在描写堂吉诃德出外游侠的过程中，刻画了当时西班牙社会生活的广阔图景，揭露了封建统治的黑暗腐败，表达了文艺复兴时期具有进步意义的人文主义思想。堂吉诃德和他的侍从桑丘，已成为世界古典文学中著名典型。其他重要作品有悲剧《奴曼西亚》（1584），写奴曼西亚人民受到罗马军团围困，拒不投降，坚持斗争14年，最后城池被破，居民全体壮烈牺牲的剧情，表现了高昂的爱国主义热情。短篇小说集《惩恶扬善故事集》（1613），以现实主义手法描绘西班牙封建社会各阶层生活面貌。长诗《巴尔纳斯游记》（1614），用幽默的笔调描绘当时西班牙文学界的面貌和作者本人的创作实践。剧本选《八出喜剧和八出幕间短剧》（1615），刻画了贵族的偏执自私、迷信落后，嘲笑了社会上的陈规陋习。塞万提斯的最后一部小说是《贝雪莱斯和西吉斯和西吉斯蒙达历尽千辛万苦，出游北欧，最终结成良缘的故事。作者死后第二年才出版。"
    },
    {
      "id": "9345",
      "title": "俄、普、奥三国在巴黎发表缔结“神圣同盟”",
      "year": "1815",
      "month": "9",
      "date": "26",
      "content": "1815年9月26日 (乙亥年八月廿四)，俄、普、奥三国在巴黎发表缔结“神圣同盟”。1814年3月，欧洲各君主国组成的反法联军击溃了拿破仑，暂时扼杀了法国资产阶级革命。同年秋天，沙皇亚历山大一世、奥皇弗兰茨一世和普王威廉三世等欧洲大大小小的帝王们立刻聚集在维也纳举行分赃会议。他们在地图上重新划分势力范围，竭力恢复法国革命前的欧洲旧秩序，并乘机洗劫法国。1815年5月，路易十八被扶上法国王位，复辟了波旁封建王朝。当时有人讥讽说，路易十八是被装在联军的行李车里载回来的。路易十八在俄、普、奥、英四强炮制分割法国的《巴黎和约》上服服贴贴地签字画押。1815年9月26日，在沙皇亚历山大一世的倡议下，俄、普、奥三国反动头子在巴黎发表宣言，缔结所谓神圣同盟，公开宣称要以军事力量共同保卫君主政体。稍后，几乎欧洲所有国家的君主，都签字加入这个反革命联盟。同年11月，俄、英、普、奥又签订四国同盟，三年后，法国也加入进来。这个组织实际上是神圣同盟”神圣同盟的补充。神圣同盟是个国际性的反革命联合组织，沙俄在其中扮演了主要角色，是镇压欧洲革命的宪兵。它以维持欧洲秩序为名，武装干涉西班牙和意大利的革命，扼杀希腊独立运动，讨伐波兰起义，镇压匈牙利革命。总之，什么地方有革命运动发生，沙皇就派兵往哪里镇压，充当了刽子手。奥地利首相梅特涅是神圣同盟的灵魂，实际操纵着同盟，他曾狂妄地声称：欧洲各种事物的现状不会再有变化了。神圣同盟的倒行逆施，遭到了各国人民的强烈反抗。1848年欧洲革命风暴，扫除了欧洲各国的一大堆政治垃圾，梅特涅本人也在维也纳革命中男扮女装出逃，后来连国王也逃离维也纳。神圣同盟到此彻底破产。"
    },
    {
      "id": "9346",
      "title": "清代思想家、诗人龚自珍逝世",
      "year": "1841",
      "month": "9",
      "date": "26",
      "content": "1841年9月26日 (辛丑年八月十二)，清代思想家、诗人龚自珍逝世。清代思想家、诗人龚自珍逝世龚自珍逝世于1841年9月26日逝世。龚自珍，晚清思想家，史学家。一名巩祚，字瑟人。浙江仁和（今杭州）人。二十七岁为举人。道光元年（1821）官内阁中书，任国史馆校对官。九年，始成进士。官至礼部主事。十九年，弃官南归。二十一年，于江苏云阳书院猝然去世。龚自珍初承家学渊源，从文字、训诂入手，后渐涉金石、目录，泛及诗文、地理、经史百家。受当时崛起的春秋公羊学影响甚深。面对嘉道年间社会危机日益深重，他弃绝考据训诂之学，一意讲求经世之务，一生志存改革。青年时代所撰《明良论》、《乙丙之际著议》等文，对封建专制的积弊，进行了揭露和抨击。他的思想为后来康有为等人倡公羊之学以变法图强开了先声。中年以后，虽然志不得伸，转而学佛，但是经世致用之志并未消沉。他支持林则徐查禁鸦片，并建议林则徐加强军事设施，做好抗击英国侵略者的准备。龚自珍一生追求更法，虽至死未得实现，但在许多方面产生了有益的影响。在社会观上，他指出社会动乱的根源在于贫富不相齐，要求改革科举制，多方罗致通经致用的人才。在哲学思想上，阐发佛教中天台宗的观点，提出人性无善无不善，善恶皆后起的一家之谈。在史学上，发出尊史的呼吁，并潜心于西北历史、地理的探讨。在文学上，则提出尊情之说，主张诗与人为一。他生平诗文甚富，后人辑为《龚自珍全集》。"
    },
    {
      "id": "9347",
      "title": "美国作曲家格什温诞生",
      "year": "1898",
      "month": "9",
      "date": "26",
      "content": "1898年9月26日 (戊戌年八月十一)，美国作曲家格什温诞生。乔治格什温诞生格什温，美国作曲家。1898年9月26日诞生。12岁开始 学钢琴，1914年开始作曲生涯。两年后出版第一首歌曲《你要他 们，就得不到他们》。1924年大型歌舞剧音乐《夫人，再见吧！ 》在百老汇首演成功。因《格什温的奇迹《蓝色狂想曲》问世蓝色狂想曲》而成名。[]1931年的《我 为你歌唱》讽刺美国政治制度。他最成功的大型作品是1935年创 作的歌剧《波吉和贝丝》。还创作许多严肃音乐作品，包括一首 F大调钢琴协奏曲等。1937年7月逝世。乔治格什温的歌剧《波吉与贝丝》1935年"
    },
    {
      "id": "9348",
      "title": "新西兰独立日",
      "year": "1907",
      "month": "9",
      "date": "26",
      "content": "1907年9月26日 (丁未年八月十九)，新西兰独立日。1907年9月26日为新西兰独立日新西兰独立日。新西兰是英联邦国家，国家最高领导是总督，总理是实际国家机构运转执行者。现执政党为国家党。议会由各党派组成，现行MMP全民选举制度。英语是新西兰的通用语言。新西兰人口中占绝大多数是英国后裔。其居民中大部分人信奉基督教新教和天主教。新西兰位于南半球的西太平洋上，全国人口约360万，她是一个溶现代化和各种优美自然景观为一体的组织完善的国家，她的近邻是澳大利亚及斐济，汤加等国家。新西兰全国由两大岛-南岛和北岛及一些小岛组成，其大部分地区属于温带海洋性气候，眼光充足，气候适宜。全国大多数地区植被为温带草原和森林，草原面积占全国一半，国土几乎全部被绿色植被覆盖，没有尘土。新西兰农牧业极为发达，全国现有牧场和草地1415万公顷，占农业用地的97%。新西兰的羊肉和乳制品出口量居世界第一。园艺业以苹果，葡萄，猕猴桃等，著名的是太平洋红玫瑰苹果和新品种金黄色猕猴桃。新西兰主要城市有首都惠灵顿，第一大城市奥克兰，花园城市基督城，旅游圣地女皇城，世界第七大奇景所在地MLFORDSOUND，世界第一个见到新世纪曙光城市GISBORNE，世界最南端城市INVERCARGILL。惠灵顿位于北岛南端，是新西兰政治，工业，文化中心及海陆空交通中心。著名NELSON是新西兰第二大港，有数个集装箱泊位，低水位深12。5米。奥克兰是一个既干净有安全且十分美丽的城市，她是全国重要的经济，贸易和交通中心，在这里东西方文化得以融合，欧洲人，亚洲人和土著毛利人在这个多种文化的国际大都市里共同生活。奥克兰又是全国第一大港。她有千帆之都之美称。这里每年有来自世界各国的游船制照业高手参加每年一次的娱乐用船大展览。奥克兰全年气候宜人，夏季气温在20--25摄氏度左右，冬季在12--15摄氏度左右。"
    },
    {
      "id": "9349",
      "title": "法国印象派画家德加逝世",
      "year": "1917",
      "month": "9",
      "date": "26",
      "content": "1917年9月26日 (丁巳年八月十一)，法国印象派画家德加逝世。埃德加德加逝世德加的乐队1917年9月26日，83岁的法国画家埃德加-德加逝世。德加是 一位公认的印象派画家，但他却与其他印象派画家有所不同，他 很少把风景做为自己绘画的主题。他长于色彩柔和的室内群像， 题材大多取自剧院、咖啡馆及妓院。他笔下的芭蕾舞演员常常是 处在刺目且真实的舞台灯光之下。德加青年时代曾在意大利学习文艺复兴时期的绘画艺术。1 862年，他的艺术创作出现了一次飞跃。那一年他结识了爱德华 -马奈，后者对他产生了重大影响。"
    },
    {
      "id": "9350",
      "title": "苏军逼近基辅攻克斯摩棱斯克",
      "year": "1943",
      "month": "9",
      "date": "26",
      "content": "1943年9月26日 (癸未年八月廿七)，苏军逼近基辅攻克斯摩棱斯克。1943年9月26日。红军轰炸了斯摩棱斯克的纳粹军队。斯摩 棱斯克曾一度是德国东线最大的阵地工事，他们控制着这座城市， 曾为第聂伯河一战积蓄了力量。苏联军队经过几天时间的艰苦战 斗，将德军一步一步逐出城外。夜幕降临时，完成了攻克计划， 终于在今天解放了斯摩棱斯克。同时还报道了斯摩棱斯克东南3 7英里外的罗斯拉夫尔被收复的消息。斯摩棱斯克的被攻克使得俄军拥有了长达156公里的连续不 断的完整阵线。约瑟夫-斯大林在发布的公报上说，在24小时的 战斗中，有4100多名德军战死，包括在基辅郊区布罗瓦雷一战中 战死的1000名德军。基辅是苏联第三大城市，1941年9月以来一 直被纳粹占领，它很可能就是俄军下一次胜利的基地。柏林评论员阿道夫-哈尔费尔德评论说，德国在东线的节节 战败都是由意大利向盟军的投降而导致的。他写道：意大利的 背叛使得德国军队在军事和政治上发生的变化是不可避免的。 这个评论强调了多数德国人对意大利的默默投降表示痛惜。在最后的几天里，苏联将540多个地方从德军的手里夺了回 来。基辅的胜利从战略意义来说，将仅次于斯大林格勒保卫战的 胜利。"
    },
    {
      "id": "9351",
      "title": "匈牙利作曲家巴尔托克逝世",
      "year": "1945",
      "month": "9",
      "date": "26",
      "content": "1945年9月26日 (乙酉年八月廿一)，匈牙利作曲家巴尔托克逝世。巴尔托克逝世巴尔托克1945年9月26日，贝洛-巴尔托克，一名把交响乐融入民歌的 作曲家，死于白血病，终年64岁。他生于匈牙利。他最后的5年 是在纽约度过的。哥伦比亚大学聘他改编收藏已久的南斯拉夫民 歌曲调。然而，巴尔托克将因为自己的作曲而为人们怀念。《第一和 第二钢琴协奏曲》（1927年和1931年）、《第二小提琴协奏曲》尤 为值得纪念。他把现代格调同传统的节奏和风格融为一体。在美 期间，他完成了《管弦乐协奏曲》（1943年）。这是一次将不协和 弦和不协和音融为一体的大胆尝试。很少有人懂得和欣赏它。一场演出后的巴尔托克 1937年工作中的巴尔托克 1940年"
    },
    {
      "id": "9353",
      "title": "画家徐悲鸿逝世",
      "year": "1953",
      "month": "9",
      "date": "26",
      "content": "1953年9月26日 (癸巳年八月十九)，画家徐悲鸿逝世。美术大师徐悲鸿徐悲鸿生前与齐白石合影徐悲鸿是在近代中国美术界有重大影响的画家，在国内外享有一代宗师的盛誉。1895年，徐悲鸿出生在江苏宜兴一个乡村小镇的贫寒画师之家。幼年时他半耕半读，从事艰苦的田间劳动。13岁时，家乡发大水，他跟随父亲到处为人画肖像，写春联，完全依靠卖艺为生。17岁时，由于父亲得了重病，他独自挑起全家8口人的生活重担，在宜兴三个学校同时担任图画教师。这三个学校离他家有30多里路，他总是徒步往返于三个学校之间，从来舍不得乘船和搭车。因为家里无钱供给他读书，徐悲鸿没有进过正规学校，也谈不上学历和文凭，为此常遭人奚落。这使他深感前途渺茫，世态炎凉，不禁悲从中来，犹如鸿雁哀鸣，于是将原名徐寿康改为悲鸿，并以哀鸿自况，发愤绘画，终于成了艺术大师。徐悲鸿以画马著称于世，他的画第一次印刷出版的是马，第一次得到当时画界著名画师称赞的也是马。徐悲鸿画马，不仅只为一般观赏，而大多是借以抒发郁结难言之悲愤和爱国忧世的心情。1932年，上海一二八事变爆发，驻沪19路军与上海人民奋起抗日，徐悲鸿激于爱国热情。画了一匹昂首屹立的马，命名为《独立》，表达出希望祖国独立强盛的时代意识，使人感奋。1935年，徐悲鸿画《奔马》一幅，在画上题写了此去天涯将焉托，伤心竞爽亦徒然，忧国忧民之心溢于言表。他的《嘶马图》，画一匹马在荒野里奋跃前蹄，题哀鸣思战斗，迥立向苍苍的诗句。他还画了相期效死得长征的奔马，热切期望中华民族觉醒，奋起自救。1949年，新中国成立，徐悲鸿画的奔马题为《奔向太阳》。抗美援朝战争中，他为志愿军画《奔马》，还亲笔写了一封热情洋溢的信。1953年9月26日，徐悲鸿因劳累过度，脑溢血复发逝世，就在这一年上半年他画了两幅极有历史意义的《奔马》，一幅是献给毛泽东主席的，题百载沉疴终自起，首之瞻处即光明，表达了他对共产党的热爱之情。另一幅题有山河百战归民主，铲尽崎岖大道平，这是画家对新中国的正确理解，也是他毕生追求的理想。徐悲鸿用泼墨写意或兼工带写，塑造了千姿百态、倜傥洒脱的马，有的回首长嘶，有的腾空而起、四蹄生烟。徐悲鸿画的马不仅外形逼真，而且神态雄健，给人以跃动的感觉，而他借马的形象所表达的高尚情操和他在艺术作品中所寄托的内涵更成为鼓舞人们奋进的精神力量。1938年，画家徐悲鸿在南洋举办赈灾义卖，将全部卖画收入捐给抗日前线，图为他在义展时留影徐悲鸿画笔下的蒋碧微"
    },
    {
      "id": "9354",
      "title": "徐悲鸿作品集",
      "year": "1953",
      "month": "9",
      "date": "26",
      "content": "1953年9月26日 (癸巳年八月十九)，徐悲鸿作品集。《女人体》1927年作《新生命活跃起来》1934年作《少妇像》1940年作徐悲鸿素描《女人体》徐悲鸿画的女人体"
    },
    {
      "id": "9359",
      "title": "国际宇航联合会接纳我国为会员国",
      "year": "1980",
      "month": "9",
      "date": "26",
      "content": "1980年9月26日 (庚申年八月十八)，国际宇航联合会接纳我国为会员国。1980年9月26日，国际宇航联合会接纳我国为会员国。国际宇航联合会于1959年9月成立，系非政府性、非赢利性国际学术组织，是联合国的咨询机构。该会宗旨是激发世界公众对宇航科学的兴趣，鼓励对空间科学技术的研究及加强国际和平利用外层空间的合作。"
    },
    {
      "id": "9360",
      "title": "中英草签关于香港问题的联合声明",
      "year": "1984",
      "month": "9",
      "date": "26",
      "content": "1984年9月26日 (甲子年九月初二)，中英草签关于香港问题的联合声明。中英草签关于香港问题的联合声明1984年9月26日中国政府和英国政府在北京草签了关于香港 问题的联合声明，确认中国将在1997年7月1日收回香港，恢复行 使主权。为了保持香港的稳定和繁荣，中国政府决定在收回香港 以后维持香港的现行社会制度、经济制度、生活方式50年不变； 在香港设立直辖中央人民政府的特别行政区，由香港当地人治理， 享有高度的自治权。国务院总理赵紫阳和英国首相玛格丽特-撒切尔夫人分别代表本国政府在联合声明上签字。"
    },
    {
      "id": "9361",
      "title": "前苏联首次在太空飞行中替换宇航员",
      "year": "1985",
      "month": "9",
      "date": "26",
      "content": "1985年9月26日 (乙丑年八月十二)，前苏联首次在太空飞行中替换宇航员。1985年9月26日，两名苏联宇航员乘联盟T13号宇宙飞船返回地面。着陆后，他们自我感觉良好。这两名宇航员是贾尼别科夫和格列奇科。贾尼别科夫同另一名宇航员萨维内赫是这年6月6日乘联盟T13号飞船进入太空的。6月8日该飞船与礼炮7号对接。格列奇科同宇航员瓦休京、沃尔科夫于9月17日乘联盟T14号飞船进入太空。9月18日，联盟T14号飞船同在太空飞行的礼炮7号，联盟T13号轨道联合体实现了对接。这五名宇航员在礼炮7号，联盟T13号，联盟T14号科学研究联合体中，飞行了八昼夜，一起在地球物理、天体物理、医学等方面进行了研究和试验工作。报道说，联盟T13号飞船带回了贾尼别科夫和萨维内赫在长时间飞行中取得的研究和试验资料，以及五名宇航员共同工作的成果。这是苏联第一次进行部分宇航员替换。"
    },
    {
      "id": "9362",
      "title": "云南昭通发生重大山体滑坡",
      "year": "1991",
      "month": "9",
      "date": "26",
      "content": "1991年9月26日 (辛未年八月十九)，云南昭通发生重大山体滑坡。1991年9月26日云南省昭通市盘河乡日前发生高位高速特大山体滑坡，造成死216人，伤7人，经济损失近百万元的严重灾害。最近十来天，昭通市阴雨连绵。23日下午6时许，盘河乡头寨沟后边的大山突然滑坡，在几分钟时间内，长4公里、宽300多米、深20多米的崩塌山体，把全村106户人家中的绝大多数农舍埋住或冲毁。灾害发生后，云南省领导机关和驻滇部队迅速派出人员赶赴现场抢救。盘河乡的干部在一个多小时之后，便将头寨沟村幸免于难和附近危险地带的600多名群众转移到安全地带。当地武警、人民解放军官兵和公安干警100多人连夜赶往头寨沟村，挖出了被埋在泥石堆里的部分群众。以云南省副省长赵廷光、省军区副司令员谢鹤鸣为首的工作组日夜兼程赶到受灾地点，会同先期赶到那里的昭通地区的干部一道开展救灾工作。"
    },
    {
      "id": "9363",
      "title": "美国启用“生物圈2号”实验室",
      "year": "1991",
      "month": "9",
      "date": "26",
      "content": "1991年9月26日 (辛未年八月十九)，美国启用“生物圈2号”实验室。1991年9月26日，建造在美国亚利桑那沙漠中的生物圈2号 实验室开始启用，4名男科学家和4名女科学家将在这个密封世界 中生活两年，过一种近乎与世隔绝的自给自足的生活。这项试验 的目的是通过研究植物、动物、昆虫、空气、土壤、人类和一个 大型空气调节系统在这座温室中的相互作用及影响，更好地了解 地球生物圈的运作规律。这座人造世界的建筑面积约12750平方米，内部装备了5种不同的自然生态环境：热带雨林、海洋、沼 泽地、草原和沙漠。温室中种植和放养着4000种不同的动物、植 物和昆虫。在面积约2020平方米的农场土地上，将种植各种向这 些科学家提供食物的农作物，温室中的其它植物有助于净化室内 的空气，它们吸收二氧化碳，提供氧气和干净的水。这些科学家 还将在温室里养鸡、小型猪和羊以得到鸡蛋、奶和肉类。温室内 设有一冷藏系统，它与室外的冷却塔相配合对室内的空气和水进 行冷却，另外的一个5.2兆瓦的发电机提供整座循环系统所需的 电力。"
    },
    {
      "id": "9364",
      "title": "昭通发生重大山体滑坡",
      "year": "1991",
      "month": "9",
      "date": "26",
      "content": "1991年9月26日 (辛未年八月十九)，昭通发生重大山体滑坡。1991年9月26日云南省昭通市盘河乡日前发生高位高速特大 山体滑坡，造成死216人，伤7人，经济损失近百万元的严重灾害。最近十来天，昭通市阴雨连绵。23日下午6时许，盘河乡头 寨沟后边的大山突然滑坡，在几分钟时间内，长4公里、宽300多 米、深20多米的崩塌山体，把全村106户人家中的绝大多数农舍 埋住或冲毁。灾害发生后，云南省领导机关和驻滇部队迅速派出人员赶赴 现场抢救。盘河乡的干部在一个多小时之后，便将头寨沟村幸免 于难和附近危险地带的600多名群众转移到安全地带。当地武警 、人民解放军官兵和公安干警100多人连夜赶往头寨沟村，挖出 了被埋在泥石堆里的部分群众。以云南省副省长赵廷光、省军区 副司令员谢鹤鸣为首的工作组日夜兼程赶到受灾地点，会同先期 赶到那里的昭通地区的干部一道开展救灾工作。"
    },
    {
      "id": "9365",
      "title": "江泽民总书记视察人民日报社",
      "year": "1996",
      "month": "9",
      "date": "26",
      "content": "1996年9月26日 (丙子年八月十四)，江泽民总书记视察人民日报社。1996年9月26日下午3时30分，江泽民总书记来到人民日报社。在人民日报社社长邵华泽、总编辑范敬宜的陪同下，江泽民首先会见了报社编辑、记者和职工代表，并同大家合影留念，他向人民日报的全体同志表示衷心的感谢和亲切的慰问。随后，江泽民等兴致勃勃地参观了报社印刷厂大胶印车间、编辑部夜班工作室、激光照排车间和计算机数据检索系统。在听取了邵华泽关于人民日报的工作汇报后，江泽民发表了重要讲话。他说，人民日报是党中央的机关报，是全国第一大报。几十年来，人民日报作为党和人民的喉舌，在党中央的领导下，坚持正确的办报思想和办报方针，在革命、建设和改革中，作出了重要的贡献。报社的许多老同志为办好人民日报献出了自己的宝贵年华和毕生精力。他们的功绩和精神值得赞扬和学习。近几年来，人民日报坚持为人民服务、为社会主义服务的方向，全面准确地宣传贯彻党的基本理论、基本路线和基本方针以及各项决策，反映人民群众的伟大业绩和精神风貌，为改革开放和社会主义现代化建设发挥了重要的舆论引导作用，在全国报纸中确实起到了排头兵作用。中央对人民日报的工作是满意的。人民日报在人民群众中赢得了信任和威望。希望大家珍惜这种信任和威望，不断改进工作，把报纸办得更好。江泽民在讲话中强调，人民日报办得如何，对全国的报纸和整个新闻界有重大的示范作用、导向作用。希望人民日报旗帜鲜明地坚持党性原则，坚持以邓小平建设有中国特色社会主义理论和党的基本路线为指导，不管在什么时候、什么情况下，都要在思想上政治上同党中央保持高度一致，弘扬爱国主义、集体主义、社会主义的主旋律，热情歌颂人民群众在改革和建设中的奋斗业绩，鼓舞人民群众为振兴中华而艰苦奋斗。同时，对消极腐败现象也要进行批评和揭露，发挥舆论监督作用。报社的同志要有大局意识、全局观念，坚持政治家办报，正确处理改革、发展、稳定的关系，登什么，不登什么，怎么登，都要从全局出发，从党和人民的整体利益出发。在坚持正确舆论导向的前提下，要讲求宣传艺术，提高引导水平，努力使自己的宣传报道更加贴近生活、贴近读者，使广大读者喜闻乐见。江泽民在讲话中突出强调了加强新闻队伍建设的重要性。他说，新闻事业能不能办好，关键在有没有一支高素质的新闻队伍。我们要通过加强思想政治工作，把广大新闻工作者的积极性、主动性、创造性充分调动起来。各新闻单位要加强协调，形成强大的合力，在两个文明建设中发挥更大的作用。近几年来，中央宣传部门和新闻舆论界在形成新闻舆论的合力方面进行了积极的探索，积累了有益的经验，希望加以总结提高，以便做得更好。江泽民说，为了更好地担负起以正确的舆论引导人的任务，新闻工作者，特别是共产党员和领导干部，必须努力提高自己的思想政治素质和业务素质。新闻战线的同志，特别是中青年同志，既要志存高远，又要脚踏实地，在打好思想政治和业务根底上，老老实实地下一番真功夫、苦功夫。江泽民向新闻工作者提出了六条具体要求。他说，新闻工作者首先要打好理论路线根底。要坚持马列主义、毛泽东思想和邓小平建设有中国特色社会主义理论，坚持党的基本路线，用以指导自己的思想和工作。理论路线根底打好了，不管情况多么复杂，形势怎样变化，都会保持坚定正确的政治立场和政治方向。他说，要打好政策法律纪律根底。要牢牢掌握中央的方针政策，牢牢掌握国家的法律法规，严守新闻工作纪律。新闻工作是政治性、政策性极强的工作，新闻工作者如果对党的方针政策和国家的法律法规不懂不熟悉，那就宣传不好，甚至出现误导，给党和人民的事业带来不应有的损失。他说，要打好群众观点根底。新闻工作、党报工作，说到底，也是群众工作，是我们党联系群众的重要纽带。密切联系群众，是新闻工作者的必修课和基本功。大家要树立牢固的群众观点，同广大人民群众同呼吸，共命运，善于做调查研究工作，紧扣时代的脉搏，倾听群众的心声，多写出反映改革开放和社会主义现代化建设的好作品来。江泽民说，要打好知识根底。知识就是力量。首先要努力掌握与自己的业务工作直接有关的知识，同时，还要博览群书，哲学、政治、经济、法律、历史、文学等方面的书籍都应读一些，科技知识也应尽可能多学一些。希望在我们的新闻队伍中多出一些既懂政治、学识又渊博的编辑、记者、评论员。江泽民说，要打好新闻业务根底。新闻工作，无论编辑、采访，都需要有业务能力，特别是要有很好的文字修养。现在，报纸上登载的许多报道，主题好，内容好，语言也很精彩，使人在受教育的同时，也得到美的享受。但是也有一部分新闻作品，不讲究辞章文采，文字干巴巴的，翻来覆去老是那么几句套话，也有的哗众取宠，乱造概念，词句离奇，使人看不懂，这种不良文风应加以纠正。要大力提倡新闻工作者苦练基本功。江泽民强调，在新的历史时期，仍要坚持发扬党的新闻工作的优良作风。一是敬业的作风，热爱党的新闻事业，献身党的新闻事业。二是实事求是的作风，报实情，讲真话。三是艰苦奋斗的作风，不怕苦、不怕累，有时还要不怕危险、不怕牺牲。四是清正廉洁的作风，自觉抵制拜金主义、享乐主义、个人主义思想的侵蚀，恪守职业道德，坚决反对有偿新闻。五是严谨细致的作风，一丝不苟，精益求精，严防差错。六是勇于创新的作风，新闻事业是常干常新的事业，是有着广阔的驰骋空间的事业，在坚持党的新闻工作的基本方针和原则的前提下，新闻工作者应当不断开拓新的报道领域，不断探索新的报道形式，不断采用新的报道手法，不断写出富有新意的优秀作品。人民日报编委会鼓励和组织大家钻研业务，多出精品，这是值得提倡的。"
    },
    {
      "id": "9366",
      "title": "印尼一客机失事二百三十四人死亡",
      "year": "1997",
      "month": "9",
      "date": "26",
      "content": "1997年9月26日 (丁丑年八月廿五)，印尼一客机失事二百三十四人死亡。印度尼西亚一架客机二十六日在印尼北苏门答腊首府棉兰附近坠毁，机上二百二十二名乘客和十二名机组人员全部遇难。据报道，这架印尼鹰记航空公司的空中客车Ａ300型客机是在当地时间二十六日下午一时十分左右在棉兰以西四十公里处的德里塞尔当县西博朗吉村坠毁的。该机从雅加达起飞，失事与棉兰上空烟雾弥漫、能见度低等因素有关。"
    },
    {
      "id": "9367",
      "title": "美俄签署一揽子裁军协议",
      "year": "1997",
      "month": "9",
      "date": "26",
      "content": "1997年9月26日 (丁丑年八月廿五)，美俄签署一揽子裁军协议。1997年9月26日，美国和俄罗斯在纽约签署了一揽子裁军协议，以保持两国在削减战略武器方面的平衡，为双方正式履行《第二阶段削减战略武器条约》铺平道路。协议是由正在纽约出席第52届联合国大会的美国国务卿奥尔布赖特和俄罗斯外长普里马科夫签署的。据透露，这一揽子协议主要包括两项内容：一是双方商定将两国在1993年1月签署的《第二阶段削减战略武器条约》的生效时间推迟5年，由原定的2003年1月31日改为2007年12月31日；二是双方确定了在不违反1972年签订的《反弹道导弹条约》精神的前提下进行新的短程导弹防御系统试验的标准。裁军专家们认为，协议的第一项内容主要满足了俄方的要求。目前，美国参议院已经批准《第二阶段削减战略武器条约》，但俄罗斯国家杜马对该条约仍持反对态度，原因是俄国内有不少人认为在目前情况下，俄一旦按照条约的规定削减战略武器，将在战略力量方面处于劣势。协议的第二项内容将允许美国继续进行短程导弹防御系统的试验。较长时期以来，俄罗斯国家杜马中有很多人指责美国进行这类试验违反了《反弹道导弹条约》的规定，要求美国立即停止，否则他们将拒绝批准《第二阶段削减战略武器条约》。上述协议签署之后，奥尔布赖特说，协议的签署表明美俄两国对核裁军采取了新的态度。普里马科夫说，协议的签署为两国进一步削减进攻性战略武器创造了条件。"
    },
    {
      "id": "9370",
      "title": "境内外国人宗教活动管理规定实施细则发布",
      "year": "2000",
      "month": "9",
      "date": "26",
      "content": "2000年9月26日 (庚辰年八月廿九)，境内外国人宗教活动管理规定实施细则发布。2000年9月26日，国家宗教事务局局长叶小文签署国家宗教事务局令，发布《中华人民共和国境内外国人宗教活动管理规定实施细则》。这一《实施细则》对国务院1994年颁布的《中华人民共和国境内外国人宗教活动管理规定》进行了细化、补充和完善，增强了可操作性。《实施细则》规定，中国政府尊重和保护在中国境内的外国人的宗教信仰自由和正常的宗教活动。外国人可以根据自己的宗教信仰在依法登记的寺院、宫观、清真寺、教堂参加宗教活动；经中国的宗教社会团体同意，境内外国人可以邀请中国宗教教职人员按各教习惯为其举行洗礼、婚礼、葬礼和道场、法会等宗教仪式；外国人可以根据有关宗教文化学术交流的项目或协议，携带用于宗教文化学术交流的宗教用品入境。经同意外国宗教教职人员可以到中国宗教活动场所讲经、讲道，可以到中国宗教院校讲学；中国宗教团体按照有关规定可选派人员出国留学，外国人也可以到中国宗教院校留学。关于境内外国人集体举行宗教活动问题，《实施细则》规定应在由县级以上人民政府宗教事务部门认可的依法登记的寺观教堂内举行；如有特殊原因，也可在由省级人民政府宗教事务部门指定的临时地点举行。《实施细则》进一步体现了独立自主办教的原则，对外国人在中国境内进行宗教活动应当遵守中国的法律、法规，不得以任何方式干涉中国的宗教事务，作出了具体、明确的规定。国家宗教事务局在制定这一《实施细则》过程中，广泛征求了各有关方面的意见。这一《实施细则》的发布是我国保护宗教信仰自由、依法加强对宗教事务管理的重要举措。"
    }
  ],
  "event_count": 29
}