{
  "date": "09-27",
  "events": [
    {
      "id": "9173",
      "title": "《义勇军进行曲》被定为中华人民共和国代国歌",
      "year": "1949",
      "month": "9",
      "date": "27",
      "content": "1949年9月27日 (己丑年八月初六)，《义勇军进行曲》被定为中华人民共和国代国歌。1949年9月27日，《义勇军进行曲》被定为中华人民共和国代国歌义勇军进行曲》被定为中华人民共和国国歌。《义勇军进行曲》，作于1935年春，义勇军进行曲》词作者田汉诞生田汉词，聂耳曲。原为电影《风云儿女》主题歌。1949年9月27日，中国人民政治协商会议第一届全体会议决议。在中华人民共和国国歌正式制订前，以《义勇军进行曲》为代国歌。1978年3月5日，第五届全国人民代表大会第一次会议通过了改定的代国歌歌词为正式国歌；1982年在同届人大第五次会议决定恢复《义勇军进行曲》为中华人民共和国国歌。"
    },
    {
      "id": "9211",
      "title": "世界旅游组织确定世界旅游日",
      "year": "1979",
      "month": "9",
      "date": "27",
      "content": "1979年9月27日 (己未年八月初七)，世界旅游组织确定世界旅游日。1971年，世界旅游组织的前身国际官方旅游组织联盟根据非洲国家官方旅游组织的意见，提出创立世界旅游日的设想。经过大量的准备工作之后，1979年9月，世界旅游组织第3次代表大会正式决定9月27日为世界旅游日。选择这一天是为了纪念国际官方旅游组织联盟1970年9月27日在墨西哥城的特别代表大会上通过了将要成立的世界旅游组织的章程，此外，这一天又恰好是北半球旅游旺季刚过，而南半球旅游季节又刚刚到来之际，即这正是世界各国人民度假的好时节。世界旅游组织为每年的世界旅游日提出一个宣传口号，以便突出旅游宣传的重点。1980年世界旅游目的主题为：旅游为保存文化遗产，为和平及互相了解作贡献。1983年10月，中国被世界旅游组织接纳为正式成员。此后，每年的9月27日前后，中国也都开展世界旅游日的纪念活动。"
    },
    {
      "id": "9229",
      "title": "东京将建世界最高电视塔",
      "year": "1998",
      "month": "9",
      "date": "27",
      "content": "1998年9月27日 (戊寅年八月初七)，东京将建世界最高电视塔。1998年9月27日，世界最高的电视发射塔将于2003年在东京建成东京将建成高达707米的世界最高的电视塔。日本电波塔公司26日宣布，这座新东京塔预计在正式开播数字电视的2003年春天建成。这座高塔的建成将会大大推进日本落后于欧美国家的地面广播的数字化，而且会成为一具新的日本景观和广播新时代的象征。据宣布，新东京塔距离地面707米，其高度将超过加拿大多伦多的广播塔（高达553米），将成为世界第一高塔。在塔的617米处将设立电波发射室，安装天线设备，除了保证安装广播设施外，还将留出足够的地方以备将来扩建之需。广播服务的覆盖半径约120公里。在塔的500米处将建一个圆形的眺望台，供一艘游客高空观景。这是一项总造价约800亿日元的巨大工程。负责设计和施工的是竹中工务店建筑集团。据说，即将兴建的这座电视塔将可以防御此前发生过的关东大地震和阪神大地震。"
    },
    {
      "id": "9230",
      "title": "德国战后执政时间最长的总理科尔下台",
      "year": "1998",
      "month": "9",
      "date": "27",
      "content": "1998年9月27日 (戊寅年八月初七)，德国战后执政时间最长的总理科尔下台。施罗德出任德国新总理1998年9月27日科尔时代的结束。经过16年修身养性之后，德国社民党在9月27日举行的全国大选中终于如愿以偿，将战后德国历史上执政时间最长的科尔总理拉下马来。与以往联合政府小伙伴倒戈导致政府更迭不同，这次是反对党第一次通过大选将现任总理赶下台。这次选举标志着科尔时代的结束和一个新时代的开始。据28日上午的官方统计，社民党得票40.9%，比1994年选举时增加了4.5%；联盟党得票35.2%，比上届选举少了6.2%，是本届选举的最大输家；绿党、自民党和民社党的得票分别为6.7％；6.2%和5.1％，除民社党外，绿党和自民党的得票都低于上届。这次选举的投票率较高，6050万选民中有81.5%的人参加了投票。27日晚18点，德国电视二台的抽样选举结果公布以后，波恩的德国社民党总部欢呼雀跃，让民党总理候选人格哈德-施罗德和社民党主席拉封丹携手走上搭在马路边上的临时舞台，向欢呼的人群致谢。施罗德表示，他将保持经济稳定和发展，保持国内治安，尤其要保持外交政策的连续性，他的首要任务是解决失业问题。曾长期门庭冷落的社民党总部27日晚人头攒动。底层的大厅成了电视台的临时演播室，施罗德和拉封丹等社民党主要领导人为数十台摄像机轮番追逐。社民党各级领导觥筹交错，相互祝贺；汗流浃背的各国记者穿来挤去，在人群中搜寻着采访目标。记者23点离开时，社民党总部的大楼里依然灯火通明，人流不息。与社民党总部的欢乐气氛形成鲜明对照的是百米之遥的基民盟总部。在过去的几十年里，作为基民盟主席的科尔曾4次在选举之后，以胜利者的恣态接受其同僚和亲朋好友的祝贺。27日晚选举抽样结果公布后，大厅里的气氛一时非常沉闷，许多人不愿相信眼前的事实。倒是科尔仍不失政治家风度，在大家的拿声中走上讲台，宣布接受这一失败，并为此承担责任。他表示，在即将召开的党代会上，他将不再担任党的主席。之后，大厅里的主要话题已不再是大选，而是谁将出任基民盟主席，如何重振基民盟。28日又传出消息，原联邦财长魏格尔将辞去基社盟主席职务。科尔在其任内完成了德国的统一、实现了欧元，将欧洲统一大大向前推进了一步，可说功不可没。但他近几年来对国内问题关心不够，尤其是对经济发展和就业问题关心不够。约400万德国失业大军，是导致他这次失利的主要原因。也有人认为，科尔执政时间太长，选民希望看到新面孔。这次是选民为科尔作出了他本该自己作出的选择。赢得这次选举的施罗德认为，社民党大获全胜，得票超出预计，主要得益于三个因素，一是党内团结；二是竞选纲领切中时弊，纲领主张的增加就业、社会公正等问题，正是德国人目前最关心的问题；三是提出的总理候选人合格。从目前议席分配情况看，社民党在选择执政伙伴时，有充分的自由。理论上，社民党与进入议会的任何一党都可组成多数，从而组成联合政府。27日深夜，社民党领导已与绿党领导就联合执政问题进行了非正式接触。28日中午12：30绿党正式宣布，将组成谈判代表团与社民党就组成联合政府进行谈判。此前，施罗德色暗示，将先与绿党进行组阁谈判。德国基本法规定，新政府必须在大选后30天内组成。有关人士估计，施罗德领导的新政府可望在10月19日-23日这一周宣誓就职。"
    },
    {
      "id": "9372",
      "title": "罗马教皇正式批准耶稣会",
      "year": "1540",
      "month": "9",
      "date": "27",
      "content": "1540年9月27日 (庚子年八月廿七)，罗马教皇正式批准耶稣会。 耶稣会耶稣会(拉丁原名 Societas Jesus， S.J.)，为天主教的主要修会之一，又称耶稣连队 ，1535年8月15日由西班牙耶稣会创立人罗耀拉逝世罗耀拉的依纳爵( Ignace de Loyola )为因应当时基督新教的宗教改革成立，获得罗马教廷教宗的许可。16世纪，由德国发生的宗教改革运动蔓延到瑞士、英、法、荷兰等国。天主教会为了抵制新教，于1534年组织了耶稣会。西班牙贵族伊格纳蒂罗问拉是耶稣会的创立者，他曾在萨拉曼加大学和巴黎大学研究了多年神学，他的《精神锻炼》一书阐述了耶稣会组织纲领原则。耶稣会以总会为最高权力机关，下设咨议会，实际权力集中于总管罗耀拉手中。(1540年9月27日，耶稣会经罗马教皇正式批准。耶稣会教士四出传教，他们居世俗生活中心，按天主教会利益和耶稣会指令来影响社会生活。耶稣会始终与教庭密切联系，在天主教反对新教中起了不可低估的作用；同时，耶稣会重视海外的播道活动，客观上为西方科技的传播作了些有益的贡献。"
    },
    {
      "id": "9373",
      "title": "吉尔霍尔姆战役爆发",
      "year": "1605",
      "month": "9",
      "date": "27",
      "content": "1605年9月27日 (乙巳年八月十五)，吉尔霍尔姆战役爆发。1605年9月27日，吉尔霍尔姆战役爆发。波兰的立陶宛大公杨卡罗尔霍德凯维奇率领2500名翼骑兵及1300 名步兵，迎战一万两千人的瑞典军(其中3000名骑兵)。乔德基维兹大公率领波军骑兵巧妙地把瑞典步兵和骑兵分离开来，先将其骑兵歼灭再攻其步兵。占有三倍优势的瑞典军阵亡高达8000人，而波军伤亡仅300人。点评：此次战役使波兰翼骑兵威名大震，波兰人的历史辉煌开始了"
    },
    {
      "id": "9376",
      "title": "世界第一条铁路在英国正式通车",
      "year": "1825",
      "month": "9",
      "date": "27",
      "content": "1825年9月27日 (乙酉年八月十六)，世界第一条铁路在英国正式通车。1825年9月27日，世界第一条铁路在英国正式通车。铁路，包括国家铁路、地方铁路、专用铁路和铁路专用线。国家铁路是指由国务院铁路主管部门管理的铁路。地方铁路是指由地方人民政府管理的铁路。专用铁路是指由企业或者其他单位管理，专为本企业或者本单位内部提供运输服务的铁路。铁路专用线是指由企业或者其他单位管理的与国家铁路或者其他铁路线路接轨的岔线。"
    },
    {
      "id": "9377",
      "title": "美国海军战略思想家马汉出生",
      "year": "1840",
      "month": "9",
      "date": "27",
      "content": "1840年9月27日 (庚子年九月初二)，美国海军战略思想家马汉出生。美海军战略家阿尔弗雷德马汉出生马汉1840年9月27日，美国海军战略思想家阿尔弗雷德-马汉生于纽约州西点镇。1859年，毕业于美国海军学院。南北战争期间在海军服役，任舰长。1886年任美国海军作战学院院长。1890年，发表专著《制海权对历史的影响，1660-1783》（1890）。1892年，又发表两卷本的著作《制海权对1793-1812年法国大革命和帝国的影响》。马汉在书中概述了制海权理论、鼓吹建立强大海军，宣称没有强大海军，任何国家都不能在国际舞台上树立权威。马汉的制海权理论适应了帝国主义向海外扩张的需要，对美国等西方国家的国防建设有很大影响。他曾预言在第一次世界大战中，中欧强国和德国海军必败。1914年12月1日，马汉在华盛顿逝世。"
    },
    {
      "id": "9378",
      "title": "天地会起义，建立大成国",
      "year": "1858",
      "month": "9",
      "date": "27",
      "content": "1858年9月27日 (戊午年八月廿一)，天地会起义，建立大成国。1858年9月27日（清咸丰五年八月十七日），广东天地去陈开、李文茂等攻克了广西浔州府（今桂平），改浔州为秀州，府城为秀京，国号大成，年号洪德。陈开称平浔王，封李文茂为平靖王，梁培友为平东王，梁大昌为定北王。1858年李文茂攻桂林没有得手，退往黔桂边境，死于怀远山中。1861年8月，清军攻陷浔州，陈开被执行死刑，余部继续斗争，1864年失败。"
    },
    {
      "id": "9380",
      "title": "孙中山组建中华革命党",
      "year": "1913",
      "month": "9",
      "date": "27",
      "content": "1913年9月27日 (癸丑年八月廿七)，孙中山组建中华革命党。中华革命党颁发的党证旧1913年9月27日，孙中山亲手拟定中华革命党入党誓约，以发起重新党帜。规定：凡欲加入中华革命党者，无论其在党的历史及资格如何深久，皆须重写誓约，加按指模，以示坚决。这天，王统、黄元秀、朱卓文、陆惠生、马素首立誓约，成为中华革命党第一批党员。誓约全文如下：立誓人某某，为救中国危亡，拯生民痛苦，愿牺牲一己之生命、自由、权利，附从孙先生，再举革命，务达民权民生两主义，并创制五权宪法，使政治修明，民生乐利，借国基于巩固，维世界之和平，特诚谨矢誓如左：一、实行宗旨；二、服从命令；三、尽忠职务；四、严守秘密：五、誓共生死。从兹永守此约，至死不渝。如有二心，甘受极刑。中华民国省县（捺指模）中华民国年月日孙中山指出，附从孙先生及每人加按指模，本意想借此加强党的集中统一，纯洁党的组织。他说：立誓约，订新章，一切皆有鉴于前车，而统一事权、服从命令为主要。中华革命党的这种帮会色彩，使许多人难以接受。一些老同盟会员指出，以党魁统一事权，近于专制。"
    },
    {
      "id": "9381",
      "title": "谱写《国际歌》的作曲家狄盖特逝世",
      "year": "1932",
      "month": "9",
      "date": "27",
      "content": "1932年9月27日 (壬申年八月廿七)，谱写《国际歌》的作曲家狄盖特逝世。狄盖特逝世狄盖特（1848～1932），法国工人作曲家。生于比利时根特城的纺织工人家庭。7岁进纺织工厂做童工。1863～1865年曾在里尔音乐学院旁听。后从父学木工，成为家具制作工人。他积极投身工人运动。在里尔领导过工人里拉等工人合唱团。1871年3月在去巴黎参加无产阶级革命途中，被普鲁士占领军逮捕。1888年6月读鲍狄埃诗篇后，谱写了《国际歌》，音乐庄严雄伟、气势磅礴，成为全世界无产阶级的战歌。1902年迁居巴黎近郊工人区圣丹尼，继续组织业余工人合唱团活动，为工人谋福利。1920年加入左翼社会党人建立的法国共产党。1928年赴莫斯科参加共产国际第六次代表大会，到会者以几十种语言高唱《国际歌》向他致敬。在巴黎去世时5万多工人自动为他送葬。作品除《国际歌》外，尚有《起义者》、《前进，工人阶级》、《红色圣女》、《共产党人之歌》、《镰刀和铁锤》等歌曲。"
    },
    {
      "id": "9383",
      "title": "日本加入轴心国德意日三国同盟条约签订",
      "year": "1940",
      "month": "9",
      "date": "27",
      "content": "1940年9月27日 (庚辰年八月廿六)，日本加入轴心国德意日三国同盟条约签订。1940年9月27日，德、意、日签订了10年军事经济合作条约，建立柏林、罗马、东京铀心。第二次世界大战初期，1939年《苏德互不侵犯条约》签订。日本为此中断了同德国缔结军事同盟的谈判，并向德国提出抗议。但出于共同的利益，1940年德日在东京恢复了谈判，并且意大利也加盟其中。9月27日，德意日三国同盟条约在柏林签订。条约规定：日本承认德国与意大利在建立欧洲新秩序事业中的领导权，德国与意大利则承认日本在建立东亚新秩序事业中的领导权。三国保证，当缔约国与其他国家发生战争时，彼此以政治、经济、军事之一切手段互相支援。这一侵略性条约的签订，标志着德意日法西斯轴心国正式结盟。苏德矛盾重新突现出来，英美同德意日的矛盾也日趋激化。这一条约的签订，也加速了苏联和英美联合反对轴心国的进程。条约签订的同时，日本侵入了法属的印度支那。法国驻越南部队虽然伤亡惨重，却仍顽强抵抗。观察者说，日本人的尸体高高地堆在公路沿线上，因为时间所迫，日军只好割下死者的手以留后来辨认。"
    },
    {
      "id": "9384",
      "title": "毛泽民遇难",
      "year": "1947",
      "month": "9",
      "date": "27",
      "content": "1947年9月27日 (丁亥年八月十三)，毛泽民遇难。毛泽民被新疆省主席盛世才杀害1947年9月27日，毛泽东的弟弟毛泽民被新疆军阀盛世才杀害。毛泽民生于1896年4月3日，字咏莲，后改为润莲。毛泽民幼年只读了4年私塾，自小就学习务农，是一个勤劳憨厚的农民。因受父亲的影响，他还能写会算。父母在1919和1920年相继去世，当时大哥毛泽东在外从事革命活动，弟弟毛泽覃在长沙上学，所有的家务和对兄弟的资助的重担，便全部落在毛泽民一人身上。他把父母遗留下来的20来亩田地种得很好，家务管理有条有理，过着温饱的日子。但是连年军阀混战，尤其是地主豪绅和族权的横行盘剥，使他对旧社会产生了怀疑和不满。他对不合理的事情爱打抱不平，对贫困的农民充满发自内心的同情，但面对旧社会种种腐败现象的原因则迷惑不解。1921年春节，毛泽东因事回家乡，又讲起国难当头的情况，说民生多艰的根本原因是旧社会的制度不好，只有大家一起来改变旧社会，建立新的社会制度，国家和民族才有出路。劝泽民舍家为国，舍已为民。大哥的一席话，使毛泽民懂得了要革命，要推翻旧制度，才能救千千万万穷苦农民的道理。但又不解地问道：离家后不劳动，怎能有饭吃？大哥又给讲了从事革命工作的情况。毛泽民还想到家里的财产问题。大哥说：这些都好办，房子可以让给人家住，田地可以给人家种，我们欠人家的钱一次还清，人家欠我们的一笔勾销，都不要了。泽民完全按大哥的意见，迅速妥善处理了家务。几天后，带着全家，挑着简单的行李，到了长沙。在长沙，毛泽民先在省立第一师范学校附小任校务，同时在长沙工人补习学校学习。1922年，毛泽民在毛泽东同志创办的湖南自修大学搞庶务工作。他一边工作，一边学习马列主义。他的思想进步很快，不久，他加入了中国共产党。从此，毛泽民全身心地投入了革命，成了一位职业革命家，直到最后牺牲。1925年底，毛泽民在广州农民运动讲习所学习结束后，赶到上海，接任中共中央出版发行部经理，在全国奔波建立发行网。上海、武汉、广州、长沙、宁波等地，都有了书店，就连香港和法国的巴黎也有了代售处。1931年深秋，毛泽民负责第一次苏维埃代表大会的筹备工作，管理后勤事务。11月大会正式开幕。会间决定成立国家银行，由毛泽民负责国家银行的筹备工作，并任行长。毛泽民担任第一任国家银行行长，不仅仅是因为毛泽民工作能力强，善于创业，忠厚老实，还因他搞财政工作经验丰富。毛泽民开始筹建国家银行工作时，面临着统一财政，调整金融，加强苏区经济建设，保障红军作战的艰巨任务。他从调人员，建机构开始，两手空空起家，到国家银行正式营业，仅仅用了2个多月时间。开始，银行的全部人马，只有一个会计，一个记账的，一个出纳，还有个管总务的，连他自己在内也不过几个人。来银行工作的人文化都不太高，业务也不熟悉，泽民就手把手地教这些同志记账、点钱。解放后一直担任国家银行行长的曹菊如，就是在他的培养帮助下成长起来的。毛泽民在苏区不仅是银行的领导，还兼第一任钨矿总经理，扩大了3个矿场，把钨出口香港。1933年钨产量达1800百吨，1934年产值达200多万元。他还兼任没收征集委员会的领导之一，为筹粮、筹款，常常亲赴前线，随部队活动。1934年初，第五次反围剿一再失利，敌人对我加强经济封锁，财经状况很是困难，再加上坏人的造谣捣乱，纸币流通受阻，信誉严重降低。毛泽民很着急，为此他一次次地跑到前线筹集物资，还通知前线部队，把缴获没收的物资统统运回苏区合作社。然后指示金库拿出光洋、银元，公开兑换苏区纸币。1934年10月，红军被迫长征，财政部和国家银行组成15大队。毛泽民任大队长和没收征集委员会副主任（林伯渠任主任），负责整个红军的筹粮、筹款和全部供给工作。到陕北后，毛泽民任国民经济部部长。1937年底，毛泽民积劳成疾，胃病更加严重，身体极为虚弱。中央安排毛泽民到苏联养病和学习，取道新疆去苏联，但到了乌鲁木齐，因中苏边界发生鼠疫，暂断交通线，未能成行。当时，盛世才正要求中共派干部建设新疆。于是，中央批准毛泽民等人留新工作。毛泽民先担任财政厅长，后任民政厅长，为新疆人民的解放事业作出了很大贡献。"
    },
    {
      "id": "9386",
      "title": "《开国大典》巨型油画发表",
      "year": "1953",
      "month": "9",
      "date": "27",
      "content": "1953年9月27日 (癸巳年八月二十)，《开国大典》巨型油画发表。1953年9月27日，《人民日报》发表了中央美术学院油画系教授董希文的代表作《开国大典》。原作高233cm，长400cm。毛泽东称赞这幅油画有着独特的民族形式。原作珍藏于中国革命博物馆。"
    },
    {
      "id": "9387",
      "title": "十大元帅授勋",
      "year": "1955",
      "month": "9",
      "date": "27",
      "content": "1955年9月27日 (乙未年八月十二)，十大元帅授勋。毛泽东向朱德元帅授勋军衔制作为一项国际性的军事制度，为世界各国军队所广泛采用，我国正式实行军衔制是在1955年。当时，中国人民解放军的军官军衔设4等14级，即元帅2级：中华人民共和国大元帅、中华人民共和国元帅；将官4级：大将、上将、中将、少将；校官4级：大校、上校、中校、少校；尉官4级：大尉、上尉、中尉、少尉。1955年9月27日，由国家主席毛泽东主持的授元帅军衔和勋章的典礼在北京中南海怀仁堂举行，授予朱德、彭德怀、林彪、刘伯承、贺龙、陈毅、罗荣桓、徐向前、聂荣臻、叶剑英10人以中华人民共和国元帅军衔。同一天，国务院隆重举行授予将官军衔的典礼仪式，周恩来总理发布命令，授予粟裕等10人大将军衔。军衔制度是人类军事历史的必然产物，它产生于15世纪的欧洲。战争规模的扩大，指挥机构中总参谋部的出现，军、师、旅、团、营等建制的形成，使得与其规模相对应的元帅、将、校、尉等军衔等级应运而生。军衔制打破了按出身门第封官晋爵的世袭旧军制，而以战功评价报酬和地位，因此广泛吸引了自由农民、平民等各阶层的人士。在与封建骑士军队的战争中，军衔制军队以强大的生命力将对手淘汰出了战争舞台。本世纪初中国引进了军衔制。病入膏肓的清政府曾妄图以洋人的军事制度挽救自己即将灭亡的命运。此后，中国各式旧军队都曾采用军衔制，但是，究其根本，只是封建等级制的翻版而已，并没有从本质上改变旧军队的封建属性。1955年9月，年轻的中华人民共和国为自己的人民子弟兵实行军衔制，对我国的军队建设起了积极的作用。到1965年，10年间全军共授予元帅10名，大将10名，上将57名，中将177名，少将1360名，将官以上军衔共计1614名。十年动乱开始以后，随着政治风云的变幻，军衔制度受到不公正的评价而被取消。1988年10月，佩戴军衔标志的人民解放军官兵又出现在中国街头，废止了23年的军衔制度在中国军队得以恢复。附：中华人民共和国十大元帅授勋十大元帅简历朱德，四川仪陇人，生于1886年，1922年在德国留学期间加入中共。他是八一南昌起义领导者之一，在井冈山任红四军军长。先后任红一方面军总司令、红军总司令、第十八集团军总司令、中央书记处书记、中国人民解放军总司令。彭德怀，湖南湘潭人，1928年加入中共，同年7月发动平江起义，此后曾任红一方面军副总司令、十八集团军副总司令、西北野战军司令员兼政委、志愿军司令员兼政委。他曾担任国务院副总理兼国防部部长。林彪，湖北黄冈人，1925年加入中共，1930年接任红四军军长，次年又任红一军团军团长，任八路军一一五师师长时指挥了平型关战役，任东北野战军（四野）司令员指挥了辽沈、平津战役。刘伯承，四川关县人，1926年加入中共后历任红军参谋长、一二九师师长、中原野战军（二野）司令员。贺龙，湖南桑植人，生于1896年，1927年参加南昌起义并加入中共。他历任红二方面军总指挥、一二Ｏ师师长、晋绥野战军司令员、西南军政委员会副主席。陈毅，生于1901年，四川乐至人。1923年加入中共，南昌起义后与朱、毛组建红四军。后历任新四军一支队司令员、新四军代军长、华东野战军（三野）司令员兼政委。罗荣桓，湖南衡山人，生于1902年。1927年加入中共。历任红四军政委、一一五师政治部主任、山东军政委员会书记、四野政委。徐向前，1901年生于山西五台。1927年加入中共后历任红四方面军总指挥、一二九师副师长、华北军区副司令员等。聂荣臻，1899年生，四川江津人。1923年加入中共，曾任黄埔军校教官、红一军团政委、一一五师师长兼政委、华北军区司令员。叶剑英，广东梅县人，1897年生，1927年加入中共，曾任红一方面军参谋长、八路军参谋长、解放军总部参谋长等职。刘少奇向朱德元帅祝酒授衔、授勋典礼会场从左至右：一级八一勋章、一级独立自由勋章、一级解放勋章授勋后的元帅们朱德元帅的勋章证书"
    },
    {
      "id": "9388",
      "title": "我核潜艇水下发射运载火箭成功",
      "year": "1988",
      "month": "9",
      "date": "27",
      "content": "1988年9月27日 (戊辰年八月十七)，我核潜艇水下发射运载火箭成功。1988年9月27日，我国向预定海域发射运载火箭试验全部结束（9月14日开始）。这次试验的运载火箭，是由我国自行研制的核潜艇从水下发射的，火箭准确溅落在预定海域，整个试验获得圆满成功。1988年9月28日，《人民日报》刊登长篇通讯《中国核潜艇诞生记》，记述了这次发射和核潜艇研制情况。其中写到：导弹核潜艇发射运载火箭成功，标志着我国的国防尖端技术又跃到一个新水平，我国政府早就宣告：中国永远不做超级大国，也无意去参加世界的军备竞赛。我们研制导弹核潜艇，为的是保卫和平。50年代末，聂荣臻元帅就以战略家的勇气和预见力向党中央打报告，我国要研制核潜艇。当邓小平总书记把这个报告转给党中央主席和常委们的时候，我们的科学家们手里仅有两张外国核潜艇形状的照片。然而，毛泽东主席、周恩来总理和国防部长彭德怀立即批准了这个报告。当时，正值中国同有关国家最高领导人会谈，我方提出，请对方提供有关技术资料。对方一口拒绝了，认为我国的工业基础、技术力量以及科学水平都不具备起码的条件，根本搞不成。毛泽东主席不信邪，下了个决心：核潜艇一万年也要搞出来！核潜艇的建造，把中国最优秀的科技人才汇聚到一起了。在这支科技队伍里，有物理学家、造船专家、核反应堆专家、火箭专家；有以庚子赔款送出去留学归来的清末学生；有国民党时期郁郁难展才智的学者；有刚脱下戎装，从速成学校培养出来的新型知识分子；有共和国最初几届大学毕业的高材生。真是精英荟萃呵！他们开始了艰难的征程。最简陋的条件和最尖端的科技融为一体，联结这两点的正是科技人员所特有的奉献和牺牲精神。在漫长的岁月里，环境的艰苦，创业的艰辛，风云的变幻，都不能动摇他们为研制核潜艇而献身的初衷。中国核潜艇，不仅凝聚着千百个科学家、千百个造船工人、千百个水兵为它所付出的心血，也凝聚着全国20多个省、市、自治区和2000多个工厂、研究所付出的代价。一位专家给我们讲了这样一件感人的事：有20多个来自祖国各地的科研人员汇集在一起，承担起核潜艇导弹发射装置的研制任务。他们历尽千辛万苦、风风雨雨，终于搞出了具有国际先进水平的导弹发射装置。在核潜艇研制中究竟有多少像特殊燃料研制者这样的有名和无名的人们，谁也无法统计。我们只知道，全国20多个省、市、自治区和数千家科研单位、工厂参加了研制工作；还知道，几乎每个研制单位都要遇到质量要求高，生产数量少，盈利甚微，甚至无利可图以至亏本的问题，但没有谁因此拒绝。在动乱年代，许多工厂停工停厂，但一张核潜艇工程任务书却能把工人唤回车间核潜艇激发了我们民族的聚合力，民族聚合力诞生了核潜艇！运载火箭发射成功，准确溅落的喜讯迅速传回指挥所大厅。大厅内一位双鬓飞霜的科技工作者，被这喜讯激动得不能自已。人们走上前来将他团团围住，热烈向他祝贺他叫黄旭华，是我国核潜艇的总设计师。黄总今年62岁，他的后半生与我国核潜艇研制紧密联在一起，为它的诞生做出了重要贡献。60年代初，他被任命担任核潜艇总体研究所副总工程师以来，研制中巨大的工作量压在他肩上。协作攻关会议他要主持；设计方案的论证他要最后拍板；尖端课题遇到困难他要去解围在研制工作的紧要关头，他曾连续在外奔波，整年不登家门，被同事们称为飞翔着的人。作为总设计师，黄旭华在解决研制疑难问题上有着非凡的胆识和智慧，在人们被疑难困扰时，他总能把大家从山重水复引入柳暗花明。核潜艇这样浩大的系统工程，需要极缜密的调度，那时，工程上得急，不少项目是边设计边施工，总体最后设计，一计算，艇的重量逐渐膨胀，对艇的均衡产生不利影响。人们绞尽脑汁。黄旭华在广泛听取大家意见基础上，作出决策，使核潜艇顺利地下水潜航了。有人称总设计师是中国的核潜艇之父，但他却矢口否认：在核潜艇的研制中，我只在自己的岗位上尽力做了应该做的事。说着，他用手指指身旁的彭仕禄、赵仁恺、黄纬禄、陈德仁等科学家和研究设计人员说：要说中国的核潜艇之父，他们都称得上。是的，那些为中国核潜艇诞生而呕心沥血的科技工作者，才是中国的核潜艇之父。中国正是因为有了这样一大批科技工作者，才能在尖端技术领域跨入世界先进之列。我们为有这样一大批科技工作者而感到骄傲和自豪。"
    },
    {
      "id": "9389",
      "title": "约翰逊风波震惊世界",
      "year": "1988",
      "month": "9",
      "date": "27",
      "content": "1988年9月27日 (戊辰年八月十七)，约翰逊风波震惊世界。1988年9月27日，约翰逊风波震惊了世界，辉煌的世纪之战化为特大丑闻，成为此间舆论的热点，使当天的5项金牌角逐战也黯然失色。请看这一风波发展的时间表：9月24日下午1时半：约翰逊创100米跑9.79秒的世界纪录，举世瞩目。加拿大人、特别是牙买加人如醉如狂。下午4时半：约翰逊迟迟来至新闻发布会场，讲话时表情过于沉重，使一些记者不免暗生疑窦。9月26日晨1时45分：加拿大官员收到国际奥委会来信，告知约翰逊尿检呈阳性。晨7时：加拿大代表团团长和主医官会见约翰逊教练等人并通报了情况。晨10时：加方代表打开约翰逊的第二份尿样并讨论检验程序。午后3时半：加方代表去新罗饭店与加高级官员讨论检查结果。9月27日晨3时半：加拿大官员会见约翰逊等人，取回他的金牌，并宣布将其开除出加拿大队。晨9时：国际奥委会与加拿大代表团会面，最后决定取消约翰逊的比赛资格。晨10时：国际奥委会发布新闻，新闻中心主会场人满为患，许多记者无缘得一席之地，人数创奥运会以来的最高纪录。同日上午：有人见约翰逊从新罗饭店出来，神色黯然。上午10时50分：约翰逊在众多保镖护送下，乘机赴纽约转道回国。同日上午：国际业余田联官员表示，约翰逊的情况极为严重，国际田联将照章办事。加拿大体育部长宣布终生禁止约翰逊参加加拿大队，并不得接受政府出资参加比赛。将军百战声名裂，一代巨星约翰逊一失足成千古恨，他成为本届奥运会第7个尿检不合格者，成为第3个因此而失去金牌的人。奥运会震惊了！世界震惊了！国际奥委会官员神情沉重，加拿大代表团发言人泪水盈眶。舆论沸沸扬扬，此地的一家报纸抢先出了特刊，以通栏大字标题报道了这一风波。加拿大人震惊而痛苦。加拿大一电台播音员向渺渺太空呼喊：约翰逊，你怎么能这样干？加拿大人抱怨约翰逊的愚蠢，他本该知道服药的后果。约翰逊是14岁从牙买加移居加拿大的，因而在多伦多的5万牙买加人更为这意想不到而又残酷的事实所震惊和痛苦。约翰逊的教练等仍在做无力的辩白。他们说，有人在半决赛或决赛前给了约翰逊一瓶软饮料，他喝了。他的医生后来发现瓶底有些黄色粘着物，气味有点异常。这难道又是一个千古疑案？然而，国际奥委会只能按确凿的事实做出判断。这种解释只能给当下舆论的汹汹声浪留下一个无力的辩白。"
    },
    {
      "id": "9390",
      "title": "中国女排由盛转衰",
      "year": "1988",
      "month": "9",
      "date": "27",
      "content": "1988年9月27日 (戊辰年八月十七)，中国女排由盛转衰。1988年9月27日，0-3，中国女排输给苏联队，再也无法把六连冠的愿望在汉城奥运会上变成现实。当中国代表团好几支队伍水平发挥欠佳，成绩不甚理想之后，关注中国选手后半段赛程表现的人们都把注意力盯准了女排和乒乓球赛场，期待着从那里传来意料之中的得胜消息。但是，今晚女子排球半决赛开始不几分钟，中国队便挨了对手三记扣杀，两次进攻被拦死。身穿红底蓝花球衣的苏联姑娘毫无顾忌地向球网对面发动攻势，短短十几分钟便了结了第一局，比分竟是15-0。9-15和2-15，起死回生的事情没有发生。不到一个小时，苏联人便在中国女排毫无反击能力的对抗中轻松地取得了奥运会女排的决赛权。苏联队将同秘鲁队争夺金牌。秘鲁队今天中午以3-2险胜日本队，进入决赛。中国女排只能与日本队竞争铜牌。不过，此间舆论认为这块铜牌中国队也不会轻易得到。"
    },
    {
      "id": "9391",
      "title": "约翰逊和刘易斯百米之战纪实",
      "year": "1988",
      "month": "9",
      "date": "27",
      "content": "1988年9月27日 (戊辰年八月十七)，约翰逊和刘易斯百米之战纪实。汉城奥运会-本约翰逊2008奥运会-传奇人物卡尔刘易斯1988年9月24日下午1点半，一阵黑色的旋风在山摇地动般的呐喊声中，卷过汉城奥林匹克中心运动场的红色跑道，被人们称之为世纪之战的约翰逊与刘易斯的较量，在亿万人期待已久之后，结束于本届奥运会男子100米决赛的瞬间。但是，当约翰逊高举着右手，充满喜悦地冲过终点的时候，他可曾想到，正是刘易斯才使他取得了今日的成功？那是在1980年的8月28日，约翰逊初次得以与已经成名的刘易斯同场竞逐，以将近半秒的差距失利。之后，刘易斯连续7次把约翰逊这个丑小鸭甩在后面，其中包括令约翰逊屈辱地只得到铜牌的洛杉矶奥运会。正是在那时，他暗下决心，要通过苦练战胜不可一世的刘易斯。果然，1985年事情开始有了翻天覆地的变化，约翰逊以10秒18的成绩第一次战胜了刘易斯。直到去年那次著名的罗马大战，约翰逊硬是憋着一口气创造了奇迹。他以9秒83的成绩令世人目瞪口呆，并称之为将维持50年到100年的世纪纪录。约翰逊成功了，他在战胜刘易斯的过程中获得了成功。从那以后，自恃才气超人的刘易斯再也不敢大意，他不再忙于灌制唱片、录制磁带，也不再频频露面于电视和醉心于中国古玩。他要成为最强大的选手，必须战胜约翰逊。他收回心思，重新苦练，终于在奥运会开幕前的一个月时，以9秒93的成绩，一改五连败的纪录，取得了两年来第一场胜利。刘易斯的东山再起，应该归功于约翰逊的促动。这次的世纪之战是充满戏剧性的。在预赛、复赛和半决赛中，刘易斯才华横溢。他那漂亮潇洒的跑姿和彬彬有礼的举止在公共关系上获得了成功，而且连续跑出了9秒99和9秒97的好成绩。刘易斯赢得了欢声雷动，却使他的对手更加沉默了。当刘易斯走上跑道，在发令之前最后大度地主动握握约翰逊的手时，他实际上给对手灌注了最后一分力量。于是，约翰逊笑在了最后，也笑得最为酣畅。望着挥舞着国旗绕场致意的约翰逊和电子记分牌上9.79的字样，刘易斯好一阵脸上显露出迷惑不解的神情。他怎么也想不到，约翰逊正是由于有了他这样的强大对手，才创造出伟大的成绩。他难道没有发现人们依旧在向他欢呼，感谢他们，体现了人类的非凡能力，实现了人类的光辉梦想？统计表明，刘易斯同样是当今最出色的运动员，他同约翰逊双峰并峙，相映生辉。约翰逊至今12个最好成绩的平均值为9.957秒，刘易斯12个最好成绩的平均值为9.965秒，仅差千分之8秒。如果取另一种统计，则人类有史以来的6个最好成绩中，刘易斯占了其三（9.92秒、9.93秒、9.93秒），约翰逊据其二（9.79秒、9.83秒），史密斯拥其一（9.93秒）。世纪之战仍在继续，新的、更伟大的成绩将会在这些天才运动员们的相互竞争中取得，人类的更光辉的理想，将会在他们的相互竞争、相互促动下实现。"
    },
    {
      "id": "9392",
      "title": "世界森林大会通过《巴黎声明》",
      "year": "1991",
      "month": "9",
      "date": "27",
      "content": "1991年9月27日 (辛未年八月二十)，世界森林大会通过《巴黎声明》。1991年9月27日，历时10天的第10届世界森林大会在通过了一项保护人类财富森林资源的《巴黎声明》巴黎声明》后闭幕。《巴黎声明》呼吁世界各国决策者、国际组织及公众舆论重视发展与环境问题，植树造林，建设起地球的绿色保护层，限制有毒污染物质对森林的危害，采取发展林业的长期经济政策，对发展中国家的林业建设提供援助，并在森林的保护、科研、管理等方面开展国际合作。会议期间，许多国家的代表在发言中对世界各地森林遭受的种种破坏表示担忧。他们指出，贫穷、负债、不发达和人口迅速增长是造成发展中国家乱砍乱伐森林的主要原因；而发达国家工业发展所造成的酸雨、温室效应等各种环境污染则使世界森林大批消失。会上专家们就森林保护、森林与生态资源利用等问题进行了专题讨论，提出了若干意见与措施。"
    },
    {
      "id": "9393",
      "title": "巴黎-北京汽车越野赛结束",
      "year": "1992",
      "month": "9",
      "date": "27",
      "content": "1992年9月27日 (壬申年九月初二)，巴黎-北京汽车越野赛结束。1992年9月27日，一股钢铁洪流浩浩荡荡驶进北京城，穿过长安街，到达中国大饭店广场巴黎莫斯科北京汽车越野赛的终点。先通过凯旋门终点线的是7辆摩托车，经过16000公里的艰苦历程，出发时的几十辆摩托车只剩下竹林七杰了。获这次世界最长距离越野赛前三名的选手都是法国人，骑的都是雅马哈车，第一名是皮特汉塞尔，第二名是马尼亚尔迪，第三名是贝尔米德斯。这次越赛赛车总冠军骆驼雪铁龙104号车开上凯旋门后的高台时，全场热烈气氛升至最高点，车手拉蒂格和领航员佩林爬上车顶，大喷香槟。"
    },
    {
      "id": "9395",
      "title": "中英达成香港交接仪式协议",
      "year": "1996",
      "month": "9",
      "date": "27",
      "content": "1996年9月27日 (丙子年八月十五)，中英达成香港交接仪式协议。1996年9月27日，英国和中国正式签署关于在香港回归中国时联合举行交接仪式的协议。英国外交大臣里夫金德说，根据这项协议，1997年6月30日午夜将在香港会展中心新翼举行庄严隆重的交接仪式，届时将有4000人参加，其中包括来自英国、中国、香港地区以及其他国家和国际组织的贵宾和外交官。在交接仪式上，将降下英国国旗和香港旗，升起中国国旗和中国香港特别行政区旗子。香港警察将负责交接仪式的安全工作。港英当局对这项协议表示欢迎。港府一位发言人说：交接仪式是一个历史性事件，举世瞩目。交接仪式将是一个向世界展示香港和一国两制这个概念的大好时机。"
    },
    {
      "id": "9396",
      "title": "印度前总理拉奥被控多项罪名",
      "year": "1996",
      "month": "9",
      "date": "27",
      "content": "1996年9月27日 (丙子年八月十五)，印度前总理拉奥被控多项罪名。1996年9月27日，印度前总理拉奥被控多项罪名。受到多项指控的印度前总理拉奥被中央调查局正式起诉。与此同时，他向德国高级法院提出的预期保释的请求也被驳回，新闻舆论认为，拉奥难逃被捕厄运，更有报道称，中调局正在给拉奥准备囚牢。印度中央调查局在周四对拉奥提出的起诉书中称，他在就任拉-甘地政府的外长时，伙同巫神昌德拉斯瓦米等人从事败坏维-普-辛格（印度前总理）的犯罪阴谋。拉氏当时滥用其职权，对印度驻美使馆官员施加影响，制造伪证。维-普-辛格八十年代后期曾带头揭发轰动一时的博福购武收受贿赂丑闻，矛头直指拉-甘地，为了进行反击，从1988年9月至1989年10月间，发生了指控辛格之子阿杰亚违法在加勒比海圣-基斯岛一家银行存款数百万美元之事，力图以此搞臭辛格，但阴谋后来很快败露，被称之为圣-基斯伪造证据案。圣宠1990年5月被中调局立案调查，之后便无下文，但这本老帐今年又被翻出，而且火势极旺，一直烧到拉奥头上。与此同时，中央调查局又透露说，他们正在寻找一所房子作为特殊监狱，以备关押拉奥。因为拉奥所卷入的包括贿赂反对党议员的三个大案的任何一桩，都可能导致他入狱。前不久，德里最大的监狱--蒂哈尔监狱曾对新闻界称，他们已为拉奥准备好了牢房。但中调局的人说，这所目前关押1万名囚犯的监狱不适合拉奥，因为那里有克什米尔好斗分子和其恐怖主义者，那将对拉奥的安全构成威胁。对拉奥被起诉，国大党（英）作出了悲观的反应。新任该党临时主席的凯斯里承认，这对国大党（英）的形象将造成不良影响。"
    },
    {
      "id": "9397",
      "title": "塔利班攻克阿富汗首都喀布尔",
      "year": "1996",
      "month": "9",
      "date": "27",
      "content": "1996年9月27日 (丙子年八月十五)，塔利班攻克阿富汗首都喀布尔。塔利班战士在喀布尔街头巡逻1996年9月27日晨，被阿富汗学生武装塔利班围攻长达11个月之久的喀布尔终被攻克。塔利班入住喀布尔后，一方面急速建立自己的政治机构，成立了一个由莫尔韦-拉巴尼为首的六人委员会，正式接管首都各个政府部门，对首都实施伊斯兰法管理；另一方面在军事上不给对手以喘息机会，继续马不停蹄地追剿拉巴尼和马苏德领导的政府军，并把其逼到潘杰希尔谷地。喀布尔易主，阿富汗局势急转直下，引起全世界的瞩目，并成为近一时期国际舆论关注和议论的焦点。乱世英雄塔利班塔利班在1994年以前还鲜为人知。可是那年下半年以来，这支学生军迅速崛起，形成一个拥有4万武装、10多架战斗机和200多辆坦克的政治武装集团。目前它已占据全国31个省中的18个省，约占70%的国土面积。塔利班的崛起充满传奇色彩，但回顾阿富汗16年的战乱特别是近4年来的内战事实，就明白它并非从天而降，而是阿富汗内战的产物。侵阿苏军的撤退和抗苏武装于1992年春夺取政权后，数百万阿富汗难民渴望重返家园，享受久盼的和平安宁生活。可是各派武装组织各自占地为王，为争权夺利大打内战，造成比抗苏斗争时更大的损失。广大难民仍然是有国不能回，有家不敢归。特别是青年人看到前途渺茫，对那些坚持打内战的大小武装头目强烈不满。1994年7月，驻扎在坎大哈市的伊斯兰党希克马蒂亚派的一名地区司令带领一伙兵痞私闯民宅，抢劫财物并强奸妇女，激起了广大市民的异常愤怒。35岁的毛拉维-穆罕默德-奥马尔是当地一名教士，曾在抗苏斗争中英勇作战，4次受伤，在群众中颇有威信。他站出来带领一批伊斯兰学生全部消灭了那伙扰民官兵，使民心大快。可是伊斯兰党不但不以此为鉴，相反还要抓人偿命。奥马尔等人被迫转移到巴基斯坦后，立即与阿富汗难民中的伊斯兰学生相结合，并于同年10月在巴阿边界城市基达成立了塔利班，奥马尔当选为最高委员会主席。适逢11月初，巴基斯坦一支开往中亚的外贸军队在阿富汗境内坎大哈市被伊斯兰党的武装扣押，塔利班便趁机打回国内，经过几番战斗，不但解救车队，而且扩大了队伍，占领了整个坎大哈市。接着，塔利班一鼓作气攻占了伊斯兰党控制的东南部12个省，兵临喀布尔。局势变得错综复杂塔利班这次取得重大胜利有天时、地利和人和各种因素，但其政权本身有很大的局限性。塔利班具有浓厚的原教旨主义思想，攻占喀布尔后，它即宣布全面实施伊斯兰法，妇女必须着宗教服装和蒙面，男子必须留胡须；关闭所有影院和电视台；偷窃者断肢，通奸者乱石砸死等，对违反法律者将予以严惩。据说，在该伊斯兰法宣布当天就有两名妇女因着装不符合要求而遭到惩罚。特别是塔利班学生军攻占喀布尔后，抓住了在联合国驻阿办事处避难的前总统纳吉布拉，对其施以绞刑并暴尸街头示众。这些过激行为受到国际社会特别是受到支持拉巴尼政府的俄罗斯的反对。伊朗政府认为塔利班攻占喀布尔，无助于阿富汗问题的政治解决。但巴基斯坦和美国从其自身的战略利益和经济利益出发，都支持塔利班掌权。摆在塔利班政权面前的首要问题是如何取得国际社会的承认。从军事上看，虽然塔利班已将拉巴尼和马苏德领导的政府军逼至潘杰希尔谷地，但谁都知道，该谷地是难攻易守的战略要地，当初苏军倾其全力，狂轰滥炸10年也未拿下，塔利班要想在此消灭政府军看来极其不易。塔利班将苏联占领时期的阿富汗总统纳吉布拉及其兄弟绞死塔利班掌权后，执行极端的原教旨主义，要求妇女们必须用袍子将自己裹紧，甚至包括眼睛在宣布禁止西部地区播放电影、电视并禁酒后，塔利班战士正在将一家电影院保存的资料影片当众销毁塔利班控制区域内的妇女装束"
    },
    {
      "id": "9398",
      "title": "首届亚欧经济部长会议开幕",
      "year": "1997",
      "month": "9",
      "date": "27",
      "content": "1997年9月27日 (丁丑年八月廿六)，首届亚欧经济部长会议开幕。1997年9月27日，为期两天的首届亚欧经济部长会议在日本千叶县幕张国际会议中心开幕，来自亚洲和欧洲25个国家主管经济和贸易的部长以及欧盟委员会负责人出席了会议。28日，中国外经贸部部长吴仪在首届亚欧经济部长正式会议上发表讲话，阐述了中国在亚欧贸易和投资合作问题上的立场和原则。吴仪说，随着世界经济全球化进程的加快、全球多边贸易体系的形成以及区域经济合作的蓬勃发展，贸易和投资在一个国家的经济发展过程中所发挥的作用日趋突出。她认为，亚洲和欧洲间贸易与投资的潜力尚未充分发挥，应当充分利用现有的合作渠道，积极开展卓有成效的合作。吴仪指出，亚欧间的贸易与投资合作只有建立在相互尊重、承认差别、求同存异的基础上，采取实事求是的态度，才能取得实际的成果。过分强调步调一致和统一行动是不现实的。吴仪强调，今后亚欧两地区在贸易和投资领域开展合作应遵循以下原则：首先，平等互利，相互尊重。在推进贸易与合作过程中，必须考虑到不同发展水平成员国的利益，并在采取实际行动时体现利益均衡的原则。其次，非歧视原则。亚欧成员国在贸易和投资领域采取的任何优惠措施，应该无条件地对其他成员国以及非亚欧会议成员国平等实施。现存的歧视性贸易作法与投资壁垒应尽快予以取消。第三，循序渐进，注重实效。建议先从分歧较少的贸易与投资便利化工作入手开展合作，逐步消除阻碍两地区贸易与投资正常发展的种种壁垒及障碍，最终达到促进贸易发展和资本流动的目的。吴仪说，虽然目前亚欧间贸易往来与投资流动已具有相当规模，未来进一步发展也存在巨大潜力，但由于一些成员国内部仍然存在歧视性贸易壁垒，成员间正常的贸易秩序受到人为破坏。这些贸易壁垒如继续存在下去，必将严重影响亚欧贸易与投资合作的深入发展。她建议就成员内部存在的阻碍贸易和投资发展的壁垒进行定期磋商、交流意见、加深理解，以期尽早消除障碍。"
    },
    {
      "id": "9399",
      "title": "首届鲁迅奖评选开始",
      "year": "1997",
      "month": "9",
      "date": "27",
      "content": "1997年9月27日 (丁丑年八月廿六)，首届鲁迅奖评选开始。1997年9月27日，首届我国文学界最高荣誉奖励--鲁迅奖评选开始。记者从中国作协获悉，国家级文学大奖--鲁迅文学奖首次评奖工作已正式启动，目前正在进行作品的推荐和征集。据中国作协书记处负责人介绍，鲁迅文学奖是经中央有关部门批准、由中国作家协会主办的全国性文学评奖活动。首届鲁迅文学奖设立7种奖项，包括全国优秀中篇小说奖、全国优秀短篇小说奖、全国优秀报告文学奖、全国优秀诗歌奖、全国优秀散文杂文奖、全国优秀文学理论评论奖和全国优秀文学翻译彩虹奖。这些曾在我国有广泛影响和权威性的单项文学评奖，现在统一纳入鲁迅文学奖名下，并将成为我国文学界的最高荣誉奖励。据悉，首届鲁迅文学奖的评奖范围，是1995年至1996年间在我国正式报纸、刊物、出版社发表和出版的上述文学体裁、门类的作品。中国作家协会，各省、自治区、直辖市作家协会，解放军总政治部文化部，各产业文协（作协）及省、自治区、直辖市一级的出版社、文学报刊社等，均有推荐办法已在9月13日的《文艺报》上刊出。"
    }
  ],
  "event_count": 26
}