{
  "date": "09-28",
  "events": [
    {
      "id": "9108",
      "title": "巴以正式签署塔巴协议",
      "year": "1995",
      "month": "9",
      "date": "28",
      "content": "1995年9月28日 (乙亥年闰八月初四)，巴以正式签署塔巴协议。1995年9月28日，在美国总统克林顿主持下，巴解组织执委会主席阿拉法特与以色列总理拉宾在白宫正式签署了关于扩大巴勒斯坦自治范围的塔巴协议。这项协议是由阿拉法特与以色列外长佩雷斯24日在埃及塔巴经过九天谈判达成并草签的，以色列内阁和巴解执委会27日分别批准了该协议。协议正式签署后，巴自治范围将扩及约旦河西岸30%的地区，以色列军队将撤出西岸七座主要城市，并释放被关押的数千名巴勒斯坦人。约旦国王侯赛因和埃及总统穆巴拉克作为见证人出席了签字仪式，欧盟执行主席，西班牙首相冈萨雷斯和俄罗斯外长科济列夫等也出席了签字仪式。"
    },
    {
      "id": "9109",
      "title": "北约公布东扩问题报告",
      "year": "1995",
      "month": "9",
      "date": "28",
      "content": "1995年9月28日 (乙亥年闰八月初四)，北约公布东扩问题报告。1995年9月28日下午，北约秘书长克拉斯在北约总部主持召开发布会，正式公布了9月20日通过的北约东扩问题报告。这份长达30页的研究报告分别就北约扩大的目的、原则、决策程序、扩大后的共同防务政策、与欧洲联盟和西欧联盟等组织的关系以及北约与俄罗斯的关系作了详细阐述。报告指出，北约东扩将是一个循序渐进、审慎而具有透明度的过程，北约没有为此制订固定的标准，新成员的接纳将以逐个方式办理。报告称，由于北约目前的核部署已能满足扩大后的北约的需要，新成员不能自然而然地从北约获得核武器，北约也不一定要在新成员国领土上部署常规力量。但报告又指出，北约保留在必要时可以在这些国家部署武器和军队的权利，新成员国也必须接受和参与北约的共同防务政策。在阐述东扩必要性的同时，报告还强调了北大西洋合作理事会和北约和平伙伴关系计划的重要性，指出这两个合作框架是北约加强与其伙伴国合作的必要工具。报告重申，北约东扩并非针对俄罗斯，强调北约与俄罗斯建立更加牢固的关系将是组成欧洲全面安全结构的基石。报告说，进一步发展与俄罗斯的关系将与东扩计划大致同步进行。"
    },
    {
      "id": "9110",
      "title": "我国首例假画侵权案一审审结",
      "year": "1995",
      "month": "9",
      "date": "28",
      "content": "1995年9月28日 (乙亥年闰八月初四)，我国首例假画侵权案一审审结。吴冠中作品全国政协常委、中央工艺美院教授、著名画家吴冠中诉上海朵云轩、香港永成古玩拍卖有限公司著作权纠纷一案，9月28日在上海市第二中级人民法院公开开庭进行审理，吴冠中胜诉。至此，这场长达近两年、为社会广为瞩自的我国首例假画侵权案，终于水落石出，真相大白。1993年10月27日，上海朵云轩、香港永成古玩拍卖有限公司联合在香港拍卖出售了一幅《毛泽东肖像》画，上有炮打司令部，我的一张大字报。毛泽东字样，落款为吴冠中画于工艺美院一九六二年。拍卖前，吴冠中曾通过有关单位转告上海朵云轩撤下这幅不是其所画、假冒其署名的伪作，但上海朵云轩在接到通知和书面函件后，仍与香港永成古玩拍卖有限公司联合拍卖，甚至出具专家鉴定意见，称这是吴冠中的作品，致使该伪作被他人以港市52.8万元购去，为此，吴冠中于1994年7月16日向原上海市中级人民法院提起诉讼。经法院大量调查取证，根据《中华人民共和国著作权法》、《中华人民共和国民法通则》的规定，法庭判决如下：一、被告上海朵云轩、香港永成古玩拍卖有限公司联合拍卖假冒吴冠中署名的美术作品《毛泽东肖像》的行为，共同严重侵犯了原告吴冠中的著作权，应停止侵害；二、两被告在《光明日报》、《人民日报（海外版）》上载文向原告公开赔礼道歉，消除影响，内容须经本院审核通过；三、两被告共同赔偿原告损失人民币73000元。诉讼费人民币2700元，由上海朵云轩、香港永成古玩拍卖有限公司共同承担。上海市第二中级人民法院同时下达民事制裁决定书，决定没收上海朵云轩、香港永成古玩拍卖有限公司拍卖假画的非法所得港市4.8万元，并对香港永成古玩拍卖有限公司和上海朵云轩分别罚款人民币5万元和3万元。原告吴冠中因身体原因未亲自赴沪，委托律师沈志耕代为出庭。上海朵云轩委托代理人戴小京到庭。宣判结束后，记者在北京吴冠中家采访了这位著名画家。他说：中国画市场的伪劣假冒已经很严重了，几乎要把国画的声誉毁掉，美术界都在呼吁整顿市场。但是呼吁和批评都不起多少作用，在官司未判决的这两年内，假画泛滥特别严重。所以我本人同中央工艺美院和美术界，都主张用法律来规范和挽救。当记者问到，这场官司拖了这么久，给他本人带来些什么影响时，吴冠中非常恳切地说：这个案子是中国历史上第一例用法律来解决假画侵权的，要为今后的市场作出一个范例，所以法院要做得特别慎重，时间是长了些，我个人的确受了很大损失。但是给大家打开了方便之门，亮起了第一盏红灯，还是值得的。我只希望有了红灯，将来的交通能够正规起来。吴冠中作品"
    },
    {
      "id": "9274",
      "title": "我国计算机软件界首次结盟",
      "year": "1998",
      "month": "9",
      "date": "28",
      "content": "1998年9月28日 (戊寅年八月初八)，我国计算机软件界首次结盟。1998年9月28日，面对外国软件公司咄咄逼人的态势，我国长城集团、四通集团、联想集团、北大方正集团、中软总公司等16家计算机软件开发企业和全国信息技术标准化委员会在京宣布，联合成立中文平台技术委员会（平台，即平台软件，指可作为工具软件使用的高层软件），统一制定中文软件的规范和标准，推荐优秀中文软件，引导软件开发，以便形成一支真正的行业力量。这标志着在激烈的市场竞争中，我国计算机软件业第一次走向联合。联合是在电子工业部和国家技术监督局的支持下实现的。有关方面负责人指出，目前外国软件产品大量进入我国市场，特别是在系统软件方面，国内各公司已明显感到巨大的压力。然而由于缺乏必要的组织和协调，我们过去开发的中文软件没有统一的标准和规范，开发的产品互不兼容，相互移植性差，不仅影响了用户的利益，也难以形成自己的产业。专家们呼吁各软件公司，以维护国家整体利益为己任，共创中国软件大业。据了解，中文平台技术委员会是在国家主管部门领导下，由各公司自愿参加的全国性民间组织，下设4个专家委员会。"
    },
    {
      "id": "9275",
      "title": "万达决意退出足坛",
      "year": "1998",
      "month": "9",
      "date": "28",
      "content": "1998年9月28日 (戊寅年八月初八)，万达决意退出足坛。万达集团老板王健林一语激起千层浪，引发了中国足坛的一场大地震1998年9月28日，大连万达集团董事长、大连万达足球俱乐部董事长王健林说，大连万达集团经过慎重研究，决定将面向全国转让足球俱乐部的全部股份。在前一天大连万达队对辽宁天润队的比赛结束后，王健林即在赛后的新闻发布会上作出了大连万达集团退出足球界的声明。今天大连万达足球俱乐部再次重申了昨天的决定。王健林说，大连万达集团将在本赛季结束后转让大连万达足球俱乐部的全部股份。他表示，如果有大连本地企业愿意接手，转让将是无偿的，包括俱乐部的二队、三队及正在组建的四队，俱乐部的训练中心可以半价转让；外地企业接手后如果仍在球队名称前冠以大连二字，也将无偿转让；如果外地企业不希望冠以大连二字，将有偿转让。王健林此举被认为是对中国足坛由来已久的假球黑哨现象的反击。因为万达俱乐部认为执法连辽之战的裁判员俞元聪有作弊之嫌。中国足协为此停止了俞元聪执法资格一年。"
    },
    {
      "id": "9342",
      "title": "全球30多家孔庙今日共同纪念孔子诞辰2556周年",
      "year": "2009",
      "month": "9",
      "date": "28",
      "content": "2009年9月28日 (己丑年八月初十)，全球30多家孔庙今日共同纪念孔子诞辰2556周年。孔子（公元前551年前479年）名丘，字仲尼孔子（英文：Confucius ; 拼音： Kǒng zǐ;），春秋末期鲁国（今曲阜）人，是儒学学派创始人，举世公认的历史文化名人，其博大精深的思想影响中国两千多年的文化。今年是我国古代伟大的思想家、政治家、教育家、儒学创始人孔子诞辰2556年，在9月28日孔子诞辰日前后，联合国科教文组织、国际儒联、中华民族文化促进会、华夏文化纽带工程组委会、国家旅游局、山东省人民政府将共同主办2005全球联合祭孔活动。 届时全球30多家孔庙将同时举行祭祀大典。本次活动以山东曲阜孔庙祭孔为主播现常祭孔祀典的内容包括公祭、家祭、翎子乐舞表演；六艺乐舞包括迎宾曲及礼、乐、射、御、书、数六部分。"
    },
    {
      "id": "9402",
      "title": "董卓废少帝，立陈留王刘协为帝",
      "year": "0189",
      "month": "9",
      "date": "28",
      "content": "189年9月28日 (己巳年九月初一)，董卓废少帝，立陈留王刘协为帝。 汉献帝，名刘协，字伯和，汉族，祖籍江苏沛县，生于洛阳。生年光和四年(公元181年)，卒年青龙二年(公元234年)。父汉灵帝，其生母是王美人，由于备受汉灵帝的宠爱，公元189年9月28日，董卓将少帝刘辨废杀，立刘协为帝，是为汉献帝。公元192年，王允与董卓养子吕布袭杀董卓。刘协又落入李傕、郭氾手中。 评论：董卓由此控制了朝廷。"
    },
    {
      "id": "9403",
      "title": "诺曼征服",
      "year": "1066",
      "month": "9",
      "date": "28",
      "content": "1066年9月28日 (丙午年九月初七)，诺曼征服。 诺曼人登陆英国1066年9月28日，诺曼底公爵威廉率领6000余人的军队乘坐500余艘船横渡英吉利海峡，于当日早上9时未遇任何抵抗便在英国西南部的佩文西湾登陆。10月14日，威廉的军队在黑斯廷斯会战中击败英国国王哈罗德，随后占领伦敦，并于圣诞节在伦敦威斯敏斯特教堂被加冕为英国国王。此次历史事件被称为诺曼征服。 点评：英国历史的一个新进程开始了"
    },
    {
      "id": "9404",
      "title": "李成桂改国号为朝鲜",
      "year": "1392",
      "month": "9",
      "date": "28",
      "content": "1392年9月28日 (壬申年九月十二)，李成桂改国号为朝鲜。7世纪中期，朝鲜半岛上高句丽、百济、新罗三国鼎立局面结束，新罗统一半岛并由奴隶社会过渡到封建社会。新罗分裂后，10世纪前期王建再次统一半岛，改国号为高丽。1388年王氏高丽将领李成桂发动兵变，经几度废立，自掌大权，并于1392年9月28日登上王位，改国号为朝鲜。李成桂逝世李成桂即朝鲜王朝创建者，庙号太祖。太祖在位时，推行科田法，奖励农业，广设学校，交好中国明朝。李成桂于1398年逊位于儿子，1408年去世。"
    },
    {
      "id": "9405",
      "title": "法国小说家梅里美诞辰",
      "year": "1803",
      "month": "9",
      "date": "28",
      "content": "1803年9月28日 (癸亥年八月十三)，法国小说家梅里美诞辰。梅里美诞辰梅里美1803年9月28日，法国小说家梅里美出生于巴黎一个画家的家庭。他从小喜爱文学，然而他的父亲却要他学法律。梅里美中学毕业后，他一面攻读法律，一面关心文学。取得律师头衔后，进入商业部工作。1828年，他结识了法国杰出的批判现实主义作家斯汤达，在斯汤达的影响下，他走上了现实主义的创作道路。梅里美初期创作有《克拉拉加齐尔戏剧集》和《居士拉》诗歌集等。1829年，他发表了历史小说《查理九世时代遗事》，这部小说标志着他的创作达到了成熟阶段。从1829年开始到1847年，他创作了许多中短篇小说。《塔曼果》与《马特奥法尔哥内》是这些短篇中的精品。《高龙巴》和《嘉尔曼》，这两个脍炙人口的中篇是梅里美的代表作。《高龙巴》（1840年）描述法国复辟王朝时期科西嘉岛上一个复仇的故事。高龙巴的形象反映了资产阶级个性解放的强烈愿望，她的反抗和叛逆的性格具有反封建意义。《嘉尔曼》，也是体现了资产阶级个性解放要求的女性形象，堪称《高龙巴》的姊妹篇。法国作曲家比才后来把《嘉尔曼》改编成歌剧，流行甚广。1852年，路易波拿巴建立法兰西第二帝国后，梅里美进入参议院，成了皇后的密友。从此，他再也难以创作出具有资产阶级强烈个性和进取精神的人物，他的后期小说充满了神秘主义色彩。以后，梅里美转向学术研究和翻译俄国文学的工作。1870年，梅里美逝世，享年67岁。"
    },
    {
      "id": "9406",
      "title": "第一国际成立",
      "year": "1864",
      "month": "9",
      "date": "28",
      "content": "1864年9月28日 (甲子年八月廿八)，第一国际成立。第一国际是第一个国际性的无产阶级革命组织，它的正式名称叫国际工人协会，简称第一国际成立第一国际。它是国际工人运动和马克思主义相结合的产物。1848年的欧洲革命，沉重打击了封建势力，促进了欧洲各国资本主义经济的进一步发展。工业革命席卷了整个欧洲大陆，伴随着资本主义大工业的发展，欧洲无产阶级的队伍也迅速发展壮大起来。1857年爆发了世界性的经济危机，在1848年革命失败后一度处于低潮的工人运动又重新高涨起来。1859年伦敦建筑工人大罢工取得胜利。第二年，伦敦各业的工会联合组成工会委员会。在法国巴黎、马赛等地成立有炼铁工人联合会等工会组织，工人们还迫使政府取消了禁止工人结社的法律。在德国，1863年成立了全德工人联合会。同时，意大利、比利时、美国的工人阶级也展开了有组织的活动和罢工斗争。各国工人阶级的国际团结愿望日益增强。马克思和恩格斯为迎接革命高潮的到来进行了大量的理论研究和革命实践活动。马克思认真总结了1848年革命的经验教训，写出了《1848年至1850年的法兰西阶级斗争》、《路易波拿巴的雾月18日》，恩格斯也写成《德国的革命和反革命》等书。19世纪50、60年代，马克思着重对政治经济学进行深入的研究。1859年，马克思写成《政治经济学批判》第一分册，并着手撰写他的不朽名著《资本论》。同时，他们还积极对英国工人和工会活动家进行宣传教育，并通过他们去影响广大的工人群众。马克思和恩格斯还特别注意培养国际工人运动的领导骨干，想方设法同各地的革命者进行广泛联系，要求他们努力学习、掌握革命理论，迎接新的革命高潮。马克思和恩格斯为建立新的无产阶级国际组织做好了思想上和组织上的准备。直接促成第一国际诞生的重大事件是1863年波兰人民反对沙俄统治的民族起义。马克思、恩格斯对波兰起义非常重视，动员欧洲各国的工人阶级全力声援波兰人民的革命运动。1864年9月28日，英、法、德、意、波兰等国工人代表在伦敦召开盛大的国际性会议，再次讨论了声援波兰人民和国际工人联合斗争的问题。大会决定成立国际性的工人组织，并选出临时中央委员会。这个工人组织后来被定名为国际工人协会。马克思起草了《成立宣言》和《共同章程》两个纲领性文件，规定了国际工人协会的政治方向和组织原则。第一国际的历史贯穿着马克思主义与各种机会主义的斗争。第一国际成立后先后进行了反对蒲鲁东主义、反对工联主义、反对巴枯宁主义的斗争。在它存在期间，传播了科学社会主义，促进了工人运动的发展，加强了无产阶级的国际团结。1876年7月15日，第一国际宣布解散。"
    },
    {
      "id": "9407",
      "title": "上海江南制造总局第一号火轮船竣工",
      "year": "1868",
      "month": "9",
      "date": "28",
      "content": "1868年9月28日 (戊辰年八月十三)，上海江南制造总局第一号火轮船竣工。 1868年9月28日，上海江南制造总局第一号火轮船竣工火轮船竣工。这是中国自造的第一艘大型机器轮船。设计制造者为近代爱国科学家徐寿及其儿子徐建寅等。船长185尺，宽29.2尺，吃水8尺，马力392匹，载重600吨，船上有炮8门，系木质明轮兵船。兵船从上海船厂驶至金陵。曾国藩在金陵下关登船试航，驶至采石矶、翠螺山，称赞此船又快又稳、坚硬灵便，以四海波恬，厂务安吉之句取名为恬吉号。后避光绪讳改名惠吉号。恬吉号的建成是我国近代造船史上的一个里程碑。恬吉下水试航时，轰动上海城市，黄埔江两岸观者如堵。以后，徐氏父子在上海又设计制成操江、测海、澄庆、驭远等船，为改变我国近代造船技术的落后状况作出了杰出贡献。评论：恬吉号的建成是我国近代造船史上的一个里程碑。该舰于1878年退役。"
    },
    {
      "id": "9408",
      "title": "美国小说家赫尔曼·梅尔维尔去世",
      "year": "1891",
      "month": "9",
      "date": "28",
      "content": "1891年9月28日 (辛卯年八月廿六)，美国小说家赫尔曼·梅尔维尔去世。 赫尔曼梅尔维尔(Herman Melville， 1819年8月1日1891年9月28日)，美国小说家、散文家和诗人。 父系、母系祖先分别是苏格兰及荷兰的望族，随后移民美国，祖父及外祖父曾参加美国独立战争，在社会上有一定的威望，父亲是唯一神教派基督徒，赫尔曼梅尔维尔及其兄弟姐妹则从其母系所属的长老会。父亲经营进口业。梅尔维尔少年时代，父亲破产，家境转坏，15岁离开学校，做过农夫、职员、小学教师等职务，1837年坐上帆船出航，前往英国利物浦，1841年成为捕鲸水手，航行于南太平洋一带，1842年7月在南太平洋马克萨斯群岛被泰皮族所俘虏，8月脱逃后在一条澳大利亚商船上作水手，因故被囚于塔希提岛，11月，越狱成功，在一艘捕鲸船上从事投叉手。1843年8月加入了美国军舰美国号服役，1844年在波士顿上岸，定居马萨诸塞州。后来从事小说写作，1846年发表《泰皮》，隔年又发表《欧穆》，这期间认识霍桑，开始阅读莎士比亚作品，并仔细阅读霍桑的小说《红字》，1849年出版《雷得本》，1850年出版《白外衣》，获得好评。1850年2月，他以其海上经历为事实依据开始创作《白鲸记》，前后花了17个月，1851年夏完稿，同年出版。 《白鲸记》这部小说日后被认为是美国最伟大的小说之一，在第一年竟然只卖出5本，这部史诗之作在当时非但没有引起轰动，并惹来许多的非议，使他十分失望。梅尔维尔写信给霍桑说：我写了一本邪书，不过，我觉得像羔羊一般洁白无疵，霍桑手边曾有一本梅尔维尔致赠的《白鲸记》，梅尔维尔和霍桑的创作皆带有神秘和悲观的色彩。不久出版社发生火灾，大批库存被烧毁。1866年开始在纽约任海关检查员。梅尔维尔生前默默无闻，晚年转而写诗，1866年以后他自费印行诗集《战事集》、《克拉瑞尔》、《约翰玛尔和其他水手》和诗集《梯摩里昂》，出版商拒绝继续让他预支稿费，他曾写信给霍桑：激动我的心灵，促使我写作的东西，我写不成了──因为它无利可图。可是要我改弦更张，不这么写，我办不到。1891年9月28日，梅尔维尔逝世于纽约，穷愁潦倒以终，在《白鲸记》出版后七十年才暴得大名，英国作家毛姆在《世界十大小说家及其代表作》一书中对《白鲸记》的评价远在美国其他作家爱伦坡与马克吐温之上。他的作品还包括短篇小说，如《书记员巴特子比》(1856年)以及中篇小说《比利巴德》(1924年出版)。 点评：又一次他们把一个天才饿死，然后把他应得的报酬装到别人的荷包里去。"
    },
    {
      "id": "9409",
      "title": "“戊戌六君子”被处死",
      "year": "1898",
      "month": "9",
      "date": "28",
      "content": "1898年9月28日 (戊戌年八月十三)，“戊戌六君子”被处死。上排左起：谭嗣同，杨锐，林旭，下排左起：刘光第，杨深秀，康广仁。1898年9月28日，谭嗣同、康广仁、刘光第、林旭、杨锐、杨深秀被处死于北京菜市口，史称戊戌六君子。谭嗣同，湖南浏阳人。字复生，号壮飞。湖北巡抚谭继洵之子。少时博览群书，好读西方自然科学书籍。甲午战争后，愤中国积弱不振，在浏阳倡立算学馆，开湖南维新风气之先。遍历北京、天津、上海、南京，吸收新学知识。1896年入资为江苏候补知府，在南京候缺，著《仁学》。1897年，协助湖南巡抚陈宝箴、按察使黄遵宪、学政江标设立时务学堂、筹办内河轮船、开矿、修铁路等新政。次年，又倡设南学会，办《湘报》，宣传变法，抨击旧政，成为维新运动的激进派。8月，以翰林院侍读学士徐致靖荐，被征入京。9月5日擢四品卿衔军机章京，参与变法。9月21日，慈禧发动戊戌政变。25日被捕，28日与林旭等六人遇害。临刑绝命词有：有心杀贼，无力回天；死得其所，快哉快哉！被公推为戊戌六君子之首。所著《仁学》，杂糅儒、释、道、墨各家和西方资产阶级自然科学、社会经济学说，形成了独特的哲学体系，书中猛烈抨击封建专制制度及其纲常名教，宣传君末民本的民权思想，从世界的不断变易中论证其改革社会制度的政治理想。能诗，风格雄健，富有爱国精神。著作编入《谭嗣同全集》。戊戌六君子”被处死戊戌六君子年龄：谭嗣同34岁，康广仁32岁，林旭24岁，杨深秀50岁，杨锐42岁，刘光第40岁。"
    },
    {
      "id": "9411",
      "title": "十三世达赖抵京",
      "year": "1908",
      "month": "9",
      "date": "28",
      "content": "1908年9月28日 (戊申年九月初四)，十三世达赖抵京。十三世达赖抵京达赖1908年9月28日，达赖喇嘛抵达北京。近年来，由于英国不断侵略西藏，使整个西藏的局势变得十分复杂而微妙。西藏地区本是政教合一的，由清政府所封的两位政教领袖进行统治，一为达赖，一为班禅，两者之间平日已有矛盾。1904年，英国人乘日俄战争，入侵拉萨，达赖只好往北而逃。最初逃到库伦，清政府恐其投俄，忙令西宁办事大臣迎其到西宁。不料此时又发生了达赖与西宁喇嘛斗法之事。于是理藩院便安排他入雁门关，移床山西五台山，一住就是3年。于此，达赖为保住自己地位提出进京觐见，正欲起程，又听说驻藏大臣兼川滇边务大臣赵尔丰在西藏枉杀多命、毁寺掠财，于是又观望不前了。后经山西巡抚力劝，终于启程。达赖一入直隶地界，朝廷就派大员前往保定迎接。各地方官对他特别优礼。于是所到之处，驻持名刹，香花供养，警护森严。抵京后，在其所安座的黄寺，王公亲贵，皆来致礼，每一出行，前呼后拥，轰动九城，气派颇为壮观。"
    },
    {
      "id": "9412",
      "title": "蒋介石东渡求婚",
      "year": "1927",
      "month": "9",
      "date": "28",
      "content": "1927年9月28日 (丁卯年九月初三)，蒋介石东渡求婚。宋美龄之母宋老夫人1927年9月28日，下野后的蒋介石东渡日本，准备去说服未来的岳母同意他娶宋美龄女士为妻。8月，蒋介石给宋美龄发出求爱信，他说：余今无意政治活动，惟念生平倾慕之人，厥惟女士，前在粤时，曾使人向令姊处示意，均未得要领。当时或困政治关系，顾余今退而为山野之人矣。举世所弃，万念灭绝所谓功业宛如幻想。惟独对女士才华容德，恋恋终不能忘。但不知此举世所弃之下野武人，女士视之，渭如何耳？此举得到宋美龄的应允，但宋家仍不同意，于是蒋介石决定去日本向宋老夫人面求。9月23日，蒋介石在上海发表一简短宣言，谓：此行与政治无关，惟在获宋氏家族对美龄女士婚事之同意。如获同意，则将在上海结婚，然后偕游海外。9月28日，又在《民国日报》发表《家事启事》，宣称：各同志对于中正家事，多有来书质疑者。因未及遍复，特奉告如下：民国十年，原配毛氏与中正正式离婚。其他二氏，本无婚约，现已与中正脱离关系。现在除家有二子外，并无妻女。惟恐传闻失实，易资淆惑，端此奉复。当天，蒋在张群等人陪同下去日本。"
    },
    {
      "id": "9413",
      "title": "崇安起义",
      "year": "1928",
      "month": "9",
      "date": "28",
      "content": "1928年9月28日 (戊辰年八月十五)，崇安起义。1928年春，中共福建省崇安县委根据省委的指示和赣东北弋阳、横峰农民起义的经验，以组织民众会形式领导农民开展抗租抗债抗捐斗争，并于7月间组建了民众队总指挥部，陈耿任总指挥，进行起义准备。9月中旬，以陈履峻为书记的中共崇安县委决定举行起义。28日，崇安县上梅乡农民举行起义。起义武装惩办了松木厂劣绅，捣毁了松木厂办事处。10月2日，崇安县东乡农民在民众队带领下举行起义，接着，北乡、西乡农民亦随即举行起义，捣毁伪警察所，惩办恶霸地主，焚烧地契等。起义后，崇安县委在民众队的基础上建立了游击队，在崇安县东部、北部地区开展游击战争，游击区逐步扩展到浦城、建阳等县境。崇安起义为闽北苏区和红军的创建奠定了基础。(顾伟斌)"
    },
    {
      "id": "9414",
      "title": "中共“九月来信”肯定毛泽东",
      "year": "1929",
      "month": "9",
      "date": "28",
      "content": "1929年9月28日 (己巳年八月廿六)，中共“九月来信”肯定毛泽东。1929年9月28日中共中央发出由陈毅起草、周恩来审定的致红四军前委的指示信，即九月来信。该信肯定了毛泽东工农武装割据的思想，确认中国革命是先有农村红军，后有城市政权；红军的基本任务是实行土地革命，开展游击战争；明确规定红军由前委指挥，并将党代表改为政治委员，其职责是监督军队行政事务、巩固政治领导、部署命令等；要求红四军官兵维护朱、毛领导，明确毛泽东仍为前委书记。"
    },
    {
      "id": "9415",
      "title": "中国军队赴越南接受日军投降",
      "year": "1945",
      "month": "9",
      "date": "28",
      "content": "1945年9月28日 (乙酉年八月廿三)，中国军队赴越南接受日军投降。1945年9月28日上午10时，在河内过去的总督府，作为中国第一方面军司令部的大厅内举行了中国军队接受日军投降的仪式，中国方面由第一方面军司令官卢汉为首，美军联络总部的司令官加里格少将和另外几名高级军官作为贵宾出席，出席的还有越南各界代表和华侨领袖等数百人。日本方面则由驻越日军司令土桥勇逸率领数名高级官员作为投降代表。受降仪式简单隆重。首先由卢汉司令官向日军司令宣读了投降条款，并由日语译员翻译为日语，然后交由土桥勇逸签字承认，他签字后随即率领其他官员退席。然后由卢汉向到场的越南各界代表宣读了《中国陆军第一方面军司令部布告》，说明中园军队来到越南系接受日本侵略军的投降，解除日军的武装，并予以遣返。中国军队不是来征服越南，而是来解放越南人民。要求越南各级行政机构坚持工作，维护秩序。如有危害治安，破坏财产等行为，定将予以严惩，等等。"
    },
    {
      "id": "9417",
      "title": "中共中央军事委员会成立",
      "year": "1954",
      "month": "9",
      "date": "28",
      "content": "1954年9月28日 (甲午年九月初二)，中共中央军事委员会成立。1954年9月28日，中共中央政治局作出关于成立党的军事委员会的决议。决议指出，中央政治局认为，必须同过去一样，在中央政治局和书记处之下成立一个党的军事委员会，担负对整个军事工作的领导。决议决定由毛泽东、朱德、彭德怀、林彪、刘伯承、贺龙、陈毅、邓小平、罗荣桓、徐向前、聂荣臻、叶剑英组成中共中央军事委员会，毛泽东任主席，彭德怀主持中共中央军委的日常工作。"
    },
    {
      "id": "9418",
      "title": "西方承认西德的《伦敦-巴黎协定》签署",
      "year": "1954",
      "month": "9",
      "date": "28",
      "content": "1954年9月28日 (甲午年九月初二)，西方承认西德的《伦敦-巴黎协定》签署。1954年9月28日到10月3日，美、英、法、意大利、联邦德国、荷兰、比利时、卢森堡和加拿大九国在伦敦开会，就联邦德国加入北大西洋公约组织以及英、美在西欧驻军等问题达成了妥协。10月21日到23日，上述九国又召开了巴黎会议，签订了修改《波恩专约》恢复联邦德国主权的文件，关于联邦德国和意大利参加布鲁塞尔条约组织以及修改补充《布鲁塞尔条约》的文件，关于联邦德国加入北大西洋公约组织和萨尔地位的文件。以上文件和伦敦会议的协议，通称为《伦敦-巴黎协定》。该协定到1955年5月5日全部生效。同时，布鲁塞尔条约组织正式改为西欧联盟。《伦敦-巴黎协定》不仅使美、英、法承认了联邦德国的主权，使它获得了独立的主权国家的地位，而且在美、英、法在联邦德国留驻军队的同时，联邦德国可以重新武装。在促进欧洲的团结并鼓励其逐步统一的宗旨下，联邦德国可以加入西欧联盟和北大西洋军事集团，联邦德国成为以美国为盟主的西方政治军事集团的重要支柱，这在客观上无疑进一步加剧了东西方的对立，加剧了国际形势的紧张，特别是苏联和东欧人民民主国家，对此保持警惕。这是1955年5月14日苏联同东欧七个人民民主国家签订《华沙条约》的原因之一。"
    },
    {
      "id": "9419",
      "title": "埃及英雄纳赛尔去世",
      "year": "1970",
      "month": "9",
      "date": "28",
      "content": "1970年9月28日 (庚戌年八月廿八)，埃及英雄纳赛尔去世。纳赛尔去世纳赛尔1970年9月28日，当埃及领袖纳赛尔去世的消息传出时，纳赛尔！你活在我们心中的哭喊声在开罗上空回荡。52岁的加马尔-阿卜德尔-纳赛尔在主持约旦和巴勒斯坦游击队间的谈判仅几个小时之后，由于心脏病发作而死亡。纳赛尔以推翻法鲁克国王，与莫斯科结盟和向以色列宣战的活跃的革命者形象，将为人们所铭记。菲德尔-卡斯特罗将他的去世称为是对阿拉伯革命运动的一次打击。但是纳赛尔最后并不反对同以色列谈判，法国外交部长称他是一位和平人士。纳赛尔（1956-1970），阿拉伯世界一位有争议的领导人，有影响的阿拉伯领导人之一。在开罗上小学时参加过多次反英示威，中学毕业后进埃及皇家军事学院，毕业后获少尉军衔。在苏丹埃军服役时结识3位年轻军官，即毛希丁（后任副总统）、阿迈尔（后任陆军元帅）和萨达特（后继纳赛尔任总统），他们建立秘密革命团体自由军官组织，目的是赶走英国人，废黜君主制。1952年7月23日与89名自由军官发动一场不流血的政变，推翻帝制，成立埃及共和国，由以他为首的11名军官组成革命指挥委员会，推举纳吉布为国家元首。1954年春纳吉布被罢免软禁，纳赛尔出任总理。1956年1月颁布宪法，宣布埃及为一党政体的社会主义阿拉伯国家，奉伊斯兰教为国教。6月以99.9%的选票当选总统。英国和美国原来答应提供2.7亿美元作为建造阿斯旺高坝第一期工程费用，于1956年7月相继取消。五天后他在群众大会上宣布苏伊士运河国有化，埃及人民将自己建设阿斯旺高坝。10月29日以色列入侵西奈半岛，两天后法国和英国飞机袭击埃及机场。虽然埃及在战争中失地折军，但他在阿拉伯世界的声望却更高了，他在1954年所写的《革命哲学》一书中曾表示希望自己有朝一日成为全体阿拉伯人、非洲人以至伊斯兰教徒的领袖。1958年埃及和叙利亚组成阿拉伯联合共和国，3年后叙利亚退出。纳赛尔在18年统治中政绩显著：苏联援建的阿斯旺高坝于1968年开始发电；现代化生活开始进入农村；工业化速度加快；进行了土地改革，限制个人占有土地的数量；反对贪污腐化收到部分成效；使妇女享有更多权利；培育埃及新人以替代西方人员。但在另一方面，他也把埃及变成了一个警察国家：信件被拆阅，传媒受到严格审查，主要报纸收归国有，电话被窃听，客房被搜查，各种职位的一党候选人均由纳赛尔及其亲密助手选定，政敌遭到囚禁。在外交方面他和铁托、尼赫鲁一起提倡不结盟，或称积极中立。在1955年万隆会议上地成为世界级的知名人物。他拒绝承认以色列。1956、1967年两次爆发阿以战争，埃及失败。1970年当纳赛尔勉强接受美国提出埃以和谈计划时，因心脏病突然去世。纳赛尔去世纳赛尔遍布世界各地的埃及人哀悼他的去世"
    },
    {
      "id": "9421",
      "title": "中国第二大油田——胜利油田建成",
      "year": "1974",
      "month": "9",
      "date": "28",
      "content": "1974年9月28日 (甲寅年八月十三)，中国第二大油田——胜利油田建成。我国在渤海湾地区建起又一个大油田胜利油田1974年9月28日，我国在渤海湾地区建起了又一个大油田胜利油田。胜利油田幅员辽阔，资源丰富，距离我国一些工农业生产的主要地区比较近，海陆运畅方便。它的开发建设，对于高速废发展我国的石油工业，改变我国的燃料构成和燃科工业布局，促进我国国民经济的发展，具有重要的意义。胜利油田是从1964年开始建设的。胜利油田在华北这片被认为不可能有油的地方建成，其成就和经检，丰富和发展了我国油田勘探、开发的理论，对加速我国同类地区油田的勘探、开发工作有根大意义。"
    },
    {
      "id": "9423",
      "title": "SL-4运载火箭爆炸",
      "year": "1983",
      "month": "9",
      "date": "28",
      "content": "1983年9月28日 (癸亥年八月廿二)，SL-4运载火箭爆炸。1983年9月28日，T-10飞船的SL-4运载火箭推进器在苏联提尤腊塔姆发射场的发射台上，突然起火爆炸。这次事故，无论在美国还是苏联的载人航天史上都是第一次。联盟T-10飞船起飞前几秒钟，SL-4火箭助推器上的传感器已经测到发生了危险事故，随即一枚助推器爆炸。幸而逃逸火箭及时指令点火，才从一片火海中将宇航员搭救脱险。在点火上升的一瞬间，字航员经受了15个加速器的冲力。逃逸火箭即救生设备是自动脱开，其弹射的距离，离发射架约4公里，着陆时，字航员只受到轻微震伤。上述救生设备即应急脱离塔直译为逃逸塔。"
    },
    {
      "id": "9424",
      "title": "中国人民银行行使中央银行的职能",
      "year": "1983",
      "month": "9",
      "date": "28",
      "content": "1983年9月28日 (癸亥年八月廿二)，中国人民银行行使中央银行的职能。1983年9月28日国务院最近决定，中国人民银行将专门行使中央银行的职能，不再兼办工商信贷和储蓄业务。"
    },
    {
      "id": "9425",
      "title": "中央提出加强精神文明建设",
      "year": "1986",
      "month": "9",
      "date": "28",
      "content": "1986年9月28日 (丙寅年八月廿五)，中央提出加强精神文明建设。1986年9月28日，在北京举行的中共十二届六中全会，通过了《中共中央关于社会主义精神文明建设指导方针的决议》。《决议》指出，我国社会主义现代化建设的总布局是：以经济建设为中心，坚定不移地加强精神文明建设。全党同志必须从这个总体的高度，正确认识社会主义精神文明建设的战略地位。社会主义精神文明的建设，分为文化建设和思想建设两个方面。文化建设指出的是教育、科学、文学艺术、新闻出版、广播电视、卫生体育等各项文化事业的发展和人民群众知识水平的提高；思想建设指的是共产主义的理想、信念、道德，为人民服务的献身精神。社会主义精神文明建设的根本任务，是适应社会主义现代化建设的需要，培育有理想、有道德、有文化、有纪律的社会主义公民，提高整个中华民族的思想道德素质和科学文化素质。"
    },
    {
      "id": "9426",
      "title": "电影艺术家陶金逝世",
      "year": "1986",
      "month": "9",
      "date": "28",
      "content": "1986年9月28日 (丙寅年八月廿五)，电影艺术家陶金逝世。陶金逝世陶金1986年9月28日，著名电影艺术家陶金不幸在广州逝世，终年70岁。陶金（1916-1986），原名陶秉钧，男，表演艺术家、编导，出生于江苏省苏州市，在北平长大。青年时代，陶金曾在北平精华美术专科学校学习绘画和书法。1934年，18岁的陶金同时报考杭州笕桥航空学校和阎哲吾在济南主办的戏剧训练班，结果均被录取。他选择了学习话剧艺术这条路。1935年，陶金回北平参加了唐槐秋的中国旅行话剧团。同年在北平、天津、上海、南京旅行公演《茶花女》、《雷雨》、《日出》、《复活》等话剧。1936年，陶金和中旅的同行章曼苹结婚，这期间，他写了一篇报告文学，描写他与姜明、李景波等中旅朋友，在北平被宪兵抓进监狱的遭遇，揭露国民党政治腐败、特务横行的黑暗统治。作品发表在茅盾主编的《申报》副刊上。这件事吓坏了团长唐槐秋，生怕连累剧团，便劝陶金退出中旅。同年陶金进入电影界，加入大一影片公司，第一次拍片就当上了《黄浦江边》的主角。后来又主演了《女同学》。1937年，他又主演了影片《杨柳村》。之后，他退出了天一，加入了上海业余实验剧团。八-一三事变后，他加入了上海救亡演剧第四队，赶赴后方，从事宣传抗日的话剧演出。他参加了《春寒》、《芳草天涯》、《蜕变》、《日出》等话剧的演出。《新官上任》是他和妻子章曼苹在重庆合演的，轰动了山城。1937年抗战爆发后，陶金从上海辗转到武汉，最后抵达重庆。他与一些进步电影工作者一起参加了中制。此后，陆续拍摄了《胜利进行曲》、《青年中国》、《日本间谍》、《还我故乡》等抗战题材的影片。抗战胜利后，陶金回到上海，加入昆仑影片公司。1947年，受史东山和蔡楚生邀请，他先后主演了《八千里路云和月》和《一江春水向东流》两部影片。拍完这两部影片，他转入国泰影片公司。1948年与舒绣文合演了《凶手》。他的表演又得到好评。随后他去香港，加入永华影片公司。1948年他在永华主演了《国魂》、《山河泪》、《火葬》、《海誓》4部影片。在《火葬》中，他的演技又获得了高度赞扬。1949年主演了长城的《血海仇》，接着导演了《诗礼之家》。陶金的艺术才能是天赋与勤奋的结晶，也溶入了他生活的亲身体验。他学绘画是半途辍学，学习戏剧是半路出家。在济南戏剧训练班时，除规定的课程外，他常跑大图书馆阅读他喜爱的戏剧书籍，丰富自己的知识。抗战年代，他跋涉内地的山山水水、市井村庄。抗战胜利后，他和章曼苹带着两个孩子，从重庆乘木船漂泊了两个月才回到上海。他家吃尽了战争的苦头，受尽了胜利的罪。他接触不同社会环境和不同的人生。实际生活中的体验，丰富了他的知识，成了他取之不尽的艺术源泉。因此，他在舞台上、银幕中就能创造出逼真而使人感动的形象。全国解放后，陶金从香港回到上海。曾在大光明影业公司导演周玻主演的最后一部影片《和平鸽》。1954年，陶金参加了影片《宋景诗》的拍摄，成功地塑造了宋景诗的亲密战友--骁勇骠悍的农民革命领袖杨殿乙的形象，受到观众的称赞。此后，陶金专门从事导演工作。二十多年来，他先后导演了《十五贯》、《护士日记》、《苗家儿女》、《二度梅》、《齐球将》、《斗鲨》等影片。其中，他导演的戏曲片独具特色，颇有新意，深受观众的喜爱。1981年春，陶金主演的《一江春水向东流》在美国展映，获得了极大的成功。许多美国电影工作者和文化界人士激动地向这位四十年代风靡一时的影星表示祝贺。在美国期间，他并没有忘记为促进国内的制片事业做贡献。他和水华节省生活费，把节余下来的美元购买录像机和8部影片的录像带，带回国内，赠送给文化部。同年，陶金导演了影片《两姊妹》。陶金为人诚恳，生活简朴节俭。三四十年代，社会上流行穿西装，而他的西装是在旧货摊上买的。他不讲排场，不铺张浪费，不计较个人名利，不喜欢出入交际场所。除剧本外，他对别的不发生兴趣。他对所演的角色，所导的影片，总是严肃认真，一丝不苟。陶金有一个幸福的家，他与妻子章曼苹、女儿陶白莉、儿子陶令昌都是电影工作者。妻子章曼苹在三十年代的剧坛上，比陶金的名气更大。登上银幕后，她拍摄了《街头巷尾》、《有一家人家》、《群魔》等影片。解放后，曾出演《思想问题》、《跟踪追击》等影片。女儿陶白莉早在1958年就主演过《上海姑娘》。粉碎四人帮后，她又在《斗鲨》、《小花》、《在这块土地上》等影片中扮演了主要角色。陶令昌在香港从事电影工作。陶金在家常和儿女说戏，启迪他们的演技。《八千里路云和月》1947主演：白杨陶金逝世陶金《一江春水向东流》1947昆仑（上集《八年离乱》、下集《天亮前后》）编导：蔡楚生郑君里主演：白杨陶金舒绣文上官云珠"
    },
    {
      "id": "9427",
      "title": "菲律宾第六任总统马科斯逝世",
      "year": "1989",
      "month": "9",
      "date": "28",
      "content": "1989年9月28日 (己巳年八月廿九)，菲律宾第六任总统马科斯逝世。费迪南德埃马科斯夫妇被控犯诈骗罪受审马科斯(Marcos，Ferdinand)，菲律宾总统 (1966～1986)。1917 年9月11日生于北伊罗戈省萨拉特镇，1989 年9月28日卒于美国夏威夷。伊罗戈族，天主教徒。青年时就学于菲律宾大学法律系，获法学士学位。父亲是政治家，1933年曾因父亲的政敌遭暗杀被审讯，1939年判决有罪。他上诉菲律宾最高法院，一年后宣判无罪。第二次世界大战中曾被日军俘虏，在由巴丹至中吕宋的死亡行军中幸免于死，脱逃后成为菲律宾抗日领袖。1945年春被麦克阿瑟将军任命为北吕宋八省行政官，获上校军衔 ，有抗日英雄之誉。1946～1947年任共和国独立后首任总统罗哈斯的技术助理。1949 ～1959年任众议员，1959 ～1965年任参议员，1963～1965年为参议院议长。原为罗哈斯创建的自由党的主要成员，1965年因未被该党提名为总统候选人，脱离该党。后以国民党候选人身份同自由党主席马卡帕加尔竞选总统，获胜后于1965年12月30日就总统职。1969年连选连任。在首届任期内使农业、工业、教育都得到发展，但全国犯罪率上升，学生示威游行和农村游击队活动不断，在国际事务方面支持美国参与越南战争。1972 年9月21日颁布军事管制法，集各种非常权力于一身。1981 年1月17日宣布结束军事管制，但仍以铁腕进行统治。同年 4月公民投票批准了各种宪法改革，建立新政府体制，继续实行总统制。他于6月16日击败了仅有的象征性竞选人而获胜，6月30日就职，开始了6年的新任期。1986 年2月7日，在反对党的一再呼吁和美国的压力下宣布提前大选，国民议会宣布他再次当选。但由于菲律宾人民的强烈反对和国防部长恩里莱及其部队的倒戈，马科斯在统治菲律宾22年后，于1986 年2月25日举家逃往夏威夷。病故后，经阿基诺政府的批准，其灵柩于1993年返回家乡北伊罗戈省安放。著有《菲律宾的民主革命》和《菲律宾新社会注解》。1975年6月7日，毛泽东主席会见菲律宾总统费迪南德埃马科斯和夫人伊梅尔达罗穆亚尔徳斯马科斯以及女儿伊梅马科斯和伊雷妮马科斯。图为毛泽东主席与马科斯总统亲切握手。菲律宾总统费迪南德埃马科斯和夫人伊梅尔达罗穆亚尔徳斯马科斯。"
    },
    {
      "id": "9428",
      "title": "阿拉法特再次当选巴总统",
      "year": "1991",
      "month": "9",
      "date": "28",
      "content": "1991年9月28日 (辛未年八月廿一)，阿拉法特再次当选巴总统。阿拉法特阿拉法特在二十八日举行的巴勒斯坦全国委员会第二十次会议上再次当选为巴勒斯坦国总统。会议还选举了巴勒斯坦解放组织新的执行委员会，执委会由十八人组成，阿拉法特任执委会主席。阿拉法特1968年起巴基斯坦解放组织（简称巴解组织）主席，法塔赫（巴解组织中最大的团体）领导人。1993年领导巴解组织与以色列政府达成一项和平协议。1994年与以色列的拉宾和佩雷斯共同获得诺贝尔和平奖。阿拉法特是一位富裕商人的7个儿女之一，商人的妻子与耶路撒冷反犹太复国主义的大穆夫蒂（伊斯兰教法典说明宫）阿明-侯赛尼（卒于1974年）有亲戚关系。阿拉法特在开罗大学学习，毕业时为土木工程师。在埃及时，他参加了穆斯林兄弟会和巴勒斯坦学生联合会，1952-1956年任巴勒斯坦学生联合会主席。他也曾在埃及陆军部队服役，并在1956年参加苏伊士战役。苏伊士战役后，阿拉法特到科威特，作为一名工程师在政府工作，并开设了自己的承包公司。在那里时，他是法塔赫的共同创始人之一，法塔赫后来成为巴解组织主要的军事组成部分。他在担任巴解组织主席后，1971年成为巴勒斯坦革命武装力量总司令，两年后又成为巴解组织的政治部主任。其后，他越来越致力于谋求政治解决，而不是采用对抗和恐怖主义来对付以色列。1974年11月，阿拉法特成为第一个非政府组织--巴解组织--的代表在联合国大会全体会议上发表讲话。他正式访问了许多苏联集团国家，但是由于在政治上承认巴解组织这个问题的敏感性，他与西方各领导人的联系大多是非正式性的。1982年成为巴解组织内部受叙利亚支持的各派以及叙利亚人批评的目标。这种批评在以色列入侵黎巴嫩后升级，迫使阿拉法特在1982年8月底放弃在贝鲁特的总部，并在突尼斯建立新的总部，1987年他转移到伊拉克巴格达。由于巴解组织队伍分裂的弥合，阿拉法特得以重新加强其领导地位。1988年11月15日，巴基斯坦国宣告成立；1989年4月2日，阿拉法特在巴勒斯坦全国委员会中央委员会（巴解组织的领导机构）上当选为假设的巴勒斯坦国的总统。1970年3月周恩来总理在北京会见阿拉法特"
    },
    {
      "id": "9429",
      "title": "世界最大贩毒团伙被破获",
      "year": "1992",
      "month": "9",
      "date": "28",
      "content": "1992年9月28日 (壬申年九月初三)，世界最大贩毒团伙被破获。1992年9月28日，意大利内政部长曼奇诺在罗马举行的记者招待会上宣布：世界最大贩毒团伙被破获。曼奇诺说，这次代号为绿冰（意即冻结的美元）的联合行动是从9个月前开始的，参加这一行动的有意大利、美国、英国、西班牙和加拿大的警察，经过细致的跟踪侦察，最后一齐下手，一举抓获了201名罪犯，其中在意大利抓获的有35名。在记者招待会上，意大利警察局长帕里西介绍说，这是至今破获的世界上最大的国际贩毒团伙。这一行动也是对意大利黑手党、恩德拉盖塔和卡莫拉等贩毒团伙的沉重打击。"
    },
    {
      "id": "9430",
      "title": "我国在世界上首次合成两种新核素",
      "year": "1992",
      "month": "9",
      "date": "28",
      "content": "1992年9月28日 (壬申年九月初三)，我国在世界上首次合成两种新核素。1992年9月，中国科学院近代物理研究所在世界上首次人工合成并鉴别了汞208、铪185两种新核素，这是继中科院上海原子核研究所合成新核素锗之后，中国科学家在国际上远离稳定线核的合成和研究的激烈竞争中取得的重大成果。前不久前往该所视察的江泽民总书记对此给予高度评价。科学家把各种不同的原子核统称为核素。到目前为止，除地球自然界存在三百多种核素之外，人类已人工合成并鉴别了2100余种核素，未来有可能合成和鉴别的新核素估计还有600多种。新原子核的合成和研究，已经并将进一步丰富和深化人类对原子核内部结构和运动规律的认识，检验和发展现有原子核理论，推动与之有关的天体物理和核化学的发展。中国科学院将该项前沿领域的研究列为八五重大项目，国家科委、国家自然科学基金委员会也对此项研究给予了极大的关心和支持。中科院近物所在建成兰州重离子加速器之后，即把新核素合成研究立为在此加速器上开展的重大科研项目之一，从一九八九年后半年开始预研。新核素的合成、快速分离、鉴别是一项高难度的科研课题，填补核素图上的空位是世界各国科学家面临的共同难题。特别是在原子核质量数大于170的重质量丰中子区，新核素的合成、分离、鉴别难度更大。中科院近代物理研究所新核素合成和研究项目组科研人员，提出了在重质量丰中子区合成新核素的独特的物理思想和技术路线，经过两年多反复实验，终于在合成、分离、鉴别新核素汞208、铪185的科学研究中取得成功。专家认为，近物所取得的这两项重大成果，既在技术上有重大突破，又具有十分重要的学术价值。新核素汞208、铪185的人工合成，为检验理论模型提供了重要实验依据，并显示出兰州重离子加速器在新核素合成和研究中的重要作用。"
    },
    {
      "id": "9431",
      "title": "“三毛之父”张乐平逝世",
      "year": "1992",
      "month": "9",
      "date": "28",
      "content": "1992年9月28日 (壬申年九月初三)，“三毛之父”张乐平逝世。张乐平与台湾作家三毛在一起1992年9月28日晚六时整，白色床单轻轻盖住了他的脸，悲哀笼罩整个病室。漫画家、三毛之父张乐平在上海走完了人生82个年头。《三毛从军记》、《三毛流浪记》、《三毛迎解放》、《三毛学雷锋》、《三毛爱科学》等等，他创作的三毛形象，走进千家万户，深受中国几代读者的喜爱。张乐平，1910年11月10日生于浙江海盐。青年时曾当学徒，并学习月份牌年画，后靠画广告为生。亦创作漫画。1937年参加抗日漫画宣传队直至抗战胜利。1946年在上海参与发起上海美术作家协会和上海漫画家协会。1949年后，在中国美术家协会上海分会、解放日报社、上海少年儿童出版社任专业画家。80年代后任中国美术家协会顾问、《漫画世界》主编。其漫画以政治讽刺见长。1935年起创作了长篇连环漫画《三毛》，以三毛这一典型形象深刻表现了旧中国流浪儿童的苦难生活，揭露了不合理的社会制度，在读者中产生了强烈反响。以后又被改编成电影故事片、木偶片。1949年后还画了三毛在新时代的经历系列画集，共出版10多部三毛形象的漫画集。《三毛流浪记》40年代曾被改编成电影"
    },
    {
      "id": "9432",
      "title": "中国人类基因组研究正式启动",
      "year": "1993",
      "month": "9",
      "date": "28",
      "content": "1993年9月28日 (癸酉年八月十三)，中国人类基因组研究正式启动。1993年9月28日，中国人类基因组研究正式启动。由国家自然科学基金委员会生命科学部组织的以谈家桢教授为组长的专家组，在沪论证并通过了强伯勤教授、陈竺研究员申请的《中华民族基因组中若干位点基因结构的研究》重大项目之后，发布了这一信息。人类基因组研究计划是当前国际生物学、医学领域内一项最引人注目的课题和跨世纪工程。1985年，美国科学家首先提出时将其与曼哈顿原子弹计划和阿波罗登月计划置于同等重要的战略地位。其目标是要从整体上阐明人类遗传信息的全部脱氧核糖核酸（DNA）顺序和大约10万个人类基因的结构、功能及其表达调控方式，为人类遗传多样性的研究提供基本数据，揭示5000种左右人类单基因遗传病和若干严重危害人类健康的多因素、多基因病的致病基因或疾病易感基因，并建立对各种基因病新的诊断和防治方法，从而推动整个生命科学基础和应用性研究的发展。目前美国、欧共体、日本、加拿大以及独联体等都先后提出了各自的人类基因组研究计划。该课题是我国国家自然科学基金委员会生命科学部迄今为止最大的项目，将投资300万元人民币，由中国医学科学院基础医学研究所强伯勤教授、上海第二医科大学血液学研究所陈竺研究员领衔，汇集国内在人类基因研究方面已经有突出成绩的12个国家重点实验室和研究单位组成实力雄厚的国家队。结合我国具体的国情，将首先在我国不同民族基因组的保存和若干位点基因结构方面进行研究，并为加入国际人类基因组研究大协作创造条件。"
    },
    {
      "id": "9433",
      "title": "“爱沙尼亚”号客轮在芬兰近海沉没",
      "year": "1994",
      "month": "9",
      "date": "28",
      "content": "1994年9月28日 (甲戌年八月廿三)，“爱沙尼亚”号客轮在芬兰近海沉没。芬兰军队的新兵们将装在简便木棺材中的牺牲者抬上一艘军舰。他们被军舰由芬兰的于特岛运到大陆进行移交。并非所有的尸体都打捞上来了1994年9月28日，一艘载有867名乘客的客轮28日凌晨在芬兰西南部波罗的海海域沉没。这艘名为爱沙尼亚号的客轮是从爱沙尼亚首都塔林启锚，驶往瑞典首都斯德哥尔摩的。据芬兰电台报道，出事地点在距芬兰图尔库群岛以南20海里处。客轮在沉没之前曾发出无线电求救信号。当时正在附近海域行驶的另外几艘船只在接到求救信号后立即赶到出事地点，进行抢救。但救援人员说，由于海风强大，救援工作十分困难，已报道的获救人数为12人，人们担心已没有太大的希望救出更多的遇难者。据初步分析，造成沉船灾难的原因可能是在风大浪高的恶劣天气条件下所载货物发生位所移。爱沙尼亚总统在得知这一消息后宣布28日为全国哀悼日，向死难者致哀。9月29日爱沙尼亚号沉没原因探明英国和瑞典的海难事故调查人员认为，爱沙尼亚号船头舱门封闭不严，加上在大风大浪的海上航行速度太快，是导致这艘船迅速沉没的主要原因。15556吨的爱沙尼亚号渡船，于9月27日下午7时离开爱沙尼亚的塔林港，驶往瑞典的斯德哥尔摩。芬兰时间28日凌晨零点30分，船在乌托岛西南40公里的波罗的海海域沉没。船上乘客和船员共964人，幸存者只有141人。这是欧洲自二次世界大战以来最严重的一次海难事故。瑞典海洋局昨天在斯德哥尔摩说，在渡船起航前，他们在爱沙尼亚塔林港的安全检查人员曾发现，船头舱门的密封垫有毛病。英国海上安全官员认为，只有骤然涌进的海水才能使这艘船在5分钟内翻倾和下沉。生还的船员亨里克-西拉斯特在船沉没之前，正在装载小汽车的舱里。他回忆说，海水从舱的前门涌进来，而里面舱门的密封垫又不严。船员们从机房的电视监视屏幕上，可以看到海水涌进舱里，但是无能为力。船进水以后开始呈30度向一边倾斜。这时船上的四个发动机已熄火，使船在汹猛的海水冲击下无依无靠，上下颠簸。随着船的倾斜，停在甲板上的汽车又都滑向一边，这就加快了船的倾斜过程，最终导致渡船翻个底朝天。当宣布弃船时，船上一片恐慌，人们争先恐后地往上层舱爬。老年人无法爬上梯子，上到顶层甲板的人们又来不及找到救生艇。更可悲的是，许多乘客还不知道外面发生的一切，来不及逃离，因而导致了800多人丧生。专家们指出，船头舱门关闭不严，海水就会涌进舱内，导致事故的发生。爱沙尼亚警方也表示，如果发现有人为的错误，负责者将会根据刑法判罪。即使现代化的救生设备，带有可以快速吹起来的滑梯和方便地操作的救生岛，也不能保护人们免受像爱沙尼亚号沉没这样的灾难，这次灾难使900人丧命"
    },
    {
      "id": "9438",
      "title": "国务院通过《城市居民最低生活保障条例》并予发布",
      "year": "1999",
      "month": "9",
      "date": "28",
      "content": "1999年9月28日 (己卯年八月十九)，国务院通过《城市居民最低生活保障条例》并予发布。1999年9月28日，国务院第21次常务会议通过《城市居民最低生活保障条例》并予发布，自1999年10月1日起施行。《城市居民最低生活保障条例》具体内容如下：第一条为了规范城市居民最低生活保障制度，保障城市居民基本生活，制定本条例。第二条持有非农业户口的城市居民，凡共同生活的家庭成员人均收入低于当地城市居民最低生活保障标准的，均有从当地人民政府获得基本生活物质帮助的权利。前款所称收入，是指共同生活的家庭成员的全部货币收入和实物收入，包括法定赡养人、扶养人或者抚养人应当给付的赡养费、扶养费或者抚养费，不包括优抚对象按照国家规定享受的抚恤金、补助金。第三条城市居民最低生活保障制度遵循保障城市居民基本生活的原则，坚持国家保障与社会帮扶相结合、鼓励劳动自救的方针。第四条城市居民最低生活保障制度实行地方各级人民政府负责制。县级以上地方各级人民政府民政部门具体负责本行政区域内城市居民最低生活保障的管理工作；财政部门按照规定落实城市居民最低生活保障资金；统计、物价、审计、劳动保障和人事等部门分工负责，在各自的职责范围内负责城市居民最低生活保障的有关工作。县级人民政府民政部门以及街道办事处和镇人民政府（以下统称管理审批机关）负责城市居民最低生活保障的具体管理审批工作。居民委员会根据管理审批机关的委托，可以承担城市居民最低生活保障的日常管理、服务工作。国务院民政部门负责全国城市居民最低生活保障的管理工作。第五条城市居民最低生活保障所需资金，由地方人民政府列入财政预算，纳入社会救济专项资金支出项目，专项管理，专款专用。国家鼓励社会组织和个人为城市居民最低生活保障提供捐赠、资助；所提供的捐赠资助，全部纳入当地城市居民最低生活保障资金。第六条城市居民最低生活保障标准，按照当地维持城市居民基本生活所必需的衣、食、住费用，并适当考虑水电燃煤（燃气）费用以及未成年人的义务教育费用确定。直辖市、设区的市的城市居民最低生活保障标准，由市人民政府民政部门会同财政、统计、物价等部门制定，报本级人民政府批准并公布执行；县（县级市）的城市居民最低生活保障标准，由县（县级市）人民政府民政部门会同财政、统计、物价等部门制定，报本级人民政府批准并报上一级人民政府备案后公布执行。城市居民最低生活保障标准需要提高时，依照前两款的规定重新核定。第七条申请享受城市居民最低生活保障待遇，由户主向户籍所在地的街道办事处或者镇人民政府提出书面申请，并出具有关证明材料，填写《城市居民最低生活保障待遇审批表》。城市居民最低生活保障待遇，由其所在地的街道办事处或者镇人民政府初审，并将有关材料和初审意见报送县级人民政府民政部门审批。管理审批机关为审批城市居民最低生活保障待遇的需要，可以通过入户调查、邻里访问以及信函索证等方式对申请人的家庭经济状况和实际生活水平进行调查核实。申请人及有关单位、组织或者个人应当接受调查，如实提供有关情况。第八条县级人民政府民政部门经审查，对符合享受城市居民最低生活保障待遇条件的家庭，应当区分下列不同情况批准其享受城市居民最低生活保障待遇：（一）对无生活来源、无劳动能力又无法定赡养人、扶养人或者抚养人的城市居民，批准其按照当地城市居民最低生活保障标准全额享受；（二）对尚有一定收入的城市居民，批准其按照家庭人均收入低于当地城市居民最低生活保障标准的差额享受。县级人民政府民政部门经审查，对不符合享受城市居民最低生活保障待遇条件的，应当书面通知申请人，并说明理由。管理审批机关应当自接到申请人提出申请之日起的30日内办结审批手续。城市居民最低生活保障待遇由管理审批机关以货币形式按月发放；必要时，也可以给付实物。第九条对经批准享受城市居民最低生活保障待遇的城市居民，由管理审批机关采取适当形式以户为单位予以公布，接受群众监督。任何人对不符合法定条件而享受城市居民最低生活保障待遇的，都有权向管理审批机关提出意见；管理审批机关经核查，对情况属实的，应当予以纠正。第十条享受城市居民最低生活保障待遇的城市居民家庭人均收入情况发生变化的，应当及时通过居民委员会告知管理审批机关，办理停发、减发或者增发城市居民最低生活保障待遇的手续。管理审批机关应当对享受城市居民最低生活保障待遇的城市居民的家庭收入情况定期进行核查。在就业年龄内有劳动能力但尚未就业的城市居民，在享受城市居民最低生活保障待遇期间，应当参加其所在的居民委员会组织的公益性社区服务劳动。第十一条地方各级人民政府及其有关部门，应当对享受城市居民最低生活保障待遇的城市居民在就业、从事个体经营等方面给予必要的扶持和照顾。第十二条财政部门、审计部门依法监督城市居民最低生活保障资金的使用情况。第十三条从事城市居民最低生活保障管理审批工作的人员有下列行为之一的，给予批评教育，依法给予行政处分；构成犯罪的，依法追究刑事责任：（一）对符合享受城市居民最低生活保障待遇条件的家庭拒不签署同意享受城市居民最低生活保障待遇意见的，或者对不符合享受城市居民最低生活保障待遇条件的家庭故意签署同意享受城市居民最低生活保障待遇意见的；（二）玩忽职守、徇私舞弊，或者贪污、挪用、扣压、拖欠城市居民最低生活保障款物的。第十四条享受城市居民最低生活保障待遇的城市居民有下列行为之一的，由县级人民政府民政部门给予批评教育或者警告，追回其冒领的城市居民最低生活保障款物；情节恶劣的，处冒领金额1倍以上3倍以下的罚款：（一）采取虚报、隐瞒、伪造等手段，骗取享受城市居民最低生活保障待遇的；（二）在享受城市居民最低生活保障待遇期间家庭收入情况好转，不按规定告知管理审批机关，继续享受城市居民最低生活保障待遇的。第十五条城市居民对县级人民政府民政部门作出的不批准享受城市居民最低生活保障待遇或者减发、停发城市居民最低生活保障款物的决定或者给予的行政处罚不服的，可以依法申请行政复议；对复议决定仍不服的，可以依法提起行政讼诉。第十六条省、自治区、直辖市人民政府可以根据本条例，结合本行政区域城市居民最低生活保障工作的实际情况，规定实施的办法和步骤。第十七条本条例自1999年10月1日起施行。"
    },
    {
      "id": "9439",
      "title": "美伊利诺伊州发布公告宣布“中华人民共和国日”",
      "year": "2000",
      "month": "9",
      "date": "28",
      "content": "2000年9月28日 (庚辰年九月初一)，美伊利诺伊州发布公告宣布“中华人民共和国日”。2000年9月28日，美国伊利诺伊州州长瑞安和州务卿怀特联名签署一项公告，宣布9月28日为伊利诺伊州中华人民共和国日，热烈庆祝中华人民共和国成立51周年。这是伊利诺伊州历史上首次宣布中华人民共和国日，表明伊利诺伊州州政府日益重视发展对华关系。公告说，伊利诺伊州和中国在经贸、文化、教育等方面保持了良好的交流与合作。去年伊利诺伊州对华出口突破11亿美元；总部设在伊利诺伊州的摩托罗拉公司最近在华增加投资19亿美元，成为在华投资最大的外国公司；芝加哥市与沈阳市保持着良好的姐妹城市关系。伊利诺伊州州政府为加强与中国的经贸合作关系作出了积极努力。"
    }
  ],
  "event_count": 36
}