{
  "date": "09-29",
  "events": [
    {
      "id": "9217",
      "title": "龙羊峡水电站首台机组并网发电",
      "year": "1987",
      "month": "9",
      "date": "29",
      "content": "1987年9月29日 (丁卯年八月初七)，龙羊峡水电站首台机组并网发电。1987年9月29日，举世瞩目的黄河上游龙头工程龙羊峡水电站第一台发电机组于23时10分顺利通过72小时试运行，并网发电。龙羊峡水电站位于黄河上游青海省共和县与贵南县交界的龙羊峡进口处，是黄河上游已规划开发的15个梯级电站的第一个。它对于控制黄河上游的水流、调节下游的水量，起着举足轻重的作用。它控制着流域面积达13.1万平方公里，年径流量205亿立方米，直接控制着黄河上游近65%的水量和主要洪水来源。这个工程是1976年2月开工的，上万水电建设者辟山截水，经过多年的艰苦奋战，现在一座高达174米的拱型大坝已在山谷巍然耸立，绿波浩淼的人工湖已蓄水61亿立方米（库容247亿立方米），能容纳4个32万千瓦的大型发电机组的主厂房基本竣工，复杂的泄水系统已经形成。步入巨大的主厂房，新近安装的第一台32万千瓦的发电机组，正在发出欢快的轰鸣。第二台机组正在加紧安装，预计年底竣工。这里一共要安装四台机组，总装机容量为128万千瓦。至明年底，4台发电机组将全部安装完毕。龙羊峡水电站是具有多年调节性能和综合效益的大型枢纽工程。它以发电为主，兼有防洪、灌溉、供水和防凌作用。据介绍，这个水电站年发电量60.3亿度，还可与刘家峡电站进行补偿调节，使下游梯级电站每年增加发电量6.4亿度，将为开发青海盛建设大西北，提供较多的能源。龙羊峡工程的建成，将从根本上控制黄河上游的洪水，基本解除洪水的威胁和凌汛灾害，净增保灌面积1490多万亩，增加城市工业用水4.7亿立方米。"
    },
    {
      "id": "9248",
      "title": "俄罗斯画家列宾逝世",
      "year": "1930",
      "month": "9",
      "date": "29",
      "content": "1930年9月29日 (庚午年八月初八)，俄罗斯画家列宾逝世。自画像伊利亚叶菲莫维奇列宾逝世列宾(Илья Ефимович Репин，1844年8月5日-1930年9月29日)，俄罗斯画家，巡回展览画派的主要代表人物。 列宾出生于乌克兰和俄罗斯交界的哈尔科夫州一个军人家庭，1863年移居圣彼得堡，进入彼得堡绘画学校学习，1864年转入彼得堡美术学院，求学期间，列宾就完成了一系列的肖像画作品，包括《瓦西里列宾像》、《赫洛博申像》、《舍芙卓娃像》以及《斯拉夫的作曲家》群像，并创作了洋溢着生动的幽默的油画《准备考试》。 从19世纪70年代，列宾形成自己民主主义题材和现实主义的绘画风格，他写到：现在庄稼汉是鉴定人，因此必须表现他们的利害关系他创作了极具表现力和震撼力的风俗画《伏尔加河纤夫》。他当时另一副作品《雅鲁女儿的复活》获大金质奖章。 1873年-1876年列宾获美术学院津贴，到意大利和法国旅居，熟悉了古代和当代西欧各流派的艺术，在此期间，他创作了《巴黎的咖啡馆》、《萨特阔在水晶宫》、《维尔的运石马》、《巴黎郊区》、《巴黎的蒙马特大道》和《捕鱼女》等多幅风俗和风景画。 回国后，列宾回到故乡，创作了《羞怯的农民》、《眼神锐利的农民》、《祭司长》等作品。 1878年，列宾参加《巡回展览美术家协会》，此后埋头于农民主题的创作，如《在乡政府》与《晚会》，尤其表现当时农民被征兵参加俄土战争，如《归来》、《回国，过去了的战争英雄》及《送新兵入伍》等，其大型作品《橡树林中的礼拜行列》和《库尔斯克州的礼拜行列》充分利用外光的表现手法，表达灿烂的阳光和各种不同身份的人物形象。 1882年后，他迁居圣彼得堡，但经常到国内外旅行，是其创作的高峰期，但其表现现实，描写革命者的许多作品，不能被沙皇政府的检查机关通过，经常被从展览会上拿掉。这些作品有《押解》、《宣传者被捕》、《拒绝忏悔》、《意外的归来》、《集会》、《巴黎拉雪兹神父公墓巴黎公社社员墓的年祭》等。 列宾在这一时期还创作了大量的肖像画，批评家《斯塔索夫肖像》，作家《皮谢姆斯基肖像》、革命家《莫索尔斯基肖像》、外科医生《比罗戈夫肖像》、女演员《斯特列别托娃肖像》、《伊斯库克里男爵夫人肖像》等，同时他为著名作家列夫托尔斯泰创作了一系列的肖像画，有《托尔斯泰肖像》、《托尔斯泰耕地》、《托尔斯泰下棋》、《托尔斯泰工作》等。 列宾也创作了许多大型历史题材的油画，如《索菲亚公主》、《伊凡雷帝杀子》和《札波罗热人给土耳其苏丹写回信》等。 札波罗热人给土耳其苏丹写回信列宾在90年代受象征主义的影响，绘画风格也明显吸收印象主义画派的外光效果，油画《多么自由》和《果戈理焚稿》明显有象征主义的倾向。当时俄罗斯正处于革命时期，他也创作了许多描写当时情景的作品，如《红色葬礼》、《在沙皇的绞架附近》、《驱散示威游行》、《1905年10月17日的示威游行》等。 十月革命后，列宾居住的圣彼得堡郊区被划归芬兰，虽然列宁和伏罗希洛夫盛情邀请他回国，但他已到晚年，体弱多病，最终在芬兰去世。点评：还记得中学的课文《伏尔加河纤夫》吗"
    },
    {
      "id": "9277",
      "title": "伊拉克“基地老大”号召核专家参与“圣战",
      "year": "2006",
      "month": "9",
      "date": "29",
      "content": "2006年9月29日 (丙戌年八月初八)，伊拉克“基地老大”号召核专家参与“圣战。 2006年9月29日伊拉克基地老大号召核专家参与圣战 基地组织伊拉克分支领导人在29日公布的一盘录音带中，呼吁核专家、化学家、物理学家、电子专家、媒体专家等各领域专家参与到圣战活动中，并号召绑架西方人，用来交换在美国监狱中被判终身监禁的埃及宗教领袖。伊基地老大出面喊话这位基地组织伊拉克分支领导人自称是阿布哈姆扎穆哈吉尔。通过声音，专家们现在还不能立即判断出讲话者的身份。但是据推测他可能就是伊拉克圣战基地组织头目马斯里。在扎卡维被美军炸死之后，马斯里被认为是基地组织伊拉克分支的头目。他在录像中呼吁说，化学、物理、电子、媒体和其它学科的专家，特别是核科学家与爆炸专家，都应该参与到该组织对西方的圣战中。他还说：我们迫切需要你们的参与，圣战能够帮助你们实现科学目标，伊拉克的大型美军基地可以检验你们的非常规武器，不管是生物武器还是被称作脏弹的武器。承认折了4000外国战士录音带中特别提到了68岁的埃及教士谢赫奥马尔阿卜杜勒拉赫曼。马斯里说：我呼吁伊拉克领土上的所有圣战成员，竭尽全力逮捕一些西方的走狗，用他们交换我们的谢赫，帮助他走出黑暗的监狱。拉赫曼是一个极端的逊尼派穆斯林传教士，曾阴谋策划暗杀埃及总统以及炸毁5座纽约主要标志性建筑，包括联合国总部。拉赫曼被认为是埃及伊斯兰武装分子的领导人，1993年袭击世贸大楼的恐怖分子曾听过拉赫曼的演讲。拉赫曼1995年被判终身监禁。马斯里还在录像中承认，自从2003年美国领导的多国部队入侵伊拉克以来，已经有4000多名外国战士被打死。这是基地组织第一次提及其损失情况。在录音带中，马斯里希望对那些与他们国家占领者合作的伊拉克人提供特赦，呼吁他们重新回到自己的宗教信仰中。他说：一旦你们在部落首领或者亲人面前表示真心悔改，我们就不再袭击你们。但特赦期限只有一个月。基地想打非常规战据报道，录音带长20分钟，被公布在经常宣扬基地组织信息的一个网站上。到现在为止，专家们还不清楚为什么马斯里会为这些外国战士做广告，但殉难在伊斯兰传统中被看作是一种光荣，这也是基地组织一直用来招募新兵的手段。分析人士认为，这份录像带表明基地想打一场非常规战。为美国情报部门服务的政府承包商英特尔中心主管本文兹克说：他(马斯里)是为了宣扬这些人为圣战做出的贡献，以及圣战成员正在做出的牺牲。文兹克补充说：他在以一种奇特的方式展示一种强烈的感觉，向全世界那些想加入他们的人，表明他们的目的和决心。评论：痛击美国佬是反伊人士的最高责任。"
    },
    {
      "id": "9292",
      "title": "苏美英三国领导人举行莫斯科会议",
      "year": "1941",
      "month": "9",
      "date": "29",
      "content": "1941年9月29日 (辛巳年八月初九)，苏美英三国领导人举行莫斯科会议。签订会议议定书的丘吉尔、斯大林和罗斯福的代表阿佛拉哈里曼（右2）1941年9月29日-10月1日，以哈里曼为首的美国代表团、以比弗布鲁克为首的英国代表团和以莫洛托夫为首的苏联代表团在莫斯科举行三国部长级会议，讨论如何有效地援助苏联作战的问题。会议于10月1日签订对苏供应议定书，规定从1941年10月至1942年6月，美、英两国每月向苏联提供飞机400架（100架轰炸机和300架战斗机）、坦克500辆和其他武器、军用物资；苏联则向美、英提供军工原料；美、英还承担协助运送供给苏联的武器和军用物资的义务。11月7日，罗斯福宣布《租借法案》适用于苏联，向苏联提供10亿美元无息贷款。会议签订的议定书未能满足苏联的全部要求，但这些援助仍然是对苏联的重大支持。会议也未能解决盟国协同作战的重大战略问题，特别是在西欧开辟第二战场的问题，但对推动反法西斯联盟的建立和促进苏、美、英三国战时合作起到了积极作用。"
    },
    {
      "id": "9308",
      "title": "毛阿敏偷税案水落石出",
      "year": "1998",
      "month": "9",
      "date": "29",
      "content": "1998年9月29日 (戊寅年八月初九)，毛阿敏偷税案水落石出。1998年9月29日，税务机关调查证实，已定居香港的歌星毛阿敏偷税案水落石出毛阿敏自1994年1月至1996年3月期间共偷税27.11万元9月29日，1989年因偷税曾被税务机关行政处罚过的歌唱演员毛阿敏，又因1994-1996年间再度偷税被税务机关立案查处，该案近日基本调查终结。税务机关调查证实：毛阿敏自1994年1月-1996年3月期间，在我国13个省演出的109场中，共获取收入471.11万元。在已完成调查工作并确认有违法行为的65场中，少缴税款106.08万元，其中毛阿敏与8个扣缴义务人（即支付报酬的单位或个人，此案中为演出主办或承办单位，法律规定其有代扣代缴税款的义务）共同偷税27.11万元；19个扣缴义务人偷税54.91万元；6个扣缴义务人不扣或少扣毛阿敏应纳税款24.06万元。依据《中华人民共和国税收征收管理法》，税务机关于1998年9月分别向毛阿敏及其扣缴义务人下达了行政处理决定书和行政处罚告知书。税务机关决定，在毛阿敏偷税案中构成毛阿敏与扣缴义务人共同偷税的，对纳税人毛阿敏处以所偷税款3倍的罚款，向扣缴义务人追缴其所偷税款，加收滞纳金，并处以所偷税款1倍的罚款。根据有关法律，对毛阿敏及其涉案人员的偷税行为，涉嫌构成偷税罪的，已由税务机关移送司法机关。"
    },
    {
      "id": "9318",
      "title": "军阀陈炯明病死",
      "year": "1933",
      "month": "9",
      "date": "29",
      "content": "1933年9月29日 (癸酉年八月初十)，军阀陈炯明病死。1933年9月，陈炯明出生陈炯明在香港病死。陈炯明秀才出身，1909年加入同盟会，当选广东省咨议局议员。1911年11月广东光复后任副都督。1912年1月代理都督，1916年组织民军响应讨袁，成立粤军总司令部，任总司令。次年12月任援闽粤军总司令，率部攻闽。1920年10月任广东省长，兼粤军总司令。1921年4月任护法军政府陆军部长，兼内务部长，1922年因阻挠北伐，被免去各职，保留陆军部长。6月炮轰总统府，发动反对孙中山的叛乱，1923年1月通电下野，逃往惠州，1925年后蛰居香港，组织致公党，任总理。"
    },
    {
      "id": "9358",
      "title": "希腊抒情诗人乔治·瑟菲里斯逝世",
      "year": "1971",
      "month": "9",
      "date": "29",
      "content": "1971年9月29日 (辛亥年八月十一)，希腊抒情诗人乔治·瑟菲里斯逝世。1971年9月29日，希腊抒情诗人乔治瑟菲里斯逝世。1928年，法国著名诗人兼批评家瓦雷里的哲学散文《与台斯特先生夜叙》的希腊文译本问世，译者署名为乔治-瑟菲里斯，人们好奇地翻看着这本新书，书中深沉的哲学冥思和推理，激起了人们的浓厚兴趣，但译者究竟是谁，却无从查考，因为瑟菲里斯这个名字还是第一次在诗坛上出现。乔治-瑟菲里斯，本名乔治-瑟菲里亚狄斯，1900年生于小亚细亚的斯弥尔纳瑟菲里斯于1971年9月29日病逝，希腊人民为他举行了隆重的葬礼。"
    },
    {
      "id": "9371",
      "title": "速算大师史丰收去世",
      "year": "2009",
      "month": "9",
      "date": "29",
      "content": "2009年9月29日 (己丑年八月十一)，速算大师史丰收去世。1980年毕业于中国科学技术大学数学系，曾任史丰收去世史丰收速算法国际研究与培训中心主任、史丰收速算法研究所所长。中国人民政治协商会议全国委员会第八、九届委员、全国青年联合会常 史丰收委、中国国民党革命委员会中央委员，国际速算发明家史丰收教授，从11岁开始钻研速算法，经过10年的努力，成功地打破几千年来四则运算的传统计算法，创立了能够不用计算工具、不列运算程序、从高位算起、一口报出正确答案的快速计算法，因而轰动海内外，获得极高的评价。史丰收教授不但受到国际学术界瞩目，亦被列为中国大陆的数学奇才。史丰收速算法的计算速度甚至比计算器还快，1990年由国家正式命名，现已编入中国大陆九年制义务教育《现代小学数学》教材和马来西亚国家正规教材，史丰收教授的事迹已编入中国大陆小学《语文》课本和《思想品德》课本及中学《政治》课本等。 联合国教科文组织称赞史丰收速算法是教育科学史上的奇迹，对开发人脑智能具有重要意义，应向全世界推广。1991年5月，史丰收速算法国际研究与培训中心在中国深圳成立，美籍华人、世界著名数学家陈省身教授和诺贝尔奖获得者杨振宁教授也分别题词祝贺。联合国教科文组织总干事马约尔亲自发函祝贺。史丰收速算法研究所也随后成立，成为研究史丰收速算法的重要学术重地。 评论：其速算法是人类智慧的结晶，惠及大众，乃数字的传奇。"
    },
    {
      "id": "9442",
      "title": "古罗马统帅庞培出生",
      "year": "0106",
      "month": "9",
      "date": "29",
      "content": "106年9月29日 (丙午年八月十四)，古罗马统帅庞培出生。 庞培出生庞培(公元前106.9.29～前48.9.28)，古罗马统帅，政治家。贵族出身。 庞培出生在罗马城一个贵族家庭。其父斯特拉波庞培不仅是罗马共和目的一名杰出的统帅，而且也是贵族派的代表人物之一。公元前89年他任执政官，在意大利同盟战争中曾征服萨宾和皮凯努姆地区。他在皮凯努姆地区拥有大量的土地和被保护民。庞培在青少年时期受过良好的教育，具有很高的文化修养，对当时先进的希腊文化有浓厚的兴趣。由于受到家庭的熏陶，他酷爱军事，17岁时就随同父亲一起镇压意大利人的起义。在政治人他完全继承父亲的衣钵。其父野心勃勃，在动荡的年代谋取了国家的最高权力，这在庞培的心目中留下了深刻的印象。公元前87年斯特拉波庞培遭雷击，庞培继承了他在皮凯努姆的地产，并在那里生活了六年。这期间，正位马略和苏拉为争夺罗马最高权力在进行内战。庞培看到一些豪门贵族纷纷投靠苏拉，意识到只有在苏拉的麾下才能飞黄腾达。于是他不辞艰辛，走遍邻城招兵买马。在很短的时间内，他利用父亲在皮凯努姆地区的势力和影响，招募了一个军团。在赴苏拉军营途中，他初露锋芒，屡次冲破马略部下的阻拦，顺利通过许多城市，缴获大批的武器和战马。苏拉看中了军事上崭露头角的庞培，把他看成自己的有力助手。庞培这时仅仅23岁。公元前82年，苏拉夺得罗马政权，实行独裁，庞培为了密切与苏拉的关系，加强自己的地位，卑鄙地抛弃了自己的妻子，和苏拉的女儿结婚。婚后不久。庞培就奉苏拉之命去夺取西西里岛。由于驻守该地的马略部将未加抵抗，使庞培得以轻易地占领该岛。占领西西里不久，庞培被苏拉派去非洲同多米提乌斯作战，恢复被努米底亚人消灭的海思普萨尔王国。在一个暴风骤雨的日子里，庞培利用恶劣的天气和多米提乌斯撤退之机，闪电般出击，大败敌军。多米提乌斯的惨败导致一些城市不战而降。庞培仅用40天时间占领了努米底亚，征服了非洲。非洲之功大大地提高了庞培在罗马的成望。战后不久，苏拉立即命令庞培解散军队，率领一个军团返回乌提卡等待接替者。他不但拒绝解散军队而且率军出现在罗马大门口。尽管他没有担任公职，却要求苏拉为其举行凯旋式。苏拉警告庞培不要违背法律(按当时罗马法只给有巨大战功的执政官、行政长官举行凯旋式)，然而庞培毫不退让地嘲讽苏拉：崇拜初升太阳的人要多于崇拜落日的人。苏拉迫不得已在公元前81年破例为其举行非洲之战凯旋式，并授予伟大之称。公元前78年苏拉病死，对苏拉军事独裁早就不满的情绪如火山爆发出来。当年执政官雷必达废除苏拉宪法，元老院宣布雷必达为祖国公敌，派庞培进行镇压，轻易取胜。第二年夏，庞培又奉元老院之命讨伐在西班牙的另一民主派领袖塞尔托里乌斯。尽管庞培的军事才能曾受到元老院和罗马人的称赞，然而在塞尔托里乌斯面前，他却显然逊色了。庞培的军队一踏上西班牙领土，就遭到塞尔托里乌斯军队的迎头痛击。在公元前75年的苏克罗镇大战中，庞培军一败涂地，本人身负重伤，险些被俘，接着在塞恭提亚之战中，庞培军又接连失利。对西班牙的征战费尽了庞培的心机，耗掉了他本人和国家的大量财富。只是由于公元前72年后，塞尔托里乌斯一些部将和士兵哗变，塞尔托里乌斯被其部将杀害，才给了庞培转败为胜之机，平定了塞尔托里乌斯运动。在西班牙取得胜利后，庞培奉元老院之命，回国增援正在镇压斯巴达克领导的奴隶起义军的克拉苏。庞培赶来时，克拉苏已把起义军主力消灭了，余下的5，000起义者从战场突围出来冲向北方。庞培怀着对奴隶起义的刻骨仇恨，残忍地屠杀了这些斯巴达克的余部。公元前70年罗马的政局，又朝着有利于民主运动的方向发展。怀有个人野心的庞培看到苏拉派逐渐失势，民主派声势大增，便见风转舵，倒向民主派，讨好骑士和平民。庞培和克拉苏当选为70BC年度执政官，他们颁布和实施了一些有利于平民的政策：恢复苏拉统治前的公民大会和保民官权力；恢复分发廉价粮食；法庭交给由元老、骑士和最富有的平民组成的委员会。还清洗了元老院中苏拉的60名党羽。这些措施换取了罗马人民的好感。当时，地中海的海盗活动猖獗，他们利用自己的船只、武装和罗马的贵族骑士串通一气，袭击来往商船，抢劫沿海城市，从事贩卖人肉的勾当。公元前67年罗马出现粮荒，人们认为这是海盗活动所致，强烈要求采取紧急措施。公民大会任命庞培为剿匪司令官，授与前所未有的广泛权力，配备给他25名副职，120，000步兵，4，000骑兵，270条战舰，限期三年内肃清。庞培面对地中海海域辽阔而海盗神出鬼汉的情况，制定出分片包抄战术。他将地中海以及自己的军队和武器装备划为12部分，分别交与副将指挥，因此，在地中海上撤下罗网，形成地中海上处处有军队与海盗交战的态势。庞培还亲自巡查各个据点，加强对副将的监督。庞培军队规模之庞大，战术之高明，准备工作之充分，使海盗惊慌失措。大部分海盗隐蔽到山顶和港湾。庞培在付诸武力的同时，又对海盗施以怀柔宽大政策，对于一切放下武器者均保留生命与自由。在此情况下，海盗纷纷乞降，只是少数死硬分子遭到庞培的坚决镇压。最后，10，000多名海盗顽固分子被消灭，900艘船只被缴获，120座海盗要塞被摧毁。庞培还把俘虏的海盗或遣回各自国家，或迁往南海较远的地方居住，给以安置。庞培仅用3个月时间出色地完成了平定海盗的任务。长期以来停滞的海上贸易得到了恢复，意大利和地中海沿岸各国安全有了保证，地中海的控制权重新归于罗马。公元前66年初，公民大会通过保民官马尼利乌斯提案，任命庞培为同本都国王米特拉达特斯六世作战的统帅，取代同本都国王交战已获重大成果的鲁库鲁斯并接管其军队。庞培来到东方后，首先同本都国王进行谈判，要求本都无条件投降，遭到拒绝。于是他率军围攻本都，断其粮道，威遏投降。最后本都国王无可奈风率精兵突围出去，庞培领兵穷追猛打。在幼发拉底河上游他追上并击溃了米特拉达特斯六世的军队。本都国王率领800骑兵勉强突围出去，庞培军乘胜追击，突入伊伯利亚(格鲁吉亚)和阿尔巴尼亚(阿塞尔拜疆)。但因在山区作战的巨大困难，庞培不得不中止出征，而满足于外高加索山区部落表面上的臣服，退回本都。公元前63年米特拉达特斯六世服毒身亡，庞培胜利地结束了米特拉达特斯战争。战后他把比提尼亚和本都合并为罗马行省，后又把叙利亚变为罗马行省。他在小亚细亚、巴勒斯坦到处活动、进行干涉，在加拉太、卡帕多基亚和犹太扶植了新的国王，使东方一些国家处于罗马的奴役之下。庞培本人成为东方一些王国的王中之王。他的权力和威望达到顶峰，成为罗马最有权势者。公元前62年，庞培满载着东方的战利品返回罗马。由于元老院不满意他在东方搜自将行省包税权给予骑士，更担心他利用自己的影响实行独裁，因此迟至公元前61年8月，元老院才为其举行凯旋式。庞培请求元老院批准他在东方实行的各项措施，并分结他的老兵土地，遭到元老院断然拒绝。庞培极为不满，开始同元老院对抗。公元前60年他同恺撒和骑士派领袖克拉苏秘密结盟，即历史上的前三头同盟。经三头同盟活动，庞培在东方的措施得到批准。为了与恺撒更好勾结和利用，年近50岁的庞培娶了恺撒之女、年仅14岁的尤里娅。三头同盟乃是陷于危机之中的共和制向新的帝制过渡的形式，也是三头为实现个人独裁的临时结合体。恺撒的实力和声望因在高卢的军事胜利而不断提高。庞培为了对抗两头，特别是对抗恺撒便逐渐向贵族派靠拢。公元前56年，三头为缓和矛盾在路卡举行会谈，达成协议，庞培与克拉苏任公元前55年执政官，任满后分别为西班牙和叙利亚总督，恺撒在高卢的权力则延长五年。但是，庞培在公元前55年任满之后，为了控制罗马政局，将自己的军队和西班牙委托给副将管理，自己始终坐镇罗马。就在此时，为收买人心，他奉献给罗马一座宏大的新剧院。公元前53年克拉苏死于帕提亚战争，这宣告了三头同盟的结束。庞培和恺撒的关系因尤利娅的死亡也告断绝。两人之间争夺独裁的内战势在必发。当时，罗马政局动荡不安，社会秩序空前混乱，对抗元老院的情绪日益增强。元老院为了平定骚乱，开始物色称职官员，而当时只能在庞培与恺撒之间挑选一人。元老院意识到庞培绝非理想的人物，因为他不是真正贵族派人物，为实现个人野心，善于投机钻营。然而恺撒在骑士、平民中的深厚基础，以及他军事力量的激增所给予脆弱共和政体的威胁，使元老贵族更具戒心。元老院不得不与庞培修补旧痕，言归于好。元老院授权庞培为唯一执政官任期两个月，其权力几乎和狄克推多[独裁官]相似。庞培上任后，迅速从意大利调集军队镇压乎民的暴动。为了维护贵族派利益，他于公元前53年颁布法令，反对暴力，反对官员受贿，改革诉讼程序，重新审查法官名单，并宣布任何人都可提出对70年至52年间官吏的指控。他利用职权，把锋芒指向恺撒，提出执政官和行政长官在罗马任职和任满后出任行省总督之间，应有五年间歇期的法律。他在第二年又阻止恺撒延长高卢总督的任期，限于公元前49年3月任满解职。于是，庞培和恺撒最后公开决裂。公元前49年1月，新的内战帜幕终于拉开。元老院宣布全国处于紧急状态，宣布恺撒为公敌，命令庞培在意大利招募新的军团，庞培把恺撒的拥护者和两名保民官逐出城外。1月10日，恺撒以保卫人民夙有权力为名，渡过卢比孔河，迅速迫近罗马，此时庞培征兵工作尚未完成，因此他和大部分元老封闭国库，仓皇逃往巴尔干。庞培放弃意大利后，寄希望于他的海上部队和隶属于罗马的东方各国国王、部落显贵，企图从希腊组织反攻。他在那里集合了11个军团，7，000骑兵以及由600艘战舰组成的舰队。恺撒在占领意大利，巩固政权，肃清西班牙等地庞培的势力之后，在公元前 48年发动与庞培争夺东方行省的战争。他率领10个军团，10，000名高卢骑兵出征庞培。开始，庞培军队占据优势，在著名的季拉基乌姆战役中，庞培两次大败恺撒，大大挫伤恺撒军队的士气。公元前48年8月9日，著名的法萨卢战役是庞培和恺撒进行的最大的也是最后一次决战。战争伊始，庞培集中所有的骑兵打击恺撒骑兵。恺撒见此情景，立即向早已埋伏的3，000步兵发出进攻信号，于是伏兵突然进击，举起长矛向庞培骑兵的脸上猛刺。庞培骑兵难以招架，狼狈而逃。庞培军左翼彻底溃散，其余军团看到左翼已败，也不战而退。结果全军覆灭。其实庞培的最终失败是历史的必然。因为他代表了顽固维护旧制度、阻碍历史前进的没落的贵族派利益。庞培在失败之后，企图在埃及寻求藏身之所。公元前48年9月28日，就在他乘坐的小船靠岸之时，埃及国王托勒密十二世的侍从挥剑向他的脊背刺去，结果了他的性命，终年58岁。 点评：庞培之于凯撒正如华伦施泰因之于古斯塔夫，生不逢时，一个伟大人物成就了另一个更伟大的人物。"
    },
    {
      "id": "9443",
      "title": "诺曼底公爵威廉登陆英格兰",
      "year": "1066",
      "month": "9",
      "date": "29",
      "content": "1066年9月29日 (丙午年九月初八)，诺曼底公爵威廉登陆英格兰。统一的英吉利王国形成于9世纪初，由日耳县人中的盎格鲁、撒克逊等部落在不列颠岛建立的小国发展而来。1066年初英王爱德华逝世。法国诺曼底公爵威谦以亲属关系要求继承英国王位。但根据盎格鲁撒克逊法律，由贵族会议决定，英国人哈罗德当上了英王。由此，威廉在教皇的支持下进攻英国，（ｌ$ｊτ.ｃń）9月29日威廉登陆英格兰威廉军在英格兰南部登陆。装备简陋的英军仓皇应战。10月14日英军在哈斯丁斯一役中大败，哈罗德战死。威康在伦敦登基，即威廉一世逝世威廉一世。威廉当上了英王后（1066－1087在位），加速了从以来逐步发展的封建庄园制的确立，英国的封建庄园制终于在12世纪上半期最后确立。威廉公爵世称威廉一世逝世征服者威廉William of Normandy， William I of England， William the Conqueror（征服者威廉）， William the Bastard（杂种威廉）， 法Guillaume de Normandie法国诺曼底公爵。英格兰第一位诺曼人国王。生于1028年，8岁时继承父亲的公爵位，15岁时被封骑士，开始在领地执政。1046年至1055年间多次平息贵族的叛乱。1054-1060年间反对国王享利与安茹的马特的同盟。1063年征服曼恩。1066年向英格兰开战并于同年9月引兵渡海，首先攻占了佩文西和哈斯丁斯镇。10月，击败了英格兰国王哈罗德的抵抗。圣诞节，威廉在威斯敏斯特大教堂加冕为英格兰国王。为了确保边疆的安定，威廉于1072年入侵苏格兰，1081年入侵威尔士，并在边境设立特殊的居民地。他一生的最后15年多住在诺曼底，任命老友兰弗朗克为坎特伯雷大主教，把英格兰朝政交给主教掌管，有5年或7年时间，他根本未到英格兰一次。1087年，死于诺曼底。威廉一世 WilliamⅠ（10271087年），英格兰诺曼王朝第一任国王（10661087年在位），绰号征服者威廉英国国王威廉一世以征服者闻名于世，他一生其实只做了一件大事，这件事后来被称为诺曼征服，他的动机也许只是来源于自己的野心，但却对英国，乃至世界的历史进程产生了重要影响。征服者威廉为人严厉、残忍，而且精力旺盛。有两个因素对威廉的性格及他对历史的影响起了不容忽视的作用。其一是他的私生子身份。他是他的父亲，绰号为魔鬼的罗伯特和被他拐来的农家姑娘阿莱特生下的儿子，但却是唯一的儿子。罗伯特费劲说服了诺曼底贵族，才确立了威廉的继承权。1035年，8岁的威廉继位，他的私生子身份使他经历了比其他人更多的嘲讽、歧视和挑战，他的三个监护人和老师先后被人杀害。这就铸就了日后威廉冷酷、多疑的性格。另一个因素则是诺曼底的传统。诺曼底公国是法国国王在无奈之下封给入侵的诺曼人的产物，于841建立。公国实行集权统治，有一支相对固定的军事力量，和相对固定的财政收入，还有着诺曼人固有的尚武和善于航海的传统。这些因素，帮助了威廉的征服，并影响了他日后在英国建立的一系列制度。年轻的威廉一世已经初步显示出他的才智。他先是在法王的支持下于瓦莱杜尼战役大败公国内部的反对派，巩固了自己的地位，然后利用南部曼恩伯国和布列塔尼公国的内部矛盾，吞并了它们。这时，威廉开始将他的野心投向隔海相望的英格兰。当时，英格兰国王忏悔者爱德华（10421066年在位）是威廉的表兄弟，没有子嗣，据说在1051年威廉访英时曾答应让威廉继承他的王位。而忏悔者爱德华的内弟、另一个王位的有力竞争者哈罗德被困在诺曼底公国时，也曾承认过威廉对英格兰王位的继承权。但当1066年，忏悔者爱德华去世时，在爱德华举荐下，英格兰贤人会议却选举了哈罗德为国王。威廉闻讯怒不可竭，遂决心发动他的征服战。当威廉准备好了渡海作战的人员物资之后，万事俱备，只欠西南风，却一直盼不到，耽搁了四十多天。后来的历史证明，正是这四十多天的等待，改变了力量的对比，使胜负天平偏向威廉一方。当时另一个英格兰王位的挑战者克努特大帝的后代、挪威国王哈拉尔三世率先在英格兰北部登陆，正在南部沿海守候威廉的哈罗德，被迫挥师北上迎战。当9月28日，盼到西南风的威廉大军在英格兰南部登陆之时，遇到的是刚刚击败了挪威国王，疲惫不堪且减员严重的哈罗德军队。10月14日著名的黑斯廷斯战役，哈罗德及两个弟弟均战死疆场，威廉大获全胜。威廉随即率军直逼伦敦，于是年圣诞节加冕为英格兰国王，开始了诺曼王朝的统治（10661135年）作为一个外来政权，威廉在初期遭到英格兰人的坚强抵抗。威廉在残酷镇压了各地反抗的同时，也铲除了各地的地方力量，为他实行集权统治做好了准备，到1171年，各地抵抗基本平息。威廉下令没收英格兰贵族的地产，将其七分之一留给自己，其他的分封给随他来的诺曼贵族，并仿照诺曼底公国的制度改组了英格兰的中央行政机构和司法机构，同时抵制罗马教皇的压力，顽强地保留了对英格兰各主教的任命权。英格兰形成了当时西欧国家中最为强大的王权。威廉对英格兰内政方面影响最大的举措是他临终前两年所完成的两件事。一是1086年的索尔兹伯里盟誓，威廉要求各级封建主都必须向他本人行臣服礼，确立了我的附庸的附庸还是我的附庸的原则；另一个则是《末日审判书》，为掌握全国的土地、财产和收入状况，为征收赋税提供依据，确保王室收入，他派人到全国各地清查。由于他派出的调查员个个如凶神恶煞，调查内容又极细致，使被调查者如履薄冰，好像在接受上帝使者的末日审判一样，所以调查结果被称为《末日审判书》，其正式名称应是《土地赋税调查书》或《温彻斯特书》。这种大规模的刮户运动，在中世纪的欧洲是极为罕见的。1087年，由于与法王腓力一世的领土纠纷，威廉加入到与法国的战斗之中，并攻占了巴黎附近的要塞芒特。眼看胜利在即，英雄一世的威廉却意外堕马而死，否则，他对历史的影响还会更大。但此战揭开了英法两国未来数百年纷争的序幕。征服者威廉的征服，对历史影响最大的是，使英国自罗马帝国时代以来再次被卷入了欧洲中心地区的复杂关系中（此前征服英国的，不过是文明程度比英国还落后的诺曼人），由于英王在法国拥有领地，英法两国王室成为一对剪不断，理还乱的冤家，此后数百年中两国的交流和碰撞成了西欧政治生活的主题之一。这次征服改变了英格兰的历史进程，甚至连英语都发生了改变，大量新的词汇加入到英语中。他将许多新事物带入了这个孤岛，如陪审制度，后来英国法律自成体系，就是以此发端的。威廉一世将诺曼底传统的集权统治和军事立国带入了英国，是英国历史上一大转折。在此之前，英国一直是被入侵，被征服的对象，而从他开始，英国转守为攻，以后的战争主要只在别人的国土上进行，尽管此两项传统在英国以后的发展中逐渐淡化了。评论：英格兰几百年间一直遭受北欧的诺曼人攻击和骚扰，但最终征服这个岛国的却是来自对岸法兰西的诺曼人。诺曼征服看似一个偶然的历史事件，实际上它的发生是当时历史趋势发展的结果，那就是，大不列颠岛正在难以避免地和欧洲大陆发生越来越紧密的联系，并且最终只能完全溶入欧洲的政治体系之中。"
    },
    {
      "id": "9444",
      "title": "英国海军将领霍雷肖·纳尔逊出生",
      "year": "1758",
      "month": "9",
      "date": "29",
      "content": "1758年9月29日 (戊寅年八月廿八)，英国海军将领霍雷肖·纳尔逊出生。 海军中将霍雷肖纳尔逊，第一代纳尔逊子爵，KB(Vice Admiral Horatio Nelson， 1st Viscount Nelson，1758年9月29日-1805年10月21日)，英国18世纪末及19世纪初的著名海军将领及军事家，在1798年尼罗河战役及1801年哥本哈根战役等重大战役中带领皇家海军胜出，他在1805年的特拉法加战役击溃法国及西班牙组成的联合舰队，但自己在战事进行期间中弹阵亡。 纳尔逊生于诺福克郡一个小康之家，1771年靠舅父的关系加入海军，很快在军中备受赏识，屡获擢升，至1779年首次任军舰舰长。不过他在美国独立战争完结后一度在西印度群岛惹上官非，返国后又赋闲在家，至1789年法国大革命爆发后，英、法日益交恶，他才在1793年获重新重用，被派往地中海一带服役。纳尔逊在土伦附近一带参与过几场小型战事，并有份协助英方攻下科西嘉岛，但期间失去右眼。后来在1797年的圣文生战役中，他率兵先后登上两艘敌方战舰展开恶斗，因而声名大噪。 圣文生战役后不久，纳尔逊在加那利群岛的圣克鲁斯-德特内里费进行另一次军事行动时，失去右臂，被迫返回英国休养。他在翌年1798年复出，带领英军在尼罗河战役重挫法国海军，此后继续留守地中海，协助那不勒斯对抗法国入侵，但后于1800年被召回国。在1801年，纳尔逊再获起用，前往波罗的海，并在哥本哈根战役中击败丹麦海军。此后，他再被派往地中海阻止土伦的法国舰队驶离地中海，但不成功，双方于大西洋及加勒比海展开追截，最终法国舰队成功逃逸。纳尔逊返国稍作休息后，在1805年9月再度出击堵截位于加的斯的法、西联合舰队，并在10月21日爆发特拉法加战役，纳尔逊在战事中取得英国海军史上其中一次最重大的胜利，但他自己却中弹阵亡，身后遗体运返英国，落葬于圣保罗大教堂。 虽然纳尔逊与汉弥尔顿爵士夫人艾玛的风流生活在他生前一度招来不少闲言蜚语，并成为舆论的焦点。不过自去世以后，纳尔逊被国人普遍视为伟大的军事人物，他的英雄色彩在19世纪中叶开始得到加以宣扬，令他在第一次世界大战以前成为大英帝国与英帝国海上霸权的象征之一。即使到现代，纳尔逊在不少英国人心目中仍享有崇高地位，现今位于伦敦西敏的特拉法加广场，即为纪念纳尔逊而在1843年建成的。 点评：在决战中获胜且阵亡，很军人的死法。"
    },
    {
      "id": "9448",
      "title": "意大利科学家费米诞生",
      "year": "1901",
      "month": "9",
      "date": "29",
      "content": "1901年9月29日 (辛丑年八月十七)，意大利科学家费米诞生。费米诞生费米正在做实验意大利--美国物理学家费米无疑是自枷利略以来最伟大的意大利科学家，是1925-1950年间世界上最富创造性的物理学家之一。费米由于发现新的放射性物质和发现慢中子的选择能力而荣获1938年诺贝尔物理学奖。1901年9月29日，费米出生于罗马。费米资质聪明，心性敏捷，早年就已显露才华，因而在1918年被获准进入比萨的师范学校，他后来在比萨大学完成学业，于1924年获得哲学博士学位。他在格丁根和莱顿度过一段时间之后回到意大利，被任命为罗马大学物理学教授，这无疑是由于他已经发表了大约30篇重要论文而建立起来的名声和那时意大利最杰出的物理学家、参议员柯比诺的支持。费米以出版意大利第一本现代物理学教科书《原子物理学导论》作为开端，他的名声很快就把意大利年轻物理学者中的佼佼者吸引到他的周围。但意大利法西斯主义的嚣张导致意大利科学天才的流失。到1938年，费米由于妻子是犹太人，被迫移居美国。费米在离开意大利之前，在罗马期间就已经是一位惊人的高产科学家，在理论和实验领域都已作出重要贡献。他的实验工作出自于试图推进约里奥-居里夫妇的成果，约里奥-居里夫妇在1934年已经指出，用氦核（粒子）轰击硼和铝会产生人工放射性同位元素。费米想到，1932年詹姆斯-查德威克发现的中子也许是一种创造新同位素的更好工具。中子虽然比粒子质量小，但中子不带电，这使它能克服一个靶核的正电荷而不消耗中子的能量。费米报告说，1934年他偶然冲动地在中子源和靶子之间插入了石蜡，放在入射中子的前面。结果使激活强度增加几十到几百倍。这就是费米偶然发现的慢中子现象。慢中子的产生，后来在民用和军用的核能领域具有深远的影响。然而费米的直接任务是用慢中子照射尽可能多的元素，生产和研究大量新创造的放射性同位素和其性质。费米和他的同事在系统照射各种元素的过程中，自然用慢中子轰击过铀。这就必然会导致核裂变，费米把正在产生的超铀元素称之为ausoninum和hesperium。1938年奥托-弗里施和莉泽-迈特纳首先看到，在这样的反应中，核裂变正在发生。在理论方面，费米在罗马时的主要成就在他的衰变理论。这是不稳定核中的过程，在这个过程中，一个中子转化为一个质子，并发射一个电子和一个反中微子。费米作出了一个详尽的分析，在科学中引入一种新的力，即所谓弱力。费米到了美国后，热衷于试图创造一种可以控制的链式核反应。1942年他成功地在芝加哥大学的运动场斯塔格广场上建立起第一座原子堆。他和同事们用纯石墨作为减速剂，减慢中子速度，以丰富的铀作为可裂变物质，开始建立反应堆。1942年12月2日下午2点20分，费米的反应堆进入临界状态，支持一种自持链式反应28分钟，原子时代开始了。1945年7月，当第一颗试验原子弹在新墨西哥州沙漠爆炸时，他也在现场。据说当风暴刮到他面前时，他丢下了一些纸屑，根据这些纸屑的位移，计算出原子弹相当于1万吨三硝基甲苯炸药（TNT）的威力。战后，费米任芝加哥大学物理学教授，一直到他因癌症去世。物理学中用各种方式来纪念他：第100号元素叫镄；长度单位10-13cm叫费米；在芝加哥附近巴塔维亚的国立加速实验室则叫作费米实验室。"
    },
    {
      "id": "9449",
      "title": "法国作家左拉逝世",
      "year": "1902",
      "month": "9",
      "date": "29",
      "content": "1902年9月29日 (壬寅年八月廿八)，法国作家左拉逝世。左拉逝世左拉（1840-1902）法国作家左拉（1840～1902），法国作家。生于工程师家庭，7岁丧父，生活困顿。1857年和母亲随外祖父迁居巴黎，读完中学便当码头工人。1862年进阿谢特书局当打包工人，不久以其出众的诗歌才华升为广告部主任。这期间发表中短篇小说集《给妮侬的故事》（1864）和长篇小说《克洛德的忏悔》（1865）、《马赛的秘密》（1867）。在前一部作品中，可看出浪漫主义的影响。第二部作品中，自然主义的创作方法已见端倪。60年代，左拉提出自然主义文学理论，认为可以用实验的方法认识物质世界，也可以认识情感和精神生活；主张小说家充当事实的收集者和根据事实进行实验的实验者，从而成为人和人的情欲的审问官。这期间左拉写了中篇小说《黛莱丝拉甘》（1867）和《玛德莱纳菲拉》（1868），均受到社会的冷遇。1868年开始，他模仿巴尔扎克的《人间喜剧》，酝酿创作连续性大型作品《鲁贡-玛卡尔家族》的宏伟计划，按他的预想，这将是第二帝国时代一个家族的自然史和社会史，它将首先研究一个家族中的血统和环境问题，其次是用事实和感觉描写出这个时代的社会面貌，并且在各种风俗和事件的细微末节中刻画出这个时代。为此，他攻读生理学，研究病历和史料，经过25年勤奋写作，终于完成了这部包括20部长篇小说的巨著。题材涉及法兰西第二帝国和第三共和国社会生活的各个方面。作品在不同程度上受到自然主义理论的影响，但在其中一些杰作里，却是现实主义倾向占主导地位。《金钱》（1891）对资产阶级投机家、冒险家的丑恶嘴脸和交易所大王你死我活的角逐作了生动的写照。《小酒店》（1877）描绘了资本主义制度下劳动者的非人生活状况。《萌芽》（1885）以一个矿区的罢工事件为主体，描写了产业工人的生活和斗争，在法国文学史上第一次比较成功地塑造了革命无产者的形象。左拉继而又写了长篇小说三部曲《三城市》，揭穿宗教的虚妄，阐发通过科学改良社会的思想。1898年，他投身为受冤屈的犹太血统军官德雷福斯伸张正义的斗争，招致反动当局的迫害。流亡美国时开始写作的《四福音书》只完成三部：《繁殖》（1899）、《劳动》（1901）、《真理》（1901）。该书寄托了作者的社会理想。左拉的小说创作和自然主义理论深深影响了19世纪后数十年的法国文学。左拉在火车上左拉的小说《小酒店》改编成剧本演出的海报法国作家左拉"
    },
    {
      "id": "9450",
      "title": "《钢铁是怎样炼成的》作者尼古拉·奥斯特洛夫斯基出生",
      "year": "1904",
      "month": "9",
      "date": "29",
      "content": "1904年9月29日 (甲辰年八月二十)，《钢铁是怎样炼成的》作者尼古拉·奥斯特洛夫斯基出生。尼古拉奥斯特洛夫斯基(1904年9月29日-1936年12月22日)，苏联作家。 奥斯特洛夫斯基出生在乌克兰一个贫困的工人家庭，11岁开始工作，1919年加入共青团，参加苏联国内战争。1920年秋天在战斗中负重伤，23岁时全身瘫痪，24岁时双目失明、脊椎硬化。但他的毅力惊人。他口述由妻子整理在1933年写成自传小说《钢铁是怎样炼成的》。1934年成为苏联作家协会会员。1935年底，苏联政府授予他列宁勋章。 奥斯特洛夫斯基于1936年12月22日逝世，年仅32岁。1940年位于索契的奥斯特洛夫斯基的故居改建成为国家博物馆。 评论：《钢铁是怎样炼成的》激励了中国一代年青人。"
    },
    {
      "id": "9451",
      "title": "生理学家和血液学专家易见龙出生",
      "year": "1904",
      "month": "9",
      "date": "29",
      "content": "1904年9月29日 (甲辰年八月二十)，生理学家和血液学专家易见龙出生。 易见龙，按排行原名甲球，1904年9月29日(农历甲辰年八月二十日)出生于湖南省湘阴县农村(今属汨罗县)。他出生的日期正值中秋节后不久。按他家乡的民俗人们在欢度中秋期间要舞龙。他母亲在生他之前见到屋前有人在舞龙，就给他起了见龙一名。后来他很喜欢这个名字，上学以后一直用见龙为名。1918～1922年在长沙雅礼中学读书时期接触到介绍科学家事迹的外国读物，感受很深，在心灵深处埋下了要学先贤、学科学、为人类造福的思想。升大学之际，其妹患脑膜炎不治身亡，乃立志学医。1923年考入长沙湘雅医学院预科，1925年进入本科。时值军阀混战年代，1926年湘雅医学院被迫停办，乃转学至武昌中山大学医学院。因大革命形势迅猛发展，于1927年毅然投笔从戎，参加北伐。在武汉北伐军总政治部宣传科编辑股任中尉宣传员。四一二政变后，武汉国民政府追随蒋介石反共，易见龙遂离队返湘，后又到广州投考东山陆军医院药局任司药。于1928年再度入学国立上海医学院。1933毕业时，以五年学业均为全班第一的优异成绩获金质奖章。毕业后即随蔡翘去上海雷士德医学研究所(Henry Lester Institute)任研究人员，研究肝脏在维持血糖浓度中的作用等，发表论文5篇。他不能忍受该所生理科学组的英籍领导人B.E.Reid对中国研究人员的歧视、排挤，1935年愤然离职，跟蔡翘到当时刚成立不久，设备、条件、待遇都差得多的南京中央大学医学院任生理科讲师。他曾与蔡翘合作在Chinese Journal of Physiology(《中国生理学杂志》英文版)上发表多篇论文。 评论：中国输血救伤事业的奠基人、现代血库的创始人"
    },
    {
      "id": "9452",
      "title": "中国最早的故事片《难夫难妻》上映",
      "year": "1913",
      "month": "9",
      "date": "29",
      "content": "1913年9月29日 (癸丑年八月廿九)，中国最早的故事片《难夫难妻》上映。1913年9月29日，中国第一部电影故事片《难夫难妻》在上海新新舞台放映，引起强烈反响。此前中国电影，已有10多年的历史，但只是没有情节的动作和戏曲片段。《难夫难妻》上映难夫难妻》以买卖婚姻习俗为题材，描述了从媒人撮合开始直到把互不相识的一对男女送入洞房的整个过程，因而又名《洞房花烛》。全片共长4本，由郑正秋编剧，郑正秋、张石川联合导演，亚细亚影戏公司拍摄。成立于1909年的亚细亚影戏公司由美国人依什尔主持，是中国最早的电影公司。曾经在香港和上海拍摄电影。1912年开始由张石川、郑正秋等组织新的新民公司承包，《难夫难妻》是承包后的第一部作品。9月29日同时放映的还有该公司拍摄的一部新闻纪录短片《上海战争》，如实记录了二次革命时上海围攻制造局和攻占吴淞炮台等情景。"
    },
    {
      "id": "9453",
      "title": "协约国突破了德军的“兴登堡防线”",
      "year": "1918",
      "month": "9",
      "date": "29",
      "content": "1918年9月29日 (戊午年八月廿五)，协约国突破了德军的“兴登堡防线”。 兴登堡防线鸟瞰1918年9月29日，协约国在西线发动大规模攻势，突破了德军的兴登堡防线，成为协约国八月攻势以来的重大局势。同日，保加利亚与协约国签署停战协定，巴尔干战场战事基本结束。 点评：同盟国的失败基本注定了"
    },
    {
      "id": "9454",
      "title": "“三湾改编”确定了中国共产党对军队的绝对领导",
      "year": "1927",
      "month": "9",
      "date": "29",
      "content": "1927年9月29日 (丁卯年九月初四)，“三湾改编”确定了中国共产党对军队的绝对领导。三湾改编是秋收起义失败后部队在江西省永新县境内三湾村进行的一次整编。1927年9月29日，毛泽东率领湘赣边界秋收起义部队到达江西永新县三湾村。三湾村地处湘赣边区的九陇山区，是茶陵、莲花、永新、宁冈四县的交界地，有50多户人家，在山区算是较大的村庄。起义部队到达三湾的时候，减员较大，人员不足1000人，组织很不健全，思想相当混乱。当时，部队没有建立基层党组织，党不能切实掌握部队；雇佣军队的影响还严重存在；加之作战失利，连续行军，斗争艰苦，一些意志不坚定的人开始动摇。在这种情况下，如果不改进部队存在的问题，不加强党对军队的领导，不仅难以适应艰苦的环境，而且无法完成艰巨的革命任务。为了巩固这支新生的革命军队，适应革命斗争的需要，毛泽东在到达三湾的当天晚上，就主持召开了前敌委员会议，决定对起义部队进行整顿和改编。主要内容是：第一，资遣一部分不愿留队的人员，部队缩编为1个团，称工农革命军第一军第一师第一团；第二，在部队中建立党的组织，做到连有支部，营团有党委，连以上设党代表；第三，规定官长不打士兵，官兵待遇平等，建立士兵委员会，参加部队的管理，协助进行政治工作和群众工作。士兵委员会由全体士兵民主选举产生，在党支部指导下进行宣传、组织群众的工作，组织领导士兵的文化娱乐生活，监督部队的经济开支和伙食管理。三湾改编，确定了中国共产党对军队的绝对领导，保证了我军的无产阶级性质，从政治上、组织上奠定了新型人民军队的基础，在人民军队的建军史上具有重要的意义。"
    },
    {
      "id": "9455",
      "title": "意大利总理西尔维奥·贝卢斯科尼出生",
      "year": "1936",
      "month": "9",
      "date": "29",
      "content": "1936年9月29日 (丙子年八月十四)，意大利总理西尔维奥·贝卢斯科尼出生。西尔维奥贝卢斯科尼 (Silvio Berlusconi) 1936年9月29日出生于米兰一个银行职员家庭。他有着中等偏矮的身材，棕黑卷曲的头发，平日里笑颜常开，热情好客且富有冒险精神。但是，这位米兰普通银行职员的孩子却从小就显露出惊人的商业头脑。在学生时代，贝卢斯科尼就充分显示出了他的商业才华，中学时期，以帮助后进同学补习功课赚取零花钱，但是如果他补习的同学考试不及格，则分文不取。后进入米兰大学司法系学习，大学法律专业毕业。大学期间，因擅长吹拉弹唱，而与几位同学一起组织了一个四人小乐队在校内外演出，自己赚钱上大学。1960年开始从事建筑业。1962年成立首家公司米兰联合工地公司。此后成为著名的建筑商，并荣获意大利共和国劳动骑士称号，从此有了骑士的别名。20世纪70年代末开始转向传媒和电讯业，1978年创建家族企业费宁韦斯特集团，任董事长。80年代创办意大利第一家全国性私人电视台5频道，后又购买了意大利1电视台和电视4台，成为拥有3家电视台的电视大王。他在70年代控制了《今日报》，80年代购买了意大利发行量最大的杂志《微笑与电视音乐》周刊，1989年进入蒙达多里出版集团，并使其发展为意大利最大的书刊出版集团。1986年任AC米兰足球俱乐部主席。曾被《福布斯》排名全球亿万富翁第14位。1994年1月步入政坛，创建意大利力量党，任党主席。同年3月，贝卢斯科尼联合其它中右政党在第12届议会选举中获胜，5月组建意战后第53届政府并任总理。1995年1月辞职。1996年4月，他领导的中右联盟在议会选举中成为第二大党。2001年5月，他再次赢得大选胜利，6月就任意战后第59届政府总理。2005年4月20日辞职，随即再次任总理，组成新政府 。 点评：著名的风流贝大嘴"
    },
    {
      "id": "9456",
      "title": "中央决定开展知识分子思想改造运动",
      "year": "1951",
      "month": "9",
      "date": "29",
      "content": "1951年9月29日 (辛卯年八月廿九)，中央决定开展知识分子思想改造运动。中国科学院学部委员会委员们在讨论思想改造的学习计划1951年9月下旬，北京、天津两市22所高等院校教师3000余人开展了以改造教师思想、改革高等教育为目的的学习运动。9月29日，周恩来在京、津高等学校教师学习报告会上作了《关于知识分子的改造问题》的报告，就知识分子革命立场、观点、方法问题谈了自己的体会，号召教师们努力改造自己，成为文化战线的革命战士。10月，京津高等学校学习委员会成立。1950年1月30日，中共中央发出《关于在学校中进行思想改造和组织清理工作的指示》，要求在所有大、中、小学校教职员和高中以上学生中普遍进行思想改造工作并在此基础上，在大中小学教职员专科以上学生中，组织忠诚老实交清历史的运动，清理其中的反革命分子。根据中共中央的指示，全国各学校很快掀起学习改造运动。同时在文艺界开展有目的、有准备的整风学习运动，使文艺工作向着健全方向发展，不久，又发出开展各界人士思想改造的学习运动的决定，于是知识分子改造学习运动从教育开始逐步扩大到文艺、科技、民主党派、政府机关、人民团体、工商界、宗教等广大知识分子，而形成一个全国规模的知识分子思想改造学习运动。通过这个学习运动，在知识分子中清除了帝国主义、封建主义和官僚资本主义的政治思想影响，树立了为人民服务的思想，在一定程度上纯洁了队伍。但由于要求过急、过高、方法简单，这一运动伤害了一部分知识分子的感情。"
    },
    {
      "id": "9457",
      "title": "秋季防御战役打响",
      "year": "1951",
      "month": "9",
      "date": "29",
      "content": "1951年9月29日 (辛卯年八月廿九)，秋季防御战役打响。血战天德山。志愿军第47军141师422团5连战士在天德 1951年9月29日，秋季防御战役打响。联合国军在夏季攻势被粉碎以后，很快于9月29日向中朝军队发动了 秋季攻势。进攻的重点开始为西线涟川、铁原以西地区，以后转向东线北汉江东西地区，均为志愿军防守的阵地。当日，联合国军采取逐段进攻、逐步推进的战法，首先以美英军3个师在西线开始了试探性进攻，企图迫使中朝军队放弃临津江左岸至铁原以西一线阵地，并从侧翼威胁开城。美3师以夜月山为重点，首先向中国人民志愿军第47军阵地夜月山、天德山至大马里地段猛攻。在秋季攻势中，先后动用了美、英军六个师、韩军三个师。评论：激战二十四天，至10月22日秋季攻势被粉碎，中朝军队共歼敌七万九千余名。"
    },
    {
      "id": "9458",
      "title": "赫鲁晓夫访华",
      "year": "1954",
      "month": "9",
      "date": "29",
      "content": "1954年9月29日 (甲午年九月初三)，赫鲁晓夫访华。毛泽东会见苏联代表团团长赫鲁晓夫1954年9月29日，以苏共中央第一书记赫鲁晓夫为首的苏联政府代表团应邀抵达北京，参加中华人民共和国建国5周年庆祝活动并进行国事访问。从9月29日至10月12日，以周恩来总理为首的中国政府代表团和以赫鲁晓夫为首的苏联政府代表团举行了会谈。毛泽东、刘少奇也参加了会谈。这次会谈签订了《关于中苏关系和国际形势各项问题的联合宣言》、《关于对日本关系问题的联合宣言》以及关于苏联政府给予中国政府5.2亿卢布长期贷款的协定和关于苏联政府帮助中国政府新建15项中国工业企业和扩大原有协定规定的141项企业设备的供应范围的议定书。赫鲁晓夫代表苏联政府和人民致书毛泽东，赠给中国人民为组织拥有2万公顷播种面积的国营谷物农场所必需的机械设备。对此，毛泽东表示感谢。苏联共产党中央委员会第一书记尼-谢-赫鲁晓夫、《琵琶行》、《丽人行》等。 傅抱石作品：潇潇暮雨傅抱石作品：赤壁夜游"
    },
    {
      "id": "9461",
      "title": "我国与日本建立外交关系",
      "year": "1972",
      "month": "9",
      "date": "29",
      "content": "1972年9月29日 (壬子年八月廿二)，我国与日本建立外交关系。日本（Japan），全称日本建立外交关系日本国，意为日出之国，太阳升起的地方。位于东亚太平洋西部的岛国。面积37.78万平方公里。人口12443万（1992年10月），主要为大和族，约有2万阿伊努族人。通用日语。神道和佛教盛行。首都东京。矿产资源贫乏，绝大部分靠进口。西方经济大国，工业高度发达，国民生产总值居世界第二位。人均国民生产总值34107美元（1993）。主要农产品有水稻、小麦、大豆。畜牧业有奶牛、肉牛、猪、马、绵羊、家禽等。工业主要有钢铁、汽车制造、船舶、电力、数控机床、电器等部门。出口汽车、钢铁、船舶、化学工业品、机械工业产品、轻工业品、电器；进口以矿产资源、石油、原材料和粮食作物为主。大型港口有神户、横滨、名古屋、大阪等。公元645年通过大化革新，确立古代天皇制，开始向封建社会发展。公元12～19世纪处于封建社会，1871年日本明治天皇逝世明治天皇规定以传说中的神武天皇即位日（2月11日）作为日本纪元的开始，即建国日。国庆日为在位天皇明仁的诞辰（12月23日）。19世纪中叶美英等西方国家先后入侵，民族矛盾激化。1868年实现日本明治维新明治维新，资本主义发展迅速，对外逐步侵略扩张。1894年发动侵略中国的甲午战争。1904年发动日俄战争。1910年并吞朝鲜。1931年发动九一八事变侵占中国东北，1937年制造卢沟桥事变，全面侵华。1941年发动太平洋战争。1945年8月日本无条件投降，美军进驻日本。1947年日本由天皇制改为以天皇为国家象征的议会制国家。战后日本经济迅速恢复，60年代末成为世界第三经济强国。对外政策以日美关系为基础。重视亚洲外交，加强同西方发达国家及欧共体的合作，积极发展同中国、东盟、东欧的关系，努力改善日俄关系。1972年9月29日同中国建交。"
    },
    {
      "id": "9462",
      "title": "英国诗人奥登在维也纳去世",
      "year": "1973",
      "month": "9",
      "date": "29",
      "content": "1973年9月29日 (癸丑年九月初四)，英国诗人奥登在维也纳去世。1973年9月29日，英国诗人W-H-奥登在维也纳去世奥登在维也纳去世。奥登，1907年生于约克郡。1922年开始写诗。1925年入牛津大学攻读文学。30年代他以第一部《诗集》成为英国新诗的代表；被称为奥登派或奥登一代的诗人，又是英国左翼青年作家的领袖。1936年出版代表作诗集《看吧，陌生人》。1937年赴马德里支援西班牙人民反法西斯斗争，发表长诗《西班牙》。次年访问中国。与衣修午德合著《战地行》。1946年加入美国籍。后期作品带有浓重的宗教色彩，主要诗作有《阿基琉斯的盾牌》、《向克莱奥女神致敬》、《在屋内》、《无墙的城市》。奥登被认为是继叶芝和艾略特之后英国的重要诗人。晚年常在纽约和奥地利乡居。1953年获博林根诗歌奖，1967年获全国文学勋章。1973年9月29日病逝于维也纳。评论：二十世纪英语诗歌的巨人"
    },
    {
      "id": "9463",
      "title": "中共中央为贺龙恢复名誉",
      "year": "1974",
      "month": "9",
      "date": "29",
      "content": "1974年9月29日 (甲寅年八月十四)，中共中央为贺龙恢复名誉。1974年9月29日，中共中央为贺龙恢复名誉。经周恩来提议、毛泽东批准，中共中央发出《关于为贺龙同志恢复名誉的通知》，指出：林彪要整贺龙蓄意已久，早在1966年就向中央提出，贺龙历史上曾向国民党反动派请求收编和阴谋篡军反党等问题，要进行审查。在九一三事件发生以前，对贺龙问题的审查，一直为林彪、黄永胜、吴法宪、叶群、李作鹏等人所把持。九一三以后，中央直接对贺龙的问题进行了审查。经中央查证甄别：一、所谓通敌问题，完全是颠倒历史，蓄意陷害。二、所谓阴谋篡夺军权和支持军队一些单位的人篡夺军权的问题，经过调查，并无此事。三、关于所谓贺龙搞二月兵变的问题，纯系讹传。贺龙已于1969年6月9日病故。中央决定，对贺龙予以平反，恢复名誉。由于江青、康生一伙的干扰破坏，这次平反是不彻底的，有些提法是错误的。1982年10月16日，中央发出《关于为贺龙同志彻底平反的决定》，高度评价贺龙同志的一生是战斗的一生，革命的一生，光辉的一生。同时撤销了原中发（1974）25号文件及中发（1968）71号文件。"
    },
    {
      "id": "9465",
      "title": "林彪江青反革命集团受公审",
      "year": "1980",
      "month": "9",
      "date": "29",
      "content": "1980年9月29日 (庚申年八月廿一)，林彪江青反革命集团受公审。林彪江青反革命集团受公审1980年9月29日，五届人大常委会第十六次会议决定成立最高人民检察院特别检查庭和最高人民法院特别法庭，检察、审判林彪、江青反革命集团主犯。同年11月20日至1981年1月25日，最高人民法院特别法庭依法对林彪、江青反革命集团的10名主犯进行公开审判。在42次开庭进行的法庭调查和辩论中，有49名证人和被害人出庭作证，对各种证据873件进行了审查。大量的物证、书证、鉴定结论，证人的证言及被害人的陈述，充分证明林彪、江青反革命集团所犯下的滔天罪行，事实清楚、证据确凿。鉴于林彪、康生、谢富治、叶群、林立果、周宇驰6人已经死亡，最高人民检察院特别检察庭依照《中华人民共和国刑事诉讼法》第十条规定，决定对他们不再追究刑事责任。对江青等10名主犯以外的本案其他人犯，另行依法处理。1月25日，特别法庭依法判处江青、张春桥死刑，缓期2年执行；判处王洪文无期徒刑；对姚文元、陈伯达、黄永胜、吴法宪、李作鹏、邱会作、江腾蛟分别判处不同刑期的有期徒刑。通过这次审判，进一步清算了林彪、江青反革命集团的反革命罪行，给了这伙罪大恶极的反革命分子以应得的法律惩处。王洪文、张春桥、江青、姚文元"
    },
    {
      "id": "9467",
      "title": "美军舰拦截一艘苏联货船",
      "year": "1991",
      "month": "9",
      "date": "29",
      "content": "1991年9月29日 (辛未年八月廿二)，美军舰拦截一艘苏联货船。1991年9月29日，美国一艘驱逐舰在红海拦截一艘驶往约旦的苏联货船。美方称，这艘货船上载有运往伊拉克的军事物资。美国驻巴林的海军负责人吉姆里奇森说，这艘货船是从苏联的尼古拉耶夫港驶出的，预定在约旦亚喀巴港卸货。他说，法国一艘驱逐领舰9月30日也拦截了一艘驶往约旦的一条商船。这条商船悬挂着加勒比海文森特岛的旗帜。海湾战争前约旦是伊拉克货物进出口的主要通道。"
    },
    {
      "id": "9468",
      "title": "海地军人政变",
      "year": "1991",
      "month": "9",
      "date": "29",
      "content": "1991年9月29日 (辛未年八月廿二)，海地军人政变。海地是拉美最贫穷和政局最动荡的国家之一。1986年海地人民推翻了杜瓦利埃独裁统治，后军人多次发动政变，接管政权。1990年12月，海地举行第1次民主选举，神父阿里斯蒂德以绝对多数当选总统。阿里斯蒂德上台后着手改组军队，撤除反对民主进程的军官，废除军人任政府部长的制度。这些措施召致军人强烈不满。1991年1月，军人在杜瓦利埃的亲信的策动下，发动了一次未遂政变，9月29日，军人在武装部队临时总司令塞德拉斯的领导下再次发动政变。次日，政变部队攻陷总统府，逮捕了阿里斯蒂德总统。10月1日，阿里斯蒂德在美国和法国的干预下流亡委内瑞拉。10月7日，政变部队包围议会大厦，逼迫议会解除了原内阁所有成员的职务，任命最高法院法官内雷特为临时总统、塞德拉斯为武装部队司令。军人政变受到国际社会的谴责，国际社会一致要求恢复阿里斯蒂德的总统权力，政变当局陷于困境。"
    },
    {
      "id": "9469",
      "title": "安理会决定撤销对海地制裁",
      "year": "1994",
      "month": "9",
      "date": "29",
      "content": "1994年9月29日 (甲戌年八月廿四)，安理会决定撤销对海地制裁。1994年9月29日晚，联合国安理会通过第944号决议，决定自阿里斯蒂德总统返回海地的第二天起，撤销以前安理会各决议中对海地的制裁措施。这个决议是以13票赞成，2票弃权得以通过的，俄国、巴西投了弃权票。决议再次要求海地军事当局尽快下台，恢复合法的海地政府，并表示将在以美国为首的多国部队完成任务后部署联合国海地特派团。中国常驻联合国副代表王学贤大使在投票后发言。他说，中国代表团一直关注着海地局势的发展，对经济制裁给海地人民带来的苦难深表关切。他表示欢迎和支持安理会的决议。"
    },
    {
      "id": "9470",
      "title": "北京三环路告别红绿灯",
      "year": "1994",
      "month": "9",
      "date": "29",
      "content": "1994年9月29日 (甲戌年八月廿四)，北京三环路告别红绿灯。1994年9月29日，经过万名建设者9个多月的奋力拼搏，北京西北三环道路改造、阜石路、长安街地下通道和西客站配套工程莲花池东路主桥主路四项重点市政工程已胜利竣工，西北三环道路改造工程南起六里桥立交桥，东至三元立交桥，全长21.15公里，新改建立交桥16座，铁路桥3座，跨河桥6座，行人过街设施31座，新建各种地下管线90多公里。它的建成是北京市继建成二环路后的又一条无红绿灯的环城快速路。阜石路工程东起西三环阜成路口，西至石景山北辛安路口，全长12.4公里，新改建跨河桥2座，行人过街通道3座。它的建成形成一条通往西部的重要干线。莲花池东路主桥主路工程是西客站配套工程，东起白云路口，西至莲花池立交桥，全长3公里，新建立交桥用座，并建成了700米长的地下隧道，是二环至三环路之间无红绿灯的联络线。长安街过街通道工程从复兴门至建国门，共新建20座地下过街设施。"
    }
  ],
  "event_count": 30
}