{
  "date": "09-30",
  "events": [
    {
      "id": "9187",
      "title": "我国首次中标国际超大建筑设计",
      "year": "1995",
      "month": "9",
      "date": "30",
      "content": "1995年9月30日 (乙亥年闰八月初六)，我国首次中标国际超大建筑设计。1995年9月30日，曾经成功设计了东方明珠广播电视塔、上海商城、上海大剧院、东方音乐厅等一系列大型建筑的华东建筑设计研究院在印度尼西亚雅加达电视塔国际竞标中获胜。这是我国首次中标国际超大建筑设计。作为雅加达的标志性建筑，该塔高度达到500米，建成后排名世界第三、亚洲第一。来自中国、美国、日本、加拿大和印尼的6家世界著名建筑设计企业参加投标。作为我国唯一应邀参加的建筑设计企业，华东建筑设计研究院派出了国家级专家、院长项祖荃教授和东方明珠电视塔总设计师、总工程师江欢成教授为首的强大阵容，以造型新颖、标志性强、功能齐全、技术先进、经济合理、施工方便的方案一举中标。中标后，印尼首席部长、国务秘书长接见了华东建筑设计研究院的专家，向他们表示祝贺和感谢。"
    },
    {
      "id": "9202",
      "title": "德国首任宰相俾斯麦实行“铁血政策”",
      "year": "1862",
      "month": "9",
      "date": "30",
      "content": "1862年9月30日 (壬戌年闰八月初七)，德国首任宰相俾斯麦实行“铁血政策”。19世纪中叶，德国资本主义的发展，迫切要有一个统一的国家，结束封建城邦割据。这是和全民族的利益一致的。但是怎样实现统一呢?当时存在着两条不同的路：一条是由无产阶级领导的，通过自下而上的革命，推翻各邦王朝，建立统一的德意志共和国，另一条是容克阶级领导的，通过王朝战争，自上而下地建立统一的君主国。1862年9月30日，出任普鲁士宰相兼外交大臣还不满一周的容克政治家俾斯麦实行“铁血政策”俾斯麦，在普鲁士议会的预算委员会第一次会议上，发表了一篇鼓动性的讲话。他要求普鲁士内部停止对抗，聚集力量共同对外。他在讲话中宣称：当代的重大问题，不是用说空话或多数派决议所能解决的，而必须用铁和血来解决。统一德意志依靠铁和血，即凭借战争暴力，这是俾斯麦的纲领和信条。他出任宰相后，根本不听议会那一套空谈，他不理睬议会多数派否决政策拨款，也不理睬他们的指责，独断独行，擅自支付经费，进行大规模的军事改革。在为德意志民族利益的口号下，他发动了对丹麦的战争，对奥国的战争，对法国的战争，终于以铁和血击溃阻碍德国统一的国内外反动势力，完成了德意志统一大业，1871年1月18日，宣布德意志帝国的成立。列宁指出：俾斯麦依照自己的方式，依照容克的方式完成了历史上进步的事业。俾斯麦出任德意帝国的首任宰相，由于他是用铁和血统一德意志的，历史上称他为铁血宰相，他所奉行的政策，被称为铁血政策，后来发展为专制和战争的代名词。"
    },
    {
      "id": "9206",
      "title": "出卖捷克的慕尼黑协定签署",
      "year": "1938",
      "month": "9",
      "date": "30",
      "content": "1938年9月30日 (戊寅年八月初七)，出卖捷克的慕尼黑协定签署。参与签订《慕尼黑协定签署慕尼黑协议》的四国代表。前排左起：英国首相张伯伦、法国总理达拉第，以及希特勒、墨索里尼和意大利外长齐亚诺1938年9月30日，出卖捷克的慕尼黑协定签署。捷克斯洛伐克位于欧洲中心，不但战略地位十分重要，而且军事工业发达，矿产资源丰富。德国对它早就垂涎三尺。捷克境内有300万日耳曼人，大多居住在苏台德区。1938年4月，以汉伦为首领的苏台德日耳曼人党举行代表大会，提出把苏台德区从捷克分裂出去的自治纲领。希特勒以此为由，在德捷边境集结兵力，以战争相威胁，酿成所谓五月危机。英、法政府决意把苏台德区赠送给希特勒，推动德国东进反苏。两国经过磋商后分别表示，它们不会为捷克斯洛伐克而战。英、法的纵容使希特勒更加强硬。德国制订了进攻捷克的绿色方案，预定9月16日下动员令，10月1日进军。9月15日，年近70的英国首相张伯伦生平第一次坐飞机，匆匆飞往德国。经过3小时的会谈，他只从希特勒那里得到一项保证，即在几天内两人再次会晤之前，德国不采取任何军事行动。英、法两国经过紧急磋商，决定满足希特勒的要求，压捷克割让苏台德区给德国。9月22日，张伯伦再次飞往德国，在戈德斯堡与希特勒会谈。不料希特勒并不买帐，又提出将捷境内其他操德语的地区统统划归德国，并对归并领土实行军事占领，限定10月1日以前解决问题。紧接着，希特勒宣布从9月28日起实行德军总动员，命令部队在9月30日以前作好战争准备。英、法政府被希特勒的战争叫嚣吓破了胆。9月29日，张伯伦在半个月内第三次飞往德国，同达拉第、希特勒、墨索里尼一起，在慕尼黑举行英、法、德、意四国首脑会议。会议从29日12时45分开始，至次日凌晨1时半正式签署了将苏台德区割让给德国的《慕尼黑协定》。直到这时，一直在隔壁房间里等候的捷克斯洛伐克的两名代表才被带进会议厅，告之协定的内容。迫于国际帝国主义的压力，捷政府在德国限定的6小时内接受了《慕尼黑协定》。1938年10月1日，德军开始占领捷克斯洛伐克的苏台德区和其他住有日耳曼人的地区。1939年3月，斯洛伐克地区分裂主义者蒂索按照希特勒的旨意，宣布斯洛伐克独立，要求德国保护。3月15日，德军开进布拉格，占领了整个捷克斯洛伐克。1938年9月15日，被希特勒的战争叫嚣吓破了胆的英国首相张伯伦，生平第一次坐飞机，匆匆赶到伯希特勒加登去见希特勒，乞求德国不要立即采取军事行动。9月22日，带着英、法决定压捷克割让苏台德给德国的见面礼，张伯伦再次飞往德国，在戈德斯堡与希特勒会谈。不料希特勒得寸进尺，提出了新的领土要求，给了一心求和的张伯伦当头一棒。图为神情黯淡的张伯伦与希特勒会谈后合影。四国首脑会议完全满足了希特勒的要求，于9月29日凌晨一点半，签订了臭名昭著的《慕尼黑协议》。图为签订协议现场。自慕尼黑返回伦敦的张伯伦，在机场上挥舞着协定得意地宣称：我带来了整整一代人的和平！"
    },
    {
      "id": "9207",
      "title": "前中华民国国务总理唐绍仪遇刺身亡",
      "year": "1938",
      "month": "9",
      "date": "30",
      "content": "1938年9月30日 (戊寅年八月初七)，前中华民国国务总理唐绍仪遇刺身亡。1938年9月30日，前中华民国国务总理唐绍仪遇刺身亡。唐绍仪，又名唐绍怡，字少川，生于1862年1月2日，广东省珠海市唐家镇唐家村人。清末民初著名的政治活动家、外交家。唐父巨川是上海的茶叶出口商。唐绍仪自幼到上海读书，1874年官派留学美国，经中学升至哥伦比亚大学文科。1881年唐绍仪归国后，被派往天津的洋务学堂读书。1885年进入天津税务衙门任职，1889年底被委任为驻龙山商务委员，即驻朝鲜汉城领事，在任上表现出干练的外交才能。在朝鲜期间，唐绍仪与当时驻扎朝鲜总理交涉通商事宜的袁世凯建立友谊。1896年10月，清朝政府正式委任唐绍仪为中国驻朝鲜总领事。1898年9月，唐绍仪因奔父丧返国，结束其出使朝鲜近10年的外交生涯。抗日战争爆发后，唐绍仪发表了支持抗战的言论，冯自由认为唐是自卢沟桥事变后，主张抗战最力之一人。上海沦陷后，唐将妻室子女送往香港，自己仍留居上海，国民党对其只身滞留上海甚不放心，蒋介石、孔祥熙等不断派人游说，并以官衔及津贴笼络，希望他保持晚节，不要为敌所用。广东的抗日组织也派出代表劝唐离开此地，但他不从。与此同时，唐绍仪周围的一些亲友，却在打着他的旗号从事汉奸活动。日本亦有一个所谓南唐北吴计划。日本特务头子土肥原贤二还组织了一个对华特别委员会，负责做唐绍仪、吴佩孚的工作。1938年9月28日上午，土肥原在唐绍仪女婿岑德广的带领下，赴唐宅长谈，潜伏于上海的国民党军统特务侦知此事后，奉命于9月30日将唐刺杀。为掩人耳目，10月5日，重庆方面以国民政府主席林森、行政院长孔祥熙等名义，特地颁布《唐绍仪褒扬令》，同时拨付治丧费5000元，并令将唐氏生平事迹宣付国史。国史馆撰写的《唐绍仪传》，称唐晚年被日本人拉拢，要其充当傀儡，终不肯出。点评：抗战期间的大事件，唐绍仪在近代中国历史上留下了复杂的印记"
    },
    {
      "id": "9289",
      "title": "意大利与土耳其争夺的黎波里",
      "year": "1911",
      "month": "9",
      "date": "30",
      "content": "1911年9月30日 (辛亥年八月初九)，意大利与土耳其争夺的黎波里。的黎波里的黎波里的死伤者1911年9月30日，为争夺对的黎波里的控制权，意大利向土耳其宣战，宣战后意大利立即向土耳其发动进攻，数小时后炸毁土耳其在普雷韦扎港的一艘鱼雷艇。由于意大利海军位置有利，因此接着又封锁了的黎波里。这是在土耳其拒绝了意大利要土耳其交出利比亚的最后通牒后发生的。许多欧洲人都认为这一局势将导致地中海大战，奥斯曼帝国将会因此崩溃。现在人们关心的主要问题，是使战争局部化，将战火限制在的黎波里地区。据报道土耳其对意大利没有任何敌对行为，因此意大利的行径被广泛地谴责为鲁莽草率之举。英国的一家报纸说，意大利是海盗、土匪。可是意大利人民却走上街头表示支持参战。"
    },
    {
      "id": "9293",
      "title": "人民英雄纪念碑奠基",
      "year": "1949",
      "month": "9",
      "date": "30",
      "content": "1949年9月30日 (己丑年八月初九)，人民英雄纪念碑奠基。毛泽东为纪念碑奠基纪念碑奠基1949年9月30日，人民英雄纪念碑奠基。周恩来在全国政协第一届会议上提议将为国牺牲的人民英雄纪念碑建立在天安门广场，这个意见得到代表们的一致赞同。9月30日，闭幕式后全体代表在北京天安门外举行人民英雄纪念碑奠基典礼。周恩来代表主席团致词说：我们中国人民政治协商会议第一届全体会议号召人民纪念死者，鼓舞生者，特决定在中华人民共和国首都建立一个为国牺牲的人民英雄纪念碑。全体代表脱帽默哀。毛泽东主席宣读碑文后，亲手执锹铲土，以表崇敬先烈。碑文系毛泽东撰写，周恩来手书。碑文为：三年以来，在人民解放战争和人民革命中牺牲的人民英雄们永垂不朽！三十年以来，在人民解放战争中和人民革命中牺牲的人民英雄们永垂不朽！由此上溯到一千八百四十年，从那时起，为了反对内外敌人，争取民族独立和人民自由幸福，在历次斗争中牺牲的人民英雄们永垂不朽！1949年9月30日，周恩来在人民英雄纪念碑奠基典礼上讲话"
    },
    {
      "id": "9320",
      "title": "莫斯科保卫战开始",
      "year": "1941",
      "month": "9",
      "date": "30",
      "content": "1941年9月30日 (辛巳年八月初十)，莫斯科保卫战开始。苏联的秋天，道路泥泞，给德军摩托化部队带来了极大的困难德军在闪电战计划破产后，被迫缩短战线，妄图集中力量，迅速攻占莫斯科。莫斯科保卫战开始莫斯科是苏联首都，全国政治、经济、军事和文化中心，也是铁路交通枢纽，具有极其重要的战略意义。希特勒认为，一旦攻占莫斯科，就能击败苏军主力，达到结束对苏战争的目的。[]9月30日，德军对莫斯科发动了代号台风的大规模攻势，妄图在十天之内攻占它。德军投入的兵力有七十四个半师，一百八十万人，一千七百辆坦克，一千三百九十架飞机，一万四千多门大炮和迫击炮。德军集中了最精锐的部队。苏军方面总共有九十五个师，一百二十五万人，九百九十辆坦克，六百七十七架飞机，七千六百门大炮和迫击炮。希特勒扬言要在莫斯科红场上检阅他的法西斯军队。10月2日，德军从中部突破了苏军防线，到10中旬的两周之内，德军中央集团军群完成了三个大包围圈，两个在布良斯克附近，另一个在维亚兹马以西。在这三个包围圈作战中，德军共俘虏六十六万三千俄国人。面对这危急关头，苏军迅速在莫斯科以西约八十公里的莫日艾斯克组织了防线，阻止德军推进。10月10日，斯大林任命朱可夫大将为西方和预备队方面军司令员。朱可夫迅速重建了四个集团军，以防守莫日艾斯克。10月中旬，在北、西、南通往莫斯科的所有重要地段上都展开了激烈的战斗。10月15日，苏联政府的部分机构和外国使节迁往古比雪夫。斯大林留在莫斯科，亲自指挥保卫成，10月19日，国防委员会宣布莫斯科戒严，号召首都人民誓死保卫莫斯科。三天之内，全市组织了二十五个工人营，十二万人的民兵师，一百六十九个巷战小组。有四十五万人参加修筑防御工事，其中四分之三是妇女。在首都和全国军民支援下，前线军民英勇抗敌，浴血奋战。到10月底，德军被阻止在加里宁--土耳基诺沃--沃洛克拉姆斯克--多罗霍沃--纳罗--佛敏斯克--谢尔普霍夫--阿列克辛以西一线。希特勒妄图在10月占领莫斯科的计划破产了。1941年11月7日，苏军在英勇保卫莫斯科的同时，红场依然进行着阅兵式。斯大林向全国军民发表振奋人心的演说：我们的事业是正义的，胜利一定属于我们！11月15日，德军向莫斯科发动第二次疯狂进攻。11月23日，德军占领克林，27日，又占领了离莫斯科仅有二十四公里的伊斯特腊。莫斯科处于德军大炮射程之内，德军用望远镜几乎可以看到克里姆林宫的顶尖，在这千钧一发之际，莫斯科军民誓死保卫首都，苏军第316步兵师（后改名为潘菲洛夫第8近卫师），表现了苏军大无畏的革命英雄气概，在阻击德军坦克通向莫斯科的杜波塞科沃要道上，持续战斗四个小时，击毁敌人十八辆坦克，为保卫莫斯科，英雄们全部壮烈牺牲。从11月16日到12月5日，德军损失官兵十五万五千，坦克七百七十七辆，而莫斯科岿然不动。12月初，莫斯科的气温已下降到零下二十至三十度，德军没有棉衣，飞机和坦克的马达无法发动，坦克上的光学窥镜失去作用。而苏军，他们习惯寒带生活，而且穿上了棉衣、皮靴和护耳冬帽，仅英、美根据莫斯科议定书就给苏联运送了一百五十万双军靴，一万零五百吨制靴皮革。随后又运去七百万双军靴。12月6日，苏军从莫斯科南面和北面展开大反攻。1942年初，苏军击溃了进攻莫斯科的德军，毙伤十六万八千人，把德军赶离莫斯科一百到二百五十公里，取得了莫斯科保卫战的胜利，在1941年德苏战场的整个冬季战役中，德军被击溃五十个师，陆军伤亡八十三万多人。德军在莫斯科战役中的失败，标志着希特勒闪电战的彻底破产。这是德军在第二次世界大战中的第一次大失败。苏军的胜利，极大地鼓舞了苏联人民和全世界人民反法西斯战争的胜利信心。这是第二次世界大战中苏军最著名的将领格奥尔吉朱可夫德军增援部队开往前线苏军增援部队驶向莫斯科莫斯科外围，德军步兵每师减员达三分之一"
    },
    {
      "id": "9329",
      "title": "中共中央提出“调整、巩固、充实、提高”八字方针",
      "year": "1960",
      "month": "9",
      "date": "30",
      "content": "1960年9月30日 (庚子年八月初十)，中共中央提出“调整、巩固、充实、提高”八字方针。1960年9月30日，中共中央批转国家计委党组《关于1961年国民经济计划控制数字的报告》。《报告》中首次提出对国民经济实行调整、巩固、充实、提高的方针。在此之前，李富春于8月中下旬对1961年国民经济计划控制数字进行研究时，根据上海会议和北戴河会议精神，特别是根据周恩来的意见，提出应以调整、巩固、提高的方针安排经济工作的意见。8月底，周恩来提出，应在调整、巩固后面加充实两字，从而最初形成了完整的八字方针的意见。"
    },
    {
      "id": "9344",
      "title": "清太祖努尔哈赤去世",
      "year": "1626",
      "month": "9",
      "date": "30",
      "content": "1626年9月30日 (丙寅年八月十一)，清太祖努尔哈赤去世。努尔哈赤去世努尔哈赤（1559-1626），建州女真人。当时女真族分建州女真、海西女真、东海女真、黑龙江女真四部，散居在中国东北，努尔哈赤25岁时以13副铠甲起兵，与明前交好，经30多年努力，统一了女真各邦，在赫图阿拉城（今辽宁新宾）称帝，年号天命，建国号金（史称后金）。努尔哈赤开国第二年即誓师攻明，后在萨尔浒（今辽宁抚顺东）与明朝进行战略决战，结果歼灭包括明师主力杜松部在内的明军10余万人，从此取得了辽松战场主动权。1626年（天命十一年），努尔哈赤攻打宁远堡（今辽宁兴城），被明将袁崇焕打得大败而归，9月30日（八月十一日）含愤去世。努尔哈赤建立的八旗制度，是兼有军事、行政、生产和多种职能的社会组织形式；努尔哈赤借鉴汉文而制定满文。这些都对发展民族文化，加速社会封建化，起了重要作用。"
    },
    {
      "id": "9446",
      "title": "黄河决口",
      "year": "1887",
      "month": "9",
      "date": "30",
      "content": "1887年9月30日 (丁亥年八月十四)，黄河决口。1887年9月30日，黄河在郑州下汛十堡处决口，初30余丈，越三日至300余丈，夺溜南趋灌入贾鲁河，又东会涡河，南注周家口，入淮河，全河继流，灾情严重。由于清政府政治腐败，长期水利不兴，河道管理不善，1887年除北运河在通州平定（山童）决口数十丈、永定河在下游南七工（东安境）、芦沟桥、直隶武清、霸州等处先后决口外，黄河从7月21日已在开州决口，但并未引起统治者的重视。9月30日郑州黄河决口黄河大决口后，统治者首先考虑的不是迅速抢堵，而是黄流横决，恐匪徒为患，命曾国荃、裕禄各回两江、湖广总督本任，以资防范。然后到10月15日，朝廷才发帑银10万两赈灾。至于应郑州河工及赈灾之费，16日乃命户部预筹，并且准备从各省洋药（鸦片）加征厘税来取得。直到11月9日，朝廷方命礼部尚书李鸿藻往郑州视察河工抢修情况。11月13日，清政府开郑州河工捐例。由于决口抢修工程不够坚实，已成河工于次年6月30日复被水淘刷失事。直到1889年1月20日河口方才合龙。"
    },
    {
      "id": "9487",
      "title": "国际联盟决议日本撤兵",
      "year": "1931",
      "month": "9",
      "date": "30",
      "content": "1931年9月30日 (辛未年八月十九)，国际联盟决议日本撤兵。1931年9月30日，国际联盟议决日本撤兵。当日，国际联盟理事会通过解决中日满洲问题决议，要求日本于10月14日以前，将其军队从速撤离至铁路区域以内。九一八事变后，中国驻国联代表施肇基奉国民政府外交部训令，向国联提出申诉，请求国联采取有效办法，制裁日本。但国联理事会成员国从自身利益出发，采取消极观望态度，劝告中日两国政府，双方协商撤兵撤兵，避免事态扩大。此次国联在通过日本撤兵的正式决议后，并没有采取任何强制措施，日军无所顾忌，继续在东北扩大侵略战争。"
    },
    {
      "id": "9488",
      "title": "平型关战役结束",
      "year": "1937",
      "month": "9",
      "date": "30",
      "content": "1937年9月30日 (丁丑年八月廿六)，平型关战役结束。1937年09月30日，平型关战役结束。1937年9月中旬，沿平绥路西进的侵华日军占领大同后，分兵两路向雁门关、平型关一线进攻，企图进逼太原。为了配合友军作战，阻挡日军的攻势，八路军第115师在师长林彪、副师长聂荣臻指挥下，奉命开抵平型关地区集结待机。9月23日，第115师派出独立团和骑兵营插到灵丘涞源广灵之间地区活动，以钳制和打击增援平型关之日军。24日夜，又以3个团的兵力冒雨设伏于平型关东北公路两侧山地，等待来犯之敌。25日7时许，日军第5师团(板垣师团)第21旅后续部队全部进入设伏地域，八路军预伏部队居高临下，迅速向敌发起猛烈攻击，顿时打乱了日军的指挥系统，敌军的车辆自相碰撞，人仰马翻，乱成一团。这时，我军战士勇猛地冲向公路，对敌实行分割围歼，双方展开了短兵相接的白刃肉搏战。经过一天的激战，八路军取得了平型关战役的胜利。八路军在平型关战役中共击毙日军1000余人，击毁汽车100余辆，马车200余辆，缴获步枪1000余支，机枪20余挺，火炮1门，以及大批军用物资，取得了全国抗战开始以来中国军队的第一个大胜利。平型关大捷是八路军首次集中较大兵力对日军进行的一次成功的伏击战。在当时日军长驱直入、国民党军队节节后退的形势下，八路军首战告捷，有力地打击了日军的疯狂气焰，打破了日军不可战胜的神话，从而极大地振奋了全国的民心、士气，使全国人民看到了中华民族的希望所在。评论：日本鬼子不是不可战胜的!"
    },
    {
      "id": "9489",
      "title": "德国狂轰英国伦敦",
      "year": "1940",
      "month": "9",
      "date": "30",
      "content": "1940年9月30日 (庚辰年八月廿九)，德国狂轰英国伦敦。这是躲在防空壕中一群惊恐的英国儿童1940年9月30日，德军猛烈地轰炸了英国伦敦。此前两个多月，德军向伦敦投下了成吨的炸弹，数千人被炸死。9月30日达到了最高峰，德国飞机排浪式的轰炸，使伦敦大部分地区遭到了破坏。伦敦成了火海，仅英军击落的德军飞机即达1200多架。从8月9日起每天都有数千人死亡，数千人受伤。几千名伦敦人住在地铁站的月台上以躲避德机的轰炸温斯顿丘吉尔在视察英国东北部防务时叼着雪茄试用汤姆冲锋枪英女王辛临被炸地区视察"
    },
    {
      "id": "9490",
      "title": "纽伦堡国际法庭对纳粹战犯宣判",
      "year": "1946",
      "month": "9",
      "date": "30",
      "content": "1946年9月30日 (丙戌年九月初六)，纽伦堡国际法庭对纳粹战犯宣判。纽伦堡国际法庭对纳粹战犯宣判纳粹战犯宣判1946年9月30日纽伦堡国际法庭宣判对德国法西斯头目的惩处。德、意、日法西斯发动第二次世界大战，给全世界人民带来深重灾难。根据1945年8月8日苏、美、英、法4国在伦敦签订的《关于控诉和惩处欧洲轴心国主要战犯》的协定和欧洲国际军事法庭宪章，由4国指派法官组成纽伦堡国际军事法庭对德国战犯进行审讯，纽伦堡法庭从1945年11月到1946年9月对22名纳粹首要战犯进行公审。1946年9月30宣判纳粹空军元帅戈林、外交部长里宾特洛甫、凯特尔元帅、党卫队保安处长卡尔腾布龙纳、内政部长弗立克、驻波兰的纳粹刽子手弗朗克、虐杀犹大人的施特赖歇尔、纳粹哲学家罗森贝格，奥地利卖国贼赛斯-英夸特、约德尔元帅、第三帝国负责奴隶劳动的头子绍克尔以及希特勒私人秘书鲍曼共12名战犯绞刑，还有3名被判无期徒刑，4名有期徒刑，3名无罪开释。并宣布纳粹党的领导机构、秘密警察、党卫军等为犯罪组织。由于美国的庇护，法庭宣布不认为冲锋队、德国内阁、德国总参谋部和武装部队最高统帅部是犯罪组织。该行为遭到苏方法官的反对和世界舆论的谴责。纳粹战犯戈林在受审"
    },
    {
      "id": "9491",
      "title": "东陵大盗孙殿英病死",
      "year": "1947",
      "month": "9",
      "date": "30",
      "content": "1947年9月30日 (丁亥年八月十六)，东陵大盗孙殿英病死。以盗挖东陵闻名的孙殿英病死孙殿英1947年9月30日，以率军盗取东陵而闻名的孙殿英病重医治无效，带着对自己一生的忏悔离开了人世，时年63岁。解放军占领汤阴后，孙殿英的全部士兵被缴械，孙殿英的第三纵队全军覆灭，东陵大盗孙殿英被俘。解放军共毙、伤、俘孙殿英部9100余人。孙殿英的特点是反复无常，他虽身为国民党军司令，也投降过日军，但却曾请共产党员宣侠父当过他的秘书长，抗战时请来中共统战部副部长南汉宸给他当过顾问，也掩护过中共地下党员朱穆之、王北平等。这次，孙殿英被俘途经鹤壁大吕寨，刘伯承对他说：抗日初期，不能说你们没有贡献，但是以后的阶段，确实做的太不好了。由于孙殿英几十年的恶习，使他染上了烟后痢，难以治愈，但解放军仍找来医生为他医治，他在生命垂危之际，拉着前来看望他的人的手说：我过去做了许多坏事，对不起民众，对不起共产党。"
    },
    {
      "id": "9494",
      "title": "全国农村基本实现公社化",
      "year": "1958",
      "month": "9",
      "date": "30",
      "content": "1958年9月30日 (戊戌年八月十八)，全国农村基本实现公社化。1958年9月30日，新华社宣布全国农村的人民公社化基本上实现了。连日来，广大农村到处在放鞭炮、敲锣鼓，欢庆公社成立。大部分省区和上海市郊区都要在庆祝国庆的同时盛大庆祝农村人民公社化。报道说：9月初，各地农村开展得极为迅速、极为正常、极为健康的建立人民公社的群众运动，就普遍达到了高潮。一月以来，不断地有省区宣布全面实现了农村公社化。据中共中央农村工作部统计：全面实现了农村公社化的省、市和自治区已经有河南、辽宁、广西、青海、河北、北京、陕西、山东、黑龙江、吉林和上海；农村公社化已达90%以上的有山西、广东、湖南、四川、江苏、浙江和甘肃；85%左右的有江西、安徽、湖北、福建和内蒙古；贵州和宁夏月底也可实现或基本实现农村公社化。新疆农业区参加公社的农户已达80%，10月初可实现公社化。云南省农村已建成二百多个人民公社，10月内也可基本实现公社化。现在，全国农村共有人民公社两万三千三百九十七个，参加的农户达总农户的90.4%，平均每社四千七百九十七户。据十个省、市的统计：五千五百三十八个公社中，五千户以下的公社有三千三百四十三个，五千户到一万户的有一千六百二十八个，一万户到二万户的有五百一十六个，二万户以上的有五十一个。一县建成一个大公社的，和已经成立了全县人民公社县联社的，据十三个省统计已有九十四个。人民公社化运动以前，全国农业社约为七十五万个。据农村工作部预计，公社化后全国农村人民公社约为二万五千到二万六千个。在这个基础上，我国将加速社会主义的建成。这些农村的人民公社将发展成为未来共产主义社会的基层单位。各地农村在公社化的同时，还普遍实现了组织军事化、行动战斗化和生活集体化。仅据河南、湖南、河北、山东、陕西、江西、浙江、福建、辽宁、内蒙古和山西十一省区统计，公社所办的公共食堂就有一百四十五万多个，托儿组织一百二十六万多个。此外，各地公社还普遍建立了粮食加工、缝衣洗衣等组织。这就解放了大量的妇女劳动力。仅河南、湖南、山东、山西、江西、辽宁、黑龙江七省，公社实行生活集体化就由农户家务劳动中解放了二千万以上的妇女劳动力，投入了工、农业各项生产，大大地缓和了生产大跃进以来农村劳力不足的情况。由于生产需要更大规模的有组织的劳力，各地在公社生活集体化的基础上，在农民觉悟提高的基础上还建立了各种劳动大军。山西就建立了一支四百二十九万多人的劳武结合的劳动大军。甘肃、四川、广西、云南等省区都按冶炼钢铁、兴修水利、农业生产、筑路运输等方面组织了很多野战兵团，福建还组织有支援前线的野战兵团。组织军事化和行动战斗化大大地提高了劳动力的利用率和效率。据各地反映：两者一般都提高了20%到30%。公社力量大无边，社员干劲冲破天（安徽滁县农民说的）。各地办公社以来，农村工业和农、林、牧、副、渔各项生产都发生了一个飞跃。公社抽出劳力办了很多冶炼钢铁、修造农具、造土化肥等等的工厂。河南社办工厂就有三十七万多个。江苏淮安县公社化后几天内就办了二千五百多个工厂。公社社社有工业。新疆喀什的红旗公社、吐鲁番的五星公社、和阗的二七公社，一办起来也建立了很多小厂和小高炉。四川办公社后就抽了八百万人上山采矿和炼铁炼钢，十三天全省就建成了六万多座土高炉。广西二百多万人二十天建成了二万一千多座土高炉。湖南五百多万人大搞钢铁，铁的日产量已达一万五千多吨。安徽安庆专区几十万农民上山后，半月来已炼铁一万六千八百多吨。由于各地农民都是以搞好生产来争取办公社，今年的秋田管理、秋收、积肥等都搞得很快。辽宁黑山、铁岭、康平等县往年秋收需二、三十天，今年十天就完成了。四川全省提前收完了中稻，半月积肥达几百亿担，超过过去三年积肥的总和。山东省的积肥量已达二十多万亿斤。林业、畜牧、水产等生产也有发展。福建南平专区新建的公社就办了二百五十二个林场、六十个伐木场，成立了三千七百六十三个林业耕山队。浙江金华专区的公社就新建了一百多个养猪场。湖北光化县的公社十天来也增加了三万多头猪。辽宁的公社新办了二百六十九个林场，8月份养猪比上半年增加了八十五万多头，全省淡水养鱼还增加了六十万亩，年底淡水鱼产将比上半年增产二倍。公社化将大大地加快农村的基本建设。目前各地农村部分开始的兴修水利、水土保持、筑路等工程，规模和速度都是空前的。吉林双阳县的劳动大军几天就治理了三百八十六座山，挖渗水沟二十七万多丈、修围山防洪沟七万六千丈、谷坊一万八千多座、沟头防护工程十三万多处。甘肃武山县十万人最近已经治了一百四十四平方公里山地的水土流失。湖南的公社已经修成了三百一十七个小水库。安徽滁县公社化后，苦战三天就实现了社社通公路。公社化也加快了农村的技术革命。山东、江苏、福建、云南等省办公社后，推广改良农具、推行车子化和滚珠轴承都比办公社前快多了。江苏仪征县谢集公社三天三夜就造了三百七十部绳索牵引机，实现了耕地牵引化。在公社的强大人力物力和强大的积累力量下，农村文教、卫生和社会福利事业正在加快发展。河南的公社就办了十万多所中学、小学和红专大学、二万八千三百七十三个图书馆、一万多个业余剧团和一百八十四个电影院；公社医院共六千八百九十三所，妇产院一万七千七百六十二所，浴室和理发室六千多处；社社都成立了老人幸福院，95%的公社实行了工资制，70%的公社实行了各种供给制。同样各省区的公社都办了很多学校、医院和妇产院，社社都办了幸福院占领。1885年，英国人取代布尔人，并将该地北部划为英保护地，南部为英属贝专纳。英属贝专纳于1910年并入南非联邦。北部保护地于1966年9月30日宣告独立，定国名为博茨瓦纳共和国，仍留在英联邦内。博茨瓦纳在茨瓦纳语中意为茨瓦纳人的土地。国歌：《博茨瓦纳共和国国歌》。面积：582000平方千米。人口：135万（1992年）。民族：班图语系的茨瓦纳人占总人口的95%，分属恩瓦托、昆纳、恩瓦凯策等8个部族。宗教：多数居民信奉基督教新教或天主教，部分居民信奉原始宗教。语言：英语为官方语言，通用茨瓦纳语。首都：哈博罗内。主要城市：弗朗西斯敦。货币：普拉。博茨瓦纳，南部非洲的内陆国。位于南非高原中部的卡拉哈迪盆地，地势东高西低，平均海拔1000米左右。境内水源缺乏，多间歇性内流河和盐沼，仅林波波河和乔贝河是常流河，大部分地区属热带干草原气候，向西过渡为热带沙漠气候。年平均气温21度左右，年降水量200-600毫米。博茨瓦纳独立后经济发展较快，被誉为非洲的小康之国。蕴藏丰富的钻石和铜、镍矿，还有煤、铂、金、锰等矿。采矿业已成为国民经济的首要部门，其中钻石产量居世界前列，钻石出口约占出口总额的3/4。畜牧业仅次于矿业，以养牛为主，产值约占农牧业产值的80%。畜产品加工业发达，有现代化大型屠宰厂和肉、乳加工厂。其他工业部门有饮料、纺织、金属加工等。"
    },
    {
      "id": "9499",
      "title": "中国社会教育家，故宫博物院创建人之一李石曾逝世",
      "year": "1973",
      "month": "9",
      "date": "30",
      "content": "1973年9月30日 (癸丑年九月初五)，中国社会教育家，故宫博物院创建人之一李石曾逝世。 李石曾(1881年5月29日-1973年9月30日)，又名李煜瀛，笔名石僧、真民，河北省高阳县人，中国社会教育家，故宫博物院创建人之一。 李石曾出身自清朝官员家庭，父亲李鸿藻为同治、光绪二帝太傅。自幼跟随齐禊亭习汉学。 1902年，随清廷驻法大使孙宝琦出使法国。李石曾在法国学习农业3年，随后进入巴斯德学院及巴黎大学理学院研究生物进化哲学等学科。并且以科学的方法研究大豆的功用，以法文发表《大豆》专书，他是中国人最早在法国发表学术论文者。 1906年，李煜瀛与吴敬恒、张静江等在巴黎发起组织世界社。1906年8月李石曾加入同盟会。 1920年初，李石曾与蔡元培、吴敬恒，利用庚子赔款，在北京创办中法大学。李石曾出任董事长，蔡元培出任校长。1920年冬，蔡元培、李石曾到达法国，与法国里昂市长赫礼欧，商议合作设立里昂中法大学协会，成立里昂中法大学。里昂中法大学直到l947年，因为经费困难停办。 1923年，蔡元培辞北京中法大学校长，李石曾立即兼任代校长。l926年三一八惨案发生后，北京的临时执政段祺瑞下令通缉李大钊、李石曾等人，罪名是：假借共产党说，啸聚群众，率领暴徒，闯袭国务院。李石曾避居东交民巷法国医院。中法大学校长改由李书华继任。 1924年1月，中国国民党第一次全国代表大会在广州召开，李石曾当选为中央监察委员，之后连任第二至第六届中央监察委员，以及第七至第十届中央评议委员。 1924年10月，冯玉祥发动北京政变，11月5日取消清帝溥仪帝号并将其逐出紫禁城。李石曾当即建议设立清室古物保管委员会，及清宫善后委员会。这两个委员会均由李石曾任委员长。华世奎对李石曾极不满，见人辄骂李是文正孽子。1925年9月，清宫善后委员会制定了故宫博物院临时组织大纲及故宫博物院临时董事会组织章程。并于1925年10月10日正式成立国立故宫博物院。从而使故宫的珍贵文物保留至今。 1927年4月，国民政府中央政治会议第七十四次会议在南京举行，李石曾提出设立中央研究院案，会议决议推选李石曾、蔡元培、张静江等人共同起草《中研院组织法》。同年5月9日，中央政治会议第九十次会议议决设立中研院筹备处，并推定蔡元培、李石曾、张静江等人为中央研究院筹备委员。 1927年6月，北伐成功，北京改名为北平。国民政府任命李石曾为国立北平大学校长，师范大学校长、及国立北平研究院院长等职务；1973年李于台北病逝。 点评：对保护故宫文物做出了很大贡献"
    },
    {
      "id": "9500",
      "title": "“四人帮”制造“风庆轮”事件",
      "year": "1974",
      "month": "9",
      "date": "30",
      "content": "1974年9月30日 (甲寅年八月十五)，“四人帮”制造“风庆轮”事件。1974年9月30日，远航欧洲归来的国产远洋轮风庆号返回上海港。江青等借题发挥，安排发表大量文章，批判洋奴哲学和卖国主义路线，借此影射攻击周恩来针对远洋运动事业现状提出的造船为主、买船为辅的方针。13日，江青在《国内动态清样》有关风庆轮的报道后面加上批语，并给政治局写信质问：交通部是不是毛主席、党中央领导的中华人民共和国的一个部?还说：有少数崇洋媚外买办资产阶级思想的人专了我们的政，政治局对这个问题应该有个表态，而且应该采取必要的措施。王洪文、张春桥、姚文元表示同意江青的意见。他们抡起洋奴哲学、卖国主义、假洋鬼子的大棍子，叫嚷要揪大后台。"
    },
    {
      "id": "9501",
      "title": "全国人大关于台湾回归祖国、实现和平统一的方针",
      "year": "1981",
      "month": "9",
      "date": "30",
      "content": "1981年9月30日 (辛酉年九月初三)，全国人大关于台湾回归祖国、实现和平统一的方针。1981年9月30日，全国人大常务委员会委员长叶剑英代表中国共产党、人大常委会、国务院，进一步阐明关于台湾回归祖国，实现和平统一的方针和平统一的9条方针政策。其要点是：（1）建议举行中国共产党和中国国民党两党对等谈判，实行第三次合作，共同完成祖国统一大业。（2）建议双方共同为通邮、通商、通航、探亲、旅游以及开展学术、文化、体育交流提供方便，达成有关协议。（3）国家实现统一后，台湾可作为特别行政区，享有高度的自治权，并可保留军队。中央政府不干预台湾地方事务。（4）台湾现行社会、经济制度不变，生活方式不变，同外国的经济、文化关系不变。（5）台湾当局和各界代表人士，可担任全国性政治机构的领导职务，参与国家管理。（6）台湾地方财政遇有困难时，可由中央政府酌情补助。（7）台湾各族人民、各界人士愿来祖国大陆定居者，保证妥善安排，不受歧视，来去自由。（8）欢迎台湾工商界人士回祖国大陆投资，保证其合法权益和利润。（9）执诚欢迎台湾各族人民、各界人士、民众团体提供建议、共商国事。9条方针发表之后，中央党政领导人和各方面知名人士、爱国同胞，纷纷发表谈话表示拥护。有关机关团体还提出了相应措施，准备对台湾各方面人士归来予以优厚的接待。"
    },
    {
      "id": "9502",
      "title": "叶剑英发表台湾回归的九条方针",
      "year": "1981",
      "month": "9",
      "date": "30",
      "content": "1981年9月30日 (辛酉年九月初三)，叶剑英发表台湾回归的九条方针。全国人大常委会委员长叶剑英向新华社记者发表谈话，进一步阐明台湾和祖国大陆实现台湾回归祖国、实现和平统一的方针和平统一的9条方针1981年9月30日，全国人大常务委员会委员长叶剑英代表中国共产党、人大常委会、国务院，进一步阐明关于台湾回归的九条方针台湾回归祖国，实现和平统一的9条方针政策。其要点是：（1）建议举行中国共产党和中国国民党两党对等谈判，实行第三次合作，共同完成祖国统一大业。（2）建议双方共同为通邮、通商、通航、探亲、旅游以及开展学术、文化、体育交流提供方便，达成有关协议。（3）国家实现统一后，台湾可作为特别行政区，享有高度的自治权，并可保留军队。中央政府不干预台湾地方事务。（4）台湾现行社会、经济制度不变，生活方式不变，同外国的经济、文化关系不变。（5）台湾当局和各界代表人士，可担任全国性政治机构的领导职务，参与国家管理。（6）台湾地方财政遇有困难时，可由中央政府酌情补助。（7）台湾各族人民、各界人士愿回祖国大陆定居者，保证妥善安排，不受歧视，来去自由。（8）欢迎台湾工商界人士回祖国大陆投资，保证其合法权益和利润。（9）热诚欢迎台湾各族人民、各界人士、民众团体提供建议、共商国事。9条方针发表之后，中央党政领导人和各方面知名人士、爱国同胞，纷纷发表谈话表示拥护。有关机关团体还提出了相应措施，准备对台湾各方面人士归来予以优厚的接待。"
    },
    {
      "id": "9505",
      "title": "无产阶级革命家谭震林逝世",
      "year": "1983",
      "month": "9",
      "date": "30",
      "content": "1983年9月30日 (癸亥年八月廿四)，无产阶级革命家谭震林逝世。1983年9月30日，无产阶级革命家、中共中央顾问委员会副主任谭林逝世。谭震林逝世谭震林1926年加入中国共产党。1927年后历任湘赣边界特委书，红四军第二、第四纵队政委，红一军团第十二军政委等职。1934年长征期间，他留在闽西任军政委员会军事部长、副主席。抗日战争时期，他任新四军第三支队副司令员、政委，新四军第六师师长兼政委，新四军第二师政委兼淮南区党委书记。解放战争中，历任华中野战军政委，华东野战军副政委，第三野战军第一副政委，是淮海战役总前委领导成员之一。解放以后，曾经担任中共央副秘书长、国务院副总理、农林办公室主任等职务。谭震林同志为了中国革命事业的胜利、为社会主义祖国的繁荣富强作出了重大贡献。"
    },
    {
      "id": "9506",
      "title": "“小平您好！”横标的出现",
      "year": "1984",
      "month": "9",
      "date": "30",
      "content": "1984年9月30日 (甲子年九月初六)，“小平您好！”横标的出现。1984年9月30日晚上9点多钟，北京大学的一间学生宿舍里，81级生物系细胞遗传专业学生郭庆滨、李禹、栾晓锋等议论着：明天就要游行，用什么能充分表达出自己对党和祖国的感情呢？他们决定制作一幅横标。写什么标语呢？有人说：教育要改革。有人说：改革要加速。有个学生脱口而出：就写邓小平万岁。但万岁两个字立即被否定了。大家觉得，这两个字不亲切。经过反复琢磨，终于得出了一致的结论：写小平同志您好！大家觉得这句话最能亲切地表达对邓小平同志的敬意，最能表达对党中央的领导、对三中全会以来的路线方针政策的衷心拥护。夜已很深了，一时找纸笔困难。有人去学生会拿来几大张绿纸，可是太薄，容易坏。李禹灵机一动，把自己的塑料床单拿来做衬。可是，塑料床单上字写多了不醒目。大家一合计，就写了小平您好！”横标的出现小平您好4个大字。国庆节凌晨4点多钟，大家怀着激动的心情，进入游行的行列，到达天安门前的时候，横标忽拉一下展开了小平您好！在欢呼声中，举着横标的郭庆滨、常生、于宏实和群众一起来到金水桥头。他们把横标高高地向天安门城楼举起，心想：小平同志在城楼上向我们微笑着招手哩！10月1日 首都举行阅兵式和群众游行，隆重庆祝中华人民共和国成立三十五周年。邓小平检阅部队并发表讲话。1984年国庆大阅兵1984年阅兵 首次出现女兵方队 百团大战雄师上阵 北大学生举起横幅国庆35周年时间：1984年10月1日10时时长：历时56分钟人数：10370余人首次受阅的部队：战略导弹部队、女兵方队阅兵首长：邓小平阅兵总指挥：秦基伟1984年10月1日，在天安门广场举行的第12次国庆阅兵，是中国在改革开放的背景下第一次公开展示自己的武装力量。此次检阅部队的首长，正是中国改革开放的总设计师邓小平。这是继1959年国庆之后，25年来第一次盛大的国庆阅兵，共有10370人参加阅兵仪式。北大学生还打出了小平您好的横幅，成为当时最感人的画面。28种此次受阅的武器装备中，有19种是第一次亮相，其中，中国战略导弹部队首次露面就震撼了世界。女兵方队也是在此次阅兵中开始出现。 "
    },
    {
      "id": "9507",
      "title": "关贸总协定召开特别会议",
      "year": "1985",
      "month": "9",
      "date": "30",
      "content": "1985年9月30日 (乙丑年八月十六)，关贸总协定召开特别会议。关贸总协定成立于1948年，其宗旨主要是协调各成员国之间的贸易和经济关系，消除关税壁垒和国际贸易中的歧视待遇等。到1985年，关贸总协定召开特别会议关贸总协定共主持过7次多边贸易谈判。70年代末、80年代初，世界经济持续不景气，贸易保护主义重新抬头，以非关税壁垒为特的新贸易保护主义的泛滥严重阻碍了世界贸易的正常发展。1985年9月30日，关贸总协定召开缔约国特别会议，会议商定举行新一轮多边贸易谈判。1986年9月，关贸总协定缔约国部长级大会在乌拉圭的埃斯特角城举行，大会正式拉开了第八轮多边贸易谈判的序幕。人们称这一轮多边贸易谈判为乌拉圭回合谈判。乌拉圭回合是关贸总协定有史以来规模最大的一次多边贸易谈判，先后共有117个国家和地区参加了这轮谈判。谈判内容包括关税、非关税措施、热带产品、自然资源产品、纺织品和服装、农产品、总协定条款、保障条款、多边贸易谈判协议和安排、补贴与反补贴措施、争端解决、与贸易有关的知识产权、与贸易有关的投资措施、总协定的体制作用和服务贸易等15个议题。其中与贸易有关的知识产权、与贸易有关的投资措施以及服务贸易等三个议题是以前从未涉及过的三个新领域，也是这一轮谈判的重大特点。乌拉圭回合谈判原计划进行4年，应于1990年12月结束，但由于欧美在农产品贸易、金融服务、航空制造业补贴、视听产品贸易等问题上的尖锐分歧，使谈判一次次地拖延，有时甚至到了破裂的边缘。1993年12月15日，历经7年多风风雨雨的乌拉圭回合谈判终于达成最后协议。长达450页的最后协议不仅对加强国际贸易的管理和处理贸易纠纷作出了详尽的规定，而且首次将服务贸易纳入了一项总协议中，对知识产权的保护也做了全面的规定。纺织品和农产品的贸易也将根据此项协议得到进一步的开放和改革。总之，这个协议的产生，对于国际贸易的进一步开放和规范化，消除贸易保护主义和形形色色的非关税壁垒，具有重要的历史意义，它将对本世纪末和下世纪初的世界贸易发展和经济增长产生深远的影响。乌拉圭回合谈判取得成功并达成协议，受到世界各国的普遍欢迎。协议缔约各方，无论是发达国家还是发展中国家，都不同程度地受惠。据测算，10年后，到2005年，协议全部条款得到实施后，世界各国每年将从自由贸易中获利2300亿到2700亿美元。"
    },
    {
      "id": "9509",
      "title": "美国将最大的海外军事基地移交菲律宾",
      "year": "1992",
      "month": "9",
      "date": "30",
      "content": "1992年9月30日 (壬申年九月初五)，美国将最大的海外军事基地移交菲律宾。1992年9月30日，美国今天将它在海外的最大军事基地苏比克海军基地移交给菲律宾，从而结束了美菲两国特殊关系的时代。9月30日上午在苏比克基地举行了移交仪式。3名菲律宾海军陆战队士兵将一面鲜艳的菲律宾国旗缓缓升起。同时升起的一面美国国旗将于11月24日美军全部撤走时降下。移交仪式在基地的一座花园里举行。美国驻菲大使所罗门和美驻菲海军司令默塞等出席了移交仪式。美大使所罗门表示，美撤出苏比克基地标志着美菲关系开始进入一个新的阶段。"
    },
    {
      "id": "9510",
      "title": "印度发生强烈地震",
      "year": "1993",
      "month": "9",
      "date": "30",
      "content": "1993年9月30日 (癸酉年八月十五)，印度发生强烈地震。灾后哭泣的妇女1993年9月30日凌晨3时50分，印度西部马哈拉施特拉邦发生里氏6.3级地震，震中拉图尔附近73座村庄被毁，死亡人数已逾两万多，印度有关部门估计可能最终会达到三万人，成为印度本世纪人员伤亡最严重的一次地震，随着救援工作的展开，人们也开始对这次地震提出一些值得思索的问题。死亡人数为什么那么多？印度孟买的专家认为，拉图尔地震死亡率高的原因，一是该地区人口稠密，二是地震发生于凌晨人们都在家中熟睡的时候，而更重要的是当地居民的房屋建筑特点所致。拉图尔是一个贫困的农业区，当地居民缺乏地震的经历，他们的房屋大多用石块土坯建成，墙厚实但不坚固，房屋均无地基，抗震性差，一旦地震，房屋倒塌，石块土坯纷纷砸下，成为一堆瓦砾，把熟睡的人们掩埋在里面。土石形成的瓦砾堆不像现代建筑的水泥柱板那样能为被掩埋者构成可以存活的小空间，从救援发掘可以发现，埋在瓦砾堆里的人鲜有幸存者，因而死亡人数多。地震为什么发生在这里？拉图尔地震发生后，印度最大的反对党印度人民党主席阿德瓦尼指责印度政府没有向当地居民预先提出警告，才导致如此众多的人死难。他说当地居民反映拉图尔地区自1992年9月以来至少发生过1500次小震，今年9月19日，拉图尔附近的赫拉雷地区曾发生过一次较强的地震，而印度政府始终对此熟视无睹。印度过去几次较大地震均发生在北部靠近喜玛拉雅山的地区，马哈拉施特拉邦一直不被认为是一个可能发生大地震的地区。印度地质勘探局副总局长帕迪表示：我们感到迷惑，需要进行调查，看看是不是这一地区的岩壳裂缝活动了。他说拉图尔地区处于南亚次大陆最古老和坚实的岩层构造上，印度地质勘探局一直认为，这一地区不会发生严重地震。有些印度舆论认为新建的一些大型水库是印度近年地震增加的原因，但专家们对此始终未表支持。能否防止灾难减少损失？拉图尔地震发生后，印度政府立即调动军队赶赴灾区救援。到10月3日，第一阶段搜寻幸存者和处理死者工作已基本结束，第二阶段安置灾民协助他们重建家园的工作正逐步展开。由于地震损失严重，印度政府自1947年建国以来第一次同意接受外国对印灾区的援助，救援物品已开始运往灾区。但震区居民仍心有余悸，拉图尔地区的居民已连续三天晚上宁可露宿而不愿睡在有屋顶的地方。还有消息说，今年12月或明年1月马哈拉施特拉邦还将发生地震，使人们更加惊恐。他们问，这样严重的自然灾难能不能防止，至少使其损失大幅度减少呢？死去的一家三口"
    },
    {
      "id": "9511",
      "title": "四川航空公司一架飞机被劫往台北",
      "year": "1993",
      "month": "9",
      "date": "30",
      "content": "1993年9月30日 (癸酉年八月十五)，四川航空公司一架飞机被劫往台北。1993年9月30日四川航空公司一架图-154客机今天在执行济南广州3U592航班任务时被劫。该机于13时34分在济南机场起飞，14时43分被劫，15时35分飞机安全降落在台湾桃园机场，人机均安全。被劫持到台湾的四川航空公司图-154/2625号飞机，于当天21点37分安全返回广州白云机场。除劫机犯杨明德、韩凤英和其子杨洋被台湾警方扣留在台北外，其余54名旅客和11名机组成员均随飞机安全返回。飞机返回广州时，广东省、广州市有关领导和广州民航方面有关负责人到机场迎接，对旅客和机组人员表示慰问。海峡两岸关系协会10月1日致函台湾海基会说，顷接有关部门函告：1993年9月30日15时左右，四川航空公司2625号客机在执行3U592航班从济南飞往广州的途中遭到歹徒劫持。机上有旅客57人，机组11人。据悉，飞机已在台北桃园机场降落。请即转告台湾有关方面，采取一切必要措施保证旅客、机组人员和飞机安全，并尽快做出具体安排使之返回。函中说，自今年四月份以来，已发生多起歹徒劫机赴台事件。大陆有关方面一再要求台湾有关方面遣返劫机罪犯，以杜绝劫机犯罪事件的发生。我会再次强烈要求台湾有关方面立即遣返此次劫机罪犯，以及至今仍然留在台湾的前几次所有的劫机犯罪分子。希望贵会转告台湾有关方面，在处理劫机事件中予以合作，以维护海峡两岸正常的生产、生活秩序，保障两岸同胞的生命财产安全。"
    },
    {
      "id": "9514",
      "title": "庆祝中华人民共和国成立五十周年",
      "year": "1999",
      "month": "9",
      "date": "30",
      "content": "1999年9月30日 (己卯年八月廿一)，庆祝中华人民共和国成立五十周年。江泽民、李鹏、朱镕基、李瑞环、胡锦涛、尉健行、李岚清等出席。1999年9月30日，国务院在人民大会堂举行盛大国庆招待会，热烈庆祝中华人民共和国成立50周年。江泽民、李鹏、朱镕基、李瑞环、胡锦涛、尉健行、李岚清等党和国家领导人同5000余名中外人士欢聚一堂，共庆佳节。人民大会堂宴会厅张灯结彩，喜气洋洋。主席台上方国徽高悬，红旗簇拥。大厅内鲜花盛开，一派庄重、热烈景象。"
    },
    {
      "id": "9515",
      "title": "建桥史上“第四座里程碑”——长江大桥通车",
      "year": "2000",
      "month": "9",
      "date": "30",
      "content": "2000年9月30日 (庚辰年九月初三)，建桥史上“第四座里程碑”——长江大桥通车。2000年9月30日上午，铁道部和安徽省在芜湖长江大桥上举行该桥建成通车典礼。全国政协副主席陈锦华、铁道部部长傅志寰、安徽省委书记王太华与参加大桥设计、施工、建设、监理单位的代表以及芜湖市各界人士一起，热烈庆祝这座被称为中国建桥史上第四座里程碑的大桥胜利建成。中共中央政治局委员、国务院副总理吴邦国对芜湖长江大桥的建成作了重要批示。他说：芜湖长江大桥的建成，使我国桥梁建设水平跨上了一个新台阶，对安徽和华东地区经济发展有着重要意义。希望全体参建职工再接再厉，再创铁路建设新成绩。芜湖长江大桥是国家九五重点工程，是本世纪末我国在长江上修建的最后一座公路、铁路两用桥，也是我国第一座公、铁两用斜拉桥。铁路桥长10624．4米，公路桥长6078．4米，工程量浩大，相当于武汉、南京两座长江大桥的总和；在设计、制造、施工方面，采用了十几项新结构、新技术、新材料、新工艺，科技含量在我国已建成的桥梁中是最高的。根据深化改革的要求和国家计委的批复，芜湖长江大桥由铁道部和安徽省合资建设，铁道部出资70％，安徽省出资30％，由部、省分别授权的企业共同组建项目法人芜湖长江大桥有限责任公司，全过程地负责芜湖长江大桥的资金筹措、工程建设、生产经营、偿还债务和资产的保值增值。正是主要得益于这种新体制和新体制带来的威力，芜湖长江大桥有限责任公司在控制投资、控制工期、控制质量方面，取得了优异成绩：国家批准的工程总概算为30亿元，通过严格管理节约投资两亿多元；国家批准的计划工期为48个月，实际只用了42个月就建成通车；经初步验收，工程的合格率为100％，优良率达98．2％，质量总评为优良。"
    },
    {
      "id": "9516",
      "title": "海南暴雨致千余村庄被淹",
      "year": "2010",
      "month": "9",
      "date": "30",
      "content": "2010年9月30日 (庚寅年八月廿三)，海南暴雨致千余村庄被淹。海南万宁万城镇一处受灾地区(10月7日摄)2010年9月30日，海南省全省出现大面积强降雨，发生较严重的洪涝灾害。此次强降雨呈现出4大特点。首先，持续时间较长，根据气象部门统计，从9月30日起至今整整一周的时间，这是49年以来第一次全省出现连续大面积强降雨。其次，降雨面积大，此次降雨不仅仅是局部，全省18个市县全部都出现强降雨。第三，降雨分布不均衡，各个市县的降雨量都不一样，降水量最大的是琼海市。最后，降雨量的点大、面不大，如从点降雨量来看，琼海市降雨量达到历史最高。截至10月7日此次强降雨使海南16个市县受灾，全省1160多个村庄受淹，160余万群众受灾，紧急转移21万余人。10月8日~10日，海南省继续有中到大雨，局部暴雨。琼海遭特大暴雨袭击"
    }
  ],
  "event_count": 29
}