{
  "date": "10-02",
  "events": [
    {
      "id": "9268",
      "title": "首家中韩合资银行成立",
      "year": "1995",
      "month": "10",
      "date": "2",
      "content": "1995年10月2日 (乙亥年闰八月初八)，首家中韩合资银行成立。1995年10月2日，中国工商银行与韩国第一银行合资成立的青岛国际银行合同章程签字仪式在京举行。这是中韩银行在我国合资开设的第一家金融机构，同时也是中国工商银行与外资合办的第四家金融机构，双方各占50%股份。"
    },
    {
      "id": "9269",
      "title": "首座都市丛林篮球场在京启用",
      "year": "1995",
      "month": "10",
      "date": "2",
      "content": "1995年10月2日 (乙亥年闰八月初八)，首座都市丛林篮球场在京启用。1995年10月2日，地处北京闹市区的东单体育场内欢声笑语。我国首座都市丛林篮球场在这里启用。该篮球场是为庆祝篮球运动进入中国100周年，由中国篮协、北京篮协和耐克公司共同兴建的。中国篮球协会副秘书长刘玉民说：在拥挤的城市里，商品大厦和居民楼越来越多，而人们的活动空间却越来越少。我们兴建这个球场就是希望为城市居民提供一个可以企及的活动场所，让人们在运动和休闲中感受篮球的魅力。据悉，北京都市丛林篮球场将于每周一至周六早晨8点到下午3点对公众开放，周日全天对外开放。"
    },
    {
      "id": "9285",
      "title": "建筑学家、建筑教育家童寯出生",
      "year": "1900",
      "month": "10",
      "date": "2",
      "content": "1900年10月2日 (庚子年闰八月初九)，建筑学家、建筑教育家童寯出生。 童寯出生童寯，建筑学家，建筑教育家。他设计的作品凝重大方，富有特色和创新精神。数十年不间断地进行东西方近现代建筑历史理论研究，对继承和发扬中国建筑文化和借鉴西方建筑理论和技术有重大贡献。他是位建筑界融贯中西、通释古今的大师。早在30年代初，进行江南古典园林研究，是中国近代造园理论研究的开拓者。 童寯，满族，字伯潜。1900年10月2日出生于奉天省城东郊(今沈阳市郊)。家庭世代务农，父亲是家族中第一代读书人，晚清岁贡，经殿试后钦点七品，回乡先后任女子师范学校校长和省教育科长等职。童寯8岁进蒙养院，1910年，入奉天省立第一小学，1917年，考入奉天省立第一中学。这一阶段正值推翻满清王朝和军阀混战时代，东北又饱受日本侵略之苦，因而渴求和平、建设富强中国和读书救国、科学救国成为他的理想。1920年，中学毕业后去天津新学书院专修英语，次年夏天，先后参加唐山交通大学和北平清华学校(清华大学前身)高等科入学考试，均以优异成绩通过。他学习勤奋，各门功课成绩优异，英文和绘画更为突出。还被选为《清华年刊》艺术组成员和美术编辑，举办过个人画展。1925年升入大学科，获得留美资格。同年秋，公费赴美，就读于费城宾夕法尼亚大学建筑系，与杨廷宝、陈植、梁思成等先后同窗学习。在校学习刻苦勤奋，同学间以从不涉足娱乐场所而广为传闻。在校学习期间，先后获全美大学生设计竞赛一、二等奖牌各一枚。1928年冬，以3年修满6年全部学分，获得建筑学硕士学位，提前毕业，接着在费城、纽约两地建筑师事务所实习、工作各一年。1930年春，赴欧洲英、法、德、意、瑞士、比、荷等国考察建筑，最后经东欧、苏联回国。旅欧期间，西欧古代文明和瑰丽建筑遗迹，以及生机勃勃的新建筑，使他为之振奋和叹服，这期间他创作了许多弥足珍贵的写生画作品。 从欧洲回国即受聘于东北大学建筑系，先后任教授、系主任。1931年，九一八事变，建筑系被迫解散，他帮助学生脱离险境后，自己也举家迁住北平。年底应陈植之邀赴沪，后来与赵深、陈植合组华盖建筑师事务所。1937年，上海沦陷，次年接受资源委员会技术长官叶诸沛之邀辗转至重庆。后在贵阳开办华盖建筑师事务所分所，完成省立陈列馆、科学馆、图书馆和清华中学等许多建筑设计。1944年，应中央大学建筑系刘敦桢之邀抵重庆，在授课之余继续建筑师业务。这一时期还有许多其他着名建筑师应聘，中央大学建筑系一时人才荟集、蒸蒸日上，这就是中央大学建筑系沙坪坝黄金时期。 抗日战争胜利后，中央大学迁回南京，他仍往返沪宁两地从事华盖建筑师事务所业务和在中央大学建筑系任教。1949年，中华人民共和国成立后，专职任教于南京大学建筑系。1952年，院系调整，他在南京工学院建筑系任教授。 晚年他带研究生并潜心从事研究着述，即使在动乱的年代身处逆境也不中止读书写作。曾任南京工学院建筑研究所副所长和江苏省第五届人大代表。 评论：建筑界融贯中西、通释古今的大师"
    },
    {
      "id": "9352",
      "title": "广东战役开始",
      "year": "1949",
      "month": "10",
      "date": "2",
      "content": "1949年10月2日 (己丑年八月十一)，广东战役开始。1949年10月2日，广东战役开始。进军广东的解放军第二野战军第四兵团、第四野战军的第十五兵团和两广纵队，在广东人民地方武装配合下，以一部分兵力由和平、龙川沿东江向广州以南进攻，解放了东江两岸和珠江三角洲地区；主力由桂东、南雄、信丰沿粤汉铁路两侧南进，先后攻克曲江、英德等城，歼敌一部，14日解放广州。第四兵团分路穷追，将逃敌围歼于阳江、阳春地区。潮州、汕头之敌由海上逃跑。战役至29日结束。共歼敌两个兵团及其他残部62000多人，除沿海岛屿及雷州半岛外，广东全境解放。"
    },
    {
      "id": "9374",
      "title": "清朝康熙帝统一台湾",
      "year": "1683",
      "month": "10",
      "date": "2",
      "content": "1683年10月2日 (癸亥年八月十二)，清朝康熙帝统一台湾。1683年10月2日，清朝康熙帝统一台湾。福建水师提督施琅率领官兵，自澎湖启船，十叁日，入鹿耳门，抵达台湾。台湾人壶浆迎师。十八日，郑克土爽及其武平侯刘国轩、忠诚伯冯锡范等文武官员，剃发受诏，缴册印降。寻加施琅靖海将军，封靖海侯。自郑成功入台，至是二十二年，清终于统一台湾。评论：现在什么时候统一。"
    },
    {
      "id": "9447",
      "title": "天津中西学堂（天津大学前身）开学",
      "year": "1895",
      "month": "10",
      "date": "2",
      "content": "1895年10月2日 (乙未年八月十四)，天津中西学堂（天津大学前身）开学。1895年10月2日，天津中西学堂开学。由天津前关道盛宣怀创办，亦称北洋西学堂。分头等、二等两校。头等学堂为专科学校，设有工程、电学、矿务、机器、律例五门，四年毕业；二等学堂为中学，亦四年，毕业后升入头等。1903年改称北洋大学，设有土木工程、采矿、冶金等门，是我国最早的一所工科大学。解放后改称天津大学。1895年，天津大学的前身北洋西学学堂成立，成为中国官办的第一所大学。北洋大学，中国近代第一所大学，为今天津大学的前身。北洋大学创建于1895年10月2日(由1887年成立的呑纳学院(博文书院)改建而来)， 英文名称先后为 Imperial Tientsin University 及 Peiyang University。 北洋大学堂为时任直隶总督的袁世凯于1903年重建天津北洋西学学堂校舍后之改名，不过由于当时各级学堂制度未立，合格学生来源不足，相关法令亦无规范，因而校舍、课程、师资等多不尽理想。北洋大学堂成立后，招集前中西学堂及水师学堂旧生数10人成班，因程度不齐，均先入预科，补习普通科目。至1905年暑假后，依成绩分为第三(相当于二年级)、第四(相当于一年级)两班，入法律、土木工程或采矿冶金之专门正科肄业。1906年，袁世凯饬学堂会同津海关道遴选学生35名，派赴美国留学，其中19名学费是由哈佛大学、耶鲁大学、布朗大学三校提供；次年，又有法律科学生11人续派赴美留学。有关留学经费大致是由临时矿务局的税厘和余利项下支应。在原有学生出洋深造之际，学堂续有新生升入。1905年，保定高等学堂第一班生拨入大学堂深造，但因普通科目未备，故先进预科补习一年；次年暑假后始归入第四班，仍分三专门肄习。同时自此年起，学部取消官费，大学堂肄业生须缴学费，每月银五两；但师范科则照章免缴。 北洋大学堂之附设师范科在1907年，专门培养中学堂英文师资，以因应小学堂日多的毕业生升入中学堂；学生来源为不愿入正科研习专门之学的预科生，1年毕业，次年即有25名学成拨入直隶各中学堂任教。不过由于天津、保定二处已成立优级师范科，故此附设的师范科随后即停办。 根据1907年学部的调查，北洋大学堂共有管理员11人、教员17人，法律科学生32人，士木科29人，矿冶科22人，师范科33人。次年学部又调查课程，认为正科专门之学不足，须重新编配，部分普通科目官移为预科课程。至此年，正科生共有5班，其中首批毕业生为土木、矿冶甲班共15人，于宣统二年1910年夏学成；法律甲班则于次年夏毕业。至于1911年入学新生，仅成立法律丙班及矿冶丁班，土木丁班因程度不齐，以致合格过少，不能成立。 1903年年至1911年的北洋大学堂，可说始终处于课程内容不良，学生程度不齐等困扰中。1906年学堂监督条呈袁世凯时，即明言课程宜加整顿，教员宜分科担任，高等及中等教科书宜检定，中外各员宜定权限，南北(洋)学额宜分定名数，学生国文宜严加甄别，别行招考学生宜遵饬停止等事，作为亟须改进大端；但直到1908年学部调查时，课程缺失仍多。这些问题无疑地正是晚清创办新教育时恰须面对的挑战，北洋大学堂在此八年中的办学情形，大致可作为现代中国高等教育发展初期一个很好的观察实例。1912年后，改名北洋大学校；1914年改为国立。点评：中国著名高等学府"
    },
    {
      "id": "9466",
      "title": "厦门航空公司发生劫机事件",
      "year": "1990",
      "month": "10",
      "date": "2",
      "content": "1990年10月2日 (庚午年八月十四)，厦门航空公司发生劫机事件。广州机场爆炸现场1990年10月2日，厦门航空公司的波音737型2510号飞机8301航班，于6时57分自厦门起飞去广州，在飞行途中，坐在16排D座上的一名歹徒，突然离座冲向驾驶舱，以引爆炸药相威胁，将机组人员赶出驾驶舱，只留一人驾驶飞机，胁持驾驶员要飞机飞往台湾。当时，飞机与地面联系曾一度中断。广州民航当局得知这一消息时，飞机已飞抵广州上空，为保证飞机和乘客的安全，立即通过塔台通知这架飞机的机组人员，允许飞机飞往境内或境外的任何机场降落，并告驾驶员说：去台湾可以，去哪个城市降落都可以。这时，飞机只有驾驶员一人操作，又受到歹徒的严重威胁和干扰，驾驶员提出油料不够了，要求到香港机场加油后送歹徒去台湾，民航区域管制室同意飞机到香港加油，并与香港空中管制部门作了联系。但是，歹徒不同意在香港的机场降落，并威胁说若在香港降落即爆炸飞机。驾驶员在油料不足的情况下，于9时4分在广州白云机场紧急降落。当飞机着陆后滑跑时，歹徒对驾驶员施以暴力，致使飞机失控，偏离跑道，撞上停在客机坪上的两架飞机后，该机油箱起火爆炸而被烧毁。据对2510号客机驾驶舱现场勘察，发现舱内仅有两具尸体，一具为驾驶员岑龙裕，另一具尸体的衣袋中有一张未被烧毁的居民身份证，身份证姓名为蒋小峰，男性，1969年8月11日出生，湖南省临澧县人。经对蒋小峰尸体检验，未发现炸药附着物。广州市公安局及民航等有关公安机关派人前往湖南省临澧县、福建省厦门市等地，对蒋小峰其人进行了大量的调查取证工作。在湖南、福建等省市公安机关的密切配合下，获取了大量的证据材料，确认2510号客机驾驶舱内的另一具尸体即为蒋小峰。蒋小峰是2510客机的劫机歹徒。据湖南省公安机关提供的情况，蒋小峰是湖南省临澧县物资局开发公司驻长沙采购站采购员，1988年9月间曾因盗窃被临澧县公安局作治安拘留处罚。今年7月13日，蒋以采购货物为名骗取所在单位人民币1.7万元后潜逃。为此，临澧县检察院已对蒋小峰立案追查。蒋小峰是一名负案在逃犯。广州机场爆炸现场广州机场爆炸现场广州机场爆炸现场"
    },
    {
      "id": "9523",
      "title": "波兰华沙起义宣告失败",
      "year": "1944",
      "month": "10",
      "date": "2",
      "content": "1944年10月2日 (甲申年八月十六)，波兰华沙起义宣告失败。 华沙起义中的波兰抵抗战士 1944年10月2日，波兰华沙起义宣告失败。1.8万抵抗战士和25万波兰平民在战斗中丧生，30多万人被送进集中营。德军为镇压起义，投入了党卫军部队和包括重型坦克等大批精锐装备，付出了1.7万人战死近万人负伤的代价。评论：华沙城在战斗后变成一片废墟。"
    },
    {
      "id": "9556",
      "title": "明信王朱由检即帝位",
      "year": "1627",
      "month": "10",
      "date": "2",
      "content": "1627年10月2日 (丁卯年八月廿四)，明信王朱由检即帝位。明思宗朱由检(1611年2月6日-1644年4月25日)，明朝末代皇帝，明光宗第五子，熹宗之弟。在位时间1627年10年2日-1644年共17年。年号崇祯。南明的弘光年间谥绍天绎道刚明恪俭揆文奋武敦仁懋孝烈皇帝。庙号思宗，后改为毅宗，唐王谥为威宗。清改为庄烈愍皇帝。庙号怀宗。葬北京昌平思陵。 评论：末代皇帝多不幸。"
    },
    {
      "id": "9557",
      "title": "美国革命家、政治家塞缪尔·亚当斯逝世",
      "year": "1803",
      "month": "10",
      "date": "2",
      "content": "1803年10月2日 (癸亥年八月十七)，美国革命家、政治家塞缪尔·亚当斯逝世。美国革命家、政治家塞缪尔亚当斯逝世亚当斯逝世 塞缪尔亚当斯(Samuel Adams，1722年9月27日1803年10月2日)，美国独立战争时期的革命家、政治家，马萨诸塞州人。美国第2 任总统约翰亚当斯的堂兄。生于马萨诸塞州布伦特里，祖籍英格兰、曾祖父于1636 年移居北美。幼时受过良好的古典教育。曾以律师为业，但逐渐对英国王权产生不满。他积极参加革命活动，是自由之子的创建者之一和领导人，反对食糖条例、反对印花税条例 、反对《唐森德税法》，策动波士顿倾茶事件，震惊全美。他是两届大陆会议的代表，签署了《独立宣言》，参与起草邦联宪法。1787年，反抗州政府对农民漠视的谢伊斯起义爆发后，他支持詹姆斯鲍登严厉镇压起义。立宪会议后，他在联邦党与反联邦党人之间游移不定。他曾在1794年至1797年任马萨诸塞州州长，1803年他在波士顿逝世。 评论：美国杰出的开国元勋和革命之父。"
    },
    {
      "id": "9558",
      "title": "印度民族解放运动领袖甘地诞辰",
      "year": "1869",
      "month": "10",
      "date": "2",
      "content": "1869年10月2日 (己巳年八月廿七)，印度民族解放运动领袖甘地诞辰。七岁的甘地纯真无邪，充满好奇心。谈到印度民族解放运动时，都会很自然地想到甘地。他唤起了民众的觉醒，赢得了全民族的尊敬。甘地出生于1869年10月2日，青年时曾在英国学法律，1891年毕业回国后，曾先后在孟买和拉杰科担任律师。1893年4月，他应富商达达阿布杜拉的招聘去南非。在南非，他居住了21年之久。在这段时期内，他读了很多书，结合他幼年时期所受的宗教影响，在思想上逐渐形成了一整套非暴力的理论。在南非，当时他面对的是种族歧视的现实，有色人种低白人一等。甘地在南非参加了当地反对种族歧视的运动，但是他认为，一切政治斗争都必须以仁爱精神为主旨。1906年8月22日，特兰士瓦州公布禁止印度向南非移民的法令，甘地领导印侨掀起了非暴力抵抗运动。1913年，这一运动达到了高潮，10月28日，甘地率领2073名印度矿工，127名妇女和57名小孩，从纳塔尔的纽卡斯尔向特兰士瓦境内和平进军，要求取消这一法令。南非当局虽进行了镇压，并连续3次逮捕了甘地，但是反对种族歧视运动却并没有因此而停止。南非政府被迫不得不释放了甘地，并与之谈判，作了一定的让步。南非斗争的胜利，使甘地在1915年回到印度时就已经是一位颇有声誉的社会活动家了。很快就成了国大党的实际领袖。甘地在印度争取独立的斗争中，曾经历了非暴力抵抗和非暴力不合作这两个阶段。开始的时候，他跟英政府还抱着合作的态度，1899年英布战争中，1906年祖鲁人民反英起义中，第一次世界大战期间，他都支持英国人。他希望以此换得英国的好感，给印度自治。但是1918年英方公布《蒙塔古切尔姆斯福特宪法改革草案》后，使希望落了空。1919年11月，甘地正式提出了不合作的主张。1920年，国大党召开特别会议正式通过了不合作运动的决议。不合作运动从此在印度各地展开了。1921年8月，50万工人进行罢工，运动进入了高潮。1922年，激怒的示威群众开始出现了超乎非暴力的行动，这是不符合甘地信奉的原则的，因此，他突然宣布停止不合作运动。甘地的退让并没有获得英国人的同情。1922年3月，英政府逮捕了甘地。第二次世界大战爆发，英国为取得印度更多的支持，假象地提出了一些让步，甘地却提出英国退出印度的口号，并又发出了不合作的号召，英国当局乃于1942年8月又逮捕了甘地，印度全国因此引起大骚动。甘地是印度民族资产阶级的代表人物，他在印度民族争取解放的运动中曾给印度人民留下不可磨灭的印象。1948年1月30日，在赴祷告场途中，他不幸被一个狂热的印度教徒杀死，终年79岁。甘地与嘉斯杜白结婚1930年4月6日，甘地在丹地海边俯身抓起一把食盐。这是他事业中最精彩的一个镜头。1937年甘地在加尔各答监狱甘地为嘉斯杜白守灵75岁的甘地拄着拐杖前往安抚各派教徒甘地和他的两个养女摩奴与阿巴甘地死后，遗体上覆盖着鲜花，全印度人都为他哭泣。圣雄甘地的青铜雕像甘地遇害现场"
    },
    {
      "id": "9559",
      "title": "前苏联元帅鲍里斯·沙波什尼科夫出生",
      "year": "1882",
      "month": "10",
      "date": "2",
      "content": "1882年10月2日 (壬午年八月廿一)，前苏联元帅鲍里斯·沙波什尼科夫出生。鲍里斯沙波什尼科夫，(1882.10.21945.3.26，莫斯科)，苏联军事家和军事理论家，苏联元帅，身高1.77米，教授。沙波什尼科夫不仅是苏联元帅、著名的军事理论家，而且还是一位成果卓著的教授。他写的《军队大脑》一书阐述总参谋部的作用，堪称经典，对苏联红军的正规化起了相当大的作用。1930年加入苏联共产党。1918年参加苏军。1901年开始服兵役。毕业于莫斯科军事学校和总参军事学院。曾在土耳其斯坦军区和华沙军区担任过指挥和参谋职务。参加过第一次世界大战，1917年10月起任上校团长。1917年12月在高加索掷弹兵师部队革命军事委员会代表大会上被选为该师师长。国内战争时期，始任最高军事委员会司令部作战部部长助理，后任共和国革命军事委员会野战司令部情报部部长。1919年3月起任乌克兰陆海军人民委员部第一副参谋长，8月起任共和国革命军事委员会野战司令部情报部部长，10月起任作战部部长。参与制定了1919年10月对邓尼金军队的反攻作战计划，并为1920年西南方面军西方面军和克里木地区战局计划的制定者之一。因参与制定了粉碎国内反革命和武装干涉军各项重大战略计划，并积极致力于计划的实施，荣获红旗勋章国内战争后，1921年2月起任工农红军第一副参谋长。19251928年先后任列宁格勒军区和莫斯科军区司令。19281931年任工农红军参谋长。19311932年任伏尔加河沿岸军区司令。19321935年任伏龙芝军事学院院长兼政委。19351937年任列宁格勒军区司令。1937年5月起任总参谋长。1940年8月起任苏联副国防人民委员.卫国战争时期，1941年7月2130日任西方向参谋长，后复任总参谋长，在其直接参与下制订了苏军19411942年准备和实施的一些重大战役:斯摩棱斯克战役、1941年底一1942年初苏军的冬季反攻和总攻)的作战方案。1942年5月1943年6月任副国防人民委员。19431945年任总参军事学院院长。他谙熟马克思列宁主义的研究方法，具有丰富的司令部工作和指挥部队的实践经验，对苏联武装力量建设的理论和实践，对巩固和完善武装力量及培养军事干部，做出了重大贡献。在发展苏联军事科学和总结国内战争的作战经验方面，进行了大量的、卓有成效的工作。他参加了条令制定委员会的工作，这些条令反映了苏联军事理论的基本原则。他在《军队的大脑》这部具有重大价值的著作中，阐述了关于未来战争性质的基本观点，深刻揭示了指导现代化战争的特征，提供了作为最高统帅部指挥武装力量机关的总参谋部的作用、职能和机构的广泛知识。卫国战争年代总参谋部的活动，证明了这部著作中所提出的基本思想和观点的正确性。1939年起为联共(布)中央候补委员。第七届中央执行委员会委员。苏联第一届最高苏维埃代表。获列宁勋章1枚，红旗勋章2枚，一级苏沃洛夫勋章红星勋章枚，奖章多枚。高级步校和莫斯科一街道，以其名字命名。葬于红场克里姆林宫墙下. 点评：被称为：苏联红军的大脑、培养将军的专业户"
    },
    {
      "id": "9560",
      "title": "中共创始人之一李达诞生",
      "year": "1890",
      "month": "10",
      "date": "2",
      "content": "1890年10月2日 (庚寅年八月十九)，中共创始人之一李达诞生。李达李达，号鹤鸣。湖南零陵人。1890年（清光绪十六年）10月2日生。五四运动时期在日本留学开始撰写介绍科学社会主义与欧洲工人运动的文章。1920年8月归国在上海与陈独秀筹建中国共产党，主编《共产党》月刊，并参加《新青年》编辑工作。1921年出席中国共产党第一次全国代表大会，被选为中央宣传主任。同年翻译出版《唯物史观解说》、《马克思经济学说》等书。1922年底应毛泽东邀请，任湖南自修大学校长，后在湖南大学、湖南第一师范学校任教。北伐战争时任国民革命军总政治部编审委员会主席。1926年出版哲学著作《现代社会学》。大革命失败后，长期担任教授，研究与宣传马克思主义哲学、经济学。1929年出版《中国产业革命概观》，1935年出版《经济学大纲》，1937年出版《社会学大纲》等，产生广泛的影响。新中国成立后，李达历任湖南大学校长，武汉大学校长，中国科学院哲学社会科学部委员，被推选为第一任中国哲学学会会长。曾当选为中共第八次全国代表大会代表，政协第一届、第二届全国委员会委员，第一、二、三届全国人民代表大会代表，第三届人大常务委员会委员等职。著述有《实践论解说》、《矛盾论解说》和主编《唯物辩证法大纲》等。1958年曾同毛泽东就主观能动性问题发生争论，直言批评大跃进中的唯心论，对六十年代开展意识形态领域左的政治批判取沉默态度，不同意林彪的顶峰论。于1966年8月文化大革命初期受到攻击、诬陷，被迫害致死。文化大革命结束后，李达的冤案得到昭雪。"
    },
    {
      "id": "9561",
      "title": "郑士良等发起惠州起义",
      "year": "1901",
      "month": "10",
      "date": "2",
      "content": "1901年10月2日 (辛丑年八月二十)，郑士良等发起惠州起义。郑士良等发起惠州起义郑士良1901年10月初，郑士良选择归善县三洲田为根据地，准备起义。三洲田是会党啸聚之区，三合会深入于周围农村之中，集中了600名精壮，但武器弹药不足，军粮又日渐匾缺，只好将所部分散，仅留80人守大寨。可是风声已传出，粤督德寿对三洲田进行包围，郑土良急电孙中山请速接济，孙中山复电称，筹备未竣，暂时解散。郑士良再电孙中山，仍请设法迅速接济弹药。孙中山再复电：若能突出，可直越厦门，至此即有接济。此时清军已逼近三洲田。起义军被迫发动攻击。6日晚，黄福率80人夜袭清军，斩40人，生擒30余，初战告捷。黄福拟于天明时乘胜追击，但郑士良命全军改道，往厦门前进，并接替黄福的指挥职务。15日，起义军攻平山，夺得大批枪枝弹药，同时，梁慕光等也在博罗响应，千余人直扑博罗城。17日，起义军在永湖与清军再战告捷，20日，在崩冈墟又告捷。投军者益众，兵员达2万余，宿营白沙。这时，义军枪枝弹药已竭。此时，孙中山一面致电宫崎，令将向菲律宾借定的枪枝速送惠州；一面向台湾日本总督儿玉源太郎接洽，请协助武器弹药。但是，菲律宾军械全是废品，无法使用。日本新任首相伊藤博文禁止台督帮助革命党人，这样，孙中山没有武器接济内地。广州方面的起义发动人是史坚如，为了筹集起义经费，他和哥哥史古愚卖去各自的家产。原订起事日期，困军械未至改延。这时他闻知三洲田已先期发动，为了解除三洲田起义军的困境，决定铤而走险。他在督署近旁租定一所房子，由邓荫南运来炸药，想炸毙德寿。27日，他连夜挖地，安置好炸药引爆设施，燃香施放，但是药线没有点着。28日晨，他再次燃香，外出观察。果然一声轰响，震坍督署后围墙10余丈，德寿自床上抛出堕地，29日，史坚如于码头被捕。"
    },
    {
      "id": "9562",
      "title": "京张铁路正式通车",
      "year": "1909",
      "month": "10",
      "date": "2",
      "content": "1909年10月2日 (己酉年八月十九)，京张铁路正式通车。1909年10月2日，从北京到张家口的京张铁路在南口举行了盛大的通车典礼。这条铁路是中国人自己勘测、自己设计、自己施工修建的。主持这项工程的是我国杰出的工程师詹天佑。詹天佑出生在广东南海一个没落茶商的家庭。他12岁到美国留学，在那里一住就是10年，最后从耶鲁大学土木工程学系毕业。由于他学习刻苦，成绩相当好，毕业考试得了第一名。1881年，詹天佑学成回国。1905年，詹天佑被聘请担任总工程师，主持修建京张铁路。京张铁路是一项十分艰巨的工程。从北京到张家口，全程200多公里，地形复杂，崇山峻岭横亘其间。尤其是从南口往北，经过居庸关、青龙桥到八达岭这一段路，地势越来越高，尽是悬崖峭壁，坡度极陡。当时，有的外国工程技术人员根本不相信中国能修成这条铁路，公开讥讽说：建筑这条铁路的中国工程师，怕还没有出世哩！詹天佑怀着为祖国争光的热情，充满信心地投入了紧张的工作。他带领工程技术人员，背上标杆、经纬仪，骑着毛驴，翻山越岭，成天奔走在深山野地。塞外的风沙大，常常狂风怒号、灰沙满天，吹得人睁不开眼，稍一不慎，就会跌入万丈深谷。詹天佑先后踏勘了三条路线，为了寻找一条最好的路线，他来回奔走，白天测量、赶路，晚上在帐篷里就着灯火绘图，一遍又一遍地复勘定线。他常提醒助手们说：诸位可曾想到，你们肩上的责任有多么重大啊！工程技术第一要求精密，不能有一点含糊、草率，大概、差不多这类字眼，是不允许出自我们工程技术人员之口的！他的认真负责精神，鼓舞着人们同心协力、精神百倍地工作。工程开始后，各种困难迎面而来。詹天佑苦心竭力，排除万难，一寸寸地把工程推向前进。铁路筑过南口以后，共有居庸关、五桂头、石佛寺、八达岭四处隧道，总长度1645米。这是全部工程成败的关键。詹天佑下定了决心，一天不打通，就一天不回北京。由于他大胆使用炸开岩石和凿竖井等开凿方法，终于攻克了一道道难关，打通了当时在世界上还属少有的长隧道。经过4年的努力，京张铁路在1909年9月建成，10月2日正式通车。这条原计划要用6年时间完成的工程，只用了4年，还节省下大量的工程费用。詹天佑的这一卓越成就，为中国人争了光。1919年，詹天佑逝世，人们在青龙桥站建了一座詹天佑全身铜像，以纪念这位爱国工程师的不朽业绩。"
    },
    {
      "id": "9564",
      "title": "日本出兵占领吉林珲春",
      "year": "1920",
      "month": "10",
      "date": "2",
      "content": "1920年10月2日 (庚申年八月廿一)，日本出兵占领吉林珲春。10月2日，旅居中国的朝鲜革命党人朴东明、金永植等数百人袭击了吉林珲春的日本人，并焚毁了日本驻珲春领事馆，杀死日本人数名。日本即以此为借口，无视中国主权，于5日擅自派兵1万多人由朝鲜向延边及珲春地区进犯，并无理要求中国方面出兵配合镇压延边人民。东北最高统治者张作霖派出3000多名士兵协助日军从北面向延边地区进军，并应日本的要求派其顾问町野武马会同鲍贵卿，制定了与日本会剿延边反日人民的8条措施。占领了环春城及附近各县后，日军采取报复手段，对旅居中国的朝鲜人及当地中国居民肆意屠杀，焚毁村庄。8日，日本外务省才发表出兵中国声明书；9日，向北京政府外交部提出照会，要求允许其出兵延吉，以会同中国剿匪和取消朝鲜独立党活动。中国政府表示：中国已派地方官出兵保护日侨，日本毋需出兵。但日军数千人已经进据延吉、和龙、汪涛、东宁、宁安等县。北京政府为此而向日本提出抗议。"
    },
    {
      "id": "9565",
      "title": "冯玉祥大军南下西安",
      "year": "1926",
      "month": "10",
      "date": "2",
      "content": "1926年10月2日 (丙寅年八月廿六)，冯玉祥大军南下西安。冯玉祥大军南下西安冯玉祥将军10月初，按照固甘援陕，联晋图像的方针，冯玉祥先遣佟麟阁、孙连仲两师入甘，援助原留在甘肃的孙良诚、张维玺部肃清张兆钾和孔繁锦叛乱。冯又任命孙良诚为援陕总指挥，方振武为副总指挥兼第一路司令，弓富魁为第二路司令，孙良诚兼第三路司令，马鸿逵为第四路司令，石友三为第五路司令，韩复榘为第六路司令，陈希圣、刘汝明、韩占元、郑大章及张万庆等部为第七路。各路大军西进时，为防止绥远敌车跟踪追击，韩复榘为留绥各军的总司令。孙良诚率前方各部自陇东出发，由彬山大道向西安攻击前进。方振武部于10月8日自五原出发，经固原、平凉、乾州至咸阳与孙良诚部会合。10月上旬，孙良诚部前锋已到达陕西兴平。10月12日，刘镇华的镇嵩军从三原撤退，于右任到三原，组织国民军第二、第三军联军总司令部，作为西安以外陕军的领导中心。10月15日，孙良诚的先头部队和于右任领导的陕军向咸阳地区的敌军进攻。孙部千里赴援，疲惫不堪，苦战数十日，受损极大；又值连日大雨，援军行动迟缓，孙准备退却。援陕指挥部的苏联顾问不同意撤退计划，孙部遂重振精神，艰难突击，向西安逼进。"
    },
    {
      "id": "9566",
      "title": "全国民众反游行示威",
      "year": "1931",
      "month": "10",
      "date": "2",
      "content": "1931年10月2日 (辛未年八月廿一)，全国民众反游行示威。邮局在信封上加盖还我河山戳10月，全国民众反日运动蓬勃发展。上海、北平、天津、广州、南京、汉口、南昌等地工人先后举行反日罢工，学生举行罢课，并组织起若干支义勇军或义勇队，要求国民政府发给枪械对日作战。在反日运动推动下，上层小资产阶级和民族资产阶级也开始改变政治态度，要求蒋介石国民党在政治上改弦易辙，停止反共内战政策。10月2日，上海150多个工会举行代表大会，讨论抗日救国纲领。会议决定发表《告世界工人书》，揭露日本帝国主义悍然出兵侵略中国的罪行。同时，还通过了多项决议案：要求国民政府立即出兵抗日，给义勇军颁发军械，从速救济日厂华工，一致对日实行经济绝交，查缴日货及严惩奸商奸细等。3日，湖南民众举行反日大会。南京妇女界代表人物吴木兰、王信芳、李志明、黎吉等发起组织中华国民救国女子军，抱牺牲的决心，舍身救国。3天签名参加者达1300多人，以南京女子法政讲习所为筹备地点进行组织，分救护队、宣传队、决死队3部分，并开始征募训练。青年学生在反日爱国活动中起了先锋作用。各地学生除了发表抗日救国的宣言通电外，还纷纷派代表到南京向国民政府请愿，开封中等以上学生8000余赴省府请愿抗日。5日，广州学生及各界举行反日示威，广州当局令军警开枪射击检查日货学生，死十余人。南京国民政府下令禁止各地学生集队赴南京请愿，北平市长周大文、公安局长鲍毓麟、教育局长周学昌、宪兵副司令邵文凯等人，到车站劝诱学生回校读书，不要去南方请愿，均遭拒绝。5日，北京大学学生在南京举行示威游行，国民党的军队1000多人包围示威学生，十余名学牛被殴伤，180余人被逮捕。南京中央大学学生组织义勇军，这是他们在高呼抗日口号杭州市举行抗日救国大会。当天大雨，参加大会的10万人在雨中鹄立数小时，悲壮激昂，精神抖擞"
    },
    {
      "id": "9567",
      "title": "“九·一八”事变调查报告书发表",
      "year": "1932",
      "month": "10",
      "date": "2",
      "content": "1932年10月2日 (壬申年九月初三)，“九·一八”事变调查报告书发表。1932年10月2日，国际联盟赴华调查团关于九一八事变的报告书发表。该文件正式名称为《国联调查报告书》，因调查团长是英国前代理印度总督李顿，故通称李顿报告书。1931年12月组团，团员有法国的克劳特中将、意大利的马克迪伯爵、德国的希尼博士、美国的麦考益少将等。1932年3月来华，4月抵沈阳调查，9月向国联及中日两国政府提交调查书，10月2日正式发表。报告书共10章，主要内容是：尊重日本在满洲（中国东北）的利益，允许其对该地的占领；不承认伪满洲国独立，但作为中国的一部分，允许其拥有自治权；主张国际共管中国东北地区等。报告书表明英美等国为均沾在东北地区的权益而纵容日本侵略的绥靖主义立场日本对此仍不满意，向国联提交反驳文书，国联组成19国委员会审议李顿调查书，经辩论，通过决议，既表示无须恢复满洲原状，也拒绝承认伪满洲国。1933年2月国联投票表决，通过上述决议。日本遂于同年3月宣布退出国联。"
    },
    {
      "id": "9568",
      "title": "第四军成立",
      "year": "1937",
      "month": "10",
      "date": "2",
      "content": "1937年10月2日 (丁丑年八月廿八)，第四军成立。 叶挺将军像1937年10月2日，中国共产党与国民党达成协议，将湘、鄂、赣、闽、浙、皖等8省的红军游击队约12000余人，统一整编为国民革命军陆军新编第四军，叶挺任军长，顶英任副军长。 点评：叶挺将军再次率领铁军，不过这次是为了民族大义"
    },
    {
      "id": "9570",
      "title": "音乐舞蹈史诗《东方红》在京公演",
      "year": "1964",
      "month": "10",
      "date": "2",
      "content": "1964年10月2日 (甲辰年八月廿七)，音乐舞蹈史诗《东方红》在京公演。1964年10月2日，在首都北京举行盛大文艺庆祝晚会，演出了大型音乐舞蹈史诗《东方红》。毛泽东、刘少奇、周恩来、朱德、董必武、彭真、贺龙等党和国家领导人分别出席了晚会，观看了演出。《东方红》是一场由3000人参加的大型歌舞，它以中国人民喜爱的载歌载舞的形式，将中国革命历史的各个阶段最能反映时代精神的革命历史歌曲作为各场音乐的基本主题，形象地描绘了中国人民在中国共产党和毛泽东主席的领导下，40多年的革命斗争和建设的光荣历程。这一革命史诗是中国人民谋求解放的历史缩影，是各族人民在毛泽东主席领导下获得新生的真实写照。构图宏伟，气势磅礴，在歌舞艺术革命化、民族化、群众化方面取得了新的重大成就。"
    },
    {
      "id": "9581",
      "title": "冰岛冰川火山爆发造成河水暴涨",
      "year": "1996",
      "month": "10",
      "date": "2",
      "content": "1996年10月2日 (丙子年八月二十)，冰岛冰川火山爆发造成河水暴涨。冰岛发生火山爆发1996年10月2日，冰岛东部瓦特纳冰原区的一座活火山开始爆发，高温融化了冰层，造成河水暴涨。火山喷出的火山灰高达5000米，正不断向北方漂移，火山造成的冰川裂缝有10公里长。冰岛东北部的居民们被告诫呆在家中不要外出。据专家分析，此次火山爆发，对附近的居民将不会有直接的生命威胁。据统计，1996年全球共发生了600多起自然灾害，导致11万多人丧生，造成的经济损失高达约600亿美元。1996年发生的自然灾害包括风暴、洪水、地震、火山爆发、森林大火、干旱、高温、严寒、滑坡和雪崩等，其中最严重的是夏季中国长江沿岸发生的特大洪水，为150年来世界最大的水灾；最严重的风暴发生在美国东北部，造成了约30亿美元的经济损失；最严重的火灾为4月发生在蒙古的草原大火，蔓延10万多平方公里。自然灾害增加、经济损失严重的主要原因是环境和气候发生了变化、人口和财产过于集中。"
    },
    {
      "id": "9582",
      "title": "中东问题首脑会晤未获突破",
      "year": "1996",
      "month": "10",
      "date": "2",
      "content": "1996年10月2日 (丙子年八月二十)，中东问题首脑会晤未获突破。四国首脑会晤未获重大突破中东问题首脑会晤是由克林顿主持、巴勒斯坦自治政府主席阿拉法特、以色列总理内塔尼亚胡、约旦国王侯赛因出席的四方首脑会晤，是在巴以之间爆发大规模暴力冲突后于10月1-2日紧急召开的。1996年10月2日，以色列总理内塔尼亚胡和巴勒斯坦民族权力机构主席阿拉法特在华盛顿结束了为期两天的紧急首脑会晤。会晤未能解决巴以之间存在的重大分歧，但双方表示愿采取有效措施制止各种暴力行动，为重开巴以和谈和继续推进艰难的中东和平进程作出努力。首轮会谈定于10月6日在加沙附近的埃雷兹举行，首要议题是解决以军从希伯伦撤离问题。会晤结束后，美国总统克林顿作为东道主和主持人在白宫举行了记者招待会。克林顿承认此次会晤未能取得突破，巴以之间的问题和分歧仍然存在。但他说，这次会晤使双方在更高的层次上就解决分歧和实现和解达成了谅解和取得了信任。"
    },
    {
      "id": "9583",
      "title": "欧盟正式签署阿姆斯特丹条约",
      "year": "1997",
      "month": "10",
      "date": "2",
      "content": "1997年10月2日 (丁丑年九月初一)，欧盟正式签署阿姆斯特丹条约。1997年10月2日上午，欧盟15个成员国的外交部长在荷兰首都阿姆斯特丹的王宫正式签署了《阿姆斯特丹条约》。欧盟委员会主席桑特在讲话中说，阿约的达成表明了欧盟在深化一体化方面取得了进步。《阿约》为建设社会的欧洲建立了法律基础。在共同外交安全政策方面，欧盟各国也表现出了一定的政治意愿。但他同时指出，表决机制的改革并没有达到预期的目标。桑特承认，欧洲一体化已经到了每前进一步都是非常困难的阶段。此次签署的条约附件中增加了法国、意大利和比利时三国9月中发表的共同声明。声明明确指出，《阿约》在改革欧盟机构以加强欧盟决策权方面没有取得实质性进展。《阿姆斯特丹条约》是1997年6月中旬达成的，它是继《罗马条约》和《马斯特里赫特条约》后的第三个欧盟条约。欧盟成员国为准备这项为扩大欧盟奠定基础的条约，以政府间会议的形式进行了长达15个月的艰苦谈判。"
    }
  ],
  "event_count": 24
}