{
  "date": "10-03",
  "events": [
    {
      "id": "9305",
      "title": "马其顿总统遇刺受伤",
      "year": "1995",
      "month": "10",
      "date": "3",
      "content": "1995年10月3日 (乙亥年闰八月初九)，马其顿总统遇刺受伤。1995年10月3日，马其顿总统遇刺受伤马其顿总统格利戈罗夫在上班途中被炸弹击伤。据马国家电视台报道，格利戈罗夫已被送往医院抢救，并且他神志清醒。据目击者说，3日上午10时15分，格利戈罗夫总统乘坐的奔驰轿车在驶往总统府途中被停在路边的一辆雷诺牌轿车中的遥控炸弹击中，总统司机当场死亡，格利戈罗夫受伤；另有3名行人受重伤，还有几辆轿车被炸坏。凶手为来自马其顿铁托韦莱斯的两名男子，已被当场抓获。格利戈罗夫现年78岁，从1991年1月起就任马其顿总统。"
    },
    {
      "id": "9306",
      "title": "辛普森被判无罪",
      "year": "1995",
      "month": "10",
      "date": "3",
      "content": "1995年10月3日 (乙亥年闰八月初九)，辛普森被判无罪。1995年10月3日，经过一年多时间的审理之后，被控犯有双重谋杀罪的美国前橄榄球黑人巨星辛普森案发生辛普森在洛杉矶被宣判无罪，重获自由。 当天上午，洛杉矶最高法院内外气氛异常紧张。法庭内，检辩双方以及受害者和被告家属早早入席就座；楼房外，人头攒动，警探密布，辛普森的支持者和反对者都聚守在广场上。全美国，从西海岸到东海岸，千百万观众守候在电视机前。人们都在以急切的心情等待陪审团宣布判决结果。其实，这个由12人(9名黑人、2名白人、1名西裔人)组成的陪审团早在一天前就已作出判决。2日，他们在听取检辩双方数日的激烈终案辩论之后，仅讨论了不到4个小时就对被告作出一致裁决。速度之快，是法学界始料不及的(专家原估计，讨论至少要进行几天)。为了给洛杉矶警方充分的时间进行防暴部署，主审法官伊藤(日本裔)决定将陪审团判决结果推迟一天宣布。3日上午当地时间10点07分，法庭在举世瞩目之下宣布：辛普森无罪。辛普森是美国家喻户晓的大明星，是橄榄球史上建树丰硕的传奇人物。他从球场退役后改行当体育评解员，并涉足影视圈，获得巨大成功。从一个出身贫寒、双腿畸形的苦孩子，到驰骋绿茵赛场和稳健步入影视的璀璨明星，辛普森是许多美国人，特别是美国黑人崇拜的偶像。1994年6月12日晚，辛普森的前妻尼科尔(白人)和她的白人好友戈德曼双双被人用利器杀死在尼科尔的洛杉矶住宅门外。辛普森有虐待妻子的前科，案发前数小时又被人看见同尼科尔在一起，因而自然成了警方怀疑的对象。警察在他家中和车内都发现与作案现场相吻合的血迹，又在他的住宅内找到了带血的袜子和皮手套。辛普森6月17日拒捕出逃，由好友驾车上演了一出长达两个多小时的高速公路追逐戏。稍后，他向警方投降。洛杉矶地方检察部门随后向他提出双重谋杀案的指控。在法庭审理全过程中，检方请出大量人证，试图说明辛普森有作案动机和时间；又亮出大量物证，试图证明被告在案发时确实就在现场。辛普森重金聘来几位蜚声全美的黑人和白人律师，组成强大的辩护团，号称梦之队。在主辩护律师黑人科克兰的率领下，梦之队对检方启用明显具有种族主义倾向的白人警官富尔曼出庭作证一着进行猛烈抨击。科克兰说，经常黑鬼不离口的富尔曼同希特勒一样是种族迫害狂。他指责富尔曼给辛普森栽赃，进而称整个起诉过程都受到了种族主义的毒化。关于物证，科克兰提出两个疑点：一是辛普森当时没有时间去作案现场；二是辛普森戴不上那双血手套。科克兰的辩护策略显然是奏效的。他在法庭辩论中多次处于上风，不断拉近同以黑人成员为主体的陪审团之间的距离。克林顿总统一直是辛普森案的热心看客。他去年观看了辛普森出逃的整个电视实况转播，3日又在电视上观看了案子的最后宣判。克林顿当天在白宫发表声明，呼吁公众尊重陪审团的裁决，同时为被害人家属祈祷平安。至于辛普森案的判决公平与否，美国公众的反应就像肤色的黑白一样截然不同。绝大多数黑人认为，辛普森是受了白人警察陷害，无罪释放理所应当。而绝大多数白人则认为，谋杀确系辛普森所为，但案子涉及金钱、名人和种族问题，国家司法体制在这些问题面前显得苍白无力，失去了客观性和公正性。"
    },
    {
      "id": "9385",
      "title": "中苏建立大使级外交关系",
      "year": "1949",
      "month": "10",
      "date": "3",
      "content": "1949年10月3日 (己丑年八月十二)，中苏建立大使级外交关系。苏联是第一个承认中华人民共和国并建交的友好国家1949年10月1日下午，中华人民共和国中央人民政府外交部部长周恩来，以公函向各国政府发出毛泽东主席的公告后，苏联政府业已收到此项公告。并于2日21时45分以葛罗米柯署名的照会电达周恩来部长，表示苏联政府决定建立苏中两国的外交关系，并互派大使。葛罗米柯的照会如下：北京中华人民共和国中央人民政府外交部部长周恩来先生：苏维埃社会主义共和国联盟政府业已收到中国中央人民政府本年10月1日之公告，其中建议中华人民共和国与苏联建立外交关系。苏联政府在研究了中国中央人民政府的建议之后，由于力求与中国人民建立真正友好关系的始终不渝的意愿，并确信中国中央人民政府是绝大多数中国人民意志的代表者，故特通知阁下：苏联政府决定建立苏联与中华人民共和国之间的外交关系，并互派大使。受苏联政府之委托 苏联外交部副部长安德列-葛罗米柯1949年10月2日21时45分中华人民共和国外交部长周恩来3日以照会电复莫斯科苏联外交部副部长葛罗米柯，表示热忱欢迎中苏两大国立即建立外交关系，并互派大使。周部长复电称：莫斯科苏维埃社会主义共和国联盟外交部副部长安德列-葛罗米柯先生：我代表中华人民共和国中央人民政府很荣幸地收到阁下本年10月2日来电关于苏联政府决定建立苏联与中华人民共和国之间的外交关系的通知。中华人民共和国中央人民政府深信苏联政府具有对中国人民的深厚友谊，今天又成为承认中华人民共和国的第一个友邦，中国政府和中国人民对此感到无限的欢欣。我现在通知阁下：中华人民共和国中央人民政府热忱欢迎立即建立中华人民共和国与苏联之间的外交关系，并互派大使。中华人民共和国中央人民政府 外交部部长 周恩来1949年10月3日于北京"
    },
    {
      "id": "9400",
      "title": "邱红梅在世锦赛上夺金",
      "year": "2006",
      "month": "10",
      "date": "3",
      "content": "2006年10月3日 (丙戌年八月十二)，邱红梅在世锦赛上夺金。2006年10月3日，邱红梅在世锦赛上夺金邱红梅在世锦赛上夺金。10月3日，在北美小国多米尼加共和国的首都圣多明各举办的2006年世界举重锦标赛上，首次参加世锦赛的中国选手邱红梅在女子58公斤级比赛中力压群芳，以237公斤夺得总成绩冠军，这位现年23岁的新余籍姑娘，让庄严的中华人民共和国国歌在世界嘹亮响起。"
    },
    {
      "id": "9410",
      "title": "台湾画家蓝荫鼎出生",
      "year": "1903",
      "month": "10",
      "date": "3",
      "content": "1903年10月3日 (癸卯年八月十三)，台湾画家蓝荫鼎出生。 蓝荫鼎出生蓝荫鼎(1903年10月3日-1979年2月4日)，台湾知名画家，曾在1941年改名为石川秀夫。出生在宜兰罗东。他曾师事石川钦一郎，著名作品有《养鸭人家》(1966年，伦敦剑桥美术馆收藏)。1971年欧洲艺术评论学会以及美国艺术评论学会，将他选入第一届世界十大水彩画家之一。 有别于其它台湾画家，蓝荫鼎在1960年代晚期和1970年代，曾于台湾电视公司(台视)和华视出任要职。他在画作之外的文学作品，以《宗教与艺术》、《艺术与人生》、《鼎庐小语》这三本书最为知名，文章曾被收录于中学的教科书之中。 评论：中国油画派系的泰山北斗，造诣很深。"
    },
    {
      "id": "9437",
      "title": "霍华德连任澳大利亚联邦总理",
      "year": "1998",
      "month": "10",
      "date": "3",
      "content": "1998年10月3日 (戊寅年八月十三)，霍华德连任澳大利亚联邦总理。霍华德连任澳大利亚联邦总理霍华德连任澳总理1998年10月3日，澳大利亚联邦大选举行投票，据联邦选举委员会的计票结果显示，由澳自由党和国家党组成的联盟业已获得继续执政所需要的可工作的多数，现任联邦总理约翰霍华德获得连任。霍华德当晚对支持者发表了讲话，感谢他们对政府经济改革所给予的支持。他说，连任的胜利无异于一项政治声明：一个勇于推行重大改革的党战胜恐吓运动，赢得了胜利。澳大利亚全国大选每3年举行1次。霍华德政府是在执政两年半的时候宣布提前举行大选的。赢得连任的澳大利亚联邦总理霍华德于10月17日公布了他第二任期的新政府名单，与第一届政府相比，变化不大。附：霍华德简历霍华德，1939年7月26日出生在悉尼一个并不富裕的家庭，父亲是一次世界大战中的老战士，非常崇拜温斯顿丘吉尔，因此给爱子起了个温斯顿的中间名。父亲去逝时，他刚满16岁，留给他的遗产是勤劳刻苦的美德和坚韧顽强的精神。在中学读书时，霍华德最喜爱的是拉丁文、英语和历史。他说，拉丁文有助于训练大脑；而英语给了他雄辩的才华；历史则教会他能屈能伸、与时俯仰的达观。这些使他在半生的仕途坎坷中受益匪浅。悉尼大学法学专业毕业后，霍华德曾自己开了一家律师事务所。不过，他更热衷于政治，于是他参加了自由党，并当选为新州青年自由党主席。但他竞选州议员的努力却遭受挫败，这是他第一次尝到失意的滋味。1974年他终于平步青云，当选为联邦议员。翌年自由党上台执政，他又一跃成为消费事务部长、特别贸易部长和国库部长。他担任弗雷泽政府的国库部长达5年之久。在此期间，他最早提出了实行私有化和解除管制、开放金融市场和劳动市场的刍议。但遗憾的是，在1983年的大选中，自由党败北。之后他当选为自由党和国家党联盟的领袖，并参加了1987年的大选，但因国家党在关键时刻分裂，致使他功败垂成。之后，他在1989年的党内倾轧中，被剥夺了领导权。1993年他在党内东山再起的努力再遭挫败。接连而至的失败促使他痛定思痛。他开始从一个普通人的角度来观察问题，感受现实，摒弃了一些好大喜功、不切实际的想法。失败是成功之母，霍华德深有感受。霍华德不仅是体恤民情的政治家，而且是一位体贴的丈夫和慈祥的父亲。他每天都从办公室给在家的妻子打两次电话，以解除妻子的寂寞。他在当选后的第一次记者招待会上告诉记者，他的大儿子蒂姆和爱女梅拉妮正在悉尼读大学，小儿子理查德正在上10年级，都处在学习的关键时期，因此他目前不准备举家从悉尼迁往堪培拉，他本人也将多半时间在悉尼办公，他吁请人们给予理解。天下父母的心是一样慈爱的，人们对此表示了真诚的同情。霍华德总理曾多次访问我国。"
    },
    {
      "id": "9492",
      "title": "英国在澳大利亚沿海的一艘船上试爆原子弹成功",
      "year": "1952",
      "month": "10",
      "date": "3",
      "content": "1952年10月3日 (壬辰年八月十五)，英国在澳大利亚沿海的一艘船上试爆原子弹成功。1939年，英国的牛津、剑桥、利物浦和伯明翰大学即全面展开了原子能的研究工作，并得到逃亡到英国的许多外国科学家的帮助。1940年5月，丘吉尔就任英国首相后，在首都成立了以帝国化学公司华莱士佩林为助手的秘密理事会，代号为饶管厂。丹麦著名物理学家尼尔斯玻尔，为英国人提供了德国人利用慢中子连锁反应制造炸弹的重要情报，加速了英国人的科研速度。在一年多的时间里，英国人在核武器结构和供弹芯用的稀有铀同位素分离研究方面取得了重大的进展。 但英国已被战争消耗得精疲力尽，英国政府1941年7月派出了以澳大利亚科浓家马库斯奥利劳特率领的代表团出访美国，敦促美国加速研制原子弹。1942年夏，丘吉尔和罗斯福在伦敦海德公园会晤，决定以美国为研试地点。但美国拒绝向英国提供有关原子弹的情报。美国试爆原子弹成功后英方向美方多次交涉，但仍无法获取有关资料。第二次世界大战后，英国人迅速在伯克郡建立了自己的科研基地，在坎伯兰市温克尔建立了一座钚反应堆。第一任负责人是约翰科克罗夫特爵士。1946年6月，K福克斯从美国回到英国担作原子能研究机构理论部主任。1946年8月，美国总统杜鲁门签署麦克马洪法案，决定由美国垄断原子弹生产，彻底堵塞了美英原子情报交流渠道。1949年2月，布鲁诺蓬泰科尔从加拿大回到英国接任该基地主管科学的主任职务，使得英国的核科研工作具备了雄厚的科技力量。1952年10月3日，英国第一颗原子弹在澳大利亚蒙特贝洛沿海的船上试爆成功，成为世界上第三个拥有核武器的国家。1956年，英国在空军装备原子弹。3年后又爆炸了氢弹，成为世界上第三个爆炸氢弹并具有核作点能力的国家。 评论：核武器现在已经成了威胁人类和平发展的绊脚石了，世界已禁止核武器试验了。("
    },
    {
      "id": "9498",
      "title": "李小龙首部功夫电影《唐山大兄》在香港上映",
      "year": "1971",
      "month": "10",
      "date": "3",
      "content": "1971年10月3日 (辛亥年八月十五)，李小龙首部功夫电影《唐山大兄》在香港上映。1971年10月3日，李小龙首部功夫电影《唐山大兄》在香港上映。 1948年，李小龙宗师首用艺名李小龙，在《细路祥》等片中演出，从此在香港参演二十二部粤语片，在《细路祥》、《雷雨》、《人海孤鸿》等片中表现突出。1970年，李小龙携妻儿从美国回香港度假，为香港嘉禾主演了《唐山大兄》，也是李小龙的第一部功夫电影。在港上映不到3周，票房已达350万港元，破香港纪录，从此掀起功夫片的新热潮。剧情介绍郑潮安被母亲送去泰国，在一间冰厂做工手人。由于母亲的叮嘱，好打不平的他常在当地恶霸和监工的屈辱下忍气吞声，幸得到工友石大哥的帮助。谁知老板以制冰为幌子，将毒品藏在冰里销售，知道这个秘密的工人均一个个被下毒手，连武功高强的石大哥也在与老板交涉时被残忍杀害。看着工友接二连三的离奇失踪，工人开始对厂方产生怀疑，并进行罢工抗议。厂方纠集一帮打手，企图镇压工人的反抗情绪，郑潮安终于忍无可忍，使出快速凌厉的腿功，将打手一一击倒。郑潮安决心查清真相，但一开始就差点陷入老板设下的奸计。老板见事情败露，暗中派打手将余下的工人全部杀死，并抓走一名女工。郑潮安深夜潜入冰厂电调查，发现被冰封的失踪工友尸体，怒不可遏，与前来的打手展开诛死搏斗，将打手和老板大子全部击倒。第二天，郑潮安来到老板家中，向心狠手辣的老板讨还血债，最后的决战开始了点评：李小龙将Kung Fu一词写入了英语词典，被国际权威武术杂志《黑带》评为世界七大武术家之一。"
    },
    {
      "id": "9508",
      "title": "分裂45年的德国重新统一",
      "year": "1990",
      "month": "10",
      "date": "3",
      "content": "1990年10月3日 (庚午年八月十五)，分裂45年的德国重新统一。10月3日0时，分裂长达45年之久的德国重新统一德国重新统一1990年10月3日零时，对于8000万民主德国和联邦德国人民来说，是一个非同寻常的时刻，在柏林帝国议会大厦前，伴随着联邦德国的国歌声，特制的旗杆上徐徐升起了黑红黄三色的联邦德国国旗。这一仪式向全世界宣告，分裂长达45年之久的德国重新统一了。第二次世界大战后，德国分裂为民主德国和联邦德国两个国家。1955年又分别加入华沙条约组织和北大西洋公约组织，两德长期相互对峙。1989年底，民主德国政局发生激烈变化。1990年3月，基督教民主联盟主席德梅齐埃上台组阁，两德政府正式谈判统一问题。5月18日，签署了关于建立两德货币、经济和社会联盟的国家条约。规定从7月1日起，两德都使用西德马克，国家的经济基础是社会市场经济，实行西德的劳动法规。8月31日，又签署了关于两德实行政治统一的第二个国家条约。规定民族恢复1952年7月行政区划改革前的5个州建制，东西柏林合并成一个州，于10月3日按西德《基本法》集体加入联邦德国。9月12日，两德外长又与美苏英法外长签署最后解决德国问题的条约，使德国的统一得到前战胜国的同意。1990年10月3日，民主德国正式加入联邦德国，两德实现统一。12月2日，全德举行议会选举。基督教民主联盟获胜，德国前总理科尔诞辰科尔任统一后德国的第一任总理。1990年10月2日，原民主德国的国旗徐徐降下，分裂45年之久的两个德国即将统一"
    },
    {
      "id": "9586",
      "title": "爱国词人辛弃疾逝世",
      "year": "1207",
      "month": "10",
      "date": "3",
      "content": "1207年10月3日 (丁卯年九月初十)，爱国词人辛弃疾逝世。辛弃疾出生辛弃疾(1140年5月28日-1207年10月3日)享年67岁，是南宋时代一位关心国家前途、民族命运的爱国词人。他出生时，正是民族英雄岳飞被赵构、秦桧一伙杀害的前二年。公元1127年，金兵一举攻取开封，徽、钦二帝被俘，北宋灭亡，愤怒的中原百姓终于在1161年纷纷起义抗金。年仅22岁的辛弃疾聚集2000人投入农民耿京领导的抗金义军，被任命为义军掌书记，共同领导义军。为了击破金统治者对义军的诱降和进剿，更有效地打击金兵，耿京听从了辛弃疾的联系南宋协同抗金的建议，派他为代表到南宋去洽谈。辛弃疾圆满地完成任务后，在返回的途中得知了耿京被叛徒张国安杀害的消息，立即带人飞驰张国安所在的金兵大营，活捉了叛徒张国安，并且号召耿京旧部上万士兵反正。这时的辛弃疾年仅23岁。他的英勇行为不仅打击了金人，更鼓舞了人民抗金的信心。辛弃疾南归后，向宋孝宗进《美芹十论》。他根据自己两赴燕京，深入河朔一带所了解的情况，阐述了女真虚弱不可畏的理由；批判了南北有定势，吴楚之脆弱，不足以争衡于中原的投降谬论；对南宋王朝如何变被动为主动，如何抓住时机进军收复中原失地等等提出了具体可行的建议。由于投降派的极力反对，英明果断的《十论》始终没有得到统治者的重视。辛弃疾毫不气馁，不久又向宰相虞允文进呈《九议》，内容和《十论》基本一致，但他这次却尖锐地指出：打击敌人，恢复国土，是关系到国家、生民的大业，不是皇帝或宰相的私事，应当上下一心共同参加。《九议》和《十论》的命运一样，辛弃疾的爱国热情、战斗精神和卓越的军事才能没有得到理解和重视。1181年，主和派对辛弃疾的抗金行动和要求予以诽谤与弹劾，于是辛弃疾被逐出朝廷，弃置不用达20年之久。这期间是他词作的盛期，由于理想与现实的矛盾而造成了他豪放而深沉的词风。他的词绝大部分是反映收复中原统一中国的意志和对投降派偏安误国的痛恨，这就集中地表现了当时人民反抗民族压迫、渴求统一的愿望和要求，成为几百年来一直振奋鼓舞人民爱国精神的名作。辛弃疾64岁时，南宋大臣韩氏想进军中原建功立业，曾起用辛弃疾做镇江知府。辛弃疾也想借机会实现抗金夙愿。他一方面向韩氏进言：进军前务必做好准备，一方面派人潜入金国去侦察敌人兵马数目、屯戍地点、将帅姓名、帑廪位置等，还赶制万套军装，要召募壮丁训练一支英勇善战的队伍。谁知这一切都没有如愿以偿，1207年10月3日，辛弃疾便含恨去世，死时68岁。据《济南府志》载，他临死时还大呼杀贼!杀贼!抗金决心至死不渝!"
    },
    {
      "id": "9587",
      "title": "李鸿章筹办开平矿务局",
      "year": "1877",
      "month": "10",
      "date": "3",
      "content": "1877年10月3日 (丁丑年八月廿七)，李鸿章筹办开平矿务局。1877年10月3日，李鸿章筹办开平矿务局。洋务派为了解决军工企业和轮船所需的燃料，李鸿章曾在1874年筹建直隶磁州煤铁矿，因交通不便和地方绅士以破坏风水为由大加反对，而很快停办。同年盛宣怀督办湖北兴国煤铁矿，因煤质不佳而停办。1875年船政大臣沈葆桢开办台湾基隆煤矿，1877年开始出煤，年产54000吨。以上均系官办工业。1877年已有商人集股开办安徽池州煤矿。李鸿章为解决天津机器局和轮船招商局的燃料问题，于1876年10月派轮船招商局总办唐廷枢到河北滦县开平一带察勘煤铁情况，取样分寄北京同文馆及英国的化学名师化验，证实此处煤铁成色甚佳后，10月3日李札委唐廷枢筹建开平矿务局，拟定官督商办章程，招商集股。于1878年在唐山开平镇正式成立开平矿务局。1881年全面投产，雇工3000人。1882年产煤38000吨，到1898年增至73万吨。该矿历年扩充设备，改善运输条件，是中国近代较早使用机器采煤的企业。开平矿事实上也是洋务派所办的采矿业中最有成绩的大矿。它逐年大幅度增产，迅速占领了天津煤炭市场，从而有力地抵制了洋煤的进口。"
    },
    {
      "id": "9589",
      "title": "法国作家阿拉贡诞辰",
      "year": "1897",
      "month": "10",
      "date": "3",
      "content": "1897年10月3日 (丁酉年九月初八)，法国作家阿拉贡诞辰。阿拉贡逝世阿拉贡阿拉贡，1897年10月3日生。第一次世界大战爆发时，在陆军医院服役。战后开始和布勒东等人开展达达运动，并发动了超现实主义运动。1920年发表诗集《欢乐之火》和小说《安尼赛》。1924年接连发表三部散文集，其中《巴黎的乡人》被认为是超现实主义文学的代表作。1927年正式加入法国共产党。其文学创作也从超现实主义转变到社会主义现实主义。二次大战期间参加抵抗运动，写了许多充满爱国主义激情的诗歌，收入《断肠集》（1941年）、《爱尔沙的眼睛》（1942）等。另外，以《现实世界》为总题发表了一系列长篇小说，其中包括《巴勒的钟声》（1934）、《豪华市区》（1936）、《街车顶层的乘客》（1943）和《奥来里安》（1944）。1947～1951年间，发表长篇小说《共产党人》。这部长卷本的长篇小说追述并歌颂了法国共产党人反法西斯的英勇斗争。1958年发表了标志着他创作新方向的长篇小说《受难周》。作品主要写一个法国青年当了路易十八御林军的骑兵，在拿破仑卷土重来之际逃离巴黎的故事。晚年作品有《处死》（1965）、《戏剧小说》（1974）等。1982年逝世。"
    },
    {
      "id": "9591",
      "title": "清末学者文廷式逝世",
      "year": "1904",
      "month": "10",
      "date": "3",
      "content": "1904年10月3日 (甲辰年八月廿四)，清末学者文廷式逝世。甲午战争期间多次上疏反对对日求和。马关条约签订之后，支持康有为组织强学会，探讨强国之路。晚清政坛清流派领袖之一，四大公车之一(另外叁人是福山王懿荣、南通张謇、常熟曾之撰。)文廷式(1856～1904) 近代词人。字道希(亦作道羲、道溪)，号云阁(亦作芸阁)，别号纯常子、罗霄山人、芗德。江西萍乡人。出生于广东潮州，少长岭南，为陈澧入室弟子。光绪初，在广州将军长善幕中，与其嗣子志锐、侄志钧(二人即长叙之子，瑾妃、珍妃胞兄)交游甚密。光绪十六年，成进士，授编修。二十年大考，光绪帝亲拔为一等第一名，升翰林院侍读学士，兼日讲起居注。文廷式逝世文廷式志在救世，遇事敢言，与黄绍箕、盛昱等列名清流，与汪鸣銮、张謇等被称为翁(同龢)门六子，是帝党重要人物。中日甲午战争，他力主抗击，上疏请罢慈禧生日庆典、召恭亲王参大政；奏劾李鸿章昏庸骄蹇、丧心误国；谏阻和议，以为辱国病民，莫此为甚。光绪二十一年秋，与陈炽等出面赞助康有为，倡立强学会于北京。次年二月，遭李鸿章姻亲御史杨崇伊参劾，被革职驱逐出京。这一时期，文廷式益潜心时务，其《琴风余谭》、《闻尘偶记》，记甲午、乙未间时事、人物，能言人所不能言、不敢言。革职归里后，撰有《罗霄山人醉语》，痛感中国积弊极深、命在旦夕，提出变则存，不变则亡，鼓吹君民共主，倾向变法，但又以为不可急切从事。戊戌政变后，清廷密电访拿，遂出走日本。二十六年夏，回国，与容闳、严复、章太炎等沪上名流，参加唐才常在张园召开的国会。唐才常的自立军起义失败后，清廷复下令严拿。此后数年，文廷式往来萍乡与上海、南京、长沙之间，沉伤憔悴，寄情文酒，以佛学自遣，同时从事著述。这时期所著杂记《纯常子枝语》40卷，是其平生精力所萃。评论： 珍妃的老师，革新派中的杰出文人，可惜理想未能实现。"
    },
    {
      "id": "9592",
      "title": "清政府设立资政院",
      "year": "1910",
      "month": "10",
      "date": "3",
      "content": "1910年10月3日 (庚戌年九月初一)，清政府设立资政院。 资政院，清末立宪运动的议会准备机构。成立于1910年9月，议员二百名，钦选、民选各一半，终止于1912年初。由民国临时参议院替代。院址在北京西城区象来街，民国时期改名为国会街，1949年后又改为象来街。 评论：中国人建设民主国家的一次尝试。"
    },
    {
      "id": "9593",
      "title": "《民国服制》公布",
      "year": "1912",
      "month": "10",
      "date": "3",
      "content": "1912年10月3日 (壬子年八月廿三)，《民国服制》公布。穿对襟绣花袄、绣花马面裙的妇女（传世图照）1912年10月3日，临时大总统袁世凯向全国公布参议院决议通过的《民国服制》公布民国服制》，该服制附有图式。《民国服制》规定：男子礼服分为大礼服、常礼服2种。其中大礼服分书用、夜用2种：书用大礼服为西式大氅式；夜用大礼服类似燕尾服，但后摆呈圆形，裤用西式长裤。常礼服也分2种：一为西式，一为袍褂式，均为黑色，衣料采用国产丝、毛织品或棉、麻织品。女子礼服则只有1款：上用长与膝齐的对襟长衫，下用长裙；衫裙均加绣饰。穿着礼服出席丧礼时，男子要在左腕缠上黑纱，女子则在胸前缀以黑纱结。《民国服制》还对礼帽、礼靴等作了具体规定。"
    },
    {
      "id": "9595",
      "title": "国民政府宣告进入训政时期",
      "year": "1928",
      "month": "10",
      "date": "3",
      "content": "1928年10月3日 (戊辰年八月二十)，国民政府宣告进入训政时期。1928年10月3日，国民党第172次中央常务委员会会议通过并公布《训政纲领》，共6条。基本内容为：1.训政时期由中国国民党全国代表大会领导国民，行使政权，大会闭会时，则将政权付托中国国民党中国执行委员会。2.依照孙中山的《建国大纲》所定的选举、罢免、创制、复决4种政治权利，训练国民逐渐推行。3.将治权分为行政、立法、司法、考试、监察5项，付托国民政府总揽执行。4.由中国国民党中央执行委员会政治会议指导、监督国民政府重大国务的施行。同日，国民党中央常务委员会制定并通过了五院制政府组织法。规定国民政府在国民党中央政治会议监督下总揽中华民国之治权。国民政府由行政院、立法院、司法院、考试院、监察院五院组成。8日，南京政府公布《国民政府组织法》，并于当天由国民党中常会任命蒋介石、谭延闿、胡汉民等16名国民政府委员，以蒋介石为国民政府主席兼海陆空军总司令，谭延闿、胡汉民、王宠惠、蔡元培、戴季陶分任行政院、立法院、司法院、监察院、考试院院长。10日，蒋介石等在南京国民党中央党部大礼堂举行宣誓就职典礼。10月26日，国民政府发表宣言。宣言声称，目前军政时期已经结束，训政时期已经开始。训政时期的开展，关键在于实业计划的推行。而社会的安定，裁兵节饷与整理财政为实业建设的两个先决条件。政治建设、经济建设和教育建设是实际建设的3个主要内容。"
    },
    {
      "id": "9596",
      "title": "埃塞俄比亚抗意卫国战争爆发",
      "year": "1935",
      "month": "10",
      "date": "3",
      "content": "1935年10月3日 (乙亥年九月初六)，埃塞俄比亚抗意卫国战争爆发。1935年年底，墨索里尼的部队估计达65万人左右1935年10月3日，意大利发动对埃塞俄比亚的侵略战争，埃塞俄比亚抗意卫国战争爆发埃塞俄比亚抗意卫国战争爆发。法西斯意大利为摆脱1929年世界性经济危机带来的困难处境，决定侵占埃塞俄比亚，以控制英、法从红海通向印度的航道，参加列强间的竞争。1934年12月5日，意军从意属索马里对华尔地区的埃军发动袭击。1935年10月3日，意大利在长期准备后，发起全面进攻。埃塞俄比亚政府号召国民起来保卫祖国。抗意卫国战争开始。意大利在东非拥有现代化装备的军队30万人，埃塞俄比亚皇帝卫队和各封建主军队总数虽有35万人，但训练较好的不过万人。意军分三路进攻。北路意军由意大利东非总督德-波诺将军率领，从厄立特里亚进攻提格雷省，10月6日占领阿杜瓦，突破北部埃军防线，11月8日占领提格雷省首府马卡累。从阿萨布进攻的东路意军在埃军的顽强抵抗下进展甚少。南路意军由格拉齐亚尼率领，从意属索马里进攻欧加登，11月8日占领戈腊黑。此后战事进入僵局。埃军挫败意军速胜企图。国联于1935年10月7日宣布意大利为侵略国，但在制裁中没有把意大利急需的战略物资石油列入禁运，英、法仍对意大利开放苏伊士运河。1936年3月31日，在阿散季湖附近的梅丘，埃军主力被击败。5月3日，塞拉西一世流亡英国。5月5日，意军占领亚的斯亚贝巴。5月9日，宣布吞并埃塞俄比亚，并入意属东非殖民地。此后，埃塞俄比亚抗战进入游击战争阶段。1937年夏，抗战部队领袖在首都附近的安博成立团结和合作委员会，选出统一的指挥部和政治领导。至1939年游击队已发展到40万人，控制大部分国土。1941年1月塞拉西率部从苏丹返国，爱国者起而响应，队伍迅速扩大。4月6日，英、埃军队解放亚的斯亚贝巴。5月5日，塞拉西一世进入首都，埃塞俄比亚复国，抗意卫国战争赢得胜利。埃塞俄比亚皇帝海尔-塞拉西装备着坦克、空中力量和毒气的意大利现代化军队的全部兵力被动员起来攻打武备低劣的埃塞俄比亚部落战士"
    },
    {
      "id": "9598",
      "title": "世界工会联合会成立",
      "year": "1945",
      "month": "10",
      "date": "3",
      "content": "1945年10月3日 (乙酉年八月廿八)，世界工会联合会成立。世界工会联合会成立世界工会联合会，简称世界工联，国际性工会联合组织。1945年2月，苏、美、英和中国等40多个国家的工会代表在伦敦举行世界工会代表会议，筹备举行世界工会代表大会。同年9月25日至10月3日，在巴黎召开了第一次代表大会，10月3日宣布正式成立。1949年美、英等国工会以该组织反对马歇尔计划为由而退出，另行成立国际自由工会联合会。中国工会是该组织的创始者之一，积极参加各项活动。1966年12月，该组织理事会第16次会议强行通过一项剥夺中国工会代表团出席会议权利的非法决定，此后中华全国总工会停止了和该组织的联系。1990年后中国工会代表团以观察员身份先后出席了该组织的代表大会和理事会会议。1985年4月该组织宣布在81个国家和地区有90个会员工会组织。组织机构：代表大会，为最高权力机构，每4年举行一次；理事会；执行局；书记处。总部在布拉格。机关刊物：《世界工会运动》(月刊)和《工会快讯》(周刊)。"
    },
    {
      "id": "9599",
      "title": "德国物理学家普朗克逝世",
      "year": "1947",
      "month": "10",
      "date": "3",
      "content": "1947年10月3日 (丁亥年八月十九)，德国物理学家普朗克逝世。1947年10月3日，德国物理学家普朗克逝世。1900年，德国柏林大学教授普朗克首先提出了量子论。1906年12月14日，普朗克在柏林的物理学会上发表了题为《论正常光谱的能量分布定律的理论）的论文，提出了著名的普朗克公式，这一天被普遍地认为是量子物理学诞生的日子。早在1895年，普朗克就在世界许多物理学家研究的基础上，开始对能量是否均分的问题进行了研究。1900年10月19日，普朗克发表了研究论文。又经过6年时间的研究，他终于提出了一个具有革命性的假设：每一个自然频率为V的线性谐振子，只能够不连续地取得或释放能量，其能量值必须是某一最小能量的整数倍。普朗克把这每一小份能量叫做量子。这就是著名的普朗克量子假说。普朗克量子论的提出，使各门科学均以崭新的面貌在世界上出现。1858年，普朗克逝世普朗克生于德国基尔一个法学家家庭。1874年进慕尼黑大学读数学，后转入柏林大学学物理。1877年获物理学博士学位。188O-1885年先后在慕尼黑大学和基尔大学任教。1888年在柏林大学任教，兼任物理研究所所长。1892年升为教授。由于在量子论学说方面的卓越成就，1918年普朗克荣获了诺贝尔物理奖。1926年先后被选为英国伦敦皇家学会会员和美国物理学会名誉会员。1930年任柏林凯泽-威廉物理化学研究院院长。后因反对纳粹暴政，普朗克1935年被免去院长职务。晚年退出科学界，从事反法西斯活动。1947年10月3日殁于格丁根。"
    },
    {
      "id": "9600",
      "title": "中国人民大学正式成立",
      "year": "1950",
      "month": "10",
      "date": "3",
      "content": "1950年10月3日 (庚寅年八月廿二)，中国人民大学正式成立。中国人民大学的前身是1937年在延安成立的陕北公学。1949年12月16日，中央人民政府政务院第十一次政务会议根据中共中央政治局的建议，做出了《关于成立中国人民大学的决定》。1950年10月3日，中国人民大学正式成立。之后，中国人民大学正式成立中国人民大学一直得到党的三代领导集体的高度重视和关怀。毛泽东、周恩来、刘少奇、朱德都对中国人民大学的人才培养、办学形式等做出指示。文革中，中国人民大学被迫停办多年，之后，在邓小平同志的关怀下才重获新生。邓小平同志还对人大复校后的人才培养方向、专业设置和课程体系做出过专门批示。江泽民同志对人民大学寄予厚望，曾经两次题词，希望人大高举邓小平理论伟大旗帜，培养跨世纪优秀建设人才。中国人民大学是我们国家以社会科学、人文科学和经济管理科学为主的全国著名综合性重点大学，从创办到发展，一直受到党中央和中央政府高度的重视和关怀。中国人民大学50年来共培养了16万名各类专门人才，其中许多是哲学家、历史学家、文学家、经济学家、社会学家、政治家、法学家、教育学家。全国高等学校马克思主义理论教师中有60%是中国人民大学培养的。中国人民大学的科学研究取得了重大成果，尤其是九五期间，共出版学术著作和教材2008部，发表论文8031篇。中国人民大学拥有的人文科学、社会科学、经济与管理科学的学士学位点、硕士学位点、博士学位点、博士后流动站均居全国高等学校前列。点评：新中国第一所大学"
    },
    {
      "id": "9601",
      "title": "毛主席与赫鲁晓夫在中南海正式会谈",
      "year": "1954",
      "month": "10",
      "date": "3",
      "content": "1954年10月3日 (甲午年九月初七)，毛主席与赫鲁晓夫在中南海正式会谈。1954年10月3日，毛泽东主席与苏共第一书记赫鲁晓夫在中南海正式会谈。会谈时，毛泽东委婉地提出:我们对原子弹、核武器比较感兴趣。并询问能不能得到苏方的帮助。赫鲁晓夫听了这话后，露出一脸的惊讶，并说:我们这个大家庭有了核保护伞就行了。 赫鲁晓夫认为中国如果真的搞核武器，就是把现有的所有的电力投进去也不够。如果中国真的对核武器感兴趣，苏联可以帮助中国先建设一个核反应堆，以此培养一批干部，并接收中国留学生去苏联留学。 听了这话后，毛泽东没言语，他知道此时的中国正处于第一个五年计划开始的第二个年头，连飞机和汽车都造不出来。可是美国在朝鲜战争期间，不断地对新中国实施核威胁，已经激起了全国人民的义愤。中国要想跻身世界强国之林，实现民族复兴，就必须拥有原子弹。 赫鲁晓夫的委婉拒绝，表现出了核垄断和对华老大哥的心态，这让毛泽东忧心忡忡。 1954年秋天，从广西传来了发现铀矿的消息，这无疑坚定了共和国第一代领导人研制原子弹的决心。 1955年1月15日，中南海举行了中央书记处扩大会议。毛泽东指着身边的几十位中央领导对莅临会议的李四光和钱三强说:我们这些人当小学生，就原子能的有关问题，请你们上堂课。紧接着，李四光和钱三强带着铀矿石和仪器在现场进行了讲解和辐射演示。毛泽东表情严肃地说:现在到时候了，该抓了。 一个伟大的构想在共和国第一代领导人的心中诞生了。(本文部分内容源自《原子城揭秘》一书) 点评：历史的车轮总是不断前进，没有永远的朋友和敌人"
    },
    {
      "id": "9603",
      "title": "美苏签署限制武器条约",
      "year": "1972",
      "month": "10",
      "date": "3",
      "content": "1972年10月3日 (壬子年八月廿六)，美苏签署限制武器条约。1972年10月3日。美国总统尼克松同苏联领导人葛罗米柯签订一项武器协定，尼克松希望此举将增加和平因素和他重新当选的可能性。在白宫东屋装饰华丽的仪式上，尼克松和苏联外长安德烈-葛罗米柯签署了两项单独的协定。其中较重要的一项限制美苏双方设置在各自基地的防御导弹不超过200枚。第二项是限制各方进攻性陆地和潜艇导弹的暂时性协定。根据此协议，苏联将继续在导弹总数上占优势，但美国将拥有更多的多重导弹弹头。尼克松和葛罗米柯还同意在日内瓦开始新一轮谈判以限制进攻性武器。尼克松把今天签订的协议称为更广泛的条约的第一步。葛罗米柯同意这说法，并称这两项新协议是限制军备竞赛的重要成就。尼克松试图从这项新条约中得到尽可能多的政治优势。他在星期六单独举行了一个支持这一协定的国会决议案的签字仪式。"
    },
    {
      "id": "9604",
      "title": "新华社报道陈景润事迹",
      "year": "1977",
      "month": "10",
      "date": "3",
      "content": "1977年10月3日 (丁巳年八月廿一)，新华社报道陈景润事迹。1977年10月3日新华社报道，我国数学家陈景润在数论研究中，对哥德巴赫猜想问题进行精心解析和科学推算，证明了任何一个充分大的偶数，都可表示一个素数加上顶多是两个素数的乘积（简称1＋2）。这个问题，两百多年来经过许多科学家不断努力，始终悬而未决。英国数学家哈伯斯坦和德国数学家黎希达合著的《筛法》一书，原有十章，付印后才见到陈景润1＋2的论文，特为之添写了第十一章，章目定为陈氏定理。陈景润的突出贡献为数学学科的发展写下光辉一页，中国科学院提升他为研究员。陈景润在数论研究方面所取得的世界领先地位和巨大成就已被写入中华人民共和国大事记中。"
    },
    {
      "id": "9605",
      "title": "加拿大7000多头驯鹿渡河溺死",
      "year": "1984",
      "month": "10",
      "date": "3",
      "content": "1984年10月3日 (甲子年九月初九)，加拿大7000多头驯鹿渡河溺死。一次自然环境的巨大灾难1984年10月3日，在过去的两夭中，在跨越魁北克北部两条河流时，7100多只迁栖的驯鹿溺水而死，这被奥杜邦协会称之为一次自然环境的巨大灾难。生物学家们说现共有7l00具驯鹿尸体，但魁北克的官员们估计至少有1万或许2.2万只驯鹿在试图穿过卡尼亚皮斯科河和科克索克河时被淹死。这些驯鹿是乔治河东区驯鹿群的一部分，它们是北美最大的驯鹿，也是世界上最大的驯鹿之一；它们正在进行一年一度的迁栖大转移。爱斯基摩领导人指控魁北克水电公司，建造水坝河水上涨而使驯鹿淹死。爱斯基摩领导人说，该公司曾被敦促在出事地点修建栅栏，以避免驯鹿丛这一险处通过。但是魁北京水电公司官员对这一指控提出质疑，他们说由于今年雨季的丽量为往年平均雨量的一倍，所以河水猛涨。一位公司发言人说，多年前，爱斯基摩人根据他们自己雇佣的工程师的建议同意泄水，根据有些地方驯鹿尸体五六个摞在一起的情况，魁北克官员正筑起一道安全墙以驱赶走其它驯鹿渡河溺死驯鹿。"
    },
    {
      "id": "9606",
      "title": "苏联一核潜艇起火沉没",
      "year": "1986",
      "month": "10",
      "date": "3",
      "content": "1986年10月3日 (丙寅年八月三十)，苏联一核潜艇起火沉没。1986年10月3日，苏联一艘装有弹道导弹的核潜艇的一个隔舱在百慕大群岛东北约一千公里处起火，潜艇上有三人在火灾中死亡。莫斯科的专家委员会根据对情况的分析认为，不会因起火而发生核爆炸和放射性污染环境的危险。10月6日，发生故障着火的苏联扬基级核动力潜艇起火沉没潜艇在美国东部海面沉没。 据报，该潜艇可载十六枚导弹，最大巡航范围为一千八百海里。美国认为该核潜艇是苏联巡航在大西洋中部的三艘主要核潜艇之一，其导弹主要目标为美国东部的军事设施。"
    },
    {
      "id": "9607",
      "title": "法院判决教科书美化侵略合法",
      "year": "1989",
      "month": "10",
      "date": "3",
      "content": "1989年10月3日 (己巳年九月初四)，法院判决教科书美化侵略合法。1989年10月3日，日本东京地方法院对第三次教科书诉讼案作出判决，宣布文部省在对1980年至1983年度的历史教科书的审定中，对有关日本的侵略、南京大屠杀等的记述提出的审定意见不能算违法。这一判决遭到当地有关人士的批评和谴责。所谓教科书诉讼案是指原东京教育大学教授家永三郎就他写的历史教科书问题以政府为被告提出的诉讼，这种诉讼迄今已提出3次。1984年1月，家永教授第三次提出，文部省在1980年至1983年度的教科书审定中，对他为高中生撰写的历史教科书美化侵略合法教科书《新日本史》中有关侵略的用语和对南京大屠杀、七三一部队的记述提出的审定修改意见，违反了宪法保障的表现自由和学问自由。在审理过程中，曾有31位历史学家和作家出庭作证。这就是第三次教科书诉讼案。据报道：在这一诉讼案中对有关具体记述的争论，有多处是与日本侵华战争有关。如当时文部省提出的审定意见中，认为对南京大屠杀不能断定是日军有组织地挑起的，对有关七三一细菌部队问题，文部省认为学术界处于搜集史料阶段，现在提及为时尚早，命令修改或删除。在这次判决中，法院虽然认为家永教授对南京大屠杀等的记述有相当的理由、对审定意见的妥当性有批判的余地，但又说文部省的审定修改意见从社会一般看法来说，不能说是明显欠妥，因而不算违法，驳回了家永的主张。家永表示不服判决，决定上诉。有些日本人士认为，虽然10月3日判决的第三次教科书诉讼案内容是指1982年教科书事件以前的事，文部省目前按照新标准进行审定，但判决结果显系对过去审定意见的追认，表明在某些人的心理上仍不愿承认或有意掩饰美化日本对外侵略的历史。曾就日军七三一细菌部队问题出庭作证的著名作家森村诚一说，在教科书中不刊登对战争的反省和日本在战争中所犯的错误，对国际社会来说是非常耻辱的。日本近代史教授藤原彰表示，日本侵略中国、南京大屠杀等都是历史事实，文部省没有权力决定历史。"
    },
    {
      "id": "9609",
      "title": "我国水稻遗传工程育种获重大突破",
      "year": "1992",
      "month": "10",
      "date": "3",
      "content": "1992年10月3日 (壬申年九月初八)，我国水稻遗传工程育种获重大突破。1992年10月3日，由湖南农学院万文举等人主持的遗传工程水稻研究课题，首次把玉米DNA导入水稻并育成高产优质水稻遗传工程育种获重大突破水稻品系。自70年代杂交水稻投入生产以来，科技工作者为了育出更优化的水稻品种，先后开展了两系法、灿粳亚种间杂交和超高度育种，并取得较大进展，但是，要从根本上把多穗、大穗和高结实率统一起来，必须从生物技术着手，走遗传工程育种途径。1989年以来，湖南农学院遗传工程水稻研究课题组，根据分子育种理论和技术，运用DNA浸胚法进行玉米DNA导入，获得了大量的变异后代材料，为进一步研究打下了基础。他们通过多代选育，找到了基本稳定的GER1品系，具有分蘖力强、穗大、粒多的性能，平均每穗约200粒，结实率达80%，米质较优。这个品系在湖南适于作中稻和晚稻种植。这项研究日前通过了由湖南省科委主持的现场评议，极有推广价值。"
    },
    {
      "id": "9610",
      "title": "我影片《找乐》获第六届东京国际电影节金奖",
      "year": "1993",
      "month": "10",
      "date": "3",
      "content": "1993年10月3日 (癸酉年八月十八)，我影片《找乐》获第六届东京国际电影节金奖。1993年10月3日，第6届东京国际电影节在东京举行颁奖仪式后宣布闭幕。参加本届电影节青年电影比赛的中国故事片《找乐》获第六届东京国际电影节金奖找乐》荣获金奖。 《找乐》描绘了北京一些老年人退休后组织京剧演唱俱乐部时的喜怒哀乐的情景。这部影片放映后，受到观众、特别是本届东京国际电影节青年电影比赛审查委员会全体委员的高度评价。"
    },
    {
      "id": "9611",
      "title": "萧山发生江潮卷走观潮者重大事故",
      "year": "1993",
      "month": "10",
      "date": "3",
      "content": "1993年10月3日 (癸酉年八月十八)，萧山发生江潮卷走观潮者重大事故。1993年10月3日中午，在浙江萧山市尚未开放的观潮点，发生观赏钱江潮的人群被大潮卷走的严重事故。截至4日下午5时，已有19人死亡，27人正在医院抢救，还有40人下落不明。10月3日中午12时20分左右，在钱塘江边的萧山市围垦区非观潮点，自发聚集起观潮人群。部分观潮者冒险登上伸入江中的挡水坝，被突如其来的钱江潮卷入江中，或冲向堤旁的乱石堆。事故发生后，杭州市和萧山市立即组织公安干警和当地干部群众，进行打捞抢救。浙江省委书记李泽民闻讯后连夜打电话，要求抓紧寻找落水者，抢救伤员，加强钱塘江沿岸的安全防范。杭州市委书记李金明立即赶赴事故现场，与当地党政领导一起研究落实打捞抢救措施，并部署公安干警和沿江乡村民兵，进行安全防范。"
    },
    {
      "id": "9612",
      "title": "联合国确认卢旺达发生大屠杀",
      "year": "1994",
      "month": "10",
      "date": "3",
      "content": "1994年10月3日 (甲戌年八月廿八)，联合国确认卢旺达发生大屠杀。卢旺达军队的图西族士兵在凯伯雷难民营大肆屠杀胡图族人之后的惨象1994年10月3日联合国确认卢旺达发生大屠杀。联合国安理会一个调查委员会公布了一个调查报告，指责卢旺达的胡图部落对处于少数地位的图西部落进行了大屠杀，至少有50万人遇害。报告说，受害人的准确数字是永远不能确认的，50万人遇害只是一个非常保守的数字。胡图部落中的一些人从总统遇难开始进行了有计划的、有系统的、故意的大规模谋杀行动。被图西族士兵屠杀的胡图族人尸体被抛入集体墓穴4月，大约有150万卢旺达人逃离国家，混乱中大约有27，000名儿童与家人失散，救援组织拍摄并粘贴出这些无人陪伴的儿童的照片，以便其家人辨认"
    },
    {
      "id": "9614",
      "title": "我国规模最大的软件园——东大软件园投入使用",
      "year": "1997",
      "month": "10",
      "date": "3",
      "content": "1997年10月3日 (丁丑年九月初二)，我国规模最大的软件园——东大软件园投入使用。1997年10月3日，我国规模最大的软件园东大软件园，在沈阳高新技术产业开发区举行了开园庆典。至此东大软件园宣告全面启用。东大软件园的开园，标志着我国软件产业开始步入大规模的产业化发展阶段。 占地50多万平方米、总投资5亿元人民币的东大软件园，是由东软集团投资兴建的集软件研究、开发和产业于一体的多功能园区，也是东软集团为实现架设科学研究与高科技产业的桥梁，建立中国自主版权的软件基地的目标而实施的一项战略性工程。东大软件园以计算机软件国家工程研究中心东北大学软件中心为技术和人才依托，以东软集团为核心全业，几年来，先后创办了东大阿尔派、东东公司等数家软件高科技公司。东大软件园的开园和投入使用为东软集团发展民族软件产业，架设软件研究与软件产业的桥梁创造了良好的环境。"
    },
    {
      "id": "9617",
      "title": "河南一煤矿发生瓦斯爆炸",
      "year": "2005",
      "month": "10",
      "date": "3",
      "content": "2005年10月3日 (乙酉年九月初一)，河南一煤矿发生瓦斯爆炸。10月3日，救援人员准备下井救援 2005年10月3日凌晨4时45分，河南省鹤煤(集团)公司二矿发生瓦斯爆炸。当时井下有53人作业，其中19人升井，34人遇难。据悉，该矿是省属原国有重点煤矿，高瓦斯，证照齐全，立井开采，核定年产70万吨，2004年产煤69.3万吨，2005年1至9月产煤51.82万吨。点评：尊重生命，安全生产。"
    },
    {
      "id": "9619",
      "title": "朝韩首脑会晤",
      "year": "2007",
      "month": "10",
      "date": "3",
      "content": "2007年10月3日 (丁亥年八月廿三)，朝韩首脑会晤。2007年10月3日，朝鲜最高领导人金正日(右)和韩国总统卢武铉在平壤举行首脑会晤。韩国总统府发言人3日在首尔说，韩国总统卢武铉与朝鲜最高领导人金正日当天上午在平壤开始举行首脑会晤。韩国总统府发言人在韩国政府设在首尔乐天饭店的第二次韩朝首脑会晤新闻中心说，金正日于当地时间9时27分(北京时间8时27分)抵达卢武铉下榻的百花园国宾馆。双方亲切问候，合影留念，并交换了礼物。韩朝首脑会晤于9时34分(北京时间8时34分)开始举行 评论：有着历史意义，但谈判是艰苦的。"
    }
  ],
  "event_count": 33
}