{
  "date": "10-04",
  "events": [
    {
      "id": "9355",
      "title": "苏联发射人类第一颗人造地球卫星",
      "year": "1957",
      "month": "10",
      "date": "4",
      "content": "1957年10月4日 (丁酉年闰八月十一)，苏联发射人类第一颗人造地球卫星。苏联的人造卫星1957年10月4日，世界上第一个人造地球卫星已经制成由苏联发射成功。运送卫星的火箭使卫星获得了每秒八千公尺左右的必要的轨道速度。据计算，这个卫星在离地面900公里的高空运行；它每转一整周的时间是1小时35分钟，它的运行轨道和赤道平面之间所形成的倾斜角是65度。人造卫星是一个球形体，直径58公分，重83.6公斤。内装两部不断放射无线电信号的无线电发报机。其频率分别为20.005和40.002兆赫（波长分别为15和7.5公尺左右）。信号采用电报讯号的形式，每个信号持续时间约0.3秒。间歇时间与此相同。早在19世纪末，俄国杰出的科学家齐奥尔科夫斯基就已经在他的著作中第一次科学地论证了借助火箭实现宇宙飞行的可能性。苏联第一颗人造卫星的模型，虽然直径只有55厘米，却是具有历史意义的成就"
    },
    {
      "id": "9375",
      "title": "墨西哥成立共和国",
      "year": "1824",
      "month": "10",
      "date": "4",
      "content": "1824年10月4日 (甲申年八月十二)，墨西哥成立共和国。1824年10月4日，墨西哥成立共和国。墨西哥合众国位于北美洲，北部与美国接壤，东南与危地马拉与伯利兹相邻，西部是太平洋，东部有墨西哥湾与加勒比海的阻隔。首都墨西哥城。 评论：在1860年代墨西哥人民才最终赶走了侵略者。"
    },
    {
      "id": "9445",
      "title": "《国际歌》作者鲍狄埃诞辰",
      "year": "1816",
      "month": "10",
      "date": "4",
      "content": "1816年10月4日 (丙子年八月十四)，《国际歌》作者鲍狄埃诞辰。鲍狄埃欧仁鲍狄埃（Eugne Edine Pottier，1816年10月4日 - 1887年11月6日），法国诗人、政治活动家。1816年10月4日生于木工家庭，12岁起劳动为生，开始歌谣习作。1830年七月革命中吟成处女作《自由万岁》。七月王朝时期从事过木工、印花布图案画师等多种职业，接触社会主义思想，写了《是人各一份的时候了》、《复活节蛋》等诗歌，要求平等，号召斗争。曾参加1848年二月革命，很快就认清二月共和国的反动本质，在《该拆毁的老房子》中把它比作等级森严的住宅，发出是拆毁它的时候了的呼吁，并投身于六月起义。第二帝国时期的进步活动，以诗歌抨击帝国政府；1865年加入第一国际巴黎支部。第二帝国垮台后，他在《1870年10月31日》一诗中提出快成立红色的公社的口号。1871年巴黎公社期间，鲍狄埃任公社委员和公社的社会服务委员会委员，为保卫公社战斗到5月流血周最后一天。同年6月，他创作全世界无产阶级的歌《国际歌》，对马克思主义革命原理和巴黎公社历史经验加以艺术概括；7月被迫出逃，先后在英国、美国流亡近10年；1880年大赦后回国，参加了法国社会主义工人党。流亡期间和回国后，在积极从事工人运动的同时，以纪念公社、揭露资本主义制度、反映无产阶级的苦难和斗争为中心题材，创作《白色恐怖》、《美国工人致法国工人》、《巴黎公社》等大量革命诗篇。生前还发表了《少年诗神》（1831）、《社会经济诗和社会主义革命歌集》（1884）、《革命歌集》等多种诗集。列宁称鲍狄埃是一位最伟大的用诗歌作为工具的宣传家。1887年逝世。"
    },
    {
      "id": "9464",
      "title": "中国第一家信托机构成立",
      "year": "1979",
      "month": "10",
      "date": "4",
      "content": "1979年10月4日 (己未年八月十四)，中国第一家信托机构成立。 这是该公司业务部的一个办公室。1979年10月4日，中国第一家信托机构――中国国际信托投资公司宣告成立，标志着信托业在中国的重新崛起。此后，从中央银行到各专业银行及行业主管部门、地方政府纷纷办起各种形式的信托投资公司。信托业作为现代金融业的重要支柱之一，与银行、证券、保险并称为现代金融业的四大支柱。评论：银行、证券、保险已经融入普通人的生活，信托似乎离普通人还有一定距离。"
    },
    {
      "id": "9473",
      "title": "美国科学家透露克隆自己的计划",
      "year": "1998",
      "month": "10",
      "date": "4",
      "content": "1998年10月4日 (戊寅年八月十四)，美国科学家透露克隆自己的计划。1998年10月4日，一位打算克隆自己并试图以此证明基因工程可以是件好事的美国科学家理查德锡德说，他希望今后每年有500个克隆人诞生。哈佛大学生物学家理查德锡德博士指出，任何阻止科学进步的企图都是徒劳的。人们应该看到克隆的种种优点，而不应该担心它的负面影响。锡德说：议会无法阻止丰子恺于春晖中学任教。一次，丰子恺信手把春晖中学校务会议上那垂头拱手而伏在议席上的各同事的倦怠的姿态画了下来，并把它贴在门背后欣赏。从此，丰子恺不断地把日常生活中一些琐事和景象趁兴画出，有时把自己平日所喜爱的古诗句词句也译作小画，粘在座右，随时欣赏。在创作这些小画时，丰子恺并没有想到拿去发表。1925年朱自清在他与俞平伯合办的不定期文艺刊物《我们的七月》上，首次公开发表了丰子恺的一幅小画--《人散后，一钩新月天如水》。郑振锋看到这幅小画后，便向朱自清了解了丰子恺的情况，并通过胡愈之向丰子恺索画，在他主编的《文学周报》上陆续发表。郑振铎把这些画称之为漫画。乡村学校的音乐课瞻瞻的车断线鹞"
    },
    {
      "id": "9597",
      "title": "福州再次沦陷",
      "year": "1944",
      "month": "10",
      "date": "4",
      "content": "1944年10月4日 (甲申年八月十八)，福州再次沦陷。1944年10月4日，日军第二次占领福州。9月27日，日军陆军第六十二独立混成旅团2000余人，在长岭熹一的指挥下，从闽江口的晓沃、道沃、浦口、东岱等地登陆；28日占领连江莞头。10月1日，日军从连江分兵两路攻掠福州：一路从潘渡、汤岭进犯大北岭；一路攻占闽安镇和马尾，10月4日，日军从大北岭和马尾两路会攻并占领福州，同时占领长乐。福州地区第二次沦陷。中同守军第八十师第三三九团一个营在营长陈墀生的指挥下，以劣势兵力阻击日军强大兵力的进攻达1天之久，最后全营官兵全部壮烈牺牲。撤退到南港的福州救火会300余人，在南港成立了抗敌指挥部，公推冯泛高、江秀清等为指挥，积极策划反击日军。10月7日晚，他们派便衣队潜入福州市区，密约各救火会潜伏队为内应。8日凌晨，福州救火会分成5路由湾边进入仓前山，上午10时发起总攻。沿途民众闻讯响应，许多市民手执木棍、扁担、锄头加入反击队伍，奋不顾身冲入敌阵，英勇杀敌。14岁的小学生柯云炳，英勇与敌搏斗而壮烈牺牲，16岁的郑乌鼻以木棍痛击敌人而英勇牺牲。此次战斗打死日军9人，打伤10余人。由于日军据烟台山和附近楼房顽抗，加上众寡悬殊，反击失利，救火会伤亡50余人，被迫撤回南港，待机杀敌。"
    },
    {
      "id": "9620",
      "title": "中国唐朝僧人鉴真和尚圆寂",
      "year": "0763",
      "month": "10",
      "date": "4",
      "content": "763年10月4日 (癸卯年八月廿三)，中国唐朝僧人鉴真和尚圆寂。763年10月4日，(唐代宗广德癸卯)中国唐朝僧人鉴真和尚圆寂于日本奈良。鉴真(687~763)日文又称鉴真(がんじん)，中国唐朝僧人，律宗南山宗传人，日本佛教律宗开山祖师，著名医学家。唐代律宗僧人。俗姓淳于，扬州江阳县(今江苏扬州)人。晚年受日僧礼请，东渡传律，履险犯难，双目失明，终抵奈良。在传播佛教与盛唐文化上，有很大的历史功绩。 评论：历尽艰辛，始成祖师。"
    },
    {
      "id": "9622",
      "title": "自由女神的雕塑者巴托尔迪逝世",
      "year": "1904",
      "month": "10",
      "date": "4",
      "content": "1904年10月4日 (甲辰年八月廿五)，自由女神的雕塑者巴托尔迪逝世。纽约自由女神像1904年10月4日，照亮了纽约港的法国雕刻家在巴黎逝世。弗雷德里克-奥古斯塔-巴托尔迪把他创作的宏伟的自由象征称作自由照耀世界之神。美国人把她简称为自由女神。自从1886年以来，巴托尔迪创作的这尊雕像就一直屹立在自由神像岛上，高擎明亮的火炬迎接着进入美国的移民。在居斯塔夫-埃弗尔的帮助下，巴托尔迪在巴黎建成了这座钢和铜制成的塑像。后来这座重225吨、高150英尺的塑像用船海运到纽约，将它耸立在一座巨大的花岗岩底座上。自由女神是世界上最著名的塑像之一，她右手向前高高举起火炬，左手擎着美国《独立宣言》。从空中拍摄的自由女神像照片"
    },
    {
      "id": "9623",
      "title": "清末大吏张之洞去世",
      "year": "1909",
      "month": "10",
      "date": "4",
      "content": "1909年10月4日 (己酉年八月廿一)，清末大吏张之洞去世。张之洞去世张之洞1909年10月4日，张之洞病逝，终年73岁。张之洞，直隶南皮人，字孝达，号香涛，晚号抱冰。同治进士。历任翰林院侍讲学士、内阁学士等职。1873年授四川学政，奏设尊经书院。1884年由山西巡抚升两广总督，用冯子材在广西边境击败法军。又设广东水陆军学堂，创枪炮厂，开矿务局，立广雅书院，武备文事并举。1889年调湖广总督，1894年代刘坤一为两江总督。1900年，他力主镇压义和团保护使馆。1901年与刘坤一联衔会奏变法条陈。次年，充督办商务大臣，再署两江总督。1906年，晋协办大学士，擢体仁阁大学士，授军机大臣，兼管学部。1908年督办粤汉铁路。1909年充实录馆总裁官。遗有《张文襄公全集》。"
    },
    {
      "id": "9624",
      "title": "葡萄牙革命爆发",
      "year": "1910",
      "month": "10",
      "date": "4",
      "content": "1910年10月4日 (庚戌年九月初二)，葡萄牙革命爆发。葡萄牙皇家军队士兵在里斯本1910年10月4日，葡萄牙国王逃走。新的共和国正在筹建。葡萄牙1910年革命爆发。1820年，葡萄牙建立了君主立宪制，1910年10月4日，以烧炭党人协会主席多斯-桑托斯为首的共和党人，在部分卫戍部队的支持下于里斯本发动起义，从两舰巡洋舰上对王宫进行炮轰，得到人民群众的响应。次日，政府军投降，国王曼努埃尔逃往英国，君主制被推翻。起义领袖宣布葡萄牙为共和国，成立了以特奥菲洛-布拉加为首的临时政府。临时政府颁布一系列法令，宣布政教分离，驱逐耶稣会，剥夺修道院和宗教团体受法律保护的权利，取消贵族称号，实行婚姻自由等。1911年8月，立法议会通过共和国宪法，规定议会由参议院和众议院组成；总统有行政权，由选会选举产生，每届任期4年，不得连任；出版和信仰自由；实行8小时工作制；工人有罢工权。1911年后共和国政府两次击败保王派的进攻，巩固了共和制。但这次革命没有触及农村经济制度。"
    },
    {
      "id": "9626",
      "title": "黄桥歼灭战",
      "year": "1940",
      "month": "10",
      "date": "4",
      "content": "1940年10月4日 (庚辰年九月初四)，黄桥歼灭战。 1940年10月4日，黄桥歼灭战。1940年10月4日，新四军针对国民党顽固派韩德勤的进攻，进行了著名的黄桥歼灭战，以7000士兵全歼韩顽第89军等部一万五千人。黄桥战役进行时，八路军第5纵队从淮阴地区南下，新四军江北指挥部部队东进至运河，在战略上起了策应作用。此役历时4天，共歼国民党顽固派军队1.1万余人，俘师、旅、团军官10余名、下级军官600余名、士兵3200余名，缴获步马枪3103支、驳壳枪229支、重机枪24挺、轻机枪135挺、山炮两门、迫击炮6门、子弹、手榴弹、电台等军用品甚多。新四军伤亡900余名。此次战役，为创建苏中、苏北抗日根据地奠定了基础，打开了华中抗战新局面。评论：历史上以少敌多经典战例。"
    },
    {
      "id": "9628",
      "title": "德军撤出法国的科西嘉岛",
      "year": "1942",
      "month": "10",
      "date": "4",
      "content": "1942年10月4日 (壬午年八月廿五)，德军撤出法国的科西嘉岛。1942年10月4日，科西嘉岛是法国在欧洲第一块从纳粹手中解放出来的土地。纳粹是在今天撤离此岛，把自由还给科西嘉人民，同时，给盟军提供了在欧洲大陆进行海陆两种战斗的一个重要的基地。这次轴心国的撤离还意味着他们将不能利用科西嘉岛向盟军发动进一步的进攻。盟军在同意大利签订停战协议之前，秘密武装了有几千人的抵抗力量。协议刚一公布，科西嘉岛上的意大利军队立即加入了岛上的抵抗力量和法军的行列，和他们一起对纳粹作战。在过去1个月的战斗中，科西嘉已经遭受了很多损失。德国在巴斯蒂亚以及此岛上的其他城市中的基地都受到盟军飞机的严重轰炸。而且，纳粹还放火烧毁了上百顷的农作物和农田，（ｌ$ｊτ.ｃń）使得粮食更加紧缺。但是现在，法国这一部分领土终于获得了自由。"
    },
    {
      "id": "9629",
      "title": "人类首次突破音速",
      "year": "1947",
      "month": "10",
      "date": "4",
      "content": "1947年10月4日 (丁亥年八月二十)，人类首次突破音速。耶格尔和魅力格伦尼斯在一起1947年10月4日，查克-耶格尔成为第一位做超音速飞行的人。这位美国前战斗机驾驶员登上贝尔X-1型喷气式飞机。从加利福尼亚的一个秘密陆军基地起飞。几分钟后，他的时速就达到了960公里，突破了音障。耶格尔驾驶的飞机取名为魅力格伦尼斯，以一种新型火箭为动力，机身为流线型以减少加速时产生的颠簸。其它国家也在改进自己的飞机使其速度超过音速-马赫-1。"
    },
    {
      "id": "9630",
      "title": "量子力学的创始人马克斯·普朗克逝世",
      "year": "1947",
      "month": "10",
      "date": "4",
      "content": "1947年10月4日 (丁亥年八月二十)，量子力学的创始人马克斯·普朗克逝世。 普朗克逝世普朗克马克斯普朗克(1858年4月23日-1947年10月4日)，德国物理学家，量子力学的创始人，二十世纪最重要的物理学家之一，因发现能量量子而对物理学的进展做出了重要贡献，并在1918年获得诺贝尔物理学奖。量子力学的发展被认为是20世纪最重要的科学发展，其重要性可以同爱因斯坦的相对论相媲美。马克斯普朗克出生于1858年4月23日的基尔，是父亲的第二任妻子母亲埃玛帕齐希(Emma Patzig，1821年1914年)所生的，他受洗及赐名于卡尔马克思普朗克逝世普朗克路德维希，其赐名的名称为马克思，而马克斯也沿用此名直到他过世。而普朗克他还有另外六个兄弟姐妹，其中4个孩子【赫尔曼、希尔德加德、阿达尔贝特和奥托】是父亲的第二任妻子所生的，而父亲的第一任妻子留下了2个孩子胡戈和埃玛。普朗克在基尔度过了他童年最初的几年时光，直到1867年全家搬去了慕尼黑，普朗克在慕尼黑的马克西米利安文理中学读书，并在那里他受到─数学家奥斯卡冯米勒(Oskar von Miller)(后来成为了德意志博物馆的创始人)的启发，引起青年时期的马克斯发现自己对数理方面有兴趣。米勒也教他天文学和力学和数学，从米勒那普朗克也学到了生平第一个原则─节约能源。之后普朗克在16岁时就完成了中学的学业，在这个学校学习的这段期间内，也是普朗克第一次接触物理学这个领域。普朗克最大贡献是在1900年提出了光量子假说。光量子假说的主要内容：1900年，德国物理学家普朗克在研究物体热辐射的规律时发现，只有认为电磁波的吸收和发射不是连续的，而是一份一份地进行的，理论计算结果才能跟实验事实相符，这样的一份能量叫做能量子，普朗克还认为每一份能量等于HV，其中V是辐射电磁波的频率，H是一个常量=6.63*10的-34次方焦秒，受他的启发，爱因斯坦于1905年提出，在空间传播的光也不是连续的，而是一份一份的，每一份叫一个光量子，简称光子。当初，他的假说无疑会被当作一种荒诞的思想而弃之一边。虽然这一假说听起来很离奇，但是在这种特殊情况下却推导出了正确的公式。当初大多数物理学家(包括普朗克本人在内)都认为这一假说不过是适应面很窄的一个数学假设。但是几年以后表明普朗克的概念还能应用于除黑体辐射以外的许多各种不同的物理现象。1905年爱因斯坦用这一概念解释光电效应，1913年尼尔斯玻尔在他的原子结构学说中也使用了这一概念。1918年普朗克获得诺贝尔奖。他的学说基本正确而且在物理学理论方面具有根本重要的意义。量子力学的发展可能是二十世纪中最重要的科学发展，甚至比爱因斯坦的相对论还要重要。普朗克常数h在物理理论中有着重要的作用，现在被认为是两三个最基本的物理常数之一。"
    },
    {
      "id": "9631",
      "title": "美机轰炸朝鲜大同江两岸",
      "year": "1950",
      "month": "10",
      "date": "4",
      "content": "1950年10月4日 (庚寅年八月廿三)，美机轰炸朝鲜大同江两岸。 1950年10月4日，美机轰炸朝鲜大同江两岸。评论：战火烧到了鸭绿江边。"
    },
    {
      "id": "9633",
      "title": "俄罗斯程序设计师尤金·卡巴斯基出生",
      "year": "1965",
      "month": "10",
      "date": "4",
      "content": "1965年10月4日 (乙巳年九月初十)，俄罗斯程序设计师尤金·卡巴斯基出生。 尤金卡巴斯基(1965年10月4日-)，俄罗斯程式设计师。卡巴斯基防毒软件创始者，俄罗斯卡巴斯基实验室(Kaspersky Labs)协同创办人，同公司首席执行官兼反病毒研究所所长。前妻为同公司董事局主席娜塔莉卡巴斯基(Natalya Kaspersky)。 卡巴斯基出生于黑海沿岸的新罗西斯克。父亲担任工程师，母亲是书库管理员。母亲常买许多数学杂志供其阅读。他在16岁就跳级进入密码、电信与计算机科学学院就读，从1980年代起便对于资料压缩及密码学有很深的研究，毕业后进入KGB担任密码解析的工作。 1989年10月，因电脑感染了Cascade病毒而产生契机开始研究电脑病毒。顺着病毒的动态渐渐的发现了驱除的方法。凭著从友人处收集而来的病毒进行分析，只约一个月后即完成了病毒驱除工具-V。 1991年他进入电脑公司KAMI工作，公司内防毒软件部门的同事找卡巴斯基一同创立了卡巴斯基实验室的前身AVP，1994年德国汉堡大学(Universitt Hamburg)研究所评测各防毒软件，AVP所开发的防毒程式获得极高的评价。1997年共同成立了卡巴斯基实验室，并推出防毒软件 AntiViral Toolkit Pro ，于2000年11月更名为 Kaspersky Anti-Virus。2007年8月就任首席执行官。 点评：卡巴斯基防毒软件杀毒效果还是不错的"
    },
    {
      "id": "9634",
      "title": "童第周牛满江细胞遗传理论有新突破",
      "year": "1973",
      "month": "10",
      "date": "4",
      "content": "1973年10月4日 (癸丑年九月初九)，童第周牛满江细胞遗传理论有新突破。1973年10月4日，新华社报道，中国科学院生物学教授童第周和他的学生、美籍科学家牛满江，在中国科学院动物研究所进行合作研究，第一次通过动物实验证明细胞质里的信息核糖核酸对细胞的分化、个体发育和性状遗传有明显作用。这一实验的成功，不但为细胞遗传学的基础理论作出贡献，并且将为医学和农业的实践开辟新的广阔道路。"
    },
    {
      "id": "9635",
      "title": "毛泽东提议邓小平任国务院第一副总理",
      "year": "1974",
      "month": "10",
      "date": "4",
      "content": "1974年10月4日 (甲寅年八月十九)，毛泽东提议邓小平任国务院第一副总理。1974年7月18日，毛泽东乘专列到达武汉，住在中共湖北省委东湖宾馆。 通过对邓小平恢复工作以来的观察，经过离开北京到武汉以来的精心思考，毛泽东终于下定决心把邓小平推到中央党、政、军领导工作第一线。 毛泽东离京以后，中共中央政治局开始加紧筹备召开第四届全国人民代表大会的工作。其实，这项工作在中共十大以后就已经开始，现在则进入了实质性阶段。围绕四届人大的筹备工作，周恩来、邓小平和老一代无产阶级革命家同以江青为首的四人帮进行了坚决的毫不妥协的斗争。 10月4日，正在武汉的毛泽东，让机要秘书打电话给在北京主持中央日常工作的副主席王洪文，告诉他：毛泽东提议，由邓小平任国务院第一副总理，主持国务院的日常工作。 王洪文接到这个电话后，大为吃惊，受到极大的震动。他没有按照毛泽东的指示马上转告周恩来，而是在当天晚上，把毛泽东的指示首先告诉了江青、张春桥、姚文元。江青听了，气急败坏地说：这不是主席的意见，这是总理的主意。原来，江青想在四届人大的筹备工作中，当后台老板，按照她个人的意图组阁，把四人帮的成员安排到国务院的重要领导位子上去。毛泽东提议邓小平任国务院第一副总理，大大出乎江青集团的预料，完全打破了江青由来已久的图谋。看着邓小平复出工作，看着邓小平的职位越来越高，看着邓小平管的面越来越宽，看着邓小平经常会见外国政要，看着邓小平还能因为陪外宾经常见到毛泽东，江青集团早就既恨又怕了。这次毛泽东又要让邓小平出任第一副总理主持国务院日常工作，这不就等于说，将来邓小平就可以接周恩来的班吗?对于江青集团来说，邓小平担任国务院第一副总理，将会对他们极为不利。但是，毛泽东亲自作出的决定，不传达也不行。王洪文拖了两天，才极不情愿地将毛泽东的这一指示告诉了中央政治局和周恩来。听了毛泽东的这一决定，周恩来非常高兴。10月6日，他特意约邓小平谈话。周恩来希望把自己未竟的事业全都托付给邓小平。 评论：老邓一生也坎坷啊!三起三落。"
    },
    {
      "id": "9637",
      "title": "中国著名农学家陈凤桐逝世",
      "year": "1980",
      "month": "10",
      "date": "4",
      "content": "1980年10月4日 (庚申年八月廿六)，中国著名农学家陈凤桐逝世。陈凤桐，著名农学家，农业科技管理专家，新中国农业科学技术事业的主要开拓者和领导者。河南省内乡县人。1921年毕业于河北省保定甲种农校。1929～1931年赴日本留学，入日本东京农业大学专门部研究农业经济。1936年加入中国共产党。1955年被选聘为中国科学院学部委员(院士)。新中国成立后，历任华北农业科学研究所所长，中国农业科学院分党组书记、副院长(1957～1959年)、顾问(1977～1980年)。第一、二届全国人民代表大会代表，中国共产党第八届全国代表大会代表，中国科协副主席，毕生主要从事农业生产和农业科学研究的组织领导工作。20世纪40年代在抗日民主根据地组织科学工作者进行农业科学研究工作，包括小麦、水稻、玉米、小米良种选育和改进，家畜良种繁育，护林和造林等。创立了晋察冀边区自然科学界协会、创办了《自然科学界》刊物。组织科研人员去农村调查研究、建立实验基点，采取室内研究与农村生产结合的方针，控制了蝗虫灾害、小麦条锈病和猪瘟、牛瘟等传染病。提倡研究农业区划，对红壤改良利用、水土保持、三叶橡胶和木薯等xxx带作物在赣南引种栽培做了一些研究工作。代表作有全国冬小麦黄锈病的研究急需统一起来、论农业专家下乡和农业科学工作如何结合实际等。"
    },
    {
      "id": "9638",
      "title": "北京建立大钟寺古钟博物馆永乐大钟上的铭文",
      "year": "1985",
      "month": "10",
      "date": "4",
      "content": "1985年10月4日 (乙丑年八月二十)，北京建立大钟寺古钟博物馆永乐大钟上的铭文。永乐大钟上的铭文1985年10月4日，北京的博物馆大家族里又增加了一个新成员----大钟寺古钟博物馆。永乐大钟铸于明永乐年间（1403～1424），距今已588多年。钟通高6.94米，外径3.30米，钟唇厚度18.5厘米，重量46.5吨。钟身内外整齐地铸有佛教经典17种，总计227000多字，字体工整、坚韧、相传为明朝书法家沈度的手笔。永乐大钟的铸造方法彩了地坑造型表面陶范的泥型法，铸造规整、造型精美、形体宏伟、钟声纯厚绵长、圆阔宏亮、穿透性强。清晨可远传10余里。永乐大钟以悠久的历史、高超的书法艺术、精美的铸造工艺而驰名中外，有中国钟王之誉。它在世界钟林中也占有无与伦比的地位。博物馆里陈列的最古老的钟为西周铸造；陈列的钟最重的有几十吨，最小的只有二三两，造型各异，丰富多彩。"
    },
    {
      "id": "9639",
      "title": "中国男排首次获得亚运会冠军",
      "year": "1986",
      "month": "10",
      "date": "4",
      "content": "1986年10月4日 (丙寅年九月初一)，中国男排首次获得亚运会冠军。1986年10月4日，中国男排在汉阳大学体育馆以十五比三、十五比五和十五比八击败最后一个对手印度队，首次获得亚运会冠军。中国队在当晚的比赛中，利用快速多变的战术频频发起攻击。他们的拦网成功率也很高。二传手杨立群不时输送炮弹。宋晋卫、赵铎等年轻选手表现十分出色。今晚这场比赛也是老将汪嘉伟的告别赛。他打满全场，不仅再展亚洲飞人英姿，同时飞身鱼跃救球也令人赞叹不已。当中国队的小伙子们取得胜利后，他们激动地和教练员拥抱在一起。此间观看比赛的亚洲排坛人士指出，中国男排现在已度过了不景气阶段。他们的快攻、拦网比过去更加成熟。他们展现出一种崭新的精神风貌。"
    },
    {
      "id": "9641",
      "title": "南极环保议定书通过",
      "year": "1991",
      "month": "10",
      "date": "4",
      "content": "1991年10月4日 (辛未年八月廿七)，南极环保议定书通过。1991年10月4日，在西班牙首都马德里举行的第11届4次南极条约协商国特别会议，通过了《关于环境保护的南极条约议定书》。26个南极条约协商国中，包括中、美、英、法、苏等23国签署了议定书。该议定书将于1992年10月3日生效。议定书规定：南极地区为专门用于和平和科学目的的自然保护区。议定书为保护南极大陆及附近地区的生态环境免遭破坏制定了严格的保护措施，其中包括在今后50年内，禁止在南极地区进行一切商业性矿产资源开发活动等。议定书是人类为保护地球自然环境作出的一个理智的决定，是和平利用南极的一大进步。"
    },
    {
      "id": "9642",
      "title": "德国一些地方发生排外风潮纳粹阴魂死灰复燃",
      "year": "1991",
      "month": "10",
      "date": "4",
      "content": "1991年10月4日 (辛未年八月廿七)，德国一些地方发生排外风潮纳粹阴魂死灰复燃。纳粹阴魂死灰复燃1991年10月4日，在两德统一一周年之际，德国一些地方连续发生多起针对外国人的暴力事件，闹事者同进行干预的警察发生冲突。在北威州的亨克塞，一些身份不明者向寻求避难者暂时居住的一座房子投掷燃烧物，两个6岁和8岁的黎巴嫩女孩被严重烧伤，生命垂危。在贝尔根、不来梅、罗斯托克、明兴格拉德巴赫和迈森等地，都发生了袭击外国人事件。据报道，10月2日夜间，德国东西部各地共发生排外暴力事件20多起。在柏林市克罗伊茨贝格区，有500多名右翼极端分子闹事，1000多名警察进行干预，双方发生了冲突。在科特布斯，有数百名新纳粹分子聚众闹事，警察逮捕了40人。《柏林日报》采访了旅居德国的一些外国人。伊朗妇女巴西里说前一天天她特意嘱咐女儿不要上街，以免遇到危险。土耳其记者尤穆萨克说，他对暴力活动和仇视外国人情绪的发展感到担忧。斯里兰卡女学生维玛拉拉雅说，统一前她感到安全得多。"
    },
    {
      "id": "9643",
      "title": "《静静的顿河》手稿首次发表",
      "year": "1991",
      "month": "10",
      "date": "4",
      "content": "1991年10月4日 (辛未年八月廿七)，《静静的顿河》手稿首次发表。 《静静的顿河》手稿首次发表 1991年10月4日，苏联《工人论坛报》发表了俄罗斯作家肖洛霍夫的名著《静静的顿河》第一卷第一页的手稿。这是肖洛霍夫这部名著的手稿首次公开发表。在这页手稿的左上方清楚地写着1925年秋字样，上方中间位置是大写的书名《静静的顿河》。肖洛霍夫生前曾不止一次说过，他是1925年秋天动笔写这部小说的，后来，因找不到合适的开头中断写作近一年时间。1928年1月《静静的顿河》第一卷在苏联《十月》杂志上发表。肖洛霍夫当时年仅23岁。长篇小说《静静的顿河》共四卷，反映了第一次世界大战和国内战争年代顿河哥萨克的生活，着力描写人民和个人在革命中的命运。1965年肖洛霍夫因《静静的顿河》一书获得诺贝尔文学奖。《静静的顿河》问世后在国内外引起了很大轰动，但此后曾不断有人攻击作者剽窃了顿河地区不知名作家克留科夫的作品。"
    },
    {
      "id": "9644",
      "title": "阿姆斯特丹空难",
      "year": "1992",
      "month": "10",
      "date": "4",
      "content": "1992年10月4日 (壬申年九月初九)，阿姆斯特丹空难。以色列的运输机所击穿的两幢居民大楼的废墟1992年10月4日，一架装载1000多吨货物的以色列波音747型运输机从荷兰首都阿姆斯特丹市附近的一个机场起飞后不久，因两台发动机起火而坠毁在一居民区。据报道，事故发生时，许多市民正在家里收看激烈紧张的足球比赛。机身撞在住宅楼上引起大火，飞来的横祸使250多人丧生。在灾难的幸存者身上，过了若干年之后出现了神秘的疾病，这便使人们猜测以色列的那架飞机上装载着什么货。最流行的猜测就是：这架飞机上装载着毒气或者甚至放射性物质。以色列航空公司和以色列政府保持绝对沉默的态度与行为，更为谣传提供推动力。这架大型喷气式运输机里面，到底装载着什么货物，这始终都是一个秘密。救护人员努力关照一个救出的受重伤的人"
    },
    {
      "id": "9645",
      "title": "穆巴拉克总统三连任",
      "year": "1993",
      "month": "10",
      "date": "4",
      "content": "1993年10月4日 (癸酉年八月十九)，穆巴拉克总统三连任。1993年10月4日，在埃及举行的全国公民投票中，埃及总统、执政的民族民主党主席穆巴拉克总统三连任穆巴拉克，作为人民议会推选的唯一候选人，以96.28%的支持率第3次当选总统。穆巴拉克于1928年5月4日出生在尼罗河三角洲曼努菲亚省一个农民家庭。他少小从戎，先后毕业于埃及军事学院和空军学院，3次赴苏联学习空军技术，回国后晋升很快，不久便出任空军某基地司令。1967年第3次中东战争后，他先后担任空军学院院长、空军参谋长和国防部副部长。在1973年的第4次中东战争中，他因指挥空军配合地面部队强渡苏伊士运河、突破巴列夫防线有功，荣获共和国勋章。1975年4月穆巴拉克成为副总统。1981年10月6日萨达特总统被伊斯兰原教旨主义极端分子刺杀。穆巴拉克经全民投票当选为总统。当时，埃及国内伊斯兰极端分子不断闹事，局势动荡不安；经济相当困难，财政连年赤字；外交上，埃及因1979年3月与以色列签署和约被孤立于阿拉伯世界之外在这危难时刻，穆巴拉克受命担起了重担。穆巴拉克执政后吸取了纳赛尔时期的国有化经济和萨达特时期的自由开放经济两方面教训，以发展国家经济为中心，把消费型开放政策变为生产型开放政策，鼓励和吸引外资，加速本国工农业的发展。同时，他注意改进国营企业的经营管理，继续放宽对私营部门的限制；鼓励出口，限制进口；开展全方位、多层次的经济技术合作。1991年5月17日，埃及又与国际货币基金组织签订了埃及经济改革第一阶段实施方案，进行全面的经济改革。为此穆巴拉克政府采取措施，进一步改革物价、金融、外贸、税收体制，鼓励外国投资和进一步实行私有化。上述措施使国家外汇储备从1991年3月底的63亿美元增到1992年6月底的105亿美元。外交是穆巴拉克建树颇多的又一领域。他奉行独立自主、和平友好和不结盟政策，积极推行全方位外交。埃及同美国保持特殊关系，但不与其结盟。穆巴拉克努力恢复、改善和发展同阿拉伯国家的关系，使埃及在1989年5月重返阿盟。1990年海湾危机爆发后，埃及由于坚决反对伊拉克的侵略，并参加了多国部队，因而受到美国等西方国家和海湾合作委员会成员国的一致好评，埃及因而被免除了500亿美元外债中的255亿美元，并得到了10多亿美元的赠款和紧急援助，大大缓解了埃及的债务负担。在不放弃原则，同时灵活处理阿以矛盾、推动中东和平进程中，穆巴拉克更是进行了台前幕后的斡旋活动，为阿以问题的和解与突破做出了突出的贡献。"
    },
    {
      "id": "9646",
      "title": "莫斯科十月事件结束",
      "year": "1993",
      "month": "10",
      "date": "4",
      "content": "1993年10月4日 (癸酉年八月十九)，莫斯科十月事件结束。政变中，军队的精锐部队还是站到了叶利钦一边，一群政府军准备在装甲车的掩护下进攻白宫1993年10月3日，俄罗斯总统叶利钦发布在莫斯科实行紧急状态令。4日凌晨，俄政府军奉命进入莫斯科。8时许，政府军的数十辆坦克和装甲车包围了议会大厦，随后发起进攻。政府军同忠于议会的战斗队进行了长达10个小时的激战。最后，议长哈斯布拉托夫、议会任命的代总统鲁茨科伊以及支持议会的几名将军被捕。据官方宣布，这场流血冲突造成142人死亡，744人受伤。事后，新闻媒介称之为10月事件。十月事件始末这次事件是俄罗斯最高执行权力机关和最高立法权力机关持续激烈斗争的结果。从1992年初叶利钦推行激进的改革政策以来，以叶利钦为首的一方和以议长哈斯布拉托夫、副总统鲁茨科伊为首的另一方之间，在改革政策、国内经济形势评估、新宪法内容、俄罗斯政体以及对外政策等一系列重大问题上产生严重分歧，双方互相攻讦，各自为政，以致发展到两个政权并存的局面。9月，两派权力斗争进一步升级。9月1日，叶利钦宣布解除鲁茨科伊副总统职务。9月18日，俄罗斯联邦委员会宣告成立，准备取代最高苏维埃。同日，叶利钦重新任命盖达尔为第一副总理兼经济部长。9月21日，叶利钦发布命令，中止俄罗斯人代会和最高苏维埃的全部权力，并宣布俄罗斯联邦新的立法权力机关--联邦大会的选举将在12月11-12日举行。这些措施无疑是要摧毁哈斯布拉托夫和鲁茨科伊的权力基础。哈斯布拉托夫和鲁茨科伊采取了反击措施。9月3日，俄罗斯议会通过决定，否决总统有关解除副总统鲁茨科伊职务的命令。9月21日，俄议会主席团通过致俄罗斯公民书，废止叶利钦中止议会权力的命令，停止叶利钦的总统职务，并宣布由鲁茨科伊任代总统。同日，鲁茨科伊宣布接任俄罗斯总统，并任命阿恰洛夫上将为国防部长。次日，又任命巴兰尼科夫为安全部长、杜纳耶夫为内务部代部长。哈斯布拉托夫号召举行全国总罢工。从9月24日开始，议会大厦已被政府军警包围，与外界电话联系被切断，所有通往议会大厦的道路亦被政府军警封锁。接着，政府停止了对议会大厦的供电、供水。新成立的议会武装小组则向议会警卫部门和志愿保卫人员分发了武器弹药，准备抵抗。武装冲突一触即发。在双方对峙加剧的形势下，俄宪法法院院长佐尔金9月24日提出了解决俄政治危机的零点方案，建议总统撤销9月21日解散人代会和最高苏维埃的命令，议会也撤销有关决定，使局势恢复到9月21日前的状态；同时建议在12月21日同时举行总统和议会选举。这一建议得到了一些政治力量的支持。俄罗斯东正教大牧首阿列克西二世也奔走于叶利钦和议会领导人之间。呼吁双方举行和谈。在各方压力下，对立双方于10月1日重新举行谈判寻求妥协。但哈斯布拉托夫、鲁茨科伊和一部分议员坚决拒绝叶利钦提出的必须无条件交出武器的条件，10月3日，局势进一步尖锐化。数千名支持议会的莫斯科市民冲破了由警察和特种部队在议会大厦附近设置的层层防线，并在议会大厦前举行了集会，接着他们又企图占领莫斯科市政府大厦、国家广播电视大楼和莫斯科广播电视大楼。双方发生激烈冲突。在谈判破裂、局势恶化的情况下，叶利钦下令政府军进攻议会大厦，并很快占领了议会大厦，从而结束了在俄罗斯政坛上持续了一年多的两个政权并存的局面。议长哈斯布拉托夫（前一）、副总统鲁茨科伊（前二）等被捕俄罗斯议会大楼被焚毁发生流血冲突前议长哈斯布拉托夫（中）在议会大厦举行记者招待会9月25日，莫斯科发生流血事件，俄罗斯叶利钦下令内务部接管议会警卫局"
    },
    {
      "id": "9647",
      "title": "马拉多纳开始教练生涯",
      "year": "1994",
      "month": "10",
      "date": "4",
      "content": "1994年10月4日 (甲戌年八月廿九)，马拉多纳开始教练生涯。1994年10月4日早上，马拉多纳与卡洛斯·弗伦飞往阿根廷东北部城市科连特斯，在那里共同担任曼迪尤体育俱乐部的足球队教练，开始新的职业。曼迪尤是阿根廷20支甲级足球队之一，前国家队门将戈依戈切亚现在该队效力。马拉多纳的父亲是科连特斯省人。马拉多纳与该俱乐部主席罗伯托·鲁斯达成了这一协议，但尚未签署合同。马拉多纳与弗伦曾经同时是阿根廷青年俱乐部队的球员，弗伦曾当过独立俱乐部队的教练。由于马拉多纳没有任教练的证书，根据阿根廷足协的规章，正式比赛时他不能进入现场。在此之前，马拉多纳曾在博卡青年队当了几天梅诺蒂教练的助手。"
    },
    {
      "id": "9648",
      "title": "世界著名中学校长论坛在京举行",
      "year": "2000",
      "month": "10",
      "date": "4",
      "content": "2000年10月4日 (庚辰年九月初七)，世界著名中学校长论坛在京举行。来自世界各地的中学校长及教育界专家2000年10月4日至5日聚集北京大学，参加在北京举行的世界著名中学校长论坛21世纪中学教育国际研讨会。由我国著名重点中学北京大学附属中学主办的这次论坛，吸引了20多位来自世界不同国家和地区的中学校长以及国内80多位著名中学校长与教育专家的参与。与会者认为，21世纪的中学教育要以培养具有合作意识和创新精神的人才为目标，高级中学教师要具备多元化的知识结构和创新能力，教学中要充分利用现代化教育及管理手段。"
    },
    {
      "id": "9649",
      "title": "试管婴儿之父罗伯特·爱德华兹诺贝尔生理学或医学奖",
      "year": "2010",
      "month": "10",
      "date": "4",
      "content": "2010年10月4日 (庚寅年八月廿七)，试管婴儿之父罗伯特·爱德华兹诺贝尔生理学或医学奖。1978年7月25日，随着世界上第一位试管婴儿在英国的诞生，这项技术被称为医学史上的一大奇迹，开创了生殖医学领域的新纪元。试管婴儿之父罗伯特爱德华兹诺贝尔生理学或医学奖爱德华兹也因此荣获2010年诺贝尔生理学或医学奖。罗伯特爱德华兹 (Robert G. Edwards)， 剑桥大学教授，英国生理学家，被誉为试管婴儿之父。1948年毕业于北威尔士大学农业和动物学专业；1955年获得爱丁堡大学动物基因研究生学位；1956年至1978年从事生殖生理学研究，并成功使世界第一例试管婴儿诞生；1983年至1984年创立欧洲人类生殖和胚胎学研究会，并创办《人类生殖》杂志；2001年，由于在人类不育症治疗领域的突出成就，获得美国阿尔伯特拉斯克医学研究奖。因创立了体外受精技术独享2010年诺贝尔生理学或医学奖。罗伯特爱德华兹1925年出生于英格兰曼彻斯特。二战中服完兵役后，他进入威尔士大学和爱丁堡大学学习生物学，1955年获得博士学位，论文内容为小鼠胚胎发育。1958年他成为英国国立医学研究所研究人员，开始了对人类授精过程的研究。从1963年开始，爱德华兹相继在剑桥大学和Bourn Hall诊所(世界首个试管授精中心)工作。Bourn Hall由爱德华兹和Patrick Steptoe所建立，爱德华兹担任其研究主任多年。爱德华兹同时还是授精研究领域多本顶尖期刊的编辑。爱德华兹目前是剑桥大学名誉退休教授。因为在人类试管授精疗法上的卓越贡献，罗伯特爱德华兹(Robert Edwards)获得2010年度诺贝尔生理学或医学奖。他的贡献使治疗不育症成为可能，包括全球超过10%的夫妇在内的人类因此获益匪浅。早在1950年，爱德华兹就认为IVF可以有助不育症的治疗。通过系统的研究工作，他发现了人类受精的重要原理，并成功实现人类卵细胞在试管(或者更确切地说，是细胞培养皿)中受精。1978年7月25日，世界上第一例试管婴儿的诞生，就是对爱德华兹的不懈努力的最好表彰。在接下来的几年内，爱德华兹和他的同事将IVF进行改良，并将其与世界分享。到目前为止，因为IVF而得以出生的人大约有四百万，他们中的许多人现已成年，甚至有的已为人父母了。在罗伯特爱德华兹的引领下，对IVF疗法的研究获得了许多重要发现，一门新医学领域也由此诞生。他的贡献代表着现代医学史上的又一座里程碑。瑞典卡罗林斯卡医学院10月4日宣布，将2010年诺贝尔生理学或医学奖授予有试管婴儿之父之称的英国生理学家罗伯特爱德华兹。今年85岁的爱德华兹因创立体外受精技术而获得这一奖项。爱德华兹现在是英国剑桥大学的名誉教授。体外受精技术俗称试管婴儿技术。爱德华兹1958年着手研究试管受精，2010年获诺贝尔奖。我觉得爱德华兹获奖是众望所归，我奇怪这一奖励怎么来得这么晚?曾经和爱德华兹一起在剑桥大学工作的科学家马丁约翰逊这样说。诺贝尔生理学或医学奖评审委员会说，爱德华兹所作研究有助于消除全球10%不育症夫妇所面临的困扰。罗伯特爱德华兹世界首个试管婴儿"
    }
  ],
  "event_count": 30
}