{
  "date": "10-05",
  "events": [
    {
      "id": "9379",
      "title": "女作家冰心诞生",
      "year": "1900",
      "month": "10",
      "date": "5",
      "content": "1900年10月5日 (庚子年闰八月十二)，女作家冰心诞生。冰心诞生冰心1923年于美国冰心，原名谢婉莹，中国现代女作家。1900年10月5日生。福建省福州市人。童年时代生活在烟台海滨，1912年考入福州女子师范学校预科，后随母去北京。1914年秋，考入北京贝满女中。该校必修的基督教义对她后来的创作产生重要影响。1918年秋考入北京协和女子大学理预科，两年后改学文学本科。五四运动爆发后，被推选为学生会文书，投入爱国运动，并开始小说创作。1919年9月，第一篇小说《两个家庭》问世后，连续发表以社会、家庭、妇女等人生问题为主题的问题小说，如《斯人独憔悴》、《庄鸿的姊姊》、《超人》等。1921年加入文学研究会。1923年毕业于燕京大学中文系，获美国威尔斯利女子大学奖学金。8月赴美留学，专攻西方文学。1926年5月，散文集《寄小读者》出版。同年获威尔斯利女子大学硕士学位。回国后，先后在燕京大学、清华大学女子文理学院任教。1929年6月与著名社会学家吴文藻结婚。1936年夏由北京赴美，参加哈佛大学成立300周年纪念。同年冬前往欧美访问。1938年9月，全家迁往昆明。1940年冬迁居重庆，积极从事文化救亡运动。1946年冬，随丈夫到日本。1949年至1951年春，曾在日本东京大学任中国文学课教授。1951年秋由日本回国。1953年9月当选为全国作家协会理事。著有《再寄小读者》、《三寄小读者》、《樱花赞》、《小桔灯》等散文集，还翻译出版了《印度童话集》、《印度民间故事》、泰戈尔的《吉檀迦利》、《泰戈尔剧作集》等文学作品。任一至五届全国人民代表大会代表，第五届全国政治协商委员会常务委员会委员、中国文联理事，全国作家协会书记处书记冰心与小女儿左起：赵朴初、冰心、萧乾在一起冰心"
    },
    {
      "id": "9382",
      "title": "德军占领苏台德地区",
      "year": "1938",
      "month": "10",
      "date": "5",
      "content": "1938年10月5日 (戊寅年八月十二)，德军占领苏台德地区。希特勒派兵进入苏台德区德军占领苏台德区，希特勒在这里接受一个德国小姑娘的祝贺。纳粹分子和苏台德人夹道欢迎，德军毫无阻拦地进入捷克城市1938年10月5日，阿道夫-希特勒的军队正成扇形进入苏台德，占领了这个有激烈争议的捷克边境地区。希特勒本人今天到达埃格尔，受到英雄式的欢迎。不久前德军开进奥地利时的场面，在这里重演。巨大的人群挥舞着纳粹旗帜，向街上投鲜花，向元首致意。当地的纳粹官员，曾协助希特勒颠覆爱德华-贝奈斯政府的康拉德-亨莱因，前来欢迎德国领袖。他说：我们感到高兴，因为我们不再被迫接受一个对我们来说既陌生又有敌意的政权，而是接受一个做为我们自己的一部分的政权。又说：现在欢迎你的是你自己祖国的一部分。英法对希特勒入侵捷克的企图的联合抵制上周在慕尼黑宣告破产，这就为德军开进埃格尔铺平了道路。罗斯福和墨索里尼都敦促张伯伦和达拉第尽一切可能避免在欧洲爆发一场新的战争。捷克官员甚至没有接到去慕尼黑的邀请。法国打算不再考虑它与布拉格签订的条约了。而希特勒几乎得到了他想得到的一切。希特勒同意军队占领苏台德后举行公民投票，但根本没有举行公民投票的迹象。德国军队既然来了，就根本不会同意撤走。而波兰和匈牙利则重新向捷克斯洛伐克提出领土要求。1938年10月5日，希特勒的军队开始成扇型地进入捷克苏台德地区。当地的亲纳粹官员组织人们在街道两侧欢呼，并亲自迎接希特勒。此前，英法对希特勒企图入侵捷克进行过抵制，但慕尼黑协定后，这种抵制宣告破产。希特勒原来答应进入苏台德地区后立即进行公民投票，实际上根本没有举行投票的迹象。德国军队来了就不会撤走。"
    },
    {
      "id": "9512",
      "title": "“银河Ⅲ”巨型机首次装备部队",
      "year": "1998",
      "month": "10",
      "date": "5",
      "content": "1998年10月5日 (戊寅年八月十五)，“银河Ⅲ”巨型机首次装备部队。银河Ⅲ巨型机首次装备部队我军事气象保障能力又有提高经过3天严格测试和近10天的平稳运行，银河Ⅲ并行巨型计算机在总参气象中心的数值预报业务中表现出卓越的性能。总参有关部门负责同志1998年10月5日宣布，这是银河Ⅲ巨型机首次装备部队，它对提高我军军事气象保障能力和现代化水平意义非同寻常。银河Ⅲ巨型机于去年9月研制成功，峰值运算速度达到每秒130亿次。由于在应用软件开发和软硬件磨合方面准备充分，此次银河Ⅲ仅用了一天多时间组装就一次启动成功，与九五全军气象重点工程项目军用数值天气预报系统实现了无缝对接，实际运算速度大幅度超过了银河Ⅲ通过鉴定时的指标。从出生到出阁，银河Ⅲ已经出落成一个水灵标致的大姑娘。银河Ⅲ总设计师杨学军对机器的性能表示满意。他说，银河Ⅲ是目前国内气象业务部门使用的性能最高的计算机。中长期数值预报对计算机运算速度要求极高。一个较复杂的数值预报模式制作10天期的预报，在百万次计算机上需要连续运行12天，而在百亿次机上只需运算两小时。据介绍，在并行计算机中运行数值天气预报系统软件，是世界气象应用领域的发展潮流，也是一个世界性的难题。由国防科技大学和总参气象部门开发的并行气象应用软件，在国内同类软件中首次在分布存储并行计算机上投入实际运用，居国内领先地位，达到了当前国际先进水平。有关人士称之为军事气象上里程碑式的事件。除了在运算速度指标上可以较好满足数值预报要求外，银河Ⅲ因为在开发过程中采取了与用户同步合作的新模式，从而大大缩短了数值预报业务应用软件的开发周期。"
    },
    {
      "id": "9513",
      "title": "桑兰首次公开露面",
      "year": "1998",
      "month": "10",
      "date": "5",
      "content": "1998年10月5日 (戊寅年八月十五)，桑兰首次公开露面。桑兰和监护人谢晓虹1998年10月5日，中国体操运动员桑兰日前在美国一慈善机构举办的活动中露面，这是桑兰自7月友好运动会受伤以后首次出现在公开场合。桑兰在监护人谢晓虹陪同下，面带微笑，身坐轮椅，缓缓进入会场。久未露面的桑兰当时显得异常兴奋，挥舞着刚能摆动的上臂，若非坐在轮椅之上，简直令人难以想象她是一名面临终身残疾、重伤在身的病人。不过，通过前一阶段的恢复治疗，桑兰已经能够在无人帮助的情况下，亲自动手，较为轻松地从餐盘中拿起块糕点，放入口中，津津有味地咀嚼起来。从现场情况来看，桑兰现在大臂摆动自如，小臂和手指运动尚有不少困难。但是桑兰依然以她乐观迷人的微笑和坚强的意志赢得了大家的关爱和掌声。据负责治疗桑兰病情的有关人士称，桑兰现在的情况并不理想，要想完全站立除非奇迹出现桑兰简介1981年2月 出生1987年5月 进入宁波市少年体育学校1989年9月 进入浙江省少年体育学校在全国少年儿童锦标赛上获奖1990年1月8日 进入浙江省体工队（专业队）1991年 在《第九届浙江省运动会》上获得：高低杠第一名跳马第一名自由体操第一名平衡木第一名全能第一名1993年12月17日 进入国家体操队1995年 代表中国到华盛顿参加《中、美、俄三国团体赛》在南京《全国城市运动会》上获得：全能和跳马第一名，自由体操第二名。在《全国体操锦标赛》上得跳马第二名。 1996年 代表中国到Dallus参加《美国杯》比赛，获得全能第七名。在《全国体操锦标赛》上获得跳马第二名。1997年 在《全国体操锦标赛》上获得跳马第一名。在上海《第八届全国运动会》上获得跳马第一名。1998年 代表中国来美国参加《中、美、罗三国团体赛》， 获得个人跳马第二名在《全国体操锦标赛》上获得跳马第二名桑兰与队友们桑兰答记者问"
    },
    {
      "id": "9571",
      "title": "京剧表演艺术家裘盛荣逝世",
      "year": "1971",
      "month": "10",
      "date": "5",
      "content": "1971年10月5日 (辛亥年八月十七)，京剧表演艺术家裘盛荣逝世。裘盛荣逝世裘盛荣获第12届亚运会男子110米栏冠军"
    },
    {
      "id": "9650",
      "title": "教皇格利高利十三世制定现今通用的公历",
      "year": "1582",
      "month": "10",
      "date": "5",
      "content": "1582年10月5日 (壬午年九月十九)，教皇格利高利十三世制定现今通用的公历。 教宗额我略十三世(Pope Gregory XIII，1502年1月7日-1585年4月10日)，又译格雷戈里十三世、格列高列十三世，国瑞十三世，生名Ugo Boncompagni，第227任教宗(在位1572年5月13日1585年4月10日)。他在公元1582年改革历法，形成今日的公历。天主教澳门教区在1576年由其下令成立。 现行公历即格里历(英文：Gregorian calendar)，亦有译为额我略历、格列高利历，是由意大利医生兼哲学家里利乌斯(Aloysius Lilius)改革儒略历制定的历法，由教皇格列高利十三世在1582年颁行。格里历是阳历的一种，于1912年开始在中国正式采用，取代传统使用的中国历法夏历(农历)，而中国传统历法是一种阴阳历，因而格里历在中文中又称阳历、西历、新历。格里历与儒略历一样，格里历也是每四年在2月底置一闰日，但格里历特别规定，除非能被400整除，所有的世纪年(能被100整除)都不设闰日；如此，每四百年，格里历仅有97个闰年，比儒略历减少3个闰年。格里历的历年平均长度为365.2425日，接近平均回归年的365.24219日，即约每3300年误差一日，也更接近春分点回归年的365.24237日，即约每8000年误差一日；而儒略历的历年为365.25日，约每128年就误差一日。到1582年时，儒略历的春分日(3月21日)与地球公转到春分点的实际时间已相差10天。因此，格里历开始实行时，同时规定，原先儒略历1582年10月4日星期四的次日，为格里历1582年10月15日星期五，即有10天被删除，但原有星期的周期保持不变。格里历的纪年沿用儒略历，自传统的耶稣诞生年开始，称为公元，亦称西元。 教皇格列高利十三世正式颁行格里历，以取代儒略历 评论：全世界都逐渐统一使用日历。"
    },
    {
      "id": "9651",
      "title": "雍正帝死于圆明园",
      "year": "1735",
      "month": "10",
      "date": "5",
      "content": "1735年10月5日 (乙卯年八月二十)，雍正帝死于圆明园。先是二十一日，雍正帘不豫；二十二日，大渐；二十三日，死(1735年10月05日) 。遗命呈四子宝亲王弘历嗣位，庄亲王允禄、果亲王允礼、大学士鄂尔泰和张廷五四人辅政。雍正帝在位十三年，春秋五十八，宿谥宪皇帝，庙号世宗，乾隆二年三月初二日葬于易州泰陵(清西陵)。遗沼张廷玉、鄂尔泰将来配享太庙。 评论：死因众说纷纭"
    },
    {
      "id": "9652",
      "title": "中国共产党工人运动领袖邓中夏出生",
      "year": "1894",
      "month": "10",
      "date": "5",
      "content": "1894年10月5日 (甲午年九月初七)，中国共产党工人运动领袖邓中夏出生。 邓中夏出生邓中夏(1894 .10.5-1933)，字仲澥，又名邓康。湖南宜章人。1917年入北京大学国文门学习，1919年投身五四运动。1920年3月，发起成立北京大学马克思学说研究会。同年10月加入北京共产主义小组。1922年8月当选为第二届社会主义青年团中央执行委员会委员，任临时中央局委员长，中央局委员、组织部主任等职。后来从事工人运动。1927年参加中共中央八七会议，被选为临时中央政治局候补委员。1933年5月，被国民党当局逮捕。9月21日，在南京雨花台被杀害，时年39岁。 点评：革命先烈，在血雨腥风中坚持自己的理想。"
    },
    {
      "id": "9653",
      "title": "著名画家傅抱石诞辰",
      "year": "1904",
      "month": "10",
      "date": "5",
      "content": "1904年10月5日 (甲辰年八月廿六)，著名画家傅抱石诞辰。1904年10月5日，傅抱石生于江西南昌的一个修扇匠的人家。1921年他以第一名免试升入省立第一师范。其时他在治印之余开始读一些古代画史画论，尤其是看到石涛的我用我法顿开茅塞，他更欣赏石涛搜尽奇峰打草稿的思想。1933年3月，傅抱石逝世傅抱石东渡日本，入东京帝国美术学院，拜美术史家金原省吾为师。1935年5月《傅抱石中国画展览》在东京举行。院长正木直彦、画家横山大观等参观了展览。1936年6月，傅抱石因母病回国，7月，他在南昌举办了个人画展，这是他在国内的第一次个人画展。暑假之后，应徐悲鸿之聘，任教于南京中央大学艺术系。1937年抗战爆发后，他携全家返新余故里。1938年4月，他受郭沫若的邀请，到武汉参加了三厅工作。此后又移到重庆，自此进入他艺术创作的一个高峰期。他家住沙坪坝的金刚坡，此后他常在画上题署金刚坡下斋。他图绘《画云台山图卷》，编撰《石涛上人年谱》，同时创作了《石涛上人像》、《大涤草堂图》，这些都反映了傅抱石艺术创作和史论研究之间的关系，以及他的艺术渊源。从1939年以后的6年多的时间，傅抱石一方面进入了他史论研究中的高峰期，另一方面又完成了他从篆刻和史论研究到绘画创作的过渡。1942年10月，《傅抱石教授画展》在重庆举行。1944年9月，傅抱石以杜甫的乐府诗《丽人行》为题，创作了名作《丽人行》（1997年嘉德国际拍卖公司以1078万元拍出）。后来，徐悲鸿赞其画：此乃声色灵肉之大交响，并题：抱石先生近作愈恣肆奔放，浑茫浩瀚，造景益变化无极，人物尤文理密察，所谓炉火纯青者非耶？抗战胜利后，他和全家随学校迁回南京。1947年10月，《傅抱石教授画展》在上海举行，郭沫若用沉浸浓郁含英咀华来评价画展。然而，这时国民党政府的南京已是风声鹤唳。傅抱石趁疏散人口的机会，携全家离开了南京，回到了南昌。新中国成立后，中国现代史进入了一个新的纪元。傅抱石开始迎接充满希望的新生活。目睹了新中国的变化，面对文艺为工农兵的方向，傅抱石开始研究毛泽东的诗词，用他那惯用的表现文学作品的方法，将毛泽东诗词中那些激动人心的篇章移入到自己的画面中。他创作了《七律长征诗意》、《沁园春雪》、《清平乐六盘山词意》，并参加了《南京市第一届美术展览会》。他的作品开毛泽东诗意画创作的先河，使之后来成为新山水画的一个重要方面，在现代美术史上同样作出了贡献，可以说超过了他此前的贡献。1957年5月，傅抱石作为新中国第一个美术家代表团的团长，率领其他画种的五名团员，赴捷克斯洛伐克、罗马尼亚进行友好访问，并写生作画、举行画展。傅抱石面对异域风情，开始思考如何用中国的笔墨表现外国的风景。努力开创一条前人从来没有走过的道路。可以说傅抱石是最先引导中国画走向世界的画家之一，并强化民族性，为这一问题在20世纪的提出与解决作出了重要的贡献。使由山水画在新题材的表现方面向前迈进了一大步。1957年2月，江苏省国画院正式筹建，傅抱石作为筹委会的负责人之一。1959年6月，傅抱石应湖南人民出版社的邀请，成为第一位来到毛泽东主席的故乡韶山写生的画家。9天时间，傅抱石完成了《韶山组画》和《韶山全景》。这为当时的许多画家开启了一个挖掘新题材的思路。两个月后，傅抱石又来到了北京，和关山月一起为人民大会堂创作了名作《江山如此多娇》。从韶山到北京，是傅抱石艺术人生中的一个重要历程。傅抱石作为江苏国画院院长，在1960年9月率领江苏国画工作团进行23000里的旅行写生，并由此推动新山水画在20世纪中期的发展，把50年代初开始的以写生带动传统国画推陈出新的运动推向一个历史的高潮。后来傅抱石以《煤都壮观》为代表的社会性题材，在山水融合工业题材方面的努力，已经明示了现代山水画的一种符合时代潮流的发展规律；以《镜泊飞泉》为代表的自然题材，则是北方山水在傅抱石心灵的震撼和映现。1965年逝世。"
    },
    {
      "id": "9654",
      "title": "保加利亚独立",
      "year": "1908",
      "month": "10",
      "date": "5",
      "content": "1908年10月5日 (戊申年九月十一)，保加利亚独立。早在681年，保加利亚人就在多瑙河流域建立了斯拉夫保加利亚王国，史称第一保加利亚王国。1396年，保加利亚被土耳其奥斯曼帝国侵占。为反抗奥斯曼帝国的奴役，保加利亚人民开展了各种形式的斗争，如早期的哈伊杜克运动，即自发的游民和农民暴动；15至18世纪多次反对土耳其封建统治和民族压迫的起义，其中比较突出的有1598年的特尔诺沃起义和1688年的奇普罗夫齐起义。18世纪后期至19世纪后期，民族解放运动在保加利亚蓬勃兴起，保加利亚民族开始形成。保加利亚积极参加了1877至1878年的最后一次俄土战争。土耳其失败后，在巴尔干山脉北部地区成立了保加利亚公国。1908年10月5日，保加利亚独立保加利亚脱离土耳其正式宣布独立。保加利亚位于欧洲巴尔干半岛的东南部。南接土耳其、希腊，西连南斯拉夫，北邻罗马尼亚，东濒黑海，海岸线长378公里。保加利亚境内70%是山地和丘陵，巴尔干山脉横贯国土中部，北部是广阔的多瑙河下游平原。保加利亚全国面积是11万多平方公里，首都索非亚是全国的政治、经济和文化中心。保加利亚独立以后，经过多年艰苦不懈的努力，已经从一个落后的农业国变成了一个比较发达的工农业国家，主要工业部门有冶金、机械制造、化工、电机和电子、食品和轻纺等。保加利亚还是举世闻名的玫瑰油的故乡，它的玫瑰油的产量和输出量，在世界上都是首屈一指的。保加利亚人民酷爱玫瑰花，把它誉为花中之王，并把它敬为国花。在保加利亚，无论在喧闹的城镇还是偏僻的山村，到处都可以看见玫瑰花。在富有民族特色的纪念品商店里，许多商品都以玫瑰花为商标。在保加利亚，还有一条闻名于世的玫瑰谷。这个山谷位于巴尔干山的两条支脉老林山和中部森林山之间，全长94公里，宽约10公里，海拔350米，这里的土壤和气候适于玫瑰生长，整个山谷种的都是玫瑰花。每年6月的第一个星期，玫瑰花争相吐艳的时候，保加利亚人民都要度过一个盛大的民族节日玫瑰节，庆祝活动依次在玫瑰谷内的各个村镇附近举行。这些举行庆祝活动的地方被称为玫瑰的首都。保加利亚人民酷爱玫瑰花，因为它不仅能美化这个国家的自然环境，而且它那绚丽的花朵象征着保加利亚人民的勤劳和智慧，它那不容侵犯的遍身芒刺，象征着保加利亚民族的英勇不屈和坚忍不拔。每当玫瑰花开遍保加利亚的时候，人们都要采集最美的鲜花，敬献给那些为反击奥斯曼帝国和德国法西斯而捐躯的民族英雄。"
    },
    {
      "id": "9655",
      "title": "大学士张之洞病逝",
      "year": "1909",
      "month": "10",
      "date": "5",
      "content": "1909年10月5日 (己酉年八月廿二)，大学士张之洞病逝。 1909年10月5日，大学士张之洞病逝，年73岁(1837年生)。 张之洞，直隶南皮(今河北南皮)人。同治进士。1873年，任四川学政，奏设尊经书院，促进了四川评论经教育的发展。1884年任两广总督，起用冯子材，在镇南关大败法军。1889年调湖广总督，开办汉阳铁厂和湖北枪炮厂，设织布、纺纱、缫丝、制麻四局，并筹办芦汉铁路，提倡尽地利，抵洋货。戊戌维新时期，他反对变法。义和团运动中，他参加了英国对抗义和团、名为互保、实为分裂中国的东南互保活动。1901年，他与刘坤一联衔上三次疏奏陈变法，多为清廷采用。1906年，擢体仁阁大学士，授军机大臣。张之洞因为效忠清朝统治，又具有较强的应变能力，故深为清廷所重，成为清末与李鸿章并立的又一位洋务派首领。他因为维护封建专制制度，所以反对人民，反对革命，反对维新。但因为比较务实，所以办洋务，办教育，求富强。故其一生活动，功过各半。他对于当时及后世，影响较大者有二事：一是重视教育事业。他在四川办尊经书院，在广东办广雅书院，在湖广办两湖书院，调到中央又兼管学部。1903年，他上疏提出：办学应首重师范，并拟初级师范学堂、优级师范学堂及任用教习各章程，又拟各等农工商实业学堂章程。在清末统治集团中，他是最热心办教育之一人，也是开始改革旧式教育之一人。二是他在中、西文化冲突之中，著《劝学篇》，系统阐发了洋务派的中体西用主张，提出旧学为体，西学为用，中学治身心，西学应世事。不但对清末政治有重大的影响，而且对近代乃至现代的政治思想，也发生了不容忽视的影响。张之洞死后，清廷加赠太保，谥文襄。有《张文襄公全集》。评论：一代洋务运动领袖，功过相当!"
    },
    {
      "id": "9656",
      "title": "墨西哥革命爆发",
      "year": "1910",
      "month": "10",
      "date": "5",
      "content": "1910年10月5日 (庚戌年九月初三)，墨西哥革命爆发。1910年10月5日，马德罗号召墨西哥人民起义，推翻迪亚斯独裁统治，墨西哥资产阶级革命爆发。1910年墨西哥举行总统选举。迪亚斯30余年独裁统治引起普遍不满。自由派马德罗提出反对独裁、保护民族工业和建立宪政国家等纲领，得到人民支持。迪亚斯逮捕马德罗，于7月举行假选举，宣布自己获胜。马德罗在大选结束后获释，于10月3日在得克萨斯圣安东尼奥发表圣路易斯彼托西计划，要求迪亚斯辞职，分配土地和改革选举制度，号召人民武装起义。革命席卷全国。在北方，奥罗斯科和比利亚率领农民军袭击政府军队；在南方，萨巴塔领导农民进行武装斗争。1911年春，起义军攻克胡亚雷斯城。5月迪亚斯被迫辞职，逃亡国外。11月6日马德罗就任总统，未实现其土地归还农民的诺言，反而解除农民游击队武装，宽大旧政权的支持者，因而引起人民不满。1913年2月，迪亚斯部将韦尔塔利用人民对马德罗的不满情绪，依仗美国支持，发动政变并暗杀马德罗，窃取政权。墨西哥人民掀起反韦尔塔斗争。1914年，在萨巴培、比利亚农民军的打击下，在工人罢工和宪政主义者的配合下，7月韦尔塔下台逃走。8月宪政主义者卡兰萨夺取政权，就任总统。11月美国干涉军撤出墨西哥。1916年卡兰萨政府击败农民军。当年12月，在人民群众压力下，召开全国立宪会议。1917年2月5日通过并颁布新宪法，标志墨西哥19101917年资产阶级民主革命的完成。"
    },
    {
      "id": "9657",
      "title": "红军与陈济棠达成秘密协议",
      "year": "1934",
      "month": "10",
      "date": "5",
      "content": "1934年10月5日 (甲戌年八月廿七)，红军与陈济棠达成秘密协议。与陈济棠谈判的红军代表潘汉年1934年10月5日，红军代表潘汉年、何长工同陈济棠代表扬幼敏、黄质文、黄旭初达成五项协议：（1）就地停战，取消敌对局面；（2）解除封锁，互相往来；（3）互通情报，用有线电通报；（4）红军可以在粤北设后方医院；（5）可以互相借道，各从现在战线后退20里。因此，红军未经战斗，在短时间内即安全通过陈济棠防区，向湘南蓝山、嘉禾、临武挺进。潘汉年，江苏宜兴人。1924年加入郭沫若领导的创造社，主编进步刊物《洪水》。1925年加入中国共产党。后曾任《革命军日报》总编辑，国民革命军总政治部宣传科长。1931年后，是中共中央保卫部门的领导人之一。1933年夏，到中央革命根据地，先后任中共江西苏区中央局宣传部长，中共赣南省委宣传部长，中国工农红军总政治部宣传部长兼地方工作部部长等。与陈济棠达成秘密协议后，潘汉年参加了长征。遵义会议后，被派往国外做联络工作。1936年和1937年，作为中共代表与国民党代表进行数次谈判。1937年9月，任人路军驻上海办事处主任。后在上海、香港等地领导对敌隐蔽斗争和开展统一战线工作。1948年夏起，先后任中共中央华东局统战部副部长、中共上海市委社会部部长和统战部部长、上海市委副书记和第三书记、上海市副市长。1955年4月3日，被关押审查。1963年，被错定为内奸分子。1977年病逝。1982年8月，中共中央为其平反昭雪，恢复名誉。潘汉年"
    },
    {
      "id": "9658",
      "title": "太原战役开始",
      "year": "1948",
      "month": "10",
      "date": "5",
      "content": "1948年10月5日 (戊子年九月初三)，太原战役开始。在太原外围小庄被俘的阎军1948年10月5日，太原战役开始。1948年7月晋中战役以后，解放军华北野战军第一兵团及晋绥军区第七纵队、晋中军区三个独立旅共8万余人，乘胜进逼太原。至12月4日，占领城南和东山各要地，歼敌5万余人。此后，为了避免因攻下太原迫使北平、天津之敌感到孤立逃跑，遂缓攻太原，转入围城休整。平津战役后，于1949年4月20日才对太原发起总攻，22日全部肃清周围据点，24日攻破城池，仅4个多小时全歼守敌。此役共歼敌124000余人，俘敌太原防守司令王靖国、太原绥署副主任孙楚等，结束了阎锡山在山西近40年的反动统治。"
    },
    {
      "id": "9659",
      "title": "法兰西第五共和国宣告成立",
      "year": "1958",
      "month": "10",
      "date": "5",
      "content": "1958年10月5日 (戊戌年八月廿三)，法兰西第五共和国宣告成立。戴高乐在群众中法兰西第四共和国自1946年成立后的12年中，政府软弱无力，内阁更换频繁，加上陷入阿尔及利亚战争，渐渐陷入危机。1958年5月13日，法国殖民军头目雅克-马絮等人利用人民对政府的不满，在阿尔及利亚发动叛乱。5月25日在法国南部也发生反政府的暴乱，要求戴高乐出来掌握权利。戴高乐声明已做好接管共和国权利的准备。29日科蒂总统邀请戴高乐组阁。6月1日戴高乐出任新总理。戴高乐上台后首先修改宪法，进行国家制度的改革。他任命德勃雷为首的工作委员会拟订新宪法草案。9月4日是第二帝国被推翻88周年纪念日，戴高乐在共和广场向广大人民宣读新宪法草案。9月28日举行公民投票，80%的人赞成新宪法。10月5日，法兰西第五共和国宣告成立。第五共和国宪法规定：立法权属于国民议会和参议院，国民议会议员任期5年，参议院每年改选三分之一，议会的权力缩小，议会讨论预算的期限为70天。总统的权力扩大，任期7年，由议会议员及各地区、海外领地和地方议会代表组成的选举团选出。总统作为国家元首和三军最高统帅，有权任命总理、各部部长和其他高级官员。总统可以责成议会再次讨论已通过的法案，有权下令举行公民投票，在与总理和两院议长磋商后可以解散议会，在紧急情况下可宣布处于紧急状态。国民议会和参议院只有在以绝大多数票通过对政府的弹劾时内阁才能倒台。这样，法国从议会制共和国变成了半议会制半总统制共和国、总统集大权于一身，保证了法国在政治上的稳定，结束了政府软弱无力的状况。11月进行了国民议会选举，以戴高乐为首的保卫新共和联盟取胜，12月当选总统。1959年1月8日，戴高乐正式就任第五共和国第一任总统。此后逐步更换各部部长，由文职人员和技术人员代替政治家，形成文官体系。第五共和国宪法还规定建立一个新的法兰西共同体代替法兰西联邦。法国于1961年允许阿尔及利亚独立，在非洲的领地除索马里外均于1960年宣布独立，法国只能用双边协定和经济援助来维持同这些国家的关系。第五共和国建立后，法国的经济有了很大的发展，政局保持稳定，对外则奉行独立的民族主义政策，致力于与欧洲共同体国家的合作并与社会主义国家及第三世界建立良好的关系。戴高乐驱车视察"
    },
    {
      "id": "9660",
      "title": "萨达特接替纳赛尔出任埃及总统",
      "year": "1970",
      "month": "10",
      "date": "5",
      "content": "1970年10月5日 (庚戌年九月初六)，萨达特接替纳赛尔出任埃及总统。温和派人物萨达特，开罗新的领导人10月5日。加马尔-阿卜德尔-纳赛尔的副总统安瓦尔-萨达特当选为阿拉伯联合共和国的总统。在1日举行的纳赛尔的葬礼是一次显要人物的特别聚会。妇女们哭哭啼啼地喊，加马尔，我亲爱的，我做了什么对不起你的事，你竟然抛下我走了呢？"
    },
    {
      "id": "9661",
      "title": "第十届亚运会圣火熄灭",
      "year": "1986",
      "month": "10",
      "date": "5",
      "content": "1986年10月5日 (丙寅年九月初二)，第十届亚运会圣火熄灭。中国自行车队夺得男子100公里团体计时赛的金牌，并刷新了这项比赛的亚运会记录1986年10月5日晚上八时正，第十届亚运会圣火今天熄灭。由于我国选手在田径场上夺得两枚关键的金牌，我国在亚运会上再次获得金牌总数第一。至此，本届亚运会二百七十枚金牌各有得主，中国获得九十四枚，居第一位；南朝鲜获得九十三枚，居第二位；日本队获得五十八枚；居第三位。前一天，中国、南朝鲜金牌总数持平以后，人们注意力集中在这天的田径场上的最后决战。女子4x100米的金牌今天下午挂在了中国队的潘卫新、邵丽伟、罗欣和田玉梅的胸前，她们以四十四秒七八的成绩打破了四十五秒零七的亚洲纪录。紧接着进行了扣人心弦的男子4x100米的决赛，中国的四个小伙子蔡建明、李丰、余壮辉和郑晨足下生风，以三十九秒一七夺魁，还刷新了三十九秒三四的亚洲纪录，为中国夺得第九十四枚金牌，宣告了南朝鲜想从中国手中夺取金牌总数第一的希望破灭。印度的乌莎这天在参加女子4x400米接力比赛中为印度队夺得冠军。在足球决赛中，南朝鲜队以二比零胜沙特阿拉伯队获得冠军。日本队取得马拉松冠军。闭幕式从晚上七时开始。在灯火通明的主体体育场里，汇集了十万名观众。随着钟声三鸣，宫乐高奏，八百名穿着彩色民族服装的少女翩翩起舞，二十七个国家和地区的代表和运动员在旗队前导下踏着有节奏的鼓点入场。接着，传统的升旗仪式开始。当下届东道国中国的国旗升起时，会场上奏起了雄壮的《义勇军进行曲》。巨型记分牌上亮起了朱建华等中国运动员的形象。中间，舞蹈场面连续出现。本届亚运会组委会主席致闭幕词。萨巴赫宣布本届亚运会闭幕。最后，在巨型记分牌上出现了1990年再见在北京的字样。本届亚运会在依依惜别声中结束。印度的乌莎在参加女子4x400米接力比赛中为印度队夺得冠军"
    },
    {
      "id": "9662",
      "title": "汉城法院重判一秘密访北朝鲜者",
      "year": "1989",
      "month": "10",
      "date": "5",
      "content": "1989年10月5日 (己巳年九月初六)，汉城法院重判一秘密访北朝鲜者。1989年10月5日，南朝鲜法院竟判处为促进祖国统一曾秘密访问过朝鲜北方的基督教牧师文益焕十年徒刑。已有七十岁高龄的文益焕牧师在今年三月未经汉城执政当局的许可秘密到平壤访问。汉城地方法院指控文益焕违犯《国家保安法》，说他的北方之行给南朝鲜社会造成了混乱。同他一起访问平壤的刘元琥五日也被判处了十年徒刑。"
    },
    {
      "id": "9665",
      "title": "托瓦兹发布首个Linux内核",
      "year": "1991",
      "month": "10",
      "date": "5",
      "content": "1991年10月5日 (辛未年八月廿八)，托瓦兹发布首个Linux内核。1991年10月5日，芬兰电脑程序员托瓦兹开发的Linux内核首个公开版本0.02版发布。林纳斯本纳第克特托瓦兹(Linus Benedict Torvalds， 1969年12月28日-)，当今世界最著名的电脑程序员、黑客之一。Linux内核的发明人及该计划的合作者。托瓦兹利用个人时间及器材创造出了这套当今全球最流行的操作系统内核(之一)。 托瓦兹出生于芬兰赫尔辛基市。父亲尼尔斯托瓦兹(Nils Torvalds)是一名活跃的共产主义者及电台记者。托瓦兹家族属于在芬兰占6%的少数民族芬兰瑞典人。他毕业于赫尔辛基大学計算機科學系，1997年至2003年在美国加州硅谷任职于全美达公司(Transmeta Corporation)參與該公司晶片的code morph技術研發，现受聘于开放源代码开发实验室(OSDL : Open Source Development Labs， Inc)，全力开发Linux内核。与妻子托芙(Tove，芬兰前女子空手道冠军)育有两名孩子。 与很多其他黑客不同，托瓦兹行事低调，一般很少评论商业竞争对手(例如微软)产品的好坏，但坚持开放源代码信念，并对微软等对手的FUD战略大为不满。 例如，在一封回应微软资深副总裁Craig Mundie有关开放源代码运动的评论(Mundie批评开放源代码运动破坏了知识产权)的电子邮件中，托瓦兹写道：我不知道Mundie是否听说过艾萨克牛顿(Isaac Newton)爵士?他不仅因为创立了经典物理学(以及他和苹果的故事)而出名，也还因为说过这样一句话而闻名于世：我之所以能够看得更远，是因为我站在巨人肩膀上的緣故。托瓦兹又说道：我宁愿听牛顿的也不愿听Mundie的。他(牛顿)虽然死了快300年了，却也没有让房间这样得臭气熏天。1991 年的十月，当初网际网路还不像现在这么普遍，上网的人大部分都隶属于一些研究机构，或者是大学里面的学生、教授，有一个名为 Linus Torvalds 的年轻芬兰大学生在 comp.os.minix 这个新闻群组上发表了这样一封内容不怎么起眼的 POST：Hello everybody out there using minix -Im doing a operation system (just a hobby，wont be big and professional like gnu) for 386 AT clones.这个 Linus 的兴趣就是 Linux 核心程式 0.02 版的原始码，当初还是个大学生的 Linus 大概完全没想到当初被他视为个人兴趣的程式，在几年以後会有超过千万个使用者，由他自己带头开发的作业系统现在已经在世界各地受到普遍的欢迎，还被视为是软体业巨人微软公司大力促销的 NT 系统最大的竞争对手。Linux 是一套 Unix-like 的作业系统，是 Unix 的一种，它控制整个系统基本服务的核心程式 是由 Linus 带头开发出来的，「Linux」这个名称便是以「Linuss Minix」来命名，Linus 选择用「大众公有版权」 的方式来发行这份程式，这个版权允许任何人以任何形式与散 Linux 的原始程式，换句话说，Linux 实际上是「免费的」，使用者在网路上就可以抓到 Linux 的原始程式码，随心所欲的与更改 Linux 的原始程式，在网际网路的日渐盛行以及 Linux 开放自由的版权之下，吸引了无数电脑高手投入开发、改善 Linux 的核心程式，使得 Linux 的功能日见强大，所以今日我们可以在网路上免费下载 Linux 使用，或者花很少的一点费用就可以取得 Linux 光碟，这都是因为 Linux 是 GPL 版权的缘故。 点评：开源软件从此拉开帷幕"
    },
    {
      "id": "9666",
      "title": "香港“周大福劫案”首犯在粤落网",
      "year": "1993",
      "month": "10",
      "date": "5",
      "content": "1993年10月5日 (癸酉年八月二十)，香港“周大福劫案”首犯在粤落网。1993年10月5日，广东省公安机关抓获香港周大福劫案首犯叶育生，并将叶育生移交香港警方。广东省公安厅介绍：叶育生是9月19日在广东惠阳县淡水镇赌博时被公安人员抓获的。叶育生在香港犯有特大抢劫等罪行。1992年3月12日下午2时左右，他与另4名歹徒持枪抢劫了香港中环皇后大道中29号地下的周大福珠宝金行有限公司，抢走约值1200万港元的名贵手表和珠宝金饰，并枪伤3名无辜路人。劫案发生后两名歹徒被香港警方抓获，叶育生等3人去向不明。1992年3月，香港警方通过国际刑警组织，请求广东警方协助缉拿逃犯叶育生等3人。广东省公安厅发出通缉令，同时派出精干追捕小组赶赴叶育生等可能落脚的惠州市布控，经过长达一年多的追捕工作，终于将叶犯缉拿归案。"
    },
    {
      "id": "9667",
      "title": "瑞士“太阳圣殿”教成员集体自杀",
      "year": "1994",
      "month": "10",
      "date": "5",
      "content": "1994年10月5日 (甲戌年九月初一)，瑞士“太阳圣殿”教成员集体自杀。瑞士，在不少人的心目中无异于天堂，10月5日，就是在这青山绿水之间，至少48名太阳圣殿教成员分别在瑞士西部的两个村庄里集体自杀。随着搜寻工作的继续，可能还会发现另外的死者。据报道，这些教徒是因相信世界末日即将来临而集体自杀的。10月5日凌晨，这两个村子发生了神秘的农舍起火事件。弗里堡州的消防人员扑灭了第一个村的一座农舍大火后，共发现了23具尸休，其中22具尸体集中在一个房间内。多数死者身穿红色或白色斗篷，斗篷里面的衣服很讲究，男子西服革履，领带整整齐齐，一些女子则穿着金色长裙，许多死者脑袋上有枪伤。还有一些教徒的手互相捆在了一起。有10具尸体头上包着塑料袋，据估计是用这种方法窒息而死。这些尸休躺在地板上，脑袋对着墙壁方向围成一个圆圈，好像正在睡觉。警方说，没有迹象表明他们中的任何人在死前有挣扎和反抗行为。教徒们的自杀场所--一个会议室和他们建立的秘密地下圣殿的墙上挂着镜子和宗教象征物。地下室圣坛旁边散落着一朵玫瑰花、一个十字架和一幅太阳圣殿教头目茹里特的画像。随警察一起调查此案的一名瑞士官员说：给我的印象是，我们正在进入一座蜡像馆，包括死着在内的所有东西部好像蜡做的。当天凌晨，位于瓦莱州的第二个村子里的3座农舍也神秘起火。消防人员已在两座农舍中发现25具尸体，其中有些是儿童。自杀的人中有瑞士人、法国人和加拿大人。事情发生后，目瞪口呆的村民们才回忆起，事前是有好多人进进出出这些农舍。但他们不知道究竟发生了什么事。尽管不止一个人怀疑他们在进行毒品走私。据瑞士警方初步调查，太阳圣殿教以加拿大为基地，该教派的成员分布在法国、瑞士和加拿大的魁北克省。据报道，太阳圣殿教拥有武器，鼓吹世界末日即将来临。此外，在加拿大蒙特利尔市以北80公里处的一间小屋也着了火，一男一女在火中烧死。加拿大警方认为，这与瑞士的集体自杀有关。在所有这几个着火的地方都发现了先进的燃烧设备。今年46岁的茹里特下落不明，是不是也一起死了尚不清楚。这位持加拿大护照的前比利时伞兵，近10年来在日内瓦周围大肆进行蛊惑宣传，招募信徒。他自称是一个新基督。去年，在被加拿大宣判犯有非法拥有武器罪后，他离开魁北克来到了瑞士。茹里特竭力在他周围制造一种大祸临头的气氛，大谈特谈魔火、灾难、森林毁灭、环境迅速污染和价值丧失等等，迷惑了一帮追随者。连日来，欧洲各大报都在讨论这一事件，令人担心的是，类似太阳圣殿教的组织，在欧洲为数并不少。会不会重演类似的悲剧，看来并非杞人之忧。太阳圣殿教教主茹雷声称自己是耶稣转世，并且能够保护信徒在适当的时候奔赴圣地天狼星。在古希腊罗马神话中，天狼星是众神汇聚之星，具有无边法力。 据悉，茹雷大都在公众面前活动，而组织的另一主要人物马布罗则主要进行幕后策划，很少露面。太阳圣殿教成立于1984年，主要领导人是教主吕克茹雷和幕后智囊约瑟夫迪马布罗，该教主要宣扬世界末日和灵魂升天，在鼎盛时期教众曾达1000多人。图中所示的是太阳圣殿教在瑞士的一个祈祷室，当时警方在这个房间内发现了23具尸体，他们都是自杀身亡。"
    },
    {
      "id": "9668",
      "title": "我国澄清一飞蛾引发的历史错案",
      "year": "1994",
      "month": "10",
      "date": "5",
      "content": "1994年10月5日 (甲戌年九月初一)，我国澄清一飞蛾引发的历史错案。苹果蠹蛾成虫1925年在北京发现一只疑问颇多的苹果蠹蛾，国际有关机构据此于1951年开始圈定我国东部为苹果蠹蛾疫区，从而引发了一桩长达40多年的错案。苹果蠹蛾是一种长近一厘米的灰色小蛾子，因它的幼虫严重蛀食苹果、梨、桃、核桃等，被许多国家列为植物检疫危险性害虫。为查明真相，让科学作答，近年来，国家自然科学基金委员会立项，由北京农业大学、国家动植物检疫局、农业部植物检疫实验所牵头，联合国内13个单位，使用国际上公认的苹果蠹蛾性诱剂，对山东、辽宁、河北、北京、河南和甘肃地区的82个县实施大面积诱集监测，以及对15163棵果树的具体普查，结果证实我国东部地区无苹果蠹蛾发生。我国研究人员的这项重大成果，已得到国际学术界有关专家的支持和认可。苹果蠹蛾毛虫 评论：真相终会大白于天下的!"
    },
    {
      "id": "9669",
      "title": "首届中国国际高新技术成果交易会在深圳举行",
      "year": "1999",
      "month": "10",
      "date": "5",
      "content": "1999年10月5日 (己卯年八月廿六)，首届中国国际高新技术成果交易会在深圳举行。首届中国国际高新技术成果交易会1999年10月5日晚在深圳隆重开幕，中共中央政治局常委、国务院总理朱镕基出席开幕式并致辞。朱镕基首先代表中国政府对前来参加此次交易会的所有海内外朋友表示热烈的欢迎。朱镕基说，当今世界，知识不断创新，科技突飞猛进，科技成果商品化、产业化日益加快，促进了全球经济的迅速发展，推动了世界产业结构的深刻调整，带动了国际贸易与合作的全面加强。如何适应新时期知识经济发展的新形势，迎接国际科技竞争的新挑战，已经成为世界各国面临的共同课题。朱镕基指出，中国作为发展中国家，在实现现代化的历史进程中，依靠科技进步，加快经济发展的任务尤其紧迫。中国改革开放的总设计师邓小平同志提出了科学技术是第一生产力的著名论断。江泽民同志在党的十五大报告中进一步提出要把加速科技进步放在经济社会发展的关键地位，全面实施科教兴国的战略。朱镕基说，今年8月，中共中央、国务院专门召开了全国技术创新大会，作出了《关于加强技术创新，发展高科技，实现产业化的决定》，对新形势下推进科技进步和发展高新技术产业作了具体部署。中国建立了一整套知识产权保护的法律体系，颁布了一系列鼓励技术创新和发展高科技的政策规定，科学技术在中国经济社会发展中的作用已经并继续在显著增强。朱镕基强调，在经济全球化加速发展的形势下，积极开展国际经济技术合作，对世界各国加快科技进步和高新技术产业发展具有重要意义。正是为了促进中国与世界各国的经济技术合作，中国政府决定每年在深圳举办中国国际高新技术成果交易会。在这次交易会上，比较集中地展示了新中国50年来特别是改革开放20年来的高新技术成果，为中国企业和科研机构走向国际市场创造条件。通过交易会，他们将更好地把握国际市场需求变化，增强高新技术研究开发的针对性、实用性，使更多的科研成果迅速地转化为富有市场竞争力的商品。同时，我们也希望更多地了解和学习当今世界的各种先进技术，更好地开展国际交流与合作，加快中国高新技术产业发展和现代化的进程。朱镕基最后说，放眼神州，日出江花红胜火，春来江水绿如蓝；展望未来，科技创新，前程似锦。让我们以科学的态度，创新的精神和百折不挠的意志，努力开拓人类发展的新世纪。随后，朱镕基宣布首届中国国际高新技术成果交易会开幕。由国家对外贸易经济合作部、科学技术部、信息产业部、中国科学院和深圳市政府共同主办的本届高交会，以高新技术成果交易为鲜明特色，面向国际、辐射全国，其内容为三大部分：高新技术成果交易，高新技术产品展示、交易，高新技术论坛。开幕式由高交会组委会主任、深圳市市长李子彬主持。参加本届高交会的共有86个代表团，31个省、自治区、直辖市和5个计划单列市以及香港、澳门、台湾均分别组团，有两个海外留学生团，有北大、清华、香港科技大学、加拿大阿尔伯特大学等27所海内外高校独立组团，还有美国、英国、德国、日本、法国、新加坡、韩国等27个国家也组团参展和参加交易。本次交易会的参展企业和机构共计2856家，参加交易的投资商有955家（其中境外的为125家）。累计征集项目达15000多项，其中已经上网的项目为9000多项，参展项目4159项，涉及信息技术、光机电一体化、航天、航空、新材料、生物、海洋、环保农业、能源等技术领域。30余家跨国公司和一批国内著名的高新技术企业展示其最新产品和技术。高交会期间还举办高新技术论坛，就知识经济与国际战略、21世纪信息技术、生物技术、医药、新材料、新能源、高新技术创业投资4个主题举办36场专题报告会，演讲者既有中国两院的院士、国际著名经济学家，也有跨国公司的总裁和诺贝尔奖获得者。开幕式后，举行了题为拥抱未来的大型歌舞表演。本届高交会为期5天，于10日闭幕。"
    },
    {
      "id": "9671",
      "title": "石墨烯发现者诺沃肖洛夫和海姆获得诺贝尔物理学奖",
      "year": "2010",
      "month": "10",
      "date": "5",
      "content": "2010年10月5日 (庚寅年八月廿八)，石墨烯发现者诺沃肖洛夫和海姆获得诺贝尔物理学奖。2010年10月5日，瑞典皇家科学院宣布，将2010年诺贝尔物理学奖授予英国曼彻斯特大学科学家安德烈海姆和康斯坦丁诺沃肖洛夫，以表彰他们在石墨烯材料方面的卓越研究。海姆和诺沃肖洛夫于2004年制成石墨烯材料。这是目前世界上最薄的材料，仅有一个原子厚。自那时起，石墨烯迅速成为物理学和材料学的热门话题。安德烈海姆，英国曼彻斯特大学科学家。1958年10月出生于俄罗斯西南部城市索契。1987年在俄罗斯科学院固体物理学研究院获得博士学位，此前同时受聘于英国曼彻斯特大学和荷兰奈梅亨大学，也是荷兰代尔夫特大学的名誉教授。此前已获得许多荣誉和奖项，2000年他还获得搞笑诺贝尔奖通过磁性克服重力，让一只青蛙悬浮在半空中。康斯坦丁诺沃肖洛夫(Konstantin Novoselov)，英国曼彻斯特大学科学家。1974年出生于俄罗斯的下塔吉尔，具有英国和俄罗斯双重国籍。2004年诺沃肖洛夫在荷兰奈梅亨大学获得博士学位。在读博士期间，他就与安德烈海姆开始了合作研究。这两位教授的获奖，也使曼彻斯特大学现有的诺贝尔奖得主人数增加到4名。这真是一个好消息。我们很高兴这两位教授在石墨烯方面的研究得到了诺贝尔委员会的最高肯定，曼彻斯特大学校长南希罗斯韦尔说，这又是一个在对科学的兴趣和实践基础上作出重大发现的例子，他们的发现具有重要的社会经济意义。2004年，英国曼彻斯特大学的安德烈K海姆(Andre K. Geim)等制备出了石墨烯。海姆石墨烯和他的同事偶然中发现了一种简单易行的新途径。他们强行将石墨分离成较小的碎片，从碎片中剥离出较薄的石墨薄片，然后用普通的塑料胶带粘住薄片的两侧，撕开胶带，薄片也随之一分为二。不断重复这一过程，就可以得到越来越薄的石墨薄片(理论厚度只有0.34纳米的石墨烯，约为头发直径的二十万分之一)，而其中部分样品仅由一层碳原子构成他们制得了石墨烯。石墨烯这一目前世界上最薄的物质首先让凝聚态物理学家们惊喜不已。由于碳原子间的作用力很强，因此即使经过多次的剥离，石墨烯的晶体结构依然相当完整，这就保证了电子能在石墨烯平面上畅通无阻的迁移，其迁移速率为传统半导体硅材料的数十至上百倍。这一优势使得石墨烯很有可能取代硅成为下一代超高频率晶体管的基础材料而广泛应用于高性能集成电路和新型纳米电子器件中。目前科学家们已经研制出了石墨烯晶体管的原型，并且乐观地预计不久就会出现全由石墨烯构成的全碳电路并广泛应用于人们的日常生活中。此外，二维石墨烯材料中的电子行为与三维材料截然不同，无法用传统的量子力学加以解释，而必须运用更为复杂的相对论量子力学来阐释。因此石墨烯为相对论量子力学的研究提供了很好的平台，而在这之前科学家们只能在高能宇宙射线或高能加速器中对该理论进行验证，如今终于可以在普通环境下轻松开展研究了。"
    }
  ],
  "event_count": 24
}