{
  "date": "10-06",
  "events": [
    {
      "id": "9394",
      "title": "天文学家发现太阳系外第一颗行星",
      "year": "1995",
      "month": "10",
      "date": "6",
      "content": "1995年10月6日 (乙亥年闰八月十二)，天文学家发现太阳系外第一颗行星。两名瑞士天文学家今天在佛罗伦萨国际天文会议上宣布，他们在银河系发现一颗行星。这是人们在太阳系以外发现的第一颗行星，被视为近几十年里最重大的天文发现。据介绍，新发现的这颗星体呈液态结构，暗红色，体积相当于木星（为地球的1000倍），距地球只有10至20 光年）。它位于飞马星座51号星附匠，并以极快的速度围绕51号星旋转、旋转周期仅为4天。由于飞马星座51号星不仅类似太阳，而且其形成年代比太阳多30亿年，天文学学们认为，在它周围很可能有其它类似地球的行星。这就进一步加强了太阳系外存在生命和文明的推想。新发现的这颗星体被它周围的强光所淹没。目前，通过世界上现有的任何天文望远镜都无法看到它。两名瑞士天文学家对它周围的星体经过两年观察、研究和推算发现了这颗行星。人们期望，到2000年时，可以通过第一代天文望远镜一睹它的风采。"
    },
    {
      "id": "9422",
      "title": "粉碎“四人帮”",
      "year": "1976",
      "month": "10",
      "date": "6",
      "content": "1976年10月6日 (丙辰年闰八月十三)，粉碎“四人帮”。将四人帮钉在历史的耻辱柱上叶剑英与华国锋在天安门城楼上1976年10月6日，华国锋、叶剑英发表中共中央政治局，执行党和人民的意志，对江青、张春桥、王洪文、姚文元及其在北京的帮派骨干实行隔离审查。在华国锋、叶剑英、汪东兴的精心部署下，6日下午，中共中央办公厅发出于当日20时在中南海怀仁堂召开中央政治局常委会的通知。通知说，常委会的议题为：一、审议《毛泽东选集》第五卷的清样；二、研究毛泽东纪念堂的设计方案和中南海毛泽东故居的安置。通知还说，由于需要改动毛泽东的文稿，姚文元列席中央政治局常委会。20时左右，张春桥、王洪文、姚文元先后在中南海怀仁堂被宣布隔离审查。华国锋分别向张春桥、王洪文、姚文元宣布中共中央决定对他们隔离审查。21时，华国锋、叶剑英在怀仁堂指示耿飚，立即率部队接管新华社、中央广播事业局、中央广播电台、北京电视台等新闻机关。22时，中共中央在北京召开中央政治局紧急会议，商讨粉碎四人帮后党和国家的重大问题。出席会议的中央政治局委员和候补委员是：华国锋、叶剑英、李先念、汪东兴、陈锡联、苏振华、纪登奎、吴德、倪志福、陈永贵、吴桂贤。华国锋、叶剑英在会上就粉碎四人帮的经过和重大意义作了讲话，到会的中共中央政治局委员和候补委员完全同意对四人帮反党集团的处置。会议还将这些情况报给不在北京的韦国清、许世友、李德生、赛福鼎等中央政治局委员，他们表示完全拥护中共中央政治局的决定。首都各界群众在天安门广场集会，隆重庆祝粉碎四人帮的胜利。华国锋和叶剑英在天安门城楼上，观看北京市民庆祝粉碎四人帮的游行。中国人民解放军的游行队伍"
    },
    {
      "id": "9551",
      "title": "军队武警部队政法机关不再从事经商活动工作会议召开",
      "year": "1998",
      "month": "10",
      "date": "6",
      "content": "1998年10月6日 (戊寅年八月十六)，军队武警部队政法机关不再从事经商活动工作会议召开。中共中央、国务院、中央军委于10月6日至7日在北京召开了军队武警部队政法机关不再从事经商活动工作会议。会议以邓小平同志关于反腐败的一系列重要论述和江泽民同志最近几次重要讲话精神为指导，深入贯彻中央关于军队、武警部队和政法机关不再从事经商活动的重大决策，回顾总结了前一阶段的工作，研究讨论了实施方案，着重对下一步企业的撤销和交接工作进行了部署，要求各有关方面齐心协力，密切配合，扎实工作，确保按期完成军队、武警部队和政法机关与所办经营性企业彻底脱钩的任务。中共中央政治局常委、书记处书记胡锦涛在会上作了重要讲话。胡锦涛在讲话中说，两个多月前，中央在部署开展反走私联合行动和专项斗争的同时，作出了军队、武警部队和政法机关一律不再从事经商活动的决定。这一重大决策公布后，立即在国内外引起了强烈的反响，得到了全党、全军和全国人民的衷心拥护。胡锦涛说，党中央对这项工作十分重视，江泽民同志在最近几次重要讲话中多次强调了这项决策的重大战略意义，明确提出军队、武警部队和政法机关必须停止一切经商活动，立即同所属单位办的一切经营性公司彻底脱钩。军队、武警部队要全部吃皇粮，政法机关也要全部吃皇粮。必须把这项重大而复杂的工作抓得很紧很紧，要真抓实干，务必达到预期目的。江泽民同志的多次重要指示精神，是做好这项工作的重要指导思想，一定要深入学习，全面领会，认真贯彻。胡锦涛在讲话中就实施方案中关于企业移交、撤销的范围，企业交接的原则、方式与步骤，保证军队、武警部队和政法机关履行职能所需经费，妥善安置有关人员等问题进行了阐述。胡锦涛强调，现在，中央关于军队、武警部队和政法机关不再从事经商活动工作的大政方针已经明确，关键是要按照中央的统一部署和要求，下更大的气力狠抓落实，务必达到既定的目标。他着重对如何做好下一步工作提出了六点要求。第一，要进一步提高思想认识。第二，要不折不扣地按政策办事。一定要严格执行政策，坚决维护政策的严肃性、权威性。该交的企业要毫不含糊地交出去，决不能交亏不交盈；该接的企业要毫不犹豫地接过来，决不能接好不接差；该撤的企业要毫不手软地撤销掉，决不能变相保留；该脱钩的企业要彻底脱钩，决不能藕断丝连，明脱暗不脱。第三，要加强协调配合。要提倡步调一致，齐心协力，不在工作中推诿扯皮；提倡从大处着眼，不去纠缠一些枝节问题；提倡讲风格，顾大局，不能只考虑局部或小团体的利益。只要军民一心，军政一心，上下一心，协调配合，就一定能把工作搞好。第四，要保持大局稳定。第五，要严格执行纪律。目前，这项工作已进入实施阶段。中央已经明文规定了五条纪律，必须严格遵守，令行禁止。对于那些不听招呼，顶风违法违纪的，要发现一起查处一起，按照党纪、政纪、军纪严肃处理，触犯刑律的要依法惩处，决不手软，决不姑息。（第六，要切实加强领导。各级领导机关要带头执行中央的决定，首先做到本机关与所属的企业尽早脱钩，尽快移交，给基层作出榜样。要切实发挥党组织的战斗堡垒作用和党员干部的模范带头作用。会上，中共中央政治局委员、中央军委副主席张万年也讲了话。他说，我军是党领导下的人民军队，从来都是听党的话、自觉跟党走的。不论在战争年代，还是在和平时期，不管条件怎样艰苦，形势怎样复杂，牺牲有多么大，只要党和人民召唤，我军就义无反顾，勇往直前，没有丝毫的犹豫和迟缓。在今年的抗洪抢险斗争中，在祖国和人民最需要的紧急关头，江主席一声令下，我军三十多万官兵闻风而动，英勇奋战，以血肉之躯筑起了坚不可摧的钢铁长城，同人民群众一道，谱写了一曲气吞山河的英雄壮歌。这次党中央、江主席决定军队和武警部队不再从事经商活动，我们就是要像抗洪抢险那样，令行禁止，雷厉风行，做好样子，向党和人民再交一份合格的答卷。全军和武警部队要发扬我军顾全大局的优良传统，坚持把党和人民利益放在第一位，正确处理局部与全局、当前与长远、个人与集体的关系，自觉在大局下行动。"
    },
    {
      "id": "9608",
      "title": "国务院批准建设首批五个海洋保护区",
      "year": "1990",
      "month": "10",
      "date": "6",
      "content": "1990年10月6日 (庚午年八月十八)，国务院批准建设首批五个海洋保护区。国务院今天批准建立我国首批国家级海洋自然保护区。第一批国家级海洋自然保护区共有五处：位于河北省昌黎县的昌黎黄金海岸自然保护区，位于广西壮族自治区合浦县的山口红树林生态自然保护区，位于海南省万宁县的大洲岛海洋生态自然保护区，位于海南省三亚市的三亚珊瑚礁自然保护区和位于浙江省平阳县的南麂列岛海洋自然保护区。海洋自然保护区是指为保护海洋自然资源与环境，在海域、海岛、海岸带及河口区划出一定范围加以特殊保护的区域。我国拥有丰富的海洋资源，优美的自然景观，多种类型的海洋生态系统以及闻名于世的珍稀海洋生物。但是近年来部分重要的海洋环境遭到损害，一些海域赤潮不断发生，部分海洋工程损害了自然资源和景观。建立和建设海洋自然保护区已经势在必行。这次国务院批准建立的五处国家级海洋自然保护区都有比较高的生态学价值、科研价值和观赏价值。其中昌黎黄金海岸自然保护区总面积约300平方公里，拥有世界上罕见的分布于林间的高达三四十米的金黄色沙丘，宽敞的海滩坡缓、沙细、水清、潮差小，是难得的旅游资源。南麂列岛海洋自然保护区总面积196平方公里，拥有贝类344种，底栖海藻174种，将成为我国近海贝类藻类物种的基因库。三亚珊瑚礁自然保护区面积约40平方公里，水质良好，海水透明度高，水下分布着80多种造礁珊瑚，是典型的岸礁生态系统。大洲岛海洋生态自然保护区总面积70平方公里，是我国仅存的金丝燕栖息地。山口红树林生态自然保护区面积40平方公里，是种类较多、面积较大、群落类型齐全的红树林分布区"
    },
    {
      "id": "9672",
      "title": "西汉“新莽政权”领袖王莽被刺身亡",
      "year": "2023",
      "month": "10",
      "date": "6",
      "content": "23年10月6日 (癸未年十月初三)，西汉“新莽政权”领袖王莽被刺身亡。王莽(前45年23年10月6日)，新朝的建立者。公元8年23年在位。王莽字巨君，魏郡元城人( 河北大名县东 )。汉元帝皇后王政君之侄。幼年时父亲王曼去世，很快其兄也去世。王莽孝母尊嫂，生活俭朴，饱读诗书，结交贤士，声名远播。王莽对其身居大司马之位的伯父王凤极为恭顺。王凤临死嘱咐王政君照顾王莽。汉成帝时前22年，王莽初任黄门侍郎，后升为射声校尉。王莽礼贤下士，清廉俭朴，常把自己的俸禄分给门客和穷人，甚至卖掉马车接济穷人，深受众人爱戴。其叔父王商上书愿把其封地的一部分让给王莽。永始元年(公元前16年)封新都侯，骑都尉，光禄大夫侍中。绥和元年(前8年)继他的四位伯、叔之后出任大司马，时年38岁。翌年，汉成帝崩。汉哀帝继位后其祖母傅太后、母亲丁太后的外戚得势，王莽退位隐居新野。其间他的儿子杀死家奴，王莽逼其儿子自杀，得到世人好评。前2年王莽回京城居住。前1年汉哀帝无子而崩。王政君掌传国玉玺，王莽任大司马，兼管军事令及禁军，立汉平帝，得到朝野的拥戴。1年王莽在推辞再三之后接受了安汉公的爵位，将俸禄转封两万多人。3年王莽的女儿成了皇后。元始四年(4年)加号宰衡，位在诸侯王公之上。大力宣扬礼乐教化，得到儒生的拥戴，被加九锡。5年，王莽毒死汉平帝，立年仅两岁的孺子婴为皇太子，太皇太后命莽代天子朝政，称假皇帝或摄皇帝。从居摄二年(6年)翟义起兵反对王莽开始，不断有人借各种名目对王莽劝进。初始元年(8年)王莽接受孺子婴禅让后称帝，改国号为新，改长安为常安。开中国历史上通过篡位作皇帝的先河。西汉后期社会危机深重，政治动荡，人心思变，整个社会流行所谓汉室当更受命之说。这种思潮为王莽代汉创造了一个舆论上的思想准备。西汉后期由于土地兼并，灾荒，经济凋敝，所以人心浮动，阶级矛盾尖锐，人民起义不断。王莽纂汉正是适应了当时整个社会的基本思潮--人心思变，社会思治这一实际情况产生的。他仿照周朝的制度推行新政。屡次改变币制，更改官制与官名，削夺刘氏贵族的权利，引发豪强的不满。由于他看不起边疆藩属，削王为侯，不断挑起对匈奴和东北、西南各族的战争。赋役繁重，刑政苛暴。11年，黄河改道，灾民遍野。天凤四年(17年)各地农民纷起反抗，形成赤眉、绿林大起义。地皇四年(公元23年)绿林军攻入长安，混乱中他为商人杜吴所杀，新朝灭亡。他是被割去舌头的皇帝。 评论：不考虑实际情况，照搬前朝的制度，书生政治注定要失败。"
    },
    {
      "id": "9673",
      "title": "中国的耶稣会传教士、学者意大利人利玛窦出生",
      "year": "1552",
      "month": "10",
      "date": "6",
      "content": "1552年10月6日 (壬子年九月十九)，中国的耶稣会传教士、学者意大利人利玛窦出生。利玛窦(Matteo Ricci，1552年10月6日1610年5月11日)，意大利的耶稣会传教士，学者。明朝万历年间来到中国居住。其原名中文直译为玛提欧利奇，利玛窦是他的中文名字，号西泰，又号清泰、西江。在中国颇受士大夫的敬重，尊称为泰西儒士。他是天主教在中国传教的开拓者之一，也是第一位阅读中国文学并对中国典籍进行钻研的西方学者。他除传播天主教教义外，还广交中国官员和社会名流，传播西方天文、数学、地理等科学技术知识。他的著述不仅对中西交流作出了重要贡献，对日本和朝鲜半岛上的国家认识西方文明也产生了重要影响。 评论：促进了东西方文化交流。"
    },
    {
      "id": "9674",
      "title": "清政府批准筹设天津机器局",
      "year": "1866",
      "month": "10",
      "date": "6",
      "content": "1866年10月6日 (丙寅年八月廿八)，清政府批准筹设天津机器局。1866年10月6日，清政府批准总署奏请，命三口通商大臣崇厚筹设天津机器局。曾国藩、李鸿章、左宗堂等洋务派从19世纪60年代积极举办军事工业，虽然在镇压太平天国等农民起义中起了作用，但客观上削弱了中央权力。特别是这些人都是汉族官僚。所以奕劻奏请在直隶设局制造。次年5月开局，初名天津军火机器局，1870年正式称为天津机器局。聘丹麦驻天津领事英国人密妥士为总管，全以英人为技师，工2000左右。规模仅次于江南制造局。开办经费共20余万两。常年经费由天津、烟台两海关拨用四成洋税，每年约30余万两。80年代后还有增加。但由于管理腐败，生产的火药成本，比采买之价还高。1870年，李鸿章调任直隶总督后，该局改由李鸿章接办。李鸿章从南方调来大批职工，将局里的北方旗人、汉人都解雇了。机器局完全被李所控制，打破了奕劻等加强中央办军事工业的意图。该局分东西两局，东局设在城东贾家沽，以制造火药、枪炮、子弹和水雷为主；西局设在城高海光寺，以制造军需器具、物资和开花子弹为主。经李鸿章扩充后，还制造挖泥船、皇家游艇等。东局还附设水师、电报学堂。1893年又建成一个炼钢厂。1895年改称北洋机器制造局。它为李鸿章巩固北洋势力起了极其重要的作用。1900年遭八国联军严重破坏。评论：中国近代最早的民族工业。"
    },
    {
      "id": "9675",
      "title": "两江总督兼南洋通商大臣刘坤一病故",
      "year": "1902",
      "month": "10",
      "date": "6",
      "content": "1902年10月6日 (壬寅年九月初五)，两江总督兼南洋通商大臣刘坤一病故。 刘坤一(1830年1月21日1902年10月6日)，字砚庄。廪生出身。湖南新宁人。在太平天国之乱时崭露头角，成为当日急速冒升的汉族封疆大吏之一，及后在曾国藩、左宗棠等去世后，和张之洞成为后期洋务运动的主导者，并在其后的甲午战争、百日维新、义和团乱、清末新政等晚清历史事件上均发挥着重要角色。 早期政绩刘坤一的出仕过程和当时很多其他汉族督抚曾国藩、李鸿章等类似，都是身作儒生不满太平天国之乱而参与地方乡勇，进而因战功而被擢升为地方大员的典型例子。在1855年，刘坤一在太平天国动乱期间参加乡勇团练，加入江忠源系湘军征讨太平军，其后因带领湘军立下战功，而由廪生逐级升为教谕、知县、知州、知府、广东按察使及广西布政使，并于1865年起晋升为江西巡抚，任内作风保守，认为社会之富强源于典章制度的优良，抄袭西方技术不如自力更生，对洋务派师夷长技以制夷理念不予认同，这种思想可反映在他的讲话之中： 为政之道，要在正本清源。欲挽末流，徒废心力。国朝良法美意，均有成规，因其旧而新之，循其名而实之，正不必求之高远，侈言更张。大乱既平，人心将静，有志上理者，其在斯时乎! 因此，当日刘坤一的治绩类似于传统中国的变法模式，比如着手整顿吏治、提倡儒家道统的教化、开源节流、与民生息等，以期恢复太平天国之乱后受动摇的固有秩序。在整顿吏治方面，在初就任巡抚的四个月后，便一次过撤换知府、知州及知县8人，其后九年的任内又撤换布政使及按察使7人；提倡儒家道统的教化上他复兴书院、向各府州县印发《佐治》及《学治》等书，又奖励士绅，提倡儒教；对财政上的整顿有精简勇营以节省军费，将由地方乡勇数43000人削减至5700人，又调补绿营缺额，以免军中有人夸大军额以侵吞军款，同时整顿厘金及关税，使厘金收入由年均87万两增至153万两以充实地方财政；又减低农村赋税、提供粮种及农具以复兴农业经济，与民休息。而对军事的改革则只有在1874年，亦即在他离任巡抚一职的前一年才推行军队采用洋枪。 中期政绩在1875年，刘坤一署任两江总督，又在翌年晋升为两广总督直到1879年，之后在1880年开始担任了两年两江总督兼南洋通商大臣。从这时期开始，由于因为官职调升的关系，开始接触及认识西方事务(两江及两广总督驻地分别是和洋人商务往还较多的江宁及广州，相反江西只是一个内陆省份)，并对洋务作有限度支持。在署两江总督及两广总督任内期间整顿治安，主力清剿哥老会及海盗；又在任两广总督时认为赌风不良而禁赌；在任两江总督时沿袭他在任江西巡抚的整顿财政政策，精简勇营以节省军费，将地方乡勇数裁减四分之一，又减免捐助陕西的军饷、并查办招商局贪污。推动洋务方面，在任职两江总督期间发展海运、支持江南制造局造舰及提议各兵工厂生产专门化。然而，他又反对采煤及发展铁路，其中反对发展铁路的原因是担心铁路会令挑夫和大运河的船家失业。 后期政绩在1890年开始，他复任两江总督兼南洋通商大臣，1891年又受命帮办海军军务，1894年中日甲午战争时被授予钦差大臣职衔，节制关内外各军对日作战。刘坤一在此时期对洋务的态度比之前更为积极，包括推动现代化政策如推动江南制造局自行练钢、提议在湖南开采煤矿及自行兴办铁路，在1895年与张之洞联名上奏倡议包括军队、经济及教育现代化的改革，又参与组织如在1895年加入主张变法的强学会，并捐助五千两白银。除了推动洋务外，他继续以往传统变法式的整顿吏治及治安的政策，包括保荐亲民的知府知县8人及办理团练，在1892年肃清两江境内的哥老会。在1898年戊戌政变后强烈反对慈禧太后废黜皇帝光绪，在1900年义和团乱时主张严厉镇压并和李鸿章、张之洞、袁世凯等人倡导组织了东南互保，保障了东南各省免受团乱为祸。其后在1901年又与张之洞联名上《江楚三折》，主张育才兴学、整顿变通朝政、兼采西法以扭转清朝江河日下的局面，开启了清廷晚清改革的先声，然而，在改革开始不久，刘坤一却在1902年去世，赐谥忠诚。 点评：晚清朝廷中比较进步的大臣。"
    },
    {
      "id": "9676",
      "title": "俄国爆发铁路工人大罢工",
      "year": "1905",
      "month": "10",
      "date": "6",
      "content": "1905年10月6日 (乙巳年九月初八)，俄国爆发铁路工人大罢工。1905年爆发的俄国铁路工人大罢工是俄国当时革命高潮的一个标志。这次大罢工从10月6日莫斯科喀山铁路附属工厂的工人罢工开始，第二天，就席卷了莫斯科枢纽站的大多数铁路线，5天后，全俄国十四条最大的铁路线全部瘫痪了。铁路工人提出了实行八小时工作制的要求，还向政府明确地提出了立即召开以普遍、平等和直接选举权为基础的制宪会议的要求。这正反映了当时全国人民的普遍政治要求，因此也很快地获得全俄人民的支持。不久，各地工厂工人纷纷表示响应铁路工人的倡议，使这次罢工斗争很快地在全国各地各行各业中展开了。从莫斯科、彼得堡，一直到俄国最遥远的边疆；从产业工人、公用事业工人、邮电工人，一直到商店店员、家庭仆役等等，据估计，当时参加这次大罢工的工人人数不下175万人。由于大罢工的波及，国家政治生活也差不多已陷于瘫痪的状态，大多数国家机关都关了门，很多公务人员和民主知识分子也被卷进了运动，全国各地革命斗争风起云涌。在这次总罢工的进程中，沙皇政府派出了大量的军队，到处进行最残酷的镇压。为了抗议沙皇政府的残酷镇压，有许多地方的工人不得不公开转入武装斗争，像叶卡德琳诺斯拉夫、哈尔科夫以及其他城市，就都出现了街垒式的战斗。他们用血和肉，坚持着正义的斗争。革命斗争的火焰，显然已是无法用镇压的手段来扑灭了。沙皇尼古拉二世为赢得镇压革命的时间，他不得不表面上作了一些重大的让步，在10月17日签署了一项关于赐予政治自由和关于召开立法杜马的宣言。"
    },
    {
      "id": "9678",
      "title": "中、英西姆拉会商“西藏问题”",
      "year": "1913",
      "month": "10",
      "date": "6",
      "content": "1913年10月6日 (癸丑年九月初七)，中、英西姆拉会商“西藏问题”。参加西姆拉会议之代表合影1913年10月6日，中英会议在印度西姆拉开幕，13日开始首次工作会议。会址选在印度是英方主意，以便控制会议过程。英方代表是英印政府外交大臣麦克马洪，西藏代表为亲英派大贵族夏扎边觉多吉。中国代表是西藏宣抚使陈贻范。会议期间，中国代表一切举动，均派员陪侍，名为招待，实无异监视。会议就在英藏双方协而谋我气氛中进行。藏方首先提出6条草案，内容包括：西藏独立；西藏疆域要包括青海、理塘、巴塘、打箭炉等处；中国不得派员驻藏；英藏修改通商章程，中国不得过问等。不仅要使西藏独立，而且还把青海和四川西部大片土地划归西藏。连英驻华公使朱尔典都说：没有一个人能使我相信，打箭炉和巴塘不属于中国人。"
    },
    {
      "id": "9679",
      "title": "总统选举会颁给黎元洪的证书",
      "year": "1913",
      "month": "10",
      "date": "6",
      "content": "1913年10月6日 (癸丑年九月初七)，总统选举会颁给黎元洪的证书。总统选举会颁给黎元洪的证书1913年10月6日，国会召开总统选举会，王家襄为主席。袁世凯命令京师警察厅和拱卫军联合派出军警保卫国会。此外，便衣军警千余人，自称公民团，将国会团团围住，所有入场的人准进不准出。根据《总统选举法》规定：候选人必须获得四分之三的绝对多数票才能当选。第一轮投票，袁世凯得471票，尚缺99票，又进行第二轮投票，结果袁世凯得497票，离当选仍差63票。时已过午，议员要求回家吃饭，公民团把住前后门，并大声叫喊：今天不选出我们中意的大总统，就休想出院！议员见公民团虽外穿便衣，但军裤、皮靴和短枪赫然可见，知形势严重，遂在第三轮就袁世凯和黎元洪二人决选时，袁以507票当选。公民团完成任务，始高呼大总统万岁，振旅而返。这时已是晚上9时。议员们饥肠辘辘，仓皇归去。第二天，国会选举副总统。黎元洪以610票当选。袁世凯当选后，上海、天津等地报纸对选举情况表示不满，国务院即通电各省说：此次选举并无军警干涉情事，倘敢捏造蜚言，严惩不贷。"
    },
    {
      "id": "9680",
      "title": "阿尔·乔尔森主演第一部有声电影",
      "year": "1927",
      "month": "10",
      "date": "6",
      "content": "1927年10月6日 (丁卯年九月十一)，阿尔·乔尔森主演第一部有声电影。阿尔乔尔森1927年10月6日，阿尔-乔尔森在今天开始上演的一部有声电影《爵士乐歌星》中担任主角，声音稍微有些呆板，不如电话传送的清晰。演员的动作与他们的语言脱节。声音没有像在广播里那样抑扬顿挫。但不管怎样说，这是一次首创。《爵士乐歌星》的情节部分地反映了乔尔森真实的一生。像他所扮演的主人公一样，乔尔森出身一个犹太家庭，这个家对爵士歌手的职业是很不满意的。乔尔森同父母的疏远及随后到来的飞黄腾达是这部影片的紧张和动人之处。他扮演黑人，深情地演唱了圣歌《柯尔-尼德里》和《妈妈》。沃纳-厄兰和龙金妮亚-贝瑟尔分别扮演父亲和母亲。图：《爵士乐歌星》 美国 1927图：《爵士乐歌星》 美国 1927"
    },
    {
      "id": "9681",
      "title": "新四军获黄桥决战胜利",
      "year": "1940",
      "month": "10",
      "date": "6",
      "content": "1940年10月6日 (庚辰年九月初六)，新四军获黄桥决战胜利。参加黄桥反顽战役的部队（骑马第一人陈毅，骑马第二人粟裕）1940年10月6月上午，新四军停止了对国民党军韩德勤部的追击，主动结束黄桥战役。自新四军攻占黄桥后，韩德勤先是派人与新四军谈判，拟定防区，继又破坏协议，向新四军进攻。新四军击退韩部进攻，井乘势攻占姜堰。攻占姜堰后，为保持政治上的主动，新四军联络各界绅民代表向韩德勤发出呼吁，要求重开谈判，解决争端，并于9 月30日退出姜堰，满足了韩德勤提出的谈判条件。然而，韩德勤却视新四军和平解决争端为软弱，于当日向新四军发起进攻。新四军首先争取了李明扬、李长江的苏鲁皖游击总队、陈泰运的税警团等国民党军队保持中立，然后集中兵力，在运动中歼击顽军。战斗打响后、第一纵队经过3小时激战，全歼了韩德勤部主力独立六旅，斩断了韩德勤进攻的右翼。接着，第一纵队和第二纵队又围歼了其第三十三师主力，并向东全力围攻野屋基一带的第八十九军军部及第三四九旅。经过一夜激战，6日晨，韩德勤部第八十九军军部被彻底歼灭，第八十九军军长李守维落水而死，第三四九旅也大部被歼，韩德勤率千余人向兴化逃窜。为扩大战果，新四军猛追韩德勤余部，占领海安。在到达东台后，新四军本着有理、有利、有节的原则，于当日停止了追击、主动结束了这场决战。黄桥决战，共歼国民党军1.1万余人，俘团长以上军官10余名，其中包括其第三十三师师长孙启人、九十九旅旅长苗瑞林等，缴获长短枪3800余支，轻重机枪189挺，山炮3门，迫击炮59门，还有大量弹药和军需物资。参加黄桥反顽战役的部队"
    },
    {
      "id": "9682",
      "title": "蒋介石以武力解除龙云兵权",
      "year": "1945",
      "month": "10",
      "date": "6",
      "content": "1945年10月6日 (乙酉年九月初一)，蒋介石以武力解除龙云兵权。云南省政府主席龙云1945年10月6日，云南省政府主席龙云被蒋介石夺去兵权和地方实权，委以军事参议院院长闲职。尤云原是滇军唐继尧的部下，1927年2月，龙云发动政变，推翻唐继尧，同年8月，担任云南省主席，开始了他对云南的统治，上月，蒋介石利用日本投降之机，命令龙云的第一方面军全部开入越南，然后密令昆明防守司令杜聿明以武力解决龙云。10月3日凌晨，杜聿明率部突然占领昆明各要害地区，包围龙云住宅，龙云仓皇逃上五华山，指挥仅两个连的警卫部队进行抵抗，并准备发出通电，命令部下勤王。但通信被切断，电报未能发出。3日凌晨，杜聿明派人给龙云送去蒋介石的命令，免去他军事委员会昆明行辕主任、云南省政府主席及所兼各职；任命他为军事委员会军事参议院院长，由杜聿明接收云南地方部队。10月6日，龙云被迫乘飞机前往重庆，就任军事参议院上将院长。龙云对云南长达18年的统治从此结束。"
    },
    {
      "id": "9683",
      "title": "国际顶尖的旅美华裔大提琴家马友友出生",
      "year": "1955",
      "month": "10",
      "date": "6",
      "content": "1955年10月6日 (乙未年八月廿一)，国际顶尖的旅美华裔大提琴家马友友出生。国际顶尖的旅美华裔大提琴家马友友(Yo-Yo Ma，1955.10.7-)，从他广泛而多元的音乐事业，不难理解其不断寻求与听从不同的对话方式，以及对个人的艺术成长求新求变的态度。无论是演奏新乐曲或大家耳熟能详的曲目、和好友一同演出室内乐、与年轻的音乐家及听众接角、探索西方古典传统外的文化及音乐型式，马友友努力从中找寻能激发想像力的元素。 马友友紧凑的音乐会行程，包括与全球知名乐团协奏演出、个人独奏会及室内乐等。与不同的演奏家合作都能为他带来不同灵感，合作过的音乐家包括艾克斯、巴伦波因、爱森巴哈、潘蜜拉-法兰克、柯汉(Jeffrey Kahane)、Young Uck Kim、拉雷多、巴比-麦菲林、艾格-梅耶、摩里斯(Mark Morris)、欧康纳、彼德-塞尔金、史坦、史托兹曼、史塔特(Kathryn Stott)等。藉著与音乐家之间的互动，超越单一音乐风格的界限。他最大的目标就是将音乐化为一沟通的语言，跨越世界不同种族，拉进人与人之意距离。为达成此目的，他更投身研究国乐、中国传统乐器、非洲卡拉哈利的丛林音乐等。他对音乐的兴趣还不仅只于此。马友友日前刚成立丝路专案，要将古丝路商队(从东亚至欧洲，包括印度、西藏、波斯、希腊等地)的文化、艺术、人文等重新介绍给世人。为了使古丝路国家文化遗产重见天日，并找寻代表此地传统的声音，专案小组特到丝路行经国家勘查，而丝路专案小组将做为往后相关文化、教育计划的资料库。马友友除策划本案，也将演奏特别为丝路而创作的新曲(包括为丝路合奏团所写的协奏曲)。新力古典也计划发行三张丝路专辑，其他如丝路网站等多媒体呈现方式也会一并推出。这项创新的丝路计划也将参与2001的萨尔兹堡音乐节，及2002年史密斯桑尼亚民俗音乐节的演出。1997年，马友友费时多年完成一项将巴哈无伴奏大提琴组曲结合多种表演艺术的创新诠释。内容不仅包含他本人在世界各地音乐会演出、巴哈无伴奏大提琴组曲重新录音，更重要的是以巴哈灵感为题的内涵。演出共分成六部影片(六部组曲各一)，以巴哈的音乐为出发点，再各自与马友友所激发的灵感结合，和不同领域的艺术家(包括花式滑冰好手托薇儿与狄恩、花园设计师梅瑟维、导演伊果杨和吉拉德)创造出新风貌的巴哈。影片在公共电视台及全球各大电视网播出，获奖无数，包括两项艾美奖、加拿大双子星奖16项提名及许多国际影展大奖，由新力古典发行录影带。为发展大提琴演奏曲目，马友友时常演奏20世纪较不为人知的大提琴曲，许多现代作曲家皆为他量身订做新乐曲。曾为多位作曲家的新作首演，其中包括艾伯特(Stephen Albert)、丹尼波尔(Richard Danielpour)、哈比森(John Harbison)、柯希纳(Leon Kirchner)、李伯森(Peter Lieberson)、卢塞(Christopher Rouse)、盛宗亮、谭盾、约翰-威廉斯等。这些不仅是为他而写的作品，马友友在作曲家的创作过程也扮演重要角色。马友友为新力古典的专属音乐家，录制过近50张专辑风格不一(曾获13次葛莱美奖)，显示他的音乐兴趣层面之广。除了古典音乐的大提琴曲目，他也录制许多由他首演的新作品及专为他所写的乐曲。此外，他多项跨界的录音如与巴比-麦菲林合作的天籁、与麦尔和欧康诺合作的民歌的马友友-阿帕拉契圆舞曲、演出皮亚左拉作品的探戈灵魂等，皆受到广大听众的喜爱。2000年春将计划发行阿帕拉契圆舞曲的续篇阿帕拉契之旅。其最新录音发行繁花似锦巴洛克，收录重新编曲后的巴哈咏叹调、包凯利尼的协奏曲等，并由库普曼指挥阿姆斯特丹巴洛克管统乐团担任管统乐演奏(马友友的史特拉第瓦里大提琴为巴洛克时代乐器)，另外一张Solo则收录柯大宜、大卫-怀德、齐尔品、盛宗亮等人作品，还包括新编曲独奏版的欧康诺阿帕拉契圆舞曲，整张专辑以无伴奏演出，做为他另一项丝路计划的前奏曲，当中以不同文化的角度，表现漂泊与扎根、创新与传统等不同主题。尽管马友友横跨多种音乐领域，他仍保持古典音乐最畅销音乐家地位，新专辑一发行便立刻打进告示牌古典音乐畅销名盘，并能在前15名维持很长一段时间，甚至有四张专辑同时在榜上的记录。马友友除了不断在音乐舞台上带给观众全新的感受，更致力于音乐教育的推动。他不但鼓励青少年接触音乐，更希望他们进一步参与创作。巡迴演出期间，马友友都会排出时间指导大师班学生，甚至参与学生(包括非音乐科系学生)一些非正式的活动。同时，他也发展家庭音乐会，如在卡内基厅一系列家庭音乐会开幕中演出；在Mr. Rogers Neighborhood及芝麻街等电视节目中，带领小听众群进入音乐世界。马友友竭尽所能地为儿童塑造一个音乐的空间，以丰富而生动的方式让音乐与创造力成为儿童生活中的一部分。在1999年的夏天，马友友与名指挥巴伦波因合作，和一群来自中东的优秀杰出年轻音乐家们组成的中东青年管弦乐团一起演出研习，活动名为1999文化之城，于德国威玛举行。马友友1955年生于法国巴黎，4岁起由父亲启蒙学习大提琴，并和家人迁居纽约。之后于茱丽亚音乐院师事李纳德-罗斯(Leonard Rose)。1976年，他从哈佛大学毕业，取得人类学学位，为他开启传统音乐院教育外的另一扇窗。马友友与妻子育有一对儿女。目前马友友使用两把的乐器分别为1733年制Montagnana大提琴及1712年制Davidoff Stradivarius大提琴。评论：一位天才的中国音乐家，年轻才俊。"
    },
    {
      "id": "9684",
      "title": "萨宾宣布试验口服脊髓灰质炎疫苗",
      "year": "1956",
      "month": "10",
      "date": "6",
      "content": "1956年10月6日 (丙申年九月初三)，萨宾宣布试验口服脊髓灰质炎疫苗。萨宾在辛辛那提大学一种新的口服的脊瞩灰质炎疫苗不久将对人体进行实验。它的发明者辛辛那提大学的阿尔伯特-B-萨宾博士，今天是这样宣布的。如果试验成功，萨宾疫苗就可能代替当前注射用的索尔克疫苗。萨宾疫苗用杀死病毒来消除脊髓灰质炎。萨宾疫苗可抑制被弱化的病毒，以使疫茧既能激发身体的免疫力，又对身体无害。已经制定出生产200万剂最新疫苗的方案。由罪犯自愿者参加的大规模的试验将在明年进行。"
    },
    {
      "id": "9686",
      "title": "第四次中东战争爆发",
      "year": "1973",
      "month": "10",
      "date": "6",
      "content": "1973年10月6日 (癸丑年九月十一)，第四次中东战争爆发。以色列军队向大马士革挺进1973年10月6日，以色列遭受了埃及、叙利亚的突然袭击，而这第一波的攻击又迅速由伊拉克、摩洛哥、沙特阿拉伯和约旦的援军所加强。敌对双方都分别由一个超级大国充分武装：以色列空军因受到由苏联提供的萨姆导弹的打击而损失惨重，但在决定性的沙漠遭遇战中，美国和英国的坦克却占据优势。此次战争起源于埃及总统萨达特提出的有限战争设想。他认为，只要埃及军队能在西奈半岛拿下1O厘米土地并站住脚，就能改变美苏对阿以争端的态度，迫使以色列接受谈判，打破僵持局面。埃军司令部根据萨达特的设想制订了巴德尔行动计划，开同叙利亚进行磋商，组成联合司令部，拟于1973年10月6日向以色列发起进攻。这一天是穆斯林斋日开始，同时是犹太人赎罪日。这个方案得到了阿拉伯产油国的支持。战争开始时埃及集中8万军队，300架飞机，4000门大炮和火箭发射器，向苏伊士运河东岸的以色列阵地发起攻击。接着，8000名突击队员用橡皮舟渡过运河，用高压水龙头在东岸沙提上冲开通道，同时铺设起浮桥。两个集团军迅速渡过运河，经过10个小时战斗，突破了长达160公里的巴列夫防线向西奈半岛纵深挺进。至1O月19日，埃及军队控制了12至20公里的地区。叙利亚军队也在伊拉克、约旦、沙特阿拉伯军队的协助下，收复了戈兰高地的部分领土。同时，巴勒斯坦游击队在被占领地区频频出击，袭击以色列的供应基地、交通干线和军事设施。阿拉伯各国对此给予了有力的声援和支持，阿尔及利亚等9国派出空军、陆军到前线配合作战，沙特阿拉伯等产油国向埃、叙提供22亿美元援助，并通过石油禁运、提价等措施打击美国和其他西方国家。以色列在军事失利的情况下，一面要求美国出面调解，一面在全国进行紧急动员。美国架起空中桥梁向以色列赶运武器装备。战争爆发后的5天内，美国就向以色列提供了1.3亿美元的军事援助。苏联担心战争升级，敦促埃及、叙利亚停火。10月16日，柯西金飞往开罗同萨达特会谈，声称如不停火，苏联就停止向埃及运送武器。同时苏联向叙利亚施加压力，威胁撤离苏联在叙的导弹技术人员。10月21日，美苏向联合国安理会提出议案，要求就地停火，建立公正持久和平。但与第一次中东战争时的情况相似，美苏的调解和联合国的停火决议，使以色列有了喘息和重新部署力量的机会。1O月10日，以色列开始反攻。它先集中力量打击北线的叙利亚军队，夺回戈兰高地的失地，并进而越过战前界线，又占领了叙利亚700多平方公里领土。在稳住北线之后，以军又集中兵力在南线对埃及进行反攻。10月14日，埃以在西奈激战，埃军在损失264辆坦克后被迫撤退。15日晚，以军偷渡运河，进入埃及后方，占领100O多平方公里土地，对埃及第三军形成包围，威胁开罗。这时，埃及和叙利亚先后宣布接受停火。以色列虽然口头接受停火，但仍挥兵西进，并收缩对埃及第三军的包围圈。安理会1O月2 5日通过一项关于派联合国紧急部队去中东的决议，停火才得以实现。第四次中东战争阿拉伯国家投入的总兵力约4O万人，比以色列（30万兵力）多10万人，最后还是失败了。阿拉伯方面伤亡和被俘2.1万人（以色列伤亡1万人），损失坦克2000辆（以色列800辆），损失飞机450架（以色列 150架）。战争中埃及收复了西奈半岛3000平方公里土地，但运河西岸被以色列占领了1900平方公里。叙利亚戈兰高地不但没有收回，又被占领了770平方公里。此后在国际斡旋下，以色列归还叙利亚633平方公里土地。包括戈兰高地首府库奈特腊。这场战争严重破坏了在美国和苏联两国刚发展起来的缓和气氛。勃列日涅夫甚至威胁说要采取单方面行动，美国也曾下令军队进入戒备状态。以色列士兵正押解一名叙利亚战俘萨达特总统在战争爆发前视察埃军前沿阵地以色列的机枪哨所以色列百人队长式坦克攻入叙利亚戈兰高地防线"
    },
    {
      "id": "9687",
      "title": "埃及总统萨达特遇刺身亡",
      "year": "1981",
      "month": "10",
      "date": "6",
      "content": "1981年10月6日 (辛酉年九月初九)，埃及总统萨达特遇刺身亡。刺客一番狂轰乱炸之后，包括总统萨达特遇刺身亡萨达特在内的政界要人纷纷倒在血泊之中埃及人民怎么也想不到在一场盛大的阅兵式中，会有人向他们的领导人萨达特行刺，并使他们从此失去了一位坚强的领路人。是的，1981年10月6日上午当地时间12时58分，阅兵式已经进行了二个小时。这是一场专为庆祝中东十月战争胜利8周年而举行的阅兵式。地点：开罗附近的纳斯尔城。此时六架幻影式喷气战斗机正在空中翻滚，作特技表演，而地面，受检阅的部队正在行进。萨达特高兴地仰望着天上的雄鹰。也许行刺者觉得这是一个再好不过的机会了。似乎谁也没有注意到，受检阅的炮车经过主席台时，突然一辆130毫米加农炮车离开车队，停在主席台前。车上跳下一名士兵，迅速奔向主席台，只见他先向主席台投掷手榴弹，还没有听到爆炸声，他就用冲锋枪向主席台一阵猛烈的扫射，紧接着车上的两名士兵也向主席台袭击，其中一颗手榴弹在离萨达特仅5米处爆炸，还没弄清是怎么回事的萨达特应声倒在主席台座椅下，他的胸部和肩膀受重伤，鲜血直流。紧接着，一架直升飞机把他送往医院急救。但抢救无效，手术后两小时，萨达特不幸去世。穆罕默德-安瓦尔-萨达特1918年12月25日生于尼罗河三角洲的曼努菲亚省迈特阿布库姆村。1936-1 938年他毕业于埃及军事学院。1942年因反对英国占领曾被逮捕并被开除军籍，1950年重新入伍，1951年晋升为中校，为前总统纳赛尔领导的自由军官组织核心成员。1970年9月28日纳赛尔总统逝世后，萨达特任临时总统，同年 10月15日当选为总统，后兼任武装部队最高统帅，1980年5月起再度兼任总理。萨达特担任总统后，1979年3月签署了《埃以和约》，从而结束了埃以两国之间历时三十年之久的战争状态。10月8日，埃及副总统穆巴拉克办公室主任、外交部第一国务秘书宣布，谋害萨达特总统的4名凶手是按照极端宗教主义倾向行事的极端分子。根据调查者提供的消息和3名突击队成员的口供，凶手只想暗杀萨达特总统，这决不是一次未遂政变或兵变。他们出于狂热思想，暗杀了一位奉行一项在某些方面与他们的政策不同的总统。埃及国防部长同一天在一项声明说，暗杀总统的4名凶手中，有1人是军官，1人是后备役军官。10月10日，开罗隆重举行萨达特葬礼。安放在炮车上的萨达特灵柩被送往无名英雄纪念碑附近的墓地。10月14日，穆巴拉克宣誓就任埃及新总统。总统萨达特和其他7人应声倒地身着军装的萨达特"
    },
    {
      "id": "9689",
      "title": "中国第一届残疾人运动会在安徽合肥开幕",
      "year": "1984",
      "month": "10",
      "date": "6",
      "content": "1984年10月6日 (甲子年九月十二)，中国第一届残疾人运动会在安徽合肥开幕。1984年10月6日，中国第一届残疾人运动会在安徽合肥开幕。来自全国29个省、自治区、直辖市和香港地区的623名残疾人运动员参加了运动会。在为期11天的比赛中，赵继红以4.96米的成绩打破了女盲B级跳远世界纪录，冷卫红以3分0秒90的成绩打破了女子截肢A6级800米跑世界纪录。 这是上海市16岁的盲人运动员赵继红在跳远比赛中(资料照片)。评论：这为中国的残疾人事业做出了一大贡献!"
    },
    {
      "id": "9690",
      "title": "全国第一届青少年运动会在郑州开幕",
      "year": "1985",
      "month": "10",
      "date": "6",
      "content": "1985年10月6日 (乙丑年八月廿二)，全国第一届青少年运动会在郑州开幕。建国三十六年来首次举办的全国青少年运动会，1985年10月 6日下午在河南省省会郑州开幕。来自全国各地的两千多名青少年体育健儿，连日来在各赛区进行了紧张的赛前训练。7日起，他们在郑州、新乡、焦作、洛阳和开封举行的十二个项目的比赛中展开激烈的争夺。"
    },
    {
      "id": "9691",
      "title": "我国北极村漠河首次通航直升机",
      "year": "1986",
      "month": "10",
      "date": "6",
      "content": "1986年10月6日 (丙寅年九月初三)，我国北极村漠河首次通航直升机。1986年10月6日，我国的北极村漠河上空马达轰鸣。下午四时许，一架银鹰准确地落在北陲哨兵塑像附近的某边防连驻地。这是沈阳军区派出的直升机在东北边境地区试航的第一站。当地群众第一次见到飞机，奔走相告。边防战士感慨地说，十年以前，我们告别马拉爬犁，换上了汽车轮，今天又安上了翅膀。"
    },
    {
      "id": "9694",
      "title": "阿拉法特拉宾首次正式会谈",
      "year": "1993",
      "month": "10",
      "date": "6",
      "content": "1993年10月6日 (癸酉年八月廿一)，阿拉法特拉宾首次正式会谈。巴勒斯坦国总统阿拉法特和以色列总理拉宾今天在开罗举行了事先未宣布的会谈。这是他们之间的首次正式会谈，也是他们自9月13日在华盛顿签署巴以协议以来的又一次会晤。当地时间上午10时30分，身着便装的阿拉法特和满头银发的拉宾在埃及总统穆巴拉克的陪同下步入会谈大厅，两位数十年来的宿敌今天终于首次坐到了同一张谈判桌前。阿拉法特和拉宾在约两个小时的会谈中着重讨论了如何实施巴以协议、以色列从加沙杰里科撤军、撤军后该地区的安全问题以及被占领土局势的最新发展。会谈后，拉宾和阿拉法特分别举行了记者招待会。他们强调，这次会谈是有益的、重要的和富有建设性的，为全面执行巴以协议条款创造了一个良好开端。拉宾和阿拉法特宣布，他们一致同意成立4个巴以委员会：部长级联络委员会，负责指导整个巴以谈判；负责实施加沙杰里科原则宣言委员会；负责巴以在华盛顿的双边和谈委员会，讨论有关建立巴勒斯坦自治政府、成立巴勒斯坦选举委员会和议会等问题；经济委员会，负责讨论被占领土的重建问题。前两个委员会将于10月13日分别在开罗和位于埃及的西奈半岛的塔巴举行会议。"
    },
    {
      "id": "9695",
      "title": "两名美军失踪人员遗骸在西藏找到",
      "year": "1994",
      "month": "10",
      "date": "6",
      "content": "1994年10月6日 (甲戌年九月初二)，两名美军失踪人员遗骸在西藏找到。在西藏自治区、西藏军区的大力协助下，由美国陆军中央甄别实验室主任威廉-乔丹带领的美方工作小组又在西藏林芝地区的若果冰川寻找到两具二战时期美军驼峰失踪人员的遗骸。去年9月17日，6名藏族群众发现二战时期美军一架驼峰失踪飞机及3具失踪人员的遗骸。消息公布于世后，美国方面迅速将3具尸体及部分飞机证物运回。美方经过分析研究及查阅资料，认为此架飞机是1994年7月5日从印度运货到昆明，返航时因机翼结冰，临时改变航向，油料耗尽而坠毁在西藏的，机上当时有5名机组人员。为了寻找另两名失踪人员的遗骸，美国方面向我国外交部请求帮助寻找。今年9月11日，由美军中央甄别实验室 主任威廉-乔丹上校、美驻华使馆副武官万国成中校、一秘乔纳森等6人组成的美方工作小组，在西藏自治区、西藏军区有关部门组成的联合调查组协助下，到林芝波密县易贡乡若果冰川，将两名美军驼峰失踪人员的遗骸找到。美方工作小组对中方的支持、保障工作非常满意。威廉上校代表工作小组说：对贵国军地双方给予我们的支持，我代表小组人员表示衷心的感谢！你们的组织、保障工作是很出色的，可以说是无可挑剔的，没有比这更好的。此次发现两名美军失踪人员的地点与去年相同，只是去年冰雪覆盖了这两名美军失踪人员的遗骸。威廉上校带领的美方工作小组离开拉萨时，两名美军失踪人员的遗骸也随同运走。"
    },
    {
      "id": "9696",
      "title": "促进全面禁核试条约生效大会举行",
      "year": "1999",
      "month": "10",
      "date": "6",
      "content": "1999年10月6日 (己卯年八月廿七)，促进全面禁核试条约生效大会举行。1999年10月6日，中国代表团团长沙祖康在维也纳霍夫堡开幕的促进《全面禁止核试验条约》生效大会上发言时强调，中国将恪守条约，积极支持和参加条约组织的筹建工作，但他同时指出，一年多来国际上的消极事件无助于条约的生效和普遍性。沙祖康指出，中国政府对条约的根本立场没有改变，面对最近国际上发生的一系列消极事件，中国仍将在对条约和国际安全环境充分审议的基础上，尽量加快批准条约进程，并将继续为促进条约生效而努力。他说，中华人民共和国主席江泽民在日内瓦裁军谈判会议上，就裁军与安全问题发表重要讲话时指出，在当前和今后相当长的时期内，防止核扩散、推动核裁军，仍是国际社会的主要任务。核裁军的进展，离不开全球的战略平衡与稳定。前一段时间国际上一系列消极事态的发展，充分印证了江主席的上述论断。本次会议的目的主要是为了促进条约尽快生效。条约规定，只有在所有44个有核能力的国家交存批准书第180天后才能生效。目前虽然已有47国批准了条约，但在44国中还有23国没有批准条约。会议审议并通过会议报告和宣言。"
    },
    {
      "id": "9697",
      "title": "中国飞行员穿越太湖大桥桥洞",
      "year": "2000",
      "month": "10",
      "date": "6",
      "content": "2000年10月6日 (庚辰年九月初九)，中国飞行员穿越太湖大桥桥洞。2000年10月6日下午3时30分至3时45分，英勇的中国特技飞行员四批次成功穿越了中国内湖第一大桥太湖大桥一号桥桥洞，为世界航空运动史增添了新的绚丽一笔。下午3时29分，来自广西航空运动学校、38岁的杨尚峰和新疆航空协会、39岁的金亮（副驾驶）首先驾驶国产海燕650B轻型飞机飞抵桥前。他们在大桥上空作了两个盘旋，然后对准主桥洞，一气呵成成功穿越，在桥下留下了一道美丽的彩色烟雾。位于苏州市吴县境内的太湖大桥一号桥主桥洞净宽34．91米，桥洞净高不足6米。而海燕650B飞机翼展就已达到14．95米，机高达2．65米。杨尚峰和金亮的成功穿越，在现场10万余名观众中激起一阵欢呼。紧接着依次飞来的是河北保定航空运动学校飞行员赵金光、山西大同航空训练基地飞行员王建安，他们分别驾驶国产蜜蜂3C和AD100T型飞机，在观众的掌声中穿越桥洞。下午3时44分，北京科源飞机公司飞行员李卫国和北京轻骑兵飞行俱乐部飞行员林宏各驾驶一架AD200型飞机，在空中成二字形编队飞近大桥。在李卫国的长机从主桥洞穿越的同时，林宏的僚机也从主桥洞左侧的桥洞成功穿过，这个桥洞的净宽仅有26．75米。他们的精彩表演，为整个穿越太湖大桥桥洞特技飞行表演画上了一个圆满的句号，也使现场观众激动得近于痴迷。来自立陶宛的专业特技飞行员尤吉斯凯雷斯和来自匈牙利的航空表演家彼特贝森叶在昨天结束的2000年中国吴县环太湖世界特技飞行大奖赛中分别荣获冠、亚军。太湖大桥桥洞"
    },
    {
      "id": "9700",
      "title": "贵州廻龙潭古泉水发生百年罕见的断水",
      "year": "2008",
      "month": "10",
      "date": "6",
      "content": "2008年10月6日 (戊子年九月初八)，贵州廻龙潭古泉水发生百年罕见的断水。2008年10月6日，位于贵州织金县城中心地带的廻龙潭及相距数百米的一口老古井突然断水，导致全城10余万居民饮水困难。据了解，这次断水与地质的变化有密切关系，织金县城南门沙井巷一带，9月27日凌晨突然发生地陷，导致3户居民楼房悬空水上，此后，就开始出现了断水情况。经过专访和勘察，专家们发现廻龙潭断水之后，县城南面的四方井和织金河对面的双潭对镜，三潭滚月等井泉，水量却明显增加了，估算了一下，这几个地方的水的总量和廻龙潭消失的水量，大体是相当的，这说明，廻龙潭的消失，并不是龙吸了，也不是得罪天公和龙王，更不是不翼而飞，而是改变了方向。为什么会改变方向呢?主要是管道被堵住了，廻龙潭断水后，其他几个潭的水量增大，就充分证实了这一点，然而坚硬的岩溶管道，为什么会发生塌陷，以致于堵塞水路呢，岩石，我们表面看来，岩石坚固无比，，但受地质构造运动的影响，岩石的节理、裂缝各种结构是非常发育的，它的顶板上会形成很多石林、石钟乳之类的东西，在它本身的重力作用下，到一定程度，它就会垮塌。专家指出，这种垮塌所造成的堵塞，并不是永久的，而是随时有可能发生松动或位移，特别在丰水季节来临时，上游来水量大，一旦疏通了管道，廻龙潭的水位可能再次恢复。由郭沫若题写的廻龙潭碑文 点评：地质灾害日益多发，我们要注意保护环境，爱护地球。"
    }
  ],
  "event_count": 26
}