{
  "date": "10-07",
  "events": [
    {
      "id": "9434",
      "title": "林格尔文章诬蔑新加坡法制 被新判处有罪",
      "year": "1995",
      "month": "10",
      "date": "7",
      "content": "1995年10月7日 (乙亥年闰八月十三)，林格尔文章诬蔑新加坡法制 被新判处有罪。1995年1月17日，一新加坡高级法院判处美国学者克里斯托费林格尔和《国际先驱论坛报》有罪，并分别课以罚款。法院判处林格尔罚款1万新加坡元（约合6800美元，5.8万人民币），《国际先驱论坛报》及其编辑、发行人被罚款10500新元（约合7140美元）。法院还责令被告支付诉讼费用。这是新加坡法院多年来对蔑视法庭罪作出的最为严厉的惩罚。1994年，一位叫迈克尔菲的美国青年在新加坡乱涂乱画，被新加坡法院以破坏环境的罪名判以笞刑。1994年10月7日，新加坡国立大学欧洲研究所研究员、美国学者林格尔在《纽约时报》和《华盛顿邮报》两报业公司所属的《国际先驱论坛报》地区版上发表文章，影射新加坡是极权主义政权，并且是依赖屈从的司法机构使反对党政客名誉扫地。就在当月底，也是这家报纸在另一篇由菲利普鲍林撰写的评论文章中诋毁新加坡和亚洲国家执行的是皇朝政治。对此，新加坡资政李光耀指责该报损害了他的名誉。此文发表后不久，新加坡警方对林格尔进行了调查。46岁的林格尔不久即返回美国。他还表明无意再返新加坡并辞掉了在国立大学的教职。新加坡政府则控告林格尔、《国际先驱论坛报》驻新加坡的亚洲地区编辑迈克尔理查森等人。《国际先驱论坛报》1994年12月10日在周末版发表澄清启事，说它毫无保留地向李光耀和新加坡司法系统道歉，并声明林格尔文章所言概无根据，其观点亦与该报毫无牵连。然而，由于澄清一词意向含混不清，李光耀终于对林格尔及《国际先驱论坛报》等有关方面提出起诉，控其诽谤。新加坡政府和李光耀的法律行动引起了美国的反应。美国国务院发言人迈克尔麦柯里1994年12月16日说，美国对此表示遗憾，但认为人民有言论自由的权利。新加坡外交部发言人则反驳说，林格尔事件的性质是蔑视法庭，而不是所谓的言论自由问题。他还对美方无视事实的态度感到惊讶。（ｌ$ｊτ.ｃń）新加坡高等法庭1月16日开庭最后审理此案。第一被告林格尔虽经法庭两次传召，但仍拒绝出庭，其他被告均在其各自聘请的辩护律师陪同下出庭受审。经过两天的公开审查、质问、和答辩，高庭依法作出判决：被告人诽谤新加坡司法罪名成立。第一被告林格尔和第二被告理查森分别被判罚款1万和5000新元，其他被告人分别被罚1500至2500新元。此外，据报道，所有被告还必须共同支付总数约7.5万至10万新元的诉讼费。新加坡高庭法官吴允在宣判时说，像林格尔那种报道必须被有效制止。公诉人代表陈锡强总检察长在法庭总结时说，诽谤法庭是严重罪名，所有共和联邦国家都有立法维护法庭尊严。陈锡强还指出，西方媒介喜欢揭人隐私，嘲弄别人短处，似乎什么都看不顺眼，这种作风如果不制止，总有一天，社会机制会一一被推翻，林格尔事件的严重性便在于此。新加坡法官在就林格尔和《国际先驱论坛报》的案件判决时说，该案不属于表达自由问题，而是对新司法的蔑视罪。当然，判决还是引发了新加坡外交部与美国国务院之间的又一轮唇枪舌剑。美国国务院女发言人谢利18日在华盛顿举行的记者招待会上称新加坡的判决是不幸的，并坚持认为这是一桩涉及言论自由的案件。新加坡外交部发言人19日反驳说，事实与法庭辩论都清楚地表明本案与言论自由毫无关系。他说：美国国务院无视事实的态度使我们感到惊愕。"
    },
    {
      "id": "9435",
      "title": "我国试制成功“洋底探测系统”",
      "year": "1995",
      "month": "10",
      "date": "7",
      "content": "1995年10月7日 (乙亥年闰八月十三)，我国试制成功“洋底探测系统”。1995年10月7日，国家重大高技术研究发展项目洋底探测系统试验任务完成。据介绍，这一试验提前五年完成预定计划，并超过原定指标十多倍。这个系统的试验成功，使我国具有对除海沟以外的占全世界海洋百分之九十七面积的海域进行详细探测的能力。洋底探测系统需要解决水中通讯、高压密封、各种信号采集、自主航行控制、动力系统以及各种特种材料等问题。这次试验不仅圆满完成任务，还为联合国批准我国进行的十五万平方公里专属开辟区洋底多金属结核探测提供了先进技术手段，采集了部分信息。这次试验成功，使我国成为世界上具有研制这种设备能力的少数几个国家之一，为我国开发海洋资源提供了有力的技术手段。"
    },
    {
      "id": "9436",
      "title": "美制成电子密码戒指",
      "year": "1995",
      "month": "10",
      "date": "7",
      "content": "1995年10月7日 (乙亥年闰八月十三)，美制成电子密码戒指。1995年10月7日，美国一家公司研制成功一种电子密码戒指，可用以打开自己的家门、自己的计算机和在银行取出现金。据英国《每日电讯报》报道，美国达拉斯半导体公司研制成功的这种戒指里边安装的芯片可存贮6.4万字节的信息。当用户需要利用它开门或打开设有密码的计算机时，只需将戒指贴近门或计算机上的密码识别装置就可以了。这种电子密码戒指的优点是携带使用方便。"
    },
    {
      "id": "9527",
      "title": "我国与波兰建立外交关系",
      "year": "1949",
      "month": "10",
      "date": "7",
      "content": "1949年10月7日 (己丑年八月十六)，我国与波兰建立外交关系。波兰，全称波兰共和国。取名于民族名称，意为波兰人居住的地方。位于欧洲中部。面积312683平方公里。人口3842万（1992），98%为波兰人。官方语言为波兰建立外交关系波兰语。90%的居民信奉罗马天主教。首都华沙。主要矿藏为硬煤、褐煤、硫磺、铅、锌等。森林面积870万公顷。经济具有中等发展水平，工业总值占国民生产总值的40.2%。人均国内生产总值5900美元（1995）。波兰国家起源于西斯拉夫人中的波兰、维斯瓦、西里西亚、东波美尼亚、马佐维亚等部落的联盟，公元9、10世纪建立封建王朝，14、15世纪进入鼎盛时期，18世纪下半叶开始衰落。曾三次被沙俄、普鲁士和奥匈帝国瓜分。19世纪波兰人民多次举行争取独立的武装起义。1918年11月11日恢复独立，成立资产阶级共和国。1939年9月，法西斯德国入侵波兰，第二次世界大战爆发，德国纳粹军队占领了波兰全部领土。1944年7月苏军与在苏组建的波军进入波兰国土，22日，波兰民族解放委员会宣告波兰新国家诞生。战后40多年由波兰统一工人党（共产党）执政。1952年颁布人民共和国宪法，取消总统制，设立国务委员会。1980年发生团结工会大罢工，1981年12月至1983年7月实施战时状态。1989年4月波兰议会通过宪法修正案，确认团结工会合法化，决定实行总统制和议会民主。1989年12月29日将波兰人民共和国改名为波兰共和国。波兰克拉科夫市著名的教堂及其广场华沙的犹太人英雄纪念碑波兰古城克拉科夫的游览马车波兰是肖邦和居里夫人的故居。肖邦是波兰人引以为骄傲的伟大作曲家和钢琴家。华沙举办的五年一度的波兰作曲家肖邦逝世肖邦国际钢琴大赛，吸引着全世界好手角逐，成为国际音乐界的顶级盛事。出生于华沙的居里夫人是世界上第一个两次获得诺贝尔奖的女科学家，她为人类揭开原子的奥秘作出了巨大贡献。波于1999年3月12日加入北约，2004年5月1日加入欧盟。奉行近欧亲美，重视其他大国关系和睦邻周边的全方位外交政策。优先发展对美关系，努力发展与欧盟所有成员国关系。充分利用魏玛三角合作机制，深化波、法、德三国全方位合作，解决历史遗留问题，增进互信。重视发展同东部邻国的关系，改善波俄关系，支持乌克兰回归欧洲。大力推动和参与维谢格拉德集团（波兰、捷克、匈牙利、斯洛伐克）等区域合作，全面发展同波罗的海三国的关系。加强与中国、印度、日本和韩国等亚洲国家的合作。1949年10月7日两国建立大使级外交关系。2005年，中国外交部长李肇星在纽约出席联大会议期间会晤波兰外长罗特菲尔德（9月）。张业遂副外长率团访波，与波副外长扎莱斯基举行中波外交部政治磋商，与波国家安全局代局长巴瓦霍维奇及副外长希维塔尔斯基举行安全与军控磋商（3月）。全国人大预算委主任委员刘积斌（4月）、外事委主任委员姜恩柱（7月）分别访波。波副参议长达涅拉克来华出席第4次世界妇女大会10周年会议（9月）。波参议院外委会主席库拉克和众议院环保委主席菲利佩克分别访华（4月）。两国在文化、科技、教育等领域的合作继续扎实深入发展。2005年，波文化部副部长克利姆查克来华出席波兰文化日活动；科学与信息化部部长克莱贝尔来华出席中欧科技战略高层论坛，并会见中国科技部部长徐冠华。根据中国海关总署统计，2005年中波贸易额为31.5亿美元，同比增长35.3%，其中中方出口额为26亿美元，同比增长40.8%，进口额为5.5亿美元，同比增长14%，波方逆差20.5亿美元。中国驻波兰大使：苑桂森。馆址：波兰华沙，鲍尼弗拉泰尔斯卡街1号（BONIFRATERSKA 1）；电话：0048-22－8313836，传真：0048－22－6354211；商务处电话：0048－22－8313861。波兰驻中国大使：克日什托夫舒姆斯基（Krzysztof SZUMSKI）。馆址：北京建国门外日坛路1号。电话：010－65321235。传真：010－65321745；商务处电话：010－65321888；传真：010－65324958。领事处电话：010－65321235；传真：010－65323567。"
    },
    {
      "id": "9528",
      "title": "德意志民主共和国建立",
      "year": "1949",
      "month": "10",
      "date": "7",
      "content": "1949年10月7日 (己丑年八月十六)，德意志民主共和国建立。民主德国首任总统皮克和总理格罗提渥1949年10月7日，德意志民主共和国建立。第二次世界大战结束后，美苏英法4国分区占领德国。德意志民主共和国是在苏占区的基础上形成的。苏占区位于德国东部，面积10余万平方公里，该占区的最高领导苏联军政府在战争未结束时就宣布实行土地改革，没收战犯和纳粹分子的财产，将部分工业企业国有化。苏军政府按照苏联模式在占领区内创立新国家体制的基础。1945年6月25日，苏占区5个州建立了州政府。8月建立工业、交通、动力等总管理署，1946年4月21日，苏占区举行共产党和社会民主党联合代表大会，两党联合组成统一社会党。威廉皮克和格罗提渥当选为党的主席。1946年10月苏占区举行州议会选举，统一社会党得票最多，成为该区的执政党。此时西占区则按照西方的模式建设。西方占领区和东部苏占区日益相互对立。1948年2月12日，在美英双占区成立联合州议会和行政管理委员会后，苏占区的军政府把各管理署合并，成立了德国经济委员会，管理苏占区的经济，并且扩大了它的权限，赋予经济委员会对全占领区发布具有约束力的命令的权力。3月份成立了经济计划总管理署，即后来的国家计划委员会。1948年6月20日西占区实行货币改革，苏联亦于6月23日在苏占区实行币制改革，把老货币改为东马克，东西占领区的经济完全被分隔开来。同时政治上的分裂也在加剧。[]1947年12月7日由统一社会党发起召开第二次德国人民代表大会。到会的代表基本上来自苏占区。大会选出了以威廉皮克为主席的常务委员会。1948年10月22日通过了由统一社会党提出的《德意志民主共和国宪法草案》，1949年5月25日召开第3届人民代表大会。在波恩的基本法生效一周之后，人民代表大会于5月30日批准了德意志民主共和国宪法。人民代表大会还选出了400名人民委员会委员。1949年10月7日，德意志民主共和国宣告成立，东柏林成为民主德国的首都。1949年10月11日，威廉皮克当选为共和国总统，奥托格罗提渥为临时政府总理；11月11日，苏联占领区总司令宣布把行政职权移交给这个新成立的国家，苏军占领当局改称为苏联监督委员会。这样，德国便分裂为德意志联邦共和国和德意志民主共和国两个国家。"
    },
    {
      "id": "9584",
      "title": "朱镕基视察央视 赠《焦点访谈》四句话",
      "year": "1998",
      "month": "10",
      "date": "7",
      "content": "1998年10月7日 (戊寅年八月十七)，朱镕基视察央视 赠《焦点访谈》四句话。1998年10月7日，朱镕基视察了中央电视台，并与台领导和《焦点访谈》节目的编辑、记者进行座谈。朱镕基指出，舆论监督非常重要，它对我国的民主与法制建设具有重要的意义。要通过舆论监督，纠正我们工作中的问题，反映广大人民群众的呼声，使全国人民受到鼓舞，形成强大的凝聚力，促进我们把各项工作做得更好。朱镕基在中央电视台先后视察了节目播出控制中心、《新闻联播》和《焦点访谈》等节目的制作、播出机房和演播厅。朱总理仔细询问了节目的采编、制作和播出的有关情况。在《焦点访谈》节目演播厅里，朱总理对编辑、记者们说：《焦点访谈》节目越办越好，受到了全国人民的欢迎。他赠给编辑、记者们四句话：舆论监督，群众喉舌，政府镜鉴，改革尖兵。随后，朱镕基、丁关根等领导同志与《焦点访谈》栏目的编辑、记者进行了座谈。中央电视台负责人首先介绍了中央电视台改革和事业发展的有关情况。据介绍，《焦点访谈》创办于1994年4月1日，是以深度报道为特色的述评性栏目，其收视率长期稳定在30％左右，每天晚上收看这个节目的观众达3亿人，是中央电视台收视率最高的栏目之一。在听完介绍和编辑、记者的发言后，朱总理充分肯定了《焦点访谈》节目在舆论监督等方面发挥的重要作用。他说，《焦点访谈》开播以来，我是一名很热心的观众和支持者。《焦点访谈》越办越好，越来越受到各级领导和广大群众的欢迎和支持。你们克服了许多困难，对贯彻党中央、国务院的各项方针政策起到了积极的促进作用。对此，我向大家表示衷心的感谢。朱镕基指出，党的宣传舆论工作非常重要，在今年的抗洪抢险中，广大的新闻工作者深入抗洪抢险第一线，用宣传舆论鼓舞广大人民万众一心，战胜洪水，克服艰险，对全国上下形成强大的凝聚力起到了重要的作用。因此，我也对全国新闻战线上的同志们表示感谢。朱镕基说，新闻宣传工作要坚持以正面报道为主的方针，同时也要积极发挥舆论监督的作用。《焦点访谈》以其良好的宣传效果得到了全国人民的支持。舆论监督指出我们前进中的问题，反映群众的疾苦，给广大人民群众以鼓舞，使人民群众看到希望。因此，各级领导和社会各方面都要支持舆论监督，广大新闻工作者更要深入实际，认真调查研究，用事实说话，要服之以理，动之以情，绳之以法，使舆论监督发挥出更大的作用。"
    },
    {
      "id": "9621",
      "title": "中国民主建国会创建人胡厥文诞辰",
      "year": "1895",
      "month": "10",
      "date": "7",
      "content": "1895年10月7日 (乙未年八月十九)，中国民主建国会创建人胡厥文诞辰。胡厥文诞辰胡厥文，1895年10月7日生于江苏省嘉定县（现属上海市）。青少年时期，他受爱国主义和民主主义思想的影响，痛心于国弱民贫，外侮日亟，立志一生办工业以振兴民族。为此，他在1914年报考了北京高等工业专门学校学习机械。毕业后，志愿到汉阳铁工厂当工人，后任上海同济医工专门学校实习工场主任。1921年他变卖了祖传的土地，在亲友资助下创办了新民机器厂。以后，又陆续创办合作五金厂、黄渡电灯公司、长城机制砖瓦公司、石城窑厂等企业，任厂长、总经理职务。他勤奋从业，悉心研究和仿制新的机器，不少产品成本比外国货低，而质量可与舶来品媲美，为促进民族工业发展作出了贡献。1927年，他被同业推为上海机器业同业公会主任委员，并连选连任达十年之久。为抵制日货，组织中华机器联合公司，并担任上海市棉布市场理事长职务。1932年1月28日，日本帝国主义的军队进犯上海，蔡廷锴将军率十九路军奋起抗敌，胡厥文同志与黄炎培合作，通过中华职教社等组织，发动全市工商界支援抗战。他日夜奔走，联络、组织工商界拆迁机器到沪南建立工场，抽调技术工人支援兵工厂，为我守军赶制武器弹药。几十天时间里，须髯盈颊，遂蓄髯以示反帝救国的坚定意志，表现了崇高的民族气节和忠贞的爱国主义精神。1937年8月13日，日本侵略军在上海金山登陆。为了保存民族工业，支援抗战，胡厥文又以高度的爱国热忱呼号奔走，组织江浙沪宁的百余家民营工厂内迁。在此期间，他在桂林、祁阳等地创办了大中机器厂、新民机器厂湘厂等企业。他分别担任了中南区工业协会理事长、知名的迁川工厂联合会常务理事、理事长。这两个组织在抗日的大后方，在军需民用的生产、团结民族工商业家提高爱国主义觉悟、从事抗日民主运动等方面，均发挥了重要作用。1945年抗战胜利后，美国货充斥国内市场。而国民党政府却下令取消政府同民营工厂的一切合同，使民族工业陷于绝境。严酷的社会现实使胡厥文和其他进步工商界人士认识到，单单办实业是不能救国的，民族工业家必须有自己的政治团体。就在这些日子里，他们在重庆先后接触到周恩来、董必武、王若飞、邓颖超和毛泽东等中共领导。经过多次酝酿，他与黄炎培、章乃器等人发起成立了民主建国会，团结爱国民族工商业家及有联系的知识界人士，积极投身到民主革命的火热斗争中。他反对内战，坚持和平，反对独裁，坚持民主。1948年由于国民党反动派的迫害，民建被迫转入地下。胡厥文在上海创办中国工业月刊社，掩护民建继续活动。上海解放前夕，民建其他几位主要负责人分别到香港和解放区工作，胡厥文受组织委托，坚持在上海领导民建的地下工作。在苦难深重的旧中国，胡厥文同志坚持反帝爱国、民主立场，为民族工业的发展进行了不懈的斗争，为民族解放和新民主主义革命事业作出了重要贡献。1949年9月，胡厥文以民主建国会代表的身份出席制订《共同纲领》和选举产生新中国中央人民政府的中国人民政治协商会议第一届全体会议，为中华人民共和国的诞生立下了功绩。新中国成立后，在抗美援朝时期，他将自己的积蓄尽数捐献国家作抗敌之用，并支持自己的儿子参军入朝。1952年他担任赴朝慰问团总团副团长，亲自到战火纷飞的前线看望我们最可爱的人民子弟兵。在国家的过渡时期，他以极大的积极性宣传、推行中国共产党和人民政府的方针政策，率先在自己的企业实行公私合营，带动工商界同仁积极配合国家的社会主义改造事业。在尔后的岁月里，他又以身作则，和民建的人事一道在工商界中做了大量的团结、教育工作，为国家的社会主义建设作出了受人称道的成绩。新中国成立以来，胡厥文先后被选举担任上海市政协副主席，副市长；第一届全国人大代表，第二、三届全国人大常委会委员，第四、五、六届全国人大常委会副委员长；第一、二、三、四届全国政协委员，第五届全国政协常务委员。胡厥文是中国民主建国会的创建人和卓越的领导人之一，为民建的创建和发展作出了重要贡献。民建创建之初，他任常务理事，在民建第一、二次全国代表大会上都被选为中央委员会副主任委员，1979年以来，他担任民建第三届中央委员会主任委员和第四届中央委员会主席，领导民建实现工作重点转移，开创了民建历史上最好时期。1987年底，他为进一步推进民建中央领导班子的新老交替，坚决辞去主席职务，并积极推荐新人，在民建内外产生了令人瞩目的政治影响。他连续被民建第四届、第五届中央委员会推举为名誉主席。1965年以后，胡厥文同志先后担任中华职业教育社的代理事长、理事长，为发展我国的职业教育事业作出了新的贡献。他还担任中华全国工商业联合会第一、二、三、四、五届的常务委员。1989年4月16日在北京逝世。"
    },
    {
      "id": "9632",
      "title": "俄罗斯总统普京诞辰",
      "year": "1952",
      "month": "10",
      "date": "7",
      "content": "1952年10月7日 (壬辰年八月十九)，俄罗斯总统普京诞辰。普京诞辰普京1952年10月7日，普京生于列宁格勒，1975年从国立列宁格勒大学法律系毕业后，在苏联国家安全委员会对外情报局工作。他1994年任圣彼得堡市第一副市长，1997年任总统办公厅副主任兼总统办公厅监察总局局长，1998年5月任总统办公厅第一副主任，主管中央与地区关系问题。去年7月起任俄联邦安全局局长，同年11月兼任安全会议常务委员，1999年3月起任安全会议秘书。2000年在大选中获胜，当选为总统。普京的祖父是圣彼得堡人，做得一手好菜，是一名厨师。而普京的爸爸是一名普通工人。1911年，普京之父生于俄国首都圣彼得堡，第一次世界大战爆发后，城里生活艰难，全家被迫搬迁到乡下奶奶家。1928年，普京父亲与在乡下认识的姑娘结婚，并于1932年举家搬回圣彼得堡（列宁格勒）。卫国战争期间，普京父亲在海军潜艇部队服役，在一次战斗中身负重伤。战后，因普京父亲身带残疾，政府分配他到一家工厂从事非重体力劳动。普京就是在这样一个普通家庭出生、长大的。上学之前，普京胆子很小，一直在院子里和小伙伴们玩，很少到院外嘈杂的马路上。上学以后，随着眼界的开阔，普京的胆子大了起来。一次，他瞒着父母，乘郊区火车出游，一整天未吃未喝，寒风刺骨，他被冻得浑身颤抖，晚上回到家中，狼狈的他不但没有得到父母的同情与温暖，反而挨了一顿皮带。上小学时，普京对学校感情复杂，有时恨，有时爱。小学6年级前，他一直是小淘气鬼，学习成绩平平。如果光是为了学习，他不喜欢学校，但他又为自己能够在学校保持孩子王的称号而满足、自豪。他回忆说，我当时的角色不是司法机构的作用，而是执法机构的作用，每当这时他又喜欢学校。为了保持孩子王的地位，他后来又学习摔跤、柔道，搞起了体育，但所有这些并没有使他长久地维持在小伙伴中间的地位。直到六年级加入少先队后，他才认识到应该认真学习。普京小的时候有许多梦想，他曾憧憬做一名航海家周游世界；也曾想象着做一名飞行员去遨游蓝天。但自从读了《盾与剑》之类的特工故事书后，他惊奇地发现，做一名特工该是何等的伟大，单枪匹马能干成千军万马都难以胜任的事情！从此他便下定决心成为一名特工人员，并为此报考了列宁格勒大学法律系。1974年，列宁格勒安全局有人打电话要与他谈毕业分配去向问题，后来他又专程来到莫斯科国家安全局总部与有关人员面谈。一年后大学毕业，他被正式分配到国家安全局工作，此后一干就是16年。普京夫人柳德米拉是俄罗斯西部加里宁格勒市人，在认识普京以前，是加里宁格勒航空队的一名空姐。在一次音乐会上，她和普京相识，从此，两人开始了长达3年的马拉松式恋爱。1983年的一天，普京以他自己的方式向柳德米拉求婚。他对她说：现在你应该清楚我是什么人了。我不爱说话，脾气不是很好，你是不是也感觉到有时无法忍受。我是不是一个你的人生伴侣，你现在可能已经决定了该怎么做了。听了普京的话，柳德米拉以为这大概是他要同自己分手的托辞，便说，我已经决定了！真的决定了？普京用探求的目光望着柳德米拉。柳德米拉点点头，以为他们的关系就要告吹了。我爱你，想选择一个日子和你结婚。这完全出乎柳德米拉的意料，她没想到普京向她求婚的方式会是这样让她感到玄乎。3个月后，他们在停泊在涅瓦河畔的一艘游轮的餐厅里举行了婚礼。当上俄罗斯的总统后，普京总统每天上午9时许，普京即驱车赶到克里姆林宫，开始一天繁忙而又紧张的工作。上班后，他需要做的事情主要有：批阅各种文件、看各种参考资料、阅读各大报刊的主要文章、进行多方面的会见等。这种会见一般是从上午10时开始。正常情况下，一拨又一拨的会见直到晚9时才能结束，遇有特殊情况，则往往持续到翌日凌晨1时。俄罗斯劳动法典明文规定，每个公民每周为5天（40个小时）工作制。但对普京来说，这只能是一种奢望。他几乎把所有时间都用于工作了。身为总统，普京深知，要总揽全局，正确决策，其中重要的一点就是必须放眼世界，时刻密切关注国内外动向。因此，他很注意看电视新闻。如果他实在抽不出时间看电视，有关工作人员便将新闻录下来，供他在下班驱车回家途中收看。顺便说一下，不论是克里姆林宫高官的奔驰车，还是莫斯科市委官员的国产弗拉基米尔大公车，都一律配备有这种流动电视。普京善于见缝插针，充分利用时间。往往因为时间不够，他一天都吃不上一顿完整的午饭。吃不上饭时，这位总统就一边看电视，一边匆匆忙忙地喝点酸奶，吃一两个苹果。如果时间充裕，他便邀请一些议员、州长或文化界人士与其共进午餐。普京难得在家休息。在莫斯科近郊的总统别墅里，普京常常兴致勃勃地同有关人士开怀畅谈，直到后半夜还意犹未尽。这位总统有超人的精力。一般人通常晚上10时就睡下了，而这时普京的精力才刚刚达到最旺盛的时候早在担任圣彼得堡副市长期间，普京就已掌握了电脑的基本知识和技能，现在他能熟练地用电脑进行工作。普京夫人柳德米拉认为，丈夫不管多么忙，多么拼命工作，都是最平常不过的事情。最近当有记者就此问柳德米拉的时候，这位第一夫人深情地说：我不为沃洛佳（对普京的爱称）担心，也不为他感到特别的骄傲，而只是对他佩服得五体投地。他的确是个目标极其坚定，又不慕虚荣的人。有些人拼死拼活地干是为了大把捞钱，而他玩儿命工作则是为了一种崇高理想。工作本身常常使他感到一种难以言喻的快乐。有叶利钦铺路，普京顺势入住克里姆林宫。普京就任代总统后与妻子一起前往车臣慰问俄军将士普京其实也是摔跤好手"
    },
    {
      "id": "9640",
      "title": "第十一届北京亚运会闭幕",
      "year": "1990",
      "month": "10",
      "date": "7",
      "content": "1990年10月7日 (庚午年八月十九)，第十一届北京亚运会闭幕。熊猫盼盼向观众告别熊熊燃烧了16天的圣火熄灭了。亚洲体育史上规模空前的第 11届亚运会的圆满成功，将同在比赛中创出辉煌成绩和新纪录的体坛健儿一起，被载入史册。在本届亚运会上，7次刷新世界纪录，89人次打破亚洲纪录， 189次改写亚运会纪录。如此大面积地刷新世界纪录和亚洲纪录，在亚运会史上是不多见的。它反映出亚洲体育运动正以前所未有的步伐迅速向世界水平逼近，并预示亚洲体育运动将成为世界体坛不容忽视的力量。这是亚洲人的骄傲。亚洲体育曾经有过辉煌的过去：自1948年举行的首届汤姆斯杯羽毛球男子团体赛上，马来西亚队第一次从垄断了世界羽坛5 0余年的欧洲人手中夺得冠军，印度尼西亚、中国、马来西亚选手在20多年里9次捧走汤姆斯杯，开创了亚洲人称雄羽坛的新局面。日本、中国乒乓球选手从1952年突破欧洲选手坚固的削球防线，到第40届世界乒乓球锦标赛，长达3年，始终占有绝对优势，夺得大部分冠军。亚洲乒乓球界数代人为世界乒乓球运动的发展做出了巨大贡献，不断推出的新技术、新器械，成为世界乒乓球界的共同财富。60年代，以日本为代表的亚洲选手曾称雄世界体操赛场。8 0年代，中国选手取代了日本，成为世界体操强国。在长达十几年的多次重大国际比赛中，中国体操选手的显赫战绩成为亚洲的光荣。在跳水、女子排球、拳击、射箭、曲棍球等项目，亚洲选手在世界锦标赛、奥运会等重大比赛中的战绩，不仅可以与世界体育强国一较短长，而且令世界刮目相看。然而，由于大多数亚洲国家经济尚不发达，体育基础差，起步晚，总体实力与欧美体育强国相比，仍有距离，个别项目差距还很大。亚洲地区体育发展的不平衡和缺少竞争，也影响了不少运动项目的发展和提高。令人高兴的是，近几年来，随着亚洲经济的发展和生活等多方面条件的改善，越来越多的人投入到体育运动中，亚洲体育水平有了明显的提高。第11届亚运会全面检阅了亚洲体育的总体水平，射箭、跳水、乒乓球、羽毛球等一批具有世界水平的项目，依然显示出雄厚的实力；游泳、自行车等个别项目提高明显，已接近世界水平。中国运动员获得全部金牌的3／5，不仅意味着总体水平在亚洲占有较大的优势，也意味着他们在代表亚洲同欧美体育强国的竞争中，将负起新的责任。绚丽多彩的东方文化，曾对人类社会的发展产生过很大的影响。连续两届亚运会的东道主，都力图把具有浓厚东方色彩的体育项目跆拳道和武术推向世界，这是值得称道的。现代奥林匹克中的任何一个项目，都是先从一个国家、一个地区开始，逐渐被人们认识、了解而最终接受的。具有亚洲色彩的体育项目，为什么不能更多地成为奥林匹克大家庭中的一员呢？本届亚运会的圆满成功，不仅使亚洲各国各地区的人民、运动员之间增进了了解；通过现代化的传播手段，也使更多的人了解了中国，了解到一个自强不息、勇于进取、勤劳智慧的民族的性格。本届运动会在团结、友谊、进步的旗帜下，人们通过交流得到的互相理解，是无法用奖牌计算的。中国作为东道主，成功地举办了亚运会，也成功地让全世界进一步了解了亚洲。亚运村的狂欢夜第十二届广岛亚运会的吉祥物普普和库库"
    },
    {
      "id": "9688",
      "title": "我国向预定海域发射运载火箭成功",
      "year": "1982",
      "month": "10",
      "date": "7",
      "content": "1982年10月7日 (壬戌年八月廿一)，我国向预定海域发射运载火箭成功。在工作船上连续拍摄的火箭升空的壮观场面1982年10月716日，我国向预定海域发射运载火箭获得成功，达到预期目的。这一成就标志着我国运载火箭技术又有了新的发展。10月16日，中共中央、国务院、中央军委打电报给参加我国运载火箭研制和发射试验的同志，祝贺我国在海上发射运载火箭获得成功。10月25日，国防科学技术工业委员会和海军隆重举行祝捷大会，热烈庆祝潜艇水下发射运载火箭取得圆满成功。会上，中央军委副秘书长张爱萍受党中央、国务院、中央军委的委托，向全体参试人员表示慰问和祝贺。张爱萍在讲话结束时，兴致勃勃地赋《相见欢》词一首，表示热烈祝贺。词曰：扬威海上英豪，战狂涛。神剑飞来，闪电破云霄。天罗照，长空扫，胜券操。四海欢呼，一代玲珑骄。据当时的报道：在计时器指针指到0时，巨龙般的运载火箭迅即跃出碧海。火箭按预定轨道飞驰，在湛蓝色的天空留下一缕白烟，一道胜利的轨迹。这次发射的新型运载火箭的发动机，采用的是当前世界上新的技术，新的燃料，新的材料。"
    },
    {
      "id": "9698",
      "title": "中国男子足球冲进世界杯",
      "year": "2001",
      "month": "10",
      "date": "7",
      "content": "2001年10月7日 (辛巳年八月廿一)，中国男子足球冲进世界杯。对于中国球迷和足球工作者来说，2001年10月7日是一个值得记忆的日子，中国男足终于实现了冲进世界杯决赛圈的历史性进步。那天晚上，球场内外一片欢腾，人们积淀了40多年的世界杯之情在这一刻迸发了，球迷、球员、足协官员都按捺不住心中的喜悦，中国足协专职副主席阎世铎激动地宣称：中国足球进入了新的历史。2000年，世界著名教练米卢蒂诺维奇正式受聘担任中国国家队主教练，开始在中国推行享受足球理念，这位曾经倍受争议的教练用成绩证明了自己的价值。2001年4月22号到5月27号，世界杯亚洲区预选赛小组赛全面展开，中国队6战全胜。8月25号到10月7号，世界杯十强赛硝烟弥漫，中国队以不败战绩提前两轮获得世界杯决赛阶段的入场券。这样的战绩，让中国球迷终于领悟了足球的快乐。44年冲击世界杯的历程，几代足球人的共同努力，把中国足球推进到了一个新的时代，中国老一代足球运动员年维泗在体会成功的喜悦的同时，也品味到了其中的艰辛。冲进世界杯决赛圈固然让人高兴，但是中国足球是否一下子有了质的飞跃，著名足球评论员张路提醒大家要冷静地看待中国足球的水平。进入世界杯决赛圈只是中国足球走向世界的起点，世界杯之路还很漫长，我们面临的考验和挑战也更加艰巨。不管中国足球队在这次世界杯比赛中的成绩如何，最重要的是能够通过比赛学到点什么，能够真正让自己有所提高。"
    },
    {
      "id": "9699",
      "title": "阿富汗战争，塔利班政权崩溃",
      "year": "2001",
      "month": "10",
      "date": "7",
      "content": "2001年10月7日 (辛巳年八月廿一)，阿富汗战争，塔利班政权崩溃。2001年10月7日，美英以塔利班包庇和窝藏911恐怖袭击的幕后凶手为由，向阿富汗发动了大规模空袭。在地毯式的猛烈轰炸和阿富汗反塔联盟的大力配合下，塔利班政权节节溃败。11月13日，北方联盟进入首都喀布尔，阿富汗战争出现转折点。11月14日北方联盟军队占领阿富汗东部主要城市贾拉拉巴德，塔利班在阿富汗的统治已呈现出崩溃之势。12月7日，塔利班交出了大本营坎大哈，标志着塔利班在阿富汗统治的彻底完结。在阿富汗战事几近结束时，联合国和国际社会积极推动阿富汗政权重建进程，促成了阿富汗四大政治派别于11月27日12月5日在德国波恩举行会议，协商建立一个基础广泛、有普遍代表性的阿富汗新政府。12月5日，各方签署波恩协议，启动了阿富汗的政权重建过程。12月22日，阿富汗临时政府正式成立。按照波恩协议，临时政府任期6个月，在这之后建立过渡政府，并预定在两年后实行大选。然而，摆在临时政府总理卡尔扎伊面前的，将是一条极其艰难困苦的道路。临时政府是否能带领苦难深重的阿富汗人民走向和平之路，迄今还难以乐观。"
    },
    {
      "id": "9703",
      "title": "英法侵略军火烧圆明园",
      "year": "1860",
      "month": "10",
      "date": "7",
      "content": "1860年10月7日 (庚申年八月廿三)，英法侵略军火烧圆明园。被焚毁之前的圆明园圆明园海晏堂照片1860年10月6日，英法联军闯进圆明园，疯狂地进行抢劫。为了消赃灭迹，掩盖罪行，10月7日至9日，英、法放火烧掉圆明园。1840年第一次鸦片战争以后，西方资本主义各国强迫清朝政府签订了第一批不平等条约，从中国攫取了赔款、协定关税、开放五口通商、领事裁判权和片面最惠国待遇等许多特权。英国资产阶级以为通过这些不平等条约就可以把大量的商品倾销到中国。但事实并非如此，据有关资料记载，1850年英国输入中国的商品比1844年还少了75万英镑。出现这种情况的原因，一是中国自给自足的自然经济顽强抵制着外国商品的侵入；二是英国增加鸦片贸易与发展合法贸易存在着矛盾。由于鸦片战争后英国等殖民主义者大量对华输入鸦片，中国的白银继续外流，使中国出口茶叶、生丝收入的大半被其抵消，无力再多购买英国的工业品，这当然对英国是很不利的。英国资产阶级是既要维护给它带来巨大利益的鸦片贸易，又要扩大对华的工业品销售。这样，它就要迫使清朝政府开放更多的商埠，进一步控制中国海关，加强对清政府的控制。为了进一步打开中国大门，英、法、美等西方国家便以修约为名，企图压迫清政府给其新的侵略权益。1853年5月，英国首先向中国提出要求修改已订的《南京条约》的有关条款，美国和法国也接踵而来，均遭到清政府的拒绝。英、美、法等殖民主义者掀起的修约交涉未能得逞，就恼羞成怒，决定用发动新的侵华战争来实现其无理要求。1856年10月8日上午，停泊在广州海珠炮台附近码头的1艘亚罗号划艇正作启航准备。这时，有1艘清军的巡逻船急驶而来，广东水师官兵登上划艇，把全船14名水手挨个盘问身份，并把其中12人加以扣留，押到巡逻船上，带回广州。亚罗号原是中国人苏亚成的一艘载重100吨的划艇，后来被海盗抢走，辗转属于中国方亚明所有，成了走私船。为了走私的便利，曾在香港当局领过执照，但已过期失效。中国水师搜查走私船，捕走中国水手，纯属中国内政。但英国驻广州领事巴夏礼却借口该船曾在香港注册，领有执照，硬说是英国船。他还无中生有的捏造说，中国水师上船后曾扯下船上的英国旗，侮辱了英国。因此，他向两广总督叶名琛发出强硬照会，无理要求立即送回被扣的全部人犯，还要向英国道歉和赔偿。10月23日，英国海军上将西马糜各里率领英国军舰突入省河，向广州进攻，挑起了第二次鸦片战争。大敌当前，两广总督叶名琛一味妥协，下令不许还击。10月29日，英军攻入广州城，叶名琛慌忙逃命。1857年春，亚罗号事件的消息传到伦敦，英国大资产阶级掀起战争叫嚣，英国议会通过了扩大侵华战争的提案。3月，英国政府任命前加拿大总督额尔金为全权专使，率领一支陆海军来中国；同时向法、美、俄等国发出照会，提议联合出兵，迫使清政府签订新的不平等条约。10月，法国拿破仑第三（即路易波拿巴）也借口马神甫事件（即西林教案）任命葛罗为全权公使，率领一支侵略军，打着为保卫圣教而战的幌子，继英军之后开到中国。美国和俄国也同意英国的提议，积极支持英、法发动新的侵华战争。这样，四个野心勃勃的侵略者，基于共同的利益，暂时结成了联合侵华阵线，进一步扩大由英国首先挑起的第二次鸦片战争。10月，额尔金和葛罗先后率领舰队到达香港。美国全权公使列卫廉和俄国公使普提雅廷纷纷赶到香港，与英、法合谋，研究侵华策略。12月，英、法组成联军，共5600多人。12月12日，英、法代表分别向两广总督叶名琛发出照会，要求进入广州城谈判修约、赔偿损失，并限10天内答复，不然，则向广州进攻。叶名琛既不理睬英、法照会，也不作任何战守准备。12月28日，英法联军炮击广州城，叶名琛逃跑，广州将军穆克德纳和广东巡抚柏贵无耻投降。30日，广州又一次被英法联军占领。占领广州并不是侵略者的最终目的。1858年4月，英、法、美、俄等国军舰陆续北上来到大沽。5月20日上午8时，英法联军照会清政府，限令清军在两小时内交出大沽炮台。清政府不予理会。两小时后，英法联军悍然以数十只小汽轮和舢板闯进大沽口，向大沽炮台发动猛烈攻击。守炮台的爱国官兵奋起反抗，给侵略者以迎头痛击。但终因防御薄弱，力量相差悬殊，大沽当天被占。26日，英法联军到达天津城外，清政府急忙于29日派大学士桂良和吏部尚书花纱纳到天津，与英、法等国代表谈判，并于6月26日和27日分别签订了《天津条约》。英、法等国得寸进尺，又以到北京换约为名，准备扩大侵华战争。1860年春，英、法军舰陆续开到中国，并于7月底再次集结大沽口外。8月1日，英法联军攻占北塘，14日攻占塘沽，21日又攻占大沽，24日进入天津。清政府急忙派桂良和恒福到天津求和。但侵略者存心要攻占北京，在谈判中漫天要价，不断节外生枝，使谈判失败，英法联军逼近北京。9月18日，英法联军攻陷张家湾和通州，21日攻下八里桥。咸丰皇帝吓破了胆，派他六弟恭亲王奕?为钦差大臣，留守北京，主持和议。22日清晨，咸丰皇帝带着后妃、皇子、亲王和一批大臣，慌忙逃到热河行宫（今河北承德避暑山庄）。10月5日，英法联军兵临北京城下。根据俄国外交官伊格纳提耶夫提供的情报：清朝守军集中在东城，北城是最薄弱的地方，应先攻取；并听说中国清朝皇帝正在西北郊的圆明园。于是，英法联军绕抄安定门、德胜门，进犯圆明园，并将圆明园洗劫一空，制造了震惊中外的火烧圆明园事件。圆明园景区位置图（局部）圆明园位于北京西北郊，建于明朝。1709年，清朝康熙帝把该园赐给四子胤祯（后来的雍正帝），并赐名圆明园。经雍正、乾隆、嘉庆、道光、咸丰五位皇帝150多年的经营，集中了大批物力，役使了无数能工巧匠，倾注了千百万劳动人民的血汗，把它精心营造成一座规模宏伟、景色秀丽的离宫。"
    },
    {
      "id": "9704",
      "title": "中俄签订《勘分西北界约记》",
      "year": "1864",
      "month": "10",
      "date": "7",
      "content": "1864年10月7日 (甲子年九月初七)，中俄签订《勘分西北界约记》。1864年10月7日，中俄签订《勘分西北界约记》勘分西北界约记》。1860年中俄北京条约硬把中国西部的常设卡伦（卡伦，为突厥语，是清政府为了盘查商旅、管理游牧等而设在中国城镇附近的军事哨所，距国境界远的上千里，与边境线是两回事），列为分界的标志之一。1862年1864年间，中俄两国在中国新疆塔尔巴哈台举行勘分西界的多次谈判。谈判前，沙俄出动大批侵略军，向中国常驻卡伦逼近，占领了他们任意确立的国界线上的各个战略据点。谈判中，俄方肆意歪曲《北京条约》，坚持所有边界线都依中国常驻卡伦划界的荒谬主张。并以中断谈判相威胁，在俄国压力下，划定了自沙宾达巴哈山口（今苏联境内）起，到浩罕边界为止的边界。结果，通过《中俄北京条约》和《勘分西北界约记》，沙俄割占了中国西部巴尔喀什湖以东、以南和斋桑淖尔南北44万多平方公里的领土。"
    },
    {
      "id": "9705",
      "title": "丹麦物理学家玻尔诞生",
      "year": "1885",
      "month": "10",
      "date": "7",
      "content": "1885年10月7日 (乙酉年八月廿九)，丹麦物理学家玻尔诞生。尼尔斯亨利克大卫玻尔诞生玻尔（Niels Henrik David Bohr，1885.10.07～1962.11.18）丹麦物理学家，哥本哈根学派的创始人。1885年10月7日生于哥本哈根，1903年入哥本哈根大学数学和自然科学系，主修物理学。1907年以有关水的表面张力的论文获得丹麦皇家科学文学院的金质奖章，并先后于1909年和1911年分别以关于金属电子论的论文获得哥本哈根大学的科学硕士和哲学博士学位。随后去英国学习，先在剑桥约瑟夫约翰汤姆生（Joseph John Thomson）主持的卡文迪许实验室，几个月后转赴曼彻斯特，参加了以欧内斯特卢瑟福为首的科学集体，从此和欧内斯特卢瑟福建立了长期的密切关系。1913年玻尔任曼彻斯特大学物理学助教，1916年任哥本哈根大学物理学教授，1917年当选为丹麦皇家科学院院士。1920年创建哥本哈根理论物理研究所，任所长。1922年玻尔荣获诺贝尔物理学奖。1923年接受英国曼彻斯特大学和剑桥大学名誉博士学位。1937年5、6月间，玻尔曾经到过我国访问和讲学。1939年任丹麦皇家科学院院长。第二次世界大战开始，丹麦被德国法西斯占领。1943年玻尔为躲避纳粹的迫害，逃往瑞典。1944年玻尔在美国参加了和原子弹有关的理论研究。1947年丹麦政府为了表彰玻尔的功绩，封他为骑象勋爵。1952年玻尔倡议建立欧洲原子核研究中心（CERN），并且自任主席。1955年他参加创建北欧理论原子物理学研究所，担任管委会主任。同年丹麦成立原子能委员会，玻尔被任命为主席。"
    },
    {
      "id": "9706",
      "title": "清政府发展海军 北洋海军正式建立",
      "year": "1888",
      "month": "10",
      "date": "7",
      "content": "1888年10月7日 (戊子年九月初三)，清政府发展海军 北洋海军正式建立。1888年10月7日，清政府批准《北洋海军章程》，北洋海军正式成军。当时的北洋舰队，拥有大小舰艇25艘。后续有舰艇调进。到1894年甲午战争爆发前夕，北洋舰队的舰艇总数达到42艘，吨位45000余吨。然而，成军仅仅6年之后，这支庞大的舰队竟然全军覆没。海军是近代工业化的产物，中国本来没有海军。英国发动鸦片战争，凭船坚炮利，轰开了长期闭关锁国的中国的大门。才使中国人第一次知道了海军之为物，于是，当时先进的中国人开始萌发了建立海军的思想。林则徐认为，海军乃西洋长技，中国也应学习，制炮必求极利，造船必求极坚，与之角逐海上，方能制胜。他的这一构想，后来被魏源用师夷之长技以制夷一语以概括之，在后世产生了巨大的影响。但是，中国发展海军的历程是几经曲折的。19世纪60年代以前的中国人，根本不明白，在封建生产方式的土壤上是产生不出强大的海军来的。鸦片战争后，一些清政府官员面对人操舟而我结筏的现实，也曾博访洋船图式进行仿造，但仍抱着旧的观念来看待海军这个新事物。40年代末，西方国家已在军舰上使用螺旋推进器。进入50年代后，英、法等国都开始了螺旋推进器蒸汽舰的建造。与此同时，木壳军舰也逐步被带有护甲的铁甲舰或钢壳军舰所代替。而中国的仿造者却只求船型相似，安脚踏水轮以求船之速，选坚实木料并蒙以生牛皮以求船之坚，以为靠手工匠人依样画葫芦，即可成功。这当然不会有任何效果。到60年代初，曾国藩和左宗棠继续在安庆、杭州自行仿造轮船，还是遭到了失败。这样，他们才意识到，制造轮船不引进机器生产技术是不行了。经过四分之一世纪，遭到多次严重挫折之后，中国人在造船问题上才发生了观念的改变。观念的更新带来了造船事业的发展。1866年，根据左宗棠建议，福州船政局（简称闽局）成立，开始购进机器，聘用外国技师、工匠监造轮船。闽局不仅建造兵船，同时培养造船和驾驶人才，这便为尔后建成北洋海军奠定了基础。清政府于1879年10月下令筹建北海洋军。1881年12月，即仅仅两年之后，北洋海军便初步建成。李鸿章奏请以丁汝昌为北洋海军提督，改三角形水师旗为长方形海军旗。这是中国第一次在自已的军舰上挂起海军旗。当时北洋海军有巡洋舰、炮舰、练习舰等12艘，已初具规模。其后，北洋海军继续扩建，直到1888年成军为止，北洋海军是中国近代最大的一支舰队，从开始筹建到正式成军才历时9年，速度是够快的。其所以如此，主要是清政府在一定程度上实行了开放的政策。闽局是当时中国的主要造船工业基地，从1869年到甲午战争爆发的25年间造船34艘，其中11艘拨给了北洋海军。闽局开始只能造几百吨的小型木质炮船，后来则能造2000吨级的钢甲快船，这是一个很大的进步。中国之有近代化的新式舰船是从闽局开始的，所以有人称之为中国海军萌芽之始。在北洋海军成军以前，以闽局为代表的中国造船工业水平，并不比日本低，甚至还超过了日本。为了早日建成一支具有相当实力的海军舰队，清政府采取了造船与买船并行的方针。从德、英两国订造的7艘战舰，来华后构成了北洋舰队的主力。成军后的北洋海军，其实力居于远东第一，使各国皆刮目相待。为了加速海军人才的培养，清政府又创设新式海军学堂。其中，成绩最为突出的是闽局所附设的船政学堂和天津水师学堂，为中国培养了一大批最早的优秀的海军人才。到甲午战争前夕，这两所学堂、特别是船政学堂的毕业生多数成为北洋海军的骨干和中坚。北洋海军重用学堂出身的学生，但也不歧视在实践中成长起来的自学成才者，各舰管带、大副、二副多有由船生担任的。在培养、奖掖人才的同时，清政府还选派海军人员出国考察和派遣留学生。例如，丁汝昌、邓世昌等人多次利用接船之机，考察西方海军发展的现状和趋势，大有进益。闽局曾派出三批留学生78人，刘步蟾、林泰曾、林永升、萨镇冰、严复等便是其中的佼佼者。同时，清政府还先后派出4批官学生120人，学成回国后多半转入海军担任要职。同时，清政府又从国外聘请技术人才。洋员主要担任教习、驾驶、机务、炮务等专业技术性较强的工作，其中多数人克尽厥职，是有劳绩的。后来在甲午海战中，有些洋员还亲冒炮火，奋力作战，或身负重伤，或以身殉职，与中国将士的鲜血洒在一起。这种自已培养人才为主与借才异国为辅的方针，应该说是行之有效的。在一个时期内，清政府发展海军的决心似乎是很大的。第二次鸦片战争后，左中棠即指出：泰西各国火轮兵船直达天津，藩篱竞成虚设，星驰飙举，无足当之。因此提出：此时东南要务，以造轮船为先著。清政府采纳了左宗棠的建议，批准创建福州船政局。1874年日本出兵台湾事件发生后，清政府开始觉察到日本为中国永久大患，便着手筹建三洋海军，并决定向德国伏尔铿厂订造两艘铁甲舰。在中法战争中，福建海军全军覆没。战后，清廷在谕旨中宣称：当此事定之时，惩前毖后，自以大治水师为主。以上事实说明，是外国的侵略刺激和促成了清政府发展海军的决心。当时，反对派的力量还是很大的，他们不仅反对购买西方先进军舰装备海军，而且反对师夷长技。如称：铁甲船有害无利，不可购买洋船，并不可仿照制造，岂有必效敌人长技始能备御敌人之理，等等。清政府破除各种阻力，使北洋海军得以成军，确实表现了一定的决心。然而，这种决心并没有真正坚持下去。北洋海军成军后，它的发展便进入了停滞的阶段，从此不再添置一艘军舰，更新一门火炮。本来，成军之初，北洋海军的实力是超过日本海军的。特别是定远、镇远两艘7000吨级的铁甲舰，为日本海军所未有，因此畏之甚于虎豹。可是，为了发动一场大规模侵略中国的战争，日本明治政府锐意扩建海军，天皇睦仁甚至节省宫中费用，拨内帑以为造舰经费。日本海军以打败定远、镇远为目标，专门设计制造了桥立、松岛、严岛三艘4000吨级的战舰，号称三景舰。这样，在甲午战前的6年间，日本平均每年增添新舰两艘，其装备质量远远超过了北洋舰队。当时，也有少数官员以日本增修武备，必为我患，力陈加强海军力量，但未被采纳。如果说清朝统治集团在前一个时期还有点危机感的话，那末，在稍有所成之后，便开始忘乎所以，踌躇满志起来。一度表现出的一点活力被沉重而巨大的惰力给压下去了。直到甲午战争爆发的前两个月，李鸿章看到日本岁添巨舰的现实，这才发出窃虑后难为继的慨叹，无奈为时晚矣。在甲午战争中，北洋舰队与日本联合舰队作战三次，广大将士英勇搏敌，浴血奋战，然空怀杀敌保国壮志，终难挽回失败的命运。这支庞大的舰队还是全军覆没了。"
    },
    {
      "id": "9708",
      "title": "全国掀起国会请愿高潮",
      "year": "1910",
      "month": "10",
      "date": "7",
      "content": "1910年10月7日 (庚戌年九月初五)，全国掀起国会请愿高潮。领衔上奏的东三省总督锡良1910年10月7日，国会请愿掀起第三次高潮。借资政院开院之机，请愿代表团发动了第三次声势浩大的请愿活动，10月7日，请愿团孙洪伊等与直隶代表李长生、温世霖等前往摄政王府上请愿书，东三省学生赵振清、牛广生路迎代表团，当场割臂股写血书，强烈要求召开国会。载沣外出，孙洪伊等日夜守候，警卫劝归，代表坚持不去。同时，京外各界声援请愿运动如火如荼。10月5日，直隶各界在天津举行请愿大会，2000余人会后列队前往督署，要求总督陈夔龙代奏请愿书。10月16日，开封各界绅民3000余人开请愿大会，要求巡抚宝（芬下加木）代奏请愿书，又至谘议局提出此次请愿如仍不得请，学则停课，商则罢市，工则休作，谘议局亦不许开会。10月19日保定各学堂学生罢课，要求速开国会，10月29日，3000人集会，通过请愿书，请总督赵尔巽代奏。奉天省各城绅商士民等互相联络，拟每城派出1万人，齐集省城要求总督代奏请愿书。10月30日，福建九府二州各界代表4000人在省城开会，呼吁一年以内即开国会，要求总督松寿什奏筹请愿书。资政院开院之初，湖南议员罗杰发言：现在国民之断指、割臂、剜股者相继，皆表示国民以死请愿之决心。并说：不速开国会，互选资政院议员不能承诺新租税。他要求：1.本院议员应全体赞成通过速开国会案；2.议长应从速上奏；3.摄政王应即允速开。此案付表决时，当全体与会者一致起立通过这一议案时，议员们跳起来欢呼大清帝国立宪政体万岁！10月26日，资政院通过了请速开国会的奏稿。28日，资政院总裁溥伦把奏稿连同三个附件，一并上奏朝廷。各地大员也开始纷纷表态。10月5日，云贵总督李经义、湖广总督瑞澄联电各省督抚徵求先设内阁以立主脑，开国会以定人心。24日，广西巡抚张鸣歧奏请设责任内阁。25日，东三省总督锡良、湖广总督瑞澄、两广总督袁树勋、云贵总督李经义、伊犁将军广福、江苏巡抚程德全、安徽巡抚朱家宝、山东巡抚孙主琦、山西巡抚丁宝铨、河南巡抚宝分、新疆巡抚联魁、江西巡抚冯汝逵、湖南巡抚杨文鼎、广西巡抚张鸣岐、贵州巡抚庞鸿书等联电朝廷，请立即组织内阁，定明年开设国会。28日，摄政王载沣命将各地请愿折电交王大臣阅看，预备召见。"
    },
    {
      "id": "9709",
      "title": "亨利·福特建立了第一条装配线",
      "year": "1913",
      "month": "10",
      "date": "7",
      "content": "1913年10月7日 (癸丑年九月初八)，亨利·福特建立了第一条装配线。汽车从福特新的海兰帕克装备线中鱼贯而出"
    },
    {
      "id": "9710",
      "title": "南非著名黑人图图主教诞辰",
      "year": "1931",
      "month": "10",
      "date": "7",
      "content": "1931年10月7日 (辛未年八月廿六)，南非著名黑人图图主教诞辰。图图主教诞辰图图主教边吃饭边读报南非著名黑人主教德斯蒙德图图1931年10月7日生于南非德兰士瓦省克莱克斯多普一个黑人教师家庭。他曾在南非比勒陀利亚班图中学和班图师范学院学习，1954年至1975年先后任教员、讲师和牧师等职，1977年至1978年曾在莱索托王国任主教，1979年被任命为南非基督教会理事会秘书长。他曾先后获得美英著名大学的神学硕士、法学博士、民法博士等名誉学位。他一贯反对南非种族歧视和种族隔离政策，为黑人的解放进行勇敢的斗争。1984年，他被授予诺贝尔和平奖金。图图主教与英国公会唱诗班的孩子们在一起图图主教走在黑人送葬的队伍中图图主教每天黎明即起，进行体育锻炼。"
    },
    {
      "id": "9711",
      "title": "三大主力红军胜利会师，长征结束",
      "year": "1936",
      "month": "10",
      "date": "7",
      "content": "1936年10月7日 (丙子年八月廿二)，三大主力红军胜利会师，长征结束。1936年10月7日、8日，红四方面军先头部队在甘肃会宁青江驿、界石铺等地同前来迎接的红一方面军部队会师。9日，张国焘、朱德、徐向前、陈昌浩率红四方面军指挥部到达会宁，与红一方面军会合。此时，红四方面军有3万多人。红四方面军长征历时一年半，曾三过草地，历经艰苦曲折。10月21日，贺龙、任弼时、关向应、刘伯承在甘肃静宁平铎镇与红一方面军代军团长左权、政委聂荣臻会面。22日，红二军团在静宁将台堡，23日，红六军团在兴隆镇，同红一方面军胜利会师。至此，红二方面军结束长征，全军将士有1万余人。红二方面军长征历时近一年，在途中经艰苦作战，冲破国民党军的围追阻截，克服雪山草地的险阻，战胜党内分裂的危机，终于最后实现了三大主力红军的会师。红二方面军到达陕北后部分人员合影。第二排右二为任弼时，右三为贺龙红军一、二、四方面军会师之处--甘肃会宁"
    },
    {
      "id": "9716",
      "title": "历史学家陈寅恪逝世",
      "year": "1969",
      "month": "10",
      "date": "7",
      "content": "1969年10月7日 (己酉年八月廿六)，历史学家陈寅恪逝世。陈寅恪逝世陈寅恪那还是1973年6月的一天，当年清华大学的名教授吴宓先生，此时身负罪名正谪居在重庆市郊的一间斗室里，垂死病中，他忽然梦到了老友陈寅恪。此前一年多，他曾冒死写出一信给广州中山大学的革命委员会，探问在国内及国际久负盛名之学者陈寅恪教授的近况，结果是泥牛入海，毫无音讯。他不知道陈寅恪在浩劫中历尽摧残泪尽而逝已经有好几年了。现在这生死不渝的情谊，竟形诸梦寐。老友在梦中向他诵释自己的新诗句隆春乍见三支雁，吴宓百思不解其义，从梦中惊起。1919年，正当五四新文化运动浪潮汹涌之际，在美国波士顿郊外的哈佛大学，一个高个子的青年却在校园中俯仰吟啸，旁若无人。他就是中国留学生陈寅恪。先期至此的吴宓与之一席接谈，当即惊为奇才。他写信给国内的亲友说：合中西新旧各种学问而统论之，吾必以寅恪为全中国最博学之人。两人由此缔交，结下长达半个世纪的交谊。终吴宓之生，他一直视陈寅恪为师友。在中国社会大转折的时代，他们以义命自持相濡以沫的生死情谊，在中国历史上，或许只有传颂千年的钟期伯牙高山流水的动人传说，方能与之媲美。义宁陈氏一门，实握世运之枢轴，含时代之消息，而为中国文化与学术德教之所托命者也。------吴宓《空轩诗话》"
    },
    {
      "id": "9717",
      "title": "《中国青年报》复刊",
      "year": "1978",
      "month": "10",
      "date": "7",
      "content": "1978年10月7日 (戊午年九月初六)，《中国青年报》复刊。1978年10月7日，中国共产主义青年团中央机关报《中国青年报》在北京复刊。复刊后的第一期《中国青年报》，套红发表了毛主席1955年为《中山县新平乡第九农业生产合作社的青年突击队》一文所写按语的手迹。毛主席指出：青年是整个社会力量中的一部分最积极最有生气的力量。他们最肯学习，最少保守思想，在社会主义时代尤其是这样。希望各地的党组织，协同青年团组织，注意研究如何特别发挥青年人的力量，不要将他们一般看待，抹杀了他们的特点。叶剑英等为《中国青年》杂志和《中国青年报》复刊的题词手迹，也套红刊登在第一版上。叶剑英的题词是：青年们努力学习马列主义、毛泽东思想，学习现代科学文化知识，继承和发扬革命传统，把老一辈无产阶级革命家开创的革命事业进行到底。这一期还刊登了《中国青年报》、《中国青年》杂志合写的社论《肩负起历史重任奋勇前进》。"
    },
    {
      "id": "9718",
      "title": "邮电部作出六项决定 随时准备与台湾通邮通电",
      "year": "1981",
      "month": "10",
      "date": "7",
      "content": "1981年10月7日 (辛酉年九月初十)，邮电部作出六项决定 随时准备与台湾通邮通电。1981年10月7日，邮电部部长文敏生说，为贯彻执行叶剑英委员长进一步阐明的台湾回归祖国、实现和平统一的方针政策，邮电部作出了六项决定，准备随时与台湾通邮、通电。这六项决定是：一、准备通过海运和空运，开通大陆到台湾的直达邮路，实行直接交换邮件。二、随时准备通过卫星开通北京至台北的直达电信电路。三、凡是国外经大陆转寄转退台湾的邮件、邮袋和结算单等，继续负责转寄、转退到台湾。四、台湾同胞目前通过其它途径寄到大陆的邮件和发给大陆的电报、电话，继续负责查找、投递和接通。五、欢迎台湾邮电同行来大陆探亲、访友、参观和讲学，并进行邮电业务、技术和邮电情报交流。六、准备随时同台湾邮电部门就大陆与台湾之间的通邮、通电事宜进行谈判，具体时间和地点可互相协商。"
    },
    {
      "id": "9719",
      "title": "中国成为“南极条约”协商国",
      "year": "1985",
      "month": "10",
      "date": "7",
      "content": "1985年10月7日 (乙丑年八月廿三)，中国成为“南极条约”协商国。1985年10月7日，“南极条约”协商国在这里举行的特别会议上，一致同意接纳中国和乌拉圭为该条约协商成员国。由许光建率领的中国代表团出席了在这里开幕的为期两周的第十三届“南极条约”协商会议。这次会议将主要讨论在保护环境的同时，开发该地区主要是石油的未被开采的资源等问题。根据1959年12月1日在美国华盛顿签订的“南极条约”有关条款，该条约的非创始国如果积极开展对南极的科学考察，都可以加入该条约，并参加协商会议。自1980年以来，中国派出许多勘察团对南极地区进行了大量的科学考察。1983年6月，中国加入了“南极条约”。1984年年底，中国考察团在南极进行科学研究，并在那里正式建立了一个南极科学考察站。"
    },
    {
      "id": "9720",
      "title": "美发明防止核反应堆爆炸装置",
      "year": "1986",
      "month": "10",
      "date": "7",
      "content": "1986年10月7日 (丙寅年九月初四)，美发明防止核反应堆爆炸装置。1986年10月7日，新华社报道：最近，美国研究人员发明了一种核电站出故障时可以防止反应堆爆炸的装置。报道说，反应堆爆炸是氢气聚集所引起的。反应堆的燃料芯棒的外壳是用锆做的，当它过热时与冷却水或蒸汽相遇，就不可避免地产生氢气。在高温条件下，锆与水分子中的氧原子发生氧化作用，成为氧化锆，而水分子中的氢原子就成了游离的氢气。氢气越聚越多，反应堆发生爆炸的危险就越大。这种装置的工作原理很简单：这是一个自动点火装置，当所聚集的氢气还构不成危险时就被燃烧掉。这种氢气点燃装置是用铂制造的，它像蜂窝一样，直径为二英寸，并附有电线。当反应堆产生足够的氢时，铂就起着汽车的催化转换器的作用，将氢加热直至点燃，避免氢的聚集和爆炸。"
    },
    {
      "id": "9721",
      "title": "北京第一所弱智儿童养育院开学",
      "year": "1986",
      "month": "10",
      "date": "7",
      "content": "1986年10月7日 (丙寅年九月初四)，北京第一所弱智儿童养育院开学。1986年10月7日，一所民办社会教育服务机构——北京新运弱智儿童养育院正式开学。养育院使用心理学专家编写的新型教材，对弱智儿童进行早期干预（训练、教育、治疗），使其潜能得到最大限度的开发。中国科学院心理研究所提供的调查表明，我国弱智人口约占总人口3．4‰。目前，我国弱智教育事业尚处于开创阶段，如北京市，已办起八十多个弱智班，收学生九百余名，但远不能满足社会需要。新运养育院是中国心理卫生协会下属的一个机构，将依靠科学力量、社会力量，对弱智儿童的教育、康复和将来的就业安置问题进行系统研究和实验。"
    },
    {
      "id": "9722",
      "title": "美国发现最古老的恐龙化石",
      "year": "1986",
      "month": "10",
      "date": "7",
      "content": "1986年10月7日 (丙寅年九月初四)，美国发现最古老的恐龙化石。1986年10月7日，科学家在美国的亚利桑那州发现了一些保存完好的恐龙骨架化石。据考古学家测定，它们已经有二亿二千五百万年的历史，是目前为止世界上发现的最古老的恐龙化石。专家们认为，这次发现的恐龙，是一种科学上还不知道的新的恐龙种。"
    },
    {
      "id": "9723",
      "title": "刘伯承元帅逝世",
      "year": "1986",
      "month": "10",
      "date": "7",
      "content": "1986年10月7日 (丙寅年九月初四)，刘伯承元帅逝世。刘伯承元帅逝世刘伯承如果我一旦死了，能在我的墓碑上题中国布尔什维克刘伯承十二个大字，那就是我最大的光荣。这是1942年冬天，刘伯承在自己50寿辰致答谢辞中的一句话。44年后，这位中国人民的伟大战士、中国共产党的优秀党员、中国人民解放军的缔造者之一、伟大的无产阶级革命家、军事家，因病在北京与世长辞了。他光荣的一生不愧为一位真正的布尔什维克，不愧为布尔什维克的楷模。刘伯承是四川开县人，1892年12月4日出生于贫苦农民家庭。青年时代他投笔从戎，在反对北洋军阀的护国、护法战争中，成为足智多谋、骁勇善战的川中名将。1926年5月，刘伯承加入了中国共产党。大革命时期，他发动泸州起义，有力地策应了北伐战争。1927年，他又参与发动和领导南昌起义，为创建人民军队进行了艰苦卓绝的斗争。在二万五千里长征中，他先是挑起殿后重担，指挥红五军团与数倍于我的强敌浴血奋战，保证了中央机关安全转移。而后他又勇任先遣司令，为红军开辟通路，率部斩关夺隘，抢险飞渡，在突破乌江、智取遵义、四渡赤水、巧渡金沙江、强渡大渡河诸战役中，显示了他的军事奇才，建立了历史功勋。他与彝族咕基家首领小叶丹歃血为盟结拜兄弟，使红军顺利通过彝族区的故事，传为长征史上的佳话。一、四方面军会合后，（ｌ$ｊτ.ｃń）他与张国焘的分裂活动进行了坚决的斗争。抗日战争时期，刘伯承与邓小平一起率部转战华北敌后，开展人民游击战争，建立了晋冀鲁豫根据地，壮大了人民武装力量，为世界反法西斯战争做出了重要贡献。在解放战争时期，他率领十万大军渡过黄河，千里跃进大别山，直插国民党统治的腹心地区。刘邓大军威震敌胆，所向披靡，谱写了我军战略反攻的光辉篇章。在此后的一系列重大战役中，刘伯承都表现了非凡的军事艺术，为创建中华人民共和国立下了不朽功勋。在几十年的戎马生涯中，刘伯承身经百战，先后负伤达九次之多，还失去了一只宝贵的眼睛。那时，刘伯承正率兵参加讨袁护国的战争。在激烈的战斗中，他的右眼和颅顶受了伤，由于当时缺医少药，只好用烟丝堵敷伤口。一个多月后，右眼发炎，后到重庆就医，由一位德籍医生施行手术，挖去右眼，装上假眼球。刘伯承为不影响记忆力，手术时没用麻醉药。他忍着剧痛，满头大汗，没吭一声。手术后，医生翘起大拇指说：真不愧为英雄！1950年底，刘伯承受命创办军事学院，并任院长兼政治委员。数年之内，军事学院培养了一大批德才兼备的高中级军事指挥员，为推进我国现代化、正规化革命军队的建设，作出了新的重大贡献。1955年，他被授予元帅军衔。"
    },
    {
      "id": "9724",
      "title": "我国政府抗议将诺贝尔和平奖授予达赖",
      "year": "1989",
      "month": "10",
      "date": "7",
      "content": "1989年10月7日 (己巳年九月初八)，我国政府抗议将诺贝尔和平奖授予达赖。1989年10月7日，我国政府对诺贝尔和平奖委员会授予达赖1989年度诺贝尔和平奖表示极大遗憾和愤慨。我国政府重申：西藏是中国领土不可分割的一部分。西藏问题纯属中国的内政，任何外国政府、组织或个人都无权干涉。挪威诺贝尔和平奖委员会决定将诺贝尔和平奖授予达赖，这是对达赖和西藏分裂主义分子破坏民族团结、分裂祖国活动的公然支持，是对中国内政的粗暴干涉，严重伤害了中国人民的感情。对此，我们表示极大遗憾和愤慨。必须指出，诺贝尔和平奖委员会这一错误决定也是直接背离了该委员会关于民族间的和睦亲善作出努力和贡献的颁奖宗旨的。达赖获奖感言翻译版（sina博客译文）"
    },
    {
      "id": "9726",
      "title": "戈尔巴乔夫基金会风波",
      "year": "1992",
      "month": "10",
      "date": "7",
      "content": "1992年10月7日 (壬申年九月十二)，戈尔巴乔夫基金会风波。1992年10月7日，俄罗斯总统叶利钦突然宣布，将戈尔巴乔夫基金会的5层楼米黄色建筑划归财经学院，其理由是该基金会将该楼部分出租盈利，违背了非盈利组织不得从事盈利活动的原则。这栋大楼原先是叶利钦下令拨给戈氏基金会使用的，可为什么又要收回呢?戈氏基金会认为叶利钦总统的这一决定，是对戈尔巴乔夫拒绝就苏共案出庭作证的报复行动；而俄罗斯总统代表费多托夫说，总统的决定与此无关，该建筑属于国有，总统有权收回。说起苏共案件，要从1991年的819事件说起。1991年8月19日，由苏共领导层内的传统派组成的紧急状态委员会宣布接管全国政权，软禁了戈尔巴乔夫。俄罗斯总统叶利钦则据守俄罗斯议会大楼，同紧急状态委员会针锋相对。短短数天，紧急状态委员会土崩瓦解，而叶利钦则大获全胜。此后，叶利钦乘自己声望大振之机针对苏共下了三道命令。第一道命令是1991年8月23日下达的，宣布停止苏共在俄罗斯境内的一切活动。两天后，叶利钦又签发第二道命令：没收苏共和俄共的全部不动产和动产。11月6日，叶利钦签发有关苏共的第三道命令：禁止苏共在俄罗斯的活动。戈尔巴乔夫被迫辞去联盟总统职务之后，并没有甘心寂寞。他频频出国访问以争取外国的支持。在国内，戈氏则成立了戈尔巴乔夫基金会，作为他进行政治活动和恢复他的政治影响的基地。但是客观形势常常打乱戈尔巴乔夫的计划。在审理819案件时，戈氏也被卷入其中。1992年9月21日，俄罗斯宪法法院宣布，决定传唤包括戈尔巴乔夫在内的一些前苏共领导人到庭作证，以搞清苏共非法向外国共产党提供大量外汇，以及苏共是否违宪等问题。而戈尔巴乔夫拒绝出庭。戈氏拒绝出庭，自有其道理。从历次审理此案的情况看，他如果出庭，必然成为头号被告。宪法法院立即对戈氏不出庭的行为做出反应，再次传唤他于10月7日到庭作证。俄罗斯司法部也下令，禁止戈氏在作证前出国。戈尔巴乔夫对法院传唤再次不予理睬。他发誓，就是给他戴上手铐，他也拒绝出庭。叶利钦总统对戈尔巴乔夫拒绝出庭一事发表意见说：拒绝出庭作证就是不尊重法制国家、宪法法院和俄罗斯国家制度。戈尔巴乔夫则表示，他尊重法院，宪法法院应当做的事是检查法律是否符合宪法，而现在却让他去审查历史。叶利钦和戈尔巴乔夫针锋相对，终于引发了戈尔巴乔夫基金会大楼被收回的风波。"
    },
    {
      "id": "9727",
      "title": "《明报》记者席扬因窃取国家秘密被逮捕",
      "year": "1993",
      "month": "10",
      "date": "7",
      "content": "1993年10月7日 (癸酉年八月廿二)，《明报》记者席扬因窃取国家秘密被逮捕。1993年10月7日，香港《明报》记者席扬从事窃娶刺探国家金融秘密活动，证据确凿，经北京市人民检察院分院批准，北京市国家安全局依照《中华人民共和国国家安全法》将其逮捕。此前，北京市国家安全局已将向席扬非法提供国家金融秘密的主要案犯、中国人民银行工作人员田野依法逮捕。田野受席扬指使，为席扬刺探并非法提供大量金融秘密。席、田所窃取的金融秘密包括当时尚未公布的中国人民银行存贷款利率变动方案，中国人民银行参加国际黄金交易的决策机密和其他重大金融秘密，已造成严重后果。国家安全机关已查获与此有关的确凿证据，席扬和田野对上述危害国家安全的行为供认不讳。北京市国家安全局的负责人指出，席、田的行为触犯了中华人民共和国刑律，与正常的记者采访无关，此案纯属刑事案件。"
    },
    {
      "id": "9728",
      "title": "第一届上海国际电影节开幕",
      "year": "1993",
      "month": "10",
      "date": "7",
      "content": "1993年10月7日 (癸酉年八月廿二)，第一届上海国际电影节开幕。电影节主会场-上海影城上海国际电影节开幕上海国际电影节是我国首次举办的故事片国际电影节，以电影界知名人士、艺术家为主体，社会各界有关人士参加的组织委员会负责电影节的组织和领导工作。本届电影节得到国际制片人协会的认可，该协会于1993年5月14日在法国戛纳举行的年会上接纳上海国际电影节为该会会员。组委会遵循协会的章程，组织安排了比赛、参展、市场三大活动，使我国的电影节与国际接轨，成为充分体现团结、进步、友谊这一宗旨的电影盛会。中国首次举办的电影节，按照国际惯例组织进行，并且得到了国际电影制片人协会的正式承认。这标志着我国电影事业在改革开放中走向了世界。本届电影节将设金爵奖。由中国导演谢晋担任主席的国际评委会包括埃克托-巴本科（巴西），沙赫那扎洛夫（俄罗斯）、大岛渚（日本）、奥立佛-斯通（美国）、保罗-考克斯（澳大利亚）、徐克（香港）等将从19部参赛影片中评出最佳影片、最佳导演、最佳男女演员，评委会特别奖等项大奖。中国台湾电影《无言的山丘》荣获最佳影片奖；比利时电影《达恩斯教士》中的男主角简-德克莱尔荣获最佳男演员奖；韩国电影《悲歌一曲》中的女主角乌金海荣获最佳女演员奖；韩国电影《悲歌一曲》导演尹坤泰荣获最佳导演奖。来自中国、巴西、俄罗斯、日本、美国、澳大利亚和香港的国际评委们一致同意把评委会特别奖授予香港电影《笼民》。本届电影节的七位评委：（左二起）谢晋（中国，导演）、赫克托-巴本科（巴西））、卡伦-沙赫纳扎洛夫（俄罗斯）、大岛渚（日本）、奥立佛-斯通（美国）、保罗-考克思（澳大利亚）、徐克（香港）在开幕式上登台亮相两位国际著名导演谢晋和斯通在开幕式酒会上台湾著名导演王童执导的影片《无言的山丘》获本届电影节大奖--最佳影片金爵奖金爵奖奖杯"
    },
    {
      "id": "9729",
      "title": "缅甸大毒枭杨茂贤在云南伏法",
      "year": "1994",
      "month": "10",
      "date": "7",
      "content": "1994年10月7日 (甲戌年九月初三)，缅甸大毒枭杨茂贤在云南伏法。1994年10月7日，一起由境内外贩毒分子互相勾结的特大贩毒案已由人民法院审理终结。经最高人民法院核准，缅甸大毒枭杨茂贤在云南伏法杨茂贤因犯走私毒品罪在云南临沧县被处决。据最高人民法院有关人士介绍，48岁的杨茂贤是缅甸国果敢县人。自1990年7月至1994年1月，杨茂贤等一伙贩毒分子与我国境内贩毒分子互相勾结，先后9次共向我国云南境内走私海洛因211993克，其中杨茂贤个人走私42593克。1994年初，云南省昆明市和临沧地区公安机关在连续查获的几起特大贩毒案中，掌握了杨茂贤向我国境内大量走私毒品的确凿证据。5月8日，杨茂贤进入我国云南省镇康县境内，被我公安机关逮捕归案。杨茂贤落入法网后，云南省临沧地区中级人民法院根据云南省人民检察院临沧分院的公诉进行了公开审理，依据中华人民共和国全国人民代表大会常务委员会《关于禁毒的决定》第二条第一款的规定，以走私毒品罪判处杨茂贤死刑。一审判决后，杨茂贤不服，提出上诉。云南省高级人民法院依法组成合议庭审理此案，认为杨茂贤走私毒品的犯罪事实清楚、证据确凿。9月20日，云南省高级人民法院二审裁定，驳回上诉，维持原判，并依法报请最高人民法院核准。最高人民法院复核认为，杨茂贤向我国境内走私毒品的行为已触犯我国刑律，构成走私毒品罪，其走私毒品时间长、次数多、数量特别巨大，情节特别严重，且系勾结组织他人走私毒品犯罪活动的为首者，必须依照我国法律予以严惩。9月23日，最高人民法院依法核准了杨茂贤的死刑。"
    },
    {
      "id": "9731",
      "title": "动画艺术大师万籁鸣逝世",
      "year": "1997",
      "month": "10",
      "date": "7",
      "content": "1997年10月7日 (丁丑年九月初六)，动画艺术大师万籁鸣逝世。万籁鸣、万古蟾、万超尘三兄弟1997年10月7日，中国美术电影创始人、著名动画艺术大师万籁鸣先生，因病在上海逝世，享年97岁。万籁鸣先生出生于1900年，江苏南京人。1919年，万籁鸣进入商务印书馆工作。以后与其弟万古蟾、万超尘、万涤寰共同创研动画片。万氏四兄弟于1926年完成中国第一部动画片《大闹画室》，1935年第一部有声动画片《骆驼献舞》问世。1941年，他们又完成了中国也是亚洲第一部动画长片《铁扇公主》。1949年，万籁鸣先生去香港，1954年秋回到上海，任上海美术电影制片厂导演。1961年至1964年，万籁鸣先生导演了动画巨片《大闹天宫》，先后获得第十三届卡罗维发利最佳影片奖、第二十二届英国伦敦国际电影节最佳影片奖，在国际国内赢得很高声誉。万籁鸣先生晚年仍关心中国动画片事业，积极参予美影厂的各项活动。"
    },
    {
      "id": "9733",
      "title": "南京长江第三大桥正式通车",
      "year": "2005",
      "month": "10",
      "date": "7",
      "content": "2005年10月7日 (乙酉年九月初五)，南京长江第三大桥正式通车。2010年10月7日，世界上第一座人字弧线形钢塔斜拉桥南京长江第三大桥，7日正式通车。位于南京长江大桥上游约19公里处的南京长江三桥，全长约15.6公里，其中跨江大桥长4744米，主桥跨径648米。该桥的建成使纵贯华东至西南的沪蓉干线实现了真正意义上的贯通。南京长江三桥的深水基础是迄今为止长江上水深最深、施工难度最大的水下基础工程。建设者经研究攻关，成功地在水深达50米，水速每秒达3米的湍急水流中，建成长84米、宽29米、总高22米的哑铃形钢套箱加钻孔灌注桩基础，确保了工程顺利推进。首次在国际上采用高215米、人字弧线形全钢结构索塔，是三桥建设中最大的亮点和难点。建设者首创钢塔节段焊接变形控制等技术，高质量地完成了钢塔的制作、吊装任务，为我国大型桥梁工程钢塔结构的设计、制造、架设积累了宝贵的经验。南京长江三桥的建设还实现了三个零：安全生产零事故、廉政建设零案件、质量抽检零遗憾。据了解，南京长江三桥于7日中午12时正式开放交通。定位于干线交通的三桥专门开辟了重型车车道，这将极大地缓解目前南京长江大桥的货运压力。"
    },
    {
      "id": "9734",
      "title": "秘鲁作家马里奥·巴尔加斯·略萨获诺贝尔文学奖",
      "year": "2010",
      "month": "10",
      "date": "7",
      "content": "2010年10月7日 (庚寅年八月三十)，秘鲁作家马里奥·巴尔加斯·略萨获诺贝尔文学奖。巴尔加斯略萨获诺贝尔文学奖略萨于1936年3月28日生于秘鲁南部亚雷基帕省(Regin Arequipa，又译阿雷基帕)省政府所在地亚雷基帕(Arequipa，秘鲁第2大城市)市，母亲Dora Llosa Ureta，父亲Ernesto Vargas Maldonado。1937年1岁多时跟妈妈1家人移居玻利维亚的科恰邦巴，1946年回到祖国秘鲁的皮乌拉省(Regin Piura)省政府所在地皮乌拉市，在萨莱西诺学校(Colegio Salesiano)读书，1947年移居首都利马，转入拉萨叶学校(Colegio La Salle，又译萨勒学校)，1950年到1952年就读位于利马的(国立)莱昂西奥普拉多军事学校，后来在秘鲁皮乌拉市的皮乌拉省国立圣米盖尔中学(Colegio Nacional San Miguel de Piura)完成中学学业。1953年入位于利马的秘鲁国立圣马尔科斯大学(Universidad Nacional Mayor de San Marcos)双主修文学与法律，1957年入同校语言学研究所做研究生，1958年中旬以研究尼加拉瓜作家；诗人鲁文达里奥(Rubn Dario)的学位论文(《阐释鲁文达里奥的基础》Bases para una interpretacin de Rubn Daro)获文学(语言学)学位(相当于台湾的语言学研究所文学硕士)，同年离开祖国秘鲁移居欧洲，（ｌ$ｊτ.ｃń）曾客居法国(主要在巴黎)、西班牙(主要在巴塞隆纳)等国(后来他长期定居英国伦敦)。1971年巴尔加斯略萨以研究哥伦比亚作家加西亚马尔克斯的博士论文《加西亚马尔克斯：弑神者的历史》(Historia secreta de una novela y Garca Mrquez: historia de un deicidio)获西班牙马德里大学(Universidad Complutense de Madrid)文学哲学博士学位(这个学位是研究文学的哲学博士，不是荣誉头衔的文学博士，他另有英国伦敦大学、美国耶鲁大学和哈佛大学等多所大学颁授的荣衔，2003年英国牛津大学也授予他荣誉博士头衔。)巴尔加斯略萨幼年在国外长大，青春期就读军校，年青时做过银行职员、新闻记者、编辑、特约撰稿、图书馆编目员等工作。1955年不到20岁时与舅妈的妹妹胡莉娅乌尔吉蒂伊利亚内斯(Julia Urquidi Illanes，1926年生，玻利维亚人)相恋结婚，1963年离婚。1965年与表妹帕特丽西娅略萨乌尔吉蒂(Patricia Llosa Urquidi)再婚，直到现在。与第2任太太有2个儿子：；lvaro Vargas Llosa和 Gonzalo Vargas Llosa；1个女儿：Morgana Vargas Llosa(小孩顺序按出生先后排，2个儿子是哥哥，他的第1个小孩；lvaro Vargas Llosa生于1966年，也是个作家，第2个小孩生于1967年，小女儿生于1974年)。巴尔加斯略萨曾在英国剑桥大学担任教职(1977年获聘)，也曾在英国伦敦大学(1967年和1969年)、美国哥伦比亚大学(1975年)、美国哈佛大学(1992年)等校客座教职。多国的许多著名学府和研究院也常邀请他去客座讲学与研究。巴尔加斯略萨现在也担任英国伦敦大学国王学院的院士。2010年10月7日，瑞典皇家科学院宣布授予秘鲁作家马里奥巴尔加斯略萨2010年诺贝尔文学奖，成为历史上第107位获得诺贝尔文学奖的文学家，以表彰他对权力结构的制图般的描绘和对个人反抗的精致描写。"
    },
    {
      "id": "9735",
      "title": "中国正式加入世界技能组织",
      "year": "2010",
      "month": "10",
      "date": "7",
      "content": "2010年10月7日 (庚寅年八月三十)，中国正式加入世界技能组织。 在牙买加召开的2010年世界技能组织大会，于当地时间10月7日表决批准中国正式加入世界技能组织。人力资源和社会保障部作为中国代表派团出席了会议。中国正式加入世界技能组织，可以构建同业技术交流国际平台，有利于学习借鉴世界各国促进技能培训和开展技能竞赛的经验。 点评：我国现在就缺高技能人才"
    }
  ],
  "event_count": 37
}