{
  "date": "10-08",
  "events": [
    {
      "id": "9471",
      "title": "我国首条电子异地出版系统开通",
      "year": "1995",
      "month": "10",
      "date": "8",
      "content": "1995年10月8日 (乙亥年闰八月十四)，我国首条电子异地出版系统开通。1995年10月8日我国第一条电子异地出版印刷系统日前在大连开通。有关专家认为，这条系统的开通将给我国出版印刷行业带来一场新的革命。由大连新世纪印刷信息产业有限公司研制的这套系统是利用信息高速公路与客户进行联网，双方无须见面，客户只需将所要印刷的内容编排设计好，传给这家印刷公司，很快即可投入印刷，有利于消灭出版印刷上的地域差和时空差。"
    },
    {
      "id": "9472",
      "title": "李小双在世界体操锦标赛上实现零的突破",
      "year": "1995",
      "month": "10",
      "date": "8",
      "content": "1995年10月8日 (乙亥年闰八月十四)，李小双在世界体操锦标赛上实现零的突破。中国选手李小双在世界体操锦标赛上实现零的突破李小双在日本鲭江举行的世界体操锦标赛中获男子个人全能冠军，实现零的突破1995年10月8日，中国选手李小双在日本鲭江举行的世界体操锦标赛男子个人全能比赛中，以57.998分的成绩夺得冠军。这是中国队在世界体操锦标赛90多年的历史中，首次夺得个人全能冠军。22岁的李小双6项得分分别为：鞍马9.700分，吊环9.662分，跳马9.675分，双杠9.712分，单杠9.637分，自由体操9.612分。中国新秀张京津首次参加世界大赛，以56.799分的成绩名列第八。白俄罗斯选手谢尔博以57.499分的成绩取得亚军。俄罗斯名将恰巴耶夫名列第三，成绩为57.248分，他的队友沃洛帕耶夫以0.036分之差位居第四。德国的贝伦基和日本的田好章分别取得第五和第六名。李小双的教练黄玉斌流下了激动的眼泪"
    },
    {
      "id": "9493",
      "title": "我国第一个天然石油基地玉门油矿建成",
      "year": "1957",
      "month": "10",
      "date": "8",
      "content": "1957年10月8日 (丁酉年闰八月十五)，我国第一个天然石油基地玉门油矿建成。我国是世界上最早发现和利用石油的国家之一。远在1700多年以前，石油就已被我国劳动人民用于取暖、照明。当时人们称之为石漆。西晋张华著的《博物志》中载有：（玉门）县南有山石出泉，其水如肥如煮肉洎，漾漾永永，如凝膏，燃之极明，不可食，县人谓之石漆。这是我国最早的有关石油的文字记载。11世纪，我国钻井技术已经有相当的水平。到1521年，已能钻出生产石油的深井。而美国直到1859年才钻了一口深度仅21.7米的浅井。自称钻了世界上第一口采油井的苏联，是1848年才钻成的。苏美两国采油史，比我国晚了300多年。据英国李约瑟著《中国科学技术史》一书介绍，中国古代深井钻掘机械技术是十一世纪前后传入西方的。直到1900年以前，世界上所有的油井，基本上是采用中国人创造的办法打成的。但是，中国长期处在封建社会里，社会生产力发展极其缓慢，石油工业的发展更是徘徊不前。老一辈的人都记得，过去中国一直戴着贫油国的帽子，用的都是洋油。虽然十九世纪末期玉门油矿开始为中外地质学家所重视，但直到1939年，才克服重重困难，开始钻井产油，获日产原油1吨多。玉门油矿建成玉门油矿成为旧中国投入开发规模最大、产量最高的油田，同时也是世界上开发最早的陆相油田之一。但这与我国辽阔的土地和众多的人口相比，如杯水车薪，于事无补。我国仍然没有摘掉贫油国的帽子。新中国成立后，我国的石油工业飞速发展。1957年10月8日，我国第一个天然石油基地玉门油矿建成，从此使我国走上了大规模的石油建设和开采的道路。广大石油战线的职工发扬奋发图强、战天斗地的革命精神，经过几十年的艰苦努力，把贫油国的帽子抛进了太平洋。现在，我国的石油不但可以自给，而且还能出口到国外。玉门油矿也已被建设成为一个拥有地质勘探、钻井、采油、炼油、机械修配、油田建设和石油科学研究等部门的大型石油联合企业。"
    },
    {
      "id": "9543",
      "title": "英国“本世纪最大的经济丑闻”主角相继被捕",
      "year": "1987",
      "month": "10",
      "date": "8",
      "content": "1987年10月8日 (丁卯年八月十六)，英国“本世纪最大的经济丑闻”主角相继被捕。1987年10月8日，英国有名的商人杰克莱昂斯爵士在他伦敦家中被捕，罪名是从吉尼斯集团非法获得300万英镑的巨额赃款。10月13日，英国第二大私营公司赫伦集团老板、百万富翁杰拉尔德隆森在伦敦被捕，罪名也是从吉尼斯集团非法获得600万英镑的巨额赃款。同一天，前吉尼斯集团董事长兼总经理欧内斯特桑德斯在伦敦一家法院被指控犯有37件罪行，包括从吉尼斯集团窃取巨额赃款2000万英镑。桑德斯已于1987年5月被捕，原先对他的指控是犯有编造假账、销毁罪证罪。10月初，伦敦股票市场经纪安东尼帕内斯在美国西部城市洛杉矶刚下飞机就被警察逮捕，锒铛入狱，罪名是为吉尼斯公司制造价值550万英镑的假发票。他将从美国引渡回英国受审。迄今为止，与1987年早些时候揭露的这桩丑闻有牵连的有10多家设在英国、美国、瑞士、荷兰和奥地利等国的公司和银行，卷进去的金融和工商界大人物不下几十人。1986年以来，伦敦金融城兼并风盛行。其中最大的一场兼并是，以酿造啤酒闻名全世界的吉尼斯集团1986年击败了它的强劲对手阿盖尔超级市场集团，以27亿英镑的巨款吞并了英国最大的苏格兰威士忌厂家英国造酒公司。正是这场本世纪来最大的兼并造成了英国本世纪最大的经济丑闻。随着吉尼斯兼并丑闻的暴露，加之吉尼斯前财务司长奥利弗鲁等人的揭发交代和警察当局的侦破，现在事情的真相越来越明朗了。原来，以桑德斯为首的吉尼斯集团负责人在这场兼并战中采用了如下非法手段：一是搞局内人交易，即通过官方机构向掌握竞争对手内部要害机密的知情者重金收买情报；二是暗中动用自己的巨额资金，假借别的企业之手收购自己的股票；三是与有关大公司、大商人串通一气，操纵股票价格，例如，杰克莱昂斯爵士就因其宝贵的咨询服务而获得吉尼斯集团的巨额好处费300万英镑；隆森则与桑德斯沆瀣一气，认购吉尼斯股票2500万英镑，他因此而获得吉尼斯集团的好处费580万英镑。在吉尼斯集团与阿盖尔集团最后决战的30天里，尽管阿盖尔股票升值12．8％，但吉尼斯股票却出人意料地猛升26％。据此间报纸报道，桑德斯还向美国、瑞士、奥地利、荷兰等公司和银行支付了总共近2000万英镑，以示酬谢。事情败露后，桑德斯等人还伪造账目、销毁罪证，企图蒙混过关。"
    },
    {
      "id": "9615",
      "title": "哈勃发现迄今最遥远的星系",
      "year": "1998",
      "month": "10",
      "date": "8",
      "content": "1998年10月8日 (戊寅年八月十八)，哈勃发现迄今最遥远的星系。1998年10月8日，哈勃发现迄今最遥远的星系。天文学家今天说，哈勃太空望远镜朝着比以前更远的空间和时间望去，发现了有可能已经存在了130亿年的星系。这些星系可能是在宇宙刚刚诞生后形成的。这些星系距离地球十分遥远，它们的光要花130亿年才能到达围绕地球轨道运行的太空望远镜。领导这项研究工作的亚利桑那大学的罗杰汤普森在记者招待会上说：这些图像是人们有史以来获得的最遥远星系的图像。加利福尼亚州帕萨迪纳卡内基天文台的阿兰德雷斯勒补充说：这是我们首次看到非常遥远的宇宙，我们看到的可能是星系形成的初期阶段。但是，这些物体十分模糊，因此它们的性质可能只能用将来的高级望远镜来探索了。汤普森相信，看上去只有光点大小的最远星系必然是宇宙中最古老的星系。他说：我们发现新物体的事实意味着，我们的确已经到达边缘了。南部天空的哈勃超深空（HUDF）照片，由可捕捉到红外线的哈勃广角相机三号拍摄。最左侧图像为仅捕捉可见光的相机拍摄，最右侧为红外线敏感相机拍摄。图中随着可捕捉波长增大而逐渐出现的小黑点是目前所知最遥远的星系之一。据《每日邮报》17日报道，新修复的哈勃望远镜拍摄的高清晰照片令科学家们发现了目前为止最遥远的星系。这张目前为止最为清晰的照片是今年5月哈勃望远镜新安装的广角相机三号拍摄的，该相机可以捕捉到比可见光波长更长的红外线。牛津大学的一个小组在将新照片与2004年的照片对比之后发现了一系列之前无法拍到的星系。新发现的星系距离我们有130亿光年之遥，图片上的光来自宇宙7亿岁时的童年时代。那时宇宙才只走过如今寿命的5%，此后要再过80亿年才会形成我们现在的太阳和地球。。1957年，索尼公司制造出第一台便携式半导体收音机，可以放进衣袋里。实际上，它的体积比普通的衣袋大。没关系，盛田要人给销售员的工作服缝制了相应的大衣袋。盛田有商业嗅觉，井深大是个埋头干活的天才工程师。在他俩的推动下，索尼在60年代推出了三合一的电视机和首批半导体录像机，赢得了家电领域的世界性声誉。其后，索尼在许多家电产品上一路领先。盛田喜欢破除日本企业的陈规，颇有魄力。80年代末，盛田在卸任之前，先后收购了美国的CBS公司和哥伦比亚电影公司。此举震动了美国，《新闻周刊》说：美国灵魂的一部分被出售了。90年代初，日本的金融泡沫破裂，盛田是第一个谴责日本式管理危机的企业家。他认为，日本人的购买力低，工薪阶层的假期少，他呼吁进行社会实践上的革命，效法欧洲的现行做法。好几家日本大企业的领导人叫喊这是挑衅。可是几个月之后，日本陷入危机，当时日本主要的雇主联合会主席酝酿改选，盛田是最看好的人选。然而，他因一次大脑出血而不得不退出一切社会活动。如今，盛田昭夫跟家人一块生活在夏威夷的宅第中。这位原本是米酒商的继承人早已远离了名古屋平原的稻田，成了战后家电行业的先锋。"
    },
    {
      "id": "9663",
      "title": "内地第一家麦当劳餐厅在深圳开业",
      "year": "1990",
      "month": "10",
      "date": "8",
      "content": "1990年10月8日 (庚午年八月二十)，内地第一家麦当劳餐厅在深圳开业。虽然早在1975年麦当劳就在香港开设了分店，但迟至1990年10月8日上午，内地第一家麦当劳餐厅才在深圳市解放路光华楼西华宫正式开业。成为内地唯一一家能用港币和人民币支付餐饮的麦当劳。这家餐厅拥有500个座位，是麦当劳（香港〕有限公司的全资附属公司，共投资4000万港元。在开幕仪式上，麦当劳餐厅在深圳开业麦当劳（深圳）有限公司给深圳社会福利中心捐款15万元。东门麦当劳，深圳也是中国第一家，开业时排队的人围着光华楼不知绕了多少圈。进入二楼餐厅入口处的墙壁上一直写着纪念中国第一家M记的文字1990年10月8日，中国内地第一家麦当劳餐厅在深圳解放路光华楼开张。罗雪挥讲述了当时亲历中国第一家麦当劳开张的那些故事。这个红黄相间的丑角端坐在光华楼顶上，笑容可掬地俯瞰着人山人海。无数深圳人举家前往。人们满腹新奇，队伍从餐厅二楼排到一楼，再绕着整个光华楼转了一圈。餐厅第一批员工仅有400多人。实在忙不过来了，公司不得不从中国香港临时调来500多名员工帮忙，每人每天要忙10个小时，还不能满足顾客要求。回忆起18年前，罗雪挥说，那时吃麦当劳还属于高消费，深圳男女老幼去麦当劳都像下高级馆子一样。当时流行的汉堡吃法则是先小心刮掉那层芝士，而后吃掉牛肉饼，再吃掉生菜，最后就着可乐吃完上下两片面包。当时的深圳作为中国改革开放的前沿，集中了一大批先富裕起来的人。吃麦当劳所代表的炫耀性消费以及新生活的无限诱惑，都在特区抽条吐穗。之后很短的时间内，麦当劳在中国业绩飞升。二十世纪90年代初期，中国新兴白领们开始以在麦当劳聚会为荣，仿佛麦当劳解决的不是肚子问题，而是精神问题。人们学会文雅地排两个小时的队，点适量的食物，而后在这里谈恋爱、见朋友、开会甚至谈生意，快餐时间被无限拉长，比如一包薯条配6袋番茄酱。麦当劳因此而承担了更多的公共空间，包括公园、公共客厅乃至公共厕所。坐多久也不赶人，这样的满足和尊重是空前的。而其迥异于中国餐厅的浪漫氛围，为白领们提供了不俗品位和雅致情调。基于同样的理由，这些当年坐在靠窗的位置，慢慢啜着麦当劳奶昔，看霓虹街景的带头大哥们，此后又集体移师到了星巴克，比如摆弄着一台笔记本电脑，等人、发呆或者闭目养神。中国新一代先是在麦当劳的速成班中自学成才，而后便在一波又一波的流行消费里成为中流砥柱。麦当劳由此揭开了抢占内地快餐市场的大幕。几年下来其在中国市场取得了巨大成功，恐怕连麦当劳公司都始料未及。如今黄色的M标志在中国的大中城市随处可见。而满怀新奇自豪地排队购买麦当劳的景象至少是不复见了。"
    },
    {
      "id": "9664",
      "title": "千年前应州大地震遗址被发现",
      "year": "1990",
      "month": "10",
      "date": "8",
      "content": "1990年10月8日 (庚午年八月二十)，千年前应州大地震遗址被发现。山西省地震局高级工程师陈国顺等科技人员最近在阳高县震区工作时，发现了公元512年大地震的发震断层及其遗迹。这一发震断层北起阳高县三十里堡一带，直至恒山脚下，长度大于120公里，并分布大量断层剖面、地震陡坎、凹槽，以及地震喷砂和地震崩积楔等。断层还断开了北魏后期的古地表。这一发现，对研究大同盆地的地震危险性，评估大同市阳高县震区今后地震趋势等，均有重要的意义。"
    },
    {
      "id": "9670",
      "title": "3.5亿！湖南彩民中得史上最高彩票大奖",
      "year": "2009",
      "month": "10",
      "date": "8",
      "content": "2009年10月8日 (己丑年八月二十)，3.5亿！湖南彩民中得史上最高彩票大奖。10月8日晚，双节长假的最后一天，河南一彩民在双色球第2009118期开奖中，倍投中得88注一等奖，中奖总金额为3.599亿元。他花了176元，就把大奖揽入怀中，而且分分钱用在刀刃上，没有一分钱浪费。该彩民一举打破了2007年11月27日晚（双色球2007139期）甘肃嘉峪关彩民创下的1.13亿元中奖金额的纪录，成为我国彩票中奖第一人！88倍投注成就我国彩市第一人开奖当晚记者电话连线河南省福利彩票发行中心机房得知，据检索，当晚88注一等奖中出于安阳市梅园庄建行楼下第41050075号投注站，该彩民是对一张彩票上的两注相同号码分别进行了44倍的投注，该中奖彩票的售出时间为10月8日14时55分05秒。（编者注：根据计算，当期双色球头奖4090714元，该彩民获得奖金为359，982，832元（即3亿5千万，税前））双色球第2009118期的中奖号码为：红色球27、26、25、12、31、16，蓝色球05。当期全国共中出93注一等奖，单注奖金额为409.07万元，除了河南中出88注，其余5注分别在北京、黑龙江、上海、广西和陕西中出。双色球第2009118期的销售额为2.15亿元。当期开奖后，奖池资金原为0元，中彩中心决定：从双色球调节基金拨出3000万元，注入第2009119期奖池，第2009119期奖池资金目前为：3000万元。长假期间双色球高潮迭起同时，双色球也完成了黄金周期间的全部4期开奖，累计销量达8.38亿元，期均销量为2.09亿元，共计中出109注一等奖。今年国庆假期恰巧和中秋节重合，因此成就了加长版的8天假期。但这期间，福利彩票的各玩法并未休市，而是正常销售、开奖。从10月1日-8日，福彩双色球共进行了4期的开奖，在此期间，双色球可谓惊喜连连--10月1日，双色球尽管只开出1注一等奖，但1000万的奖金使得那位甘肃彩民成为国庆当晚全国人民中最幸运的一个；接下来的两期开奖，双色球先后送出7注和8注头奖，让更多彩民在黄金周收获了货真价实的黄金；双节长假的最后一天，双色球更是创纪录的单期中出93注一等奖，单人中奖金额和单期头奖数量双双创造新高，将十一期间的彩市彻底推向了高潮。此前中国彩票十大中奖强人第一位1.138亿元中奖地点：甘肃省嘉峪关市开奖时间：2007年11月27日中奖金额：1.138亿彩票期号：双色球第07139期中奖方式：大奖得主随手写了一组号，进行6+16全包蓝球复式投注。刚出门又突然对蓝球06产生特别好的感觉，回到投注站进行了单式票的20倍投注，前后共花了52元。结果中得21注一等奖、15注二等奖，总奖金达到1.138亿多元，成就中国彩票历史上首位亿元巨奖得主。第二位9668万中奖地点：广东省广州市开奖时间：2009年7月2日中奖金额：9668万多元彩票期号：双色球第09076期中奖方式：中奖者将1注单式号码进行20倍投注，投注额40元，结果中得20注一等奖，单注奖金达483万多元，共获奖金9668万多元，除一举创下广东个人中奖最高纪录外，还成为全国彩票史上第二大奖，仅次于甘肃中出的1.138亿多元。第三位8234万中奖地点：重庆市开奖时间：2008年4月23日中奖金额：8234.11万元彩票期号：超级大乐透第08046期中奖方式：中奖者花630元将一组7+2复式票进行10倍追加投注，揽得共计一等奖10注、追加一等奖10注，四等奖100注、六等奖100注。该彩民表示是凭感觉乱填的号。第四位6504万中奖地点：黑龙江省哈尔滨市开奖时间：2007年10月11日中奖金额：6504万多元彩票期号：双色球第07119期中奖方式：对4注号码进行15倍投注，共投入120元。员工代其买的彩票，中奖后分给员工一部分奖金。第五位5332万中奖地点：广东省珠海市开奖时间：2009年3月10日中奖金额：5332万多元彩票期号：双色球第09027期中奖方式：将2注号码进行了10倍投注，投注额共40元。中奖者兑奖后还表示，买彩当晚忘了多带钱，否则极可能打70倍，将3亿多元奖池掏空。第六位5100万中奖地点：浙江省温州市开奖时间：2008年5月5日中奖金额：5100多万元彩票期号：双色球第08052期中奖方式：中奖者对一张单式5注彩票号码进行10倍投注，投入金额刚好100元。除中得10注一等奖外，还同时中得40注二等奖，累计中奖金额达到了5100多万元。第七位5089万元中奖地点：广东省深圳市中奖时间：2009年3月12日中奖金额：5089万多元彩票期号：双色球第09028期中奖方式：当期全国共中出41注一等奖，广东省的深圳、珠海皆诞生超5000万元巨奖。其中由于深圳中奖者投入140元买了10张相同的7+1复式票，因此多中一堆小奖，总奖金也更胜一筹，达到5089万多元。第八位5071万元中奖地点：广东省珠海市开奖时间：2009年3月12日中奖金额：5071万多元彩票期号：双色球09028期中奖方式：当期珠海一位六旬老太太复制上期5332万巨奖得主，将2注单式进行10倍投注，揽得5071万多元奖金。第九位5050万中奖地点：安徽省安庆市开奖时间：2009年8月31日中奖金额：5050万元彩票期号：体彩排列五第09236期中奖方式：对1注号码进行505倍投注，共投入1010元。第十位5000万中奖彩民：河北省唐山市乐亭县彩民开奖时间：2006年10月12日中奖金额：5000万元彩票期号：双色球第06120期中奖方式：按以前的8张机选票进行5倍投注，由于彩票销售人员粗心，将其中一张彩票又重复进行5倍投注，而这重复投注的两张彩票上的第二注号码正好是中奖号码，共中得10注足额500万元大奖。"
    },
    {
      "id": "9677",
      "title": "卷发革命从英国发起",
      "year": "1906",
      "month": "10",
      "date": "8",
      "content": "1906年10月8日 (丙午年八月廿一)，卷发革命从英国发起。1906年10月8日，英国伦敦一家美容院率先推出电热烫发器。这种利用电热烫发的器材是由德国美发师卡尔奈斯里设计的，体积庞大无比，令人惊奇。烫发者须头顶一打以上、重达1400克的金属制烫发夹，枯坐6小时以上，耗时费钱，才能拥有美丽的卷发，但仕女名媛仍趋之若骛。"
    },
    {
      "id": "9736",
      "title": "英国制造“亚罗号事件”",
      "year": "1856",
      "month": "10",
      "date": "8",
      "content": "1856年10月8日 (丙辰年九月初十)，英国制造“亚罗号事件”。广东人民英勇抵抗外国入侵者的场景1856年10月8日，英国侵略者制造亚罗号事件。1853年英美等国掀起了修约交涉未能得逞。1856年3月，当英、法与俄国进行的克里木战争结束，英国就迫不及待地寻找挑起侵华战争的借口。10月初，一艘100吨的中国商船亚罗号，自厦门开往广州，停泊黄浦。船上水手全是中国人，船主苏亚成也是中国人。该船曾被海盗夺去。为了方便于走私，该船曾在香港英国政府领过登记证。10月8日，广东水师船捕走窝藏在船上的2名中国海盗和10名有嫌疑的中国水手。不想英国驻广州领事巴夏礼却借口该船曾在香港注册，领有执照，硬说是英国船，甚至捏造说中国水师曾扯下船上英国旗，侮辱了英国，无理要求两广总督叶名琛立即释放被捕人犯，向英道歉。而实际情况是：执照于1856年9月27日已期满失效，该船被捕获前，已有6天没有挂英国旗了。10月10日，叶名琛派人把审讯证明不是海盗的9名水手送回亚罗号时，巴夏礼拒绝接收。21日，巴夏礼发出最后通牒，限24小时内释放全部人犯，并公开向英国道歉。但是当22日，叶名琛把12人全部送还时，巴夏礼仍然拒收，连叶名琛送去的信件也拒绝拆阅。23日英驻华海军悍然向广州发动进攻。第二次鸦片战争爆发。这样亚罗号事件”亚罗号事件成为了英国政府蓄意挑起侵华战争的借口。"
    },
    {
      "id": "9738",
      "title": "中国现当代杰出诗人，忠诚的爱国主义者臧克家出生",
      "year": "1905",
      "month": "10",
      "date": "8",
      "content": "1905年10月8日 (乙巳年九月初十)，中国现当代杰出诗人，忠诚的爱国主义者臧克家出生。 臧克家出生臧克家 (1905.10.08~2004.02.05)，山东诸城人，曾用名臧瑗望，笔名孙荃、何嘉，是诗人闻一多先生的高徒。被誉为农民诗人。1905年10月8日出生于山东诸城。 他自幼受祖父、父亲影响，打下了良好的古典诗文基础。近代杰出诗人，著名作家、编辑家，忠诚的爱国主义者，中国共产党的亲密朋友，中国民主同盟盟员，全国人民代表大会第二、三届代表，全国政协第五、六、七、八届委员，第七、八届常务委员，中国作家协会第一、二届理事，第三届理事、顾问，第四届顾问，第五、六届名誉副主席，中国文联第三、四届委员，第六、七届荣誉委员，中国诗歌学会会长，中国毛泽东诗词研究会名誉会长，中国写作学会名誉会长臧克家同志，因病医治无效，于2004年2月5日20时35分在北京逝世，享年99岁。 臧克家是是中国现当代文学史的重要一页，中国现实主义新诗的开山人之一。"
    },
    {
      "id": "9739",
      "title": "上海银号钱庄纷纷倒闭",
      "year": "1910",
      "month": "10",
      "date": "8",
      "content": "1910年10月8日 (庚戌年九月初六)，上海银号钱庄纷纷倒闭。1910年10月8日，上海源丰润银号倒闭，亏损公私银款达2000余万。上海处于惊惧不安之中。商务总会致电清军机处、度支部、农工商部以及两江总督、江苏巡抚，请求大清银行、交通银行迅速筹款500万两，以挽危局。两江总督张人骏抵沪，与中外官商筹议，借洋款200万两，大清银行解银100万两。14日，清廷同意张人骏借洋款酌济，并借拨运库存银50万两。该银号的倒闭只是上海金融危机连锁反应中的一环。8月4日，上海道蔡乃煌即代表各钱庄与各外国银行商借350万两银，维持上海市面。规定利息四厘，半年一付。8月8日，上海道颁发告示。通令正元钱庄，兆康钱庄、谦余钱庄欠户，从即日起至15日，一律偿还欠款。凡住居南市城内者，均赴县署缴纳；住居租界者，均赴公共公廨缴纳；住居闸北者，均赴巡警总局缴纳。13日，鼎余钱庄经理俞召棠、副经理兼跑街赵久康，携带时利和五金号等户存款与帐簿外逃。次日，协丰庄司帐王槐堂因亏空巨款，无法弥缝，携带洋票2万元逃逸。8月15日，晋大、会大、协大、协丰等四钱庄倒闭，上海道传讯四庄经理袁景斋、陈方川、邢承基、连师坤。经审判，交保候讯。17日，元丰、协源、晋源三钱庄倒闭，亏欠华比银行16余万票银。比总领事薛福德臻函上海道，要求援照正元等钱庄办法处置，议借洋款维持。上海道复函指出，元丰等钱庄只能代追，不能承认。同时，派差传谕元丰等钱庄，迅速设法清理票款。18日鼎生钱庄倒闭，股东严兆澄赴上海县署，控告经理王调甫与副经理赵养田欲携款逃逸，要求拘捕审理。上海县审讯王、赵两人，当日，鼎余钱庄封闭。"
    },
    {
      "id": "9741",
      "title": "梁启超结束流亡生涯",
      "year": "1912",
      "month": "10",
      "date": "8",
      "content": "1912年10月8日 (壬子年八月廿八)，梁启超结束流亡生涯。梁启超1912年10月8日，梁启超自日本返抵天津，结束了自戊戌变法失败后长达14年的流亡生涯。1898年，梁启超流亡日本，先后创办《清议报》、《新民业报》，鼓吹立宪保皇，反对革命。辛亥革命期间，曾试图游说实行虚君立宪制。袁世凯任临时大总统后，鉴于国民党势力日益强大，希望与梁启超合作，和立宪派联手打击国民党。梁启超也希望借此机会回国组建政党。双方达成谅解后，梁启超回国。27日，在梁启超的广泛周旋下，共和建设讨论会、共和促进会、国民新政社、共和俱进会、国民协会、共和统一党6个政团合并组成民主党，推汤化龙为干事长，后推梁启超为领袖。民主党称其政纲为普及政治教育、建设巩固政府、拥宪法护自由等，其实际目的在于实现组阁。"
    },
    {
      "id": "9744",
      "title": "我国著名语言文字学家，国学家黄侃逝世",
      "year": "1935",
      "month": "10",
      "date": "8",
      "content": "1935年10月8日 (乙亥年九月十一)，我国著名语言文字学家，国学家黄侃逝世。黄侃逝世黄侃，初名乔鼐，后更名乔馨，最后改为侃，字季刚，又字季子，晚年自号量守居士，湖北省蕲春县人。 1886年4月3日生于成都。1905年留学日本，在东京师事章太炎，受小学、经学，为章氏门下大弟子。1914年后，曾在北京大学、武昌高等师范(武汉大学前身)、北京师范大学、山西大学、东北大学、中央大学(南京大学前身)、金陵大学等学校任教授。在北京大学期间，向刘师培学习，尽通春秋左氏学的家法。1935年10月8日殁于南京，年仅49岁。黄侃在经学、文学、哲学各个方面都有很深的造诣，尤其在传统小学的音韵、文字、训诂方面更有卓越成就，人称他与章太炎、刘师培为国学大师，称他与章太炎为乾嘉以来小学的集大成者传统语言文字学的承前启后人。他主张中国传统语言文字学的研究应以《说文》和《广韵》两书为基础，他重视系统和条理，强调从形、音、义三者的关系中研究中国语言文字学，以音韵贯穿文字和训诂。黄侃的古文字学主要见于《音略》(《国学卮林》1920年第1卷第1期)、《声韵略说》(中央大学《文艺丛刊》1936年第2卷第2期)、《声韵通例》(《唯是》月刊1920年第1、2册)、《黄季刚先生与友人论治小学书》(《唯是》月刊1920年第3册)等论著中。他对上古声韵系统的贡献主要有：提出古声十九纽说；提出古韵二十八部说；提出古音只有平入二声说。他吸收前人研究成果，融会贯通，建立了自己的古声韵系统，即古音学体系。他在古音学上所取得的成就结束了自顾炎武以来的古音研究工作，使他成为清代古音学的殿后大师。作为其语言文字学著作的一部分，他还有几十种表谱对古代汉语进行分析。他的《文心雕龙札记》对中国古代文学理论的研究有过很大的影响。他的《汉唐玄学论》《礼学略说》《讲尚书通例》等著作对哲学、经学的研究也有许多创见。由于他治学严谨，不肯轻易著书，若非定论，不以示人，并曾说：年五十，当著书，可惜在他年方五十时，未及撰成宏篇巨著就过早地谢世了，留下大批未经整理的点校笺识古籍的遗稿。黄侃的主要著作有：《黄季刚先生遗嘱专号》(中央大学《文艺丛刊》1936年第2卷第2期)、《黄侃论学杂著》(中华书局上海编辑所1964年)、《集韵声类表》(上海开明书店1937年)、《日知录校记》(中央大学出版组1933)等。在湖北省蕲春县青石镇的青石中学，有一所黄侃图书馆。 评论：大师治学太严谨，可惜天不假年。"
    },
    {
      "id": "9748",
      "title": "网球女皇纳芙拉蒂洛娃出生",
      "year": "1956",
      "month": "10",
      "date": "8",
      "content": "1956年10月8日 (丙申年九月初五)，网球女皇纳芙拉蒂洛娃出生。玛蒂娜纳芙拉蒂洛娃（Martina Navrtilov，1956年10月18日出生于捷克斯洛伐克布拉格）是一位美国职业网球运动员。她被公认为是世界上最好的网球运动员之一。她与另一位1970年代和80年代的网球运动员克里斯埃弗特之间的对打被看作是经典。当翻开世界网球档案，你不得不承认玛丽娜纳芙拉蒂洛娃的伟业是档案中最辉煌的篇章。在纳芙拉蒂洛娃的网坛生涯中，她一共获得161个冠军。这对于网球选手来讲这是个天方夜谭式的高峰，很少有人能到达。纳芙拉蒂洛娃生于1956年10月8日。她的家境条件很好，她的出生给全家带来欢乐与幸福。随着她一天天长大，人家给她起了特殊的名子天真可爱的小淘气。上小学时，纳芙拉蒂洛娃比任何孩子都突出，她天性灵敏，好动而且聪明。学校的老师都很喜欢她，并预见她将来是个大忙人，是个有天赋的科学家。可是也有人坚决反对，说她的眼睛里流露出她将来是艺术天堂的明旱，谁也没有想到她去搞体育，成为网球运动员。纳芙拉蒂洛娃的父亲是个网球迷，她受爸爸的影响，很小就知道什么叫球，什么叫拍。在她能拿起爸爸的拍子时，她就挥拍上场打球了。纳芙拉蒂洛娃一边读书一边学习打网球。小些时候，是爸爸带她去。大了些，她就自己去，为了练习网球，她不知受过多少次伤，落过多少次泪。但她像个男孩子一样，在汗水与伤痛中摔摔打打，人长大了，球技也提高了。18岁那一年，她第一次参加了温布尔登网球赛，她一路过关斩将，打败了不少比她年龄大的选手，在半决赛中被淘汰了，尽管纳芙拉蒂洛娃没有拿到冠军，可是她的名字在一夜间叫响了。从此以后，纳芙拉蒂洛娃越打越好。她一共6次荣获温布尔登网球赛的冠军，在1987年她创下了运动生涯中的第1000场大胜的纪录。同年她也获得了她运动生涯中的第161个冠军。世上没有不散的宴席。正当纳芙拉蒂洛娃在美满幸福的生活中去迎接她第7次温布尔登网球赛的辉煌时，格拉芙出现了。在这次艰苦的较量中，她失败了，她尝到了很久以来的第一次失败，这次失败的苦涩只有她自已知道，她面对现实，承认失败，承认格拉芙比她强。格拉芙也刚好18岁，她的出现使人们再一次看到新的取代旧的这一永恒的规律。纳芙拉蒂洛娃退出了网坛，她先是来到了一个清静的地方佛特瓦斯市郊，远离了喧闹的大都市，她为自己选择了一个安静的世界，使自己得以调整和休养。她告诉人们她不是世界冠军了，她更不是网球女皇了，她仅仅是个不懂事的小姑娘。经过一段时间的休养，纳芙拉蒂洛娃又回到另一个拼搏的战场。首先她拿出自己的一部分积蓄创立了玛蒂娜少年基金会。因为她深知她的成功道路比起别人幸运多了，有很多比她更有天赋的孩于却没有她这样的机会出现。还有一些孩子命运更苦，例如伤残儿童，她们一生都在挣扎。她要设立这样一个基金会来帮助他们。一个网球皇后能轻意离开网坛吗？美国新秀塞莱斯受伤后的复出就足以说明。纳芙拉蒂洛娃一分钟也没有离开过网坛。塞莱斯被刺伤后，精神上受到很大打击，一度打算退出网坛，是纳芙拉蒂洛娃帮助她战胜困难，战胜自己，使全世界人又一次看到寒莱斯在网球场上拼搏的英姿。"
    },
    {
      "id": "9749",
      "title": "我国第一座太阳能光电站建成",
      "year": "1985",
      "month": "10",
      "date": "8",
      "content": "1985年10月8日 (乙丑年八月廿四)，我国第一座太阳能光电站建成。1985年10月8日，由日本友人援建的我国第一座太阳能光电站在甘肃省榆中县园子乡胜利建成并正式运转发电。这台太阳能光电装置，由二百二十四块多晶硅光电池组、框架、蓄电池组、直流交流交换器及供电控制系统组成，定额功率为十千瓦，现装有二十瓦萤光灯二百八十六盏，可供一百三十多农户和十四个单位照明用。由于通过多晶硅光电池板将吸收的太阳辐射光能转换为电能储存在蓄电池内，即使连阴六七天，仍可供电。"
    },
    {
      "id": "9750",
      "title": "台湾解除实施三十七年的“戒严令”",
      "year": "1986",
      "month": "10",
      "date": "8",
      "content": "1986年10月8日 (丙寅年九月初五)，台湾解除实施三十七年的“戒严令”。1986年10月8日，蒋经国表示，国民党当局不久将提议解除已在台湾实施三十七年的戒严令。台湾新闻局证实蒋经国是在接受《华盛顿邮报》董事长及《华盛顿邮报》和《新闻周刊》两名编辑的访问时，作上述谈话的。国民党当局1949年从大陆逃到台湾，宣布在台湾地区实施戒严，使那里一直处于军事管制之中。人民无结社、集会、请愿、游行的自由，不得组织新党、创办新报纸。军方可以取缔其认为有碍军事的言论、新闻、杂志、标语及其他出版物，军事法庭可以审判所谓匪谍、叛乱罪等等。台湾当局一句戒严，从此限制了人民生活的自由和民主权利，并得以借此镇压民众的反抗。比如1979年发生的高雄事件，台湾当局不仅派出军队镇压集会群众，并将参加集会的无党籍政治人士付诸军法审判。随着民众民主意识的不断觉醒，自六十年代末以来，台湾岛内要求国民党当局解除戒严令的呼声从未间断，一些非国民党籍政治人士利用官方立法院、议会等场所，不断发出呼吁和抗议，但台湾当局却一再以反共为借口，坚持戒严不变。今年以来，由于岛内民众争取政治民主的声势日渐强大，台湾当局僵硬不变的政策受到极大冲击。最近有一百三十多名无党籍政治人士不顾台湾当局的禁令，宣布成立民主进步党，迫使国民党当局不得不作出姿态，由十二名国民党中常委今年初组成的专案小组在近日透出风声，声称对于解除戒严令和容许人民组织政治团体两项议题的研究已原则决定。台湾报纸10月9日报道说，蒋经国在接受美国报人访问中表示，解除戒严令的意义包括平民将不再由军事法庭审判、个人自由的某些限制将予以解除等。蒋经国还说，戒严令解除后，当局将颁行新的国家安全法来代替。而正式宣布解除戒严令的时间必须等台湾立法院研究后才能确定。"
    },
    {
      "id": "9751",
      "title": "华夏证券公司在京成立",
      "year": "1992",
      "month": "10",
      "date": "8",
      "content": "1992年10月8日 (壬申年九月十三)，华夏证券公司在京成立。1992年10月8日，经中国人民银行批准，我国新组建的三大全国性证券公司之一的华夏证券公司在京成立华夏证券有限公司今天在京宣告成立。据了解，华夏证券有限公司是一家以社会主义公有制企业持股为主，经营有价证券业务的全国性金融企业。公司实行独立核算，自负盈亏，自主经营，自我发展。公司注册资本金10亿元人民币。全部股本通过定向募集，股东由国家银行、财税部门、国家专业投资公司、全国工业总公司、国营特大型工业企业和民办高科技企业等50家法人单位组成，资金实力雄厚。"
    },
    {
      "id": "9752",
      "title": "德国前总理勃兰特逝世",
      "year": "1992",
      "month": "10",
      "date": "8",
      "content": "1992年10月8日 (壬申年九月十三)，德国前总理勃兰特逝世。勃兰特任联邦德国总理勃兰特1992年10月8日晚8时，德国前总理维利-勃兰特因患癌症医治无效，在家中逝世，享年78岁。维利-勃兰特1913年12月18日生于德国吕贝克市。曾任西柏林市长、社会民主党主席、副总理兼外长。1969年至1974年出任总理。后来曾任社会党国际主席、南北委员会主席等职。1971年他荣获诺贝尔和平奖。1970年12月，联邦德国总理勃兰特访问波兰时，在华沙遇难犹太人纪念碑前下跪默哀，对在二战中遭德国纳粹杀害的150万波兰犹太人表示谢罪。"
    },
    {
      "id": "9753",
      "title": "南非重返国际大家庭",
      "year": "1993",
      "month": "10",
      "date": "8",
      "content": "1993年10月8日 (癸酉年八月廿三)，南非重返国际大家庭。金秋十月，硕果累累。对地处非洲大陆最南端的南非来说，1993年10月更是政治果实丰收的时节。1993年10月8日，联合国大会通过决议，决定从这天起取消对南非实施的各种形式的国际制裁。10月23日，南非总统德克勒克出现在纽约，破天荒地成为访问总部的第一个南非国家元首。10月15日，挪威议会诺贝尔委员会在奥斯陆宣布，将1993年诺贝尔和平奖授予南非黑人领袖曼德拉和南非总统德克勒克，以嘉奖他们为和平废除南非种族隔离政策所作出的努力和为南非的民主进程奠定基幢。连日来，已经有许多国家宣布解除对南非的经济贸易制裁，拥有50个成员国的英联邦宣布取消所有尚存的制裁南非的措施。一些国家同南非建立了外交关系。一些国际组织也准备重新恢复南非的席位。中国政府也决定，恢复从1960年7月以来断绝的同南非的经济贸易关系。被国际社会制裁了30多年的南非如今已重新回到国际大家庭的怀抱。南非之所以能够重返国际舞台，这是由于南非发生了根本性的变化彻底抛弃种族歧视、种族隔离制度，广大黑人能够分享国家权力，不分民族地联合一起、共同创建民主的新南非。德克勒克1989年9月出任南非总统后，面对南非人民的顽强斗争和国际社会严厉的制裁，德克勒克采取了明智的、现实的态度，大胆地进行社会变革，迈上了废除种族主义统治的康庄大道。先后解除了对非洲人国民大会、泛非主义者大会和南非共产党等33个政党组织的禁令，释放1800多名政治犯，释放黑人领袖曼德拉，废除了野蛮的《集团居住法》、《土地法》、《人口登记法》等种族隔离的支柱法律，加快了南非的改革进程。特别是从1991年12月起，经过同黑人组织的协商、对话，开始了多党制度的谈判，以便根据种族隔离制度。经过近20个月的艰难工作，各党派之间逐渐弥合分歧、达成一致的共识，使南非的改革取得了一系列突破性进展。今年7月2日，南非26个党派组织参加的、具有首脑会议性质的多党谈判论坛确认，1994年4月27日举行南非历史上第一次非种族主义的大会，选举议会、制定宪法、组成民族团结政府。占南非人口绝大多数的黑人在历史上将第一次拥有选举权和被选举权，这一成果来之不易，这是南非广大黑人经过数百年艰苦奋斗才得来的政治权利。半个多世纪以来，南非少数白人政权制定了数以百计的种族统治的法律，对黑人进行残酷的镇压和迫害。黑人没有政治权利，被当成奴隶，赶到贫瘠的保留地中生活；更不能同白人在一个学校读书，甚至不能同乘一辆公共汽车，受尽侮辱与歧视。这种悲剧，在南非再也不会重演了。现在，根据多党谈判委员会制定的原则，南非临时宪法草案业已拟就。9月23日，南非议会通过了关于建立过渡行政委员会的法案。法案规定，从现在起到明年举行大选前，由各党派代表参加的行政委员会将负责管理国家，除负责国家的第一次多种族选举外，还将接管白人少数总统和政府的部分权力。南非议会9月25日通过议案，从法律上确立了明年大选前，南非将由多党分享国家权力，从而结束了白人国民党统治南非45年的历史。然而，南非在通往民主大选的进程中，并非平坦无阻。不排除发生意外事变的可能，这就是白人极右势力的阻挠。10月7日，南非出现了一个右翼自由联盟，包括顽固维持种族隔离制度的南非保守党、阿非利加白人人民阵线、西斯凯独立家园、基督教民主党等组织都集合在这一右翼联盟中。它们显然要同多党谈判论坛分庭抗礼，争夺未来国家的权力。同时，在黑人组织之间，由于部族矛盾，也不排除会继续发生暴力事件。但是，南非的变革、走向民主的进程是不可逆转的，再重回种族隔离的老路是行不通的。正如曼德拉所说：我们必须彻底重建我们的国家，我们必须成功地建设一个所有南非人互为兄弟姐妹的国家，患难与共，排除从种族和民族的角度来说明自己身份这种可怕的事情。人们相信，重返国际大家庭的南非，不分民族地联合在一起、团结一起，利用丰富的资源，将会创建一个民主、繁荣的新南非。"
    },
    {
      "id": "9754",
      "title": "当代诗人顾城杀妻自尽",
      "year": "1993",
      "month": "10",
      "date": "8",
      "content": "1993年10月8日 (癸酉年八月廿三)，当代诗人顾城杀妻自尽。1993年10月8日，在地球的另一端，新西兰北部一个只有两千人的小岛上，大陆朦胧诗诗人顾城，杀妻后自缢于一棵大树之下。其妻谢烨，则倒卧在岛上的一条小径，头部被丈夫用斧头砍伤致死。顾城生于一个诗人之家。文革期间，曾随父亲下放至山东的农场，在那里度过了他的少年时期。据说，他5岁开始写诗，14岁便写出了被认为是朦胧诗代表作之一的生命幻想曲。1977年，21岁的顾城正式发表诗作，后与江河、北岛、舒婷、杨炼合称为五大朦胧诗人。虽然，时至今日，关于朦胧诗的提法及其在当代诗坛中的地位，已有越来越多不同的看法，但顾城在朦胧诗派中确实是一个比较出色的诗人。不过，有的评论认为：顾城的好诗不少，但一般化的作品更多，可见顾城的创作，还只停留在一个尝试、摸索、寻求突破的阶段。顾城的诗，以童以稚趣见称，故他有童话诗人之称。他的作品有《顾城寓言童话选》、《黑眼睛》、《雷米》、《城》、《水眼》、《顾城诗集》等，作品曾被译为多国文字。谢烨与顾城1979年在火车上偶然相识，之后相恋四年（其间四次绝交过，但顾城猛追）1983年结婚，1987年一同离国。据所有回忆顾城夫妇的文字称，谢烨不仅有诗情，而且善良美丽、豁达宽容、能吃苦耐劳。"
    },
    {
      "id": "9756",
      "title": "朝鲜劳动党中央、中央军委推举金正日为朝鲜劳动党总书记",
      "year": "1997",
      "month": "10",
      "date": "8",
      "content": "1997年10月8日 (丁丑年九月初七)，朝鲜劳动党中央、中央军委推举金正日为朝鲜劳动党总书记。1997年10月8日，朝鲜劳动党中央委员会、党中央军事委员会在平壤发布特别报道，宣布推举金正日同志为朝鲜劳动党总书记。朝鲜中央广播电台、中央电视台十七时报道了这一消息。朝鲜劳动党中央委员会、党中央军事委员会的特别报道说，最近举行的朝鲜人民军党代会和各道市及中央国家机关党代会都一致通过了关于推举金正日同志为朝鲜劳动党总书记的决议，这是对朝鲜劳动党及革命发展具有划时代意义的历史性事件。报道高度评价金正日同志为朝鲜革命与建设作出的突出贡献，强调指出，在金日成主席逝世后的三年时间里，金正日同志领导朝鲜人民，面对复杂局势，巩固朝鲜革命的政治思想阵地，加强军队工作，在自力更生旗帜下粉碎帝国主义的经济封锁，战胜连年自然灾害，使朝鲜革命事业迎来了新局面。报道说，推举金正日同志为朝鲜劳动党总书记，是朝鲜全党、全军和全国人民更紧密地团结在党中央周围，将金日成同志的事业完成到底的坚定不移的信念和不可动摇的意志的反映。"
    },
    {
      "id": "9759",
      "title": "吴承恩纪念馆开馆",
      "year": "2005",
      "month": "10",
      "date": "8",
      "content": "2005年10月8日 (乙酉年九月初六)，吴承恩纪念馆开馆。楚州是《西游记》作者吴承恩的故乡。2004年，在纪念吴承恩诞辰500周年之际，江苏省淮安市楚州区政府决定在吴承恩故居新建一座集文学研究、名人纪念、传统教育、文化博览的纪念馆。2005年10月8日建成，与此同时，40集电视连续剧《吴承恩》启动仪式也于纪念馆开馆当天举行。这部由中国艺术家协会影视中心筹拍的电视剧，将再现吴承恩纪念馆开馆吴承恩坎坷而伟大的一生和《西游记》的写作过程。吴承恩（约1506－1582）字汝忠，号射阳山人，江苏淮安怀安山阳地区，明代杰出的小说家，著名神话小说《西游记》的作者。吴承恩从小天资聪明，有着广泛的兴趣爱好和多方面的才能。他精于绘画，擅长书法，爱好填词度曲，对围棋也很精通，还喜欢收藏名人的书画法贴。少年时代他就因为文才出众而在故乡出了名，受到人们的赏识，认为他科举及第，如拾一芥。可是事实恰恰相反，他在科举场上极不得志，考了多少次竟连个举人都没考中，直到45岁才考上一个岁贡生。由于科场失意，境遇不好，生活贫困，他曾遭到势利之行徒的笑骂。这种种遭遇使他加深了对封建官场、科场的腐败以及社会上的炎凉世态的认识，心灵里埋下了不平和反抗的种子。承恩草堂吴承恩一生不同流俗，刚直不阿。他之所以才高而屡试不第，很可能与他不愿作违心之论以讨好上官有关。他厌恶腐败的官场，不愿违背本心，对黑暗的现实持否定态度。他在《二郎搜山图歌》一诗中写道：民灾翻出衣冠中，不为猿鹤为沙虫。坐观宋室用五鬼，不见虞廷诛四凶。野夫有怀多感激，抚事临风三叹惜。胸中磨损斩邪刀，欲起平之恨无力。救月有矢救日弓，世间岂谓无英雄？谁能为我致麟凤，长令万年保合清宁功。认为民灾的形成，社会现实的丑恶，原因就在于统治者用人不善，让五鬼四凶那样的坏人当道。他想致麟凤，行王道，扭转乾坤，但是怀才不遇，壮志未酬，只能空怀慷慨，抚事临风叹息。《西游记》虽然是吴承恩晚年写成的，但却作了毕生的准备。小时候，吴承恩经常跟从父亲遍游淮安近郊的古寺丛林，听来许多优美神奇的神话故事。他从小就有好听奇闻的习性，在读私塾时，经常瞒着父亲和老师，偷偷地阅读野言稗史。随着年龄的增大，这种爱好有增无减。30岁后，他搜求的奇闻已贮满胸中了，并且有了创作的打算。50岁左右，他写了《西游记》的前十几回，后来因故中断了多年，直到晚年辞官离任回到故里，他才得以最后完成《西游记》的创作。吴承恩像吴承恩曾写过一本志怪小说《禹鼎志》。他在这本书的序言中说，他的志怿小说、神话小说，写的虽是神仙鬼怪，其实着意的还是在于人间，为的是寄托他的政治理想，鞭笞邪恶势力，使读者悚然易虑，并非无为而作，或搜奇猎异以资谈笑。他创作《西游记》，目的也是如此。在《西游记》四十五回中，写到孙悟空布置自然之神布云、打雷、下雨时，特别命令雷公邓天君说：老邓仔细替我看那贪脏坏法之官，忤逆不孝之子，多打死几个示众！孙悟空最恨的是贪脏坏法之官，这与吴承恩在许多诗文中所表现的特别仇视贪官污吏的思想是完全一致的。在《西游记》的神话世界里，处处有人间的影子：神圣的天宫表面气派不凡，至高无上的玉帝却贤愚莫辨，十分昏庸，天庭和人间的王朝相仿佛；地府森严，官官相护，贪脏枉法，无辜的人有冤难伸，和地上的衙门并无两样；妖魔鬼怿杀人吃人，贪财好色，仗着魔力法术称霸一方，无恶不作，简直是人间恶霸、官僚的化身。《西游记》还写到了一些人间国度，那里的统治者大多是文也不贤，武也不良，国君也不是有道的，这同样是明朝廷君臣祸国殃民罪行的写照。吴承恩塑造的孙悟空，嫉恶如仇，神通广大，一切称凶逞狂的妖魔鬼怪在它的金箍棒下都推动失去了往日的威风，或一命呜呼，或束手就擒，这都反映了吴承恩扫荡社会丑恶现象和丑恶势力的强烈愿望，也是《西游记》民主性精华之所在。吴承恩的文学才能是多方面的。除了《西游记》和前面提到的《禹鼎志》外，他还写了许多风格清逸的诗歌，收集在《射阳先生存稿》中。吴承恩故居淮安吴承恩纪念馆"
    }
  ],
  "event_count": 23
}