{
  "date": "10-09",
  "events": [
    {
      "id": "9618",
      "title": "北朝鲜在咸镜北道进行地下核试验，为第八个拥有核武器的国家",
      "year": "2006",
      "month": "10",
      "date": "9",
      "content": "2006年10月9日 (丙戌年八月十八)，北朝鲜在咸镜北道进行地下核试验，为第八个拥有核武器的国家。 2006年10月9日，北朝鲜在咸镜北道进行地下核试验，为第八个拥有核武器的国家。 报道说，这次核试验是在科学计算的基础上进行的。核试验没有发生像放射能泄露这样的危险。评论：为了不受人摆布，就必须有自己的硬家伙。"
    },
    {
      "id": "9627",
      "title": "第二次长沙战役结束",
      "year": "1941",
      "month": "10",
      "date": "9",
      "content": "1941年10月9日 (辛巳年八月十九)，第二次长沙战役结束。中国军队胜利收复长沙旧1941年10月9日，进攻长沙的日军在中国军队反击下开始撤回原阵地。自9月日军攻入长沙后，中国军队就开始向供应长沙日军给养的交通线展开破袭战。至10月1日，由于日军战线过长，后方交通经常被中国军队切断，补给困难，加之第五、第六战区的中国军队向宜昌、荆门发起攻击、迫使日军退出长沙北撤。中国军队迅速组织反击，对日军进行追击、阻击和侧击，但由于主力部队在遭到严重打击后，战斗力下降，力不从心，以致在追击战中无法扩大战果，仅获得一些小胜，10月9日，日军撤回新墙河北岸，第二次长沙战役至此结束，这次战役，日军伤亡万余，中国军队伤亡及失踪约为10万人。日军涉水撤离长沙"
    },
    {
      "id": "9701",
      "title": "奥巴马以外交努力获得诺贝尔和平奖",
      "year": "2009",
      "month": "10",
      "date": "9",
      "content": "2009年10月9日 (己丑年八月廿一)，奥巴马以外交努力获得诺贝尔和平奖。美国第44任总统奥巴马诞生奥巴马以外交努力获得2009年诺贝尔和平奖中新网2009年10月9日电 据法新社报道，诺贝尔奖评审委员会9日宣布，美国总统奥巴马获得2009年度诺贝尔和平奖。挪威诺贝尔奖评审会主席托尔比约恩亚格兰（ThorbjoernJagland）表示，将诺贝尔和平奖颁发给奥巴马，是表彰他在加强国际外交及各国人民之间合作上，做出了非凡的努力。诺贝尔奖评审会称，美国总统奥巴马因为增强国际外交及各国人民间的合作做出非同寻常的努力而被授予2009年度诺贝尔和平奖。奥巴马作为首任非裔美国人总统，2009年1月上任以来，一直致力于推进中东和平进程，并呼吁核裁军。由5名成员组成的诺贝尔和平奖评审会选出的获奖者将赢得一块金牌，一张证书以及140万美元的奖金。诺贝尔奖评审会在为奥巴马颁奖时评论他称：奥巴马吸引了全世界的注意力，只有极少数人能达到与他同等的程度，他为人民带来了对美好未来的希望。诺贝尔奖评审会表示，奥巴马的外交政策核心是：想要做一个领导世界的人，必须以世界上大多数人认同的价值观与态度为依据来行事。奥巴马简介：奥巴马1961年8月生于美国夏威夷檀香山。中学毕业后，他进入加利福尼亚州西方学院学习，后转入纽约的哥伦比亚大学，1983年毕业。1997年，奥巴马进入政坛，当选伊利诺伊州参议员，并连续担任8年。2008年11月4日，他当选美国第56届总统，并成为美国历史上首位非洲裔总统。2009年1月20日，奥巴马就任美国第44任总统。2009年12月10日，美国总统奥巴马在挪威奥斯陆领取2009年诺贝尔和平奖。 2009年12月10日，美国总统奥巴马出席2009年诺贝尔和平奖颁奖典礼。"
    },
    {
      "id": "9745",
      "title": "四大国建议建立联合国",
      "year": "1944",
      "month": "10",
      "date": "9",
      "content": "1944年10月9日 (甲申年八月廿三)，四大国建议建立联合国。1944年10月9日，美国、英国、苏联和中国正在认真考虑成立一个国际性安全组织机构。在华盛顿特区敦巴顿橡树园召开的会议上，与会代表将计划中的这个国际性组织命名为联合国，其宗旨为调动一切海上、陆地和空中力量维护和恢复世界和平与安全。联合国将责任分派给这四大国，要他们在战争爆发以前，而不是在之后，打击那些具有发动战争的潜在危险的国家。美国总统罗斯福高度赞扬了会议精神，他说：所有爱好和平的国家都可以确信，在今后，任何可能出现的侵略者都会在其发动战争之前被消灭。四强没有签署任何宪章，但对建立联合国这一提议的大部分细节取得一致意见。"
    },
    {
      "id": "9760",
      "title": "清朝比利时藉官员南怀仁出生",
      "year": "1623",
      "month": "10",
      "date": "9",
      "content": "1623年10月9日 (癸亥年九月十六)，清朝比利时藉官员南怀仁出生。 1623年10月09日，清朝比利时藉官员南怀仁出生南怀仁出生。 南怀仁1623年10月9日生于布鲁塞尔附近的小镇彼滕，12岁起他进入耶稣会办的学校读书，17岁时开始了他在鲁汶大学艺术学院学习。鲁汶大学是世界上最古老的天主教教会大学之一。在鲁汶大学期间，南怀仁系统地接触亚里士多德的学说，尤其是逻辑学和哲学体系，并通过宇宙论的学习，掌握了天文学、数学、历法计算、地理等多方面的知识。 南怀仁在1641年9月2日入耶稣会。1658年随同 Martino Martini神父前往中国，1659年抵达澳门。南怀仁本来在山西传教，1660年受召前往北京协助汤若望神父。汤若望神父蒙主宠召后，康熙八年三月初一日(1669年4月1日)，南怀仁接替汤若望被授以钦天监监副。南怀仁也曾铸造红夷炮助清帝国。康熙八年(1669年)，南怀仁撰写《历法不得已辨》，逐条驳斥杨光先、吴明炫在历法推算方面的错误。针对中国传统的观象占候、堪舆占卜等观念，这一年他还撰著了《妄推吉凶之辨》、《妄占辨》和《妄择辨》。 南怀仁可能是汽车的发明人。 南怀仁在1688年逝世于北京，清圣祖追赠工部右侍郎，谥为勤敏，与利玛窦、汤若望埋在同一个墓园，现在位于阜成门外的滕公栅栏马尾沟教堂。 评论：为西方的科学技术知识在中国的传播作出了巨大的贡献"
    },
    {
      "id": "9761",
      "title": "法国军官阿尔弗雷德·德雷福斯出生",
      "year": "1859",
      "month": "10",
      "date": "9",
      "content": "1859年10月9日 (己未年九月十四)，法国军官阿尔弗雷德·德雷福斯出生。德雷福斯(Deleifusi anjian) 19世纪末年法国政治丑闻。德雷福斯(Dreyfus，Alfred18591935)是阿尔萨斯人，上尉军官。1894年在法军总参谋部任职期间被控把有关新式武器的秘密文件出卖给德国驻法武官。由于当时军界排犹主义情绪猖獗，军事法庭在证据不足的情况下判处德雷福斯终身监禁，押解到法属圭亚那的魔鬼岛服刑。数年后，法军情报处皮卡尔上校发现真正的罪犯是出身匈牙利贵族的埃斯特拉齐少校。但军方为掩盖真相将皮卡尔上校调任突尼斯，并于1898年1月宣布埃斯特拉齐无罪。案件的揭发引起公众的广泛注意，著名作家左拉发表致总统的公开信《我控拆》，社会各界也要求为德雷福斯平反。对案件的不同态度演变成两大政治势力的斗争。1898年8月法军情报处军官亨利在舆论的压力下供认关于德雷福斯罪行的材料是他伪造的。他当即被捕，在狱中自杀。围绕此案进行的争论引起法国政局动荡。 1899年法国资产阶级共和派在保卫共和国口号下组成新政府，打击民族沙文主义者，要求司法部重新审理此案。但是，军事法庭仍判德雷福斯有罪，只是把刑期减为10年。于是，总统下令对德福雷斯实行特赦。直到1906年最高法院才判定德雷福斯无罪，为其恢复名誉。点评：著名的德雷福斯冤案 ，是真理与谎言、正义与褊狭之间的战争。"
    },
    {
      "id": "9763",
      "title": "万国邮政联盟成立",
      "year": "1874",
      "month": "10",
      "date": "9",
      "content": "1874年10月9日 (甲戌年八月廿九)，万国邮政联盟成立。注释：图为万国邮政联盟（万国邮联）标志。10月9日是阳历一年中的第282天（闰年第283天），离全年的结束还有83天。万国邮政联盟简称万国邮联。1874年10月9日，22个国家的代表在瑞士首都伯尔尼举行第一次国际邮政代表大会，会上签订了一项邮政公约即《伯尔尼公约》，并决定成立邮政总联盟。1878年5月，邮政总联盟举行第二次代表大会，对《伯尔尼公约》进行了修改，修改后改名为《万国邮政公约》，并将组织名称定为万国邮政联盟。1948年7月，万国邮联正式成为联合国关于国际邮政事务的专门机构，总部设在瑞士的伯尔尼。万国邮联的宗旨是：组织和改善国际邮政业务，促进发展国际邮政业务合作，并在力所能及的范围内进行各种邮政技术援助活动。万国邮联的主要机构有：代表大会、执行理事会、咨询理事会和国际局。代表大会是邮联的最高权力机构，一般每5年举行一次全会。主要任务是修订邮联各项法规，审批工作计划和预算，选举执行理事会和邮政研究咨询理事会的理事国，选举国际局正、副局长等。执行理事会是大会休会期间的常设机构，每年举行一次年会，以便协调并监督邮联的全部活动，邮政研究咨询理事会的主要任务是研究有关邮政技术、经营管理、经济和技术合作方面的课题。国际局是邮联的办事机构，由总局领导并受瑞士政府的监督。1972年4月13日，万国邮联代表大会通过决议，正式承认中华人民共和国政府是中国在万国邮联中的唯一合法代表，同年5月8日，我国政府通知万国邮联，决定参加万国邮联的一切活动。从80年代初起，我国成为万国邮联执行理事会和邮政研究咨询理事会的理事国。为了更广泛地宣传邮政在各国政治、经济和文化发展中的重要意义及其在各国人民友好联系中的纽带作用，介绍万国邮联的发展史和成就，1969年万国邮联第16届代表大会一致决定把万国邮联成立的日子10月9日定为世界邮政日，并要求各会员国从1970年起，在每年的世界邮政日组织各种纪念、宣传活动。世界邮政日确定以后，每年都有一个世界性的宣传主题，进入80年代后的主题有：邮政没有边界、合作与发展促进万国邮联的工作、邮政世界上最广泛的通信网、什么也代替不了邮政、邮政把世界的信息送到你门前、邮政是和平的使者、邮政向距离挑战、邮政永远存在，遍布各地、邮政，你的全球性合作伙伴、邮政，你的最佳选择等。世界邮政日1969年在日本东京举行的第16届万国邮政联盟大会上，议决把每年的10月9日定为万国邮政联盟日，以纪念万国邮政联盟（UPU， Universal Postal Union）的创立。1984年，在德国汉堡召开的第19届万国邮政联盟大会通过决议，将万国邮政联盟日更名为世界邮政日。"
    },
    {
      "id": "9764",
      "title": "苏联领导人布哈林诞辰",
      "year": "1888",
      "month": "10",
      "date": "9",
      "content": "1888年10月9日 (戊子年九月初五)，苏联领导人布哈林诞辰。尼古拉伊万诺维奇布哈林诞辰布哈林，苏联早期党和国家领导人，著名理论家。1888年10月9日生于莫斯科。1906年在莫斯科大学读书时加入俄国社会民主工党。1908年成为俄国社会民主工党莫斯科委员会委员。曾多次被捕、流放。1911年后流亡欧洲许多国家，继续从事革命活动。曾协助列宁出版《真理报》并发表一系列文章，在国家和民族问题上与列宁有歧见。1916年在纽约主办《新世界报》。1917年二月革命后回国，当选为党的莫斯科市委员会委员、莫斯科苏维埃执委会委员、全俄中央执委会委员和党的中央委员。参加了莫斯科武装起义。十月革命胜利后，长期担任《真理报》主编。1918年春，领导左派共产主义集团，反对列宁关于签订布列斯特和约的决定。1919年3月，当选为俄共中央政治局候补委员和共产国际执委会委员。在列宁与托洛茨基关于工会问题的争论中持缓冲立场。1924年5月当选为中央政治局委员，是列宁新经济政策的主要解释者和理论家。列宁逝世后，他同斯大林站在一起，在战胜新反对派和托季联盟的斗争中起了重要作用。1928年夏布哈林主张降低工业发展速度，推迟农业集体化运动，反对在农村采取非常措施。这些意见被认为是反对党的优先发展重工业的总路线，受到联共（布）中央和斯大林的批判。1929年先后被免去《真理报》主编、共产国际执委会委员、中央政治局委员等职务。1931年任最高国民经济委员会委员。1934年任《消息报》主编。1936年为苏联新宪法起草委员会成员。1937年被开除出党。1938年3月14日以叛国罪同李可夫等16人一起被处死。1988年2月，苏联最高法院为布哈林平反，7月，苏共中央监察委员会章布为布哈林恢复党籍。其主要著作有《世界经济与帝国主义》、《过渡时期的经济学》、《一个经济学家的札记》、《列宁的政治遗嘱》等。"
    },
    {
      "id": "9765",
      "title": "第一次巴尔干战争爆发",
      "year": "1912",
      "month": "10",
      "date": "9",
      "content": "1912年10月9日 (壬子年八月廿九)，第一次巴尔干战争爆发。的黎波里居民观看意大利军队进入利比亚首都。1911年10月10日，10月21日，意大利军队进驻北非，乔瓦尼焦利蒂政府向苏丹王梅尔梅特五世宣战。柏柏尔人猛烈反击意大利人的进攻，继而意大利军用空中力量对其打击。在登陆本格哈兹战役中，600名意大利士兵战死。1912年10月9日，第一次巴尔干战争爆发巴尔干战争爆发。20世纪初，巴尔干各族人民反对土耳其统治，争取民族独立的斗争日益高涨。19111912年意土战争期间，保加利亚、塞尔维亚、希腊和门的内哥罗结成巴尔干同盟。1912年10月9日，门的内哥罗首先向土宣战，保、塞、希随后参战。土耳其军节节败退，11月初请求欧洲列强调停。12月16日土耳其与4交战国在伦敦议和谈判。次年1月23日，土耳其国内发生政变，新政府在德国的支持下，态度强硬，和谈破裂。2月3日，战争再起。土耳其战败，再次求和。5月30日，土耳其与巴尔干4国签订《伦敦条约》，规定埃内兹至里海的米迪那一线以西的土耳其欧陆属地（阿尔巴尼亚除外）和克里特岛割让给巴尔干同盟国家；阿尔巴尼亚独立，但须受俄、英、法、德、奥、意6国监督；爱琴海诸岛问题须由德、奥、英、俄4国处理。第一次巴尔干战争中，在马其顿弗洛伦纳被捕的土耳其士兵。经过残酷的围攻后，希腊部队占领了塞萨洛尼基。而此时，土耳其军队正在利比亚前线与意大利部队打仗，毫无准备。2名布尔士兵在抵御英军（其中一名手持国旗）。英军击败了荷兰殖民者的抵抗，首先占领了奥治兰自由邦，随后于1900年6月5日占领了德兰士瓦地区和首都比勒陀利亚。"
    },
    {
      "id": "9766",
      "title": "武昌起义元勋蒋翊武被害",
      "year": "1913",
      "month": "10",
      "date": "9",
      "content": "1913年10月9日 (癸丑年九月初十)，武昌起义元勋蒋翊武被害。武昌起义元勋蒋翊武被害蒋翊武1913年10月9日，蒋翊武在桂林被害。蒋翊武是湖南澧县人。1903年入常德师范学堂，因反清被开除。1905年到上海，次年入中国公学，与杨卓霖创办《兢业旬报》。同年入同盟会。1909年入湖北新军，参加群治学社。1911年任文学社社长，与共进会合作，准备发动新军起义。10月9日，事泄出逃。武昌起义成功后，返回武昌，任湖北军政府军事顾问、防御使、战时总司令、驻汉招抚使等职。临时政府北迁后，被袁世凯调至北京，授高等军事顾问，又授陆军中将、加上将军衔，均不接受。今年二次革命爆发，回湖南任荆豫招抚使，策动反袁。旋转广西讨袁，失败被捕。死时年仅28岁。"
    },
    {
      "id": "9768",
      "title": "南斯拉夫国王遇刺身亡",
      "year": "1934",
      "month": "10",
      "date": "9",
      "content": "1934年10月9日 (甲戌年九月初二)，南斯拉夫国王遇刺身亡。行刺现场。枪手已射完子弹，国王卫队中一名上校冲上前用马刀砍翻枪手1934年10月9日，南斯拉夫国王亚历山大一世对法国进行国事访问期间，马赛街道发生了极刺激的一幕，亚历山大一世（1888-1934）被射死。暗杀发生在国王乘坐的船到达马赛几分钟后。国王与法国外交部长路易斯-巴都乘车穿过德波斯街时，一名衣衫褴褛的男子冲出警察筑成的人墙跳上了行进中的汽车。枪手向车内发出数发子弹，国王和巴都均遭致命伤。多名站在旁边的人被枪手自动来复枪里胡乱射出的子弹所伤。人群立即对这名男子发起猛攻，该男于受伤后很快死亡。隔天，南斯拉夫亚历山大皇太子宣布继任王位，是为彼得二世。这位未成年的君主由一个摄政参议会佐理。南斯拉夫政府于15日宣布，亚历山大是被克罗地亚极端分子杀害的，凶手是南保加利亚人法拉达-乔奇夫，他的两个同伙都是克罗地亚秘密组织乌斯塔夏的秘密成员。南斯拉夫已请求拘捕流亡在托利纳的该秘密组织领袖安特-帕弗利亚克，并与意大利政府订立引渡契约。"
    },
    {
      "id": "9769",
      "title": "红军三大主力会师",
      "year": "1936",
      "month": "10",
      "date": "9",
      "content": "1936年10月9日 (丙子年八月廿四)，红军三大主力会师。1934年夏，中央苏区红军第五次反围剿在王明消极防御方针指导下，屡战失利，军力、民力和物力消耗巨大，根据地日益缩小，在内线粉碎敌人围剿已经很困难。中国共产党被迫领导工农红军离开原来的根据地，进行了震惊世界的二万五千里长征。红军长征是分六批从五个地区出发的，第一批由红七军团组成北上抗日先遣队，1934年7月从中央革命根据地向赣东北前进。其后各批是：红六军团，1934年8月离开湘赣根据地；中央红军（红一方面军），同年10月离开中央革命根据地；红二十五军，同年11月离开鄂豫皖根据地；红四方面军，1935年3月离开川陕根据地；红二、六军团同年11月离开湘鄂川黔根据地。最初时期，由于红军还处在王明左倾冒险主义的错误领导下，长征进行得很不顺利，损失很大。1935年1月，红军攻占贵州第二大城市遵义，在那里召开遵义会议。这次会议确立了毛泽东同志在红军和党中央的领导地位。当时红一方面军只剩下3万多人，蒋介石调遣了几十万军队进行围追堵截。红军打破了敌人的包围，四渡赤水，巧渡金沙江，奇袭安顺场，爬雪山，过草地，与各种难以想象的险恶的自然条件作斗争，终于在1935年10月胜利到达陕北根据地。次年，红一方面军除发展陕北根据地，还进行了东征和西征作战。1936年8月，四方面军和二方面军先后到达甘肃南部地区。党中央和中央军委决定，乘敌人尚未全部集中和部署就绪之际，迅速实现三大主力红军会师。为此党一面指示二、四方面军迅速北上；一面组织一方面军分左右二个纵队向南推进，进行接应。1936年10月9日，红军一、二、四方面军在甘肃会宁会师，标志着红军长征彻底胜利。在这次历时两年的殊死征战中，红军以无比坚强的革命毅力，走过了福建、江西、广东、湖南、广西、贵州、四川、云南、西康、甘肃、陕西等11个省，经过了汉、苗、壮、彝、回、藏等约2亿人口以上的不同民族地区，挫败了几十万敌军的围追堵截，克服了重重艰难险阻，创造了人类历史上从未有过的英雄业绩。从此，我军紧密团结，不断从胜利走向胜利。"
    },
    {
      "id": "9770",
      "title": "丘吉尔提出三环外交",
      "year": "1948",
      "month": "10",
      "date": "9",
      "content": "1948年10月9日 (戊子年九月初七)，丘吉尔提出三环外交。1948年10月9日，丘吉尔提出三环外交。第二次世界大战后，英国走向衰落。前首相丘吉尔极力想恢复大英帝国的昔日荣耀，于1948年10月9日在保守党年会上提出三环外交。第一环是英联邦，包括英国及其自治领、殖民地。第二环是英语世界，包括英、美、加拿大等讲英语的国家。第三环是联合起来的欧洲。这3个大环一旦连结一起，就没有任何力量敢于向他挑战。而英国恰恰居于三环的交接点，起着重要作用。丘吉尔这一外交战略的提出，表明英国不仅要依靠英联邦的力量，而且要借助美国和西欧的力量来恢复它过去的国际地位。三环外交是战后英国政府的基本外交方针，但它并未能防止英国地位的下降。"
    },
    {
      "id": "9772",
      "title": "冷冻食品的发明者伯德赛逝世",
      "year": "1956",
      "month": "10",
      "date": "9",
      "content": "1956年10月9日 (丙申年九月初六)，冷冻食品的发明者伯德赛逝世。1956年10月9日，冷冻食品的发明者伯德赛逝世伯德赛逝世，终年69岁。美国商人克莱伦斯伯德赛因快速冷藏食品的发明，使他的名字成了一个家庭用语，并改变了美国人的生活方式。伯德赛在拉布拉多做了多年皮革商之后，发明了他的冷藏食品的方法。他发现在冬季气温很低的情况下，冷冻着的食物保存得很好。于是他在家里展开试验工作，把这种袋装食品冷冻的方法商品化。1924年，他成立了一个公司，在市场上出售冻鱼，4年后他把发明的专利权以高达2200万美元的价格卖给了现今的大众食品公司。"
    },
    {
      "id": "9773",
      "title": "乌干达独立日",
      "year": "1962",
      "month": "10",
      "date": "9",
      "content": "1962年10月9日 (壬寅年九月十一)，乌干达独立日。乌干达共和国，位于非洲东部，地跨赤道，内陆国家。乌干达北与苏丹为邻，东与肯尼亚接界，西南滨维多利亚湖，南与坦桑尼亚及卢旺达相邻，和西与刚果交界。首都坎帕拉在维多利亚湖边上。共和国，1962年从英国获得独立。国土位于东非大裂谷东、西支之间，自西向中缓倾，南部低平，平均海拔1000-1200米。玛格丽塔峰海拔5109米，为全国最高峰。河、湖众多，水面积大，故乌干达有高原水乡之称。维多利亚湖是世界第二和非洲最大的淡水湖，乌干达领有其面积的43%。农业为国家的主要经济支柱。农牧业人口占全国的90%。农作物有大蕉、木薯、小米、高梁、玉米等。咖啡产量居非洲前列。淡水渔获量居非洲前列，盛产非洲鲫鱼和尼罗河鲈鱼。工业有农产品加工、纺织、制糖、化工、卷烟等部门。铁路局长1300公里，公路长28000公里。首都：坎帕拉（Kampala），人口773，463人（1991），全国政治、经济中心和全国最大城市；面积：241，139平方公里；人口：18，592，000人（1994），有巴干达（占总人口的28%）、巴索加、以及安科莱等40多个部族；人口密度：每平方公里有77.1人；语言：官方语言是英语，也讲乌干达和Swahili语言；宗教：60%是基督教，32%信原始宗教万物有灵教和5%信穆斯林；时差：比格林尼治时间早3小时，比北京时间晚5小时；国庆节：10月9日；与我国建交日：1962年10月18日；货币：乌干达先令。乌干达人民是非洲最好客的的人民。该国是由众多古老王国的统一，也有许多独立的酋长部落。他们的风采活在广大人民的心中。他们的传统风俗、语言等是处处存在于现代乌干达人民中。虽然他们接近讲30种语言，英语却是他们的官方语言。当然也广泛讲Swahili语等。乌干达的热带气候被山上来的冷空气所缓和，从四月到十一月有两个雨季，丰富的雨水使植物生长茂盛。"
    },
    {
      "id": "9774",
      "title": "拉美游击革命家格瓦拉被害",
      "year": "1967",
      "month": "10",
      "date": "9",
      "content": "1967年10月9日 (丁未年九月初六)，拉美游击革命家格瓦拉被害。原籍阿根廷的游击战士格瓦拉被害格瓦拉1967年10月9日，拉美游击革命家格瓦拉被害被害。1928年6月14日，格瓦拉出生在阿根廷罗萨里奥一个资本家兼庄园主家庭。1953年3月毕业，取得了医生资格。这时，他决定先到委内瑞拉加拉加斯的一所麻风病人收容所工作。当他在布宜诺斯艾利斯车站与父母告别时，意味深长地说：一个美洲士兵向你们告别了。同年12月，他到达危地马拉。当时，阿本斯总统正在实行某些反帝反封建的措施，因而受到美国的反对。格瓦拉挺身投入保卫阿本斯政权的斗争，积极为阿本斯民主政府服务。他曾呼吁建立民兵组织对付国内外的反动派。阿本斯政权失败后，他被美国中央情报局列入黑名单，于是越过边界潜逃到墨西哥。这时，古巴革命运动的领导人菲德尔-卡斯特罗为了寻找活动基地，来到了墨西哥。1955年6月的一个夜晚，格瓦拉与卡斯特罗在墨西哥城埃姆帕朗街49号会面。两人一见如故，通宵畅谈各种国际政治问题。最后，格瓦拉同意参加正在筹划的古巴远征军。1956年11月25日深夜两点钟，八十二名古巴远征军成员，在墨西哥湾的图克斯潘港悄悄登上格拉玛号游艇，开始向古巴进发。格瓦拉作为格拉玛号名册上最早两名成员之一，和大家一起唱起古巴国歌和《七月二十六日赞歌》。由于风急浪高，大部分人都晕船了，经过七天七夜的紧张搏斗，12月2日，他们终于到达古巴东南部科洛腊多斯海滩一个叫贝利克的地方。他们刚一登陆，就遭到敌机的袭击。巴蒂斯塔政府的军队随即跟踪而来。部队来不及休整就与敌人展开了周旋。格瓦拉作为随军医生，一面治疗伤病，一面参加战斗，他不仅受哮喘病的折磨，在12月5日的战斗中还受了伤。部队历经千辛万苦，转移到层峦叠嶂的马埃斯特腊山区，开辟游击根据地。1957年1月14日，在拉普拉塔河口打了第一个胜仗，格瓦拉表现出坚定的革命立场和顽强的斗争意志。他经常出色地完成任务。1957年5月28日，他参加著名的乌维罗战斗，显露出杰出的军事才能。战斗结束后，他留下照顾伤员，并克服困难带领他们回到了部队。从此以后，他崭露头角，不久就被提升为第二纵队（后来叫第四纵队。当时有七十五人，下辖三个排，相当于连队（的指挥员。7月，荣获少校军衔。以后，他指挥了布埃西托和翁布里托等多次战斗，与卡斯特罗的部队密切配合，迫使敌人退出了马埃斯特腊山区。1958年5月，游击队打退了敌人规模最大的一次攻势，随后便转入了反攻。8月31日，格瓦拉率领一路部队突破敌人的重重阻拦，向拉斯维利亚斯省挺进。他们负责切断敌人的主要交通线，破坏敌人组织的选举。12月底，在袭击交通枢纽圣克拉腊城的战役中，格瓦拉带领不足三百人的纵队，攻进并解放了这个有坦克、大炮和几千步兵守卫的城市，使敌人处于崩溃之势。接着，游击队挥师东进，解放了首都哈瓦那。格瓦拉满载鲜花和荣誉进入这个城市，成了一个传奇式的游击大师。古巴革命胜利后，格瓦拉于1959年1月9日被新政府宣布为古巴公民。同年9月任土地改革全国委员会工业部主任。1959年11月-1961年2月任国家银行行长。1961年2月-1965年任工业部长。1962年-1965年任古巴统一革命组织全国领导委员会书记处成员。他先后访问过埃及、印度、日本、南斯拉夫、苏联、阿尔及利亚、刚果（金（等三十多个国家。1960年11月和1965年2月访问过中国。古巴革命胜利后，格瓦拉总结自己从事游击战的经验，撰写了《游击战》、《游击战：一种手段》、《古巴革命战争回忆录》等著作，系统地提出了游击中心论、大陆革命论等思想理论。他认为，夺取政权最基本的手段是游击战，即非正规的武装斗争道路。游击战士是最有战斗力的先锋队成员，是社会的改造者。革命的胜利要靠游击队实现。1965年4月，格瓦拉从古巴神秘地失踪了。原来，他曾先后支持拉美一些革命者，在危地马拉、委内瑞拉、秘鲁、哥伦比亚、海地和阿根廷等国实验他的理论，但都一一失败了。因此，他决定亲自出马，重新回到游击斗争中去，发动拉丁美洲的革命。1965年4月1日，他致函卡斯特罗，辞去党内外的一切职务和古巴的军籍军衔，准备去世界的另一些山地进行斗争。6月，他带领一支约一百二十五名古巴游击队员的小分队，开赴非洲的金沙萨地区，化名塔图司令员，支援那里的起义军，想在非洲的心脏地区建立一个新古巴。但起义军屡遭挫折，格瓦拉认为这里不适宜建立游击中心，便撤回了古巴游击队。9月，格瓦拉决定在玻利维亚的尼阿卡瓦苏建立游击中心。尼阿卡瓦苏处于圣克鲁斯省一个被数以百计峻削的丛山所包围的峡谷之中。峡谷里布满了繁茂的热带植物。他们准备以此为中心，将安第斯山变成马埃斯特腊山区。1966年11月，格瓦拉化装成一位秃顶、戴眼镜的乌拉圭商人，从蒙得维的亚经巴西圣保罗市乘飞机抵达玻利维亚首都拉巴斯。他声称是美洲国家组织的特使，要从事社会调查工作，乘车抵达了尼阿卡瓦苏。他在这里准备训练一批游击队员，然后展开游击活动。但是由于他的活动没有得到玻利维亚共产党的支持，因而难以招募到玻利维亚人。游击队经初步训练后外出行军时，很快就被政府军队发现和包围。于是，游击队过早地暴露了自己，不得不与政府军队展开艰苦的周旋和战斗，1967年8月，由于叛徒的告密，游击队的秘密仓库被搜获，城市中的联络网也遭到破坏，游击队的处境从此更加困难。格瓦拉率军左冲右突。始终不能改变局势，加上伤病员增加，不得不兵分两路，进行突围。8月31日，以华金为首的一路游击战士在横渡马西库里河时，遭到敌人伏击，全部壮烈牺牲。格瓦拉率领的十六名游击队员被围于尤罗峡谷。10月8日下午1时，游击队滑下峡谷准备突围。但敌人的包围圈已经密合，随着密集的机枪声，格瓦拉腿部中弹受伤。当他包扎伤口时，敌人已出现在他面前。格瓦拉镇静地报出了自己的名字。敌人立即将他押送到附近的拉伊格拉村。敌军总部立即用直升飞机派来了高级军官和美国中央情报局的特务。次日黎明，敌人的军区司令等大小头目乘直升飞机到达，以便确认被俘者是否真是格瓦拉，并对格瓦拉进行审讯。格瓦拉临危不惧，坚定地回答敌人：革命是永垂不朽的。敌人见无法使他屈服，经请示玻利维亚总统和美国驻玻使馆同意，于10月9日下午杀害了格瓦拉。1967年10月15日，古巴当局证实了格瓦拉罹难的消息，并将10月15日定为游击队员日。10月18日，古巴群众在革命广场悼念格瓦拉。古巴共产党中央委员会第一书记和革命政府总理菲德尔-卡斯特罗致悼词，高度评价了格瓦拉的一生，称他是一个无与伦比的战士、一个无与伦比的领导人。格瓦拉和古巴领导人卡斯特罗在一起"
    },
    {
      "id": "9775",
      "title": "中国高科技产业开始在中关村创业",
      "year": "1980",
      "month": "10",
      "date": "9",
      "content": "1980年10月9日 (庚申年九月初一)，中国高科技产业开始在中关村创业。如今的中关村证明电脑挤了豆腐脑还是挤对了1980年10月，中国高科技产业开始在中关村艰难创业。如今传媒把中关村称为中国硅谷，那里有著名的学府，科研院所云集，人才相对集中，还有闻名全国的电子企业和电子贸易。然而，在中关村创办之初，中关村的名声不那么好，被人称为倒爷一条街、骗子一条街。当时在中关村电脑挤了豆腐脑。1980年，就在美国硅谷和128公路的技术扩散模式开始激荡全球时，北京中关材就开始感应到这种脉动。10月9日，以中科院物理所研究员陈春先为首的一批科技人员，组成等离子学会先进技术发展服务部，最早以一种准企业的方式尝试将科技成果直接转化为社会生产力。不久，这些第一个吃螃蟹的科技人员在被有关部门肯定的情况下于1983年成立了中关村第一个民办科技开发经济实体--北京华夏新技术研究所。从此以后，京海、科海等11家科技企业相继涌现。1984年9月11日《北京日报》发表《开创中国式硅谷的探索--海淀建设新型经济区的调查》一文将硅谷桂冠正式戴在中关村头上。中关村真正得以发展是在1988年5月之后，当时国家正式批准建立北京高新技术产业开发试验区，这是我国第一个国家级高新技术产业开发区。尽管中关村大多数企业还是从事搬箱子的科技贸易生意，不过，还是有许多企业开始创造自己的品牌，将科技转化为产品，四通、联想、京海、信通、方正等集团公司便脱颖而出，四通打印机、联想汉卡和系列微机，北大华光后改北大方正排版系统、太极小型机系列等拳头产品扬威市场。进入90年代以后，随着国际国内市场竞争的白热化，特别是洋品牌开始抢滩中国，在外商的围剿下，中关村开始经历严酷的市场洗礼，经历阵痛，许多企业没落了，另一些企业反而站得更高了。1993年8月，四通在香港公开上市，发行股票1500万股，筹资1.89亿港元；1994年2月，联想在香港上市，发行股票18225万股，筹资2.2亿港元；1995年12月，方正在香港上市，筹资3.2亿港元。这几个企业现在都成了中国电子100强的前10名企业，其中联想与方正更是中国高新企业冲刺世界经济五百强的最佳候选。如今看来中关村不仅贡献了联想、方正、四通等闻名全国的高新企业和高新科技企业家、敦煌西部马圈湾、敦煌酥油土、玉门花海等地出土了大批汉简。这里干燥少雨，人烟稀少，所以两千多年前遗留的汉简至今依然完好，字迹清晰。（ｌ$ｊτ.ｃń）这批汉简真实地记录了从汉武帝天汉二年（公元前99年）至东汉安帝永初五年（公元111年）的军事、政治、经济、民族及社会生活状况。这批汉简的形状有简（札）、两行、牍、检、符、觚、签、册等，经初步清理，较完整的簿册有七十余卷，有原始纪年的简达一千三百多枚。其中《甘露二年御史书》、《建武三年十二月候粟君所责寇恩事簿册》、《塞上蓬（烽）火品约》和《王杖诏令册》等保存完好。这批汉简具有重要的史学价值，起到了以简证史的作用，并补充了史书记载之不足。"
    },
    {
      "id": "9777",
      "title": "前苏联科学家揭开龙卷风的奥秘",
      "year": "1986",
      "month": "10",
      "date": "9",
      "content": "1986年10月9日 (丙寅年九月初六)，前苏联科学家揭开龙卷风的奥秘。1986年10月9日，前苏联科学家揭开龙卷风的奥秘。莫斯科理论和实验物理学研究所的科学家成功地揭示了龙卷风的秘密，龙卷风的破坏规模可与核爆炸相比。他们提出的关于龙卷风内引力热过程的理论不仅揭示了这一大气特殊现象的性质，还可成为解决动力问题的关键。新理论的作者、技术学博士维克托库申查明，龙卷风不是如以前人们认为那样的尘埃魔王，它的漏斗状漩涡是呈螺旋状的雨。漩涡内部的旋转达到超声速。据科学家计算，当漩涡直径为两百米时，龙卷风中漩流功率达到三万兆瓦，这相当于十座巨大电站的功率。出现龙卷风之前先形成气旋，气旋是冷的和热的大气锋相撞时产生的。如果气旋在途中遇到积有许多雨的雷电云、河流和湖泊时，水即被气旋收走，变成神速的漩流。根据物理学定律可知，这样形成的龙卷风漏斗形漩涡会上升到寒冷的大气上层。水在这里很快结冰，从而释放出能量。苏联科学家的新观点促使人们考虑获得崭新的动力的可能性。"
    },
    {
      "id": "9778",
      "title": "我国第一艘可潜式游艇下水",
      "year": "1989",
      "month": "10",
      "date": "9",
      "content": "1989年10月9日 (己巳年九月初十)，我国第一艘可潜式游艇下水。1989年10月日，我国第一艘集娱乐性、科普性于一体的可潜式游艇，在汉寿县船舶修造厂试制成功，并于日前下水试航。这种可潜式游艇，是一种适用于公园水库、内湖等水域的游乐设备。它可在水面航行，也可潜入水中航行。船内可乘坐4人，最高航速为每小时5公里。"
    },
    {
      "id": "9780",
      "title": "火焰山腹地发现千年干尸",
      "year": "1993",
      "month": "10",
      "date": "9",
      "content": "1993年10月9日 (癸酉年八月廿四)，火焰山腹地发现千年干尸。1993年10月9日，在新疆著名的火焰山腹地，考古工作者发掘出10余具2000多年前的古干尸，他们全都身着毛皮衣服、鞋子和新奇的毛毡高帽。这批墓葬文物丰富而珍贵，出土了一批在新疆尚属首次发现的珍贵文物。最早的竖琴、完整葡萄藤、泥制吹风管和刻有各类动物图案的木筒成为最大的亮点在位于乌鲁木齐东约300公里的鄯善县，新疆文物考古研究所不久前又对吐峪沟两侧战国时期的26座墓葬作了抢救性发掘，出土了大量的陶、木、铜、石器随葬品，这批墓葬是已发掘的苏贝希古墓群中保存最好的，出土文物丰富而珍贵。主持这次发掘的考古专家认为，这些墓所葬的人是西汉以前居住于吐鲁番盆地的古代车师国人，车师是秦汉时期西域16国之一。这批墓葬是已发掘的苏贝希古墓群中保存最好的，出土文物丰富而珍贵，对研究车师历史文化和西域当时的服饰、医药、农牧生产等，均具有重要的学术价值。火焰山腹地发现千年干尸图片"
    },
    {
      "id": "9783",
      "title": "意大利喜剧演员达里奥·福荣获诺贝尔奖",
      "year": "1997",
      "month": "10",
      "date": "9",
      "content": "1997年10月9日 (丁丑年九月初八)，意大利喜剧演员达里奥·福荣获诺贝尔奖。达里奥·福荣获诺贝尔奖达里奥福（Dario Fo） ，意大利剧作家、戏剧导演（1926年3月24日~）1997年10月9日13时，瑞典皇家科学院庄严宣布，1998年诺贝尔文学奖得主是意大利喜剧演员达里奥福。达里奥福，火车站站长的儿子，1926年3月24日生于意大利北部隆巴迪大区瓦雷塞省瓦尔特拉瓦里奥镇，布雷拉学院建筑系毕业。1954年6月23日与弗兰卡拉梅结婚，次年生下独子雅科波。早年喜欢听家乡人讲故事，并在乘坐去米兰上学的慢车上模仿他们，讲述自己喜欢的故事。后来师从帕连蒂列科克，逐渐走上了喜剧演员和创作生涯。他著有47部喜剧，出版了11集喜剧作品集，导演过80部喜剧作品，还创作了60首歌。他喜欢玩电动台球，害怕汽车和飞机，自己不会开汽车。达里奥福系意大利历史上第六位诺贝尔文学奖获得者。当有记者问他获得诺贝尔奖的感觉时，他说，在第一次谈到要给我诺贝尔奖时，意大利就曾有人说那将是这个奖的死亡，今天似乎是对我们的批评家们的一个嘲笑。记者问：现在不是也有人持反对或批评态度吗？达里奥福说：这毫不奇怪，那些是生活在世外的人们。今天我有250部作品在世界上演出，明天可能有300部。达里奥福同意中世纪江湖艺人的传统这个提法，他说：江湖艺人是我同意的一个概念，它不同于传统戏剧。我在60年代末就放弃了传统戏剧，以便到学校、社会中去演出。这里有莫里哀的教训，这个奖也是对可怜的莫里哀的昭雪。谈到他的夫人，达里奥福强调说：我说了这个奖一半归弗兰卡，这不仅是因为她在这些年里对我精神上的支持。如果与另一个女人在一起的话，我不会做出我所做的一切。另外，还有她的职业上的贡献，那是不可替代的。消息传来，在福莱尼亚家中只有达里奥福的夫人弗兰卡拉梅，电话不断。奇怪的是，弗兰卡一直没有达里奥福的消息，只是到了下午两点半钟才接到他的电话。她激动地说：达里奥，终于听到你的声音了，我中午就知道了。达里奥在汽车上平静地说：我激动，但没有哭。他们对我说，他们让另一名候选人葡萄牙作家落选了。他们为什么给我奖呢？我喜欢这个奖，因为这是演员的报复，因为是给一名演员而不仅是给一名作家，给江湖艺人而不给文学家的。这将是第一次由一个演员握住国王之手。那18名评委作出了勇敢的行动。弗兰卡在家里的沙发上听着电话，连连点头称是。达里奥的妹妹对弗兰卡说：这个诺贝尔奖是给你和达里奥两个人的。弗兰卡于是谈到：当然，为了支撑像达里奥那样的丰碑，需要有个底座。我在45年的时间里就是做这个底座，但我是幸福的，为他，而不是为我。他本来在1975年就差一点得到诺贝尔奖。这次我们在15天前就注意了。今天12时，瑞典电视台向我通报了消息。这个奖是对达里奥遭受的许多屈辱的补偿。诺贝尔奖是一件正义的东西，是对一个也充满巨大满足的生活的加冕。如今，达里奥要穿上燕尾服了，那将会令人可笑的。达里奥也说：12月领奖那一天，我当然要穿上燕尾服，我的第一批剧本中的一部就叫《裸体的人与穿燕尾服的人》。诺奖得主达里奥福欲当米兰市长"
    },
    {
      "id": "9785",
      "title": "纪念孔子诞辰2550周年大会举行",
      "year": "1999",
      "month": "10",
      "date": "9",
      "content": "1999年10月9日 (己卯年九月初一)，纪念孔子诞辰2550周年大会举行。1999年10月9日，中共中央政治局常委、全国政协主席李瑞环会见了前来参加纪念孔子诞辰2550周年大会暨国际儒学联合会第二届会员大会的中外专家学者。李瑞环说，孔子是中国古代伟大的思想家、教育家，他所创建的儒家学说博大精深，包括了政治、经济、哲学、伦理、教育、艺术等方面的思想和主张，构成了中华民族传统文化的基础，对于中华民族的形成、繁衍、统一、稳定和自立于世界民族之林都起了不可替代的作用，对于人类文明的进步和发展作出了极其重大的贡献，有着超越时代、超越国界的深远影响。儒学的许多重要论著，特别是做人、处事、立国的至理名言，至今还被人们广为引用。李瑞环指出，当前，人类社会正处在世纪之交，面临着许许多多的矛盾和问题。解决这些问题，固然首先要依靠当代人的聪明才智，但也可以从古代哲人那里寻找智慧。两千多年来的历史充分证明，儒家学说可以为我们解决人类社会面临的问题提供有益的启示。我们要采取科学的态度，运用科学的方法，对儒家学说进行挖掘、整理、总结、研究，取其精华，剔其糟粕，既不抱残守旧、照搬照抄，也不数典忘祖、全盘否定。要结合新的时代情况赋予其新的意义，并使之有机地渗透到政治、经济、文化以及社会生活的方方面面，更好地为现实服务，真正做到古为今用。李瑞环说，中国作为儒家学说的发源地，我们既感到自豪，也感到责任重大，我们应该为儒学研究做更多的工作。他对中外学者研究儒学的热情表示敬意，对研究取得的成果给予充分肯定，希望大家携手合作，加强交流，把儒学研究提高到一个新的水平。"
    },
    {
      "id": "9787",
      "title": "《中华人民共和国法典》出版发行",
      "year": "2002",
      "month": "10",
      "date": "9",
      "content": "2002年10月9日 (壬午年九月初四)，《中华人民共和国法典》出版发行。全国人大常委会法制工作委员会和司法部2002年10月9日在人民大会堂共同举行《中华人民共和国法典》出版发行中华人民共和国法典》首发式。中共中央政治局常委、全国人大常委会委员长李鹏出席并讲话指出，我国已形成了以宪法为基础，以民事、刑事、经济、行政和诉讼等方面的基本法律为核心，以各种不同层级的法律、法规、规章为内容的法律框架，初步形成了有中国特色的社会主义法律体系。李鹏首先对《中华人民共和国法典》的正式出版发行表示祝贺。他说，这是我国法制建设史上的一件大事，是全国人大常委会法工委、司法部以及广大法律工作者多年辛勤劳动的结晶。李鹏指出，依法治国，建设社会主义法治国家是我们党领导人民治理国家的基本方略，已经载入宪法。有法可依，有法必依，执法必严，违法必究，有法可依是基础。改革开放以来，我国的法制建设取得了很大进步。截至2002年8月底，全国人大及其常委会共审议通过法律301件，法律解释7件，有关法律问题的决定122件，共430件。李鹏强调，我国是人民当家作主的社会主义国家，党和人民的意志通过法定程序上升为法律。立法的过程是一个动态的过程，也是一个与时俱进的过程，有很多新的法律法规需要制定，涉及到社会生活的方方面面，立法工作任重而道远。这部法典的编纂，全面反映了我国的立法状况和法制建设进程。他希望全国人大常委会法工委和司法部再接再厉，将编纂工作长期延续下去，为实施依法治国方略，为改革开放和社会主义现代化建设作出应有的贡献。《中华人民共和国法典》是由全国人大常委会法工委编纂、司法部法律出版社出版的，是一部编纂规模大、法律规范文件形式完整、汇集内容全面、编辑方式科学新颖的大型法律法规汇编。法典囊括了我国全部现有的法律规范的文件形式，即法律（含法律解释、有关法律问题的决定）、行政法规、地方性法规、自治条例和单行条例、部委规章、地方政府规章、司法解释；涵盖宪法、民法商法、行政法、经济法、社会法、刑法、诉讼与非诉讼程序法七个方面；同时也收录了我国缔结或加入的国际条约。这部法典按法律规范的效力等级分卷汇编，已编纂120卷，现已出版83卷。法典采取可追加增补的活页式，新制定、修改的法律规范文件可以及时不断地增补进去。编辑和出版单位将每年追加服务一次，长期延续编纂下去。这部法典的编纂、出版，是向党的十六大献上的一份厚礼，反映了我国有中国特色社会主义法律体系的完整内容，展示了我国社会主义法制建设的重大成就，也体现了我国加入世贸组织将法律法规公开化的承诺。"
    }
  ],
  "event_count": 23
}