{
  "date": "10-10",
  "events": [
    {
      "id": "9563",
      "title": "孙中山改组中华革命党",
      "year": "1919",
      "month": "10",
      "date": "10",
      "content": "1919年10月10日 (己未年八月十七)，孙中山改组中华革命党。孙中山手绘的国民党党徽1919年10月10日，孙中山改组中华革命党为中国国民党，并公布《中国国民党规约》。规定：从前所有中华革命党总章及各支部通则，一律废止；所有印章图记，一律照本规约所定，改用中国国民党名义，以昭统一。国民党之前再加上中国二字，以区别于民初的旧国民党。旧国民党由五党团合并而成，中国国民党则直接由中华革命党改组而来。 新党章第四条规定：凡中华革命党党员，皆得为本党党员，以中华革命党证书，领取本党证书。13日，原中华革命党本部事务主任居正呈请任命中国国民党各部主任，孙中山以总理身份当即批令委居正为总务主任，谢持为党务主任，廖仲恺为财政主任。中国国民党以巩固共和，实行三民主义为宗旨。为广泛吸收党员，中国国民党放弃了中华革命党的秘密组织形式，转为公开。同时，新党章放宽了入党条件，规定凡赞成党的宗旨，经党员两人介绍，交纳党费10元者即可入党；放弃了中华革命党所规定的入党须按指模，并宣誓服从孙中山个人等带有帮会性质的苛到条件，并大量吸收青年人党。1913年二次革命失败后，袁世凯下令解散国民党。1914年，流亡日本的孙中山在东京组织成立中华革命党，继续积极从事反对袁世凯称帝的斗争活动。1916年护国战争结束，黎元洪继任总统，国会恢复。孙中山将中华革命党总部由东京迁至上海，并鉴于形势变化，认为破坏既终，建议设始，革命名义已不复存在，遂下令各地支部停止一切活动。1918年6月护法运动失败，孙中山总结教训，认识到南北军阀如一丘之貉，救亡之策，必先事吾党之扩张，故亟重订党章，以促使党务发达。此后，孙中山积极着手改组中华革命党。10月10日，中华革命党正式改组为中国国民党。《中国国民党规约》总纲规定：本党以巩固共和、实行三民主义为宗旨；凡中华民国成年男女，与本党宗旨相同者，由党员二人介绍，并具自愿书于本党，由本党以给证书，始得为本党党员；凡中华革命党党员，皆得为本党党员。中国国民党的组织制度为总理制，设总理1人，代表全党总揽党务。党本部设立总务部、党务部、财务部，孙中山以总理身份指定居正、谢持、廖仲恺分任3部主任。本部设在上海，下设总支部、支部、分部。党名加中国两字，以区别于原国民党。中国国民党总务主任居正"
    },
    {
      "id": "9569",
      "title": "八女投江",
      "year": "1938",
      "month": "10",
      "date": "10",
      "content": "1938年10月10日 (戊寅年八月十七)，八女投江。八女投江八女投江1938年10月上旬，东北抗日联军第二路军第四、第五军主力西证，进入日军控制较严的中心地区。西征各部队与日军连续苦战后伤亡较大，即转入五常县境内分散活动。第1军第一师为摆脱强敌围追，遂突围东返。该师进至牡丹江支流乌斯浑河岸边时与日军遭遇，展开激战，随该师行动之第五军妇女团的8名女战士，指导员冷云（郑志民），班长胡秀芝、杨贵珍，战士郭桂琴、黄桂清、李夙善（朝鲜族）、王惠民，被服厂厂长安顺福（朝鲜族），主动承担掩护大队突围转移任务，她们在弹尽援绝的情况下，毅然背起重伤的战友，一同跳下激流翻腾的乌斯浑河。冷云，东北抗日联军第五军妇女团指导员"
    },
    {
      "id": "9588",
      "title": "中国近代第一张大学文凭获得者王宠惠出生",
      "year": "1881",
      "month": "10",
      "date": "10",
      "content": "1881年10月10日 (辛巳年八月十八)，中国近代第一张大学文凭获得者王宠惠出生。王宠惠(1881年10月10日-1958年3月15日)，字亮畴，广东东莞人；近现代中国法学的奠基者之一。1881年生于香港。1895年考入天津北洋西学堂(今天津大学)，1902年赴美国入耶鲁大学，获法学博士学位。著名法学家，著有《宪法评议》、《宪法危言》、《比较宪法》等。是第一个将德国民法典翻译成英文的人，其译本一直到20世纪70年代都被公认为最好的英译本，在很多美国大学被当作教科书. 1949年之前在中国政坛上，无论谁主政，他一直官居高位。是国民政府学者型官僚的代表。精通日语、德语、英语，曾任国民政府外交部长、代总理、国务总理等职。作为国民政府外交部长，王宠惠又是联合国宪章的创立者之一。王宠惠，字亮畴，祖籍广东东莞，1881年生于香港一个信仰基督教的家庭。王宠惠的祖父王元琛据说是广东省首位进教会的信徒，因为鸦片战争之后遍布中国的反洋教斗争而迁居香港。王元琛有两个儿子，长子王煜初即是王宠惠的父亲。由于出生于这样一个家庭，王宠惠幼年即进入香港圣保罗学校接受英文和西方科学知识教育；与此同时，在父亲的督导下，课余在家里随周松石学习《论语》、《孟子》等儒家经典。这样，王宠惠自小就打下了中西学方面的良好基础，为他日后在学业选择和事业发展方面铺平了道路。在圣保罗学校毕业后，王宠惠又进入皇仁书院继续其学业长达四年时间。 1895年，清政府在天津设立北洋西学学堂(北洋大学前身)，开始在全国招考学员，王宠惠在港报名参加了这次考试，并以优异成绩被录取，进入天津北洋西学学堂头等学堂第四班攻读法科法律学门。北洋大学堂是一所典型的洋学堂，不仅教员多聘请外教，就是所开设的课程也是移植西方国家的设置，以法科为例，它开设的课程包括英文、几何、化学、天文、万国公法、商务律例、民间诉讼律等二十门，所用课本也均援用英文版本。在这里，中西学根底俱佳的王宠惠终身的治学方向初步奠定。1899年，王宠惠以最优成绩毕业，并获颁发毕业文凭。这张毕业文凭是我国的第一张大学毕业文凭。这张文凭颁发于1900年元月。文凭的形状为上梯形下矩形，最上方有考凭(即文凭)字样，文凭的正文被龙蝠图案所包围，图案花纹上方是一个蝙蝠，左右两侧四条大龙，下方为海水波浪，文凭外围左右书有钦字第壹号。文凭正文开头书有钦差大臣办理北洋通商事务直隶总督部堂裕为文凭内有对北洋西学学堂的简介、对学生的介绍和鉴定、学生所学课程等内容，另外还写有文凭获得者王宠惠的曾祖父、祖父、父亲的姓名。因为领受该文凭的是我国第一所新型大学的第一届毕业生，又是钦字第壹号文凭，所以称为我国第一张大学毕业文凭，文凭的原件现存台湾。《北洋大学天津大学校史》一书收入了该文凭的影印件。因此，王宠惠可以说是中国有据可查的第一个在本土大学毕业的大学生。"
    },
    {
      "id": "9625",
      "title": "辛亥革命爆发",
      "year": "1911",
      "month": "10",
      "date": "10",
      "content": "1911年10月10日 (辛亥年八月十九)，辛亥革命爆发。从汉川开赴前线的起义军1911年10月9日正午，孙武在汉口俄租界宝善里14号机关装配炸弹，不慎爆炸，孙武受伤。俄国巡捕闻声赶至，把炸药、旗帜、符号、文告、印信全部抄走，起义计划暴露。瑞澄下令紧闭城门，大事搜捕。蒋翊武与刘复基计议，刘主张当机立断，说：与其坐而被捕，不如及时举义，失败利钝，非常计也。蒋以临时总司令名义发布命令，在当晚12时起义。然而在当晚12时以前，军警突至武昌小朝街85号总指挥部，刘复基掷炸弹时受伤被缚。蒋翊武、彭楚藩跳墙时，也被捕。蒋因穿长袍马褂，拖着辫子，不被注意，乘机逃逸。武昌起义爆发后，北洋军向革命军反扑，炮轰汉口，城内中弹起火当晚的起义计划遂告流产。清吏连夜审讯，审官铁忠想开脱彭楚藩，说：你是宪兵，是捉革命党的，怎么也被错捉来了？彭答：我就是革命党！铁忠再说：你不是奉命去抓匪徒的吗？彭愤答：我是黄帝子孙，怎么会接受满虏的命令！他要来纸笔，振笔疾书：余既从事革命，个人生死，早置度外，请速余死。彭即被杀，年仅25岁。复提刘复基。刘骂不绝口，就义时连呼同胞速起！还我河山！死时年28岁。杨宏胜受审时说：老子革命党，杀便杀，胡问为？党羽除汝满奴外悉是。铁忠大怒，命人鞭打，杨挺身直受。推出施刑时厉声骂道：贼虏！杀！快杀！恐奴才不久亦随老子来也！死时年26岁。汉口宝善里14号10月10日晨，张廷辅被捕，刘公寓、同兴学社等革命机关相继被抄，清军开始按查获的名册捕人，被捕人数已达32人。瑞澄通告全城：此次匪巢破获，可以安堵一方。须知破案甚早，悖逆早已消亡。又向清廷发电：瑞澄不动声色，一意以镇定处之，俾得弭患于初萌，定乱于俄顷。10月10日晚，情况已万分危急，各标营党人集议，决定立即动手。7时许，城外火起。混成协第二十一营辎重队、工程队和炮队起义，向城内进发。城内工程第八营排长陶启胜发现士兵金兆龙臂缠白中，吼道：你要造反？金答：老子就造反，你将怎样！陶与金扭打。金大喊：同志们快动手，还等什么？士兵程定国用枪托击陶头部，陶逃，程举枪射击，熊炳坤亦对陶打枪，这时全营轰动，代理管带阮荣发等堵住楼梯门，一面放枪，一面大呼：此等事做不得，要灭九族的！被士兵吕中秋、徐少斌击毙。熊秉坤鸣笛集合，扑向楚望台军械库。楚望台监守官李克果分发子弹准备抵抗，士兵们得子弹后，立即响应起义。李克果大惊，越墙逃走。熊秉坤即宣布起义部队为湖北革命军，布置进攻总督署，并举吴兆麟为革命军临时总指挥。此时各标营见火光闻枪声，纷纷起而响应。二十九标排长蔡济民率兵首先冲出营门，喊：打旗人！测绘学堂学生李翊东挺身高呼：同学们，不要怕，今晚是革命党举事，我就是革命党。愿意革命的跟我到楚望台去领取枪弹！四十一标和三十一标留守共300多人。黎元洪令严防士兵起事。一个外营的士兵来通知起义，黎元洪立杀之。士兵邹玉溪欲出门响应，被黎元洪手刃。这时蛇山炮响，黎元洪大惧潜逃，四十一标方参加起义。清军驻武昌城内外的兵力约20个营，共9000多人，相继起义的达三四千人。革命军向督署连续发起三次进攻。第三次进攻时，革命军放火烧房，为炮兵照明，起义的炮队八标以13门大炮猛轰。起义军又夺取了机枪阵地，倒转枪把猛射，占领八镇司令部。瑞微在围墙上打洞钻出督暑，奔江边楚豫兵舰逃命。熊秉坤卒敢死队冲东辕门，士兵相继冒弹雨抱煤油罐纵火。经一夜血战，到东方黎明时占领督暑，武昌全城克复。满城都是臂缠白巾的革命军，一面醒目的铁血十八星大旗，在黄鹤楼头迎风招展。10月11日上午，枪声停息，革命党人聚集商建军政机构，欲推一德高望重、为全国所知的人为领袖。他们找议长汤化龙，汤说：革命事业，鄙人素表赞成，但此时正是军事时代，兄弟非军人，不知用兵。于是改推黎元洪。黎元洪已换上便衣，躲藏在部下刘文吉家里。找到他时，他吓得浑身打颤。被胁持送到咨议局，与会诸人鼓掌欢呼。这时，当告知要他出任都督时，黎面色惨白，大喊：我不能胜任，休要害我！胡瑞霖、吴兆麟、张振武、蔡济民等软硬兼施，黎仍坚拒不肯，满座哗然。他们要黎元洪在一份安民告示上签字。黎瑟缩不签，李翊东大怒，举枪对黎说：再不答应，我就枪毙你！后来干脆拿起笔签了一个黎字，说：我代签了，看你还能否认不成！于是《中华民国军政府鄂军都督黎布告》，贴遍全城。当天下午还推举了各种职事人员。汤化龙被任命为总参议。其他如参谋部、民政部、交通部、外交部、庶务部、书记部、军需部等，也都纷纷成立。革命党人蔡济民、吴兆麟、胡瑛等15人组织谋略处，于11日晚开始办公，作出决定：（1）湖北革命领导机关定名为中华民国军政府湖北都督府，设于谘议局；（2）称中国为中华民国；（3）以本年为黄帝纪元四千六百零九年；（4）都督暂用黎元洪名义，布告地方及通电全国；（5）革命军旗为十八星旗。10月12日晨6时，武昌电讯已恢复。革命党人用黎元洪的名义促居正、黄兴、宋教仁等人来鄂；并请转电孙中山从速回国主持大计；同时通电全国，告以武昌光复，请即同时响应。黎元洪像木偶一样，不言不语，不吃不喝，盘膝闭目。后来听说武汉三镇全部克复，民众踊跃参军，方始转变态度，12日，蒋翊武、蔡济民劝黎剪去发辫，黎同意。蔡抚黎剪后之头笑说：都督好像个罗汉。黎说：有点像弥勒佛。13日下午，黎元洪当众宣布：我前天未决心，昨天也未决心，今日上午还未决心，这时是已决心了，无论如何我总算是军政府的人了，成败利钝，死生以之。次日，居正自上海来，接受了汤化龙等人起草、经黎元洪同意的《军政府暂行条例》，取消了革命党人组成的谋略处。在4个部队和7个局长中只有孙武一人是革命党人，革命党人不满，于是再作修改，废除政事部，文书局改称军政府秘书处，其他6局一律改部。党人力量得到增强。15日，军政府以鄂军都督黎的名义发出布告，宣布将湖北境内一切恶税先行豁免，规定：除盐、酒、糖、土膏（即鸦片）各税捐外，所有统捐局卡，一律永远裁撤；除海关外，所有税关，一律永远裁撤：本年下忙丁漕，概行？免；历年积欠丁漕，概行？免；各属杂捐，除力地方所用者外，概行豁免。16日，军政府颁布了《中华民国鄂州约法》，规定：人民一律平等；允许人民有各种民主、自由权利，如言论、出版、通讯、信教、居住、营业、保有财产、保有身体、保有家宅等；规定人民有选举和被选举的权利。对于政府组织、都督与议会的权限和职责也作了明确的规定。这是中国第一部具有宪法性质的法令。军政府议定，薪金分为三类：军官及各部一切办事人员，一律对于军政府尽义务；一般职员，无论大小员司，一律月支夫马津贴费20元，兵士每月支10元，下级官佐每月12元。黎元洪见民气振奋，感慨而言：兵丁各自为战，虽无指挥，亦各奋力突进，汉族同胞，徒手助战，持刀协击，甚有妇孺送面包茶水入阵。此情此景，言之令人奋武。16日，胡瑞霖劝黎元洪登坛誓师，得到同意。17日，黎元洪全身军服，腰悬军刀，威武地被拥护登台。台上放着黄帝牌位，剑、旗分立两侧。由谭人凤授旗、授剑，居正宣讲革命意义，黎元洪宣誓，由舒礼鉴起草的《祭告天地文》说：元洪投袂而起，以承天麻，以数十年群力呼号，流血所不得者，得于一旦，此岂人力能及哉！黎元洪顿成开国元勋。阅马场上，欢声雷动。兵士对都督之爱戴，亦大有加。蒋翊武"
    },
    {
      "id": "9707",
      "title": "林语堂诞辰",
      "year": "1895",
      "month": "10",
      "date": "10",
      "content": "1895年10月10日 (乙未年八月廿二)，林语堂诞辰。八岁的林语堂（左三）与父母、兄弟及二姐。1895年10月10日，林语堂生于福建龙溪县坂子村。1901年在村办的铭新小学读书。1905年在厦门寻源书院学习。1912年在上海圣约翰大学读书。由于一直在教会学校学习，他的英语很好，思想受西方文化影响较深。1916年大学毕业后在清华大学教书。其间，攻读中国古典文学。1919年赴美国哈佛大学研究语言学，获硕士学位；后转为德国莱比锡大学学习，获博士学位。1923年回国被北京大学聘用，教授英语。1924年在报刊发表文章。1925年后在多所大学教授英语。1926年5月任国民政府外交部秘书，后任中央研究院英文编辑。1931年参加中国民权保障同盟。1932年9月起，先后创办编辑《论语》、《宇宙风》等刊物，提倡闲适幽默的小品文，成为论语派的主要代表。1936年去美国执教并从事写作。1938年离开美国赴英国、意大利而旅居法国。1943年回国，由于发表一些不合时宜、涣散人心的演说，受到舆论界的批驳。1947年，赴法国任国民党政府推荐的联合国教科文组织艺术文学组组长。1950年，到美国继续从事写作。1952年在美国创办《天风》月刊。1954年任新加坡南洋大学校长。1960年在台湾定居。1967年，由香港大学聘为教授，负责主编当代汉英词典。1976年3月16日病逝于香港。是中国现代作家、翻译家、教授、语言学家。有多达几十部的著作。1919年，林语堂与夫人廖翠风在波士顿。林语堂夫妇与女儿。前排左起：相如、太乙、如斯。(翠凤与卢芹斋夫妇1950年在法国戛纳养心阁1968年在台湾定居之后，林语堂在阳明山家中弹琴。林语堂与翠凤共同生活了半个世纪，备尝甘苦患难，保有自我的容忍与相互的爱心。1969年林语堂、翠凤（中立者两人）结婚50周年庆祝会"
    },
    {
      "id": "9725",
      "title": "版画家刘岘逝世",
      "year": "1990",
      "month": "10",
      "date": "10",
      "content": "1990年10月10日 (庚午年八月廿二)，版画家刘岘逝世。1990年10月10日，以版画创作的卓著成就和对革命美术的巨大贡献而蜚声中外艺坛的著名版画家刘岘逝世刘岘，因病于1990年9月21日在北京逝世，享年75岁。刘岘1915年生于河南兰考县。30年代初，鲁迅先生力倡新兴版画运动，正在北平艺术专科学校学习的刘岘起而响应。次年，他转学于上海美专，组织无名木刻社，受到鲁迅的关注和倡导。他以粗犷刚健的刀笔，鞭笞旧中国的黑暗，揭露帝国主义的侵略阴谋，推动着年轻的新兴木刻运动。毛泽东同志曾于1939年11月为刘岘版画作品亲笔题词，希望他继续努力，为创造中华民族的新艺术而奋斗。1937年，刘岘从日本归国，投身抗日救亡运动。1938年加入新四军，后执教于延安鲁迅艺术学院。40年代，他在新四军主编《拂晓木刻》，成立拂晓木刻研究会，推动抗战版画运动，热情讴歌陕甘宁边区的生产建设生活。新中国成立后，刘岘历任中国美术馆研究部主任、研究馆员，中国版画家协会顾问等职，为人民美术事业的发展和中国美术馆的创建、收藏、研究和对外交流等做出了贡献。作为一名优秀的中国共产党党员，刘岘同志始终坚持现实主义的创作道路。他的数以千幅的作品构成了中国社会时代的生活写照。他继承了中国民族传统的艺术特色，又吸收了西洋版画的技法，形成了独树一帜的艺术风格。"
    },
    {
      "id": "9742",
      "title": "故宫首次对外开放",
      "year": "1925",
      "month": "10",
      "date": "10",
      "content": "1925年10月10日 (乙丑年八月廿三)，故宫首次对外开放。故宫博物馆开院典礼会场1925年10月10日，任何一个北京普通百姓都可以到故宫里来悠闲地散步了，皇帝生活的神秘感正在渐渐消失，每个人都可以像走在一个小镇上一样走在故宫宽大的庭院里，想象皇帝及他的家族成员们是怎样在这里统治着一个帝国的。1924年10月，冯玉祥发动北京政变。11月4日，由黄郛摄政内阁会议议决修正清室优待条件。5日，京畿警备总司令兼北京中政督办鹿钟麟向清室宣布，并限令溥仪当日出宫。随后成立了清室善后委员会，李煜瀛为委员长，负责清查故宫各种物品，登记造册并加以整理，筹备故宫博物院。10月10日，北京故宫博物院在乾清宫前举行隆重的开院典礼。市民自发来参观者达5万余人。典礼由庄蕴宽主持，善后会委员长李煜瀛向大会做了北京故宫博物院筹备建立情况报告。清室善后委员会通报故宫博物院成立情况，并向在场的人们说，从今日起，这个地方属于每一个国民了。，这倒不完全因为尼雷尔年轻时当过老师，独立后又长期兼任达累斯萨拉姆大学校长，而是因为他对整个民族作出的独特贡献。作为国家总统，出门坐车理所当然，但尼雷尔却有徒步下乡的习惯。穿上休闲服，戴上太阳帽，蹬上长筒雨靴，下乡了解民情，一走就是几十公里。他和农民亲如一家，一起吃饭，晚上同睡在一张牛皮上。他没有像其他非洲国家领导人那样的高薪，没有国外存款，1981年获得第三世界基金奖10万美元，也全部献出来建了国家图书馆。他没有高级别墅，住在郊外一所普通的公房里。房子与普通村居没什么两样，摆设和窗帘旧不堪言，刮起风来沙尘飘扬。尼雷尔卸职时政府要给他在老家建一处住宅，也被他严词拒绝。尼雷尔从不回避自己的错误，甚至是很大的错误，包括某些政策失误。他常常为没把国家带出贫困而自责。但他胸襟坦荡、克己奉公、廉洁自律的品质始终为世人所称道，直到暮年他仍然为国事和第三世界的团结与进步而奔波。尼雷尔曾长期担任非统组织解放委员会主席，作为前线国家的坦桑尼亚则成为南部非洲国家民族解放的堡垒。非洲战乱不断，坦桑尼亚却始终保持着少有的和平与稳定，被称为非洲的和平之岛，尼雷尔在其中起着最关键的作用。年富力强时主动让贤是他人格魅力中最闪光的部分，不仅人民和执政党称他为国父，反对党也称他为国父，这在非洲是罕见的。尼雷尔并不欣赏什么多党制，当坦桑尼亚在西方压力下实行多党制时，尼雷尔警告说：你们愿意多党，我也就不反对了，但有一条，谁把国家搞乱了，我就领着群众上街示威！尼雷尔是非洲民族解放运动的元老之一，享有极高的国际声望。也正因为如此，大湖地区才推举他作为布隆迪部族冲突国际调解人，以促进布隆迪国内和解。但对于一位古稀老人来讲，要解决图西族和胡图族之间的多年恩怨谈何容易！尼雷尔既要苦口婆心地说服各派握手言和，又要以尼雷尔基金会的名义筹集资金。布隆迪谈判让他心力交瘁，加速了这场疾病的提前爆发。据姆卡帕透露，去年8月医生发现尼雷尔患上了慢性淋巴白血球过多症，根据情况暂无需治疗，但1999年7月举行的关于布隆迪问题的谈判让这位和善的长者颇为窝火。用他的话说谈判是胡搅蛮缠，一片混乱。当晚尼雷尔便发现腰部出现带状疱疹，经查白细胞骤然增多，但他仍坚持参加完阿尔及利亚非洲首脑会议。随后病情日益加重，不得不于8月30日启程去英国就医。尼雷尔是中国人民熟悉的老朋友，为加强中坦友谊作出了重大贡献，一直为中国人民所敬重。他曾先后13次访问中国，几乎每次访华后都要说，来中国能学到很多新东西，还不止一次地强调：事实已经证明中国是可信赖的，它的确是在为第三世界国家说话。作为中坦两国关系的奠基者和开拓者之一，尼雷尔把建立中坦友谊看成他政治生涯中重要的的一页。坦桑尼亚是接受中国援建项目最多的非洲国家之一，尼雷尔在辞去革命党主席职务前夕作出了一个很不寻常的举动：对他在任期间中国援建的项目统统视察了一遍。在一次群众大会上，尼雷尔满怀感情地回顾说：1965年我去中国访问时谈到希望中国能帮助坦桑尼亚建一个纺织厂，当即得到中方的同意。后来工厂建成后，我们建议取名为毛泽东纺织厂或周恩来纺织厂，但中国表示没有以人命名的习惯，想来想去就叫友谊纺织厂，这个名字很贴切！我知道那时中国并不富裕，会谈中不好意思再提其他项目，可刘少奇主席却问我：除了纺织厂，就没有别的了？这时我才提到坦赞铁路。刘少奇主席听了后说：如果需要，我们就干！你们听到了吗？如果需要，我们就干！这个项目得到了毛主席的批准。当时西方说中国是在纸上谈兵，可事实上中国把它建成了！它是中国在国外最大的援助项目，这是我们的光荣！近年来在坦桑尼亚推行私有化的过程中，有人建议把友谊厂卖掉，尼雷尔闻讯大为光火，他一语双关地说：出卖友谊就是出卖朋友，中坦友谊是不能出卖的！"
    },
    {
      "id": "9786",
      "title": "慕绥新马向东贪污受贿被严惩",
      "year": "2001",
      "month": "10",
      "date": "10",
      "content": "2001年10月10日 (辛巳年八月廿四)，慕绥新马向东贪污受贿被严惩。2001年10月10日，辽宁、江苏的审判机关对慕绥新、马向东贪污受贿等案分别作出一审判决。沈阳市原市委副书记、市长慕绥新被依法判处死刑，缓期二年执行，剥夺政治权利终身；沈阳市原市委常委、常务副市长马向东被依法判处死刑，剥夺政治权利终身；其余14名涉案人员也依法受到惩处。慕绥新、马向东贪污受贿等案件，涉及领导干部人数之多，涉案金额之大，所造成的后果之严重，都是新中国成立以来所罕见的。中央纪委等有关部门，及时查处了他们严重违纪违法问题，对其中触犯刑法的有关人员依法移交司法机关处理。根据最高人民法院和辽宁省高级人民法院分别依法指定管辖，江苏省南京市、宿迁市和辽宁省抚顺市、大连市、锦州市、营口市、丹东市等7个中级人民法院受理了检察机关的起诉，并于2001年8月14日起陆续开庭，依法进行公开审理。法庭经公开审理查明，慕绥新、马向东等人置党纪国法于不顾，利用职务上的便利或者本人职权和地位形成的便利条件，大肆收受贿赂，为他人谋取利益。其中，慕绥新于1993年4月至2000年12月，受贿价值人民币661.4万余元的财物，并有人民币269.5万余元巨额财产来源不明。马向东于1986年2月至1999年6月，单独受贿人民币341万余元、美元23万余元、港币11万元和价值人民币10万元的内部职工股，伙同他人共同收受贿赂人民币7.8万元、美元50余万元及其他财物，伙同他人贪污公款美元12万元，分得赃款美元4万元；挪用公款美元39.8万余元；并有价值人民币1068.6万余元的巨额财产不能说明合法来源。沈阳市国有资产管理局原局长郭久嗣，于1992年12月至2000年8月期间，多次索要或收受他人财物价值人民币204.9万余元、美元2.5万元、港币6万元和股票3.4万股，并造成国家巨额贷款不能收回；郭久嗣还利用其受聘于某公司的便利，非法收受他人财物价值人民币67万元；还指使他人挪用公款人民币10万元归个人使用，进行营利活动。沈阳市城乡建设委员会原主任宁先杰，于1997年1月至1999年3月期间，单独受贿人民币115万元、美元9.2万元，与他人共同受贿美元50万元、贪污美元12万元。沈阳市烟草专卖局原局长周伟，于1998年3月至2000年8月期间，收受贿赂价值人民币192万余元，侵吞公款人民币18.6万元，向他人行贿价值人民币31.57万元；非法经营，违法所得人民币20万元。辽宁省大连市、江苏省南京市等7个中级人民法院根据上述各被告人的犯罪事实和情节，依照我国刑法的有关规定，于今天分别对其进行了公开宣判：鉴于慕绥新主动坦白司法机关尚未掌握的涉及人民币320余万元的涉嫌受贿犯罪问题，并积极退清了全部赃款赃物，有悔罪表现，以受贿罪、巨额财产来源不明罪并罚判处慕绥新死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；以贪污罪、受贿罪、挪用公款罪、巨额财产来源不明罪并罚判处马向东死刑，剥夺政治权利终身，并处没收个人全部财产；以受贿罪、公司人员受贿罪、挪用公款罪并罚判处郭久嗣死刑，剥夺政治权利终身，并处没收个人全部财产；鉴于宁先杰在共同贪污和受贿犯罪中系从犯，且坦白全部犯罪事实，积极退清全部赃款，有悔罪表现，以贪污罪、受贿罪并罚判处宁先杰死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；鉴于周伟能坦白受贿、贪污犯罪事实，积极退清全部赃款，有悔罪表现，以受贿罪、贪污罪、行贿罪、非法经营罪并罚判处周伟死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。此外，沈阳市政府原副秘书长迟若岩因贪污罪、受贿罪、行贿罪并罚被判处无期徒刑，剥夺政治权利终身；沈阳市政府原副秘书长泰明因受贿罪、行贿罪并罚被判处有期徒刑十三年零六个月；沈阳市财政局原局长李经芳因贪污罪、受贿罪、巨额财产来源不明罪并罚被判处有期徒刑二十年；沈阳市国家税务局原局长赵士春因受贿罪、巨额财产来源不明罪并罚被判处有期徒刑十五年零六个月；沈阳市财政局办公室原主任马声因贪污罪、受贿罪并罚被判处有期徒刑十四年零六个月；沈阳市中级人民法院原院长贾永祥因受贿罪、贪污罪、挪用公款罪、巨额财产来源不明罪并罚被判处无期徒刑，剥夺政治权利终身；沈阳市中级人民法院原副院长梁福全因受贿罪、贪污罪、行贿罪、巨额财产来源不明罪并罚被判处无期徒刑，剥夺政治权利终身；沈阳市政协原副主席、沈阳市中级人民法院原副院长焦玫瑰因受贿罪、贪污罪并罚被判处有期徒刑十三年零六个月；沈阳市人民检察院原检察长刘实因故意泄露国家机密罪、贪污罪、受贿罪并罚被判处有期徒刑二十年；沈阳市国有资产经营有限公司原总经理田英杰因贪污罪、单位受贿罪并罚被判处有期徒刑十四年；辽宁高明集团董事长刘宝印因行贿罪、偷税罪并罚被判处有期徒刑四年；以上各犯均被并处没收个人全部或部分财产，或处罚金。"
    },
    {
      "id": "9790",
      "title": "图尔战役（普瓦蒂埃战役）爆发",
      "year": "0732",
      "month": "10",
      "date": "10",
      "content": "732年10月10日 (壬申年九月十七)，图尔战役（普瓦蒂埃战役）爆发。 732年10月10日，图尔战役(普瓦蒂埃战役)爆发。查理马特统帅一万五千法兰克军队在图尔与普瓦蒂埃之间的维埃纳河与克勒恩河交汇处，与阿卜杜拉 拉赫曼统帅的六万穆斯林军队遭遇，穆斯林大军战败，统帅拉赫曼阵亡。法兰克军队在付出重大伤亡后，结束了穆斯林势力自西班牙地区向西欧的扩张历史。 点评：伊斯兰的扩张受到阻击"
    },
    {
      "id": "9791",
      "title": "意大利作曲家威尔第诞辰",
      "year": "1813",
      "month": "10",
      "date": "10",
      "content": "1813年10月10日 (癸酉年九月十七)，意大利作曲家威尔第诞辰。威尔第去世朱塞佩威尔第诞辰威尔第（Giuseppe Verdi，1813－1901）居塞比威尔第是意大利杰出的歌剧作曲家，他一生创作了27部歌剧，其中一些已被列入世界著名歌剧之列，在世界各国上演。他被誉为歌剧之王。威尔第于1813年10月10日出生在意大利北部帕尔玛公国布托塞市郊一个名叫龙科莱的小村庄。他的父亲卡洛是乡村小旅馆的主人。威尔第7岁时在教堂里第一次听到风琴的声音后，就爱上了音乐，但是他没有学习音乐的良好环境，只是由父亲找了一架旧琴，请教堂风琴师教他练琴。1832年，他去投考米兰音乐学院，但是院长以威尔第不适于培养为借口，拒绝接受他入学。威尔第并没有因此而灰心，他继续随声乐教师和作曲家拉威尼学习，而且很快就掌握了作曲的基本技术。1838年他创作了第一部歌剧《圣波尼法乔的奥贝托伯爵》，并于第二年11月17日首演。他的成名之作是他的第三部歌剧《纳布柯》。剧中的一首合唱曲《飞呀，思想，乘着金色的翅膀》，经众口传唱，成为当时象征反抗奥地利统治和压迫的一支战歌。演出之后，米兰城里出现了威尔第万岁的标语。1848年革命时期，威尔第接受民主共和派领袖马志尼的委托，用爱国诗人G马梅利的歌词写了爱国战歌《把号角吹响》。爱国英雄主义的创作路线，不仅集中体现在威尔地早期的歌剧创作中，也贯穿在他成熟时期的歌剧创作中。他在1855年创作的大型歌剧《西西里晚祷》和1867年创作的《唐卡洛斯》就是这条路线的继续。威尔地的爱国英雄歌剧产生了巨大的社会作用，他的名字甚至被认为是意大利统一的象征。当1858年歌剧《假面舞会》被那不勒斯检查机关禁止上演时，当地市民高呼威尔第万岁，在他居住的旅馆前面示威。50至70年代是威尔第歌剧创作的成熟阶段，他在这一时期的代表作有：1851年的《弄臣》、1853年的《游吟诗人》和《茶花女》、1871年的《阿依达》。这几部歌剧的相继问世，使威尔第成为意大利家喻户晓的著名歌剧作曲家。《茶花女》是一部举世闻名的音乐巨作，它以深刻的主题和动人的旋律，激动着后世无数人的心灵。但在当时，《茶花女》的公演却遭到观众的冷遇，因为剧中女主人公是一位被侮辱被损害的形象。在那个时代，威尔第是第一个敢于把这种题材写成歌剧的作曲家。这部歌剧后来一直被列为世界名作之一。居塞比威尔第最后的杰作是《奥赛罗》和《福斯塔夫》，晚年他回到故乡龙科莱附近的圣阿加塔，以创作歌剧所得的报酬投资农业生产，并在罗马为贫苦的老音乐家造息庐。1901年1月27日，居塞比威尔第因脑溢血猝死，米兰数十万市民唱着《飞呀，思想，乘着金色的翅膀》参加了他的送葬行列。威尔第^28^mp3 name=mediaplayerfile>《弄臣》威尔第注：英国作曲家朱塞佩威尔第与意大利作曲家居塞比威尔第要注意区别。"
    },
    {
      "id": "9794",
      "title": "古巴爆发第一次独立战争",
      "year": "1868",
      "month": "10",
      "date": "10",
      "content": "1868年10月10日 (戊辰年八月廿五)，古巴爆发第一次独立战争。1810年以后，中、南美洲各国及墨西哥先后爆发独立战争，摆脱了西班牙的殖民统治。古巴在这一独立运动的激流影响下，1812、1813年和1826年也曾多次爆发武装起义，反抗西班牙殖民者的压迫。但是，起义都失败了。1826年以后，西班牙殖民者为了补偿其在中、南美洲殖民地的损失，更加重了对古巴的剥削和统治，使古巴经济日趋恶化，各阶层人民生活更加贫困。1868年10月10日，古巴爱国志士德塞斯佩德斯在奥连特省曼萨尼略自己办的德马哈瓜蔗糖厂终于首举义旗，爆发了古巴历史上第一次争取独立的战争。古巴的这次独立战争发展很快，革命的烈火迅速地燃遍了全国。战争进行得非常激烈，西班牙殖民者不时调兵遣将，增加在古巴的武装力量，对义军和古巴人民进行最残酷的镇压。据统计，当时古巴全国的人口仅150万人左右，但是牺牲于这次战争中的古巴人就达20万。古巴的独立战争，开始时曾打了不少胜仗。1869年4月10日，起义者在卡马圭省的圭马罗举行立宪大会，宣布古巴共和国成立，并组成议会，选举德塞斯佩德斯为总统，通过了古巴的第一个共和国宪法。但是，当战争延续进入到艰苦的时候，领导这次斗争的一部分资产阶级和地主阶级的上层分子开始动摇了。1878年2月8日，在卡马圭省的圣阿古斯丁德尔布拉索召开会议，宣布解散议会，停止武装斗争，跟西班牙当局签订了投降的藏洪条约。藏洪条约完全是一个欺骗性的条约，遭到了古巴人民的反对。以农民家庭出身的马塞奥为首的部分起义将领毅然拒绝承认这一条约，决心继续战斗下去。直到1878年，在西班牙殖民者的威逼和利诱下，由于起义者内部的分岐，起义才以失败告终。因这次战争，延续达10年之久，因此在古巴历史上又称之为十年战争。"
    },
    {
      "id": "9797",
      "title": "萧三诞辰",
      "year": "1896",
      "month": "10",
      "date": "10",
      "content": "1896年10月10日 (丙申年九月初四)，萧三诞辰。萧三诞辰萧三于1896年10月10日出生于湖南省湘乡县萧家冲。早在20世纪初叶就投身革命运动。1918年他和毛泽东、蔡和森等一起创建了革命的组织新民学会。在李大钊的帮助下，初步接触了马克思主义。在北京参加了五四运动，后回湖南参加了反帝反封建军阀的斗争，为毛泽东主办的《湘江评论》撰稿。为了寻求救国救民之道，他于1920年到法国勤工俭学，参加了以实行社会革命，改造中国与世界为宗旨的工学世界社的组织工作。他同蔡和森等发起马列主义学习运动，阅读了《共产党宣言》、《国家与革命》等马列主义经典著作，彻底摆脱了无政府主义的影响，确立了马克思主义观点，坚定了共产主义信念，成为一名坚决勇敢的无产阶级战士。他和蔡和森等组织发动了声讨中、法反动派迫害中国勤工俭学学生，为求生存权和求学权而举行的二八运动和进占里昂中法大学的斗争。1922年，他同赵世炎、周恩来等发起组织了少年中国共产党（即社会主义青年团，后改为中共旅欧支部）。经胡志明介绍，他和赵世炎、王若飞等五位同志加入了法国共产党，同年转入中国共产党。同年底，他只身赴苏，到莫斯科东方劳动者共产主义大学学习。编写并演出了反映我国二七革命风暴的话剧。同陈乔年同志一起首次把《国际歌》歌词译成中文，曾在国内外广泛流传。1924年1月，他和任弼时等代表中共莫斯科支部，参加了伟大列宁的护灵和葬礼。同年夏天回国，参加了第一次大革命。在担任共青团湖南省委书记和中共湖南省委委员期间，曾同毛泽东讨论了农民运动等问题。参加组织领导了湖南人民为支援上海五卅惨案而举行的罢工、罢课、罢市运动。1925年夏，萧三调任中共张家口地委书记、共青团北方区委书记，在李大钊的直接领导下，参加了北京人民反帝反封建军阀政府的革命运动的组织领导工作，深得大钊的信任和称赞。1926年夏，萧三调到上海，任共青团中央组织部长和代理书记等职，参加了上海工人三次武装起义的筹备和组织领导工作。1927年，出席了中国共产党第五次全国代表大会和共青团第四次全国代表大会。在以后的抗日战争和人民解放战争中，以及社会主义革命和建设事业中，萧三都是身体力行的革命实践者，他担任过许多重要职务。在延安出席了党的第七次全国代表大会，解放后出席了第一、二、五届全国政治协商会议和第一、二届全国人民代表大会，并当选为第五届全国政协常委。萧三自幼勤奋好学，热爱文学艺术，少年时就显露了他的诗歌才能。在五四运动和第一次大革命中，曾写过一些反帝反封建的诗歌、杂文和通讯报道，以及革命的诗传单和诗标语等。但他把青年时代的精力，主要投进了革命的实际工作中，他的真正的诗歌生涯，是从30年代初开始的。1928年，萧三因跌倒脑受震荡，在瞿秋白和共产国际的帮助下，到莫斯科疗养。曾和徐特立、林伯渠、董必武、吴玉章、何叔衡等在莫斯科中山大学学习。不久，萧三同志到莫斯科东方大学任中国文学教授，从此开始了文学活动。萧三抱着文艺上的革命功利主义精神踏入文坛，他决定用文艺、用诗歌当武器，为中国革命的胜利，为共产主义理想而战斗到底！在苏联的十几年里，他用中文和俄文写了大量的诗歌、散文、小说和报告文学，向全世界宣传了中国工农红军和土地革命，歌颂了中国共产党和苏维埃政权。在当时中国革命被重重封锁下的年代里，在国内外敌人对中国革命、中国共产党和工农红军大肆诬蔑、丑化，进行歪曲宣传的情况下，除了美国记者兼作家史沫特莱和斯诺，冲破各种阻力，用通讯的形式向世界报道了中国革命的真实情况外，最早用诗歌及其他文艺形式向全世界宣传中国革命的真相的，就是萧三了。萧三在苏联期间，同鲁迅先生保持着密切的通讯联系。他是最早在苏联向全世界宣传伟大鲁迅和介绍中国左翼文字的，他曾代替鲁迅出席苏联作家第一次代表大会，他写了许多介绍鲁迅生平事迹和纪念鲁迅的文章，翻译了鲁迅的作品，还主持编辑出版了鲁迅著作，他对鲁迅的崇敬终生不渝。萧三还是我国新文字运动的先行者之一，早在20年代，他就和瞿秋白、吴玉章、林伯渠等以及苏联著名的汉学家郭质生、龙果夫等人一起制订了《中国新文字方案》。在以后的几十年里，他对我国的文字改革做了许多工作。萧三长期担任文艺界各种领导职务，为我国的文字和新诗歌运动作了长期不懈的努力。作为沟通中外文化的桥梁和和平使者，爱弥萧早在20年代就在国际上闻名。他和国际和平和进步人士有着广泛的交往，结识了法共的理论家沙里拉波波、越南的革命家胡志明、保加利亚的革命家季米特洛夫、土耳其的革命诗人希克梅特，以及苏联等国的许多社会名流。1930年，他代表中国左翼作家联盟，出席了在苏联哈尔科夫举行的国际革命作家会议，参加了国际革命作家联盟的工作，主编《国际文学》中文版。1934年，他出席了苏联作家第一次代表大会，并代表鲁迅和中国左联在大会上发言。经中共党组织批准，由法捷耶夫介绍，他加入了苏联共产党，历任两届苏联作家协会党委委员。这个期间，他结识了苏联的高尔基、马雅可夫斯基、奥斯特洛夫斯基、阿托尔斯泰等；美国的史沫特莱、哥尔德；法国的罗曼罗兰、阿拉贡、巴比塞；等许多国家的著名作家、诗人。为中外文化交流和促进世界各国对中国革命和中国工农红军的了解和声援，做了大量的工作。萧三学识渊博，文化修养很高。他精通俄语、法语、德语、英语等多种语言，是语言大师和著名的文学翻译家。新中国成立以后，萧三肩负起国际文化交流和保卫世界和平的使命，作为中国人民的使者，常年奔走于世界各地，出席过历届保卫世界和平会议。他还主持我国的国际文化交流工作，访问过许多国家，两次出席亚非作家会议。他同约里奥居里、爱伦堡、苏尔科夫、聂鲁达、杨德尔达、安德尔逊聂克修、亚马多、万徒勒里、伊文思等几十个国家数以百计的著名政治家、文学家、艺术家、诗人、科学家和学者，都有密切的友好交往。萧三为人刚正，作风朴实，平易近人，助人为乐。1962年，他把自己主编的《革命烈士诗抄》的编辑费全部上缴。1981年他又把《萧三诗选》的全部稿费捐赠给四川灾区人民。"
    },
    {
      "id": "9798",
      "title": "袁世凯就任正式大总统",
      "year": "1913",
      "month": "10",
      "date": "10",
      "content": "1913年10月10日 (癸丑年九月十一)，袁世凯就任正式大总统。袁世凯在北京就任正式大总统后与各国使节合影1913年10月10日，袁世凯宣誓就任中华民国正式大总统。为攫取大总统的职位，袁世凯费尽心机。8月5日，他指使黎元洪、冯国璋、段祺瑞等19省区军事长官通电主张先选总统，后制宪法。进步党为讨好袁世凯，竭力捧场；国民党也不敢抗命。9月5日，参、众两院决议通过先选总统案。10月4日，宪法会议赶制出《大总统选举法》。为了赶在武昌起义两周年纪念日登上总统宝座，袁世凯胁迫国会于6日仓促进行总统选举。一大早，他派出拱卫军司令李进才率数千军警、流氓、地痞，改穿便服，打着公民团的旗号，把国会围得水泄不通，声称非将公民所属望的总统于今日选出，不许选举人出会议场一步。袁世凯亲信梁士诒高价收买100余名议员组成的御用公民党更是积极拉票、活动。从早上8时到晚上10时，议员们忍饥挨饿，连续投票3次，终以703票中507票赞成，选出袁世凯为正式大总统。中华民国的第一任大总统在闹剧中登场。总统选举会颁给黎元洪的证书"
    },
    {
      "id": "9799",
      "title": "巴拿马运河开通",
      "year": "1913",
      "month": "10",
      "date": "10",
      "content": "1913年10月10日 (癸丑年九月十一)，巴拿马运河开通。人群观看第一股水穿过运河西闸门1913年10月10日，大西洋和太平洋水域今天汇合，随着美国总统威尔逊在华盛顿按下电钮，点燃了8吨炸药，打开了巴拿马运河开通巴拿马运河的最后一部分通道，小船已经可以穿过运河。进出大洋的较大船只的通道在几周后开通。运河工程是10年前开始的。威廉戈加斯医生征服了疟疾和黄热病使运河得以建成。建造巴拿马运的工程继续在进展。彼得罗-米格尔的这一巨型闸门是所有河闸中最大的，1912年开始营造，这条运河能让船只通过大西洋与太平洋之间一条长50公里的通道，至今仍是世界上最伟大的工程之一，船只早在1913年即已开始使用这条运河（上图），但运河迟至1920年才正式竣工。"
    },
    {
      "id": "9800",
      "title": "曹锟就任巨额买来的大总统",
      "year": "1923",
      "month": "10",
      "date": "10",
      "content": "1923年10月10日 (癸亥年九月初一)，曹锟就任巨额买来的大总统。登上总统宝座的曹锟就任巨额买来的大总统曹锟1923年10月10日，心神不定的曹锟兴冲冲地从保定赶回北京，就任大总统的职位。6月初，直系军阀用暴力驱逐了大总统黎元洪后，按宪法规定，总统须由国会选举产生。而国会还不被曹锟所驾驭。于是，直系官僚便利用公民团和军警劝阻议员出走，准备在6月19日国会开宪法会议时，实行逼选。结果，议员具有戒心，拒不出席会议，逼选不成，合法大选更是无望，只剩贿选一途。6月23日，曹锟秘密建立了大选筹备处，下设财政、交际、外交、文书等股。规定议员投曹锟一票，价5000元，总统选出后1日领款，对于出力大的，另于特别票价。8月24日，吴景濂假借国会名义，利用预备费名目，非法议决：（1）两院每星期开常会时，出席议员均由国会预备费内支给100元。（2）每次开会时发给出席证，然后领取出席费。每个议员每月可领出席费400元，根据大选中的地位和作用分别论价行贿。王家襄一派得到贿款16万银元，王家襄重坐参议院议长交椅；众议院议长吴景濂一手包办贿选，得贿款40万元；秘密支给各政团首领多达20万元；各省议员头目、政团头目各得特别酬劳费二三万元不等；一般议员票价5000元支票，在曹锟当选后兑现。为了凑足大选法定人数，临时决定即使不投曹锟票而出席者也给5000元支票。10月5日，正式选举，出席议员590人。曹锟花掉1350万元以480票当选为总统。"
    },
    {
      "id": "9801",
      "title": "中国历史博物馆开馆",
      "year": "1926",
      "month": "10",
      "date": "10",
      "content": "1926年10月10日 (丙寅年九月初四)，中国历史博物馆开馆。1926年10月10日，中国历史博物馆开馆中国历史博物馆正式对社会开放。1912年7月9日，在中华民国临时政府教育总长蔡元培倡议下，成立了国立历史博物馆筹备处。在教育部任职的鲁迅为其勘选馆址于国子监。后因国子监一带地处偏僻，屋舍狭隘，1917年迁馆于天安门里的端门至午门一带，以午门城楼及两翼城楼为陈列室，东西朝房为贮藏室。1926年10月10日，正式对社会开放，共有金玉、刻石、针灸铜人、明清档案等10个展室，展品2000多件。"
    },
    {
      "id": "9802",
      "title": "北伐军攻克武昌",
      "year": "1926",
      "month": "10",
      "date": "10",
      "content": "1926年10月10日 (丙寅年九月初四)，北伐军攻克武昌。10日，北伐军攻克武昌。图为武汉军民联欢大会1926年10月1日，被围困于武昌城中的直军刘玉春部试图突围，被第八军拦截，未获成功。8日，国民革命军总指挥唐生智和邓演达、刘佐龙，与吴军将领刘玉春、陈嘉谟等订立了收编吴军的七条协定。10月9日，唐生智、邓演达与守军河南第三师订立开城条约。10月10日，武昌城内守军河南第三师开放保安门，迎接第四军入城，万名守军全部缴械投降，刘玉春、陈嘉谟被俘。缴获火炮18门、枪支近万余。吴佩孚早已扎营信阳，幸免生擒。至此，围攻了40天的武汉三镇被北伐军占领，两湖战场取得了胜利守城将领刘玉春（穿长袍者）被活捉"
    },
    {
      "id": "9804",
      "title": "中央红军开始长征",
      "year": "1934",
      "month": "10",
      "date": "10",
      "content": "1934年10月10日 (甲戌年九月初三)，中央红军开始长征。中央红军长征出发地之一-江西瑞金武阳围渡口1934年10月10日夜间，中共中央和红军总部悄然从瑞金出发，率领红一、三、五、八、九军团连同后方机关共8.6万余人进行战略转移，向湘西进发，开始了悲壮的、前途未卜的漫漫征程。部队将所有的文件、辎重、兵工厂机器、印钞票机器、X光机以及各种文化课本都携带上路，将整个苏维埃共和国搬上旅途。在此之前，中革军委副主席周恩来曾先期赴雩都，选择行军路线，组织架桥，为大部队行军做准备。11日，中央革命军事委员会发布命令，将中革军委、红军总司令部及其直属队组成第一野战纵队，由叶剑英任司令员；将中共中央机关、政府机关和军委后勤部、卫生部、工青妇机关组成第二野战纵队，李维汉任司令员兼政治委员，邓发任副司令员兼副政治委员。13日，中革军委规定军委及各部队对外使用的代号是：军委为红星，军委第一纵队为红安，第二纵队为红章；红一军团为南昌，红一、红二、红十五师依次为广昌、建昌、都昌；红三军团为福州，红四、红五、红六师依次为赣州、苏州、汀州；红五军团为长安，红十三、红三十四师依次为永安、吉安；红八军团为济南，红二十一、红二十三师依次为定南、龙南；红九军团为汉口，红三、红二十二师依次为洛口、巴口。16日，中央红军南渡贡水，19日全部进入突围集结地域。21日，中央红军从王母渡、新田之间突破国民党军的第一道封锁线。以红一军团为左路前卫，红九军团随一军团左侧跟进；红三军团为右路前卫，红八军团随三军团后跟进；军委第一、第二纵队居中，红五军团殿后，成甬道式序列继续西进。25日，渡过信丰河。中央红军长征出发地之一-江西雩都"
    },
    {
      "id": "9806",
      "title": "朝鲜共产党成立",
      "year": "1945",
      "month": "10",
      "date": "10",
      "content": "1945年10月10日 (乙酉年九月初五)，朝鲜共产党成立。1945年10月10日，劳动党在平壤成立。面对日本殖民统治留下的混乱和贫穷状态，劳动党团结社会各界群众，实施土地改革和产业国有化等政策，使朝鲜的政治、经济和社会面貌焕然一新，赢得了朝鲜人民的广泛拥护和支持。朝鲜战争结束后，劳动党领导朝鲜人民掀起社会主义建设高潮，在短短的几年时间内医治了战争创伤，实现了民族经济自立和社会主义工业化，奠定了经济发展的基础。90年代以来，由于西方的长期制裁和自然灾害等原因，朝鲜的经济发展遇到了前所未有的困难。在严酷的考验面前，朝鲜劳动党和政府采取一系列对策，团结和领导朝鲜人民以乐观积极的态度克服重重困难，在经济建设和外交等领域开创出举世瞩目的新局面。近年来，朝鲜劳动党把加快社会主义经济建设作为重要任务，号召全体人民努力把朝鲜建设成为经济强大、科技先进的强盛国家，并实施了一系列政策措施，在农业、工业和基础设施建设等方面取得了成就。在外交领域，本着自主、和平、友谊的原则，朝鲜积极调整外交政策，在拓展多边外交、加强同周边国家关系、发展同西方国家关系方面取得了令人瞩目的进展。今年6月，朝韩首脑在平壤实现了历史上首次首脑会晤，签署《北南共同宣言》。在双方共同努力下，朝韩双方按照《宣言》精神，在政治、军事、经济和民间交流等许多领域进行交流与合作，缓和了半岛紧张局势，推动北南关系向着民族和解、团结和统一的新局面前进，受到国际社会的广泛欢迎和支持。在自主、和平、统一的原则下，北南关系正进入历史上最好的时期。"
    },
    {
      "id": "9807",
      "title": "国共签署《双十协定》",
      "year": "1945",
      "month": "10",
      "date": "10",
      "content": "1945年10月10日 (乙酉年九月初五)，国共签署《双十协定》。国共两党领袖一起合影。右起：毛泽东、王世杰、张群、蒋介石、蒋经国、赫尔利1945年10月10日，《国共双方会谈纪要》在重庆曾家岩桂园张治中寓所客厅内签订。双方代表王世杰、张治中、邵力子和周恩来、王若飞在纪要上签字。《会谈纪要》共十二项：（1）关于和平建国的基本方针；（2）关于政治民主化问题（3）关于国民大会问题；（4）关于人民自由问题；（5）关于党派合法问题；（6）关于特务机关问题；（7）关于释放政治犯问题；（8）关于地方自治问题；（9）关于军队国家化问题；（10）关于解放区地方政府问题；（11）关于奸伪问题；（12）关于受降问题。国民党方面表示同意和平建国的基本方针，承认各党派的平等合法地位和人民的某些民主权利，并允诺召开政治协商会议，但拒不承认中共解放区的政权和解放区的军队。纪要中说明：中共方面提出：政府应公平合理地整编全国军队，确定分期实施计划，并重划军区，确定征补制度，以谋军令之统一。在此计划下，中共愿将其所领导的抗日军队由现有数目缩编至二十四个帅至少二十个师的数目，并表示可迅速将其所领导而散布在广东、浙江、苏南、皖南、皖中、湖南、湖北、河南八个地区的抗日军队着手复员，并从上述地区逐步撤退应整编的部队至陇海路以北及苏北皖北的解放区集中；政府方面表示：全国整编计划正在进行，此次提出商谈之各项问题，果能全盘解决，则中共所领导的抗日军队缩编为二十个师的数目可以考虑。下午4时，蒋介石赴曾家岩访毛泽东，晤谈10分钟后，相偕乘车赴国府出席鸡尾酒会。当晚毛泽东又应蒋介石之邀，赴山洞官邸畅谈，并即下榻于蒋介石官邸。10月11日，毛泽东在重庆住了45天后，上午9时45分在张治中和王若飞陪同下飞返延安，周恩来留在重庆继续谈判。当日下午1时毛泽东等飞抵延安，在机场受到2万多人的欢迎。毛泽东在机场作简短讲话，说明这次谈判己得到初步结果，虽然前面还有困难，但困难是可以克服的，中国的前途是无限光明的。当晚，毛泽东在中共中央政治会议上，报告重庆谈判情况，会议同意国共会谈纪要。10月11日下午，毛泽东返抵延安，受到两万多人的热情迎接"
    },
    {
      "id": "9808",
      "title": "中共中央公布土地法大纲",
      "year": "1947",
      "month": "10",
      "date": "10",
      "content": "1947年10月10日 (丁亥年八月廿六)，中共中央公布土地法大纲。共产党深受农民拥护的重要举措：颁行《中国土地法大纲》。这是河北阜平县易家庄的农民在墙上书写土地法大纲1947年10月10日，中共中央正式公布《中国土地法大纲》：废除封建性及半封建性剥削的土地制度，实行耕者有其田的土地制度；乡村中一切地主的土地及公地，由乡村农会接收，连同乡村中其他一切土地，按乡村全部人口，不分男女老幼，统一平均分配；乡村农会接收地主的牲畜、农具、房屋、粮食及其他财产，并征收富农的上述财产的多余部分，分给缺乏这些财产的农民及其他贫民，并分给地主同样的一份。"
    },
    {
      "id": "9809",
      "title": "辽沈战役之塔山阻击战",
      "year": "1948",
      "month": "10",
      "date": "10",
      "content": "1948年10月10日 (戊子年九月初八)，辽沈战役之塔山阻击战。在塔山阻击战中，解放军发起攻击1948年9月12日，辽沈战役打响。林彪、罗荣桓率东北解放军发动攻击，连克辽宁昌黎、滦县、兴城、绥中、义县、国民党军被分割在锦州、锦西、山海关地区。蒋介石急调北宁县华北剿总的5个师和山东的2个师，连同原在锦西4个师，共11个师，于10月10日至15日猛攻塔山。10月10日，东北野战军为全歼锦州守敌，在锦西蒋军援军北进的唯一通道塔山展开了阻击战。10日拂晓，解放军一部扼守塔山阵地。蒋军飞机在几十分钟内低空投弹5000余枚，平地炸松几尺土。蒋军3个师以密集的冲锋队形，由连、营、团长带头，督战队压后，叫着往上冲，解放军前沿掩体、碉堡、交通壕、堑壕，得而复失，失而复得，呈拉锯状态。蒋军轮番攻击5昼夜未能攻下。蒋军最后把号称没有拿不下的阵地的赵子龙师拿出来冲锋，并以50万金圆券抽骨干分子组成敢死队，冲锋还是被打退。解放军阻击蒋军的阵地已用尸体堆成。15日凌晨，蒋军又以5个师偷袭阵地，见到用尸体堆积起来的工事望而生畏。到中午12时，蒋军全线溃退，战役结束。解放军的塔山英雄团"
    },
    {
      "id": "9810",
      "title": "第18届奥运会在东京开幕",
      "year": "1964",
      "month": "10",
      "date": "10",
      "content": "1964年10月10日 (甲辰年九月初五)，第18届奥运会在东京开幕。天皇宣告第18届奥运会开幕1964年10月9日，奥林匹克火焰首次在亚洲点燃，这一年也是现代奥林匹克运动复兴70周年。开幕式上，出生于广岛原子弹爆炸那天的日本大学生坂井义则点燃了象征和平的奥林匹克火焰。在上届奥运会短跑项目上失利的美国队，此次是有备而来，他们不仅重新夺回100米、200米跑的霸主地位，还首次在5000米和10000米两个长跑项目中问鼎。非洲长跑健将阿贝贝-比基拉蝉联马拉松冠军，并再创奥运会纪录。这位来自埃塞俄比亚一个偏僻山村的农家子，24岁才开始练习长跑，28岁即在罗马奥运会上力挫群雄，勇夺金牌。默默无闻的非洲长跑运动，自比基拉后蓬勃发展，并在世界田坛占有重要地位。所以人们将他比作报春燕，是他的出现使非洲长跑运动迎来了一个又一个春天。只可惜比基拉未能看到鲜花灿烂的日子，便因车祸致残而过早地离开人世，当时有7万多人参加了他的葬礼。苏联的维-伊凡诺夫第三次蝉联单人赛艇的冠军。据说在墨尔本奥运会上第一次赢得金牌时，他兴奋地将金牌来回高高抛起，不慎落入水中而未能寻回。相信此后的两枚金牌多少可以使他聊以自慰。先后23次创造过世界纪录的大力士三宅义信在60公斤级比赛中为日本，也为亚洲赢得第一枚奥运会举重金牌。4年后他再次蝉联冠军。评论：这是亚洲首次举办奥运会。"
    },
    {
      "id": "9811",
      "title": "斐济群岛宣布独立",
      "year": "1970",
      "month": "10",
      "date": "10",
      "content": "1970年10月10日 (庚戌年九月十一)，斐济群岛宣布独立。 1970年10月10日，斐济群岛宣布独立。 陆地总面积1.8万多平方公里，位于西南太平洋中心，由332个岛屿组成，其中106个岛屿有人居住。多为珊瑚礁环绕的火山岛，主要有维提岛和瓦鲁阿岛等。属热带海洋性气候，常受飓风袭击。年平均气温为22-30摄氏度。地里位置重要，是南太平洋地区的交通枢纽。斐济地跨东、西半球，180度经线贯穿其中，因而成为世界上既是最东又是最西的国家。 斐济是斐济族人世居之地。1643年荷兰航海者塔斯曼首先来到斐济。19世纪上半叶欧洲人开始移居这里，1874年沦为英国殖民地。1879～1916年，大批印度人作为英国殖民制糖公司的合同工到此种植甘蔗。1970年10月10日，斐济独立，并成为英联邦成员。1987年政变后改称共和国，并脱离英联邦。1990年通过新宪法确立国名为斐济主权民主共和国。1998年7月27日实施新宪法，改国名为斐济群岛共和国。 斐济是南太平洋岛国中经济实力较强、经济发展较快的国家。斐济重视发展民族经济，促进投资和出口，逐步发展高增长、低税收、富有活力的外向型经济。制糖业、旅游业和服装加工业是其国民经济的三大支柱。斐济土地肥沃，盛产甘蔗，因此又有甜岛之称。斐济工业以榨糖为主，此外还包括服装加工、黄金开采、渔产品加工、木材和椰子加工等。斐济渔业资源丰富，盛产金枪鱼。从20世纪80年代起，斐济政府利用得天独厚的自然条件大力发展旅游业。目前，旅游收入约占斐济国内生产总值的20%，是斐最大的外汇收入来源。斐济全国约有4万人在旅游部门工作，占就业人数的15%。2004年，来斐济观光的外国游客达50.7万人次，旅游收入近4.5亿美元。斐济地处大洋洲与南北美洲海空往来中心，是南太平洋地区的重要交通枢纽。首都苏瓦港是重要的国际海港，可泊万吨轮。 评论：风景迷人秀丽的岛国，看了都想去旅游啊!"
    },
    {
      "id": "9817",
      "title": "中德联营的大众汽车公司成立",
      "year": "1984",
      "month": "10",
      "date": "10",
      "content": "1984年10月10日 (甲子年九月十六)，中德联营的大众汽车公司成立。1984年10月10日，中国与联邦德国合营的上海大众汽车有限公司举行隆重的奠基典礼。上海大众汽车有限公司将采用联邦德国大众汽车公司的最新技术制造轿车和发动机，并采用现代化的管理办法进行管理。合营公司可以选择制造大众汽车公司成立大众汽车公司的任何产品。确定到一九八七年，合营公司生产能力达到三万辆轿车、十万台发动机，到一九九○年达到年产轿车十万辆，以满足国家建设和人民生活的需要。"
    },
    {
      "id": "9818",
      "title": "中国作家协会顾问陈学昭逝世",
      "year": "1991",
      "month": "10",
      "date": "10",
      "content": "1991年10月10日 (辛未年九月初三)，中国作家协会顾问陈学昭逝世。1991年10月10日，著名作家、中国作家协会顾问陈学昭同志因病医治无效，在杭州逝世，终年八十五岁。陈学昭逝世后，陈云、彭真、邓颖超等致电表示悼念。著名作家巴金、刘白羽、柯灵、严辰等也发了唁电。陈学昭是浙江海宁县人。一九二三年在上海爱国女学文科毕业后从事文学创作，先后受到鲁迅、瞿秋白、茅盾等文坛先驱的教诲和帮助。一九二七年五月赴法国留学，一九三五年初获克莱蒙大学文学博士学位，不久回国。一九三九年初，她发表了《延安访问记》，倾注了对中国革命的满腔热情与信念。一九四○年十一月奔赴延安投身革命，曾参加延安文艺座谈会，一九四五年七月加入中国共产党。此后，长期从事文化教育工作，曾任第二届全国政协委员，第一、二、三、四届全国文联委员，第五届全国文联名誉委员，中国作协理事等。陈学昭在中国新文学事业的园地里辛勤耕耘了六十七年。她遵循党的文艺方针，走与工农相结合的道路，面向人民大众，发表了一批有影响的作品，如长篇小说《工作着是美丽的》等。党的十一届三中全会以后，陈学昭壮心不已，不顾年迈体弱，笔耕不辍，创作出版小说、散文、译著十二部。她为我国的文学事业和中外文化交流作出了宝贵的贡献。1991年10月10日，陈学昭走完了她生命旅程的最后一天，讣告上写道：中国共产党优秀党员、现代著名作家、中国作家协会顾问、全国文联名誉委员、浙江省文联名誉主席、浙江省作家协会主席陈学昭在杭州病逝，终年85岁。 陈学昭是一位有成就有影响的女作家，在中国新文学史上留下闪光的足迹。她的思想和情怀，勤奋和文采，她的爱和追求，好似浩淼的钱塘江，拥抱大海，西子湖畔的灯光，将永远在历史的长廊中闪烁。著有长篇小说《工作着是美丽的》(1、2、3卷)、《春茶》(上、下集)、《南风的梦》，诗集《纪念的日子》，散文集《倦旅》、《寸草心》、《野花与蔓草》、《难忘的年月》，文学回忆录《天涯归客》、《如水年华》，短篇小说集《新柜中缘》，译著中篇小说《阿细雅》，剧本《伏德昂》，童话《鲶鱼奥斯加历险记》、《噼拍及其他故事》等。"
    },
    {
      "id": "9819",
      "title": "曼德拉住宅遭恐怖分子袭击",
      "year": "1991",
      "month": "10",
      "date": "10",
      "content": "1991年10月10日 (辛未年九月初三)，曼德拉住宅遭恐怖分子袭击。1991年10月10日10时左右，曼德拉在约翰内斯堡的住宅遭到歹徒用自动步枪的扫射，当时曼德拉和他的孙子们正在家里。南非非洲人国民大会11日发表声明，强烈谴责恐怖分子枪击该组织主席曼德拉的住所。声明指出，这次事件是一次有选择的专门以非国大领导成员为目标的暴力行动。非国大要求其所有成员和支持者加强防范，不要被这些恐怖行动所吓倒。"
    },
    {
      "id": "9820",
      "title": "“天书”敦煌曲谱被破译",
      "year": "1992",
      "month": "10",
      "date": "10",
      "content": "1992年10月10日 (壬申年九月十五)，“天书”敦煌曲谱被破译。1992年10月初，由敦煌文化出版社和甘肃音像出版社联手推出的《敦煌古乐》图书和音带，自豪地向世人宣布：敦煌曲谱的研究和破译获重大突破；数十年来中外敦煌学者未能解读的这一敦煌曲谱被破译敦煌学之谜，终由中国甘肃学者解开。敦煌古乐指1900年在莫高窟藏经洞发现的一卷唐代琵琶谱手抄本，共25首曲谱，现藏巴黎国家图书馆。这是目前国内外仅存的唐代乐谱，也是现存的世界最古老的歌舞音乐语言，因其谱字古奥，难以索解，素称天书。80年来，几代中外敦煌学家孜孜不倦对其识读攻关，虽有所获然皆未洞悉其奥。近10年中，甘肃敦煌学家席臻贯先生呕心沥血，独辟蹊径，从对敦煌遗书中古代舞谱和唐代乐器法的研究入手，找到了唐乐节律及和声规律，终将该古谱全部解译。国际敦煌学权威、香港饶宗颐教授和日本岸边成雄先生对此成果评价：以诗歌、音乐、舞蹈三位一体的研究，基本解决了音乐和舞蹈所共有的节拍问题，成果令人惊叹。"
    },
    {
      "id": "9821",
      "title": "书法家沙孟海逝世",
      "year": "1992",
      "month": "10",
      "date": "10",
      "content": "1992年10月10日 (壬申年九月十五)，书法家沙孟海逝世。沙孟海逝世沙孟海1992年10月10日，当代书坛泰斗、著名学者沙孟海先生，因病医治无效，在杭州逝世，享年93岁。沙孟海，原名文若，1900年6月11日生于浙江鄞县一个中医家庭，幼承庭训，早习篆法，毕业于浙江第四师范。后刻苦自学，并拜冯君木、陈屺怀为师。至上海又转益多师。1929年任广州中山大学预科教授。1949年后任浙江大学中文系教授、浙江省文物管理委员会常委。1963年任浙江美院书法篆刻科专业教授。曾任浙江省博物馆名誉馆长、西泠印社社长、中国书法家协会副主席等职。沙孟海知识渊博，学贯古今，对书学、文字学、篆刻学、文献学、金石考古学均有高深造诣，并有专著。其擘窠榜书海内无匹，气势宏大、点划精到，富现代感，成为当代书风典范。其书法无论篆隶楷草，代表北碑雄强一路，在书法史上占有重要地位。有《沙孟海书论丛稿》、《沙孟海书法集》、《印学》等多种著述问世。沙孟海作品：苏东坡诗六尺整幅1983年沙孟海作品：书谱首段立轴1986年"
    },
    {
      "id": "9825",
      "title": "美国总统克林顿签署对华永久正常贸易关系法案",
      "year": "2000",
      "month": "10",
      "date": "10",
      "content": "2000年10月10日 (庚辰年九月十三)，美国总统克林顿签署对华永久正常贸易关系法案。美国总统克林顿于美国东部时间2000年10月10日下午在白宫南草坪签署了对华永久正常贸易关系法案，从而使这项由美国参众两院通过的法案正式成为美国法律。根据克林顿签署的这项法案，在中国加入世界贸易组织后，美国将终止按《1974年贸易法》中有关条款对中国最惠国待遇（正常贸易关系）实行年度审议的作法，与中国建立永久正常贸易关系。实现美对华永久正常贸易关系符合世贸组织的规定，符合中美两国人民的根本利益，有利于推动中美经贸合作和中美关系继续向前发展。美国国务卿奥尔布赖特主持了签字仪式。一些美国政府高级官员和国会参、众议员出席了签字仪式。"
    },
    {
      "id": "9826",
      "title": "河南南阳发现一批罕见的铭文青铜器",
      "year": "2000",
      "month": "10",
      "date": "10",
      "content": "2000年10月10日 (庚辰年九月十三)，河南南阳发现一批罕见的铭文青铜器。 2000年10月10日，河南南阳发现一批罕见的铭文青铜器。 河南省南阳市文物考古研究所最近在发掘一座春秋古墓时，发现一批刻有铭文的青铜器。专家们说，在已发掘的这一时期墓葬中，青铜器物并不稀少，但带有铭文的青铜器却十分罕见。 南阳这一春秋古墓长6.8米，宽4米，深5.3米。墓穴没有墓道，也没有被盗，随葬物品保存比较完整。墓穴中发现的青铜器物大件有20多件，其中价值较高的有刻有铭文的青铜五鼎四?，肚径达40多厘米的两件青铜缶，刻有兽耳的高约40厘米的两件青铜方壶，直径达60多厘米的硕大青铜圆盘，及带有骨鞘的青铜短剑和匝各1件。文物考古专家根据发掘出的这些青铜器物的特点，初步考证这座古墓时代为公元前5世纪左右，介于春秋晚期和战国早期之间。 南阳市文物考古研究所专家董全生说，这个墓的发现对研究春秋末战国初的政治、经济、文化及申国的发展演变和消亡等，均有极其重要的参考价值。 点评：珍贵的文物一定要保护好!"
    },
    {
      "id": "9828",
      "title": "吉列被宝洁公司收购",
      "year": "2005",
      "month": "10",
      "date": "10",
      "content": "2005年10月10日 (乙酉年九月初八)，吉列被宝洁公司收购。2005年10月10日，吉列被宝洁公司收购。据《华尔街日报》报道，美国宝洁公司(Procter Gamble Co.)在向女性美容用品业务大举拓展取得成功后，又吹响了进军男士美容用品领域的号角，以570亿美元的价格换股收购吉列(Gillette Co.)的交易已经敲定。预计此举将提高宝洁与零售商的权衡力量，今后人们在超市、浴室和货架上将更多地看到宝洁的产品。宝洁觊觎吉列已有时日，这家波士顿公司的剃须刀业务尤其有望成为宝洁在全球超市中经销的汰渍洗衣剂和佳洁士牙膏等消费品系列的自然延伸。据知情人士称，吉列和宝洁计划将合并后总数14万的员工裁员4%，但在吉列的总部波士顿仍保持较大规模。宝洁和吉列两公司共有21个品牌的年销售额分别超过10亿美元。两家公司一直都源源不断地有新产品推出，并深受消费者和零售商欢迎。沃尔玛等零售商也希望获得宝洁的营销技巧和对消费者行为的洞见。宝洁和沃尔玛曾是客户数据共享的早期合作者，这已成了沃尔玛与供应商之间的固定模式。拥有庞大品牌组合的宝洁通过不断地推陈出新和细节创新，将联合利华、金佰利(Kimberly-Clark Corp.)等竞争对手，甚至同样长期表现出色的高露洁棕榄(Colgate-Palmolive Co.)击败。这使得宝洁可以制定较高的价格，提高利润率。这笔交易将令吉列前董事沃伦巴菲特(Warren Buffett)喜笑颜开。巴菲特的Berkshire Hathaway Inc.是吉列最大的股东，持股9，600万股，根据该公司最近的代理权声明。巴菲特与吉列的关系由来已久。1989年，他以6亿美元收购了可转换成吉列11%股份的优先股。当时，此举被认为是为了防止恶意收购，最近吉列就成功击退了两起恶意收购。评论：股王，此次喜笑颜开，意外有得!"
    },
    {
      "id": "9829",
      "title": "芬兰前总统阿赫蒂萨里获诺贝尔和平奖",
      "year": "2008",
      "month": "10",
      "date": "10",
      "content": "2008年10月10日 (戊子年九月十二)，芬兰前总统阿赫蒂萨里获诺贝尔和平奖。芬兰前总统马尔蒂阿赫蒂萨里获诺贝尔和平奖阿赫蒂萨里（Martti Oiva Kalevi Ahtisaari）社民党人。1994年3月任芬兰总统。2000年3月1日去职。2008年诺贝尔和平奖于北京时间2008年10月10日17时揭晓，芬兰前总统马尔蒂阿赫蒂萨里（Martti Ahtisaari）因其三十多年来在各个大陆为解决国际冲突而作出的重要努力获此奖项。阿赫蒂萨里1937年6月23日出生于芬兰维普里（Viipuri，今俄罗斯维堡）。其曾祖父为挪威移民，其父亲奥伊瓦（Oiva）是一名军士。奥伊瓦阿赫蒂萨里1929年加入芬兰国籍，1935年将姓由阿多尔夫森（Adolfsen）改为阿赫蒂萨里（Ahtisaari）。持续战争爆发后，奥伊瓦被征往前线充当军事技工，而阿赫蒂萨里则跟随母亲蒂内（Tyyne）搬到库奥皮奥以躲避战争。阿赫蒂萨里在这里度过了他童年的大部分时光，从这里开始他的学生生活，也是在这里认识了他后来的妻子埃娃。1952年，由于父亲的工作关系，阿赫蒂萨里全家搬到奥卢。他在奥瓦加入了基督教青年会。完成兵役后（他在芬兰陆军预备役里是一名上校），他开始修读奥卢大学的远程课程。经过两年的学习，他在1959年取得了小学教师资格。除了母语芬兰语之外，阿赫蒂萨里还熟练掌握瑞典语、法语、英语和德语。1960年，阿赫蒂萨里前往巴基斯坦卡拉奇，领导基督教青年会的物理教育培训基地，除了管理学生外，还参与教师培训。这段经历让他接触并适应国际环境。1963年，他回到芬兰，开始活跃于一些为发展中国家提供援助的组织。1965年，他进入芬兰外交部国际发展援助署，后升任副署长。1968年，他与埃娃伊尔梅莉许韦里嫩（Eeva Irmeli Hyvauml;rinen）结婚。阿赫蒂萨里夫妇育有一子，马尔科阿赫蒂萨里（Marko Ahtisaari），是一名科技企业家和音乐家。"
    }
  ],
  "event_count": 33
}