{
  "date": "10-11",
  "events": [
    {
      "id": "9578",
      "title": "江主席会见美国重要新闻媒体代表团",
      "year": "1995",
      "month": "10",
      "date": "11",
      "content": "1995年10月11日 (乙亥年闰八月十七)，江主席会见美国重要新闻媒体代表团。1995年10月11日，国家主席江泽民在北京钓鱼台国宾馆先后会见了美国《新闻周刊》高级代表团和《美国新闻与世界报道》周刊总编辑莫蒂默朱克曼一行。会见中，江主席就中美关系、台湾问题、中国发展前景等问题发表了谈话并回答了客人的提问。关于中美关系，江泽民说：目前中美关系所面临的困难，是美方允许李登辉访美一手造成的。在这件事之前，我们就再三向美方明确表示坚决反对李登辉访美的立场。美国方面4月17日还对我们说，李登辉如果访问美国，即便是私人访问，也是违反美国政府所持的一个中国政策的。但事隔不久，白宫突然宣布，李登辉赴美进行私人访问也符合美国政府的政策。这一点是中国人最不能理解的。中国12亿人对台湾问题都很敏感，听了以后就只能认为，美国当局在这个问题上的混乱说法，是一种霸权的表现，也可以说是翻手为云，覆手为雨。中国100多年是深受列强欺凌的。包括我这个年龄的人，对中国近代史、对8年抗战是清清楚楚的，对那种横行霸道的时代我们记忆犹新。新中国建立以后，那种任人宰割的时代一去不复返了。所以要克服两国关系中的困难，理所当然需要美方采取措施，消除李登辉访美所造成的严重后果。我们注意到美方一再表示，将遵守中美三个联合公报，奉行一个中国的政策，并在此范围内处理与台湾的关系，反对两个中国、一中一台的主张，反对台湾独立，反对台湾加入联合国。我们对此予以积极的评价。我们还注意到，美方表示认识到李登辉访美这类事件的敏感性和严重性，今后将严格限制。我们认为美方这一表态是不够的。关键是美方在实际行动中恪守中美三个联合公报的原则，切实履行所作出的严肃承诺，取信于中国人民、使中美关系逐步回到健康和稳定的轨道上来。关于台湾问题，江泽民说，台湾问题是中国的内政。怎么来实现统一，今年1月30日，我发表了八点意见。我们还是主张和平统一、一国两制的方针。我们反对的就是两个中国、一中一台和台湾独立。我们不承诺放弃使用武力。我们下定了这个决心，万一出现分裂祖国的局面，不管是来自境外的国际敌对势力，还是台湾本身的分裂主义势力，我们可能不可避免地要用非和平的方式。当然，我们绝对不希望有这样的一天。我在八点意见里已经讲了，中国人不打中国人，我们欢迎台湾当局的领导人以适当身份前来访问；我们也愿意接受台湾方面的邀请，前往台湾。中国人的事我们自己办，不需要借助任何国际场合。任何问题都可以谈，就是两个中国、一中一台、台湾独立不能谈。现在的问题是，李登辉于1995年6月访问美国，在国际上极力鼓吹两个中国、一中一台、台湾独立，破坏了两岸关系的基础。总之，只有在一个中国原则下，两岸领导人的会面才是有意义的。关于中国的发展前景，江主席说：前不久，我们刚刚开过了党的十四届五中全会，通过了国民经济和社会发展的九五计划和2010年远景目标的建议，绘制了实现国家富强、民族振兴的跨世纪宏伟蓝图。我们党更加团结、坚强，对经济和社会发展的领导更加成熟。我们有信心、有能力把一个经济持续发展、社会全面进步、充满生机和希望的中国带入21世纪。经过10年、15年的努力，我国的社会生产力将会有一个大的发展，综合国力将大大增强。一个繁荣和富强的中国，是维护世界和平和促进人类进步事业发展的重要力量，对建立和平、稳定、公正、合理的国际新秩序，将会发挥更加积极的作用。我们国家有100多年被侵略、被压迫的苦难经历，中国今后即使强大起来，也不会对其他国家构成威胁，去侵略、压迫别的国家。在任何情况下，我们永远不称霸。"
    },
    {
      "id": "9579",
      "title": "中国银行决定发行澳门元钞票",
      "year": "1995",
      "month": "10",
      "date": "11",
      "content": "1995年10月11日 (乙亥年闰八月十七)，中国银行决定发行澳门元钞票。1995年10月11日，中国银行总行新闻发言人宣布，中国银行将于1995年10月16日正式参与发行澳门元钞票。发言人说，1994年7月，中葡双方签署了《中葡联合联络小组关于澳门发钞问题的会谈纪要》，1995年1月，澳门政府颁布了有关中国银行参与发钞的第八／九五／Ｍ号法令，从而使中国银行成为澳门当地除大西洋银行以外的另一家发行当地法定货币的代理银行。根据中葡双方达成的协议和澳门的有关法令规定，中国银行参与发钞的数量占澳门元现钞流通量的50%。据介绍，中国银行发行的澳门元钞票共有五种面值，分别为1000元、500元、100元、50元和10元，钞票的主色调和规格与现流通的钞票基本一致，钞票选用澳门具有代表性的景物作为主题图案，配以姿态各异、造型典雅的莲花图形和莲花水印，钞票设计体现了中国传统工艺美术和现代艺术风格相结合的特点。中国银行澳门元钞票从设计、雕刻、制版到印刷的全过程均是由中国印钞造币总公司完成的。中国银行在澳门地区经营已届45年之久，并在当地拥有23间分支行。发言人表示，中国银行在澳门成为发钞银行后，将依照澳门有关法律进行发钞，并将一如既往，同另一家发钞银行一起，继续为澳门的金融稳定和经济发展作出努力。"
    },
    {
      "id": "9580",
      "title": "我国对研究生院进行首次评估",
      "year": "1995",
      "month": "10",
      "date": "11",
      "content": "1995年10月11日 (乙亥年闰八月十七)，我国对研究生院进行首次评估。1984年和1986年，国家相继批准在33所普通高等学校试办研究生院。为全面总结试办研究生院十年来的经验，抓好研究生院的建设，国家教委最近委托学位与研究生教育评估所对33所研究生院进行了评估。这次评估内容包括研究生培养及质量、学科建设及成果和研究生院机构建设三个方面。通过评估可以看出，十多年来，我国高等学校研究生院全面贯彻党和国家的教育方针、政策，培养出了大批素质好、质量高的高层次专门人才，为我国社会主义现代化建设做出了重要贡献。研究生院已经成为我国培养高层次人才的基地，截至1994年9月，研究生院培养的博士、硕士分别占全国研究生的百分之五十三和百分之四十二，在校研究生占全国研究生的百分之四十四，其中在校博士生占全国的百分之五十三点四。研究生院的建立，带动了学校整体水平的提高，把学校建成教学、科研两个中心已在设立研究生院的高等院校中得到落实。研究生院的建立，还促进了这些高等学校的学科建设，在全国高校416个重点学科中，33所研究生院共有299个，占百分之七十一点九。在这些学校中，不仅部分学科达到了国际先进水平，而且新兴、交叉学科得以建立和发展。在学位和研究生请学位、专业学位、应用型人才的培养、拓宽培养研究生的学科面等等都是首先由研究生院提出、实践并得以推广的。学位与研究生教育评估所有关负责同志日前宣布了我国首次普通高等学校研究生院评估结果。综合各单项指标的评价结果，本次评估名列前茅的研究生院是：清华大学研究生院、北京大学研究生院、南京大学研究生院、复旦大学研究生院、西安交通大学研究生院、浙江大学研究生院、哈尔滨工业大学研究生院、上海交通大学研究生院、华中理工大学研究生院、中国科学技术大学研究生院等。此外，吉林大学研究生院等分别在博士学位论文评价、导师队伍指标、科研奖励、课程建设、国内外重要期刊上发表论文情说指标中取得较好成绩。"
    },
    {
      "id": "9590",
      "title": "李鸿章开始与八国联军的艰难谈判",
      "year": "1900",
      "month": "10",
      "date": "11",
      "content": "1900年10月11日 (庚子年闰八月十八)，李鸿章开始与八国联军的艰难谈判。 1900年10月11日，李鸿章在俄兵百人卫护下抵京，寓贤良寺。下车伊始，即向廷雍下达手谕，告知联军将开往保定，务祈严谕将士，勿轻用武挑衅，可派弁目执白旗相迎。同时，先后拜会赫德及各国公使。赫德在数日前已拟定专约4条以候李鸿章。4条为：一、中国自认围攻使馆之大误，应许以后不再发生如此之事。二、所有此次应行赔偿之各事各款，中国即全行认赔，由各国派人查明开单送交照办。三、日后贸易交涉事宜，应由各国择定如何办理，由中国照行。四、所定之专约，系中国与各国通行之大纲领，此外另应由各国将此事之详细与中国分定某国之分约。"
    },
    {
      "id": "9594",
      "title": "邓尼金白卫军进攻遭失败",
      "year": "1919",
      "month": "10",
      "date": "11",
      "content": "1919年10月11日 (己未年八月十八)，邓尼金白卫军进攻遭失败。英姿勃发的红军女兵1919年10月11日，邓尼金白卫军进攻遭失败。邓尼金（1872-1947），曾任俄国临时政府总参谋长，西方战线和西南战线司令。十月革命后在北高加索和顿河流域南部掀起了叛乱，1919年春当高尔察克向苏维埃政权发动进攻时，邓尼金也同时呼应。高尔察克失败后，协约国给邓尼金大量的人力物力援助，帮助邓尼金训练15万军队。1919年6月，邓尼金兵分3路向北进犯，占领塞瓦斯托波尔和察里津。7月3日，邓尼金发布进攻莫斯科的命令，8月底占领基辅和乌克兰大部分地区。9月3日，再次发出进攻莫斯科的命令。20日，占领库尔斯克。10月中旬，又占领奥廖尔，库图拉，离莫斯科只有200多公里。在这紧急关头，俄党中央于7月9日发布列宁起草的公开信《大家都去与邓尼金作斗争！》，并于9月26日开始征收党员周活动，有20多万名优秀工农分子入党并大部奔赴前线。南方战线司令员叶戈罗夫和军事委员斯大林日夜筹划反击。10月11日，红军集中优势兵力转入全线反攻。至11月，红军解放奥廖尔、库尔斯克、哈尔科夫和基辅。1920年初，图哈切夫斯基指挥高加索战线红军击溃邓尼金主力，进入北高加索。邓尼金逃往国外，其残部由弗兰格尔率领逃到克里木半岛。协约国组织的以邓尼金为主力的对苏维埃俄国的第二次进攻终于彻底失败。"
    },
    {
      "id": "9602",
      "title": "世界最大的望远镜在英国建成",
      "year": "1957",
      "month": "10",
      "date": "11",
      "content": "1957年10月11日 (丁酉年闰八月十八)，世界最大的望远镜在英国建成。世界最大的望远镜1957年10月11日，世界上最大的无线电望远镜在英国约德雷尔河岸建成。它比原计划提前完成，用来跟踪前一星期发射的第一颗苏联卫星。"
    },
    {
      "id": "9805",
      "title": "日军包围桂林",
      "year": "1944",
      "month": "10",
      "date": "11",
      "content": "1944年10月11日 (甲申年八月廿五)，日军包围桂林。桂林市区在日机狂炸下硝烟滚滚1944年10月，日军第六方面军成立后，加紧进攻广西。10月11日，日军第十一军攻占了广西东北部。下旬开始大举进攻，以6个师团沿湘桂线向南推进，以2个师团向柳州方向攻击。国民党当局为抵御日军进攻，第四战区集中20多个师以柳州为中心组织防御。28日，日军包围桂林，并以2个师团绕过桂林直趋柳州。"
    },
    {
      "id": "9816",
      "title": "亨利八世的旗舰打捞上岸",
      "year": "1982",
      "month": "10",
      "date": "11",
      "content": "1982年10月11日 (壬戌年八月廿五)，亨利八世的旗舰打捞上岸。玛丽亚-玫瑰号庞大的船体终于浮出水面，从而给这项历时多年的打捞工作带来了一个成功的结局1982年10月11日，亨利八世时代的旗舰玛丽亚-玫瑰号从英国汉普郡的南部海底打捞上岸。英国16世纪国玉亨利八世的旗舰玛丽亚-玫瑰号，当时运载着91门大炮和700人，但不幸在1545年英法交战期间沉没。事隔437年之后，它终得以重见天日。这次行动是在对沉船残骸研究了17年之后的结果，累计潜水次数达到2500次，耗资700万美元。当玛丽亚-玫瑰号在风雨交加的朴次茅斯港被打捞起来时，包括查尔斯王子和上百名知名人士在内的所有人都为之震动--玛丽亚-玫瑰仍保有原来橡木骨架的大部分，船上所运载的17000个工艺品对历史学家而言是重新呈现都铎王朝的无价之宝。"
    },
    {
      "id": "9827",
      "title": "国家标准化管理委员会成立",
      "year": "2001",
      "month": "10",
      "date": "11",
      "content": "2001年10月11日 (辛巳年八月廿五)，国家标准化管理委员会成立。2001年10月11日，国家标准化管理委员会在京成立，中共中央政治局候补委员、国务委员吴仪代表国务院对国家标准委的成立表示祝贺并作了重要讲话。她指出，要通过加强国家标准委的工作，更好地发挥标准化在我国经济和社会发展中的技术基础作用，促进我国质量整体水平的提高。同时，积极面对加入WTO所带来的挑战，努力适应新环境，推动我国经济持续、快速、健康发展。吴仪指出，当前，我国部分产品存在着档次低、质量差、市场竞争力不强的问题，质量水平低的关键之一是标准水平低。提高质量的前提首先是提高标准水平，没有高水平的标准，就没有高质量的产品。国家标准委要以改革的精神，努力解决国家标准标龄过长、修订不及时和水平偏低的问题。要加大推进采用国际标准和国外先进标准的力度，加快采标的步伐，对于那些适合我国国情的国际标准，要坚决等同等效地采用。同时，国家标准委要抓紧国家标准的制定和修订工作。对于那些涉及健康、安全、环保，涉及国家重大利益，涉及我国产业发展的重要产品的强制性标准要进行清理，从维护人民利益、维护国家利益、促进产业发展的角度，该修订的要及时修订，使我们的技术标准起到保国安民的作用。吴仪强调，国家标准委要做好加入WTO的各项准备工作。分析研究国际标准和国外先进标准，推动企业采用国际标准和国外先进标准。要加强国内标准化的统一管理，履行好我国在WTO/TBT等协议中有关标准方面的义务。要按照WTO/TBT等协议的要求，调整各级强制性标准的范围，增加标准化的透明度，使其更符合国际通行的做法。要通过积极改革标准化的工作，积极面对加入WTO带来的新挑战，努力适应新环境。国家质检总局局长李长江在会上作了讲话，对标准委成立后如何做好工作提出了希望和要求。大会由国家质检总局党组书记李传卿主持，国家标准委主任李忠海介绍了标准委今后的主要工作。会后举行了国家标准委揭牌仪式。"
    },
    {
      "id": "9830",
      "title": "李元昊称帝，国号大夏，西夏建立",
      "year": "1038",
      "month": "10",
      "date": "11",
      "content": "1038年10月11日 (戊寅年九月十一)，李元昊称帝，国号大夏，西夏建立。1038年10月11日，李元昊称帝，国号大夏，西夏建立。 夏景宗，西夏开国皇帝(1038年1048年在位)。西夏王李德明之子。小字嵬理，更名为曩霄。称帝前改唐宋所赐姓，为嵬名氏，自诩为青天子，即所谓兀卒。曾受宋封赏，为难定军节度使，袭爵西平王。宋初党项发展较快，社会各方面均较成熟，他适应发展需要，建立了党项的国家夏国。在位时继续对宋、吐蕃、回鹘作战，连续夺得胜利，扩展、确立了夏的疆域。实行了许多利于夏发展的政策，倡导农业生产，注重手工业，尤其是铁冶业的生产发展。强调党项的风俗习惯，曾下令居民依照羌族原有习俗秃发，禁止盲目学习汉人束发习俗，下令废弃唐宋所赐李赵姓氏，改用党项名氏；又去除宋所赐爵号，称党项语首长名，建立自己的年号。夏的官制、军制、礼仪均在他指导下设立起来，能不拘民族成份，任用汉人中有才能者。西夏文字也是他命野利仁荣创制的。据史书记载，元昊很有智谋，善长于法律、兵法、佛法、汉文等学问，20 岁便领军作战，英勇机智。宋庆历八年，由于他实行的建国方略与一部分贵族的主张有矛盾，具体表现为皇族与后族的斗争，在这场斗争中，被儿子宁令哥于此年刺杀。死后谥武烈皇帝。 评论：李元昊是党项的民族英雄。"
    },
    {
      "id": "9831",
      "title": "北宋政治家、史学家司马光逝世",
      "year": "1086",
      "month": "10",
      "date": "11",
      "content": "1086年10月11日 (丙寅年九月初一)，北宋政治家、史学家司马光逝世。司马光(1019～1086.10.11)，北宋时期著名政治家、史学家、散文家。北宋陕州夏县涑水乡(今山西运城安邑镇东北)人，汉族。出生于河南省光山县，字君实，号迂叟，世称涑水先生。司马光自幼嗜学，尤喜《春秋左氏传》。宋仁宗(赵祯，1010年～1063年，北宋第四代皇帝)宝元元年(1038年)，司马光年方20，中进士甲科。宋英宗(赵曙，1032～1067)继位前任谏议大夫，宋神宗(赵顼，1048年～1085年)熙宁(1068～1077)初拜翰林学士、御史中丞。熙宁三年(1070年)，司马光因反对王安石变法，出知永兴军。次年，判西京御史台，居洛阳十五年，专门从事《资治通鉴》的编撰。哲宗即位，还朝任职。元丰八年(1085年)，任尚书左仆射兼门下侍郎，主持朝政，排斥新党，废止新法。数月后去世。追赠太师，温国公，谥文正，著作收在《司马文正公集》中。司马光的主要成就反映在学术上。其中最大的贡献，莫过于主持编写《资治通鉴》。《资治通鉴》是我国最大的一部编年史，全书共二百九十四卷，通贯古今，上起战国初期韩、赵、魏三家分晋(公元前403年)，下迄五代(后梁、后唐、后晋、后汉、后周)末年赵匡胤(宋太祖)灭后周以前(公元959年)，凡一千三百六十二年。作者把这一千三百六十二年的史实，依时代先后，以年月为经，以史实为纬，顺序记写；对于重大的历史事件的前因后果，与各方面的关联都交代得清清楚楚，使读者对史实的发展能够一目了然。司马光一生大部分精力都奉敕编撰《资治通鉴》，共费时十九年，自英宗冶平三年(公元1066年)，至神宗元丰七年(公元1084年)。他在《进资治通鉴表》中说：日力不足，继之以夜，精力尽于此书。书名的意思是：鉴于往事，资于治道。司马光著述颇多。除了《资治通鉴》，还有《通鉴举要历》八十卷、《稽古录》二十卷、《本朝百官公卿表》六卷。此外，他在文学、经学、哲学乃至医学方面都进行过钻研和著述，主要代表作有《翰林诗草》、《注古文学经》、《易说》、《注太玄经》、《注扬子》、《书仪》、《游山行记》、《续诗治》、《医问》、《凉水纪闻》、《类篇》、《司马文正公集》等。在历史上，司马光曾被奉为儒家三圣之一(其余两人是孔子和孟子)。 评论：司马光聪明过人，司马光砸缸的故事我们都耳熟能详，就知这么智慧过人的人写一部《资治通鉴》也费时十九年!"
    },
    {
      "id": "9832",
      "title": "德国天文学家奥伯斯出生",
      "year": "1758",
      "month": "10",
      "date": "11",
      "content": "1758年10月11日 (戊寅年九月初十)，德国天文学家奥伯斯出生。 奥伯斯(Olbers，Wilhelm 1758.10.11-1840.3.2)德国天文学家。生于不来梅附近的阿尔贝根。17810年毕业于格廷根大学医学系。然后在不来梅行医，但总是在天文观测中度过他的夜晚。他把自己的住所的顶层变成了一座天文台。他起初酷爱研究彗星，并于1797年研究出一种确定彗星轨道的方法，这种方法迄今还在应用。他一共发现了5颗彗星，其中于1815年发现的那颗至今仍称为奥伯斯彗星。在献身于寻找火星与木星之间隙内那颗行星的行列中，奥伯斯是领导人物之一。虽然皮亚齐的发现首开了记录，奥伯斯却在高斯算出其轨道之后重新发现了这颗行星。他又于1802年发现了小行星智神星、于1804年发现了小行星灶神星。他首先提出这些小行星起源于一颗中等大小的行星之爆炸，那时这颗正在如今的小行星带内某个轨道上运行。今天也许还有许多人认为这是一种颇有价值的主张。人们发现的第1002号小行星被命名为奥伯利亚，以纪念这位奥伯斯。 评论：发现一颗行星也了不起，奥伯斯竟然发现了好几颗小行星!"
    },
    {
      "id": "9833",
      "title": "法国空想社会主义思想家傅立叶逝世",
      "year": "1837",
      "month": "10",
      "date": "11",
      "content": "1837年10月11日 (丁酉年九月十二)，法国空想社会主义思想家傅立叶逝世。夏尔傅立叶逝世傅立叶（1772～1837），法国空想社会主义思想家。生于法国商业中心贝臧松的商人家庭。早年曾当过学徒，从事过各种商业活动，对资本主义经济制度有深刻认识。1812年离开商界，埋头于空想社会主义的设计。主要著作有《关于四种运动和普遍命运的理论》、《宇宙统一论》和《经济的和协作的新世界》等。他认为，迄今为止人类社会的发展经历了蒙昧、宗法、野蛮和文明四种制度，它们都是情欲斥力占统治地位的强制社会，都经历了盛衰过程，资产阶级视为永恒的文明制度也不过是社会发展的一个阶段。这种制度是万恶之源，是人人互相反对的战争，是贫富分化的极端，商业欺诈的乐园，道德败坏的温床。他主张消灭文明制度，建立和谐制度。在和谐制度中，人民按性格组成协作社即法朗吉，人人可按兴趣爱好从事工作，而且可以随时变换工作。法郎吉的产品按劳动、资本和才能分配，人人都可入股成为资本家从而消灭阶级对立。协作制度将把教育与生产劳动结合起来，妇女将获得完全解放，城乡差别和对立也将消失。但傅立叶不主张实行社会革命而只是期待富人慷慨解囊。"
    },
    {
      "id": "9834",
      "title": "英国物理学家焦耳逝世",
      "year": "1889",
      "month": "10",
      "date": "11",
      "content": "1889年10月11日 (己丑年九月十七)，英国物理学家焦耳逝世。焦耳逝世焦耳生于1818年12月24日，是19世纪英国的物理学家。他从小没有上过学，年轻时就努力自学化学和物理，把时间全都花在学习和实验上。后来，焦耳有机会结识了当时的化学家道尔顿，于是他就拜道尔顿为师，虚心求教，收益很大。在焦耳年轻的时候，电动机刚发明不久，焦耳想用实验测定这新机器有多大效用，在经济上是否合算，这一思想导致了他后来的伟大发现。焦耳一生的大部分时间是在实验室中度过的。1840年，焦耳多次做过通电导体发热的实验。他把通电的电阻丝放入水中，确定了电流产生的热量跟电流强度的平方成正比，跟导体的电阻成正比，跟通电的时间成正比的关系，这个规律就叫焦耳定律。在这一发现的基础上，焦耳继续探讨各种运动形式之间的能的数量和转换的关系。1843年，焦耳宣布：自然界的能是不能毁灭的，那里消耗了机械能，总能得到相当的热，热只是能的一种形式。这一宣布在当时立刻引起轰动。因为它打破了统治多年的所谓热质说的机械唯物论观念。1847年，焦耳做了迄今仍被认为是最好的实验：他在量热器里装了水，中间安上带有叶片的转轴，然后让下降的重物带动叶片旋转，由于叶片和水的摩擦，水和量热器都变热了。根据重物下落的高度，以及量热器内水的升高的温度，就可以计算出热功当量的值来。焦耳还用鲸鱼油代替水来作实验，测得了热功当量的平均值为428.9千克重米/千卡。接着又用水银来代替水，不断改进实验方法，直到1878年，这时距他开始进行这一工作将近40年了，他已前后用各种方法进行了400多次的实验。他在1849年用摩擦使水变热的方法所得的结果跟1878年的是相同的，即为423.9千克重米/千卡。一个重要的物理常数的测定，能保持30年而不作较大的更正，这在物理学史上也是极为罕见的事。这个值当时被大家公认为热功当量J的值，它比现在的J的公认值：427千克重米/千卡约小0.7%。在当时的条件下，能做出这样精确的实验来，说明焦耳的实验技能十分高超。1847年在牛津召开的英国科学协会的会议上，焦耳再次宣传自己的理论，这位不屈不挠的实验家，面对怀疑和非难，坚定地声称各种形式的能可以定量地相互转化。1852年，焦耳和开尔文合作，发现了著名的汤姆孙（即开尔文）焦耳效应。这是一个关于气体受压通过窄孔后膨胀降温的效应，它为近代低温工程提供了一种有效的降温办法。直到1850年，来自不同途径以不同方法获得能量守恒和转化定律的许多科学家都先后宣布了和焦耳相同的结论，焦耳所做的一切才得到了大家的公认。1850年焦耳成了英国皇家学会的会员。焦耳于1889年10月11日逝世，后人为了纪念他，在国际单位制中，把功和能的单位定为焦耳。"
    },
    {
      "id": "9835",
      "title": "奥地利作曲家布鲁克纳逝世",
      "year": "1896",
      "month": "10",
      "date": "11",
      "content": "1896年10月11日 (丙申年九月初五)，奥地利作曲家布鲁克纳逝世。布鲁克纳逝世布鲁克纳（1824～1896）奥地利作曲家、管风琴家。生于安斯费尔登。1835～1837年学习管风琴和乐理。1837～1840年在圣弗洛里安教堂童声唱诗班任歌手，后在此教堂任管风琴师并开始作曲。1856～1868年在林茨大教堂任管风琴师。1868～1891年任维也纳大学教授。终生未婚。重要作品有9首编号的《交响曲》和《感恩赞》、《庄严弥撒》合唱曲等宗教音乐作品。其宗教音乐作品被誉为奥地利教会音乐的典范。"
    },
    {
      "id": "9836",
      "title": "20世纪最重要的女谍哈丽被枪决",
      "year": "1917",
      "month": "10",
      "date": "11",
      "content": "1917年10月11日 (丁巳年八月廿六)，20世纪最重要的女谍哈丽被枪决。玛塔哈丽曾是巴黎的骄傲1917年10月11日，20世纪最重要的女谍被枪决。玛塔哈莉是一名成功的制帽商的女儿。她真名马格丽莎基尔崔达热利。她名为七层面纱的舞蹈获得了巨大成功，但她的间谍生涯甚至比她的舞蹈更成功，由于她，法国在一战中多损失了数十万人。1917年10月11日，她因间谍罪在法国维赛纳森林被枪决。玛塔-哈莉1876年生于荷兰，1897年随其夫前往爪哇，学会当地的巴里亚舞蹈，离婚后于1903年返回巴黎当一名舞蹈演员。哈莉的裸舞在巴黎曾轰动一时，崇拜者一掷数千法郎以求一夜之欢。她的巡回表演使全欧洲为之狂热不已。1914年的时候她住在柏林，战争的爆发让她深感震惊。她避居于荷兰，此后她的舞蹈不再为人所热衷，经济日渐陷入困境。德国领事馆向她提供了2万马克，要她在法国从事间谍活动。此后，哈莉经常出现在一些法国军政要人身边，他们没想到，军事机密从身边的女伴手中源源不断地送到德国总参谋部。1916年她回到巴黎，在巴黎时她同样领受一份法国情报局的谍报经费。当她在马德里找德国武官芳-卡勒的时候，法国情报人员盯上了她，她回巴黎后立刻被捕。她徒劳地申辩说，找那位德国武官只是为了从他口中套取情报。结果军事法庭法判她死刑。玛塔哈丽的舞蹈七层面纱风流婆娑，风靡一时"
    },
    {
      "id": "9839",
      "title": "毛泽东被苏区中央局撤职",
      "year": "1932",
      "month": "10",
      "date": "11",
      "content": "1932年10月11日 (壬申年九月十二)，毛泽东被苏区中央局撤职。1932年10月11日，中共苏区中央局在宁都召开中央局全体会议。会议决定立即紧急动员起来，采取积极迅速的行动，在国民党完成合围前，主力红军首先北向出击，选择敌人弱点各个击破，以粉碎国民党军的大举进攻。会议过程中，后方中央局成员批评前方同志表现对革命胜利与红军力量估计不足，提出以准备为中心的主张，强调要及时和无情的打击这种专去等待敌人进攻的右倾主要危险，集中批评了毛泽东，并提出要把毛泽东召回后方，专负中央政府工作的责任，而由周恩来负战争领导的总责。周恩来在发言中检查了前方同志确有以准备为中心的观念，肯定后方中央局同志集中火力反对等待倾向是对的；同时也批评了后方同志对敌人大举进攻认识不足，指出对毛泽东的批评过分。他说：泽东积年的经验多偏于作战，他的兴趣亦在主持战争，如在前方则可吸引他供献不少意见，对战争有帮助。坚持毛泽东留在前方。周提出两种办法：一种是由我负主持战争全责，泽东仍留前方助理；另一种是泽东负指挥战争全责，我负监督行动方针的执行。与会大多数人认为毛泽东承认与了解错误不够，如他主持战争，在政治与行动方针上容易发生错误。毛汗东没能取得中央局的全权信任。会议最后通过周恩来提出的第一种办法，并批准毛泽东暂时请病假回后方，必要时到前方。"
    },
    {
      "id": "9840",
      "title": "淞沪战线大场之战爆发",
      "year": "1937",
      "month": "10",
      "date": "11",
      "content": "1937年10月11日 (丁丑年九月初八)，淞沪战线大场之战爆发。10月，日本空军继续轰炸上海1937年10月11日，日军突破淞沪战场中国守军第一道防线后，发动了大场战役。日军凭借战车及优势炮火的掩护，由蕴藻浜北岸强渡苏州河，中国守军左翼兵团、中央兵团主力，构成以大场为核心的环形防御。日军则对中国守军形成马蹄形包围圈。中国军队顽强阻击日军，激战几昼夜，给敌人以大量杀伤。10月15日，中国守军第二十一集团军奉命增援大场。17日，秦庆武团1400余人全部牺牲。18日晚起，中国守军左翼兵团第六十六军，中央兵团第四十八军和八十七师等部，以3万兵力组成3路敢死队，实施反突击，激战数昼夜，大部战死。日军倾其兵力大举反攻。25日，大场阵地被日军攻陷。淞沪战场的中国军队四面受敌，被迫战略转移，撤至苏州河阵地，战场从市区北郊转入市区。（ｌ$ｊτ.ｃń）中日双方在闸北反复较量。这是10月27日的弥天硝烟10月，日军轰炸上海北火车站。这是被炸毁的上海铁路管理局大厦上海守军在马路上修筑工事入侵上海闸北的日军一部"
    },
    {
      "id": "9842",
      "title": "美国物理学家西奥多·赖曼逝世",
      "year": "1954",
      "month": "10",
      "date": "11",
      "content": "1954年10月11日 (甲午年九月十五)，美国物理学家西奥多·赖曼逝世。 西奥多赖曼(Theodore Lyman，1874年11月23日-1954年10月11日)，美国物理学家、光谱学家，氢原子光谱中赖曼系的发现者。 赖曼1874年出生于美国马萨诸塞州的波士顿，1893年进入哈佛大学攻读物理学，1897年毕业后留校任教。1919年前往英国剑桥大学的卡文迪许实验室工作两年，1921年回到哈佛大学，担任教授职务。1926年起，赖曼担任杰菲逊物理实验室的主任，并且是美国科学院院士。1954年在波士顿去世，终年80岁。 赖曼在研究生涯中致力于远紫外光谱的研究，曾研制成能够测量波长短于200nm谱线的真空摄谱仪。1906年赖曼和密立根进行合作，在氢原子光谱的远紫外区发现了赖曼线系，完善了氢原子光谱的研究，印证了里德伯公式、玻尔模型和里兹光谱项组合原则的正确性。此后，赖曼又观测了氖、氦、铝、镁等元素的光谱，研究了太阳光谱中的短波成分，但是没有得到满意结果。后来在他去世后的1959年，由火箭搭载的仪器才观测到了太阳光谱中的赖曼线。除此之外，赖曼还研究过紫外线的灭菌作用。 评论：伟大的物理学家，人类科学发展的使者。"
    },
    {
      "id": "9843",
      "title": "赫鲁晓夫下台",
      "year": "1964",
      "month": "10",
      "date": "11",
      "content": "1964年10月11日 (甲辰年九月初六)，赫鲁晓夫下台。充满争议的前苏联领导人赫鲁晓夫（1894-1971）1964年10月11日，苏共中央主席团召开了讨论撤换赫鲁晓夫的会议。国家安全委员会对赫采取了特殊的保安措施，从最初的预备会议开始起，到14日最后决议通过为止，对赫鲁晓夫进行了隔离。当时，赫鲁晓夫正在南方黑海边皮聪大的中央别墅中度假，这也是他度过自己政治生涯的最后几天。当时米高扬也在离赫鲁晓夫不远处的中央别墅休假，因此预备会议一开始也没有参加，1957年6月全会时，反对马林科夫、莫洛托夫、卡冈诺维奇所谓反党集团的事件中，挽救了赫鲁晓大的重要人物柯兹洛夫（是当时为赫鲁晓夫调兵遣将、派飞机从全国各地接中央委员会成员来莫斯科开会，与朱可夫、谢罗夫主持三人小组之一），这次也因心脏病较严重，未参加苏共主席团会议。苏共中央在主席团会议上作出决定，将来在中央全会上由苏斯洛夫作主要发言人；并已内定选举勃列日涅夫为第一书记。10月11日，勃列日涅夫在莫斯科和赫鲁晓夫通了个电话，通知他主席团正在开会，说主要讨论赫鲁晓夫关于划分农业机构的计划草案。赫鲁晓夫起初拒绝在如此仓促的情况下返回莫斯科参加会议，当时正在黑海边度假的米高扬也接到了电话，被告知返回莫斯科参加会议，米高扬立刻动身前往。隔了一段时间，勃列日涅夫再度用电话通知赫鲁晓夫，如他拒绝前来莫斯科，主席团将在他缺席的情况下开会。讨论议事日程，这样赫鲁晓夫才同意去莫斯科。飞机到莫斯科机场后，未让赫回家。这次撤换赫鲁晓夫的事件，苏共中央主席团是事前作了周密考虑的。原准备保留赫鲁晓夫的中央委员职务，但是后来赫鲁晓夫在主席团会议上态度粗暴，且带有污辱性的发言举动，因而苏共主席团最终决定不保留他的中委职位。苏共中央主席团会议一直进行到10月13日深夜。就在10月6日夜间会议休息时，米高扬说服了赫鲁晓夫，要他自愿递交退休声明，即后来在报上发表的辞职申请书，称赫鲁晓夫因年龄和健康原因，已根据本人要求被解除职务，由于赫鲁晓夫最终与苏共中央主席团会议能采取合作的态度，才决定于10月14日召开的中央全会上，不对赫鲁晓夫本人展开广泛的讨论或尖锐的公开谴责。苏共中央主席团会议10月14日上午继续开会，下午就转入举行经过充分准备的中央全会。中央全会由勃列日涅夫宣布开会，米高扬主持会议，苏斯洛夫作了关于撤销赫鲁晓夫的职务及其原因的报告。苏斯洛夫的报告，着重批评了赫鲁晓大国内政策的错误，主要是有关农业政策、经济政策的错误，在有关组织问题方面，指责赫鲁晓夫搞个人迷信，任用亲朋当顾问，以听取亲朋顾问的意见来代替征询主席团的意见。在外交政策方面，指责他任用《消息报》总编辑、赫的女婿阿朱别依，让阿以类似非正式外交部长身份行使职权，许多外交政策的制订都未征求外长葛罗米柯的意见。随后未经中央全会开展讨论，一致通过了撤销赫鲁晓夫的第一书记和部长会议主席职务，以及职消他的中央委员资格的提案。1960年联合国大会上，赫鲁晓夫（坐在他旁边的是苏联外长安德烈-葛罗米柯）发表了著名的让帝国主义见鬼去吧！的演讲，由于他有悖常理的行为和无遮拦的攻击而在西方声名狼藉。他甚至在联大上将皮鞋当众脱下猛击讲台。"
    },
    {
      "id": "9844",
      "title": "F-111战斗轰炸机正式交付美国空军使用",
      "year": "1967",
      "month": "10",
      "date": "11",
      "content": "1967年10月11日 (丁未年九月初八)，F-111战斗轰炸机正式交付美国空军使用。1967年10月11日，美国通用动力公司和格鲁门公司设汁生产的F111战斗轰炸机正式交付美国空军使用。F-111战斗轰炸机是一种双发动机的战斗轰炸机，是世界上最早的实用型的可在飞行中改变机翼后掠角度的飞机。F-111战斗轰炸机具有航程远、载弹量大、全天族攻击的特点。F-111土豚战斗轰炸机"
    },
    {
      "id": "9846",
      "title": "历史学家吴晗受迫害致死",
      "year": "1969",
      "month": "10",
      "date": "11",
      "content": "1969年10月11日 (己酉年九月初一)，历史学家吴晗受迫害致死。历史学家吴晗受迫害致死吴晗因遭受迫害逝世，终年60岁吴晗，1909年生，浙江义乌人，原名春晗，字辰伯。1934年清华大学毕业后留校任教。七七事变后到云南，先后任云南大学和西南联大教授。1943年参加中国民主同盟。抗战胜利后回到北平任清华大学教授，积极从事民主运动。建国后，历任清华大学历史系主任。中央人民政府文教委员会委员、北京市副市长、北京市政协副主席、民盟中央副主席、中国科学院哲学社会科学部委员、北京市历史学会会长、全国人大代表、全国政协常委。著有《读史札记》，并标点《资治通鉴》、《续资治通鉴》等。吴晗写的新编历史剧《海瑞罢官》受到姚文元的攻击，经毛泽东首肯后全国掀起了批《海瑞罢官》的运动，吴晗因此受到残酷迫害。"
    },
    {
      "id": "9848",
      "title": "江南遗孀起诉要求台湾当局赔偿",
      "year": "1985",
      "month": "10",
      "date": "11",
      "content": "1985年10月11日 (乙丑年八月廿七)，江南遗孀起诉要求台湾当局赔偿。1985年10月11日，美籍华人作家江南（刘宜良）的遗孀崔蓉芝向美国加利福尼亚州联邦地方法院起诉，控告台湾当局和谋杀江南的凶手汪希苓、陈启礼等罪犯，并要求台湾当局赔偿二亿九千五百万美元。崔蓉芝委托律师提出的诉讼书指出，1984年10月15日杀害江南的恐怖主义暴行，是台湾当局的情报官员在其公职范围内代表台湾当局安排执行的。诉讼书强调指出，台湾当局对汪希苓、陈启礼等罪犯细心导演的审判和判决，旨在蓄意缩小责任范围，为台湾当局开脱罪责。诉讼书还说，江南被害，使他的妻子和儿子失去了家庭温暖和经济支持。据报道，加利福尼亚州联邦地方法院已于10月11日受理了这一诉讼。另据华文报纸《中报》今天报道，崔蓉芝对该报记者说，江南被害已近一年，但这一命案仍水落而石未出。她之所以委托律师提出这一诉讼，主要是因为不愿江南命案就这样了结。她说，如此了结难慰江南的亡灵。"
    },
    {
      "id": "9849",
      "title": "美苏首脑雷克雅未克会晤",
      "year": "1986",
      "month": "10",
      "date": "11",
      "content": "1986年10月11日 (丙寅年九月初八)，美苏首脑雷克雅未克会晤。美国总统里根在冰岛首都雷克雅未克会见苏联领袖戈尔巴乔夫1986年10月11日，美国总统里根在冰岛首都雷克雅未克会见苏联领袖戈尔巴乔夫。1985年11月美苏首脑关于战略防御等问题的日内瓦会谈未取得任何实质性进展。为了打开僵局，苏联领导人戈尔巴乔夫和美国总统里根于1986年10月11日至12日在冰岛首都雷克雅未克举行第2次会晤。苏方强调会谈重点是军备控制问题，美方则强调会谈包括两国关系的所有4个领域（即军备控制、地区冲突、人权和双边关系）。会晤一开始，苏联就提出具体裁军建议，在中程导弹、战略武器、核试验等问题上作出重大让步。双方商定了一个大幅度削减战略武器的初步协议。但在谈判的最后时刻，苏联亮出了底牌，要美国承担10年内不在太空试验星球大战武器作为达成一揽子协议的条件。里根表示绝不放弃星球大战计划。谈判未取得实质性成果。"
    },
    {
      "id": "9851",
      "title": "布达拉宫维修工程开工",
      "year": "1989",
      "month": "10",
      "date": "11",
      "content": "1989年10月11日 (己巳年九月十二)，布达拉宫维修工程开工。1994年8月9日，布达拉宫维修竣工庆祝大会在拉萨市布达拉宫的德央厦举行1989年10月11日，坐落在拉萨的布达拉宫年久失修，已出现多处险情，隐患严重。为保护中华民族文化瑰宝，弘扬伟大祖国和藏族人民的历史文化，国务院拨出专款3500万元，对布达拉宫进行重点维修。10月6日，西藏自治区人民政府为此发出公告。经藏族传统历算和占卦，选择11日13点30分为开工良辰吉日。土、木、石结构的布达拉宫，初建于公元7世纪，现在的规模为17世纪重建。主建筑高13层、119米，为世界上海拔最高，集宫殿、城堡、寺院藏汉建筑风格于一体的宏伟建筑。布达拉营在西藏有着至高无上的历史、宗教、文化地位。这次为布达拉宫340年来首次较全面的维修。(为保证圆满完成这一宏大古典建筑的维修任务，成立了由国务院领导同志为名誉组长，西藏自治区人民政府、国家文物局部门领导人员参加的维修布达拉宫领导小组，下设西藏自治区维修工程协调领导小组和施工办公室。维修工程的施工力量由西藏自治区组织；技术指导和施工质量由国家文物局专家与西藏古建技术人员共同负责。维修工作的原则是：精心设计，精细施工，加强领导，万无一失。同时按照文物保护法关于不改变文物原状的规定，整旧复原，保持布达拉宫的原有结构和整体风貌。维修布达拉宫的工程举世瞩目。施工期间，对前往布达拉宫朝佛、旅游、参观者继续开放。全国政协副主席帕巴拉-格列朗杰和自治区的党政官员、专家、职工等200多人参加了开工典礼。"
    },
    {
      "id": "9853",
      "title": "新中国第一次国际拍卖会开槌",
      "year": "1992",
      "month": "10",
      "date": "11",
      "content": "1992年10月11日 (壬申年九月十六)，新中国第一次国际拍卖会开槌。92北京国际拍卖会现场1992年6月10日，北京广告公司、北京拍卖市场、北京对外文物交流中心与荷兰国际贸易咨询公司宣布：将于10月11日至14日在京联合举办中国首次国际拍卖会，拍卖中国瓷器、金银铜器、珠宝玉器、木器钟表、书画邮品、纺织品、烟壶、汽车等8大类，共2189件（套）商品。10月11日上午10点25分，北京21世纪饭店世纪剧场，92北京国际拍卖会在此敲响了第一槌。主槌的是被称为香港第一槌的胡文启。拍卖会引发的争论远远出乎人们的想象。有位台商携来巨款，声称决不让外国人买走一件中国珍贵文物！对此，一位香港拍卖商却不屑地耸耸肩，质疑说，这到底跟拍卖有什么关系？在1992年人们对拍卖还不太了解。当本次拍卖会的第一件拍卖品经过10轮竞价以1.05万美元落槌时，不少人还满以为成交了，后被告知这件标号728的战国时期的毂纹壁因未达1.1亿美元的底价而被卖主收回时，他们半天没弄明白。拍卖会共成交235.1万美元，与组委会期望的500万美元相距甚远。"
    },
    {
      "id": "9854",
      "title": "华盛顿悼念艾滋病死难者",
      "year": "1996",
      "month": "10",
      "date": "11",
      "content": "1996年10月11日 (丙子年八月廿九)，华盛顿悼念艾滋病死难者。华盛顿万人悼念艾滋病死难者艾滋病死难者从1996年10月11日起，为期3天的悼念艾滋病死难者活动在美国首都华盛顿开始举行。这次活动是由美国全国祭灵活动组织发起的，并得到了许多民间团体的支持。平日里游人如织的华盛顿市中心大草坪上，铺满了各式各样的彩色布块。这些长约2米宽约1米的布块上除了绣有艾滋病死难者的名字外，还绣有山水、花鸟等图案以及表达美好祝愿的话语。4万多条绣块，依照死难者去世时间的先后，依次摆放在从华盛顿纪念碑到国会山之间约6公顷的草坪上。11日当天就有5万多名儿童参观了展示。活动组织者同时散发了一些宣传品，希望社会各界对艾滋病患者伸出援助之手。连日来，成千上万名艾滋病死难者的亲属、朋友和同事齐聚，悼念这些被世纪之症夺取生命的受害者。他们希望人们更加重视艾滋病，并呼吁政府采取有效措施，防止艾滋病的蔓延。据联合国艾滋病联合计划署发表的一份公报说，1996年因患艾滋病而死亡的人数估计为150万，从而将使全世界艾滋病死亡人数增至640万。1996年新感染艾滋病毒者为3多万人，其中40％是儿童，而在新感染的成年人中，绝大部分是25岁以下的青年人，妇女约占其中的50％。而2000年国际艾滋病大会在南非的德班举行。会议透露，艾滋病已夺去了全球1900万人的生命，这几乎是第一次世界大战中阵亡人数的两倍。全世界目前还有3400万艾滋病病毒携带者，他们中的绝大多数也将会在今后几年里离开这个世界。而这3400万人中，有2500万分布在非洲。"
    },
    {
      "id": "9856",
      "title": "民航六大集团公司宣告成立",
      "year": "2002",
      "month": "10",
      "date": "11",
      "content": "2002年10月11日 (壬午年九月初六)，民航六大集团公司宣告成立。2002年10月11日，民航六大集团公司正式宣告成立，这标志着民航改革重组迈出了实质性的步伐。这六大集团分别是中国航空集团公司、中国东方航空集团公司、中国南方航空集团公司三大航空运输集团，以及中国民航信息集团公司、中国航空油料集团公司、中国航空器材进出口集团公司三大航空服务保障集团。民航六大集团公司是经国务院批准，在民航总局直属的九家航空公司和四家服务保障企业的基础上组建的。新集团成立后，即与民航总局脱钩。民航总局作为国务院主管全国民航事务的直属机构，将承担安全管理、市场管理、空中交通管理、宏观调控及对外关系等方面的职能，不再代行六大集团公司的国有资产所有者职能。中国航空集团公司是以中国国际航空公司为主体，联合中国航空总公司和中国西南航空公司组建而成的，资产总额573亿元，运输飞机119架，经营航线307条。中国东方航空集团公司是以东方航空集团公司为主体，兼并中国西北航空公司，联合云南航空公司组建而成的，资产总额473亿元，运输飞机142架，经营航线386条。中国南方航空集团公司是以南方航空（集团）公司为主体，联合中国北方航空公司和新疆航空公司组建而成的，资产总额501亿元，运输飞机180架，经营航线666条。中国民航信息集团公司的资产总额为47亿元，中国航空油料集团公司的资产总额为152亿元，中国航空器材进出口集团公司的资产总额为19亿元。"
    },
    {
      "id": "9857",
      "title": "哈尔滨六警察打死人事件",
      "year": "2008",
      "month": "10",
      "date": "11",
      "content": "2008年10月11日 (戊子年九月十三)，哈尔滨六警察打死人事件。2008年10月11日晚十点左右，哈尔滨市发生一起铁路警察六人将哈市体育学院学生林松岭殴打致死。因停车问题，齐新的同学李鑫宇与死者林松岭的同学杨森发生口角，并演变成一场打斗，然后六名警察将死者林拖到距酒吧80米左右的地方，脱掉死者林的上衣残暴打死，他们还大喊：你不认识人吗，我看你认识谁，打死你也没事!就这样一个22岁年轻未为的生命就结束了!经过进一步调查得知6警察身份，齐新，男，30岁，哈铁公安局直属公安处刑警大队副大队长；李锋，男，28岁，肇东市公安局民警，在公安大学在职培训；李鑫宇，男，30岁，哈市公安局禁毒支队民警；王金刚，男，31岁，哈市公安局香坊分局民警；栾奡，男，31岁，哈市公安局交警支队民警；刘力男，男，31岁，哈铁公安局指挥中心民警。前四人系齐新同学，刘力男是齐新同事。打人者的警察身份，引来网络上一片声讨声。记者注意到，最初，跟帖者对警察的行为多有痛斥之语，而对死者则抱以同情。13日，黑龙江电视台播放了现场监控录像，让网络舆情转向，由几乎一边倒痛斥警察，转而部分网友认为死者的行为也有激化矛盾的嫌疑。有网友认为，林松岭数次不依不饶，导致冲突逐步升级。这种声音引起更大争论，许多网友说：作为警察，为什么不用法律手段来解决问题，而是要打得比对方更狠?把人打死?2009年3月24日，哈尔滨警察打死人案在哈尔滨市中院开庭。哈尔滨1011案件将审理刑事附带民事部分。这部分因涉及个人隐私，法院不公开审理。 被告人杨森、刘力男、齐新(从左至右)庭审现场"
    }
  ],
  "event_count": 29
}