{
  "date": "10-12",
  "events": [
    {
      "id": "9613",
      "title": "克拉玛依特大火灾案审结",
      "year": "1995",
      "month": "10",
      "date": "12",
      "content": "1995年10月12日 (乙亥年闰八月十八)，克拉玛依特大火灾案审结。1995年10月12日，新疆维吾尔自治区克拉玛依市12.8特大火灾事故案，已经新疆维吾尔自治区高级人民法院二审终结，14名责任者受到法律制裁。犯有重大责任事故罪的阿不来提-卡德尔、陈惠君各被判处有期徒刑6年；犯有玩忽职守罪的方天录、唐健、蔡兆锋各被判处有期徒刑5年；赵兰秀被判处有期徒刑4年6个月；岳霖、况丽、孙勇、赵忠铮、朱明龙各被判处有期徒刑4年；赵征犯玩忽职守罪，免予刑事处分。1994年12月8日，克拉玛依市教委和新疆石油管理局教育培训中心，在克拉玛依市友谊馆，举办迎接新疆维吾尔自治区两基（基本普及九年义务教育、基本扫除青壮年文盲）评估验收团专场文艺演出活动。全市7所中学、8所小学的学生、教师及有关领导共796人参加。在演出过程中18时20分左右，舞台纱幕被光柱灯烤燃，火势迅速蔓延至剧厅，各种易燃材料燃烧后产生大量有害气体，从而酿成323人死亡，132人受伤的惨剧，并造成直接经济损失3800万元。经克拉玛依市中级人民法院一审查明，这起特大火灾事故是由于友谊馆等单位的领导和工作人员严重违反规章制度，严重不负责任，严重官僚主义、玩忽职守，不履行或不正确履行其职责造成的。原克拉玛依市新疆石油管理局总工会文化艺术中心友谊馆副主任阿不来提-卡德尔，对友谊馆的安全工作疏于管理，对馆内存在的不安全隐患未进行有效整改，严重违反消防和安全管理规定，起火后未组织服务人员打开所有安全门，疏散场内人员，是发生此次火灾和造成严重后果的主要直接责任者。友谊馆服务人员陈惠君、努斯拉提-玉素甫江工作严重不负责任，演出期间，未在场内巡回检查，火灾发生后不履行应尽的职责，未打开安全门，反而逃出馆外；服务员刘竹英脱岗外出，未能履行自己的职责。以上三人是事故惨重伤亡后果的直接责任者。原友谊馆主任兼指导员蔡兆锋虽发生火灾时出差在外，但在单位时未对职工进行安全教育和制定应急防范措施，对友谊馆存在的不安全隐患不加整改，工作严重不负责任，对火灾事故的发生负有直接责任。原文化艺术中心主任孙勇、教导员赵忠铮，未采取积极措施督促友谊馆消除不安全隐患，工作严重不负责任，对火灾事故的发生负有直接责任。原分管文化艺术中心工作的石油管理局总工会副主席岳霖，明知友谊馆存在着火灾等不安全隐患，未要求检查整改，对工作严重不负责任。原克拉玛依市副市长赵兰秀、原新疆石油管理局副局长方天录，是组织迎接两基评估验收工作及演出现场的主要领导人，对未成年人没有正确履行法定的监护职责、发生火情时没有组织和指挥场内学生疏散，因而对火灾事故的发生和加大事故的伤亡后果负有直接责任。鉴于赵兰秀实施了指示他人报警的行为，可酌情从轻处罚。原克拉玛依市教委副主任唐健、原新疆石油管理局教育培训中心党委副书记况丽、原市教委普教科科长朱明龙、副科长赵征是此次演出涪动的具体组织者和实施者，对未成年人的人身安全疏忽大意；唐健、况丽、朱明龙在发生火灾时，未组织疏散学生，只顾自己逃生，对严重伤亡后果负有直接责任。赵征在火灾发生后，虽能组织演出及准备演出的学生撤出馆外，并在馆外实施了救助学生的行为，但忽略了组织疏散舞台南侧的学生，主观上有过失。鉴于其犯罪情节轻微，不判处刑罚。一审宣判后，除赵征外，其他13名被告均提出上诉。新疆维吾尔自治区高级人民法院于1995年10月11日作出终审判决，驳回上诉，维持原判。"
    },
    {
      "id": "9636",
      "title": "世界上最大的清真寺奠基仪式在巴基斯坦首都举行",
      "year": "1976",
      "month": "10",
      "date": "12",
      "content": "1976年10月12日 (丙辰年闰八月十九)，世界上最大的清真寺奠基仪式在巴基斯坦首都举行。1976年10月12日，世界上最大的清真寺奠基仪式在巴基斯坦首都举行清真寺奠基仪式在巴基斯坦首都伊斯兰堡举行。由于沙特阿拉伯提供了建造清真寺的资金，所以这项揭幕仪式由沙特阿拉伯国王哈立德来主持。巴基斯坦总理佐勒菲卡尔阿里市托陪同国王出席了仪式，并且将清真寺的一个银质模型赠送给哈立德。这座清真寺竣工后，可以容纳大约33000名礼拜者。"
    },
    {
      "id": "9685",
      "title": "第19届奥运会在墨西哥举行",
      "year": "1968",
      "month": "10",
      "date": "12",
      "content": "1968年10月12日 (戊申年八月廿一)，第19届奥运会在墨西哥举行。跳跃的羚羊纪政1968年10月12日，墨西哥人特意将哥伦布发现新大陆476周年纪念日（10月12日）定为第19届奥运会的开幕日。这次高原盛会令人难以忘怀的是男子田径赛中接连创造的几项神奇般的世界纪录。美国的吉姆-海因斯在100米决赛中首次突破10秒大关，以9秒95取胜，这一成绩直到1983年才被刷新。汤姆-史密斯在200米比赛中突破20秒大关，以19秒83获胜。而鲍勃-比蒙那被喻为21世纪的一跳超过当时世界纪录整整55厘米。美国选手迪-福斯贝里在跳高赛中以背越式取胜。虽然成绩并不突出，但这一技术上的革命，对提高成绩和推动跳高运动的发展起了极大的积极作用。台湾选手纪政在80米栏赛中获得铜牌，这是亚洲田径女选手在本届奥运会上取得的唯一奖牌。又经过2年的磨练，1970年她在田坛取得了丰硕的成果，共创造7项世界纪录、荣获当年世界最佳女运动员称号。本届奥运会第一次正式进行了性别和兴奋剂检查，保加利亚一摔跤运动员被发现服药而遭除名。10月27日，当奥林匹克圣火渐渐熄灭，运动场上的电动记分牌上亮出了1972-慕尼黑时，数百支焰火射向天空，墨西哥城再次沉浸在狂欢中。墨西哥奥运会200米金、铜牌得主美国的汤姆-史密斯和约翰-卡洛斯在领奖台上举起戴着黑手套的拳头抗议美国的种族政策迪-福斯贝里以他独创的背越式摘走墨西哥奥运会跳高金牌，掀起跳高技术的一次革命墨西哥田径选手巴西利奥成为奥运史上第一个点燃奥林匹克圣火的女性鲍勃-比蒙惊人的一跳使他的世界纪录保持了25年之久"
    },
    {
      "id": "9715",
      "title": "日中友好人士浅沼稻次郎遇刺身亡",
      "year": "1960",
      "month": "10",
      "date": "12",
      "content": "1960年10月12日 (庚子年八月廿二)，日中友好人士浅沼稻次郎遇刺身亡。日本社会党委员长浅沼稻次郎遇刺身亡浅沼稻次郎遇刺浅沼稻次郎（1898～1960），日本社会党前委员长、前众议员。东京都人。1923年早稻田大学政治经济系毕业。在校期间曾组织学生运动。毕业后参加工人运动和农民运动。曾加入矿工工会，因参加足尾铜山罢工而被捕入狱。1925年参加组织农民劳动党并任该党书记长。该党解散后参加日本劳农党。1930年任全国农民组合斗争部长，指导农会运动。1931年全国劳农大众党成立时，任该党中央执行委员兼组织部长。1932年任社会大众党中央执行委员及组织部长。1933、1937年两次当选为东京市议会议员，1936年起多次当选为众议员。二次大战时期，曾参加圣战贯彻议员联盟，并出任东条内阁国家总动员审议会委员。战后参加建立日本社会党，任该党中央执行委员兼组织部长，1947年任该党书记长。1948年当选东京都议会议员，后任副议长。1951年社会党分裂为左右两派，他被选为右派社会党总书记。1955年两派重新合并时任社会党书记长，1960年任社会党委员长。1957年率社会党亲善使节团访问中国，并同中国人民外交学会签署了以促进恢复日中邦交、反对制造两个中国阴谋为主要内容的共同声明。1959年访华时，在反对两个中国的问题上，态度更加明确。1960年10月12日被右翼暴徒山口矢二刺杀。"
    },
    {
      "id": "9732",
      "title": "中国女队获第33届国际象棋奥赛冠军",
      "year": "1998",
      "month": "10",
      "date": "12",
      "content": "1998年10月12日 (戊寅年八月廿二)，中国女队获第33届国际象棋奥赛冠军。1998年10月12日，俄罗斯埃里斯塔传来喜讯：中国女队在第33届国际象棋奥林匹克赛中荣获冠军，以第一位女子国际象棋世界冠军名字命名的国际维拉明契克流动奖杯终于来到中国。这一胜利打破了近半个世纪以来东欧女棋手在这项比赛中的垄断。由于12日是13轮瑞士制比赛的最后一轮，故由平时当地时间下午2时开赛提前至上午10时进行。中国女队因11日第12轮以3：0完胜匈牙利队，而把领先格鲁吉亚队的优势扩大至2.5分，所以本轮只需得半分即可确保冠军。在这种形势下，中国队谢军、诸宸、王频三位女将迅速与保加利亚队的三名对手下成战略和棋，得了1.5分，以总分29分的优异成绩，在本世纪最后一次国际象棋奥休匹克盛会中完成了与国际象棋女子王国格鲁吉亚的新老冠军交接。本届奥赛共有74支女队参加，竞争格局仍是由上届前3名格鲁吉亚、中国、俄罗斯（平均国际等级分也居前3位）的三分天下。中国女队虽以较大优势夺冠，但登顶之路也非一帆风顺。第一阶段是适应阶段，前3轮对抗脱维亚（2比1）、德国（2.5比0.5）、捷克（1.5比1.5）队得6分，排名并不占先。第二阶段是发力阶段，第4轮至8轮对亚美尼亚、越南、罗马尼亚、波兰队5场15局棋中竟得14分（除与罗队、波队2.5比0.5外，其余3场都是3比0），如此磅礴的气势，震撼了全场，积分也从第5轮起一直领先。第三阶段是巩固阶段，第9轮以2比1胜荷兰队，以积22分的成绩领先格鲁吉亚和俄罗斯队各3分；第10轮负于强敌格鲁吉亚队后，两队差距缩小为2分；在挫折面前，中国女队以正确的战略在第11轮中与另一劲敌俄罗斯队下了3局和淇，虽然领先优势只剩1.5分，但此后两轮已无硬手，第12轮全力以赴大胜匈牙利，第13轮与保加利亚队战略平局，一马平川，继1991年谢军打破欧洲长期垄断，夺得女子世界个人冠军之后，又实现了女子世界团体冠军的历史性突破，再一次圆了中国棋手的国际象棋世界冠军梦。本届中国队4名队员谢军、诸宸、王频、王蕾平均年龄24岁，不仅称号高（都是特级大师，三人获过世界冠军、世界青年冠军、世界大学生冠军；一人进入世界8强）、学历高（一个研究生、三个大学生）、经验幸富，而且斗志昂扬、士气旺盛、团结协作。除王蕾上场9次，7胜2和，获台次金牌，成绩最突出外，其余3人也均战绩良佳，4人都下得出色，才使奖杯能属中国。作为指挥系统，不管是排阵出征、赛前准备、还是赛后恢复、生活保障，中国代表团的团长和教练都恪尽职守，安排若定。另外，叶江川等男队队员不仅自己努力拚搏，而且还发扬男帮女的优良传统，为女队登顶再次保驾护航。精卫填海十八年，自中国女队1980年首次参加奥赛以来，一批批的女国手，刻苦训练，为国家荣誉勇攀高峰；先是1990年获第3名，后是1996年晋升第2名，本次比赛终于实现多年的夙愿。"
    },
    {
      "id": "9771",
      "title": "邱少云光荣牺牲",
      "year": "1952",
      "month": "10",
      "date": "12",
      "content": "1952年10月12日 (壬辰年八月廿四)，邱少云光荣牺牲。邱少云光荣牺牲邱少云邱少云（1926～1952年10月12日），出生在四川省铜梁县关建乡邱家湾的一个农民家里。1944年，他18岁时参加了中国人民解放军。1950年夏天，美帝国主义发动侵朝战争，并轰炸了我国北方领土，为抗美援朝，保家卫国，邱少云和战友们肩负着党和祖国人民的重托，于1951年3月25日来到朝鲜战场。他怀着对美国侵略者的刻骨仇恨，英勇顽强地打击敌人。第二年10月，中国人民志愿军第一阶段全线性战术反击作战开始，邱少云所在的部队接受了攻占391高地的任务。391高地位于铁源东北十余公里处，山势险要，有一个加强连驻守，它是敌人安插在我军前沿阵地的一个钉子。拔掉这个钉子，不仅可以改善我军防御态势，而且可以对敌人构成威胁。从我军阵地到391高地，中间有三千米宽的开阔地。为了缩短冲击距离，使战斗具有突然性，减少伤亡，在发起攻击的头天夜里，邱少云和500多位战友就潜伏在距敌只有60多米的草丛里。10月12日上午，突然飞来了4架敌机，在潜伏区扔下了几颗燃烧弹，有一颗落在离邱少云两米远的地方，四散飞迸的汽油燃烧液，溅在他的左腿上。转眼间，他腿上插的伪装烧着了，火苗腾腾地往上冒。邱少云身后有一条水沟，只要他滚到水沟里，就可以把火扑灭。但是这样一来，就会被敌人发觉。出发前，邱少云在决心书上这样写着：潜伏成功就是胜利，就是子弹打在身上，也不动一动。因此，尽管烈火在身上熊熊燃烧，他仍像一块巨石卧在那里，纹丝不动，直到牺牲。下午5时多，我军发起冲击，仅20分钟就攻占了391高地，全歼守敌。为了纪念英雄，学习邱少云的共产主义精神，在391高地雄伟山峰的石壁上，刻上了一行鲜艳夺目的红漆大字：为整体、为胜利而自我牺牲的伟大战士邱少云同志永垂不朽！这雄伟的山峰石壁和鲜艳的红漆大字是中朝两国人民团结战斗的历史丰碑。"
    },
    {
      "id": "9779",
      "title": "埃及人民议会议长马哈古卜遇刺身亡",
      "year": "1990",
      "month": "10",
      "date": "12",
      "content": "1990年10月12日 (庚午年八月廿四)，埃及人民议会议长马哈古卜遇刺身亡。1990年10月12日，埃及人民议会议长马哈古卜遇刺身亡马哈古卜于上午10时30分在开罗市中心萨米拉米斯旅馆附近被刺杀。马哈古卜与保镖乘坐的汽车受到4名骑摩托车的恐怖分子拦截，恐怖分子在近距离向汽车开枪扫射。马哈古卜头部中3枪，当场遇难。3名保镖也中弹死亡。刺客当即逃走。这一严重刺杀事件的背景至今不明，埃及保安机关正在紧急调查，搜捕凶犯。埃及政府近来宣布逮捕了一些外国的破坏分子，其中有人预谋刺杀埃及领导人。马哈古卜时年64岁，从1984年以来连续两届担任议长职务。"
    },
    {
      "id": "9788",
      "title": "北京国际减灾应急技术设备博览会在北京开幕",
      "year": "2009",
      "month": "10",
      "date": "12",
      "content": "2009年10月12日 (己丑年八月廿四)，北京国际减灾应急技术设备博览会在北京开幕。 2009年10月12日，各种军民用帐篷、行军床、储水用具、人身装备、火灾逃生装置12日，2009北京国际减灾应急技术设备博览会在京开幕，吸引了社会各界观众前来参观。 据博览会主办方介绍，此次博览会是我国首届以高科技为特色、以推动减灾应急产业化发展为主题的综合性减灾应急博览会，博览会旨在为减灾应急行业提供交流、合作的平台，引进国际先进的减灾应急技术、产品，全面展示我国减灾各领域取得的成就，提升公众的减灾与应急意识，推动我国减灾事业的发展。 记者在博览会现场看到，参加博览会的国内外相关企业近两百家，展品种类上千种，涵盖了农业、林业、水利、气象、地质、卫生、交通、公安、市政建设等多个领域的防灾减灾设备。 此外，博览会还开设了减灾成果和科普公益展专区，以文字和图片的形式，图文并茂地介绍了我国自然灾害和改革开放以来防灾减灾取得的巨大成就。 博览会期间还将举办2009北京国际减灾应急产业发展高峰论坛，政府官员、专家学者和企业代表将共同探讨培育和推进我国减灾应急产业发展的机制、政策和途径。 据介绍，本次博览会为期三天，由民政部国家减灾中心、中国灾害防御协会、商务部外贸发展事务局共同主办。 点评：展览旨在提升公共的减灾与应急意识，促进减灾事业的发展。"
    },
    {
      "id": "9855",
      "title": "水稻基因组研究获重大进展",
      "year": "2001",
      "month": "10",
      "date": "12",
      "content": "2001年10月12日 (辛巳年八月廿六)，水稻基因组研究获重大进展。中国科学院、国家计委、科技部2001年10月12日在京联合宣布，中国水稻（籼稻）基因组工作框架图和数据库已经完成，并将公布数据，供全球无偿共享。中共中央政治局委员、国务院副总理温家宝代表国务院致信中国科学院，对我国科学家完成这一具有国际领先水平的重大科技成果表示祝贺。温家宝在贺信中说，我国首次独立完成具有重要意义和经济价值的水稻基因组工作框架图，标志着我国已进入世界基因组研究的前列。这一重大的科技成果，必将极大地推动世界范围内的水稻研究和农业发展。我谨代表国务院向从事这项研究并作出杰出贡献的科学家和工作人员表示热烈的祝贺和崇高的敬意。温家宝希望科学家们再接再厉，为全面完成水稻基因组精细图的绘制，为我国农业科技进步和农业经济发展，为造福人类的生命科学事业作出更大的贡献。中科院副院长陈竺介绍，水稻全基因组的序列分析，是研究水稻遗传变异、发育与进化的基础，特别是培育高产、优质、美味的优良品种的基础。研究其基因组，有助于了解小麦、玉米等其他禾本科农作物的基因组。承担并完成这一世界级课题的，是中国科学院基因组生物信息学中心暨华大基因研究中心，及其主要合作单位中科院遗传研究所和国家杂交水稻研究中心。这一工作框架图和数据库以袁隆平院士培育的中国杂交水稻父本籼稻9311为研究对象，是2000年5月启动的中国杂交水稻基因组和开发计划的第一部分，其精细图将在明年完成。根据组装和数据分析结果，中国水稻（籼稻）基因组工作框架图和数据库具有国际领先地位。它的完成，标志着我国已成为世界上第二个具有独立完成大规模全基因组测序和组装分析能力的国家。"
    },
    {
      "id": "9859",
      "title": "俄国著名的大公顿斯科伊诞辰",
      "year": "1350",
      "month": "10",
      "date": "12",
      "content": "1350年10月12日 (庚寅年九月十一)，俄国著名的大公顿斯科伊诞辰。 德米特里伊凡诺维奇(1350年10月12日-1389年5月19日)更著名的称呼是德米特里顿斯科伊(意即顿河的德米特里)，莫斯科大公，1359年1389年在位。 德米特里伊凡诺维奇在位期间，把莫斯科城周围的木墙改为石墙用来防御外敌入侵。同时莫斯科大公国继续同邻近各公国作战，迫使他们臣服自己。战争严重削弱了特维尔公国的力量。 在莫斯科公国逐渐强大的同时，金帐汗国日渐衰弱。1378年，金帐汗国马麦汗派遣鞑靼王公联合立陶宛和梁赞大公，进攻莫斯科，季米特里率兵15万迎击。1380年德米特里率兵在顿河流域的库里科沃原野与蒙古鞑靼军队展开了决战，并打败了金帐汗国的部队。该战打破了蒙古军队不可战胜的神话，德米特里因而被尊称为顿斯科伊(意为顿河英雄)，莫斯科大公国取得了暂时的独立。但不久1383年，莫斯科大公国的独立又被脫脫迷失的入侵所取消了。 点评：为俄罗斯的统一作出了不朽的贡献"
    },
    {
      "id": "9860",
      "title": "西班牙独立日",
      "year": "1492",
      "month": "10",
      "date": "12",
      "content": "1492年10月12日 (壬子年九月廿一)，西班牙独立日。1492年10月12日为西班牙独立日。西班牙地处欧洲西南部，与葡萄牙共同分享伊比利亚半岛。西班牙位于北纬36度到44度、西经9度18分和东经3度19分之间，南北跨840公里，东西1000公里。国土面积为504750平方公里，西班牙人说他们的国家形状像一块熟牛皮。西班牙在欧洲仅次于俄罗斯、德国和法国居第四位，相当于欧洲总面积的二十分之一。半岛之外，西班牙的领土包括还地中海的巴利阿里群岛和大西洋的大小加那利群岛。西班牙不仅有美丽的海岸，还有巍峨的高山。西班牙全境大致可以分为五个地理区。在西班牙发现最早的人类考古学遗迹大约可以追溯到公元前三万到五万年，穴居人类的史前岩画为我们提供了伊比利亚半岛史前文明的生活场景。在西班牙发现的最重要的遗迹包括黑窟洞穴和松林洞穴，当然还有著名的阿尔塔米拉岩洞。公元前1200年，来自中北欧的凯尔特人从北部进入半岛。公元前1100年，强大的航海民族腓尼基人在半岛上建立了殖民地，其中最重要的一个就是加迪尔，也就是今天的加的斯。公元409年，强悍的哥特蛮族侵入日渐衰颓的罗马帝国，并于公元419年在伊比利亚半岛建立了自己的王国，定都托莱多。但是哥特人没有对西班牙文明的发展做出多大的贡献。西哥特人的统治持续到了公元711年。阿卜杜拉三世最终把西班牙变成了一个独立的哈里发王朝。在他的统治下，西班牙迎来了文化上的空前繁荣。到了十一世纪，王族间（39个王子）的不断内讧使穆斯林帝国分裂败落，光复运动愈演愈烈。北方的国王们一个接一个地取得胜利。到了十四世纪，在西班牙的穆斯林只剩下了格拉纳达最后一个据点，他们又坚持了近一百年，直到天主教国王将她也并入了卡斯蒂利亚王国的版图。卡斯蒂利亚女王伊莎贝尔和阿拉贡国王费尔南多在1496年的联姻，联合了北方最强大的两个王国，是光复战胜的格局最终发生了逆转。这两位国王史称天主教国王。收复格拉纳达的同一年，克里斯托瓦尔哥伦布首次到达美洲，从此开始了欧洲人对美洲的残酷征服。继西班牙人之后，葡萄牙人、法国人和英国人被新大陆的黄金传说吸引，狂热地涌向美洲。美洲大片土地被西班牙人在语言、宗教和文化上同化，成为西班牙的殖民地。西班牙在这场竞争中先拔头筹，变成了世界上最强大的国家之一。1591年卡洛斯一世当选神圣罗马帝国皇帝，西班牙人一跃成为世界上最大帝国的统治者，号称日不落。但是卡洛斯一世在壮年时决定退隐，1556年搬进了尤斯特修道院。此后帝国又分裂成了哈布斯堡家族、西班牙和奥地利。1868年，垄断政治集团发动革命废黜了伊莎贝尔二世。意大利王子阿马德奥短暂统治之后，西班牙第一共和国宣告成。这也是一个短命的政权，帕维亚将军的政变解散的议会，阿方索十二世复辟。1895年，古巴人民为争取独立揭竿而起，却给了美国人干涉的理由。美西战争是一场老牌帝国和新兴强权之间的战争，西班牙一败涂地，失去了剩下的最后几个殖民地。新时代开始了。1956年，弗朗哥在全国实行经济改革，西班牙经济开始起飞。到七十年代，西班牙已经赶上欧洲其他国家，成为了发达的工业国。正是因为这个原因，尽管弗朗哥在政治上实行高压独裁统治，西班牙人民还是感念他为经济复兴和社会稳定做出的贡献。1969年，弗朗哥宣布波旁家族的胡安卡洛斯为他的继承人。弗朗哥死于1975年，他死后西班牙确立了君主立宪体制。1982年的选举左翼的西班牙社会党获胜，费利佩冈萨雷斯出任首相，并一直连任了三届。1985年西班牙加入北大西洋公约组织，次年加入欧共体。1992年是西班牙在国际社会声名鹊起的一年，在这一年巴塞罗那成功地主办了奥运会，马德里被命名为欧洲文化之城，塞维里亚举办了世界博览会。1996年右翼重新执政，人民党的何塞马利亚阿斯纳尔执政，一直到今天。"
    },
    {
      "id": "9861",
      "title": "哥伦布“发现新大陆”",
      "year": "1492",
      "month": "10",
      "date": "12",
      "content": "1492年10月12日 (壬子年九月廿一)，哥伦布“发现新大陆”。 克里斯托弗哥伦布 (约1451～1506)，Christopher Columbus ( Cristbal Coln)意大利航海家。生于意大利热那亚，卒于西班牙巴利亚多利德 Valladolid。一生从事航海活动。先后移居葡萄牙和西班牙。相信大地球形说，认为从欧洲西航可达东方的印度和中国。在西班牙国王支持下，先后4次出海远航(1492～1493，1493～1496，1498～1500，1502～1504)发现了美洲大陆，他也因此成为名垂青史的航海家。当人们谈论起美洲的时候，总是说：哥伦布是第一个发现美洲的人。奇怪的是，哥伦布并不承认被发现的是美洲，而认为自己是来到了亚洲。哥伦布诞生于意大利热那亚。他从小最爱读《马可波罗行纪》，从那里得知，中国、印度这些东方国家十分富有，简直是黄金遍地，香料盈野，于是便幻想着能够远游，去那诱人的东方世界。长大后，哥伦布一直想去东方。本来，人们都是通过欧洲大陆来到东方。由于那时欧洲大陆受土耳其和阿拉伯人控制，不易通过。哥伦布请教了意大利地理学家托斯堪内，得知沿着大西洋一直往西航行，也能够到达东方。1492年8月3日，哥伦布带着87名水手，驾驶着圣马利亚号、平特号、宁雅号3艘帆船，离开了西班牙的巴罗斯港，开始远航。这是一次横渡大西洋的壮举。在这之前，谁都没有横渡过大西洋，不知道前面是什么地方。海上的生活非常单调，水天茫茫，无垠无际。过了一周又一周，水手们沉不住气了，吵着要返航。那时候，大多数人认为地球是一个扁圆的大盘子，再往前航行，就会到达地球的边缘，帆船就会掉进深渊。哥伦布和水手们在茫茫大海之中度过了两个多月。1492年10月11日，哥伦布看见海上漂来一根芦苇，高兴得跳了起来!有芦苇，就说明附近有陆地!果然，11日夜里10点多，哥伦布发现前面有隐隐的火光。12日拂晓，水手们终于看到了一片黑压压的陆地，全船发出了欢呼声!他们整整在海上航行了两个月零九天，终于到达了美洲巴哈马群岛的华特林岛。哥伦布把这个岛命名为圣萨尔瓦多，意思是救世主。哥伦布虽然踏上了新大陆美洲，可是，他却认为这是亚洲。因为那时人们根本不知道在欧洲与亚洲之间，还存在着一个美洲哥伦布压根儿连想都没想到过。哥伦布在美洲游历了一番。很遗憾，那里并不像马可波罗吹嘘的黄金遍地，香料盈野。哥伦布把39个愿意留在新大陆的人，留在了那里，又把10名俘来的印第安人押上船。1493年3月15日，哥伦布返回西班牙巴罗斯港。回来以后，哥伦布成了英雄，受到西班牙国王和王后的隆重接待。哥伦布高兴地向人们报告：他到达了印度群岛，到达了日本。1506年5月20日，哥伦布在贫病中默默死去。临死，哥伦布仍然认为，他远航所到的是亚洲。尽管哥伦布并不承认他发现的是美洲，但是后人仍尊重他的功绩，把他誉为发现美洲的人。哥伦布与郑和航海路线图 评论：后人颇有争议，认为是郑和先发现美洲大陆。"
    },
    {
      "id": "9862",
      "title": "吴三桂逝世",
      "year": "1678",
      "month": "10",
      "date": "12",
      "content": "1678年10月12日 (戊午年八月廿七)，吴三桂逝世。吴三桂像1678年10月12日，(康熙十七年八月乙未)吴三桂死。吴三桂(1612年1678年)，字长伯。明末清初辽东人，祖籍江苏高邮，身高约合现今1.73米，武举出身，锦州总兵吴襄子，以战功及父荫授都指挥。明天启末年曾带二十余名家丁救其父于四万满洲人之中，孝勇之举遍闻天下，有勇冠三军、孝闻九边的美誉。曾在北京短暂逗留，遍识名公巨卿及文人雅士，吴伟业称其为白皙通候最少年。崇祯四年八月，皇太极发动「大凌河之役」，吴襄在赴援时逃亡，导致全军覆灭，祖大寿降清，孙承宗罢去，吴襄下狱，乃擢吴三桂为辽东总兵官，镇守山海关。史载吴三桂部胆勇倍奋，士气益鼓，是明末最后一支有战力的铁骑部队。崇祯十七年三月初，李自成破大同、真定，逼近北京 ，崇祯帝飞檄加封他为平西伯，令其放弃宁远(今辽宁兴城)入卫京师，起用吴襄提督京营。吴三桂奉旨入援京师，十六日抵山海关，一路上迁延不急行，简阅步骑，二十日抵达河北丰润时，李自成领导的农民起义军已进入北京，崇祯帝自缢景山(煤山)，北京失陷，吴三桂撤兵退保山海关。李自成后曾多次招他归降，吴三桂再三犹豫，因其妾陈圆圆被李自成部将掠去，其父也被拘押拷掠甚酷，大怒。遂上书清睿亲王多尔衮 ，请清兵入关灭贼。李自成闻知此讯，4月13日，亲率大军十万号称二十万，奔赴山海关攻讨吴三桂。22日山海关之战，吴军初败，吴三桂求救于清摄政王多尔衮，清兵入关。吴三桂与清军在一片石战役中联合大败李自成，受清封平西王。不久，吴三桂又为清军先锋，追击李自成，并平灭陕西等地的流寇余部，并灭四川军阀张献忠，结束了其在四川建立的暴虐政权。清顺治十四年，会同清军多尼等进攻南明云贵等地区。十六年，清廷命他镇守云南，引兵入缅，迫缅王交出南明永历帝。康熙元年，吴三桂杀南明永历帝于昆明。同年，清廷晋封吴三桂为平西亲王，兼辖贵州省，永镇云贵。与镇守福建的靖南王耿精忠、镇守广东的平南王尚可喜子尚之信相呼应，成为拥兵自重的三藩。顺治十七年，朝廷以赋税不足，令吴三桂裁减兵员。吴三桂将绿营及投诚兵从六万人减至二万四千人，汰弱存强，留下的全是精锐之师。清廷于康熙十二年(1673年)下令撤藩。吴三桂闻讯后叛清。自称周王、总统天下水陆大元帅、兴明讨虏大将军，发布檄文，，联合平南王世子尚之信、靖南王耿精忠及广西将军孙延龄、陕西提督王辅臣等以反清复明为号召起兵反清，挥军入桂、川、湘、闽、粤诸省，战乱波及赣、陕、甘等省，史称三藩之乱。清政府调重兵全力镇压叛乱，逐渐扭转了战局，康熙十七年(1678年)，吴三桂在湖南衡州称帝，国号大周，建元昭武。其本人也开始蓄发，改穿明朝衣冠。同年秋在长沙病死 。其孙吴世璠继位 ，退据云南 。康熙二十年(1681年)昆明被围，吴世璠自杀，余众出降。吴三桂的子孙后代被彻底杀光。包括襁褓中的婴儿。《清史稿》有吴三桂本传。本是大周皇帝的天子命，却为大清朝打下半壁江山的人，敢为爱情失去江山的人，使一代枭雄李自成命丧其手的人。诸多的悲剧与无奈造就了他色彩鲜明、复杂多变的人生性格：既有冲冠一怒为红颜的真情实感；又有爱江山甚于爱美人的残暴与贪婪；他反复无常，言而无信，仕明叛明，联闯破闯，降清反清人生之善与恶，无一不在他身上迸发然而，作为历史上的传奇人物之一，吴三桂在明末清初的历史舞台上却又是最最关键的筹码。曾左右了当时的历史走向。因此，后人对其评价多是毁誉参半、亦扬亦抑的。很难勾勒出他本身的性格及其演绎出的那些光怪陆离、令人目不暇接的人生变故。评：一个大大的汉奸!"
    },
    {
      "id": "9863",
      "title": "法国天文学家梅西叶首次发现具有螺旋结构的星系",
      "year": "1773",
      "month": "10",
      "date": "12",
      "content": "1773年10月12日 (癸巳年八月廿七)，法国天文学家梅西叶首次发现具有螺旋结构的星系。梅西叶1773年10月13日，法国天文学家梅西叶首次发现具有螺旋结构的星系M51。梅西叶(Messier.Charles ，1730.6.26 - 1817.4.12)法国天文学家，率先编制了系统的星云星团表即梅西叶星表。在梅西耶的时代，星云是一个用来表示深空中任何模糊不清光源的术语。1751年，梅西耶在法国著名天文学家J.N.德利尔那里当天文观测描图员和记录员。他是法国第一个观测到预期在1758-1759年回归的哈雷彗星的人。从此以后，梅西耶成了一位新彗星的热情搜索者。法国国王路易十五曾称他为彗星猎手。梅西耶独立发现了13颗彗星并观测过许多其他彗星。1760 年他开始编星云表，以便能更好地区分星云和彗星。在他当时的小望远镜中，这两种天体看上去是一样的。直到现在，许多最著名的星云依然沿用梅西耶星云星团表上的编号来称呼，表中的天体是现代天文爱好者测试望远镜的最佳对象。 "
    },
    {
      "id": "9864",
      "title": "清政府改台湾府为行省 命刘铭传为台湾巡抚",
      "year": "1885",
      "month": "10",
      "date": "12",
      "content": "1885年10月12日 (乙酉年九月初五)，清政府改台湾府为行省 命刘铭传为台湾巡抚。1885年10月12日，清政府改台湾府为行省，命刘铭传为台湾巡抚。中法战争前，台湾作为一个道隶属于福建省。经过中法战争，台湾在东南沿海地区的战略地位进一步突出，清政府感到必须加强对台湾的统治。1885年10月，醇亲王等提出台湾要区宜有大员驻扎。10月12日清政府传旨，将福建巡抚改为台湾巡抚，福建巡抚事宜由闽浙总督兼管。(并命刘铭传为首任台湾巡抚。刘铭传是中法战争中为保卫台湾作出巨大贡献的爱国将领。战争结束后，他留驻台湾。在经亲自勘测查访的基础上，1887年11月，他与闽浙总督联名向清廷提出新的台湾行政区划分方案，获得批准。方案是：在台中彰化地区，建立省城；增设台东直隶州；将基隆、澎湖、埔里社各海防重地，设置为厅，以重事权。官吏设置与大陆同。原设各级地方机构，多则裁，少则增，未设者设。因此，政区由二府三厅八县扩大为一州（台东直隶州）。三府（台湾、台南、台北）、四厅（埔里社、澎湖、基隆、花莲港）、十一县（台湾、彰化、云林、苗栗、安平、凤山、嘉义、恒春、淡水、新竹、宜兰）。这样，台湾全岛联成一气。刘铭传为台湾巡抚刘铭传战后治台五年，在建省、设防、整肃吏治、团结高山族、修造铁路、开办邮电、清赋理财、倡创新学等方面都有重大建树，对改变台湾的落后面貌、加速台湾的开发建设，起了重要的历史作用。"
    },
    {
      "id": "9866",
      "title": "法国作家安纳托利·法朗士逝世",
      "year": "1924",
      "month": "10",
      "date": "12",
      "content": "1924年10月12日 (甲子年九月十四)，法国作家安纳托利·法朗士逝世。德高望重的安纳托利法朗士逝世法朗士1924年10月12日。法国作家雅克安纳托利蒂博，曾用名安纳托利法朗士于80岁去世。他是一位伟大的文体学家和人文主义者。在德雷福斯事件中，他响应了艾米利左拉的呼吁，支持被指控的警察。左拉死后，法朗士是最杰出的支持德雷福斯事件的学者之一。他是荣誉军团的军官，法兰西学院院士，1921年获得诺贝尔奖。法朗士被称为法国现今最伟大的文学家，他继承了由19世纪夏多布里昂，维克托-雨果和勒南创立的传统。他著名的作品是《希尔维斯特-波纳尔的罪行》和《诸神渴了》。"
    },
    {
      "id": "9868",
      "title": "苏军向张学良军队发动猛烈进攻",
      "year": "1929",
      "month": "10",
      "date": "12",
      "content": "1929年10月12日 (己巳年九月初十)，苏军向张学良军队发动猛烈进攻。与苏联人作战时的张学良1929年10月12日，蒋介石命令张学良指挥8万东北军开赴绥芬河，向苏联进攻，中苏边境武装冲突全面展开。苏方调动海、陆、空三军，以猛烈的攻势从满洲里、扎赉诺尔、同江至绥芬河数千里边境沿线全面反攻。苏军在东线轰炸了绥芬河、穆棱车站；西线则进攻满洲里和扎赉诺尔。12日凌晨5时，在黑龙江与松花江汇流的三江口，苏海军舰队向中国军舰开炮，中苏海军开战。守卫三江口的是中国东北江防舰队，该舰队有利捷、利绥等5舰。苏舰有4艘中型炮舰，4艘小型炮舰，旗舰雪尔洛夫号1200吨，此舰有6英寸大炮8门，高射炮1门。中方利绥舰舰首主力炮首先被命中，6名炮手尸首横飞。江防舰队各舰及陆战队奋勇激战约一时半，苏旗舰倾斜，渐就沉没，另2舰亦中炮起火，退出三江口。不久，苏机15架整队来攻，江泰、江平被炸起火，苏舰又折回攻击，共发射2400余发。江防舰队进行抗击，弹如雨下，江水沸腾，又击沉苏舰2艘。中方江安舰亦被炸毁，利捷与东乙2舰亦先后沉没，利绥因被创过巨，绕出战线以外亦被炸沉。苏方残舰及飞机，集中火力向中方陆军阵地进攻，苏机关枪队四五百人，拟自三江口正面强行登岸。未果。复以步兵3000余人，绕过下游十余里处，由海军及飞机掩护登岸。激战至午后2时许，三江口阵地及同江一线被苏军占领。同江一役，中国江防舰队全军覆没。由于张学良东北当局对苏军力量缺乏足够的估计，准备不足，就冒然挑战，苏军进攻后，大惊失色，仓促应战并节节败退。"
    },
    {
      "id": "9870",
      "title": "世界著名的意大利男高音歌唱家鲁契亚诺·帕瓦罗蒂出生",
      "year": "1935",
      "month": "10",
      "date": "12",
      "content": "1935年10月12日 (乙亥年九月十五)，世界著名的意大利男高音歌唱家鲁契亚诺·帕瓦罗蒂出生。 鲁契亚诺帕瓦罗蒂 (Luciano Pavarotti，也译为卢恰诺帕瓦罗蒂，也有译作巴佛洛堤，1935.10.12-2007.9.6)，世界著名的意大利男高音歌唱家。早年是小学教师，1961年在雷基渥埃米利亚国际比赛中的扮演鲁道夫，从此开始歌唱生涯。1964年首次在米兰斯卡拉歌剧院登台。翌年，应邀去澳大利亚演出及录制唱片。1967年被卡拉扬挑选为威尔第 《安魂曲》的男高音独唱者。从此，声名节节上升，成为活跃于当前国际歌剧舞台上的最佳男高音之一。帕瓦罗蒂被许多人誉为他那一代最伟大男高音。帕瓦罗蒂的嗓音丰满、充沛，带有透明感的明亮。其中高声区统一，音色宽厚，带有强烈的自然美感。帕瓦罗蒂具有十分漂亮的音色，在两个八度以上的整个音域里，所有音均能迸射出明亮、晶莹的光辉。被一般男高音视为畏途的高音c也能唱得清畅、圆润而富于穿透力，因而被誉为高音c之王。他是当今世界三大男高音歌唱家之一。帕瓦罗蒂1935年10月12日生于意大利摩德纳市郊一个并不富裕的家庭。父亲当过面包师，母亲是雪茄烟厂的女工，但他们都酷爱音乐，尤其他的父亲是当地颇有名气的业余男高音。帕瓦罗蒂有着一副天生的好嗓子，自幼就与歌声结伴，1955年，19岁的帕瓦罗蒂开始学声乐。早年虽然做过小学教师、保险推销员，但他从未中断过对歌唱艺术的追求。1961年，25岁的帕瓦罗蒂在阿基莱佩里国际声乐比赛中，因成功演唱歌剧《波希米亚人》主角鲁道夫的咏叹调，荣获一等奖。同年4月，他首次在勒佐埃米利亚歌剧院登台演出《波希米亚人》全剧，从此开始了他光辉灿烂的歌剧生涯。帕瓦罗蒂的真正成名应该始于1963年，他因在英国伦敦皇家歌剧院顶替前辈大师斯苔芳诺演出而大获成功，1964年他进入名耀世界的米兰斯卡拉歌剧院，从此一举成名。1967年，在纪念杰出音乐家托斯卡尼尼诞辰一百周年的音乐会上，他被卡拉扬挑选担任威尔第的《安魂曲》中的独唱。此后，这颗歌剧巨星在世界上冉冉升起、光华四射、引人瞩目，继而成为当代最佳男高音而蜚声世界。1972年，他在纽约大都会歌剧院与萨瑟兰合作演出了《军中女郎》，在演唱剧中的一段被称为男高音禁区的唱段《啊，多么快乐》时，帕瓦罗蒂连续唱出9个带有胸腔共鸣的高音C，震动了国际乐坛。随后，在贝里尼的《清教徒》中，他唱出了高音D，从此稳坐了第一男高音的地位。帕瓦罗蒂在40多年的歌唱生涯中，不仅创造了作为男高音歌唱家和歌剧艺术家的奇迹，还为古典音乐和歌剧的普及做出了杰出贡献。帕瓦罗蒂经常举办大型的户外演唱会，无论是伦敦海德公园、还是纽约中央公园，每次都能吸引几十万现场观众和数以百万计的电视观众。从1990年开始，帕瓦罗蒂还联手多明戈和卡雷拉斯组成了史上最强的演唱组合和演出品牌三大男高音演唱会，从罗马古代浴场、洛杉矶道奇体育场、巴黎埃菲尔铁塔直到北京紫禁城的午门广场，三大男高音的歌声响遍全球。此外，帕瓦罗蒂还以他宽宏包容的音乐态度、善良广博的爱心以及无与伦比的强大号召力，创立了帕瓦罗蒂和朋友们的超级品牌，与斯汀、U2乐队等众多流行音乐巨星同台演唱，为遭遇贫穷、战乱的地区和儿童筹款。帕瓦罗蒂以多种轻松、娱乐的方式，将几百年一直局限于古典音乐殿堂的美声歌唱，带到了普通大众中间，并受到了最广泛的关注和欢迎， 这不仅促进了古典音乐市场的繁荣，同时也带动了一股新的音乐风尚，更为古典音乐注入了新的生命。2005年10月12日，帕瓦罗蒂迎来七十岁生日，从2005年初也开始了他的告别舞台世界巡演。2005年12月，帕瓦罗蒂告别舞台全球巡演将到达中国：6日上海，10日北京。这就意味着在帕瓦罗蒂44年辉煌的艺术生涯的结尾，北京将是一个非常重要的标点。2007年9月6日，因胰腺癌医治无效逝世，享年71岁。 点评：意大利男高音歌唱家，世界三大男高音之一。"
    },
    {
      "id": "9871",
      "title": "新四军正式组建",
      "year": "1937",
      "month": "10",
      "date": "12",
      "content": "1937年10月12日 (丁丑年九月初九)，新四军正式组建。转战大江南北，创建华中抗日根据地的新四军正式组建新四军部队。1937年，抗日战争全面爆发后，国民党迫于日军进攻上海，威胁南京，终于与中共达成关于南方各省红军游击队组成一个军，于大江南北和闽浙两省开展抗日游击战争的协议。1937年10月12日，国民党政府军事委员会正式宣布：南方8省13个地区（不包括琼崖红军游击队）的红军和游击队，改编为国民革命军陆军新编第四军，任命叶挺为军长。经由中共中央提名，经国民党政府军事委员会核定，任命项英为副军长，张云逸为参谋长，袁国平为政治部主任，邓子恢为副主任。为加强对新四军的领导，中共中央决定成立中央军委新四军分会，以新四军副军长项英遇害项英为书记，陈毅为副书记。12月25日，新四军军部在汉口成立，1938年1月6日移至南昌。2月上旬，江南各游击队奉命到皖南歙县之岩寺集结整编；江北各游击队分别在湖北黄安七里坪和河南确山县之竹沟集结整编。全军辖4个支队及军部特务营，共10300人。新四军组建后英勇战斗在抗日前线，屡战奇功，在我党我军的历史上创建了光辉的业绩。新四军第2支队召开抗日誓师大会"
    },
    {
      "id": "9872",
      "title": "日本军国组织大政翼赞会成立",
      "year": "1940",
      "month": "10",
      "date": "12",
      "content": "1940年10月12日 (庚辰年九月十二)，日本军国组织大政翼赞会成立。近卫文麿首相带头祝贺大政翼赞会成立1940年10月12日，日本法西斯全国性组织大政翼赞会成立。日本发动全国侵华战争后，日益内外交困。为摆脱困境，近卫内阁试图仿照德、意法西斯体制，在日本推行以达成国防国家为目标，解现现有政党，建立舆论划一、一国一党的新体制运动。1940年6月由近卫文萨出面，发起该运动。7-8月间，社会大众党、政友会、民政党等先后宣告解散。8月23日近卫成立新体制筹备会，吸收桥本欣五郎、绪方竹虎、武藤章等军政界要人参加活动。10月12日作为新体制的具体成果，大政翼赞会正式成立。其宗旨是实践翼赞大政的臣道，上意下达，下情上通，密切配合政府。总理大臣近卫亲任总裁，各地支部长由都道府县知事兼任。在中央和地方分设大政翼赞协议会，开展法西斯精神总动员。1942年又把产业报国会、大日本妇女独裁体制。日本战败后，1946年6月被解散。评论：一个不得人心的组织。"
    },
    {
      "id": "9873",
      "title": "上海首任汉奸市长傅筱庵被军统刺杀",
      "year": "1940",
      "month": "10",
      "date": "12",
      "content": "1940年10月12日 (庚辰年九月十二)，上海首任汉奸市长傅筱庵被军统刺杀。1940年10月13日，今天的《申报》有一条醒目的标题：虹口昨晨血案，傅筱庵被军统刺杀傅筱庵被刺身死；祸生肘腋老仆持刀暗杀，日方大事搜查并无所获。傅筱庵于1938年10月16日出任伪上海市长后，不时有人把夹有子弹的警告信寄给他。在许多公开场合，傅筱庵亦成了行刺的目标。到1940年8月，他已先后遭刺三次，都侥幸免难，傅筱庵惶惶不可终日。1940年3月，汪精卫伪国民政府成立后，蒋介石责令戴笠干掉汪精卫。戴派军统局书记长吴赓恕至沪，策划刺汪行动。吴找到与傅筱庵素有深交的开滦煤矿公司上海办事处经理许天民，希望拉拢傅筱庵一起刺杀汪精卫。傅与许交谈后，几经权衡，将刺汪计划向汪伪特工部全盘托出。许天民等先后入狱，吴赓恕隐匿租界，刺汪行动遭挫。戴笠将此事报告蒋介石，蒋即下令除掉傅筱庵，刺傅任务由陈恭澍组织执行。由于傅已戒备森严，几次狙击行动均未奏效，陈即决定从内线打开缺口。于是，便派杜茂在虹口斯高塔路傅宅附近开一家酒店，伺机利用傅家人作内应。傅家有一仆人叫朱开，三十年来随傅筱庵走南闯北，一直被傅视为亲信。朱开生性嗜酒，不久便成为杜茂酒店的常客。朱、杜两人豪饮畅谈，引为知己，杜趁机进言，要他干掉傅筱庵。朱开素对日本人反感，对傅筱庵出卖许天民等人亦心怀不平，遂同意杀傅。10月11日，傅筱庵忙于参加各种应酬活动，深夜才归，照例在净房睡下。朱开入得房内，用一把锋利的菜刀朝正在熟睡的傅筱庵连砍数刀，傅当场气绝身亡。朱从容出得傅宅，在杜茂的接应下，隐逸而去。事后，国民党军统局给予重赏。中统和军统的区别：中统：中国国民党中央执行委员会调查统计局的简称。国民党C.C系陈果夫、陈立夫所控制的全国性特务组织。中统的前身是由C.C系分子所组成的国民党中央组织委员会党务调查处。1937年，党务调查处并入军事委员会调查统计局第一处，由C.C系分子徐恩曾任处长。1938年3月，在国民党临时全国代表大会上，经蒋介石提议，以军事委员会调查统计局第一处为基础，成立中国国民党中央执行委员会调查统计局，中统由此正式形成。 中统以各级国民党党部为活动基地，在省市党部设调查统计室，在省以下党部设专人负责调查统计，在文化团体和大专院校、重点中学广泛建立了党员调查网，进行各种反革命特务破坏活动。军统：国民政府军事委员会调查统计局的简称，国民党统治集团为维护其统治而设立的特务组织。1938年8月成立。前身是军事委员会密查组(1927年建)、复兴社特务处（1932年4月建）、军事委员会调查统计局第二处(1937年建)。主要负责人为戴笠。军统局内勤组织共有八处、六室、一所；外勤组织在各大城市设区，在各省设站，在一些重要城市设特别班。其基本组织为组及直属情报人员。特工人员最多时近五万名，分布到国民党的军队、警察、行政机关、交通运输机构，乃至驻外使领馆，专门以监视、绑架、逮捕和暗杀等手段进行反共反人民的特务活动。"
    },
    {
      "id": "9875",
      "title": "老挝人民民主共和国独立节",
      "year": "1945",
      "month": "10",
      "date": "12",
      "content": "1945年10月12日 (乙酉年九月初七)，老挝人民民主共和国独立节。1945年10月12日是老挝人民民主共和国独立节。第二次世界大战中，老挝被日本占领。1945年8月日本投降后，老挝人民在万象、琅勃拉邦和沙湾拿吉等地同时举行起义，成立了伊沙拉阵线。同年9月，伊沙拉阵线领导人佩差拉亲王宣布老挝独立。l0月12日，成立了伊沙拉政府，国王退位。老挝位于亚洲中南半岛北部，多山，(有印度支那屋脊之称。老挝建国于公元748年（一说749年）。当时国名为澜沧王国，14世纪曾是东南亚繁荣国家之一。"
    },
    {
      "id": "9876",
      "title": "刘邓取得上党大捷",
      "year": "1945",
      "month": "10",
      "date": "12",
      "content": "1945年10月12日 (乙酉年九月初七)，刘邓取得上党大捷。上党战役中，八路军攻克屯留城关1945年10月12日，八路军在山西上党地区歼灭了进攻中共辖区的国民党军。8月下旬，第二战区阎锡山部1.7万余人，在日伪军配合下，自太原、榆次出发，侵入中共晋冀鲁豫解放区的长治地区。晋冀鲁豫解放区部队在刘伯承、邓小平领导下，集中太行、太岳、冀南三区的主力及地方武装3.1万余人，于9月10日发起上党战役，先后收复长子、壶关等4城，继而围攻长治，阎锡山急调2万余人增缓。刘、邓以一部兵力继续围困长治，主力埋伏于屯留、斯亭之间地区。10月2日，刘邓部队发起进攻，将进入埋伏圈的阎军大部歼灭。长治之间军见势不妙，弃城撤退。12日，被聚歼于将军岭、桃川地区。此役，共歼阎军3.5万余人，俘阎军师长以下将官27人。"
    },
    {
      "id": "9877",
      "title": "史迪威将军因胃癌逝世",
      "year": "1946",
      "month": "10",
      "date": "12",
      "content": "1946年10月12日 (丙戌年九月十八)，史迪威将军因胃癌逝世。史迪威将军因胃癌逝世史迪威将军1946年10月12日，史迪威将军因胃癌逝世。史迪威，1883年3月19日生于美国佛罗里达州的帕拉特卡。第二次世界大战时期的美国陆军将领，曾在远东大陆统率美军与中国国民党军队共同抵抗日本的进攻。1904年在纽约州西点军校毕业，1944年晋级陆军上将。先在菲律宾服役，第一次世界大战期间参加美国赴欧洲远征军，后任西点军校教官。他学过中文，曾在天津服役（1926-1929），在北京任武官（1935-1939）。第二次世界大战爆发时，蒋介石聘他为中国军队的参谋长，命其指挥在缅甸的中国第5军和第6军。1942年为日军所败，率残部退至印度。大战期间指挥在中国、缅甸和印度境内的全部美军。1945年初连接缅甸公路（BurmaRoad）的盟军供应公路--莱多公路，改名为史迪威公路。后被任命为太平洋战场美国第10军司令，于1945年8月在琉球群岛接受10多万日军的投降。1946年3月后，在旧金山任第6军司令，直至去世。史迪威在缅甸前线史迪威与蒋介石夫妇合影史迪威与孙立人（左）、廖耀湘讨论作战计划史迪威与陈纳德（右）关系并不融洽"
    },
    {
      "id": "9878",
      "title": "中苏签订一揽子经济技术合作项目",
      "year": "1954",
      "month": "10",
      "date": "12",
      "content": "1954年10月12日 (甲午年九月十六)，中苏签订一揽子经济技术合作项目。1954年10月12日，中苏政府签订《关于将各股份公司中的苏联股份移交给中华人民共和国的联合公报》、《关于科学技术合作协定的联合公报》、《关于修建兰州乌鲁木齐阿拉木图铁路并组织联运的公报》、《关于修建集宁乌兰巴托铁路关组织联运的联合公报》。公报规定：1950年至1951年中苏合办的新疆省开采有色及稀有金属的公司、新疆省开采和提炼石油的公司、大连修理和建造轮船的公司、组织和经营民用航空路线的公司，自1955年1月1日起完全移交中华人民共和国。公报规定：中苏政府将无代价地互相供应技术资料、交换有关情报，并互派专家进行技术援助和介绍两国在科学技术方面的成就。"
    },
    {
      "id": "9879",
      "title": "英保守党年会总部大爆炸 撒切尔夫人无恙",
      "year": "1984",
      "month": "10",
      "date": "12",
      "content": "1984年10月12日 (甲子年九月十八)，英保守党年会总部大爆炸 撒切尔夫人无恙。英保守党年会总部发生大爆炸1984年10月12日凌晨3时左右，一家被用于正在举行的英国保守党第101次年会总部的大饭店，被暗藏在格兰德饭店6楼一间房间里的20磅定时炸弹爆炸，炸塌了几层楼，使集中居住在内参加保守党年会的多人伤亡。死者4人中包括1名议员。受伤的32人，其中重伤住院的有贸易和工业大臣特比特夫妇，保守党首席督导约翰韦克哈姆。撒切尔夫人侥幸在一分钟前离开了后来被炸塌的寓室而安全无恙。住在她房间附近的外交大臣豪、内政大臣布里顿，以及保守党主席格默等人也未受伤。撒切尔夫人在事件发生后对英国广播公司的记者说，生活将照常进行，会议也将照常进行。据爱尔兰共和军声称，这次爆炸事件是由它制造的。[]英国各政党和全国舆论都谴责这种恐怖行动，也对几乎造成整个内阁伤亡的不力的安全措施提出指责。许多国家的领导人纷纷致电慰问。虽然爆炸事件使最后一天的保守党年会减少了部分参加者，但撒切尔夫人在大会上冷静而坚决的最后发言，获得了长达8分钟的起立致敬。"
    },
    {
      "id": "9881",
      "title": "涉嫌刺杀帕尔梅的彼得松获释",
      "year": "1989",
      "month": "10",
      "date": "12",
      "content": "1989年10月12日 (己巳年九月十三)，涉嫌刺杀帕尔梅的彼得松获释。1989年10月12日，瑞典上诉法院一致判决，立即释放以刺杀瑞典前首相帕尔梅的罪名被判终身监禁的彼得松。1989年7月，斯德哥尔摩地方法院曾宣判彼得松为刺杀帕尔梅的凶手，判处他终身监禁。彼得松不服，提出上诉。上诉法院于上月开庭受理这一案子，原有证人再次出庭。帕尔梅遗孀丽丝帕特-帕尔梅表示，她百分之百地断定彼得松就是在帕尔梅被枪杀、她本人受枪伤后离她只有几步远盯着她看的人。除此之外，检察官未能提供更多新的证据。法院认为鉴于迄今未找到凶器，无人能作证看到彼得松开枪或持枪，帕尔梅夫人和其他人的证词还不足以判断彼得松就是凶手，因此一致决定立即释放彼得松。彼得松的辩护律师表示将对彼得松被押301天而要求几十万克朗的赔偿费。"
    },
    {
      "id": "9883",
      "title": "意大利审理“宣传二号”秘密组织案",
      "year": "1992",
      "month": "10",
      "date": "12",
      "content": "1992年10月12日 (壬申年九月十七)，意大利审理“宣传二号”秘密组织案。1992年10月12日，意大利在罗马开庭审理于一九八一年被揭露的意大利宣传二号共济会秘密组织案。据透露，代号为宣传二号”秘密组织案宣传二号的共济会秘密组织共有包括军、政、司法、金融和新闻等各界要员和著名人士九百六十三名成员。一九八一年五月该组织被揭露，成了战后意大利最大丑闻。后来，该组织被取缔。"
    },
    {
      "id": "9884",
      "title": "中国共产党第十四次全国代表大会召开",
      "year": "1992",
      "month": "10",
      "date": "12",
      "content": "1992年10月12日 (壬申年九月十七)，中国共产党第十四次全国代表大会召开。1992年10月12日，中国共产党第十四次全国代表大会在人民大会堂开幕。大会由李鹏主持，江泽民总书记作了题为《加快改革开放和现代化建设步伐，夺取有中国特色社会主义事业的更大胜利》的报告。大会选出了新一届中央委员会，中央政治局和政治局常委，并同意不再设立中央顾问委员会。会议还通过了《中国共产党章程》（修正案）的决议。10月18日，大会闭幕。新当选的政治局常委（左起）：胡锦涛、李瑞环、李鹏、江泽民、乔石、朱榕基、刘华清"
    },
    {
      "id": "9886",
      "title": "第五届中国电影节开幕",
      "year": "1996",
      "month": "10",
      "date": "12",
      "content": "1996年10月12日 (丙子年九月初一)，第五届中国电影节开幕。1996年10月12日，中国金鸡百花电影节双奖颁奖晚会在昆明市体育馆隆重举行，第16届中国电影金鸡奖和第19届大众电影百花奖的诸多奖项均己名花有主。现场揭晓的本届金鸡奖共设23个奖项。青年电影制片厂摄制的《红樱桃》获最佳故事片奖；《变脸》的导演吴天明获最佳导演奖；在电影《九香》中饰九香的宋春丽获最佳女主角奖；在电影《孔繁森》中饰孔繁森的高明获最佳男主角奖；赵军、郑卫莉夫妇因其各自在影片《吴二哥请神》中的出色表演而双双夺得最佳男、女配角奖；本届金鸡奖新增奖项最佳导演处女作奖被电影《赢家》的导演霍建起摘取；北京、山东电影制片厂摄制的电影《孔繁森》获本届组委会特别奖。令人遗憾的是，同是本届金鸡奖新增奖项的最佳剧体奖空缺。评委们认为这是遗憾更是希望，他们企盼更多思想健康、艺术性强，真正用电影思维来写的好剧本不断涌现。已经揭晓的第19届大众电影百花奖也同时颁奖。电影《红樱桃》、《七七事变》、《混在北京》获最佳故事片奖；在影片《混在北京》中饰沙新的张国立和在影片《红樱桃》中饰楚楚的郭柯宇分获最佳男、女主角奖；在影片《混在北京》中饰哲义理的方子哥和在影片《敌后武工队》中饰小红云的何赛飞分获最佳男、女配角奖；《大辫子的诱惑》获最佳合拍片奖。著名表演艺术家谢添、王心刚、王铁成、秦怡、宋晓英、陈强、于蓝、赵丽蓉等出席了颁奖典礼并为获奖演员颁奖。"
    },
    {
      "id": "9887",
      "title": "美国乡村歌手丹佛坠机身亡",
      "year": "1997",
      "month": "10",
      "date": "12",
      "content": "1997年10月12日 (丁丑年九月十一)，美国乡村歌手丹佛坠机身亡。乡村音乐歌手约翰-丹佛坠机身亡丹佛美国著名的乡村乐手约翰-丹佛10月12日在加利福利亚州帕西菲克格罗夫蒙特雷湾因自己驾驶的小型飞机失事而丧生，终年53岁。丹佛在七八十年代是美国最走红的乡村歌手，他的《乡村之路》、《高高落基山》、《阳光照在我肩上》等歌曲在美国可谓家喻户晓，丹佛在中国也有广大的歌迷，他1992年曾在中国多个城市进行巡回演出。受到热烈欢迎，值得一提的是邓小平1979年访美时，丹佛专门为他演唱了《乡村之路》。丹佛是在星期天下午5时许独自一人驾驶一架单引擎双座飞机从蒙特雷机场起飞的，27分钟后，便有人报告飞机失事，据在场的目击者说，当时飞机在空中约5D0英尺处飞行，在稍作爬升后突然直直地往下栽，落水时发出了巨响并激起了高高的浪花，水鸟吓得四处乱飞，飞机的残骸在水上飘得到处都是。失事后，由于尸体难以辨认，警方一时拿不准遇难者是不是丹佛，最后通过核对指纹才确定，飞机失事的原因尚不清楚，丹佛持有飞行执照，不久前才买了这架飞机，并在该机场做过3次起降的试飞。警方将按惯例对丹佛进行酒精含量测试，因他在科罗拉多有两次酒后驾车的记录。丹佛出生在新墨西哥州的罗斯韦尔，他的原名叫小亨利-约翰-多伊村多夫，后以科罗拉多州府丹佛作为自己的艺名，并在那里定居。60年代中期他就在一个三人演唱小组中崭露头角，1969年，开始独唱演艺生涯，同年他创作的《乘喷气飞机离去》十分走红。不久，他个人的演唱专辑开始进入美国流行音乐排行榜。《乡村之路》、《安妮之歌》、《阳光照在我肩上》都是风行一时的名曲，销量数以百万计。其中《乡村之路》几乎成为西弗吉尼亚州的州歌，他有14张唱片获得金唱片奖，8张获得白金唱片奖。1975年他获得美国乡村音乐协会最高奖。丹佛在世界各地都有歌迷，他说过：音乐把人们带到一起，不管我们说什么语言、我们是什么肤色、我们持有什么样的政见，我们怎样表达爱和信仰，音乐证明：我们是同样的。丹佛不但用歌喉迷倒了人们，他那灿烂的微笑和戴着金丝边眼镜的雅皮形象也深受人们的喜爱，他在不少电视剧和电影里扮演过角色。丹佛的突然离世让无数美国人感到悲哀和遗憾，因为他的歌影响了美国好几代人，丹佛出名是在70年代，当时经历过越战、水门事件后的美国人正处在一种对生活玩世不恭、对未来感到渺茫的特殊时期，而丹佛歌唱高山、阳光、爱情，表达对大自然和生活的无比热爱及向往，他乐观向上、天真朴素的歌声和当时盛行的摇滚乐形成了强烈的对比，他使美国人在失落中感到了人生美好的一面。丹佛不仅热爱歌唱，也爱好飞行，师从曾是美国空军试飞员的父亲学习飞行技术。丹佛的亲人和朋友表示，丹佛在他热爱的蓝天、大海中离开人世多少让他们感到一丝安慰。丹佛最后驾驶的私人飞机"
    },
    {
      "id": "9889",
      "title": "巴基斯坦发生政变 谢里夫总理被软禁",
      "year": "1999",
      "month": "10",
      "date": "12",
      "content": "1999年10月12日 (己卯年九月初四)，巴基斯坦发生政变 谢里夫总理被软禁。穆沙拉夫上将主持一次高级军官会议1999年10月12日上午，伊斯兰堡秋高气爽。在主要大街上人来人往，没有一丝异常之处。尽管连日来不时有批评现政府的文章见诸报端，反对党也在策划大规模的反政府集会，但谁也没料到，国家电视台的一条新闻为巴基斯坦带来了自1977年齐亚哈克发动军事政变后的又一次军事政变。12日下午，巴基斯坦国家电视台播发了一条消息，称巴基斯坦总理谢里夫总理被软禁谢里夫已于当天下令免除了巴参谋长联席会议主席兼陆军参谋长佩尔韦兹穆沙拉夫上将的职务。现年58岁的佩尔韦兹穆沙拉夫作为军方的最高首领，一直在巴政坛上起着举足轻重的作用。穆沙拉夫毕业于俾路支省的一所著名军事院校，1964年入炮兵团服役，1965年参加了对印战争，1998年任现职。在谢里夫宣布解除其职务的消息发布时，穆沙拉夫刚刚在斯里兰卡参加完其独立日庆典，正在回国的路上。晚上10时左右，电视里传出穆沙拉夫已返回伊斯兰堡，并准备发表电视讲话的消息。人们又开始集中在电视机前等待，巴国家电视台开始连续播放颂扬巴基斯坦的歌曲，一盘录像带反复播放。时间一分分过去，始终没有任何音讯。电视屏幕上只打出一行字：谢里夫政府被解散，参谋长联席会议主席穆沙拉夫将发表重要讲话。然而，等到夜里12时，重要讲话没来，却来了个令大多数人沮丧的消息：巴国家银行宣布13日放假。许多人的钱是取不出来了。到了13日凌晨2时许，仍然没有任何消息。大街上静得出奇，一个人也没有，反倒让人发憷。总理府的铁栅栏内士兵明显减少，房顶上的士兵也已撤掉。此前围在外交部附近的部队也无影无踪了。电视台、电台门口仍有军队把守，但士兵们表情松弛。凌晨3时20分左右，穆沙拉夫总算出来发表了讲话。他在讲话中指责谢里夫的独裁动摇了巴基斯坦的国家基础，并使国家经济濒临崩溃的边缘。他称，谢里夫政府完全不顾军队对国家局面的关注，并试图使军队政治化，造成军队不稳定。因此，为制止国家政局的动荡，军队最终动用了武力。他在讲话中保证，国家的政局将非常稳定，并在其控制之内，任何外来的力量都不会找到可乘之机。他最后呼吁巴民众保持冷静并支持你们的军队重建国家，为巴基斯坦找到一条通向富庶的未来之路。在讲话中，穆沙拉夫没有提到谢里夫目前的状况，也没有提出实行军事管制。13日清晨，伊斯兰堡的大街上仍然平静如初，小学生已开始去上学。所有报纸的头条都是谢里夫政府被解散的消息。据媒体描述，12日下午7时，正规军出现在伊斯兰堡街头。7时05分左右，一部分正规军冲进了巴国家电视台，另一部分冲进总理府。据称，总理府的守卫未做任何抵抗，有些人甚至就地放下了武器。8时左右，10余辆军车开进总理府，并不许任何人出入，军方对总理谢里夫及其弟弟、旁遮普省首席部长沙赫巴兹谢里夫实行了所谓的保护性监管。与此同时，在卡拉奇、拉合尔、白沙瓦等其他大城市，军队也同样接管了交通、通信及其他政府要害部门。军政长期以来的不和酿成了今天政变的爆发，巴政权未来的走向尚不明朗。自1999年印巴克什米尔冲突后，巴政府与军方在该问题的解决上一直存有分歧。巴军方对谢里夫屈服于美国的压力，呼吁从格尔吉尔地区撤出渗透者心存不满。但巴军方和政府一直对此予以否认。9月23日，穆沙拉夫曾发表讲话，称军政和谐，并说自己将完成任期，不会辞职。穆沙拉夫此番讲话是有其针对性的9月20日，美国官员在与巴基斯坦旁遮普首席部长会晤后曾发表声明，警告巴国内不要搞任何违背宪法、推翻现政权的举动。9月29日，巴总统又签署命令，将穆沙拉夫参联会主席的任期从2000年4月底延长到2001年10月6日。虽然当时舆论有不同反应，但尚未引起重视。近一个时期以来，谢里夫政府面临的重重困难也在某种程度上掩盖了政府与军方的矛盾。谢里夫的反对派不久前结成大民主同盟与政府抗衡。要求谢里夫下台的各种游行集会在巴各地持续不断。巴经济的徘徊不前也引起了一般民众对现状的不满。10月10日，旁遮普农民集会，抗议棉花价格过低，有近百人被抓。城市中，物价涨幅飞快，令城镇居民颇有怨言。尤其是连日来在全国各地发生的种族仇杀，造成近百人死伤，恐怖气氛笼罩全国。有分析说，作为巴三军参谋长联席会议的最高领导人，穆沙拉夫在处理国内反政府派的活动时表现暧昧，导致了谢里夫采取行动，从而酿成此次危机。穆沙拉夫上将1943年8月出生在处于英国统治下的印度新德里。在印度和巴基斯坦1947年分治前几天，年仅4岁的穆沙拉夫随父母乘坐最后一班火车逃离印度，抵达巴基斯坦的卡拉奇。在他走之后，火车上的穆斯林被印度教徒和锡克教徒杀害了。在卡拉奇，穆沙拉夫和他的兄弟读的是罗马天主教办的中学。尽管这个家庭中没有一个人在军队中呆过，但穆沙拉夫决定去当兵。后来他真的进入位于巴基斯坦西北城市加古尔的喀维塔参谋学院，成了一名严守纪律的合格军人，毕业后被母校留下当了教官，还两次到英国皇家军事学院接受培训。第二次印巴战争爆发时，他正在炮兵部队服役。在持续16天的激烈战斗中，穆沙拉夫因表现英勇获得了勇士勋章。此后，他一路顺风，屡受提拔，不久被任命为装甲兵和步兵加强旅司令员，军衔至陆军准将。1995年，他又升任陆军中将，出任靠近印度边境战略要地马格拉军区司令员。1998年，巴基斯坦前陆军参谋长杰汉吉尔卡拉迈特上将与当时的总理谢里夫不和而辞职。10月7日，穆沙拉夫接替了杰汉吉尔的职务。1999年4月，穆沙拉夫被晋升为参谋长联席会议主席，走上了巴基斯坦军队的顶峰。他在军界威望很高，行事果敢而不刻板。与他一起工作过的人都认为，尽管他军衔不断变化，但他平易近人，没有架子，对士兵和军官一视同仁，因此他人缘很好。穆沙拉夫是一个孝子，一直和父母生活在一起，有一个和睦的大家庭。穆沙拉夫主张为政清廉，极力谴责前总理谢里夫以权谋私。他公布了自己的财产：在卡拉奇军营有一幢住宅，在卡拉奇有17公顷的土地，在巴哈瓦尔普有一个农场，在品第、白沙瓦和拉合尔分别有住房，他父母在伊斯兰堡有房产，他女儿在卡拉奇有房产，等等。穆沙拉夫表示，上述房产的分期付款款项均已还清。另外，到1999年6月，他缴清了所有的所得税、财产税以及农业税。国内的舆论认为穆沙拉夫是一个带有西方倾向的温和改革派，他主张政府给予军方更多的决策权，要求对巴基斯坦进行改革。虽然政务繁忙，穆沙拉夫并没有忘记与家人团聚。儿女结婚单过，他还是尽量抽空与他们见面。穆沙拉夫对体育有着特殊的感情。他热衷足球，也酷爱板球和健身运动。另外，他对家里的两只北京品种的小狗也有很深的感情。他曾笑着说，他对中国有特殊感情。谢里夫1949年12月25日出生于旁遮普省拉合尔的一个工业世家，毕业于旁遮普大学法学院，获法学学士学。1981年他任旁遮普省的财政部长、体育部长和该省咨询委员会委员，1985年2月他被选为国民议会议员和旁遮普省议会议员，同年4月任旁遮普省首席部长。1988年谢里夫当选为伊斯兰民主联盟主席，并再次出任旁遮普省首席部长。1990年10月，伊斯兰民主联盟在全国大选中获胜，11月谢里夫当选为该联盟议会党团领袖并出任政府总理，1991年9月兼任外交部长。1993年7月谢里夫辞去总理职务。在1997年2月举行的大选中，谢里夫领导的穆斯林联盟以绝对优势获胜，他再度出任政府总理。谢里夫是一位实业家。作为巴基斯坦伊特法克工业集团领导人，他拥有17个制糖和钢铁工厂。他有两子两女。谢里夫曾于70年代担任拉合尔巴中友协司库。1988年5月曾随居内久总理访华。他在执政期间重视发展对华关系，先后于1991年2月、1992年10月和1998年2月作为总理访华，1996年5月作为反对党穆斯林联盟（谢派）主席访华。政变后聘任巴基斯坦首席执行官的穆沙拉夫"
    },
    {
      "id": "9891",
      "title": "中国第一条快速客运专线秦沈客运专线正式运营",
      "year": "2003",
      "month": "10",
      "date": "12",
      "content": "2003年10月12日 (癸未年九月十七)，中国第一条快速客运专线秦沈客运专线正式运营。秦沈客运专线全长404.641公里。从秦皇岛直达沈阳，全程只需4.5小时左右。全线共新建特大桥30座，计42095延长米，大中桥170座，其中位于沟帮子附近的月牙河特大桥全长10.26公里，长度居国内铁路桥首位。于1999年8月16日全面开工，2003年10月12日凌晨1时，长春开往北京的T60次列车由沈阳北站开出，驶进秦沈客运专线，标志着中国第一条快速客运专线秦沈客运专线正式运营。2007年02月01日，秦沈客运专线并入京哈线，被称为京哈线秦沈段。 秦沈客运专线 评论：秦沈客运专线标志着中国快速铁路建设进入新的阶段"
    },
    {
      "id": "9892",
      "title": "智利被困地下68天的33人矿工成功出井",
      "year": "2010",
      "month": "10",
      "date": "12",
      "content": "2010年10月12日 (庚寅年九月初五)，智利被困地下68天的33人矿工成功出井。弗洛伦西奥阿瓦洛斯备受瞩目的智利圣何塞铜矿矿难最后阶段救援工作于当地时间2010年10月12日晚举行，被困在地下68天的33名矿工将搭载形似胶囊称为凤凰舱的搭载舱逐一重返地面。目前，第一名矿工、现年31岁的弗洛伦西奥阿瓦洛斯已经成功升井。19弗洛伦西奥-阿瓦洛斯出井的同时，在地面放起烟火和彩带，另有与智利国旗颜色相同的气球也被放飞。根据救援计划，出井后，矿工将先在矿区设立的临时医院接受医学检查，随后可与家人短暂团聚几分钟，再由直升机送至附近一家医院接受长达48小时的医学观察。据此前消息，先获救的首批4名矿工作为志愿者，肩负着将升井过程出现的情况汇报给地面指挥中心的任务，必须是富有经验、身体强壮、心理素质好的人。8月5日，智利北部沙漠一铜矿发生塌方事故，导致33名矿工被困近700米深井下至今。智利矿难33名被困矿工11时起升井"
    },
    {
      "id": "9893",
      "title": "中国与巴西男篮对抗赛上发生打架事件",
      "year": "2010",
      "month": "10",
      "date": "12",
      "content": "2010年10月12日 (庚寅年九月初五)，中国与巴西男篮对抗赛上发生打架事件。中国队球员(红衣)与巴西队球员(白衣)在场内发生肢体冲突2010年10月12日晚在河南省许昌市进行的中国男篮与巴西男篮的对抗赛中，双方球员发生肢体冲突，巴西队球员随后集体退场。这是中巴两队的第三场热身赛，开场仅一分钟，张庆鹏便被对方队员推倒，但裁判并未判罚对方犯规。见此情形，中国男篮主教练邓华德大怒，从教练席上一跃而起，先是冲入场内对主裁大吼大叫，随后冲向了技术台，一掌拍在桌子上发泄不满，他甚至徒手将技术台前的广告牌砸烂。主裁判给了他一个技术犯规。这下，中国队领队也按捺不住了，冲到场上和裁判交涉，结果也领到了一个技术犯规。随后仅仅1分钟不到，巴西队9号保罗在一次进攻中撞在了朱芳雨身上倒地。此时，场上双方队员开始聚集，中国男篮替补席的球员也冲到了场上，大家先是互相推推搡搡，之后开始了全武行。最后，在裁判、教练和工作人员的调解下，两队退回了各自的休息室。退场过程中，一位巴西球员拿白毛巾不停地擦拭着嘴部，毛巾上已经血迹斑斑。中国男篮这边，周鹏的膝盖敷上了冰袋，孙悦的额头也受了伤。10月13日中国篮协于14：30就中巴群殴事件召开新闻媒体通气会。中国篮协在会上通报了对打架事件最新的处理结果：责令中国男篮立即停训整顿，要进行深刻反省。同时表示主要责任在于篮协，但并没有公布有关个人的具体处罚决定，篮协表示将会继续调查，根据事件发生事实和责任，会对当事人做出严肃处理。"
    }
  ],
  "event_count": 35
}