{
  "date": "10-13",
  "events": [
    {
      "id": "9692",
      "title": "哥斯达黎加总统阿里亚斯获诺贝尔和平奖",
      "year": "1987",
      "month": "10",
      "date": "13",
      "content": "1987年10月13日 (丁卯年八月廿一)，哥斯达黎加总统阿里亚斯获诺贝尔和平奖。1987年10月13日挪威议会诺贝尔奖金委员会宣布，授予哥斯达黎加总统奥斯卡阿里亚斯获诺贝尔和平奖阿里亚斯桑切斯1987年诺贝尔和平奖，以表彰他在危地马拉城达成的中美洲和平协议作出的努力。据介绍，阿里亚斯总统是中美洲和平计划的主要发起人。他为长期因战争和内乱而动荡的地区有可能恢复和平与稳定作出了杰出的贡献。诺贝尔奖金委员会认为，鉴于在危地马拉城达成的中美洲和平协议是五个签署国合作的结果，它为这个地区人民和国家间的合作和民主进程的发展奠定了坚实基础。该委员会指出：阿里亚斯总统为和平作出努力的重要影响将超越中美洲。和平奖的正式颁发仪式于12月10日在奥斯陆举行。"
    },
    {
      "id": "9693",
      "title": "建国后第一家典当商行成立",
      "year": "1987",
      "month": "10",
      "date": "13",
      "content": "1987年10月13日 (丁卯年八月廿一)，建国后第一家典当商行成立。1987年10月13日，在国内销声匿迹30多年的典当商行在成都西御街上重新出现，这家名为成都华茂典当商行的新型当铺成为我国第一家为企业生产和群众生活提供方便的新式典当服务商行。典当商行的出现是经济发展的必然产物，经济越活跃，资金的需求量越大，周转频率越快，急需临时性资金的情况便时有发生。以实物作抵押向客户发放贷款从而使死钱变成活钱的性质使进当铺就跟进银行一样成为不少人对典当行业的全新认识。成都华茂典当商行属集体所有，主要面向群众和小型集体及个体企业，经营日用品、房屋等私人动产或不动产，以及企业积压产品闲置设备和额余原材料的典当拍卖业务，典当借款利率不高，金额数目也不大，典当期限还可以依据客户的实际要求适当延长。"
    },
    {
      "id": "9712",
      "title": "中国少年儿童队（中国少年先锋队前身）成立",
      "year": "1949",
      "month": "10",
      "date": "13",
      "content": "1949年10月13日 (己丑年八月廿二)，中国少年儿童队（中国少年先锋队前身）成立。中华人民共和国建立前，中国共产党创立和领导的少年儿童革命组织主要有北伐战争时期的劳动童子团、土地革命战争时期的共产儿童团、抗日战争时期的儿童团和解放战争时期的儿童团等。1949年10月13日，中国共产党缔造的、全国统一的少年儿童组织棗中国少年儿童队成立。1953年6月，中国少年儿童队改名为中国少年先锋队前身）成立少年先锋队。1950年，团中央召开了第一次全国少年儿童工作干部大会。建国初期的少先队，响应党的号召，在共青团的领导下，积极参加了土地改革、镇压反革命和抗美援朝三大运动。在三反(反贪污、反浪费、反官僚主义)、五反(反行贿、反盗窃、反盗窃国家资财、反偷工减料、反盗窃国家经济情报)的斗争中，少先队员开展了三要三不要(要爱护公物，要爱惜时间，要艰苦朴素；不要损人利己，不要浪费，不要贪小便宜和拿别人东西)的活动。1953年开始，少先队遵照毛泽东同志关于好好学习的教导，开展了生动活泼的学习活动。1953年11月，团中央召开了第二次全国少年儿童工作会议。在国家第一个五年计划鼓舞下，少先队员们努力学习，渴望为祖国建设贡献力量。江苏省宜兴县、辽宁省复县松树区和北京市的少先队员提出开展小五年计划活动的倡议，在团中央的支持下，小五年计划活动迅速在全国范围内广泛开展起来。少先队员收集废钢铁、拣粮、种植油料作物、饲养小动物，节省零用钱捐献拖拉机。1955年，举行第三次全国少年儿童工作会议。团中央提出了积极大量地发展的方针，让更多的孩子戴上红领巾；活跃少年先锋队生活，把少年儿童带领得更加勇敢活泼。1957年5月，上海少先队首创了以热爱红领巾，做个好队员为口号的红领巾月活动。在红领巾月中，少先队员收集废钢烂铁，向祖国捐献了上海市第一台红领巾号拖拉机。1960年，团中央召开了第四次全国少先队工作会议，会议作了题为《高举毛泽东思想的红旗，坚持少年儿童运动的共产主义方向》的报告。1962年，团中央召开了第五次全国少先队工作会议，会议作了题为《为更好地培养共产主义新一代而奋斗》的报告。1963年，党中央、毛泽东同志发出向雷锋同志学习的号召，全国少先队普遍开展了向雷锋叔叔学习的活动，他们读雷锋故事，和雷锋比童年，参观雷锋事迹展览，和雷锋班战士通信，做针线包、节约箱、建光荣簿等，在校内外做了许许多多的好事。五、六十年代，各地的少先队活动非常活跃。如：参观工厂、农村、新的建筑工程；与老前辈、战斗英雄、劳动模范、科学家、作家见面；祭扫烈士墓，开展拥军优属活动，开展行军、野餐、军事游戏活动；举行故事会、诗歌朗诵会；开展可爱的祖国假期旅行、到月球去探险、我长大了干什么活动；组织45分钟的价值队会、大队游戏节，开展什么是真正的勇敢行为讨论；兴办小工厂、小农场、小银行，组织科学兴趣小组，建立少年图书馆、气象站；组织红领巾合唱团等等。这些活动为少先队组织的发展和育人作用的发挥打下了长期深厚的基础，影响久远。文化大革命期间，少先队受到摧残。少先队组织的名字、标志被取消，代之以批判走资派为目标的红小兵组织。进入社会主义建设新时期以后，1978年10月，团十大宣布了党中央关于我国少年儿童组织恢复中国少年先锋队名称的决定。中国少年先锋队重建。团十大一中全会通过了新修改的少先队章程，确定了《我们是共产主义接班人》为队歌。干部队伍建设和理论建设并举，是团中央恢复与发展少先队工作的两大措施。1979年10月，团中央举办第一届全国辅导员夏令营，同时成立了中国少先队工作学会。1979年，团中央召开第六次全国少先队工作会议。会议确定了新时期少先队工作的总任务：坚持德智体美全面发展的方针，贯彻五爱教育，把全体少年儿童组织起来，把少先队工作活跃起来，为把少年儿童培养成献身人民、热爱科学、具有民主精神和健壮体魄的新一代，为造就一支朝气蓬勃的四化建设预备队而奋斗。会议提出了少先队教育的系统化、制度化、阵地化的基本目标。1983年，邓小平同志发出了教育要面向现代化，面向世界，面向未来的指示。少先队确立了面向新世纪，造就新主人的目标。在社会主义建设新时期，少先队取得了许多突破和创造。以少先队代表大会制的建立和少先队工作委员会的建立为主要标志，少先队实现了在共青团领导下的相对独立，并形成了团教两家齐抓共管少先队工作的新格局。少先队创造教育与创造性活动广泛开展。少先队理论建设与理论队伍取得新发展。1983年，团中央和中国社会科学院召开了全国少年科研规划会议。1984年，全国少工委发起了全国万名创造杯少先队活动竞赛，开展了大规模的创造性活动。同期，少年工作者队伍培养、培训、配备和理论建设日益加强。在社会主义建设新时期，各级少先队组织普遍开展了人人争戴新风尚小红花、学赖宁、学习十佳少先队员、劳动实践等教育活动，广大少先队员踊跃参加我们爱科学、红领巾读书读报奖章等活动，他们走出校园，走向社会，走向大自然，在实践中增长知识，培养能力，全面发展。九十年代以来，少先队活动中关于培养少年儿童素质的内容逐渐增强，特别是1994年以来，为配合基础教育从应试教育向素质教育的战略转变，培养少年儿童健康向上的人格意识和初步的生存、发展技能，共青团中央、全国少工委发起了中国少年雏鹰行动(简称雏鹰行动)。"
    },
    {
      "id": "9737",
      "title": "日本作家小林多喜二诞辰",
      "year": "1903",
      "month": "10",
      "date": "13",
      "content": "1903年10月13日 (癸卯年八月廿三)，日本作家小林多喜二诞辰。小林多喜二诞辰小林多喜二是日本杰出的作家。1903年10月13日（农历1903年8月26日）出生于一个贫农的家庭。青年时期，在其伯父的资助下，毕业于北海道小樽市高等商业学校。1924年入北海道开发银行当职员，因他在长篇小说《在外地主》中，利用银行的资料揭露银行勾结地主剥削农民的罪行，于1929年11月被开除。1930年2月，他迁居东京，成为职业革命家和作家。1931年参加日本共产党，从那以后，一直是日本革命作家组织的主要领导人，直至牺牲。小林多喜二的创作大致可分三个阶段：从19101927年为第一阶段。主要作品有：《泷子及其他》、《牢房》等。这个时期，马克思主义开始传入日本，广大工农群众对地主资本家的压迫和剥削，自发地走上反抗道路。小林多喜二的作品描写了这种自发反抗。从19281929年为第二阶段。主要作品有：《1928年3月15日》、《东俱知安行》、《蟹工船》、《在外地主》等。这时期的日本工农群众在日本共产党的领导下，开展大规模的有组织的斗争。(小林多喜二的作品反映了这一斗争。尤其是取材于日本反动政府镇压革命运动的315事件的《1928年3月15日》，成功地刻画了几个革命家在严峻考验面前大义凛然的光辉形象。从19301932年为第三阶段。主要作品有：《地下党员》、《组织者》、《安子》、《沼尾村》等。这时期，日本反动政府积极准备侵华战争，对内疯狂镇压革命运动，阶级斗争尖锐复杂。他的小说反映了这一现实。特别是《地下党员》，揭露了日本反动派侵华的反动实质，表现了日本革命者不怕牺牲、勇往直前的光辉形象，是日本无产阶级文学具有代表性的杰作。1933年2月22日，小林多喜二在与同志秘密接头时不幸被捕，牺牲于敌人的酷刑。鲁迅先生在唁电中说：日本人民和中国人民是兄弟。我们坚决地踏着小林同志的血路，携手前进！"
    },
    {
      "id": "9757",
      "title": "美籍华人崔琦获得诺贝尔物理学奖",
      "year": "1998",
      "month": "10",
      "date": "13",
      "content": "1998年10月13日 (戊寅年八月廿三)，美籍华人崔琦获得诺贝尔物理学奖。美籍华人崔琦获得诺贝尔物理学奖崔琦获诺贝尔物理学奖1998年10月13日，瑞典皇家科学院宣布将1998年诺贝尔物理学奖授予美国人罗伯特Ｂ劳克林、德国人霍斯特施托默和美籍华人、美国普林斯顿大学教授崔琦，以表彰他们发现了电子在强磁场中的分数量子化的霍尔效应。这是继杨振宁、李政道、丁肇中、李远哲、朱棣文之后第六位获得诺贝尔自然科学奖的华人科学家。皇家科学院的公报说，施托默和崔琦1982年在利用超强磁场和低温做实验中发现了这种现象。一年之后，劳克林通过理论说明了上述两人的发现。这一发现对人们进一步认识物质的普遍的结构和性质有着重要意义。三位科学家的贡献使得人们对量子物理的认识有了新的突破，促进了现代物理学新的重要理论概念的发展。崔琦1939年生于河南，已入美国籍，1967年获美国芝加哥大学物理学博士，1982年起任普林斯顿大学教授。他于1984年获得了美国物理学会颁发的奥列佛伯克利奖，1998年还获得了世界著名的本杰明富兰克林物理奖。劳克林1950年生于美国加州，1979年获美国麻省理工学院物理学博士，1989年起任斯坦福大学教授。施托默1949年生于德国法兰克福，1977年获斯图加特大学物理学博士，1992年至今在美国贝尔实验室工作，并任哥伦比亚大学教授。1998年12月，他对采访他的记者谈了治学为人之道：崔琦认为，获得成功，要有一定的运气和时机，但勤奋是基础。他说，他每年都要带二三十个研究生，他们都很刻苦，往往把别人花在舞会上的时间花在了实验室，周末不休息，一天工作10至12小时是常有的事。一般人看来，学物理非常枯燥，不容易出成果，与学法律与商业的人相比，也挣不到大钱。但崔教授有自己的见解。他认为，搞物理研究只要投入，就会趣味盎然，每当有新的发现，哪怕是很微小的发现，也会享受到无穷的乐趣。崔琦还说，要想成功，千万不要受周围环境的影响，要相信自己，相信自己的能力，我常常鼓励学生们往前看，相信自己从事的是对人类有用的事业。他说，如果只为一日三餐，并不需要去做研究，从事简单的体力劳动，便可达到目的。做学问可不是为了钱，而是为了能对别人有用。崔琦指出，在相信自己的同时，还要相信别人。只有向别人敞开你的胸怀，才会赢得别人的信任和帮助。做到这一点对于远离故土到异国他乡求学的中国人来说尤为重要，因为他们要承受比别人更大的压力，如果不能与周围的人接近，很容易陷入孤立。崔琦谈到他的那些来自中国名牌大学的一流学生时说，他们的考试成绩非常好，但我告诉他们，做学问可不是做作业，那只是重复前人做过的事。他打了一个比喻，就像在旷野或森林中寻找回家的路一样，需要有开创性的探索精神。崔琦喜欢只问耕耘，不问收获的格言，而今年获诺贝尔奖，却是多年心血耕耘换得的大丰收，记者问他如何看待这一收获，崔教授淡淡地一笑并不直接作答，他说他将与往常一样，在普林斯顿大学教他的书，埋头于物理学研究，因为那是一个令他感到其乐无穷的世界。"
    },
    {
      "id": "9758",
      "title": "科索沃危机爆发",
      "year": "1998",
      "month": "10",
      "date": "13",
      "content": "1998年10月13日 (戊寅年八月廿三)，科索沃危机爆发。排队领取食品的科索沃危机爆发科索沃难民1998年10月13日，科索沃危机爆发。科索沃是南联盟塞尔维亚共和国的一个省，人口200万，其中90%为阿尔巴尼亚族人。阿族人于1991年单方面成立了科索沃共和国，近两年又组建了科索沃解放军，试图通过暴力手段独立，当然南联盟是不会接受的。1998年2月28日，阿族武装分子同塞族警察发生流血冲突。从此，阿塞两族的矛盾升级，武装冲突不断。美国等西方国家也急了，他们认为，如果科索沃局势失去控制，将在巴尔干地区引发一场比波黑战争更可怕的战争，从而甚至威胁到整个欧洲的安全，因此，西方国家介入了科索沃危机。7月5日，美国特使霍尔布鲁克与科索沃阿族政治领导人鲁戈瓦会谈，表明美国政府坚持科索沃在不独立的前提下恢复自治权的主张，然而，南联盟在北约军事威胁面前并未罢手，反而加强了武装打击和围剿。有战争就有难民。到了8月，科索沃难民已达20多万，西方国家担心会引发难民潮。安理会再次要求科索沃冲突双方立即停火，北约甚至威胁要对南联盟动武。10月11日，迫于北约的军事压力，南联盟总统米洛舍维奇宣布全面履行安理会有关决议，南联盟将从科索沃撤军，由国际社会派员监督，并尽早与科索沃阿族人就自治问题开展谈判。10月27日，北约宣布暂缓对南斯拉夫发动空中攻击。从2月开始，科索沃阿赛两族不断发生武装冲突，引起国际社会的关注和部分西方国家的介入。图为战场上的赛族士兵"
    },
    {
      "id": "9795",
      "title": "格林尼治国际标准时间诞生",
      "year": "1884",
      "month": "10",
      "date": "13",
      "content": "1884年10月13日 (甲申年八月廿五)，格林尼治国际标准时间诞生。1884年，国际天文学家代表会议决定，以经过格林尼治的经线为本初子午线，作为计算地理经度的起点，也是世界标准时区的起点。10月13日，格林尼治时间正式被采用为国际标准时间诞生标准时间。格林尼治标准时间的制定，与英国一件争执案有关：1858年11月24日，英国多塞特郡的时钟指在上午10时6分，该郡一位法官判决一名提请土地诉讼的人败诉，因为在上午10点开庭时他没有准时到庭。两分钟后，那人到庭，他向法官指出，按照他家乡肯柏兰郡喀来耳镇火车站的时钟，他是准时到达的。该案因此必须重审。火车站与法庭的时间出现差异，促使英国政府去统一时间。另外，英国是一个航海事业非常发达的国家，对航海者来说，能否准确计时，是生死攸关的事。因为没有准确的计时工具，就无法知道船只在海洋中航行的位置及时间。船只在海上时，是从纬度和经度来推算出它所在的位置的。长期以来，航海者只是凭航海经验臆测经度，确定航向，如果错了，船只就会走错航向，甚至会搁浅或触礁，这样的事故在航海史上屡见不鲜。1707年，一支由克劳斯利爵士率领的英国舰队，因测错了经度而失事，使4艘舰只被毁，两千多人葬身鱼腹。为解决测定航海经度问题，早在1675年英王查理二世下令在伦敦东南泰晤士河畔的格林尼治村兴建天文台。天文学家经过百余年的努力，终于研究出了一套科学的计时法，并把划经这个天文台的子午线，作为地理经度测量和计时系统的起点。全世界的航海者只要以格林尼治天文台的子午线为起点，便可以在航行中准确地测出自己船只的正确位置和当时的时间。格林尼治天文台的科学研究，为繁荣海上航运事业、避免航海事故作出了贡献。当格林尼治天文台确定自己的子午线时，世界上有些国家根据本国的地理条件，也确定了自己的子午线，这样就容易造成混乱。为了解决这个问题，1884年10月13日，20多个国家的代表在美国华盛顿召开会议，就使用统一的国际标准时间和统一的子午线问题作出决议：会议向与会国政府建议，将通过格林尼治天文台子午仪中心的子午线规定为经度的本初子午线。于是，通过格林尼治天文台的经线被世界公认为本初子午线，作为计算地理经度的起点和世界时区的起点，格林尼治国际标准时间从此诞生。格林尼治时间是以地球自转为基础的时标，后来人们发现地球的自转有逐渐变慢的趋势，并有季节性的变化和突然的不规则变化。因此，在1979年末在日内瓦举行的世界无线电行政大会上通过决议，确定用世界协调时取代格林尼治时间，作为无线电通讯领域内国际标准时间。这一发展，反映了当今世界科学技术的迅猛发展。"
    },
    {
      "id": "9796",
      "title": "国际标准时间日",
      "year": "1884",
      "month": "10",
      "date": "13",
      "content": "1884年10月13日 (甲申年八月廿五)，国际标准时间日。图为英国首都伦敦郊区格林尼治天文台的标准时钟。 10月13日是国际标准时间日。1884年10月13日，在华盛顿召开的国际天文学家代表会议决定，以经过英国伦敦东南格林尼治的经线为本初子午线，作为计算地理的起点和世界标准时区的起点。后来每年的10月13日便被定为国际标准时间日。评议：中国与世界日益接轨"
    },
    {
      "id": "9812",
      "title": "我国与布隆迪恢复外交关系",
      "year": "1971",
      "month": "10",
      "date": "13",
      "content": "1971年10月13日 (辛亥年八月廿五)，我国与布隆迪恢复外交关系。布隆迪，全称布隆迪恢复外交关系布隆迪共和国。旧称乌隆迪。位于非洲中东部赤道南侧的内陆国。面积27834平方公里。人口562万（1991）。由胡图、图西和特瓦三个部族组成。官方语言为基隆迪语和法语。居民中65%信奉天主教，10%信奉基督教新教，余为信奉伊斯兰教、原始宗教等。首都布琼布拉。矿藏主要有镍、泥炭、铈、钽、锡等。森林覆盖率为国土的3%。经济以农牧业为主，90%以上的人口从事农牧业。主要农作物有玉米、高粱、稻米、木薯、咖啡、茶叶和棉花等。工业多为农产品加工、纺织、卷烟和发电等。是联合国宣布的世界最不发达国家之一。1990年人均国内生产总值210美元。出口咖啡、茶叶和棉花，进口工业原料、机器设备和消费品。17世纪前，以放牧为生的图西人到此建立了封建王国。1890年沦为德属东非的一部分。1922年成为比利时委任统治地。1946年改为比利时托管地。1962年7月1日宣告独立外，总算各有铁饭碗一只。但是，为什么要死死拽住那么多非艺术干部来管住艺术家们呢？有些非艺术干部在别的工作岗位上也许会有所作为的。可是，如今那么多游泳健将都挤到一个游泳池里，就只能插蜡烛了。每一位领导艺术的干部，为了忠于职守，总要就艺术创作发言，各有一套见解，难于求得统一。像拍摄《鲁迅》这样的影片吧，我从1960年试镜头以来，胡髭留了又剃，剃了又留，历时20年了，像咱们这样大的国家，三、五部风格不同、取材时代和角度不同的《鲁迅》也该拍得出来，如今，竟然连楼梯响也微弱了。这不是一个演员的艺术生命经不起的问题，《鲁迅》影片之迟迟不能问世，实也联系到新一代的鲁迅式的文艺家之诞生。文艺创作是最有个性的，文艺创作不能搞举手通过！可以评论、可以批评、可以鼓励、可以叫好。从一个历史年代来说，文艺是不受限制、也限制不了的。习惯，不是真理。陋习，更不能遵为铁板钉钉的制度。层层把关、审查审不出好作品，古往今来没有一个有生命力的好作品是审查出来的！电影问题，每有争论，我都犯瘾要发言。有时也想管住自己不说。对我，已经没什么可怕的了。只觉得絮叨得够了，究竟有多少作用？〔80年9月于病床上〕赵丹的遗著《地狱之门》赵丹的遗著《银幕形象创造》病危中的赵丹赵丹（右三）与上影的老朋友在一起与夫人黄宗英（中）、女儿赵青（左）游长城"
    },
    {
      "id": "9838",
      "title": "前英国首相撒切尔夫人出生",
      "year": "1925",
      "month": "10",
      "date": "13",
      "content": "1925年10月13日 (乙丑年八月廿六)，前英国首相撒切尔夫人出生。1925年10月13日，前英国首相撒切尔夫人出生撒切尔夫人出生。撒切尔夫人是英国保守党政治家和首相（1979-1990），也是欧洲历史上第一位女首相。在1987年保守党赢得大选后，她成为英国在20世纪连任3届的首相，在她辞职时成为1827年以后英国任期最长的首相。父为杂货商，后任市长。她先后在出生地和牛津大学萨默维尔学院受教育（1946年获文学士；1949年获理学士；1950年获硕士学位），是第一位任牛津大学保守党协会主席的妇女，从牛津大学毕业后，从事化学研究工作。由于她嫁了一位富商，使她能够学习法律，准备当律师，并专门研究税法。1950年第一次竞选议员，虽然地方保守党选票增加了50%，她仍遭失败。直至1959年才由北伦敦芬奇利的保守党选区选入下院。1961-1964年任年金和国民保险部的议会秘书，后在希思内阁（1970-1974）中任教育和科学大臣（是第二位进入保守党内间的妇女阁员）。1974年保守党在两次大选中失败后，撒切尔夫人于1975年继希思为保守党的领袖。1979年保守党在选举中取得决定性胜利后，使她上升到首相的地位。保守党之所以取得这次胜利，部分是由于撒切尔夫公开谴责工会发动的冬季罢工造成了混乱。英国人认为撒切尔夫人属于保守党的新活力右翼。在她任职期间，该派被称为干派，以与称为湿派的老式和自由主义的托利党人相对。她主张个人应有更多的独立，少依赖政府，政府对经济不作过分的干预，减少公共开支（能减少个人负税）和货币印制（反映货币主义政策）。在70年代后期，失业人数增加不快，但在她前两届任期内几乎增加3倍，即已由110万人增加为300万人，同时人数众多的下等阶级在扩大。而且，她为了减少通货膨胀所实行的紧缩政策，使得商业损失和破产均有增加。虽然保守党在议会中占大多数，但在1987年选举中只以稍稍超过40%得胜，这一数字是1922年以来保守党在选举中的最低份额。海外方面，在津巴布韦（前罗得西亚）由少数白人领导非法脱离英国殖民统治15年之后，撒切尔夫人于1980年督导其有秩序地建立为独立的国家。1982年福克兰群岛在被阿根廷占领10周之后，英国成功地将它夺回。选民对撒切尔夫人在福克兰群岛冲突时表现的果断领导的记忆，使她在1983年6月的大选中获得压倒性胜利。在她整个任期内，她切实执行的政策使她获得铁娘子的称号。这些政策为严密支配内阁阁员，严格执行金融政策，促使工会服从法律的约束，以及国有企业的民营化。在她执政后期，她经教育、卫生保健和住宅的民营化，把撒切尔革命由财经和工业扩展到新的社会政策领域，她保证英国对北大西洋公约组织（NATO）的强有力的承诺，并主张英国要有独立的核武器威慑力量。此一立场深受选民欢迎，使得工党弃绝英国传统的核武器及防御政策，虽然1984年在萨塞克斯郡布赖顿发生的爆炸案几乎炸死她和数名高级官员（此案疑为北爱尔兰分离分子所为），但她仍主张北爱尔兰继续留在联合王国内。1990年末保守党内部关于她的欧洲货币和政治一体化政策的分裂，导致她辞去党内领导职务。1951年，玛格丽特-罗伯茨与富商撒切尔结婚撒切尔夫人出席西方七国首脑会议在这帧不多见的照片中，撒切尔还是1951年选举中最年轻的保守党候选人。在参加了一次平淡而简短的政治辩论后，她以钢琴伴奏，与4位选民一起唱歌1984年12月，撒切尔夫人来华签署中英关于香港问题的联合声明"
    },
    {
      "id": "9890",
      "title": "我国高性能计算机芯片“龙芯”问世",
      "year": "2001",
      "month": "10",
      "date": "13",
      "content": "2001年10月13日 (辛巳年八月廿七)，我国高性能计算机芯片“龙芯”问世。2001年10月13日，我国第一款通用式计算机中央处理器（CPU）龙芯问世。专家指出，龙芯”问世龙芯的性能虽只与国际芯片业老大英特尔的奔腾II相当，但由于我国拥有完全的知识产权，所以对自主发展信息技术产业和国家安全具有重大意义。CPU是计算机系统中的心脏。我国市场上的电脑，无论品牌为何，CPU均来自境外，因而长期被称为无芯。在此前由中国科学院举行的鉴定会上，专家认为，龙芯在CPU体系结构设计技术方面达到国内领先水平和国际先进水平，在动态流水线的具体实现技术和硬件对系统安全性的支持方面有重要创新。中国科学院计算所所长李国杰院士介绍说，龙芯芯片含有600多万个晶体管，可执行250多条指令，采用了当代CPU制造的绝大部分先进技术，可运行Linux等主流操作系统和多种兼容的实用软件，可以抗御一大类缓冲区溢出攻击。"
    },
    {
      "id": "9894",
      "title": "北魏孝文帝拓跋宏出生",
      "year": "0467",
      "month": "10",
      "date": "13",
      "content": "467年10月13日 (丁未年八月廿九)，北魏孝文帝拓跋宏出生。魏孝文帝拓跋宏(467年10月13日499年)，中国北魏皇帝(472490年在位)。国家兴自北土，徙居平城，虽富有四海，文轨未一。此间用武之地，非可文治，移风易俗，信为甚难。崤函帝宅，河洛王里，因兹大举，光宅中原魏孝文帝论必须迁都洛阳日月薄蚀，阴阳之恒度尔，圣人俱人君之放怠，因之以设试魏孝文帝论借天象非议朝政是错误的卿所谢者，私也；我所议者，国也。古人有言，大义灭亲。今元恂违反背尊，欲跨据恒朔谋逆。天下未有无君之国，此小儿今日不灭，乃是国家大祸魏孝文帝论法不恕子在中国历史上，有一个不很受人关注但却意义重大而且特别耐人寻味的王朝北魏。它在五胡十六国的大混战之中神秘地崛起，沿着盛乐平城洛阳三级跳的轨迹，在历史上划出了一道漂亮的弧线，在汉唐两座中国封建文明高峰之间的漫长低迷岁月中，在北魏一朝实现了由弱势到强势，由分裂到统一，由胡族到汉化三大关键性转折，逐渐使北方各族融合进了中华文明之中，开启了通向隋唐盛世的大门。但另一方面北魏统治阶层的残暴给人留下了深刻印象，北魏宫廷留下的不解之谜的数量，在中国历代王朝之中是首屈一指的，或者可以说，北魏的历史就是由一个又一个或长或短的不解之谜串联起来的。在北魏历史上，魏孝文帝拓拔宏无疑是最出彩、知名度最高的一位，他的改革的功过在引起了一千多年来争论不休的同时，也引发了人们对民族和文化命运的深层思考。孝文帝5岁继位，23岁亲政，他的一生与一位女人关系密切，就是他名分上的祖母文明太后冯氏。冯氏以一位被灭国的王室后裔身份进入北魏宫廷，在宫廷内外的刀光剑影中一步步往上攀登，铲除了诸多政敌，包括孝文帝的父亲献文帝拓跋弘。魏孝文帝的性格爱好带有冯太后的诸般烙印，以至有史学家认为他可能是冯太后同某个汉族近臣的私生子。冯太后不但是一个宫廷斗争的高手，也是一个有远见卓识的统治者。在她执政期间，进行了四大改革，全面改造了北魏帝国。由于这些改革是在孝文帝的纪年中进行的，历史上常常将之归于孝文帝名下，当然，孝文帝亲政后对这些改革也进行了很好的巩固。首先是官制改革。北魏前期的官制很不成熟，官吏没有固定的工资，因此被默许对管辖下的人民进行搜刮。地方官不论政绩如何，一律任满6年。冯太后时期，实行了改革，发给官吏固定的薪俸，同时大力加强打击贪污腐败，以治绩作为任期长短的依据。孝文帝亲政之后，继续加强肃清吏治。为了增加国家赋税收入，必须尽可能搜刮被隐匿的民户，按照李冲的建议实行了三长制，五家设一邻长，五邻设一里长，五里设一党长，加强了国家对民户的控制。而影响范围更大，程度更深的改革是均田制。北魏的均田制十分有名，对隋唐产生了很大的影响。成年男女获得一定数额的桑田和露田。露田年老必须还官，不得买卖，桑田不须还官，超过定额的可以买卖。耕牛也可受田。地方官员按品级授给公田。在当时荒地多，自耕农少的情况下，均田制不但可增加自耕农数量，改善农民处境，增加国家赋税收入，还促成了大规模的垦荒运动。在实行均田令的同时，还实行了与均田令相适应的新的租调制度，以小家庭为基本纳租单位，奴婢、耕牛受田虽不少，但纳税很轻，这有利于大地主。490年，冯太后死，孝文帝开始亲政。他巩固了冯太后留下的改革成果，并将改革推向了高潮。迁都和汉化改革，使他名垂千古。孝文帝决心做一个中原的统治者，狭小而僻处北边的平城已装不下他的雄心。孝文帝迁都洛阳的决心早已定下，但在当时只能争取到一半的朝臣支持。为了南迁洛阳，他可谓煞费苦心。他假称南征南齐，当20万大军到达洛阳之后，便以迁都洛阳作为条件以压服那些劝阻他劳师远征的大臣们。终于在496年，正式迁都洛阳。迁都之后，魏孝文帝的改革便进入了最彻底、最深刻也最受争议的部分全盘汉化。汉化改革包括改穿汉服，改说汉话，改姓汉姓，鼓励胡汉通婚等方面，其全面彻底在历史上无与伦比。穿鲜卑服、说鲜卑话被严厉的措施禁止，原来的鲜卑贵族大姓全部改为汉族姓氏，包括他自己的姓氏都由拓跋改为元。孝文帝除自己娶汉女为后妃外，还亲自安排亲族重臣娶汉族士人之女为妻。孝文帝还引进了早已腐朽的士族门阀制度，规定了鲜卑族八个高门大姓，互相通婚，子弟世代任高官，原来鲜卑族以军功封官晋爵的传统被废止了。此举阻碍了寒族人才的升迁，但要使鲜卑族同汉族完全融合，这是必然的一步。迁都和汉化改革遭到部分顽固的鲜卑贵族的激烈反对，他们抬出了太子元徇作代表向孝文帝发难。元徇策划北归不成被废，后来被孝文帝赐死，顽固派随后企图发动的政变也被镇压。魏孝文帝以南征为借口迁都，而迁都的目的之一就是为了更有效地发动南征。孝文帝晚年对南齐发动了数次战争，但进展不大，公元499年，他在取得马圈城一役的胜利后，病逝于北归途中。操劳过度的魏孝文帝，在33岁时提前耗尽了一生的精力。孝文帝改革之前，北魏以征服者的姿态坚挺了近百年，而孝文帝改革之后，北魏仅过了30多年就在内忧外患中瓦解了。有人以此来非议其改革。但统治阶级的腐化毕竟不能掩盖社会大发展的事实。正是在改革后，中原出现了耕地人口猛增、经济文化商业繁荣的盛况。北魏亡后，后继的北周、北齐政权虽然都曾实行过表面上的鲜卑化政策，但整体的汉化趋势已不可逆转。特别是北周，已处在民族差别完全消失的边缘。此后，亦汉亦胡的隋唐两代皇室相继统治中国，历时三个世纪的民族大融合进程最终完成。正是魏孝文帝打开了通向隋唐盛世的大门。自秦始皇一统以来，中国唯一一次有可能出现南北远久性分裂的时期就是南北朝时代，南北不但地理阻隔、统治民族不同，甚至在风俗思想等方面也一度走得越来越远。但魏孝文帝消弥了这一切，汉化之后，南北政权之间只剩下地理的阻隔，统一又成为历史的必然。但魏孝文帝的全盘汉化使一个古老而且人数众多的民族鲜卑族，作为一个独特的文化整体，在近百年后消亡了。对魏孝文帝改革的文化学方面的争论，不会影响他作为一个改变了人类文明分布面貌的名君载入史册，他在本排行榜中居第54位。点评：对于历史上任何一个闯入并扎根于农耕文化圈的游牧民族来说，接受同化便是他们的终极命运。不过，在同化的程度和方式上仍存在多种选择，魏孝文帝选择了全面彻底地融入中原汉族文明，为此受到损害的只是他们的祖先，而受益的是他们的子孙后代乃至整个汉族文化圈。"
    },
    {
      "id": "9895",
      "title": "辽国皇帝辽景宗逝世",
      "year": "0982",
      "month": "10",
      "date": "13",
      "content": "982年10月13日 (壬午年九月廿四)，辽国皇帝辽景宗逝世。 辽景宗耶律贤 (948年-982年)，字贤宁，辽世宗的次子，其母为怀节萧氏，在辽世宗在位时的政变中，耶律贤险而被杀，后来得人所救。969年，辽穆宗逝世，耶律贤被推举为帝，尊号天赞皇帝，改元为保宁。景帝在位时复回登闻鼓院，令百姓有申冤之地，又宽减刑法，对百姓加以安抚。后来，景帝于干亨四年(即982年)九月死于现今的山西大同，享年三十五岁，葬于辽宁北宁。评论：一位比较务实的皇帝。"
    },
    {
      "id": "9896",
      "title": "李沅发起义",
      "year": "1847",
      "month": "10",
      "date": "13",
      "content": "1847年10月13日 (丁未年九月初五)，李沅发起义。李沅发，金石镇(原水头乡)夫夷村李家湾人，清嘉庆二十二年正月十五日生。家无寸土，以编草鞋、帮零工维生。道光二十七年，李沅发参加雷再浩领导的农民起义，并任铁板。失败后，转入秘密活动。道光二十九年五月，县境暴雨成灾，谷价昂贵，县署既不劝谕减价，又不开仓平粜，秋后，官绅更重利盘剥。李沅发见民怨沸腾，以劫富济贫相号召，创立把子会，响应者众，连县中胥吏皂隶也来参加。又集雷再浩余部联合广西天地会，拟揭竿而起，共同反清。代理知县万鼎恩探知，捕会众两名。李见事发，与骨干谢有兴等商议即起义。10月13日深夜，沅发率众三百，自水头过白公渡，至县城东门外，烧毁文昌书院，城内会众卢万先等与胥吏皂隶策应开城，一举攻占县城。义军破监狱，放会友，捣衙署，杀知县，开粮仓，济贫民，饱受剥削的贫苦百姓纷纷加入义军，队伍增到一两千人。李将队伍分设五营，各营首领称大哥，李被尊为总大哥。营中树劫富济贫大旗，官绅惊恐，拔贡刘长估、廪生刘坤一，赶赴郡府请兵镇压，郡守令其火速回县督办团练。十月十七日，团练乡勇云集围城，义军严密防守，相持20余天。提督英俊、道台杨炳堃率1800人增援。官军、乡勇在刘家井及城西南等处掘地道、置地雷，轰塌城垣多处，城内百姓配合义军运土石修复。日久粮尽，十一月二十九日，义军只得雨夜撤出县城，奔赴罗遶峒。十二月四日，都司张心铭、守备熊钊、经历刘炳南率官军、乡勇追至八角亭，义军反击，击毙熊钊、刘炳南及兵勇数百。义军沿途劫富济贫，百姓踊跃参加。广西猫儿山、五排等地会众赶来回合，队伍壮大到3000多人。又设立十行，委派军师、先锋等官，众推李沅发为王爷。义军入广西全州，经兴安、灵川至永福复转湖南城步，返新宁，被官军所阻，再转广西，在龙胜与官军参将玛隆阿部遭遇，大挫官军，击毙玛隆阿。道光三十年正月二十五日，义军抵怀远北部古宜，邓树堃、倪长浩率乡勇出境尾追。李沅发设伏丛林，击毙邓树堃、倪长浩及乡勇40余人。义军转战湘、桂、黔三省20多个州县，汉、瑶、壮、苗各族民众积极参加，队伍发展到5000人。朝廷震惊，调集湘、鄂、桂、黔四省官军围剿，义军接连受挫。这年四月，李沅发率仅存的200余人冲破重重堵截，复回新宁金紫岭，仍被官军、乡勇包围。终因寡不敌众，伤亡殆尽。四月二十三日，李沅发负伤被俘。六月四日解送京都，八月十七日就义，时年33岁。"
    },
    {
      "id": "9899",
      "title": "鲁丝·埃尔德飞渡大西洋失败",
      "year": "1927",
      "month": "10",
      "date": "13",
      "content": "1927年10月13日 (丁卯年九月十八)，鲁丝·埃尔德飞渡大西洋失败。埃尔德虽然失败了，却安然得救1927年10月13日，23岁的飞行员鲁丝埃尔德虽然飞渡大西洋失败了，但是却创造了海外长途飞行纪录。她同副驾驶员一起从长岛的罗斯福机场起飞，飞行2623英里后到达葡萄牙以西520英里的海域。她们的飞机美国姑娘号由于输油管破裂而坠入大西洋。飞机着火，几秒钟内就沉没了。飞行员没有受伤，被一艘油船救了出来。"
    },
    {
      "id": "9900",
      "title": "安阳殷墟开始发掘",
      "year": "1928",
      "month": "10",
      "date": "13",
      "content": "1928年10月13日 (戊辰年九月初一)，安阳殷墟开始发掘。1928年10月13日，中央研究院历史语言研究所派考古学者董作宾，在河南安阳小屯村进行试掘。这是安阳殷墟发掘之始，也是中国学术机关独立进行科学考古发掘的开端。十九世纪末，安阳出土了大量刻着古老文字的龟甲和兽骨，当地人将其研碎入药。文字学家王懿荣认定此文字为商朝文字，立刻引起中外学者的关注，同时，大量甲骨片流失到国外。此次中央研究院组织的发掘是中国首次有计划的发掘，对保护和研究甲骨文有重要意义。评议：中华文明渊源流长"
    },
    {
      "id": "9901",
      "title": "红四军出击东江损失重大",
      "year": "1929",
      "month": "10",
      "date": "13",
      "content": "1929年10月13日 (己巳年九月十一)，红四军出击东江损失重大。1929年10月13日，红四军接到中共福建省委6日致闽西特委、红四军前委的指示信，此信要求朱、毛率领的红四军全部即到东江游击，向潮梅发展。据此，红四军前委决定：留第四纵队在闽西坚持斗争；军部率第一、第二、第二纵队开向广东东江地区作战，19日，红四军主力分二路出击东江。几天内，第二纵队在粤边大埔县石下坝击溃国民党军两个营。此役，纵队长刘安恭受伤身死。第一纵队在广东焦屹县松源打败国民党军一个营；第三纵队在闽边武平县岩前击溃闽西民团。10月31日，朱德、毛泽东率领的红四军再攻梅县，同民党守军据城顽强抵抗，红四军屡进屡退，终未能克，这时，粤军对红四军形成合围之势，红四军前委遂决定撤回闽西。红四军这次冒进东江，部队伤亡较大，第一、第二纵队各减编1个大队，第三纵队缩编为1个支队。"
    },
    {
      "id": "9902",
      "title": "新四军建军",
      "year": "1937",
      "month": "10",
      "date": "13",
      "content": "1937年10月13日 (丁丑年九月初十)，新四军建军。新四军军长叶挺1937年10月13日，国民革命军新编第四军（简称新四军）成立。抗战爆发后，国共两党就南方各省红军游击队改编问题举行了多次谈判。当日，国共两党达成协定，将在江西、福建、广东、湖南、湖北、河南、浙江、安徽等8省13个地区（琼崖除外）的红军游击队，改编为国民革命军陆军新编第四军，叶挺任军长，项英任副军长，张云逸任参谋长，周子昆任副参谋长，袁国平任政治部主任，邓子恢任副主任。下辖4个支队，陈毅、张鼎丞、张云逸、高敬亭分任4个支队的司令员。全军共1万余人，归属第三战新四军第二支队整编后召开抗日誓师大会"
    },
    {
      "id": "9903",
      "title": "弘一大师圆寂",
      "year": "1942",
      "month": "10",
      "date": "13",
      "content": "1942年10月13日 (壬午年九月初四)，弘一大师圆寂。弘一大师圆寂弘一大师1942年10月13日，弘一大师圆寂。中秋过后，弘一大师自感病势已重，手书二偈与诸友告别，偈云：君子之交，其淡如水。执象而求，咫尺千里。问余何适，廓尔亡言。花枝春满，天心月圆。10月13日（农历九月初四日），弘一大师圆寂于泉州温陵养老院晚晴室，弥留之际，书悲欣交集四字，是为绝笔。自1918年7月出家后，李叔同即以法号弘一行世。他发愿弘扬律学。在佛教诸多宗派中，律宗是最重修持的。弘一身体力行，持戒甚严，每日只吃早午二餐，且过午不食；衣无过三件，寒冬亦如是。他遗下的一件百衲衣，有224个布丁，皆亲手自补，马一浮曾挽诗云：苦行头陀重，遗风艺苑思。自知心是佛，常以戒为师。他著成《四分律比丘戒相表记》、《南山律在家备览略篇》，并创办南山律学院。僧腊二十五年始，他行踪如浮云，遍及浙江、福建诸地和上海、青岛，三次大病，生死置之度外，一息尚存，颠沛风雨如故。为之追慕，夏丐尊、丰子恺等执弟子礼，终身护法。弘一法师是重兴南山律宗的第十一代祖师。他对日军侵华极为愤慨，说道：吾人吃的是中华之粟，所饮的是温陵之水，身为佛子，于此时不能共纾国难于万一，自揣不如一只狗子！曾书写念佛不忘救国，救国不忘念佛字幅，还加跋语云：佛者，觉也。觉了真理，乃能誓舍身命，牺牲一切，勇猛精进，救护国家。是故，救国必须念佛。李叔同（1880-1942）中国现代画家、书法家、音乐家、戏剧家。名文涛，别号广候、漱同。出家后法名演音，号弘一法师。1880年10月23日生于天津，1942年10月13日卒于福建省泉州市。原籍浙江平湖，从祖辈起移居天津。父李筱楼（字小楼），道光甲辰（1884）进士，官吏部尚书，曾经是盐商，后从事银行业。母亲姓王，为李筱楼侧室，能诗文。李叔同5岁丧父，在母亲的抚养下成长。1901年南洋公学，受业于蔡元培。1905年东渡日本留学，在东京美术学校攻油画，同时学习音乐，并与留日的曾孝谷、欧阳予倩、谢杭白等创办《春柳剧社》，演出话剧《茶花女》、《黑奴吁天录》、《新蝶梦》等，是中国话剧运动创始人之一。1910年李叔同回国，任天津北洋高等工业专门学校图案科主任教员。翌年任上海城东女学音乐教员。1912年任《太平洋报》文艺编辑，兼管副刊及广告，并同柳亚子发起组织文美会，主编《文美杂志》。同年10月《太平洋报》停刊，应聘任浙江两级师范美术主任教习。在教学中他提倡写生，开始使用人体模特儿，并在学生中组织洋画研究会，乐石社、宁社，倡导美育。1918年8月19日，在杭州虎跑寺剃度为僧，云游温州、新城贝山、普陀、厦门、泉州、漳州等地讲律，并从事佛学南山律的撰著。抗日战争的爆发后，多次提出念佛不忘救国、救国必须念佛的口号，表现了浓厚的爱国情怀。李叔同多才多艺，诗文、词曲、话剧、绘画、书法、篆刻无所不能。绘画上擅长木炭素描、油画、水彩画、中国画、广告、木刻等。他是中国油画、广告画和木刻的先驱之一。他的绘画创作主要在出家以前；其后多作书法。由于战乱，作品大多散失。从留存的《自画像》、《素描头像》、《裸女》以及《水彩》、《佛画》等可窥见一斑。《自画像》估计是出国前所绘，画风细腻缜密，表情描写细致入微，类似清末融合中西的官廷肖像画，有较高写实能力。《素描头像》是木炭画，手法简练而泼辣。《裸女》受其师黑田清辉影响，造型准确，色彩鲜明丰富，有些接近于印象主义，近看似不经意，远远看晶莹明澈。书法是李叔同毕生的爱好，青年时致力于临碑。出家前的书体秀丽、挺健而潇洒；出家后则渐变为超逸，淡冶，晚年之作，愈加谨严、明净，平易、安详。李叔同的篆刻艺术，上追秦汉、近学皖派、浙派、西泠八家和吴熙载等，气息古厚，冲淡质朴，自辟蹊径。有《李庐印谱》、《晚清空印聚》存世。弘一大师绝笔悲欣交集"
    },
    {
      "id": "9906",
      "title": "巴拿马运河大桥建成",
      "year": "1962",
      "month": "10",
      "date": "13",
      "content": "1962年10月13日 (壬寅年九月十五)，巴拿马运河大桥建成。 1962年10月13日，在美国占领的巴拿马运河区为新建的巴拿马运河大桥举行落成仪式的时候，一批年青的巴拿马人冲破了警察封锁线，把一面巴拿马国旗插到桥中心。巴拿马示威者要求把这座桥命名为美洲之桥，同时要求收复巴拿马对运河区的主权。高呼反美口号和打着标语牌的巴拿马示威群众涌进了会场，迫使大桥的落成仪式不得不草草收场。当时在场的有巴拿马总统罗伯托恰里、美国副国务卿鲍尔、美国大使法兰德等人。当鲍尔在落成仪式中谈到应当在巴拿马运河区同时升起美国国旗和巴拿马国旗时，群众高呼反美口号。评论：巴拿马有世界桥梁的美称"
    },
    {
      "id": "9907",
      "title": "印尼籍轮撞沉我国大庆油轮",
      "year": "1983",
      "month": "10",
      "date": "13",
      "content": "1983年10月13日 (癸亥年九月初八)，印尼籍轮撞沉我国大庆油轮。1983年10月11日，我国广州海运局所属大庆236轮，自秦皇岛港载原油15000余吨驶往黄埔港，在航行途中发现船名为克拉巴特山号轮在后面航行。10时左右，克拉巴特山号轮接近大庆236轮，突然对着大庆236轮驶来。当时大庆236轮虽采取紧急避让措施，但被克拉巴特山号轮的船头撞在左舷尾部，当即大量进水，很快沉没。沉没地点是北纬22度32点5分，东经115度55点2分，在我国领海内南北航线的航道上。事后据香港海事处告，克拉巴特山号轮舵机失灵。在大庆236轮下沉时，船员登上自放的三艘救生艇，其中35人又登上克拉巴特山号轮，该轮未继续在海上搜索即开往香港。大庆236轮船长等3人经检查确认船上无人后，最后跳水离船。我国海上搜寻救助中心得悉大庆236轮被撞沉的报告后，立即组织营救遇险船员，先后出动了飞机两架、商船、救助船、军用船、拖轮和渔船多艘。香港海事处也派出了一架直升飞机，参加搜救。到10月12日下午2时止查明，遇险船员共59人全部获救脱险，其中数名船员因受伤正在治疗中。沉船现在船底朝上，开始有溢油流出。为保障过往船舶航行安全，我国黄埔港务监督已发出航行警告，在沉船位置设置浮标。经查，克拉巴特山号轮为印度尼西亚籍船舶，在我国领海内撞沉我国大庆236轮后，没有向中华人民共和国港务监督报告。"
    },
    {
      "id": "9908",
      "title": "南京发现民国银行第一种钞票",
      "year": "1988",
      "month": "10",
      "date": "13",
      "content": "1988年10月13日 (戊辰年九月初三)，南京发现民国银行第一种钞票。1988年10月13日，新华社报道：中华民国国家银行发行的第一种钞票中国银行的南京券最近在南京第二历史档案馆被发现。南京券分1元券和5元券两种。1元券长13.4厘米，宽8.1厘米，正面上额有中国银行4字，下边框内有南京2字。反面为英文，只有经理邹颂丹、副经理叶济仙签字中文。5元券长14.9厘米，宽9.4厘米，图案与1元券大同小异。1元券和5元券正面两边有中华民国元年吉日和中国银行发行两排中文字。据南京券的发现者中国钱币学会会员、中国银行行史专家、副研究员孔祥贤介绍：中华民国建立之初，国家银行只有中国银行和交通银行，交通银行成立于前清，中国银行是新建的，并取得了中央银行的地位，所以中国银行的第一种钞票就是中华民国国家银行发行的第一种钞票。海内外钱币学家历来认为，中国银行于1912年2月草创时来不及自行印制钞票，因而利用大清银行李鸿章象券加盖行名及年份后发行。孔祥贤说，中国银行南京分行于1912年2月14日开业，南京券就是那天发行的。南京券的发现，否定了李象券是中国银行第一种钞票的成说，从而修正了货币史上的一个讹误。"
    },
    {
      "id": "9909",
      "title": "世界最大铜佛在香港圆顶",
      "year": "1989",
      "month": "10",
      "date": "13",
      "content": "1989年10月13日 (己巳年九月十四)，世界最大铜佛在香港圆顶。1989年10月13日，当今世界上最大的青铜佛像座落在香港大屿山岛上高26.4米的天坛大佛今天圆顶。全国政协副主席、中国佛教协会会长赵朴初，新华社香港分社社长许家屯，中国航空航天工业部副部长兼大佛工程总指挥刘纪原出席了香港佛教界人士为宝莲禅寺天坛大佛圆顶举行的洒净仪式。赵朴初在仪式后发表讲话说，这是佛教史上的一件大事，同时也是文化史上的一件大事，也是艺术史上的一件大事，也是铸造工程史上的一件大事。"
    },
    {
      "id": "9910",
      "title": "巴西警方宣布新纳粹集团得到国外资助",
      "year": "1992",
      "month": "10",
      "date": "13",
      "content": "1992年10月13日 (壬申年九月十八)，巴西警方宣布新纳粹集团得到国外资助。1992年10月13日，巴西警方宣布，活跃在圣保罗的巴西新纳粹集团得到国外支持。圣保罗联邦警察警长若昂-坎西奥说，经过调查，可以证实德国的纳粹分子资助圣保罗的新纳粹团体。目前仅圣保罗就有4个新纳粹团体，其中光头党有千余名追随者。这些纳粹分子公然提出消灭黑人和犹太人，甚至连同胞也不容，扬言要把来自东北部贫困地区的移民赶回老家去。9月24日，他们袭击了一家电台，并在墙上喷刷纳粹标语。"
    },
    {
      "id": "9911",
      "title": "日本作家大江健三郎获诺贝尔文学奖",
      "year": "1994",
      "month": "10",
      "date": "13",
      "content": "1994年10月13日 (甲戌年九月初九)，日本作家大江健三郎获诺贝尔文学奖。1994年10月13日，瑞典文学院宣布，将今年的诺贝尔文学奖授予日本作家大江健三郎获诺贝尔文学奖大江健三郎。迄今为止，日本已有8人摘取诺贝尔奖桂冠，其中，物理奖二人，化学、生理学、医学、文学以及和平等奖各一人。近年来，井上靖、井伏鳟二、安部公房和大江健三郎年年被提名，其中，井上靖和安部公房呼声最高。每当瑞典文学院宣布获奖名单那天，井上家前总是车水马龙，记者蜂拥而至，受到佳肴美酒的热情接待，而每次又都是乘兴而来，败兴而去。大江亦然。3年前，他叮嘱四国爱媛县老家的三妹富佐子，为免老母失望，不要告知又被提名。这次，大江名列前茅，92岁的老母喜上眉梢，表示要去大江9岁时病故的父亲墓前，告慰其在天之灵。按瑞典文学院的规定，作家本人不得毛遂自荐，候选人仅限于在世或提名时未作古的作家。如今，除大江外，井上靖等人早已溘然长逝。对于大江获奖，瑞典文学院宣称，大江以诗的力度构筑了一个幻想世界，浓缩了现实生活与寓言，刻画了当代人的困扰与怅惘，强调大江深受以但丁、巴尔扎克、艾略特和萨特为代表的西方文化的影响，通晓西方现代派传统，开拓了战后日本小说的新领域，并以撞击的笔触，勾勒出当代的人生况味。日本文艺评论家则认为，26年前川端以日本古典抒情美，令西方人士耳目一新；大江则以西方现代派风格与国际接轨，博得评委的青睐。大江的前期作品受法国存在主义作家萨特的影响，后期对美国作家诺曼梅勒所鼓吹的观点产生共鸣，并借鉴结构主义进行创作尝试。1957年，他在东京大学学习期间以《奇妙的工作》在文坛脱颖而出，被文艺评论家平野谦誉为当代艺术性很高的作品。短篇小说《死者的骄傲》，为他赢得了学生作家、川端康成第二等美称，美国作家享利米勒甚至说大江是日本的陀思妥耶夫斯基。存在主义文学倡导的新人道主义、人的生存和现实社会的抵牾，贯串大江文学创作的始终。正如瑞典文学院的评语所说，原子弹轰炸和日本投降，以及天皇走下神坛的《人间宣言》，都给年轻的大江以冲击，促他发愤图强，形成了自己的独特风格。更确切地说，大江是以充满离奇的想象和诗意的怪诞，刻画个人的孤独和人在不可思议力量面前的困惑、躁动和荒诞感，这些都在他的前期短篇小说《饲育》、《人羊》和《出其不意变成哑巴》中有所体现。在畅销达70万册的长篇随笔集《广岛札记》中，大江谴责美国投掷原子弹给日本人民的生命财产所带来的惨重损失，讴歌冒着光辐射和冲击波奋不顾身抢救伤员的医生。后期的《洪水涌向我的灵魂》和《代跑者调查记》等长篇小说，从内容到形式都摈弃了那种追求肤浅的外在冲突、缺乏对人的精神领域剖析的传统写法，多角度地透视了人在发展核武器时代的悲苦之情，表现出他对存在主义整体风格的驾驭娴熟自如。大江于1935年生在四国爱媛县一个造纸原料经纪人的家庭，日本投降时他还在读小学，经历了一段兵戈离乱的生活。他的《剥芽出仔》、《迟到的青年》和《亲自为我擦干眼泪》等，通过学童的眼睛，以恐惧与困惑的反差，诉说了灾难将历史引向歧路年代不可名状的悲哀。获奖时，大江正在执笔系列小说《烈火中的绿树》的最后一部《伟大岁月》，前两部《直到救世主被殴打之前》和《动荡不安的侵犯》已先后发表。大江的长子1994年为31岁，呱呱坠地时患脑功能障碍，他在父母精心照料和关怀下，潜心学习作曲，已于前年推出第一张激光唱片。大江对长子的骨肉情深，在《个人体验》和《烈火中的绿树》中都有所描写。它所含的内在文化隐喻，在于蕴寓其中起主导作用的身遇不幸而顽强挺住的悲壮，以及人与人之间由精神、情感、品味汇聚而成的一缕胸襟。这也是他获奖的一个缘由。大江获奖前后公开声明不再染指小说，并表示今后愿为中国和菲律宾等国的文学，贡献自己的微薄力量。"
    },
    {
      "id": "9912",
      "title": "乒坛爆发“小山智丽”风波",
      "year": "1994",
      "month": "10",
      "date": "13",
      "content": "1994年10月13日 (甲戌年九月初九)，乒坛爆发“小山智丽”风波。在广岛亚运会赛场上的日本籍乒乓球运动员何智丽1994年10月13日晚，广岛郊区的亚运会乒乓球馆。当小山智丽以3：1将排名世界第一的中国乒坛大姐大邓亚萍斩于拍下，夺得亚运乒乓球女单金牌时，这位中国海外兵团的重要一员，忍不住痛哭失声。无数中国人坐在电视机前目睹了这一时刻，目睹了曾是炎黄子孙的小山智丽，站在领奖台上，面对着太阳旗在日本国歌声中冉冉升起而百感交集。这是一个令人难忘的时刻，也是一个令众多中国人难以接受的时刻。人们无法容忍一个喝黄浦江水长大，为中国教练精心培养的运动员却在亚运会这样重大的国际比赛上为别国夺得金牌。汉奸、叛徒、卖国贼一时间，中国人久已不用的骂词扑向了千夫所指的小山智丽。对于她在场上大叫吆西，听起来确实极为刺耳，尽管圈内人透露，这是她在国内打球时就养成的习惯，但我宁愿听她喊好球，或其他什么口头语。比赛间隙，当中国记者想采访时，她不是盛气凌人，就是嘣出几句日语搪塞。以至有中国记者损她：何智丽，你难道连中国话都不会说了吗？有关小山智丽夺冠在中、日两国所引起的不同反响是令人深思的。小山夺冠的第二天，翻开日本各大报纸，反应都相当冷静，大都引述她自己夺冠后的表露，没有任何民族情绪的渲染；但国内各传媒的反应却相当强烈，许多报纸为此发表述评，内容以责骂小山智丽为主，一家京报甚至发起一次题为小山智丽的挑战大讨论。那么，小山智丽到底在向谁挑战？小山智丽的挑战，不仅是在挑战中国乒乓球界和中国旧的体育体制，亦是在挑战我们在诸多领域内的不合理的人才制度。如果我们不对不合理的旧体制进行大胆改革，那我们将来失去的就不仅仅是一枚乒乓球金牌。1987年的中国乒乓球运动员何智丽（左）在上海家中与母亲在一起"
    },
    {
      "id": "9913",
      "title": "美国发生全国性中毒事件",
      "year": "1994",
      "month": "10",
      "date": "13",
      "content": "1994年10月13日 (甲戌年九月初九)，美国发生全国性中毒事件。1994年10月13日，美国疾病控制和预防中心证实，到目前为止，全美至少有几千人由于食用了美国一家私营公司生产的冰激凌而中毒，但尚未发生死亡事故。该中心发言人说，人们在食用了带有一种叫沙门氏病菌的冰激凌后出现恶心、呕吐、急性腹痛、腹泻、发烧和头疼等症状。据悉，目前至少已有14个州发现了这种中毒现象。"
    },
    {
      "id": "9915",
      "title": "超音速的喷气式汽车试车成功",
      "year": "1997",
      "month": "10",
      "date": "13",
      "content": "1997年10月13日 (丁丑年九月十二)，超音速的喷气式汽车试车成功。超音速的喷气式汽车1997年10月13日，英国空军驾驶员安迪-格林驾驶一辆特制喷气式汽车，在美国内华达州的沙漠中飞速行驶，以1229.55公里的时速首次实现了人类在陆地上突破音障的梦想。"
    },
    {
      "id": "9919",
      "title": "中国最后一位飞虎队员吴其轺去世",
      "year": "2010",
      "month": "10",
      "date": "13",
      "content": "2010年10月13日 (庚寅年九月初六)，中国最后一位飞虎队员吴其轺去世。暮年回首壮烈一生，长使英雄泪满襟。这是吴其轺去世吴其轺老人最后的留影，图片右上角为美国政府颁发给他的勋章10月15日，在杭州一个普通人家的门前，摆满了祭奠的花圈。一排署名美国飞虎队五大队协会台湾中国飞虎协会中国飞虎队纪念馆以及中国人民抗日战争纪念馆等字样的花圈，透露出这位老人不平凡的身份和经历。他名叫吴其轺，福州闽清人，抗日战争时期，作为优秀飞行员，加入素有飞虎队美称的中国空军美国志愿援华航空队第五大队，击落过5架日机，4次成功飞越死亡之线驼峰航线，自身也曾被击落过3次，幸而大难不死，获得盟军司令部的特别嘉奖，被授予飞行优异十字勋章和航空奖章。10月13日零时28分，93岁的吴其轺老人安详地走了，结束了他从王牌飞行员到三轮车夫再到浙江大学生物化学技术人员的传奇一生。随着吴老离去，飞虎队中国队员已全部凋零。因身体原因，吴老始终无法回乡，但遗嘱称将骨灰安葬在故乡闽清。立志报国 加入飞虎队抗日1918年，吴其轺出生在闽清县十五都一个乡绅家庭，是家里的第十个孩子。父亲吴銮仕重视教育，膝下孩子都接受了高等教育。原本他的理想是当一名教师，1936年，吴其轺正在青岛读师范大学。但是大街上的一则黄埔军校笕桥中央航校招生的告示，彻底改变了他的命运。他疾书回闽，希望父亲批准他投笔从戎，只想杀敌报国，夺回东三省，并不等父亲回信就毅然从师范大学退学。当时怀抱航空救国的有志青年为数众多，能考上航空学校，可谓百里挑一，18岁的吴其轺考上了。1941年2月，吴其轺被分配到成都凤凰山机场驱逐机总队，任飞行员。同年6月22日，吴其轺驾驶一架没有战斗能力的教练机飞到嘉陵江口的时候，遭遇4架日本战机，被击中后落水。消息传回后，战友们以为他牺牲了，含泪分光了吴其轺留在宿舍的物品，但吴其轺大难不死，被当地村民救起。这次空难，吴其轺身中3弹，坐骨神经被打断，左腿终身伤残。医生表示，吴其轺以后行走都困难，他不信，每天咬牙做几百个仰卧起坐和俯卧撑，又重新站立行走。1942年，中方空军第五大队与美军飞虎队合作，成立中美空军混合团，吴其轺以优异的飞行成绩入选。这一年，日军攻占中缅边境，完全切断国际援华物资运输线，中美军方决定开通空中航线，即著名的驼峰航线。这条世界上最危险的航线，吴其轺飞了4趟，晚年仍对该航线之险记忆犹新。吴其轺曾回忆说，当时飞机性能差，最大飞行高度不超过7000米，飞机只能在山峰之间穿行，稍有差池就会撞机身亡；他每次飞行驼峰航线，都做好牺牲的准备。基于他卓著的战功和高超的飞行技术，盟军授予他飞行优异十字勋章和航空奖章，此外，国民政府还授予他17枚勋章，擢升为中校。见证日本投降仪式 赴台后溜回大陆1945年9月9日，中国战区日军投降签字仪式在南京国民政府中央军校大礼堂内举行。吴其轺作为中国空军第五大队的分队长，带领他的全体队员和美军援华空军第14航空队的飞行员坐在会场的第一排，见证了日本签字投降的历史一刻。1948年，吴其轺在全国3000多名空勤人员中考核成绩第一，司徒雷登亲自签发护照，让他前往美国空军大学战术系深造。1949年，吴其轺回国，随国民党溃退台湾，感到非常苦闷。6月，他辗转接到父亲来信，让他回来投身新中国建设。当年9月，一位美国空军少校前来台湾，恰与吴其轺是同学，私交甚好，吴其轺借口要去香港玩，对方一口答应，将他藏在美军飞机带到香港，1949年底，终于历尽艰辛回到北京。回到大陆后，吴其轺无法继续从事心爱的飞行事业，凭借扎实的英语功底，退伍来到浙江之江大学担任图书管理员。1954年，吴其轺被迫劳教20年，1974年回到杭州，靠蹬三轮车为生。1980年，62岁的吴其轺获得平反，恢复名誉，并被浙江大学地矿系聘用，从事生物化石标本技术工作。吴老在20年的农场劳教期间，自学了生物化石知识，此时又派上用场。多年来，吴老同事甚至他的儿女，都不清楚这位勤勤恳恳蹬三轮车运货、兢兢业业研究生物化石的老人，曾是搏击长空的抗日英豪。60多本日记本 每本封面都画着飞机2005年，抗战胜利60周年。吴老获得中央政府颁发的纪念抗日战争胜利60周年纪念章。6月18日，湖南省政府、中国对外友协、中国联合国教科文组织全国联合会联袂给吴其轺发来请柬，邀他作为飞虎队在大陆的幸存者参加纪念活动时，身边的人才知道这位忠厚和蔼的老人，曾是叱咤风云的飞虎队员。当众多荣誉扑面而来，最多时一天有126位记者等候采访吴老，他仍强调说，自己是普通人，抵抗外寇是那个时代每个中国人的本分，与牺牲的众多战友相比，自己已经算是幸运的了。虽然半生坎坷，吴老对自己的经历显然始终不能忘怀。1950年以来，吴老坚持写日记，保存着60多本日记本。在每一本的封面上，都有吴老亲手画的飞机。小儿子吴缘在清点父亲遗物时看到，父亲在一本日记本上画了各种型号的飞机，并在其中一架的边上写着三个大字，俱往矣。吴老有2个儿子、3个孙子，几十年来，他给孩子最多的玩具就是飞机，手折的大挂历纸飞机，不能飞，但是往桌上一摆，就是地道的飞机模型。在动荡年代，吴其轺获得的战功勋章全都失去了。2009年12月29日，吴其轺把美国政府补发的美空军航空勋章和美空军十字勋章捐献给中国人民抗日战争纪念馆。2010年，在生命的最后一年，吴老在清明节强撑着身体，前往祭拜了岳王庙。在这尊精忠报国的古人塑像前，吴老流下清泪，似乎有很多话要说又说不出来。明天，吴老的追悼会将在杭州举行，他终于可以毫无牵挂地与战友们相会了。(来源：东南网-海峡都市报 记者 吕蕴岚)今年清明节，老人在家人陪伴下前往杭州西湖祭拜岳飞1945年飞虎队中方飞行员合影，前排左二为吴其轺当年的空军上尉吴其轺上世纪70年代，这位曾击落5架敌机的抗日雄鹰却在杭州以蹬三轮车谋生"
    },
    {
      "id": "9920",
      "title": "国际足联执委会决定恢复中国足协合法权利",
      "year": "2011",
      "month": "10",
      "date": "13",
      "content": "2011年10月13日 (辛卯年九月十七)，国际足联执委会决定恢复中国足协合法权利。1979年10月13日，国际足联执委会决定恢复中国足协合法权利1952年6月14日，国际足联承认中华全国体育总会继承1931年加入国际足联的原中华体育协进会为会员。1954年6月21-22日，在瑞士伯尔尼举行的国际足联代表大会不顾我国代表的坚决反对，接纳台湾为会员。中国多次要求取消台湾的会籍，被国际足联拒绝。1958年6月7日，中国代表在第31届国际足联代表大会上发表声明，宣布退出国际足联。1978年，国际足联第40届代表大会通过决议，确认我足协最有资格代表中国，并授权执委会贯彻执行这一决议。1979年10月13日，国际足联执委会决定恢复中国足协合法权利。国际足球联合会执委会议在瑞士苏黎世正式作出决定，恢复中华人民共和国在国际足球联合会的合法权利，并且要求台北的足球协会改名为中国台北足球协会，今后不得使用中华民国的任何标志。1980年7月7日，国际足联第42届代表大会批准了国际足联执委会作出的关于恢复中国足球协会在国际足联中合法权利的决定，从此，中国回到了国际足球大家庭。点评：坚持一个中国的原则最终取得胜利"
    }
  ],
  "event_count": 30
}