{
  "date": "10-14",
  "events": [
    {
      "id": "9740",
      "title": "清政府任命袁世凯为湖广总督",
      "year": "1911",
      "month": "10",
      "date": "14",
      "content": "1911年10月14日 (辛亥年八月廿三)，清政府任命袁世凯为湖广总督。袁世凯1911年10月12日，清廷将瑞澄革职，命他戴罪图功。令陆军大臣荫昌速赴湖北，湖北各军及援军统归调遣。又令海军提督萨镇冰卒水师速往武汉江面。然而危局非荫昌能够支撑。14日，御史史履晋奏请启用在家赋闲的袁世凯和岑春煊，载沣虽极不情愿，但也别无他法。当日，清廷即任命袁世凯为湖广总督，岑春煊为四川总督，上谕说：该督等世受国恩，自当力顾大局，勉任其难。同时，庆亲王奕匡遣阮忠枢到彰德劝袁世凯出山。15日，荫昌过彰德，晤袁世凯。因清廷所予权力只是节制调遣，对萌昌、萨镇冰所统北洋军和海军只能会同调遣，袁实际上为荫昌副手，故袁世凯于15日以旧患足疾，迄今尚未大愈为辞复奏，表示不能应命。18日，清廷促袁世凯力疾就道，并促岑春煊迅速起程。19日，清廷命长江一带水陆各军均归袁世凯节制调遣。20日，徐世昌奉奕匡之命，自北京微服到彰德晤袁世凯。袁世凯通过徐世昌向清廷要求开国会，组织责任内阁，宽容武昌事变人员，解除党禁，总揽兵权，宽予军费各项以为出山条件。21日，清廷从袁世凯奏，令招募壮丁12500人，作为湖北巡防军，命度支部拨款400万两。以副都统王士珍襄办湖北军务，经理增募新军，布置后路各事。并命军咨府正使冯国璋迅赴彰德筹商一切。24日，清廷又从袁世凯奏，命拨江宁新军管带快炮36尊及全数子弹解赴信阳。25日．清廷再从袁世凯奏，以冯国璋充第一军总统，迅赴前敌，段祺瑞充第二军总统，陆续开拔。并从岑春煊奏，命添招八营，克日入川，并拔饷银100万两。26日，清廷命奉天、直隶协拨袁世凯快枪13000杆，炮54尊。27日，命军咨使冯国璋总统第一军，江北提督段祺瑞总统第二军，均归袁世凯节制调遣。一切布置就绪，30日，袁世凯自彰德南下赴任。"
    },
    {
      "id": "9947",
      "title": "俄罗斯开始全国人口普查",
      "year": "2010",
      "month": "10",
      "date": "14",
      "content": "2010年10月14日 (庚寅年九月初七)，俄罗斯开始全国人口普查。从2010年10月14日至25日，俄罗斯将展开新的全国人口普查。俄罗斯统计局局长苏里诺夫说，俄罗斯将花费大约170亿卢布进行人口普查。其间，60多万名工作人员将协助普查登记工作，13万多名警务人员负责安保工作。在进行人口普查时，每个俄罗斯公民都需要回答与个人信息相关的问题，如婚姻状况、教育程度、掌握何种语言、生活来源、民族和国籍等。外国人需要回答的问题是性别、年龄、来俄目的和在俄逗留时间等。关于住房问题的表格中，俄罗斯人还将会被问及房屋建于何年、用何种材料建成、以及住房内装修情况和居住卫生条件等。俄罗斯上一次人口普查是2002年进行的，当时总人口为1.452亿。此次普查初步结果将在2011年3月公布，最终结果将在2012年第四季度统计完成，相关数据于2013年第四季度正式发布。"
    },
    {
      "id": "9746",
      "title": "中国人民解放军解放广州",
      "year": "1949",
      "month": "10",
      "date": "14",
      "content": "1949年10月14日 (己丑年八月廿三)，中国人民解放军解放广州。1949年10月2日进军广东的中国人民解放军第四兵团、第四野战军第十五兵团和两广纵队，以一部兵力沿东江向广州以南在湖南衡阳到宝庆回到祖国后，和前去访问的新华社记者谈话。他说：我终于回到了日夜想念着的祖国，今后要贡献自己的全部力量为祖国的建设事业服务。钱学森一家回国在美国，钱学森被公认为力学界和应用数学界的权威学者之一。他先后发表火箭及其他喷气推进的理论、弹性力学、可压缩气体的动力学、稀薄气体的动力学，以及燃烧问题和一般的自动控制理论等重要学术论文。1950年8月，钱学森预订好飞机票准备离美回国，但美国移民局禁止他出境，并将他的全部科学书籍和研究笔记扣留。9月初，美国移民局以他是共产党、企图偷运机密的科学文件回国的罪名将其拘留15天。关押期间，禁止他与外人接触，并对其进行精神上和肉体上的摧残。后由加利福尼亚州理工学院以1.5万美元保释，但被指令不得离开洛杉矶，还经常受到特务的监视和骚扰。5年来，钱学森日夜思念自己的祖国和亲人，时刻作好回国的准备。这一天终于到来了，1955年8月4日，他被允许离开美国。9月17日，归心似箭的钱学森携妻子蒋英，带着两个孩子同20多个中国留学生一起乘克利夫总统号邮船离美，经香港回国。10月8日抵达广州，受到祖国人民和科学界人士的热烈欢迎。在上海他和分别多年的家人团聚，74岁高龄的父亲特地送他一套复制的中国历代名画。10月28日钱学森到达北京，第二天带着妻儿观看他们向往已久的北京天安门。回国后一个多月的游览观光，钱学森目睹了祖国社会主义建设的成就，看到了祖国的希望。他接受中科院的聘请，主持和领导中科院力学方面的研究工作，施展自己的才智，报效祖国。1960年，钱学森（前左四）在某导弹基地指导工作。1978年8月，钱学森来到全国青少年航空夏令营营地，为青少年签名留念。"
    },
    {
      "id": "9784",
      "title": "辜振甫开始在祖国大陆的“融冰之旅”",
      "year": "1998",
      "month": "10",
      "date": "14",
      "content": "1998年10月14日 (戊寅年八月廿四)，辜振甫开始在祖国大陆的“融冰之旅”。1998年10月15日，海协会会长汪道涵与台湾海基会董事长辜振甫开始第二次会谈。1998年10月14日至19日，台湾海基会董事长辜振甫先生率团参访祖国大陆，以其八旬高龄辗转香港、上海、北京，进行了辜老先生自谓的融冰之旅。10月15日下午，上海新锦江饭店白玉兰厅，海峡两岸关系协会会长汪道涵与辜振甫在家庭式的氛围中，开始了一场别开生面的谈话。这是二人继1993年在新加坡会面之后第二次会晤。两位老先生品茗而谈，在轻松的气氛中达成了具有突破性意义的4点共识，包括两会决定进行包括政治、经济等各方面内容的对话；汪道涵会长将在适当时间访问台湾等。10月18日晚，辜振甫在中外记者联谊会上，连用了几个非常来表达此次祖国大陆之行的感受。他称刚刚结束的与江泽民总书记的会面，是在非常亲切、自由的气氛中进行的；他对与汪道涵会长达成四点共识，表示非常欣慰；对于海协会对参访团的精心安排和细心接待，表示非常感谢。辜振甫好辛苦：从台北到上海仅680公里的距离，由于两岸尚未三通，飞机转道香港，飞行了4个小时；结束访问回台，又不能直飞，需转道日本，辜振甫疲倦得坐着轮椅出机场。"
    },
    {
      "id": "9803",
      "title": "希特勒退出国际联盟",
      "year": "1933",
      "month": "10",
      "date": "14",
      "content": "1933年10月14日 (癸酉年八月廿五)，希特勒退出国际联盟。希特勒决心单独干1933年10月14日，阿道夫-希特勒今天痛斥《凡尔赛和约》。他公开抱怨国际社会把德国人当作二等公民对待，因而退出了国际联盟和裁军会议。希特勒的宣言似乎旨在使整个德国支持他的国社党。他同时还宣布解散德意志帝国国会。希特勒还第一次公开表态要重新武装德国，这引起了世界各国的关注。他的这一政策是在他批评裁军运动时体现出来的。希特勒说他赞成全部裁军，但他还说单把德国挑出来强迫其裁军是不公平的。希特勒提出德国需要防御性武器，并已知道怎样使用它们，因为今天领导德国的人与1918年的卖国贼们毫无共同之处。在下个月的公民投票中，德国的投票者们将会得到一次机会来批准希特勒的行动。但他们已没有选择的可能性，因为既然其它党派都被希特勒宣布为非法组织，那么选票上也就只有纳粹党的名字了。"
    },
    {
      "id": "9841",
      "title": "朝鲜战场上甘岭战役开始",
      "year": "1952",
      "month": "10",
      "date": "14",
      "content": "1952年10月14日 (壬辰年八月廿六)，朝鲜战场上甘岭战役开始。上甘岭阵地的志愿军战士依托抗道工事发起反击1952年7月，为了寻求朝鲜战争战俘问题的解决，中方谈判代表向美方提出了双方所俘获的武装人员全部遣返的原则。而美方仍坚持自愿遣返的主张，并于10月8日又蛮横地片面宣告停战谈判无限期休会。接着，10月14日向上甘岭志愿军两个连的阵地发动了进攻。美方名为金化攻势。上甘岭，位于我军中部战线战略要点五圣山南麓，阵地突出，直接威胁着对方金化防线。对方为了对我军施加军事压力，为了造成在谈判席上的有利地位，为了改善其在金化地区的防御态势，故向我军发动了十分猖狂的进攻，是一年来规模最大的军事攻势，企图迫使我军让步。敌军调集兵力6万余人，大炮300余门，坦克170多辆，出动飞机3000多架次，对志愿军两个连约3.7平方公里的阵地上，倾泻炮弹190余万发，炸弹5000余枚。战斗激烈程度为前所罕见，特别是炮兵火力密度，已超过二次大战水平。我方阵地山头被削低两米，高地的土石被炸松12米，成了一片焦土，许多坑道被打短了五六米。敌人虽然使用世界战史上空前集中的炮兵，但打不破志愿军的钢铁防线。志愿军参战部队共4万余人。他们依托以坑道为骨干的坚固防御阵地，英勇顽强地抗击进攻之敌，每一表面阵地都反复争夺数次，战况空前紧张激烈。在战斗中，涌现了有以身体堵塞敌人机枪眼，为冲击部队打开道路的特等功臣、特级英雄黄继光；有双腿被打断仍坚持指挥战斗，在最后一口气时拉响最后一颗手榴弹滚向敌群，与敌人同归于尽的特等功臣、一级英雄排长孙占元；有新战士胡修道，在全班战友伤亡的情况下，一人坚持阵地战斗，英勇机智地击退敌军40余次冲锋，毙伤敌人280余名，守住了阵地，立特等功、获一级战斗英雄称号。有通信英雄牛宝才，战斗中身受重伤，在生命的最后一息，用自己的身体连接被打断的线路，保证了指挥联络畅通，立特等功、获二级战斗英雄称号。还有许许多多的英雄人物，可歌可泣的英雄事迹。举世闻名的上甘岭战役，持续鏖战43天，敌我反复争夺阵地达59次，我军击退敌人900多次冲锋，歼灭敌军2.5万余人，击落击伤敌人飞机270余架、坦克14辆、大炮60余门。粉碎了由美军第8集团军司令范弗里特亲自指挥的攻势，守住了阵地，创造了坚守防御战的范例。联合国军发动此次攻势的目的是企图扭转战场上的被动局面，然而结果却相反。当时美联社报道说：这次金化的战役，现在已到了朝鲜战争中空前未有的激烈程度。在人员的伤亡和使用的大量物质上，除了1950年盟军在北朝鲜的惨败情形外，是空前未有的。新战士胡修道上甘岭阵地一角志愿军某部七连战士易才学，在排长孙占元的掩护下，爆破美军的火力点马良山战斗中，志愿军俘虏的英国官兵一部"
    },
    {
      "id": "9852",
      "title": "美国音乐艺术大师伯恩斯坦逝世",
      "year": "1990",
      "month": "10",
      "date": "14",
      "content": "1990年10月14日 (庚午年八月廿六)，美国音乐艺术大师伯恩斯坦逝世。1990年10月14日，美国当今最杰出的音乐指挥大师伦纳德伯恩斯坦因心脏病突发与世长辞，享年72岁。他是一位集指挥家、作曲家、演奏家、教育家、理论家于一身的艺术大师，其艺术造诣举世推崇。国际舆论认为，他所留下的空白是难以填补的。伯恩斯坦于1918年8月出生在美国麻省，他自幼聪明，喜好钢琴，凡是接触过的曲子，几乎都能很快弹奏出来，显示了超众的天赋。17岁那年，他跻身哈佛大学，学习音乐理论和作曲，毕业后又分别在柯蒂斯音乐学院和伯克夏音乐中心专修钢琴和指挥。曾经教过他的老师有梅利特、比斯顿、希尔、范格罗娃、雷纳、汤普森、库塞维茨基等。伯恩斯坦从这些名家身上汲取了丰富的艺术营养，打下了牢固的专业功底。同不少大音乐家相似，伯恩斯坦的成名也发生在一个偶然的时刻。1944年11月13日，一场原定由布鲁诺瓦尔特大师执棒的音乐会，因其突然患病而面临推迟。然而，一位年方26岁的青年人挺身站出，以非凡的勇气和卓越的才能，驾驭久负盛名的纽约交响乐团完成了舒曼、瓦格纳、施特劳斯等高难度作品的演出，并获得了极大的成功，令听众为之一惊。他就是伯恩斯坦。第二天《纽约时报》在头版刊登消息，盛赞了这位当时还默默无闻的小伙子。从此，伯恩斯坦的所有重要音乐活动都受到音乐界和舆论界的广泛重视。他的名字也逐渐与全球许多一流乐团联系在一起。1959年，伯恩斯坦荣幸地被聘为世界上最重要的交响乐团之一纽约交响乐团的常任指挥，成为该团历史上第一位在美国土生土长并由美国训练而成的指挥。伯恩斯坦率领乐团几度赴欧、亚、非各地巡回演出，受到了普遍赞誉。他指挥的曲目十分广泛，几乎无所不包，尤以阐释匹兹堡、马勒、拉威尔、西贝柳斯、斯特拉文斯基的早期作品见长。行家评论他的每次演出，都有如一首新作问世，这表明伯恩斯坦的艺术富于创造美。伯恩斯坦的三大音乐喜剧《镇上》、《康狄德》、《西部故事》，更是堪称经典之作，在百老汇久演不衰。1969年，伯恩斯坦因为对世界音乐作出了杰出贡献而被美国政府授予桂冠指挥称号。就在伯恩斯坦逝世前5天，当他因肺部感染而住进医院时，不少美国报纸就刊载消息称，伯恩斯坦退出表演舞台将意味着美国音乐史上最激动人心的篇章结束了。不过当时谁也没有想到这位音乐大师会如此快的谢世。他是继卡拉扬之后，世界乐坛陨落的又一颗巨星。"
    },
    {
      "id": "9867",
      "title": "广东革命政府东征军攻下惠州",
      "year": "1925",
      "month": "10",
      "date": "14",
      "content": "1925年10月14日 (乙丑年八月廿七)，广东革命政府东征军攻下惠州。号称南中国第一天险的惠州城被攻克后的情景1925年10月14日，广东东征的国民革命军攻下了叛军陈炯明大本营惠州城，开始向东江挺进。9月，在第一次东征中败退粤闽边境的陈炯明部，占领东江地区，并集结重兵于惠州，凭借惠州险要作为基地，企图夺取广州。9月28日，国民政府决定由在8月份组建的国民革命军组成东征军，以蒋介石为总指挥，汪精卫为党代表，周恩来为总政治部主任，苏联罗加索夫为军事顾问，东征军总兵力为3万余人。10月5日，国民政府发表《告东征军将士书》以及广东省政府《东征宣言》。6日，东征军从广州出发，各纵队分途直奔惠州附近。13日，下达总攻击令，经过30小时激战肉搏，14日下午4时完全占领惠州城。各纵队开始向梅垅、海陆丰一带运动。"
    },
    {
      "id": "9904",
      "title": "德国陆军元帅隆美尔被迫自杀",
      "year": "1944",
      "month": "10",
      "date": "14",
      "content": "1944年10月14日 (甲申年八月廿八)，德国陆军元帅隆美尔被迫自杀。隆美尔被迫自杀隆美尔隆美尔-埃尔温（1891-1944），法西斯德国陆军元帅。曾经参加过第一次世界大战。1918年，德国十一月资产阶级革命时期，他任警卫连连长。从1919年起，他历任连长、德累斯顿步兵学校战术教员、戈斯拉尔市猎骑兵营营长、波茨坦军事学校教员、维也纳新城军事学校校长、希特勒大本营卫队长等职。1940年2月任坦克第七师师长，参加了对法战争。在第二次世界大战中，他对作战经过作了详细的日记，保存了大量的文献资料，为后人研究第二次世界大战提供了依据。亲临第一线指挥1940年5月10日，希特勒终于发动了准备已久的侵略战争。在西线，德军采取闪击战术，只用了十几天的时间便越过了荷兰、比利时、卢森堡，继而侵入法国。在向法国的进攻中，隆美尔担任第4军团第7装甲师师长，负责突破缪斯河向瑟堡入侵的任务。越过法国边界后，隆美尔的前卫部队一直尾随撤退的法军第1、第4两个骑兵师前进，5月12日下午到达缪斯河。这时，位于地南特和豪克斯的两处桥梁已被法军炸毁，隆美尔的装甲师渡河受阻。5月13日清晨，隆美尔不顾法军炮火的轰击，来到岸边，了解敌情，寻找渡河位置。他发现法军在河西占据着有利的隐蔽地形，用重炮封锁缪斯河，使德军很难找到他们的准确位置；这里的所有渡河工具几乎部被法军击毁，只要德军一出现，就有被歼灭的危险。经过现场侦察，隆美尔认为只有用强大的炮火压住西岸所有被怀疑是敌军隐伏的地区，方能使德军渡过缪斯河。于是，隆美尔调来炮兵，在渡河前又下令燃烧沿岸一带房屋充作烟幕。然后，在猛烈的炮火掩护下，开始强渡。强渡时，隆美尔乘坐第一批船，直接进行指挥。当在西岸建立了一个立足点之后，隆美尔又立即返回东岸，来到第2步兵团的渡河点。第2步兵团有一个连的工乓正在架设一个八吨式的浮筏，他立即命令改换为十六吨式。隆美尔下达这一命令的目的，是要让一部分战车尽早渡河，不然，已经到达西岸的步兵将会遭到法军的战车与大炮的袭击。不出所料，载运战车的浮筏还没有抵达波岸，法军已经发动了反击。第二天上午，第一批十五辆战车在西岸登陆。隆美尔即指挥河西岸的德军向荫蔽在森林里的法军进攻，掩护后续部队渡河。德军突破缪斯河防线，给法军造成了严重威胁，法军遂放弃缪斯河防线向后撤退。先发制人隆美尔率领先头部队紧紧追击从缪斯河撤退的法军，他以战车团为先锋，用炮兵作掩护，快速前进，把友邻部队远远地甩在后面。从6月5日起，隆美尔的装甲师已经开始从索穆河北岸向南岸发起进攻。索穆河上的公路桥，在法军撤退时已经被炸毁，只有两座铁路桥和两座旱桥没有破坏。隆美尔在向索穆河南岸发动进攻前，首先以强大的炮火对这几座桥梁作封锁性的射击，当占领这四座桥后，即令战车、其他车辆和步兵迅速通过，6月6日晨，隆美尔的装甲师已在索穆河南岸像演习一佯，以疏开的战斗序列，越野前进。装甲车打头阵，一面走，一面战斗，前进的速度恰好使步兵可以跟得上。这一天，德军前进了十二英里，第二天前进了三十英里。隆美尔装甲师于6月20日攻到瑟堡，把法军打败。在六个星期的战斗中，隆美尔的装甲师仅死伤二千余人，而俘获敌军则共计有九万七千余人，由于这次进攻的胜利，隆美尔荣获了一枚武士级十字勋章。隆美尔在对法作战中总结出一条经验：在两军对战中，谁先用火力压制住对方，谁就往往可以获得胜利；在静止时等候战况发展的人，常常总是会被对方击败。因此，即使不曾发现对方准确目标，也要先发制人。"
    },
    {
      "id": "9918",
      "title": "伟大的爱国者张学良先生逝世",
      "year": "2001",
      "month": "10",
      "date": "14",
      "content": "2001年10月14日 (辛巳年八月廿八)，伟大的爱国者张学良先生逝世。伟大的爱国者张学良先生逝世张学良先生因病抢救无效于10月14日晚间8时50分(北京时间15日下午2时50分)在美国夏威夷逝世，享年101岁。葬礼于10月23日上午在檀香山的博思威克殡仪馆举行。按生前遗愿，在檀香山神殿之谷纪念陵园，他与去年过世的夫人赵一荻同处安葬。张学良终于又可以与曾陪伴他七十二年的爱人赵一荻重聚了。张学良的生平：奉系大军阀张作霖的长子，十六岁结婚，十七岁生子，二十岁晋升东北军陆军少将，二十八岁成为面积相当于整个西欧的满洲的统帅。一九三六年，少帅张学良发动西安事变。这使他成为中国的英雄，并改变了中国和世界的历史。但他得到的回报是成为历史上服刑时间最长的政治犯，先后在大陆和台湾被软禁五十三年。张学良的一生与一位伟大的女性息息相关，这位女性就是与他相濡以沫60多年的知音与伴侣赵四小姐赵一荻女士。他们的爱情生活经过了生与死、血与火的考验，真可谓千古绝唱。她不仅在叱咤风云的岁月里与张学良相知相爱，而且在他长期辗转眠不得，枕上泪难干的居山岁月里，在烽火余生后，唯一愿读书的幽闭日子里，给他以温暖，给他以信心，谱写出了本世纪最壮丽、最动人的爱情颂歌。难怪张学良常用一口地道的东北话，指着赵四小姐对人说：这是我的姑娘!评论：少帅走好。"
    },
    {
      "id": "9921",
      "title": "美国第34任总统艾森豪威尔出生",
      "year": "1890",
      "month": "10",
      "date": "14",
      "content": "1890年10月14日 (庚寅年九月初一)，美国第34任总统艾森豪威尔出生。艾森豪威尔与手下三名干将：巴顿、布雷德利和霍奇斯艾森豪威尔，第二次世界大战时西欧盟军最高司令，美国第34任总统。艾森豪威尔幼年家贫，1915年西点军校毕业。第一次世界大战时，指挥一个坦克训练中心，工作出色，擢升上尉。1922-1924年在巴拿马运河区服役，深受F-康纳将军激励。在康纳帮助下进入莱文沃思指挥与参谋学校，因成绩优异又入陆军学院深造，1928年毕业。后被派往法国编写第一次世界大战战场要览。1933年任陆军参谋长D-麦克阿瑟的助理，两年后随麦克阿瑟前往菲律宾，帮助重建菲联邦陆军，晋升中校，德国入侵波兰后自菲返美。1941年3月升上校，任第3军参谋长。因在一次有50万人参加的军事演习中计划调度有方，受到陆军参谋长G-C-马歇尔的赏识。本年9月升准将，12月美国参战后马歇尔任命他负责作战计划处，准备盟军进攻欧洲的战略。1942年3月调任作战处长，升少将；6月，马歇尔遴选他为驻欧美军司令。在军事生涯并不辉煌的背景下，他的迅速晋升得益于他对军事战略的洞悉、卓越的组织才能以及说服、斡旋和乐于接受意见的能力。不同背景和不同国籍的人都为他的友好、谦逊、乐观而留下印象，喜欢他，信赖他。7月晋升中将，受命指挥盟军在法属北非实施火炬作战方案。这是盟军在第二次世界大战中的第一次大规模进攻，这次进攻于1942年11月8日开始，翌年5月胜利结束。战役中艾森豪威尔决定与曾同德国人合作过的法国海军上将J-F-达尔朗一道工作，引起盟邦的抗议，但罗斯福总统支持他的行动。本年2月晋升上将。后指挥雄心勃勃的进攻西西里岛和意大利本土的行动，结果于1944年6月4日占领罗马，与此同时，他参与制订了横渡英吉利海峡登陆法国的计划。1943年12月24日他被任命为盟军远征军最高司令，旋即前往伦敦准备实施登陆行动。1944年6月6日，他不顾天气恶劣下令渡海，约4000艘舰艇和l00万大军在法国诺曼底登陆，开始向法国中部推进。8月25日解放巴黎。12月在阿登粉碎德军的疯狂反击。翌年3月越过莱茵河。5月7日德国投降，欧洲战事结束。1944年12月艾森豪威尔升为五星上将。1945年6月凯旋归国，11月杜鲁门总统任命他接替马歇尔为陆军参谋长，领导复员和使各军种置于集中领导之下。1948年5月退役，出任哥伦比亚大学校长。本年秋他撰写的《欧洲十字军》一书出版，畅销一时，使他成为富翁。军人的训练和经历并不适合大学校长的工作，他在这个岗位上干得并不十分成功。1950年秋，杜鲁门任命他为北大西洋公约组织最高司令。1952年6月他辞去军职返回美国，投身竞选总统的活动，最后以共和党总统候选人身分竞选获胜。对外政策方面，他与国务卿杜勒斯致力于结束朝鲜战争和构筑集体防御协定，就任后即访问韩国，可能部分由于斯大林逝世，终于1953年7月谈判达成停战协定。同年12月，提出原子能用于和平建议（它终于在1957年由62国建立国际原子能机构）。1955年7月英、法、苏首脑在日内瓦举行的最高级会议上，提出开放天空的建议（即美苏相互允许对己方军事设施进行不断的空中视察）。尽管受到世界舆论的欢迎，但为苏联所拒绝。1954年9月组建了东南亚条约组织（SEATO），12月与蒋介石签订《共同防御条约》。1956年他在大选中蝉联总统，而反对党（民主党）则控制着国会。1957年1月，他向国会提出所谓的艾森豪威尔主义，许诺向任何要求援助抵抗共产主义侵略的中东国家派遣军队。1957年9月当阿肯色川长O-福布斯制止取消公立学校种族隔离制度时，他派千名联邦军队进驻小石城。1957年通过1875年以来第一个《民权法案》。1957年10月4日苏联发射第一颗人造地球卫星后，他采取措施增拨空间研究费用，并建立国家航空和航天局。1959年春杜勒斯死后，他更突出自己对外交政策的领导作用。相继访问欧洲、非洲、亚洲和拉丁美洲，改善与苏联的关系，邀请赫鲁晓夫访问美国。1960年5月，美国U-2高空侦察机在苏联上空被击落，使他回访苏联的计划被取消。1961年1月艾森豪威尔卸任前夕，美国中断了与古巴的外交关系。退休后，他定居葛底斯堡农场撰写回忆录。先后出版《授权变革》（1963）、《争取和平》（1965）、《在悠闲时刻讲给朋友们听的故事》（1967）与丘吉尔在一起（1944年5月）在白宫与家人合影（1956年）新婚燕尔艾森豪威尔童年时的照片"
    },
    {
      "id": "9922",
      "title": "京师大学堂正式招生",
      "year": "1902",
      "month": "10",
      "date": "14",
      "content": "1902年10月14日 (壬寅年九月十三)，京师大学堂正式招生。位于景山东侧马神庙街的京师大学堂成立京师大学堂1902年10月14日，京师大学堂经过一段时期的筹备，正式举行了招生考试。为作好招生工作，京师大学堂向全国各省督抚发出了通知，要求各地给予积极配合和支持。各地方官接到通知后，先在本地选拔，择优录取，然后再送到京师参加全国统一考试。京师大学堂这次招生的首先是速成科。考生成绩评定采用百分制，以60分为及格。这种评分办法是中国高等学校以60分为及格标准计算学生考试成绩的开始，这次考试也是京师大学堂第一次举行的较正规的招生考试。本次共录取200名学生。 "
    },
    {
      "id": "9923",
      "title": "我国第一个新闻研究机构——北京大学新闻学研究会成立",
      "year": "1918",
      "month": "10",
      "date": "14",
      "content": "1918年10月14日 (戊午年九月初十)，我国第一个新闻研究机构——北京大学新闻学研究会成立。1918年10月14日，北京大学新闻学研究会正式成立。此为中国第一个新闻学研究团体，也是中国新闻教育的发端。校长蔡元培为该会拟定了简章，规定其宗旨是灌输新闻知识，培养新闻人才。研究的主要内容包括新闻的范围、选题、采访、编辑、通讯方法以及报社和通讯社的组织等。会长由蔡元培担任，由留美归国的徐宝璜教授和著名记者邵飘萍任导师。徐、邵等利用星期日上午给会员讲课，传授新闻学知识。该会还出版了《新闻周刊》，这是当时中国唯一传播新闻学知识的报纸，也是中国最早采用横排式的报纸。"
    },
    {
      "id": "9924",
      "title": "唐山煤矿瓦斯大爆炸",
      "year": "1920",
      "month": "10",
      "date": "14",
      "content": "1920年10月14日 (庚申年九月初三)，唐山煤矿瓦斯大爆炸。在唐山煤矿劳作的矿工1920年10月14日，唐山煤矿发生瓦斯爆炸，造成惨案。10月初，唐山煤矿工人即已发现瓦斯气含量过高，要求停工。比利时籍矿师却说：只知道要煤，不知道什么气不气，逼迫工人继续采煤。14日，煤矿发生巨大的瓦斯爆炸，工人当场死亡450人，伤百余人。惨案发生后，煤矿工人与各界人士十分愤慨，《劳动界》、《晨报》等纷纷予以报道，揭露资本家图财害命的行径。北京政府农商部调查后，亦承认是矿局责任，应该增加安全设备与措施；但又以该矿为中英合办企业，推托与外交部门协同办理。最后，外国资本家仅仅给每名死难矿工家属60元的抚恤金，将这一惨案草草了结。"
    },
    {
      "id": "9925",
      "title": "吕正操率部起义",
      "year": "1937",
      "month": "10",
      "date": "14",
      "content": "1937年10月14日 (丁丑年九月十一)，吕正操率部起义。1937年10月14日，吕正操率部起义。 中国抗日战争时期，平型关战役后，国民党军队继续溃退。太原失陷以后，在华，以国民党为主体的正规战争已经结束，以共产党为主体的游击战争进入主要地位。1937年10月14日，原国民党军第53军第691团团长、共产党员吕正操，遵照党组织的指示，拒绝国民党的南逃命令，率部举行起义，改称人民自卫军，并回师冀中。在中共直属省委领导下，与河北游击军等抗日武装积极开展游击战争。广泛发动群众，建立抗日政权，粉碎敌人多次进攻，摧毁了安国、河间、献县、高阳等地伪组织，与八路军总部派去的干部和地方党组织合力领导群众，开展平原抗日游击战争。1938年4月，人民自卫军在冀中初步打开了局面，站稳了脚根，并逐渐扩大地盘。北起平津，南至沧(县)(石家庄)路，西至平汉路，东至津浦路之间根据地，联接了山地与平原，成为晋察冀边区抗日根据地的重要组织部分。 开国上将树起抗日的大旗"
    },
    {
      "id": "9926",
      "title": "英国军舰“皇家橡树”号被击沉",
      "year": "1939",
      "month": "10",
      "date": "14",
      "content": "1939年10月14日 (己卯年九月初二)，英国军舰“皇家橡树”号被击沉。皇家橡树号是威胁商船和战艇的潜艇战的最新牺牲品1939年10月14日，德国海军潜艇用鱼雷击沉英国军舰皇家橡树号，800多名官兵丧生。这使英国人感到震惊，因为他们相信这艘军舰的加厚船体可以抵挡鱼雷的攻击，可事实正好相反，只有396人幸存。两月后，雅典尼亚号班轮也被纳粹潜艇击沉，有112人丧生。"
    },
    {
      "id": "9929",
      "title": "中美洲国家组织成立",
      "year": "1951",
      "month": "10",
      "date": "14",
      "content": "1951年10月14日 (辛卯年九月十四)，中美洲国家组织成立。1951年10月14日，哥斯达黎加、萨尔瓦多、危地马拉、洪都拉斯和尼加拉瓜5国在萨尔瓦多首都圣萨尔瓦多签订《中美洲国家组织宪章》，成立区域性国际组织中美洲国家组织。其宗旨是加强中美洲国家的团结，通过联合行动，促进经济、社会和文化发展。1962年8月，5国成立中美洲共同市场和银行后，签署新宪章，进行改组，总部设在圣萨尔瓦多。机构包括总统会议、外长会议、经济理事会。外长会议一般每年一次。出版刊物《教育新闻公报》和《劳工新闻简报》。"
    },
    {
      "id": "9930",
      "title": "勃列涅夫当选苏共中央第一书记",
      "year": "1964",
      "month": "10",
      "date": "14",
      "content": "1964年10月14日 (甲辰年九月初九)，勃列涅夫当选苏共中央第一书记。勃列日涅夫列昂尼德-伊里奇-勃列日涅夫，1906年12月19日生于乌克兰卡缅斯克（今第聂伯罗捷尔任斯克市），1929年入党。1931-1935年在冶金学院学习。1939年任第聂伯罗彼得罗夫斯克州的党委书记。苏德战争期间在前线从事政治工作，获少将军衔。1952年任苏共中央书记。1953年斯大林逝世后，改任苏军总政治部副主任。1955年任哈萨克党中央第一书记，积极推行赫鲁晓夫的垦荒政策。1956年再次当选为党中央主席团候补委员和中央书记。1957年开除马林科夫集团后，升任主席团正式委员。1960年任苏联最高苏维埃主席团主席。1964年10月14日赫鲁晓夫下台后，勃列日涅夫任苏共中央第一书记。1966年改称为总书记，勃列日涅夫上台后，采取比较稳健的方针。谨慎地进行一些改革。1965年推行国营企业的新经济体制，扩大企业自主权。1967年提出关于发达社会主义社会的论点。在外交上，一方面缓和同西方的关系，另一方面推行大国霸权主义。1968年出兵捷克斯洛伐克，1979年入侵阿富汗，扩军备战，与美国争霸。1977年兼任苏联最高苏维埃主席团主席。1982年11月10日去世。"
    },
    {
      "id": "9931",
      "title": "台北贩卖文凭案曝光",
      "year": "1985",
      "month": "10",
      "date": "14",
      "content": "1985年10月14日 (乙丑年九月初一)，台北贩卖文凭案曝光。1985年10月14日，台湾破获一起贩卖伪造学历证件案。据调查局调查证明，屏东县私立明德中学，从一九七○年至一九七九年的十年间，有七成毕业证书或结业证书是出售的；一九七九年以后，有一半是卖出的。买得证件者有人出国留学，有人考上大专，也有人取得资格担任公职或当选民意代表。这一伪造学历证件弊案牵涉颇广，不但在国内出售，国外也有人求购。该校所伪造的学历证件计有，高中日间部毕业证书、高中及初中部结业资格证明书，初中部学业及格证书等。熟悉明德中学贩售文凭内幕的人士指出，明德中学出售学历的交易大约有三种，一是学生每学期按时缴学费，不用上课。这类学生多为老学生，少数现任县级民意代表向该校买得学历证件。二是一次付清学费，这类学生是急需学历证明，以便应考求职。高雄码头工人有些就在该校购买了学历。三是人头学生。多系高中留级或转学生，为保留学籍，将学籍寄在明德中学，而学生并未上课。明德中学贩卖伪造学历证件舞弊案，引起台湾各界震惊。"
    },
    {
      "id": "9932",
      "title": "中国长江科考漂流探险队征服金沙江全程",
      "year": "1986",
      "month": "10",
      "date": "14",
      "content": "1986年10月14日 (丙寅年九月十一)，中国长江科考漂流探险队征服金沙江全程。1986年10月14日，中国长江科学考察漂流探险队的二十名勇士，分别乘坐前卫号、攀钢号、电力号、中华勇士号四艘橡皮船，于今天上午十一时五十三分胜利到达四川省宜宾市，亘古未有人漂流的金沙江终于被中华健儿征服。艰难险阻丝毫没有动摇漂流健儿漂流长江的决心和信心。他们6月16日从长江源头下水，漂过了长江最艰险的沱沱河、通天河和金沙江，全程三千三百六十八公里，落差达五千一百米，打破了日本探险家植村创造的漂流亚马逊河落差三千二百米的世界纪录。在三个月的漂流时间里，漂流队科学考察人员还对金沙江上、中段的河谷、地貌进行了勘探和考察，搜集到了大量的水文、地质、山地灾害等资料，为今后的研究和开发创造了有利条件。漂流队预定于10月16日进入长江干流。"
    },
    {
      "id": "9934",
      "title": "作家秦牧逝世",
      "year": "1992",
      "month": "10",
      "date": "14",
      "content": "1992年10月14日 (壬申年九月十九)，作家秦牧逝世。1992年10月14日，中国当代著名作家、杰出的散文家、广东省文学艺术界联合会主席秦牧逝世秦牧因心脏骤停抢救无效，不幸于今天11时在广州逝世，享年73岁。半个世纪以来，秦牧孜孜不倦地在文学沃土上勤奋耕耘，他把个人的文学创作与中国社会的发展紧密地结合在一起，发表和出版了大批散文、小说、戏剧、诗歌等作品和文学论著。他的作品题材丰富、形式多样、生动感人，充满了时代精神，深得海内外读者的喜爱。"
    },
    {
      "id": "9935",
      "title": "中国宣布《伯尔尼公约》正式生效",
      "year": "1992",
      "month": "10",
      "date": "14",
      "content": "1992年10月14日 (壬申年九月十九)，中国宣布《伯尔尼公约》正式生效。1992年10月14日，中国国家版权局副局长刘杲今天宣布，中国已成为世界上最早最全面的国际版权保护公约《伯尔尼公约》正式生效伯尔尼公约》的第93个成员国，这个公约于15日起在中国正式生效。这标志着我国知识产权保护体系已全面进入与世界同步水平。我国加入的另一个世界版权保护组织世界版权公约将于1992年10月30日生效。"
    },
    {
      "id": "9936",
      "title": "第一届上海国际电影节闭幕",
      "year": "1993",
      "month": "10",
      "date": "14",
      "content": "1993年10月14日 (癸酉年八月廿九)，第一届上海国际电影节闭幕。1993年10月14日，来自4个国家和地区的电影艺术家们今晚捧走了第一届上海国际电影节的金爵奖。在掌声与鲜花中，在人们的美好祝愿与对将来的期待中，历时7天的第一届上海国际电影节圆满地降下帷幕。中国台湾电影《无言的山丘》荣获最佳影片奖；比利时电影《达恩斯教士》中的男主角简-德克莱尔荣获最佳男演员奖；韩国电影《悲歌一曲》中的女主角乌金海荣获最佳女演员奖；韩国电影《悲歌一曲》导演尹坤泰荣获最佳寻演奖。来自中国、巴西、俄罗斯、日本、美国、澳大利亚、香港的国际评委们一致同意把评委会特别奖授予香港电影《笼民》。电影节期间，意大利与中国达成了共同拍片的协议，许多国家的导演、制片人都把下一个合作目标对准了中国或中国题材。在首次举办的电影交易市场上，由谢晋执导的《启明星》、由西影摄制的《双旗镇刀客》等影片分别被奥地利与巴西买走。美国著名电影导演奥立佛-斯通说，中国电影将会走向世界、并跻身国际市场。"
    },
    {
      "id": "9937",
      "title": "美国宣布取消对海地制裁",
      "year": "1994",
      "month": "10",
      "date": "14",
      "content": "1994年10月14日 (甲戌年九月初十)，美国宣布取消对海地制裁。1994年10月月14日，美国总统克林顿在海地流亡总统阿里斯蒂德即将回国之际，宣布取消美国对海地的所有制裁。在白宫为阿里斯蒂德行将离开美国举行的告别仪式上，克林顿签署了解除对海地制裁的行政命令。从1991年10月起，美国开始对海地军事政权实施制裁措施，其中包括减少商业飞行、冻结海地军事领导人在美国银行的资产、禁止除人道主义救援物资外的货物海运等。阿里斯蒂德将于15日返回海地。美国国务卿克里斯托弗将率领一个代表团一同前往。"
    },
    {
      "id": "9938",
      "title": "秦始皇兵马俑二号坑开放",
      "year": "1994",
      "month": "10",
      "date": "14",
      "content": "1994年10月14日 (甲戌年九月初十)，秦始皇兵马俑二号坑开放。秦始皇兵马俑二号坑1994年10月14日，秦始皇兵马俑二号坑发掘现场今天正式向中外人士开放。中共中央政治局委员、国务委员李铁映为开放典礼剪彩。据秦俑馆馆长、秦俑考古队队长袁仲一介绍，秦俑二号坑自1994年3月1日正式开始发掘以来，坑内的一些重要的遗迹、遗物正陆续揭示。截至目前，已清理出半地下式建筑的顶棚木遗迹1000多平方米，在原局部试掘方内清理出陶俑、陶马70余件。棚木均为松木和柏木构架而成，局部被焚，大部分自然腐朽，原型保存较好，排列整齐有序，气势恢宏，为研究兵马俑坑的建筑结构提供了较完整的实物资料。坑内由4个独立方阵组成的大型曲尺形军阵，形成了大阵套小阵、大营包小营、阵中有阵、营中有营、可分可合的古代军阵的生动图谱。二号坑的发掘预计需要5至7年，甚至更长的时间才能完成。为了满足国内外观众参观的急切要求，二号坑决定对中外人士开放发掘现场，这种边发掘边开放的形式在世界上是罕见的。它不仅可以让人们看到各种遗迹遗物出土时的现状，而且可以使人们了解考古发掘工作的过程。"
    },
    {
      "id": "9939",
      "title": "阿拉法特、佩雷斯、拉宾分享诺贝尔和平奖",
      "year": "1994",
      "month": "10",
      "date": "14",
      "content": "1994年10月14日 (甲戌年九月初十)，阿拉法特、佩雷斯、拉宾分享诺贝尔和平奖。阿拉法特、拉宾、佩雷斯和美国总统克林顿一起参加巴以原则宣言签字仪式1994年10月14日，挪威诺贝尔委员会今天在奥斯陆宣布，将今年的诺贝尔和平奖授予巴解执委会主席阿拉法特、以色列外长佩雷斯和总理拉宾，以表彰他们为中东和平做出的贡献。新闻公报说，阿以和巴以之间的冲突几十年来一直是国际政治中最难以调和的问题之一，它给双方都带来了深重的灾难。阿拉法特、佩雷斯和拉宾为巴以奥斯陆密谈的成功和随后达成的历史性协议做出了重要贡献。公报说，挪威诺贝尔委员会希望这一决定将会有助于推动中东和平的进程。阿拉法特在得知获奖消息后说，和平奖是奖给全体巴勒斯坦人民的。拉宾的新闻发言人也说，这个奖是给以色列人民的。在诺贝尔各项奖中，和平奖和文学奖历来最容易引起争议。此次和平奖公布前，挪威晚邮报曾透露，诺贝尔委员会成员、亲以派人士考勒-克里斯蒂安不同意给阿拉法特授奖。此消息已得到证实。考勒的发言人今天上午说，考勒将在颁奖后辞去诺贝尔委员会委员一职。阿拉法特被通知获诺贝尔和平奖"
    },
    {
      "id": "9940",
      "title": "诺贝尔文学奖得主马哈福兹遇刺受伤",
      "year": "1994",
      "month": "10",
      "date": "14",
      "content": "1994年10月14日 (甲戌年九月初十)，诺贝尔文学奖得主马哈福兹遇刺受伤。1994年10月14日下午5时许，开罗市阿古兹区内景色秀丽的尼罗河畔大街车来人往，平静有序，一切似乎显得与往日一样正常。当今埃及最著名的作家、1988年诺贝尔文学奖获得者、被誉为阿拉伯小说之父的纳吉布-马哈福兹离开当地172号的豪华住所，向停靠在路边等候他的一辆红色菲亚特轿车走去。这一天是星期五，是他惯例前往尼罗河宫娱乐馆主持马哈福兹文学座谈会的日子。每周五举办这样的座谈会，已经持续30年了。在座谈会上，马哈福兹要会见文学界朋友、向他的学生和广大的文学爱好者介绍他的作品、创作思想和经验。近年来，年过8旬的马哈福兹因年高体弱，已基本不出席公开场合的活动，也谢绝了众多的采访要求，但他仍然坚持每周五参加这个座谈会。这一天是马哈福兹的好朋友、兽医哈西姆开车接送他。5时15分，当马哈福兹入车就座、哈西姆准备启动轿车时，突然，一名身材消瘦、皮肤黝黑、身着蓝白相间衬衣和灰色长裤的短发青年走近马哈福兹一边的车门，马哈福兹以为他是想同自己握手，于是主动从车内向外探头伸手，就在这一瞬间，这个青年手持暗藏的折刀飞快地向毫无防备的马哈社兹的颈部刺去，然后立即调头奔向停在旁边的一辆发动着的棕色奔驰汽车，与车内接应他的2名同伙夺路而逃。整个过程不到1分钟。这时，马哈福兹的颈部鲜血如注，凶手遗弃的刀子仍然嵌在皮肉中，周围一片混乱，呼救声大作。好在他的好朋友哈西姆遇险不惊，当机立断，立即将车调头，火速将马哈福兹送往就在数公尺之外的埃及警察医院，经诊断，马哈福兹的右颈动脉被刺伤，医院手术室立即投入对马哈福兹的手术治疗。一些群众闻讯后自发赶来为马哈福兹献血。经过3个小时的手术和近7个小时的其他抢救治疗，医院于15日凌晨宣布，马哈福兹已经度过了危险期，目前状况稳定。马哈福兹1911年12月出生。他从1932年发表第一部小说后，60多年来创作了近50部小说、30多部话剧和电影剧本。他的巨著--《宫间街》、《思宫》、《甘露街》3部曲小说，以自传体形式描写了开罗家庭20年代到50年代万花筒式盛衰变化的历史，被译成中、英、法、德、俄等多国文字，在世界广为流传。近年来，尽管马哈福兹年事已高，疾病缠身，但他仍毛耕不辍。事件发生后，没有任何个人或组织表示对这起暗杀事件负责，凶手尚未抓获。但此间舆论普遍推测，这是原教旨主义极端恐怖分子所为，众所周知，马哈福兹反对伊斯兰极端分子，他的一些小说对他们进行了严厉的鞭挞。为此，马哈福兹曾多次受到一些不法分子的恫吓。埃及治安部门曾给他配备私人警卫。但他不要。马哈福兹遇刺后，埃及总统穆巴拉克派专人前往医院慰问，内政、卫生、文化部长、开罗省省长也前往探望。社会各界人士和广大民众纷纷强烈谴责这起恐怖暗杀行径，要求早日捉拿和严惩凶手。"
    },
    {
      "id": "9941",
      "title": "以色列营救人质失败",
      "year": "1994",
      "month": "10",
      "date": "14",
      "content": "1994年10月14日 (甲戌年九月初十)，以色列营救人质失败。1994年10月14日傍晚，在巴勒斯坦被占领土腊马拉地区的比尔-纳巴拉村。天刚刚擦黑，村民们大多团聚在家中享用晚餐，静谧的小村显得格外冷清。就在这个时分，一支以色列突击队突然潜入村内，向9日绑架以色列士兵沃克斯曼的哈马斯武装分9子在该村子的窝点发动了闪电式袭击，以期营救被扣押在那里的沃克斯曼。然而，出乎预料的是，哈马斯租用的用以关押人质的房子的门窗均已被坚固地堵死。在以军突击队攻破第一道房门之后，发现里边还有一堵墙，继续攻击时，遭到哈马斯武装分子的顽强的抵抗，以军突击队久攻不下，最后不得不用炸药炸开房门。在长达40分钟的激烈交火中，沃克斯曼、3名哈马斯武装分子被打死，一人被俘。以军方面，一名突击队军官丧生，另有12名突击队员受伤。3天来轰动以色列全国并影响到巴以和谈的这场人质危机结束，但付出了昂贵的代价。11日，伊斯兰抵抗运动哈马斯的武装组织阿泽丁-卡萨姆支队发表声明，宣布失踪的以色列士兵沃克斯曼已被该组织绑架，并在一盒录像带上展示了沃的身份证、枪支和他本人的图像，限期以色列当局在14日21时前释放200名哈马斯在押人员，否则将杀死沃克斯曼。事发后，以色列总理拉宾和巴勒斯坦自治政府主席阿拉法特进行了紧急磋商和频繁的联系。以军在关闭了加沙地区的同时，在被占领土进行了大规模的搜查。巴勒斯坦警察也在自治的加沙地区展开了大规模的扫荡，同 时还逮捕了200名哈马斯成员，以寻找沃克斯曼的下落。国际红十字会还与哈马斯取得了联系，并达成了将杀死人质的限期推延24小时的协议。就在有关方面继续为政治解决危机而奔波之际，以色列军方采取了上述袭击行动。以色列总理兼国防部长拉宾在袭击行动之后随即举行记者招待会，宣布被绑架的以士兵沃克斯曼已被哈马斯分子杀害。他表示，他本人对决定采取袭击行动负完全责任。拉宾说，他之所以做出上述决定，是因为哈马斯企图通过绑架沃克斯曼换取释放恐怖分子来杀害更多以色列人和扼杀中东和平。因此，他的决定符合以色列不向恐怖分子妥协的政策。"
    }
  ],
  "event_count": 28
}