{
  "date": "10-15",
  "events": [
    {
      "id": "9713",
      "title": "中央制定“右派”分子的划分标准",
      "year": "1957",
      "month": "10",
      "date": "15",
      "content": "1957年10月15日 (丁酉年闰八月廿二)，中央制定“右派”分子的划分标准。1957年国庆节时，举着把反右派斗争进行到底巨幅标语的游行队伍。1957年10月15日，中共中央发出《关于划分右派分子标准的通知》。《通知》规定的标准是：（1）反对社会主义制度。（2）反对无产阶级专政、反对民主集中制。（3）反对共产党在国家政治生活中的领导地位。（4）以反对社会主义和反对共产党为目的而分裂人民的团结。（5）组织和积极参加反对社会主义、反对共产党的小集团；蓄谋推翻某一部门或者某一基层单位的共产党的领导；煽动反对共产党、反对人民政府的骚乱。（6）为犯有上述罪行的右派分子出主意，拉关系，通情报，向他们报告革命组织的机密。《通知》还规定：有下列情形之一者应划为极右分子：（1）右派活动中的野心家、为首分子、主谋分子和骨干分子。（2）提出反党反社会主义的纲领性意见，并积极鼓吹这种意见的分子。（3）进行反党反社会主义活动特别恶劣、特别坚决的分子。（4）在历史上一贯反共反人民，在这次右派进攻中又积极进行反动活动的分子。中央还规定了审查批准的权限和不应划为右派分子的6种情形。通知还指出，划分右派分子要有适当的手续。"
    },
    {
      "id": "9714",
      "title": "武汉长江大桥通车",
      "year": "1957",
      "month": "10",
      "date": "15",
      "content": "1957年10月15日 (丁酉年闰八月廿二)，武汉长江大桥通车。1957年10月15日，武汉长江大桥正式通车。该桥1955年9月动工，全长1670余米。武汉自1954年后，冶金、机械、电子、石油化工、建材、纺织、造纸等工业迅速发展，成为中国重要工业基地之一。该大桥的通车，为京广铁路的纵贯南北，提供经济而方便的条件。"
    },
    {
      "id": "9948",
      "title": "俄国诗人莱蒙托夫诞辰",
      "year": "1814",
      "month": "10",
      "date": "15",
      "content": "1814年10月15日 (甲戌年九月初三)，俄国诗人莱蒙托夫诞辰。俄国诗人莱蒙托夫诞辰莱蒙托夫俄国诗人莱蒙托夫生于1814年10月15日，死于1841年7月1日，仅活了27岁。但是，在俄罗斯文学史上，他的贡献却是不朽的，是继普希金之后，俄国19世纪上半叶的重要诗人。莱蒙托夫出生于莫斯科一个退伍军官家庭，自幼丧母，随外祖母住在边查省塔尔汉奈村。1828年，他进莫斯科大学附属寄宿中学读书，1830年转入文学系。家庭环境使他性情忧郁、孤僻，但却很聪颖。他15岁时写成的诗歌《土耳其人的哀怨》，表达了这种孤独和悲伤的情绪。1832年，他因参加抵制反动教授活动被迫离开莫斯科大学，到彼得堡军官学校读书。毕业后，成为禁卫军骠骑兵团的军官。对彼得堡上流社会的观察，使莱蒙托夫的创作逐渐向批判现实主义发展。1835年他写成的诗剧《假面舞会》和长诗《大贵族奥尔沙》，对贵族社会的虚伪、黑暗和不平等进行了揭露和讽刺。特别是1837年1月，伟大诗人普希金因决斗而死，莱蒙托立即写了《诗人之死》，诗中揭露杀害普希金是沙皇周围一群小人策划的一个卑鄙阴谋。这首锋芒毕露的政治抒情诗，被高尔基誉为俄国诗歌中最有力量的一首诗。它标志着莱蒙托夫已经是一位成熟的批判现实主义诗人。《诗人之死》一诗得罪了宫廷，沙皇尼古拉一世于1837年逮捕了莱蒙托夫，并将他流放到高加索。直至1838年，由于诗人茹可夫斯基等人的活动，才获准返回彼得堡。在流放期间，他结识了流放在那里的十二月党人，接触到山区的民间口头文学，对他的思想和文学创作产生很大的影响，创作了四百多首动人心魄的诗篇。特别是1838年开始创作的长篇小说《当代英雄》，是俄国社会心理小说的开端之作。1840年2月，莱蒙托夫因为与法国公使的儿子决斗而被捕，再次流放到高加索。次年，他因病到帕吉戈尔斯克疗养，和这里的退伍少校玛尔廷诺夫决斗而死。这是沙皇政府对又一个进步诗人策划的谋杀。莱蒙托夫从事文学活动时间不长，但他继承普希金的传统，对俄国19世纪中叶批判现实主义文学的繁荣起了继往开来的作用。莱蒙托夫亲手绘的画，内容是对高加索的回忆。"
    },
    {
      "id": "9949",
      "title": "德国哲学家尼采诞辰",
      "year": "1844",
      "month": "10",
      "date": "15",
      "content": "1844年10月15日 (甲辰年九月初四)，德国哲学家尼采诞辰。桀骜不驯弗雷德里希尼采诞辰尼采是德国从自由资本主义开始向帝国主义过渡时期的哲学家和政治思想家，是唯意志论的主要代表。1844年10月15日，尼采生于普鲁士萨克森的一个传教士的家庭。他幼年丧父，从小孤僻。10岁开始写诗，但过早地对死亡有了成人般地认识，如他的诗中所道：树叶从树上飘零/终被秋风扫走/生命和它的美梦/终成灰土尘埃！他酷爱古典音乐。1858年，他毕业于一所文科中学，后在一所教会学校阅读了有关宗教的著作。1864年中学毕业以后进入波恩大学学习神学，不久改学古典语言学。后来他又转入莱比锡大学继续学习古典语言学。他对叔本华的《作为意志和表象的世界》非常痴迷。从1869年起，尼采到瑞士的巴塞尔大学担任古典语言学教授，在那里执教10年。1879年，他因为患眼病和精神分裂症而辞去了教职，从此成为无业者，辗转意大利、法国、德国等国家的一些城市之间，一边治病一边著述。1889年，他心力交瘁，处处不如己意而陷入孤独后的疯狂，以至于1889年1月3日，他看见一个马夫正在用皮鞭暴打牲口，他竟扑上去抱着马脖子又哭又喊。他的精神彻底崩溃了。1872年，他的第一部哲学著作《悲剧的诞生》发表了，他对生命意义的解答是用艺术来拯救人生，赋予生命以一种审美的意义；艺术是生命的最高使命和生命本来的行而上活动。尼采一生还写了一些著作，主要有1878年的《人性的，太人性的》、1881年的《曙光》、1883至1891年写成的《查拉图拉如是说为一切人而不是为一人的书》、1886年的《善恶的彼岸》、1889年的《反基督教》等。尼采晚年曾计划撰写总结性著作四卷本的《权力意志》，到1888年时，书只写了一部分，但第二年1月初他就因摔倒在地而从此精神失常，一蹶不振。1900年8月25日，尼采在魏玛结束了悲剧性的一生。他的病历上写着病人喜欢拥抱和亲吻街上的一个行人。孤独使他疯狂，而疯狂最终又使他摆脱了孤独。尼采病逝后第二年，他的妹妹整理出版了他最精彩的笔记《权力意志》。《权力意志》是尼采的代表作，他认为权力意志是一切可能确定的事物中最基本的事物，是万事之起源，是整个世界的本质和发展变化的唯一动力。依照权力意志论的观点，人与人、人与物、物与物之间的关系必然是侵占、征服、吞噬与反侵占、反征服、反吞噬的关系。根据权力意志的大小，人类可以划分成强与弱的不同等级，强者役使弱者、弱者服从强者，则是人类生命意志的自然规律。按照权力意志，尼采提出了一套以超人学说为核心的强权主义政治理论。他认为人类存在高贵、低劣两种不同种族，高贵种族进化到顶点便成为超人，人类社会要靠超人来挽救。尼采以此学说为理论根据，竭力反对民主，主张恢复等级制，建立超人独裁统治，鼓吹种族主义、沙文主义和侵略战争。尼采的理论是为法西斯主义者向外侵略扩张服务的，是帝国主义的强盗理论。它极大地损害了全世界人民的利益。尼采思想的形成同普鲁士在1871年普法战争中大获全胜、德意志民族统一宣告成功、由自由资本主义转向帝国主义的时代背景密切相关。影响尼采最深的女人之一伊丽莎白尼采"
    },
    {
      "id": "9952",
      "title": "以色列“死脑筋”总理沙米尔诞辰",
      "year": "1915",
      "month": "10",
      "date": "15",
      "content": "1915年10月15日 (乙卯年九月初七)，以色列“死脑筋”总理沙米尔诞辰。1948年沙米尔诞辰沙米尔流亡期间，妻子与儿子合影。1915年10月15日，伊扎克耶斯特尼茨基（即沙米尔）生于波兰东部一个名叫库兹纳伊的小村庄。耶斯特尼茨基的早期教育，是在波兰犹太人开办的学校里度过的。耶斯特尼茨基上中学时，就加入了贝塔（犹太复国主义运动的青少年组织），为宣传犹太复国主义思想、重新建立犹太国而积极奔波。为表明自己誓死不渝的犹太复国主义决心，他将自己的名字改为沙米尔，希伯莱语的意思是石块、坚硬的物体。1935年，为反对德国法西斯，沙米尔毅然中断了正在就读的波兰华沙大学法学系专业，告别父母，一个人来到当时英国委任统治下的巴勒斯坦地区。翌年，沙米尔在耶路撒冷的希伯莱大学学习期间，加入犹太军事武装组织伊尔贡。这一组织当时处于秘密状态，主张通过极端的暴力手段解决犹太人与阿拉伯人的争端，同时竭力反对英国对巴勒斯坦的委任统治。二战爆发后，伊尔贡多数成员参加盟国军队，停止了反英斗争，但沙米尔等强硬分子仍坚持原来的立场，对英国恨之入骨。1940年，他与亚伯拉罕斯特恩另立斯特恩邦的暴力集团，又被称为铁血团，主张通过更为残酷的途径打击包括英国在内的一切阻碍犹太复国主义的力量。1941年，沙米尔遭英国警方逮捕，后越狱逃跑。1942年，斯特恩被英国警方杀害，沙米尔接替他的职务，成为该组织的领袖，他将斯特恩邦改名为争取以色列自由战士组织，发誓要为死难的战友报仇雪恨。等了两年，机会终于来了，沙米尔指使其手下在埃及开罗行刺了专门负责中东事务的英国国务大臣莫因勋爵。这一下，沙米尔成了被通缉的重犯，但他并未因此善罢甘休。1946年，他又与当时犹太复国主义活跃分子贝京一道，在英军司令部所在地耶路撒冷大卫王饭店制造了令人震惊的爆炸案，造成91人死亡，50多人重伤。沙米尔被英国捉拿归案，押入大牢，后又被流放到厄立特里亚等地。两年后的1948年，沙米尔重返巴勒斯坦后，怀着极大的仇恨，又暗杀了反对使圣城耶路撒冷成为以色列一部分的联合国和平协调员瑞典的福尔克伯爵。两次搞暗杀活动，使沙米尔成为西方的大敌。1948年5月14日，以色列建国。沙米尔的争取以色列自由战士组织被迫解散，沙米尔开始经商。但他不是作商人的料子，对做生意不感兴趣。用他自个儿的话说，这段时间简直是在混日子，是很令人沮丧的、极不愉快的7年。1955年，沙米尔放弃经商，转而在以色列情报机关摩萨德找了一份差使。摩萨德是以色列诸多情报机关中最大和最有名气的一家。不善经商的沙米尔在这里找到了用武之地。他积极肯干，乐此不疲，表现出了非凡的才能和智慧。由于工作成绩斐然，沙米尔连连得到提拔，官至摩萨德副局长，负责该情报组织大量的日常工作，并深得上司好评。1965年5月，沙米尔的高徒艾利胡本绍尔贡马失前蹄，被叙利亚当局处以绞刑，以色列朝野震动，沙米尔被迫引咎辞职，告别摩萨德生涯。1970年步入政坛，加入贝京领导的右翼反对党加哈尔集团。曾经有记者问沙米尔：您的最大爱好是什么？沙米尔不假思索地回答：政治。的确，沙米尔热衷于政治。刚一加入加哈尔集团，他便被选为执委会委员，负责移民和组织工作。1973年，沙米尔又当选为议员，分别任国防、外交和审计等委员会委员。同一年，沙米尔辅佐贝京，把加哈尔集团与自由中心、国家党、大以色列党等一些右翼政党联合起来，组成以色列全国自由联盟，即利库德集团，为该党日后抗衡并战胜长期稳坐以色列政坛的工党奠定了基础。1977年6月，利库德集团在大选中一举夺魁，沙米尔任议长，1980年3月入阁任外交部长。1983年9月，贝京在内忧外困下称病辞去总理和利库德集团主席双重职务，沙米尔继任总理兼外交部长，并被推举为利库德集团领袖。后又与工党组成联合政府，轮流执政。1990年3月，以佩雷斯为首的以色列工党赞同美国国务卿贝克提出的中东和平计划，沙米尔愤怒之下解除了佩雷斯的副总理兼财政部长职务。佩雷斯偕同工党其他9名内阁部长集体提出辞呈，联合政府垮台。嗣后，以色列议会通过对沙米尔政府的不信任动议，使沙米尔成为以色列建国以来第一位被议会赶下台的总理。沙米尔在以色列人心目中，素以坚强、不妥协著称。他对阿拉伯人采取强硬的三不政策，即不撤出1967年第三次中东战争占领的阿拉伯领土、不承认巴勒斯坦解放组织、不承认耶路撒冷是阿拉伯领土的一部分。巴勒斯坦人对他咬牙切齿。沙米尔在国内也树了不少政敌。利库德集团内也有人指责他冥顽不化、死脑筋。每次主持内阁会议，他都开门见山，直来直去，有话则长，无话则短，看上去丝毫没有人情味。沙米尔连美国的账都敢不买。美国一直支持以色列，是以色列的战略盟友，但在美国向以色列施压，要它在中东和谈中对阿拉伯人做出适当让步时，沙米尔照样对美国人怒目相向，大光其火。美国奈何他不得，只好眼睁睁地看着他我行我素。生活中的沙米尔，却又是另一种形象了：和蔼可亲，温文尔雅。沙米尔夫妇有一儿一女，一个在以色列一家有名的电子通讯设备公司任总裁，一个是中学教师。沙米尔性格极为内向，不喜欢交际，工作之余宁愿呆在家里。他生活俭朴，对衣着服饰一点不讲究，西服总是皱巴巴的。沙米尔为政清廉，在以色列有口皆碑。他忌讳奢华，崇尚节俭，深得手下工作人员的爱戴，但在工作上发起脾气来，也会吼声如雷，六亲不认。1992年6月，利库德集团在大选中名落孙山后，沙米尔并不觉得沮丧。工党和利库德作为两大政党，轮流坐庄，是常有的事，沙米尔对此再清楚不过。但他最担心的，是自己年事已高，利库德后继无人。他的最大心愿就是找好党内接班人。沙米尔看上了年轻气盛、才华横溢的内塔尼亚胡。经过多方努力，沙米尔仗着自己在利库德集团内的崇高威望，软硬兼施，终于使内氏力挫群雄，脱颖而出，实现了自己的夙愿。这下，沙米尔终于可以安心退出政坛了。1996年5月，以色列大选，利库德击败工党上台。有记者采访沙米尔，问他对此怎么看。只见沙米尔眯起小眼，神色还是那样肃穆，却分明多了一丝不易为人察觉的笑意，平缓而坚定地回答：全在意料之中，一点都不奇怪。1948年沙米尔结束流亡后回到家中，与儿女幸福相拥。五十年代，亲密无间的沙米尔夫妇在特拉维夫。慈爱的老祖父沙米尔与孙子、孙女共享天伦之乐。1981年，沙米尔赴开罗参加萨达特的葬礼，这是他向穆巴拉克致哀。1983年，沙米尔在梵帝冈拜会教皇。"
    },
    {
      "id": "9953",
      "title": "北京大学开始实行选科制",
      "year": "1917",
      "month": "10",
      "date": "15",
      "content": "1917年10月15日 (丁巳年八月三十)，北京大学开始实行选科制。1917年10月15日，北京大学召集会议，议决着手学制改革，依照美国大学学制，采用选科制度。具体办法规定七项：一、各科皆有系统之编制。二、学生以习满若干单位为毕业，不必拘定年限。三、预科四十单位，以四分之三为必习科，以四分之一为选科。选科皆由各预科主任因程度而指定之。四、本科八十单位，半为必习科，半为选科，五、本科学生入校时，皆须择定本科教授一人为导师。六、选科于本门专治一系外，更当兼治与专科有重要关系者，其尚愿旁治他学者亦听之。七、凡前一学年之平均分数在甲等者，本学年可择选科规定之最多单位。此为我国大学行选科制之始。"
    },
    {
      "id": "9954",
      "title": "荷兰双重间谍玛塔·哈里被法军枪毙",
      "year": "1917",
      "month": "10",
      "date": "15",
      "content": "1917年10月15日 (丁巳年八月三十)，荷兰双重间谍玛塔·哈里被法军枪毙。玛塔哈里（Mata Hari，1876年8月7日－1917年10月15日）玛塔哈里是荷兰人玛哈雷塔赫特雷达泽莱艾科卡给了父亲骄傲。艾科卡迷人的妻子真是个好爸爸艾科卡的全家合影艾科卡的父母因儿子的胜利而欢乐开怀艾科卡的新欢佩姬与他女儿年龄相仿，他们能够和好相处吗？"
    },
    {
      "id": "9956",
      "title": "广州商团叛乱被扑灭",
      "year": "1924",
      "month": "10",
      "date": "15",
      "content": "1924年10月15日 (甲子年九月十七)，广州商团叛乱被扑灭。广州商团头领陈廉伯1924年10月15日，广州革命政府平定商团叛乱。1924年9月1日，孙中山发表《为商团事件对外宣言》、《致英国麦克唐纳尔政府抗议电》，对英干涉中国内政进行严厉谴责。汪精卫、胡汉民等反对孙中山武力解决商团的主张，廖仲恺因其严办商团的主张受阻而向孙中山面辞广东省长职。孙中山面临重重困难，主张离开广州，另谋生路，决定迁大本营至韶关，广州设留守府，派胡汉民代理大元帅兼广东省长。孙中山离广州前往韶关督师北伐后，胡汉民即取消对陈廉伯、陈恭受的通缉令，发还其被封财产和被扣留的部分枪械。商团反革命气焰日甚。10月10日，在中共广东区委领导下，广州反帝大同盟、广州工人代表会、社会主义青年团等30个团体，约五六千人举行纪念辛亥革命大会，强烈要求打击反革命商团。当会议结束，各团体结队游行示威，经过太平南路时，商团军向游行队伍开枪，打死20余人，伤100余人。各团体纷纷要求消灭商团军，并表示誓为政府后盾。10月 11日，孙中山组织革命委员会，自任会长，特派许崇智、廖仲恺、汪精卫、蒋介石、陈友仁、谭平山6人为革命委员会全权委员，并命令该会用会长名义便宜行事，弭平商团事变。12日，令胡汉民将广州商团机关一律解散并缴械，令韶关警卫军及北伐军一部回师广州，讨代叛乱，10月15日，工团军、农民自卫军、黄埔军校学生，以及桂、湘、豫、粤各军，分5路包围西关，经数小时激战，商团纷纷缴械。陈廉伯、陈恭受逃往香港。17日，广州全市商店一律开业。"
    },
    {
      "id": "9957",
      "title": "陈独秀取消主义的破产",
      "year": "1929",
      "month": "10",
      "date": "15",
      "content": "1929年10月15日 (己巳年九月十三)，陈独秀取消主义的破产。1929年10月15日，中共中央政治局作出了《关于反对党内机会主义与托洛茨基主义反对派》的决议，系统地批判了托洛茨基反对派的理论，指出党内以陈独秀为代表的机会主义与托洛茨基反对派对于目前中国革命的根本问题都走入了取消主义的观点。他们反对共产国际整个的路线；取消了反帝国主义反封建的斗争，否认统治阶级的动摇与革命斗争的开始复兴，这样根本把革命都取消了。因此，在策略上自然主张取消一切非常的斗争决议与指示，主张党内和平，一切不正确思想都有权利在党内自由宣传。《决议》严肃地批判了陈独秀的托洛茨基主义观点和反党分裂活动，指出陈独秀必须服从中央的决议，停止一切反党宣传与活动。决议发布后，党内一直与陈独秀为代表的机会主义托陈取消派做不懈斗争，中央号召全党同志一致起来，坚决拥护中央决议，看清党内取消主义的思想与一切反党的小组织。但是，陈独秀顽固地坚持托派立场，不接受党的警告，继续进行反党活动。在这种情况下，党中央把陈独秀清除出党。陈独秀被开除后，公开与托派分子刘仁静等人相勾结，组成托陈取消派，即所谓中国共产党左派反对派。托陈取消派的纲领，公然奉托洛茨基为首领，在上海设立中央机关，选陈独秀为书记。他们歪曲中国社会和中国革命的性质，攻击土地革命战争，重弹取消主义的滥调，反对党和人民进行革命。"
    },
    {
      "id": "9959",
      "title": "法国民族叛徒赖伐尔被处决",
      "year": "1945",
      "month": "10",
      "date": "15",
      "content": "1945年10月15日 (乙酉年九月初十)，法国民族叛徒赖伐尔被处决。 赖伐尔(1883～1945)Laval，Pierre皮埃尔赖伐尔是法国的民族叛徒。1883年6月28日生于沙泰勒东，卒于1945年10月15日。巴黎大学毕业后当律师。1903年参加法国社会党，1920年退出。此后成为右翼政治家。历任司法、劳动、外交部长等职。1931年1月-1932年1月，1935年6月-1936年1月赖伐尔两次出任政府总理。积极推行纵容法西斯侵略的绥靖政策。1935年与意大利签订罗马公约，与英国签订《霍尔-赖伐尔协定》，出卖埃塞俄比亚人民利益。法国被希特勒德国打败后，于1940年7月出任维希傀儡政府的副总理。1942年4月，任总理。积极为法西斯侵略者效劳，将75万法国人送往德国服苦役。第二次大战结束后，被逮捕。1945年10月9日，被巴黎高等法院以叛国罪判处死刑。10月15日被处决。"
    },
    {
      "id": "9960",
      "title": "纳粹德国空军部长戈林自杀",
      "year": "1946",
      "month": "10",
      "date": "15",
      "content": "1946年10月15日 (丙戌年九月廿一)，纳粹德国空军部长戈林自杀。1918年，戈林是德国空军的王牌飞行员。赫尔曼威廉戈林（1893～1946），纳粹德国空军部长、普鲁士总理、法西斯主要战犯之一。1914年任陆军中尉。1918年转入空军，任中队长。1922年加入国家社会主义工人党，不久成为冲锋队头子，是希特勒最早的同伙人和纳粹党党魁之一。1932年任国会议长。1933年希特勒上台后，先后任不管部长、空军部长和普鲁士总理兼内政部长，负责扩充法西斯军队，发展秘密警察（即盖世太保），建立集中营。1933年伙同戈培尔等人策划国会纵火案。1935年升为空军元帅。1936年起为四年计划的全权执行人，掌管全国经济大权，加速发展侵略军备。二次大战前夕被希特勒指定为继承人。在战争期间指挥空军，还负责动员工作，制定对犹太人的种族迫害计划。1940年被任命为经济参谋部首脑。同年7月被授予德国元帅称号。纳粹德国战败后，1946年纽伦堡国际军事法庭判处其绞刑，执行前一日（10月15日）服毒自杀。戈林在受审戈林与卡琳新婚燕尔戈林的前妻卡琳女伯爵戈林的遗孀埃米和女儿埃达戈林在纽伦堡监狱戈林在临刑前自杀"
    },
    {
      "id": "9961",
      "title": "世界第一次超音速飞机——喷气式飞机试飞",
      "year": "1947",
      "month": "10",
      "date": "15",
      "content": "1947年10月15日 (丁亥年九月初二)，世界第一次超音速飞机——喷气式飞机试飞。最初的飞机，是螺旋桨飞机，这种飞机，虽然经过科学家们不断地探索和改进，但直到1939年，它的飞行速度只达到每小时755公里。当飞行速度超过这个公里时，飞机桨叶尖端旋转的速度和飞机从高空向下俯冲的速度会变得更快，和声音传播的速度差不多，即1227公里左右。这样，飞机前面的空气会引起剧烈的波动，使飞机阻力加大，机身也会抖动起来，弄得不好，机毁人亡，以致有一段时期，音速成了飞行速度难以逾越的障碍，被称作音障。怎样才能使飞机飞得更快呢?科学家们一直在探索着。经过一段时间的研究，他们从飞机发动机上找到了出路，发明了喷气式航空发动机。即利用发动机本身高速喷射的燃气流的反作用力，以推进飞行器的航空发动机。这种发动机推力大，重量轻，迎面尺寸小，适于高空高速飞行。科学家们又对飞机的外型进行改进，把机身设计成又细又长，头部很尖，机翼改成燕子翅膀似的后掠式的，这样就能减少阻力。经过反复试验，终于制成超音速的飞机。1947年10月15日，美国一架火箭飞机成功地进行了世界上第一次超音速飞行。这是人类航空史上的一大进步。"
    },
    {
      "id": "9962",
      "title": "解放军攻克锦州",
      "year": "1948",
      "month": "10",
      "date": "15",
      "content": "1948年10月15日 (戊子年九月十三)，解放军攻克锦州。1948年10月14日，人民解放军东北野战军对锦州发动总攻1948年10月2日，蒋介石飞抵沈阳，召开军事会议，亲自部署援锦军事。决定沈阳部队编为攻击兵团和防守兵团二大战斗序列。攻击兵团称辽西兵团（西进兵团），由廖耀湘任司令官。防守兵团由周福成任司令官，防守以沈阳为核心的开原、铁岭、辽阳等地区。10月15日，蒋介石再次飞往沈阳，召集东北军事将领训话，并单独召见东北剿匪总司令卫立煌、徐州剿匪副总司令杜聿明等指示机宜。同日返回北平，听取傅作义之华北军政报告。在锦州失陷、长春的第六十军起义后，蒋介石于18日第三次飞往沈阳，研究对策。10月10日，毛泽东致电林彪：你们应尽可能迅速地攻克锦州。只要攻克了锦州，你们就有了主动权。东北野战军按照军委的电示，对国民党援军进行阻击，集中主力16个师，在炮兵火力支援下，于14日开始向锦州城发起总攻，经过31个小时激战，于15日傍晚攻克锦州，全歼国民党守军10万余人，俘东北剿总中将副总司令范汉杰、第六兵团中将司令卢浚泉等，完全封闭了东北国民党军从陆上撤向关内的大门。解放军数百门大炮向锦州守敌实施轰击蒋介石亲赴沈阳督战攻克锦州，解放长春后，东北野战军在黑山、大虎山地区围歼由沈阳西援锦州的国民党军廖耀湘兵团"
    },
    {
      "id": "9963",
      "title": "周恩来参加苏共22大，阐明共产党立场",
      "year": "1961",
      "month": "10",
      "date": "15",
      "content": "1961年10月15日 (辛丑年九月初六)，周恩来参加苏共22大，阐明共产党立场。毛泽东、刘少奇到机场迎接参加苏共第22次代表大会回来的周恩来1961年10月1524日，周恩来率中共代表团参加苏共第22次代表大会。大会公开指责未被邀请参加大会的阿尔巴尼亚劳动党，并又一次激烈抨击斯大林。在这种情况下，中共代表团团长周恩来于19日向大会致词，严肃指出，1957年和1960年举行的各国共产党和工人党代表会议，是国际共产主义运动中具有重大历史意义的会议。1957年宣言和1960年声明，是各国共产党和工人党共同行动的纲领。宣言和声明指出，社会主义阵营的团结，国际共产主义运动的团结，是世界人民争取世界和平、民族解放、民主和社会主义事业的胜利的保证。维护这种伟大的团结，是我们共产党人的国际主义义务。周恩来在讲话中还强调指出，兄弟党、兄弟国家之间，如果不幸发生了争执和分歧，应该本着无产阶级国际主义的精神、平等和协商一致的原则，耐心地加以解决。对任何一个兄弟党进行不公平的片面的指责，是无助于团结，无助于问题的解决。把兄弟党、兄弟国家之间的争执公开暴露在敌人的面前，不能认为是马克思列宁主义的郑重态度。这种态度，只能使亲者痛，仇者快。中国共产党真诚地希望，有争执和分歧的兄弟党，将会在马克思列宁主义的基础上，在互相尊重独立和平等的基础上，重新团结起来。"
    },
    {
      "id": "9965",
      "title": "哈罗德·威尔逊任英国首相",
      "year": "1964",
      "month": "10",
      "date": "15",
      "content": "1964年10月15日 (甲辰年九月初十)，哈罗德·威尔逊任英国首相。哈罗德威尔逊1964年10月18日，英国议会选举结果揭晓，工党以微弱的多数击败连续执政13年的保守党而上台执政。保守党政府首相道格拉斯霍姆已向女王提出辞呈，女王召见工党领袖哈罗德威尔逊，任命他为工党政府首相。威尔逊今晚任命了一些重要的内阁大臣，其中包括首席国务大臣兼经济事务大臣乔治布朗；外交大臣帕特里克戈登沃克；国防大臣丹尼斯希利；财政大臣詹姆斯卡拉汉和下院领袖赫伯特鲍登。本次大选结果是：在下议院630个议席中，工党获得317席，保守党获得303席，小党派自由党9席。工党比保守党多得14席，而在全部议席中只有5席的多数。另有1席尚待统计。在这次大选中，工党经过激烈竞争，从保守党手中夺得61个议席，保守党获得的选票比1959年减少5.8%，降到43.5%，这是1945年以来英国各党在大选中失票最多一次。一家英国报纸说：工党险险取胜，不是由于这个党的领导人作为，也不是由于他们政策，而是由于人们对保守党大资产阶级执政13年的反应。威尔逊新政府是英国历史上第五次工党政府。工党在1945年大选中利用保守党政府内外交困的局面，曾以压倒多数取得胜利组成战后第一届工党政府，但是在1950年大选中，工党只获得6席的微弱多数，当时的艾德礼政府只维持了20个月，接着在1951年举行了另一次大选，保守党重新上台。威尔逊发表简短的电视谈话承认，工党只获得微小的多数，但是他声称这不会影响我们执政的能力。他还说，他的政府将首先研究严重的经济问题。《泰晤士报》指出：（工党政府）维持在下院的薄得象纸一样的多数太费力了，不管怎样，工党岌岌可危的地位容易受补缺选举的浸蚀。威尔逊出生于1916年3月。父亲是个药剂师。1937年从牛津大学的耶稣学院毕业，旋任该校的经济学讲师。第二次世界大战期中，转入政界。他曾在英国战时内阁任秘书厅经济助理和燃料动力部经济统计司司长，1945年当选下院议员。1945年至1951年，英国工党上台执政，他在1947年到1951年期间，在艾德礼工党内阁中任贸易大臣。1951年4月，由于工党的党内分歧，威尔逊退出了工党内阁。从1956年起，威尔逊在工党的影子内阁中历任经济事务发言人、外交事务发言人和工党主席等职务。1960年和1962年，他两度和盖茨克尔、布朗争夺工党正副领袖，均告失败。盖茨克尔逝世后，1963年2月，他终于击败对手布朗，被推选为英国工党领袖和议会党团领袖。此外，威尔逊还任社会党国际的副主席。威尔逊担任工党领袖期间，继续执行了工党一贯的外交和内政的政策。他曾经一再声言，要同美国保持牢固的关系，以至于在外交政策的某些方面，工党的态度或许更接近美国的看法。他几次提出了一些具体计划，鼓吹西方谋求与苏联的真正合作。他要求放弃英国的独立核力量，而扩充英国的常规军备，来为北大西洋集团的防务作出贡献。他还赞成建立美国倡议的联合国警察部队，以便镇压殖民地人民的民族独立运动。在国内问题上，威尔逊着重宣扬了英国工党这次的竞选纲领，提出意味着进一步装备和加强大垄断企业的现代化口号，宣布只在钢铁工业和供水事业方面实行国有化，鼓吹通过计划加强国家对经济的干预，实行以工业扩张率为基础的收入政策，实际上就是限制工资政策，同时又在房屋、教育、就业、物价等方面提出许多诺言。威尔逊在1964年10月-1970年6月和1974年3月-1976年3月两度出任英国首相，1983年被授予终身贵族，1995年5月24日在伦敦逝世。英国工党1900年以劳工代表委员会的名义成立，1906年改名工党。60年来，只执政9年多，这就是：1924年1月至同年11月和1929年6月至1931年10月的两届麦克唐纳政府；1945年7月至1951年9月的艾德礼政府。在艾德礼政府期间，对内把某些企业国有化，宣扬民主社会主义，同时冻结工资，降低劳动人民的生活水平。在对外政策方面，工党政府追随美帝国主义，在1949年参加了北大西洋侵略集团，在1950年参加了侵朝战争。在此期间，工党政府还实行武装干涉希腊，并对马来亚和其他殖民地进行了血腥镇压。1970年6月英国大选，保守党胜出，威尔逊辞职，工党退为在野党。"
    },
    {
      "id": "9966",
      "title": "旅美作家江南被刺",
      "year": "1984",
      "month": "10",
      "date": "15",
      "content": "1984年10月15日 (甲子年九月廿一)，旅美作家江南被刺。刘宜良（江南）1984年10月15日，旅美作家江南在旧金山市郊住宅车库内被枪击，身中3发高爆开花子弹，打穿后脑，击断小肠、胰腺，击穿左胸，送医院途中死亡。江南原名刘宜良，1932年生于江苏靖江县。17岁时只身赴台湾，参加过蒋经国主持的专门训练班，后来脱离国民党军队，1967年以《台湾日报》特派记者身份到美国。在美国，他以江南为笔名发表了大量文章，披露蒋氏父子统治台湾的黑幕，在华人世界引起强烈反响，亦引起了台湾当局的不满。他写的《蒋经国传》在美国《加州论坛报》上发表后，更令台湾当局震怒。江南遇刺案发生后，美国华人圈和港台舆论界均作出强烈反响。11月2日，台湾警方以扫黑为名，逮捕竹联帮分子陈启札、吴敦。27日，美警方宣布陈启礼、吴敦和董桂森涉嫌江南命案，要求引渡，被台湾当局拒绝。舆论认为台湾当局与命案有关，企图杀人灭口。1985年3月，竹联帮分子张安乐在美国CBS电视台公布了陈启礼的录音带，案情真相大白：陈启礼、吴敦、董桂森，是受台湾国家安全局情报局长汪希苓指使暗杀江南的。汪希苓认为江南丑化国家元首，应予以制裁。案件揭露后，台湾岛内一片哗然，认为当局勾结黑帮，对付手无寸铁的文人，是台湾10年来最大的政治丑闻。同月，台北法院开庭审理陈启礼、吴敦杀害江南案。国防部军法局军事法庭亦开庭审判汪希苓及他的副手胡仪敏、陈虎门。杀人的竹联帮头目陈启礼被捕"
    },
    {
      "id": "9967",
      "title": "美籍华人李远哲获诺贝尔化学奖",
      "year": "1986",
      "month": "10",
      "date": "15",
      "content": "1986年10月15日 (丙寅年九月十二)，美籍华人李远哲获诺贝尔化学奖。李远哲获诺贝尔化学奖李远哲美籍华人李远哲博士15日荣获1986年诺贝尔化学奖，为炎黄子孙增添了光彩和荣誉，美国华人引以自豪。李远哲是继美国物理学家李政道、杨振宁和丁肇中之后，第四位获得诺贝尔奖金的美籍华人。他也是第一位获得这项奖金的原籍为台湾省的科学家。1936年，李远哲出生在台湾新竹县，父亲李泽藩是一位八十高龄的台湾老画家。李远哲在台湾获得硕士学位后，于1962年来美国深造，就读柏克莱加利福尼亚州立大学，1965年获化学博士学位。1968年至1974年在芝加哥大学任化学系教授。1974年起，任柏克莱加州大学化学教授，并任劳伦斯伯克莱实验室的主要研究员。1974年加入美国籍。他是美国科学院院士。这次李远哲获奖，是由于他对交叉分子束方法的研究，对了解化学物相互反应的基本原理，作出了重要突破，为化学动力学开辟了新领域。分子束是一门新学问，近二十年来才试验成功。交叉分子束方法是李远哲攻读博士学位后，与这次同时获诺贝尔化学奖的指导教授赫希巴赫共同研究创造的。过去十多年来，李远哲又不断改进这项创新技术，将这种方法运用于研究较大分子的重要反应。他设计的分子束碰撞器，和离子束交叉仪器能分析各种化学反应的每一阶段过程。目前，分子束已在工业上发挥巨大作用。例如，开发超大型集成电路时，借用分子束的技术，把极高纯度的半导体性原子积存在电脑板上。李远哲获诺贝尔奖金的消息传出后，他本人和华人学术界，以及他任教的柏克莱加州大学的师生都很兴奋，纷纷向他表示祝贺，赞扬他刻苦勤奋的钻研精神。李远哲15日下午在旧金山举行的记者招待会上，对他获奖表示兴奋、惊讶、意外。柏克莱加州大学15日宣布，李远哲教授是该校创建以来的第十五位诺贝尔奖金获得者。校长海曼发表声明，表彰他为该校增添了荣誉。该校的三百名教职员工和学生为他举行了庆祝会。李远哲对推动海峡两岸的科研工作作出了很大贡献。他除担任台湾中央研究院院士之外，还协助台湾中央研究院原子分子研究所设计、安装一部分子束碰撞仪器，预定年底完成。十多年来，他一直与中国科技大学开展学术交流，并帮助科大化学系开展起化学动力学的研究工作。(中国科技大学和中国科学院化学研究所、上海复旦大学授予他荣誉教授头衔。他还指导大连生物研究所和北京化学研究所建立了三套分子束装置。"
    },
    {
      "id": "9969",
      "title": "美国黑人大法官任命案风波结束",
      "year": "1991",
      "month": "10",
      "date": "15",
      "content": "1991年10月15日 (辛未年九月初八)，美国黑人大法官任命案风波结束。1991年10月15日，美国参议院以52对48票的多数通过黑人法官克拉伦斯-托马斯担任联邦最高法院大法官的任命，从而结束了最近爆发的一场震撼华盛顿、席卷全美国的政治风暴。这场风波源于国会山。10月8日，参议院原定对托马斯的任命进行投票表决，如获通过，托马斯便可走马上任。但就在这紧要关头，托马斯的前女助手指控他10年前对她进行性骚扰的事突然泄露出来，迫使参院推迟表决，以查清原委。本来，在参院司法委员会举行托马斯任命听证会期间，这位前女助手、现任俄克拉何马州立大学法律教授的阿妮塔-希尔就提出了这一指控，联邦调查局也作过调查，但希尔与托马斯各执一词，事情无法作出结论。后来据说参院内反对这项任命的个别议员的助手把调查报告捅给了一家自由派报纸，经其他报纸和电视广为传播，立即成为热门政治新闻，闹出这场风波。为此，参院司法委员会从10月11日至13日接连几天，破例再次举行听证会，让希尔、托马斯以及双方的支持者出席作证，委员会内的民主党和共和党的议员也唇枪舌剑。美国四大电视网整日现场转播，各主要报纸一天几个版面详尽报道，形成了近年来罕见的政治性风暴。然而，这一事件虽然喧闹一时，结果查无确证，索然收场。现在，这场突如其来的风暴虽已过去，但酿成这一风暴的政治、社会和党派之争的广泛背景却耐人寻味。托马斯是位受过高等教育、持保守派观点的黑人法官。早在几个月前，布什总统提名他接替自由派黑人大法官马歇尔空缺时，他的提名就在政界和社会不同利益集团中引起激烈争议。在美国，诸如堕胎、民权等问题是各种利益集团争论不休的敏感社会问题，也是两党之争的重要领域。因此，托马斯在这些方面的保守立场自然也使他成为争执的焦点，反对者极力想挫败对他的任命。当9月参院司法委员会举行任命听证时，两党就因为争执不下，结果，委员会以7票对7票的僵局未能达成推荐任命的意见，而把任命案送交参院全体会议去一决胜负。据称，在参院中，除41名共和党议员赞成外，还有13名民主党议员赞成总统提名，任命似成定局。正是在这种情况下，指控托马斯性骚扰的内部调查被人公布于众，一时间又使托马斯的任命案岌岌可危。所谓性骚扰，在美国是指在工作场所，部属受到上司的非礼侵扰。据《纽约时报》和哥伦比亚广播公司的调查，此类事例在美国颇为普遍，大约有38%的职业妇女不同程度地有这种经历，因而也是当前美国社会的敏感问题之一。美国报纸认为，不管希尔女士提出指控的过程如何，也不去追究联邦调查局的报告如何泄露给报纸，这场风暴的矛头所向是不言而喻的。托马斯在作证时就称，这是某些人和某些利益集团联合起来对他进行的人格毁损。不仅如此，耶鲁大学一位法律教授在目睹听证过程的弊端后发表文章指出，现在的问题在于这种听证过程已经变得荒唐，已经达到这么一个地步，即任何被提名人都不得有任何过错，否则都可能成为政治的牺牲品。"
    },
    {
      "id": "9970",
      "title": "海地流亡总统阿里斯蒂德重新执政",
      "year": "1994",
      "month": "10",
      "date": "15",
      "content": "1994年10月15日 (甲戌年九月十一)，海地流亡总统阿里斯蒂德重新执政。海地民选总统阿里斯蒂德重新执政阿里斯蒂德复职1994年10月15日，结束了1111天流亡生活，海地民选总统阿里斯蒂德今天早上乘飞机离开美国回国。42岁的阿里斯蒂德是海地1804年独立后的第一位民选总统，但他仅执政7个多月就被海地武装部队司令塞德拉斯发动政变赶下台，并被逐出国门流亡至今。上午8时45分，阿里斯蒂德总统一行及以美国国务卿克里斯托弗率领的代表团抵达在马里兰州的安德鲁兹空军机场。阿里斯蒂德总统在机场发表简短讲话，对美国及有关国家对海地恢复民主的支持表示感谢。克里斯托弗发表讲话说，阿里斯蒂德总统返国标志着海地的民主得到恢复，表示美国将继续信守自己的许诺，并将和国际社会一道为海地提供人道主义援助。克里斯托弗与阿里斯蒂德同机前往太子港。同机前往海地的美国代表团包括政府官员和国会议员。9时许，阿里斯蒂德总统乘坐的飞机起飞，向海地方向飞去。4小时后，他将抵达太子港，然后由直升机送往总统府。阿里斯蒂德的支持者们准备隆重欢迎阿里斯蒂德。但是，海地局势并不安定，暴力流血事件不断发生。为安全起见，在海地的美国军队今天加强了治安保卫。由于担心阿里斯蒂德回国后的安全，美国国务院已与一家由退役的美国保安人员组成的公司签署了一项为期3个月的合同。根据这项总额为85万美元合同，该公司将派遣有经验的专业保安人员协助海地保安部队保证阿里斯蒂德的安全。克林顿总统为阿里斯蒂德举行了送别仪式，并签署行政命令，取消美国对海地实行的所有经济贸易制裁。克林顿称阿里斯蒂德回国将给海地带来第二次民主机会。阿里斯蒂德再次保证回国后要实行民族和解，不搞打击报复。海地军方首领塞德拉斯将军（右）与1994年被任命为临时总统的海地最高法院院长埃米尔-纳圣"
    },
    {
      "id": "9971",
      "title": "华裔学者朱棣文获诺贝尔物理学奖",
      "year": "1997",
      "month": "10",
      "date": "15",
      "content": "1997年10月15日 (丁丑年九月十四)，华裔学者朱棣文获诺贝尔物理学奖。朱棣文得知获奖后与妻子拥抱1997年10月15日，瑞典皇家科学院宣布，将1997年度的诺贝尔物理学奖授予美国斯坦福大学华裔教授朱棣文和另外两位美、法科学家，以表彰他们发明用激光冷却和捕捉原子的方法，朱棣文获诺贝尔物理学奖朱棣文是继杨振宁、李政道、丁肇中和李远哲之后第5位获诺贝尔奖的华裔学者。朱棣文1948年2月生于美国密苏里州圣路易斯市。父母祖籍分别为江苏太仓和天津，均是麻省理工学院博士。1970年朱棣文毕业于纽约州罗彻斯特大学，获得物理和数学双科学士。1976年又在加州大学伯克利分校取得物理学博士学位。1983年任贝尔实验室电子学研究部主任。1987年转至斯坦福大学担任物理系教授，1990年起任物理系主任。1993年当选为美国科学院院士。"
    },
    {
      "id": "9972",
      "title": "柬埔寨和泰国军队在两国边境地区发生交火",
      "year": "2008",
      "month": "10",
      "date": "15",
      "content": "2008年10月15日 (戊子年九月十七)，柬埔寨和泰国军队在两国边境地区发生交火。2008年10月15日，柬埔寨和泰国军队15日在两国交界的柏威夏寺附近地区交火。当地时间15日下午2时25分(北京时间下午3时25分)左右，双方部队在柏威夏寺以西约2公里的威尔因特里地区发生交火。柬当地政府官员也证实了双方交火的消息，并称柬埔寨军队正在疏散当地村民。柬埔寨首相洪森13日曾警告说，当天清晨进驻柏威夏寺附近威尔因特里地区的80多名泰国官兵必须在2天之内撤回泰国，否则将导致柬泰双方发生武装冲突。柏威夏寺位于柬埔寨柏威夏省与泰国接壤的边境地区，两国在历史上都曾宣称对该寺所属区域拥有主权。1962年6月，海牙国际法庭将柏威夏寺判归柬埔寨所有，这一裁决结果在泰国引发争议。今年7月7日，联合国教科文组织正式批准柏威夏寺为世界文化遗产，引发柬泰两国对该地区的主权争议升级。7月15日，包括一名僧侣在内的3名泰国人越过柬边境检查站，试图进入柏威夏寺并宣布泰国对其拥有主权，随即被柬方逮捕。尽管柬方当天释放了这3名泰国人，但此后泰柬两国军队一直在这一地区保持对峙局面，并在10月3日发生冲突，导致两名泰国士兵和一名柬埔寨士兵受伤。柬泰发生边境争端后，两国曾举行多次会谈，但均未取得实质性进展。点评：泰国和柬埔寨已经为了这个古迹发生多次冲突。"
    },
    {
      "id": "9824",
      "title": "天安门广场万人表演太极拳",
      "year": "1998",
      "month": "10",
      "date": "15",
      "content": "1998年10月15日 (戊寅年八月廿五)，天安门广场万人表演太极拳。24式太极拳表演场面壮观。1998年10月15日，来自海内外的近万名太极拳爱好者汇聚于此，举行规模空前的太极拳表演，以纪念邓小平题词太极拳好20周年和中国武术协会成立40周年。秋高气爽，惠风和畅。天安门广场上，以98人为一排的太极杯万人太极拳演练阵容面南展开。9时整，响彻云霄的中华人民共和国国歌旋律拉开了大会的帷幕。中国武协主席李杰在会上发表讲话说：1978年11月16日，邓小平同志为日本友人题写了太极拳好，这一重要题词不仅是对中国武术的褒奖，也是对全世界武术界的巨大鼓舞。源于中国、属于世界的中华武术已经遍布全世界，成为不同国家、不同种族的人民健身、强体的重要手段。国际武术联合会已拥有77个会员，亚洲、欧洲、美洲、非洲和大洋洲相继成立了武术联合会。武术已具备了进入奥林匹克大家庭的资格。随着全国人大副委员长王光英宣布表演开始，一直静如止水的演练者们和着太极旋律，由静而动，开始演练24式太极拳。演练阵容由西向东匀速前进，又由东向西柔缓运动，似行云悠悠，如流水绵长。接着，7个方队开始表演体现太极拳攻防含义的太极推手及当今流传较广的陈式、杨式、武式、吴式、孙式太极拳和由中国武术协会组织创编的42式太极拳。太极拳各式练法，可溯源至16世纪河南温县陈家沟传习的陈氏拳械。在18世纪问世的《太极拳谱》中，出现了详推用意终何在，延年益寿不老春的练拳宗旨。太极拳已被列为中国武术协会和国际武术联合会的正式比赛项目。各式太极拳表演结束后，24式太极拳乐曲再次响起。万人演练方阵静极而动，翩翩起舞，随乐曲流动、转旋。稳健的动作，体现了太极拳的健身效果；整齐的阵容，展现了演练者的和谐精神。参加这次演练活动的太极拳爱好者主要来自北京市，其中还有外国驻华使节和留学生的代表。此外，杨式太极拳创编人杨露禅故乡的传人和美国、韩国、澳门的一些太极拳爱好者也专程赶来，参加这次演练。"
    },
    {
      "id": "9882",
      "title": "现代诗人、红学家俞平伯在北京病逝",
      "year": "1990",
      "month": "10",
      "date": "15",
      "content": "1990年10月15日 (庚午年八月廿七)，现代诗人、红学家俞平伯在北京病逝。1990年10月15日，俞平伯在北京病逝俞平伯在北京病逝。俞平伯，原名俞铭衡。1900年1月8日生于浙江德清。现代诗人、散文家、学者。1919年毕业于北京大学文科。曾任燕京大学、北京大学等校教授。1952年起为北京大学教授、中国社会科学院文学研究所研究员。五四期间俞平伯为新潮社、文学研究会、语丝社成员。1922年与朱自清、叶圣陶等创办五四以来最早的新诗刊物《诗》月刊。主要诗作有《冬夜》、《西还》，散文集《杂拌儿》、《古槐梦遇》、《燕知草》等。1923年出版的《红楼梦辨》（后再版改名《红楼梦研究》）是新红学派的代表作之一。新中国成立后被选为第一、二、三届全国人民代表大会代表，政协第五届全国委员会委员。"
    },
    {
      "id": "9897",
      "title": "陈赓救蒋介石一命",
      "year": "1925",
      "month": "10",
      "date": "15",
      "content": "1925年10月15日 (乙丑年八月廿八)，陈赓救蒋介石一命。1925年10月中旬，东征军在向华阳进军途中，第三师遇到优势敌军的猛烈抵抗，久战不克，反被敌人的钳形攻势所困。东征军总指挥蒋介石亲临前线督战，希图激励士气，扭转战局。该师系最近由粤军改编而来。虽奋力苦战，但毫无改观。在敌军冲击下，全线崩溃。蒋介石环视左右，只有连长陈赓寸步不离，紧随身边，而总指挥部的其他成员已各自逃命去了。蒋介石心力交瘁，万念俱灰，几欲杀身成仁，被陈庚竭力劝止。此时追兵更近，蒋介石因受伤而不能走动。陈庚背起蒋介石后撤。最后来到一条河边。陈赓命令部下占领滩头阵地，掩护蒋介石坐船渡过河去，脱离危险。"
    },
    {
      "id": "9898",
      "title": "浙奉大战爆发",
      "year": "1925",
      "month": "10",
      "date": "15",
      "content": "1925年10月15日 (乙丑年八月廿八)，浙奉大战爆发。1925年10月15日，闽浙巡阅使孙传芳不宣而战，向奉军发动猛攻，浙奉战争爆发。1924年11月第二次直奉战争结束后，奉军将领张宗昌进入上海。2月3日，任浙江督办的孙传芳与奉军订立江浙和平公约，约定上海不驻军。5月，孙传芳由上海撤兵。但奉军并不履行公约撤兵。8月29日，段祺瑞应张作霖之请，任奉系将领杨宇霆为江苏督办，姜登选为安徽督办，津浦全线均为奉系军阀所控制，激化了浙奉矛盾。孙传芳决定驱逐张作霖势力。10月10日，孙传芳在杭州秘密召开闽、浙、苏、皖、赣等各省代表会议商讨反奉，同时与冯玉祥的国民军联络，决定先发制人，不宣而战。15日，以五省联军总司令名义，借口奉军驻浙沪破坏和平，通电声讨，向奉军发起突然进攻。孙传芳以3个师的兵力分兵5路向奉军进攻，奉军为保存实力，从上海撤退。19日南京失守。21日，吴佩孚自称14省联军总司令，宣布讨逆，浙奉战争又成为第三次直奉之战。23日，孙军进驻蚌埠，两军相持安徽宿具、夹沟之间。"
    },
    {
      "id": "9927",
      "title": "中国军队歼灭缅甸八莫、卡的克日军",
      "year": "1944",
      "month": "10",
      "date": "15",
      "content": "1944年10月15日 (甲申年八月廿九)，中国军队歼灭缅甸八莫、卡的克日军。远征军战士与据守八莫日军巷战1944年10月中旬，中国军队新编第三十八师、第三十师、第五十师向缅甸中部八莫的日军进攻。新编第三十八师先攻占了八莫西约10公里的莫马克，而日军在飞机场的警戒部队。却以三个人一组，每组一挺轻机枪、一个掷弹筒、一支步枪，据守一个点、成面的分布抵抗。新编第三十八师不得不以迫击炮摧毁这些小据点。费时二三天，才消灭这个警戒阵地，由于日军死守，每个据点都要肉搏，杀死最后一个敌人，才能占领。日军守八莫的主力共约3000余人。西面依托伊洛瓦底江，沿北、东、南三面在市郊构筑纵深阵地固守。日军以重机枪为主，辅以防战车炮，配置成近距离隐蔽的交叉侧防火网。阵地相当坚固。新编第三十八师攻下一个据点再攻一个据点地前进，每天自早晨开始，先以空军轰炸，炮兵射击破坏，然后步兵在坦克配合下进占。差不多每天夜间日军都进行逆袭，华军必须把他们击退。八莫主阵地终于被华军突破，日军感到解围无望，把所有重伤兵近千人，生沉于西面的伊洛瓦底江中，而以残部于夜间沿江滩向南突围。突围日军大部被击毙在江滩上，仅百余人散窜到八莫以南山地。八莫攻克时，房屋全部被炮火所毁，仅华侨新建的一座关帝庙独存。当中国军队新编第三十八师进攻八莫时，日军从缅甸和滇西的各师团中抽出8个步兵大队，附炮兵、工兵，由南坎向西北推进，企图西击新编第一军侧背，解八莫之围。在中途卡的克与新编第三十师遭遇，发生激战。新编第三十师在公路上的一个团，被日军由南插入，切成两段，一个炮兵连阵地被占，空投粮弹的飞机亦被日空军击落二架。新编第三十师以一个团，由公路北侧山地包围日军。新编第一军军部亦同时抽调新编第三十八师第一一二团，由八莫用汽车输送到卡的克附近，再由北侧山地向东迂回日军右侧背。经过战斗日军大败，溃退南坎。新编第三十师缴获轻重机枪、步兵炮及步枪等武器甚多，并有骡马、大象及辎重等。远征军司令长官卫立煌在前线观察战况远征军的重机枪手在对敌猛烈射击远征军用喷火器攻击盘踞腾冲城边的日军"
    }
  ],
  "event_count": 26
}