{
  "date": "10-16",
  "events": [
    {
      "id": "9730",
      "title": "美国百万黑人男子大游行",
      "year": "1995",
      "month": "10",
      "date": "16",
      "content": "1995年10月16日 (乙亥年闰八月廿二)，美国百万黑人男子大游行。美国百万黑人在华盛顿举行盛大集会，显示黑人的团结和力量1995年10月16日，美国首都华盛顿的国会山庄周围，聚集了40多万黑人男子，激进派黑人回教之国领袖法拉汉在这场规模空前的集会上，发表了长达两个半小时的演讲；之后法拉汉带领全场黑人进行了一整天的百万黑人男子大游行。这么多的美国黑人男子出席这场盛会，到底具有什么样的政治意义？对美国社会又会有什么样的影响？宣泄美国黑人的怒气对美国以外的人士而言，法拉汉是个陌生的名字。这位今年62岁的黑人领袖原名路易斯-尤金-沃尔科特，拉得一手好小提琴，1955年投入已故的男人运动领袖马尔科姆X（MalcomX）旗下。和60年代末期许多赴非洲寻根的黑人一样，他认为非洲黑人的祖先都源出回教，因此取了个回教姓--法拉汉。其实，他对回教教义有多少了解，令人怀疑。在16日的演讲中，他宣扬的精神大都出自基督教哲学，此外，他在14日把同为回教弟兄的阿拉伯人指为黑人社区吸血鬼，更充分显示内心无回教修养的本性。16日的黑人大集会显然成了法拉汉的个人表演，有人拿他这场盛会和1963年黑人运动领袖马丁-路德-金博士那场历史性华府集会相提并论，但是，无论在个人表现，在集会本质上，这次大游行和马丁-路德，金当年的盛会完全不同。1963年马丁-路德-金号召黑、白种族互相包容，因此与会者黑人、白人都有，而且当年许多白人知名人士都赴会，马丁-路德-金那篇历时只有十几分钟但已名垂千古的《我有一个梦》的演讲，提倡的是黑、白两族团结、和谐。法拉汉这次的号召是要黑人自立、自尊，向白人社会争取利益，不惜反抗，他寻求的不是种族的和谐，而是要黑人进行分离运动，因此，这次游行只号召黑人参加。在16日的演讲中，他指责美国社会，指责美国白人至上的历史，骂林肯，骂历任总统，他宣泄了美国黑人的怒气。虽然法拉汉本人在种族问题上的偏激言论让人不敢苟同，但是，美国社会及政坛人士认为，40多万黑人从全国各地齐集华府，参加这次大游行，已显示出两个信息：一、美国黑人对社会的不满已至沸点；二、平均失业率达12%，20岁至29岁之间黑人男子有1/3因犯罪坐过牢、32%的黑人高中学生念不到毕业即退学，49%的黑人孩子均出自支离破碎的家庭，这么一群美国社会人数最多的少数族裔（全美国黑人共约2000万人，占人口12%）现在急于引发美国主流社会的注意。因此，包括克林顿在内，许多美国政界人士认为，法拉汉只是一名信差，他不过把美国黑人所想传达的信息散播出来而已，大家应注意这个信息、不必理会这个传信的信差。美园社会黑、白种族的纠纷从林肯解放黑奴至今，从未停息过。百多年来，许多黑人运动的领袖不断致力争取黑人的权利，但是，黑人至今仍为美国社会失意的一个族群，主要原因是过去的黑人运动领袖过分偏重政治利益的争取，忽略了从教育、从经济层面根本改善黑人的大环境，导致黑人的社会、经济地位一直停滞不前。最近，美国黑人尤其面临生存的威胁，施行多年的平等就学、就业法案面临取消。在全国经济不景气，保守风潮盛吹的情况下，社会福利预算面临删减，教育经费不足导致黑人上大学的机会减少，黑人面临这种生活压力，不满之心随时都会引发种族冲突。加深黑白两族的裂痕冷静分析，这次黑人在华府发动有40万人参加的大集会，非但对黑人更不利，而且会加深黑、白两族之间的裂痕。在黑人橄榄球名将辛普森被绝大多数为黑人的陪审团判决无罪之后，全美国白人内心的怒火已逐渐凝聚成一股反弹力量，这股强大的反弹力量再加上目睹使他们心惊的16日40万名黑人参与的盛会，将使惯用选票及其占优势的社会政治资源的白人在今后采取许多不利于黑人的行为。例如在明年大选中倾向共和党，把更多的民主党席次拉下台。这种现象在明年美国大选中，将明显见诸中部、西南部一些大多数为白人聚集的地区。对民主党的克林顿而言，由于他在南方五大州的声望不佳，若想取得连任，必需获得加州及东北部、中西部各州的支持，然而美国黑人大都集中在大城市，而这些大城市大都处于克林顿非国获胜不可的地区。对于16日的黑人大游行，克林顿及民主党如履薄冰，若与其挂钩，不免得罪白人，若完全置之不理，又怕失去黑人支持。因此克林顿在16日当天在达拉斯发表消毒性演说，号召全美国不分种族，团结和谐，并指责法拉汉的偏激言论说：100万人并不能使一个人的恶意与分离性信息成为对的。他还指责法拉汉对美国社会问题的看法不够深入。在75%是白人的美国社会里，黑人的权益与地位一向靠自由主义人士争取，偏偏这一阵，美国保守风气当道，黑、白种族的传统心结也就一时更难解，再加上大选年将至，今后一年，这种社会分离乱象，将严重困扰美国社会每一个角落。"
    },
    {
      "id": "9975",
      "title": "武则天登上皇位",
      "year": "0690",
      "month": "10",
      "date": "16",
      "content": "690年10月16日 (庚寅年九月初九)，武则天登上皇位。武则天，并州文水（今山西文水）人，14岁时因貌美被唐太宗李世民选召入宫，封为才人（地位在妃嫔之下），赐号武媚。唐太宗死后，武则天一度削发为尼。654年，又被唐高宗李治看中，封为昭仪（地位仅次于皇后和妃）。武则天通文史，多权谋，聪颖机敏，很受唐高宗宠幸。655年唐高宗废掉皇后，立武则天为皇后。武则天一当上皇后就参与朝政。曾经反对过她当皇后的元老重臣褚遂良和长孙无忌，在两年内，一个被她贬逐，一个被她逼迫自杀，处死宰朝上官仪。这样一来，最高权力完全落到武则天手中。唐高宗想禅位给太子李弘，武则天便用药酒毒死了李弘。唐高宗又立李贤为太子，并令李贤监理国政；武则天便将李贤废为平民。683年唐高宗病死，三子李显即位，称唐中宗，武则天以皇太后身份临朝执政。次年又废掉唐中宗，立四子李旦为帝，即唐睿宗，但政事仍由武则天独揽。690年10月16日（载初元年九月九日），唐睿宗等6万多人在武则天的指使下，上表劝进，请改国号，于是武则天改唐为周，自称大周皇帝。705年，宰相张柬之发动宫廷政变，拥唐中宗李显复位，82岁的武则天被迫退位，同年11月病死。武则天从当皇后时起就开始参决朝政，到掌握最高权力，前后共50年；在后期的15年间，又正式作了皇帝。在我国封建社会里，虽然也有一些女性执掌过朝政，如有名的西汉吕太后、清朝慈禧太后等，但她们都不曾正式称帝。因而，武则天是中国历史上唯一的女皇帝。武则天是一个有杰出治国才能的封建政治家。她知人善任，大力选拔人才；重视农业生产，奖励农桑；改善了唐和边境各族的关系。武则天参政和执政期间，促进了社会经济发展，加强了中央集权的封建统治，维护和巩固了多民族的封建国家的统一。唐王朝历时不到三个世纪，而武则天一人掌政就近半个世纪，她为促成盛唐的繁荣局面作出了重要贡献。但是，武则天也有严重的消极面。她阴险、残忍、善弄权术，为了谋取皇后位置，竟亲手杀死女儿而嫁祸于皇后；为了谋求帝位，害死了两个亲生儿子，杀死了亲孙子。为了镇压反对她的唐朝贵族官僚，武则天鼓励告密，纵用酷吏，屠戮唐宗室和文武大臣数百人，地方将吏数千人，其中许多都是冤死者。此外，她大事崇佛，极度奢侈铺张，耗费了巨大的人力财力。到了晚年，她又纵容男宠，放任武氏亲族集团为非作歹。武则天在她被迫退位前的一段时间，已把朝政搞得混浊不堪，社会呈现了动荡不安的局面。"
    },
    {
      "id": "9976",
      "title": "武则天宣布改“唐”为“周”",
      "year": "0690",
      "month": "10",
      "date": "16",
      "content": "690年10月16日 (庚寅年九月初九)，武则天宣布改“唐”为“周”。武则天(624年2月17日-705年12月16日)，中国历史上唯一的女皇帝。唐高宗时为皇后(655年683年)、唐中宗时为皇太后(683年690年)，后自立为武周皇帝(690年705年)，705年退位。 武氏为唐开国功臣武士彠次女，母亲杨氏，祖籍并州文水县(今山西省文水县)，生于长安(今陕西省西安市)。本名不详，14岁入后宫为才人，唐太宗赐名媚，人称武媚娘。高宗时上尊号为天后。高宗崩，中宗即位，武氏为皇太后，临朝称制后改名曌。称帝后上尊号则天顺圣皇帝，退位后改尊为则天顺圣皇后。武氏另有废除的尊号圣母神皇、圣神皇帝、金轮圣神皇帝、越古金轮圣神皇帝、慈氏越古金轮圣神皇帝、天册金轮圣神皇帝、则天大圣皇帝等。后世通常称武氏为武曌、武则天或武后。 评论：历史上有争论的人物。"
    },
    {
      "id": "9977",
      "title": "德国画家克拉纳赫出生",
      "year": "1533",
      "month": "10",
      "date": "16",
      "content": "1533年10月16日 (癸巳年九月廿九)，德国画家克拉纳赫出生。克拉纳赫出生克拉纳赫《自画像》（Cranach，Lucas，1472.10～1553.10.16）德国画家。1472年10月生于克罗纳赫，1553年10月16日卒于魏玛。曾任萨克森公爵宫廷画师，参加过宗教改革运动。擅画风景，风格朴拙，也吸收了意大利美术和A.丢勒的技艺。成名作《逃亡途中小憩》表现圣母带着婴孩耶稣避难埃及，途中在森林中休息的情景，具有乡土气息。他还画过许多马丁路德的肖像，成功地描绘这位宗教改革领袖坚毅顽强的气质。不少宣传画艺术水平虽不很高，却对宗教改革起了很大推动作用。1520年以后开始以古典神话特别是维纳斯为题材创作油画，着重刻画女神裸体形象，代表作为《帕里斯的审判》。《独立报》被禁455年的裸体画像《帕里斯的审判》"
    },
    {
      "id": "9978",
      "title": "湖南雷再浩起义",
      "year": "1847",
      "month": "10",
      "date": "16",
      "content": "1847年10月16日 (丁未年九月初八)，湖南雷再浩起义。雷再浩，瑶族，黄卜峒(今窑市镇)人，生年不详，以佃耕、砍樵为生，信青莲教，入天地会。清道光十六年，瑶民蓝正樽起义失败，株连甚广，许多瑶民被杀，瑶寨被烧。雷再浩毅然接过义旗，于黄卜峒承天堂筹划再次起义。李辉，新宁人，生年不详。道光十六年，始在白莲教中以诵经为名，暗地联络会众，与雷再浩共谋起义。雷再浩、李辉并广西全州李世德，共创帮帮会，组织平民反清。李世德于全州结会，雷再浩、李辉分别于新宁八峒、瑶市、盆溪及县城等地发展会众。几年后，这些地方都有帮帮会组织，会员2万余，众推雷再浩、李世德为总大哥，李辉为元帅，拟于道光二十七年九月十八日(1847年10月26日)起义，攻新宁城。因走漏风声，知县李博召乡勇千余人守城，并与江忠源、邓树堃、邓新科等商议，内外戒严，保甲连坐，搜捕会众。九月六日，4名会员被捕，形势严峻，李辉奔黄卜峒告雷再浩。雷速与李辉、李世德商议，提前起义。李世德回全州聚众，雷再浩、李辉一边制旗造矛，一边分头组织人员。九月八日(1847年10月16日)，雷再浩在黄背峒，李世德在广西滑溪宣布起义。十二日，知县李博、地主团练首领江忠源、邓树堃带官兵乡勇2000人，围攻黄背峒。雷再浩设防未固，急率部往全州庄塘与李世德部会师。李博扑空，烧毁雷再浩住房，大掠一阵回城。义军一路劫富济贫，贫苦民众纷纷参加，队伍增至千余人。雷再浩当即设营扎寨，兵分5营，各营设首领。十四日，义军进攻广西全州咸水口，大挫官军。十五日，复回新宁，拟攻县城。因城内兵马众多，戒备森严，难以逾越，决定另辟广西五排新根据地。于是兵分两队：雷再浩、李辉率一队先行，二十二日攻克瓜里，入五排；二十五日越小池山岭，与广西官兵相遇，杀官兵千总刘春林、外委陈国雄及兵丁40余人，夺大批军火；乘胜攻占白洞，梅塘、石门坪、茶坪、大托等地，队伍发展到3000人。起义军声势日大，朝廷令广西、湖南巡抚力堵速剿。在李世德战败自缢后，雷、李收留其余部，转战广西，十月十二日至把火市，毙官军守备李廷杨、外委马瑞春、马学谦，额外彭文志及兵丁80余人，击伤都司何廷标，缴获抬炮22台、鸟枪数十支，起义军取得重大胜利。此后，官军加紧围剿，雷再浩接连受挫，只得回转新宁八峒固守，待机进击。二十二日黎明，乘大雾由黄瓜冲分两路击败官军入深冲峒，掘堑设卡。八峒山高林密，到处悬崖峭壁，易守难攻，官军、乡勇望而生畏。不久，义军将领陈新进、李尚开叛变，二人诡劝雷再浩弃八峒，攻武冈，而暗中约官军预伏途中。二十六日雷率军出峒攻武冈，军至毛安，突遭伏击，起义军仓猝应战，伤亡甚重。叛徒陈新进、李尚开乘雷不备，将其绑缚，送清营邀功。次日，官军、乡勇搜山，李辉亦被俘。年底，雷再浩、李辉一同就义于长沙。"
    },
    {
      "id": "9980",
      "title": "美国反奴隶者约翰·布朗宣布起义",
      "year": "1859",
      "month": "10",
      "date": "16",
      "content": "1859年10月16日 (己未年九月廿一)，美国反奴隶者约翰·布朗宣布起义。1859年10月16日美国反奴隶者约翰布朗宣布起义。起义者一度占领政府军库，解放了附近的奴隶。后起义失败，但促成美南北战争爆发。史称布朗起义。 约翰布朗(1800年5月9日1859年12月2日)，美国起义者、废奴主义者，1856年曾参加堪萨斯内战，赢得胜利。1859年他领导美国人民在哈伯斯费里举行武装起义，要求废除奴隶制，并逮捕一些种植园主，解放了许多奴隶。他的起义被弗吉尼亚的军事家、将军罗伯特李派军队镇压，他被逮捕并杀害。 评论：虽死犹生。"
    },
    {
      "id": "9981",
      "title": "国民党空军一级上将王叔铭出生",
      "year": "1905",
      "month": "10",
      "date": "16",
      "content": "1905年10月16日 (乙巳年九月十八)，国民党空军一级上将王叔铭出生。王叔铭出生王叔铭(1905年10月16日1998年10月28日)，本名醺，号叔铭，以号称。山东诸城人。国民党空军一级上将。1925年6月参加讨伐杨希闵、刘震寰战役。1925年9月和1924年5月入苏联第二军事航空学校和苏俄高级战斗射击轰炸学校以及苏联飞行侦察专门学校学习，1931年毕业后回国任中央航空学校飞行教官。其后历任空军军官学校教育处长、空军第5路司令部副司令、云南省防空司令部副司令、航委会第1志愿军大队服务团管理主任、美籍志愿军大队中国人员管理处主任、空军军官学校教育长等职。1998年10月28日病逝台北，享年93岁。评论：黄埔军校毕业、国民党空军一级上将，对台湾空军的建设作出了重要贡献"
    },
    {
      "id": "9792",
      "title": "唯美主义运动的倡导者王尔德诞辰",
      "year": "1854",
      "month": "10",
      "date": "16",
      "content": "1854年10月16日 (甲寅年八月廿五)，唯美主义运动的倡导者王尔德诞辰。在19世纪末的英国，曾有一个在社会上颇有影响的剧本叫《莎乐美》。剧本的主要情节是：少女莎乐美想吻一吻先知约翰，苦于没有机会，她为了达到这个目的，居然千方百计唆使希律王砍下约翰的头，使她有机会吻了盛在银盾牌里的约翰的头。她吻了约翰的头，希律王又指使卫士打死了她。剧本的作者就是英国唯美主义运动的倡导者、重要剧作家王尔德诞辰王尔德。奥斯卡王尔德生于1854年10月16日，父亲是英国爱尔兰都柏林市的一个有名医生，母亲在写诗上小有名气。王尔德在都柏林市三一学院获得优异的成绩后，又到牛津大学马格达林学院攻读古希腊经典著作，在美学思想上受到牛津教授华尔特配特与约翰罗斯金的影响。1876年，他到意大利和希腊旅行，进一步接触古代非基督教的耽乐主义的文化，这对他的文艺理论与实践有很大影响。1878年，他那首获得大学奖金的诗歌《拉凡纳》，已开始体现出他的艺术观：诗歌应像一只水晶球，它应使生活显得更加美丽而不那么真实。王尔德的父亲死后，他随母亲移居伦敦。这时，王尔德正式宣传他的为艺术而艺术的资产阶级文学主张。认为不是艺术反映生活，而是生活模仿艺术。标榜文艺脱离政治，反对文艺的社会教育作用，提倡只有美才有永恒的价值。他不仅有理论，而且有实践。他的创作活动涉猎很广，在诗歌、小说、童话、剧本方面都取得了一定的成绩。特别在剧本创作上成就较大，除《莎乐美》外，还有《温德美尔夫人的扇子》、《一个无足轻重的女人》、《理想的丈夫》与《名叫欧纳斯特的重要性》。其中《名叫欧纳斯特的重要性》一戏，被人认为是喜剧杰作之一。这些作品都带有不同程度的唯美主义色彩，使他成为唯美主义的代表作家。1895年王尔德因诽谤罪入狱，1897年出狱后，穷困潦倒，1900年病死在法国一家小客栈里。"
    },
    {
      "id": "9793",
      "title": "德国社会主义活动家考茨基诞生",
      "year": "1854",
      "month": "10",
      "date": "16",
      "content": "1854年10月16日 (甲寅年八月廿五)，德国社会主义活动家考茨基诞生。卡尔-考茨基诞生考茨基，1854年10月16日生于布拉格，后迁居维也纳。1874年入维也纳大学读哲学，深受马尔萨斯、斯宾塞、穆勒等人思想的影响，反对民族压迫，成为激进民主主义者、民族主义者。1875年加入奥地利社会民主党，两年后加入德国社会主义工人党。1880年到苏黎世担任改良主义者赫希伯格的助手。次年在伦敦与马克思、恩格斯会面，转向马克思主义。恩格斯逝世后著文批判伯恩斯坦修正主义。1910年起成为第二国际中派代表；回避暴力革命。第一次世界大战爆发后支持战争。1914年著《帝国主义》，提出超帝国主义论。1917年4月组建德国独立社会民主党。反对俄国十月革命和苏维埃政权。1918年参加政府。1924年著《唯物主义历史观》，系统阐述他的思想观点。希特勒上台后流亡国外。1938年10月17日在阿姆斯特丹病逝。"
    },
    {
      "id": "9837",
      "title": "开滦煤矿工人罢工失败",
      "year": "1922",
      "month": "10",
      "date": "16",
      "content": "1922年10月16日 (壬戌年八月廿六)，开滦煤矿工人罢工失败。开滦煤矿罢工领导人之一邓培（中排左四）与工人合影1922年10月16日，开滦煤矿工人罢工失败。开滦煤矿由唐山、赵各庄、林西、马家沟、唐家庄五矿组成，有矿工5万人。10月16日，开滦五矿俱乐部向矿局提出增加工资、改善待遇等六条要求，遭到矿局无理拒绝并扣压工人代表，10月23日，矿工在劳动组合书记部的领导下举行罢工。《罢工宣言》说：开滦矿局对矿工的态度，甚于奴隶，我等生命不及骡马，在工作时，往往发生事故，洋人对于骡马之死伤，必问几匹，唯工人死伤多少，则绝不介意。此等痛苦，千言万语，不能尽述，真可谓人间之地狱也。宣言提出六项要求条件：（1）请求加薪。（2）工人每年年底，应照庚子条约给1月工资。（3）工人应在1个月间给4个星期日之休息，年节及庆贺日等也停止工作，亦照庚于条约发给工薪。（4）凡工匠煤条及慰劳金，应与员司一律待遇。工人每月工资12元者，应享此条件。（5）凡工人在局工作，有25年工龄的，应发给养老费。（6）凡工人因工受伤，应照给工资。因工致命者，应发给体恤金。最少照原薪计算，补至5年为满期，并须一次补足。10月26日，罢工受到军警开枪镇压，工人被打死6人，伤57人。28日，邓培领导启新洋灰公司8000多工人举行同情大罢工。随后，开滦五矿工人俱乐部被查封，工人们联名呼吁并组织人员进京请愿。罢工持续25天，以失败告终。"
    },
    {
      "id": "9847",
      "title": "哈克将军宣布巴基斯坦推迟大选解散政党",
      "year": "1979",
      "month": "10",
      "date": "16",
      "content": "1979年10月16日 (己未年八月廿六)，哈克将军宣布巴基斯坦推迟大选解散政党。1979年10月16日，巴基斯坦总统兼首席军法执行官齐亚-哈克十月十六日在拉瓦尔品第向全国发表广播和电视讲话，宣布巴基斯坦大选不定期推迟。齐亚-哈克在讲话中宣布：一、不定期推迟大选；二、立即在全国禁止一切形式的政治活动，解散政党，封闭政党的机构，并冻结其资金；三、禁止一切政治性集会和游行；四、关闭违反国家利益和毒化人民思想的报纸、期刊，对新闻实行全面的检查；五、在近期内改组内阁。他说，为了保证以上措施的执行，巴基斯坦将加强军事管制。哈克说，除了少数政党外，大多数政党不打算参加大选。他说：我从各方面对全国形势作了认真研究并得出结论认为，这些党畏惧大选，但想将推迟大选的责任转嫁给政府。他还说，如果只为了少数政党而举行大选，将不会产生一个有代表性的稳定的政府。据报道，巴基斯坦原订1979年11月17日在全国举行大选。"
    },
    {
      "id": "9869",
      "title": "抗日同盟军失败",
      "year": "1933",
      "month": "10",
      "date": "16",
      "content": "1933年10月16日 (癸酉年八月廿七)，抗日同盟军失败。抗日同盟军退出战区方振武、吉鸿昌所率抗日同盟军连日受到国民党军及日军的围攻，又遭飞机轰炸，伤亡惨重。1933年10月16日，北平军分会派北平慈善团体代表刘砥泉等4人到战地晤方、吉，促其罢兵；日军限其下午3时前退出战区。方、吉被迫派代表到顺义第三十二军商震部洽商解决办法。下午二时，方、吉至马家营与商震、徐庭瑶晤面。方提出三项要求，（1）卫队二百余人从优给资遣散；（2）军队盼政府收编；（3）本人及吉鸿昌愿出国，要求给于名义及旅费。商震即向何应钦请示，得答复如下：（1）卫队给资5000元遣散；（2）军队交方、吉部将领李德新等暂行统率，集中东西杜林庄听候改编；（3）保障方、吉安全，出洋旅费待向中央请示。下午4时半，方、吉通电申述抗日经过及不得已离军之苦衷，旋被押解北平。二人中途脱逃，吉避入天津租界，方则辗转流亡国外，所部6000余人被缴械。抗日同盟军在日军蒋军的夹击之下到此完全失败。"
    },
    {
      "id": "9982",
      "title": "阿尔巴尼亚领导人恩维尔·霍查诞辰",
      "year": "1908",
      "month": "10",
      "date": "16",
      "content": "1908年10月16日 (戊申年九月廿二)，阿尔巴尼亚领导人恩维尔·霍查诞辰。霍查家族部分成员照片，摄于1921年纪诺卡斯特。当时霍查逝世霍查13岁。恩维尔霍查1908年10月16日生于吉诺卡斯特的一个穆斯林家庭。1930年中学毕业后，到法国蒙培利埃大学学习自然科学。1936年回国，在科尔察中学任教，并开始与当地共产主义小组取得联系，成为领导人之一。1939年意大利侵占阿尔巴尼亚后，组织群众进行反对法西斯占领者的斗争。1941年11月阿尔巴尼亚共产党（1948年改名阿尔巴尼亚劳动党）成立时，当选为党中央委员会领导人之一。1942年任阿尔巴尼亚民族解放会议主席团委员。1943年为民族解放军总部政治委员。1943年至1954年任党中央总书记。1944年5月为反法西斯民族解放委员会主席。10月民族解放委员会改组为临时政府，任政府总理。1946年至1953年任部长会议主席兼外长。1954年起任党中央第一书记迄今。1955年起任民主阵线全国委员会主席。他兼任人民军总司令。1985年4月11日2时15分，阿尔巴尼亚劳动党中央委员会第一书记、阿尔巴尼亚民主阵线全国委员会主席、阿尔巴尼亚人民军总司令恩维尔霍查逝世。霍查的全家福这是一幅很少见的霍查和他母亲的照片"
    },
    {
      "id": "9983",
      "title": "中国“两弹一星”元勋钱三强诞辰",
      "year": "1913",
      "month": "10",
      "date": "16",
      "content": "1913年10月16日 (癸丑年九月十七)，中国“两弹一星”元勋钱三强诞辰。钱三强（1913午10月16日~1992年6月28日）钱三强，中国核物理学家。1913午10月16日出生。浙江吴兴人。1936年毕业于清华大学，1937年赴法国留学，在巴黎大学镭学研究所居里实验室工作。1940年获法国国家博士学位，1944年任法国国家科学研究中心研究员、研究导师。1946年获法国科学院的德巴微奖金。1950年以后先后任中国科学院计划局局长、秘书长、近代物理研究所副所长、原子能研究所所长、中国科学院副院长兼浙江大学校长及理化学部委员等职。1938年至1939年与伊莱纳居里合作，发现铀和钍裂变后得到同样的裂变产物，即镧的同位素，1944年首先算出弱能量电子的射程与能量的关系并得出它们之间的关系曲线。他对铀的三分裂现象提出的合理解释，为各国物理界所公认。他曾组织北京基本粒子理论组并于1966年创立了基本粒子的层子模型。他为发展中国原子能科学事业、为培养原子科技人才做出了卓越贡献。周恩来在为钱三强祝酒1948年春，钱三强回国前夕在巴黎与约里奥居里夫妇合影"
    },
    {
      "id": "9984",
      "title": "德国诺贝尔文学奖得主格拉斯诞生",
      "year": "1927",
      "month": "10",
      "date": "16",
      "content": "1927年10月16日 (丁卯年九月廿一)，德国诺贝尔文学奖得主格拉斯诞生。格拉斯诞生格拉斯获1999年诺贝尔文学奖格拉斯，1927年10月16日生于但泽（今波兰境内的格坦斯克），德国作家。1944被征召入伍，次年受伤被俘，1946年获释。当过矿工、石匠学徒、爵士音乐师。1949年至1953年先后在杜塞尔多夫艺术学院和西柏林艺术专科学校学习雕塑与绘画。从1956年起为职业作家。他自称是伯恩施坦的追随者，鼓吹永恒的改良。诗歌创作深受表现主义和超现实主义的影响。诗集《风信鸡的长处》、《三角轨道》反映了作者对资产阶级社会的憎恶。早期剧作受法国荒诞派戏剧的影响。剧本有《还有十分钟到达布法罗》，《洪水》、《恶厨师》等。他的小说在德国文学界享有盛誉，主要有长篇小说《铁皮鼓》、《比目鱼》、《局部麻醉》、《蜗牛日记》、《在特尔格特的聚会》等。他喜欢用荒诞的讽刺笔触描绘历史与现实，作品中人物多是畸形者或拟人化的动物，他笔下的世界光怪陆离，乖谬可笑。"
    },
    {
      "id": "9986",
      "title": "人民解放军进军西藏",
      "year": "1950",
      "month": "10",
      "date": "16",
      "content": "1950年10月16日 (庚寅年九月初六)，人民解放军进军西藏。人民解放军进驻拉萨1950年10月16日，人民解放军开始向西藏进军。为完成统一祖国大业，中共中央、中央军委于1950年1月指示中共中央西南局以第二野战军一部为主，在西北军区部队一部配合下，立即准备进军西藏。西南局遵照中共中央关于军事进攻的同时，争取和平解放西藏的十项政策，力图采取和平方式解决西藏问题，但是，西藏当局中的顽固势力，在帝国主义分子策划下，不仅拒绝谈判，而且竭力阻止人民解放军进入西藏。为了打击西藏反动势力，争取和平解放西藏，10月6日至24日，第二野战军第十八军一部，在青海骑兵支队和第十四军1个团的配合下，进行昌都战役，歼灭藏军6个代本（一代本相当于一个团）全部和3个代本一部，争取第九代本主官桑格旺堆的起义，共歼5700余人。10月19日解放昌都，从而打击了西藏上层反动势力，促进了西藏爱国力量的发展，打开了进军西藏的大门，为和平解放西藏奠定了基础。西藏人民和入藏部队在拉萨布达拉宫前举行大会，庆祝西藏和平解放，中华人民共和国国旗在广场上空迎风飘扬。"
    },
    {
      "id": "9988",
      "title": "俞平伯《关于红楼梦研究问题的信》发表",
      "year": "1954",
      "month": "10",
      "date": "16",
      "content": "1954年10月16日 (甲午年九月二十)，俞平伯《关于红楼梦研究问题的信》发表。红学家俞平伯，时任北京大学教授1954年李希凡、蓝翎对新红学派代表人物俞平伯关于《红楼梦》研究的学术观点在《文史哲》和《光明日报》上发表文章进行批评。同年10月16日毛泽东发表《关于红楼梦研究问题的信》。说这是三十多年以来向所谓红楼梦研究权威作家的错误观点的第一次认真的开火；事情是两个小人物做起来的，而大人物往往不注意，并往往加以阻拦，他们同资产阶级作家在唯心论方面讲统一战线，甘心作资产阶级的俘虏。随后各地报刊陆续发表批评俞平伯的文章，中国文联和作协主席团召开8次扩大会议，对俞平伯的观点进行批评，并就《文艺报》在《红楼梦》研究和编辑工作中存在的问题做检查。《红楼梦》电影中的林黛玉"
    },
    {
      "id": "9989",
      "title": "美军将领、国务卿马歇尔去世",
      "year": "1959",
      "month": "10",
      "date": "16",
      "content": "1959年10月16日 (己亥年九月十五)，美军将领、国务卿马歇尔去世。美军将领、国务卿乔治卡特利特马歇1959年10月16日，第二次世界大战期间的美国参谋长联席会议主席、战后的国务卿、诺贝尔和平奖获得者乔治马歇尔去世马歇尔去世。乔治卡特利特马歇尔是美军五星上将，民主党人，1880年12月31日生于宾夕法尼亚州联盟城。1897年进入弗吉尼亚军校学习，1901年毕业，被授予少尉军衔。1902年至1903年和1913年至1916年曾两次到菲律宾服役，1918年升为陆军上校，第一次世界大战期间，任美国派遣军第一军作战处长。1919年春任驻德国的美军第八步兵团参谋长，1924年至1927年任驻中国天津的美军第十五步兵团指挥官。第二次世界大战初期，先后任国防部作战计划处长和副参谋长。1939年9月起任陆军参谋长。1941年12月7日，日本偷袭珍珠港事件以后，他作为陆军参谋长是罗斯福总统的军事顾问，并随罗斯福参加过卡萨布兰卡、魁北克、德黑兰、雅尔塔和波茨坦会议。1944年，他升为五星上将。1945年11月21日，他辞去总参谋长职务并退役。几天后，杜鲁门总统任命他为驻中国的特使，名义上是调停国共两方的内战，实际上竭力帮助蒋介石打内战，以维护美国在中国的利益。他于1945年12月底到达中国，这时蒋介石政府装出要同中国共产党谈判建立联合政府的样子。1946年1月13日、双方停止了军事行动，美国增加了对蒋介石的武器供应，杜鲁门将租借法案对中国的有效期延长到1946年7月30日，在期满以前，蒋介石从美方获得一千架飞机、一千辆坦克和其他许多武器装备的援助。此外，美国政府还将价值九亿美元的剩余军事物资移交给蒋方，而蒋介石政府则以一亿七千五百万美元的其他商品来偿还。到1946年春，除已为蒋军训练三十九个师外，美国军官还在一九四五年十一月至1946年10月训练和装备蒋军六十四个师，这些军队被加紧运往前线作战。1946年7月初，国民党发动全面内战，1946年12月18日，杜鲁门宣布，从日本投降时起，特别是在马歇尔到达中国以后，美国空军和海军已将国民党十四个师运到华北。在1946年这一年中，和1945年一样，美军在多次战役里参加了国民党方面的作战行动。这些事件引起了中国人民和全世界进步舆论的反对，要求美军撤出中国的运动汹涌澎湃。1947年1月8日，马歇尔不得不离开中国。1月21日，他被任命为美国国务卿。1947年4月，美军开始撤离中国。但是，美国并不认输，它根据1947年10月27与1948年7月3日同蒋介石签订的新的奴役性协定，继续为国民党进行内战提供金钱、武器和装备。马歇尔任国务卿后，参与制定了美国一系列的重大对外政策。1947年3月12日，杜鲁门总统在致国会的咨文中，提出拨款四亿美元援助希腊和土耳其，目的是建立美国在中近东的统治地位；美国国会根据这一咨文通过法案，于1947年5月22日生效，到1948年末，美国仅对希腊就拨给九万多吨军事物资，并派出大批军事顾问。这就是所谓杜鲁门主义。1947年7月5日，马歇尔在哈佛大学发表演说，宣称美国愿意对复兴欧洲提供援助，即所谓马歇尔计划。他说，如果美国不援助欧洲，它们在经济、政治和社会关系各方面都将有窒息之虞。后来杜鲁门在他的回忆录中公开承认，美国提出马歇尔计划提出马歇尔计划是作为它对付欧洲共产主义力量增长的一种手段。马歇尔计划的主要内容为美国拨款援助西欧各国，作为复兴战后经济之用，但受援国必须购置一定数量的美国货，尽快撤除关税壁垒，取消或放松外汇限制，使用美援要受美国监督，受援国要把本国和殖民地出产的战略物资供给美国，设立由美国控制的对等基金，保障美国私人投资和开发的权利，削减同社会主义国家的贸易，放弃国有化计划，等等。1947年7月至9月，英、法、意、奥、比、荷、卢、瑞士、丹、挪、瑞典、葡、希、土、爱尔兰、冰岛等十六国在巴黎开会，决定接受马歇尔计划，成立欧洲经济合作委员会，要求美国提供一百六十至二百二十亿美元的援助。1948年4月，西德和的里雅斯特自由区也宣布接受马歇尔计划。1947年12月19日，杜鲁门总统在致国会的咨文中，提出总额为一百七十亿美元的《欧洲复兴方案》。1948年4月3日，美国国会根据这一方案制订《经济合作法案》，并设立经济合作署，以负责实施马歇尔计划。从1948年4月至1951年6月，马歇尔计划实际拨款共计一百二十五亿美元。这个计划原拟实施五年（19481952），但执行结果不好，美国被迫于1951年底提前宣告计划失败，代之以《共同安全计划》马歇尔任国务卿的两年内，还率领美国代表团参加在莫斯科，里约热内卢、波哥大、巴黎、伦敦和纽约举行的各种国际会议，他是这个时期美国实际上的国防和外交决策人之一，也是美国历史上第一个以职业军人身份担任国务卿的人。1949年1月21日，他辞去国务卿职务。1950年9月21日至1951年9月12日任国防部长，在此期间，美国发动了侵略朝鲜的战争，加强了北大西洋公约组织，并订立了美军全球军事训练计划。1953年，他获得了诺贝尔和平奖金。据说这是因为他在第二次世界大战后对复兴欧补经济所作的贡献，以及对促进国际和平和谅解所作的努力。1959年10月16日，马歇尔病死于华盛顿。"
    },
    {
      "id": "9992",
      "title": "勃列日涅夫取代赫鲁晓夫 成为苏共中央第一书记",
      "year": "1964",
      "month": "10",
      "date": "16",
      "content": "1964年10月16日 (甲辰年九月十一)，勃列日涅夫取代赫鲁晓夫 成为苏共中央第一书记。1964年10月16日，苏共中央宣布：近日举行的全体会议研究了赫鲁晓夫的健康状况，鉴于他年迈和健康状况恶化，决定解除他的苏共中央第一书记和苏联部长会议主席的职务。同时任命列昂尼德勃列日涅夫为苏共中央第一书记。阿列克谢柯西金为部长会议主席。由于苏联最高领导人的职务更换很快，西方的观察家甚感惊讶。后来，《真理报》公开批评赫鲁晓夫这位被免职的领导人，称他背离现实，轻率地做出计划，过早地下结论，匆匆忙忙地做决定。指责他搞个人崇拜，虽然他本人曾强烈地反对过斯大林的个人崇拜。观察家们认为，这表面上的人事变动是为了公开宣称的改善东西方关系，与美国和平共处，实际上是为了要与中国改善关系，结束摩擦。此前，赫鲁晓夫对中国采取了强硬的路线，使两国关系异常紧张。"
    },
    {
      "id": "9993",
      "title": "我国第一颗原子弹爆炸成功",
      "year": "1964",
      "month": "10",
      "date": "16",
      "content": "1964年10月16日 (甲辰年九月十一)，我国第一颗原子弹爆炸成功。原子弹爆炸后升起的蘑菇状烟云1964年10月16日下午3时，中国在西部地区成功地爆炸了第一颗原子弹，继美国、苏联、英国、法国之后，成为世界第五个拥有核武装的国家。毛泽东在1955年发出号召，中国不但要有更多的飞机和大炮，而且还要有原子弹。在今天世界上，我们要不受人欺负，就不能没有这个东西。中央指定陈云、聂荣臻、薄一波等负责筹建核工业。1959年苏联撤走专家后，中国决心完全依靠自己的力量完成这艰巨任务。1962年成立以周恩来为首的专门领导机构，在科技人员和国防建设指战员的共同努力下，核试验终于取得成功。中国政府发表声明称，中国发展核武器，完全是为了保卫中国人民免受核战斗的威胁。同时郑重宣布，中国在任何时候，任何情况下，都不会首先使用核武器，并建议召开世界各国首脑会议，讨论全面禁止和彻底销毁核武器问题。周恩来向大家宣布原子弹爆炸成功张爱萍将军（右一）在试验场向周恩来总理报告。"
    },
    {
      "id": "9994",
      "title": "震撼世界的石油危机爆发",
      "year": "1973",
      "month": "10",
      "date": "16",
      "content": "1973年10月16日 (癸丑年九月廿一)，震撼世界的石油危机爆发。阿拉伯酋长们发现自己有了和西方对抗的有力武器1973年10月16日，震撼世界的石油危机爆发。在10月中东战争中，阿拉伯石油生产国为了打击以色列及其支持者，把石油作为捍卫国家主权，收复失地和反对霸权主义的战略武器，采取减产、提价、禁运以及国有化等措施开展了一场震憾世界的石油斗争，成为第三世界反霸斗争的一个伟大创举。10月6日爆发战争当天，叙利亚首先切断了一条输油管，黎巴嫩也关闭了输送石油的南部重要港口西顿。10月7月，伊拉克宣布将伊拉克石油公司所属巴士拉石油公司中美国埃克森和莫比尔两家联合拥有的股份收归国有。接着，阿拉伯各产油国在短短几天内连续采取了三个重要步骤：10月16日，海湾地区的科威特、伊拉克、沙特阿拉伯、卡塔尔、阿拉伯联合酋长国五个阿拉伯国家和伊朗决定，将海湾地区的原油市场价格提高17%。10月17日，阿尔及利亚等10国参加的阿拉伯石油输出国组织部长级会议宣布，立即减少石油产量，决定以9月份各成员国的产量为基础，每月递减5%；对于美国等支持以色列侵略的国家的石油供应，逐月减少5%。10月18日，阿拉伯联合酋长国中的阿布扎比酋长国决定完全停止向美国输出石油。接着利比亚、卡塔尔、沙特阿拉伯、阿尔及利亚、科威特、巴林等阿拉伯主要石油生产国也都先后宣布中断向美国出口石油。阿拉伯国家的石油斗争，突破了美国石油垄断资本对国际石油产销的控制，沉重打击了美国在世界石油领域的霸权地位。美国每天的石油进口减少了两百万桶，许多工厂因而关闭停工，正在受到能源危机困扰的美国政府不得不宣布全国处于紧急状态，并采取了一系列节省石油和电力的紧急措施，其中包括：减少班机航次，限制车速，对取暖用油实行配给，星期天关闭全国加油站，禁止和限制户外灯光广告等。甚至连白宫顶上和联合国大厦周围的电灯也限时关掉，尼克松还下令减低他的座机飞行的正常速度，取消了他周末旅行的护航飞机。美国国会通过法案，授权总统对所有石油产品实行全国配给。美国国防部正常石油供应几乎有一半中断，美国在欧洲的驻军和地中海的第六舰队不得不动用它们的战时石油储备。美国为了对抗阿拉伯产油国的石油斗争，威胁要使用武力占领这些国家的油田，美国的恫吓遭到阿拉伯国家的迎头痛击。沙特阿拉伯、科威特和利比亚发出严正警告，如果美国胆敢武装入侵，就立即炸毁油田和有关设施，彻底摧毁美国在中东的全部石油利益。阿拉伯国家的坚决态度，迫使美国不敢贸然动手。为了利用矛盾集中力量打击美以侵略者，阿拉伯国家对石油进口国采取分别对待的策略，根据其对这场战争的不同态度，将它们分为友好、中立和不友好三类。凡是对以色列实行某种经济制裁或断绝外交关系或为阿拉伯各国提供某种军事援助的国家，划为友好一类，可以获得减产前的供应数量。凡是积极支持援助以色列侵略者、反对阿拉伯国家和巴勒斯坦人民的正义斗争事业的国家，则被划为不友好一类，停止对它们的石油供应，对中立国家，适当限制对它们的石油供应。这场石油斗争，不仅在经济上对整个资本主义世界产生巨大影响，而且在政治上分化了西欧、日本与美国的关系，孤立和打击了美国和以色列。许多西欧国家为了获得中东的石油供应，都对美国支持以色列犹太复国主义的政策，采取拒绝合作的态度。例如，英国不许美国利用它的国内和海外领地的运输设施为以色列转运补给，西德禁止美国供应以色列的军火从西德港口起运，西班牙、希腊和意大利等国都不允许美国飞机在其领土着陆或飞越其领空，欧洲经济共同体九国外长会议发表的联合声明进一步提出：以色列必须结束从1965年冲突以来所保持的领土占领，必须考虑巴勒斯坦人的合法权利。日本起初采取所谓中立立场，阿拉伯国家限制了对它的石油供应。11月22日，日本政府发表四点声明，表示以色列军队应从六-五战争所占领的土地撤出，应当承认和尊重巴勒斯坦人民的合法权利，并敦促以色列遵守联合国宪章原则，否则将重新考虑对以色列的政策。美国国务院对此十分懊恼地说：我们的一些盟国实际上作出了很大的努力，把它们自己同我们公开分开。石油本来是阿拉伯国家的宝藏，可是多年来它并不能为阿拉伯人民造福，却成了帝国主义掠夺的对象。这一次阿拉伯国家团结一致，同仇敌忾，把宝藏当作武器，在反对以色列及其支持者的斗争中，发挥了重要的作用。石油武器的运用，在政治上和经济上给予帝国主义和霸权主义以沉重的打击，大长了第三世界国家的志气。阿拉伯人民通过这场斗争，在政治上扬眉吐气，进一步觉醒，认识到自己手中握有制服帝国主义的有效力量，他们决心要掌握自己的资源，自己掌握自己的命运。石油斗争大大加强了阿拉伯国家的经济实力。仅提价一项使阿拉伯国家的石油收入由1973年的300亿美元，猛增到1974年的1100亿美元，极大地鼓舞了第三世界人民捍卫国家主权和保护民族经济权益的斗争，它为第三世界国家的反帝反殖反霸斗争开创了一个新的局面。"
    },
    {
      "id": "9995",
      "title": "约翰·保罗二世当选新教皇",
      "year": "1978",
      "month": "10",
      "date": "16",
      "content": "1978年10月16日 (戊午年九月十五)，约翰·保罗二世当选新教皇。1978年10月16日，波兰红衣主教卡罗尔沃伊蒂拉当选为梵蒂冈新教皇，取名为约翰保罗二世。前任教皇约翰保罗一世是在9月28日突然逝世的，他担任这一职位只有33天。附：教皇的由来公元四世纪初叶，君士坦丁大帝统一了罗马帝国。当时天主教会的组织仿照帝国形式，分为五个教区：罗马，君士坦丁堡，耶路撒冷，亚历山大和安提阿喀，由五大长老分掌各区教务。西罗马帝国灭亡之后，罗马教区的长老在西欧政治长期混乱之中逐渐扩张权力，便成了所谓教皇。1870年，撒丁尼亚国王完成了意大利的统一，教皇退居罗马城西北部的一个小地方，叫做梵蒂冈。梵蒂冈是个独立国，面积约44万平方米。"
    },
    {
      "id": "9996",
      "title": "图图主教荣获“诺贝尔和平奖”",
      "year": "1984",
      "month": "10",
      "date": "16",
      "content": "1984年10月16日 (甲子年九月廿二)，图图主教荣获“诺贝尔和平奖”。德斯蒙德图图，南非著名黑人主教，全国论坛的主要领导人之一。1984年诺贝尔和平奖的获得者。生于南非德兰士瓦省克莱斯多普一黑人教师家庭。曾在南非比勒陀利亚班图中学和班图师范学院学习。1954～1975年先后任教员、讲师和牧师等职。1977～1978年在莱索托王国任主教。1979年被任命为南非基督教会理事会秘书长。1985年2月3日于约翰内斯堡宣誓就任南非第一位黑人主教。他一贯反对南非的种族歧视和种族隔离政策，是争取黑人解放的斗士。他还在美、英的一些著名大学先后获得神学博士、法学博士、民法博士等名誉学位。1984年10月16日获诺贝尔和平奖。1986年8月访华。"
    },
    {
      "id": "9997",
      "title": "北京正负电子对撞机对撞成功",
      "year": "1988",
      "month": "10",
      "date": "16",
      "content": "1988年10月16日 (戊辰年九月初六)，北京正负电子对撞机对撞成功。北京正负电子对撞机对撞成功电子对撞机1988年10月16日凌晨5点56分，我国第一座高能加速器北京正负电子对撞机首次对撞成功。这是我国继原子弹、氢弹爆炸成功、人造卫星上天之后，在高科技领域又一重大突破性成就。北京正负电子对撞机是党中央、国务院决策建设的高科技工程。它包括电子注入器、贮存环、探测器及数据处理中心、同步辐射区等4个主要组成部分，是由数百种、上万台件高精尖专用设备组成的复杂的系统工程。它的建成和对撞成功，为我国粒子物理和同步辐射应用研究开辟了广阔的前景，揭开了我国高能物理研究的新篇章。这项被认为是中国科学技术史上最大的科研工程，是邓小平同志在1984年10月7日奠基破土动工的。4年来，在党中央、国务院委托的北京正负电子对撞机工程领导小组卓有成效的组织指挥下，中国科学院高能物理研究所同中央10多个部委及所属的几百个工厂、研究所、高等院校近万名科技人员、工人、干部、解放军官兵，发扬自信、自立、自强的精神，充分吸取了世界先进技术，自力更生，艰苦奋斗，顽强拚搏，克服了重重困难，出色地完成了自行设计、研制、生产、安装、调试任务，创造了建设速度快、投资省、质量好、水平高的奇迹。来京参加中美高能合作会议的李政道教授说，北京正负电子对撞机对撞成功，是国际高能物理界的一件大事。仅用4年时间就完成了如此复杂的高技术工程，这样快的速度在国际上是不多的。它能一次对撞成功，表明对撞机的各种设备、部件的质量、安装调试的水平在世界上也属一流。据中国科学院有关人士说，北京正负电子对撞机今后将建设成为对外开放的国家实验室，根据它同时具有粒子物理和同步辐射应用研究的特点，它将成为跨部门、跨学科共同享用的实验研究基地。目前，高能物理研究所的专家们正在继续进行调试和进行物理实验的准备工作，以求不断提高各种设备的稳定性，使亮度等各项指标尽快达到设计要求，并作出有意义的物理实验。"
    },
    {
      "id": "9998",
      "title": "美国小镇枪杀案22人丧生",
      "year": "1991",
      "month": "10",
      "date": "16",
      "content": "1991年10月16日 (辛未年九月初九)，美国小镇枪杀案22人丧生。1991年10月16日，在美国得克萨斯州的一个6万居民的小城镇基林，发生了一起骇人听闻的枪杀案件，22人饮弹身亡，20余人受伤。目击者称，中午时分，一名男子驾着小型卡车，闯碎一家小餐馆的玻璃门窗，用半自动手枪向正在用餐的顾客扫射，酿成一场恶性流血事件。警方称，行凶者事后在餐馆厕所开枪自杀，行凶动机不明。凶手名叫乔治·亨纳德，35岁，曾为货轮海员，现失业。这是美国历史上一次死亡人数最多的枪杀案之一，小镇的枪声震惊全国。事发第二天，正值众院辩论反犯罪法案，其中一项条款正巧同枪支控制有关。该条款规定，禁止出售并拥有13种“袭击型枪械”以及像凶手使用的那种“装弹量超过7发的弹盒”。但在辩论时，持对立主张的两派议员们却对是否禁止私人拥有杀伤力强的半自动枪支争论不休。反对枪支管制的议员认为，此项条款毫无意义，防止不了凶杀案件的发生，他们指责另一方侵犯个人“携带枪支的权利”。主张枪支管制的议员则反斥前者纵容贩毒者和其他罪犯，“把城市街道变成了危险地带”。面对刚刚发生的枪杀案，来自得克萨斯州的议员切特·爱德华兹改变原来立场转而支持枪支管制，他向同事们呼吁：不要再让我们地区昨天发生的惨案明天在你们那里重演。他要求议员们投票赞成枪支管制，使其他人免遭毒手。然而，众院仍以247票对177票的多数把禁止私人拥有半自动袭击枪支的条款否决掉了。美国国会关于枪支控制的辩论出现这样的结局已非首次，主要原因是势力强大的反对枪支控制的院外集团“全国来福枪协会”在从中阻挠，而这一集团中不乏美国政界要人。“制止枪械暴力联盟”的人士愤愤地说，这是一次不光彩的投票。人们很难想象议员们居然对街头被枪杀的无辜受害者如此麻木不仁。枪支在美国社会泛滥远远超过其他西方国家，它与导致犯罪的其他社会问题结合在一起，造成了许多城镇凶杀案件不断上升，像10月16日那种恶性流血事件也屡屡发生。美国一家电视台把这种现象称为“美国现象”。看来，这一社会问题很难找到解决的办法。"
    },
    {
      "id": "9999",
      "title": "莫扎特死因有新说",
      "year": "1991",
      "month": "10",
      "date": "16",
      "content": "1991年10月16日 (辛未年九月初九)，莫扎特死因有新说。1991年10月16日，一位英国医生研究发现，奥地利作曲家莫扎特可能是在医治抑郁症和发烧时服用了水银和锑中毒而死。据路透社报道，这位名叫詹姆士的医生将其研究成果报告给英国一家医学协会时说，莫扎特一七九一年显然是死于肺炎和肾功能衰竭。医生在治疗时很有可能使用了水银和锑。现代医学认为水银是一种肾毒剂，而锑在当时的维也纳常常受到砷的污染。锑砷化合物则有致命的危险。莫扎特三十五岁时在奥地利维也纳去世。有关他的死因众说纷纭。其中以莫扎特被宫廷中忌妒心很强却又无能竞争对手萨利里毒死之说最富有戏剧性。"
    },
    {
      "id": "10000",
      "title": "钱学森获“国家杰出贡献科学家”殊荣",
      "year": "1991",
      "month": "10",
      "date": "16",
      "content": "1991年10月16日 (辛未年九月初九)，钱学森获“国家杰出贡献科学家”殊荣。江泽民向钱学森表示祝贺1991年10月16日，国务院、中央军委决定授予钱学森国家杰出贡献科学家荣誉称号和一级英雄模范奖章，国防科工委、国家科委、航空航天部、中国科学院、中国科协今天在人民大会堂联合举行授奖仪式，表彰这位在国内外享有崇高声誉的杰出科学家为发展我国科学技术和国防科技事业做出的贡献和对祖国社会主义建设事业的献身精神。中共中央总书记、中央军委主席江泽民、国家主席杨尚昆出席了授奖仪式。国务院总理李鹏写来了祝贺信。中央军委副主席刘华清在仪式上代表国务院、中央军委宣读了授予钱学森国家杰出贡献科学家荣誉称号的命令。随后，杨尚昆主席庄重地把国家杰出贡献科学家荣誉证书和一枚金光灿灿的一级英雄模范奖章授予钱学森。春风满面的钱学森接过证书和奖章后，同近旁的领导同志一一握手。全场响起经久不息的掌声。江泽民在讲话中代表党中央、国务院、中央军委向钱学森表示祝贺。会上在热烈的掌声中宣读了李鹏总理和聂荣臻、薄一波同志的贺信。李鹏总理等在信中祝贺钱学森获得崇高的荣誉，称颂他的高尚情操和严谨科学态度，表彰他的民族气节和为人类科技事业作出的卓越贡献。国防科工委主任丁衡高在仪式上介绍了钱学森为发展我国科学技术特别是火箭导弹、航天事业所做出的开拓性贡献，以及钱学森热情培养和帮助中青年科技人才、处处严格要求自己等方面的动人事迹。钱学森即席发表讲话。他感谢党和人民给予他崇高的荣誉，感谢曾在工作中给他以信任、关怀和帮助的领导和全体同志。他深情地回忆起当年在周恩来总理、聂荣臻元帅等老一辈无产阶级革命家领导下，广大科技人员为发展我国国防科研事业而奋斗的火热生活。他说，这些成绩的取得，是和党的正确领导、集体的智慧分不开的，我个人仅是沧海一粟，真正伟大的是党、人民和我们的国家。钱学森说，他一生中有三次感到无比激动。第一次是早年在国外时，在学术上超过了自己的导师，为中国人争了一口气。第二次是实现自己多年的、愿望，于1959年加入了光荣的中国共产党。第三次是不久前中共中央组织部把他看作是新中国成立以来在群众中享有崇高威信的共产党员的优秀代表之一。钱学森表示，要在有生之年努力促进自然科学和社会科学的结合，建立一套系统科学体系，并将它运用于从整体上研究与解决社会主义现代化建设中的问题。他将朝这个目标积极努力。钱学森在讲话中还深情地感谢他的夫人蒋英做出的巨大牺牲和在人生道路上对他的帮助。在热烈的气氛中，钱学森的母校北京师大附中的两位少先队员向钱学森和他的夫人蒋英献了鲜花。"
    },
    {
      "id": "10001",
      "title": "德国总理科尔四连任",
      "year": "1994",
      "month": "10",
      "date": "16",
      "content": "1994年10月16日 (甲戌年九月十二)，德国总理科尔四连任。1994年10月16日，赫尔穆特科尔在德国统一后的第二次大选中以微弱多数再次获胜，成为战后德国历史上唯一连任四届的联邦总理。当时西方舆论诙谐地称，在困难的时候，上帝似乎总是向科尔微笑。其实科尔的连任，除了依靠德国经济有所回升这个上帝的帮助之外，科尔的个人素质和个性特点也对他的成功起着重要的作用。科尔四连任是他几十年扎扎实实、孜孜以求的奋斗成果。他一直非常热心公益事业。很多德国人都知道这样一件事：战后学校开学复课时，教室破烂不堪，学生无法上课。科尔当时是班长，他看学校没有钱修缮教室，就组织同学们自己动手。经过他的努力，教室修好了，他也因此而赢得老师的好感和同学们的拥护。他在16岁时就加入了基督教民主联盟党，一般的人在这个年龄段正是顽皮不羁的时候，而他却在家乡创建了基督教民主联盟党的青年组织。由于家境并不宽裕，科尔是靠勤工俭学读完8年大学课程的。在课余或假期时间里，他下河捕鱼，到工地做临时工，开车送货，打扫卫生，只要能赚钱补贴学习，什么活他都干。无论生活多么艰苦，学习多么紧张，他从未忘记自己的政治追求。他在步入而立之年以前就已经成为莱法州基督教民主联盟党的执委会委员。29岁时，科尔竞选州议员成功，从此正式进入政界。30岁时，他擢升莱法州基督教民主联盟党议会党团主席，不久又兼任该党的莱法州主席，成为莱法州一颗新升起的政治明星。科尔39岁的时候成为莱法州的一州之长，从而成为德国最年轻的州长。1973年他当选为基督教民主联盟党主席。这是科尔政治生涯中的一次飞跃，他从一名地方政治家一跃成为一位联邦政治家。1982年10月，他依靠自由民主党的支持，在联邦议院里通过建设性不信任案，推翻了施密特领导的联邦政府，接过了联邦总理的权杖。科尔在德国政坛上创造了一连串的之最：16岁加入基督教民主联盟党，成为该党最年轻的党员；35岁出任莱法州基督教民主联盟党的议会党团主席，成为当时最年轻的议会党团主席；39岁继任州长，又是德国最年轻的州长；43岁升任基督教民主联盟党全国主席，不仅是该党历届主席中最年轻的，在德国大党的主席中也是最年轻者之一；52岁担任联邦总理，又是战后德国六位总理中最年轻的，此外，他担任联邦总理的时间超过了阿登纳，是六位总理中在位时间最长的。"
    },
    {
      "id": "10002",
      "title": "第十二届广岛亚运会闭幕",
      "year": "1994",
      "month": "10",
      "date": "16",
      "content": "1994年10月16日 (甲戌年九月十二)，第十二届广岛亚运会闭幕。1994年10月16日，鏖战15天的亚洲各国运动员今晚终于可以洗去征尘，享受东道主为之精心准备的狂欢之夜第十二届亚运会闭幕式。亚运期间，广岛赛场先后137次奏响中华人民共和国国歌，289次升起鲜艳的五星红旗，取得比赛成绩、精神文明双丰收的中国代表团将满载荣誉荣归祖国。华夏健儿再一次证明，他们在亚细亚体坛保持着盟主地位。韩国人今天也很高兴，因为他们又一次超过日本，以4枚金牌的优势坐上了第二把交椅。首次闯入亚运会的中亚五国也颇有收获，哈萨克斯坦和乌兹别克斯坦分别以25枚和10枚金牌进入第三梯队。本届亚运会总共在游泳、射击、举重等项目上44次打破25项世界纪录，平1项世界纪录；此外，还133次刷新亚洲纪录，245次改写亚运会纪录。这些新纪录的诞生标志着亚洲体育4年来又有了长足进展。在闭幕式上，亚奥理事会主席法赫德将以他父亲的名字命名的法赫德杯奖给本届亚运会表现最突出的代表团中国代表团，中国奥委会主席伍绍祖接过奖杯时，中国运动员一片欢腾。韩国马拉松运动员黄永祚则因他的顽强精神得到最佳风格杯。法赫德致词说：广岛人民的热情接待已使第十二届亚运会成为一次激动人心的事件。他还说：这些代表亚洲未来的年轻人相聚在一起，通过体育而增加了友谊。我相信这将为实现世界长久和平作出贡献。广岛亚运会组委会主席古桥广之进也说：相信通过这次盛会，和谐的亚洲这一口号已变成现实，所有的人都已享受到这一喜悦。法赫德接过广岛市长交还的亚运会会旗，将会旗郑重交给泰国首都曼谷市市长第十三届亚运会将于4年后在曼谷举行，许多运动员今晚郑重相约：4年后曼谷再见！在闭幕式上，广岛市民还表演了题为喜悦、庆典和离别的团体操。"
    },
    {
      "id": "10003",
      "title": "修秦陵制秦俑工匠墓葬被发现",
      "year": "1994",
      "month": "10",
      "date": "16",
      "content": "1994年10月16日 (甲戌年九月十二)，修秦陵制秦俑工匠墓葬被发现。1994年10月16日，秦始皇陵和气势恢弘的兵马俑出自谁手？陕西省考古工作者在临潼发现的修陵和制作秦俑工匠墓葬，以及出土的墓志文昭示：劳动人民是这伟大工程的创造者，是他们的累累白骨筑起了世界第八奇迹。考古工作者在秦陵和秦俑考古工作中，相继发现秦始皇陵修陵人员（包括兵马俑制作工匠）三个墓葬区：一是在临潼赵家背户村北，发现103座秦代墓葬，每个墓穴中埋葬2至3人，最多埋14人；从墓葬的简陋程度以及对尸骨的初步研究可以确认，这是修陵人之墓葬，被埋葬者大都是青壮年累死或病死的，也有年迈老死的。另外还有一些尸骨上面有刀砍痕迹，证明是被杀致死。二是在该村西部，发现一座100多米长、12米宽的大型乱坟坑，里面堆满了一层层尸骨，其状惨不忍睹，证明修陵人员众多，死后埋葬草率。三是在临潼旧砂轮厂旁，初步发现28座修陵人墓葬，经初步勘探，这里可能有上百座这样的墓葬。秦陵博物馆馆长袁仲一告诉记者，在发现的这批修陵人墓葬中，尤为珍贵的是在赵家背户村墓葬中发现了18件刻在秦代残瓦上的文字，记录了19个修陵人的姓名和身份，这是我国最早的墓志文。比如残瓦上镌刻赣榆得，说明一位名叫得的工匠来自江苏省赣榆县。从18件简短的墓志文可以获知，秦统一六国后所使用的修陵人和制俑工匠，已经超越秦地而远至山东、江苏、山西、河南、河北等地，再次佐证了《史记》中《秦始皇本记》关于始皇初即位，穿治骊山，及并天下后，用天下徒送诣70余万人修陵的记载是确有其事的。"
    },
    {
      "id": "10004",
      "title": "危地马拉足球场大惨案",
      "year": "1996",
      "month": "10",
      "date": "16",
      "content": "1996年10月16日 (丙子年九月初五)，危地马拉足球场大惨案。危地马拉足球场大惨案现场1996年10月16日晚8时，危地马拉首都危地马拉城马特奥之花体育场将举行一场危地马拉队对哥斯达黎加队的1998年世界杯足球赛北中美洲及加勒比地区的预选赛。开赛前，由于球赛组织者超量发售1万张球票引起场内混乱。观众相互拥挤、踩踏，造成80多人死亡，300余人受伤。惨案发生后，正在球场准备观看球赛的危地马拉总统阿尔瓦罗-阿尔苏当即走到球场中央提议全场默哀1分钟。随后，阿尔苏总统宣布，全国哀悼3天，并取消比赛。"
    },
    {
      "id": "10006",
      "title": "第三十四届世界体操锦标赛闭幕",
      "year": "1999",
      "month": "10",
      "date": "16",
      "content": "1999年10月16日 (己卯年九月初八)，第三十四届世界体操锦标赛闭幕。1999年10月16日，由七十三个国家和地区千余名体操健儿参与角逐的第三十四届世界体操锦标赛在天津降下帷幕，并举行隆重闭幕式。中共中央政治局常委、国务院总理朱镕基，全国人大常委会副委员长吴阶平，全国政协副主席钱伟长等出席闭幕式。继第四十三届世界乒乓球锦标赛后，中国运动员在这里再创辉煌。经过艰苦努力，奋勇拼搏，中国体操健儿共取得男子团体、男子吊环、女子平衡木、男子跳马四项冠军以及女团第三名，个人一银三铜的好成绩。这是一次规模空前的体操盛会，参赛人数之多，竞争之激烈，都是百年来历届体操锦标赛所未有的。闭幕式前进行了五项男女单项赛。整个比赛经过八天异常激烈的争夺，全部十四块金牌，中国扛走男子团体冠军和董震吊环金牌、李小鹏跳马金牌、凌洁平衡木金牌外，其余金牌分配：俄罗斯五枚、罗马尼亚三枚，韩国、西班牙各一枚。"
    },
    {
      "id": "10007",
      "title": "新版《辞海》面世",
      "year": "1999",
      "month": "10",
      "date": "16",
      "content": "1999年10月16日 (己卯年九月初八)，新版《辞海》面世。1999年10月16日，我国大型权威工具书《辞海》面世辞海》1999年版，以崭新面貌在国庆50周年之际与广大读者见面。《辞海》的编撰修订，是我国知识界和出版界的一件大事，几十年来先后得到党和国家三代领导人毛泽东、邓小平、江泽民的直接关心、过问。在刚刚问世的1999年版《辞海》上，江泽民同志亲笔题写的书名引人注目。按照国际惯例，大型工具书每10年修订一次，《辞海》继出版1979年版、1989年版后，数千名专家学者为1999年版《辞海》精心工作了近5年时间。新修订的《辞海》有彩图本、普及本和缩印本等不同版本。和以往版本相比，新版《辞海》以更准确的词条注释、丰富的全彩插图、新颖的版式设计、精致的印刷技术，实现了形式和内容的全面更新。据介绍，彩图本是1999年版《辞海》的主体版本，也是标志性版本，共分5卷，全彩色印刷，图文并茂。其中有图片16000幅，比1989年版增加了385％，改变了本世纪以来我国大型综合性辞典白纸黑字线条图的陈旧面貌。整部彩图本从装帧设计、版面编排到选材用料都充满了时代气息，融使用、观赏、收藏于一体，显示了我国大型工具书出版印刷的最新水平。新版《辞海》重在求新，新词目、新解释、新规范、新数据、新设计。全书收词12万条，近2000万字。与1989年版相比，增加了6000多个词条、400多万字，其中绝大部分是近年来出现的新词语。对原有条目，新版《辞海》都重新做了审定和修改，修改幅度达70％。如国际条目中，凡10年来发生重大变化的，诸如东欧剧变、苏联解体、欧洲联盟、新独立国家、重大国际事件、新的国际组织、新去世的国际人物等，都一一予以增收或修订。科学技术一日千里，变化极大，新版《辞海》对此也作了大量修订和增补。对行政区划的变动，政治、经济、法律、人口等新变化、新数据等，也都根据最新资料加以更新。权威人士认为，新版《辞海》涉及的109个学科，准确地反映了国际局势的巨大变化、国内改革的深入发展、人类科技的显著进步，可以说是20世纪各个领域最新研究成果的总结。"
    },
    {
      "id": "10008",
      "title": "《二○○○年中国的国防》白皮书发表",
      "year": "2000",
      "month": "10",
      "date": "16",
      "content": "2000年10月16日 (庚辰年九月十九)，《二○○○年中国的国防》白皮书发表。2000年10月16日，国务院新闻办发表《二○○○年中国的国防》白皮书，以在世纪之交的重要历史时刻，表达中国人民热爱和平的真诚愿望，使世人对中国的国防政策和国防现代化建设情况有更加全面的认识和了解。白皮书包括前言、安全形势、国防政策、国防建设、军队建设、国际安全合作、军控与裁军七个部分，约两万五千字。《二○○○年中国的国防》白皮书2000年中国的国防前言世纪交替，千年更迭，人类社会的发展正在揭开新的篇章。回首二十世纪，人类创造了前所未有的巨大物质和精神财富，同时也经历了两次世界大战、数百起局部战争以及近半个世纪的冷战，惨遭战争劫难和战争威胁之苦；中华民族历尽磨难，中国人民为国家独立、民族解放和民主自由进行了前仆后继的英勇奋斗，最终使国家走上现代化的发展道路。中国人民深知和平之弥足珍贵。即将到来的新世纪，人类既面临难得的发展机遇，又面临严峻的挑战。维护世界和平，促进共同发展，是当今时代的主题和世界各国人民的普遍愿望。中国正在一心一意地进行现代化建设，一个和平的国际环境和良好的周边环境符合中国的根本利益。中国始终不渝地奉行独立自主的和平外交政策，致力于建设一个和平、稳定、繁荣、发展的新世界。中国坚定不移地实行防御性的国防政策，坚决维护国家的主权、统一、领土完整和安全。中国人民愿同世界上一切爱好和平的人民一道，为世界的和平与发展，为人类更加美好的未来，贡献自己的智慧和力量。在世纪之交的重要历史时刻，为表达中国人民热爱和平的真诚愿望，使世人对中国的国防政策和国防现代化建设情况有更加全面的认识和了解，现发表《2000年中国的国防》白皮书。"
    },
    {
      "id": "10009",
      "title": "全球环境基金第二届成员国大会在京召开",
      "year": "2002",
      "month": "10",
      "date": "16",
      "content": "2002年10月16日 (壬午年九月十一)，全球环境基金第二届成员国大会在京召开。2002年10月16日，中国国家主席江泽民出席全球环境基金第二届成员国大会开幕式，并发表重要讲话。2002年10月16日，全球环境基金第二届成员国大会在北京国际会议中心开幕。中国国家主席江泽民出席开幕式，并发表了题为《采取积极行动共创美好家园》的重要讲话。开幕式由中国财政部部长项怀诚主持。来自全球环境基金各成员国的政府代表、主要国际环保组织及金融机构、非政府组织和中外有关各界人士共1300多人出席了开幕式。江泽民在讲话中向大会的召开表示热烈的祝贺，对各位来宾表示诚挚的欢迎。他说，保护全球环境，实现可持续发展，创造美好家园，是世界各国人民的共同心愿，也是世界各国面临的紧迫任务。他说，推进可持续发展，要求我们努力实现经济增长、环境保护和社会全面进步的协调。他指出，发展经济、消除贫困，是实现可持续发展的基本前提。合理利用资源、保护环境，是实现可持续发展的必然要求。只有走以最有效利用资源和保护环境为基础的循环经济之路，可持续发展才能得到实现。实现社会全面进步、提高人民的生活水平和质量，是可持续发展的最终目标。他指出，我们应顺应时代潮流，营造有利于可持续发展的国际政治经济环境，推动世界可持续发展事业沿着正确的方向前进。他表示，人类共同拥有一个地球，实现可持续发展是世界各国共同的责任。必须坚持发达国家、发展中国家承担共同但有区别的责任。可持续发展的全球行动应充分尊重各国主权和发展的自主性。环境问题事关人类的共同利益，国际环境规则的制定应由各国平等协商，体现各国的意愿和利益，特别是要充分考虑发展中国家的困难，尊重发展中国家的实际需要，与发展中国家建立真诚的合作伙伴关系。发展中国家面临着消除贫困和保护环境的双重任务，没有良好的支持性的国际经济环境，它们很难推进可持续发展。要改革国际金融、投资和贸易体系，向发展中国家转移资金和技术，保障发展中国家在经济全球化的条件下能够获得平等发展的权利，推进发展中国家的能力建设。江泽民说，中国政府高度重视环境保护，坚定不移地实施可持续发展战略。中国在环境和发展领域的成功实践，不仅改善了中国的环境质量，也为保护全球环境和推动世界可持续发展事业作出了重要贡献。他说，多年来，全球环境基金为推动世界环境保护事业作出了不懈努力和显著贡献。中国重视全球环境基金为中国的环境保护所发挥的积极作用，愿意进一步深化同全球环境基金的合作。他表示相信，只要各国人民共同努力，世界的持久和平、普遍繁荣和可持续发展就一定能够实现。全球环境基金主席兼首席执行官穆罕默德阿什里也在开幕式上讲话。他说，他对中国政府和人民给予本次大会的热情接待、大力支持和高度关注表示衷心感谢和赞赏。他说，中国政府的言行为本届大会及此后的国际合作树立了很高的标准，因此，本届大会将成为今后的榜样。他说，当前人类已经进入了历史上最具创造力的阶段。科技和通讯的飞速发展给人们提供了采取负责任行动的难得机遇。他呼吁，社会各界的领导人物，包括国家首脑以及社会组织、中小企业、国际组织和大公司的领导人共同努力，实现可持续发展。这是全球环境基金首次在中国举办成员国大会。为期3天的本届大会将全面回顾全球环境基金成立以来的经验教训和世界各国10多年来在环境和发展中所取得的成绩，为全球环境基金未来的工作开辟新的道路。会议期间，还将举行以全球环境基金与中国环境、全球环境与可持续发展、科学与全球环境等为主题的研讨会。"
    },
    {
      "id": "10010",
      "title": "法国300万人游行抗议政府拟推迟退休年龄",
      "year": "2010",
      "month": "10",
      "date": "16",
      "content": "2010年10月16日 (庚寅年九月初九)，法国300万人游行抗议政府拟推迟退休年龄。法国出现大规模游行示威活动2010年10月16日，法国出现更多大规模游行示威活动，抗议政府的退休制度改革。法国在不足6周内爆发第5次大规模罢工示威。法国工会估计，当天全国有230个示威活动，多达300万人上街示威。但内政部称全国示威人数为82万，首都巴黎最少有34万人参加示威。萨科齐政府计划把法定退休年龄从60岁提高到62岁。法国国会下周三(10月20日)将就此进行最后的投票。鉴于上周五学生示威演变成暴力冲突，内政部长奥尔特弗下令警方在必要时才使用有限度武力。前天，大批学生示威演变成暴力冲突，多人受伤，警方发射催泪弹驱散人群，并拘捕逾200人。最近接连发生的大规模示威已经使法国大部分炼油厂关闭，很多人担心燃料短缺。戴高乐国际机场也可能在周二耗尽航空燃油。罢工的负面影响已经显现。最让法国政府头疼的是炼油厂雇员罢工，造成巴黎机场和加油站等基础设施出现瘫痪。法国媒体报道称，全法13家炼油厂的雇员全部参加罢工，其中11家炼油厂被迫暂时关闭。此事让萨科齐感到震惊，他专门指派防暴警察前往受罢工影响的炼油厂，开启被罢工者封存的油库，以便让石油等燃料能够尽快运到市面上销售。"
    },
    {
      "id": "10011",
      "title": "“我爸是李刚”撞人事件发生",
      "year": "2010",
      "month": "10",
      "date": "16",
      "content": "2010年10月16日 (庚寅年九月初九)，“我爸是李刚”撞人事件发生。2010年10月16日晚，一辆黑色轿车在河北大学校区内撞倒两名女生，一死一伤，司机不但没有停车，反而继续去校内宿舍楼接女友。返回途中被学生和保安拦下，该肇事者不但没有关心伤者，甚至态度冷漠嚣张，高喊：有本事你们告去，我爸是李刚!后经证实了解，该男子名为李启铭，父亲李刚是保定市某公安分局副局长。此事一出迅速成为网友和媒体热议的焦点，我爸是李刚语句也迅速成为网络最火的流行语。截至今天上午，相关评论帖子超过36万条。2010年10月20日，天涯杂谈上，网友河大义工的一篇帖子引爆了网络，截至昨日傍晚，点击量已达47万。这篇帖子描述了一起校园车祸。2010年10月16日晚9：40，河北大学新区易百超市门口，两名正在玩轮滑的女生在学校宿舍区超市门口被一辆汽车撞到，被撞者均为河北工商学院大一新生。帖子称：当时车速很快，大约80~100码。被撞女生腾空特别高，而且这辆车撞人后并没有减速，后轮从一名女生的身上碾过。在撞到人后，他竟然继续行进，想从大门口逃跑，后被学生及保安拦下。下车后，肇事者未表现出丝毫的歉意，他竟然说：看把我(的)车(给)刮的!你知道我爸是谁吗?我爸是李刚!有本事你们告去!酒后肇事，还口出狂言我爸是李刚，这引起了网友的极大愤慨与关注。有网站发起了名为我爸是李刚造句大赛的活动，同时恶搞新歌《我爸是李刚》也相继在网络中迅速传播。对于我爸是李刚的流行，北京师范大学传播学教授张洪忠认为，造句行动看似幽默搞笑的背后，其实是人们自发形成的对权力阶层的一种声讨。重庆街头行为艺术恶搞我爸是李刚"
    }
  ],
  "event_count": 37
}