{
  "date": "10-17",
  "events": [
    {
      "id": "9964",
      "title": "中国捐赠的首批物资运抵古巴",
      "year": "1963",
      "month": "10",
      "date": "17",
      "content": "1963年10月17日 (癸卯年九月初一)，中国捐赠的首批物资运抵古巴。1963年10月17日，中国政府和中国人民赠给古巴奥连特省和卡马圭省灾民的第一批物资九千零五十九吨大米已由海路运送到奥连特省圣地亚哥港，今天办理了移交手续。中国驻古巴大使申健在圣地亚哥港举行的大会上把这批大米交给了古巴经济部长雷希诺-博蒂，雷希诺-博蒂代表古巴政府和古巴人民收下了这些大米并表示感谢中国政府和中国人民。出席这次大会的有古巴社会主义革命统一党奥连特省委员会总书记阿曼多-阿科斯塔少校，组织书记豪尔赫-里斯克特上尉，圣地亚哥市长埃莱克塔-费尔南德斯和其他人士。阿科斯塔少校站在一架电力卸货机上向五百多名准备出发到山区去的志愿咖啡收获者、码头工人和聚集在港口的群众发表了演说。他说：奥连特省和古巴的人民将永远感谢毛泽东同志、中国政府和中国人民对古巴的兄弟般的援助，并且永远不会忘记在古巴人民的困难时刻提供的这一援助。古巴人民不仅要以创造性的劳动来克服自然灾害和恢复生产，而且要在我们的土地上建设起一个美丽的社会主义国家。阿科斯塔少校还说：帝国主义者和其他反动派毫不掩饰他们由于古巴遭受到自然灾害而兴高采烈，但是他们将发现他们完全错了。任何困难和危险都不能吓倒古巴人民，因为他们具有高度的革命觉悟和建设社会主义的决心。在阿科斯塔少校讲话时，群众不断高呼，菲德尔万岁！毛泽东万岁！随后，申健大使、博蒂部长和阿科斯塔少校观看了把第一吨大米从船上卸下来的工作。为了迎接第一批运到的大米，港口的工人提前作好了准备。周末轮班休息的工人也响应码头工人工会的号召来参加义务劳动。当大米装上第一辆卡车时，工人和群众热烈地欢呼，向申健大使挥手致意，表示对中国政府和中国人民的感谢。大会举行以前，当申健大使到达社会主义革命统一党奥连特省委会时，阿科斯塔少校邀请他向聚集在委员会门前准备到山区去的青年志愿咖啡收获者讲话。申健在讲话中表示对古巴人民在克服自然灾害的斗争中的勇气和信心感到敬佩。他说，中国人民在任何情况下都永远站在古巴人民一边。阿科斯塔接着邀请申健大使同他和省委会的其他领导人一起参加咖啡收获者的列队游行，他们是前往港口去参加移交大米的大会的。走在游行队伍前头的乐队在路上奏起了庄严的《七-二六颂歌》。汇集在街上的群众向走在第一排的阿科斯塔少校、博蒂部长和申健大使热烈鼓掌，同游行者一起高呼菲德尔万岁！毛泽东万岁"
    },
    {
      "id": "9979",
      "title": "波兰作曲家肖邦逝世",
      "year": "1849",
      "month": "10",
      "date": "17",
      "content": "1849年10月17日 (己酉年九月初二)，波兰作曲家肖邦逝世。肖邦逝世肖邦1810年3月1日，肖邦生于波兰华沙郊区热拉佐瓦沃拉。他6岁开始学习钢琴，8岁时开始公开演奏。1824年肖邦师从德国音乐家、华沙音乐学院院长埃尔斯纳学习音乐理论。1829年肖邦从华沙音乐学院毕业。当时正值波兰民族解放运动走向高潮的年代，反对外国奴役、争取自由独立的民族斗争对青年肖邦的思想产生了深刻的影响，培育了他的民族感情和爱国热忱。1830年肖邦离开华沙，出国深造，从此永远离开了祖国。1932年他在赴巴黎途中经过斯图加特，得知华沙起义遭到沙俄镇压和华沙陷落的噩耗，精神受到强烈震撼。到巴黎后，他放弃了去伦敦的计划，在巴黎定居，从事钢琴演奏、教学和创作活动。在这里他除了与流亡巴黎的波兰侨民密切交往之外，还结识了匈牙利杰出的音乐家李斯特，法国著名文学家乔治桑以及海涅、密茨凯维奇等知名人士。肖邦的作品深受祖国民族独立运动的影响，具有极深刻的民族性、思想性和崇高的革命内容。他的创作始终以描述波兰人民的生活和英雄气概为主题，作品大多表现出强烈的爱国热情和波兰人民对自由的渴望。肖邦^33^mp3 name=mediaplayerfile>《雨滴前奏曲》肖邦肖邦的音乐具有无与伦比地幽婉、细腻、抒情而优美的特点。他的钢琴曲包括各种类型，其中最令人陶醉的钢琴曲是他的夜曲，这是极其优美的乐曲，它抒情、沉思而带有忧郁的感情，曲调富于歌唱性。肖邦一生共写了20首夜曲。他的另外一种乐曲叫前奏曲，比夜曲稍微短小，但更加抒情。据说这些前奏曲是肖邦在阴雨连绵的玛乔尔卡岛创作的。他的降D大调《雨滴前奏曲》是人所共知的前奏曲。比前奏曲规模大一些，而又丰富多彩的练习曲是肖邦创作的另一部分宝贵财富。本来练习曲是为练习而写的，但肖邦在他的练习曲里赋予它诗情画意般美妙动人的艺术生命，给人以无穷的美的享受，如《蝴蝶练习曲》、《革命练习曲》等。肖邦的作品中最著名的是他的各种舞曲，如圆舞曲、波兰舞曲、玛祖卡舞曲等。圆舞曲源于德国，但肖邦把它变成了高尚、典雅的音乐，供人欣赏，因此他的圆舞曲不同于一般圆舞曲，如《离别圆舞曲》便是。肖邦还写了一些叙事曲、诙谐曲、奏鸣曲、协奏曲，他写的一部奏鸣曲中第二乐章的《葬礼进行曲》是人所共知的哀歌。他写的著名协奏曲，则更加绚丽多彩，闻名遐迩。1849年10月17日，肖邦在他的巴黎寓所中逝世。临终前，他嘱托亲人将自己的心脏运回祖国波兰安葬。"
    },
    {
      "id": "9755",
      "title": "新加坡发表巴林事件调查报告",
      "year": "1995",
      "month": "10",
      "date": "17",
      "content": "1995年10月17日 (乙亥年闰八月廿三)，新加坡发表巴林事件调查报告。新加坡财政部10月17日在发生新加坡调查员对巴林事件的调查报告时指出，内部管理中的严重缺欠是导致巴林银行倒闭的主要原因。调查员认为，巴林银行内部的组织结构和报告制度存在严重缺欠。造成巴林新加坡期货公司和巴林银行倒闭并带来近10亿美元亏损的主要原因是，内部制度不健全以及公司高级执行人员，包括直接负责期货业务的经理，都对期货交易缺乏了解。另外两个原因是，巴林内部监控机制完全失灵；当外部审计人员发现问题时，巴林的某些高级执行人员阻碍有关调查工作的进行。报告认为，在问题发展到不可收拾的地步之前，早已出现了一些先兆，如果当时巴林银行的高级管理层及时采取行动，就完全可能避免最终使整个集团陷入没顶之灾。这两位调查员注意到，1992年初尼克-里森被派到新加坡时，他的任务是负责巴林新加坡期货公司的结算工作。然而，从巴林新加坡期货公司的交易业务一开始，里林就在新加坡金融交易所作为巴林的场内交易员进行交易。"
    },
    {
      "id": "9762",
      "title": "清政府制定黄龙旗为国旗",
      "year": "1862",
      "month": "10",
      "date": "17",
      "content": "1862年10月17日 (壬戌年闰八月廿四)，清政府制定黄龙旗为国旗。1862年10月17日，清政府制定黄龙旗。鸦片战争后因来华各国船增多且皆有国旗，中国水师独无。经总理各国事务衙门奏准以后，各师船均竖立三角黄色龙旗，示为中国官船，22日总理衙门将此照会英法俄美四国。这是清朝国旗之始。1889年5月26日出使美国大臣张荫桓奏请定长方形黄色龙旗为国旗。旗面黄色为满族的代表色，旗上的龙则象征皇帝。从1900年在全国悬挂直至清朝灭亡。"
    },
    {
      "id": "9767",
      "title": "南开大学创办",
      "year": "1919",
      "month": "10",
      "date": "17",
      "content": "1919年10月17日 (己未年八月廿四)，南开大学创办。南开大学创办南开大学于1919年由爱国教育家严修、张伯苓创办。建校90年来，学校共培养出各类学生15万余人，是国家211工程和985工程重点建设高校。培养周恩来、温家宝两任新中国总理和邹家华、钱其琛两位副总理，以及数以万计的革命家、科学家和各行各业高素质人才的南开学校，十七日迎来建校一百零五周年。欣逢盛世，惟有把握机遇、与时俱进，把南开办得更好，让人民满意，为国家争光。站在迈向建校百年的起点，南开大学校长饶子和颇为感慨。一九零四年至一九二八年，中国近代教育先驱严修、张伯苓，目睹清政府腐败无能和帝国主义列强对中国的欺凌，以学馆为基地，在天津改革旧式教育，推进新学，先后创办了南开中学、南开大学、南开女中和南开小学，形成了南开系列学校，构建起中国第一套完整的私立教育体系。严修像张伯苓像成立于一九一九年的南开大学，是南开教育体系的重要组成部分。始建于五四时期，与新中国共同成长的南开大学，怀抱教育救国的宏愿，秉承允公允能，日新月异的校训，提出文以治国，理以强国，商以富国和知中国、服务中国的办学理念。学校设文、理、商三科。新中国第一任总理周恩来，即为文科第一期学生，学号六十二。中国现代杰出戏剧家曹禺，一九二二年入南开中学，一九二五年加入南开新剧团，一九二八年入南开大学政治系，后转入清华大学西洋文学系。南开学校的学习生活，为曹禺的戏剧事业奠定了坚实的基础。他在自传中回忆：南开新剧团的活动，激发了我对戏剧事业的兴趣，慢慢离开学科学的打算，终于走上了从事戏剧的道路。荣获世界数学最高奖――沃尔夫奖的世界著名数学大师、美籍华人陈省身，一九三0毕业于南开大学数学系，先后主持、创办了中央研究院数学研究所、美国伯克利数学研究所、南开大学数学研究所，培养、造就了一批世界知名数学家。陈省身晚年情系故园，二000年定居天津，二00四年十二月病逝于南开大学。在南开大学建校九十年之际，陈省身铜像在南开大学省身楼落成，修葺一新的陈省身故居亦于日前对公众开放。今年二月十五日，中国总理、南开杰出校友温家宝视察南开大学，并发表重要讲话。他说：记得周总理说过一句话，我是爱南开的，其实我也是爱南开的，我们要坚持走南开的道路，坚持发扬南开的品格，坚持南开的精神。祝愿南开永远年轻。九十年春华秋实。南开大学共培养了各类学生十五万五千五百多人，成为中国高层次人才培养、高水平科技创新和高质量社会服务的重要基地。"
    },
    {
      "id": "9845",
      "title": "日本作家川端康成获诺贝尔文学奖",
      "year": "1968",
      "month": "10",
      "date": "17",
      "content": "1968年10月17日 (戊申年八月廿六)，日本作家川端康成获诺贝尔文学奖。日本作家川端康成1968年10月17日，日本著名作家川端康成继泰戈尔之后，成为第二位获诺贝尔文学奖的亚洲人。川端康成，1899年生，大阪人。1924年东京帝国大学国文科毕业。同年创办《文艺时代》，发表成名作《伊豆舞女》等小说和大量评论，被称为新感觉派的作家和理论家。此后连续发表《浅草红团》等浅草系列作品和《水晶幻想》、《改造》、《抒情歌》、《禽兽》等佳作。1933年发表长篇小说《雪国》，获文艺恳话会奖；1948年完成《续雪国》。后又发表《千羽鹤》、《山之音》、《古都》等小说和随笔集《落花流水》等。历任日本笔会会长、艺术院会员、国际笔会副会长等职。晚年悲观厌世，1972年4月16日自杀。有《川端康成全集》35卷。"
    },
    {
      "id": "9874",
      "title": "东条英机继任日本内阁总理大臣",
      "year": "1941",
      "month": "10",
      "date": "17",
      "content": "1941年10月17日 (辛巳年八月廿七)，东条英机继任日本内阁总理大臣。东条英机（小照片上是东条英机的手下4员干将：饭田祥二郎、本间雅晴、今村均、山下奉文）1941年10月17日，由于日本首相近卫文磨和他的第三次内阁昨日全体辞职，这一政府危机将东京拉入一场政治混乱中。这一辞职表明，正在介入国际事务的日本国出现了分裂。现在存在着二个思想派系：一派主张日本应同美国达成协议；另一派则认为，日本仍需要与德国结盟留在轴心国内。天皇裕仁接受近卫的辞职，并指定国防大臣的辞职，并指定国防大臣东条英机将军领导新政府。对于美国来说，这一变动带来威胁性，因为比起东条英机来华盛顿更愿意接受近卫。近卫文磨"
    },
    {
      "id": "9888",
      "title": "智利总统奥古斯托·皮诺切特被拘留 英智关系起风波",
      "year": "1998",
      "month": "10",
      "date": "17",
      "content": "1998年10月17日 (戊寅年八月廿七)，智利总统奥古斯托·皮诺切特被拘留 英智关系起风波。皮诺切特1998年10月17日，英警方宣布，应西班牙司法当局的请求，警方于当天早些时候在伦敦一家私人医院将智利前总统奥古斯托皮诺切特拘留。智利政府在获悉这一消息后即作出强烈反应。智利外交部发表公报，抗议英方采取的行动。对智利政府的抗议，英方已表示拒绝。皮诺切特现年82岁。1973年9月11日发动军事政变，推翻民选总统阿连德，出任军人执政委员会主席，在智利建立起军人政权。翌年6月，皮诺切特出任智利国家元首，同年12月17日任总统兼陆军总司令。1990年3月，皮诺切特被迫让出总统职位，但继续担任陆军总司令，又执掌智利军权8年。据报道，在军政府17年统治期间，智利有2200多人失踪或被杀害，10多万人被迫流亡国外。特别是在军政府初期，国会遭到解散，全国长期实行宵禁，禁止所有反对党活动等。那时，军队经常随意入户抓人，私刑拷打，甚至不经审讯予以杀害。不少智利人谈起军政府统治，至今心有余悸，认为那是智利历史上最恐怖的时期。10月9日，皮诺切特在严格保密的情况下，在伦敦一家收费昂贵的私人医院接受疝气手术治疗。17日遭拘留时他正在这家医院休养。皮诺切特遭拘留以后，一些军政府时期流亡到西班牙的智利人在英国驻西班牙大使馆门前举行集会，支持英国警方采取的行动。他们认为，即使引渡不成功，拘留皮诺切特已经是正义的胜利。向英国警方提出引渡皮诺切特申请的是西班牙国家高等法院大法官曼努埃尔加西亚和巴尔塔萨加尔松。他们从1996年起调查皮诺切特军政府时期西班牙侨民数十人失踪和遭杀害案。当皮诺切特在英国治疗的消息得到证实后，他们14日通过国际刑警组织向英国警方提出了引渡申请。他们解释说，这样做比通过外交途径更快捷，更有效。他们表示，他们已经掌握大量证据，足以以谋杀罪起诉皮诺切特。近日，他们将向英国政府提交一份指控皮诺切特涉嫌杀害西班牙侨民的报告，并将在规定的40天内完成引渡所需要的全部手续。"
    },
    {
      "id": "10013",
      "title": "莫斯科大公伊凡三世逝世",
      "year": "1505",
      "month": "10",
      "date": "17",
      "content": "1505年10月17日 (乙丑年九月廿一)，莫斯科大公伊凡三世逝世。伊凡三世瓦西里耶维奇 Иван Ⅲ(1440年1505年10月17日)，莫斯科大公(14621505年在位)，全罗斯君主，伊凡三世时期，莫斯科统一了雅罗斯拉夫尔、诺夫哥罗德、彼尔姆、特维尔这几个俄罗斯公国，这几个公国被伊凡三世逝世伊凡三世以前的莫斯科大公们多次征服过并向莫斯科公国臣服。他连一口樱桃都要分两次吃史书对伊凡三世处事谨慎的形容从中世纪的蕞尔小国莫斯科公国，到极盛时代拥有2200多万平方公里的超级大国，俄罗斯扩张的历史是世界历史上一道刺激眼球的风景线。钱袋伊凡一世、顿河王 季米特里、伊凡三世、伊凡四世(雷帝)、彼得大帝、叶卡捷琳娜大帝、亚历山大一世等等，一代代野心勃勃的君主将扩张的接力棒不懈地传递下去。在俄国由小到大，由弱到强的漫长量变过程中，也有着若干关键性的质变，伊凡三世在位时期就促成了几个关键性质变的发生。伊凡三世在众多大胆泼辣、作风凶狠的俄国沙皇中显然是一个异类，他被形容为连一口樱桃都要分两次吃，其谨小慎微可见一斑。在不变的扩张决策中，他抱紧住稳打稳扎的四字诀，终于一路走向了成功。当然，幸运之神的多次眷顾，也是成就这位全俄罗斯最高统治者的一大原因。伊凡三世可谓生于忧患，他出生的时候，莫斯科公国还是蒙古四大汗国之一的金帐汗国的属国，在它的周围，还存在众多虎视眈眈的敌手。他的父亲瓦西里二世在家族争斗中被俘并被刺瞎了双眼，年幼的伊凡被藏在修道院之中而幸免于难。后来，瓦西里二世复国，伊凡辅佐失明的父亲治国，12岁便开始领兵出征，22岁继承莫斯科大公之位。在前辈的积累之下，到伊凡三世时代，莫斯科公国在罗斯诸公国中的优势已经很明显。继位之后，他先后吞并了雅罗斯拉夫公国和罗斯托夫公国。在吞并诺夫哥罗德共和国这颗肥美的樱桃时，他谨小慎微的特点体现得最为充分，武力和招抚交替使用，一共分了三次才吞了下去。在1471年舍隆河决战大败诺军之后，他又于1475年亲临诺夫哥罗德，排除异己，收买百姓，一切准备充分之后，才于1477年正式出兵吞并，莫斯科公国的领土由此扩张到北冰洋。1485年，又吞并了老对手特维尔公国。志得意满的伊凡三世给自己戴上了全罗斯君主的尊号，实际上罗斯统一的大业经过他的儿子瓦西里三世和孙子伊凡四世的努力才最后完成。(接下来，莫斯科公国摆脱鞑靼人240年的宗主权，从而晋级为俄罗斯帝国的关键时刻到来了。但在关键一战乌格河战役中，伊凡三世的谨慎差点断送了他的国家。面对金帐汗国汹涌的攻势，伊凡一度从前线逃回，幸亏罗斯军队旺盛的士气及罗斯托夫主教瓦西安的鼓励使伊凡重新回到前线，终于一举击败了金帐汗国，赢得了最终的独立。金帐汗国不久因为内斗而分裂为几个小国，它们不但不再构成莫斯科的威胁，还开始成为莫斯科侵吞的对象。从1480年开始，伊凡三世统治的已经是一个完全的主权国家，他因此有资格列名于世界著名帝王之中。伊凡三世还向立陶宛挑战，这只是一个开始，为了获得真正的出海口，俄罗斯必须向西发展，他的后继者们一直在朝这个方向努力。在内政方面，伊凡三世为适应统一的国家的形成而建立了一套有利于中央集权的制度。在军事方面建立了以服役贵族为主体的常备军，由大公本人直接掌控军权，并开始建设海军，尽管这个国家此时除了北冰洋之外，还没有其他出海口。伊凡还在1497年颁布了他的法典，有了成熟的常备军制度和法典是一个国家成熟的标志。但他在法典中规定，每年只有在尤里耶节(俄历11月26日)前后各一个星期，农民才可以从一个地主名下迁徙到另一个地主名下。这是使农民转变为农奴的关键一步。此举短期来看有利于俄国社会的稳定，但在俄国大步流星追赶世界先进文明的过程中，农奴制终究成了束缚这只北极熊手脚的一个桎梏，并为此付出了沉重代价，伊凡三世无疑应负这个历史责任。1453年，老朽的拜占庭帝国终于被奥斯曼帝国所灭，这个东正教的大本营，也被插上了新月旗帜。由于伊凡娶了拜占庭末代皇帝的女儿索菲亚，也由于拜占庭灭亡之后莫斯科公国已成东正教阵营的中流砥柱，伊凡三世宣布自己为拜占庭帝国的继承人、为全世界东正教兄弟的保护者，这一角色也一直由他的后继者们扮演下去。拜占庭帝国的双头鹰国徽，从此也成为俄国的国徽。伊凡三世除自称全罗斯君主之外，他还在某些外交文件中直称自己为沙皇，这个词来自于恺撒的译音，原意为罗马帝国的皇帝。他是第一个使用这个称号的俄罗斯君主。从俄国的发展轨迹来看，伊凡三世之前的莫斯科君主与邻国的争斗明显带有封建领主之间互相兼并的性质，从伊凡三世开始一个成熟的国家形成了，但没有确切的年代标志。也正是因此，史学界对伊凡三世的国家的称呼，在莫斯科公国和俄国之间摇摆不定。在西欧人的印象中，立陶宛以东就是鞑靼人控制下的半野蛮地带，他们大多是从伊凡三世时代才开始知道这个帝国的存在。伊凡三世奠定了这个国家在彼得大帝改革之前各方面的基础，他是彼得大帝之前俄罗斯影响最大的帝王。伊凡三世在本排行榜中排列于第45位。点评：对于伊凡三世来说，吞并诺夫哥罗德和特维尔是最关键性的步骤，在基本完成俄罗斯统一后，摆脱金帐汗国控制和建立集权国家的体制都已经是水到渠成的事。当具有一定工商业基础的定居民族俄罗斯人团结一心的时候，固守落后生产方式的蒙古人已经难以与之对抗了，何况他们正四分五裂、内讧不已。"
    },
    {
      "id": "10016",
      "title": "梁启超等在日本东京成立政闻社",
      "year": "1907",
      "month": "10",
      "date": "17",
      "content": "1907年10月17日 (丁未年九月十一)，梁启超等在日本东京成立政闻社。1907年10月17日，清末立宪派梁启超等在日本东京成立政闻社，以配合清政府预备立宪。梁启超等提出实行国会制度，建立责任政府；厘定法律，巩固司法权之独立；确立地方自治，正中央、地方之权限；慎重外交，保持对等权利等四大政纲。创办机关刊物《政论》，鼓吹君主立宪，以总务员、常务员主持日常工作。马良任总务员。次年总部迁上海，积极联络国内各立宪团体，发起国会请愿运动。不久，被清政府查禁。由于政闻社采取维护清朝统治的立场，故遭到革命党人反对。当东京召开成立大会时，革命党人张继、陶成章等闻讯到场轰散，并痛殴梁启超。戊戌变法失败后，康、梁在政治上既为慈禧所不容，又因为不能随时代前行，而为革命者所抨击。"
    },
    {
      "id": "10017",
      "title": "直奉军阀山海关战役开始",
      "year": "1924",
      "month": "10",
      "date": "17",
      "content": "1924年10月17日 (甲子年九月十九)，直奉军阀山海关战役开始。1924年10月17日，直、奉两军山海关战役开始。直系军队凭借有利地形，抵抗奉军的猛攻，双方对峙，伤亡都很惨重。10月23日，直系将领冯玉祥发动北京政变，囚禁曹锟。因此，直军军心大动，迅速退至天津一线，等待江浙直军援助以图回师北京。奉军长驱直入，切断了直军与榆关（山海关）的交通。与此同时，山东督军郑士琦宣布武装中立，不许江浙援军通过，山西督军阎锡山进占石家庄。吴佩孚首尾无援，在奉军和国民军夹击下溃不成军。10月31日，山海关战役以直系失败而告终。直系的重要将领由秦皇岛乘船逃回天津，其余全部被奉军所俘。"
    },
    {
      "id": "10018",
      "title": "蒋介石采取新策略围剿红军",
      "year": "1932",
      "month": "10",
      "date": "17",
      "content": "1932年10月17日 (壬申年九月十八)，蒋介石采取新策略围剿红军。1932年10月17日，蒋介石颁发了《战字第二一三号》训令，阐述了他对剿灭共军的新战略战术：凡我进剿部队，剿匪要领，不必先找匪之主力，应以占领所必争之要地为目的。我军只要先有目的地，向之前进；第一步求能占领目的地，使匪不得不来争，为最大任务。且由我集中之根据地与目的地之距离，应划分数段，亦应指定其纵横各个目的地，将其前后左右之地形（横的方面尤为重要），由各主管长官明示参谋处，使其将各段阵地，预先研究清楚，准备与之随地决战。但时我军前进道路之两侧，即横的方面三四十里以内各要点，均须预先选定据点，构筑碉堡，掩护我军前进之安全。而此横的三四十里以外之地区，应由各横的据点部队，尽量向外游击与搜索，勿使匪有可乘侧击之机。如此则横的各目的地之据点，能稳固镇守，使我主力能如期占领最后目的地，为惟一主旨。匪纵狡诈，亦无不减矣。再匪区纵横不过五百方里，如我军每日能进展二里，则不到一年，可以完全占领匪区。故今日剿匪，不在时间之缓急，亦不必忧匪之难觅；而在吾将士忍性坚心，以完成此革命最后之任务。如能效愚公移山之法，只要自强不息，则天下事无不成功之理也。望我各将士勉旃。"
    },
    {
      "id": "10020",
      "title": "胡安·庇隆取得阿根廷的统治地位",
      "year": "1945",
      "month": "10",
      "date": "17",
      "content": "1945年10月17日 (乙酉年九月十二)，胡安·庇隆取得阿根廷的统治地位。庇隆，阿根廷劳工们的选择1945年10月17日，数以千计的工人在布宜诺斯艾利斯街头举行示威游行，胡安庇隆再次赢得了阿根廷称之为强人的统治地位。这仅是军队把他从政府中驱逐后8天的事。阿根廷政治危机的突然转变是在被称为不穿衬衣的工人接管布宜诺斯艾利斯商业区，并要求释放庇隆，让他重新执政的情况下发生的。这些不穿衬衣的工人是庇隆任劳动与社会福利部部长时创建的工会的成员。在军队的坚决要求下庇隆曾被免去副总统职务并成了囚犯。他的被免职突然引起了政治危机。内阁被迫辞职，军队在组建新政府问题上产生了分歧。庇隆获释后，立即设法提名他的朋友及支持者们进入内阁，并且决定参加总统竞选。他宣布他将辞去军队职务，献出自己的一切去创建一个坚不可摧的由人民军队和警察组成的联盟。("
    },
    {
      "id": "10021",
      "title": "电影《三毛流浪记》拍摄",
      "year": "1948",
      "month": "10",
      "date": "17",
      "content": "1948年10月17日 (戊子年九月十五)，电影《三毛流浪记》拍摄。《三毛流浪记》拍摄三毛流浪记》的宣传海报1948年10月17日，上海昆仑影业公司开始拍摄儿童片《三毛流浪记》。影片是阳翰笙根据漫画家张乐平创作的连续性漫画《三毛》改编的，由赵明、严恭导演，韩仲良摄影。《三毛流浪记》通过三毛的种种遭遇，尖锐地嘲笑和讽刺了社会的黑暗，再现了广大城市流浪儿童的不幸命运。影片采用了讽刺喜剧的手法，三毛由王龙基扮演。"
    },
    {
      "id": "10022",
      "title": "长春和平解放",
      "year": "1948",
      "month": "10",
      "date": "17",
      "content": "1948年10月17日 (戊子年九月十五)，长春和平解放。人民解放军长春前线司令员萧劲光（中）、政治委员萧华（左）接见曾泽生（右）1948年10月17日，驻守长春的国民党第六十军在军长曾泽生等率领下举行起义。六十军原属云南滇系部队。6月起，解放军对长春实行了军事包围和经济封锁。中共成立了滇军工作委员会负责争取六十军的工作。辽沈战役开始后，曾泽生开始进行起义准备工作。10月16日，曾与解放军商定了起义的具体计划，17日下午，曾泽生出城与解放军具体确定了交接防地的时间、口令、办法。17日午夜，解放军接防部队进城，六十军同时撤出城外，开往九台休整。郑洞国被迫率新七军投降。图：郑洞国（中）抵达哈尔滨1948年10月19日，国民党东北剿匪总司令部副总司令兼第1兵团司令官郑洞国在长春率部放下武器。"
    },
    {
      "id": "10023",
      "title": "日本冲绳法庭首次否决美国当局军事法令",
      "year": "1964",
      "month": "10",
      "date": "17",
      "content": "1964年10月17日 (甲辰年九月十二)，日本冲绳法庭首次否决美国当局军事法令。1964年10月17日，冲绳的法庭第一次否决美国的一项迫害人民的军事法令，并释放被美国当局控告的冲绳人民党中央委员根保幸荣和另一位参加反美示威的人。首席法官在宣布判决时说，美国的军事法令是同保证人民言论自由的原则背道而驰的。两位被告曾经在今年二月组织群众示威，反对美军在冲绳岛举行速遣空运演习。美国当局就诬告他们违反美国关于举行五十人以上的示威必须取得警察当局的许可的军事法令。冲绳和日本本土的进步政党和公众曾经强烈反对美国当局的这种迫害，坚决要求释放被告。两位被告说：应当受到审判的是美国。它以我们的乡土为基地，对亚洲人民采取侵略行动。我们采取的行动是正义的。冲绳人民党委员长濑长龟次郎和社会大众党委员长安里积千代分别发表声明指出说，这个判决是一个勇敢的判决。"
    },
    {
      "id": "10024",
      "title": "清朝末代皇帝溥仪逝世",
      "year": "1967",
      "month": "10",
      "date": "17",
      "content": "1967年10月17日 (丁未年九月十四)，清朝末代皇帝溥仪逝世。身着盛装的溥仪生母瓜尔佳氏清朝的末代皇帝宣统皇帝爱新觉罗溥仪是我国封建王朝最后一个皇帝。溥仪生于1906年，是光绪皇帝之侄，醇亲王载沣之子。1908年11月，光绪皇帝和慈禧太后在相隔一天的时间内先后死去。不满3岁的溥仪继承帝位，次年改年号为宣统，由其父载沣摄政。1911年10月，武昌起义爆发后，各省纷纷响应，革命巨浪席卷全国。1912年2月12日，清廷被迫宣布溥仪退位，统治中国260多年的清王朝被推翻了，从此结束了长达2000多年的封建专制。辛亥革命后，北洋军阀头子袁世凯篡夺了中华民国政权。按袁世凯拟定的对清皇室的《优待条例》，溥仪退位后皇帝尊号仍存不变，以待各外国君主之礼相待，并暂居宫禁，因而溥仪退位后，故宫内除了太和殿、中和殿、保和殿划归民国外，其余地方仍归清皇室所有。溥仪退位后念念不忘复辟，1917年7月1日，他在张勋等人的拥戴下，宣布复辟。在全国人民的一片讨伐声中，复辟失败，7月12日溥仪不得不再次宣布退位。1924年，接受革命影响的直系将领冯玉祥发动北京政变，占领北京。11月5日采取断然措施，废除溥仪的皇帝称号，限令即日移出宫禁。第二年，溥仪潜入天津，继续从事复辟活动。1931年九一八事变后，溥仪在日本侵略者的秘密护持下去东北，次年3月在日本帝国主义的导演下，当上伪满洲国的所谓执政，1934年3月又改称皇帝，成为日本帝国主义卵翼下的傀儡。1945年日本投降，他在逃往日本途中于8月17日被苏军俘获，1950年8月被移交给中华人民共和国政府。1959年12月4日，最高人民法院根据特赦令将他释放。随着溥仪的立场和人生态度的变化，他由皇帝被改造成为中华人民共和国公民，得到了党和人民的信任。1964年，他担任了政协第四届全国委员会委员、政协文史资料研究委员会的专员，著有《我的前半生》。在漫长的封建社会里，由于不断的改朝换代，出现了许多末代皇帝。那些末代皇帝不是被杀就是自杀，都没落个好下场。唯有溥仪例外，以公民的身份幸福地度过了晚年的美好时光。在党和政府的关怀下，他和李淑贤女士在1962年4月30日结婚，建立了新的美满家庭。一位外宾曾经问他：你不以为过去当过皇帝而有自豪感吗?他答道：皇帝，这是我认为最可耻的称号，自豪的是我今天成了一名中国公民。但是，新生活刚刚开始不久，罪恶的病魔肾癌就潜入他的身体，使他在1967年10月17日凌晨与世长辞，终年60岁。1908年的满清皇帝溥仪（图中站着的小男孩为溥仪）11岁的溥仪伪满洲国皇帝溥仪和胞弟溥杰及二位胞妹1924年，溥仪在天津张园和他的弟妹们。1959年大赦前，溥仪、溥杰在抚顺战犯管理所劳动改造。"
    },
    {
      "id": "10025",
      "title": "电影戏剧表演艺术家张平逝世",
      "year": "1986",
      "month": "10",
      "date": "17",
      "content": "1986年10月17日 (丙寅年九月十四)，电影戏剧表演艺术家张平逝世。1986年10月17日，电影戏剧表演艺术家张平逝世张平在北京逝世。这位五十年代蜚声影坛的演员在银幕上塑造了四十多个令人难忘的艺术形象。他在电影《钢铁战士》、《风暴》、《停战以后》、《小兵张嘎》以及话剧《兵临城下》、《降龙伏虎》、《小市民》中的表演尤其得到广大观众的赞赏。张平1936年在上海剧联雷电剧社开始从事革命戏剧活动，以后到延安抗日军政大学和鲁艺学习。"
    },
    {
      "id": "10027",
      "title": "美国旧金山发生大地震",
      "year": "1989",
      "month": "10",
      "date": "17",
      "content": "1989年10月17日 (己巳年九月十八)，美国旧金山发生大地震。美国旧金山地区发生里氏6.9级强烈地震1989年10月17日，美国旧金山发生大地震，震级里氏6.9级，死亡逾270人。这是本世纪美国大陆经历的第二次最大地震，仅次于1906年闻名全球的旧金山8．6级大地震。据测定，震中位于太平洋边缘的圣克鲁斯以北16公里。地震波及加利福尼亚州从旧金山到萨克拉门托的大部地区。初步统计地震中死亡人数超过270人，经济损失估计10亿美元。另外，几百万居民缺电，计算机不能运转，交通阻塞严重，影响正常工作和生活。目前救灾正在进行。地震切断了交通，损害了旧金山国际机场。公路、桥梁、机场、海湾快速铁路一时被迫关闭。旧金山及其附近地区，高楼大厦左右摇动，玻璃碎片四处落散。海湾地区一座大厦倒坍。市内几处起火，马里纳区大火熊熊燃烧。自来水管遭损害，救火工作受阻。地震发生时，旧金山烛台公园球场正在举行第三届棒球比赛。场地震动15秒后，无大损坏。6.2万名观众庆贺幸免灾难。10月20日，美国总统布什视察了加利福尼亚州旧金山湾地震灾区，并呼吁居民朋友之间互助，邻里之间相帮，共渡难关。布什主要察看了圣何塞、奥克兰、旧金山、圣克鲁斯四地的灾情，并在奥克兰880号州际高速公路断裂的双层桥现场会见了当地群众和救灾人员。他表示，这次地震造成的严重灾害远远超出他的预料。10月20日当天灾区仍有轻微余震。人口稠密地区仍有成千上万人或在朋友家借宿，或在政府安排的公共场所藏身。与此同时，旧金山等地政府当局和大批志愿人员正继续全力救济灾民。工程队忙于抢修桥梁、道路，拆除危险房屋，修复水、电管道。寻找埋藏在瓦砾之中死伤者的工作也在加紧进行。白宫已为紧急援助拨款3亿多美元；国会正在筹措至少25亿美元的救灾款。加州官员认为全部财产损失据保守估计为30亿美元；当地保险公司估计总额达40亿美元。加州州长表示可用提高税收弥补损失。10月21日，据美国地质测量中心报告，旧金山地区又发生里氏4.6级的较强余震，震中距旧金山湾约80公里，靠近17日6．9级大震的震源。据统计，自17日大震以来，旧金山地区共发生2000多次余震。美国旧金山遭劫，一次记录为里氏6.9级的地震摧毁了该市的海湾区，伤亡惨重。地震期间，几辆汽车上演了一场好莱坞式的惊险场面，从圣弗朗西斯科和奥克兰市之间的月桂大桥上跌下而变得伤痕累累"
    },
    {
      "id": "10029",
      "title": "叶利钦总统签署命令 列别德被解职",
      "year": "1996",
      "month": "10",
      "date": "17",
      "content": "1996年10月17日 (丙子年九月初六)，叶利钦总统签署命令 列别德被解职。叶利钦解除列别德职务1996年10月17日，叶利钦总统签署命令，解除了列别德所担任的俄安全会议秘书和总统国家安全助理的职务。叶利钦总统在俄电视台发表讲话中，谴责了列别德犯下了一系列不能容忍的错误，采取了一系列未同总统协商的行动。叶利钦总统说，他无法容忍这种状况，因此不得不解除列别德所担任的俄安全会议秘书和总统国家安全助理的职务。讲话之后，叶利钦总统签署了关于解除列别德职务的命令。据俄通社塔斯社报道，俄内务部长库利科夫在6月16日的记者招待会上说，列别德企图通过非宪法途径夺取政权。他说，列别德试图组建一支名为俄罗斯军团的特种部队，据称，其任务是对付恐怖分子、激进组织及其他威胁国家安全的政治军事力量。俄罗斯总统叶利钦6月18日签署命令，任命亚历山大列别德为安全委员会秘书、总统国家安全助理。列别德在6月16日举行的俄罗斯总统选举第一轮投票中获得14.7％的选票，得票率名列第三。他和拥护他的选民的态度，被认为对于第二轮投票具有关键意义。第一轮投票结果初步揭晓后，叶利钦总统两次会见了列别德。列别德表示要实施他在总统竞选时提出的：结束车臣战争、整顿秩序、进行军队改革和反贪污犯罪等目标。叶利钦总统已赋予国家安全委员会秘书更大的权力，即总统在作出重大决策之前将与安全秘书磋商，主要包括重要人事任命、国家部门和机关的职能与结构的调整以及对各部门的拨款等。列别德指出，他的主要任务是防止国内社会政治矛盾激化而转化成武装冲突，同时，建立对军事力量的监督机制。列别德被解职后曾对莫斯科回声电台发表讲话说，由于他被解职，车臣事态将会变得十分糟糕。车臣分立主义分子头目对列别德被解职表示不解，认为列别德被解职对俄罗斯来说，将出现悲剧性的后果。车臣反对派方面的外长称列别德是俄罗斯主战派的牺牲品，对主战派的所谓代表人物在同列别德的争斗中获胜表示担忧。车臣反对派方面还表示，如果俄罗斯的主战派获胜，他们将采取新的战斗行动。他们表示正在密切注视莫斯科事态的发展，扬言如果车臣事态重新复杂化，一切责任将由俄方承担。有消息说，19日凌晨，30名车臣武装分子以最后通牒的方式要求守卫格罗兹尼郊外的北方机场的俄军撤离，否则开火。还有消息说，列别德被解职后，格罗兹尼市内的气氛显得紧张起来，武装人员的数量明显增多。在莫斯科，俄罗斯士兵母亲委员会、非政府组织反战运动和民主俄罗斯运动等组织20日散发书面声明，要求解除内务部长库利科夫的职务。声明说，如果总统和政府打算继续车臣的和平进程，就必须解除库利科夫的职务。退役将军列别德1995年开始从政。他在宣布消息后，列别德表示，他将继续从事政治活动并打算参加下届总统选举。"
    },
    {
      "id": "10030",
      "title": "方毅逝世",
      "year": "1997",
      "month": "10",
      "date": "17",
      "content": "1997年10月17日 (丁丑年九月十六)，方毅逝世。1997年10月17日，我国对外经济、科技领域的杰出领导人方毅逝世方毅因病医治无效在北京逝世，享年81岁。方毅，又名方清吉、方静吉。1916年2月26日出生于福建省厦门市一个城市贫民家庭。少年时期就接受进步思想，追求革命真理，信仰共产主义。1930年1月加入中国共产主义青年团，1931年转为中共党员。曾任厦门、漳州共青团支部书记、区委书记，共青团厦门中心区委书记、市委宣传部部长、市委书记。1934年底，方毅去上海接受党的工作任务时被捕。最后被判重刑，打入死牢。抗日战争爆发后，方毅于1937年8月经中共中央营救出狱，奉命赴湖北工作，先后担任中共湖北省委常委、民运部长，鄂东特委书记。1939年2月，方毅任鄂豫皖区党委委员，从鄂东进入安徽，参加建立皖东抗日根据地；4月，任中共苏皖省委委员；5月，任津浦路东临时前敌委员会书记；7月，任新四军五支队政治部主任。1940年3月以后，方毅历任皖东津浦路东省委书记，津浦路东联防办事处副主任、主任，淮南苏皖边区党委委员，淮南苏皖边区行政公署主任。1945年10月以后，方毅历任苏皖边区政府副主席，中共中央华中分局委员，华东财政经济办事处副主任，山东省人民政府副主席。解放战争时期，方毅主要负责华东地区财政经济工作，在后勤人力、财力、物资供应上，做了大量组织领导工作，从而保证了我军粉碎国民党反动派的进攻，从战略防御转为战略进攻，为震惊中外的淮海战役的全面胜利，立下了不可磨灭的功勋。1949年8月至1952年2月，方毅历任福建省人民政府副主席，省委常委、省委第二副书记，主要负责财政经济工作。1952年3月，方毅调上海工作，先后担任上海市委常委，上海市人民政府副市长、党组副书记、书记，兼任市财政经济工作委员会书记、市财政经济委员会主任，主管全市的财政经济和综合计划等工作。1953年9月，方毅调任中央财政部副部长。1954年8月，应越南民主共和国政府的邀请，方毅受党中央派遣到越南帮助工作，1956年任中国驻越南经济代表处代表。方毅同志出使越南，先后长达7年之久，为帮助越南恢复战争创伤，发展经济做了大量工作。1961年，国务院决定加强对外经济技术援助工作的归口管理，方毅从越南奉调回国，任国家计划委员会副主任兼对外经济联络总局局长、党组书记。1964年至1976年，先后担任对外经济联络委员会主任、党组书记，对外经济联络部部长、党组书记。方毅在领导对外经济技术援助工作中，始终坚持实事求是的原则，一切从实际出发，注重调查研究，善于总结经验。他从援外政策和援助方式的制定到援外项目的组织实施，向毛泽东主席、周恩来总理提出了不少重要建议。在周恩来总理亲自主持下，方毅参与了我国对外经济技术援助八项原则的制定，并在实际工作中始终不渝地认真贯彻执行。方毅曾多次率代表团访问亚非欧许多国家，探索因地制宜、切实有效的援助方式，并深入细致地组织实施各项重大的援外项目。粉碎四人帮后，方毅先后担任中国科学院副院长、院长、党组书记，国家科委主任、党组书记，国务院副总理，国务委员；第十一届中央政治局委员、中央书记处书记，第十二届中央政治局委员。1977年8月，方毅协助邓小平筹备、主持召开了全国科学和教育工作座谈会，认真听取了科学和教育工作者的意见。从1977年9月到1978年3月，方毅又全力投入筹备和组织召开全国科学大会，亲自领导会议各项文件的起草工作。经党中央批准，在他领导下，恢复和重新组建了国家科委，制定了科学技术工作的新方针，强调科学技术工作和经济社会发展的紧密结合，提出实验室成果向生产转移、军用成果向民用转移、先进地区成果向后进地区转移、国外成果向国内转移。在广泛听取各方面意见的基础上，组织和发动我国一大批著名科学家制定了我国新时期的科学技术发展规划，部署了一批大的科学工程和一大批重点科技攻关项目。方毅坚持在科学和教育工作中实行对外开放政策。他多次率团出国访问，商讨双边科技合作。1979年1月，他作为中国政府代表团副团长，陪同邓小平访问美国，并与美方签订了有关高能物理、航天、基础研究等多项合作协定。他坚决执行邓小平的指示，向国外大量派遣留学和进修人员，并且改革了留学管理制度。80年代初，他多次邀请海外著名学者来华，共同研讨中国科技体制的改革和科学技术的发展战略，对打破封闭的科学技术和教育领域，走出国门，促进我国的对外开放作出了重大贡献。在科学技术工作中，方毅一贯重视基础研究，强调发展基础研究是中国科学院和高等院校的重要任务，亲自过问和支持北京正负电子对撞机等重大科学工程的建设，十分关注高技术在我国的发展，领导和推动大规模集成电路和计算机的研究开发。为了促进科学技术研究同经济建设紧密结合，他从1978年起连续9年，每年率领上百位科技工作者前往攀枝花、包头、金川等地，研究共生矿资源的综合开发利用，取得了显著的成果和巨大的经济效益。方毅特别重视技术政策的研究，1980年至1984年，在他的支持下，国家科学技术委员会会同国家计划委员会、国家经济委员会开展了我国能源、交通、通讯等十几个重要产业领域的技术政策的研究，在经济建设中发挥了重大作用。1988年以后，方毅担任七届全国政协副主席；1992年，任全国政协党组副书记，主持政协工作。方毅是中共第八、九届中央委员会候补委员，第十、十一、十二届中央委员。"
    }
  ],
  "event_count": 21
}