{
  "date": "10-19",
  "events": [
    {
      "id": "9822",
      "title": "卢泰愚丑闻震惊韩国",
      "year": "1995",
      "month": "10",
      "date": "19",
      "content": "1995年10月19日 (乙亥年闰八月廿五)，卢泰愚丑闻震惊韩国。卢泰愚1995年10月，韩国政坛再次进入多事之秋。一桩卢泰愚秘密资金丑闻，搅得举国上下沸沸扬扬，游行示威不断，内幕曝光不断，就连以反腐倡廉赢得民心的金泳三政权也陷入了严重的危机之中。事情起于10月19日，这一天在野党民主党议员朴启东在国会会议上出示了卢泰愚在新韩银行利用假名帐户存有秘密资金的证据，他说卢泰愚任总统期间曾从国内数家大企业手中接受巨额政治资金，并且这笔资金现在还有剩余。消息传出，公众舆论哗然，韩国政府立即命令检查机关对这一事件进行调查。在调查过程中，曾做过卢泰愚总统警卫室室长和安全部部长的李贤雨证明，在新韩银行以假名存放的钱就是卢泰愚的政治资金。于是，1000多亿韩元的秘密资金接二连三曝光。在这种情况下，卢泰愚已经没有退路，只好于10月27日举行记者招待会，承认自己在1988年至1993年任总统期间秘密筹集了5000亿韩元（约合6.5亿美元）的秘密政治资金，剩余的大约1700亿韩元现仍保存在银行的假名帐户里，尽管他痛哭流涕，表示感到很惭愧，并说愿意接受任何形式的惩罚，但对此事倍感愤怒的国民已经不相信他的眼泪，纷纷要求将其逮捕法办。这桩丑闻被公之于众后，当天新政治国民会议总裁金大中也披露了一个同样令人震惊的消息。他说卢泰愚在1992年总统大选期间给过他26O万美元的政治资金，他还有可靠的情报证明卢泰愚当时也给过现任总统金泳三巨额政治资金。执政党民自党主席金润焕认为，当时卢泰愚会向金泳三提供竞选所需要的巨额经费。随着调查的深入，首先揭露这一丑闻的民主党议员朴启东又披露说，卢泰愚还向另一名总统候选人、自由民主联合总裁金钟泌提供了巨额政治资金，至此，韩国的主要政党及其首脑全都卷进了丑闻之中。在迫切要求查明真相的呼声中，总统金泳三于10月30日否认曾经接受卢泰愚的巨额政治资金，在此之前他发誓要公正地查明这桩丑闻，以证明他的政府是公正的。但反对党立即予以反击，他们说金泳三本人也与这桩丑闻有牵连，金大中也声称金泳三在1992年的总统大选中花费了12亿美元，这些钱大多来自卢泰愚。后来，金泳三承认他在1992年的总统竞选中可能得到过前总统卢泰愚的资助，但他否认自己知道这件事情，说这可能是卢泰愚主动为党提供资助，但他金泳三从来没碰过一分钱。现在，对这件秘密资金的丑闻的调查已经全面展开，卢泰愚也于11月2日到大检查厅接受了长达16个小时的审问。但卢泰愚回避关键性问题，没有说出任何实质性的东西，只是以不知道和忘记了来对付。尽管如此，检查机关已经确认，韩国许多著名的大企业参与了为卢泰愚把其秘密资金转入银行帐号的活动，检查机关将对有关的六七家企业进行调查，以搞情卢泰愚秘密政治资金的来源。此外，检查机关还开始调查卢泰愚家人资产方面和海外存款以及不动产投资方面所存在的问题。其实，秘密政治资金在韩国可以说是公开的秘密，各政党彼此都心照不宣。韩国前总统朴正熙、全斗焕和卢泰愚常被舆论称为通过不正当手段当选的缺乏正统性的总统、因此卢泰愚秘密政治资金丑闻也正证明了这种舆论。筹集政治资金的手法可谓多种多样，利用国家大型工程招标收取一定比例的资金作为政治资金，或在总统府举办一些投资说明会以从企业界人士手中收取捐款、或者干脆伸手向企业索要，积累的资金用于维持执政党的运转，加强自己的统治，给自己留后路。这些事情有很多人清楚，只是没有人敢站出来揭露。今年8月1日，韩国总务处长官徐锡宰在接受记者采访时说：前任总统中的一人在通过代理人讨论把4000亿韩元的假名帐户转化为真名帐户的方法，引起很大的社会反响，但他因为证据不足而引火烧身、三天之后就被解除了总务处长官的职务。1992年金泳三的文人政府成立后，积极开展反腐败运动，宣布向政经勾结的恶习开刀，并实行了金融实名制，公开公职人员财产，在韩国社会刮起了一阵新风，但在韩国，政坛金钱政治根深蒂固，由来已久，正像卢泰愚所说的那样，从经济界收取统治资金在韩国已是政治文化和选举风气中的一贯做法。需耗费巨资的竞选，光靠国家提供的一点政治资金是无法进行的，因此各政党动辄数百亿韩元的竞选经费从何而来不言自明。此次卢泰愚秘密政治资金丑闻对金泳三实行的金融实名制无疑是一次沉重打击，暴露出金融实名制存在的问题和漏沿。另外，有人认为卢泰愚只靠企业捐款是很难积累成这么大一笔钱的，因此这些钱很有可能是收受企业贿赂得来的。舆论界认为企业这种不正当的竞争手段势必给公平竞争的风气带来影响。此外，秘密资金的曝光也暴露了韩国税务管理方面的漏洞。虽然这些秘密资金都是从大企业中流出的，但却没有什么证据来证明，这说明这些企业自己都在暗地里私藏资金，偷漏税款。据说这些钱在金泳三政府中也流进了除总统之外的许多决策者的腰包。企业在提供政治资金的问题上也有苦难言，卢泰愚发表谢罪讲话以后，企业界人士都反驳说捐款难道是发自内心地自发地掏钱的真正意义上的捐款吗？政界同企业界的这种相互勾结的关系由来已久，在政府掌握税收、金融等所有政策手段的情况下，企业的生存战略只能是顺从政治权力。企业如果不能参与政府给予优惠政策的项目，就会在企业界的竞争中被淘汰。因此企业提供政治资金可以说是韩国政府主导经济时代所遗留下来的阴影，这个阴影直到现在还无法抹去。在政治方面，这次秘密资金丑闻将给本来就处于危难之中的执政党雪上加霜。因为，在今年6月份的地方选举中，民自党已经遭到惨败，使韩国政坛开始呈现三金分庭抗礼的局面，而此次前任总统卢泰愚的秘密资金丑闻无疑又给金泳三带来了巨大的压力。现在，在如何处理卢泰愚的问题上金泳三正面临着一个难题。如果逮捕卢泰愚，那就将在韩国宪政史上创下逮捕前任总统的先例，执政的民自党有可能因此出现内部分裂不说，更致命的是，这将有可能是本来就闹得朝野上下沸沸扬扬的1992年总统选举资金问题也有可能被曝光，这对即将在明年进行国会选举的民自党来说无疑是一个不利的因素。如果不逮捕卢泰愚，公众舆论绝对不会答应，在野党也会借此对执政党展开攻击。因此，如何处置卢泰愚和这次丑闻所造成的混乱局面，将对金泳三政权造成很大影响。"
    },
    {
      "id": "9823",
      "title": "北约秘书长克拉斯辞职",
      "year": "1995",
      "month": "10",
      "date": "19",
      "content": "1995年10月19日 (乙亥年闰八月廿五)，北约秘书长克拉斯辞职。北约秘书长克拉斯1995年10月19日，比利时议会决定以受贿和伪证罪将曾任比利时经济事务大臣、副首相兼外交大臣的北约秘书长克拉斯送最高法院审查。据称，比最高法院总检察长雅克-韦吕的调查报告证明克拉斯涉嫌阿古斯塔和达索行贿案。1988年，意大利飞机制造公司为获得向比利时军方出售价值120亿比郎的军用反坦克直升飞机的订货合同，曾向克拉斯领导的弗拉芝社会党赠送了5100万比郎。次年，法国达索飞机制造公司也为获得向比利时出售战斗机的先进设备向比方捐款6000万比郎。此案的披露成为比利时最大的腐败案。克拉斯于20日被迫宣布辞去北约秘书长之职。"
    },
    {
      "id": "9880",
      "title": "黑色星期一世界股市狂跌",
      "year": "1987",
      "month": "10",
      "date": "19",
      "content": "1987年10月19日 (丁卯年八月廿七)，黑色星期一世界股市狂跌。伦敦股票市场强烈地感受到了这场滑坡的威力。崩盘在报纸上变成了触目惊心的大标题纽约股票交易市场保持很久的牛市在1987年10月19日星期一这一天惊人下落，道-琼斯工业股票平均指数骤跌508点，下跌幅度22％，一天内跌去的股票价值总额令人目瞪口呆--是1929年华尔街大崩溃时跌去价值总额的两倍。混乱中，价值超过6亿美元的股票被抛售。纽约股市的震荡甚至在东京和伦敦也能感觉到。伦敦的FT指数滑落25O点，威胁到政府对英国石油股份公司的私有化的进程。东京地区强烈感受到这一冲击波伦敦地区强烈感受到这一冲击波"
    },
    {
      "id": "9905",
      "title": "中央人民政府组成",
      "year": "1949",
      "month": "10",
      "date": "19",
      "content": "1949年10月19日 (己丑年八月廿八)，中央人民政府组成。1949年10月19日，中央人民政府委员会举行第三次会议，讨论通过了政务院及其所属各委员会，各部、院、署、行的负责人，同时通过任命人民革命军事委员会、最高人民法院、最高人民检察署和中央人民政府办公厅等机构的负责人。中央人民政府的各组织机构至此全部建立起来。会议任命董必武、陈云、郭沫若、黄炎培为政务院副总理，李维汉为秘书长；任命董必武为政务院政治法律委员会主任，陈云为财经委员会主任，郭沫若为文教委员会主任，谭平山为人民监察委员会主任；任命谢觉哉为内务部部长，罗瑞卿为公安部部长，薄一波为财政部部长，陈郁为燃料工业部部长，杨立三为食品工业部部长，黄炎培为轻工业部部长，滕代远为铁道部部长，朱学范为邮电部部长，章伯钧为交通部部长，李书城为农业部部长，梁希为林垦部部长，傅作义为水利部部长，李立三为劳动部部长，史良为司法部部长，陈绍禹为法制委员会主任委员，李维汉为民族事务委员会主任委员，何香凝为华侨事务委员会主任委员，郭沫若为科学院院长，邹大鹏为情报总署署长，孔原为海关总署署长，胡乔木为新闻总署署长，胡愈之为出版总署署长，南汉宸为人民银行行长；任命朱德、刘少奇、周恩来、彭德怀、程潜为人民革命军事委员会副主席，徐向前为总参谋长。中央人民政府的全部负责人选，都经过中国人民政治协商会议的充分协商，集中了中国共产党和民主党派、各人民团体、各少数民族、国外华侨及其他爱国民主分子的代表人物，以及知名人士和专家学者，充分体现了中国共产党领导下的多党合作制。是中国有史以来人民自己的、最为统一和完备的政府。"
    },
    {
      "id": "10031",
      "title": "著名指挥家李德伦逝世",
      "year": "2001",
      "month": "10",
      "date": "19",
      "content": "2001年10月19日 (辛巳年九月初三)，著名指挥家李德伦逝世。2001年10月19日晨，84岁的中国音乐老人李德伦与世长辞，告别了他挚爱一生的中国交响乐事业。李德伦最后一次执棒，是坐着轮椅登台的。1999年11月19日，在第二届北京国际音乐节闭幕式音乐会上，这位音乐老人与世界著名小提琴大师艾萨克斯特恩时隔20年后再度携手。当时这两位音乐老人都已耄耋之年，这次同台演出被称为世纪绝响。这位生前曾任中国交响乐团顾问、中国音乐家协会副主席的音乐指挥家，1917年生于北京，少年时期就开始学习钢琴和小提琴。1940年考入国立上海音乐专科学校，在校期间与同学一起组织过中国青年交响乐团。1946年上海音专毕业后即赴延安，任中央管弦乐团教师和指挥。新中国成立后，他担任过中央歌剧院指挥，1953─1957年作为阿诺索夫教授的研究生在莫斯科音乐学院指挥系学习，毕业后回国任中央乐团指挥。作为客座指挥，还先后指挥过前苏联列宁格勒、莫斯科等城市的20多个乐团，并前往芬兰、捷克、古巴等国指挥。他曾多次指挥过数百人的大型乐队进行节目演出，还曾先后指挥过贺绿汀、马思聪、罗忠镕、吴祖强、陈培勋等中国作曲家数十首交响乐作品的演出，并与国内外著名音乐家奥依斯特拉赫、梅纽因、斯特恩、托泰里、马友友、尼古拉耶娃、施塔克曼、傅聪、刘诗昆、沈湘、郭淑珍、胡坤、吕思清、薛伟等合作演出。1980年，李德伦获文化部授予的指挥荣誉奖，1985年在巴黎梅纽因小提琴国际比赛中任评委，1986年在莫斯科柴可夫斯基国际比赛中任大提琴评委，同年获得匈牙利政府文化部授予的李斯特纪念奖章。多年来他还致力于交响乐的普及与发展，在北京、天津、广州等20多个城市组织乐队训练演出，促进一些地方乐队和音乐厅的兴建，并到全国各地大学、工厂及机关团体举办了多次交响乐讲座，为交响乐的普及做了有益的工作。"
    },
    {
      "id": "10032",
      "title": "江泽民与布什首次会晤",
      "year": "2001",
      "month": "10",
      "date": "19",
      "content": "2001年10月19日 (辛巳年九月初三)，江泽民与布什首次会晤。10月19日，江泽民主席在上海西郊宾馆会见美国总统布什。2001年10月19日上午，国家主席江泽民在上海与美国总统布什举行了会谈。这是江泽民主席与布什总统的首次会晤。他们就中美关系和反对恐怖主义、维护世界和平与稳定等重大问题深入交换了意见。会谈是建设性的、富有成果的。布什表示，他一直期待着这次访问，以便同江泽民主席进行面对面的会谈。他强调，美国政府高度重视与中国的关系。中国是一个伟大的国家。中国不是美国的敌人，他把中国看成是美国的朋友。美国致力于同中国发展建设性合作关系。毋庸讳言，美中之间会有分歧，但我们将本着相互尊重、坦率相待的精神来处理相互间的分歧。布什表示，他一直强烈支持中国加入世贸组织，他对中国即将入世表示祝贺，认为无论对中国还是对美国，这都会带来好处。他还祝贺中国申奥成功。布什感谢中国在911美国发生恐怖袭击事件后迅速作出反应，明确、坚定地支持美国人民反对恐怖主义。他还感谢中国在这方面给予的合作。江泽民表示，中国高度重视与美国的关系，一向主张中美发展建设性合作关系。为此，双方可以建立高层战略对话机制，由我们两人直接或派代表就共同关心的重大问题交换意见，及时沟通。江泽民说，我们生活在一个丰富多彩的世界里。中美两国会有不同的观点，但我们必须长期共存，有不同意见应求同存异，应不断努力扩大我们的共同点。历史证明，只要我们这么做，我们的关系就会得到发展。江泽民说，台湾问题始终是中美关系中最敏感的问题。我们解决台湾问题的基本方针始终是和平统一、一国两制，我们希望美方恪守一个中国政策，遵守中美三个联合公报。布什表示，他这次来到中国向中方重申，美国政府奉行一个中国的政策，遵守美中三个联合公报。江泽民说，改革开放后，中国有了很大的发展，上海就是中国发展一个生动的缩影。我们非常重视与美方的经贸合作。不久前，我们购买了30架波音飞机，这说明中美经贸合作是有广阔前景的。关于反对恐怖主义问题，江泽民说，中国一贯反对一切形式的恐怖主义，支持对恐怖主义进行打击。打得准才能打得狠，应避免伤及无辜。中美之间可以建立中长期的反对恐怖主义合作机制。双方还就共同关心的重大国际问题交换了看法。中方参加会谈的有钱其琛、黄菊、曾庆红、王忠禹、唐家璇、李肇星、杨洁篪。美方参加会谈的有国务卿鲍威尔，总统国家安全事务助理赖斯，驻中国大使雷德等。"
    },
    {
      "id": "10061",
      "title": "日本政府封禁《民报》",
      "year": "1908",
      "month": "10",
      "date": "19",
      "content": "1908年10月19日 (戊申年九月廿五)，日本政府封禁《民报》。《民报》同仁合影1908年10月19日，日本警察总监龟井三郎签署了一份由内务大臣平田东助发布的命令，借口《民报简章》和《民报》违反了日本出版条例，勒令停止其发卖颁布。20日晚，由东京牛道警察署出面，向《民报》主笔章太炎宣读了这一命令。其实主要是因为桂太郎新内阁上台以后，下达这一命令，以对清政府表示亲善。章太炎等人立即向日本当局提出了强硬抗议，指出《民报简章》的六大主义，早经日本内务省认可。牛道警察署对章太炎说：此事关于外交，不关法律。章太炎痛斥日本当局同清政府的肮脏交易，并表示宁为玉碎，不为瓦全。把封禁《民报》的真相公诸于世，（章太炎以中国共产党的名义发表了《报告〈民报〉24号停止情形》，吁请世界人士给予同情。同时还聘请律师向日本法庭提起诉讼。"
    },
    {
      "id": "10063",
      "title": "苏联英雄约翰·里德英年早逝",
      "year": "1920",
      "month": "10",
      "date": "19",
      "content": "1920年10月19日 (庚申年九月初八)，苏联英雄约翰·里德英年早逝。1920年10月19日，苏联闻名的诗人、记者约翰里德，在莫斯科死于班疹伤寒。如果他还活在世上，21日便是他33岁的开端。1910年从哈佛大学毕业后，里德到一家美国杂志社工作，在工作中逐渐对社会改革产生了兴趣。1914年他写了一系列关于维拉和墨西哥革命的文章，因而成了全国闻名的记者。1917年，他与路易丝布赖恩特结婚，然后两人一起去俄国采访布尔什维克的革命。十月革命后，里德返回美国，发表了根据亲眼所见写成的报道《震撼世界的十日》。他还协助建立了共产主义劳工党。1919年，他被指控犯有煽动罪，因此重返苏联，去世之前，一直在苏联演讲。他被葬于红场。"
    },
    {
      "id": "10066",
      "title": "右江根据地创建人之一韦拔群被暗害",
      "year": "1932",
      "month": "10",
      "date": "19",
      "content": "1932年10月19日 (壬申年九月二十)，右江根据地创建人之一韦拔群被暗害。韦拔群被暗害韦拔群1932年10月19日，右江红色根据地创建人之一韦拔群，于东兰遭叛徒暗害牺牲。韦拔群，壮族，早年就读于广西法政学堂，后入贵州讲武堂学习，毕业后入黔军，1921年回家乡从事农民运动，1925年入广州农民运动讲习所学习，1926年加入中国共产党，1929年12月他参加领导百色起义，创立右江革命根据地，任红七军第三纵队司令员、红七军第二十一师师长等职。1930年10月同陈洪涛等重建红二十一师，坚持游击战争。1931年7月，红二十一师改建为右江独立师，韦继任师长。"
    },
    {
      "id": "10067",
      "title": "中共中央和红一方面军到达陕北",
      "year": "1935",
      "month": "10",
      "date": "19",
      "content": "1935年10月19日 (乙亥年九月廿二)，中共中央和红一方面军到达陕北。会宁西关长征抵达陕北的红一方面军1935年10月19日，中共中央率领中国工农红军陕甘支队到达陕甘革命根据地的保安县吴起镇。至此，中共中央、红一方面军主力历时一年的长征结束。经福建、江西、广东、湖南、广西、贵州、云南、四川、西康、甘肃、陕西11个省，行程二万五千里。一年前，红一方面军撤出中央苏区踏上长征路途时，有近10万之众。而到达陕北的陕甘支队，人数不满8000人。22日，中共中央政治局在吴起镇召开会议，会议认为红军经过长达1年的行军到达苏区，开始新的有后方的运动战，当前任务是保卫与扩大陕北苏区，以陕北苏区来领导全国革命，这是一个新的历史时期的开始。回顾长征的全过程，可以看出，只有彻底纠正左倾错误路线，确立毛泽东正确路线的领导，长征才能取得胜利，只有粉碎了张国焘右倾机会主义路线和分裂阴谋，坚持毛泽东正确主张，长征才能取得胜利。中央红军的突围转移何时称为长征中央红军胜利到达陕北吴起镇，毛泽东对红军的战略大转移作了精辟的总结，对它的意义作了高度的评价。他说：我们长征12个月零2天，共367天，我们完成了伟大的远征，这是历史上从来没有过的呀！自从盘古开天地，三皇五帝到如今，只在我们红军才有这个气魄，才有这个决心！长征是宣言书，向全世界宣传红军是英雄好汉，蒋介石反动派是没有用的。它又是宣传队，向11个省的广大老百姓宣传了共产党、苏维埃和工农红军的解放道路。它又是播种机，在11个省播下了革命的种子，将来一定会开花结果的。在毛泽东的这一段讲话中，明确提出了二万五千里长征这一概念。其实最早使用长征这一概念的是王明，而把中央红军的战略大转移统一地称为长征是1935年9月中共中央在政治局扩大会议之后逐渐形成的。10月19日，红一方面军到达陕北吴起镇。这是吴起镇全景。"
    },
    {
      "id": "10068",
      "title": "鲁迅在上海病逝",
      "year": "1936",
      "month": "10",
      "date": "19",
      "content": "1936年10月19日 (丙子年九月初五)，鲁迅在上海病逝。鲁迅在上海病逝鲁迅对中国人的影响力是深远的、不可估量的1936年10月19日，早晨5时25分，一贯言辞激烈、最富战斗性的作家鲁迅，因肺病医治无效，病逝于上海大陆新村9号寓所。10时，遗体送到万国殡仪馆。殡仪馆的吊唁大厅、走廊，都挂满了挽联，直到大厅外的空地上，都拉起绳子挂满了雪白的挽幛。前来吊唁的有工人、学生、小贩、报童、人力车夫、学者，在3天公开吊唁中，前往瞻仰遗容的人民群众，络绎不绝，近万人。21日下午3时，在万国殡仪馆举行大殓。22日下午开始出殡。出殡前，从万国殡仪馆门前，胶州路、极司斐尔路、兆丰路，早已站着长长的队伍。出殡时，由治丧委员会宋庆龄、蔡元培、沈钧儒和巴金、萧军几位作家扶柩上了灵车。青年艺术家抬着司徒乔画的鲁迅先生的巨幅遗像，作为送葬队伍的前导。队伍跨着沉重步伐前进，沿途又有许多群众加入了行列，送葬的队伍越来越长。蔡元培主持了在万国公墓举行的葬仪，宋庆龄、邹韬奋、章乃器、田军、内山完造等讲了话，胡愈之致哀词。在哀乐声中，由宋庆龄、沈钧儒将一面白绸的绣着民族魂的旗子，覆盖在灵柩上。人群在暮色中默哀，向这位倔强的骑手和战士告别，灵柩徐徐下降，安放在墓穴中。人群又唱起了吕骥、冼星海临时谱写的《安息歌》：愿你安息，安息！愿你安息，安息，安息在土地里鲁迅，浙江绍兴人，原名周树人。1902年留学日本，初学医。1906年发表《文化偏至论》等论文，抨击康、梁改良派，1909年8月回国，先后在杭州、绍兴等地任教。辛亥革命后，曾任南京临时政府和北京政府教育部部员、佥事等职，并在北京大学、女子师范大学等校授课。1918年1月，参加《新青年》编务工作。同年5月第一次以鲁迅的笔名，发表第一篇白话小说《鲁迅发表小说《狂人日记》狂人日记》。此后，陆续发表《阿Q正传》等小说，出版了《呐喊》、《热风》等专集，在新文化运动中产生很大影响。1926年8月，因支持学生运动，受北洋政府迫害，南下到厦门大学任教。1927年1月转赴广州中山大学任教授。蒋介石发动四一二政变后，愤然辞职。同年10月移居上海，此后创作了大量杂文和其他文学作品，深刻分析各种社会问题。1930年以后，参与发起成立中国自由运动大同盟、中国左翼作家联盟和中国民权保障同盟等进步组织。1936年左联解散后，积极参加文学界和文化界抗日民族统一战线。生前著作、著译甚丰。在逝前的一个月，鲁迅于9月5日，在题为《死》的文章中，给妻子鲁迅夫人许广平逝世许广平写下了如下遗嘱：（1）不得因为丧事，收受任何人的一文钱。--但老朋友的，不在此例。（2）赶快收殓，埋掉，拉倒。（3）不要作任何关于纪念的事情。（4）忘记我，管自己的生活。--倘不，那就真是糊涂虫。（5）孩子长大，倘无才能，可寻点小事情过活，万不可去做空头文学家或美术家。（6）别人应许给你的事物，不可当真。（7）损着别人的牙眼，却反对报复，主张宽容的人，万勿和他接近。安葬鲁迅时，上海工人、学生及各界人士5000余人自动为鲁迅送灵。鲁迅巨幅画像为司徒乔所绘鲁迅夫人许广平（右1）、儿子周海婴（右2）、宋庆龄（右3）、日本友人内山完造在鲁迅墓前鲁迅一家人纪念鲁迅的木刻画鲁迅遗容"
    },
    {
      "id": "10069",
      "title": "英国物理学家卢瑟福逝世",
      "year": "1937",
      "month": "10",
      "date": "19",
      "content": "1937年10月19日 (丁丑年九月十六)，英国物理学家卢瑟福逝世。英国著名物理学家卢瑟福出生卢瑟福，是1908年度诺贝尔化学奖的获得者。他在核物理学和化学方面做出了巨大的贡献。然而，卢瑟福的功绩还不止于此。当人们评论卢瑟福的成就时，总要提到他桃李满天下。在卢瑟福的悉心培养下，他的学生和助手有多人获得了诺贝尔奖金：1921年，卢瑟福的助手索迪获诺贝尔化学奖；1922年，卢瑟福的学生阿斯顿获诺贝尔化学奖；1922年，卢瑟福的学生玻尔获诺贝尔物理奖；1927年，卢瑟福的助手威尔逊获诺贝尔物理奖；1935年，卢瑟福的学生查德威克获诺贝尔物理奖；1948年，卢瑟福的助手布莱克特获诺贝尔物理奖；1951年，卢瑟福的学生科克拉夫特和瓦耳顿，共同获得诺贝尔物理奖；1978年，卢瑟福的学生卡皮茨获诺贝尔物理奖。有人说，如果世界上设立培养人才的诺贝尔奖金的话，那么卢瑟福是第一号候选人！1871年，卢瑟福出生在新西兰的一个手工业家庭。1895年大学毕业后，他曾在剑桥大学卡文迪许实验室进行实习，成为物理学家汤姆生的学生和助手。1898年他移居加拿大，任马克居耳大学的教授。1907年他定居英国，任曼彻斯特大学教授。1918年后他担任剑桥大学卡文迪许实验室主任。卢瑟福在研究放射性现象和原子结构方面取得了重大成就。1899年他发现了放射性辐射中的两种成分，并命名为射线射线，接着又发现了新的放射性元素钍。1902年在加拿大工作期间，他与英国化学家索迪一道，通过对铀的放射性研究，提出了原子自然蜕变的理论：放射性现象是原子自行蜕变的过程。在蜕变过程中，一种元素的原子可以转变成另一种元素的原子，同时放射出粒子和粒子。这种理论冲破了原子不可再分的理论，揭开了物理学史上新的一页，引起了物理学和化学领域的革命。由于上述的贡献，卢瑟福于1908年获得诺贝尔化学奖金。1911年，卢瑟福根据粒子的散射实验（被称为卢瑟福实验），发现了原子核的存在，从而提出了原子结构的行星模型：原子的结构与太阳系的结构相似，原子中心有一个带正电的核，带负电的电子围绕原子核转动。原子内电子的电量总和等于核的电量，使整个原子呈中性。这个模型假说虽然还不够完善，但为人们探索原子内部的结构，打开了神秘的大门。1919年，卢瑟福用放射性元素钋的粒子轰击氮原子，获得了氧的同位素，第一次实现了元素的人工嬗变。1920年，他还预言中子的存在，认为原子核内部存在某些不带电的粒子，能很容易地打入原子核内，或者和原子核结合起来，或者在它的强大场内蜕变。12年之后，这种中子果然被人们所发现，成为轰击原子核的最佳炮弹，为原子核链式反应、放射性原子能提供了条件。1937年10月19日，卢瑟福在英国剑桥医院逝世，终年66岁。后人为了纪念他，把他的名字命名为放射性强度的单位。"
    },
    {
      "id": "10071",
      "title": "《解放日报》发表《在延安文艺座谈会上的讲话》",
      "year": "1943",
      "month": "10",
      "date": "19",
      "content": "1943年10月19日 (癸未年九月廿一)，《解放日报》发表《在延安文艺座谈会上的讲话》。1943年10月19日，《解放日报》全文发表毛泽东于1942年5月所作《在延安文艺座谈会上的讲话》。这篇重要讲话是中国共产党在思想建设、理论建设上最重要的文献之一，是毛泽东用通俗语言所写成的马列主义中国化的教科书，是马列主义普遍原理的具体化，是每个共产党员对待任何问题应具有的辩证唯物主义、历史唯物主义思想的典型示范。各地必须当作整风的必读文件，在干部和党员中进行深刻地学习和研究。11月7日，中共中央宣传部发出关于执行党的文艺政策的决定指出，全党都应研究这个讲话，以便对文艺的理论与实际问题获得一致的正确的认识，纠正过去各种错误的认识，克服过去思想、工作、作品中存在的偏向，使文艺更好地服务于人民的解放事业。"
    },
    {
      "id": "10074",
      "title": "抗美援朝，志愿军跨过鸭绿江赴朝鲜前线",
      "year": "1950",
      "month": "10",
      "date": "19",
      "content": "1950年10月19日 (庚寅年九月初九)，抗美援朝，志愿军跨过鸭绿江赴朝鲜前线。毛泽东《给中国人民志愿军的命令》手稿1950年10月19日，中国人民志愿军6个军共18个师，分别从安东、长甸河口和集安等处跨过鸭绿江赴朝鲜前线，拉开了抗美援朝战争的序幕。6月25日朝鲜爆发内战。27日，美派出海军和空军武装干涉朝鲜内政，扩大朝鲜战争，并命令海军第7舰队侵占我国台湾。28日，周恩来代表中国政府发表声明，谴责美国侵占台湾及干涉亚洲事务的罪行。9月15日，侵朝美军纠集15个国家的军队，组成所谓联合国军，在朝鲜西海岸仁川登陆，截断了朝鲜人民军的补给线并使其腹背受敌。美军不顾中国政府的严正警告，越过三八线，继续向中朝边境进攻。同时派遣空军侵入我东北领空，进行轰炸、扫射，严重威胁中国安全。10月1日，金日成致信毛泽东：极盼中国出兵援助人民军作战。10月8日，中共中央政治局根据朝鲜民主主义人民共和国的请求和祖国安全的需要，作出了抗美援朝保家卫国的战略决策。决定抽调中国人民解放军一部，由原边防军的4个军及50、60军组成中国人民志愿军入朝参战，并任命彭德怀为中国人民志愿军司令员兼政治委员，邓华为副司令员兼副政治委员。10月19日，按照毛泽东主席的命令，志愿军出发开赴朝鲜，当日黄昏，从安东至辑安一线，志愿军先头部队两个军首先出发，跨过鸭绿江。为了严格保守秘密，渡江部队从黄昏开始，到次日凌晨4点止，5点之前隐蔽完毕，并进行了切实的检查。10月25日，中国人民志愿军和朝鲜人民军对敌发起第一次战役。对于志愿军渡江作战，毛泽东极为关注。他亲自参与了整个出兵计划的制定，并提出了各注意事项，在出兵的当日，他为了强化保密，还致电各大军区负责人，要求他们在目前几个月内，只做不说，不将此事在报纸上做任何公开宣传，仅使党内高级干部知道此事。 彭德怀在朝鲜前线视察我志愿军在朝鲜战场"
    },
    {
      "id": "10075",
      "title": "波兰政治家哥穆尔卡复出",
      "year": "1956",
      "month": "10",
      "date": "19",
      "content": "1956年10月19日 (丙申年九月十六)，波兰政治家哥穆尔卡复出。哥穆尔卡瓦迪斯瓦夫哥穆尔卡（1905-1982），1905年2月出生于热舒夫省克罗诺附近的比亚沃布热加村的石油工人家庭。1926年加入波兰共产党。第二次世界大战期间，一直在国内领导抵抗运动。1943年11月任波兰工人党书记，1945-1948年为总书记。1948年后被指责犯右倾民族主义错误而解除党内职务。1951年在克雷尼策被捕，直到1954年12月才重获自由。1956年2月苏共二十大后，波兰政治生活发生重大变化。3月12日，贝鲁特因心肌梗塞突然病逝于莫斯科，奥哈布接任党的第一书记。1956年6月波兹南事件爆发。7月波党召开二届七中全会，决定改善工人的生活和劳动条件，恢复了哥穆尔卡等人的党籍。但由于对些重大问题存在分歧，波党没能摆脱这场政治危机。1956年10月19日，波党八中全会在华沙召开，增选哥穆尔卡等4人为中央委员。赫鲁晓夫率领的苏共代表团，在未得到波党同意的情况下，突然来到华沙，要求两党会谈。全会决定哥穆尔卡以第一书记候选人的身份参加波共代表团同苏共代表团会谈。苏共代表团得到解释，相信波兰不会有损害苏联和整个社会主义阵营的举动之后，于20日返回莫斯科。1956年10月20日，哥穆尔卡在八中全会上作纲领性发言。他再次重申了每个国家实现社会主义的不同的发展道路，指出波兰摆脱目前经济困难的关键是实行下述建设社会主义的模式：改革过分集中的政治、经济体制；确立工人自治、扩大人民会议权力；发展各种不同的农民自治的经济形式。根据哥穆尔卡的报告，八中全会通过了《关于党在目前的政治和经济任务的决议》，10月21日，全会选举了政治局和书记处，哥穆尔卡重新当选为党的第一书记。"
    },
    {
      "id": "10077",
      "title": "中国尼泊尔正式直接通邮",
      "year": "1965",
      "month": "10",
      "date": "19",
      "content": "1965年10月19日 (乙巳年九月廿五)，中国尼泊尔正式直接通邮。1965年10月19日，中国和尼泊尔王国今天在中尼边界友谊桥第一次直接交换邮件。两国从这天开始正式直接通邮。中国和尼泊尔是在1月签订关于直接交换邮件的临时协定的。两国水陆路邮件决定取道初步通车的拉萨加德满都公路到友谊桥直接交换。中国邮电部办公厅副主任汪洋，中国西藏自治区外事处处长杨宗欣、邮电管理局副局长陆双欣等参加了通邮仪式。尼泊尔王国政府参加通邮仪式的有：公共工程交通运输部联合秘书夏尔玛，邮政总局局长莎蒂雅尔，尼泊尔王国驻拉萨总领事巴喀塔纳拉西姆哈拉纳等。在通邮仪式上，汪洋宣读了邮电部部长朱学范的贺词。贺词说，中尼两国之间建立直接交换邮件关系，不仅加强了两国之间的邮政联系，同时对增进两国人民的兄弟友谊、发展两国的友好合作关系，也将作出重要的贡献。汪洋在通邮仪式上讲话，他讲述了中尼两国友好合作关系的发展，并且称颂两国人民通力合作，战胜了喜马拉雅天险，初步修通了联系中尼两国的友好公路，使两国人民间增加了一条友谊的纽带，并且为发展两国间的邮政联系提供了便利条件。尼泊尔公共工程交通运输部联合秘书夏尔玛在通邮仪式上宣读了尼泊尔公共工程交通运输大臣克曼维亚蒂特的贺词。维亚蒂特在贺词中表示相信，这次通邮在朝着进一步加强中尼两国间热诚、友好关系的道路上又前进了一步。夏尔玛也在仪式上讲话。他谈到了尼中两国间的友好合作关系，他说，我们可以展望我们两国的友谊会日益巩固和发展，我们非常珍惜与中国邻邦的友谊。他还热烈赞扬已经初步通车的拉萨到加德满都公路的作用。"
    },
    {
      "id": "10078",
      "title": "卡尔波夫击败克切诺依蝉联世界象棋冠军",
      "year": "1978",
      "month": "10",
      "date": "19",
      "content": "1978年10月19日 (戊午年九月十八)，卡尔波夫击败克切诺依蝉联世界象棋冠军。卡尔波夫专注地看着棋盘1978年10月19日，苏联的阿纳托利-卡尔波夫击败本国对手维克托-克切诺依获得世界象棋赛冠军。27岁的卡尔波夫3年前战胜美国的博比-费希尔获得冠军。他的对手败下阵来时，卡尔波夫已经睡着，他迅速地被带到一座私人别墅休息一下，才被记者采访。克切诺依是第一名赢得6盘的运动员，他在连续3个月的第22盘比赛中败下阵来，一共有21盘平局。克切诺依经常报怨敌对的苏联人使用干扰情绪，施放信号，偏爱主义来阻碍他的发挥。"
    },
    {
      "id": "10080",
      "title": "莫桑比克总统座机坠毁 萨莫拉不幸身亡",
      "year": "1986",
      "month": "10",
      "date": "19",
      "content": "1986年10月19日 (丙寅年九月十六)，莫桑比克总统座机坠毁 萨莫拉不幸身亡。1986年10月19日，莫桑比克总统萨莫拉不幸身亡萨莫拉在从赞比亚首都卢萨卡返回马普托途中因乘坐的专机坠毁而不幸身亡。据报道，这架由苏联飞行员驾驶的苏制图124Ａ型飞机飞到马普托上空时，正碰上雷阵雨。专机在马普托上空盘旋多时，无法降落，便转向西南方向飞去。当飞机飞至离马普托七十多公里的莫桑比克和南非边界地区的上空时，滑至南非境内二百米处坠毁。失事飞机上共有乘客38人，幸免于难的只有4人，罹难者中包括外交部长希萨诺、交通部长路易斯桑托斯等人。萨莫拉莫伊塞斯马谢尔1933年9月29日生于加扎省的希莱贝内村的一个农民家庭。萨莫拉亲身经历了殖民主义者对非洲人的压迫和歧视，从小立志为民族解放而斗争。1963年，他离开莫桑比克，被派往阿尔及利亚接受军事训练。1964年9月，莫桑比克解放阵线发表武装大起义宣言，萨莫拉率领游击队进入莫桑比克，打响了反殖民统治武装斗争的第一枪。1966年，萨莫拉任莫解阵军事书记。1968年，任莫解阵武装部队总司令。1970年5月，萨莫拉当选为莫解阵主席。1975年6月，莫桑比克独立后，萨莫拉任总统兼人民解放军总司令。他被授予共和国最高军衔元帅衔。1977年2月，莫桑比克解放阵线改建为莫桑比克解放阵线党，萨莫拉任主席。莫桑比克在萨莫拉总统领导下，对内重视发展民族经济和文化，对外奉行不结盟政策，坚决支持南部非洲人民的解放斗争。萨莫拉总统是中国人民的老朋友，他曾先后于1968年、1971年、1975年、1978年和1984年五次访华。"
    },
    {
      "id": "10081",
      "title": "苏联最新式的航空母舰下水",
      "year": "1989",
      "month": "10",
      "date": "19",
      "content": "1989年10月19日 (己巳年九月二十)，苏联最新式的航空母舰下水。据苏联《真理报》10月19日报道，苏联最新式的第五艘航空母舰第比利斯号最近下水。苏联海军总司令切尔纳温海军上将对该报记者介绍说，第比利斯号是苏联第一艘功能齐全的航空母舰。这艘新航空母舰长约300米，宽70多米，有20万匹马力功能，最高时速达每小时30海里，可载60架飞机，它将加强苏联的海军力量。"
    },
    {
      "id": "10083",
      "title": "我国第一艘热气飞艇首飞成功",
      "year": "1996",
      "month": "10",
      "date": "19",
      "content": "1996年10月19日 (丙子年九月初八)，我国第一艘热气飞艇首飞成功。1996年10月19日，由一家私企制造的热气飞艇中华1号在北京首飞就成功地升上蓝天。这家名为北京科源轻型飞机有限公司的企业是我国首家私人飞机制造企业。一年前，由该公司生产的AD200型飞机刚刚取得国家颁发的生产许可证，并达到了年产100架的生产能力。如今，他们又在北京、南京两家航空航天大学的近十位航空专家的帮助下，仅用两个多月的时间就生产出我国第一艘热气飞艇。热气飞艇是世界上于近期才发展起来的一种新型航空器，它具有热气球和充气飞艇的综合特征。另外，中华1号热气艇是国际上热气飞艇中首架采用流线舒畅、美观新颖的AD200飞机机身外形作为吊舱；首架采用玻璃钢蜂窝夹层结构吊舱；采用独特的鼓风系统和充气系统。对飞艇进行了完善的设计研究和充分的试验，从而达到了优良的飞行性能和安全可靠性能。中华1号飞艇艇长33.8米，艇高14.8米，气囊直径为12.6米，容积2600立方米，最大重量650公斤，最大平飞速度大于25公里/小时，上升速度大于3米/秒，最小转弯半径小于50米，有效装载220公斤。据科源公司经理原永民介绍：尽管中华1号飞艇刚刚通过试飞，就已经被珠海一家企业买走。因为，这种热气飞艇在航空体育、竞赛、旅行，广告及表演等方面，具有显著的优越性。开创我国私人制造飞机先河的原永民，说起来最初时和航空事业并没有更深的渊源。他十几年前下海承包了一家小饭馆，以后开了科源酒家。由于永不满足和渴望冒险的开拓精神，两年前用自己的饭店做抵押贷款投资民用航空事业，没想到却填补了北京市高科技领域的一项空白，受到了北京市和海淀区的大力支持。如今，原永民自己还注册了一个航空俱乐部，从事航空体育方面的运动和普及工作，虽然俱乐部目前已经有了两种航空器，但原永民仍表示，以后将积极进取，希望能尝试制造更新的航空器。"
    },
    {
      "id": "10086",
      "title": "欧盟通过《里斯本条约》 制宪危机有所化解",
      "year": "2007",
      "month": "10",
      "date": "19",
      "content": "2007年10月19日 (丁亥年九月初九)，欧盟通过《里斯本条约》 制宪危机有所化解。2007年10月19日，欧盟非正式首脑会议在葡萄牙首都里斯本通过了欧盟新条约，即《里斯本条约》，以取代2005年先后遭到法国和荷兰否决的《欧盟宪法条约》，从而实际上结束了欧盟长达6年的制宪进程。根据新条约，欧盟的决策方式和机构设置都将进行大刀阔斧的革新，旨在让扩大后的欧盟更好地运转。新条约于12月13日由欧盟各国首脑在里斯本签署后交由各成员国批准，并将于2009年1月在各成员国批准后生效。12月13日，在葡萄牙首都里斯本，欧盟各成员国领导人在《里斯本条约》签署后合影留念。当日，欧盟成员国领导人在里斯本签署了《里斯本条约》。如果该条约最终获得各成员国批准，将为欧盟机构改革铺平道路。"
    },
    {
      "id": "10087",
      "title": "全球气候变化举世关注 “巴厘岛路线图”艰难出台",
      "year": "2007",
      "month": "10",
      "date": "19",
      "content": "2007年10月19日 (丁亥年九月初九)，全球气候变化举世关注 “巴厘岛路线图”艰难出台。2007年11月17日，联合国政府间气候变化专门委员会发布第四份全球气候变化评估报告的最后部分，指出全球变暖不容置疑。气候变化问题成为今年一系列重要国际会议的主要议题。12月3日至15日，联合国气候变化大会在印度尼西亚巴厘岛举行，大会通过了巴厘岛路线图，为2012年《京都议定书》第一承诺期到期后的温室气体减排谈判设定了议程。包括中国在内的发展中国家普遍认为，气候变化谈判应在联合国框架内进行，应遵循共同但有区别的责任和公平原则。12月15日，联合国气候变化大会最后一天的会议在印度尼西亚巴厘岛国际会议中心举行。"
    },
    {
      "id": "10088",
      "title": "东盟签署《东盟宪章》 一体化进程加速推进",
      "year": "2007",
      "month": "10",
      "date": "19",
      "content": "2007年10月19日 (丁亥年九月初九)，东盟签署《东盟宪章》 一体化进程加速推进。 2007年11月20日，东盟10国领导人在首脑会议开幕前合影。当天，第13届东盟首脑会议在新加坡开幕。11月20日，东盟十国领导人在新加坡举行的第13届东盟首脑会议上签署了《东盟宪章》。宪章首次明确写入了建立东盟共同体的战略目标，就东盟发展的目标、原则、地位以及框架等作出了明确规定。这是东盟成立40年来第一份对所有成员国具有普遍法律约束力的文件，在东盟一体化进程中具有里程碑意义。宪章尚需各成员国根据其法定程序批准，待最后一个成员国提交批准文本30日后生效。"
    },
    {
      "id": "10089",
      "title": "多种因素交互作用 国际油价持续高位震荡",
      "year": "2007",
      "month": "10",
      "date": "19",
      "content": "2007年10月19日 (丁亥年九月初九)，多种因素交互作用 国际油价持续高位震荡。11月7日，交易员们在美国纽约商品交易所内工作。因美国商用油库存降幅小于预期及市场获利回吐，7日纽约指标原油期价微跌0.33美元，收市报每桶96.37美元。但油价当天盘中创98.62美元历史新高。2007年11月21日，纽约商品交易所2008年1月交货的轻质原油期货价格一度升至每桶99.29美元，逼近100美元大关。此后，油价持续高位震荡。12月5日，纽约市场原油期货收市价曾跌至每桶87.49美元，目前仍在90美元上下波动。原油需求旺盛而供应偏紧、美元大幅贬值、一些产油国地缘政治形势紧张，以及投资者投机炒作等，是推高国际油价的主要因素。 "
    },
    {
      "id": "10090",
      "title": "中东和会在美举行 巴以和平进程艰难重启",
      "year": "2007",
      "month": "10",
      "date": "19",
      "content": "2007年10月19日 (丁亥年九月初九)，中东和会在美举行 巴以和平进程艰难重启。 2007年11月27日，在美国马里兰州安纳波利斯，以色列总理奥尔默特(左)和巴勒斯坦民族权力机构主席阿巴斯在美国总统布什(中)面前握手。 新华社发11月27日，中东问题国际会议在美国马里兰州首府安纳波利斯举行，巴勒斯坦和以色列就事关巴以未来谈判框架的《共同谅解文件》达成一致，巴以代表从28日起举行和谈，双方表示将力争在明年年底前达成一项内容广泛的和平协议。中国外长杨洁篪出席会议并阐述了中方在中东问题上的立场。在巴勒斯坦内部分歧公开化、巴以暴力冲突加剧的形势下，这次有国际社会广泛参与的会议对重启巴以和平进程有积极作用，但舆论普遍认为和谈进程仍将十分艰难。"
    },
    {
      "id": "10091",
      "title": "“国际制造创新节”首设“蔡伦奖”",
      "year": "2010",
      "month": "10",
      "date": "19",
      "content": "2010年10月19日 (庚寅年九月十二)，“国际制造创新节”首设“蔡伦奖”。在世界范围内还鲜有以中国人姓名命名的国际性奖项。2010年10月19日召开的国际制造创新节上，主办单位将邀请环球商会联盟所有发起单位联袂主办、设立以四大发明中造纸术的发明者蔡伦的名字命名的蔡伦奖。 据悉，每年举办一届的国际制造创新节，将对获得蔡伦奖”蔡伦奖的各国创新产品和为创新做出巨大贡献的杰出人士进行表彰。蔡伦（63～121）字敬仲，汉族，东汉桂阳郡耒阳（今湖南耒阳市）人。我国四大发明之一的造纸术的发明者。蔡伦，永平末年（75）入宫为宦官。历任小黄门、中常侍兼尚方令、长乐太仆等职。元初元年（114），安帝封其为龙亭侯（封地在今陕西省洋县龙亭铺镇），食邑三百户。蔡伦为人敦厚谨慎，关心国家利益，曾数犯严颜，匡弼时政。勤奋好学，办事专心尽力。窦皇后随葬宝剑及其它物品，亦由其设计、监制，莫不精工坚密，为后世法。永元四年（92），蔡伦任尚方令后，利用供职之便，常到乡间作坊察看，见蚕妇缫丝漂絮后，竹簟上尚留下一层短毛丝絮，揭下似缣帛，可以用来书写，从而得到启发，便收集树皮、废麻、破布、旧鱼网等原料，在宫廷作坊施以锉、煮、浸、捣、抄等法，试用植物纤维造纸，终于造出植物纤维纸。元兴元年（105），他将造纸过程、方法写成奏章，连同造出来的植物纤维纸，呈报汉和帝，和帝大加赞赏，蔡伦造纸术很快传开。人们把这种纸称为蔡侯纸，全国莫不从用焉。蔡伦这一发明，成为中国古代四大发明之一，对人类文明作出了巨大的贡献。美国人麦克哈特在《影响人类历史进程的100名人排行榜》中，将蔡伦排在第七位。2008年北京奥运会开幕式，特别展示了蔡伦发明的造纸术。中国十大影响世界的历史名人1.孔子2.秦始皇 3.成吉思汗 4.毛泽东5.孟子6.隋文帝 7.老子 8.岳飞9.祖冲之10.蔡伦"
    }
  ],
  "event_count": 26
}