{
  "date": "10-20",
  "events": [
    {
      "id": "9928",
      "title": "中国人民保险公司成立",
      "year": "1949",
      "month": "10",
      "date": "20",
      "content": "1949年10月20日 (己丑年八月廿九)，中国人民保险公司成立。1949年9月 为筹备成立中国人民保险公司而召开第一次全国保险工作会议代表合影 我国民族保险业历史可以追溯到100年前。1885年，轮船招商局为了摆脱外国保险业对我国的控制，在上海创立了仁和、济和保险公司。从此，开始了我国民族保险业的新纪元。但由于当时帝国主义侵略，我国经济长期处于落后状况，保险事业的发展步履维艰。辛亥革命以后，我国经济特别是新兴工业有所发展，保险事业在一些大城市也发展起来，民族保险公司逐步增加，办理一些保险业务。1949年10月20日，新中国的人民保险公司成立了，从此我国开始独立自主地经营保险业务，这是我国保险史上重大的转折。随着国民经济的恢复和发展，各种保险业务逐步开展起来，全国先后建立起2000多个分支机构，保险业队伍拥有近五万名成员，保险事业的发展对当时的国民经济起了积极的经济补偿作用。但在1958年，由于错误地认为我国经济已一大二公，用保险手段解决灾害经济补偿已无必要了，保险已经完成了它的历史使命。从而决定从1959年起停办国内保险业务。1959年到1978年的20年，在中国人民保险史上留下了一片空白。此间，我国先后发生了邢台地震、海城地震、唐山地震和四川、陕西洪水等重大自然灾害，给国家财政的稳定带来极大冲击，给人民生产生活带来无法弥补的损失。党的十一届三中全会以后，国务院根据国家经济体制改革和对外开放政策的需要，恢复了国内保险业务，从此，中国保险事业获得了新生。在短短十多年里，我国保险业务量每年以50%的速度递增，保险业务范围也不断扩大。目前，中国人民保险公司已在全国各地设立了几千个分支机构，1万多个专职代理机构。同时，中国人民保险公司还与世界上各个地区的保险界建立起广泛的联系，与120多个国家和地区的1000多家保险公司、再保险公司和保险经纪公司建立了分保关系，并参加了亚非保险和再保险联合会及所属的再保险集团。现在，中国的保险业正在奋力跨越自己的幼年期，迎接即将到来的成年加冕礼。"
    },
    {
      "id": "9987",
      "title": "志愿军战士黄继光英勇牺牲",
      "year": "1952",
      "month": "10",
      "date": "20",
      "content": "1952年10月20日 (壬辰年九月初二)，志愿军战士黄继光英勇牺牲。画家根据黄继光英勇牺牲黄继光战友的回忆而创作的画像黄继光，原名黄际广，农历1930年11月20日出生于四川省中江县一个山村，他自幼家境极为贫寒，六七岁时父亲因受地主欺压，病恨交加而死。黄继光从小就给地主扛长工、割草放牛。1949年冬，家乡解放，村里组织起农会，黄继光不但成为农会第一批会员，积极斗争地主，还当上了村里的民兵。1950年抗美援朝战争开始后，国内停止军人复员并大量征兵。1951年3月，中江县征集志愿军新兵时，黄继光在村里第一个报了名。体检时，他因身材较矮开始未被选中。来征兵的营长却被黄继光参军的热情所感动，同意破格录取。到朝鲜前线后，黄继光被分配到第十五军第一三五团二营六连任通讯员。1952年4月，部队到五圣山前沿阵地接防，本想杀敌立功的黄继光却被分配到了连队后勤。经过副指导员细致的思想工作，黄继光明白了后勤工作的重要性，样样工作都干得很出色。1952年7月加入中国新民主主义青年团。经上级批准，他荣立三等功一次。1952年10月14日，上甘岭战役开始。10月19日夜，黄继光所在的二营奉命反击占领597．9高地表面阵地之敌。在反击中，遇到敌人一个暗藏火力点的疯狂射击，部队连续冲锋都没成功。眼看就要天亮，如在拂晓前还夺不下高地，不仅使已夺取的阵地重落敌手，还会直接影响整个上甘岭反击战的胜利。在这关键时刻，黄继光参加了攻坚小组。在战斗中，攻坚小组的两位战友牺牲了，情况非常紧急，黄继光身上也连中了4枪，他昏了过去。敌人的机枪声把他惊醒，他不顾一切顽强地爬到了敌人的枪口旁边，用自己的胸膛堵住了敌人的机枪眼。10月20日即将拂晓时分，他用年轻的生命，为部队开辟了前进的道路。他牺牲时年仅22岁。黄继光的英雄壮举，获得了抗美援朝战争中的最高荣誉他那舍己为人，一心为民被志愿军领导机关追记特等功，并授予特级英雄称号（另一特级英雄是杨根思）；所在部队党委追认他为中国共产党正式党员；朝鲜民主主义人民共和国最高人民会议常任委员会追授他朝鲜民主主义人民共和国英雄称号和金星奖章、一级国旗勋章。黄继光最后长眠于沈阳市的《抗美援朝烈士纪念馆》，并在他的家乡四川中江县建立了黄继光纪念馆。黄继光牺牲后的遗照官义芝（左）和何成君在为黄继光遗体裹白布单英雄所在师在朝鲜战地上为黄继光镌刻的纪念碑文舍身堵枪眼"
    },
    {
      "id": "10039",
      "title": "贝尔格莱德解放",
      "year": "1944",
      "month": "10",
      "date": "20",
      "content": "1944年10月20日 (甲申年九月初四)，贝尔格莱德解放。贝尔格莱德解放1944年，在苏军配合下，南斯拉夫人民解放军解放了贝尔格莱德。 1941年4月6日，德国入侵南斯拉夫。17日，南最高统帅部向德军投降，国王彼得及其政府流亡国外。德国对南实施军事占领。与此同时，意大利、匈牙利保加利亚也占据了南斯拉夫大片国土。以铁托为首的南斯拉夫共产党坚决主张抗击外国侵略者。4月15日，南共中央散发《告南斯拉夫各族人民书》，号召为祖国的独立而战。1941年6月苏德战争的爆发推动了南斯拉夫人民反抗侵略者的斗争。7日，塞尔维亚、门的内哥罗、波斯尼亚、斯洛文尼亚、黑塞哥维纳等地相继爆发武装起义。在南共领导下，南斯拉夫成立了人民解放统一战线，发动和组织群众，开展抵抗运动。南共把游击战作为主要作战形式，以共产党员组成突击队，从城市深入农村，把各地自发的起义转变为反对占领者的有组织的武装斗争。从1942年1月至1944年1日，粉碎了德国法西斯及其仆从国的6次猛攻，并于1942年底先后建立了南斯拉夫人民解放军、南斯拉夫反法西斯人民解放议会。1943年11月29日，建立以铁托为首的南斯拉夫民族解放委员会，执行临时政府的职能。南人民解放军于1944年夏季战役中粉碎了德军的第7次进攻，不久，解放了全国大部分领土。9月28日，苏联军队发动进攻，与南斯拉夫人民解放军相配合，开始了解放南首都贝尔格莱德的战役。10月初，苏军和南人民解放军在摩拉瓦河河谷会师，20日，解放了贝尔格莱德，打死德军15000人，俘虏9000人。德国被迫从巴尔干半岛南部撤军。1945年3月7日，以铁托为首的南斯拉夫联邦民主共和国临时政府在贝尔格莱德成立。5月15日，南斯拉夫全国获得解放。"
    },
    {
      "id": "10062",
      "title": "国内第一家自建百货大楼开始营业",
      "year": "1917",
      "month": "10",
      "date": "20",
      "content": "1917年10月20日 (丁巳年九月初五)，国内第一家自建百货大楼开始营业。先施公司下设的化妆品发行1917年10月20日，国内第一家自建百货大楼先施公司在上海正式开张。开张之日，门口早已拥挤不堪，南京路为之堵塞，商场里人山人海，购物者、参观者群趋之。当日，附设之东亚旅馆复开张营业，其设备为上海第一流。同时又设酒楼名东亚，包括中西大餐、满汉全席与经济小酌、咖啡菜点等。另设一豪华舞厅，聘上海女歌手表演。买、吃、玩、住，都在大楼之内。常有一住数日而不归者，使上海先施公司生意极为兴盛。1914年，曾旅居澳大利亚的侨商黄焕南曾两次到上海实地调查和具体筹备，向业主雷士德洋行租赁地皮10亩，于此建成一座新式座北朝南的五层大楼。经童事会决定，沪行独立招股集资60万元，其中港行先拨款占股1/10，并在沪、港、粤三地公开招股，不久股齐。由于工程巨大，需不断追加投资。董事会决定再行增股60万元。有人认为不应再认，黄焕南却认为拒之则负认股者之热心，受之又苦无股以应，再三审度，佥以资本愈厚信用愈足，生意愈大发展愈易，与其失负股东之热心，无宁扩充股额，遂决议加足200万元。股满后，成立沪行董事会，马应彪为董事长兼监督，黄焕南为董事兼首任正司理。此时永安公司在马路南面亦在筹建沪行大厦，先施公司加紧施工，终于在永安公司建成前落成。"
    },
    {
      "id": "10093",
      "title": "《中国青年》创刊",
      "year": "1923",
      "month": "10",
      "date": "20",
      "content": "1923年10月20日 (癸亥年九月十一)，《中国青年》创刊。《中国青年》创刊中国青年》第一期1923年10月20日，中国社会主义青年团创办自己的机关刊物《中国青年》杂志。共产党员中国青年的导师和领袖恽代英牺牲恽代英、肖楚女担任主编。此杂志努力在政治上指导青年，号召知识青年到民间去，到工农运动中去。就青年关心的学习、组织活动、婚姻恋爱、失学、失业等各种问题开展讨论，批评不健康的思想和风气，指导青年学习马列著作，努力培养青年的革命人生观。在编排上，努力适合青年的特点，设有批评、时事述评、书报评论、文艺、通讯、我们的时代等专栏，文字明白晓畅，笔锋尖锐犀利，配有漫画，图文并茂。重视同读者的联系，发表读者来信来稿，征求读者的意见，不断改进工作，成为最受青年欢迎的刊物，在青年中广泛流传。平时发行1.2万份，最高达3万份。出版《中国青年》的上海书店旧址"
    },
    {
      "id": "10094",
      "title": "梅兰芳赴日本巡回演出",
      "year": "1924",
      "month": "10",
      "date": "20",
      "content": "1924年10月20日 (甲子年九月廿二)，梅兰芳赴日本巡回演出。梅兰芳在日本演出京剧《天女散花》，梅兰芳饰天女1924年10月20日，梅兰芳开始在日本巡回演出他精心挑选排演的剧目。被地震毁灭的东京帝国剧场修复，该院经理大苍喜八郎为了举行隆重开幕式，邀请梅兰芳赴日演出，于是梅氏率团再次东渡。梅兰芳在帝国剧场共演出15场。10月20日至23日，是作为庆贺大苍喜八郎88岁寿辰的内部演出。剧目是《麻姑献寿》、《廉锦枫》、《红线盗盒》、《贵妃醉酒》。演出方式仍与日本歌舞伎演员同台奏艺，日方有尾上梅幸、松本幸四郎、守田勘弥等人主演的《神风》、《源氏十二段》等剧目，不过这次京剧是作为大轴上演的。10月25日，则为纪念帝国剧场改建公开演出。梅兰芳的剧目是《麻姑献寿》、《奇双会》、《审头刺汤》、《贵妃醉酒》、头本《虹霓关》、《红线盗盒》、《廉锦枫》、《御碑亭》、《黛玉葬花》。日方剧目是《神风》、《红叶宴卫士白浪》、《雨国巷谈》等，京剧仍为大轴。随后，梅兰芳又率团赴大阪，在宝冢大歌剧院演出5场，均是京剧节目。梅兰芳（中）在日本与歌舞伎演员合影"
    },
    {
      "id": "10095",
      "title": "外蒙古宣布独立",
      "year": "1945",
      "month": "10",
      "date": "20",
      "content": "1945年10月20日 (乙酉年九月十五)，外蒙古宣布独立。1924年5月13日签订的《中俄解决悬案大纲协定》中规定，苏俄政府承认外蒙古为中国领土一部分。1945年2月苏、美、英3国首脑雅尔塔会议规定：外蒙古（蒙古人民共和国）的现状须予维持。同年8月14日，中国国民党政府同苏联签订《中苏友好同盟条约》的附件规定：苏联将尊重外蒙古之政治独立与领土完整。中国国民党政府则声明，日本战败后，如外蒙古之公民投票证实此项愿望，中国政府当承认外蒙古之独立。1945年10月20日，外蒙古举行公民投票，宣布独立。"
    },
    {
      "id": "10096",
      "title": "毛泽东与赫尔利达成五点协议",
      "year": "1945",
      "month": "10",
      "date": "20",
      "content": "1945年10月20日 (乙酉年九月十五)，毛泽东与赫尔利达成五点协议。1945年10月20日，毛泽东与美国新任驻华大使赫尔利达成五点协议：一、中国政府、国民党、共产党一致合作，统一所有军队，击溃日本，建设中国；二、改组国民党政府为联合政府，宣布新三民主义政策；三、联合政府拥护孙中山主义，建立民治、民有、民享政府，实行各项政策；四、联合政府及联合军委会承认所有抗日部队，此军队应遵守执行其命令；五、承认各党派团体合法地位。 "
    },
    {
      "id": "10097",
      "title": "辽沈战役之黑山阻击战",
      "year": "1948",
      "month": "10",
      "date": "20",
      "content": "1948年10月20日 (戊子年九月十八)，辽沈战役之黑山阻击战。黑山共和国正式宣布独立黑山阻击战中的解放军炮兵阵地1948年10月20日，辽沈战役第二阶段辽西会战开始。东北解放军攻克锦州后，决定采取诱敌深入、打大歼灭战的方针，集中主力在沈阳至锦州间歼灭西进兵团。蒋介石第二次飞到沈阳，确定东进兵团和西进兵团继续向锦州夹击，企图重夺锦州，并令第五十二军主力夺取营口，以便把东北的部队经内陆或海上撤至关内。23日，西进兵团到达黑山、大虎山附近地区时，遇到阻击。坚守黑山的第十纵队抗击了西进兵团3昼夜的连续猛攻，为解放军主力从锦州东进争取了时间。廖耀湘兵团被包围于黑山地区。廖兵团为突破包围，向阻击的解放军发起猛攻，10月24日，蒋军相继攻占解放军3个高地。当两军坚守在石头山白刃肉搏时，蒋军突然用炮火轰击，双方全被炸死。石头山被蒋军占领。接着，蒋军先后发起多次九十二高地争夺战，但伤亡惨重，解放军某连也全部牺牲。解放军坚守的一0一高地终因弹尽人寡被蒋军攻占了。下午6时，解放军又在炮火掩护下，分四路反攻，收复全部阵地，廖耀湘见从黑山、大虎山逃跑已不可能，停止对黑山的进攻。25日，西进兵团于当晚向营口撤退，其前卫部队在台安以北遭解放军独立第二师的拦击，又改向沈阳撤退，26日，解放军6个纵队20万人完成了对西进兵团的合围，当晚发起攻击，进行分割围歼，激战至28日晨，全歼国民党军第九兵团及5个军部、12个师共10万余人，俘东北剿总中将副总司令兼第九兵团司令廖耀湘等多名高级将领。"
    },
    {
      "id": "10098",
      "title": "我军开始炮轰金门",
      "year": "1958",
      "month": "10",
      "date": "20",
      "content": "1958年10月20日 (戊戌年九月初八)，我军开始炮轰金门。炮兵某部在炮击金门前表决心中国人民解放军福建前线炮兵部队遵照彭德怀部长1958年10月20日下午三时的命令，于20日下午四时对金门地区蒋军地面军事目标和金门海域蒋军舰只进行了惩罚性的打击。从19日夜到20日晨，日日夜夜监视着我国领海的前哨观察兵们，首先发现了美舰护航的罪行。他们怒不可遏地一面迅速把这一情况报告了上级，一面积极准备投入战斗。他们说，金门海域如有美舰护航，立即开炮，这是彭部长在暂停炮击的命令中庄严宣布过的。现在，台湾当局竟敢无视我彭部长命令，不顾民族大义，引狼入室，我们非狠狠教训它一番不可。15时正，彭德怀部长恢复炮击的命令传到了前线各炮位，严阵以待的炮手们迅速作好了一切战斗准备。沉寂了14天的无数门大炮，昂首直指金门。16时，惩罚性的炮击开始了。大群大群的炮弹呼啸着直奔金门蒋军阵地而去。大地颤动了，火光压倒了晚霞。顷刻间，大小金门等岛屿的蒋军阵地被浓烟烈火吞没了，几条蒋军运输舰也被打得像没头鸭子样的原地打圈圈。炮手们痛快地说，打得好，再来一个急速射，让台湾顽固派清醒点。"
    },
    {
      "id": "10099",
      "title": "中印边境自卫反击战",
      "year": "1962",
      "month": "10",
      "date": "20",
      "content": "1962年10月20日 (壬寅年九月廿二)，中印边境自卫反击战。中印边界问题示意图从1961年开始，印度军队多次越过中印边界西段和东段，建立侵略据点。中国政府提出通过谈判解决边界问题的建议，均遭拒绝。1962年10月10日，中印边界局势由于印军侵犯中国边境急剧恶化。10日上午，入侵印军在扯冬地区向中国边防部队发动进攻，打死打伤中国边防部队11人。中国政府当日向印度政府提出最强烈最严重的抗议。11日，印军继续向中国边防部队进攻，打死打伤中国军人22人。当日，中国政府再次向印度政府提出最强烈最严重的抗议。同时，中国政府还就印度飞机侵入中国西藏拉萨等内地领空一事向印度提出抗议。17日夜，入侵印军向择绕桥桥东等地中国边防部队发动大规模进攻，克节朗河全线发生战斗。18日，入侵中印边界西段中国新疆奇普恰河地区的印军，开始进逼中国哨所，进行武装挑衅。20日凌晨7时，入侵克节朗河地区的印军在猛烈炮火掩护下，向中国边防部队发动大规模进攻，中国边防部队伤亡严重。同日3时，入侵新疆奇普恰河地区印军，在炮火和机枪的掩护下，向中国边防部队发起进攻。中国边防部队在忍无可忍的情况下从东西两线被迫进行还击。中国政府为了谋求中印边界问题的和平解决，于11月21日发表声明，宣布从次日起中国边防部队在中印边界全线主动停火；自12月1日起，中国边防部队从1959年11月7日中印双方实际控制线后撤20公里。中国政府主动把缴获的弹药武器和其它军用物资全部交回印方，释放和遣返了全部印度被俘军事人员。我俘虏收容所工作人员，向被俘印军官兵分日用品。"
    },
    {
      "id": "10100",
      "title": "印度军队进犯中国西藏",
      "year": "1962",
      "month": "10",
      "date": "20",
      "content": "1962年10月20日 (壬寅年九月廿二)，印度军队进犯中国西藏。自1962年印度军队在中印边界西段和东段越过中印边界双方实际控制线，蚕食中国领土，建立侵略据点，多次挑起边界冲突。中国政府多次提出通过谈判解决边界问题的建议，遭印度政府拒绝。 1962年9月印军悍然向中印边境东段非法的麦克马洪线以北推进，打死打伤我边防人员。10月20日，印军向中国发动大规模进攻。中国边防部队被迫进行自卫还击，粉碎印度军队的入侵，保卫了我国的边疆。中国政府为继续谋求中印边界问题的和平解决，于11月21日发表声明，宣布从次日零时起中国边防部队在中印边界全线主动停火。12月1日始，中国边防部队从1959年中印双方实际控制线后撤20里。随后，中国政府主动把缴获的武器弹药和其他军用物资全部交还印方，释放和遣返了全部被俘的印度军事人员。"
    },
    {
      "id": "10101",
      "title": "美国第31位总统胡佛逝世",
      "year": "1964",
      "month": "10",
      "date": "20",
      "content": "1964年10月20日 (甲辰年九月十五)，美国第31位总统胡佛逝世。赫伯特C.胡佛（1874年8月10日，爱荷华州~1964年10月20日，纽约）1964年10月20日，胡佛在纽约逝世，终年90岁。胡佛出生于爱荷华州的一座小镇。他整个一生，支持所谓忠诚的个人主义。第一次世界大战期间与战后胡佛领导过的救济欧洲饥民工作。赫伯特C.胡佛：美国第31位总统（1929年3月4日--1933年3月3日），在他1928年当选总统以前，他在哈定总统与柯立芝总统的作期内担任商业部长。恶意的批评者者曾指责他应为1929年的股票行情大跌价以及随后发生的经济大危机负责。但是后来的有些评论也指出他是在他任期内发生的这两件事的受害者。"
    },
    {
      "id": "10102",
      "title": "英国发生阿伯方悲剧",
      "year": "1966",
      "month": "10",
      "date": "20",
      "content": "1966年10月20日 (丙午年九月初七)，英国发生阿伯方悲剧。阿伯方悲剧（采煤小村庄阿伯方倒塌）1966年10月20日上午9时30分，英国默瑟蒂德菲尔附近的威尔士采煤小村庄阿伯方发生了一场悲剧，一座被遗弃的矿渣山倒塌，把乡村小学掩埋了。这场灾难使147人丧生，实际上该村整整一代的小学生都不存在了。坍塌事件发生时，孩子们正在集合，准备参加早会。几秒钟内，潘特格拉斯幼儿园暨小学连同周围的楼房就被掩埋在200万吨矿渣、石头和煤泥底下。这所学校本来从中午起就将期中放假。抢救工作整天都在进行，并持续了一夜。2000名以上的警察、消防队员、民防工作者以及志愿人员在矿渣中挖了一条45英尺长的通道，找出尸体并搜寻幸存者。当第一批尸体被陆续抬出来，整个悲剧的真相开始变得明朗时，那些麻木得心肠变硬的记者和警察也情不自禁地痛哭流泪了。母亲和祖母们空着双手用指尖抓扒矿渣堆，附近矿井里的矿工们抛下活前来支援抢救工作。首相和爱丁堡公爵飞到出事现场，向死难孩子的家属表示慰问。10月27日，10万人参加了为死难孩子举行的第一次葬礼。81具小棺材被埋入了山坡公墓的两排长长的泥坑里。这些坟墓上矗立着一个高100英尺、由花圈组成的十字架。当葬礼上诵读祷文时，英国全国降半旗志哀。阿伯方悲剧阿伯方悲剧"
    },
    {
      "id": "10103",
      "title": "希伯来文小说家阿格农获诺贝尔奖",
      "year": "1966",
      "month": "10",
      "date": "20",
      "content": "1966年10月20日 (丙午年九月初七)，希伯来文小说家阿格农获诺贝尔奖。阿格农获诺贝尔奖阿格农阿格农原名希莫尔优素福恰奇克斯，1888年7月16日出生在巴哈奇小镇上的一个犹太人家庭中，巴哈奇镇原来位于奥匈帝国加利西亚地区的东部，现属奥地利。阿格农15岁时即开始创作，自1903年到1906年，他先后用犹太德语、意的绪语和希伯来文写了大量诗歌、传说和民间故事，发表在当地的犹太杂志上。1906年他18岁时，便到一家希伯来文报馆工作。十九世纪末，欧洲各国的犹太资产阶级发起犹太复国运动，号召犹太人从世界各地回到巴勒斯坦重建国家。1897年，在瑞士巴塞尔举行了首次复国运动大会，并成立了世界犹太复国组织。年轻的阿格农积极参加了犹太复国运动，于1908年经维也纳到达巴勒斯坦，住在雅法城（现为以色列城市），任犹太法院第一书记，并担任犹太村社公会的秘书。1910年搬到圣城耶路撒冷，专门从事写作和文学研究。在此期间，他于1909年发表了第一篇短篇小说《被遗弃的妻子们》（Agunot），一举成名，他用这个篇名《Agunot》的谐音Agnon作为笔名，意为漂泊孤单的人。此后这个笔名成了他的正式名字。1919年5月6日，阿格农同埃丝特-马克斯结婚，婚后住在柏林。1924年全家返回耶路撒冷，直到他1970年2月17日与世长辞。阿格农温文尔雅，待人彬彬有礼，性格十分活泼，他会说流利的希伯来、日耳曼和意的绪语，语言丰富，措词巧妙，常常引用犹太教法典上的典故和传说。他生活简朴，家中图书馆很大，藏书很多，有上千册历史书籍和有关耶路撒冷风俗习惯的书籍，其中有一些是不可多得的珍本。阿格农晚年患有心脏病，视力也不佳，但他几乎每天都坚持写作，还不断修改和校订他的早期作品。他至死都是一个虔诚的犹太教教徒，一丝不苟地遵守着祖先遗留下来的宗教习惯。阿格农是位多产作家。一生著有六十余篇作品，短篇、中篇、长篇小说都有，以短篇小说为主。作品的内容主要取材于十九世纪以来犹太人的生活。代表作有《新婚的华盖》、《夜间来客》、《就在昨天》等。阿格农被西方文学界誉为现代希伯来文学巨匠。确实，他对希伯来文作过深入的研究，除了早期有少数作品是用犹太德语和意的绪语写的以外，绝大多数作品都是用希伯来文创作的。这同他的复国思想密切相关。十九世纪末，犹太复国主义者为了使犹太人具备民族意识，决定复兴希伯来文，阿拉伯文学界普遍认为希伯来文的复兴标志着犹太复国主义文学进入一个新的阶段。此外，他在作品中使用的语言多出自犹太教法典和俄国、波兰的哈西德派著作，他认为神的语言和世俗语言一脉相通，不可割裂。阿格农的作品版本繁多，其中有两种大不相同的文集流行于世。一种是十一卷本；一种是八卷本。他的作品已被译成十多种文字，在世界上有一定影响。近年来，我国也己开始翻译出版他的作品，如短篇小说《逾越节的求爱》。阿格农除了文学上的成就之外，还是一个狂热的犹太复国主义者，因此格外受到了以色列政府的重视。以色列政府多次给他戴上桂冠，授予奖励，甚至在他居住的塔勒皮约特区小街入口处，竖立了一块牌子，上面写着醒目大字：请安静！阿格农在工作！1966年10月20日，瑞典文学院宣布授予阿格农诺贝尔文学奖。授奖的理由是因为他的深刻而具有特色的叙事艺术，能从犹太人民的生活中汲取主题。并认为其作品的影响超越了希伯来文的范围。此外，瑞典文学院还认为阿格农是个现实主义作家，但在颁给他的证书上指出他的作品始终带有神秘主义的色彩，甚至描写灰色的残酷景象时，也加上不可思议的、诗一般的、神话似的金色光环。对阿格农的授奖，阿拉伯国家表示了不同意见。在斯德哥尔摩授奖仪式上，阿拉伯国家的大使们说，这次授奖表明了政治倾向性。对瑞典文学院关于阿格农作品的影响超越了希伯来文的范围一说，巴勒斯坦著名作家格桑卡纳法尼表示，这是文学上的贝尔福宣言。阿拉伯文学界还认为，阿格农的一些作品公然为以色列侵略扩张政策辩解。如短篇小说《塔布拉》中，女主人公竟宣称：我祈求上帝把耶路撤冷的疆界扩大到大马士革。在他的长篇小说《海洋之心》中，把黎巴嫩的两个大城市苏尔和赛达均划为以色列的领土。其中还有描写以色列人逼近土耳其首都的场面。"
    },
    {
      "id": "10104",
      "title": "澳大利亚悉尼歌剧院落成",
      "year": "1973",
      "month": "10",
      "date": "20",
      "content": "1973年10月20日 (癸丑年九月廿五)，澳大利亚悉尼歌剧院落成。在澳大利亚港湾，有一座构思独特，设计超群的建筑物，从远处望去，它宛如从蔚蓝海面上缓缓飘来的一簇白帆；而在近处看，它又像被海浪涌上岸的一只只贝壳，斜竖在海边，白色的帆状屋顶由10块大海贝组成，最高的那一块高达67米。它就是世界著名的悉尼歌剧院。悉尼歌剧院是世界公认的本世纪最美丽的建筑物之一，是当代建筑史3上的一件稀世之作。它每年都吸引着200万世界各地的旅游者前来观光游览。凡是到澳大利亚旅游观光的人很少有不去悉尼的，而到了悉尼的游客没有不去悉尼歌剧院的，悉尼因此而成为旅游业十分兴旺发达的城市。悉尼歌剧院于1973年10月20日建成，由英国女王伊丽莎白二世揭幕剪彩。它虽然只有20多年的历史，但它的知名度却远在许多著名的欧洲歌剧院之上，它与港湾大桥一起成为澳大利亚最早和最大城市的象征。然而，很少有人知道，悉尼歌剧院的建造过程充满了曲折坎坷，这个梦幻般的建筑物的设计蓝图当初差一点被埋没在废纸篓里。1957年，由4人组成的评委会讨论审议歌剧院的各种设计方案。其中一位名叫伊尔罗萨里南的评委注意到了已经被扔进废纸篓里的设计图。这位老资格的芬兰裔美国建筑师独具慧眼，发现丹麦设计师耶尔恩乌特松的构思别具一格，富有诗意，颇具吸引力。萨里南据理力争，终于说服了另外3个评委，使他们改变了主意，最后乌特松设计的图案击败了其他231个竞争对手而被选中，并赢得了5000英镑奖金。歌剧院的独特设计，表现了巨大的反传统的勇气，自然也对传统的建筑施工提出了挑战。工程的预算十分惊人，当建筑费用不断追加时，悉尼市民们怀疑这座用于艺术表演的宫殿是否能够最后完工。歌剧院落成时共投资1.02亿美元。工程技术人员光计算怎样建造10个大海贝，以确保其不会崩塌就用了整整5年时间。工期的耽误和成本的昂贵，导致了新南威尔士洲一届政府的下台。在野的自由党攻击执政的工党把相当一部分财力用于悉尼歌剧院的建筑，而忽略了在医院和其它福利事业方面的投资，置人们的生死于不顾。新一届政府继任后，对修建歌剧院的态度没有前任坚决。于是建设者和政府之间展开了激烈的争论，最后迫使乌特松与悉尼挥泪告别。当时，歌剧院工程连1/4都没有完成。从那时起，乌特松，这个悉尼歌剧院的设计者再也没有回来过，即使在他设计的杰作从蓝图变成实物，乃至后来5周年、10周年、20周年隆重庆典时，他也不曾回来看上一眼。该歌剧院1973年正式落成，2007年6月28日被联合国教科文组织评为世界文化遗产。"
    },
    {
      "id": "10106",
      "title": "中共十二届三中全会决定经济体制改革",
      "year": "1984",
      "month": "10",
      "date": "20",
      "content": "1984年10月20日 (甲子年九月廿六)，中共十二届三中全会决定经济体制改革。全会会场1984年10月20日，中共十二届三中全会在北京举行。全会分析了我国当前的经济和政治形势，总结了我国社会主义建设正反两方面的经验。一致认为：必须按照马克思主义基本原理同中国实际结合起来，建设有中国特色的社会主义的总要求，进一步贯彻执行对内搞活经济、对外实行开放的方针，加快以城市为重点的整个经济体制改革的步伐，以利于更好地开创社会主义现代化建设的新局面。全会一致通过了《中共中央关于经济体制改革的决定》。《决定》分为10个部分：一、改革是我国形势发展的迫切需要；二、改革是为了建立充满生机的社会主义经济体制；三、增强企业活力是经济体制改革的中心环节；四、建立自觉运用价值规律的计划体制，发展社会主义商品经济；五、建立合理的价格体系，充分重视经济杠杆的作用；六、实行政企职责分开，正确发挥政府机构管理经济的职能；七、建立多种形式的经济责任制，认真贯彻按劳分配原则；八、积极发展多种经济形式，进一步扩大对外的和国内的经济技术交流；九、起用一代新人，造就一支社会主义经济管理干部的宏大队伍；十、加强党的领导，保证改革的顺利进行。全会还讨论通过了《中国共产党第十二届中央委员会第三次全体会议关于召开党的全国代表会议的决定》。全会决定于1985年9月召开党的全国代表会议，会议议题有两个：讨论和通过关于国民经济和社会发展第七个五年计划纲要和建议；增选中央委员会成员等组织事项。 《人民日报》刊登的决定"
    },
    {
      "id": "10107",
      "title": "日本宣称研制成“世界最快列车”",
      "year": "1989",
      "month": "10",
      "date": "20",
      "content": "1989年10月20日 (己巳年九月廿一)，日本宣称研制成“世界最快列车”。1989年10月20日，日本宣称已制成时速高达517公里的世界最快列车。这种超高速磁性悬浮列车改进了去年设计的旧型悬浮列车，把时速又提高了80公里左右。这种列车的车头能挂3-5节车厢，把东京至大阪原先所需3小时减少至1小时左右。专家们在试验中还进行了内容广泛的研究，如：超电导磁体是否经久耐用？强大磁力对旅客健康有何影响（乘客在车上均须摘下机械手表）？在通过隧道时风压多少？此外，这种超高速列车是否还可能导致中心城市人口的过分集中，从而引起一系列意想不到的交通问题？"
    },
    {
      "id": "10108",
      "title": "以色列特拉维夫发生汽车爆炸惨案",
      "year": "1994",
      "month": "10",
      "date": "20",
      "content": "1994年10月20日 (甲戌年九月十六)，以色列特拉维夫发生汽车爆炸惨案。1994年10月20日，以色列特拉维夫市发生了一起汽车爆炸恐怖件，造成自1978年3月以来后果最严重的以色列平民伤亡惨案，共有22人死亡，48人受伤。当地时间20日上午近9时，在特拉维夫市中心商业区的一条主要街道，1名携带约50公斤炸药的青年从公共汽车站登上1辆正处于高峰运输时间的大巴士，在同另一辆巴士相遇时他引爆了炸药，强烈的爆炸导致车内包括他本人在内的绝大多数人死亡。另一辆巴士车和车上乘客也遭到伤害。事发后，哈马斯运动的一个军事组织声称对这一事件负责，当天，分别在英国和美国访问的以总理拉宾和以警察部长沙哈克赶回国内。以总统魏茨曼宣称，以将采取非常措施侦破和铲除伊斯兰极端组织的根基。以军无限期地关闭了西岸和加沙通道。同日，巴解主席阿拉法特愤怒谴责了这一爆炸事件，称这是和平的敌人所为。他以巴人民和他个人的名义对无辜遇难者的家属表示最诚挚的慰问。美国总统克林顿也强烈谴责这一恐怖行为，埃及总统穆巴拉克致电拉宾表示慰问。"
    },
    {
      "id": "10109",
      "title": "江苏田湾核电站工程正式开工",
      "year": "1999",
      "month": "10",
      "date": "20",
      "content": "1999年10月20日 (己卯年九月十二)，江苏田湾核电站工程正式开工。1999年10月20日上午，江苏连云港市高公乡田湾彩旗飘扬，歌声嘹亮。目前我国装机容量最大的核电站江苏田湾核电站开工仪式在这里举行。至此，我国九五期间的四座核电工程项目全部开工建设，我国核电建设进入了新的发展阶段。江泽民主席和叶利钦总统就中俄合作建设的田湾核电站开工相互致函祝贺。中共中央政治局委员、国务院副总理吴邦国出席了今天的开工仪式。田湾核电站建设规模为四台一百万千瓦极水堆机组，分两期建设。一期工程建设两台俄罗斯核电机组，分别于二○○四年和二○○五年建成投产，年发电量为一百四十亿千瓦时。核电站机组是经过改进后完成的设计，可以满足国际现行的核安全和辐射安全标准要求，符合我国核安全法规、标准，其安全设计水平在某些方面已达国际先进水平。国家环保局在开工仪式上向江苏核电有限公司颁发了田湾核电站建造许可证。上午十一时，吴邦国副总理启动了混凝土布料机信号按钮。长长的吊臂向一号机组主厂房浇灌了第一罐混凝土。"
    }
  ],
  "event_count": 20
}