{
  "date": "10-21",
  "events": [
    {
      "id": "9885",
      "title": "国家主席江泽民向联合国赠送“世纪宝鼎”",
      "year": "1995",
      "month": "10",
      "date": "21",
      "content": "1995年10月21日 (乙亥年闰八月廿七)，国家主席江泽民向联合国赠送“世纪宝鼎”。1995年10月21日下午，国家主席江泽民和联合国秘书长加利在纽约联合国总部出席了中国向联合国赠送世纪宝鼎”世纪宝鼎揭幕仪式，并先后致词。500多名联合国工作人员、纽约侨界和留学生代表以及外国朋友出席了在联合国公共大厅举行的气氛热烈的揭幕仪式。江主席在致词时说，为了纪念联合国成立50周年，中国政府决定向联合国赠送一件具有民族特色和时代特征的礼物世纪宝鼎。江主席说，鼎在远古之时，是中国先民使用的一种炊具，后来又发展成为一种礼器。中国成语中有钟鸣鼎食和一言九鼎之说，反映了鼎在中国古代社会生活中的独特地位。鼎作为一种重要礼器，象征着团结、统一和权威，是代表和平、发展、昌盛的吉祥物。江主席说：在这庆祝联合国成立50周年的时刻，中国政府向联合国赠送世纪宝鼎，蕴含着素称礼仪之邦的中国12亿人民对联合国实现其崇高使命的良好祝愿。正在从事社会主义现代化建设的中国人民，愿同世界各国人民一道迎接更美好的新世纪。加利秘书长致答词。他代表联合国对中华人民共和国慷慨赠予这件礼物深表谢意。加利说，这尊宝鼎体现了中国文明的伟大品格和值得自豪的古老历史，体现了中国渊博灿烂文化的博大精深和辉煌灿烂，更体现了它在辉煌历史的基础上再接再厉，创造更伟大的未来的决心。加利说，鼎，在中国历史上象征着稳定、安宁与和平。联合国正是为了这些目标而创立的。这尊巨鼎在我们这里将会有宾至如归之感。加利说：就像这尊美观庄重的巨鼎给粗糙平淡的青铜赋予形状与生命一样，我们也必须运用世间的人力、物力创造美好的未来。世纪宝鼎揭幕仪式由中国常驻联合国代表秦华孙主持。揭幕仪式结束后，江主席和加利秘书长在有关人员陪同下，冒雨前往联合国总部大厦北花园参观坐落在园中的世纪宝鼎。世纪宝鼎安放在联合国大厦北花园绿色的草坪上。鼎禁（座）高0.5米，象征联合国成立50周年；鼎身高2.1米，象征即将来临的21世纪。鼎重约1.5吨，三足双耳，腹略鼓，底浑圆，四周有商周纹饰，浮雕兽面，云纹填底。底座上饰56条夔龙，象征华夏神州的56个民族都是龙的传人。鼎内铸有铭文：铸赠世纪宝鼎，庆贺联合国五十华诞。鼎禁前为四个金文大字：世纪宝鼎。鼎禁后记载：中华人民共和国赠一九九五年十月。整个宝鼎造型古朴浑厚，工艺精巧缜密，堪称夏后氏铸鼎以来的宏伟杰作。向联合国赠送世纪宝鼎的想法最初是由上海的一些艺术机构和企业提出并在上海制作完成的，意在表达中国人民对联合国的支持。世纪宝鼎具有商周青铜风格，采用整体铸造，一次浇铸成功。宝鼎于日前运抵纽约，安装在联合国总部北花园里。"
    },
    {
      "id": "9933",
      "title": "国民党将领何应钦病逝",
      "year": "1987",
      "month": "10",
      "date": "21",
      "content": "1987年10月21日 (丁卯年八月廿九)，国民党将领何应钦病逝。何应钦病逝何应钦在北伐战争时任第一军军长1987年10月21日，国民党将领何应钦病逝。何应钦，字敬之，贵州兴义人。1889年（清光绪十四年）2月13日生。早年留学日本，在陆军士官学校读书。1916年毕业归国，任贵州省警务处长、黔军第五混成旅旅长。1924年任黄埔军校教授部少将总教官、教导团团长。次年任国民党军第一师师长。北伐时任国民革命军第一军军长。1927年国民党宁、汉、沪合流反共时任特别委员会委员、国民政府委员等职。在蒋介石对中共根据地发动军事围剿时，任前敌总司令。1933年调任国民党军事委员会北平分会会长，负责同日本侵略者谈判，先后签订《塘沽协定》、《何梅协定》、《秦土协定》等卖国条约。抗战期间，任国民党军委会总参谋长、中国陆军司令部总司令。1945年9月8日，负责主持中国战区日本投降签字仪式。1948年任国民党政务委员、国防部部长。1949年3月任行政院院长。同年飞往台湾。1987年10月21日在台北病逝。"
    },
    {
      "id": "9990",
      "title": "西藏帕里地区第一次试种庄稼获丰收",
      "year": "1960",
      "month": "10",
      "date": "21",
      "content": "1960年10月21日 (庚子年九月初二)，西藏帕里地区第一次试种庄稼获丰收。1960年10月21日，喜马拉雅山东部海拔四千五百米的世界第一高城帕里地区，今年第一次试种庄稼成功并且获得了丰收。现在全区400多克（一克地约等于一亩）青稞、洋芋都已陆续收割。青稞秆高两尺多，穗大粒肥，一穗多到百余粒，已经打场的青稞一般每克产75公斤左右。洋芋一般每个半斤多，每克产500公斤左右。圆根、萝卜、菠菜等十多种蔬菜也是丰收。圆根一个重到4公斤，水多汁甜，藏胞叫它帕里的苹果。萝卜一个有5公斤多重。帕里属西藏江孜专区亚东县，是亚东到拉萨间的重镇。它在群山环抱中，许多峰顶终年复盖着白雪。这里的全年最高温度为摄氏16度左右，最低在零下20多度，无霜期只有70天左右。它经常被云雾笼罩着，有时6月间还下大雪。过去，到过帕里的人们都认为这里不能生长庄稼。世代居住帕里的几百户藏胞，没有一户种地，粮食、蔬菜向来依靠外地运来，人们全靠背运、帮零工和作小买卖为生。往年在这里也能看到一片片嫩绿的青稞苗，但是没有一块地的青稞收过粮食。藏胞们种这些青稞的目的是收草，卖给来往客商喂牲口。尽管这里的藏胞生活很困难，经常买不上粮食吃，但那时谁也不愿意种庄稼。因为，他们在几十年以前曾经千方百计试种过，有的人还试种成功了，但在青稞快成熟时，当地封建统治阶级却硬叫割掉，还说什么收了青稞帕里要死人，整个西藏也都要受灾。随着平叛和民主改革的伟大胜利，帕里人民翻身当家作主后，党和政府领导当地人民进行试种。中共亚东县委从几十里外的嘎拉给调来500公斤生长期只要60天的青稞种籽，号召各乡、各互助组普遍试种。帕里工作队接着作了具体研究和安排，针对帕里特点提出了因地制宜地贯彻农业八字宪法的措施。藏胞们普遍深翻地二至三次，深达33厘米左右，每克地最少施肥5000公斤以上，并且提前30多天下种，这样大大提前了青稞的成熟期。9月中旬开始下轻霜，眼看快要成熟的青稞就要受损失，工作队和气象站又领导大家用烟熏的办法，有效地战胜了寒霜的袭击。在整个试种过程中，工作队和帕里各机关干部、驻军官兵都和群众共同参加生产，把下种、锄草、施肥、灌水等方法一一传授给藏胞，一直到收割。党和政府无微不至地关怀，更加鼓起了藏胞们的干劲，他们从播种起就展开了爱国增产红旗竞赛。在以积、运肥为主的红旗竞赛中，几天就积、运肥300多吨，平均每克地500公斤以上。60多岁的边巴吉布，天不亮就起床摸着运肥。阿马普布互助组的组员们晚上点着灯挖肥泥。他们把每块试验地都视如珍宝，作到了精耕细作。各乡、组都有专人轮流看守和管理。"
    },
    {
      "id": "10005",
      "title": "内华达州同意发还泰森拳击执照",
      "year": "1998",
      "month": "10",
      "date": "21",
      "content": "1998年10月21日 (戊寅年九月初二)，内华达州同意发还泰森拳击执照。泰森和他的律师詹姆士紧紧拥抱1998年10月21日泰森重新得到了15个月前因在一次拳王争霸战中，咬了霍利菲尔德的耳朵而被吊销的拳击执照。泰森对内华达州体育运动委员会说，他已经忍受了足够长时间的痛苦，他需要参加拳击比赛来谋生。内华达州体育运动委员会主席加尼姆说，泰森犯了很多错误，但仍值得再给他一次机会。委员会以4票赞成，1票反对的投票结果，同意发不泰森的拳击执点，唯一投反对票的是委员詹姆斯-内夫。加尼姆说：我认为，我需要告诫你，这将是你最后一次机会。你或者是遵循我们的规章，或者是可能再也不能在内华达州参加拳击比赛。在内华达州体育运动委员会宣布决定后，泰森的支持者们纷纷上前拥抱他和拍他的背以示祝贺。这时泰森禁不住热泪盈眶。他说：我只是感到高兴。我还没有决定什么时候再参加比赛。我也不知道是否为比赛做好了准备。我有许多事情需要处理。NBA球星、魔术师约翰逊是泰森的一名支持者。他在内华达州体育运动委员会举行的听证会上作了证。他说：不要指望他将与目前的那些世界冠军进行较量。他已经沉寂了很长时间，我们需要慢慢地使他进入状态。前拳王阿里也与约翰逊一道出席听证会并作了证。他告诉委员会，泰森尽管有这样和那样的问题。但仍应该允许他重新参加比赛。阿里在由他妻子宣读的一份声明中说，没有什么惩罚比剥夺谋生的正当权力更严厉的了。在与内夫进行争论时，泰森说：先生，请不要再折磨我了。我是犯了错误，而其他拳击手则犯了更多的错误。我只是一个想要生存下去的人。泰森说，对于他咬霍利菲尔德耳朵的行为，应该责备的只能是他自己。但他再次强调，这只是他对霍利菲尔德有意用头顶撞他所作出的反应。他还否认，他今年8月在一次小车祸中打了两个人。后者已经为此起诉了泰森泰森在被问及有关他的自控能力时对委员们说：我不会杀人。我不是一个屠夫。他的妻子莫尼卡告诉委员会，她从未看见她的丈夫在那起事故之后打过人。为泰森体检的医生向体委的官员们保证，泰森在拳击场上不大可能再次撒野了。他们在上周公布的报告中得出了这个结论。为泰森在马萨诸塞州总医院体检的5位医生之一罗纳德今天对体委的官员们说，泰森缺乏自尊是经常会发作的，但经过每周的治疗，这种状况能够得到改善。他说，吊销执照令泰森不安，今后他很可能不会再犯危及到拳击执照的错误了。他说：吊销执照对泰森造成的冲击使他万念俱灰。他想重新得到他的工作，他不会再干傻事了。托马斯医生也说，允许泰森重返赛场对他的病有理疗作用。此时，加尼姆插话，他对泰森说，不要认为大家都在跟他过不去。泰森回答说：请原谅我那么多心。我爱大家。他的这番话招来了旁听者的一阵笑声。身穿黑色衣服的泰森坐在体委官员们面前放的一张桌子前作证，他的妻子陪伴在他的身旁。在医生们作证时，他聚精会神地盯着他们，偶而把头偏向他那当医生的妻子一边，耳语几句。是泰森的顾问们促成这次听证会尽早举行的，因为他们希望泰森在今年底以前能打一场比赛。这场比赛可能安排在12月5日。尽管泰森自1995年出狱后已挣了1亿多美元，但他目前欠债1300万美元。然而，泰森的复出在今后还面临着一些困难。他目前仍在服强奸案的缓刑。此外，如果他在车祸中的袭击行为被判为有罪，他有可能再次蹲监狱。前篮球明星--魔术师约翰逊为泰森作证重获拳击执照后，泰森向他妻子做了一个鬼脸前拳王阿里向泰森表示祝贺泰森和他妻子在法庭上"
    },
    {
      "id": "10033",
      "title": "台南失陷在即 刘永福内渡大陆",
      "year": "1895",
      "month": "10",
      "date": "21",
      "content": "1895年10月21日 (乙未年九月初四)，台南失陷在即 刘永福内渡大陆。1895年10月21日，台南失陷在即，刘永福乘英轮内渡大陆。刘永福（1837－1917），字渊亭。广东钦州（今属广西）人。早年参加广西天地会起义。太平天国革命失败后，在广西、云南边境组织黑旗军，不受清廷节制。1873年，法军进犯河内等地，应越南政府约请领兵抗法，击毙法将安邺，歼全军。次年被越王封为三宣副提督。后屡与法军战，曾击杀法将李威利，被越王封为一等男。中法战争时，为清政府收编，参加战斗，屡立战功。战后，黑旗军被裁至千余人，任广东南澳镇总兵。1894年中日甲午战争时，为帮办台湾防务，移驻台南，仍号黑旗军。在台湾军民抗击入侵日军时，被推为抗日首领。所部黑旗军曾在苗栗、彰化和嘉义等地联合义军英勇抗敌。10月，在台南抗击日军，孤立无援退回广东。1902年署广东碣石镇总兵。1911年11月广东独立后，被推为广东民团总长，旋即辞职回籍。"
    },
    {
      "id": "10048",
      "title": "访问北朝鲜的韩国牧师文益焕获释",
      "year": "1990",
      "month": "10",
      "date": "21",
      "content": "1990年10月21日 (庚午年九月初四)，访问北朝鲜的韩国牧师文益焕获释。1990年10月21日，韩国当局于21日宣布释放因访问北方而被汉城当局监禁的南朝鲜牧师文益焕获释文益焕。1989年4月，文益焕牧师访问平壤回到汉城后，即被当局以触犯《国家保安法》为由逮捕，后被判以7年有期徒刑。前不久在汉城举行的朝鲜首次北南高级会谈中，北方代表团团长、政务院总理延亨默提出，释放文益焕牧师等访北方人士，是当前北南关系中最紧迫的3个问题之一，但南方以干涉内政为借口加以拒绝。第二次北南高级会谈期间，北方代表团发言人安秉洙明确表示，这3个问题不解决，必将危及高级会谈。此间观察家指出，南朝鲜当局的这个举动，可能会对未来的北南高级会谈产生好的影响。21日出版的《劳动新闻》在一篇署名评论中指出，南朝鲜当局释放文益焕牧师，纵然迟了一点，但为了民族团结和统一，仍然是一件好事。评论还要求南朝鲜当局毫不迟疑地释放林秀卿等人。"
    },
    {
      "id": "10072",
      "title": "史迪威被免职召回美国",
      "year": "1944",
      "month": "10",
      "date": "21",
      "content": "1944年10月21日 (甲申年九月初五)，史迪威被免职召回美国。1944年10月21日，中国战区参谋长，中、英缅、美军司令史迪威将军因胃癌逝世史迪威被召回国。珍珠港事件发生后不久，美国提议组织中国战区，1942年1月派史迪威担任中国战区参谋长。史迪成来华后，以战胜日本为首要目的，主张国民党政府和军队都必须进行改革，实现国共合作，援助八路军和新四军。蒋介石则把同共产党的斗争放在酋位，消极抗战，保存实力，用重兵围堵边区，积极准备内战。因此，构成了史迪威与蒋介石矛盾的基本原因。1942年3月，因缅甸战役遭到惨败，史迪威与蒋介石矛盾开始激化。蒋介石在对日作战。美目援华物资分配及国共合作等方面都与史迪威产生激烈的冲突。蒋介石不断对美国施加压力，坚持美方召回史迪威。10月18日，罗斯福复电蒋介石，同意召回史迪威，并建议魏德迈将军为中国战区参谋长。21日，史迪威被罗斯福免职。与史迪威持相同政见的美国驻华大使高思也辞职回国。10月31日，魏德迈将军抵重庆，就任中国战区统帅部参谋长。赫尔利将取代高恩任美国驻华大使。"
    },
    {
      "id": "10073",
      "title": "蒋介石发起十万知识青年从军运动",
      "year": "1944",
      "month": "10",
      "date": "21",
      "content": "1944年10月21日 (甲申年九月初五)，蒋介石发起十万知识青年从军运动。蒋介石在重庆对出征的将士发表讲话1944年10月21日，蒋介石在知识青年从军大会上，举起拳头，激动地发出了令青年热血沸腾的口号：一寸山河一寸血，十万青年十万军！蒋介石鉴于中国驻印军和援缅远征军中下级干部和特种兵严重缺员，盟军大量来华急需翻译，决定发起10万知识青年从军运动。9月，蒋介石在国民参政会上号召知识青年从军。10月又决定成立青年从军指导委员会，指定何应钦、陈果夫、吴铁城、张治中、白祟禧、康泽为常委，在蒋介石直接领导下，推动知识青年从军工作。同时各省市和各大学也分别成立委员会，具体由各级三青团负责，中央由二青团组织处长康泽主持征集工作。蒋介石身穿青年军制服，出席青年军成立典礼时留影"
    },
    {
      "id": "10084",
      "title": "亚太经合组织第九次领导人非正式会议在上海举行",
      "year": "2001",
      "month": "10",
      "date": "21",
      "content": "2001年10月21日 (辛巳年九月初五)，亚太经合组织第九次领导人非正式会议在上海举行。十月二十一日，国家主席江泽民在上海科技馆宣读亚太经合组织第九次领导人非正式会议的《领导人宣言》。2001年10月21日，亚太经合组织（APEC）第九次领导人非正式会议在上海科技馆举行，中国国家主席江泽民主持。澳大利亚总理霍华德、文莱苏丹博尔基亚、加拿大总理克雷蒂安、智利总统拉戈斯、中国香港特别行政区行政长官董建华、印度尼西亚总统梅加瓦蒂、日本首相小泉纯一郎、韩国总统金大中、马来西亚总理马哈蒂尔、墨西哥总统福克斯、新西兰总理克拉克、巴布亚新几内亚总理莫劳塔、秘鲁总统托莱多、菲律宾总统阿罗约、俄罗斯总统普京、新加坡总理吴作栋、泰国总理他信、美国总统布什和越南总理潘文凯出席会议。上午8时许，与会领导人身着精心设计、富有浓厚中国民族特色的服装，陆续抵达科技馆。国家主席江泽民与他们一一握手。领导人在APEC领导人会议签名卷上签字留念后，在江泽民陪同下步入会场。江泽民主持了会议，并与其他领导人就全球及地区宏观经济形势、人力资源能力建设以及APEC的未来发展方向等议题进行了务实友好、坦诚热烈的讨论。与会各成员领导人就上述问题达成了广泛共识，通过并发表了《领导人宣言》。领导人还利用午餐会就反对恐怖主义问题交换了意见，并发表了《亚太经合组织领导人反恐声明》。会议取得圆满成功。江泽民在会上发表题为《加强合作，共同迎接新世纪的新挑战》的重要讲话，全面阐述了我对当前世界和地区经济形势的看法，以及对推进APEC合作进程的主张。江泽民指出，虽然目前亚太地区经济面临一些困难，911事件更增加了经济发展的不确定性，但亚太地区从长远看依然是世界经济最具活力的地区。从APEC的共同利益出发，各成员应加强宏观政策协调，深化经济结构改革，坚定地支持多边贸易体制。江泽民说，人力资源开发已成为APEC合作的核心内容之一。他向领导人介绍了中国政府在人力资源开发领域牵头实施的人力资源能力建设促进项目和APEC金融合作与发展项目。江泽民说，新世纪APEC应始终站在全球与区域经济发展的前沿，尊重多样性，坚持协商一致、自主自愿等原则构成的APEC方式，增强凝聚力，缩小成员间的差距，实现共同繁荣和发展。其他与会领导人在发言中表示对世界和亚太地区的中长期经济发展前景充满信心，一致同意在人力资源能力建设方面加强合作，使所有成员从全球化和新经济中均衡受益。与会领导人表示在新世纪应赋予APEC合作以新的内涵，深化APEC大家庭精神，推动其发挥更大的作用。与会领导人认为，此次APEC会议是911事件之后举行的首次最高级别领导人会议，成员领导人如期与会，说明他们对此次会议寄予厚望，也表明了他们对发展本地区经济的决心和信心。与会领导人高度评价中国改革开放取得的巨大成就，生机勃勃的上海就是中国发展的缩影。领导人纷纷祝贺中国成功举办此次会议，感谢中国热情友好的接待和周密细致的安排。会议在下午4时落下帷幕。江主席与其他领导人一同步出会场，向新闻界宣读了《领导人宣言》。APEC会议结束了，会议产生的影响是深远的，中国作为本次会议的东道主，也给与会各方留下了难以忘怀的印象。10月21日，参加亚太经合组织第九次领导人非正式会议的经济体领导人在上海科技馆楼前合影。"
    },
    {
      "id": "10085",
      "title": "第一届中国（揭阳）国际玉器节",
      "year": "2001",
      "month": "10",
      "date": "21",
      "content": "2001年10月21日 (辛巳年九月初五)，第一届中国（揭阳）国际玉器节。亚洲玉都揭阳获中国玉器百花奖亚洲玉都揭阳揭牌。记者了解到了振奋人心的消息：已停办达十年的中国珠宝、首饰、玉器百花奖重出江湖，将在这次玉器节上恢复评选，随着亚洲玉都揭阳的揭牌，揭阳将成为中国玉器鉴定、检测、评选以及玉器专业人才的集中地，揭阳将有望成为全国玉器的标准制定者。停办十年的中国玉器百花奖评选重现据第四届（中国揭阳）国际玉器节组委会副主任、揭阳市东山区管委会主任方振元介绍，玉器节期间举办的中国玉器百花奖评选活动，将吸引海内外玉器界的广泛关注，目前已有250多件玉器摆件、挂件精品报名参与评选。此项活动是国内玉器界最高大赛，也是本届玉器节的最大亮点。中国珠宝、首饰、玉器百花奖评选活动已停办达十年之久。近十几年来，全国各地尤其是阳美玉器不断涌现出一大批珠宝、首饰玉器传世佳作，一部分可纳入我国宝玉石文化艺术宝库。为进一步促进和推动我国珠宝首饰玉器行业的创新和发展，经国家有关权威部门研究决定，今年起将恢复举办中国珠宝、首饰、玉器百花奖评选活动。璀璨夺目的玉器精品汇集阳美，将让市民近距离感受悠久灿烂、博大精深的玉器文化，领略玉器精品的迷人风采。阳美玉器产业集群化发展阳美村玉器生产、加工企业林立，遍布全村各个角落，已形成一个产业集群，呈现出一派欣欣向荣的良好发展景象。市场规模宏大，管理规范，阳美已奠定了作为全国乃至亚洲最高档、最大型、最集中的高档翡翠生产、加工基地和贸易集散中心的龙头地位。据了解，揭阳市重视发展阳美玉器产业，经过十多年来的精心规划和因势利导，已形成良好的发展格局。毗邻阳美村的乔西、乔东、乔南古乔三村依托地缘和部分村民历来就有从事玉器生产、加工与贸易的传统优势，率先发展玉器产业。在翡翠玉器产业发展的基础上，从俄罗斯、新疆、青海、辽宁、河南等地购来白玉胚料，制成各种各样的白玉产品进行销售，规模日益扩大。琢玉一年琢出一百亿元，占了全国同行业总产值的20%！凭此业绩，粤东古邑揭阳市将中国玉都的称号收入囊中。记者近日从揭阳市获悉，中国轻工业联合会已批准授予揭阳市中国玉都的荣誉称号。七成缅甸玉石销往阳美揭阳市位于广东省东部，潮汕平原中部，是广东省历史文化名城，玉器产业发展历史悠久，至今已有100多年历史。据介绍，揭阳市玉器产业主要集中在东山区，其中以阳美村最为著名。据介绍，阳美村民自清朝末年开始发展玉器加工业，少部分农民农闲时从事玉器小买卖、加工旧玉器赚取工钱。至改革开放后，玉器加工经营产业得以蓬勃发展，当地涌现出一批采玉、锯玉、雕玉、赏玉、鉴玉以及营销商等专业技术人才。据不完全统计，每年产自缅甸的中高档玉石有70%流向阳美。目前，全村700多户3000多人，有95%的村民从事设计、加工、生产、营销玉器。鬼斧神工化腐朽为神奇阳美并不产玉，何以能成为声名远播的玉都呢？当地人认为，阳美的成功在于技术与经营的开放。俗话说：玉不琢不成器。对此，当地人称玉医的工艺美术师林潮明就深有体会。一根横截面仅指头大小、长约一米的乱纹废玉料，购进时仅80多万元，经加工售价竟可达上千万元！林潮明向记者讲述了一段玉医点石为金的故事。有一次玉商购进了一块玉料，整条深绿色的玉料色彩高贵端庄，美中不足的是，玉料上有许多线状的黑色瑕疵，玉料的价值因此大打折扣。这样的玉料，在香港也许只能作为废玉来处理。林师傅说。然而在阳美村，玉商将这块废玉料公开摆了出来，让当地的玉医们都来出主意。最终确定的方案是将玉料锯短，雕成盘龙柱，黑线在图案的雕刻中剔除掉。果真，玉匠将玉料锯成10多段，雕成精致的蛟龙腾飞图案，黑线也被铲除得一干二净，每段盘龙柱价值达近百万元。当地人说，阳美的雕玉师傅不靠保密，而是靠硬功夫赚钱。当地政府介绍，目前揭阳市玉器生产、加工、贸易企业5978家，从业人员13.5万人，2004年珠宝首饰玉器工业总产值107.2亿元，约占全国同行业工业总产值20%，出口创汇2.4585亿美元。历届广场图片2007年10月21日 第六届中国（揭阳）国际玉器节2008年10月21日 第七届中国（揭阳）国际玉器节2009年10月21日 第八届中国（揭阳）国际玉器节"
    },
    {
      "id": "10110",
      "title": "诺贝尔诞生",
      "year": "1833",
      "month": "10",
      "date": "21",
      "content": "1833年10月21日 (癸巳年九月初九)，诺贝尔诞生。伊曼纽尔诺贝尔诞生诺贝尔伊曼纽尔诺贝尔（Noble，AlfredBernhard），瑞典化学家。1833年10月21日生于斯德哥尔摩，1896年12月10日卒于意大利圣雷莫。诺贝尔1842年随家去俄国圣彼得堡居住。1850年去巴黎学习化学一年，后又在美国J.埃里克森手下工作过4年。回圣彼得堡后，在他父亲的工厂里工作。1859年诺贝尔开始研究硝化甘油，但在1864年工厂爆炸。为了防止以后再发生意外，诺贝尔将硝化甘油吸收在惰性物质中，使用比较安全。诺贝尔称它为达纳炸药，并于1867年获得专利。1875年诺贝尔将火棉（纤维素六硝酸酯）与硝化甘油混合起来，得到胶状物质，称为炸胶，比达纳炸药有更强的爆炸力，于1876年获得专利，1887年诺贝尔发展了无烟炸药。他还有许多其他的发明，在橡胶合成、皮革及人造丝的制造商都获有专利。诺贝尔经营油田和炸药生产，积累了巨大财富。他逝世时将遗产大部分作为基金，每年以其利息（约20万美元）奖给前一年在物理学、化学、生理学或医学、文学及和平方面对人类作出巨大贡献的人士的奖金，即诺贝尔奖，于1901年第一次颁发。1968年起，增设诺贝尔经济学奖金，由瑞典国家银行提供资金。"
    },
    {
      "id": "10111",
      "title": "爱国华侨陈嘉庚诞辰",
      "year": "1874",
      "month": "10",
      "date": "21",
      "content": "1874年10月21日 (甲戌年九月十二)，爱国华侨陈嘉庚诞辰。1874年10月21日，陈嘉庚病逝陈嘉庚诞生在福建同安县集美镇一个普通商人家庭。他早年随父去南洋经营工商业，先后开办了30多个工厂，100多个商店，垦植了橡胶和菠萝园10000多英亩，雇佣职工达到几万人，可谓家资万贯。但身居海外的他却念念不忘祖国。早在青年时期，陈嘉庚就亲眼看到清政府的腐败，国家的危难，因此他决心献身报国，救民于水火，1910年，他加入同盟会，剪去长辫，置身于辛亥革命的浪潮中。他先后为孙中山的革命活动募捐20多万元。辛亥革命失败后，中国仍然没有摆脱帝国主义的侵略。陈嘉庚认为：今日国势危如累卵，所赖以维持者，惟此方兴之教育与未死之民心，启迪民智，有助于革命，有助于救国。遂立志如力之能及，当以竭力兴学，以尽国民天职。从1913年起，陈嘉庚开始在他的家乡集美捐资兴学，陆续办起中小学、师范、商业、水产、航海、农业等许多学校。1921年，他又创办了厦门大学，这是当时福建省唯一的大学。仅1921年到1937年这16年中，他就负担了陈嘉庚创办厦门大学厦门大学的开办费和经常费达400万元。他逝世前在国内存款共300多万元，全部捐献给国家，用作发展教育事业。他一生为教育事业捐献的钱有相当一部分是在他经济困难的时候资助的，当他办的公司已经被迫停业的情况下，他仍向银行借款，来维持学校的生存。陈嘉庚个人生活很俭朴。在抗战期间和解放前夕，他在集美村的私宅两次遭到破坏。但他用了800万元去修理和增建集美校舍，却始终不肯重建他的私人住宅。陈嘉庚晚年住在集美学校办事处楼上一间很普通的房间，办公桌椅及其它用品都非常简朴陈旧，没有一件奢侈品。他的工作室里有一张旧沙发，他坚持不换新的，只让换一换坐垫，还亲自找来一块小木板，需要时搁在扶手上，作为活动书写板，他晚年常在这块木板上写作。1950年，厦门大学开始扩建，陈嘉庚常到厦大了解和指导工作。在那里，他同工作人员吃一样的饭菜。即使有中央领导同志到来，他也不设华筵，仅备炒米粉等地方风味的菜饭招待客人。陈嘉庚是第一位把政治、经济、社会、文化各方面活动集于一身的华侨，毛泽东曾赞誉他是华侨旗帜、民族光辉。1961年8月12日，陈嘉庚先生在北京逝世。"
    },
    {
      "id": "10112",
      "title": "华盛顿举行反对越南战争的示威",
      "year": "1967",
      "month": "10",
      "date": "21",
      "content": "1967年10月21日 (丁未年九月十八)，华盛顿举行反对越南战争的示威。美国和平示威者与宪兵1967年10月21日，数千名示威群众呼喊着口号向五角大楼冲去，使得在华盛顿举行的一次反对越南战争的和平集会变成了暴力冲突。保卫五角大楼的士兵和联邦执法人员都装备了步枪和刺刀，他们组成警戒线防止示威者的冲击。而示威者仍勇敢地冲击着警戒线，警戒人员迫不得已使用警棍和枪托击打示威者。游行示威活动中有近300人被捕，其中包括小说家梅勒和集会组织者全国反对越战、结束越战组委会主席德林杰。入夜大规模暴力活动渐渐平息下来，只有数百人在重要地点举行抗议。这幅照片，美国公众舆论反对越战起了很大作用。"
    },
    {
      "id": "10113",
      "title": "美国爆发向华盛顿和平大进军",
      "year": "1967",
      "month": "10",
      "date": "21",
      "content": "1967年10月21日 (丁未年九月十八)，美国爆发向华盛顿和平大进军。六十年代，美国政府不断加紧侵略越南，但遭到本国人民的强烈反对。1967年10月21日，成千上万的示威群众从美国各地涌向首都华盛顿，在林肯纪念碑前集合。他们高举着立即撤回军队废除征兵制度我们不去越南（打仗）等标语牌。下午，举行有10多万示威群众参加的大会，强烈谴责约翰逊政府执行的侵越战争，谴责征兵制度。会后示威者高唱反战歌，高呼反对侵略战争的口号，向美国国防部所在地五角大楼进发。示威群众包围了国防部大楼，并向大楼冲击。他们与手持各种武器的军警发生了冲突，部分群众还冲进了五角大楼，在走廊里和军警进行搏斗。大约有700人被捕，1，400人受伤。"
    },
    {
      "id": "10114",
      "title": "勃兰特任联邦德国总理",
      "year": "1969",
      "month": "10",
      "date": "21",
      "content": "1969年10月21日 (己酉年九月十一)，勃兰特任联邦德国总理。西德总理勃兰特任联邦德国总理勃兰特1969年9月，西德进行大选。战后长期执行的基督教联盟失利，社会民主党获胜，同自由民主党组成联合政府。社会民主党人勃兰特于10月21日出任西德总理。这是1930年以来社会民主党人首次组阁。维利勃兰特生于1913年。1931年加入德国社会民主党。因从事反法西斯的活动，于1933年流亡挪威。1947年回国。曾任柏林市议会议长和柏林市市长等职。1964年起任社会民主党主席。1966年至1969年任大联盟内阁的副总理和外交部长，此间提出了小步子政策，开始改善同苏联东欧的关系。担任总理后，实行了一系列的改革：降低获选资格的年龄，1971年11月通过工人参与管理私人企业的管理法，扩大了企业工会委员会的人事、福利和经济权；1973年实行教育改革以实现机会均等，同时兴建了许多学校；扩大了社会福利法，使社会福利网更加完善；进行了法律和行政改革。对外仍以美国和北约的军事力量为后盾，同时推行新东方政策。力图以承认战后现实换取苏联的谅解，并与东欧国家实现关系正常化，1970年8月勃兰特亲赴莫斯科同苏联签订了《莫斯科条约》，同年12月又与波兰签订《华沙条约》，互相承认欧洲领土的现状并约定互不侵犯。1972年12月东西德签订《基础条约》，互相承认。西德还同各东欧国家先后建立外交关系。这些政策引起了国内一些人的反对，加之国内的改革增加了国家的开支，使国债迅速增加，经济增长率下降。反对党利用此形势于1972年4月在联邦议院对总理提出不信任提案，以两票之差未能如愿，勃兰特请求总统解散议会，在新的议会选举中基民党和社民党力量不相上下，勃兰特虽继续执政，但地位不稳。1974年4月勃兰特秘书纪尧姆间谍案被揭露后，勃兰特被迫于5月6日辞职。"
    },
    {
      "id": "10117",
      "title": "日中友好协会前会长黑田寿男逝世",
      "year": "1986",
      "month": "10",
      "date": "21",
      "content": "1986年10月21日 (丙寅年九月十八)，日中友好协会前会长黑田寿男逝世。黑田寿男逝世黑田寿男（1899～1986），日中友好协会前会长。冈山县人。1923年东京帝国大学法学部毕业。曾任律师。1920年加入社会主义同盟。1924年参加以大山郁夫为中心的政治研究会。1926年参加劳动农民党。1928年加入无产大众党并任中央委员。1936年以来多次当选众议员。1937年因人民战线事件被捕。战后参加社会党，任中央执行委员。1947年任日本农民组合中央执行委员长。1948年退出社会党，成立劳动者农民党，任主席。1957年该党并入社会党，后历任该党中央监察委员会主席、顾问等职。曾任日本国民救援会会长、亚洲人权中心理事长、日中友协副会长、日苏友协副会长、日柬友协顾问等。1967年6月至1980年任日中友好协会会长。长期致力于日中友好事业，多次访问中国。"
    },
    {
      "id": "10118",
      "title": "马科斯夫妇被控犯诈骗罪受审",
      "year": "1988",
      "month": "10",
      "date": "21",
      "content": "1988年10月21日 (戊辰年九月十一)，马科斯夫妇被控犯诈骗罪受审。伊梅尔达无视抗议者的抗议在保镖的护卫下进入联邦法庭1988年10月21日，美国联邦大陪审团在纽约曼哈顿立案，起诉菲律宾前总统马科斯夫妇被控犯诈骗罪受审马科斯夫妇犯有诈骗罪。马科斯来美时曾宣称其资产总额不足100万美元。联邦大陪审团经过两年多调查认为，马科斯及其同伙1981年至1983年动用菲律宾政府公款1.02亿美元在纽约购得3幢办公楼，并以诈骗手段向美国两家银行借出1.65亿美元，用于纽约房产的追加资金并购置其他私人财产。马科斯夫妇还拥有瑞士、香港、菲律宾、美国等地银行的大批存款户头，美国、英国、加拿大、菲律宾的投资、建筑、房地产等公司的大量股份，价值600万美元的艺术品及家具等，资产总额不详。起诉书还指挥马科斯夫妇犯有藐视法庭罪，因为他们拒绝大陪审团的传票，不提供其指纹、声音和笔迹样品。根据美国法律诈骗罪条款规定，如果马科斯夫妇罪名成立，其非法财产将被没收，并可被判处20年以内监禁。马科斯的律师在夏威夷表示，马科斯夫妇将于31日赴纽约投案申辩。菲律宾政府欢迎美国起诉马科斯，称此举是对阿基诺政权的支持。协助美国调查此案的廉政委员会负责人说，这将是一个强调有力的信息，告诉那些凌驾于法律之上、掠夺国家并滥用公众信任中饱私囊的全世界独裁者们，他们再也不能在美国找到安全的避风港。"
    },
    {
      "id": "10119",
      "title": "苏联新议会举行首次会议",
      "year": "1991",
      "month": "10",
      "date": "21",
      "content": "1991年10月21日 (辛未年九月十四)，苏联新议会举行首次会议。戈尔巴乔夫的威望已大不如前1991年10月21日，新组成的苏联最高苏维埃（苏联议会）第一次会议在克里姆林宫开幕。据塔斯社报道，只有7个共和国，即俄罗斯、白俄罗斯、乌兹别克、哈萨克、吉尔吉斯、塔吉克和土库曼的代表参加了这次会议。苏联总统戈尔巴乔夫在会议开幕式上发表了25分钟的讲话。他在讲话中强调，必须以共同的努力来使国家摆脱危机。他认为，现在需要解决一系列基本问题，其中最主要的是苏维埃国家体制的命运。但是戈尔巴乔夫又表示，究竟是各共和国一道前进还是每个共和国单独寻找摆脱危机的道路，这个问题暂时还不清楚，任何计划都还只是美好的愿望。戈尔巴乔夫向与会代表宣布，现在已经恢复制定主权国家联盟条约的工作。条约草案正由国务委员会成员审阅，最后将提交主权国家议会和苏联最高苏维埃讨论。他强调，参加新的联盟有着巨大的优越性，而不是累赘。按照议程，最高苏维埃第一次会议将听取苏联总统戈尔巴乔夫《关于国家政治和经济形势》的报告，组成最高苏维埃的领导机构，选举共和国院和联盟院主席。会议还将讨论并修改苏联宪法和其它苏联法令。1991年9月5日苏联第5次非常人代会通过决议，决定联盟在过渡时期最高权力代表机关是两院制的苏联最高苏维埃。原先的民族院改为共和国院，亦称上院；联盟院名称不变，亦称下院。"
    },
    {
      "id": "10120",
      "title": "三峡库区县城移迁新址选定",
      "year": "1992",
      "month": "10",
      "date": "21",
      "content": "1992年10月21日 (壬申年九月廿六)，三峡库区县城移迁新址选定。1992年10月21日，位于三峡库区的湖北省秭归县新县城选址规划最近通过专家评审。按照规划，秭归县城将由原来的归洲镇迁往紧连三峡坝区上游的剪刀峪。至此，三峡库区县城移迁新址选定三峡库区几个县的选址工作已基本结束。兴山县城由现在的高阳镇迁往古夫镇，巴东县新城区定在云沱、庙坪、西壤坡一带；奉节县和云阳县的三十多个移民新址选点工作已按计划完成。"
    },
    {
      "id": "10121",
      "title": "美朝签署核《关于解决朝鲜核问题的框架协议》。",
      "year": "1994",
      "month": "10",
      "date": "21",
      "content": "1994年10月21日 (甲戌年九月十七)，美朝签署核《关于解决朝鲜核问题的框架协议》。。1994年10月21日，美朝在日内瓦正式签署了《关于解决朝鲜核问题的框架协议》。在这个全文共4项、13条的协议中，核心内容是关于将朝鲜的石墨反应堆改为轻水反应堆的问题。朝鲜拥有一座5兆瓦的石墨反应堆和另外两座在建中的石墨反应堆（发电能力分别为50兆瓦和200兆瓦）。根据协议，朝鲜将最终拆除这3座反应堆。朝方因此所蒙受的损失，由美国予以补偿：美方允诺向朝方提供两座发电能力各为1000兆瓦的轻水反应堆，总价值约40亿美元，建筑周期需10年左右；在轻水反应堆建成之前，美国将向朝鲜提供重油充作替代能源，每年约需50万吨。这些款项将由美国牵头组成一个包括韩、日等国在内的国际财团负责提供。概括地说，协议的主要内容是朝鲜重返《不扩散核武器条约》，承担条约规定的安全保障义务，同意恢复朝、韩直接对话，并同韩国一道执行《半岛无核化共同宣言》。对此，美国除给予朝鲜相应的经济补偿外，还保证不对朝鲜首先使用或威胁使用核武器，放宽对朝鲜的贸易和投资限制，并同意尽快在双方首都互设外交联络处。朝美核争端由来已久。1985年12月，朝鲜加入《不扩散核武器条约》，但没有如期签署安全保障协定。海湾战争后，美国根据卫星照片，怀疑朝鲜拥有核设施，要求国际机构进行检查。当时，朝鲜曾一再郑重声明，它无意、也无力发展核武器，并坚决拒绝检查，朝美核争端由此而起。此后不久，半岛南北双方签署了《半岛无核化共同宣言》，朝鲜还同国际机构签署了《核安全保障协定》，同意接受检查，使紧张气氛一度得以缓解。自1992年5月至1993年初，朝鲜曾多次接受国际原子能机构的核检查。但由于双方对检查的结果和范围意见不一，1993年2月，国际机构通过了对朝鲜的有关设施进行强制性特别检查的决议。3月12日，朝鲜毅然宣布退出《不扩散核武器条约》。接着，美、韩决定恢复协作精神联合军事演习，朝鲜则宣布全国进入准军事状态，形势再度紧张。为打破僵局，朝鲜要求与美国直接对话，朝美高级官员会谈于1993年6月开始举行。在两次会谈中，双方只达成了部分意向，会谈没能取得实质性进展。在僵持不下的关键时刻，双方于1994年8月举行第3次第1轮会谈，并就核问题等达成4项原则协议，使会谈出现了真正的转机。两个月后双方签署了解决核问题的框架协议。这项协议的履行，将对朝鲜半岛和整个东北亚的局势带来积极而又深远的影响。首先，协议的履行，势必导致朝美关系改善、撤走驻韩美军和朝美正式建交。其次，对消除朝鲜半岛南北双方之间长期对立与隔阂、促进半岛自主和平统一的进程，将起到积极的作用。"
    },
    {
      "id": "10122",
      "title": "汉城汉江大桥坍塌",
      "year": "1994",
      "month": "10",
      "date": "21",
      "content": "1994年10月21日 (甲戌年九月十七)，汉城汉江大桥坍塌。1994年10月21日早晨7点40分左右，连接汉江南北两岸的圣水大桥已是一片车水马龙。因天气阴沉，大多数车辆正开着车灯，以时速40公里的速度行驶。突然，一声巨响，一块长达48米的桥板从大桥中段塌入江中，正在桥上行驶的一辆公共汽车及十来辆小轿车随之坠入20多米高的桥下。公共汽车被摔得面目皆非，四轮朝天，一辆小面包车被抛在坠落的桥板上，其余的车辆则落入江中。公共汽车上的乘客，大多是赶时间上班和上学的职工和学生，小面包车里坐着10多名警察。当天是韩国警察日，他们是为参加庆祝大会在前往目的地途中遭此惨祸的。因小面包车没有落入水中，大多数人伤势较轻。事故发生后，小面包车中的警察设法钻出汽车，忍着疼痛首先下车去抢救公共汽车中的伤员。他们忘我的牺牲精神，给人们留下了深刻的印象。事故发生后，汉城当局和部队共出动了20余架直升机和打捞船只进行抢救。有关方面还调来潜水员打捞落水者。截至发稿时，已找到32具尸体，约有20人受伤。金泳三总统得知情况后说，这简直令人难以置信。他悲痛地向死难者表示悼念，并指示一定要查明事故原因，追究责任。今天下午，汉城市市长已被免职。韩国总理也就此事故向国民道歉并向总统递交了辞呈。圣水大桥是1979年10月竣工的一座钢铁结构桥梁，宽19.5米，长约2000米。十几年来，汉城的车辆剧增，目前全市汽车拥有量已接近200万辆。圣水大桥的日通车量高达10.5万辆。近几年来，各界舆论纷纷指出，汉江上的16座桥梁已有13座存在着发生大型事故的隐患，但有关部门却矢口否认，连汉城市长也认为无重大问题。针对汉城其余大桥的隐患，政府已下令紧急检查，并采取切实措施，以防再发生此类惨祸。"
    },
    {
      "id": "10123",
      "title": "北京发生汽车与火车相撞事故",
      "year": "1994",
      "month": "10",
      "date": "21",
      "content": "1994年10月21日 (甲戌年九月十七)，北京发生汽车与火车相撞事故。1994年11月20日上午7时，北内集团总公司租用班车在通过朝阳区老君堂无人看管的铁路道口时与火车相撞，造成一起17人死亡、30余人受伤的重大交通伤亡事故。北京市市长李其炎等赶赴事故现场，紧急部署抢救及善后工作。事故发生后，附近的武警北京总队某部在10分钟内赶到现场，迅速抢救伤员，送往医院。北京市公安、卫生、铁路系统以及朝阳区的负责同志，都迅速到现场组织抢救和善后工作。"
    },
    {
      "id": "10129",
      "title": "四川广元柑橘生蛆事件",
      "year": "2008",
      "month": "10",
      "date": "21",
      "content": "2008年10月21日 (戊子年九月廿三)，四川广元柑橘生蛆事件。 大实蝇(资料图片) 剥皮后的橘子上发现小蛆状的病虫 告诉家人和同事朋友暂时不要吃桔子，今年广元的桔子在剥了皮后的白须上发现小蛆状的病虫，四川埋了一大批，还撒了石灰。近日，很多读者的手机都收到类似短信。不少人谈桔色变：桔子究竟还能不能吃?四川省农业厅2008年10月21日下午召开新闻发布会，澄清广元旺苍县爆发大规模柑桔大实蝇虫害的谣言。太原市食品药品监督局一位工作人员前日证实，他也听到了类似传闻，说广元地区出现桔子病虫害。这种病虫的学名叫大实蝇，已大面积感染，当地政府出资300多万进行了填埋等处理。太原市农业局执法大队武队长也说，农业局也接到不少市民反映，经过调查核实，太原市场上的桔子也有大实蝇。但这种病虫只在树种间相互传播，就危害级别而言，跟桃子、枣等水果里长的虫子差不多。这种病虫不属于全国检疫对象，属于市场补充检疫对象，市民食用时如果发现，扔掉即可，绝没有手机短信里传说那样可怕。该市农业局植保站王站长说，目前太原市市场上的桔子大多来自四川广元等地，所以有桔子感染了大实蝇。但由于当地政府已经采取措施，市场上感染的桔子很少。王站长还称，目前没有发现生蛆柑橘致病的医学报告，但消费者还是要多加小心，尽量不要食用蛆柑。"
    }
  ],
  "event_count": 23
}