{
  "date": "10-22",
  "events": [
    {
      "id": "9951",
      "title": "长沙革命成功",
      "year": "1911",
      "month": "10",
      "date": "22",
      "content": "1911年10月22日 (辛亥年九月初一)，长沙革命成功。参加起义光复长沙的湖南新军中的官佐湖南巡抚余诚格于武昌起义当天接到警报，决定把受党人影响的新军调高长沙。调动之际，湖南党人已得到消息，于是焦达峰、陈作新等立即决定于18日起义。届时，因城内防范甚严，起义不成。19日，焦达峰、陈作新等再次筹划于24日起义。余诚格获知消息，起义便于22日提前发动。22日晨，新军四十九标以吹哨为号，打开军械库，取枪械弹药，分路出发。由北门攻城的军队，因巡防营倒戈，长驱直入，占领军备局和咨议局。由小吴门攻城的一路与守城的巡防营稍作僵持，亦得入城。下午3点，起义军进攻抚署。余减格挂白旗示降，随后化装潜逃。黄忠浩等官吏被押上小吴门城楼斩首示众。当日中华民国湖南军政府宣告成立，发布《讨满清檄文》。当晚，公举焦达峰为都督，陈作新为副都督。长沙民众陈列牺牲，鸣鞭赛兴，以示庆祝。25日，驻岳州新军起义，宣告岳州光复。30日，宝庆革命党人起义。成立军政府宝庆分府。30日，杨任率领湖南陆军小学堂等校学生50余人抵达常德，商民皆悬白旗以示欢迎，并献牛酒，常德宣告光复。31日，衡阳党人周果一发动洪江会党起义，光复衡阳。起义军缴获的清军城防炮"
    },
    {
      "id": "9914",
      "title": "联合国庆祝成立50周年",
      "year": "1995",
      "month": "10",
      "date": "22",
      "content": "1995年10月22日 (乙亥年闰八月廿八)，联合国庆祝成立50周年。江泽民与克林顿在会场交谈1995年10月22-24日，联合国在纽约总部举行成立50周年特别纪念会议。185个国家的领导人和代表相聚一堂，总结过去，展望未来，共商如何缔造更加美好的未来。这是联合国历史上规模最大、最为隆重的一次庆典。江泽民主席作为第一位中国元首在联合国讲坛发展了重要讲话。会议结束时，通过了《联合国50周年纪念宣言》。《宣言》重申会员国对《联合国宪章》宗旨和原则的信守和承诺，决定使联合国今后更好地运作，促进和平与发展和世界人民相互了解。这标志着联合国进入了一个新的发展时期。"
    },
    {
      "id": "10059",
      "title": "法国画家塞尚逝世",
      "year": "1906",
      "month": "10",
      "date": "22",
      "content": "1906年10月22日 (丙午年九月初五)，法国画家塞尚逝世。被称为现代绘画之父的塞尚，他一生中的大半辈子是在屈辱和唾骂中度过来的。但他一次也没妥协过，而且最后取得了巨大的成功，这在艺术史上也是不多见的例子。保尔塞尚于1839年出生于离马赛不远的埃克斯，父亲是制帽厂主，后来成了银行家。塞尚小时候就喜欢绘画，有一次，他的绘画在学校得了二等奖。父亲非但不欢喜，还忧心忡忡地对塞尚说：青年人，考虑考虑将来吧！他甚至嚷着说：有天才的人往往死路一条，有钱的人才活得下去！他要儿子当一个能赚到钱的律师，起码也要做个商人。他把塞尚送进法律学校，但是塞尚不愿当律师，他又迫使儿子到银行里站柜台，算账、付钱，这一切努力都是白费心机。塞尚24岁时终于下决心去投考美术学院，谁知没有考中，学院主考人认为他没有培养前途。可是这并没有使他灰心，他住在巴黎继续研究美术，勤奋地工作着，有时甚至几天不洗脸。但是，他得到的回报仍然是失败。他27岁那年，送一幅画给巴黎沙龙，连个答复也没有。甚至连他是最亲密的朋友左拉，竟将他当作失败的典型写进小说，这使他十分愤怒，于是他决计离开巴黎。1897年，塞尚返回故乡，过着隐士一样的生活。整天不是出去写生，就是坐在画室里对着静物观察、沉思，很少与外界联系。他耐心而热烈地追求实在的、持久的、永恒的事物，潜心研究事物的内在生命和内在结构、形与色的结合。他每下一笔都要再三考虑，双手颤抖着，一直要颤抖到终于下笔为止。但是，他的努力仍然不被社会重视，他的画一张也卖不掉。甚至他把一幅画送给一个熟人，自己竟预先胆怯地说：当然，我不是要你把画带回家去。多么凄然！突然，塞尚的画有了销路，巴黎年轻一代的艺术家们，为了追求新奇，在塞尚的复杂难懂的作品里得到启示，于是塞尚一下变为天才、先知。塞尚的画价值千金，一个古怪的老汉卖了塞尚为表示友好送给他的一幅小画，靠卖画所得过上退休生活。塞尚的画对20世纪西欧艺术产生巨大影响，被举世公认为艺术大师。1906年10月22日，塞尚逝世。他对艺术事业一生追求的精神，永远值得人们敬佩。"
    },
    {
      "id": "10060",
      "title": "法国后印象派画家保罗",
      "year": "1906",
      "month": "10",
      "date": "22",
      "content": "1906年10月22日 (丙午年九月初五)，法国后印象派画家保罗。法国后印象派画家保罗-塞尚保罗-塞尚，1839年生。父亲是银行家。他执拗暴戾、喜怒无常、常常沉缅于幻觉之中。他违背了父母意愿去学习绘画，他要使印象派具有美术博物馆里的作品那样永恒、持久的性质。这表明了他对大自然、永恒结构的兴趣，而能抓住这永恒结构的就是色彩。塞尚毕生奋斗，为用颜料来表现他的艺术观念而斗争。他是画家中的画家，是绘画自身的革命者，他用色彩来认识这个世界并且对世界充满梦幻。在1870年作的《田园诗》中他描绘的不是客观自然，而是沉浸于情歌之中的梦幻景象。早期的塞尚就以其热情洋溢的幻想摆脱着现实主义。他1875年所作的《狂饮作乐》更直截了当地以放纵的画笔描绘了肉体的挣扎。塞尚不是一般意义的画家，他用色彩创造了自然。他的意义和功绩在于他是20世纪绘画的导师。1906年10月22日，法国后印象派画家中最卓越的大师保罗-塞尚逝世。塞尚的《儒尔当的监狱》（1906）是他最后的作品之一"
    },
    {
      "id": "10092",
      "title": "匈牙利伟大音乐家李斯特诞辰",
      "year": "1811",
      "month": "10",
      "date": "22",
      "content": "1811年10月22日 (辛未年九月初六)，匈牙利伟大音乐家李斯特诞辰。弗朗兹李斯特诞辰李斯特（1811.10.22--1886.7.31）只要他往钢琴前一坐，拨动那神奇的琴键，你便会听到：有时如狂风骤雨之来袭，有时则柔美温雅如泉流之洋溢，使你沉醉。他仿佛有一个魔网操纵着听众们，把每一个人都紧紧缠绕住，要他们上那儿，就引他们到那儿。德国诗人海涅称他是一位伟大的鼓动家，而更多的人称他为钢琴之王，因为他把钢琴的表演能力、音色变化发挥的淋漓尽致。他的名字叫李斯特费伦茨。1811年10月22日，李斯特生于匈牙利梭普隆州的多布良（今雷丁），他从小就喜欢民间歌唱和舞蹈，并在他爱好音乐的父亲教导下学习音乐。9岁起已参加公开表演并即席作曲。一次，在维也纳的音乐会因为即席演奏了贝多芬所指定的主题，得到贝多芬的赞扬，相传贝多芬听了他的演奏后，非常赞赏他的天才，曾上台拥抱亲吻李斯特，这成为李斯特音乐成长的佳话。12岁随双亲迁居巴黎，随当时的名音乐家帕爱尔和雷赫学习。1825年创作了哥剧《唐山乔》，曾在巴黎大剧院上演。这期间，他在法国各地和伦敦经常举行表演，获得很高的声望。1835年起，一直到1847年，李斯特在欧洲10多个国家举行演奏会，受到各国人民的热烈欢迎。特别是29岁那年，他回到了日夜思念的祖国，为自己的同胞演奏，匈牙利人民象欢迎自己的民族英雄似地接待了他。他到全国各地演奏，处处受到祖国同胞的热烈欢迎，使他很为感动。1848年1月，李斯特迁到德国文化城魏玛定居，放弃了演奏家的生活，改向创作、教学、评论方面努力，一直到1861年。这十几年，是他音乐创作最旺盛的时期，著名的12篇交响诗及《浮士德交响乐》、《但丁交响乐》等作品，都是这个时期的产物。1861年李斯特迁居罗马，并且信奉天主教，但1873年又回到魏玛城。1886年7月31日逝世于拜勒特。李斯特一生留下几百件作品，他用音乐作武器鼓舞本民族的解放斗争，他同情法国的革命运动。他留下来的许多优秀作品，是人类进步文化宝库中的一份珍贵遗产。李斯特^5^wma name=mediaplayerfile>《爱之梦》李斯特《爱之梦》，S541，实际上是3首夜曲，据乌兰（Ludwig Uhland，1788-1862）与符利拉德（Ferainand Freiligrath）的诗上所附《男高音或女高音独唱用的三首歌曲》（Drei LiederFut eine Tenor Oder Sopran-Stimme）的编曲。共三首：1.据乌兰的《高贵的爱情》（Hohe Liede）而谱曲，富于表情的小行板，降A大调。2.据乌兰的《神圣的死亡》（Seligen Tod）谱曲，极似慢板，E大调。3.优雅的快板，降A大调，据符利拉德的《尽其所能爱德去爱》（Olied，so land du lieder kannst）谱曲。"
    },
    {
      "id": "10134",
      "title": "我国新闻界前辈戈公振先生逝世",
      "year": "1935",
      "month": "10",
      "date": "22",
      "content": "1935年10月22日 (乙亥年九月廿五)，我国新闻界前辈戈公振先生逝世。1935年10月22日，我国新闻界前辈戈公振先生逝世。戈公振先生是我国20年代和30年代初期著名的爱国进步新闻记者、新闻学者和中国新闻事业史的研究者。他1890年出生于江苏东台，曾在上海《时报》和《申报》前后工作近20年。从1933年3月起，他到苏联采访、考察两年多，撰写了一批报道，向国内介绍苏联的社会主义建设事业。他写了《中国报学史》等专著，对革新中国的新闻事业作了贡献，是我国新闻学和新闻事业史研究的开拓者之一。1985年11月26日，《人民日报》发表戈宝权的纪念文章《回忆叔父戈公振二三事》：今年11月27日，是老一辈报人和进步爱国新闻记者、我的叔父戈公振95周年的诞辰，10月22日又是他逝世50周年的忌辰。回想到在他生前，我同他生活在一起的时间较长，深得他的亲切关怀和教诲之恩，现特借这个机会回忆一下他生平中的二三事。首先是他一生勤奋好学的精神。他出身在江苏省苏北东台县城的一个所谓世代书香的人家，自幼非常聪慧。他读过家塾和私塾，后来进了东台县城唯一的高等学堂，毕业考试时名列第一，从此以后他就全靠自学走上了成才的道路。他在上海《时报》工作时，经常到青年会去补习英语；后来他到欧美和日本各国考察新闻事业与参观访问，又自学法语、德语和日语；甚至40多岁访问苏联时还自学俄语，都做到能阅读和讲话的程度。他很早就鼓励我努力学习，记得童年时他送了一盒积木给我，他在盒盖里面用工整的小楷写了两句话：房子是一块砖头一块砖头造成的，学问是一本书一本书读成的。二是他终生献身于新闻事业的坚定信念。他在1913年到了上海，先在有正书局图画部当学徒，第二年进了《时报》编辑部，从校对、助编、编辑，一直升到总编辑，而且终生献身于新闻事业。他在《时报》前后工作了15年，后又在《申报》工作了3年。他对报纸的革新做了大量的工作，首创了《图画时报》和《申报星期画刊》。同时他还专心研究新闻学，撰写了《新闻学撮要》和《中国报学史》等书。他对各国的新闻事业也进行过研究，还从事宣传和推广新闻学教育的工作。记得1935年初我到了莫斯科以后，曾同我的叔父合写了《梅兰芳在庶联》、《最近庶联人民生活的一般》（当时他写的通讯都用庶联二字代替通常用苏联）等通讯文学。当年10月他在国难深重时返国，数日后即不幸病逝，享年只有45岁。没有可能完成他生前重写《中国报学史》的遗愿和撰写《世界各国报业考察记》的计划。三是他的谦虚谨慎、平易近人的作风。他一生中为人光明磊落，从不沽名钓誉，猎取名誉地位；他平等待人和蔼可亲，并以助人为乐，特别是提携同行和后进。尽管这样，他当年仍不免要遭到小报的造谣与中伤，甚至他在《时报》的老同事包天笑晚年在写《钏影楼回忆录》时，其中对他的回忆仍颇多不实之处和讽刺之词。我的叔父生前对这些事从不计较，也不耿耿于怀，而常一笑置之。凡同他生前共过事和有交往的人，都深知他的这些高尚品质。我的叔父一生中追求进步，热爱祖国，在30年代初国难深重时，他曾和邹韬奋等人筹办代表民众舆论喉舌的《生活日报》，宣传抗战救国，反对国民党的反动统治。甚至在临死时，他还对邹韬奋断断续续地讲道：在俄国有许多朋友劝我不必就回来国势垂危至此，我是中国人，当然要回来参加抵抗侵略者的工作。沈老（钧儒）当年曾以《我是中国人》为题写成悼诗：哀哉韬奋作，壮哉戈先生。死犹断续说，我是中国人。沈老写到这里，泪滴满纸，不自禁其感之深也。我的叔父离开我们已是整整五十年，但他当年讲的我是中国人这句话，一直到今天还响在我们的耳边！"
    },
    {
      "id": "10135",
      "title": "蒋介石赴西安训示张学良、杨虎城",
      "year": "1936",
      "month": "10",
      "date": "22",
      "content": "1936年10月22日 (丙子年九月初八)，蒋介石赴西安训示张学良、杨虎城。蒋介石在西安视察部队。右为杨虎城，杨后是张学良10月22日，蒋介石到西安，分别召见张学良、杨虎城，宣布进一步剿共的计划。张学良不赞成，并说东北军将士不同意继续剿共、打内战。他建议停止内战，一致抗日。蒋介石大发雷霆，厉声说：军人以服从为天职，我叫你向东，你就应该向东；我叫你去死，你就得去死。不要问为什么。蒋介石接见杨虎城时，杨说：部队抗日情绪高，剿共士气低，值得忧虑。蒋介石说：剿共势在必行，风吹草动，兵随将走，士气问题他来解决。27日上午，蒋介石在张、杨陪同下，向参加长安军官训练团的军官、西北剿总和十七路军总部上校以上军官和驻西安各部队团长以上军官训话。他说：我们革命军人先要明礼义，知廉耻，在家要尽孝，要孝顺父母；为国要尽忠，要服从长官，这是我们革命军人的本分。同时，我们革命军人要分清敌人的远近，事情的缓急。我们最近的敌人是共产党，为害也最急；日本离我们很远，为害尚缓。如果远近不分，缓急不辨，不积极剿共而轻言抗日，便是是非不明，前后倒置，便不是革命，那样在家是不孝，为国是不忠，对这样不忠不孝的军人，是要予以制裁的。张学良对蒋介石阻止人民抗日救亡的做法十分愤慨，他趁在洛阳向蒋祝寿之机，单独会见蒋，要求领导抗日救亡。蒋大发雷霆说：我就是革命，我就是政府，只有我可以代表整个国家、整个民族，反对我，就是反对政府，就是好党暴徒。张学良、杨虎城、邵力子等陪蒋介石游汉武帝墓蒋介石登上苍龙岭10月31日，张学良、阎锡山等国民党大员赴洛阳参加蒋介石寿礼"
    },
    {
      "id": "10136",
      "title": "晋察冀野战军出击清风店",
      "year": "1947",
      "month": "10",
      "date": "22",
      "content": "1947年10月22日 (丁亥年九月初九)，晋察冀野战军出击清风店。中共军民合力破坏保北铁路，切断敌之交通，阻敌南援1947年10月22日，经三天激战，晋察冀野战军歼国民党军1.7万余人，生俘国民党第三军军长罗历戎、副军长杨光钰。这月，杨得志、杨成武率晋察冀野战军乘国民党军由关内抽调兵力赴关外作战之机，开始破击平汉铁路，并围攻徐水。国民党第十六军、第九十四军各1部，分路南援，并急调石家庄的第三军北进，企图夹击晋察冀野战军于徐水地区。晋察冀野战军以小部兵力兵阻延第三军北进，主力6个旅于18日南下，20日，将第三军主力包围于清风店地区，激战至22日。飞雷组的战士们冲向突破口"
    },
    {
      "id": "10137",
      "title": "火箭探月使月球出现新的“火山口”",
      "year": "1959",
      "month": "10",
      "date": "22",
      "content": "1959年10月22日 (己亥年九月廿一)，火箭探月使月球出现新的“火山口”。1959年10月22日，苏联共青团真理报发表文章说，在月球表面的若干巨大的火山口和寰形山中，出现了一个新的小火山口（陷坑），这个新火山口不是某一个小行星偶然坠向月球所形成的，而是由于地球的使者苏联第二个宇宙火箭在月球表面着陆时造成的。文章说，当苏联第二个宇宙火箭抵达月球时，各地都进行了观测。苏联和外国的科学家们已获得了许多观测材料。匈牙利天文工作者洛瓦什观察到了一个小黑点，看到它从开始扩散到逐渐消灭。英国学者科耳布鲁克写信来说，他在火箭坠落地点观测到了带绿色的明亮的云层。从奥地利、瑞典以及其他许多国家都有来信。观测者中有一些人观测到了火箭撞击月球时所升起的灰尘和气体的云层。另外一些人看到了云层的影子。据观测的材料可以得出结论说，当时，由于火箭的撞击，在月球表面所扬起的尘土云高达五百到九百公里。大部分升起来的泥土落到了爆炸地点的附近。但是有一部分甚至抛到了离爆炸中心三千公里的月球表面。最后，文章指出，新的人工火山口用强大的望远镜可以看到，但将来利用行星际站上的摄影仪器，这个小火山口就更容易被找到。火箭探月使月球出现新的火山口凸圆隆起的月球月亮上的施密特（Schmidt）火山口"
    },
    {
      "id": "10138",
      "title": "肯尼迪宣布封锁古巴七项措施",
      "year": "1962",
      "month": "10",
      "date": "22",
      "content": "1962年10月22日 (壬寅年九月廿四)，肯尼迪宣布封锁古巴七项措施。1962年10月22日，美国总统肯尼发表无线电电视广播演说，悍然宣布对古巴实行军事封锁，并将采取一系列措施，来加强封锁古巴的行动。肯尼迪在这篇演说里提出了封锁古巴的七点措施，扬言这些措施可能仅仅是开端。肯尼迪宣布对古巴采取军事封锁措施的借口是所谓苏联目前正在准备在古巴设置一系列进攻性的导弹发射潮、提供对西半球进行核攻击的能力。他完全不顾美国侵略古巴的事实，硬说古巴正在变成一个重要的战略基地，构成了对整个美洲的和平和安全的明显威胁。肯尼迪所提出的封锁古巴的七点措施包括：第一，开始严密封锁运往古巴的一切进攻性的军事装备。从任何国家或港口驶往古巴的不论什么种类的一切船只，如果发现载有进攻性武器，将迫使它们转回。这种封锁在必要时将扩及其他类型的货物和载运工具。第二，继续加紧严密监视古巴和古巴加强军事力量的做法，并准备在必要时采取进一步的行动。他说，为此我已指示（美国）武装部队为任何紧急情况作准备。第三，美国的政策将是把从古巴对西半球任何国家发射的任何核导弹看成是苏联对美国的进攻，他扬言需要对苏联作出充分的报复性的反应。第四，作为一种必要的军事警戒措施，我己加强了我们在关塔那摩的基地，在今天撤退了我们在那里的人员的家属，并命令另外一些军事部队随时作好戒备。第五，要求美洲国家组织立即开会，并援用里约热内卢条约第六条和第八条支持一切必要的行动。按照里约热内卢条约上述这两个条款的规定，可以采取的措施包括从断绝外交关系到使用武装力量等等。肯尼迪还说，美国还使我们在全世界的其他盟国作了戒备。第六，要求联合国安全理事会立即召开紧急会议和采取行动。他说，美国将提出提案要求在联合国观察员的监视下迅速卸除和撤退在古巴的一切进攻性武器，然后封锁才能解除。第七，肯尼迪对苏联进行了粗暴的攻击，说什么要苏联停止并取消对世界和平和我们（美苏）两国稳定关系的威胁。肯尼迪在对古巴发出赤裸裸战争威胁的同时，又侈谈和平和裁军。他说，美国已作了巨大努力来限制核武器扩散。他还说什么美国曾经建议缔结一项公平而有效的裁军条约，美国准备讨论消除（美苏）双方紧张关系的新建议，包括实现一个所谓能够自由决定自己命运的真正独立的古巴的可能性。肯尼迪在这篇演说里再次恶毒地诬蔑古巴人民建立的革命政府，并且公然煽动古巴人民去颠复自己的政府。肯尼迪在演说里要求美国人民为他的侵略古巴的行为作出牺牲和付出代价。他承认，美国目前选择的扩大侵略古巴的道路是充满危险的。他说，这是我们已经开始的一种困难的和危险的努力。谁也不能确切地预言这将走向何处，或是将带来什么代价或伤亡。"
    },
    {
      "id": "10139",
      "title": "古巴导弹危机",
      "year": "1962",
      "month": "10",
      "date": "22",
      "content": "1962年10月22日 (壬寅年九月廿四)，古巴导弹危机。u-2飞机拍摄到的苏联运送导弹的船只，这些导弹被大胆地成排放在甲板上猪湾事件之后，美国对古巴实行全面禁运。卡斯特罗深知自己势单力薄，便于1962年7月派遣以自己的弟弟劳尔-卡斯特罗率领的代表团前往苏联请求帮助。与此同时，苏联也一直在认真思索对待古巴的策略，按赫鲁晓夫的说法是美国人不会容忍卡斯特罗政权的存在。如果苏联不采取决定性步骤保卫古巴，那么将会引起其它拉美国家抛弃苏联，将大大降低苏联在全世界的地位。按照这个思路，苏联决心将古巴作为伸向西方深处的桥头堡。赫鲁晓夫的打算是，在古巴秘密部署核导弹，并且力争在美国发现之前做完这项工作。这样即使美国发现并采取措施摧毁它们也不怕，因为只要有1/10导弹留下来，就能给美国以致命打击。苏联政府批准了赫鲁晓夫的计划，赫鲁晓夫在7月3日和8日参加了与劳尔-卡斯特罗的会谈，达成秘密协议。苏联决定在古巴部署中程导弹，提供伊尔28喷气轰炸机，于7月开始实施。苏联把运往古巴的货物改由苏联船只运送，将几十枚导弹和几十架飞机拆开装到集装箱里运往古巴。同时，3500名军事技术人员也陆续乘船前往。每一枚导弹都携带一个威力比在广岛的原子弹大2O或3O倍的核弹头。直到9月2日，苏联才公开宣布，根据苏古两国达成的协议，苏联将向古巴供应武器和提供技术专家。此时，苏联的武器和专家的运输计划已基本完成，部署工作已近尾声。将核导弹安在美国佬的鼻子底下，赫鲁晓夫似乎出了一口恶气。到底在美国门口埋了一颗地雷，将世界的视角从东半球转到了西半球。可是，他没有料到，一场轩然大波由此引起，战争危机同样也威胁到苏联。赫鲁晓夫也为自己出了一道难题。曾使美国丢尽脸面的U-2飞机为肯尼迪争了口气。在此之前的1960年5月5日，苏古建交前2天，赫鲁晓夫曾宣布了一个引人注目的消息：5月1日，一架美国飞机在飞越苏联领空时被击落了。美国发表声明称，这架飞机在土耳其做高空气象研究，因缺油失去联系误入苏联边界。7日，赫鲁晓夫兴致勃勃地说，他的第一次讲话故意隐瞒了事实。他有证据确定U-2飞机从事间谍活动，在苏联领空进行摄影侦察。飞机残骸已经找到，将在莫斯科展出。驾驶员鲍尔斯活着，将被交法庭审判。这事件美国无论如何也说不圆了。险让萨姆导弹再打下一架U-2飞机，但得悉在那里发现了萨姆导弹设施的消息后，中情局长麦科恩认为这个险非冒不可，他下令立即对古巴西部的岛屿进行拍照。两名空军上校起飞，前往古巴西部。事先告诉他们地面可能会有炮火，可是萨姆导弹的射手要么离开了岗位，要么睡着了，他们一路平安无事。回来后，他们获得的新证据令人不寒而栗。从这些照片上已可看到导弹一周之内，16个一或许32个发射场就可供发射，据美国情报委员会估计，苏联用这些武器可以向美国本士（西至蒙大拿州的周标一次集中发射4O枚弹头。而且，当时在古巴的武器大约相当于苏联全部洲际导弹发射能力的一半。对照片的分析表明，它们是对准着一批特定的美国城市的。如果发射出来，几分钟之内800万美国人就会丧命。美国人再也坐不住了。五角大楼马上拟定了有针对性的训练计划，并以此为借口向佛罗里达和接近古巴的美军基地集结军队。1962年10月16日中午11时、下午6时，肯尼迪在白宫两次召开秘密会议，讨论对古巴的行动计划。五角大楼的鹰派提出了两种强硬措施：一是美国武装部队直接攻击古巴。具体的做法是：先派飞机对古巴进行空袭，摧毁其防御设施，仓库和机场；然后派海军陆战队登陆，一举将苏联的导弹、技术人员和卡斯特罗的政权消灭。二是动用500架飞机对古巴进行地毯式的轰炸，主要目标是导弹发射场。10月22日，肯尼迪发表了他的演说，并警告赫鲁晓夫：从古巴发射的任何导弹都将被认为是苏联向美国的袭击，必将招致美国对苏联的全面报复。企图闯越封锁线的任何船只，都将被美国海军击沉。出乎意料的是，在肯尼迪发出进攻威胁的同时，五角大楼向他报告说，俄国人和古巴人莫名其妙地把他们的飞机一字摆开停放在机场上，像20年前在珍珠港的美国飞机一样等着被击毁。肯尼迪开玩笑的命令泰勒将军派U-2飞机对佛罗里达各美国空军基地进行高空摄影，说，如果咱们也那么着，那倒很有趣哪。结果，美国的飞机果然也是那样，大惊失色的空军部迅速让这些飞机疏散开来。在莫斯科，足足13个钟头没有任何反应，然后，美国驻苏大使收到一份照会，指责美国的海盗行为。，并承认设在古巴的导弹意在用于军事目的。这份照会被理解为苏联还在举棋不定，赫鲁晓夫措手不及，看来正在拖延时间，以便考虑对策。核战争已是迫在眉睫，战争的阴云比此前或此后的任何时刻都要浓重。事情似乎出现了转机，下午6点钟（莫斯科凌晨1点钟），赫鲁晓夫的一封感情激动的长信通过美国驻莫斯科大使馆与美国国务院之间的专线电传打字机开始传送过来。苏联总理第一次承认在古巴有俄国导弹，他说，他建议不再往古巴运送武器；只要肯尼迪答应不进攻古巴，可以把古巴境内的武器撤除或毁掉。又是一个阳光灿烂的日子。上午9点（在俄国首都是下午4点钟）前几分钟，莫斯科电台宣布，9点整将广播重要声明。这是和平的最后一线希望。如果赫鲁晓夫拒绝肯尼迪的条件，美国就将发动进攻。麦克纳马拉这时估计美国的伤亡将达四万至五万人。苏联广播员开始宣读俄国的答复。关键在第三段：为了尽快消除危害和平事业的冲突苏联政府已发出一道新的命令，撤除你们所谓进攻性的武器，把它们装箱运回苏联。俄国人事先没有征求过卡斯特罗的意见。卡斯特罗因而宣称他被出卖了，并表示对这个协议将不予理睬。然而他虽能拖延时日，却不能制止危机的结束。导弹尽管设在古巴的土地上，却是掌握在俄国人手里，而且也没有一个古巴人懂得如何发射导弹。下午1点3O分，三军参谋长向特遣136舰队发出信号：不要再上别国的船，不要再显示武力了。执委会兴高采烈，但是总统说，赫鲁晓夫这次退让必然是极为困难的；并告诫他们切不可声称美国取得了胜利。古巴导弹危机终于告一段落了，但美苏危机却并没有就此消除。u-2高空侦察机拍摄出的古巴一个装备就绪的导弹基地。这张照片本身就是摄影史的奇迹被苏联击落的u-2飞机的驾驶员弗朗西斯-加里-鲍尔斯"
    },
    {
      "id": "10140",
      "title": "英国历史学家汤因比逝世",
      "year": "1975",
      "month": "10",
      "date": "22",
      "content": "1975年10月22日 (乙卯年九月十八)，英国历史学家汤因比逝世。汤因比阿约1975年10月22日，英国历史学家汤因比阿约逝世。1889年4月14日，英国历史学家汤因比生于伦敦。1911年毕业于牛津大学。1919年任伦敦大学历史教授。1915年开始在英国外交部情报司工作。1919年出席巴黎和会。1925年伦敦经济学院国际历史部主任。1921年他计划巨著《历史研究》，1927-1928年着手写作。1934-1961年出版了12卷，评述世界历史。注重无文字记载的文明和欧洲以外地区文明。提出一种以分析各种文明的循环和衰落为基础的历史哲学。因其他事务（1939-1943年任皇家国际事务学会外事部研究室主任、1943-1946年任外交部研究司司长等）而中断巨著的继续写作。"
    },
    {
      "id": "10141",
      "title": "邓小平前往日本访问",
      "year": "1978",
      "month": "10",
      "date": "22",
      "content": "1978年10月22日 (戊午年九月廿一)，邓小平前往日本访问。中日和平友好条约批准书交换仪式1978年10月22日，国务院副总理邓小平，应日本政府邀请，前往日本进行正式友好访问并出席互换中日和平友好条约批准书的仪式。这是我国国家领导人第一次访问日本。在为期8天的访问期间，邓副总理会见了日本天皇陛下，同日本首相福田赳夫举行了会谈，还会见了长期为中日友好做出努力的日本各界朋友。10月23日，在日本首相福田赳夫举行的欢迎宴会上，邓副总理说：毛泽东主席和周恩来总理生前对中日友好事业曾经给予极大的关怀。1972年9月，田中角荣前首相和大平正芳前外相访华，中日两国政府领导人签署联合声明，实现了邦交正常化，揭开了两国关系史上的新篇章。中日邦交正常化以来，两国关系在各个方面都获得了显著的发展。特别是1978年8月12日，中日双方在中日联合声明的基础上，缔结了和平友好条约，从而实现了两国人民长期以来的共同愿望，这是非常值得庆贺的。邓副总理说，中国人民正在为把中国建设成为一个社会主义现代化的强国而奋斗。我们需要一个长期的和平国际环境，我们愿意同各国人民发展友好合作关系。中日两国尽管社会制度不同，但是两国应该而且完全可以和平友好相处。10月23日，日本天皇裕仁和皇后良子在皇宫接见邓小平副总理和夫人卓琳，同他们进行了友好的谈话。在会见中，天皇陛下说，日中两国有着漫长的友好历史，虽然一时有过不幸的事情，但已经成为过去。他希望今后加深两国的亲善，长期维持和平。邓副总理说，我们也认为这项条约具有深远的意义。过去的事情已经过去，今后我们要以向前看的态度建立两国和平的关系。这项条约是迄今为止两国关系的政治总结，也是进一步发展两国关系的新起点。这项条约，不仅对我们两国子子孙孙友好下去有着重要意义，而且对亚洲及太平洋地区的和平和稳定具有重要意义，对世界和平也有重要意义。10月29日，邓副总理在离开前，在大阪皇家饭店对日本记者发表谈话说：这次，由于日本国政府和各界朋友的热情接待和精心安排，我们圆满地完成了各项友好访问活动，中日双方互换了条约批准书，庄严宣告中日和平友好条约生效，我们共同完成了一件具有重大意义的历史任务。邓副总理说：天皇陛下对我们的访问如此重视和关心，并给了隆重的接待，我们谨致感谢之意。通过同福田首相的会谈，和各界朋友的会晤，以及参观访问活动，加深了我们相互之间的了解和友谊。邓副总理说：这次访问，使我们亲身感受到广大日本国民对中国人民的深厚情谊。我们也高兴地看到伟大的日本人民在经济建设和科学技术方面取得的巨大成就。我们深信，在中日和平友好条约的基础上，双方之间的友好合作关系必将取得更广阔的发展。福田赳夫首相在东京欢迎邓小平副总理访问日本"
    },
    {
      "id": "10144",
      "title": "我国制成首批船用卫星导航接收机",
      "year": "1980",
      "month": "10",
      "date": "22",
      "content": "1980年10月22日 (庚申年九月十四)，我国制成首批船用卫星导航接收机。1980年10月，我国研制成功首批船用卫星导航接收机，开始交付远航舰船使用，性能良好。卫星导航是近代航海新技术。我国新问世的这种船用卫星导航接收机，具有全天候和全球性的特点，抗干扰能力强，精密度高，稳定性好。这年5月，我国向太平洋发射远载火箭试验，这种卫星导航接收机曾装载在各艘远洋调查船、测量船、打捞船上，对引导我国舰船编队胜利完成火箭试验测量、打捞任务，发挥了重要作用。这批船用卫星导航接收机，是由我国有关工业部门、科研单位、工厂共同努力研制出来的。"
    },
    {
      "id": "10145",
      "title": "坎昆会议召开",
      "year": "1981",
      "month": "10",
      "date": "22",
      "content": "1981年10月22日 (辛酉年九月廿五)，坎昆会议召开。坎昆是墨西哥的旅游胜地，它坐落在墨西哥东南的海面上，是一个风景秀丽的小岛，从高空俯瞰，它宛如万顷碧波中游动着的一条水蛇。1981年10月22日，这个美丽迷人的小岛更加受到世人的瞩目，因为在这里召开了第一次包括中国在内的由14个发展中国家和8个发达国家的元首或政府首脑参加的关于合作与发展的国际会议坎昆会议。这次会议是在南北双方经济关系矛盾日益加深的背景下召开的。众所周知，广大发展中国家在取得了政治独立后，在发展民族经济方面作了很大的努力，取得了不同程度的发展，对发达国家的依附程度也有所降低。它们经济的年平均增长率在60年代和70年代分别达到5.6%和5.3%，高于发达国家的5%和3.1%。它们的国民经济结构和商品出口结构也都发生了一定程度的变化，到1979年，这些国家的制成品出口比重已增至21%。(但是，旧的国际经济秩序并未随着上述情况而改变。发达国家通过一些国际金融机构和跨国公司的活动，在世界经济的各个领域继续处于垄断地位。发展中国家在生产、贸易、技术、以及货币金融等方面，都受到不公正和不平等的待遇。发达国家在发展中国家投资的利润，要比对发展中国家本身投资的利率高一倍左右。鉴于上述原因，广大发展中国家迫切要求改变旧的国际经济关系，摆脱对发达国家的依附。这一斗争早在50年代万隆会议期间即拉开了序幕，70年代初，又有了新的转机。1974年，在联合国第6次特别会议上，发展中国家明确提出了建立国际经济新秩序的主张，并通过了《建立新的国际经济秩序宣言和行动纲领》，迫使发达国家首次正式承认经济上的不公正对世界安全与和平造成了威胁。1979年，发展中国家又提出了全球性国际谈判的建议。同年，第34届联大通过了要发动全球谈判的决议。但由于美国的强硬态度，1980年的第11届特别联大和第35届联大都未能就全球谈判的议程和程序达成协议。正是在这种情况下，墨西哥和奥地利等11国外长在1980年底和1981年初两次开会，筹备召开坎昆南北首脑会议。在正式的首脑会议上，与会各国政府首脑以建设性和积极的精神就南北经济关系谈了自己的看法，发展中国家希望通过对话缓和南北矛盾，缩小发展中国家和发达国家的差距，加速民族经济的独立发展。中国代表在会上提出中国政府对建立国际经济新秩序的五项原则。西欧、日本、加拿大等发达国家注意到发展中国家在国际政治经济中的地位和作用，主张加强南北合作改善国际经济关系，此次会议为期两天。会后，由于80年代初发达国家陷于战后持续时间最长的经济衰退，其政府精力主要集中于解决国内经济问题，无暇顾及南北关系。再则改革旧秩序势必影响发达国家的既得利益，所以他们往往不肯在实质性问题上让步，拒绝或敷衍发展中国家的合理要求。坎昆会议最后仅仅重新肯定了在联合国支持下全球谈判的可取性和紧迫性，对全球谈判起到了一定的政治推动作用。不过，在坎昆会议上，发展中国家首脑和发达国家首脑能够坐在同一张谈判桌上，正式地专门讨论南北关系问题，这在历史上还是第一次。"
    },
    {
      "id": "10146",
      "title": "苏货运飞船“进步—18”与轨道站对接",
      "year": "1983",
      "month": "10",
      "date": "22",
      "content": "1983年10月22日 (癸亥年九月十七)，苏货运飞船“进步—18”与轨道站对接。1983年10月22日莫斯科时间14时34分，苏联自动货运飞船进步18号同有人驾驶的礼炮7号联盟Ｔ9号轨道联合体实现了对接。进步18号是10月20日发射的。它给轨道站送去了站上联合发动机所需的燃料、进行科学考察所需的设备、保证乘员生活所需的物资，以及乘员亲友寄去的信件、包裹等。自动货运飞船进步17号在完成向礼炮7号联盟Ｔ9号轨道联合体运送货物与其共同飞行的任务后，于9月17日同轨道联合体分离，9月18日进入太平洋西部海域上空的稠密大气层时消失。据报道，礼炮7号联盟Ｔ9号进步18号轨道联合体目前工作正常，宇航员弗利亚霍夫和亚亚历山德罗夫自我感觉良好。"
    },
    {
      "id": "10147",
      "title": "许世友逝世",
      "year": "1985",
      "month": "10",
      "date": "22",
      "content": "1985年10月22日 (乙丑年九月初九)，许世友逝世。1985年10月22日，我军卓越的军事指挥员许世友因病医治无效在南京逝世，终年80岁。许世友1905年2月28日出生于今河南省新县泗水店区一个贫苦农民家庭里。少年时，他因家贫给武术师傅当杂役，后到少林寺学习武术。1926年8月，他在武汉国民革命军第一师第一团任连长时，接受革命思想，于当年9月参加了共产主义青年团，投身革命。1927年8月，在革命处于低潮时，转为中国共产党党员，并于当月返回家乡参加中国工农红军，同年11月参加了著名的黄麻起义，开始了在人民军队的漫长革命生涯。土地革命战争时期，许世友历任班长、排长、营长、团长、副军长兼师长、军长、红四方面军骑兵司令，在徐向前同志领导下，参加了鄂豫皖苏区、川陕苏区的反围剿和长征。他曾七次参加敢死队，两次担任敢死队队长，四次负伤。1934年在川陕苏区反六路围攻时，他指挥三个团保卫四川省万源城，以与阵地共存亡的气概，运用灵活机动的战术，打垮了在数量上占绝对优势的敌人，坚守3个月之久，为保卫川陕革命根据地作出了重大贡献。抗日战争开始不久，许世友随朱德总司令出师太行山，投身于伟大的抗日斗争。1938年10月，他任八路军第一二九师第三八六旅副旅长。1939年2月上旬，他和旅长陈赓在威县以南香城固地区，以预伏的方式，诱歼日军一个加强步兵中队，毙敌大队长以下200余人，生俘8人，给日寇以沉重打击。1940年9月，他调任山东纵队第三旅旅长。1941年春，他指挥胶东地区八路军和地方武装，横扫敌伪，开辟了胶东地区抗日斗争的新局面。1942年2月，他任山东纵队参谋长。同年10月起，任胶东军区司令员，领导胶东军民开展了艰苦卓绝的游击战争。解放战争时期，许世友历任华东野战军第九纵队司令员，东线兵团(后称山东兵团)司令员，山东军区副司令员、司令员、党委副书记，中共中央山东分局委员。1948年9月，他和谭震林、王建安一道，按照中央军委和华东野战军指挥部的部署，指挥部队经8昼夜激战，攻克山东省会济南城，歼灭国民党军10万余人，基本上解放了山东省，使华东、华北两大解放区完全连成一片。中华人民共和国成立后，许世友于1953年赴朝任中国人民志愿军第三兵团司令员。他参与了当年夏季反攻战役。归国后，许世友历任华东军区第二副司令员、党委第三书记，解放军副总参谋长，南京军区司令员，国防部副部长兼南京军区司令员、党委第二书记，中共中央华东局书记处书记，中共江苏省委第一书记、省革命委员会主任，广州军区司令员、党委第一书记，中共中央军委委员、常务委员等职。1955年被授予上将军衔，荣获一级八一勋章、一级独立自由勋章、一级解放勋章。1974年1月，他任广州军区司令员期间，指挥西沙自卫反击战，严惩了入侵的南越军队。许世友是党的八届中央候补委员，八届十二中全会递补为中央委员。在党的九届、十届、十一届全国代表大会上，均当选为中央委员、中央政治局委员。他还担任过国防委员会委员和第一、第四、第五届全国人民代表大会代表。1982年9月，在党的第十二次全国代表大会上，许世友当选为中央顾问委员会委员、常务委员、副主任。退居二线后，他仍经常深入农村、工矿、学校调查研究，关心生产发展和群众疾苦，向地方党政机关提出过许多建设性的意见。他还深入部队视察，关心部队现代化建设，教育部队要继承和发扬人民军队的优良传统和作风。"
    },
    {
      "id": "10148",
      "title": "德国人民排成108公里长队反核竞赛",
      "year": "1985",
      "month": "10",
      "date": "22",
      "content": "1985年10月22日 (乙丑年九月初九)，德国人民排成108公里长队反核竞赛。1985年10月22日德国人民排成108公里长队反核竞赛在德国，核武器竞赛的反对者们并肩站成了108公里的人墙，以示他们反战的决心1983年10月22日，约30万西德人沿着马路排成长龙，以抗议美制潘兴II式中程导弹在西德部署。自北大西洋公约组织为对抗苏联核弹而决定在西德、英国、荷兰部署导弹后，欧洲陷入反核风潮。30万人的长龙约108公里长，人人手牵手，好比一条反核锁链。这幅照片的拍摄者是这样评论这次行动的：这是一支声势浩荡的队伍，他们充满着对和平的向往，他们善良、自信、有力。几乎所有战争发生时我们都没有考虑过，别人都有生存的权利。今天，这些厌恶战争、鄙视厮杀的人们终于联合起来，迈出了携手保护人类文明的第一步。"
    },
    {
      "id": "10149",
      "title": "政治家、军事家叶剑英逝世",
      "year": "1986",
      "month": "10",
      "date": "22",
      "content": "1986年10月22日 (丙寅年九月十九)，政治家、军事家叶剑英逝世。叶剑英1986年10月22日1时16分，长期担任党和国家重要领导职务的领导人叶剑英同志，因病医治无效，在北京逝世，享年九十岁。叶剑英，生于1897年。原名叶宜伟，字沧白。广东省梅县人。1917年入云南讲武堂。参与筹建黄埔军校，任教授部副主任。1926年任国民革命军新编第二师师长，后任四军参谋长。1927年加入中国共产党。参加领导广州起义。1928年赴莫斯科学习。1930年回国，任中央革命军事委员会委员兼总参谋部部长和红军学校校长、瑞金卫戍司令员，红一方面军参谋长，福建军区司令员，军委四局局长，红军前敌总指挥部参谋长，红一方面军和军委参谋长。参加了长征。抗日战争时期，任八路军参谋长，后在南京、汉口、长沙、桂林、重庆等地做统一战线工作。1941年任中央军委参谋长。解放战争时期，任北平军事调处执行部中共代表，中国人民革命军事委员会副总参谋长，中共中央后方委员会书记，中国人民解放军参谋长，北平市市长。中华人民共和国成立后，任中南军政委员会副主席，华南分局第一书记，广东省人民政府主席兼广州市市长，广东军区司令员，中南行政委员会副主席，中南军区代司令员，人民革命军事委员会副主席，中国人民解放军武装力量监察部部长，训练总监部代部长，军事科学院院长，中共中内军委副主席兼秘书长，国防部部长。一九五五年被授予元帅军衔。是第一、二、三届国防委员会副主席，第五届全国人大常委会委员长，第四届全国政协副主席，中共第七届中央委员，第八届中央书记处书记、中央政治局委员，第九届中央政治局委员，第十、十一届中共中央副主席，第十二届中央政治局常务委员。由于年龄和健康的原因，叶剑英于1983年辞去人大常委会委员长职务，1985年辞去党、国家和军队的领导职务。叶剑英是我军有名的儒将，他阅历丰富，学识渊博，文武兼备，智勇双全，在政治上、军事上以至文学上造诣都很深。而他的晚年，特别是年逾古稀之后，更是波澜壮阔，瑰丽辉煌。他在《八十书怀》中曾写了老夫喜作黄昏颂，满日青山夕照明。81岁时，又在题诗中写道：百年赢得十之八，老骥仍将万里行。这些气度非凡的诗句，如今已成为广为流传的格言。青年叶剑英中年叶剑英老年叶剑英叶剑英灵车经过广州大街，广州人民夹道表示哀思。"
    },
    {
      "id": "10150",
      "title": "关于建立欧洲经济区的协议达成",
      "year": "1991",
      "month": "10",
      "date": "22",
      "content": "1991年10月22日 (辛未年九月十五)，关于建立欧洲经济区的协议达成。1991年10月22日，欧洲共同体和欧洲自由贸易联盟在比利时首都布鲁塞尔达成了建立欧洲经济区的协议。协议规定，在1993年欧共体建成统一大市场的同时，欧共体12国和自由贸易联盟成员国奥地利、瑞黄、冰岛、挪威、芬兰、瑞士和列文敦士登将实现商品、人员、劳务和资本的自由流通。19国之间将废除关税和进口限额，统一工业和产品标准，并将合作扩大到教育、科研和交通等领域。协议还规定，将由双方共同组成的部长理事会和司法院作为最高决策和仲裁机构。协议确定建立经济区的原则是：欧共体的一体化发展处于优先地位，双方合作不能妨碍统一大市尝经济货币联盟和政治联盟的建立；欧共体拥有决策的自主权；联盟成员国将修改本国法律，以适应欧共体的法律。建立欧洲经济区是两大集团经济上相互依赖加深的必然结果。经济区并不是两大集团合并，而是进一步密切合作，但它仍然可以说是一种新型的一体化组织。"
    },
    {
      "id": "10151",
      "title": "法国披露一起严重的输血感染案",
      "year": "1991",
      "month": "10",
      "date": "22",
      "content": "1991年10月22日 (辛未年九月十五)，法国披露一起严重的输血感染案。一起严重的输血感染病毒案引起法国社会震惊，形成一场风波。法国《世界报》1991年10月22日：到1985年底，在国家输血中心定期接受换血治疗的3500名血友病患者中，有一半人感染上了艾滋病毒，其中200人已经死亡；其他病患者也有7000人感染上艾滋病；输血中心库存的血浆中存活着乙型肝炎和非甲非乙型肝炎病毒；而70年代以来，总共有40万人在输血中心接受过输血，或者使用过它的血液制品。据《世界报》另一篇文章揭露，输血中心在确知血液受感染之后，仍然将血液制品投入市场，直到1985年春天全部售完为止。社会各界对这种行为义愤填膺，人们责问：卫生部门为什么迟迟未作出献血者必须接受艾滋病病毒检测的规定？美国1983年底就发明了将血液加热至56℃便可以消灭其中的艾滋病毒的技术，并于第二年规定给血友病患者必须使用经加热处理的血液，为什么法国拖到1985年7月才作出相应的规定？为什么输血中心要把受感染的血液投放市场？10月下旬，涉嫌此案的国家输血中心主任米歇尔-加莱特、前卫生部部长雅克-鲁及卫生部实验室主任罗伯尔-耐泰受控成为被告。但是，从前一周起，加莱特和雅克-鲁接连发表讲话，自称是替罪羊，说真正的责任者是当时的总理法比尤斯和财政部长贝雷戈瓦，是他们挪用艾滋病研究专款，截留血液测试中心的经费等等。法比尤斯立即反驳，并对雅克-鲁提出诽谤诉讼。这场争论已把10来个政界人物牵涉进去。政府担心此事酿成一场政治危机，提醒人们谨防把争论变成政治斗争的工具。政府的社会事务部已于10月29日宣布彻底改组国家输血中心。密特朗总统也已接见了血友病协会主席，表示受害者将得到公正的赔偿。此间舆论认为，输血中心暴露的种种弊端，如管理不善、人浮于事、官僚主义严重等等，只不过是人们谈论了很久却始终未能根除的法国病的一次大复发，从这个意义上说，对这个事件应该集体负责。"
    },
    {
      "id": "10152",
      "title": "河姆渡博物馆开工兴建",
      "year": "1991",
      "month": "10",
      "date": "22",
      "content": "1991年10月22日 (辛未年九月十五)，河姆渡博物馆开工兴建。出土于河姆渡的双鸟朝阳1991年10月，由国家文物局批准兴建的我国国家级博物馆河姆渡遗址博物馆在浙江余姚开工兴建，总建筑面积3000平方米，总投资为330万元。河姆渡文化遗址位于余姚市的河姆渡村，距今有7000多年的历史。遗址中出土的有大量稻谷等植物和动物遗骸、数以千计的陶器、骨镰、木稆、木杆等农业生产工具和精美的原始工艺品。这证明，浙东是世界上最早栽培水稻的地区，长江流域与黄河流域一样，也是中华民族灿烂文化的摇篮。河姆渡遗址是全国重点文物保护单位。当时已出土的文物陈列在杭州浙江博物馆。"
    },
    {
      "id": "10153",
      "title": "澳一枚火箭在发射时爆炸",
      "year": "1992",
      "month": "10",
      "date": "22",
      "content": "1992年10月22日 (壬申年九月廿七)，澳一枚火箭在发射时爆炸。1992年10月22日，澳大利亚一枚火箭在南澳州伍默拉发射场发射时爆炸。这枚名为澳斯罗克2型火箭是澳大利亚几所大学于4年前开始研制的，共耗资100万澳元，这是澳大利亚自行设计、制造和发射的最大的液体燃料火箭。当火箭点火后，火箭上的高压油箱爆炸并起火，据初步分析，造成爆炸的原因是一只球形阀被液态氧冻结，使点火系统出现一系列故障。"
    },
    {
      "id": "10154",
      "title": "布隆迪被黜总统被害",
      "year": "1993",
      "month": "10",
      "date": "22",
      "content": "1993年10月22日 (癸酉年九月初八)，布隆迪被黜总统被害。1993年10月22日，布隆迪常驻联合国日内瓦办事处代表恩希米拉马纳证实，布隆迪被废黜总统恩达达耶已被政变分子杀害。他说，布隆迪国内外反对政变的力量将成立由布隆迪公共卫生部长米纳尼和一些驻外大使领导的恢复民主秩序国家委员会。他呼吁国际社会不要承认将由政变分子组成的布隆迪新政府。"
    },
    {
      "id": "10155",
      "title": "轰动京城的反贪展览开幕",
      "year": "1994",
      "month": "10",
      "date": "22",
      "content": "1994年10月22日 (甲戌年九月十八)，轰动京城的反贪展览开幕。轰动京城的反贪展览1994年10月22日，在北京军事博物馆举办的首都检察机关惩治贪污贿赂犯罪展览一开始就牵动人心。从展出那天起，军博门前便出现了川流不息的人群和成片的停车。应社会各界一再要求，举办者将其结束日期从11月5日延至10日。北京市人民体察院白锡喜副主任告诉记者，自开展以来每天约有2万人前来参观。参观有不仅有北京的干部群众，还有许多外地来京旅游和办事者以及专程从天津、唐山等地赶来的。观众之多、情绪之高、反响之强烈为多年未见，亦为组织者所始料不及。展览会由决策篇、警示篇、正气篇、呼唤篇4部分组成。它们昭示了党和国家惩治贪污、反对腐败的决心。揭露了贪污贿赂犯罪分子鲸吞国家和人民财产的触目惊心的罪行和他们的可耻下场，震慑了罪犯，敲响了警钟，展览会本身就是正气篇和呼唤篇生动的一页。记者在几大本观众留言簿上看到了工人、干部、教授、学生、战士、人大代表、政协委员、要求入党的积极分子、普通市民、外地观众以及来京打工仔的笔迹：此展及时。惩治腐败，势在必行、大快人心，深得民意，希望广泛宣传警钟长鸣，希望进一步加入打击力度，更深入开展反腐败斗争。惩贪反腐，是人民关心的热点，也是党和同家工作的重点。这次京城反贪展览既是惩贪反腐斗争成果的体现，又是广大人民群众意志与愿望的体现。这就是它轰动京城的缘由吧！展厅内"
    },
    {
      "id": "10157",
      "title": "美国首次宣布北约东扩时间表",
      "year": "1996",
      "month": "10",
      "date": "22",
      "content": "1996年10月22日 (丙子年九月十一)，美国首次宣布北约东扩时间表。1996年10月22日，美国总统克林顿在底特律市进行竞选活动时发表讲话称，北约应在1999年前接纳第一批东欧国家为新成员。这是美国领导人第一次公开和明确宣布北约东扩的具体时间表。众所周知，北约东扩是美国及其欧洲盟国的既定政策，但由于俄罗斯的坚决反对和北约内部的不同意见，美国政府高层一直没有就接纳新成员的具体时间做明确表态。克林倾在22日的讲话中说，第一批东欧国家应在1999年前成为北约的正式成员。虽然克林顿没有具体指出哪些东欧国家将是第一批成员，但美国政府官员透露，波兰、捷克，匈牙利是美国认为应第一批加入北约的国家。按照有关规定，接纳新成员的决定需经北约全体成员一致同意后才能做出，但此间舆论估计，鉴于美国的盟主地位，华盛顿的主张将会得到北约其它成员国的支持。针对俄罗斯坚决反对北约东扩的立场，克林顿在底特律发表的讲话中表示，北约以外的任何国家对北约接纳新成员一事都没有否决权。他同时又声称，北约将与俄罗斯建立不同层次的交流关系，北约东扩有助于欧洲的稳定，俄罗斯也将是受益者。此间报界指出，外交问题绝不是美国总统大选辩论的主要议题，而克林顿选择距大选投票日只有两周的时间宣布北约接纳新成员的时间表，虽然不无外交政策需要的因素，但更主要的还是出于大选的政治考虑，要以此来争取数量众多的东欧裔选民的选票。"
    },
    {
      "id": "10158",
      "title": "全国老龄工作委员会成立",
      "year": "1999",
      "month": "10",
      "date": "22",
      "content": "1999年10月22日 (己卯年九月十四)，全国老龄工作委员会成立。1999年10月22日，经中共中央、国务院批准，全国老龄工作委员会成立，在京举行第一次全体会议在京举行。中共中央政治局常委、国务院副总理、全国老龄工作委员会主任李岚清在会议上讲话指出，党中央、国务院非常重视老龄工作，决定成立全国老龄工作委员会，这是加强老龄工作的一项重大举措，对推动我国老龄事业的发展将起到重要作用。21世纪即将到来，我国已进入老龄社会，我们要以强烈的历史责任感和紧迫感，坚定信心，开拓进取，团结协作，扎实工作，努力开创老龄工作和老龄事业发展的新局面，为我国经济和社会发展作出新的贡献。全国老龄工作委员会是国务院主管的议事协调机构，其主要职责是：研究、制定老龄事业发展战略及重大政策，协调和推动有关部门实施老龄事业发展规划，做好维护老年人权益的保障工作；协调和推动有关部门加强对老龄工作的宏观指导和综合管理，推动开展有利于老年人身心健康的各种活动；指导、督促和检查各省、自治区、直辖市的老龄工作；组织、协调联合国及其他国际组织有关老龄事务在国内的重大活动。其办公室设在民政部，日常工作由中国老龄协会承担。李岚清在会上强调，必须高度重视、充分认识做好老龄工作的重要意义。我国是世界老年人口大国，也是老年人口增长最快的国家之一。截至今年10月1日，我国60岁以上老年人口达1．26亿，已占总人口的10％，这表明我国已提早进入老龄社会。而且，我国的老年人每年还在以3％的速度增加，这在世界人口发展史上是少有的。老龄问题是带有全局性、战略性的重大问题，涉及到社会、政治、经济、文化等各个方面，解决得如何，对国家的稳定与发展至关重要。李岚清说，老年人是社会财富的创造者，他们为新中国的建立、建设和发展作出了积极贡献，我们今天的物质文明和精神文明成果蕴含着他们的智慧和劳动，凝结着他们的辛勤汗水。尊重老年人，关心他们的生活，帮助他们解决生活中的困难，让广大老年人分享社会发展的成果，是社会主义制度优越性的体现；在全社会形成敬老、养老、助老的社会风尚，同时让老年人了解时事政治，了解现代科学知识，以丰富、健康、文明的生活方式安享晚年，影响、熏陶和教育好下一代，是社会主义精神文明建设的重要任务之一。李岚清指出，老年人是一个庞大而特殊的社会群体，他们空闲时间较多，这决定了他们既需要物质方面的照顾，更需要精神方面的关怀。我国社会正处在转型时期，各种社会思潮不可避免地反映到老年群体中来，我们同法轮功进行的严肃政治斗争就充分说明了这个问题。在老年人中，也要提倡讲学习、讲政治、讲正气，提倡活到老、学到老，不断提高思想政治觉悟，保持良好的精神状态，和时代一起前进。李岚清强调，要从以下几方面做好老龄工作：第一，加强对老龄工作的领导，把老龄事业纳入经济和社会发展计划。要按照江泽民总书记加强老龄工作，发展老龄事业的要求，认真重视、切实做好老龄工作。各级党委和政府要提高认识，统一思想，明确责任，把老龄工作列入议事日程。要把老龄事业纳入国民经济和社会发展计划，逐步增加对老龄事业的投入，制定相应的扶持政策，鼓励、引导和扶持社会力量兴办各种老年福利事业。全国老龄工作委员会各成员单位要按照各自职责，积极主动地开展工作。各省、自治区、直辖市要根据国务院关于成立全国老龄工作委员会的通知精神，结合本地实际，尽快理顺和健全老龄工作机制。第二，加强学习，加大老龄工作的宣传力度。要了解人口老龄化的成因及其发展过程，掌握老年经济学、人口学、社会学、医学、文化、体育、法律和社会保障等方面的理论知识。要在全社会开展尊老、养老、助老的传统道德教育，在对青少年进行政治思想教育时，要把它列入教育计划中，使中华民族敬老、养老的传统美德代代相传。各级宣传部门要加强对老龄问题的宣传，广泛宣传社会上尊老、养老、助老的先进事例，谴责歧视、虐待，甚至伤害老年人的不良现象，进一步增强全社会的老龄意识、养老意识和依法保护老年人合法权益的意识。今年是联合国确定的国际老年人年，各地、各部门要按照国务院办公厅关于开展国际老年人年活动的通知，做好庆祝国际老年人年的各项工作，并以此为契机，全面推动我国老龄工作。第三，扎扎实实做好为老年人服务的各项工作。各涉老部门和单位要认真做好关系到老年人切身利益的各项服务工作。各级党的组织要加强对老干部工作的领导，要认真加强党的组织建设和思想建设，组织好老年人的组织生活和政治学习，做好老年人的宣传教育和思想政治工作。各级劳动保障、民政、财政等部门要采取措施进一步健全和完善社会养老保障体系，确保企业离退休人员养老金、城市居民最低生活保障金的及时足额发放。要大力发展老年福利事业，兴建老年福利设施，使老年人老有所养。各级文化、体育、广电等部门和工会组织要进一步加强老年文体工作，多为老年人开辟活动场所，因地制宜地开展生动活泼、形式多样、健康有益的文体活动和老年人健身活动，丰富老年人的精神生活。要大力发展老年教育，动员社会力量兴办各类老年大学和老年学校，使老年人老有所乐、老有所学。各级卫生部门要大力开展多种形式的老年保健服务，完善老年医疗保健服务网络，逐步建立起以老年病预防、治疗、保健、康复为主的医疗护理康复机构和社区卫生服务机构。大力开展家庭病床、家庭护理等服务，为老年人提供方便、及时的医疗保健服务。要采取措施保障离休人员的医疗待遇和退休人员的基本医疗需求，使老年人老有所医。此外，要大力发展社区养老服务，加快社区老年照料服务体系建设的步伐。在农村地区，要进一步完善家庭养老功能，扩大农村敬老院服务范围。第四，要加强老龄工作的法制建设，认真贯彻执行《老年人权益保障法》，依法维护老年人的权益。各级司法部门和宣传部门要积极开展老年人法制教育和普法工作。不断增强老年人的法制观念和法律意识，不断增强人们维护老年人权益的法律观念，同时要坚决依法取缔以健身为名伤害老年人身心健康、诈骗和侵害老年人权益，宣扬迷信邪说等非法活动。李岚清最后要求从事老龄工作的同志和有关部门要进一步发扬我党实事求是和走群众路线的优良传统，深入实际，搞好老龄问题的调查研究，积极探索具有中国特色的老龄事业发展道路，努力开创老龄工作和老龄事业发展的新局面。"
    },
    {
      "id": "10159",
      "title": "二〇〇二年全球工商领导人论坛开幕",
      "year": "2002",
      "month": "10",
      "date": "22",
      "content": "2002年10月22日 (壬午年九月十七)，二〇〇二年全球工商领导人论坛开幕。2002年10月22日，以21世纪企业新构思：变革、权力与责任的制衡为主题，中国企业联合会与美国《商业周刊》在京共同举办全球性论坛2002年全球工商领导人论坛。中共中央政治局委员、国务院副总理吴邦国出席开幕式并致辞，代表中国政府对论坛的召开表示祝贺。吴邦国在致辞中说，变革是当今世界一个永恒的主题。我们生活在一个日新月异的变革时代，企业面对的市场条件、体制环境、竞争格局、经济形势和科学技术等，都在以超乎人们想象的速度演进变化。认真分析、仔细品味这些变化，从中捕捉机遇，利用机遇，与时俱进，对企业在激烈竞争中取胜至关重要。他说，经济全球化趋势正在这种深刻的变革中不断发展。经济和技术发展程度的不同，对每个国家、每个企业表现出不同的比较优势。经济全球化的过程就是依照这种比较优势进行分工调整的过程。大型企业和企业集团，只有置身全球范围挖掘比较优势，才能把握发展形势，找准发展途径，在国际竞争中掌握主动权。他指出，中国的企业特别是国有大企业和企业集团，要适应日趋激烈的国内外市场竞争的严峻形势，就必须融入经济全球化的大潮，面对挑战，不断增强企业的产品开发能力、发明专有技术能力和管理创新能力等核心竞争力。在谈到中国经济形势时，吴邦国说，近几年来，世界经济不确定因素增加，面对这些新情况、新问题，我们实施扩大内需的方针，实行积极的财政政策和稳健的货币政策，克服亚洲金融危机和世界经济低迷的不利影响，保持了国民经济持续快速健康发展。1997年到2001年，国内生产总值年均增长7.8％。今年前三季度，比去年同期增长7.9％，总体经济形势好于预期。吴邦国说，如同中国整体经济形势一样，中国工业和企业的发展形势总体良好，前景喜人。这几年，国有企业改革脱困和发展取得了令世人瞩目的重大成就。以建立现代企业制度为目标的国有企业改革继续深化，战略性改组取得进展，初步形成了一批拥有自主知识产权、核心能力强的大公司和企业集团。企业技术装备水平跃上台阶，企业管理进一步改善，企业科技开发能力、市场竞争能力和抗御风险能力不断增强。国有大中型工业企业的面貌发生了巨大变化。2000年较1997年国有企业利润三年翻了两番，达历史最好水平。2001年在世界500强企业利润下降50％的情况下，仍维持在2000年的历史最高水平。今年头9个月，国有企业完成工业增加值比去年同期增长10.8％，效益总体逐月好转，实现利润今年可望达到或超过去年水平，发展势头良好。吴邦国说，中国加入世贸组织将近一年，中国政府和企业在遵循世贸组织规则、履行世贸组织成员责任和义务等方面做了大量工作，为中外企业参与平等竞争创造了必要的市场环境和法律环境。他指出，实践充分说明，中国加入世贸组织，不仅给中国经济发展注入了新的活力，也为外商进入中国市场带来了前所未有的机遇。加入世贸组织对于中国和世界来说，都是有利的，实现了双赢。吴邦国说，我们即将迎来中国共产党第十六次全国代表大会的胜利召开。这是中国共产党在新世纪、新形势下召开的一次十分重要的会议。十六大将对实施第三步战略目标，全面建设小康社会，加快推进中国社会主义现代化建设，进行全面的动员和部署。这无疑会对中国的改革开放和现代化建设事业产生积极而深远的影响。中国经济正处于高速成长阶段，本世纪头一二十年，又迎来了可以大有作为的重要战略机遇期。我们相信，一个更加开放、更加繁荣、更加进步的中国，必将对世界经济发展和人类进步作出更大贡献。全国政协副主席、中国企业联合会会长陈锦华在会上作了《企业家应当在变革与发展中担负起社会责任》的演讲，受到与会代表的欢迎。他指出，以人为本，负起社会责任，是21世纪的企业和企业家必须具备的时代品格。增强社会责任，是企业的诚信行为，是现代企业持续发展和成功的核心战略。现在是企业以更加清晰的理念、更为坚决的行动，积极主动担负更多社会责任的时候了。400余名来自国外跨国公司和中国企业的高层领导代表，围绕21世纪世界经济和企业发展、企业的社会责任等热点问题展开深入讨论。菲律宾总统阿罗约通过卫星电视作了主题演讲；国家经贸委主任李荣融、英国前首相梅杰、菲律宾前总统拉莫斯、澳大利亚前总理霍克、美国《商业周刊》总裁威廉库珀等参加了开幕式。"
    }
  ],
  "event_count": 28
}