{
  "date": "10-23",
  "events": [
    {
      "id": "9958",
      "title": "日军占领广州",
      "year": "1938",
      "month": "10",
      "date": "23",
      "content": "1938年10月23日 (戊寅年九月初一)，日军占领广州。日本海军陆战队进入广州市中心1938年10月12日，华南战争爆发。9月7日，日军大本营在御前会议上作出进攻华南的决定，国民政府错误地判断：日军不敢轻易地进犯广州。因此，当武汉会战开始后，第四战区又调4个师北上支援武汉，广州地区的防守更加空虚。日军便乘虚而入。10月12日，日军第十八、第一0四师团，从澎湖列岛的马公出航，在第五舰队海空兵力（含航空母舰加贺、苍龙、 千岁号和龙骧号等）的支援下，从广东省大亚湾登陆。次日，日军狂炸广东惠阳。3天后，惠阳失陷，19日，日军突袭增城，中国守军2万多人一触即溃。21日，余汉谋部撤出广州。广州失陷，全市发生大火。日军占据广州，切断了广九和粤汉两铁路联系，攻占从化城， 22日，日本海军航空队的110架轰炸机和第五舰队的舰艇编队袭击广东省虎门要塞，23日，日本海军第三特别陆战队的铃木部队和陆军第二十一军第五步兵师团坂本支队，分别从广东省虎门要塞附近的亚娘鞋岛和鼻岛登陆，虎门、佛山、三水等地失陷。日军仅用10天时间，就占领了广州、虎门等要地。10月22日，日军进占广州市政府惨遭劫难的广州市，尸横遍街这张照片是广东惠州阵地上一位中国士兵身上的遗物，照片的后面写着：送给恋人李小姐。广州沦陷前夕，全市大火，燃烧数天未熄"
    },
    {
      "id": "10057",
      "title": "巴以签署临时和平协议",
      "year": "1998",
      "month": "10",
      "date": "23",
      "content": "1998年10月23日 (戊寅年九月初四)，巴以签署临时和平协议。1998年10月23日，经过9天马拉松式的艰难谈判，一项巴以临时和平协议终于在白宫签署。巴解主席阿拉法特、以色列总理内塔尼亚胡和美国总统克林顿在协议上签字。签字前，巴以美三方领导人分别发表了讲话，对这项协议给予积极评价。克林顿指出，这是一项重建信任并重新点燃希望的协议。阿拉法特认为，这项协议是伟大的、积极的。内塔尼亚胡说，今天是以色列和我们整个地区都更安全的日子。这项土地换和平的协议是在美国总统克林顿的多次参与下达成的。据报道，协议主要内容包括：巴勒斯坦制定一个安全计划时间表，并在美国中央情报局的监督下，逮捕恐怖分子，收缴非法武器。以色列不再要求引渡这些恐怖分子。以色列在12周内撤出约旦河西岸13．1％的土地，并将目前巴以共管的14．2％的土地交还巴方。巴勒斯坦删除其宪章中的反以条款。以色列释放关押的3000多名巴勒斯坦人中的750人。允许巴勒斯坦在加沙和西岸地区修建机场和建立工业园区。为来往于加沙和西岸的巴勒斯坦人开放两条安全通道。以色列承诺进行第三阶段撤军谈判。此间舆论认为，这次谈判成果来之不易。会期原来预计4天，但由于巴以双方分歧较大，特别是19日发生在以色列的手榴弹爆炸事件，为和谈蒙上了阴影，会期一延再延，并不时传出会谈可能破裂的消息。约旦国王侯赛因也应邀出席签字仪式。他受美国邀请，两次加入谈判，为巴以会谈取得成功发挥了独特的作用。"
    },
    {
      "id": "10160",
      "title": "现代泰国的缔造者朱拉隆功大帝逝世",
      "year": "1910",
      "month": "10",
      "date": "23",
      "content": "1910年10月23日 (庚戌年九月廿一)，现代泰国的缔造者朱拉隆功大帝逝世。朱拉隆功 Chulalongkorn，即拉玛五世，中文名郑隆，名朱拉隆功后世尊称朱拉隆功大帝(1853年9月20日-1910年10月23日)，是泰国曼谷王朝第五代君主(1868年10月1日至1910年10月23日在位)。他被普遍认为是泰国历史上最有权力和伟大的君主，现代泰国的缔造者。我希望有一天我的王朝里每一个人都成为自由人；从元首到普通人民的子弟，都应该受到平等的教育，这是四世王的梦想和希望；如果什么都跟西洋跑，就会不知道床头在哪一边，床尾在哪一边朱拉隆功朱拉隆功，即拉玛五世，泰国曼谷王朝第五代国王(在朱拉隆功时代，泰国的正式国号是暹罗，在本文中统一称为泰国)。他在位期间，发动了一场自强求富的近代化改革运动，在同时代亚太地区的近代化改革中，影响仅次于日本明治维新。在英法两国殖民者如狼似虎地窥伺左右的情况下，他艰难地维护了国家独立，泰国成为同时代东南亚唯一的主权国家。他提高了王室的威望，此后泰国政府无论如何频繁地变更，都无损于国家的稳定，因为有国王作为民族团结的标志。在周边政局动荡不安的年代，泰国也成为东南亚稳定发展的中流砥柱。他在本排行榜的东南亚帝王中排位最前。朱拉隆功的父亲拉玛四世，首先为他的改革吹响了前奏。拉玛四世即孟固亲王，原为拉玛二世的法定继承人，但当拉玛二世去世时，他被王位继承委员会以不堪大任为由剥夺了继承权，由他的异母兄继位为拉玛三世。于是，孟固出家为僧，开始了漫长的苦修生涯。孟固和尚除了在佛学上达到很高的造诣外，还积极与西方传教士交往，学习英语和西方的思想和科学。27年后，他终于回到了曾经失之交臂的王位。他开始变更传统，如限制奴隶制、改革币制、鼓励对外贸易、树立王室的亲民形象等。1855年，拉玛四世与英国签订了不平等的《鲍林条约》，泰国完全被打开了大门。拉玛四世有意培植后代的开明思想，比如聘请美国人安娜任他的子女的家庭教师等。朱拉隆功在东西合璧的文化环境下长大，于1868年继承了王位。除了早期教育中的西方因素之外，当时泰国面临的国际环境也是促成他改革的主要原因。在泰国的西面，英国蚕食了印度，又通过两次英缅战争将缅甸纳入英属印度之中。在南面，英国在马来半岛上建立了海峡殖民地，紧逼泰国的南大门。在东边，法国也通过两场战争，使越南成为其保护国，并进一步将巨爪伸向柬埔寨。周边邻国一个个陷落，泰国似乎也难以自保。而泰国的国家机器仍然带着中世纪烙印，在无效率地运转。朱拉隆功艰难地周旋于英、法、德等国之间，利用英法两国都想吞并泰国，但都顾忌对方的形势，使泰国成为英法两国势力范围的缓冲地带，暂时维持了独立。但这毕竟不是长远之计，只有改革自强，顺应历史潮流，才能在严酷的丛林法则中生存下去。朱拉隆功继位之后，因未成年，在摄政委员会掌管朝政，5年后开始亲政。朱拉隆功的改革，贯穿了他亲政的37年，由一个个相互交叉、逐步推进的法令组成，没有明确的起点和终点。最重大、最有决定性的一项是废除奴隶制。因各种原因沦为奴隶的人口在泰国虽不占多数，但严重损害了泰国的形象，而且资本积累阶段需要的是大批自由劳动力，而不是私人奴隶。从朱拉隆功亲政第二年起就开始颁布限制奴隶制的法令，到他去世前两年，基本完成了废奴运动。农奴的解放，也是对封建主的一大打击，有利于中央集权。另一个重点是官制的改革。朱拉隆功仿照西方成立了内阁，改革地方行政体制，取消了封爵搜田的封建制，改为发放薪俸，地方官员统一由中央任命和调动。一套近代化的国家机器建立起来了。在军事方面，朱拉隆功结束了落后的战时募兵制，建立了一支常备军，并从1905年起实行义务兵役制。在丹麦人里舍尔的帮助下，建立了一批军校，并重点加强了海军。教育方面，对西方人创办教会学校采取宽容态度，并创建了一批世俗学校、专门学校，到朱拉隆功晚年，平民教育在全国开始形成了热潮。财政方面，废除了各行业中落后的包税制，杜绝了包税人中饱私囊的机会，大大增加了国家财政收入。同时将王室府库同国库分开，避免了王室成员任意挥霍国家财产。到朱拉隆功晚年，尽管每年在基础设施上投入很大，但国家财政连年赢利，达到既无外债，也无内债。此外，朱拉隆功还建立了比较成熟的司法体系，并大力修建铁路、公路，兴办邮电等。他的改革，涉及范围广泛，而且不乏某些根本性的变革，但没有因此引起动荡。他在位期间，国家在平稳中蒸蒸日上。但朱拉隆功并不主张全盘西化。他曾说过如果什么都跟西洋跑，就会不知道床头在哪一边，床尾在哪一边。比如，他鼓励英文的传播，但反对在日常生活中过多使用英文词语，他坚持佛教的国教地位等。在东南亚各国中，泰国仍然是将东方文化传统保持得最好的国家之一。朱拉隆功多次派团出访西方国家，并打破了泰国国王不能出国的传统，两次亲赴欧访问，其目的除了开阔眼界、加强交流之外，还为了在西方国家中斡旋，以保护泰国的独立地位。但是，在欧洲人咄咄逼人的气焰中，朱拉隆功还是未能全身而退。1893年，法国寻找借口挑起双方纷争，然后将炮舰开进曼谷河段，强迫泰方签订《曼谷条约》，将附属于泰国的老挝割让给法国属下的印度支那，并赔款300万金法郎。朱拉隆功为此大病一场，甚至一度拒绝治疗。1904年，又迫使泰国签订条约完全放弃湄公河以东的土地。朱拉隆功晚年，还以割让领土为代价，取消了英法两国在泰国的治外法权。国家独立的维持，是以丧失大片领土为代价而实现的。朱拉隆功同日本明治天皇处于同一时代，两人有众多相同之处，都是少年即位，面对西方列强的进逼，在内交外困中开始了一场使国家脱胎换骨的改革运动，改革的方式都是自上而下的，涉及的范围都遍及国家的各方各面。相比而言，朱拉隆功在改革中的个人作用比明治天皇更大。但是，日本通过明治维新踏上了世界强国的行列，其世界影响要远大于泰国的改革，这也是朱拉隆功在本排行榜中的排位远居明治天皇之后的原因。他在本排行榜中列第82位。点评：朱拉隆功发动改革的动力，既来自于他接触过的西式教育的影响，也来自于他感受到的西方列强的沉重压力，而后者更为重要。虽然泰国没有因为改革而成为强国，但使泰国走上一条健康发展之路，也是一个小国君主所能尽到的责任了。"
    },
    {
      "id": "10162",
      "title": "蔡元培等人发起组织成立和平期成会",
      "year": "1918",
      "month": "10",
      "date": "23",
      "content": "1918年10月23日 (戊午年九月十九)，蔡元培等人发起组织成立和平期成会。熊希龄1918年10月23日，熊希龄、蔡元培、张謇等人发起组织了和平期成会。同时将和平促进会取消。熊希龄向记者声明，和平期成会：一、不带政派臭味；二、以运动和平为范围，和平恢复后，会即撤废；三、绝对不为野心家所利用。10月28日，和平期成会在北京开筹备进行会，决定在各省设立和平期成会分会。30日又开谈话会，决议提出纲领：本会以抒民意，促成和平为宗旨；本会随时以文字或演说，宣达国民渴望和平之心理；随时以函电或派专员对各方当局为同等之劝告；凡中华民国男子年满25岁以上赞成本会宗旨，经本会会友介绍，得为本会会员；本会由各地会员分地筹设，在某地即名某地和平期成会；各会经费各由发起人分担，不得向一般人募集；本会至和局成立之日即解散。"
    },
    {
      "id": "10164",
      "title": "德国汉堡起义爆发",
      "year": "1923",
      "month": "10",
      "date": "23",
      "content": "1923年10月23日 (癸亥年九月十四)，德国汉堡起义爆发。1923年法国和比利时的军队占领了德国的鲁尔地区，导致德国经济形势恶化，罢工运动风起云涌。在德国中部的萨克森和图林根两地，革命运动迅猛发展，分别于10月10日和16日成立了有共产党人参加的左派联盟政府。施特雷泽曼政府根据10月1 3日通过的《非常授权法案》宣布戒严，并且派军镇压萨克森和图林根两地的革命运动。10月21日，汉堡地区共产党组织举行会议，决定于23日武装起义。此日，在台尔曼领导下，工人占领了郊区的警察所，控制了工人住宅区，并宣布成立苏维埃。政府派国防军镇压起义。经过3天激战，起义终于失败。政府于11月解散了萨克森和图林根的左派联盟政府。11月23日共产党也被禁止活动。"
    },
    {
      "id": "10165",
      "title": "左翼电影运动开始",
      "year": "1931",
      "month": "10",
      "date": "23",
      "content": "1931年10月23日 (辛未年九月十三)，左翼电影运动开始。《渔光曲》剧照1931年9月，中国左翼戏剧家联盟《最近行动纲领》正式通过，并在10月23日出版的《文学导报》第1卷第6、7期合刊号上公布。它标志着左翼电影运动的开始。1932年5月，以夏衍为组长，由钱杏村、王尘无、司徒慧敏、石凌鹤等人参加的党的电影小组成立。1933年左翼电影创作达到高潮，相继摄制《狂流》、《铁板红泪录》、《女性的呐喊》、《上海二十四小时》、《三个摩登女性》、《民族生存》、《大路》、《新女性》等一批优秀影片。1934-1935年，国民党政府加紧对左翼电影运动的迫害。左翼电影作者另组建电通影片公司。两年中摄制了《同仇》、《女儿经》、《船家女》、《渔光曲》、《桃李劫》、《自由神》等20余部优秀影片。其中《渔光曲》在1935年莫斯科国际电影节获荣誉奖。1936年，随着国内外形势的变化，中国电影由左翼电影运动进入国防电影的新阶段。《女性的呐喊》编导：沈西苓 主演：王莹《铁板红泪录》导演：洪深 主演：王莹《船家女》 编导：沈西苓 主演：徐来《女儿经》编剧：夏衍等 主演：胡蝶"
    },
    {
      "id": "10166",
      "title": "“一代球王”贝利出生",
      "year": "1940",
      "month": "10",
      "date": "23",
      "content": "1940年10月23日 (庚辰年九月廿三)，“一代球王”贝利出生。贝利出生贝利在世界杯决赛中（巴西-瑞典）尽管二十世纪还没有结束，1981年全世界最有影响的三十家体育报刊在评选本世纪最杰出的运动员时，一致推选巴西运动员 --球王贝利为第一名。贝利以他精湛卓绝的球艺、高尚谦逊的球风，在世界体坛上记下了光彩夺目的一页。在世界足球史上，迄今只有巴西队三次夺得了世界杯赛冠军，并永远占有了金女神杯。而贝利每次都为巴西队立下了丰功伟绩。他是世界上唯一得过三次这种金牌的运动员。他参加过1， 364场比赛，共踢进1，282个球，这个纪录在足球史上又是唯一的。他的成绩如此辉煌，成了二十世纪世界瞩目的球星。贝利在迪斯尼乐园贝利出生在巴西米纳斯-吉拉斯州的一个小镇里，父亲是位不出名的职业足球运动员，全家七口，生活贫寒。也许是因为足球在巴西日常生活中所占有的特殊地位，贝利从小就酷爱足球运动。在同年龄的孩子中，球艺是出类拔萃的。他15岁被选入著名的桑托斯队，16岁进入国家队，17岁代表巴西队参加世界杯赛的夺魁大战。在对瑞典队的决赛中，贝利以他娴熟的球艺，独特非凡的头球和过人的技巧，接连攻入两个球，为巴西队第一次登上冠军宝座立下汗马功劳。消息传到巴西，全国都沸腾了，里约热内卢万人空巷，街道简直成了狂欢会场，到处都挤满了人群，到处都是欢呼声、笑闹声、鞭炮声。人们狂呼：贝利！贝利！ 一直捣龙门。在瞬息万变的比赛中，他沉着冷静，能在六十米以外判断出守门员站位靠前而一脚劲射得分。他的头球准确刁钻，使守门员防不胜防。他的倒钩技术更使亿万球迷为之倾倒。体质和技巧在贝利身上实现了完美的结合。"
    },
    {
      "id": "10167",
      "title": "阿拉曼战役开始",
      "year": "1942",
      "month": "10",
      "date": "23",
      "content": "1942年10月23日 (壬午年九月十四)，阿拉曼战役开始。1942年，德国由于东线苏德战场日益紧张，对北非战场无暇顾及，隆美尔的非洲军团包括德意军队只有8万多人。英军则不断加强北非和地中海的军事力量。蒙哥马利被派在非洲，任英第八集团军司令，负责实施歼灭隆美尔非洲军团的捷足作战咐划。1942年10月23日，英军在阿拉曼防线上对德意军队发动大反攻，在地中海击沉德国的军火运输船只，28日，英军突破德军北部防线。11月2日，又突破意军南部防线。4日，德军残部向富卡撤退，4个意大利师向英军投降。此后英军一路追歼隆美尔残部，至1943年2月停止在利比亚和突尼斯国境线上。英军的这次大反攻史称阿拉曼战役，使隆美尔的非洲军团损伤6万兵力及大量武器装备，成为北非战场的转折点。"
    },
    {
      "id": "10168",
      "title": "美电影界发生“共产主义”风波",
      "year": "1947",
      "month": "10",
      "date": "23",
      "content": "1947年10月23日 (丁亥年九月初十)，美电影界发生“共产主义”风波。好莱坞影星到达华盛顿，抗议作美活动调查委员会。这些影星中有白考尔、博加特、丹尼-凯和吉恩-凯利1947年10月23日，电影演员协会主席、演员罗纳德-里根在非美活动调查委员会面前作证说，这个协会并非为左翼分子所控制。22日，也就是在有关电影界的共产主义分子的听证会的第3 天，非美活动调查委员会宣布几天后他们至少会查出79个谋反颠覆分子。演员罗伯特-泰勒提供了不利于另外一些演员的证明。但他的证词并非像调查委员会所希望的那样确实能证明任何人有罪。他没有具体折出何人在搞共产主义渗透活动。当泰勒到会时，女听众们时他报以赞赏的表示。他在话筒前坐下，迅速说道：我个人认为共产党应被流放。依我之见，他们都应被送到俄国去。他对几个演员提出怀疑，但吱唔着补充说：但我不知道他们是不是共产党人。他注意到，演员协会的某些成员即使不是共产党人，也一定在极为卖命地工作。泰勒回答了30分钟的讯问后退场。这时有人听到一个戴红帽子的女子为泰勒叫好。好莱坞的一些影星计划在下周对这次听证会提出抗议。这些影星包括汉弗莱博加特、芳伦-白考尔、简怀亚特、丹尼凯、吉恩凯利。里根在非美活动调查委员会面前作证"
    },
    {
      "id": "10169",
      "title": "匈牙利十月事件爆发",
      "year": "1956",
      "month": "10",
      "date": "23",
      "content": "1956年10月23日 (丙申年九月二十)，匈牙利十月事件爆发。街上出现了路障，市中心的斯大林像被拉倒匈牙利人民政权建立后，政府总理、党的第一书记拉科西照搬苏联模式，经济上片面发展重工业，政治上制造个人崇拜，破坏法制，引起人民强烈不满。1956年苏共20大后，匈牙利各界猛烈抨击拉科西的错误。同年7月，格罗接替拉科西任党的第一书记，但局势依然不稳。10月23日，布达佩斯近20万名大学生和群众举行示威游行，要求格罗辞职，纳吉上台。游行者推倒了市内的斯大林铸像，同保安部队发生武装冲突。24日，纳吉出任总理，匈牙利劳动农民党宣布戒严，并请苏联出兵干预。第二天，格罗被解职，卡达尔接任第一书记。纳吉呼吁停止流血冲突，恢复秩序，同时宣布解散保安部队，并就苏军撤兵问题同苏联达成协议。在匈牙利局势混乱之时，帝国主义派遣大批间谍进入匈牙利，国内反革命分子也乘机破坏，局势失去控制。10月30日，一些群众被煽动进攻布达佩斯市委大楼，市委书记和大楼保卫人员被杀害，各地发生了多起残杀共产党人和保安人员事件。同日，纳吉宣布结束一党执政。11月1日，宣布匈牙利退出华约组织，实行中立。4日，以卡达尔为首的匈牙利工农革命政府成立。同日，苏军再次开进布达佩斯，纳吉政府垮台。11月23日，纳吉被捕。1958年6月16日，以反革命罪被判处死刑，1989年7月，匈牙利最高法院宣布纳吉无罪，前判决无效。1956年匈牙利事件期间有2000多人死亡，几万人受伤，经济损失达200多亿福林。在匈牙利事件中，这个只有16岁的女孩子也参加了反抗苏军入侵的队伍在激烈的巷战后留下的苏联军官尸体及被摧毁的坦克卷入动乱的有妇女、产业工人和裴多菲俱乐部的知识分子"
    },
    {
      "id": "10170",
      "title": "贝鲁特发生大爆炸 美法驻军伤亡严重",
      "year": "1983",
      "month": "10",
      "date": "23",
      "content": "1983年10月23日 (癸亥年九月十八)，贝鲁特发生大爆炸 美法驻军伤亡严重。1983年10月23日清晨，贝鲁特发生两起爆炸事件，炸毁多国部队中的美法两国军队占用的大楼，炸死至少100名美国海军陆战队员和法国士兵。清晨6点，一辆满载炸药的卡车冲过路障，撞在美国官兵熟睡的大楼上。美军在贝鲁特机场的司令部的一所4层楼房被炸毁。从瓦砾中已找出76名美海军陆战队员的尸体。另外还有115人受伤，几十人下落不明。爆炸后所造成的弹坑有大约10米深。法军司令部的9层大楼也遭到爆炸，20名法国士兵被炸死，3名士兵受伤，另有大约85人仍被埋在被炸毁的大楼瓦砾中。救援人员的救援行动，因有人向陆战队营区放冷枪，而受到妨碍。10月23日，黎巴嫩国际机场美国海军陆战队总部被炸事件在美国引起了极大的震动。事件发生后，里根总统提前结束周末假期，赶回白宫。里根整天主持国家安全委员会会议，听取有关这一事件的汇报并研究对策。国务卿舒尔茨已决定推迟原定对萨尔瓦多和巴西的访问。国防部长温伯格在电视中说，美国海军陆战队不能轻易离开黎巴嫩，因为这个地区对美国和整个西方是极端重要的。由于在黎巴嫩的海军陆战队已损失了10％，替补人员已奉命开赴贝鲁特。10月23日，贝鲁特大爆炸事件震动整个了法国。法国总统密特朗在爆炸事件发生的当天晚上同美国总统里根通了电话，并在深夜离开巴黎前往贝鲁特。密特朗总统抵达贝鲁特之后立刻到法军司令部，会见了已先抵贝鲁特的法国国防部长埃尔尼和三军参谋长拉卡兹，密特朗到发生爆炸事件的现场视察，并同黎巴嫩总统杰马耶勒举行了会谈。黎巴嫩总统杰马耶勒10月23日下午召开内阁特别会议，研究由此造成的局势。杰马耶勒谴责这种丑恶的罪行，强调不管有多大的障碍和需要付出多么昂贵的代价，黎巴嫩决心继续全国和解对话的进程。瓦赞总理说：每当我们朝着拯救国家前进一步的时候，邪恶的浪潮就把我们往后推。阿萨德议长谴责爆炸事件是最野蛮和最胆怯的行为。中东地区对贝鲁特爆炸事件反应不一，一些国家和组织谴责这一事件。有的要求多国部队撤出黎巴嫩。自从贝鲁特大爆炸惨案以来，美国领导人一再扬言，一旦查出爆炸的制造者，美国将采取报复性的措施。同时，据美国报纸披露，美国正在考虑对黎巴嫩的亲伊朗势力控制的火箭发射场采取预防性的军事行动。据说美国担心这些新运进的火箭武器可能被用来进攻美国驻贝鲁特的海军陆战队。美国正在向地中海黎巴嫩沿岸频繁调遣舰只，肯尼迪号和独立号航空母舰正在驶往黎巴嫩近海，在未来几天内，美国在那里的舰只将从现在的12艘增加到30艘，其中航空母舰从现在的1艘增加到3艘，飞机增至300架。11月6日晚，当记者问美国国防部长温伯格，美国是否会在黎巴嫩采取军事行动时，他既不否定也不肯定，只说军舰的调动是例行的轮换。11月17日，法国超级军旗飞机轰炸了黎巴嫩贝卡谷地。自发生大爆炸后，法国总统密特朗立即要求国防部研究可能对肇事者进行报复。几天之后，法国情报机构已经掌握了参加或制定爆炸事件的6名伊朗行动者的姓名。于是，密特朗多次强调，法国将对肇事者进行惩罚。这次对贝卡谷地的轰炸是法国最高一级领导人决定的。当有消息说，在贝鲁特的多国部队中法国部队将遭到正在准备的新的袭击时，法国马上出动飞机行动。超级军旗飞机所选择的军事目标是由巴黎政治负责人确定的。执行这次空袭任务的是在克莱蒙梭号航空母舰上的法国海军准将克洛茨。当时，国防部长埃尔尼在三军参谋长拉卡兹将军的陪同下在三军作战中心一直密切注视着超级军旗的进展情况。轰炸之后，法国侦察飞机在遭受法军袭击的地方进行了飞行和拍照，以示报复的成功。"
    },
    {
      "id": "10171",
      "title": "前中非帝国皇帝博卡萨被捕",
      "year": "1986",
      "month": "10",
      "date": "23",
      "content": "1986年10月23日 (丙寅年九月二十)，前中非帝国皇帝博卡萨被捕。前中非帝国皇帝博卡萨秘密离开法国，于1986年10月23日潜返中非共和国首都班吉，随即被捕入狱。据报道，22日傍晚，流亡在法国的博卡萨携同妻子和五个子女（他共有五十五个子女）驾车越境到达布鲁塞尔。午夜，搭乘一架航班飞机去罗马，然后转机于23日清晨到达中非首都班吉。机场上有人对他此举表示不解，说他或许不知道他被判处过死刑。博卡萨于1986年推翻达科总统后自封终身总统和元帅，并于1977年称帝。1979年他被推翻，1980年被缺席判处死刑。被控罪行有侵吞国家财富、滥肆残杀、藏匿尸体、戕害儿童和吃人肉等。博卡萨被废黜后逃往象牙海岸（现在的科特迪瓦），转赴法国定居，住在巴黎西部他的一座别墅里。"
    },
    {
      "id": "10172",
      "title": "《柬埔寨和平协定》签署",
      "year": "1991",
      "month": "10",
      "date": "23",
      "content": "1991年10月23日 (辛未年九月十六)，《柬埔寨和平协定》签署。1991年10月23日，全面政治解决柬埔寨问题的协定在巴黎签署。参加柬埔寨问题巴黎国际会议的18个国家的外长，柬埔寨4方代表在和平协定上签了字。它标志着延续了13年的柬埔寨战乱从此结束。《柬埔寨和平协定》包括4个文件，即：《柬埔寨冲突全面政治解决协定》、《关于柬埔寨主权、独立、领土完整及其不可侵犯、中立和国家统一的协定》、《柬埔寨恢复与重建宣言》和《最后文件》。这些文件各有英、中、法、俄、柬5种文本。4个文件中最重要的是《柬埔寨冲突全面政治解决协定》。该协定规定，从它生效之日起至举行自由公正大选为过渡时期，在此期间全国最高委员会是柬埔寨唯一合法的机构和权力来源，在整个过渡时期体现柬埔寨的国家主权、独立和统一；柬埔寨全国最高委员会对外代表柬埔寨，占据柬埔寨在联合国及其专门机构和其他国际机构和国际会议的席位。根据协定，联合国在过渡时期有很大的权力。联合国权力机构控制柬埔寨的外交、国防、财政、公安和宣传等部门。协定规定最后裁决权属于全国最高委员会主席西哈努克，如果他提的建议符合和平协定的精神，那么联合国权力机构就应听从。协定要求任何仍在柬埔寨的外国武装力量、顾问、军事人员及其武器装备应立即撤出柬埔寨，并且不得重返。联合国权力机构将对此进行核查。外界应立即停止对柬埔寨所有各派提供军事援助。柬各方应向联合国提供有关部队人数和装备情况的报告。协定宣告，自本协定生效之日起，停火即告生效。协定指出，在柬埔寨境外的柬埔寨难民和流离失所者有权返回柬埔寨，享受安全的有保障的生活，应设法保证他们免受任何形式的恐吓或胁迫。协定规定，柬埔寨人民有权通过自由公正大选产生的制宪会议决定自己的政治前途。根据《关于柬埔寨主权、独立、领土完整及其不可侵犯、中立和国家统一的协定》，柬埔寨要维护和捍卫其主权、独立、领土完整及其不可侵犯、中立和国家统一，并把永久中立写入宪法。该协定规定柬埔寨不得与其他国家缔结任何军事联盟或签订其他军事协定，必须终止与此不相符的条约和协定，不利用本国领土或其他国家领土侵害其他国家，不允许以任何方式向柬埔寨引入或在柬埔寨驻扎外国武装力量。协定呼吁所有国家全面承认柬埔寨的主权和独立。《柬埔寨恢复与重建宣言》指出，柬埔寨的重建和规划主要由柬埔寨人民和在大选后产生的政府负责。任何外界不得企图向柬埔寨强加某种发展战略或阻止潜在捐助者为柬埔寨重建作出贡献。宣言强调联合国系统将在柬埔寨恢复与重建中发挥重要作用。《最后文件》则简要地记述了柬埔寨巴黎国际会议的全过程及其成果。"
    },
    {
      "id": "10173",
      "title": "法国输血丑闻案审判结束",
      "year": "1992",
      "month": "10",
      "date": "23",
      "content": "1992年10月23日 (壬申年九月廿八)，法国输血丑闻案审判结束。输血，现代医学的重要手段。可是谁会想到，在80年代的法兰西，输血竟成了传播艾滋病毒的渠道。这一丑闻轰动整个法国。受害者的控诉1987年12月，一条骇人听闻的消息使整个法国为之震惊：依靠输血维持生命的血友病人，接二连三地染上艾滋病死去了。受害的血友病人纷纷向法院投诉，然而几年过去了，除了一笔小小赔款，他们的投诉如石沉大海。直至1991年4月，又一条新闻震动了法国：全国输血中心在1985年5月一次会议上居然决定允许已受艾滋病毒污染的血液制品在市场出售，社会舆论哗然，谴责之声此伏彼起。在舆论的压力下，政府卫生部才开始对输血传染艾滋病事件组织调查。事实告诉人们，由于输血所用的血液受艾滋病毒的污染，在全法国2500名血友病人中，1700多人染上了艾滋病毒，其中250多人已因艾滋病丧生；因外科手术接受输血而染上艾滋病毒的人数高达8000多人；由于卫生部门对供血者不作严格的血液化验、对血制品不作消毒处理，从1981年至1989年，全法国有46万人染上各类肝炎。据报道，从1983年起，法全国输血中心就得知输血是艾滋病传染的主要途径之一，却没有把这种危险告诉血友病人；美国在1984年开始使用对艾滋病毒进行消毒处理的血浆，而法国为了省钱和保护本国研究机构的利益，既不进口经过消毒处理的血浆，也未采取必要措施；1985年7月，在法国掌握了消灭血浆中的艾滋病毒的技术之后，居然内部通知继续向市场投放库存的污染血浆。犯人的血液人们知道，同性恋者、吸毒者、卖淫者和遭监禁的囚犯是艾滋病的高发人群。使成千上万法国人染上艾滋病毒的污染血液竟然来自监狱里的犯人。这一事实的披露进一步揭开了输血感染案的真相。1992年10月初公布的一份长达800页的官方调查报告证实，从1980年至1991年的11年中，法国输血当局无数次地到狱中无偿抽取犯人血液，供输血之用。仅1985年一年，被抽血的犯人就达14375人。后来的艾滋病检查表明，在法国每1万名犯人中有441名艾滋病毒携带者，而在普通的献血人群中，每1万人中只有6.4名艾滋病毒携带者。令人吃惊的是，在这个以人权卫士自居的国度里，明知犯人血液严重受到艾滋病毒污染，却迟迟不停止从犯人身上抽血，在少数地区甚至到1991年仍在做着这种毫无人权可言的勾当。更为令人吃惊的是，这种血制品，竟获得政府批准出口外国，危害异邦。1985年11月，法国梅里厄研究所获准向伊拉克、希腊等11国出口了未经消灭艾滋病毒处理的血制品。至今，这些国家还搞不清究竟有多少百姓因使用了法国的血制品而染上艾滋病毒。谁是罪人？无可辩驳的事实，激起了法国舆论的强烈不满，要求追究罪责、惩办首恶的呼声四起。去年10月，司法部门终于对法国输血中心前主任米歇尔加雷塔、法国立卫生实验室前主任罗伯特内特尔、法卫生总局前局长雅克鲁克斯和输血中心前主任医师让皮埃尔阿兰等四人提出起诉，指控他们供职期间蓄意将受艾滋病毒污染的血液制品投放市尝并对受害者采取弃之不管的态度。此后不久，法国政府又作出决定由政府和保险公司一起出钱100120亿法郎，对输血的受害者给予赔偿，以平息民怨。这又怎能缓解遭受艾滋病折磨的受害者的痛苦呢？1992年10月23日，巴黎轻刑法庭以隐瞒出售物品质量罪，轻描淡写地对这桩已经造成数百人死亡、使上万人染上绝症的大案作了判决：加雷塔被判刑4年、罚款50万法郎，其他3人被判2至4年的徒刑。然而，人虽判，案未了。社会舆论以及受害者对这种大事化小的判决极其不满。受害者投诉重罪法庭，以投毒罪控告被判人员和他们的上司，指出法庭的判决同案子的规模极不协调。同时，被判的人也不服判决，他们不甘心做替罪羊，表示要提出上诉。在从美国返回巴黎接受判决的旅途上，加雷塔向新闻界表示，他不是造成输血感染的负责人，真正的负责人应当是国家。"
    },
    {
      "id": "10174",
      "title": "我国高速铁路车辆试验台在青岛建成",
      "year": "1994",
      "month": "10",
      "date": "23",
      "content": "1994年10月23日 (甲戌年九月十九)，我国高速铁路车辆试验台在青岛建成。1994年10月，我国铁路车辆滚动、振动试验台在铁道部青岛四方车辆研究所建成并演示成功，速度达到333公里／小时。高速铁路车辆试验台在国内尚属首次，也是我国铁路车辆试验台速度的最高纪录，标志着我国已经有了进行高速试验的手段，并达到了国际先进水平。这种试验台，它可以模拟客、货车辆在理想平直道上的运动状态，确定车辆转向架蛇行运动的稳定性，测定失稳临界速度。能模拟车辆曲线通过时轮轨间的冲角和轨道超高，测定车辆的脱轨稳定性，以及能进行轮轨蠕滑试验，进行轮轨相互作用的研究。"
    },
    {
      "id": "10178",
      "title": "中日青少年交流框架合作计划启动",
      "year": "1999",
      "month": "10",
      "date": "23",
      "content": "1999年10月23日 (己卯年九月十五)，中日青少年交流框架合作计划启动。1998年11月，国家主席江泽民访问日本期间，中日两国政府签署了《关于进一步发展青少年交流的框架合作计划》。根据该项合作计划由日本政府派遣的第一批百名日本青年访华团已于1999年10月23日抵京，开始对中国进行友好访问。江泽民主席和日本首相小渊惠三分别专门为此发了书面祝辞。江泽民主席和小渊惠三首相书面祝辞的全文如下：新世纪的中日友好事业寄希望于两国青年致参加中日两国青年交流活动的朋友们去年，我访问日本期间，中日两国政府签署了《关于进一步发展青少年交流的框架合作计划》。在此秋高气爽的美好时节，第一批日本百名青年来我国进行交流访问，我对日本青年的来访表示热烈的欢迎。青年是国家的前途和未来的希望，肩负着承前启后、继往开来的历史重任。新世纪的中日友好事业寄希望于两国的年轻一代。我衷心希望两国的青年朋友们能顺应历史潮流，百倍珍惜来之不易的中日睦邻友好关系，以史为鉴，面向未来，加强交流，相互学习，加深了解，增进友谊，发展合作，为中日两国建立致力于和平与发展的友好合作伙伴关系，为实现两国人民世世代代友好的崇高目标，为促进亚洲和世界的和平、繁荣与进步而共同努力。中华人民共和国主席江泽民1999年10月23日肩负起建立更为稳定发展的日中关系的责任继去年江泽民国家主席访问我国之后，今年7月我访问了贵国，再一次确认了日中两国将面向21世纪、为了亚太地区以及世界的和平与繁荣共同行动这个致力于和平与发展的友好合作伙伴关系。毋庸讳言，国家与国家之间的这种关系是只有依靠每一位国民、特别是青年一代的支持才能联结得更加密切的。为了具体体现上述想法，去年江泽民主席访日之际，日中双方决定从今年起到2003年的5年内，努力实现1．5万人规模的青少年相互访问和交流计划。这次日本青少年交流代表团的访华正是作为这个交流计划的一环从今年开始实施的。我们的前辈们经过不懈努力，建立起了今天这样发展的日中关系。我想，你们年轻人则肩负着在下一世纪建立更为稳定、发展的日中关系的责任。我深切地希望，你们能充分发挥出年轻的力量，建立一个为了世界的和平与发展共同行动的日中关系。我希望，在贵国秋高气爽的天空下，日中两国的青少年相互加深交流，使这次访华成为一次愉快而富有成果的访问。日本国内阁总理大臣 小渊惠三1999年10月24日"
    },
    {
      "id": "10179",
      "title": "长征火箭商业发射再签新约",
      "year": "2002",
      "month": "10",
      "date": "23",
      "content": "2002年10月23日 (壬午年九月十八)，长征火箭商业发射再签新约。2002年10月23日，中国长城工业总公司与香港亚太通信卫星有限公司在北京签订了用长征三号乙运载火箭发射亚太六号卫星的发射服务合同。根据合同规定，该星将于2004年底在西昌卫星发射中心发射。亚太六号卫星是由法国阿尔卡特公司建造的一颗地球同步轨道通信卫星，用于接替亚太1A卫星。这颗卫星首次全部采用欧洲部件制造，拥有50个转发器，其中C波段38个、KU波段12个，卫星寿命13年，覆盖范围包括中国、东南亚、澳洲以及夏威夷等，将成为重要的卫星广播电视平台。长征三号乙运载火箭是目前中国同步转移轨道运载能力最大的商用运载火箭，由中国航天科技集团公司所属的中国运载火箭技术研究院等单位研制，自1997年8月以来，已连续4次发射成功。中国进入国际商业发射市场十多年来，进行了22次商业卫星发射，成功发射了27颗外国卫星，还提供了5次搭载服务。长征系列火箭已经具备地球同步转移轨道5.1吨、低地球轨道9.2吨的运载能力，能够满足当前国际市场上不同用途、不同重量、不同轨道要求的卫星发射任务需要。"
    }
  ],
  "event_count": 17
}