{
  "date": "10-24",
  "events": [
    {
      "id": "9985",
      "title": "“中山舰”被日本飞机击沉 50年后打捞出水",
      "year": "1938",
      "month": "10",
      "date": "24",
      "content": "1938年10月24日 (戊寅年九月初二)，“中山舰”被日本飞机击沉 50年后打捞出水。 1938年10月24日，中山舰在武昌金口赤矶山一带江面巡防时，被日本飞机击沉。中山舰沉没的位置在离汉口26公里处的三号码头沌口水域，舰首朝着汉口，舰身向左呈85度角侧卧在礁石板上，舰的首尾距水面分别为19米和16米。中山舰原名永丰舰，是清宣统二年(1910年)8月在日本三菱船厂订购的，造价为68万日元。民国二年(1913年)造成后由袁世凯政府的海军部接收，编入海军第一舰队。中山舰在我国近现代历史上具有极其特殊的历史价值，是中华民族和世界人民珍贵的历史文化遗产。中山舰原名永丰舰，1925年4月13日，为纪念孙中山先生，正式被命名为中山舰。1938年10月24日，中山舰在武汉参加抗日的战斗中，不幸被日本飞机炸沉。在其25年的服役中，先后经历了护法运动、孙中山广州蒙难、中山舰事件、武汉保卫战四大历史事件，它不仅记载着孙中山先生经历磨难、矢志救国的坎坷历程，记载着孙中山先生作为中国民主革命的先行者的功绩，同时也体现了中华民族不畏强暴、抗击侵略、英勇献身的伟大爱国主义精神。1988年5月3日，中山舰打捞工作开始，潜水员已从舰上取出调压器、炮弹、钢板、铜扣件、栏杆和钢绳，以及烧焦的船板等物。至1997年1月28日上午10时许，一代名舰中山舰才在湖北省武汉金口镇附近长江水域缓缓浮出水面。至此，中山舰整体打捞工作至此圆满完成。中山舰的打捞工作一直受到海内外同胞的关注和支持。1988年，湖北省开始打捞的准备工作。1996年底，湖北省成立了由省委常委、常务副省长李大强为首的打捞工作领导小组，1996年11月12日，即孙中山先生诞辰130周年纪念日，打捞工作正式开始。担任此次打捞任务的是重庆长江救助打捞公司，为保证打捞工作万无一失，曾派出70多名潜水员，潜水近百次察看、测量，制订了双驳抬撬方法打捞。中山舰出水后移至下游18公里处的湖北船厂，采用科学方法，按照整旧如旧的原则进行全面修复。同时，在中山舰沉没地武昌金口规划3000亩土地，兴建综合性的中山舰陈列基地，使之成为大型爱国主义教育基地。修复工作于1999年11月12日正式开工。"
    },
    {
      "id": "10076",
      "title": "苏联一枚导弹爆炸",
      "year": "1960",
      "month": "10",
      "date": "24",
      "content": "1960年10月24日 (庚子年九月初五)，苏联一枚导弹爆炸。1990年11月，苏联《星火》周刊第一次公开1960年一枚导弹爆炸真相，苏联导弹爆炸导弹部队司令员尼德林当场丧生，发射台上的人员全部罹难，现场生物荡然无存，只有一位火箭设计员杨格尔因要吸烟离开发射台，幸免于难。这枚定名为R16的导弹，原定在1960年10月23日发射。当天，已经用大吊车将它直立在发射场地，可是，经专家检查，发现引擎电路安得不妥，燃料渗漏到锅炉泵部分，因此推迟了升空的时间，有关人员把闸门拆去，就地替这枚装满燃料的火箭进行烧焊修补工作。这种做法，严重违反了安全操作规程，因为火箭在直立以后，它的引擎只能在24小时内作正常的操作，超过这个期限进行操作，就会出事故。发射场内的工作人员进行通宵抢修，到10月24日，在R16导弹升空限期之前30分钟，工作人员还在抢修一具配电器，不料，还未到时候，导弹的第二节引擎突然被点燃，顿时喷出火焰，接着又波及第一节的燃料缸，遂引起大火和爆炸。火箭发出烈焰，把周围的一切都吞噬了，在场人员惊惶走避，争相逃往汽车及装备所在地，可是，去路已被火舌烧熔，无路可逃，终于全部葬身火海。事件发生两天以后，苏联政府才在报纸上刊登了一则官方讣闻说，苏联导弹司令员尼德林在撞机事件中殉职，只字不提事件的经过和伤亡情况。"
    },
    {
      "id": "10181",
      "title": "国卡佩王朝第一位国王雨果·卡佩逝世",
      "year": "0996",
      "month": "10",
      "date": "24",
      "content": "996年10月24日 (丙申年九月初十)，国卡佩王朝第一位国王雨果·卡佩逝世。 于格卡佩(Hugues Capet，约938年-996年10月24日)，巴黎伯爵、伟大的于格的儿子。956年继承父亲为法兰克公爵。 987年被贵族正式选举成为西法兰克国王，建立法国历史上的卡佩王朝。 卡佩知道自己的王位不稳，为巩固卡佩王朝，即位同年的圣诞节，便立即为儿子罗贝尔加冕。王权仍然衰微，贵族各自为政。 点评：路易16受审时就被称为公民卡佩，这个姓影响深远。"
    },
    {
      "id": "10182",
      "title": "荷兰发明家、科学家雷文霍克出生",
      "year": "1632",
      "month": "10",
      "date": "24",
      "content": "1632年10月24日 (壬申年九月十一)，荷兰发明家、科学家雷文霍克出生。 安东尼凡雷文霍克(荷兰语：Antoni van Leeuwenhoek；1632年10月24日-1723年8月30日)，全名Thonius Philips van Leeuwenhoek。是一位荷兰贸易商与科学家，有微生物学之父的称号。最为著名的成就之一，是改进了显微镜以及微生物学的建立。 他经由手工自制的显微镜，首先观察并描述单细胞生物，他当时将这些生物称为animalcules。此外，他也是最早纪录观察肌纤维、细菌、精虫、微血管中血流的科学家。 在他的一生当中磨制了超过500个镜片，并制造了400种以上的显微镜，其中只有9种至今仍有人使用。 点评：雷文霍克帮助人类打开了微观世界的一扇窗。"
    },
    {
      "id": "10183",
      "title": "俄国、普鲁士、奥地利第三次瓜分波兰",
      "year": "1795",
      "month": "10",
      "date": "24",
      "content": "1795年10月24日 (乙卯年九月十二)，俄国、普鲁士、奥地利第三次瓜分波兰。 1795年10月24日，俄国、普鲁士、奥地利第三次瓜分波兰，波兰作为一个国家宣告消失。 波兰的三次瓜分(three times partiction of Poland)1772～1795年俄、普、奥三国对波兰的三次瓜分。18世纪中叶，波兰的封建农奴制危机和无政府状态发展到顶点。中央政权瘫痪，边防空虚，国力衰弱。1763年10月，奥古斯都三世病故，俄国女皇叶卡捷琳娜二世迫使波兰议会选举亲俄贵族S.A.波尼亚托夫斯基为新国王，加紧控制波兰。面对严重的民族危机，部分波兰贵族掀起爱国革新运动，以便加强中央政权，维护国家独立，结果引起外国的干涉。 点评：波兰，一个实力不大，野心不小的国家"
    },
    {
      "id": "10186",
      "title": "智利独立战争领袖奥希金斯去世",
      "year": "1842",
      "month": "10",
      "date": "24",
      "content": "1842年10月24日 (壬寅年九月廿一)，智利独立战争领袖奥希金斯去世。1842年10月24日，智利独立战争领袖奥希金斯去世奥希金斯去世。 贝纳多奥希金斯里克尔梅(Bernardo OHiggins Riquelme)1778年8月20日生于智利南部奇廉市一个庄园主家庭。奥希金斯在奇廉接受了初等教育，后到秘鲁、西班牙和英国学习，深受欧洲资产阶级革命思想影响。1798年在英国结识了拉美独立运动先驱米兰达并加入了为争取拉美国家独立而斗争的劳塔罗社，与拉美爱国者和著名人士交往甚密，进一步增强了为智利独立而斗争的信念和决心。1801年其父病逝，奥希金斯回国继承父亲在奇廉的庄园，1804年任奇廉市长，热心为市民办事，深得人心。1810年9月18日，圣地亚哥爆发革命起义，推翻了西班牙殖民统治，成立执政委员会。1813年奥希金斯被任命为爱国军总司令，他立即率领爱国军前往南方作战，成功阻止了保王党人军队的北进，在紧急关头保卫了圣地亚哥。1814年10月，奥希金斯的部队在著名的兰卡瓜保卫战中失利，率余部撤往阿根廷投奔南美解放者之一圣马丁，一起编练举世闻名的安第斯军。1817年初，奥希金斯和圣马丁率4000人的安第斯大军进入智利，在圣地亚哥市北部查卡布科一役中打败西班牙军，并打入圣地亚哥，奥希金斯就任智利最高执政官。1818年2月12日，他在塔尔卡签署独立法令，宣布成立智利共和国。后来殖民军进行反扑，奥希金斯在交战中右臂受伤。同年4月5日，他率领爱国军同殖民军在圣地亚哥市南边的迈普平原，展开了激战，彻底击溃了西班牙的军队。智利独立初期，奥希金斯领导的新国家处于政局动荡、百废待兴的艰难时刻。这位开国元勋开始实行一系列改革措施，这些措施引起大庄园主、天主教会和一些军人的不满和反对。1823年2月28日，发生反政府暴乱。面对不可逆转的形势，奥希金斯不得不交出权力。奥希金斯辞职后去了秘鲁，住在利马附近的一个庄园里，过着类似流亡者的生活，直到1842年10月24日病逝。 智利的民族英雄和共和国的缔造者"
    },
    {
      "id": "10187",
      "title": "清政府与英国签订《中英北京条约》",
      "year": "1860",
      "month": "10",
      "date": "24",
      "content": "1860年10月24日 (庚申年九月十一)，清政府与英国签订《中英北京条约》。图中的额尔金勋爵手持劫掠的中国珍宝，这在他此行所攫取的东西中显然是微不足道的。1860年10月24日，钦差大臣奕忻与英国全权代表额尔金签订《中英北京条约》。10月13日，英法侵略联军占据安定门，进占北京。16日英法代表向清政府主持和议的代表恭亲王奕忻提出赔偿英法恤银50万两在22日交付的要求。并规定23日交换《天津条约》批准书，订续增条约。逃到热河的咸丰帝下令只可委曲将就，以期保全大局。于是奕忻秉承旨意全盘接受英人条件，在北京签订了不平等条约。此约原名《中英续增条约》，共九款。除确认中英《天津条约》仍属有效外，英国又扩大了如下侵华权益：赔款增为800万两；增开天津为商埠；准许英国招募华工出国；将界限街以南的九龙司割让给英国。北京条约的签订使发动第二次鸦片战争的英国侵略者如愿以偿。签约后，英国即表示扶助清政府镇压太平天国革命，并支持洋务派奕昕当政。1860中英北京条约附图评论：腐朽没落的满清在近代史上无数次让中国蒙羞。"
    },
    {
      "id": "10188",
      "title": "彭德怀元帅诞辰",
      "year": "1898",
      "month": "10",
      "date": "24",
      "content": "1898年10月24日 (戊戌年九月初十)，彭德怀元帅诞辰。井冈将帅：彭德怀彭德怀是我国著名的军事家和政治家，当年他横刀立马，立下赫赫功勋。建国后，他兢兢业业，实事求是，为社会主义建设作出了卓越的贡献。他的一生，英勇善战，勤勤恳恳，光明磊落。彭德怀1898年10月24日诞生在湖南省湘潭县一个贫苦农民家庭，11岁起他就给地主放牛。他还当过煤窑工人和挑土工人，饱尝了地主资本家的欺凌压榨。1916年，他为生活所迫，同时受辛亥革命进步思想的影响，投身湘军当兵，逐渐成为旧军队中的一名军官。这以后他又加入了中国共产党，确定了自己一生的革命道路。彭老总的一生和军事分不开。他一生组织指挥了近200次较大的战役和战斗，表现出卓越的军事才能，受到中国人民的赞场。外国友人也称他为百战百胜的中国将军，创造战争奇迹的英雄。解放后，彭老总从不居功自傲，他把人民的疾苦，当做自己的事情来对待，常以鲁迅的横眉冷对千夫指，俯首甘为孺子牛的诗句来要求自己，他曾说过，我们就是要做人民的牛，党的牛，国家的牛，可决不做哪一个人的牛！在大跃进年代，彭德怀来到湖南湘潭家乡，白天走访，晚上座谈，亲眼看到了农村的现状，取得了第一手材料。他深感小高炉炼铁代价太大，不是发展方向。在敬老院里看到老人吃瓜菜，冬天睡篾席，盖破被，他忍不住说：这是什么幸福院，有名无实！那里的学校规定学生必须住校，但学生的口粮不够吃。他对陪同他的省委负责同志说：学生的口粮少，生活差，还是放到家里由父母照顾好一些，不然，这样下去，会把小孩子的身体都弄坏的。在建国10周年大庆的前夕，彭德怀搬出了中南海，迁到北京西郊的挂甲屯，住在吴家花园。在那里，他的心和人民贴得更紧了。他把自己院子里的水管接到街上，使家家户户用上了自来水；下雨天，他把危房户人家请到自己院子来住；谁家生、老、病、死，他都去过问，人民群众的疾苦和呼声，无时无刻不在撞击着他的心。这位对党和人民的事业有着不可磨灭贡献的革命家，因遭四人帮残酷迫害，于1974年11月29日与世长辞。"
    },
    {
      "id": "10189",
      "title": "伊斯曼·柯达公司联合生产柯达相机",
      "year": "1901",
      "month": "10",
      "date": "24",
      "content": "1901年10月24日 (辛丑年九月十三)，伊斯曼·柯达公司联合生产柯达相机。方形廉价的照相机，柯达公司的快货1901年10月24日，伊斯曼-柯达公司在新泽西的特伦顿联合生产和销售柯达像机及照像器材。在核准的3500万美元资本中，有100万美元属优先股。新公司的成立是为了统一生产先进的像机，并供应给美国和英国的公司。它标志着乔治-伊斯曼的事业又向前迈出了最新的一步。伊斯曼在纽约曼彻斯特公立学校毕业后，在银行及保险部门工作，后来转向照像业。他早期在一家汽车修理厂工作过很长时间。在完善制作干片工序，发明透明胶片之后，他在1884年成立了伊斯曼干片及电影公司。1888年，他的柯达照相机上市。摄影爱好者们现在使用上了价值1美元的柯达方型廉价照像机。"
    },
    {
      "id": "10190",
      "title": "华兴会长沙起义流产",
      "year": "1904",
      "month": "10",
      "date": "24",
      "content": "1904年10月24日 (甲辰年九月十六)，华兴会长沙起义流产。1904年，长沙起义早在黄兴、刘揆一、马福益的商定之中。省城以武备学堂学生联络新旧各军为主，哥老会众为辅。城外则分五路响应，并指定谢寿祺、郭义庭组合浏阳、醴陵义军；申兰生、黄人哲组合衡州义军；游得胜、胡友堂组合常德义军；萧桂生、王玉堂组合岳州军队；邓彰楚、谭菊生组合宝庆军队，等候华兴会派遣指挥与监军，会同向长沙进攻。公推黄兴为主帅，刘揆一、马福益为正副总指挥。9月25日，浏阳普集市沿例开牛马交易大会，赶集者数万人。黄兴派刘揆一、陈天华等赶到普集市，与马福益等秘密会见，议定大批军械运到后，即提前举义。不料此时发生意外情况。号称土皇帝的王先谦一直窥伺着新学界的动向，华兴公司成立后即引起他的注意。一个华兴会员在无意中走漏消息，被王先谦的门徒刘佐揖侦知，王先谦急向巡抚陆元鼎告密，要求逮捕黄兴、刘揆一等。陆因有人劝阻，没有立即捕人，命巡防营严加侦缉。官厅的侦探结识了会党的五路巡查何少卿、郭鹤卿，伪装要好，赚得实情，在醴陵车站将二人捕送省会。10月24日，清兵出动捉人，搜查华兴会机关。黄兴这时正在侍郎龙湛霖家中议事，龙的儿子绂瑞慨然藏宾，并亲往长沙中学堂将华兴公司的文件取出销毁。刘揆一等纷纷走避，会党首领游德胜、萧贵生被捕。游、萧在严刑之下招供出内情，官方搜捕更加紧急。黄兴转移到吉祥巷圣公会，由教士黄吉亭等加以掩护，然后化装潜出长沙，逃往上海，刘揆一等也去上海，马福益则逃亡广西。华兴会的首次武装起义就此流产。"
    },
    {
      "id": "10192",
      "title": "张作霖创办东北大学",
      "year": "1923",
      "month": "10",
      "date": "24",
      "content": "1923年10月24日 (癸亥年九月十五)，张作霖创办东北大学。1923年10月24日张作霖创办东北大学1923年10月24日，公立东北大学正式开学。1922年春，张作霖命奉天省长兼财政厅长王永江筹办东北大学。原沈阳高等师范学校改办为东北大学理工科，原文学专门学校改办为东北大学文法科。经费由奉、黑两省分担，校址暂设沈阳高师旧址内，校长由王永江兼任，学生480余人。文法科设中国文学系、英文学系、俄文学系、法律学系、政治学系；理工科设数学系、物理系、化学系、土木工学系，机械学系。该校经费充裕，教职人员待遇优厚，超过国内各公立私立大学。"
    },
    {
      "id": "10193",
      "title": "上海首次工人武装起义失败",
      "year": "1926",
      "month": "10",
      "date": "24",
      "content": "1926年10月24日 (丙寅年九月十八)，上海首次工人武装起义失败。1926年10月24日上海首次工人武装起义失败1926年10月23日，为配合北伐战争，上海工人举行第一次武装起义。8月，中共中央军委指示中共上海区委成立军事委员会。9月初，上海区委决定进行武装起义的准备工作，并决定组织2000人的工人纠察队。10月11日，中共中央批准了上海区委准备起义的决定。暴动计划由中央制订，上海区委负责调查敌情和训练工人武装等工作。10月中旬，孙传芳在江西接连失败，孙的部下，浙江省长夏超同广州国民政府驻沪代表钮永建秘密协定，决定倒戈，反对孙传芳，归附国民政府，随即向上海进兵。上海只有驻军1000多人和警察2000人。中共江浙区委与钮永建合作，为配合夏超进攻上海，决定领导上海工人武装起义，由罗亦农、赵世炎担任起义总指挥。双方约定10月24日拂晓前开始行动。10月17日，夏超率部进军嘉兴，遭到由北而南向杭州进军的孙传芳部的打击。10月22日夏超率残部向余杭退出。10月23日，孙军进入杭州，并派兵追击夏超，在余杭公路上夏超被打死。10月23日晚，仍按原定计划，各区工人纠察队先后进入岗位待命。钮永建知夏超兵败被杀，所以也不支持工人起义的行动。罗亦农、赵世炎等于23日半夜得知夏部失败消息时，由于时间紧迫，有些地区的工人纠察队未接到停止行动的通知，与警察发生冲突。24日早晨停止了起义。工人领袖陶静轩、奚佐尧等10余人英勇牺牲，百余人被捕，第一次起义失败。"
    },
    {
      "id": "10194",
      "title": "美国股市遭遇“黑色星期四”",
      "year": "1929",
      "month": "10",
      "date": "24",
      "content": "1929年10月24日 (己巳年九月廿二)，美国股市遭遇“黑色星期四”。图中的牌子上写道：100美元可买下这辆轿车，在股市上丧失了一切，急需现钞。1929年10月19日，美国纽约市场上出现抛售股票浪潮，股票价格大幅度下跌。到10月24日（星期四），由举国上下谣言四起造成了金融不稳，人们惊恐万状，被吓坏了的投资者们命令他们的经纪人抛售股票，导致美国股市崩溃。这一天被称为黑色星期四。人们很难估计其具体损失。按当时的价格，有1300万份股票易手，有很多几乎白送给人家，总额达数十亿美元。交易所的经纪人从未经历过这种情况，他们只希望这种事情不要再发生。他们跟不上股票市场上瞬息万变的情况，只有交易机应接不暇。华尔街、芝加哥等主要交易所和股票市场也发生类似的情况。 华尔街焦虑不安地注视着华尔街金融界动向的人们"
    },
    {
      "id": "10195",
      "title": "芝加哥犯罪大王卡彭入狱",
      "year": "1931",
      "month": "10",
      "date": "24",
      "content": "1931年10月24日 (辛未年九月十四)，芝加哥犯罪大王卡彭入狱。在芝加哥被判刑后的卡彭10月24日。风度翩翩的犯罪大王，麻子脸艾尔-卡彭因偷税漏税而被判11年徒刑。芝加哥联邦法庭对他的重刑判处，使这个城市的臭名远扬的黑帮头目们大为吃惊。这是这个国家有史以来因偷、漏税而被判处最严厉的一次。除了长期服刑以外，卡彭还被罚款5万美元，并被责令偿付诉讼费和137328美元的拖欠税款。因为偷税问题，而不是因为诸如杀人、敲诈勒索等罪状导致卡彭垮台，这位法律的正义性富有诗意。11年前卡彭从纽约的布鲁克林来到芝加哥，他从一个收入微薄的酒贩一步步爬上了这个城市最有钱的黑帮头子的位置。他喜欢穿丝绸衬衫、昂贵的西装和钻石皮带扣。人们普遍认为，但并无证据表明，他曾煽动过一场象圣瓦伦廷节大屠杀那样的歹徒之间的相互残杀。在去年发生的圣瓦伦廷节大屠杀中，卡彭的对手大人物莫兰集团被机枪一扫而光。"
    },
    {
      "id": "10197",
      "title": "联合国成立",
      "year": "1945",
      "month": "10",
      "date": "24",
      "content": "1945年10月24日 (乙酉年九月十九)，联合国成立。联合国成立联合国诞生联合国旗联合国这个名称第一次见诸文字是在1942年1月1日。太平洋战争爆发以后，美国总统罗斯福和英国首相丘吉尔为加强所有反法西斯国家的统一行动，拟定了一个各国共同遵守的原则，并征得了苏联的赞同。1942年1月1日，美、英、中、苏等26个反法西斯国家签署了这个文件，即《联合国家共同宣言》，为联合国的成立奠定了基础。第二年10月30日，中、苏、美、英4国在莫斯科发表了《普遍安全宣言》，正式提出建立一个普遍性的国际组织。1944年8月21日至10月7日，美、英、苏3国和美、英、中3国先后在美国华盛顿附近的敦巴顿橡胶园举行会议，根据《普遍安全宣言》的精神，草拟了建立新的国际组织的章程，并通过了《关于建立普遍性国际组织的建议案》。1945年2月，由罗斯福、丘吉尔和斯大林参加的雅尔塔会议，又进一步讨论了成立联合国的问题。会议公报宣布，为了维护世界和平与安全，反法西斯同盟国将尽快建立一个普遍性的国际组织，并决定同年4月25日在美国旧金山召开联合国制宪会议。根据这一决定，由美、英、中、苏、法5国发起，并邀请《联合国家共同宣言》各签字国参加的联合国制宪大会，于1945年2月25日在美国旧金山隆重举行。50个国家的280多名代表和1700多名顾问、专家及记者聚集一堂。中国代表团由10人组成，其中包括中国共产党的代表董必武。会议以敦巴顿橡胶园会议的建议为基础，经过两个多月的讨论，起草了《联合国宪章》。6月25日，代表们在旧金山歌剧院一致通过了这个宪章。26日，制宪会议在旧金山退伍军人纪念堂礼堂进行最后一项，也是此次大会最庄重的议程与会代表在宪章上签字。按照大会商定的程序，中国代表团第一个签字。正午时分，董必武用毛笔在宪章上写下了自己的名字。各国代表都签署了这个宪章，其后波兰也在宪章上补签。签署宪章的51个国家成为联合国的创始会员国。10月24日，美、英、中、苏、法等多数签字国送交了批准书，宪章开始生效，联合国正式宣告成立。根据宪章规定，联合国的宗旨为维护国际和平与安全，发展国际间以尊重人民平等权利及自决原则为基础的友好关系，进行国际合作。联合国所有成员国都享有平等的表决权。联合国的常设核心机构是安全理事会，它有权根据联合国宪章采取必要的措施与行动，美、英、中、苏、法为安理会的常任理事国。安理会在决定重大问题时，采取5个常任理事国一致的原则，即5个常任理事国都享有否决权。联合国总部设在美国纽约。联合国成立联合国诞生"
    },
    {
      "id": "10198",
      "title": "国共两军邯郸激战高树勋率部起义",
      "year": "1945",
      "month": "10",
      "date": "24",
      "content": "1945年10月24日 (乙酉年九月十九)，国共两军邯郸激战高树勋率部起义。缴获的大批枪支1945年10月24日国共两军队于邯郸激战高树勋率部起义WT1377图：图：率部起义的国民党军第十一战区副司令长官高树勋在与驻地老百姓谈话10月，中共军队打败了进攻中共解放区的国民党军。9月，国民党军孙连仲部由郑州、新乡沿平汉路北上，进攻晋冀鲁豫解放区。10月下旬，国民党军3个军侵入磁县、邯郸地区。根据中共中央军委指示，晋冀鲁豫军区决定采取诱敌深入、集中优势兵力各个歼灭的策略。集中了第一、第二、第三纵队和太行、冀南、冀鲁豫军区主力6万余人在邯郸以南、漳河以北的滏阳河套地区集结，并于24日夜向国民党军发起攻击，将国民党军包围于马头镇附近漳河北岸的河套地区，10月28日，向被围之国民党军发起总攻击，经过激烈战斗，歼国民党四十军一部。国民党军第十一战区副司令长官兼新八军军长高树勋率部万余人在战场起义。随后，中共军队乘胜围歼了国民党军溃退的其余两个军，俘其第十一战区另一副司令长官兼四十军军长马法五以下2.3万余人。率部起义的国民党军第十一战区副司令长官高树勋在与驻地老百姓谈话"
    },
    {
      "id": "10199",
      "title": "法通敌分子赖伐尔和吉斯林被处决",
      "year": "1945",
      "month": "10",
      "date": "24",
      "content": "1945年10月24日 (乙酉年九月十九)，法通敌分子赖伐尔和吉斯林被处决。1945年10月24日，两名名声显赫的战时纳粹同谋者--法国的皮埃尔-赖伐尔和挪威的维德昆-亚伯拉罕-吉斯林因为帮助德国占领他们的国家而被处决。赖伐尔在德国进攻法国期间任维希政府总理。在他用最后一口气喊出法国万岁时，被行刑队枪决。在此之前，他曾企图吞下一瓶在身上藏了一年多的毒药自杀。吉斯林在德国占领挪威的5年里任挪威参议院的头头。挪威法庭宣判他犯有叛国罪。58岁的吉斯林有如下罪状：曾帮助德国入侵挪威；叛离军队，导致戮千挪威人死亡，其中包括1000名被驱逐到德国的犹太人；接受纳粹的金钱。"
    },
    {
      "id": "10200",
      "title": "傅作义偷袭中共中央未成",
      "year": "1948",
      "month": "10",
      "date": "24",
      "content": "1948年10月24日 (戊子年九月廿二)，傅作义偷袭中共中央未成。傅作义（1895年6月27日~1974年4月19日）1948年10月下旬，解放军在锦州、长春取得节节胜利，华北解放军开赴山西、内蒙作战，冀中解放区兵力空虚，蒋介石见有机可乘，特飞北平，令傅作义组织精锐部队突袭中共中央所在地西柏坡，并炸毁石门。傅作义接受任务后，命令鄂友三的整编骑兵十二旅和郑廷锋的九十四军组成突袭部队，向石门地区挺进。鄂友三回到办事处，恰逢同学、《益世报》采访主任刘时平拜访，便设酒宴款待故友。鄂道：这次委座命令老傅（作义）去端中共的老窝。为兄又要大显身手。刘时于是中共地下党员，巧妙引鄂说出全部计划。24日上午、刘时平的情报就迅速传到了中共中央，中共中央机关紧急疏散，一面调遣杨成武兵团日夜兼程赶回冀中，同时在广播电台公开讲：我冀中地区没有部队，你们想袭击我中央机关，有胆量就请你们来吧！傅作义认为解放军已有准备，急令突袭部队火速北撤。偷袭计划落空。"
    },
    {
      "id": "10201",
      "title": "卡翁达当选赞比亚独立后的第一任总统",
      "year": "1964",
      "month": "10",
      "date": "24",
      "content": "1964年10月24日 (甲辰年九月十九)，卡翁达当选赞比亚独立后的第一任总统。赞比亚共和国总统肯尼思戴维卡翁达1924年4月28日生于赞比亚北方省钦萨利县，毕业于卢萨卡市蒙纳利中学，当过教师和中学校长。他从青年时代起就投身于反对殖民统治、争取民族独立的斗争。1946年参与创建北罗得西亚（赞比亚的前称）非洲人国民大会，曾任组织书记，1953年至1958年任该党总书记。1958年10月退出该党，另组赞比亚非洲人国民大会，任主席。1959年3月该党被取缔后，遭殖民当局流放，同年11月获释。1960年1月起任联合民族独立党主席至今。1962年10月当选为北罗得西亚立法议会议员。同年12月任联合政府地方政府和社会福利部长。1964年1月任北罗得西亚自治政府总理。1964年10月24日赞比亚独立后，出任第一任总统，此后在历次大选中蝉联总统。卡翁达总统致力于非洲的团结和统一，是现任非洲统一组织主席、南部非洲前线国家主席。此前曾于1970年任第七届非洲统一组织主席，1970年1973年任不结盟运动主席。"
    },
    {
      "id": "10202",
      "title": "中国航天员景海鹏出生",
      "year": "1966",
      "month": "10",
      "date": "24",
      "content": "1966年10月24日 (丙午年九月十一)，中国航天员景海鹏出生。景海鹏景海鹏，男，汉族，山西运城人，党员，大学文化、双学士。1966年10月24日出生，1985年6月入伍，1987年9月入党，现为中国人民解放军航天员大队三级航天员，正团职，上校军衔。曾任空军航空兵某师某团领航主任，飞过歼六等机型，安全飞行1200小时，为空军一级飞行员。评论：他是我国首批航天员之一。经过多年的航天员训练，在航天员专业技术综合考核中取得了优异的成绩。2008年成为神七正选航天员，参与神七的飞行。"
    },
    {
      "id": "10203",
      "title": "美国职棒大联盟史上第一位黑人球员杰基·罗宾森逝世",
      "year": "1972",
      "month": "10",
      "date": "24",
      "content": "1972年10月24日 (壬子年九月十八)，美国职棒大联盟史上第一位黑人球员杰基·罗宾森逝世。 Robinson，1919年1月31日-1972年10月24日)是美国职棒大联盟现代史上第一位非裔美国人(美国黑人)球员，在1947年4月15日罗宾森穿着42号球衣以先发一垒手的身分代表布鲁克林道奇队上场比赛之前，黑人球员只被允许在黑人联盟打球。虽然美国种族隔离政策废除已久，但无所不在的种族偏见仍强烈左右著社会各个阶层，因此杰基罗宾森踏上大联盟舞台的这段时日，被公认为近代美国民权运动最重要的事件之一。 点评：优秀的棒球选手和黑人民权斗士。"
    },
    {
      "id": "10205",
      "title": "意大利查获一起轰动全国的重大石油走私案",
      "year": "1980",
      "month": "10",
      "date": "24",
      "content": "1980年10月24日 (庚申年九月十六)，意大利查获一起轰动全国的重大石油走私案。1980年10月24日，意大利查获一起轰动全国的重大石油走私案，赃款两万亿里拉（约22亿美元），涉及不少政界人士，已有70多人被捕。自1974年以来，意大利北部地区的一些石油商长期贿赂高级军政官员，进行走私活动。这些石油商每月派专人将数额高达两亿里拉的一箱箱钞票运往罗马进行贿赂。这些商人经过长期经营在半个意大利形成了一个规模庞大的走私网，下至汽车库工作人员、运油车司机、税务局官员，上至财政警察、高级将领、政界要人。石油商在某些财政警察和有关政府官员的包庇下，将原应缴付高额税款的汽油和机用柴油充作只征收少量税金的取暖用柴油贩运出售，或将免税的加工过境汽油转为内销，大量偷税漏税，发了横财。有些普通石油商，通过这些走私活动，短短几年间变成了亿万富翁。早在1976年就有一名叫维塔利的财政警察中校对此案进行过调查，向他的上级写过报告。可是，这位警察的报告落到了受过贿赂的上司手里，不但报告石沉大海，他本人反而受到了调职的处分。到1980年10月底，案情的发展逐渐涉及了政界人士。10月29日，一名社会运动的参议员在议会指责现任工业部长安东尼奥比萨利亚同石油走私案有牵连。比萨利亚当即反驳，说没有此事。议员们要求财政部长弗朗科雷维利奥到议会澄清事实真相。在此情况下，雷维利奥承认，1980年3月他曾把下面交来的一份揭发报告转给了参议院财政委员会主席、天民党人塞尼亚纳。而塞尼亚纳又将这份揭发材料扣压达7个月之久。此事引起议员们议论纷纷。共产党议员要求塞尼亚纳辞职，社会党议员要求他停职反省。值得注意的是，石油丑闻涉及的重要人物当中包括意大利前总理莫罗的亲信、秘书处主任弗雷阿多等人。有的报纸认为，这种石油丑闻不仅是个财政案件，其中还有政治背景。"
    },
    {
      "id": "10206",
      "title": "日本地方法院对扯落我国国旗的暴徒判刑",
      "year": "1988",
      "month": "10",
      "date": "24",
      "content": "1988年10月24日 (戊辰年九月十四)，日本地方法院对扯落我国国旗的暴徒判刑。1988年10月24日，日本中部城市岐阜地方法院开庭，对于1988年6月扯落岐阜县府前的中国国旗一案进行了公开审判。4名被告均被判刑。1988年6月21日，在岐阜县政府举行该县和中国江西省结为友好县省关系的签字仪式时，15名当地右翼分子将宣传车开至县府大楼前进行捣乱。几名暴徒将挂在5米高旗杆上的中国国旗扯下。事件发生后，中国外交部要求日本政府及有关当局依法惩处肇事者。岐阜地方法院对4名被告分别判处1年零3个月、10个月、8个月和6个月的徒刑。被判1年零3个月徒刑的罪犯曾于1988年5月13日参与破坏爱知县名古屋市内的日中友好华表一案。"
    },
    {
      "id": "10207",
      "title": "中国棋院在京成立",
      "year": "1991",
      "month": "10",
      "date": "24",
      "content": "1991年10月24日 (辛未年九月十七)，中国棋院在京成立。1991年10月24日，筹备已久的中国棋院在京成立中国棋院在京正式成立。该院作为中国围棋、象棋和国际象棋的最高领导机构，直属于国家体委。首任院长为陈祖德，副院长王汝南，中国围棋协会副主席郝克强任顾问。中国棋院，又称国家体育总局棋牌运动管理中心，隶属国家体育总局。作为中国围棋、象棋和国际象棋的最高领导机构，是于1991年10月24日成立的，陈祖德任首任院长，王汝南任副院长，顾问由中国围棋协会副主席郝克强担任；中国棋院还要积极推动、指导各地的棋类活动。中国棋院网络作为与外界交互的平台，承担着向外界现场直播各种重要赛事，进行网上对弈，开展网上课堂教学等重要的基地。 点评：为推动中国围棋、象棋和国际象棋作出不可磨灭的贡献"
    },
    {
      "id": "10208",
      "title": "赵州桥被评为国际土木工程里程碑",
      "year": "1991",
      "month": "10",
      "date": "24",
      "content": "1991年10月24日 (辛未年九月十七)，赵州桥被评为国际土木工程里程碑。赵州桥1991年10月下旬，位于我国河北省赵县的赵州桥最近被美国土木工程师学会选定为最悠久的国际历史土木工程里程碑。美国土木工程师学会对国际历史土木工程里程碑的评选标准极为严格，要求必须是世界历史上最辉煌的土木工程范例。赵州桥是被美国土木工程师学会选定的第12个国际历史土木工程里程碑。在此之前被选定的有：英国的伦敦铁桥、法国的巴黎埃菲尔铁塔、巴拿马运河、澳大利亚的悉尼湾大桥等。"
    },
    {
      "id": "10209",
      "title": "江泽民会见明仁天皇和皇后",
      "year": "1992",
      "month": "10",
      "date": "24",
      "content": "1992年10月24日 (壬申年九月廿九)，江泽民会见明仁天皇和皇后。中共中央总书记江泽民会见明仁天皇时的合影1992年10月24日，中共中央总书记江泽民在会见日本明仁天皇并谈到天皇在10月23日发表的关于中日关系的讲话时说，在我们看来，对于中日关系一要以史为戒，二要向前看，三要世世代代友好下去。江泽民在钓鱼台国宾馆会见日本天皇。这是他们第二次见面。1992年4月，江泽民访问日本时同天皇第一次见面。江泽民欢迎日本天皇和皇后来中国正式访问。他说：中日两国人民的友好交往可以追溯到公元前一世纪。两国人民在相互往来和文化交流方面传颂过许多动人的佳话。鉴真和尚矢志东渡日本，李白和阿倍仲麻吕（晁衡）至今仍被两国人民称颂。江泽民愉快地回顾了最近20年来中日关系在各个领域里的发展。他说：20年的实践证明，中日友好符合两国人民的根本利益，也有利于亚太地区乃至世界的和平、稳定与发展。两陛下的这次访问将会推动两国睦邻友好合作关系，使它向着新的深度和广度发展。日本天皇在听了江泽民总书记关于中日关系的讲话后表示，他有同感。他说：日中两国要回顾过去，展望未来。加强两国关系十分重要。日本国天皇明仁1933年12月23日出生，毕业于日本学习院大学政治经济学系，1952年11月被立为皇太子，1989年1月7日即位，成为日本第125代天皇，年号平城。根据日本宪法规定，天皇是日本国和日本国民整体的象征。明仁天皇在皇太子时代曾访问过亚洲、非洲、拉美及欧美等40余国。明仁天皇继位后于1991年3月访问了泰国、马来西亚、印尼三国，成为出访亚洲国家的第一位日本天皇。他关心中日关系，对中国文化抱有浓厚兴趣，曾多次表示日中两国的交往源远流长，衷心希望两国永远友好下去。他多年从事海洋生物研究，专攻鱼类学，曾发表20多篇学术论文。他擅长日本古诗，已发表500多首，爱好音乐，喜欢打网球。皇后美智子1934年10月20日出生于东京的实业家家庭。明仁天皇和皇后美智子1959年4月结婚，有二子一女。"
    },
    {
      "id": "10210",
      "title": "美国佛罗里达州发生骚乱",
      "year": "1996",
      "month": "10",
      "date": "24",
      "content": "1996年10月24日 (丙子年九月十三)，美国佛罗里达州发生骚乱。1996年10月24日，美国佛罗里达州圣彼得斯堡发生严重骚乱事件，有11人受伤、其中7人是警察；有20人被捕。骚乱是由两名白人警察向一名驾驶汽车的黑人开枪射击，并使他致命而引起的。据报道，当地时间下午5：30左右，一名黑人男子驾驶汽车在市内商业区超速行驶，两名白人警察上前制止，双方发生口角。警方称，由于这名黑人男子不服从指挥，未立即停车，有逃跑的意图，因而警察向他开枪。但是目击者说，驾驶汽车的黑人并没有与警察顶幢，警察没有理由向他开枪。驾车的黑人中弹后，在送往医院的途中死亡。出事地点是在黑人集中居住的地区附近，愤怒的人群拥向商业区，投掷石块、砖头、玻璃瓶，并纵火烧毁汽车，骚乱从几个街区开始并迅速扩大到其他一些街区。当晚，地方当局出动500多名警察制止骚乱，至次日凌晨3：30局势才开始平息下来，到25日仍有大批警察在市内巡逻。圣彼得斯堡市政府官员正在与黑人社团领袖会晤，力图避免重新发生骚乱。分析人士认为，此次骚乱的发生绝非偶然，而是有其深刻的社会背景，反映出美国社会种族矛盾的一个侧面。美国警方一向认为黑人集中居住的地区犯罪率高，贩毒、吸毒等犯罪现象严重，当天超速驾车的黑人在被警察制止后有逃跑的意图，故此向他开枪。但是如果驾车的是一个白人，即使违章行驶，警察就恐怕不会断然向他开枪。这不能不是一个令人深思的问题。自1995年以来，美国南部9个州中已有30多座黑人教堂被人纵火焚毁，引起黑人群众的极大不满，一系列的事件表明，美国由来以久的种族歧视和种族矛盾还远远没有消除，尽管美国早在19世纪60年代就已经正式宣布废除黑人奴隶制，但时至今已黑人依然饱受种族歧视，黑人的人权在许多方面受到严重侵害。美国虽然立法禁止种族歧视，而歧视政策却渗透到几乎各个领域，近年来，美国社会的种族歧视又出现了卷土重来的趋势。"
    },
    {
      "id": "10214",
      "title": "宋美龄女士逝世",
      "year": "2003",
      "month": "10",
      "date": "24",
      "content": "2003年10月24日 (癸未年九月廿九)，宋美龄女士逝世。沉痛悼念宋美龄女士逝世宋美龄女士驾鹤玉殒（1897～2003）宋美龄（1897年3月5日2003年10月24日），蒋介石的夫人及外交助手。广东文昌（今属海南）人。1897年生于上海。幼年在家学英文。1910年去美国，后在威斯理女子大学就读。1920年回国后，参加基督教女子青年会活动。曾在电影审查委员会、童工委员会任职。1927年12月在上海同蒋介石结婚，后广泛参加社交、政治活动，并担任一些妇女团体、儿童福利团体的领导职务。1936年12月西安事变后，亲赴西安，支持和平解决。抗日战争时期，曾任航空委员会秘书长。1943年随蒋介石参加开罗会议，任翻译。1948年代表蒋介石去美国求援。1950年从美国去台湾。1974年，国民党十届五中全会授予她中山奖章。1975年蒋介石病逝后不久即去美国就医、定居。1976年曾回台湾小住。曾任中华妇女反共联合会主席，中国国民党评议会主席团主席，中国国民党妇女工作会指导长等职。1986年10月，回台湾参加蒋介石百年冥寿纪念活动。宋美龄著有《西安事变》、《中国的和平与战争》等。宋美龄晚年照片《时代》以宋美龄为封面埃莉诺罗斯福夫人（左）与宋美龄在一起（美联社资料图片）宋美龄"
    },
    {
      "id": "10215",
      "title": "嫦娥一号探月卫星成功发射",
      "year": "2007",
      "month": "10",
      "date": "24",
      "content": "2007年10月24日 (丁亥年九月十四)，嫦娥一号探月卫星成功发射。嫦娥一号是中国的首颗绕月人造卫星。以中国古代神话人物嫦娥命名。于2007年10月24日18时05分(UTC+8时，下同)在西昌卫星发射中心搭乘长征三号甲运载火箭顺利发射升空。卫星的总重量为2350千克左右，尺寸为2000毫米1720毫米2200毫米，太阳能电池帆板展开长度18米寿命大于1年。该卫星的主要探测目标是：获取月球表面的三维立体影像；分析月球表面有用元素的含量和物质类型的分布特点；探测月壤厚度和地球至月亮的空间环境。嫦娥一号是中国嫦娥工程的第一阶段任务，自2004年1月立项，第一阶段耗资十四亿人民币。 点评：伟大的中国航天"
    },
    {
      "id": "10216",
      "title": "开国上将萧克因病逝世",
      "year": "2008",
      "month": "10",
      "date": "24",
      "content": "2008年10月24日 (戊子年九月廿六)，开国上将萧克因病逝世。 中国共产党的优秀党员，久经考验的忠诚的共产主义战士，无产阶级革命家、军事家，原中共中央顾问委员会常委，中国人民政治协商会议第五届全国委员会副主席，中央军委原委员，国防部原副部长兼军事学院院长、第一政治委员萧克因病逝世萧克同志，因病医治无效，于2008年10月24日12时51分在北京逝世，享年102岁。 当代军事家、军事教育家。湖南嘉禾人。出生于书香门第。1926年参加国民革命军，1927年加入中国共产党。曾任国民革命军第十一军二十四师七十一团连长。参加了北伐战争、南昌起义和湘南起义。土地革命战争时期，任红军营长、纵队参谋长、师长，红八军军长，红六军团军团长，红二方面军副总指挥，红四方面军三十一军军长。参加了长征。抗日战争时期，任八路军一二○师副师长，冀热察挺进军司令员，晋察冀军区副司令员，冀热辽军区司令员。解放战争时期，任华北军区副司令员兼华北军政大学副校长，第四野战军参谋长兼中南军区参谋长。新中国成立后，任中央军委军训部部长，训练总监部副部长、部长，国防部副部长，农垦部副部长，解放军军政大学校长，国防部副部长兼军事学院院长和第一政委。1955年被授予上将军衔。是第一至三届国防委员会委员，政协第五届全国委员会副主席，中共第八届中央委员，第十届候补中央委员，第十一届中央委员，中央顾问委员会常务委员。 点评：萧克将军能诗善书素有儒将之美誉，他还是其中惟一写过长篇小说并获得茅盾文学奖的将军。"
    },
    {
      "id": "10217",
      "title": "全球生态旅游小姐世界总决赛在南京落幕",
      "year": "2010",
      "month": "10",
      "date": "24",
      "content": "2010年10月24日 (庚寅年九月十七)，全球生态旅游小姐世界总决赛在南京落幕。2010年10月24日，2010全球生态旅游小姐世界总决赛24日晚在南京落下帷幕。来自拉脱维亚的佳丽季阿娜库比绍娃摘得桂冠，澳大利亚选手埃玛特蕾泽马斯特斯与中国选手陈雅枫分获亚军和季军。 据介绍，入围此次全球总决赛的佳丽们是在全球范围内公开遴选出来的。比赛从10月8日开始，经过层层筛选，最终进入到总决赛环节。24日晚，各国佳丽们通过国服、比基尼、活力装、晚装展示等环节近3个小时的激烈比拼，最终决出了11个单项奖、十六强奖和五强奖。 2010全球生态旅游小姐世界总决赛由中国南京世界历史文化名城博览会主办，MAN全球生态旅游美丽盛会组织、中国国际环境文化促进会承办。 1965年，美国人查利塞创立了MAN全球生态旅游小姐世界大会，以推广生态旅游、增加各国城市之间的友谊和了解为主题，旨在搭建一个展现全世界旅游城市风采的绚丽舞台。 全球生态旅游小姐世界总决赛此前已在国外成功举办44届，今年是首次进入中国举办总决赛，吸引了来自全球50个国家和地区的62位佳丽前来角逐桂冠。 点评：全球生态旅游小姐世界总决赛吸引了全球关注，南京也成功举办了这次盛会。"
    }
  ],
  "event_count": 31
}