{
  "date": "10-25",
  "events": [
    {
      "id": "10014",
      "title": "西班牙画家毕加索诞生",
      "year": "1881",
      "month": "10",
      "date": "25",
      "content": "1881年10月25日 (辛巳年九月初三)，西班牙画家毕加索诞生。童年的毕加索诞生毕加索1881年10月25日毕加索诞生。毕加索（Pablo Picasso，18811973），是二十世纪西方最具影响力的艺术家之一。他一生留下了数量惊人的作品，风格丰富多变，充满非凡的创造性。毕加索，西班牙著名画家，现代派绘画的主要代表人物。1881年10月25日出生于西班牙小城马加拉。受父母熏陶，自幼喜爱绘画，先后入巴塞罗那和马德里皇家艺术学院学习。1904年他定居巴黎，从此在法国生活近70年。他早期的绘画受印象派的影响。1907年，毕加索代表作《阿维农的少女》问世，从此与勃拉克开创了一个新的画派--立体主义绘画，后来形成分析立体主义和综合立体主义两个阶段。1920年前后其作品较注意写实，而1925年后的作品又带有超现实主义色彩。1937年在西班牙内战期间作《格尔尼卡》一画，揭露了法西斯的残暴。1944年他加入法国共产党。1949年为世界和平大会作宣传画《和平鸽》。毕加索创造力惊人，一生创作油画1800多幅，素描7万多件，还有版画、雕塑和陶瓷制品等。其作品对现代西方艺术有极大影响，享有根高声誉。1973年4月8日在法国逝世，享年92岁。少年毕加索毕加索"
    },
    {
      "id": "10015",
      "title": "大刀王五被八国联军枪杀",
      "year": "1900",
      "month": "10",
      "date": "25",
      "content": "1900年10月25日 (庚子年九月初三)，大刀王五被八国联军枪杀。京师武林名侠。本名王正谊，字子斌，祖籍河北沧州，回族。因他拜李凤岗为师，排行第五，人称小五子；又因他刀法纯熟，德义高尚，故人人尊称他为大刀王五。王正谊一生行侠仗义，曾支持维新，靖赴国难，成为人人称颂的一代豪侠。位列民间广泛流传的晚清十大高手谱中，与燕子李三、霍元甲、黄飞鸿等著名武师齐名。王五出生贫寒，三岁时父亲又因疾去世。他只得与母亲相依为命，很小便开始干各类杂活，后来又拜肖和成为师，为习武打下了坚实的基础。沧州当时最有名的武师当属双刀李凤岗。为了修习更高的武艺，王五便想拜他为师，却多次吃了闭门羹，他就长跪李门前以示诚心，李凤岗为其精神打动，便收其为徒。王五不负师父重望，几年下来功夫已不在师父之下。为了把他锻炼成更加全面的人才，李把他推荐给自己的师兄刘仕龙，一起押镖，行走江湖。经过几年的锻炼，王五告别了师父，同治十年，他先到天津，后又到北京，经人介绍到了一家镖局当了镖师。光绪三年，王五利用自己的积蓄，加上朋友的帮忙，在北京半壁街(崇文区)自开了顺源镖局(后来迁往广安大街)。顺源镖局活动范围广大，北自山海关，南到江苏淮安市清江浦。他规范从业，收费合理，德义高尚，生意十分红火，很短时间内便声名鹊起。王五不仅本行中受人尊敬，他的爱国义举更是被人们广泛传颂。甲午战争失败后，御史安维峻上疏，力陈议和之弊，要求严惩误国者，却遭到清廷的贬斥，被革职戍边。王五出于义愤毅然担负起了护送安维峻的责任。回京后，王五便在香厂筹开学堂街，名为父武义学。更为人们所称道和广为流传的是王五与谭嗣同的交往。王五侠义心肠，与谭嗣同兄弟相称，传授谭武艺刀剑之法，二人由此建立了深厚的友谊。1898年，戊戌变法进入高潮，谭嗣同应诏入京，任四品军机章京，参预变法。在此期间，王五担负起了谭嗣同的衣食住行和保安工作。变法失败后，谭嗣同为表白自己变法决心，醒悟大众，甘愿受捕。王五得知后心急如焚，多方打探消息，买通狱吏，还广泛联络武林志士，密谋救谭，却被谭嗣同坚决拒绝了。9月27日，谭嗣同等戊戌六君子被刚毅监斩于宣武门外菜市口，王五得知后悲痛欲绝。为了继承谭嗣同的遗志和复仇，王五多次组织人员进行暗杀活动，终未果，使王五反抗清廷的决心自此更加强烈。1900年，义和团反帝爱国运动在北方兴起。王五率众积极参加，与义和团众并肩作战，杀洋人，攻打教堂。10月25日，清兵将顺源镖局团团围住。终因寡不敌众，被八国联军枪杀于前，一心护国的英烈，就这样惨死于卖国贼的屠刀下!死时56岁。大刀王五被杀后，头被挂在城门上，家人无法给王五入殓。天津的霍元甲听说后，只身赶来，夜里将王五的头取下、埋葬。当天晚上，霍元甲就住在现在王五故居南房西侧的一间房子里。当年王五在北京颇有威信，众人赠有德容感化和义重解骖两块匾额，挂在门的东西两侧，后来院里的人搭建房屋，匾被取下来当了床板。门前原来有个轩豁空场，高高飘扬着源顺镖局的杏黄大旗，现在已经被公厕占了大半个地方。据说王五那把一百多斤重的青龙偃月大刀一直保存到1958年，在大跃进时期进了炼钢炉。讲述大刀王五的事迹的文艺作品很多，小说如：平江不肖生(向恺然)的《近代侠义英雄传 (大刀王五霍元甲)》，王和《大刀王五》，李敖《北京法源寺》。传统说书，于枢海(于德祥)的《大刀王五》. 还有不少连环画。 王五的故事还被编入影片《大刀王五》、电视剧《大刀王五》等。"
    },
    {
      "id": "10019",
      "title": "武汉会战结束 抗战进入相持阶段",
      "year": "1938",
      "month": "10",
      "date": "25",
      "content": "1938年10月25日 (戊寅年九月初三)，武汉会战结束 抗战进入相持阶段。中国马当要塞士兵正严阵以待1938年10月25日，抗战以来最大的一场战役--武汉会战结束。4个多月来，中日两军在数千里的战线上，进行着激战，10月11日，日军第十一军司令官冈村宁次抵广济第六师团司令部视察，决定该师团自16日起向汉口发动攻击。17日，日军第六师团牛岛大队即沿松阳桥（广济西五公里）、西河泽、浠水大道进攻汉口。20日，日军波田支队攻陷大冶。21日，同民政府第九战区鄂南部队奉命撤向湖南沅陵、常德一带；汤恩伯第三十一集团军总司令部自鄂南通山西撤，第五战区江北各部奉令撤向鄂西。同日，湖北省政府迁移宜昌。22日，日军第十三师团突破大别山。24日，第十六师团亦越过大别山。两师团先后进抵麻城地区。中日两军战况惨烈。据日方统计，在战斗中，日军伤亡约4400余人，中国军队遗尸约1.5万具。同日，日军第一一六师团攻陷鄂城。24日，国民政府统帅部下令放弃武汉，撤退武汉外围部队：长江以南各军撤至湘北及鄂西一带；长江北岸部队的第二十三集团军撤至荆阳门、宜城一带，第三十二集团军撤至襄阳、樊城、钟祥一带，第十一集团军撤至随县、唐县镇、枣阳一带布防。汤恩伯第十三军进入桐柏山，刘和鼎第三十九军进入大洪山担任游击；第二十一集团军及徐源泉第十军统由廖磊指挥进入大别山担任敌后游击。第五战区长官司令部移往樊城。25日，汉口弃守，武汉会战结束。上午，日军第六师团佐野支队在飞机大炮的火力配合下，向汉口市郊之戴家山进攻；下午6时，日军强行渡河，攻陷戴家山。次日全部进入汉口市。武汉会战历时四个半月。大小战斗数百次，日军使用12个师团，死伤达10万人以上。中国参战部队133个师又13个团，伤亡14.34万余人，被俘官兵9500余人。这次会战虽以放弃武汉告终，但使日军力量受到很大消耗，尔后无力进行大规模的战略进攻。日军歼灭中国军队主力、迫使中国投降的战略企图破产，抗日战争从此进入相持阶段。向日军射击的中国空军机枪手中国海军民生舰在战斗中重伤搁浅，10月26日，弃守武汉后中国海军自行焚毁。占领武汉的日陆海军军官聚会祝贺日军攻占武汉"
    },
    {
      "id": "10026",
      "title": "中国共产党第十三次全国代表大会在北京举行",
      "year": "1987",
      "month": "10",
      "date": "25",
      "content": "1987年10月25日 (丁卯年九月初三)，中国共产党第十三次全国代表大会在北京举行。邓小平主持开幕式1987年10月25日至11月1日，中共第十三次全国代表大会在北京举行1987年10月25日至11月1日，中国共产党第十三次全国代表大会在北京举行。出席大会的正式代表1936人，特邀代表61人。代表全国4600余万名党员。会议主题是加快和深化改革。邓小平主持大会开幕式。赵紫阳受十二届中央委员会委托作了题为《沿着有中国特色的社会主义道路前进》的报告。报告阐述了社会主义初级阶段理论，提出了党在社会主义初级阶段的一个中心、两个基本点的基本路线，制定了到下世纪中叶分三步走、实现现代化的发展战略，并提出了政治体制改革的任务。会议审议并通过了《关于十二届中央委员会报告的决议》、《关于党章部分条文修正案的决议》、《关于中央顾问委员会工作报告的决议》、《关于中央纪律检查委员会工作报告的决议》。赵紫阳致闭幕词。大会选出中央委员175人，候补委员111人，中顾委委员200人，中纪委委员69名。11月2日，召开中共十三届中央委员会第一次全体会议，选举产生了中央政治局委员17名，候补委员1名；政治局常委5名；中央书记处书记4名，候补书记1名，选举赵紫阳为中央委员会总书记，邓小平为中央军事委员会主席，陈云为中央顾问委员会主任，乔石为中央纪律检查委员会书记。新当选的中共第十三届中央委员会政治局常务委员会委员。左起：赵紫阳、李鹏、乔石、胡启立、姚依林大会会场邓小平在中共十三大会议上代表们在投票选举"
    },
    {
      "id": "10079",
      "title": "人类天花绝迹日",
      "year": "1979",
      "month": "10",
      "date": "25",
      "content": "1979年10月25日 (己未年九月初五)，人类天花绝迹日。人们正在接种神奇的牛痘天花病是世界上严重危害人们的传染性疾病之一，一般发生在冬春季节。传染上天花病的人，发烧，浑身长脓疱，重的会很快死去。17世纪，单欧洲就有4000万人因得天花而丧失了生命。即使侥幸保住了命，或是病情较轻一些，也会给患者的皮肤上留下一个个小瘢，特别是留在面部的小瘢，严重影响了人的美观。中国俗称麻子就是由此而来的。天花是一种很古老的传染病，究竟起于何时，很难断定。我国东晋时代的医学家葛洪(283～363)，在他的著作里已讲到天花。葛洪生存的年代距今已经1649多年了，可见天花的发生还在这之前。天花严重地危害人类的生存，而且历时那么久，但是，多少年来，人类一直没有找到预防天花的好办法。直到18世纪末，英国医生琴纳发现了种牛痘预防天花的办法。种牛痘在世界上推广以后，得天花的人就慢慢减少了。几千年来，使千百万人死亡或毁容。一百八十年前，英国发明了预防天花病的牛痘疫苗。天花病患者的死亡率仍高达三分之一。后来，发达国家逐步控制了这种疾病，但非洲农村仍有流行。自一九六七年开始进行最后一次大规模消灭天花的活动。现在，天花病的病毒只保留在一些国家的七个实验室中，以供研究之用。世界卫生组织宣布，如果连续两年在全世界没有发现天花病人，就可宣布天花绝迹了。1977年10月25日，在非洲的索马里发现一个天花病人。打那以后，一直到1979年10月25日，整整两年中，全世界再没有发现一个新的天花病人。于是，这一天被定为人类天花绝迹日天花绝迹日。世界卫生组织的检查人员在最近两年里，对最后一批尚未宣布消灭天花病的东非四国肯尼亚、埃塞俄比亚、索马里和吉布提进行了调查，发现这四个国家确实已经消灭了这种疾病，于是发布了这个具有历史意义的消息。1979年10月26日联合国世界卫生组织在内罗毕宣布，全世界已经消灭了天花病，并且为此举行了庆祝仪式。彻底消灭天花，是人类在征服自然的斗争中取得的一个伟大胜利，是值得庆贺的。但这一胜利是来之不易的，是千百年来无数个知名的和不知名的科学家、医生努力的结果。"
    },
    {
      "id": "10115",
      "title": "我国与比利时建立外交关系",
      "year": "1971",
      "month": "10",
      "date": "25",
      "content": "1971年10月25日 (辛亥年九月初七)，我国与比利时建立外交关系。比利时，全称比利时建立外交关系比利时王国。因古代比利其人而得名，意为勇敢、尚武。位于欧洲西部。面积30528平方公里（包括荷兰境内的飞地巴勒-埃尔东）。人口997.9万（1991），其中讲荷兰语的弗兰德区576.9万，讲法语的瓦隆区325.6万（包括讲德语的6.8万），使用荷、法两种语言的布鲁塞尔区95.4万。官方语言为法语和荷兰语。90%的居民信奉天主教。首都布鲁塞尔。主要矿藏是煤，有少量铁、锌、铅、铜。森林覆盖率为20%。为发达的资本主义工业国，第三产业发展迅速，其产值占国民生产总值的69.7%。人均国内生产总值2.5万美元（1995）。粮食靠进口。工业有钢铁、机械、有色金属、化工、纺织、玻璃、煤炭等。进出口主要产品是原料制品、运输器材、化工产品和食品。公元前57年起长期被罗马人、高卢人和日耳曼人分割统治。14世纪末至15世纪被勃艮第王朝统一，后被西班牙、奥地利和法国统治。1815年并入荷兰。1830年10月4日独立。1831年7月21日（国庆日）比第一代国王利奥波德一世登基。两次大战期间均被德国占领。长期以来，讲荷兰语的弗拉芒地区和讲法语的瓦隆地区存在着地区及语言、民族矛盾，因此造成政党分裂并使政府一度更迭频繁。1993年正式实行联邦制。1971年10月25日同中国建交。比利时基本资料国名：比利时王国（The Kingdom of Belgium ，Le Royaume de Belgique） 代码BE，独立日：10月4日（1830年），国庆日：7月21日（1831年前国王利奥波德一世登基日）比利时国旗国旗：呈长方形，长与宽之比为15∶13。旗面从左到右由黑、黄、红三个平行相等的竖长方形相连构成。黑色是庄重而具有纪念意义的色彩，表示悼念在1830年独立战争中牺牲的英雄；黄色象征国家的财富和畜牧业与农业的丰收；红色象征爱国者的生命和热血，还象征独立战争取得的伟大胜利。比利时是世袭君主立宪制国家。国王乘坐的汽车悬挂王旗，王旗与国旗不同，为四方形，旗地近似咖啡色，旗中间有比利时国徽，旗地四角处各有一顶王冠和在位国王名字的第一个字母。比利时国徽国徽： 为斗篷式。整个图案中心为盾面上一只直立的狮子，其后为交叉的君王节杖，象征王权。盾形图案由利奥波德勋章饰带环绕，两侧各有一只举着国旗的狮子，上端为一顶王冠，饰环之下悬挂着一枚利奥波德（比利时第一代君主）勋章，底部的饰带上写着团结就是力量。斗篷上端装饰着王冠和代表比利时九个省的九面旗帜。比利时国歌^18^mid name=mediaplayerfile>《布拉班人之歌》比利时国歌国歌：《布拉班人之歌》（La Brabanccedil;onne），国花：虞美人，国鸟：红隼，国家格言：Eendracht maakt macht；Lunion fait la force；Einigkeit gibt Stauml;rke（荷兰语，法语以及德语，团结就是力量），国家政要：国王阿尔贝二世 （Albert II） ，1993年8月9日登基；首相莱特姆，2008年3月任职。官方语言：荷兰语（1980年荷兰语联盟建立之前称弗拉芒语）、法语、德语，货币： 欧元、比法郎（BEF），民族： 弗拉芒族占59.3%；瓦隆族占40.1%；日耳曼族占0.6%，宗教： 90%的居民信奉天主教，同北京时差： -7，国际电话码： 32，人口密度：344.32/km（世界第29名）比利时文化图片布鲁塞尔第一公民小伊连比利时布拉邦特民间艺术节真假稻草人在游 行克鲁佩的13世纪卡龙德莱塔布鲁塞尔市政府前广场罗奔城堡"
    },
    {
      "id": "10116",
      "title": "中国恢复联合国合法席位",
      "year": "1971",
      "month": "10",
      "date": "25",
      "content": "1971年10月25日 (辛亥年九月初七)，中国恢复联合国合法席位。中国代表团笑逐颜开。左为中国外交部副部长乔冠华，右为中国常驻联合国代表黄华1971年10月25日，联合国第二十六届大会就恢复中华人民共和国在联合国一切合法权利，并立即把国民党集团的代表从联合国及其所属一切机构中驱逐出去的2758号决议进行表决。表决的结果是，决议以76票赞成、35票反对、17票弃权的压倒多数通过。当电子计票牌显示出表决结果后，会议大厅迅雷般的掌声轰鸣，持续达两分钟之久。不少国家的代表放声高歌，热烈欢呼，有不少人像过节一样情不自禁地跳起舞来。当然，也有人感到难堪和尴尬。这是一个具有历史意义的时刻，是一个辉煌的时刻，是一个永远值得纪念、值得中国人民以及全世界热爱和平、主持正义的国家和人民感到自豪的时刻。回顾过去，记忆犹新：1950年9月，在美国操纵下，第五届联大否决了恢复中华人民共和国在联合国的合法权利的提案，决定由大会组成七人特别委员会，审议中国代表权问题，在未作出决议以前仍允许中华民国的代表占据联合国席位。对此，中国外交部发言人曾发表声明，指出联大的决定违反了联合国宪章，是无礼的、非法的，美国应对此负主要责任。从1951年到1960年，10年间，美国贼喊捉贼，以所谓中国侵略朝鲜为借口，整整十年不让联合国大会讨论中国代表权问题。1961年，第十六届联大总务委员会通过了讨论中国在联合国席位问题的议题。这无疑是对美国为阻止中国恢复其席位设置的重重障碍敲响了第一声警钟。但美国仍顽固坚持其错误作法，不见棺材不落泪。于是，它另出花招，强行把恢复中国代表权作为必须由联大以2／3多数票赞成方算通过的重要问题。这就是说在美国处于少数情形时，仍能阻挠中国恢复在联合国的合法权利。1961年9月22日，《人民日报》发表社论指出：美国的这一新手法是完全违反联合国宪章的，因为宪章规定的重要问题是指新会员国的加入、会员国权利的停止以及会员国的除名等，而恢复中国在联合国的合法权利根本不属于上述范围之内。同时，宪章还明确规定不得干涉会员国的内政，而美国硬把中国代表权问题作为重要问题，企图使早已不能代表中国的国民党集团继续窃据中国在联合国的席位，这实质上就干涉了中国的内政。又过了10年，在1970年第二十五届联大上，支持恢复我国席位并驱逐国民党集团代表的表决结果是51票赞成，47票反对，赞成票第一次超过了反对票。当时联大圆屋顶的会议厅里，掌声四起，持续时间之长和气氛之热烈是少有的。这是霸权主义者始料不及的，从而迫使美国某些有远见的政治家，按他们的话说，为了美国的利益，不得不正视现实。这就使他们意识到在联合国这个最大的国际组织中，多年来被操纵的表决机器不灵了。1971年7月6日，当时的美国总统尼克松在堪萨斯城发表讲话，把世界分为五极，称中国是五极之一，第一次对中国使用了中华人民共和国的称谓。1971年7月9日，美国总统国家安全事务助理基辛格博士秘密来华访问。同年10月，基辛格再次来华访问，与上次不同的是，这次是公开的。1971年10月，纽约时间25日晚上，正是北京时间的26日上午。此时此刻，联大第二十六届大会正在表决恢复中国的合法权利，也正是在这个时刻，基辛格博士一行正在由钓鱼台国宾馆赴首都机场的路上。基辛格等人乘坐的车子直驱美空军一号飞机跟前。下车后，他被一群记者包围。其中一人，看来是基辛格的老相识，凑上去告诉他刚才从收音机里获悉联大就中国代表权问题表决的结果。基辛格全神贯注地听着，仍不失镇静，强以轻快的步伐登上舷梯，到机舱口有礼貌地转过身来，挥手向送行的人致意。毛泽东主席在这一年的冬天说过，今年我们有两大喜事：一是林彪跨台；二是联大恢复我国席位。由此可见，毛主席对我国恢复联合国席位这一具有战略意义的外交胜利，给予高度的评价。中国政府当即决定积极参加联合国的活动，在毛主席、周总理的亲自过问和关怀下，很快组成中国出席第二十六届联大代表团。11月8日晚上，代表团成员及部分工作人员，由周总理带领到中南海毛主席住处，受到主席的亲切接见。毛主席接见一个由副外长带队出席国际会议的代表团，听取汇报并面授机宜，这恐怕还是第一次。这再一次表明，中国领导人对联合国恢复中国合法权利是多么重视。这天晚上，毛主席精神矍铄，兴致勃勃，站在书房门口迎接大家，并一一握手，显得亲切和平易近人。毛主席谈笑风生，古今中外无所不及。从欧安会谈到北洋军阀时的筹安会；从不入虎穴，焉得虎子的历史典故到资本主义世界的复杂环境等。主席还一再嘱咐，这次联大以2／3多数票支持我们，是第三世界国家把我们抬进去的。对他们的支持要一一登门拜访，表示诚挚的感谢！对那些慑于美国的压力投弃权票的国家也要表示感谢并谅解他们的处境。毛主席谈兴很浓，一直持续到下半夜。此后，易地到人民大会堂福建厅，由周总理主持继续谈到东方发白。真可谓通宵达旦。1971年11月9日上午，中国参加第二十六届联大代表团全体人员在乔冠华团长率领下赶赴首都机场。这一天，首都机场披上节日的盛装，格外热闹。代表团在锣鼓声中绕场一周，向前来送行的人群表示谢意，随即与以周总理为首的中央领导同志握手后登机。据说，上述庄严、盛大而热烈的壮行举动是根据毛主席指示特意安排的。1971年11月15日，以乔冠华为团长的中华人民共和国代表团正式出席第二十六届联大会议，受到极其热烈的欢迎。在大会主席马利克致欢迎词后，先后有57个国家的代表致词欢迎中国代表团。之后，乔冠华在经久不息的掌声和欢呼声中，登上联合国大会讲台，发表了重要讲话。他在讲话中，代表中国政府和中国人民对坚持原则，坚持正义，为恢复中国在联合国的合法权利进行不懈努力的阿尔巴尼亚、阿尔及利亚等23个提案国，对支持这一提案的许多友好国家，表示衷心感谢，并且全面阐述了中国政府在一系列重大国际问题上的原则立场。1971年11月30日，中国常驻安理会代表黄华出席了安理会会议。我国在联合国和安理会的合法席位的恢复，是超级大国敌视、孤立和封锁新中国政策的破产，是我国在外交战线上取得的一个重大胜利。美国工人为联合国赶制中华人民共和国国旗乔冠华在联大第26届会议主席台上发言中国的国旗在纽约联合国总部大楼前升起出席第二十六届联大的台湾当局代表团团长、外长周书楷（右），驻联合国首席代表刘锴（左）及驻墨西哥大使陈质平（后）。10月25日，在上述提案投票前，周书楷即宣布退出联合国。"
    },
    {
      "id": "10218",
      "title": "阿金库尔战役爆发",
      "year": "1415",
      "month": "10",
      "date": "25",
      "content": "1415年10月25日 (乙未年九月廿三)，阿金库尔战役爆发。 1415年10月25日，阿金库尔战役爆发。英王亨利五世率军5900人(其中5000名长弓手)，迎战阿尔伯特率领的三万余法军(其中6800名十字弓手)。英军利用地形的优势，加上长弓手的强大威力，击溃了数量在五倍以上但指挥不力的法军。法军阵亡达5000人以上，英军仅阵亡百余人。 点评：英法百年战争的一场重要战役，英军充分利用了长武器的优势"
    },
    {
      "id": "10219",
      "title": "奥地利作曲家小约翰·施特劳斯诞辰",
      "year": "1825",
      "month": "10",
      "date": "25",
      "content": "1825年10月25日 (乙酉年九月十四)，奥地利作曲家小约翰·施特劳斯诞辰。小约翰施特劳斯雕像（维也纳）小约翰施特劳斯约翰施特劳斯二世约翰施特劳斯二世（德语：Johann Strau II，通常称为小约翰施特劳斯，1825年10月25日－1899年6月3日），奥地利作曲家。生于维也纳音乐家庭。父亲（同名）是维也纳轻音乐创始人之一。他自幼学习小提琴和作曲。1844年组建小乐队，演奏自己的作品，不久声望超过其父。1848年资产阶级民主革命爆发，写了《革命进行曲》、《自由之歌》、《街垒之歌》等作品。后来也写过逢迎皇帝的作品，如《脱险狂欢圆舞曲》、《桃金娘花冠圆舞曲》等。一生创作圆舞曲400余首、轻歌剧15部，被称为圆舞曲之王。所作乐曲旋律动听、节奏明快、格调轻松。代表作品有：圆舞曲《蓝色多瑙河》、《维也纳森林的故事》、《艺术家的生涯》、《春之声》、《皇帝》、《拨弦波尔卡》（与弟弟约瑟夫合作）；轻歌剧《蝙蝠》、《吉卜赛男爵》等。《蓝色的多瑙河》小约翰施特劳斯约翰施特劳斯二世小约翰施特劳斯和勃拉姆斯"
    },
    {
      "id": "10220",
      "title": "清政府与法国签订《中法北京条约》",
      "year": "1860",
      "month": "10",
      "date": "25",
      "content": "1860年10月25日 (庚申年九月十二)，清政府与法国签订《中法北京条约》。爱新觉罗奕 （1833年1898年）条约简介：为了进一步打开中国的大门，攫取更大的侵略利益和特权，1857年法国以马神甫案为借口，派遣葛罗率军来华，参与了英国发动的第二次鸦片战争。1858年6月，法国迫使清政府签订《中法天津条约》，再一次从清政府获得了一系列侵略利益和特权。1859年法国公使率舰队与英、美等国北上换约，不走清政府指定的入京路线，武力闯入大沽，结果被打得大败。1860年（咸丰十年）春，法国又伙同英国再度燃起战火，扩大对中国的侵略。10月6日，法军率先闯入圆明园进行抢劫；13日英法联军占据北京城的安定门。在此形势逼迫之下，清朝钦差大臣奕？接受了法国所拟订的《北京条约》草案。25日，清政府议和代表奕？与法国专使葛罗在清朝礼部大堂签订了《中法北京条约》，并互换了《天津条约》的批准书。《中法北京条约》共10款，主要内容有：1．赔偿法国白银800万两；赔款交清后，法军退出所占之地。2．由清帝发布上谕颁示天下：任各处军民人等传习天主教，会合讲道，建堂礼拜，滥行查拿者将予以应得处分；将前谋害奉天主教者之时所充之天主堂、学堂、茔坟、田土、房廊等件应赔还，交法国驻扎京师之钦差大臣，转交该处奉教之人，并任法国传教士在各省租买田地、建造自便。3．《中法天津条约》互换后，清朝皇帝应于即日降谕，以凡有华民情甘出口，或在法国所属各处，或在外洋别地承工，俱准与法民立约为凭，无论单身，或愿携家眷，一并赴通商各口，下法国船只，毫无禁阻。4．立即开放天津为通商口岸。《中法北京条约》进一步扩大了法国侵略者通过第二次鸦片战争获取的侵略权益。条约使法国获得了大笔赔款，为法国商人开辟了新的通商口岸，使法国殖民主义者贩卖华工合法化。通过这个条约，法国还迫使清政府再次同意天主教自由传教、赔还教产。教会侵略势力随之急剧扩张，民众与教会剧烈冲突的教案以前所未有的频次和规模爆发于中华大地，也从一个侧面说明了这一条约的危害。条约原文：一八六○年十月二十五日，咸丰十年九月十二日，北京。今大清国皇帝、大法国大皇帝切愿将两国不协之处调和，以复旧好，是以大清国大皇帝特派钦差大臣和硕恭亲王奕？；大法国大皇帝特派内阁大学士世袭男爵葛罗为钦差全权大臣便宜行事；彼此既将所奉便宜行事之上谕及钦奉全权之诏敕公同较阅查核，俱属妥当后，即将所立条款开列于左；第一款 大法国钦差大臣于己未年五月进京换约，行至大沽，该处武弁拦阻前进，大清国大皇帝甚为悔惜。第二款 大法国钦差大臣进京换约时，或于途次，或在京师，大清官员俱以相宜钦差之优礼接待，俾得任便称其职守。第三款 从换和条约之日起，咸丰八年在天津所定之和约暨遗补之款，除现在所改之款外，即日均应一一施行。第四款 己未年在天津所定遗补第四款内载，中国赔补军需银二百万两，兹以删去；今复议定，赔补银共捌百万两。在此数内，已收到去岁粤海关缴银三十三万三千三百三十三两零。其余银两，宜在中国各海关每年收税银若干，按五分之一扣归。其交银之时，系三个月交一次，首次宜于咸丰拾年八月十七日起而于十一月二十日止。但所交之银，或纹银，或洋银俱可，其银应交大法国驻扎中国之钦差大臣，或所派之员亦可，但限定于十月十八日在津郡一盘现交银伍拾万两。将来大法国驻扎中国钦差大臣暨中国大臣各派委员，会议定立如何交收银两，如何立定收单等事，再为妥定。第五款 中国今所赔补之银本系为军需，又为法国商人及其所保护者在广东省城所有行内物件被百姓或烧、或劫。将来大法国将此赔补之银，均公允分摊与被累之法国人；其银扣一百万两，派与法国民人及其所保护者，为补其害，或慰其苦，其余皆抵军费。第六款 应如道光二十六年正月二十五日上谕，即晓示天下黎民，任各处军民人等传习天主教、会合讲道、建堂礼拜，且将滥行查拿者，予以应得处分。又将前谋害奉天主教者之时所充之天主堂、学堂、茔坟、田土、房廊等件应赔还，交法国驻扎京师之钦差大臣，转交该处奉教之人，并任法国传教士在各省租买田地，建造自便。第七款 从两国大臣画押盖印之日起，直隶省之天津府克日通商，与别口无异，再此续约均应自画押之日为始，立即施行，毋庸俟奉两国御笔批准，犹如各字样列载天津和约内，一律遵守如此。大法国水，陆二军，俟在天津收银全五十万两。方能退出天津，屯占大沽、烟台二口，待至中国将所赔之银全数交清后，所有法国武弁占踞中国各地方均应退出境界。然任水，陆各大将军于天津扎兵过冬，而俟所定赔补之现银给清后，则撤大军退出津郡。第八款 戊午年所定原约互换之日，所有法国屯于舟山之军立当出境，续约条所定应缴银五十万两缴清之日，除统兵官暂驻天津过冬谅不便即行撤兵外，应如第七款内所言，即驻津各军亦应离城，退至大沽炮台、登州、北海、广东省城各等处驻扎，俟续约所定赔补款八百万两全数缴清，以上各驻军再当扫数撤归。第九款 亦戊午年定约互换以后，大清大皇帝允于即日降谕各省督抚大吏，以凡有华民情甘出口，或在法国所属各处、或在外洋别地承工，俱准与法民立约为凭，无论单身，或愿携家眷，一并赴通商各口，下法国船只，毫凭禁阻。该省大吏亦宜时与大法钦差大臣查照各口情形，会定章程，为保全前项华工之意。第十款 戊午年所定之和约第二十二款内有错载之字样，即系凡船在一百五十吨以上者，每吨钞银五钱，现在议定，凡船在一百五十吨以上者，每吨钞银四钱，不及一百五十吨者，每吨纳银一钱，嗣后大法国船只进口，俱按现在议定之数输纳。右续约于京师妥定，华、法两国钦差全权大臣各画押盖印，于降生一千八百六十年十月二十五日，即咸丰十年九月十二日。附注本条款见《咸丰条约》，卷9，页5-8。法文本见《海关中外条约》，卷1，页885-890。本条款系在北京签订，通常称为《北京条约》。条约总结：1860年10月25日，清朝钦差大臣奕忻与法国全权代表葛罗在京签订《中法北京条约》。此约原称《中法续增条约》，是关于结束第二次鸦片战争的不平等条约。共十款。主要内容为：承认《中法天津条约》完全有效；赔款增加为800万两；归还从前没收的法国天主教产。签约过程中，担任翻译的法国传教士艾美还在条约的中文本里擅自增加了并任法国传教士在各省租买田地、建造自便的字句。这在法文本中是没有的，按理是无效的。但侵略者坚持，后来发生的多起教案均与此段私增条文有关。这种卑鄙手段，在国际外交史上亦属罕见。"
    },
    {
      "id": "10221",
      "title": "辛亥革命先驱黄兴诞生",
      "year": "1874",
      "month": "10",
      "date": "25",
      "content": "1874年10月25日 (甲戌年九月十六)，辛亥革命先驱黄兴诞生。黄兴归葬岳麓山黄兴，原名轸，字克强。湖南善化(今长沙)人。1874年(清同治十三年)10月25日生。1901年被派往日本，在东京弘文学院师范科学习，参与创刊《湖南游学译编》。1903年返长沙。翌年2月15日，与陈天华、宋教仁等发起成立华兴会，被推为会长。11月16日策划长沙起义失败，经上海亡命日本。1905年7月与孙中山结识。中国同盟会在东京成立，任执行部庶务。1907年至1910年春，与孙中山等在广西、云南、广州发动数次起义均失败。武昌起义后，从香港赶往武昌，任革命军总司令。在汉口、汉阳与清军作战。上海等地光复后到上海，任副元帅，主持南北议和的谈判。1912年南京临时政府成立，任陆军总长。临时政府北迁，任南京留守。1913年7月任江苏讨袁军总司令，于苏州等地讨袁失败，再度亡命日本。在日本与孙中山意见不合，1914年赴美国，仍为护国军筹措军饷，积极讨袁。1916年袁死后，回上海，恢复与孙的关系。10月31日在上海病逝。"
    },
    {
      "id": "10222",
      "title": "中国经济学家薛暮桥出生",
      "year": "1904",
      "month": "10",
      "date": "25",
      "content": "1904年10月25日 (甲辰年九月十七)，中国经济学家薛暮桥出生。薛暮桥出生薛暮桥，中国经济学家。江苏无锡人，1904年10月25日出生。1934～1938年主编《中国农村》月刊。1938～1942年任新四军抗大五分校和华中总分校训练部长。1943～1947年在山东革命根据地任中共中央山东分局政策研究室主任、省工商局监委、省政府秘书长、实业厅厅长等职。1948年任中共中央财经部秘书长，1949～1952年任国务院财经委员会秘书长兼私营企业局局长。1952年任国家统计局局长兼国家计划委员会委员，后任计委副主任。1962年任国家物价委员会主任，兼任中国科学院哲学与社会科学部学部委员。1980年任国务院体制改革办公室(1982年为国家经济体制改革委员会)顾问、国务院经济研究中心总干事。第六届全国人民代表大会常务委员会委员。现任国务院经济技术与社会发展研究中心名誉总干事。他还担任计划学会、统计学会、物价学会会长、名誉会长和多个学术研究团体顾问、《中国大百科全书经济学》编辑委员会顾问。薛暮桥长期从事经济理论研究和经济实践，1937年出版有《中国农村经济常识》(后改名为《旧中国的农村经济》和《农村经济的基本知识》)。1941和1942年写有《政治经济学》、《中国革命的基本问题》。1943～1947年他在山东领导革命根据地的经济工作时，写有总结山东根据地经济建设和对敌经济斗争经验的大量文章和报告，其后汇编成《抗日战争时期和解放战争时期山东解放区的经济工作》(1979年出版、1982年出增订本)一书。1959年出版的《中国国民经济的社会主义改造》，论述了中国社会主义改造的历史经验，有英、法、日、俄等国文字的译本。1979年出版的《社会主义经济理论问题》(论文集)，集中反映了当时中国经济学界主流派的经济思想。1979年写成的《中国社会主义经济问题研究》一书，总结了30年来中国社会主义经济建设的历史经验，论述了社会主义建设必须遵循的经济规律，探索了新时期社会主义建设道路的有关问题。该书有英、法、日、德、西五国文字的译本，1982年出版该书的增订本，也已译成英、日等国文字出版。近年来薛暮桥所写论文、报告已汇编成《当前我国经济若干问题》、《我国国民经济的调整和改革》、《按照客观经济规律管理经济》、《我国物价和货币问题研究》等文集。1986年，国家统计局还编印了《薛暮桥统计论文集》。评论：中国著名经济学家、市场经济拓荒者"
    },
    {
      "id": "10223",
      "title": "中国参加奥林匹克运动会的第一人刘长春出生",
      "year": "1909",
      "month": "10",
      "date": "25",
      "content": "1909年10月25日 (己酉年九月十二)，中国参加奥林匹克运动会的第一人刘长春出生。 刘长春出生刘长春(1909年10月25日-1983年3月25日)，中国短跑运动员，与当时另一位短跑名将程金冠并称为北刘南程。他也是代表中国参加奥林匹克运动会的第一人。 点评：中国奥运史上不能忘记的一个人。"
    },
    {
      "id": "10227",
      "title": "孙中山、宋庆龄结婚，签订婚姻誓约书",
      "year": "1915",
      "month": "10",
      "date": "25",
      "content": "1915年10月25日 (乙卯年九月十七)，孙中山、宋庆龄结婚，签订婚姻誓约书。孙中山与宋庆龄在日本结婚留影孙中山、宋庆龄等的合影1913年，孙中山发动武装讨袁的二次革命失败以后，袁世凯企图派人暗杀他。孙中山被迫于这年8月初逃亡日本。他在日本重新集结革命力量，组织中华革命党，准备发动讨袁的三次革命。这时，宋庆龄的父亲宋嘉树正在为孙中山处理英文信件，宋庆龄刚从美国梅肯苇斯莱茵学院毕业，也来过东京看望父母亲。在这一期间的日常接触中，宋庆龄很仰慕孙中山的为人和革命精神。1915年3月，孙中山将分居多年的卢氏夫人从澳门接到东京，经过协议，办理了离婚手续。后来，孙中山写信给宋庆龄，问她是否愿意来日本和他共同生活，并参加革命工作，宋庆龄欣然同意。1915年10月24日，宋庆龄到达东京，住在日本朋友头山满先生夫妇家。第二天（1915年10月25日），孙中山和宋庆龄在东京律师和田瑞家举行了婚礼。他们委托律师和田瑞到东京市政厅办理了结婚登记，并由这位律师主持签订了婚姻誓约书。孙中山和宋庆龄的婚姻誓约书一式三份，分别由孙中山、宋庆龄和律师和田瑞各保存一份。中国历史博物馆是在1962年从私人手中征集到这份誓约书的。在进行鉴定时，有关同志提出了三个疑问：第一，为什么誓约书上写的日期是1915年10月26日，而不是25日？第二，为什么宋庆龄的签名用的是琳，而不是龄？第三，为什么宋庆龄没有用印？带着这三个疑问，中国历史博物馆于1962年8月11日将誓约书的照片寄给了宋庆龄，请她鉴定真伪，并解答上面三个疑问。不久，宋庆龄通过她的秘书室作了答复，内容摘要如下：这份誓约书是真的，系孙中山和宋副主席于1915年10月25日在日本东京结婚，由日本名律师和田瑞到东京市政府办登记手续后所签法律上的誓约书。但因日本风俗以双日是好日，故接受律师的建议将25日写为26日。在抗日战争时，存于上海孙中山故居的孙中山先生和宋副主席的结婚誓约书二份，已为日本军阀掠去，可能这份就是其中的一份。这个答复证明了誓约书是真品，并回答了日期的问题。但是第二、三两个疑问仍然没有得到解决。1980年3月18日，中国历史博物馆的同志将这份誓约书原件，送宋庆龄题字。宋副委员长见到了誓约书原件十分高兴，欣然在卷尾余纸上题了此系真品四个字，并签名盖章。宋副委员长秘书室将上述原件退还中国历史博物馆的时候，还附函作了如下说明：誓约书上的日期为10月26日是照日本老规，以双日为好而写的，结婚日期实为10月25日。宋副委员长在婚姻誓约书上用琳字是因为琳字容易写。当时从美国去日本，因而没有图章可盖。这一次圆满地解答了中国历史博物馆提出的三个疑问。附：誓约书（译文）此次孙文与宋庆琳之间缔结婚约，并订立以下诸誓约：一、尽速办理符合中国法律的正式婚姻手续。二、将来永远保持夫妇关系，共同努力增进相互间之幸福。三、万一发生违反本誓约之行为，即使受到法律上、社会上的任何制裁，亦不得有任何异议；而且为了保持各自之名声，即使任何一方之亲属采取何等措施，亦不得有任何怨言。上述诸条誓约，均系在见证人和田瑞面前各自的誓言，誓约之履行亦系和田瑞从中之协助督促。本誓约书制成三份：誓约者各持一份，另一份存于见证人手中。誓约人 孙 文（章）同 上 宋庆琳见证人 和田瑞（章）千九百十五年十月二十六日下页是孙中山和他的三位夫人，需要了解的请点击。"
    },
    {
      "id": "10228",
      "title": "国民党召开改组预备会议",
      "year": "1923",
      "month": "10",
      "date": "25",
      "content": "1923年10月25日 (癸亥年九月十六)，国民党召开改组预备会议。国民党改组预备会议与会者合影，前排中为孙中山1923年10月25日，孙中山委托廖仲恺、邓泽如在广州召开国民党改组特别会议，讨论改组计划。各级干部约百余人出席。28日，廖仲恺在会上宣布孙中山的意见：指派廖仲恺、胡汉民、林森、谭平山、邓泽如、杨庶堪、陈树人、孙科、吴铁城等9人为临时中央执行委员；汪精卫、李大钊、谢英伯、古应芬、许崇智为临时中央候补执行委员，组成临时中央执行委员会，聘请鲍罗廷为顾问，着手办理国民党改组事宜。会议决定改组工作，包括两个方面：一是在思想上端正奋斗目标，把旧三民主义发展为新三民主义：二是在组织上实行革命化，除去腐化分子，吸收革命分子，改变党员成分。孙中山与中共中央代表经过多次商谈，一致同意共产党员以个人身份加入国民党，实现两党合作，以保证迅速革新国民党组织。"
    },
    {
      "id": "10229",
      "title": "台湾正式回归祖国",
      "year": "1945",
      "month": "10",
      "date": "25",
      "content": "1945年10月25日 (乙酉年九月二十)，台湾正式回归祖国。25日，在台北举行的中国战区台湾省受降典礼1945年10月25日，台湾地区日军投降仪式正式举行。中国方面陈仪长官等、美国联络官柏德尔准将出席仪式。日军第十方面军司令兼台湾总督安藤利吉在投降书上签字。上午10时，陈仪代表中国政府通过广播电台宣布：从即日起台湾和澎湖列岛正式重新归入中国版图，该区一切土地、国民、政事皆归于中国主权之下。结束了日本在台湾长达50年的统治。日本宣布投降后，国民政府鉴于台湾情形特殊，乃在台湾设立与大陆各省迥然不同的行政长官公署制度。于9月28日公布《台湾省行政长官公署组织大纲》，并任命陈仪为台湾省行政长官兼台湾警备总司令。行政长官公署与警备总司令部于9月28日，派公署秘书长葛敬恩和台湾警备总司令部副参谋长范诵尧2人筹组前进指挥所，并兼该所正、副主任，10月1日，中国空军第一路军司令张延孟奉命携带国民政府国旗单机飞台北，并在台北升起国旗，10月3日，中国陆军先头部队乘木帆船抵台，10月5日，葛敬恩率领幕僚80余人，由重庆抵达台北。此为国民政府接管台湾的首批抵台人员。10月16日，传闻国军将于10月25日抵达基隆，民众乃聚集码头准备迎接。自早到晚，却未见军队来到，许多人露宿码头久等。10月17日，由陈孔达所率的陆军第七十军，以及部分公署官员，分乘美国运输舰40余艘抵达基隆。这是第一批登陆台湾的国军。大军登陆后，受到久候民众热烈欢迎。14时40分，第七十军进入台北，更受到数万市民夹道欢呼，军队所经过的路两旁，砌成了人墙。其中有些日本人也乖乖地排站着。10月24日，陈仪率其公署官员于午后由上海飞抵台北。"
    },
    {
      "id": "10230",
      "title": "毛泽东三则电讯退敌兵",
      "year": "1948",
      "month": "10",
      "date": "25",
      "content": "1948年10月25日 (戊子年九月廿三)，毛泽东三则电讯退敌兵。1948年10月25日10时许，西柏坡党中央所在地。北平地下党发来急电：蒋介石、傅作义妄图偷袭石家庄。从北平到石家庄只有600多里，如果进犯之敌借助机械化运输工具和空中优势，不顾一切地突进，少则2日，多则3日便可到达石家庄；而我野战军主力尚在数百里之外的平绥线上，即使日夜兼程，赶回来也需四五天。西柏坡紧挨着石家庄，党中央所在地面临危险，情况十分严重。正在指挥辽沈战役的毛泽东、周恩来、朱德以及军委其他领导紧急磋商，在军事上作了严密的部署，同时实施了一项异乎寻常的破敌措施：毛泽东亲自为新华社写了3则电讯。当天，新华社播发了毛泽东写的第一则电讯：《蒋傅匪军妄图突击石家庄》。电讯只有一二百字，揭露了敌人的偷袭阴谋，号召解放区民兵动员起来歼灭敢于冒险的匪军。敌人认为自己极为秘密的行动暴露了，兵马未动，已被吓破胆。为了进一步动摇军心，瓦解其斗志，10月27日，新华社又播发了毛泽东写的第二则电讯：《华北各首长号召保石沿线人民准备迎击匪军进扰》。敌人万没有想到，他们的先头部队刚去保定南下，就遭我地方部队有力的阻击，搞得焦头烂额，伤透脑筋，两天里才走了几十里路，到了唐河北岸又不能继续前进了。蒋介石、傅作义却是不见棺材不落泪，还在做石家庄的梦，继续调兵遣将，向前推进。鉴于这种情况，毛泽东为新华社写了第三则电讯：《评蒋傅匪军梦想偷袭石家庄》。这篇评论说：这里发生一个问题，究竟他们要不要北平？现在北平是这样的空虚，只有一个青年军208师在那里。通州也空了，平绥东段也只稀稀拉拉的几个兵了。总之，整个蒋介石的北方战线，整个傅作义系统，大概只有几个月就要完蛋，他们却还在那里做石家庄的梦！毛泽东点到了国民党军队的致命伤。结果，偷袭石家庄，成了一枕黄粱梦。"
    },
    {
      "id": "10233",
      "title": "南斯拉夫与意大利边界紧张",
      "year": "1953",
      "month": "10",
      "date": "25",
      "content": "1953年10月25日 (癸巳年九月十八)，南斯拉夫与意大利边界紧张。铁托发表措辞强硬的讲话之后，贝尔格莱德爆发反意大利示威游行1953年10月25日。由于南斯拉夫指责意大利的建议显然是虚伪的，的里雅斯特的局势再度紧张。意大利曾建议两国都从边界撤回自己的军队。双方的冲突发生于1945年，当时铁托元帅的部队收回了这座前意大利港口城市，归属南斯拉夫。之后意南签订的和平条约规定的里雅斯特为独立中立的自由区，并将该区分为A、B两区。A区由美国和英国管理，B区由南斯拉夫控制。10月8日，美国和英国宣布他们决定把A区交给意大利控制。这一建议邀到苏联和南斯拉夫的拒绝。在苏联和贝尔格莱德爆发了反意大利示威游行。在8月，意大利再次派军队到达的里雅斯特北部边界，以防南斯拉夫独吞B区，但南斯拉夫断然否认有这种企图。10月25日，南斯拉夫发表声明强调指出，它本不想与意大利对抗，南斯拉夫之所以采取同样的军事行动，是对英美10月8日的决定采取的安全措施。南斯拉夫军队目前随时可以占领A区。铁托说，如果英美一意孤行，南斯拉夫就要采取行动。"
    },
    {
      "id": "10236",
      "title": "厄瓜多尔发现南美最早人类遗址",
      "year": "1961",
      "month": "10",
      "date": "25",
      "content": "1961年10月25日 (辛丑年九月十六)，厄瓜多尔发现南美最早人类遗址。1961年10月25日，在基多东南二十三公里的地方发现了南美最早的人类遗址之一，这个遗址可能属于约一万年到一万五千年以前的人类社会的。目前科学界一般认为，美洲最古老的居民是在上旧石器时代末期（距今一万三千年左右）从其他大洲迁去的。美洲各地考古发掘始终未发现更早的文化遗物。因此，这个文化遗址的发现对研究美洲古代人类社会有重要意义。这个遗址是在古印第安公社的所在地瓜伊利亚巴姆巴谷发现的，现在已把发现这个人类遗址的地方命名为因加。据发掘者认为，在古代，现在很少通航的厄瓜多尔的河流，特别是横贯瓜伊利亚巴姆巴谷的瓜伊利亚巴姆巴河，流量很大，两岸非常肥沃，因此，史前时期的居民定居在那里。那里从北到南接连不断地发现了当对遗留下来的矛，这些矛的顶端有同矛身连在一起的黑曜石矛头。这种矛头过去在美国西部、墨西哥、危地马拉和巴拿马曾经发现过，但在南美还是第一次发现。"
    },
    {
      "id": "10237",
      "title": "西摩两国计划连接直布罗陀海峡",
      "year": "1980",
      "month": "10",
      "date": "25",
      "content": "1980年10月25日 (庚申年九月十七)，西摩两国计划连接直布罗陀海峡。1980年10月25日，地中海西口的直布罗陀海峡似一道天堑隔断欧非两大洲。为了加强两洲间的来往，西班牙和摩洛哥决定联合在直布罗陀海峡建造一座桥梁或海底隧道。两国政府将为此举行会议进行正式讨论。据报道，建造地址以摩洛哥一侧的丹吉尔较为理想。但选择桥梁还是隧道来沟通两大洲还有待两国研究确定。据1978年统计，全年共有70万人和400万吨货物通过直布罗陀海峡。在直布罗陀海峡建造桥梁或隧道的计划实现后，将极大便利海峡两岸的交通往来。"
    },
    {
      "id": "10238",
      "title": "216名美军官兵在贝鲁特爆炸事件中死亡",
      "year": "1983",
      "month": "10",
      "date": "25",
      "content": "1983年10月25日 (癸亥年九月二十)，216名美军官兵在贝鲁特爆炸事件中死亡。一辆装着5000磅炸药的卡车撞破环形围栏闯入了营部，260名士兵被炸死1983年10月25日，美国海军总司令保罗-凯利到达贝鲁特调查袭击海军司令部事。救援者已从综合机场烧黑了的金属和水泥里拖出216具死尸。大概还有30多具尸体仍在碎石里。人们提出了有关司令部的安全及里根政府卷入虚弱而不稳定的黎巴嫩政治等新问题。这次行动是一个死心塌地的恐怖主义者干的。他驾驶一辆装有至少2500磅炸药的梅赛德斯牌卡车，通过岗哨和设在司令部的路障之后，向大楼撞去。在一团大火中大楼被炸毁。这一4层建筑立刻变成了一堆燃烧着的碎石。一个海军发言人说：除了在越南以外，我从没见过如此大规模的屠杀。贝鲁特所有高大的建筑物在爆炸期间都在震颤。袭击过后两分钟，另一辆装满炸药的卡车冲进法国维持和平部队驻地，58人死亡。法国新闻社一个话务员说：这次爆炸是一个号称自由伊斯兰革命运动组织干的。白宫官员说受谴责的应是与伊朗有联系的恐怖主义者。这两项带自杀性质的任务，与4月份袭击美国大使馆造成63人死亡的事件很相似。一个海军发言人说，美国大使馆遭袭击后对司令部仍未采取特殊的防卫措施。里根的国会批评家们说：没有明确规定在贝鲁特的海军陆战队的作用。少数派领袖、参议员罗伯特-伯德责备里根在外交政策上作了根本错误的估计。总统向贝鲁特派遣300人来接替死伤的维持和平人员的工作。里根说：坚持在贝鲁特留驻陆战队对维护我们在全世界的声誉来说是至关重要的。一辆装着5000磅炸药的卡车撞破环形围栏闯入了营部，260名士兵被炸死救援人员从废墟中高举着一名鲜血淋漓的小女孩走出来，她伤势严重，12分钟之后就停止了呼吸查看贝鲁特破坏现场寻找幸存者"
    },
    {
      "id": "10239",
      "title": "美国入侵格林纳达",
      "year": "1983",
      "month": "10",
      "date": "25",
      "content": "1983年10月25日 (癸亥年九月二十)，美国入侵格林纳达。美国海军陆战队员押送一批被驱逐出格林纳达的50名古巴人1983年10月20日深夜，太平洋上悄悄地行进着一支庞大的舰队，舰队上的美国官兵，正按照五角大楼的命令，发出各种信号，要求这支透迤数海里的舰队，保持队形全速前进。这支舰队太壮观了。由独立号航空母舰居中，关岛号两栖作战舰为先导，其余8艘舰只紧随居后，1900名海军人员组成。美国特混舰队，现在的方向还是黎巴嫩。突然，五角大楼来了一道急电令，要他们朝加勒比海地区的格林纳达驶去。军令如山倒。尽管大多数官兵并不了解去格林纳达和他们的利益有何相关。庞大的舰队终于被格林纳达军方发现了。10月21日，军方宣布，国家面临外来袭击危险。但为时已晚。10月25日当地时间凌晨5时40分，美国靠着强大的海上力量作后盾，和加勒比其它国家的军队在格林纳达正式登陆。入侵部队占领了首都圣乔治的机场，美国伞兵部队登陆后，同格林纳达军队发生战斗。美国总统里根同一天宣布，美国是应东加勒比国家的一致要求而出兵的，目的在于帮助恢复民主制度。格林纳这位于列斯群岛南端，总面积344平方公里，人口11.1万。格林纳达原是英国殖民地，1974年2月7日宣告独立，成为英联邦成员国。1979年成立了以毕晓普为首的新政府。毕曾宣布他的政党新宝石运动是社会主义倾向。1983年10月12日，格林纳达发生政变，总理毕晓普被软禁。19日，支持毕晓普的一派在首都组织了千人的示威，同军队发生冲突，毕晓普和3名内阁部长被军方打死。军方于10月20日成立的新军事委员会，接管政权。10月25日，美国突然以保护侨民为借口入侵格林纳达。到26日美军已占领格林纳达大部领土。美国五角大楼人士说，这次行动是自从越南战争以来美国最大的一次军事行动，也是美军1965年入侵多米尼加共和国以来第一次干涉行动。在这次入侵过程中，美国军方人士说，至少有3名美国军人、3名格林纳达军人、12名古巴派驻在格林纳达工作的人在战斗中被打死，23名美国军人和22名古巴人受伤，32名苏联在格林纳达的军事顾问和200多名武装的古巴人员被俘。到10月30日，美国军队在格林纳达岛及其附近海域的总人数已达1.5万人。29日美国宣布俘获了格林纳达前总理伯纳德-科尔德。11月16日美国宣布不迟于12月23日撤回它在格林纳达的战斗部队。在这之前11月15日，格林纳达由英国女玉伊丽莎白二世在格林纳达的代表--保罗-斯库恩总督任命的顾问委员会的9人临时政府宣誓就职。顾问委员会主席阿利斯特-麦金文尔是在格林纳达出生的经济学家。美国军队入侵格林纳达后，在联合国引起极大的震动。联合国秘书长德奎利亚尔立即发表声明对这一事件表示严重关切。安理会10月25日下午，应尼加拉瓜的要求举行紧急会议，对美国入侵格林纳达事件进行辩论。10月25日安理会对圭亚那、尼加拉瓜和津巴布韦联合提出的关于格林纳达局势的决议案进行表决。中国、法国、苏联等11国投了赞成票，美国反对，扎伊尔、多哥和英国弃权。决议案因遭美国否决而未能获得通过。美国海军陆战队员展示出在格林纳达小岛发现的一个武器储藏窖在这次战斗中16名美国人死亡，77名受伤，3人不知下落，大约630名被里根称为古巴暴徒的人被俘在对格林纳达采取的军事行动中，一架美军奇努克直升机被击落在格林纳达海滩"
    },
    {
      "id": "10240",
      "title": "香港歌手陈百强逝世",
      "year": "1993",
      "month": "10",
      "date": "25",
      "content": "1993年10月25日 (癸酉年九月十一)，香港歌手陈百强逝世。陈百强逝世陈百强（1958年9月7日－1993年10月25日），英文名Danny Chan，所以被称为丹尼仔。他生于香港，籍贯广东台山﹐香港已故流行歌手，1993年10月25日因为逐渐性脑衰竭而撒手尘寰。陈百强，1958年9月7日出生于香港，童年时倍受宠爱，经商的父亲特别疼爱他的这个公子，而陈老先生与另一位太太生下的二子一女与DANNY的年龄有段距离，DANNY自小就赢得了父亲的欢心，加上机灵活泼，父亲对他更是千依百顺，陈百强毕业于圣保罗男女中学，与周梁淑怡及庄静等是校友，在校内DANNY热衷于参加大小音乐活动，更精于电子琴和钢琴。陈父原希望DANNY专注学业，长大后继承衣钵。但陈百强一心歌唱，无心读书，中学毕业即辍学在家，并曾客串当时阿伦等人组成的温拿乐队，在电台演唱英文歌曲。后被父亲送往美国三番市音乐学院进修。1977年返港，获香港山叶电子琴冠军，同年又在一项流行歌曲创作比赛中获得季军。接着便加盟EMI（百代）唱片公司为其基本歌星。翌年，凭着一曲《眼泪为你流》走红歌坛，之后还有《喝彩》，《涟漪》，《今宵多珍重》等多首歌曲均大受欢迎，凭实力而成为偶像。1986年，陈百强在推出专辑《当我想起你》期间，便与华纳唱片公司因关系破裂而结束合作关系。陈百强于同年转投DMI唱片公司。陈百强在DMI的推出的专辑《凝望》、《痴心眼内藏》、《梦里人》、《烟雨凄迷》取得了白金销量的骄绩。1987年，陈百强与周润发、钟楚红出演《秋天的童话》，结果其电影大受欢迎，陈百强亦凭借专辑《梦里人》中自述心境的《我的故事》在年终再次获得十大中文金曲奖。1988年，陈百强凭借专辑《烟雨凄迷》中的《烟雨凄迷》重夺失落五年的十大劲歌金曲奖。当时初成立的叱咤乐坛流行榜，陈百强在年终颁奖礼上得到叱咤乐坛男歌手铜奖，仅次于谭咏麟和张国荣之后。1989年，陈百强参加东京音乐节﹐以一曲旧作《偏偏喜欢你》得到TBS大奖。这一年他重返华纳唱片，藉著无线电视的人气剧集《义不容情》主题曲《一生何求》，囊括年终各大颁奖礼的奖项。陈百强似乎可以在谭咏麟和张国荣开始半退隐之时独领风骚。可惜当进入1990年代，年轻一辈歌手包括张学友、黎明、刘德华等迅速占据乐坛中的有利位置。而陈百强的事业很快又再度裹足不前。陈百强^46^wma name=mediaplayerfile>《念亲恩》陈百强1991年，推出91陈百强紫色个体演唱会后；被广州选为十大最受欢迎歌手之一；宣布暂别乐坛；对十多年的娱乐圈生涯感到足够，希望退休后好好享受人生。并打算于九二年开告别演唱会暂时告别乐坛。1992年：举行告别上海演唱会三场；正式宣布于本年底告别乐坛；回上海演出同绿满全球中外红星大汇演；五月十八日昏迷被送玛丽医院；最初，Danny只想暂时告别，但经详细考虑后，还是正式告别较好，此次告别并非对歌唱事业感厌倦，只是想改变目前生活环境，享受平静的生活。1992年5月18日晚10时，陈百强突然晕倒，当即送往玛丽医院治疗，其后昏迷了17个月，至1993年10月25日去世，享年35岁。15年的歌唱生涯是闪过无数光辉时刻。在音乐修为而言，陈百强真可称得上是一位多面手。他懂得作曲，写的词也不差。除了歌唱的好，也弹得一手好琴。在香港乐坛像陈百强这样周身刀的歌手其实十分难得。"
    },
    {
      "id": "10241",
      "title": "我国内湖第一长桥太湖大桥通车",
      "year": "1994",
      "month": "10",
      "date": "25",
      "content": "1994年10月25日 (甲戌年九月廿一)，我国内湖第一长桥太湖大桥通车。1994年10月25日，我国内湖第一长桥太湖大桥今天正式通车。太湖大桥东起胥口渔洋山，西至西洞庭山，途经长沙、叶山两岛，由3座特大桥组成，全长4308米，181孔，桥面宽12米。桥体简捷明快，轻巧新颖，富有时代感，与太湖山水相得益彰，如一条飞舞的银链，飘落在太湖群岛之间，蜿蜒起伏。这项浩大的工程，是江苏省吴县自筹资金1亿多元，经过近千名建设大军两年奋战完成的。大桥的建成，不仅从根本上解决了太湖西山诸岛的交通，实现了当地人民世世代代架桥的夙愿，而且将为开发和利用太湖自然资源和发挥地理优势，加快苏州太湖国家旅游度假区的建设，尽快建成环太湖旅游经济区，发挥积极作用。太湖大桥"
    },
    {
      "id": "10244",
      "title": "作家陈荒煤逝世",
      "year": "1996",
      "month": "10",
      "date": "25",
      "content": "1996年10月25日 (丙子年九月十四)，作家陈荒煤逝世。1996年10月25日，著名作家、文艺理论家、电影事业家陈荒煤，因病在北京去世，享年83岁。陈荒煤原名陈光美，湖北襄阳人。1927年加入中国共产主义青年团，1932年参加武汉左翼戏剧家联盟和反帝文化总同盟，并于同年加入中国共产党。1938年到延安，在鲁艺文学系任教。解放后，他长期在文化、电影、文学等部门和学术团体担任领导工作，为新中国文化事业的发展作出很大贡献。陈荒煤产长达半个多世纪的写作生涯中，先后创作出版了20多部小说、报告文学、散文、文学评论和电影评论等著作，在中国现当代文学史和电影史上占有重要位置。直到他去世之前，他还担任着中国作协副主席、《中国作家》主编、中国夏衍电影学会会长等职务，并于1996年5月在重病期间创立并首次颁发了夏衍电影荣誉奖。"
    },
    {
      "id": "10245",
      "title": "最后一届港京拉力赛结束",
      "year": "1996",
      "month": "10",
      "date": "25",
      "content": "1996年10月25日 (丙子年九月十四)，最后一届港京拉力赛结束。最后一届555香港-北京汽车拉力赛在北京天安门广场划上了句号。三菱车队在芬兰车手瓦塔宁的带领下一举囊括赛事的冠、亚、季军1996年10月25日，上午，23部拉力赛车依次驶过天安门广场的大赛终点台，在鲜花、香摈和微笑当中，1996年555香港-北京拉力赛宣告结束。这同时意味着该项赛事彻底地退出历史舞台--由于国际规则的修改，这种比赛方式将被取消，对无数关心者来说，港京拉力赛永远闭幕了。此次比赛从10月19日始于香港的昂船洲，途经深圳、从化、韶关、长沙、武汉、石家庄，抵达北京天安门广场。港京之间这最后一战吸引了沿途众多热情的观众。在韶关，由于比赛是第一次也将是最后一次经过这座城市，全城的市民都像过节一样欢腾起来。在设在韶关中心火车站广场的车队营地处，数千名观众在第一辆赛车到达前5个小时就聚集起来翘首等待，直至午夜，仍有许多少男少女徘徊在酒店周围，渴望得到哪怕是一名车队维修人员的签名。在石家庄，由于不允许观众进入赛车停车场，几十名青年为了拍到几张照片，在营地出口一直等到第二天凌晨发车。许多刚刚得知这是最后一次港京拉力赛的群众都表示了怀恋和惋惜的意思。车手们对这最后的机会也非常珍惜，由于比赛艰苦，路况曲折，有近30辆车先后被迫退出了比赛，而其中10辆左右仍坚持跟着跑完了全程。其中由两名香港赛手驾驶的60号车在赛程开始时意外翻到沟中，挡风玻璃都碎了，他们用透明塑料布蒙上继续参加比赛，直至赛程后期碰上下雨，无法坚持才退出。很多车手和领航员都带上了微型摄像机，拍摄沿途风光。在终点，又纷纷在天安门前合影留念。从1985年的首届赛事起，港京拉力赛已历经12年，由于1988-1992年的暂时中断，今年为第七届。自去年起，它已成为国际汽联亚大地区拉力锦标赛的一个赛站，并正在努力成为世界锦标赛的赛站。该赛事全程3800公里，是亚太地区赛程最长的一条，由于赛程中适于比赛的沙石路比比皆是，路况曲折复杂，易于表现山赛手的水平，且沿途风光秀丽，所以很受赛手们的欢迎。本届最后一次比赛被人称为终级挑战，参赛者中不管世界顶尖车手，包括1993年的冠军芬兰选手瓦塔宁，1995年冠军瑞典车手埃里克松；1994、1995年连续两年的N组冠军香港车手吕米高等。由于本届比赛冠军被三菱车队的瓦塔宁获得，这使他成才港京拉力赛空前绝后的双届冠军。从明年开始，根据国际汽联的新规则，这项赛事的路线将由直线形改为梅花瓣形，即总部设在一个地方不动，车队围着总部作梅花瓣形运动。港京的概念将彻底消失。据透露，明年的比赛将于6月中旬至下旬在北京怀柔举行。这项赛事仍将得到英美烟草公司的支持。"
    },
    {
      "id": "10248",
      "title": "莫斯科人质案震惊世界",
      "year": "2002",
      "month": "10",
      "date": "25",
      "content": "2002年10月25日 (壬午年九月二十)，莫斯科人质案震惊世界。莫斯科劫持人质案已经持续了20多个小时，然而到目前为止事态仍未出现转机：40多名恐怖分子提出结束车臣战争的政治要求后，拒绝同俄罗斯政府机构进行谈判；在恐怖分子准备采取极端手段的威胁下，500多名人质的健康状况急遽恶化。一位人质打电话给电视台说，恐怖分子和人质的心理承受能力正在减弱，各种意想不到的情况随时都可能发生。23日晚，莫斯科雨雪交加，位于市东南区梅尔尼科夫街上的文化宫内却气氛热烈。这里正在上演音乐剧《西北风》。这是俄罗斯观众十分喜爱的一出喜剧。第二幕开始了，突然，几十名戴着面罩、身着迷彩服的武装人员闯入大厅，他们对着天花板鸣枪，并高声叫喊。一些观众最初以为这是导演为了剧情需要特别设计的一个场面，然而人们很快清醒过来：幸福的时光结束了，大家已经沦为非法武装分子的人质。据后来逃出的观众讲述，这批武装分子总共有40至50名，其中有十几人是妇女，从外形上看很像高加索地区的少数民族，他们彼此之间说本民族语言。武装分子凭借手中的卡拉什尼科夫步枪和炸弹威胁观众坐在座位上不许乱动，而演员则被赶到了后台。武装分子大声宣布，他们制造这起恐怖事件的目的是让俄罗斯当局停止在车臣的战争。梅尔尼科夫街上的文化宫属于莫斯科轴承厂。据悉，剧场内可容纳1163名观众，恐怖事件发生时剧场内到底有多少人，目前说法不一。有的说观众人数是700多名，也有消息说观众人数超过1000人。俄罗斯强力部门立即对这起恐怖事件作出反应，数千名特种部队士兵包围了文化宫大楼，几十辆救护车和消防车也开赴现场待命。与此同时，由莫斯科市长卢日科夫和联邦安全局、内务部等强力部门领导组成的解救人质指挥部也抵达事发现场。俄总统普京和总理卡西亚诺夫则在克里姆林宫召开紧急会议商讨对策。为了保护人质的生命安全，俄罗斯特种部队没有急于发起进攻，而是宣布愿意同恐怖分子进行谈判。然而恐怖分子只是重申了停止车臣战争的要求，拒绝同俄罗斯政府进行任何谈判。被扣压的人质不断从演出大厅打出电话。可传出的信息进一步增加了人们的担忧：第一，这些武装分子在采取行动前做了周密的准备，他们不仅手中有武器，而且还在剧场内埋设了地雷，采取强攻的办法解救人质风险极大。第二，武装分子称自己是战争的受害者，在生活中看不到任何希望。为了不让车臣的孩子们将来也成为战斗队员，他们准备以死相拼。第三，恐怖分子的领导者名叫巴夫萨尔，是被打死的战地指挥官巴萨耶夫的亲戚，巨大的仇恨有可能使他丧失理智。时间在这种紧张的僵持状态中流逝，天渐渐地亮了。在此期间恐怖分子陆续释放了几批观众，总数有180人左右，其中大部分是妇女和儿童。然而据俄强力部门估计，目前被扣压的人质至少有500多人。一位女士从剧场里打出电话说，在这数百名人质中有67名是外国人。天亮后，恐怖分子开始提出一系列要求。他们最初希望同国际红十字会、无国界医生组织代表谈判，随后又要求与亚夫林斯基、涅姆佐夫等在车臣问题上持相对温和立场的政治家谈判。红十字会代表以及个别政党领袖进入大楼与恐怖分子就释放人质问题交换了意见，然而并未取得实质性进展。恐怖事件发生后，俄罗斯领导人及各界人士纷纷发表声明谴责恐怖分子伤害无辜平民的犯罪行为。普京总统发表讲话说，莫斯科劫持人质事件是由国外的恐怖中心策划的。为了直接领导解救人质行动，普京总统不仅取消了访问德国和葡萄牙的计划，还决定由卡西亚诺夫总理代他赴墨西哥出席亚太经合组织领导人非正式会议。俄罗斯国家杜马今天也举行紧急会议讨论解救人质问题。一名被武装歹徒释放的儿童走出莫斯科东南部的轴承厂文化宫两名老妇人焦急地等待遭到劫持的亲人的消息"
    },
    {
      "id": "10249",
      "title": "中国和塞内加尔共和国恢复大使级外交关系",
      "year": "2005",
      "month": "10",
      "date": "25",
      "content": "2005年10月25日 (乙酉年九月廿三)，中国和塞内加尔共和国恢复大使级外交关系。 1971年12月7日中塞建交。1996年1月3日，塞政府宣布与台湾复交。9日，中国宣布中止同塞外交关系。2005年10月25日，中国外交部长李肇星与塞外交国务部长谢赫蒂迪亚内加迪奥在北京签署复交公报，两国恢复大使级外交关系。 塞内加尔共和国位于非洲西部凸出部位的最西端。北接毛里塔尼亚，东邻马里，南接几内亚和几内亚比绍，西濒大西洋。海岸线长约500公里。属热带草原气候，年平均气温29℃，最高气温可达45℃。11月至次年6月为旱季，7～10月为雨季。公元10世纪，图库列尔人建立泰克鲁王国，14和16世纪先后并入马里帝国和桑海帝国。1864年沦为法国殖民地。1909年划入法属西非洲。1958年11月根据戴高乐宪法成为法兰西共同体内的自治共和国。1959年4月与苏丹(今马里共和国)塞内加尔民间石雕艺术结成马里联邦。1960年4月4日，同法国签署权力移交协定。6月20日，马里联邦宣告独立。8月20日，退出联邦，成立独立的共和国。列奥波尔德塞达桑戈尔为首任总统。1980年12月31日，桑戈尔总统自动引退，阿卜杜迪乌夫总理接任。此后，迪乌夫于1983、1988和1993年三次连选连任。2000年2月，塞举行总统选举，民主党候选人瓦德击败迪乌夫当选总统，结束社会党长达40年的执政历史。 是联合国公布的最不发达国家之一。经济门类较齐全，具备一定的工业基础，三大产业发展较平衡。农业以种植花生、棉花、小米、高粱、玉米、木薯等为主。渔业、花生、磷酸盐出口以及旅游业是塞四大传统创汇产业。1984年以来，塞政府推行新农业和工业政策，减少国家干预，逐步实行国营企业私有化，鼓励企业间自由竞争；强调优先发展农业， 争取粮食自给；重视对生产项目的投资，提高工业生产水平，增强出口创汇能力；设立自由工业区，以引进外资和技术。瓦德上台后，把增加就业、减贫作为经济政策中的首要目标，同时努力扩大税源，保持财政平衡。近年来，塞经济稳步增长。2006年初，瓦德总统提出加速增长战略，目标是今后10年内年均经济增长7-8%，实现国内生产总值翻番。 旅游业是塞经济的四大支柱之一，为塞第二大创汇产业。2003年旅游收入为1.9亿美元，游客人数41.83万，主要来自法国、比利时、瑞士和德国。旅游点主要集中在达喀尔、捷斯、济金朔尔、圣路易地区。12月至次年2月为旅游旺季。 点评：中塞两国的复交有利于巩固我国在非洲的战略利益。"
    }
  ],
  "event_count": 28
}