{
  "date": "10-26",
  "events": [
    {
      "id": "10028",
      "title": "首都国际机场航站区扩建工程动工",
      "year": "1995",
      "month": "10",
      "date": "26",
      "content": "1995年10月26日 (乙亥年九月初三)，首都国际机场航站区扩建工程动工。扩建后的候机大厅1995年10月26日，北京首都国际机场航站区扩建工程正式开工。这次首都机场扩建工程，包括新建航站楼24万平方米、停车楼17万平方米、停机坪47万平方米和144项配套工程，总投资额为70多亿元。北京首都国际机场是1958年正式投入使用的。随着我国经济体制改革的深入和对外开放的日益扩大，首都机场的客货运输量逐年剧增。目前，首都机场仅用7.8万平方米的航站楼和配套的附属设施，承担着国内外54家航空公司运营的168条航线，每周定期航班达1100多个。近五年来，首都机场飞机的起降架次年均增长率为14.7%，其中旅客吞吐量年均增长27.1%。由于客货运输量的急剧增加，首都机场现有设施处于全面紧张状态。首都机场扩建工程一直受到党中央、国务院的关心和支持，中央听取了机场的扩建准备工作和新航站楼的方案汇报，把这项工程列为重中之重。这次首都机场扩建工程是以2005年的航空运输量作为扩建工程的规模依据，其建筑规模、配套项目、投资金额，都为我国民航建筑史之最。届时，首都机场旅客年吞吐量将达到3500万人次，年飞行架次为19万架次，年货物吞吐量为78万吨。新建航站楼及喷水池"
    },
    {
      "id": "10064",
      "title": "瓦加斯叛变夺取巴西政权",
      "year": "1930",
      "month": "10",
      "date": "26",
      "content": "1930年10月26日 (庚午年九月初五)，瓦加斯叛变夺取巴西政权。瓦加斯以及巴西新领导人1930年10月26日。巴西自由党的革命力量推翻了路易斯政府，G-瓦加斯任临时总统。在对统治巴西达40年之久的政权感到厌烦之后，反对派发起了一场深得人心的革命运动。这场革命在动乱的3周内席卷了全国。反叛者的目标是推翻当选的总统朱利亚-普列斯特斯，他被视为是前总统路易斯的傀儡。在这场革命中，路易斯被俘，普列斯特斯被迫隐退，从而实现了反叛者的目标。这个四分五裂的国家恢复了正常的秩序。瓦加斯要实行一项没有野蛮、没有武力专制的新政府纲领。他宣称：我现在和3万人一起站在前线，全副武装，军需充足，不是为了消除路易斯，而是为了实现革命纲领。这次政变的成功，使美国国务院大为震惊，因为它一直支持着不得人心的路易斯政府。很难说这次政变对美国和巴西之间的关系将会产生什么影响。瓦加斯（1883-04-19，巴西圣博尔哈--1954-08-24，里约热内卢）巴西总统（1930--1945，1951--1954），实行社会和经济改革，推动巴西走上现代化道路，虽有人谴责他是无原则的独裁者，但其追随者因他同大企业和大地主作斗争而尊他为穷人之父。他的家庭在南里奥格兰德州政界颇具盛名。毕业于阿里格里港法律学校。l908年进入政界。1922年当选国会议员，1926年出任财政部长，1928年任州长。1930年竞选总统，眼见失败已成定局，10月发动革命推翻共和政府。其后15年一直是国家元首。1930年11月3日任临时总统。1934年7月17日制宪议会选举他为总统。1937年11月10日策动政变，推翻制宪政府，建立自称是极权主义的新国家。瓦加斯摧毁了由地主、大农业出口商控制的州自治体制。加强中央权力，扩大选举权，予妇女以政治权利，使选民人数增加3倍。他还推行教育改革，实施社会保险，成立政府控制的工会，实行种种福利措施，包括最低工资制。他锐意改革税制，推动工业化计划，以促进工商业的发展。他的政策对私人企业不加损害，也未给农村穷人带来好处。1945年10月29日军人政变推翻了他的政府。可是他在民间仍有声望，12月被推选为参议员。1950年他作为巴西工党侯选人参加总统选举获胜，1951年1月31日就任总统。但在第二次执政中受到国会、各政党和舆论的掣肘，既不能满足工党追随者的要求，又不能安抚中等阶层的对抗，只得借狭隘民族主义的措施以求公众的支持。1954年中期，各界对政府的抨击日益剧烈，政府内部丑闻迭出，军队也奋起要他辞职，8月24日瓦加斯不甘心下野，自杀身亡。"
    },
    {
      "id": "10065",
      "title": "台湾雾社起义失败",
      "year": "1930",
      "month": "10",
      "date": "26",
      "content": "1930年10月26日 (庚午年九月初五)，台湾雾社起义失败。日军向雾社的山地部落炮击1930年10月26日，台湾雾社高山族1500人举行抗日大起义。26日夜，雾社地区6个高山族村社280户民众，在其头人摩那-罗达奥的率领下，袭击2个日本警察所，毁坏电话，夺取枪支弹药。次日凌晨，又冲进雾杜小学和公学校联合运动场。歼灭参加运动会的所有日本人，接着袭击了其他日本警察驻所，缴枪180支，弹药23037发。高山族占领雾社全区3天后，因台中日本守备队的进攻、向深山中退去，据险抵抗，牺牲600多人。日本出动飞机至山谷施放毒气。高山族人起义者弹尽粮绝后集体自杀。摩那-罗达奥于一岩穴中自戕。雾社起义的发动者--马赫坡首领摩那-罗达奥（右）位于台湾中部的雾社村落"
    },
    {
      "id": "10105",
      "title": "全斗焕篡权纪实",
      "year": "1979",
      "month": "10",
      "date": "26",
      "content": "1979年10月26日 (己未年九月初六)，全斗焕篡权纪实。南朝鲜政府发生内讧，中央情报部长金载圭在宴会上向朴正熙总统开枪，朴当场毙命，总理崔圭夏出任代总统朴正熙自1961年发动政变上台以来，收买了大批门徒，培植了大帮亲信，满心盘算要当个终身总统。可是，他的那帮亲信们常常相互争权，狗咬狗的事时有所闻。这使朴正熙不能不忐忑不安。1979年10月26日晚，朴正熙忽然心血来潮，叫他的卫队长车智澈一起，到情报部长金载圭那里去吃晚饭。他想借此机会，排解一下金载圭和车智澈这两个心腹之间的芥蒂。在中央情报部主楼二层的一间宽敞的房间里，金载圭正在等待朴正熙的到来。他同车智澈的矛盾已经存在一段时间了。这个金载圭，任过军长和保安司令等职，曾领中将衔，既是朴正熙的同乡，又是陆军士官学校1946年同届毕业生，是朴正熙多年来的同事和政治上的密友。可是现在，车智澈却常常利用职权，阻挡他和朴正熙的接触，并一个劲儿地在朴正熙面前说他的坏话，以至使他感到有丢官之虞，金载圭也埋怨朴正熙听信车智澈的谗言，不接纳他的意见，因而怀恨在心。今晚朴正熙、车智澈要来情报部吃饭，正是天赐良机。本来，金载圭约了陆军参谋长郑升和共进晚餐，这时他决定派情报部副部长陪郑升和，自己来应酬朴正熙。晚上6点05分，朴正熙带着车智澈和五名贴身警卫来到情报部的宴会厅，入席的有朴正熙、金载圭、车智澈和朴正熙的秘书长金桂元。席间，朴正熙、车智澈二人先后以斥责的语气追究前不久釜山和马山地区学生示威中情报部应负的责任，金载圭脸色阴沉，硬着头皮听着，7点左右，金载圭借故离席，去到主楼，对在那里吃饭的郑升和说：我正同总统阁下吃饭，完了就回来。然后，他走到二楼他的办公室，取出一支西德造的七发连发手枪，放进裤子后面的袋子里，语气低沉地对情报部的两位官员说：今天我要干掉他们，房间里枪一响，你们就把总统的卫兵干掉。金载圭回到宴会厅，继续吃饭喝酒，气氛也变得比较轻松。过了一会，金载圭得悉外面已准备就绪，于是站起来、眼盯着车智澈，对朴正熙说：阁下，你带着这样的废物能把政治搞好吗？说着，他从腰间拔出手枪朝车智澈就是一枪，转而又向朴正熙打了一枪。车智澈右手腕被子弹打穿，慌忙逃到厕所躲避；朴正熙应声倒下，鲜血从胸口直往外流。外面的情报部人员听到里面枪响，也一起动手，把朴正熙的警卫人员统统击毙。金载圭在里面追杀车智澈，突然发现予弹卡壳，连忙出去换枪，他回来时，只听车智澈从厕所的窗口向外面高喊：警卫员！警卫员！但话音未落，金载圭的枪弹已打穿了他的胸部，车智澈晃了两下便倒在血泊中。金载圭弯下腰走到朴正熙的跟前，听见他在哼哼，又对准他的脑袋补了一枪，这位62岁的独裁者就这样死在他的亲信手里。金载圭立即跑到郑升和那里，上气不接下气地说：参谋长，不好了，总统出事了！金载圭究竟将要如何动作呀？朴正熙生平：朴正熙（1917-09-03或11-14，韩国大邱地区--1979-10-26，汉城）韩国将军及政治家，自1963年起任大韩民国总统直至身亡。他的18年统治以牺牲公民自由和政治自由为代价，为国家带来了极大的经济增长。朴出身于贫困的农家，1937年以优异成绩毕业于大邱师范学校后即在小学任教。后入日本陆军士官学校，第二次世界大战期间在日本军队中服役。战后韩国从日本统治下独立，他成为韩国陆军军官。朝鲜战争期间（1953）为准将，1961年晋升将军。同年5月16日领导一次不流血政变，推翻了第二共和国。其后一直是军政府首脑，两年后成为第三共和国的总统，是他连续3任的第一任。在国内他奉行有指导的民主方针，限制个人自由，压制舆论和反对党，控制司法系统和大学。他组织扩大了令人恐怖的韩国中央情报部（KCIA），声称他的一切措施都是反对共产主义所必需的。在对外事务中，他继续其前任的做法，与美国保持密切关系。韩国的经济奇迹在很大程度上有赖于朴正熙，他提出的纲领使他的国家具有世界上发展最快的经济。1972年10月17日，朴正熙宣布戒严，一个月后，一部新宪法获得批准，赋予他极为广泛的权力。他对政治上的持不同政见者变得日益凶残。在1979年朴正熙从国会排除了颇有名望的反对党领袖金大中后，韩国各地出现严重暴乱和游行示威。朴被他的终生密友、中央情报部部长金载圭开枪打死。全载圭被捕归案郑升和吓了一跳，吃惊地问：出了什么事？上车后再说。金载圭边说边把郑升和推出门口。上车后，郑升和惊魂未定地问金载圭：到底出了什么事？金载圭胸部还在剧烈的起伏，他伸出大拇指代表朴正熙，做了个遭到狙击的动作。车子驶过美军第八军的营内道路，于晚上8点05分到达陆军本部地下室。郑升和立即叫人通知国防部长卢载铉和海、陆、空三军头目，说总统府内部发生袭击事件，要他们立即赶来开会。8点30分左右，赴会的人纷纷到达。郑升和向他们报告朴正熙已被狙击。卢载铉向金载圭询问被狙击的情况。金载圭说：情况还不清楚，但总统肯定是死了。接着，卢载铉同三军头目商讨应付事态的对策。不一会，总理崔圭夏等一班政府要员也陆续来到地下室。因地方太挤，会议转到国防部举行。会上对如何宣布紧急状态问题发生争论，金载圭主张不讲缘由，立即宣布全境处于紧急状态；崔圭夏认为不讲清问题，国民不好理解。这时，朴正熙的秘书长金桂元看苗头不对，就溜到隔壁房间，叫人请郑升和过去，神色慌张地告知他，朴正熙是金载圭打死的。于是郑升和下令逮捕金载圭，由保安司令和宪兵总监执行。卢载铉命令保安司令全斗焕不用换装，立即前来。全斗焕是朴正熙一手提拔的少壮派军人，1955年陆军士官学校第十一届毕业生。后又入陆军大学学习，1964年毕业，他还曾两度留学美国。据报道，全斗焕性情暴躁，从青年时代起就冲满权欲和野心。他1958年当连长，1961年任空降部队营长；参与了朴正熙五-一六军事政变，并紧跟朴正熙，成为朴正熙的亲信。1970年任驻南越的白马部队第二十团团长，以杀人不眨眼著称。1973年升为准将，第二年又升为少将，1979年任保安司令。朴正熙对他一再提拔，使他感激涕零，称朴正熙为父亲，发誓要用性命保卫父亲的生命和维新的江山。这位脑袋微秃、身材矮小的司令奉命赶到会场，一听说恩师朴正熙遇害，犹如闷雷击顶，同时血液顿时往上涌，两行泪水扑簌簌地掉落在胸前的衣襟上。据说，作为负责军内情报系统的保安司令，在朴正熙被杀前，他已经觉察金载圭等人在军内进行反朴活动，曾经对他们加以监视。此时，他悔恨自己下手晚了。他发誓要为恩师报仇。要亲手审讯杀死朴正熙的金载圭。全斗焕立即在陆军本部保安队建立临时指挥所，并派重兵包围了情报部，解除了情报部一些官员的武装。为了把当时还在国防部里的金载圭引到此间来，他让人给金载圭捎假口信，说：陆军参谋长要在陆军本部地下室见您。当金载圭出来后，全斗焕的手下人避开有金载圭警卫员站着的走廊，从特殊的通道把金引到国防部大楼的后门，在那里解除了他的武装，把他装进事先准备好的汽车，飞快驶向保安司令部。这时已是第二天的0点40分左右，国务会议还没开完。27日3时45分，会议决定同日4时实行非常戒严，由崔圭夏任代理总统，陆军参谋长郑升和任军事管制司令。郑升和立即下令从晚十点到次晨四点实行宵禁，关闭全部大专院校，对所有出版物实行新闻检查。这时，郑升和无疑成了南朝鲜最大的实权人物。然而，郑升和的权势仅仅是昙花一现而已。"
    },
    {
      "id": "10126",
      "title": "结束百余年边界领土争端 秘厄签署和平协定",
      "year": "1998",
      "month": "10",
      "date": "26",
      "content": "1998年10月26日 (戊寅年九月初七)，结束百余年边界领土争端 秘厄签署和平协定。1998年10月26日中午，秘鲁和厄瓜多尔在巴西外交部正式签署了两国全面、持久和平协定、贸易及航运协议等4项文件，从而通过谈判结束了100多年来两国边界领土争端。秘鲁总统藤森和厄瓜多尔总统马瓦德还签署了巴西利亚协议。巴西、阿根廷、智利、玻利维亚、哥伦比亚5国总统、西班牙国王卡洛斯以及美国总统特使、罗马教皇代表和500多位来自拉美各国的代表出席了签字仪式。新的和平协定确立了秘厄两国边界的划分，厄瓜多尔将在秘鲁边境内拥有一平方公里的管辖区和使用亚马孙河航运通道的权利。协定为两国走向持久的和平与广泛的经济合作创造了条件。秘鲁和厄瓜多尔有着1000多公里的共同边界，但是两国至今在78公里长的边界归属问题上存在着争端，导致两国关系经常出现磨擦，甚至在1941年、1981年和1995年爆发了3次军事冲突。1942年，阿根廷、巴西、智利和美国作为调停国，促使秘厄两国在里约热内卢签署了两国边界议定书。此后，厄瓜多尔声称此项议定书是在外来压力下制定的，并在划定边界时发现有地理上的错误而拒绝予以执行。1995年1月，两国又在有争议的边境地区发生军事冲突。巴西、阿根廷、智利和美国作为议定书保证国进行和平斡旋，促使两国于1995年2月宣布了停火声明，并开始新一轮的边界谈判。1998年，秘厄两国首脑6次应邀到巴西利亚，在巴西总统卡多佐的调解下进行直接会谈，并根据议定书保证国提出的建议达成谅解，从而为结束两国长期的边境冲突、实现和平与合作迈出决定性的一步。"
    },
    {
      "id": "10127",
      "title": "港府击退“金融大鳄”索罗斯",
      "year": "1998",
      "month": "10",
      "date": "26",
      "content": "1998年10月26日 (戊寅年九月初七)，港府击退“金融大鳄”索罗斯。索罗斯1998年10月26日，港府首次公布今年8月份为了反击被称为大鳄的国际投机者而动用的外汇基金数目及所持股票情况：从8月14日至8月28日入市扫货，港府共动用1180亿港元，33只蓝筹股均成为其投资组合成员。按当日33只蓝筹股收市价计，该批股票的市值高达1465亿元，政府的帐面利润达284亿元，回报率为24%。今年8月初，国际货币炒家发动了继去年10月以来对港元的第四次大规模冲击。八月5日，以量子基金为首的国际炒家，在短短大半天内抛出近287亿港元（约37亿美元）的沽盘，扫入远期美电，沽售利率期货合约，同时散布人民币将贬值的谣言，以此作杠杆效应，狂沽港元，面对国际大鳄的狂撕烂咬，港府忍无可忍，果断托市，拿出七分之一的外汇储备放在不断缩水的股市上。尽管这种做法冒着很大的危险，但港府不能坐视国际炒家们动摇香港积极稳定的基础--联系汇率，更何况，国际炒家的投机活动已经严重妨碍了股票和期货市场的正常运作。索罗斯令许多国家政府闻之色变，索罗斯的代表在大战来临5个小时前接受美国CNN电台的采访，志得意满他说港府必败，但很快他们就为自己这次投机行动付出了代价，损失十亿美元。9月28日，在经历了一个比平常超出20倍、高达970亿港元的交易日和全港不眠之夜之后，特首董建华笑容满面地在会展中心宣布：香港守住了！联系汇率制度没有被撼动！经过此世纪豪赌，香港特区政府完全可以底气十足地对世界宣布，香港实行的是自由经济制度，但绝非某些国际炒家所宣称那样，是他们的自动提款机，一旦缺钱，只需在这个提款机上按几个钮就成了。"
    },
    {
      "id": "10133",
      "title": "红军与十九路军签订反反蒋初步协定",
      "year": "1933",
      "month": "10",
      "date": "26",
      "content": "1933年10月26日 (癸酉年九月初八)，红军与十九路军签订反反蒋初步协定。1933年l0月26日，中华苏维埃共和国临时中央政府及工农红军与第十九路军达成《反日反蒋初步协定》，中共代表潘汉年和福建代表徐永鸿在协定上签了字。协定规定：双方立即停止军事行功，暂时划定军事疆界线，在该线不得驻扎主力部队，双方恢复商品贸易，依互助互惠原则另订商约；福建政府应立即释放在福建的一切政治犯，赞同福建境内一切革命活动，并速发反蒋宣言，进行反日反蒋军事准备；双方互派全权代表，双方人员来往时，由各方代表要求签收通行证；双方应于最短期间，另定反蒋反日具体作战协定。"
    },
    {
      "id": "10196",
      "title": "莱特湾大海战结束",
      "year": "1944",
      "month": "10",
      "date": "26",
      "content": "1944年10月26日 (甲申年九月初十)，莱特湾大海战结束。 行将沉没的瑞鹤号航母1944年10月26日，莱特湾大海战结束。莱特湾海战是人类历史上规模最大的海空战，盟军和日本方面共投入了航空母舰39艘、战列舰21艘、巡洋舰47艘，驱逐舰以上级别达300余艘，舰载和岸基飞机2000余架。战役结果，日军被击沉航空母舰4艘，战列舰3艘，巡洋舰9艘，驱逐舰9艘，计30.6万吨。美军被击沉航空母舰1艘，护航航空母舰2艘，驱逐舰2艘，计3.7万吨。日本联合舰队不仅未能达成作战目标，反而自身遭到致命损失，再也无法实施大规模海上作战。 点评：小日本盛在海上，终于也败在海上"
    },
    {
      "id": "10213",
      "title": "首届中国杂技艺术节举办",
      "year": "2001",
      "month": "10",
      "date": "26",
      "content": "2001年10月26日 (辛巳年九月初十)，首届中国杂技艺术节举办。2001年10月26日，高难奇妙的杂技，变幻莫测的魔术，历时10天的首届中国杂技艺术节在北京工人体育馆落下帷幕，同时首届中国杂技金菊奖剧目、节目及各单项奖评选结果也于今晚揭晓，中国杂技团的《中华魂》等剧（节）目及部分演出单位和个人获得各类奖项。首届杂技金菊奖评比是与电影金鸡奖、戏曲梅花奖同等级别的全国专家大奖。中国杂技团的《中华魂》获剧目金菊奖，沈阳军区前进杂技团的《在月亮的那一边》等两台剧目获优秀剧目奖；成都军区战旗杂技团的《绸调──蓝色遐想》等6个节目获节目金菊奖，黑龙江省杂技团的《彩链当空》等7个节目获优秀节目奖；向丽等5名演员获最佳演员奖。此外边发吉等人和剧（节）目分别获得最佳编导奖、最佳教师奖、最佳音乐奖、最佳舞美奖、最佳服装奖、最佳道具奖、创新奖、编导特别奖。首届杂技艺术节是中国文联、北京市政府、中国杂技家协会共同主办的一次展示杂技艺术辉煌成就的盛会。"
    },
    {
      "id": "10234",
      "title": "奥地利宣布永久中立",
      "year": "1955",
      "month": "10",
      "date": "26",
      "content": "1955年10月26日 (乙未年九月十一)，奥地利宣布永久中立。1945年奥地利作为战败国被苏、美、英、法4国分区占领。1955年5月15日，苏、美、英、法4国与奥地利的外交部长在维也纳签订了《重建独立和民主的奥地利的国家条约》，确认奥地利重新独立并对有关战后问题作了规定。根据条约，1955年10月25日，4国占领军撤离奥地利。10月26日，奥地利国民议会宣布奥地利永久中立，不参加任何军事集团，不允许其他国家在本国领土上建立军事基地。苏、美、英、法4国同日发表声明，承认奥地利的中立地位。"
    },
    {
      "id": "10250",
      "title": "英格兰威塞克斯国王阿尔弗烈德大帝逝世",
      "year": "0899",
      "month": "10",
      "date": "26",
      "content": "899年10月26日 (己未年九月十八)，英格兰威塞克斯国王阿尔弗烈德大帝逝世。阿尔弗烈德大帝（849年－899年10月26日）也译作阿佛列、艾尔弗雷德、阿尔弗雷德等，是英格兰盎格鲁-撒克逊时期的国王（871899年在位），他也是英国历史上真正第一位称呼自己为英格兰国王的君主。由于其英勇的统帅臣民对抗北欧维京海盗民族的入侵，被后世尊称为阿尔佛列大帝（Alfred the Great）。我不认为世界上谁能比阿尔弗烈德大帝更值得有无穷尽的子孙!伏尔泰尽管在阿尔弗烈德大帝的时代英国还未实现统一，但在英国人心目中，他的地位非同寻常，甚至可以用完美来形容。他是唯一拥有(the great)头衔的英国国王。他也是本书中少有的几乎没有缺点可寻的帝王。要认识这个人物，必须充分了解他所处的历史背景。阿尔弗烈德大帝在故乡的雕像自8世纪后期起，英国进入了恐怖的维京人时代，面对凶悍善战的海盗维京人(即诺曼人、北欧人，入侵英格兰的诺曼人主要来自丹麦)，英国人节节败退，几乎被压着打，几百年前英格鲁萨克森人征服原住民的历史，似乎又要重演。在联合对抗外敌的迫切需求下，英格兰内部的统一得到加强，经过漫长的通婚、盟约或战争吞并的过程，828年，威塞克斯国王埃伯格基本上兼并了其它六个国家，统一了英格兰。但面对强悍的维京人在英国人土地上烧杀抢掠，即便是统一的英格兰统治者依然措手无策。在这个急需要英雄的时代，阿尔弗烈德终于被历史所选择，走到了前台。他是威塞克斯国王埃塞乌尔夫的第四子，幼年时曾两次被送到罗马朝圣并学习，并被教皇利奥四世册封为罗马的名誉执政官，这些经历赋予了阿尔弗烈德的开阔眼界和深厚学术修养。阿尔弗烈德的兄长埃塞列德继位后，丹麦人的侵略变本加厉。867年，阿尔弗烈德在麦西亚第一次参加了抗击丹麦人的战争，获得了胜利，将丹麦人赶出了麦西亚。870年冬阿尔弗烈德再次参战，大获全胜，打死了丹麦国王和5个公爵，此战大大提高了阿尔弗烈德的威望，一时成为英格兰众所瞩目的英雄。871年4月，埃塞列德去世，尽管他有儿子，但由于阿尔弗烈德的巨大声望，贤人会议推举他为国王(当时英格兰的王位继承制度尚不成熟，贤人会议在确定国王人选上有很大权力)。即位之后，阿尔弗烈德最主要的任务仍是对付剽悍的丹麦人的入侵，他为此耗尽了毕生精力，甚至还曾经化妆为行吟歌手，到丹麦军中刺探情报，开了国王亲自当间谍的先河。尽管丹麦人英勇善战，但他们毕竟是以掠夺作为主要目的，缺乏长远的战略，而殖根于英格兰土壤的阿尔弗烈德，有着更远大的目标和责任感，这是阿尔弗烈德能战胜丹麦人的原因。大英博物馆保存的阿尔弗烈德画像阿尔弗烈德改革了英格兰的军事制度，改变了靠征集公社成员打仗的落后方式，建立了一支常备军，称为塞恩，成为职业军人，被授予土地，并允许世袭，这开了骑士制度的先河。阿尔弗烈德还拉起基督教作为他的大旗，每次作战都以基督教的名义进行，并要求战败者昄依基督教，这也是他获得巨大声望的原因之一。877年，丹麦王古斯仑向阿尔弗烈德大举进攻，阿尔弗烈德一度被逼到威塞克斯西部边境靠近威尔士一带，次年在塞恩和民众的支持下，取得了著名的爱丁顿战役的胜利，成为整个战争的转折点。最后，阿尔弗烈德与丹麦人划界而治，东北部划归丹麦人，成为丹法区，阿尔弗烈德则统治西南部，在当时完全赶走丹麦人力不能及的情况下，这是明智的做法。阿尔弗烈德统治时期进一步完善了国王和贤人会议制度，有人认为，这是英国议会制度的雏形。他在886年从丹麦人手里收复并重建了伦敦城，确立了它作为英国首都的地位。作为一个有深厚学术素养的国王，他在文化方面的影响或许更为持久。他在位期间，兴办贵族学校、奖掖学术。最为人称道的是他的《阿尔弗烈德法典》，这部法典以己所不欲，勿施于人为原则，让摩西十诫及耶稣的金律成为英国法律规条的基础和英国自由的基石。阿尔弗烈德邀请各国学者到他的宫中研究学问，主持编修了《盎格鲁萨克森编年史》。他本人是一个出色的翻译家，曾将《英格兰人民教会史》、《哲学的安慰》等名著由拉丁文翻译成英文。阿尔弗烈德是英格兰国家形成关键时期的杰出人物，他的所思所想，所作所为都深深渗入了英格兰民族的血肉之中。每个国家或许都有若干类似于阿尔弗烈德的历史关键人物，不过由于英国作为工业革命和近代民主制度的发源地在世界历史上的独特地位，阿尔弗烈德的思想和作为也深深地渗入了五大洲的历史进程之中，成为世界历史上有重要影响的一代帝王。他在本排行榜中列第71位。点评：阿尔弗烈德大帝诞生于英格兰民族的生存遭受巨大威胁、民族命运最为低迷的时代。在他的时代，战斗以驱除入侵者、建立文化上的权威以团结全民族是两大时代使命，而他正是以出色地履行时代使命而获得了在民族历史上的地位。当然，阿尔弗烈德的法典的价值是超出单个民族的。"
    },
    {
      "id": "10251",
      "title": "现代足球诞生日",
      "year": "1863",
      "month": "10",
      "date": "26",
      "content": "1863年10月26日 (癸亥年九月十四)，现代足球诞生日。1863年10月26日，英国足协在伦敦成立，制定了第一个足球规则，宣告了现代足球运动的诞生。以后，人们就把这一天作为现代足球的诞生日。最早的足球比赛阵形是英国人创造的九锋一卫式，即九个前锋，一个后卫，再加一名守门员。后来又产生了七锋三卫式阵式，使攻守力量达到相对平衡。1870年苏格兰创造了六锋四卫式阵形。接着，英国人又创造了1＋2＋3＋5的塔形阵形。这一阵形对当时世界足球运动的发展影响很大，因为它体现了攻守力量的基本平衡。为了适应足球运动发展的需要，1904年5月21日，法国、比利时、丹麦、荷兰、西班牙、瑞典、瑞士等国在巴黎发起成立了国际足球联合会（总部设在瑞士苏黎世）。1925年，国际足联发布了新的越位规则，加重了防守任务，攻防矛盾又趋尖锐。据此，英国人契甫曼于1930年创造了WM式阵形，使攻防人数的分布达到均衡状态。这一阵形在40年代前后盛行于全世界。50年代以来，世界足球运动经历了三次革命性的变革。1953年，匈牙利人突破了WM式的传统打法，创造了三三四阵形，有力推动了当时的世界足球运动。1958年，巴西人在技术、技巧上有了新的发展，创造了攻守趋于平衡的四二四的阵形，并夺得6、7、9届世界杯赛冠军。此后，又出现了四三三式阵形及其变体，由于这种阵式攻守平衡，战术灵活多变，体现了技术、战术和身体素质全面发展的趋势，因而被誉为足球运动史上的第三次革命。足球比赛阵形的演变，反映了攻防矛盾斗争的发展，从而反映了足球运动的发展。目前，国际上规模较大的足球比赛有两种：一种是由国际足球联合会举办，每四年一次的世界足球锦标赛（即世界杯赛）。这是水平最高，影响最大的世界性足球比赛。另一种是奥林匹克运动会的足球赛。为了培养后备力量，国际足联还从1977年起，举办两年一届的世界青年足球锦标赛；从1981年起，举办世界少年足球锦标赛。为推动足球运动的开展，各大洲足球联合会也举办了多种类型的国际性比赛。国际足联成立以来，成员已发展到100多个国家和地区，是国际奥委会最大的单项组织之一。我国于1934年加入国际足联。解放后，国际足联承认我国足球协会为其成员。1958年，由于国际足联也承认所谓中华民国足球协会为其会员，我国足协宣布退出。1979年10月，国际足联决定恢复我国足协的合法权利，确认我国足协是中国的唯一代表。现在，足球运动已经成为亿万人民喜爱的世界第一运动。足球运动水平的高低，不仅代表了一个国家的体育运动水平，而且是一个国家物质文明和精神文明的标志之一。足球是一项对抗性极强的集体竞技项目。这项运动最早起源于中国，其渊源可追溯至五千年前的黄帝时代，《十六经》中记载了黄帝与蚩尤之战擒蚩尤，充其胃以为鞠，使人执之，多中者赏。2004年7月15日，在北京展览馆举行的第三届中国国际足球博览会，纪念国际足联百年华诞的特别活动，国际足联主席布拉特向全世界郑重宣布，足球最初起源于中国，并由亚足联秘书长维拉潘颁发确认纪念证书。现代足球的起源可追溯至公元前3世纪流传于古希腊和古罗马一种野蛮的手脚并用的游戏哈帕斯托姆。在公元10世纪前后，这项运动流传于英格兰，与当地的原始足球混杂在一起，形成了形式各异的早期足球游戏。随着时间推移，到19世纪初，这种游戏发展成一种类似于现代足球的游戏。1841年，英格兰伊顿公学第一次出现了11人制足球比赛。这是因为当时学校的每套宿舍住10名学生和一位教师，课后，宿舍间经常进行足球赛，最终形成了11人对11人的赛制。19世纪中叶，英国的工业革命推动了现代足球运动的发展。因当时的工业革命需要大批的熟练工人，培养这些熟练工人的各类技工学校应运而生，校内来自不同地区的学生对足球比赛方式和场上的行为要求各不相同，为保证不同足球背景的人能在一起比赛，急需一部统一的足球规则。1863年10月26日，第一部统一的足球规则在英国的剑桥大学产生，这一天被全世界公认为现代足球的诞生日。19世纪下半叶，足球比赛越来越激烈，看球的观众也越来越多，一些俱乐部出于经济利益开始收取门票，足球比赛开始进入商业化阶段，走向职业化。 国际足联成立于1904年，至今已有会员协会200多个，是目前会员协会最多的一个国际单项体育组织。各洲、各国（地区）也都有各自相关的足球机构。中国足球运动的管理机构是中国足球协会。国际足联下属的国际比赛有：世界杯足球赛、世界青年足球锦标赛、世界少年足球锦标赛、世界女足锦标赛。其中，世界杯比赛规模最大、水平最高，是国际上一项最重要的体育赛事。奥运会足球赛隶属于国际奥委会系列比赛。奥运会足球比赛始于1900年法国巴黎奥运会。在1900年法国巴黎奥运会和1904年美国圣路易斯奥运会上，足球比赛作为表演项目。1908年，在英国伦敦奥运会上成为正式比赛项目。20世纪初，足球运动在欧洲国家迅速推广，各国相继成立了足球俱乐部，足球运动与商品社会的联系日益加深，产生了一批以踢球为生计的人。自此，职业足球开始风靡欧洲大陆。 经过长期训练、比赛的职业运动员，在奥运会足球比赛场上的技术水平明显高于业余运动员。这种水平之间的巨大差距使奥运会足球比赛失去了竞技性、精彩性，影响了许多地区参与奥运会的积极性。特别是在1908年和1912年的奥运会上，英格兰职业足球运动员连夺两次冠军后，有关是否允许职业运动员参加奥运会的争议更加激烈。后来，国际足联开始对职业足球运动员参加奥运会进行了一些限制。但在如何区分职业运动员与业余运动员上，国际足联也没有一个很明确的概念与界定。几经变革，1984年国际足联做出了欧洲和南美洲参加过世界杯决赛的球员不得参加奥运会足球赛的决定；1988年国际足联在此基础上又做了如下规定：奥运会足球运动员年龄限制在23岁以下，每队允许有3名超龄球员。第29届北京奥运会男子足球决赛阶段共有16支队伍：亚洲4支（含东道主中国队）、欧洲4支、非洲3支、南美洲2支、中北美及加勒比海地区2支、大洋洲1支。 第29届北京奥运会女子足球决赛阶段共有12支队伍：亚洲3支（包括东道主中国队）、欧洲3支、非洲1.5支、中北美及加勒比海2支、南美洲1.5支、大洋洲1支。解放前，中国足球队共参加了两届奥运会。首次是1936年柏林奥运会，当时由于参赛队少，没有预选赛，中国队首场0∶2负于英国队遭淘汰；1948年第二次参加，第一场就以0∶4负于土耳其被淘汰。新中国成立后，因台湾问题，1956年中国退出了奥运会。1980年，中国重返奥运会。至今，中国足球队已参加了7届奥运会预选赛。1980年和1984年分别输给了新加坡和泰国，在亚洲区预选赛中没有出线。1992年、1996年、2000年和2004年连续4届奥运会预选赛负于韩国队没有进入决赛。只有在1988年的汉城奥运会进入了决赛，但在小组赛中以0∶3负前联邦德国，以0∶2败给瑞典，以0∶0平突尼斯，小组赛没有出线。相比较而言，中国女足在奥运会上的成绩要好一些。1996年亚特兰大奥运会第一次将女子足球比赛列为正式比赛项目，中国女足就打入决赛，尽管最终1∶2不敌美国队，但因其突出的表现受到了极高的评价。在2000年悉尼奥运会上，中国女足没有进入前四名；2004年雅典奥运会中国女足小组赛没有出线。"
    },
    {
      "id": "10252",
      "title": "地质学家李四光诞辰",
      "year": "1889",
      "month": "10",
      "date": "26",
      "content": "1889年10月26日 (己丑年十月初三)，地质学家李四光诞辰。李四光，原名李仲揆1889年10月26日，李四光出生在湖北省黄冈县农村的一个贫寒家庭。他勤奋好学，13岁时就以优异的成绩考上省城武昌高等学校，但当时他并未想到要学地质。离开家乡坐船到武昌去上学时，他看见帝国主义军舰在长江里横冲直撞，激起的大浪掀翻了中国的小木船，非常气愤，发誓一定要学造船，造出大兵舰，把洋人赶出长江，赶出中国！后来，他果然以优异的学习成绩被保送去日本，学造船工业。可是，造船需要钢铁，钢铁又要矿石作原料，于是，李四光又远渡重洋，去英国考上了伯明翰大学预科学采矿。学了两年，他又考虑到造船、造机器需要铁矿、燃料，可铁矿、燃料全都埋在地下。中国地大物博，矿藏一定很丰富。因此，第一重要的是要找到铁矿、煤矿、石油，而要掌握打开地下宝库的钥匙，就得学地质学，于是他进了地质系学习地质，同时还兼学物理系的课程。这期间，他获得了学士、硕士的学位。20年代，李四光在北京大学地质系担任教授。获得了伯明翰大学的科学博士学位。解放后，李四光对我国的能源、地震、矿产资源等方面都提出了重要的指导性意见，推动了我国地质工作的开展。他还非常精通于古生物学、第四纪冰川地质和地质力学。李四光另一个重大贡献就是打破了中国贫油论的错误论断，为中国人民找到了大油田。长期以来，中外地质学家总是一致认为中国贫油，这是因为在当时世界上已经发现的大油田的地层在几亿年前大多是海洋形成的，因此认为只有海相地层才有生油的条件。而中国的地层在几亿年前大多是陆地，所以断定中国是个贫油的国家。李四光不同意这个观点，经过长期的研究和考察，认为不论是海相地层还是陆相地层，只要具备了生油的条件和储油的地质构造，就能找到大油田。在他的考察和研究下，陆续发现了大庆油田、大港油田、胜利油田、华北油田等。李四光为我国的地质学作出了不可磨灭的功绩。李四光和周恩来在谈话中"
    },
    {
      "id": "10253",
      "title": "南洋华侨巨商张振勋因捐巨款办实业而受爵",
      "year": "1904",
      "month": "10",
      "date": "26",
      "content": "1904年10月26日 (甲辰年九月十八)，南洋华侨巨商张振勋因捐巨款办实业而受爵。张振勋因捐巨款办实业而受爵张振勋1904年10月26日，南洋华侨巨商张振勋因捐巨款办实业受到清廷封赏和重任。张振勋，1841年12月21日生，广东大埔县人，早年飘流海外。14岁到达荷属巴达维亚，充当杂工，稍有积蓄，即租地经营垦植椰子、橡胶，后又投资锡矿和航运、银行等业，取得了卓著成效。张氏对于振兴祖国工业也投了不少资本。除办佛山机器制造厂、广州机器织布厂以及玻璃、盐务、银矿等之外，1895年在烟台创办张裕葡萄酒厂，该厂所产酒品享誉中外。1903年张振勋捐资20万两兴办路矿学堂，清廷赐以侍郎，衔为三品京堂候补。次年10月，张振勋上书，陈述振兴商务12条款，建议清政府采取招商的办法承办农工路矿，提倡抵制洋货，以商战的办法收回失去的利权等。在朝野中引起很大的反响。清廷表示要采纳他的建议，并赏给他头品顶戴，补授太仆寺正卿；任命为商部考察外埠商务大臣兼督办闽广农工路事宜。张振勋受爵回到南洋后，在槟榔屿复捐资8万元创办中华学校，并在南洋筹设华侨总商会。"
    },
    {
      "id": "10254",
      "title": "“日本俾斯麦”伊藤博文被杀害",
      "year": "1909",
      "month": "10",
      "date": "26",
      "content": "1909年10月26日 (己酉年九月十三)，“日本俾斯麦”伊藤博文被杀害。伊藤侯爵及夫人（坐者）、儿子和两个孙子1909年10月26日，日本官僚政治家伊藤博文在哈尔滨遇刺。伊藤博文（1841-1909），原为长州藩农民林十藏之子，后过继下级武士伊藤武兵卫做养子，改姓。名俊辅，号春亩等。1857年入松下村塾并参加尊王攘夷运动。1863年被藩主派往英国留学，转为开国派。1864年回国，同年底协助高杉晋作击败藩内保守派，投身武力倒幕斗争。1868年任维新政府外国事务局判事、兵库县知事、租税头等职。1870年赴美国考察货币公债制度。1871年任岩仓使节团副使出访欧美。1873年回国后任参议兼工部卿，致力殖产兴业。1878年任内务卿，1881年策动明治十四年政变，成为最大的实权人物。1882-1883年赴欧洲考察立宪制度，参照德国加速组建近代天皇制。1885年创内阁制，至1900年先后4次任总理大臣并兼任贵族院、枢密院议长等职，组织政友会，任总裁。对外推行战争政策，侵略中国，与俄国争夺远东霸权。1906年任韩国统监，加紧吞并朝鲜。1907年晋封公爵。1909年前往中国东北与俄国财政大臣柯科曹夫商谈划分远东势力范围。在哈尔滨火车站检阅仪仗队时，被朝鲜爱国志士安重根连击数枪，旋毙。"
    },
    {
      "id": "10255",
      "title": "化学家卢嘉锡诞生",
      "year": "1915",
      "month": "10",
      "date": "26",
      "content": "1915年10月26日 (乙卯年九月十八)，化学家卢嘉锡诞生。卢嘉锡诞生卢嘉锡1915年10月26日，中国化学家卢嘉锡出生。卢嘉锡，福建厦门市人。1934年毕业于厦门大学，1937年留学英国，1939年夏获伦敦大学哲学博士学位。旋去美国，在加州理工学院从事燃烧与爆炸的研究工作。1945年回国后历任厦门大学化学系教授、福州大学副校长、中国科学院华东物质结构研究所所长、研究员。1981年被选为中国科学院院长。他主要从事结构化学的研究工作并证实了佩内（Penney）和萨瑟兰（Sutherland）根据量子化学理论分析提出的氧化氢分子结构型，罗瑟洛（Lothrop）根据合成化学反应提出的二联苯分子结构，并对这个新型芳羟进行了量子化学理论分析。他定出了氮化硫及其一些衍生物的非过渡元素原子簇结构。他提出了固氮酶中钼铁蛋白非朊辅基固氮活性中心的MoFe2S3民网状原子簇结构模型，进一步发展成为孪合重烷型双立方烷的福州模型，受到国际上的好评。他在国内外杂志上发表论文30余篇。"
    },
    {
      "id": "10256",
      "title": "法国总统密特朗诞辰",
      "year": "1916",
      "month": "10",
      "date": "26",
      "content": "1916年10月26日 (丙辰年九月三十)，法国总统密特朗诞辰。1909年密特朗诞辰密特朗在母亲伊冯娜的怀抱中弗朗索瓦密特朗1916年10月26日生于法国西部夏朗德省雅尔纳克市。其父约瑟夫密特朗是巴黎至奥尔良铁路公司的职员。密特朗的童年是在家乡和外祖父家度过的。他聪明好学，颇得外祖父疼爱。他每天潜心读书，除了文学，对史地极感兴趣，他曾这样说：史地是我童年最亲密、最好的朋友，玫瑰色的法国地图和绿色的德国地图常常使我爱不释手。1934年，年满18岁的密特朗告别了故乡，来到巴黎，进入巴黎大学法律系和政治学院学习法律、政治和文学。这时，他阅读了大量的古典小说和现代文学作品，并以优异成绩先后毕业于巴黎大学和政治学院，获得法学和文学学士学位，后又荣获法学博士学位。第二次世界大战的战火在欧洲蔓延时，密特朗毅然投笔从戎，当了炮兵团的一名二等兵，被派往守卫法国与比利时接壤的马其诺防线。1940年6月14日，密特朗在凡尔登附近不幸受伤被俘，先后被关在吕内维尔、卡塞尔和德国魏玛的集中营。翌年3月5日，他经过周密准备后，趁着朦胧的曙光，逃离战俘劳改营。经过23个夜晚的奔波，他来到离瑞士只有4公里的一个地方。正当眼看就要逃出魔掌的时刻，不幸被发现了，他被重新投进斯佩肖根监狱。1942年他第三次越狱成功，之后积极投身于抵抗运动。密特朗对自己第三次越狱才获得成功从不隐讳。当他追求某个目标遭到失败时，还常常以此激励自己和鼓励别人。他经过三次竞选，最后成为法兰西第五共和国首任社会党总统。密特朗当政后坚持独立自主的对外政策，加强同第三世界国家的关系，力主西欧联合，保持同美国的结盟，赞成美苏中导协议。在政治上，他主张用社会主义加自由来改造法国的政治体制。在经济上，主张通过社会合作，增加对巨富的征税，以缩小社会的不公正和日趋严重的不平衡。1985年4月17日他提出的旨在加强西欧科技合作的尤里卡计划，得到西欧绝大多数国家的支持。这位年逾古稀的社会党总统虽然主要经历是从事政治活动，但他的兴趣却是文学。他说：千万别以为我的生命中充满了政治，政治在我重要事务的次序中不占第一位，文学永远是我的乐园。他每天在繁忙的政务活动之后总要读两小时书才就寝。他还挤时间著书立说。他的著作之多，文笔之优美流畅，结构之严谨，内容之丰富往往使一些专业作家自愧不如。他的主要作品有：《中国面临挑战》、《不断的政变》、《我的实情》、《手持玫瑰》、《密蜂与建筑师》等。密特朗作为国家元首，他沉着老练，富于政治家风度；作为朋友和家庭成员，他又是一个可敬可亲的普通人。1981年5月他入住爱丽舍宫后，仍然与朋友和家人亲密无间。每逢节日，他总是乘吉普车去为家人和好友购买礼物，同他们一起喝香槟酒，气氛十分活跃。密特郎和他的妻子达尼埃尔是在抵抗运动中相识的，当时17岁的达尼埃尔是护士。她的姐姐把正在她的巴黎寓所里藏身的密特朗介绍给达尼埃尔。达尼埃尔后来回忆说：他当时粘着假胡子，戴着软帽，她觉得他长得很难看。但后来他们相爱结婚了。他们有两个儿子，长子让克里斯托夫，是记者；次子吉尔贝是教员。密特朗的家庭生活是和谐的。1981年竞选总统时，在与吉斯卡尔德斯坦进行面对面辩论前一小时，他还在巴黎同他儿子散步呢！辩论结束后，他回到家里看见妻子盖着被子在沙发上睡觉，一只脚露在外面，他蹑手蹑脚走向前去，替她盖上，轻声地说：这会着凉的！密特朗总统是中国人民的老朋友，曾多次访华。1926年密特朗的全家福，前排右边第二人为10岁的密特朗。穿军服的密特朗与他的初恋情人玛丽露易斯1984年4月，分手46年的密特朗与初恋情人玛丽再度相逢，传为佳话。1944年10月28日，密特朗与达尼埃尔结婚。1947年，长子出生，令密特朗夫妇开心不已。温馨的家庭生活私生女玛泽丽娜与小约翰肯尼迪玛泽丽娜与母亲安娜和达尼埃尔一起出席密特朗的葬礼"
    },
    {
      "id": "10258",
      "title": "尼加拉瓜反美游击战争爆发",
      "year": "1926",
      "month": "10",
      "date": "26",
      "content": "1926年10月26日 (丙寅年九月二十)，尼加拉瓜反美游击战争爆发。尼加拉瓜游击队领导人桑地诺 1925年，查莫罗在美国支持下发动政变，推翻自由党政府，1926年5月，尼加拉瓜爆发护宪战争。美国借口保护美国侨民的生命财产安全，派海军陆战队2千名在尼加拉瓜登陆。10月26日，桑地诺率领29名矿工，炸毁美国资本家矿场，宣布起义。1927年2月，起义军增至300余人。4月，桑地诺起义军与自由党首领蒙卡达军队在拉斯梅塞德斯会师。5月，蒙卡达放下武器，与美谈判，签订《黑山植条约》。12日，桑地诺发表宣言，揭露美国的阴谋和蒙卡达的背叛。美军和政府军开始联合围剿桑地诺部队。7月1日，桑地诺在北部塞戈维亚山区发表《圣阿尔宾诺宣言》，宣布保卫民族尊严和拯救被压迫者。之后整顿军队，采取分散队伍、夜间出击、利用障碍、伏击敌人的游击战术，有效地打击敌人。同时在游击区分配土地给无地或少地的农民，成立工农合作社，严惩奸商，开发资源，改善人民生活，得到人民广泛支持。1928年，美国总统胡佛提出与桑地诺谈判，遭到拒绝。至1931年，起义军发展到3千多人，占领全国一半以上的土地。美国退出战斗。1932年11月，萨卡沙当选总统，任命亲美分子索摩查为国民警卫军总司令，负责围剿游击队。12月23日，萨卡沙以美军已撤走为由呼吁与桑地诺和谈。1933年1月2日，美海军撤出尼加拉瓜，2月2日，游击队与政府签订和约，政府承认游击队是为祖国自由而战，保证维护国家主权和独立，游击队则有步骤地放下武装，反美战争取得胜利，但桑地诺在1934年2月21日被索摩查指使的凶手谋杀，游击队及其根据地遭到摧毁，1937年索摩查出任总统，开始建立其亲美独裁政权。"
    },
    {
      "id": "10259",
      "title": "谢晋元将军率800壮士坚守四行仓库抗日",
      "year": "1937",
      "month": "10",
      "date": "26",
      "content": "1937年10月26日 (丁丑年九月廿三)，谢晋元将军率800壮士坚守四行仓库抗日。 谢晋元出身贫苦，1926年毕业于黄埔军校，1937年任88师262旅524团团副，在团长负重伤后，升为团长。眼见日军当时惨杀中国人民，谢晋元和战士无不摩拳擦掌，要同日军决一死战。当时日军气焰嚣张，扬言3天内攻占上海，但谢晋元率军同日军作战2个月，仍坚守阵地。10月26日，日军突破大场防线，中国军队由谢团掩护退却，晚上11时，谢奉命率第一营800人坚守苏州河畔四行仓库。四行仓库是七层钢骨水泥建筑。谢发誓死守，愿与阵地共存亡。日军原认为这个小据点不难拔除，但出乎意外，从27日下午发动进攻，双方对峙4日4夜，800人打退了敌人1万人多次进攻，毙敌200多人，自己只牺牲了5个人。到30日，谢晋元接到撤退的命令，只好忍痛撤出，由苏州河隔岸过桥进入公共租界。壮士们挥泪离开阵地，谢最后一个离开。至此，上海战争结束。800孤军进入租界后，被租界英军借口解除了武装，安置在胶州公园边一个临时营房中。谢晋元一直想归队，但上海租界沦为孤岛，无路可走。当时，孤军营成为照耀上海全市的一座灯塔，每天前往访问的人不断。谢晋元治军极严，每天升旗、上操、学习，生活井井有条，大家都等待有朝一日重返战场。不幸事件发生在1941年4月24日凌晨，当时有四名不肖士兵同外界相勾结，利用早操时间，身带匕首、铁镐向谢头部、胸部猛击，谢流血倒地，不久即逝世，年仅37岁。这件事震动了全国。第二天在孤军营举行棺殓仪式，前往吊唁的有6万多人。同年12月，太平洋战争爆发，日军进入租界，企图将孤军营编为伪军，遭到坚决拒绝，慑于民心所向，日军未敢屠杀孤军，将他们分散各地充当苦力。孤军在俘虏期间并没有停止斗争。被遣往浙江诸暨的一支孤军在我地下党配合下，跳出罗网，上山去打游击。抗战胜利后，这些人自谋职业，生活艰苦。直到上海解放，由陈毅市长亲自安排他们的工作。"
    },
    {
      "id": "10260",
      "title": "日军攻陷娘子关",
      "year": "1937",
      "month": "10",
      "date": "26",
      "content": "1937年10月26日 (丁丑年九月廿三)，日军攻陷娘子关。战略要地娘子关1937年10月10日，日军攻占石家庄后，沿正太路向娘子关逼近。为配合忻口会战，阻击日军会攻太原，国民政府集结重兵于娘子关，由第二战区副司令长官黄绍闳统一指挥。12日，日军第二十师团对娘子关发起进攻，国民政府军顽强阻击，激战近10日，日军未能突破国民政府军阵地。21日，日军增派第一二九师团进攻娘子关。由于众寡悬殊，中国守军日渐不支，防线多处被日军突破。26日，中国守军为保存实力，奉命撤退，娘子关遂被日军攻陷，太原便处在日军直接攻击之下。"
    },
    {
      "id": "10262",
      "title": "丘吉尔77岁再度执政",
      "year": "1951",
      "month": "10",
      "date": "26",
      "content": "1951年10月26日 (辛卯年九月廿六)，丘吉尔77岁再度执政。温斯顿-丘吉尔在10月的选举中为保守党竞选时，没有忘掉他战时闻名的V形手势。后来他以十分微弱的多数获胜1951年10月26日，77岁的温斯顿丘吉尔继工党在英国大选中失去对议会的控制后受命组织新政府。对接任克里门特-艾德礼首相职务的丘吉尔来说，这场胜利既是成功又是挑战。6年前，也就是在丘吉尔领导英国人民度过了二次大战的大部分岁月后，由于艾德礼及其工党获得意外的胜利，丘吉尔被逐出首相府。丘吉尔再次东山再起，正值英国因在对外贸易中出现日益增长的逆差而面临经济危机。这个新的保守党政府的首要任务之一是恢复世界对英镑的信任。丘吉尔的组阁将是相当麻烦的，因为他必须控制在议会中不足20个席位的多数。自由党显然是支持保守党人把工党政府从唐宁街10号撵出去的。"
    },
    {
      "id": "10265",
      "title": "中国志愿军全部撤离朝鲜",
      "year": "1958",
      "month": "10",
      "date": "26",
      "content": "1958年10月26日 (戊戌年九月十四)，中国志愿军全部撤离朝鲜。志愿军官兵与朝鲜民众依依惜别1958年3月12中国人民志愿军总部发布撤军公报，决定于1958年年底以前，志愿军分批全部撤出朝鲜。志愿军从3月15日到10月26日，分三批全部撤出朝鲜回国。中国人民志愿军在朝鲜八年中，卓越地完成了祖国人民赋予的光荣使命。志愿军与朝鲜人民军及朝鲜人民团结一致、休戚与共，生死相依，共同抗击美军的侵略，对保卫朝鲜人民的革命成果，保卫中国的安全和支援朝鲜人民的和平建设作出了重大贡献。朝鲜民主主义人民共和国曾授予中国人民志愿军英雄模范和功臣以勋章和奖章，并授予彭德怀、杨根思、黄继光，孙占元、杨连弟、邱少云、伍先华、胡修道、杨春增，杨育才，李家发、许家朋等以朝鲜民主主义人民共和国英雄的光荣称号。中国人民志愿军回国后，中华人民共和国全国人民代表大会常务委员会和政协全国委员会常务委员会，于10月30日举行扩大的联席会议，通过了《关于中国人民志愿军八年来抗美援朝工作报告的决议》，（决议）指出：中国人民志愿军卓越地完成了祖国人民所赋予的光荣使命，他们不愧为伟大中国人民的优秀儿女。3月12中国人民志愿军总部发布撤军公报，决定于1958年年底以前，志愿军分批全部撤出朝鲜，志愿军从3月15日到10月26日，分三批全部撤出朝鲜回国。中国人民志愿军在朝鲜八年中，卓越地完成了祖国人民赋予的光荣使命。他们遵照毛泽东关于爱护朝鲜的一山一水一草一木，不拿朝鲜人民的一针一线的指示，与朝鲜人民军及朝鲜人民团结一致、休戚与共，生死相依，共同抗击美军的侵略，对保卫朝鲜人民的革命成果，保卫中国的安全和支援朝鲜人民的和平建设。作出了重大贡献，朝鲜民主主义人民共和国曾授予中国人民志愿军英雄模范和功臣以勋章和奖章，并授予彭德怀、杨根思、黄继光，孙占元、杨连弟、邱少云、伍先华、胡修道、杨春增，杨育才，李家发、许家朋等以朝鲜民主主义人民共和国英雄的光荣称号，中国人民志愿军回国后，中华人民共和国全国人民代表大会常务委员会和政协全国委员会常务委员会，于10月30日举行扩大的联席会议，通过了《关于中国人民志愿军八年来抗美援朝工作报告的决议》，（决议）指出：中国人民志愿军卓越地完成了祖国人民所赋予的光荣使命，他们不愧为伟大中国人民的优秀儿女。中朝两国领导人在交谈朝鲜人民送别志愿军首批撤出人员中国人民志愿军司令员杨勇上将作为最后一批撤离人员，在告别信上签名1958年10月25日，最后一批志愿军官兵撤离平壤回国，平壤30万市民举行盛大欢送集会"
    },
    {
      "id": "10266",
      "title": "中共中央发出《关于高等院校下放问题的通知》",
      "year": "1969",
      "month": "10",
      "date": "26",
      "content": "1969年10月26日 (己酉年九月十六)，中共中央发出《关于高等院校下放问题的通知》。文革期间，清华大学的红卫兵把自己学校的牌坊清华园砸掉。1969年10月26日， 中共中央发出《关于高等院校下放问题的通知》。《通知》说：为了认真搞好斗、批、改，加强对中央各部门所属高等院校的无产阶级文化大革命和教育革命的领导，决定国务院各部门所属的高等院校，凡设在外地或迁往外地的，交由当地省、市、自治区领导；与厂矿结合办校的，交由厂矿领导。教育部所属的高等院校，全部交给所在省、市、自治区领导。此后，中央所属的高等院校，包括北京大学、清华大学在内，全部下放地方管理。部分高等院校被撤销或合并。到1971年，全国原有的434所高等院校。保留继续办的还有328所。 评论：动乱的年代，学习已不是学生的首要任务了。"
    },
    {
      "id": "10267",
      "title": "直升机发明者西科尔斯基逝世",
      "year": "1972",
      "month": "10",
      "date": "26",
      "content": "1972年10月26日 (壬子年九月二十)，直升机发明者西科尔斯基逝世。1972年10月26日，西科尔斯基在康涅狄格州的伊斯顿的家中逝世，终年83岁。他是发明第一架实用直升飞机的航空事业的先驱。西科尔斯基的其他航空发明包括复合式引擎飞机和飞船，但他说他一生中最重要的事件是1939年9月14日他成功地驾驶了他自己设计制造的VS300型直升飞机。他创建的西科尔斯基逝世西科尔斯基飞机制造公司到现在已经制造了5000架直升飞机。童年时，西科尔斯基在俄国阅读了儒勒凡尔纳的科幻小说后就开始梦想要制造一架直升飞机。俄国革命后，他去了法国，后来又到了美国，那时他已经是一位卓有成效的飞机设计家了。他认为直升飞机应当代替汽车，普遍应用于人们的日常生活中。人们应该开着直升机在城市中飞翔，可以挺在楼顶，然后去上班。西科尔斯基在美国的第一项成果是4引擎S40型飞艇，由泛美航空公司使用；后来，已成为联合航空公司分公司的西科尔斯基公司集中生产直升飞机."
    },
    {
      "id": "10268",
      "title": "前苏联元帅谢苗·米哈伊洛维奇·布琼尼逝世",
      "year": "1973",
      "month": "10",
      "date": "26",
      "content": "1973年10月26日 (癸丑年十月初一)，前苏联元帅谢苗·米哈伊洛维奇·布琼尼逝世。谢苗米哈依洛维奇布琼尼是一位传奇式的人物，三次苏联英雄称号的获得者，1935年第一批被授予苏联元帅军衔的五人之一，一生九十年中整整有七十年从事戎马生涯，参加过包括两次世界大战在内的四次大的战争，屡建奇功。他的一生与苏军的历史有着不可分割的联系， 他的功绩受到高度评价。他先后荣膺8枚列宁勋章、6枚红旗勋章、1枚一级苏沃洛夫勋章和多枚外国勋章、奖章，三次荣获革命荣誉武器。 点评：被称为世界历史上最后一位伟大的骑兵统帅"
    },
    {
      "id": "10269",
      "title": "美国“爪哇海”号钻井船在我国海域遇台风沉没",
      "year": "1983",
      "month": "10",
      "date": "26",
      "content": "1983年10月26日 (癸亥年九月廿一)，美国“爪哇海”号钻井船在我国海域遇台风沉没。1983年10月25日23时15分以后，由美国阿科石油公司租用在我国莺歌海石油合同区承包钻井作业的美国爪哇海号钻井船，遭到了十六号强台风的袭击，10月26日凌晨与岸上失去通讯联系。事件发生后，我国有关方面出动了22艘舰船和6架飞机，在6．3万平方公里海域内进行搜寻和营救。经潜水作业证实，爪哇海号已沉没在距离原钻井井位西南275米处。这艘钻井船失事时船上共有工作人员81人，其中外籍人员46人，中方人员35人（他们是：许辉、吴国荣、黄宏喜、周树荣、周耀武、周解放、郑妃昌、孙从见、李崇昌、冯绍坚、黄永亮、刘炳光、张兴振、阮华光、管军田、王玉芳、夏敬生、张易华、陈伟、唐国栋、王江、莫天解、李选秋、邢星、黄瑞文、陈雄、莫解义、程树国、梁湛军、徐明瑞、朱达怀、黄东财、赖国桢、林捷枫、孔繁祥）。10月27日，我国二○五号拖轮在爪哇海号原井位附近用测深仪测得海底有一个突出物。随后，二○五号、二○九号拖轮携带旁测声纳设备对突出物进行多次探测扫描。中外专家对测得的8条测线作了分析处理，证明突出物的形状和长度与爪哇海号相同。同时，我海军也组织了4艘舰船进行深水潜水作业。在水深75米处，潜水员看到了沉没的爪哇海号钻井船船体，船体倾斜90度。10月28日上午8点30分，寻找前天在我国莺歌海作业时失踪的美国爪哇海号钻井船的我国飞机，在出事海域附近发现了一个白色救生艇，初步判断，这个救生艇可能是爪哇海号钻井船上的。我国有14艘舰、船和3架直升飞机在搜寻爪哇海号钻井船。10月29日下午17点零9分，发现一个救生筏和一个浮标，上面有一个电台用172．75千赫发出求救信号，飞行人员还看到筏上有闪光灯闪光。我国已派出南海205、209、950、154四条船赶赴现场营救。11月4日，在我国莺歌海失踪的美国爪哇海号钻井船，沉没在距原井位西南方向275米处的海底，现已找到下落。1984年1月23日，在我国莺歌海沉没的美国爪哇海号钻井船，经过近3个月的多方搜寻，至今没有发现幸存者和尸体。4月6日，美国阿科中国有限公司恢复在我国莺歌海的石油勘探作业，它租用的北极号钻井船已开钻打井。4月29日，美国阿科中国有限公司租用的西方近海九号浮式钻井船，在爪哇海号钻井船沉没前钻进的原井眼恢复钻进，并发现井下压力增大和井涌等良好情况。从已获得的地质资料和钻井资料看来，原爪哇海号钻探的乐东30─1─1井下是一个油气生成条件十分良好的构造。"
    },
    {
      "id": "10270",
      "title": "首届世界残疾人乒乓球锦标赛在法国举行",
      "year": "1986",
      "month": "10",
      "date": "26",
      "content": "1986年10月26日 (丙寅年九月廿三)，首届世界残疾人乒乓球锦标赛在法国举行。1986年10月26日，第一届世界残疾人乒乓球锦标赛在法国东部城市第戎拉开战幕。中国残疾人女队夺得无等级残疾人公开赛女子团体冠军。男子团体比赛采用淘汰制。在26日的无等级男子团体赛中，联邦德国队夺得冠军。中国男队在第一轮比赛中以二比五负于丹麦队。"
    },
    {
      "id": "10274",
      "title": "国务院证券委员会成立",
      "year": "1992",
      "month": "10",
      "date": "26",
      "content": "1992年10月26日 (壬申年十月初一)，国务院证券委员会成立。1992年10月26日，国务院证券委员会宣布成立。以便加强证券市场的宏观管理、统一协调股票、债券、国债等有关政府，保护人民群众的利益。原国务院证券管理办公会议撤销。证券委员会由朱榕基兼主任，刘鸿儒、周道炯任副主任。为建立健全证券监管工作制度，国务院还决定成立中国证券监督委员会，受国务院证券委指导、监督检查和归口管理。刘鸿儒任证监委主席。"
    },
    {
      "id": "10275",
      "title": "加拿大魁北克省独立问题再次引起关注",
      "year": "1992",
      "month": "10",
      "date": "26",
      "content": "1992年10月26日 (壬申年十月初一)，加拿大魁北克省独立问题再次引起关注。1992年10月26日，加拿大为防止讲法语的魁北克省分离而制定的一项宪法修改协议，在今天举行的全国公民投票中未获通过。统计结果表明，加全国有54%的人投票反对这一修宪协议，46%的人投了赞成票。处于宪法危机中心的魁北克省以56.5%反对，43.5%赞成否决了该协议。按照规定，加10省中只要有1个省否决，修宪协议就算未获通过。而实际上，至少有6个省投票否决了该协议。魁北克的投票结果刚明朗，分离主义政党魁北克集团和魁北克人党领导人就先后宣布取得了胜利。他们认为这项协议的失败是对魁北克独立的支持。但该省的协议支持派领导人、省长布拉萨指出，选民对该协议的否决，决不意味着支持魁北克独立和分离。这项名为爱洛特敦协议的修宪协议是加拿大联邦总理、10省省长和土著人领袖经过艰苦谈判，于8月28日达成的。"
    },
    {
      "id": "10277",
      "title": "美宣布亚特兰大奥运会爆炸案嫌疑犯无罪",
      "year": "1996",
      "month": "10",
      "date": "26",
      "content": "1996年10月26日 (丙子年九月十五)，美宣布亚特兰大奥运会爆炸案嫌疑犯无罪。 1996年10月26日，美国司法部宣布，经过联邦调查局的调查证实，曾被认为是1996年奥运会爆炸案嫌疑犯的朱厄尔清白无罪。在当天公布的一封司法部长肯特署名的信中说，经过近3个月的调查，查明亚特兰大前警卫人员朱厄尔与奥运会期间奥林匹克公园炸弹爆炸案无关，他已不再是警方侦查对象。在亚特兰大举行奥运会期间，亚特兰大市奥林匹克公园7月27日发生炸弹爆炸事件，造成2人死亡，10多人受伤。33岁的朱厄尔当时是公园执勤警卫，他最先发现装有炸弹的背包十分可疑并向警方报告，但警方赶到现场之前炸弹爆炸。一度被称为英雄的朱厄尔后来又成了嫌疑犯并丢了饭碗。"
    },
    {
      "id": "10278",
      "title": "江泽民主席访问美国",
      "year": "1997",
      "month": "10",
      "date": "26",
      "content": "1997年10月26日 (丁丑年九月廿五)，江泽民主席访问美国。江泽民主席和克林顿总统在白宫举行联合记者招待会1997年10月26日，中国国家主席江泽民开始对美国进行国事访问，这是中国国家元首12年来首次访美。访问期间，江泽民主席同美国总统克林顿举行了正式会谈，就两国关系和双方共同关心的世界与地区问题深入交换意见，达成广泛共识，发表了《中美联合声明》，确定了中美关系未来发展的目标，即为了促进世界和平与发展的崇高事业，中美双方应该加强合作，努力建立面向21世纪的建设性的战略伙伴关系。江主席还会见了美国国会议员，参观访问了一些企业、金融机构、学校和研究单位，同美国社会各界人士进行了广泛接触和交谈，加深了美国人民对中国人民的认识和了解，促进了两国的友好互利合作。江主席此次访美取得了重大成果，达到了增进了解，扩大共识、发展合作，并创未来的目的。"
    },
    {
      "id": "10280",
      "title": "嫦娥二号卫星成功进入月球虹湾成像轨道",
      "year": "2010",
      "month": "10",
      "date": "26",
      "content": "2010年10月26日 (庚寅年九月十九)，嫦娥二号卫星成功进入月球虹湾成像轨道。 图表：嫦娥二号成功进入月球虹湾成像轨道新华社发 新华网北京10月26日电(记者 田兆运、姜宁)26日21时27分，北京航天飞行控制中心对嫦娥二号卫星实施了降轨控制，约18分钟后，卫星成功进入了远月点100公里、近月点15公里的试验轨道，为在月球虹湾区拍摄图像做好准备。 记者从北京航天飞控中心大厅大屏幕上看到，控制指令发出后，三维动画显示，卫星上4个小发动机同时喷出耀眼的火焰。根据实时遥测数据判断，这次降轨达到了预期效果。 为确保控制万无一失，北京航天飞控中心采用非对称轨道控制技术，有效解决了近月点高度低、测控不可见、月球引力场下轨道近月点迅速下降对轨道影响大等技术难题，大大提升了控制可靠度。 据北京航天飞控中心副总工程师周建亮介绍，降低运行轨道是为了让卫星更进一步接近月球，以便对月球虹湾区进行高分辨率成像。26日晚实施近月点15公里的控制，对控制精度提出了极高的要求。在月球引力场影响下，卫星轨道近月点迅速下降，容易出现轨道漂移。此外，发动机点火进行变轨时，卫星正好位于月球背面，处于盲控状态，控制难度和风险大大增加。如果发动机不及时关机、控制量不精准都会使卫星撞月或偏离轨道，导致任务功亏一篑。 据悉，从27日开始，嫦娥二号卫星上的CCD相机将为月球虹湾区进行拍照。 点评：中国航天绕月计划这个步骤顺利完成规划的任务，恭喜中国航天。"
    }
  ],
  "event_count": 32
}