{
  "date": "10-27",
  "events": [
    {
      "id": "10052",
      "title": "卢泰愚承认自己执政期间非法侵占5000亿",
      "year": "1995",
      "month": "10",
      "date": "27",
      "content": "1995年10月27日 (乙亥年九月初四)，卢泰愚承认自己执政期间非法侵占5000亿。1995年10月27日上午11点，韩国前总统卢泰愚在延禧洞私宅举行的记者招待会上，承认自己在执政5年期间非法侵占5000亿韩元秘密资金（约合6.25亿美元）。据称，这笔资金系大企业赠款，主要用作政党经费，目前还剩1700亿元。韩国全国上下对此无不深感震惊。人们要求必须查清事实真相，依法严惩。不少人气愤地说，当年卢泰愚上台时曾在人民面前发誓，绝不搞以权谋私，时至今日才看清了他的本来面目，这是对全体人民的愚弄。卢泰愚匆匆忙忙发表道歉声明，是在金泳三总统表示一定要查个水落石出，警方已掌握大量证据的情况下不得已而为之的。10月19日，民主党议员朴启东在国会举行全体会议时，手拿卢泰愚在新韩银行汉城西小门分行利用假名存入银行的票据揭发说，卢泰愚在执政期间曾利用职权，非法侵占了大约4000亿元的秘密资金。金泳三政府实行金融真名制后，卢泰愚通过非法途径洗钱，将这笔巨额资金盗用别人名字存入20多家银行。朴启东的揭发引起了国会的极大震动，全国为之哗然。国务总理李洪九当即表示一定要查清此事；正在国外访问的金泳三总统接到报告后，指示韩国大警察厅立即展开调查。23日，卢泰愚前总统的警护室室长李贤雨被警方传讯，他证实卢泰愚存入新韩银行西小门分行的300亿巨额资金是卢泰愚小金库的一部分。他当时是受卢之命亲自以别人名义存入的。24日，卢泰愚前总统府管理财务的李泰镇又被警方调查。李泰镇也是卢泰愚秘密资金的主要管家。两位核心人物被调查后，案情取得了迅速进展。此时，金泳三总统再次指示，不要有任何禁区，一定要一查到底。25日，警方在其它银行又查出500多亿元秘密资金的下落；26日，战果进一步扩大。目前已查明卢泰愚通过洗钱等非法手段，存入银行的秘密资金达1300亿元之巨。卢泰愚的巨额秘密资金被暴露在光天化日之下。"
    },
    {
      "id": "10053",
      "title": "意前总理等政要被判刑",
      "year": "1995",
      "month": "10",
      "date": "27",
      "content": "1995年10月27日 (乙亥年九月初四)，意前总理等政要被判刑。1995年10月27日，意大利埃尼蒙特贿赂案在经过一年的审理后，作出终审判决。被告意大利前总理、社会党书记克拉克西等一大批政治和经济界要人均被判处徒刑。前总理、社会党书记克拉克西被判处4年徒刑，前总理、天民党书记福拉尼被判刑2年4个月，前自由党书记阿尔蒂西莫被判8个月，前共和党书记拉马尔法被判6个月零20天，前外长德米凯利斯被判6个月，前司法部长、社会党副书记马尔泰利被判1年，前国库部长波米奇诺被判2年半，总计有23人被判刑。现任北方联盟书记博西和该党司库也各被判处8个月徒刑。埃尼蒙特是由意大利最大的从事石油化工的国有埃尼集团和最大的私营化工集团蒙泰迪生集团联合成立的一个化工集团。1990年，埃尼集团收买了蒙泰迪生集团的大部分股份。当时的执政党从中得到了1500亿里拉的非法收入。其中大部分被当时的社会党书记、前总理克拉克西所得，天民党、共和党、自由党、社会民主党都从中得到了收入。北方联盟则是在1992年大选前从蒙泰迪生集团得到了2亿里拉的非法收入。"
    },
    {
      "id": "10070",
      "title": "日军对中国军队进行毒气战",
      "year": "1938",
      "month": "10",
      "date": "27",
      "content": "1938年10月27日 (戊寅年九月初五)，日军对中国军队进行毒气战。日军正在对中国军队进行毒气攻击自1937年10月起，日军相继在北平、上海、山西数次投放毒气弹，造成中国军民几百人中毒，呕吐不止，竟至毙命。1938年，经徐州会战、安庆战役后，日军充分认识到毒气战在侵华战争中的价值，加快了进一步实施大规模毒气战的步骤。1938年8月，日军上层编写的《毒瓦斯用法及其战例》、《特种发烟筒用法及其成果利用法》、《徐州会战、安庆作战特种烟使用战例及成果》等书，分发给各级指挥官，藉以指导各部实施化学战教育；并在太原、宜昌、南京、汉口、广州等处设立毒气制造厂和化学武器装配厂，在上海、宜昌、太原等地驻扎专门实施毒气战的部队，有野战瓦斯队、迫击大队和步兵临时发烟部队。野战瓦斯队、迫击大队是日军专业毒气部队，具备极强的毒化能力，主要进行大规模集中的毒气攻击。在武汉会战中，日军使用毒气370多次，发射毒气弹4万发以上，造成中国抗日官兵几千人中毒，中毒率达80%。仅广济一役，日军施以大量毒气，致使中国官兵中毒伤亡达2000余人，日军步兵紧随毒气之后突入攻击，趁中国官兵中毒昏迷丧失抵抗力之际，用刺刀加以杀害。中毒后惨死的中国士兵"
    },
    {
      "id": "10281",
      "title": "俄中央集权国家奠基者——伊凡三世病逝",
      "year": "1505",
      "month": "10",
      "date": "27",
      "content": "1505年10月27日 (乙丑年十月初一)，俄中央集权国家奠基者——伊凡三世病逝。一位19世纪画家的作品，表现的是伊凡三世拒绝纳贡的情景。15至16世纪，俄罗斯国家由封建割据逐渐走向统一。在实现俄罗斯国家的统一这一历史使命过程中，伊凡三世是个值得一提的人物。伊凡是莫斯科大公瓦西里二长子，生于1440年1月22日，自幼聪慧狡黠。瓦西里二世在战争中失去双目，是位瞎眼大公。伊凡10岁时，就辅佐双目失明的父亲进行统治。1462年，父亲去世，伊凡继位，史称伊凡三世。伊凡三世继位时，莫斯科大公国经过他的祖辈和父辈的经营，已经很强盛了。伊凡三世继承他们的事业，为完成俄罗斯国家的统一而战。他第一个目标就是兼并诺夫哥罗德封建共和国。诺夫哥罗德共和国，土地广袤，物产丰饶，水陆交通便利，雄跨西北一隅，具有很大的独立性。1471年5月，伊凡三世在莫斯科召开准备进攻诺夫哥罗德会议，号召与会的王公、贵族、主教和将领们瓜分这块肥美赃物。他出动三支大军，7月14日在舍朗河一役彻底击败诺夫哥罗德，迫使其签订条约，保证真诚而严格地拥护大公的统治。1475年，伊凡三世又挑动和利用诺夫哥罗德的下层市民对上层贵族的斗争，派兵进驻诺夫哥罗德。1478年，伊三世最终消灭了这个共和国，将其领土并入莫斯科公国。不久，特维尔公国也被击败，臣服莫斯科公国。之后，其他的王公几乎毫无抵抗就被贬黜为单纯的地方长官。这样一来，分裂了300多年的俄罗斯公国，基本上统一在莫斯科大公伊凡三世的麾下。伊凡三世在完成基本统一、消除内忧外患之后，大刀阔斧地进行国内改革。他进行行政机构改革，加强了中央集权的国家机关，他推行军事制度改革，建立一支由自己直接控制的国家常备军；实行财政改革，统一币制，铸币权为大公所专有。他基本上完成了国内改革之后，靠强大的国力，开始发动对外扩张的战争。进军立陶宛，出兵波罗的海沿岸，东征至托博尔河、额尔齐斯河和鄂毕河流域，直至1505年10月27日病逝。他不仅是俄罗斯中央集权国家的奠基者，也是沙皇俄国对外扩张的鼻祖。伊凡四世"
    },
    {
      "id": "10282",
      "title": "印度莫卧儿王朝皇帝阿克巴大帝逝世",
      "year": "1605",
      "month": "10",
      "date": "27",
      "content": "1605年10月27日 (乙巳年九月十六)，印度莫卧儿王朝皇帝阿克巴大帝逝世。阿克巴大帝 Akbar the Great(全名为杰拉尔-丁穆罕默德阿克巴大帝逝世阿克巴，1542年10月15日～1605年10月27日)，印度莫卧儿王朝皇帝(15561605年在位)，他被认为是莫卧儿帝国的真正奠基人和最伟大的皇帝。任何人不得干涉宗教信仰如果人们希望建立礼拜堂、祈祷室、偶像庙、拜火寺，不得干扰阿克巴大帝莫卧儿王朝是印度最后一个王朝，同它以前的统一北印度的孔雀王朝、笈多王朝相比，它的历史意义更大。莫卧儿王朝是印度第一个建立在民族和解，宗教宽容基础上的统一王朝，它的治国精神和疆域版图对今天的印度仍然有很大影响。奠定了这一切的阿克巴大帝，在本排行榜中的印度帝王中，排名仅次于阿育王。阿克巴有着十分值得炫耀的血统。他是帖木儿的直系后代，母系则出自成吉思汗。他的祖父巴布尔原是中亚的一个小领主，以喀布尔为基地，开始了征服印度的历程，经过一系列匪夷所思的以少胜多，他的版图已经延伸到了恒河三角洲。但到了阿克巴的父亲胡马雍的时候，被崛起于阿富汗的一股新势力打败，被迫流亡波斯。阿克巴出生于父亲流亡波斯的日子里，也许这个原因导致了他未能接受良好的教育，几乎是文盲，但他通过别人给他朗读书籍来获取知识和信息，仍然成为一个博学的帝王。在波斯长大的经历使他成为一个伊斯兰教什叶派信徒，但他的信仰并不稳固。阿克巴12岁那年，随父回到了印度。胡马雍在波斯萨非王朝的支持下回到印度复国。他逐渐压制住了印度混乱的各派势力，并攻占了德里。但在一片大好的形势下，胡马雍却在一次意外中堕楼而死。历史的风云变幻终于把少年的阿克巴推上了前台。阿克巴继位之后前四年，由拜拉木辅政，拜拉木在帕尼帕特战役中重创阿富汗人，终于解除了来自西北高地的威胁。1560年，阿克巴亲政。这时的印度仍是纷乱一片，他虽然占据了印度的中央，但四周力量比他强大的王公仍有许多。但祖先传给他的血液中奔流着征服者的各种要素，包括野心、信心、坚强、荣誉感和才能，使他在征服印度的道路上畅通无阻。他的征服大致分成三个阶段，从1560年到1576年，统一了北印度各地，包括马尔瓦、拉吉普特、古吉拉特、孟加拉等地；1576年到1595年，矛头指向西北，夺取了他祖先龙兴之地阿富汗，还吞并了脱离印度多年的信德和克什米尔；从1591年开始，发动了征服印度半岛南端的战争，这场战争一直持续到他的子孙后代。一个幅员广阔的帝国建立起来了，这些武功已足以使阿克巴成为印度历史上的伟大帝王之一。印度历史上每个伟大帝王都有着宗教方面的业绩，阿克巴则以推行宗教宽容而著名。阿克巴终其一生都是一个穆斯林，而印度始终是印度教徒占了多数。22岁那年，阿克巴同印度教的拉吉普特国公主结婚，这个婚姻宗教同盟给了阿克巴很大的支持力量，帮助他征服印度。阿克巴由此对印度教有了好感，在他统治的领域内，废除了印度教徒去圣地朝拜的香客税，接着又废除了印度教徒的人头税(对非穆斯林征收人头税，一直是穆斯林政权的传统)。这两项税收的免除使国库减少了大量的收入，却使他的政权真正扎根于印度。（ｌ$ｊτ.ｃń）阿克巴的政府中，有着众多的非穆斯林，包括他的印度教妃子的侄子曼辛格，也有出自中产阶级的印度教徒托达儿马尔，后者是一个出色的经济学家。阿克巴的后宫同样是宗教宽容的典范，他娶了30个来自不同教派的女子为后妃。他的宗教讨论庭，开始只容纳伊斯兰教学家，后来允许印度教、基督教、耆那教、拜火教的学者也进去，五大教的精华济济一堂，辩论宗教、人生、救赎、超脱和永恒的真理，真乃千古难逢之盛事，只有宽容的阿克巴大帝才能营建如此宽阔的殿堂。阿克巴甚至还产生了将五大教合而为一的计划，当然这是不可能实现的。阿克巴在内政方面的作为很大，不止宗教方面。他加强中央集权，并神化君主，他的个人权力要超过以往的印度君主。当然，在边远地区仍然存在许多地方王公，承认他的宗主权并纳贡，但保留相当程度的自治，这是印度政治不变的特色。阿克巴使盛行于中东的军事采邑制在印度扎下根来。各级地方官员多授予军衔，各级贵族成为领取国家采邑的封建主，领取这些采邑的代价是必须为国家提供相应数额的骑兵。他重新划定全国税区，完善税收制度，统一全国度量衡，鼓励工商业发展。阿克巴时代是莫卧儿王朝的黄金时代，他的两个后继者贾汉吉和沙加汗，维持了帝国的强大繁荣，但奥朗则布时代(16581707年)过于极端的宗教政策和扩张精神损害了帝国的根基，终于由盛转衰，这个王朝一直延伸到1857年，在日不落帝国的打击下灭亡。阿克巴曾在攻打梅瓦尔的战争中放任士兵屠杀了3万人而留下恶名。但他的许多政令具备仁爱的光辉。他废止了将战俘卖为奴隶的习俗，他对印度教强迫寡妇自 焚殉夫的陋习十分反感，派专员到各地禁绝这种罪行。阿克巴大帝时代，西欧列强的先驱已开始在南亚次大陆古老的土地上取得立足点，但尚未深入到印度的膏肓，印度自身历史发展的进程还未被打断。作为奠定了印度近代疆域的帝王，阿克巴在本排行榜中名列第23位。点评：阿克巴幼年流亡国外、颠沛流离，这使他形成了务实的作风，能容纳不同政见、不同信仰的人为自己服务；阿克巴幼年没有接受系统的教育，这使他能虚心接纳各种宗教思想，在它们之中保持中立，这些都是造就了他的宗教宽容及其它有利于莫卧儿王朝长治久安的正确政策的因素。原本的劣势，在阿克巴大帝身上却成了优势，这的确是一个发人深思的现象。"
    },
    {
      "id": "10283",
      "title": "意大利音乐家帕格尼尼诞辰",
      "year": "1782",
      "month": "10",
      "date": "27",
      "content": "1782年10月27日 (壬寅年九月廿一)，意大利音乐家帕格尼尼诞辰。帕格尼尼诞辰帕格尼尼（1782年10月27日~1840年5月27日）帕格尼尼是意大利小提琴家、作曲家，于1782年10月27日出生在热那亚。他幼年时曾受学于塞尔威托和科斯塔，9岁的时候就登台演奏自己编写的《变奏曲》，13岁时开始旅行演奏。后来，他曾担任过卢卡宫廷乐师。1828年3月，帕格尼尼第一次访问维也纳，演出时盛况空前。在那里，他赢得了著名诗人海涅、作曲家舒曼、钢琴家李斯特等人的高度赞赏，并成为维也纳人崇拜的艺术大师。海涅曾在他的小说《佛罗伦萨之夜》中，对帕格尼尼的形象作过精彩的描绘。1831年3月，帕格尼尼在法国巴黎演出，接着又访问英国，又获得了巨大的成功。两年以后他重访巴黎时，应邀作了一次中提琴独奏，帕格尼尼把中提琴的性能和特色发挥得淋漓尽致。因此法国作曲家柏辽兹特意创作了著名的中提琴与管弦乐协奏曲《哈罗德在意大利》，献给帕格尼尼。从1835年以后，由于健康原因，帕格尼尼的演出越来越少。到1838年他的嗓音完全消失，1840年5月27日，帕格尼尼因喉癌病逝，终年58岁。作为演奏家，帕格尼尼以许多超越常规的手法来吸引听众，有些技巧以前从未有人用过，属于他的独创。他的小提琴演奏音调优美动听，音色温和，纯净无瑕，双音和泛音的运用发展到令人难以想象的程度。帕格尼尼还经常使用左手拨弦与右手运弓同时进行的演奏方法以及许多其他独特的指法和弓法。他常常在音乐会上作精彩的即兴演奏，取得了惊人的效果。帕格尼尼还是第一个在公开场合凭记忆演奏大型作品的小提琴家。他运用多种新颖的方法，扩大了小提琴的演奏技术，为现代小提琴演奏艺术奠定了宽广的基础。帕格尼尼也是一位卓越的作曲家，他的作品以旋律优美灵活而著称于世。在帕格尼尼生活的时代，技巧是保密的，因此他生前只出版过极少数的作品，大部分作品是在他去世以后由别人整理出版的。帕格尼尼流传最广的作品有：《24首小提琴独奏随想曲》、《bE大调小提琴协奏曲》（这支曲子后人经常用D调演奏）、《女巫之舞》、《威尼斯狂欢节》、《钟曲》等。他的很多作品被著名音乐家舒曼、李斯特、勃拉姆斯、拉赫玛尼诺夫等人改编为钢琴曲而流传后世。帕格尼尼一生为人们留下了很多不朽的作品，有些作品至今仍受到人们的喜爱。他在去世之前将自己终身喜爱的一把瓜纳里小提琴赠送给故乡热那亚市。这把小提琴被保存在一家博物馆里，只有在一年一度的音乐节期间才取出来，由当时最优秀的小提琴家用它演奏，以示对帕格尼尼的怀念。帕格尼尼^2^wma name=mediaplayerfile>《变奏曲》帕格尼尼"
    },
    {
      "id": "10284",
      "title": "美国总统西奥多·罗斯福诞辰",
      "year": "1858",
      "month": "10",
      "date": "27",
      "content": "1858年10月27日 (戊午年九月廿一)，美国总统西奥多·罗斯福诞辰。西奥多罗斯福与夫人伊迪斯西奥多罗斯福生于1858年10月27日，是有钱的荷兰人后裔，罗斯福家族中有从政的传统，其叔叔曾担任众议院和大使，父亲是进出口商、银行家。西奥多幼年多病。为了锻炼身体，他学习拳击、骑马、游泳等。身体的原因使他只受过几个月的学校教育，即改为聘请家庭教师。1876年，他进入哈佛大学学习，这时他已成为一名体格健壮、知识广博的青年，最后以优异的成绩毕业。1880年，他与爱丽斯举行婚礼，但不幸的是，他妻子生完孩子不久即病逝，祸不单行，他母亲也随之离开人世。他在异常痛苦中拼命干活，使他的精神没有崩溃。1885年，他与伊迪斯结婚，生下四子一女。稳定的家庭生活，使他渐渐地走上了政治生涯。1898年美西战争中，西奥多率领一个骑兵团在古巴英勇作战，使之很快成为战斗英雄。回国后被共和党提名竞选纽约州长，果然他胜出担任，并在其间政纪斐然。1900年，他被提名为竞选总统的副总统候选人。而当选总统在上任一年多后，即遭枪击身亡。1901年9月14日，作为副总统的他宣誓就任美国总统，年仅42岁。1904年竞选连任至1909年。此后，他遵从宪法，没有寻求再次连任。他在任期间的主要业绩是推行反托拉斯政策，通过了一些保护劳工的立法，实行了一些维护社会公共利益的措施，在世界推行扩张政策，使美国国力不断增强。他还主持了1905年的日俄战争和平谈判，促成两国放弃战争，维护了和平，由此获得了1906年的诺贝尔和平奖。卸任后的西奥多是慈祥的老祖父，他与儿孙们关系密切。1918年7月17日，西奥多的小儿子在德国战场上身亡，对他的打击颇大。1919年1月16日，因心脏病去世。西奥多罗斯福生前著述、译作很多，是美国历史上著述最多的总统。这张除了最后一个孩子昆廷以外的全家合影，给了在古巴战争中的西奥多以无限的激励和慰籍。"
    },
    {
      "id": "10285",
      "title": "美军进入一战前线",
      "year": "1915",
      "month": "10",
      "date": "27",
      "content": "1915年10月27日 (乙卯年九月十九)，美军进入一战前线。防毒面具是一批开上前线的美军必备的装备1915年10月27日。美国士兵在开上前线几个小时之后便开始了战斗。清晨6时，美国步兵1师到达南锡附近的洛林图勒防区，这里相对地平静些。几乎就在同时，他们遭到了来自远处德军阵地的炮火袭击，不过没有伤亡报告。自6月以来，平均每月有5万名美国士兵开到法国。他们从法国老兵那里得到只有3个月的战斗训练，随即便投入战斗。潘兴将军在肖蒙的指挥部里同那些与法军和英军分开作战的美国部队保持直接联系。他将使用位于巴黎东部的一条铁路单线运送部队和军需物资。目前，在法国到处都有美军的临时军需供应站。"
    },
    {
      "id": "10286",
      "title": "思想家严复逝世",
      "year": "1921",
      "month": "10",
      "date": "27",
      "content": "1921年10月27日 (辛酉年九月廿七)，思想家严复逝世。严复1921年10月27日，我国近代思想家、文学家、翻译家严复逝世。严复，初名宗光，字又陵，又字几道，晚号愈野老人。1853年生。福建侯官（今福州）人。1866年考入福州船政学堂学习海军。1877年赴英国留学。1879年毕业回国，任福建船政学堂教习。1880年任天津水师学堂总教习，1889年任总办。1894年中日甲午战争后，在《直报》发表文章，主张变法维新。1897年在天津创办《国闻报》，协办通艺学堂。1898年百日维新期间，参与向清帝上百言书，提出变法的具体纲领。1900年任上海唐才常倡组之中国国会副会长。1902年任京师大学堂译书局总办，学部名词馆总纂，资政院议员等。1896年至1908年间，先后译述《天演论》、《原富》、《群学肄言》、《法意》、《穆勒名学》等。辛亥革命后，思想趋于保守倒退，不赞成民主革命运动。1915年任筹安会理事，晚年提倡尊孔读经，反对五四运动。1921年10月27日病逝于福州。辑有《愈樊堂诗集》、《严几道诗文钞》、《侯官严氏丛刻》、《严译名著丛刻》等。"
    },
    {
      "id": "10287",
      "title": "中共创建井冈山根据地",
      "year": "1927",
      "month": "10",
      "date": "27",
      "content": "1927年10月27日 (丁卯年十月初三)，中共创建井冈山根据地。井冈山黄洋界1927年10月，中共红色军队开始在井冈山创立其第一个农村根据地。井冈山根据地位于湖南、江西两省边界罗霄山脉中段，包括江西的宁冈、永新、莲花、遂川和湖南的酃县、茶陵等县。秋收起义部队在三湾改编后，10月3日到达江西省宁冈县的古城，前敌委员会召开会议，总结了起义的经验教训。然后起义部队沿罗霄山脉南下，且走且战，行程约千里，于27日到达井冈山地区，在宁冈、永新、茶陵、遂川等县恢复和建立了党的地方组织，建立工农兵政府，建立各县农民赤卫队，将当地袁文才、王佐领导的两支地方武装，经改造编为工农革命军第一师第二团，为建立井冈山根据地奠定了基础。"
    },
    {
      "id": "10288",
      "title": "八百壮士坚守四行仓库",
      "year": "1937",
      "month": "10",
      "date": "27",
      "content": "1937年10月27日 (丁丑年九月廿四)，八百壮士坚守四行仓库。在四行仓库奋战的八百壮士1937年10月27日，第八十八师五二四团团副谢晋元，奉令率800官兵坚守上海闸北光复路四行仓库，掩护主力部队撤退。在谢晋元指挥下，800官兵孤军作战，打退日军多次进攻，毙伤日军百余人。至31日，完成阻击任务，奉命撤入公共租界。四行战斗受到上海人民的支援和赞誉，800官兵被誉为八百壮士。第八十八师五二四团团副谢晋元"
    },
    {
      "id": "10289",
      "title": "伪“蒙古联盟自治政府”成立",
      "year": "1937",
      "month": "10",
      "date": "27",
      "content": "1937年10月27日 (丁丑年九月廿四)，伪“蒙古联盟自治政府”成立。德王与日军在成立典礼上1937年10月27日，内蒙王公德王（德穆楚克栋鲁普）在日本特务机关策划下，在归绥市召开第二次蒙古大会，宣布蒙古自治，成立了蒙古联盟自治政府。经日本关东军指定，云王任伪自治政府主席，德王任副主席。由于云王称病，德王总揽了该政权的一切事务。蒙古大会还通过了伪自治政府组织大纲，规定该政府以蒙古固有之疆土为领域，暂以乌兰察布盟、锡林郭勒盟、察哈尔盟、巴彦塔拉盟、伊克昭盟及厚和市、包头市为统治区域；以防止共产、协和民族为基本方针；以生、聚、教、兴、养、卫六事为施政纲领；以成吉思汗纪元为年号，定都于归绥市。该伪政府下设政务院，德王兼任院长。"
    },
    {
      "id": "10291",
      "title": "卓别林的《大独裁者》上映",
      "year": "1940",
      "month": "10",
      "date": "27",
      "content": "1940年10月27日 (庚辰年九月廿七)，卓别林的《大独裁者》上映。《大独裁者》剧照1940年10月，查理卓别林主演的电影《大独裁者》上映。这不电影既幽默又引人深思。卓别林在剧中扮演了两个角色，一个是犹太理发匠，一个是迪弗-亨克尔。理发匠是卓别林式的和善的流浪汉；迪弗是一个狂妄自大的人物，他妄图称霸整个世界。卓别林是在几年前开始拍摄这部电影的。那时，法西斯主义在人们头脑里还只是大话连篇，空洞无物的理论而已。"
    },
    {
      "id": "10292",
      "title": "克什米尔战争爆发",
      "year": "1947",
      "month": "10",
      "date": "27",
      "content": "1947年10月27日 (丁亥年九月十四)，克什米尔战争爆发。1947年10月27日，印度与巴基斯坦就克什米尔归属问题爆发武装冲突。克什米尔系查谟和克什米尔的简称，英属印度的查谟克什米尔邦面积约有21万平方英里，为最大土邦之一，人口约500万，其中穆斯林占71%，印度教徒占20%，当时土邦统治者为印度教徒。克什米尔位于南亚次大陆的最西北部，与印度、巴基斯坦、中国和阿富汗接壤，战略地位极为重要。印度和巴基斯坦就其归属问题长期争执，这是英国殖民者退出南亚次大陆时遗留的历史问题。关于印巴分治的蒙巴顿方案，对土邦归属问题，规定其可以自由决定加入印度或已基斯但，或保持独立。克什米尔统治者犹豫不决，后因内部动荡和印度的策动要求加入印度。1947年10月27日印度总督蒙巴顿接受此要求。当日凌晨印度政府军被空运至克什米尔。10月30日巴基斯坦政府发表声明，宣布拒绝承认克什米尔加入印度。印巴双方爆发不宣而战的武力冲突。1948年春季两国军队各发动新攻势，冲突日益激烈。印度政府于年底将克什米尔问题提交联合国安理会，1948年8月联合国印巴委员会提出克什米尔停火、非军事化和举行公民投票的建议，为印巴两国所接受。1949年元旦双方达成停火协议，同时停火；7月29日划定停火线，印度控制克什米尔的面积3/5、人口约400万的地区，巴基斯坦控制其面积2/5、人口约100万的地区。1953年8月印度总理尼赫鲁与巴基斯坦总理阿里汗经过磋商后达成协议，承认解决该问题的方法是实行公民投票。1954年2月印度控制的克什米尔地区的制宪议会批准其加入印度，至1960年印度已单方面归并该部分克什米尔地区，使其成为印度普通一邦。1953年至1964年印巴双方多次举行会谈，巴基斯坦坚持主张在克什米尔举行公民投票。1965年4月两国发生武装冲突，6月底双方在英国调解下达成协议。9月6日印度军队越过两国国境线，向巴基斯坦发动大规模武装进攻，巴基斯坦总统阿尤布汗宣布全国处于紧急状态。两国出动坦克并进行激烈的空战。9月20日联合国安理会通过决议，要求双方停火，23日双方签署停火协议。1966年1月印巴签署《塔什干宣言》，宣布将以和平方式解决克什米尔问题。1972年7月双方签署《印度政府和巴基斯坦政府双边关系协定》（即《西姆拉协定》），规定相互尊重停火造成的控制线，而不损害任何一方的公开立场。1975年2月印度政府宣布克什米尔印占区为印度联邦中的克什米尔邦。3月巴基斯坦总统布托声明必须按照查谟和克什米尔人民的意愿来解决。克什米尔问题迄今未得到解决。"
    },
    {
      "id": "10293",
      "title": "中共中央指示 将革命进行到底",
      "year": "1947",
      "month": "10",
      "date": "27",
      "content": "1947年10月27日 (丁亥年九月十四)，中共中央指示 将革命进行到底。1947年10月27日，中共中央发出《必须将革命进行到底》的指示：在我军反攻胜利发展中，全国各阶级、各党派必须考虑自己的立场，计算将来出路，蒋介石集团自己及其美国主子也必须预筹退路。针对和平统一、南北朝、鼎足而立、三分天下等言论，指示说：我们必须彻底宣传新民主主义的思想和政纲，反对一切不彻底的资产阶级妥协思想或改良主义政纲。只有动员全中国绝大多数人民站在我解放军双十宣言的主张上，并彻底实行之，才能真正摧毁大地主大资产阶级的反动统治和消除帝国主义的侵略。"
    },
    {
      "id": "10294",
      "title": "任弼时逝世",
      "year": "1950",
      "month": "10",
      "date": "27",
      "content": "1950年10月27日 (庚寅年九月十七)，任弼时逝世。任弼时1950年10月27日，中国无产阶级革命家任弼时在北京逝世(1904年4月30日生)。任弼时，湖南湘阴人。1920年加入社会主义青年团。1922年加入中国共产党。1927年任团中央书记。中共五至七大当选为中央委员。1931年中共六届四中全会上当选为政治局委员。长征途中，先后任红六军团政治委员会主席和红二方面军政委。和张国焘另立中央、分裂红军的路线作过坚决斗争。抗日战争爆发后，任八路军政治部主任。1943年选为中共中央书记处书记。中共七大继续当选为中央政治局委员和书记处书记。1949年被推为团中央名誉主席。此后因病休养，不幸英年早逝，终年46岁。1984年4月29日，《人民日报》发表任远远的纪念文章《爸爸对我们的言传身教》：我的爸爸任弼时，经历了第一次、第二次国内革命战争、抗日战争、解放战争和建国初期的经济恢复时期的艰苦漫长岁月，积劳成疾，在他年仅46岁的时候，患脑溢血，于1950年10月27日永远地离开了我们。那时我才10岁，但爸爸的音容笑貌和对我的教诲，却永远铭刻在我的心中。1940年3月，爸爸结束了在共产国际中国代表团的工作，回到了延安。就在这一年的12月19日早上4点钟，我出生了。妈妈告诉我，我出世后1小时，爸爸就从杨家岭赶到了中央医院。他高兴地抱起了我，几次想在我的脸蛋上亲一亲，也许是怕那无情的胡子扎着我，几次都没舍得。爸爸对我们的感情，既是亲子之爱，又是从他的革命职业中产生的。爸爸和妈妈生了9个子女，5个夭折于革命战争年代。爸爸、妈妈还时常想起这些同革命共患难过的孩子。我7岁时，爸爸为我写了大字模：小孩子要用心读书，现在不学，将来没用。让我每天写一张，爸爸每天给我划圈打分。有一次，我写完大字，爸爸正忙着看文件，我把大字本给爸爸，请他为我划圈打分，因爸爸太忙，划了几个圈，就说：你写完了，去玩吧!讲完又看起文件了。爸爸，你还没有打分呢!我说。这时爸爸歉意地笑了，又认真地看了一遍，并打了分。在延安时期，医生就发现爸爸的血压很高，但爸爸依然和周恩来副主席一起，留在陕北协助毛主席工作。我记得那时在一天紧张的行军或工作后，晚上爸爸总要到各处去看看，特别是到马圈，向饲养员询问马的情况，并走到马槽前看看马吃草，用手轻轻地拍拍马鼻子。1949年，党中央迁到北平。这时，爸爸的病已经很重了，但他还是到新民主主义青年团第一次代表大会上代表党中央作政治报告，因身体实在支持不住，只报告了一部分，其余的只好请荣高棠同志代读。这次大会后，中央决定爸爸休养一段时间。他常到附近村庄去散步。一次，他看见农民用一种两端开口、像篓子一样的工具捉鱼，便和他交谈起来，问他一天能捉到多少鱼，到什么地方去卖，并问这种捕鱼的工具叫什么。农民说：我们把这工具叫做花篮。这里有句老话叫鱼逛花篮人逛灯，鱼到花篮里就上当了。回家后，爸爸还反复琢磨着农民的话，觉得很有意思，说：可是他们很苦啊，用这样古老的工具捉鱼，人站在冰冷的水里爸爸最愿意听同志们讲民间的生活情况，不时地提个问题，有时也谈一些自己的看法。他常常这样说：不合情况的事情很多，所以我们要做的工作还很多哩。爸爸为人很和气，对谁从不声色俱厉。但他办起事来是很果断的，从来不在原则问题上让步。在延安，江青用各种借口想用布搭一个棚子乘凉，因为那时爸爸是党中央秘书长，问题提到他那里，爸爸就是不批，说：现在人都没有衣服穿，那有布搭棚子!在生活上，哪怕是一些很小的事，爸爸也要求很严。他经常嘱咐我们：一定要节约水电，电灯要人走灯关；自来水用时不要开得太大，用完要关紧；不要在墙上随便钉钉子挂衣服；窗子开了，一定要钩好，不然风一吹就要打破玻璃进城后，我们住在景山东街一所临街的房子里。爸爸的办公室西晒，离马路很近，这对爸爸的工作和休息都很不利。组织上多次要为我们换房子，我们也去看了几处房子，但回来向爸爸一说，他就是不肯搬，不是说那房子太大了，我一个人住太浪费，就是说那是一个机关，因为我一个人怎么能牵动一个机关呢!爸爸给我们讲大道理的时候并不多，他事事处处用自己的行动在教育着我们，使我们知道应该怎样做一个真正的人，一个对民族对人民有用的人。"
    },
    {
      "id": "10296",
      "title": "拉美八国集团首脑会议通过《乌拉圭宣言》",
      "year": "1988",
      "month": "10",
      "date": "27",
      "content": "1988年10月27日 (戊辰年九月十七)，拉美八国集团首脑会议通过《乌拉圭宣言》。1988年10月2729日，拉美八国集团首脑会议在埃斯特角（乌拉圭）举行。参加会议的有阿根廷、巴西、哥伦比亚、墨西哥、秘鲁、乌拉圭、委内瑞拉7国总统。巴拿马由于国内政局原因而被暂停成员国资格，未能出席会议。会议通过了《乌拉圭宣言》，强调该集团的目标是和平、安全、发展、民主。宣言指出，超级大国缔结裁军协议和随之出现缓和以及许多地区冲突开始解决，有助于巩固和平；这种新的形势要巩固下去，就必须促进第三世界发展；而要获得和平和发展，就要制止把世界划分为势力范围的倾向。宣言要求国际事务决策民主化，尊重各国主权，建立国际关系新体系。宣言认为，国际形势的缓和尚未给中美洲带来和平，为此，必须坚持和平解决中美洲地区冲突的原则，争取联合国和美洲国家组织的支持，开辟新的和谈道路。宣言指出，严重的债务危机正在威胁拉美地区的稳定和社会经济的发展。会议要求债权国同债务国共同承担责任，把债务问题看成政治问题，通过谈判寻求解决办法。会议决定今年底在里约热内卢举行8国集团财长会议，以寻求减轻外债负担、增加发展资金的办法。宣言说，为了实现自己的目标，会议决定采取下列行动：同工业化国家进行政治对话；加强地区组织机构；促进拉美一体化；和平解决中美洲冲突；同贩毒进行斗争；扩大国际贸易，反对保护主义；为促进本国发展和解决外债问题寻求财源；保护环境。宣言表示，与会国愿意在平等的基础上同欧洲共同体、社会主义国家对话。宣言还建议就影响拉美地区的政治、经济、社会问题立即同美国对话，以便在信任和谅解的气氛下，寻求广泛平等的合作。"
    },
    {
      "id": "10297",
      "title": "苏销毁完全部中短程导弹",
      "year": "1989",
      "month": "10",
      "date": "27",
      "content": "1989年10月27日 (己巳年九月廿八)，苏销毁完全部中短程导弹。1989年10月27日上午莫斯科时间九点，苏联在哈萨克共和国的萨雷奥泽克试验场销毁了它拥有的九百五十七枚中短程导弹中的最后一批导弹。苏军第一副总参谋长奥梅利切夫上将对塔斯社记者宣布上述消息时说，27日销毁的最后一枚中短程导弹是西方所称的ss23导弹，射程五百公里，是八十年代初部署的。"
    },
    {
      "id": "10298",
      "title": "英国发生政坛风波",
      "year": "1989",
      "month": "10",
      "date": "27",
      "content": "1989年10月27日 (己巳年九月廿八)，英国发生政坛风波。1989年10月27日，英国政坛爆出一条出人意料的新闻：英国财政大臣劳森宣布辞职，导致内阁重大改组。保守党政府受到十年来最严重的冲击和挑战。27日傍晚5点一刻，英国政府发言人正式宣布财政大臣劳森辞职。晚上8点，唐宁街十号发表政府改组声明，原外交大臣约翰-梅杰接替劳森，改任财政大臣；原内政大臣道格拉斯-赫德调任外交大臣；原政府督道长戴维-沃丁顿升任内政大臣。玛-撒切尔首相的经济顾问艾伦-沃尔特斯爵士在劳森正式宣布辞职后两小时内也相继辞职。导致英国这场政坛风波的主要原因是劳森与首相经济顾问艾伦-沃尔特斯在经济政策上的分歧。据报道，劳森与沃尔特斯之间在经济政策上的分歧由来已久。沃尔特斯最近又在美国一家杂志上发表据说是他重返唐宁街十号任首相经济顾问前写的一篇论文，文章公开批评劳森的汇率政策。据《独立报》透露，迄今，撒切尔夫人已三次拒绝劳森关于辞退沃尔特斯作为首相私人经济顾问的要求。于是，尽管撒切尔夫人3次劝劳森留任，他还是决意辞职。这场风波在英国内外引起强烈反响。此间舆论称它使撒切尔夫人陷入了入住唐宁街十年以来最大的政治危机。执政的保守党议员们对这场政治风波引起的震动表示关注。他们担心这次被迫不得不进行的内阁改组，有可能损伤政府的元气。工党领袖金诺克则公开向撒切尔夫人的首相地位提出挑战。继纽约、东京股票市场上英国公司的股票行因此而下跌之后，28日伦敦股票市场开盘时，《金融时报》100种主要股票指数也锐跌近40点。由于英国中央银行英格兰银行出面干预，目前已趋稳定。28日中午，撒切尔夫人在唐宁街十号发表讲话，她说，三位新任大臣都具有主管所在部门的丰富经验，他们全像过去那样精明地执行政府的政策，劳森今晨在对记者发表的简短的声明中，也称他的继任者梅杰是第一流的。"
    },
    {
      "id": "10300",
      "title": "《保卫延安》的作者杜鹏程逝世",
      "year": "1991",
      "month": "10",
      "date": "27",
      "content": "1991年10月27日 (辛未年九月二十)，《保卫延安》的作者杜鹏程逝世。1991年10月27日，以创作长篇小说《保卫延安》而享誉中外的当代著名作家杜鹏程同志因病于在西安逝世，终年70岁。杜鹏程逝世后，刘澜涛、巴金、贺敬之、林默涵、陈荒煤、穆青、刘白羽、张光年、冯至、马烽和中宣部、中国作家协会等发唁电表示哀悼。杜鹏程出生于陕西省韩城县，1938年奔赴延安参加革命，1945年加入中国共产党。在50多年的革命生涯中，他始终坚持文艺为人民服务、为社会主义服务的方向，辛勤耕耘，顽强拚搏，创作出数百万字的优秀文学作品，其中长篇小说《保卫延安》是我国建国初期第一部讴歌人民解放战争的名著，被誉为我国描写现代战争的长篇小说的里程碑，而且在当代文学史上第一次成功地塑造了彭德怀元帅的艺术形象。他的一些作品被译成多种外文出版，《在和平的日子里》、《历史的脚步声》等多部作品获得文坛的高度评价。杜鹏程曾先后担任新华社随军记者、新华社新疆分社社长、中国作家协会理事、陕西省文联副主席和省作协副主席等职。他还是中共十二大代表、全国政协第二、三届委员，陕西省五届人大常委。"
    },
    {
      "id": "10301",
      "title": "百年巨鲟首次被捕获",
      "year": "1992",
      "month": "10",
      "date": "27",
      "content": "1992年10月27日 (壬申年十月初二)，百年巨鲟首次被捕获。1992年10月下旬，一条罕见的百年巨鲟，由长江葛洲坝中华鲟人工繁殖研究所在长江古老背江段捕获。中华鲟鱼是国家重点保护的一类水生物，人称水中活化石。这次捕获的鲟鱼为雌性，身长5.2米，胸围2.5米，体重近500公斤。据专家考证，这条巨鲟年纪在百岁左右。如此年老巨大的中华鲟在长江中被捕获还是首次，有很高的科研价值。"
    },
    {
      "id": "10302",
      "title": "我国签署《经济、社会及文化权利国际公约》",
      "year": "1997",
      "month": "10",
      "date": "27",
      "content": "1997年10月27日 (丁丑年九月廿六)，我国签署《经济、社会及文化权利国际公约》。1997年10月27日下午，中国常驻联合国代表秦华孙代表中国政府在纽约联合国总部签署了《经济、社会及文化权利国际公约》。秦华孙大使在签字仪式上表示，中国作为联合国会员国，一贯积极参与联合国在促进和保护人权方面的工作，高度评价国际人权公约在保护人权方面的积极意义。他称中国签署这一国际公约是经过认真研究后采取的重要行动。它再次表明了中国愿意与世界各国一道在平等和相互尊重的基础上就人权开展对话和合作，为促进人权事业的发展而不断努力。秦华孙严正指出，台湾当局于1967年10月5日盗用中国名义对该公约的签署是非法和无效的。此项公约是联合国大会1966年12月通过的，是继1948年联合国《世界人权宣言》之后又一个重要的国际人权文书。该项公约从维护集体人权的角度，对各国政府在维护和促进经济、社会和文化权利所承担的责任与义务作出了明确的规定。"
    },
    {
      "id": "10303",
      "title": "50年前好莱坞“黑名单”平反",
      "year": "1997",
      "month": "10",
      "date": "27",
      "content": "1997年10月27日 (丁丑年九月廿六)，50年前好莱坞“黑名单”平反。50年前，美国电影行业编制了一份共产党嫌疑分子的黑名单；如今，好莱坞终于向那些曾经遭受迫害的电影界人士表示歉意--在电影行业无赖当道的那段历史中，当年那场运动可能是最可耻的一章。1997年10月27日举行的名为好莱坞没有忘记黑名单的纪念仪式，由颁发奥斯卡奖的美国电影艺术与科学学院主持。举行这个仪式是为了纪念电影界那些由于政治信仰而被禁止从事电影工作的人士。仪式的组织者是美国电影行业4个最大的联盟，这项活动的赞助者包括环球影片公司、华纳兄弟影片公司、派拉蒙影片公司、索尼影片公司、米高梅影片公司等大公司。此外，洛杉矶县从11月21日开始举办一个名为赤色好莱坞电影节，播放由当年被列入黑名单的人士创作或导弹的影片。冷战时代的初期，美国众议院非美活动调查委员会于1947年10月20日开始举行听证会，意在铲除共产党嫌疑分子。据认为，共产党嫌疑分子利用强大的媒体向观众灌输支持共产主义的思想。历史学家们认为，数以百计的演员、导演和剧作家在那场运动中丢掉了饭碗。"
    },
    {
      "id": "10304",
      "title": "亚美尼亚总理瓦兹根·萨尔基相等遇刺身亡",
      "year": "1999",
      "month": "10",
      "date": "27",
      "content": "1999年10月27日 (己卯年九月十九)，亚美尼亚总理瓦兹根·萨尔基相等遇刺身亡。亚美尼亚总理萨尔基相受重伤后不治身亡1999年10月27日下午，亚美尼亚总理瓦兹根萨尔基相和议长杰米尔强在议会作证时，3名青年以记者名义进入会议厅，走到前排离总理仅2米处，拿出自动枪向大厅内与会者扫射，当场造成多人受伤。瓦兹根萨尔基相和杰米尔强遇刺身亡。同时遇刺身亡的还有副议长巴赫什扬，副议长米罗扬，政府负责日常事务的部长彼得罗相，国家科学院院士、议员科塔尼扬等。10月27日，亚美尼亚总统科恰良夜间就当天发生的恐怖事件发表告全国人民书。告全国人民书中强调，亚美尼亚当局控制着国内局势，并将尽一切努力处理这一事件。同时对死难者表示深切的哀悼，并对其亲属表示诚挚的慰问。他指出，议会大厅发生的恐怖事件，迫使我们团结起来经受考验。10月28日，我国政府对日前发生在亚美尼亚国会大厦的枪杀事件深感震惊。中国一贯反对各种形式的恐怖主义，相信亚美尼亚共和国能够保持国内局势的稳定。国家主席江泽民向亚美尼亚总统科恰良发去慰问电。10月29日，国务院副总理温家宝和全国人大常委会副委员长铁木尔达瓦买提先后前往亚美尼亚驻华大使馆，吊唁不幸遇刺身亡的亚美尼亚总理萨尔基相和议长杰米尔强等。10月31日，亚美尼亚为遇刺身亡的总理萨尔基相和议长杰米尔强等人举行了葬礼。在亚首都埃里温国家剧院举行的追悼会上，亚美尼亚总统科恰良致悼词。他说，残酷的命运夺去了这些为祖国繁荣而呕心沥血的人的生命。他指出，萨尔基相总理在建立亚美尼亚国家和军队方面发挥了杰出作用，杰米尔强议长45年的工作生涯是献身国家的榜样。他号召亚全国人民从这一悲剧事件中吸取教训，团结起来，为振兴祖国而努力。数万亚美尼亚人自发肃立在国家剧院外的广场上，悼念萨尔基相等人。当地时间14时，亚美尼亚全国默哀一分钟。遇害领导人的遗体分别被送到亚美尼亚军人公墓和埃里温国家公墓等地安葬。10月30日专程赶到埃里温的中国政府特使、信息产业部部长吴基传和外交部部长助理刘古昌出席了葬礼。亚美尼亚恐怖分子乌纳尼扬等人释放了他们扣押的全部人质，并向当局投降。"
    },
    {
      "id": "10305",
      "title": "谢非在广州逝世",
      "year": "1999",
      "month": "10",
      "date": "27",
      "content": "1999年10月27日 (己卯年九月十九)，谢非在广州逝世。谢非在广州逝世谢非中国共产党中央委员会、中华人民共和国全国人民代表大会常务委员会沉痛宣告：中共中央政治局委员、全国人民代表大会常务委员会副委员长谢非同志，因病医治无效，于1999年10月27日14时50分在广州逝世，享年67岁。谢非同志1932年11月4日出生于广东省陆河县河口镇对门村一个贫苦农民家庭。他在青少年时期就接受进步思想，追求革命真理。1947年11月在陆丰参加革命工作。1949年7月加入中国共产党。曾任广东省陆丰县河田镇民运组组长，镇政府指导员，区委委员，土改工作队队长，区委书记，县委宣传部副部长、部长。他深入群众，积极宣传党的路线和方针政策，不辞辛苦，勤奋工作，在艰难的岁月里和对敌斗争中锻炼成为一名坚强的、勇敢的革命战士和党的基层工作者。1955年6月以后，谢非同志历任广东省陆丰县委常委兼宣传部部长、副县长、县委书记。他以身作则，带领干部群众艰苦奋斗，积极投身于社会主义建设，为改变当地贫穷落后面貌而忘我工作。1960年8月起，谢非同志先后担任广东《上游》杂志社编辑，中南局政策研究室研究员，广东省革委会政工组政工办公室副主任，省科教政治部副主任，省文教办公室副主任。在文化大革命期间，他坚持原则，主持公道。粉碎四人帮以后，谢非同志调任《红旗》杂志社三人领导小组成员。他以较高的理论修养，废寝忘食地工作，为思想理论上的拨乱反正作出了应有的贡献。1979年11月后，谢非同志任中共广东省委副秘书长兼办公厅主任。1983年后，任广东省委书记(时省委设第一书记、书记)兼省委秘书长、省委党校校长、省委落实统战政策领导小组组长，为落实党的干部政策和统战、侨务政策做了大量工作。1986年11月后，任广东省委副书记(时省委不再设第一书记，设书记、副书记)兼广州市委书记，广州军分区党委第一书记。他带头调查研究，从实际出发，推行各项改革，促进了广州经济和社会的发展。1988年6月后，任广东省委副书记。1991年1月后，任广东省委书记、广东省军区党委第一书记。在党的十四大、十五大上当选为中央政治局委员。谢非同志任广东省委书记期间，团结和带领一班人，坚定不移地贯彻执行党的基本路线，认真贯彻落实邓小平同志视察南方谈话精神，坚持发展是硬道理的指导思想，坚持改革开放，勇于探索，求真务实，大力推进两个文明建设，使广东省保持了国民经济和各项事业持续快速发展，经济实力明显增强，城乡面貌发生了巨大的变化。他善于把中央的精神和广东实际相结合，创造性地开展工作。在全省实施三个三工程：建立社会主义市场经济、民主法治和廉政监督三个机制，加强农业、交通能源通讯和教育科技三个基础，实现产业结构、生态环境和人口素质三个优化，加快了广东现代化建设的进程。他富于开拓进取精神，充分发挥党的政治优势和广东改革开放先行一步以及毗邻港澳、侨胞众多的优势，制定政策措施，促进改革开放，加强粤、港、澳经济合作以及国际交流，推动全省形成全方位、多层次的开放格局，亲自指导深圳、珠海、汕头经济特区和顺德市的综合改革试验；实施科技兴省和以建设珠江三角洲经济区为龙头，带动全省经济发展的战略，提出第一把手要抓第一生产力，建设教育强省，依靠科技进步发展经济；推进两个根本性转变，搞活大中型企业；促进山区的开放、开发，大力发展三高农业，兴修水利和造林种果，改善山区交通条件，在石灰岩地区实行移民扶贫等措施，缩小富裕地区和贫困地区的差距，促使全省基本上消灭了绝对贫困；大力加强基础设施建设，能源、通讯发展适度超前，增强了经济实力和发展后劲。他坚持两个文明建设一起抓，重视宣传、文化、体育、卫生和计划生育工作，倡导社会主义文明新风；重视加强党的建设，加强各级领导班子建设和基层组织建设工作，积极抓好党风廉政建设，深入开展反腐败斗争，重视社会治安综合治理工作。经过努力，科技兴省、依法治省的观念深入人心，两个文明建设成果显著，社会主义市场经济体制的基本框架逐步形成，国民经济持续、快速、健康发展，社会主义精神文明建设和法制建设不断加强，各项社会事业不断进步，人民生活水平不断提高。谢非同志长期在广东工作，从沿海到山区，从潮汕平原到雷州半岛，在抗洪救灾、建设工地、贫困老区，都洒下了他的汗水，留下了他的足迹。他为广东的改革开放和各项建设事业的发展作出了重大贡献。1998年3月，谢非同志在第九届全国人民代表大会上当选为全国人民代表大会常务委员会副委员长。他为坚持和完善人民代表大会制度，健全社会主义法制，建设社会主义法治国家作出了不懈的努力；为澳门顺利回归、推进祖国统一大业倾注了自己的全部心血。邓小平和中共广东省委书记谢非(左1)交谈1992年1月，邓小平同志在深圳迎宾馆散步时和谢非等亲切交谈。1992年1月19日至29日，88岁高龄的邓小平视察广东的深圳、珠海、顺德、广州等地，发表了著名的南方谈话。图为邓小平乘坐专列抵达深圳火车站，广东省委书记谢非与深圳市委书记李灏、市长郑良玉等在车站迎接。谢非说：小平同志，广东人民很想念您。"
    },
    {
      "id": "10306",
      "title": "“中国资源二号”卫星成功发射",
      "year": "2002",
      "month": "10",
      "date": "27",
      "content": "2002年10月27日 (壬午年九月廿二)，“中国资源二号”卫星成功发射。北京时间2002年10月27日上午11时17分，太原卫星发射中心用长征四号乙运载火箭，成功地将中国资源二号卫星送入太空。这是我国航天科技工作者向即将召开的党的十六大献上的一份厚礼。全长45米的长征四号乙运载火箭巍然屹立，银白色箭体上中国航天四个大字分外夺目。这次发射是长征系列运载火箭的第六十八次飞行。11时17分，指挥员一声令下，运载火箭拔地而起，托举着中国资源二号卫星向蔚蓝的天空飞去。10多分钟后，卫星与火箭成功分离。西安卫星测控中心随即传来数据，卫星已准确进入太阳同步预定轨道，发射获得圆满成功。中国资源二号卫星，是我国自行研制的第二颗传输型遥感卫星，其总体性能和技术水平又有了新的发展和提高。有关专家认为，中国资源二号卫星的发射成功和稳定运行，标志着我国航天遥感技术日臻成熟。"
    },
    {
      "id": "10307",
      "title": "法国发生严重骚乱",
      "year": "2005",
      "month": "10",
      "date": "27",
      "content": "2005年10月27日 (乙酉年九月廿五)，法国发生严重骚乱。2005年10月27日，巴黎北郊的克利希苏布瓦的3名男孩为逃避警察追捕跑入变电站，两个男孩遭电击当场丧命，从而引发法国持续十余日、波及数百个城镇的骚乱。11月8日，法国被迫宣布进入紧急状态。据法国警方统计，骚乱期间，各地有9000多辆汽车被毁，数十栋建筑遭到破坏。"
    }
  ],
  "event_count": 27
}