{
  "date": "10-28",
  "events": [
    {
      "id": "10082",
      "title": "科克伦走钢丝跨越夔门天堑 创造吉尼斯纪录",
      "year": "1995",
      "month": "10",
      "date": "28",
      "content": "1995年10月28日 (乙亥年九月初五)，科克伦走钢丝跨越夔门天堑 创造吉尼斯纪录。1995年10月28日上午，加拿大人杰伊科克伦靠一根50磅重的平衡杆，从约400米高处踩着钢丝绳从长江北岸走到南岸，跨越瞿塘峡夔门天堑，创造了新的吉尼斯世界纪录。约有2万余人在现场目睹了这一人类壮举。上午11点整，科克伦从夔门北岸离江面375米高的老鹰嘴出发，手持一根长约10米的铝质平衡杆，在没有任何保护设施的情况下，缓缓向南岸行走，途中没作停留，行至一半时还挥手向观众致意。夔门天下雄世人皆知。该峡北有赤甲山，南有白盐山。两山对峙，峡壁峻峭，江水汹涌，十分险要。在高峡天险之间表演走钢丝，更具惊险、神奇、难绝的特点。经过52分钟，科克伦终于在钢丝上走完628米，踏上南岸距江面405米高的狮子包。钢丝绳直径不到3厘米，由于地势北低南高而使钢丝呈15度的倾斜。现场观众的目光紧随科克伦的步伐，他每移动一步都激起观众的一片惊叹。时年51岁的科克伦出生在加拿大，旅居美国，已有38年走钢丝的历史。他曾创造借助平衡杆在高空钢丝上生活21天的纪录。科克伦说：在三峡上走钢丝，是我迄今为止最富刺激的一次挑战！他计划于1996年在著名的尼亚加拉大瀑布上架根钢丝绳走过去。"
    },
    {
      "id": "10128",
      "title": "霍英东逝世",
      "year": "2006",
      "month": "10",
      "date": "28",
      "content": "2006年10月28日 (丙戌年九月初七)，霍英东逝世。霍英东逝世霍英东霍英东，1923年5月10日出生。原名官泰，祖籍广东番禺，生于香港。7岁丧父。12岁进香港皇仁英文书院，因抗日战争爆发而辍学。当过渡轮加煤工、机场苦力、修车学徒、铆工等。1992年11月至1996年11月任香港中华总商会会长。1985年任香港特区基本法起草委员会委员。1993年3月当选为第八届全国政协副主席。1998年3月当选为第九届全国政协副主席。2003年3月在全国政协十届一次会议上当选为第十届全国政协副主席。2006年10月28日在北京因病逝世，享年84岁。1942年协助其母经营杂货店等。1945年转营驳运业务。1954年创办立信置业有限公司，经营房地产。1955年后，创办霍兴业堂置业有限公司、有荣有限公司等，经营地产、建筑、航运、旅馆、博彩、酒楼、百货、石油等业务。1961年与叶汉、叶得利、何鸿燊等竞得澳门博彩专利权，创办澳门旅游娱乐有限公司，为最大股东。1965年任香港地产建设商会会长。1979年被聘为中国国际信托投资公司董事。1981年后，历任霍兴业堂置业有限公司、有荣有限公司、太平岛造船厂有限公司、立信置业有限公司、东方石油有限公司董事长，信德船务有限公司主席，澳门旅游娱乐有限公司董事，香港地产建设商会永远名誉会长，香港货船业总商会首席名誉会长，孙中山基金会名誉会长，国际足球协会执委，国际足联理事，亚洲足球联合会副会长，世界羽毛球联合会名誉会长，亚洲象棋联合会会长，香港足球总会会长等职。1992年11月至1996年11月任香港中华总商会会长。1994年8月任亚洲足球联合会财务委员会主席。同年10月任国际儒学联合会顾问。1995年12月被推选为第六届中国中小学幼儿教师奖励基金会副理事长。1985年任香港特区基本法起草委员会委员。1992年3月被聘为第一批港事顾问。1993年3月当选为第八届全国政协副主席。1993年7月至1995年12月任香港特别行政区筹备委员会预备工作委员会副主任。1995年12月至1997年7月任香港特别行政区筹备委员会副主任委员。1996年11月当选香港特别行政区第一届政府推选委员会委员。1998年3月当选为第九届全国政协副主席。霍英东是第五、六届全国政协常委，第七届全国人大常务委员会委员，第八届全国人大代表(港澳)。1994年被美国春田大学授予人文学名誉博士学位。1995年被香港大学授予社会科学名誉博士学位。1995年获国际奥委会奥林匹克银质勋章。1997年7月被授予香港特区政府大紫荆勋章。"
    },
    {
      "id": "10142",
      "title": "日本御岳山火山突然爆发",
      "year": "1979",
      "month": "10",
      "date": "28",
      "content": "1979年10月28日 (己未年九月初八)，日本御岳山火山突然爆发。1979年10月28日，两、三万年以来一直处于休眠状态的御岳山火山突然爆发。御岳山位于日本本州岛中部长野县和歧阜县交界地区，海拔3063米。28日清晨，御岳山山顶突然发出巨大的轰鸣声，随即喷出浓烟和飞石。浓烟冲至2000米的高空，飞石直径达1米。山顶形成了10余个火山口，主火山口直径约30米。火山灰落遍长野县全境（13000多平方公里）。每隔数分钟火山喷发一次。(这次火山爆发之前就有先兆。从27日晚十时起，当地气象观测站记录到了轻微地震。1978年夏天以来，火山附近温泉地区的亚硫酸气的喷发量有所增加。日本有关部门正在密切注意这次火山爆发会不会诱发地震和大喷火。"
    },
    {
      "id": "10143",
      "title": "萨尔瓦多内战",
      "year": "1979",
      "month": "10",
      "date": "28",
      "content": "1979年10月28日 (己未年九月初八)，萨尔瓦多内战。1979年10月28日，萨尔瓦多内战爆发。被称为火山之国的萨尔瓦多位于中美洲，面积2万多平方公里。这个面积最小、人口最密的贫穷国家，由于长期战乱不已，成为世界上引人注目的热点之一。近50年来，萨尔瓦多一直由亲美军人实行独裁统治，国家的政治权力和经济命脉一直掌握在本国的14个家族和以美国为主的外国垄断资本家手中。近10多年来，这14个家族变成了90个家族，他们占人口不到5%，却占有全国90%的土地和国家的大部分财富，广大人民则过着极为贫困的生活。极端的经济不平等孕育着越来越严重的社会动乱，军政府的独裁统治也引起人民的强烈不满和反抗。1977年，前国防部长卡温罗梅罗通过舞弊选举上台后，仅之年多的时间就有7000人被杀。1979年10月，在尼加拉瓜革命胜利的影响下，萨尔瓦多人民武装斗争进一步高涨，矛头直指罗梅罗军事独裁政府。美国被迫换马，支持宪法派军人发动军事政变，建立温和政府一执政委员会，进行一些社会改良，企图缓和国内矛盾，稳定政局。但执政委员会内部矛盾重重，危机四伏，国内经济日趋恶化，更引起人民的失望和极度不满，反政府武装的规模扩大，活动加强。"
    },
    {
      "id": "10175",
      "title": "中国科学家正式确定大峡谷入口位置",
      "year": "1998",
      "month": "10",
      "date": "28",
      "content": "1998年10月28日 (戊寅年九月初九)，中国科学家正式确定大峡谷入口位置。1998年10月28日，雅鲁藏布大峡谷科学探险考察队的中国科学家们，正式确定米林县派乡尼定为大峡谷入口处。基准坐标点是，海拔3108米，北纬29度2分，东经94度54分。大峡谷在这里入口，到墨脱县巴西卡总长496．3公里。"
    },
    {
      "id": "10176",
      "title": "英国当代著名诗人泰德·休斯逝世",
      "year": "1998",
      "month": "10",
      "date": "28",
      "content": "1998年10月28日 (戊寅年九月初九)，英国当代著名诗人泰德·休斯逝世。英国当代著名诗人泰德休斯（Ted Hughes）在经历了癌症18个月的痛苦折磨之后，于1998年10月28日离开了他生活过68年的扰攘人世。在他自己的国家，他是二战以后读者最多的作家之一，是领取宫廷俸禄并有正式桂冠头衔的诗人；但是在国外，至少是在中国文化圈内，人们注意到他多半都是从知道了他和美国自白派女诗人西尔维亚普拉斯之间的关系开始的。喜欢这位英国诗人的人知道，泰德休斯之所以称作泰德休斯，完全是因为普拉斯在寄发他的一份诗稿时灵机一动，签署了这样一个名字（他原来的名字是爱德华詹姆士休斯），于是休斯作古之后，回顾他的为人和成就，也就不能不同时回想起普拉斯苦命的一生。1930年8月17日，泰德休斯出生在北英格兰西约克郡的米索姆洛伊德，曾在剑桥潘布鲁克学院攻读英语，后转学考古和人类学，于1954年毕业。1956年2月，他在一家文学刊物的创刊庆祝晚会上遇到西尔维亚普拉斯。普拉斯自1955年以优异的成绩从马萨诸塞州阿默斯特的史密斯学院毕业并获得一项诗歌奖以后，便在一笔奖学金的资助下到英国留学，那时正在剑桥努恩哈姆学院进修英语。他们俩全都记得那次晚会上的一吻。西尔维亚当着泰德带来的女友给了他的一吻，令他的面颊留下了齿痕、流出了鲜血；泰德说：你是存心要以你的活泼爽朗／给我致胜的一击。我记不清／那天夜晚其余的一切。／除了我带着女友悄悄离去。／除了门道里她愤怒的嘶嘶声，／对于你的蓝色头巾会在我的／衣服口袋我目瞪口呆的讯问，／和环形圆丘般肿胀的齿痕／将像烙印烙在脸上经月难消。／烙着那底下的我直到永恒。过了4个月，他们便结为夫妇了，这是一对天才诗人的结合。1957年，他的第一部诗集《雨中鹰》问世，并因此获得了那一年的纽约首次出版奖，该奖由于是由英美两国著名大诗人斯彭德、奥登和玛丽安妮穆尔评定的，因而很有分量也特别引人瞩目。1960年，休斯的第二部诗集《牧神祭》出版，又获得了那一年的文学大奖毛姆奖。普拉斯则在同年出版了她的第一部诗集《巨人》，翌年，她便写完了1963年才以维多利亚卢卡斯的化名发表的自传体小说《钟形玻璃罩》。两名天才诗人共同生活时期的文学成就，无疑都会得益于彼此的切磋琢磨、激励与启示，但是，两名个性强烈的天才诗人共同生活，也自然可能会有人们可以理解和难以理解的困难。1962年10月，已经另有新欢的休斯，留下他们刚满两岁的女儿和不满周岁的儿子，离开了显然是亟待关怀和帮助的普拉斯。只过了3个多月，1963年2月11日，就在收录了她的不少名篇、给她带来更高声誉的第二部诗集《爱丽儿》出版之前不久，说过死是一门艺术、并在20岁那一年便曾自杀过一次的普拉斯，把她年轻的头颅放在垫了一层棉布的煤气炉上，结束了她只在人间逗留了30年的生命。从此，泰德休斯便成了喜爱和崇拜普拉斯的广大读者和众多女权运动分子抨击和辱骂的靶子。虽然也有人认为他是个有耐心的丈夫，对难以忍受的妻子一忍再忍以至忍无可忍，但持这种看法的人为数不多，特别是在1969年那一年，他后来与之同居的那位新欢阿西亚维维尔也以自杀结束了她自己的乃至他们所生的一个小女儿的生命以后，薄幸、负心、背信弃义的凶手之类的咒骂，就像身后影子一样追随着他。休斯到澳大利亚去作诗歌朗诵旅行，在机场上迎接他的是高举标语牌指控他杀害了普拉斯的抗议人群；而由ＨＵＧＨＥＳ这几个字母拼成的姓氏，则一而再地从普拉斯墓碑上她的名字后面被凿掉。休斯对于各方的责难一概不置一辞，默默整理和出版了普拉斯所有各种能够出版的遗稿。但是，销毁普拉斯最后一本日记的行为，无论如何解释也无助于修复他已经严重受损的声誉。直到1998年1月，泰德休斯的《生日信札》出版，立刻成了伦敦各报头版的要闻和几乎是完全一致好评的畅销书。这是他30多年来陆续写成的88首诗体回忆录的结集，他在这些诗篇中以平实以至直白的语言娓娓叙述他对普拉斯深沉的爱，以惊人的直率和精确的细节写他们相识、相爱，甚至第一次做爱：你苗条、柔嫩、滑腻，像条鱼。／你是新大陆。我的新大陆。／你就是亚美利加了，我惊讶。／美啊，美丽的亚美利加。诗人兼评论家安德鲁莫辛给他一篇后来被广泛援引的书评用了这样一个标题：《晴空惊雷：此书将永生》，认为这是一个痴心不改、悲痛已极、深情苦恋者的著作。他是本世纪最重要的诗人之一，这是他最伟大的作品，像勃朗宁为（妻子）伊丽莎白巴蕾特写的那些诗一样缠绵悱恻，像哈代的（悼亡之作）《诗集：19121913》一样酸楚动人。莫辛说，面对这样一部作品，认为缄默是他铁石心肠的证明的任何人，都会立即意识到他们自己是多么冷酷。莫辛断言，《生日信札》即使不是因为具有传记性价值，也会因为是驾驭语言和营造意象的杰作而流传久远。这部诗集不仅把他的文学声誉推上了顶峰，也在一定程度上驱散了由于普拉斯之死而笼罩在他身上的阴影。评论家菲利普霍华德在悼念文章中介绍了桂冠诗人产生的程序之后指出：桂冠诗人的职位，便以这种方式被授予少数具有恒久价值的诗人和许多由于一时的风尚和政治上的可接受性而膺选的二流庸才。已经可以判断，休斯属于前一类。这位杰出的诗人同时还是成功的舞台剧、歌剧脚本、儿童读物作家和出色的诗歌翻译家：《现代诗歌翻译》是他创办的刊物，1997年出版的《奥维德的故事》（奥维德：《变形记》）也像《生日信札》一样，一出版就成了畅销书，为他赢得了很高的声誉。当然，肯定会在文学史上流传久远的还应该包括他和普拉斯之间悲剧性的婚姻故事，一段哀艳绝伦的激情和诗的罗曼史。"
    },
    {
      "id": "10177",
      "title": "机长袁斌劫机到台湾",
      "year": "1998",
      "month": "10",
      "date": "28",
      "content": "1998年10月28日 (戊寅年九月初九)，机长袁斌劫机到台湾。1998年10月28日 劫机事件1998年10月28日早晨，中国国际航空公司的CA905次航班机长、正驾驶袁斌登上了B-2949号波音737飞机，袁斌的妻子徐梅也由丈夫安排在正副驾驶后面的座位上。8点零5分，这次执行北京-昆明-仰光的航班飞上天空。除了徐梅违反规定坐进驾驶舱外，一切情况都很正常，谁也不会想到，机长袁斌将把飞机劫持到台湾。8点40分左右，飞机飞至太原上空东北约30公里处，袁斌突然以不寻常的低沉语调对副驾驶文飞说：我要把飞机开到台湾，你配合我。35岁的文飞在国航担任驾驶员已有10年，同袁斌共事也已4年多，彼此飞行默契不错，相处也算愉快，面对袁斌的突然之举，文飞一直以为是开玩笑，但看见袁斌和他的妻子徐梅一本正经的模样，他才知道是真的。文飞劝阻袁斌不要干傻事，袁斌故意猛踩方向舵，造成飞机晃动，并表示如果反抗或不配合，正副驾驶各自为政，可能使飞机方向不稳而失事，全机落个机毁人亡的下场。文飞基于乘客的安全，只得放弃副驾驶舵，将飞机驾驶权都交给袁斌一人。机组人员发现情况有异，敲驾驶舱门要进入查看，此时文飞想开门让其他机组人员也帮忙劝劝袁斌，但袁斌制止他放人进来。随后，袁斌用麦克风向客舱广播，表示他准备将飞机飞往台湾，要大家坐好不要慌张或轻举妄动，绑上安全带，他保证机上人员安全。9点15分左右，文飞通过飞航广播频道向我国航管中心汇报该机已遭劫持，将往台湾飞行。航管中心马上联络中国民航，中国民航曾通过无线电要求袁斌放弃劫机行动，一直都没有成功，于是，10点2O分左右电告华航，请华航协助处理相关事直。华航在10点25分分别通知台湾中正航空站和台湾，民航局副局长张国政，张国政即向台湾交通部次长张家祝报告。台湾各单位由此展开了一连串的应变措施。CA905航班还在大陆领空，就打出了7500的劫机码。台湾军方曾称，在中正机场接获通知前，军方雷达于10点19分侦测到在福建崇安西南20海里处，有一架客机偏离航道住台湾方向逼近，空军于是下令桃园空军基地派出两架IDF经国号战机升空拦截。战机在海峡中线附近和CA905客机相遇，以无线电确定对方意图之后，一路护送到中正机场降落。台湾航管局也展开了一场平安演习，调集救护车、灭火车等各式车辆及上百名警力，于11点到达已停止使用的转机机坪上等待遭劫持的CA905次飞机。11点17分，被劫持的CA905次班机，在副驾驶文飞的帮助下，安全降落在台湾中正机场，停于战备跑道上。近百乘客安然返回CA905次航班上共有旅客95名（其中有20名外籍人士）、9名机组人员，全部安然无恙。飞机上的机组人员和部分乘客，在飞机转向不久就察觉方向不对，但因驾驶舱关上没办法进入，也无从阻止，部分乘客则是从窗口看见海洋，想起北京至昆明途中为内陆航线，不可能看见海洋而有所警觉，部分乘客则睡到降落中正机场才知道飞机遭劫了。对于这次机长劫机案，大部分乘客反应都算平静，并不显得慌张。事件发生后，大陆海协紧急致函台湾海基会，请其转告台湾有关方面：1、保证该机旅客、机组人员及飞机的安全；2、由该机机组人员驾机于下午返回厦门，请台湾有关方面给予必要的协助；3、尽快遣返劫机犯。台湾方面在下午1点作出人机分离的处理决定，并对其他乘客提供服务和中转第三地飞行的几点决议。为了了解劫机者的动机及行为，台湾方面迅速将袁斌夫妇带出紧急侦讯，并对相关人员进行侦讯，包括9名机组人员和10名乘客。侦讯的过程在下午2点30分左右大致结束，2点40分，经过有关方面确认后的正驾驶文飞和副驾驶廖向农在机场地勤人员的陪同下，下机一一检视飞机的轮胎、飞机外观等，作起飞准备。台湾中华航空公司则为飞机加油、为机上旅客提供饮料和食品。18点零3分，这架飞机从中正机场起飞，19点18分在厦门高崎国际机场安全降落，稍作休整后，飞机再度起飞，于当晚23点35分平安飞抵昆明。本来从北京到昆明只需3个小时左右，但是CA905的旅客们却花了整整16个小时。劫机者私欲膨胀劫机者袁斌、徐梅夫妇两人的年龄都不大。袁斌1968年11月7日出生，再过几天才满30周岁，航校毕业，在国航任职5年，刚取得波音正驾驶资格，是国航最年轻的机长之一，可谓年轻有为，每月收入也在1万元左右；徐梅1971年3月13日出生，今年刚满27岁，在北京某小学教书。他们两人各自都有令人羡慕的工作，可为什么会做出这等劫机的事来呢？据说是为了分房。正在开会研究袁斌劫机案的国航飞行总队赵书记告诉记者，袁斌曾于1996年分得光熙门北里27号楼207房两居室一套，按排队分房，他明年又能分到新房。温副书记和李副总队长也持这种看法。杨副总队长则颇为义愤地说袁斌是个人私欲膨胀，想要更多的房，不可能满足他。袁斌和徐梅从今年10月5日起，就在家中密谋劫机到台湾。据说，他们还卖掉了自己的汽车。袁斌称与其夫人商量劫机，其夫人徐梅并不赞同，但因他十分坚持，徐梅只好同意收拾行李随他同行。悲哀的下场袁斌夫妇分别被收押在桃园看守所和龙潭女监。10月28日深夜，当台湾检方依袁斌夫妇涉嫌违反民用航空法，且在台湾无固定居所而向法院申请羁押获准后，地检署法警派了两部车，准备将袁斌夫妇分别送往桃园看守所和龙潭女监时，袁斌夫妇确定两人已无法关在一起时，眼泪随即从除梅的脸上流下来，而袁斌无奈地看了妻子徐梅后，也被送进囚车，两辆囚车就这样分向离去。袁斌向台湾检察宫许炳文表示：夫妇俩愿意接受台湾司法制裁，并一起在台湾坐牢，并希望出狱后，在台湾服务，贡献个人技术专长。后来二人得知可能会被判重刑，而且服完刑后还会被遣返大陆，情绪都很低落。10月28日17点30分，台湾陆委会在中正机场的过境旅馆内举行了记者招待会，向中外记者报告了整个劫机事件的情况。陆委会发言人表示：劫持飞机是一种国际性的犯罪行为，不管劫机者是什么身份，是以哪种方式劫持飞机的，我们都将依法严办！劫机案发生后，立即在台湾各界引起强烈反响，要求对劫机行为予以严惩，台湾立委要求台湾当局尽快处理此事，不要让外界以为台湾是劫机犯的天堂。台北县议员赶到机场，手持写着两岸要和平，反对劫机等标语，表达他们反对劫机的立场。对于劫机犯，大陆海协要求尽快遣返劫机犯。此次劫机事件0台湾方面如何处理，已经引起两岸各界的高度关注。劫机者袁斌台北县议员赶到机场，手持写着两岸要和平，反对劫机等标语表达他们反对劫机的立场台湾警方正和劫机犯袁斌接触"
    },
    {
      "id": "10295",
      "title": "比尔·盖茨出生",
      "year": "1955",
      "month": "10",
      "date": "28",
      "content": "1955年10月28日 (乙未年九月十三)，比尔·盖茨出生。电脑超人比尔-盖茨出生盖茨1955年10月28日，比尔-盖茨出生微软公司（MICROSOFT）的创始人、现任总裁比尔-盖茨是目前世界上最富有的人之一，他的资产逾千亿，被美国人誉为坐在世界巅峰的人。比尔-盖茨70年代曾经就读于美国哈佛大学，但是两年以后，他没有完成学业就离开了这座著名的校园，其中原因有二：一是厌学，二是他敏锐地洞察到个人电脑在未来所拥有的广阔前景。于是，在1975年，他与中学的校友保罗-艾伦以区区1000美元共同创办了微软公司。那一年比尔-盖茨只有20岁。1981年，比尔-盖茨与保罗-阿伦共同为国际商用机器公司（IBM）设计百批个人电脑的操作系统磁盘软件获得成功，这就是人们常常谈起的DOS命令。也就是从这时开始，微软公司迅速地发展起来。到1996年公司员工已经从最初的40多名发展到1.6万名，资产近200亿美元，其营业额可同拥有30万职工的IBM公司相媲美。在个人电脑的6种主要软件中，微软公司在其中的4种中独领风骚；在6种专业软件中，微软公司也显示出咄咄逼人的实力。同样到1996年，微软公司控制了84%的操作系统软件市场，它开发的MS-DOS磁盘作为软件安装在1.2亿台电脑上，它开发的WINDOWS（窗口操作系统）可用于25种语言，用户超过6000万。比尔-盖茨是一个雄心勃勃的人，他的梦想是让所有的人都能从他的成功中受益。当标志着第二次信息革命开始的微软网络出现时，她立即站在了这股新浪潮的最前端。微软公司投资4000万美元同移动电讯技术公司合资建立了世界无线通讯联网系统，以庞大的信息传递网络服务于世界。1995年3月，比尔-盖茨与另一位亿万富翁、美国最大的移动电话公司创始人克雷格-麦考宣布了新的合作项目：在全球建立移动通讯网。这一项目的总投资达90亿美元。比尔-盖茨说，他要用电脑和信息高速公路解放世界。比尔-盖茨有着极强的竞争意识，在巨大的成绩面前，他没有考虑如何享受人生，他时时提醒自己不要居功自傲，要勇于奋进，只有这样才能不断处于领先地位。他热爱自己的职业，并且刻苦工作。他要求下属更多地了解对手，以面对新的挑战。他认为，永远革新才是成功的关键。比尔-盖茨发表了《未来之路》一书，他在书中说：事情才刚刚开始。比尔-盖茨1994年结婚，妻子梅林达-佛伦奇是微软公司的一名高级管理人员。他们目前有一个女儿，住在美国西雅图市华盛顿湖畔的一套总造价达5000万美元的别墅里，整个别墅全部实行电脑化管理，室内设施和装修十分现代化。作为一名百亿富翁，比尔-盖茨认为，富有到一定程度，金钱就没有太大意义了。他表示，他将把自己财富的95%捐献给慈善事业，让别人都能从中受益。这位电脑超人兑现了自己的一部分诺言，出资200多亿美元成立了世界上最大的基金会。电脑将改变未来"
    },
    {
      "id": "10309",
      "title": "俄国作家屠格涅夫诞辰",
      "year": "1818",
      "month": "10",
      "date": "28",
      "content": "1818年10月28日 (戊寅年九月廿九)，俄国作家屠格涅夫诞辰。伊谢屠格涅夫逝世屠格涅夫生于1818年10月28日，他的母亲是个大农奴主，他的童年就是在母亲的大庄园里度过的。这个极其富有的地主之家在三个方面影响了屠格涅夫的一生：第一，他的父母非常关心儿子的教育，聘请了最好的老师培养他，使他在15岁时就以优异的成绩考入了俄国最好的大学莫斯科大学，并于3年后以优异的成绩完成了大学的学业。后来他又到德国留学深造。屠格涅夫在俄国作家中是受教育程度最高、读外国文学作品最多、与西欧作家交往最早的作家。第二，屠格涅夫一生基本持温和的自由主义立场，在政治上，他主张对俄国社会实行渐进的改革，不赞成以革命的方式解决俄国的社会问题，这种态度完全是受家庭的影响。第三，他亲身体验了由他母亲主持的农奴主教育方式的野蛮，同时也目睹了农奴主摧残农奴的种种暴行，因而屠格涅夫从幼年时就产生了对农奴制的反感。这种反感后来形成了他精神世界中的人道主义和民主主义的因素，使他在17世纪40年代中后期到50年代初期跟革命民主派的批评家们站在了一起。1852年，屠格涅夫的随笔集《猎人笔记》使他进入俄国杰出作家的行列。作品中鲜明的人道主义和民主主义倾向引起了沙皇当局的极大关注，并借故把他拘留，后又流放近两年。屠格涅夫写得最多的是两类知识分子：他在5部长篇小说即1856年的《罗亭》、1859年的《贵族之家》、1860年的《前夜》、1867年的《烟》、和1877年的《处女地》里，刻画的主人公或中心人物都是贵族知识分子或平民知识分子。在中篇小说中他多写贵族青年男女动人而又不成功的爱情，也写到了平民知识青年。屠格涅夫的作品真实地反映了俄国当时的时代变革，他高度的现实主义精神和矛盾的世界观也在作品中有所表现。他同情衰亡中的贵族阶级，而他的理智却又使他展示了平民的胜利。屠格涅夫是一位多产的伟大作家，并且在文学理论和文学批评方面也有所贡献。他是我国几代读者最喜爱的外国作家之一。他的中篇小说《初恋》、《阿霞》早在本世纪20年代就已介绍到我国。"
    },
    {
      "id": "10310",
      "title": "法国送给美国的自由女神像揭幕",
      "year": "1886",
      "month": "10",
      "date": "28",
      "content": "1886年10月28日 (丙戌年十月初二)，法国送给美国的自由女神像揭幕。自由女神像在美国纽约市哈德孙河口的贝德罗岛上，矗立着一尊高大的铜像，面对着大西洋。它就是著名的自由女神像。这尊铜像的选型，是按照希腊神话中女神的美丽形象建造的。女神头上戴着额箍，右手高举火炬，左手拿着《独立宣言》面容端庄而慈祥。女神像高46.5米，连同它的基座有93米高。女神像是用2.4厘米厚的铜板一部分一部分铸成的。基座底部是一个博物馆，参观的人可以进到铜像里面直到女神头部顶端，那儿可以容纳30多人，能通过玻璃窗俯视纽约的全景。这座铜像是法国人民在1886年美国独立111周年的时候送给美国人民的礼物。1886年10月28日，美国人民为自由女神像揭幕举行了隆重的仪式。法国人民为什么要送给美国这个礼物呢？这得从美国的独立战争和法国人民的关系说起。美国的独立战争是正义的事业，得到国际进步力量的广泛的同情和支持。法国、德国、英国、波兰、丹麦、瑞典、匈牙利的革命者相继来到美国参加抗英战争。特别是法国资产阶级革命家拉法耶特，私人出资购买和装备了一艘船只，率领一些志愿人员，远渡重洋，于1777年6月抵达北美，7月，费城的大陆会议授予他少将军衔，任命他担任大陆军司令华盛顿的副官。由于他作战勇敢，博得美国人民的好感，同华盛顿结下了亲密的友谊，1779年初，他受美国政府委托，返回法国求援。1780年4月，他带领一支法国援军再度去美国，被委派指挥法吉尼亚州军队，在美国独立战争中立下了不朽的功勋，也加强了法美人民之间的友谊。自由女神像是法美两国人民友谊的象征。自由女神像"
    },
    {
      "id": "10311",
      "title": "马克思第一次被介绍给国人",
      "year": "1902",
      "month": "10",
      "date": "28",
      "content": "1902年10月28日 (壬寅年九月廿七)，马克思第一次被介绍给国人。第一次把马克思介绍给国人的人是梁启超。10月28日，《新民丛报》第18号发表了梁启超的《进化论革命者颉德之学说》，文中提到马克思说：麦喀士（马克思），日尔曼人，社会主义之泰斗也。又说：今之德国，有最占势力之二大思想，一曰麦喀士之社会主义，二曰尼志埃（尼采）之个人主义。麦喀士谓：今日社会之弊，在多数之弱者为少数之强者所压伏。梁启超马克思"
    },
    {
      "id": "10313",
      "title": "意军开始入侵希腊",
      "year": "1940",
      "month": "10",
      "date": "28",
      "content": "1940年10月28日 (庚辰年九月廿八)，意军开始入侵希腊。1940年10月28日。意大利军队突然向希腊发动全面进攻。在意大利提交给希腊的最后通牒中，意方扬言，清晨时为最后期限，该通牒要求希腊放弃部分领土或屈服于意军的入侵。希腊首相迈塔克萨斯说，他认为这个通牒是意大利对希腊的宣战书，他进而号召希腊人民为祖国，为妻儿，为神圣的传统而战。意方又声称，希腊士兵袭击了希腊-阿尔巴尼亚边境上的法西斯军事哨所，希腊对此加以否认。他们说袭击哨乓可能是阿尔巴尼亚暴乱分子所为。意军调动了至少10个师约20万军队，经阿尔巴尼亚海、陆、空三路攻入希腊。希腊一小股部队急匆匆扑向意军来路，未能阻住意军。与此同时，英国军舰正赶来援助希腊。"
    },
    {
      "id": "10314",
      "title": "赵树理发表《小二黑结婚》",
      "year": "1945",
      "month": "10",
      "date": "28",
      "content": "1945年10月28日 (乙酉年九月廿三)，赵树理发表《小二黑结婚》。赵树理（右）与鲁迅艺术学院文学系主任陈荒煤在一起1945年10月28日，《新文化》创刊号发表了赵树理的小说《小二黑结婚》。小说描写一青年农民二黑和同村的女青年小芹自由恋爱，遭双方家长反对。二黑爹二诸葛信迷信，说他们是火克金、命相不对不能成亲，并收了七八岁的逃难女孩给儿子做童养媳。小芹娘三仙姑贪图钱财，要把女儿嫁给一个死了老婆的反动退职军官，一天晚上，小芹、二黑在一孔窑洞里商量第二天去区上登记，混进政权机构的恶霸金旺兄弟突然冲进来捉奸。他们将小芹、二黑捆绑起来后，扭送到区公所，对事情早有了解的区长把金旺兄弟押了起来，并为小芹、二黑办了结婚手续，同时也对他们的家长进行了批评教育。小说语言质朴、平易，人物形象逼真传神，富有浓郁的乡土气息。"
    },
    {
      "id": "10316",
      "title": "日本歹徒砍伤我访日女乒乓选手",
      "year": "1962",
      "month": "10",
      "date": "28",
      "content": "1962年10月28日 (壬寅年十月初一)，日本歹徒砍伤我访日女乒乓选手。1962年10月28日，应邀到日本访问的中国乒乓球队女选手韩玉珍，在她所住的东京赤坂王子饭店的房间里，遭到侵入屋内的一个日本歹徒袭击，被砍伤了左手，伤口约三厘米。共同社说，日本警视厅已经开始侦查。报道承认，最近日本敌视中日友好的反动势力和美蒋特务正积极进行活动，企图破坏由于松村、高崎访华等情况而产生的日中友好气氛。报道说，因此，日本警视厅正在慎重地进行侦查。"
    },
    {
      "id": "10317",
      "title": "珍贵宝石印度之星被窃",
      "year": "1964",
      "month": "10",
      "date": "28",
      "content": "1964年10月28日 (甲辰年九月廿三)，珍贵宝石印度之星被窃。完美的宝石啊！1964年10月28日，珍贵宝石印度之星被窃。举世无双、价值连城的宝石，其中有最著名的印度之星重563.35克拉，直径为6.35厘米，从美国自然博物馆4楼被盗走。这真是贼胆包天。过去的报警系统和在宝石厅内彻底有人看守都因节约已于几年前废弃，同时由于保险费高昂，这些宝石也没有保险。"
    },
    {
      "id": "10318",
      "title": "中国援建坦赞铁路动工",
      "year": "1970",
      "month": "10",
      "date": "28",
      "content": "1970年10月28日 (庚戌年九月廿九)，中国援建坦赞铁路动工。1970年10月28日正式动工的坦赞铁路，是中国、坦桑尼亚、赞比亚三国人民友谊、团结与合作的象征。中国与坦、赞两国人民有着传统的友谊，早在15世纪，中国航海家郑和就曾远航到东非沿海一带。如今在坦桑尼亚国家博物馆里悬挂着一幅当年郑和下西洋的大船图，馆内陈列着很多中国陶瓷。中国在1964年和坦桑尼亚、赞比亚分别建立了外交关系。此后，三国友好合作关系和友谊不断发展。坦赞铁路是根据1967年9月5日中、坦、赞联合签订的协议共同合作修建的。这条铁路连接了坦桑尼亚和赞比亚，全长1860公里，其中在坦桑尼亚境内长约960公里，赞比亚境内长约884公里。坦赞铁路沿线有许多深山峡谷和沼泽，工程十分艰巨，全线共需架设桥梁320座，开凿隧道和明洞26个。三国人民共同努力，克服重重困难，于1976年建成铁路并正式通车。坦赞铁路开始运营时，正好碰上世界经济衰退，西方国家转嫁经济危机，使坦、赞两国的经济受到很大的冲击，困难日益严重。中国专家不远万里，多次来到坦赞两国，传播技术和进行技术指导，还参与铁路的管理工作。他们不顾生活条件的困难和身体的劳累，想方设法做了大量的工作，经过调查研究，提出了许多积极建议。他们带头工作和劳动，查隐患、堵漏洞、健全各种规章制度。由于铁路多年货运量不足，中国专家还同坦赞工人一起调查和开辟货源。经过三国的努力，坦赞铁路的机车和车辆的完好率有了提高，各种事故逐渐减少，客运量和货运量有了明显的增加。坦赞铁路的新气象赢得了人们的好评。坦、赞两国的舆论也都认为坦赞铁路拥有巨大的运输潜力。坦桑尼亚总理萨利姆在视察坦赞铁路总局时，特别赞扬了中国为坦赞铁路所做出的贡献。如今，中、坦、赞三国的专家们正在更加努力的探索管理好这一铁路的新方法和新途经。"
    },
    {
      "id": "10319",
      "title": "意大利恐怖组织“红色旅”成立",
      "year": "1970",
      "month": "10",
      "date": "28",
      "content": "1970年10月28日 (庚戌年九月廿九)，意大利恐怖组织“红色旅”成立。1970年10月28日，意大利恐怖组织红色旅”成立红色旅成立。战后，意大利的经济恢复和发展速度很快，但也遇到不少困难，失业人数较多。不少人受到来自经济上的威胁和打击，这些人感到被这个社会抛弃了。那些对现实社会不满的人成立左派组织，走上搞恐怖活动的道路，红色旅就是一个典型。而意大利的黑手党早就存在，它搞的恐怖活动使一些人受到影响。1968年，意大利的学生运动和工人运动相继出现高潮。前意大利左翼恐怖组织红色旅玛丽娜彼得雷拉。当时，意大利政府采取大学开放政策。各类学校广收学生。但是对学生毕业后的去向和安排则无人过问。意大利的失业率本来就很高，面对潮水般的学生涌入社会，就更难以应付。于是，毕业就成了失业的同义语。这种情况逐渐促使学生的示威运动达到高潮。1969年秋天，意大利的工人为了要求增加工资，改善工作条件，掀起了秋热工潮。在这种情况下，红色旅开始酝酿成立。它的创建人和最早的成员有的是米兰工业城市中西门子工厂中的工人，有的是都灵市特伦多大学社会学系的学生。创建人之一雷纳托-库乔就是特伦多大学社会学系的学生。这些人在不断参加当时的群众游行示威活动的同时，逐渐产生了组织城市游击队的想法。他们从当时颇有影响力的南美洲的格瓦拉城市游击队的模式中获得启发和鼓舞，从传统的意大利共产党的革命思想中取得经验。到了1969年底，红色旅成立了。它的徽号是一枚环绕着圆圈的五角星。它的刨建人除了库乔，还有阿尔贝托-弗朗切斯基尼。如果说，库乔为红色旅奠定思想基础的话，那么，社会学家乔治-寨梅里亚则为它制定了组织原则。红色旅的组织极为严密，它的最基层单位是小组，成员人数不超过5个，其中只有一个人同上级联系。每6个小组组成一个核心，在各大城市设立分支机构，再由各地的核心组成旅部。从而形成像金字塔一样的组织系统。平时以小组为单位进行活动，一个小组的成员落网，绝不会牵连到其它小组。一位意大利的官员形容说，红色旅的组织机构活像一条被切成数段的蚯蚓，每一段都能蠕动。从1969年底成立到70年代初是红色旅的初创时期。那时，它主要是以米兰市为中心，组织、训练所谓历史性的核心。红色旅中的学生们在工厂策动罢工，并向工人宣传马列主义革命的思想，力图促使意大利发生推翻资产阶级统治的革命。与此同时，红色旅进行了最初的战斗，这就是名为使权力机构残废的活动。在罗马的国会大厦前，一个高级官员刚从汽车里出来，突然从斜刺里冲过来一个青年，举起手枪对准他的膝盖连发数枪，然后逃走。在威尼斯机场，外交部一位官员上厕所时，被埋伏在厕所里的一伙青年抓住，捆在抽水马桶上。两支无声手枪对准了他，朝他的膝盖打了几枪。在那不勒斯、佛罗伦萨等城市相继发生射击官员膝盖的事件。红色旅认为，政府官员是为权力机构效劳的，官员的残废象征着政权的瘫痪。除此之外，红色旅还纵火烧毁或炸掉一些私人企业，袭击保守派政治家和右翼活动分子。在红色旅活动的初期，行动经常得手，成员不断增多。这个组织似乎有理论，有纲领，鼓吹走暴力夺取政权的道路，并标榜为真正的马列主义组织。这一切强烈地吸引着社会各阶层中对现实不满的人，特别是青年学生和青年工人。红色旅在这一时期很快发展到400多人。1974年9月，红色旅的两个历史性领袖--雷纳托-库乔和阿尔贝托-弗朗切斯基尼被捕了，同时被捕的还有一批骨干成员。这标志着它初期阶段的结束。而它的所谓第二代活动分子则在杀人的标记下开始了新阶段的恐怖活动。此后，意大利不断受到红色旅的恐怖活动的冲击。红色旅一直擅长于搞绑架活动。1973年12月，它由于绑架了都灵的菲亚特公司的人事部长埃托雷-阿梅里奥而大出风头。1974年4月，它又绑架了热那亚的检察官马里奥索西。1975年2月，库乔的妻子玛格丽塔-卡戈尔组织了劫狱，把库乔从监狱里解放出来。她自己则在行动中被警方击毙。同年夏天，库乔再度被捕。然而，对库乔的审判却迟迟进行不下去。库乔在法庭上不断对审判者发出威胁；红色旅分子在外面极力阻挠审判，并扬言再次劫狱。柯罗希是都灵市一位有声望的律师，政府指定他给库乔担任辩护律师。库乔对此不屑一顾。柯罗希并不因为他的拒绝和威胁而放弃为他辩护，仍然收集资料，做出庭的准备。没过多久，柯罗希在距离他自己的寓所只有咫尺的地方被人枪杀了。他手中还拿着装有为库尔齐奥辩护的材料的文件包。红色旅称此事是它所为。审判拖了很久才重新开始。当时法院的大法官好不容易才组织了一个陪审团，并定于1978年3月17日进行新的审判。可是，就在审判的前一天，3月16日，发生了红色旅绑架意大利当时的总理、意大利天主教民主党副主席阿尔多-红色旅杀害莫罗的事件。这次绑架震惊了意大利，也震惊了整个西方世界。红色旅在绑架了莫罗之后，不断地发出公告，要求同政府对话，要求用莫罗交换库乔。红色旅还发表了莫罗本人的多达八十封的亲笔信。莫罗的信呼吁政府答应红色旅的要求。这一切都受到政府的拒绝。政府持不同恐怖分子对话的强硬立场。失望的红色旅感到莫罗失去了要挟政府的作用，就在扣押他56天之后，将他枪杀。以此给政府以沉重的打击。红色旅杀害莫罗的行径受到意大利公众普遍的指责。人们开始疏远红色旅，一些过去同情、支持它的人也纷纷改变了立场。它在意大利人民中间的形象变得异常丑恶。可以说，绑架并杀害莫罗是红色旅达到极盛时期的标志，也是它开始走向衰落的起点。红色旅内部也出现了混乱。从那时起，红色旅分裂成两派：一派叫军事派，主张用恐怖手段杀害一切敌人；另一派叫运动派，主张从事推翻国家机器的活动，但也不过是空谈革命。1978年以后，红色旅在新的领导人马里奥-穆雷蒂--一个34岁的米兰西门子工厂的电工--周围重新整顿组织起来。穆雷蒂1975年以来专门负责与国内外其它组织的联系。意大利警方在对付红色旅方面曾一度无能为力。但是，到了70年代后期，警方获得一些重大突破，破获了红色旅几个武器库，逮捕了红色旅的许多活动分子，其中包括它的最高层领导人。于是，警方认为，红色旅这个最危险的恐怖组织已经被摧毁了。但是，警方做了错误的估计。红色旅的活动到了80年代仍然没有停止，只不过是它的活动能量不如从前了。1980年1月，红色旅分子暗杀了意大利西西里区区议会的议长马塔雷拉。1980年4月，红色旅米兰纵队袭击意大利天民党的米兰地区办事处，造成4人腿部受伤。当人们闻讯赶来时，只见前众议院议员纳迪尔-泰德索比和埃罗斯-罗比安以及另外两个受害者躺在血泊中。1980年12月，红色旅绑架了那不勒斯市负责监狱事务的官员乔瓦尼-杜尔索，要求关闭建立在撒丁附近一个岛上的中世纪地牢式的监狱。这一次它达到了目的。1981年4月，红色旅绑架了那不勒斯市的政治活动家、天民党中央负责住宅事务的部长齐罗-齐里罗。红色旅扣押了齐里罗，还使用录像，显示出他的形象，并威胁说要杀死他。红色旅分子提出的要求是：关闭市内公园，把空闲的私人住宅分给在1980年地震中失去住处的人。当它的这些要求得到满足时，它宣布齐里罗妥协已经达成。红色旅分子勒索了天民党和齐里罗家庭的100万以上的赎金之后，就释放了齐罗-齐里罗。1981年上半年，红色旅扣押着3名被绑架的人质。一个是某化学公司的经理，后来由于这个经理拒绝同红色旅分子合作而遭杀害。另一个是阿尔法汽车制造厂的经理伦佐-桑德鲁奇，释放他的条件是：要这个工厂放弃一个解雇工人的计划；同时，在1980年9月被解雇的500个工人要重新被录用。当这些要求得到满足时，红色旅米兰纵队声明，无产者法庭已经决定释放伦佐-桑德鲁奇。第三个人质是一个前红色旅成员的兄弟，[]那个红色旅分子在被捕后向法庭自首坦白了，于是它就扣押了他的兄弟做为报复。到了1981年底，红色旅又进行了一次轰动世界的绑架活动。这次绑架的对象是北约组织在南欧地面部队的指挥官、美国陆军准将詹姆斯-多齐尔。这是红色旅第一次绑架一个外国人。后来，据绑架多齐尔的红色旅头目安东尼奥-萨瓦斯塔交待，他们打算绑架一个北约的美国将领，以扩大影响，赢得更多的支持。但是，他们不知道应该绑架谁。在维罗纳，他们买了一本关于美军官兵的小册子，从书上得知多齐尔是在维罗纳的北约基地任职的唯一美国将领。于是，他们就把他当成目标。12月17日，红色旅在意大利北部城市维罗纳的一所公寓里绑架了多齐尔，并把他扣押在维罗纳附近的帕多瓦的宾得蒙大街二号公寓的一个房间里。他们就在这个人民监狱对北约组织的刽子手进行人民的审判。绑架多齐尔并不是偶然的行动。1981年下半年，红色旅就曾宣称，要从秘密活动组织走向高度集中的政党，进行全面的阶阶斗争。其首要目标是美帝的多国中心。还宣布要建立恐怖国际，以红色旅和联邦德国的赤军派为中心，并联合西班牙的恐怖组织埃塔和英国的爱尔兰共和军。多齐尔事件就是红色旅的一次政治示威行动。然而，红色旅这次行动彻底失败了。多齐尔被绑架之后，在美国中央情报局的配合下，意大利保安机关调动空前规模的力量，进行了大搜捕。警方还以多齐尔之友组织的名义悬赏170万美元，征求有关多齐尔下落的重要情报。同时，警方还采取有重点地袭击红色旅据点的办法，逮捕了一些恐怖分子，缴获了大量的重要材料。被称为红色旅的理论家的吉奥万尼-申柴尼是这个组织的重要领导成员。他原是大学教授，一年前转入地下，警方一直在追捕他。1984年1月9日，警察终于在罗马郊外的一间学生宿舍里把他逮捕了。这就是根据头一天被捕的两名恐怖分子提供线索找到的。据统计，意大利警察当局在营救多齐尔和搜捕红色旅的活动中，逮捕了130多名红色旅分子和嫌疑分子，其中包括一些红色旅的重要头头。破获了35个红色旅的据点，缴获了大量机密文件和武器弹药。1982年1月28日，警察冲进了宾得蒙大街二号的人民监狱，成功地救出了多齐尔，并且当场逮捕了5名红色旅分子，其中两名是警方早已迫捕一年多的红色旅的重要成员。这两个人是红色旅罗马支队的头目安东尼奥-萨瓦斯塔和他的女友爱米利姬-利贝拉。他们都曾拒捕逃脱，并被缺席判处有期徒刑30年。这次警方终于抓住了他们。红色旅这个意大利社会和欧洲革命思想的混合畸形产物，1982年又一次受到致命的打击。过去曾经表现得顽固不化的红色旅分子中的许多人都承认自己失败了。皮斯是前红色旅的骨干分子。他在1980年2月被捕后向法庭供认，他曾经在红色旅的一个基层组织中参加了16次恐怖袭击活动。他说，我在红色旅呆了6年，现在认识到我们的斗争已经失败。这就是我同当局合作的原因。据美国《华尔街日报》1982年6月9日的一篇题为《悔过的红色旅分子》的文章介绍，有不少红色旅分子由于绑架前总理阿尔多-莫罗的案件被关在罗马的监狱里。这些人中一部分是悔过者，他们转变了立场，并向法官供出他们所知道的一切；另一部分人则拒绝回答任何问题，继续采取敌对态度。这两部分人互相仇恨。但是，他们都承认，红色旅的强大已经是过去的事了。绑架多齐尔的头子安东尼奥-萨瓦斯塔和他的女友爱米利姬-利贝拉也悔过了。随之还有一些人转变了立场。他们承认，红色旅的目的没有达到，他们的斗争失败了。1983年1月27日，法新社罗马分社的消息说，囚禁在帕尔米高级治安监狱里的前红色旅领导人公开发表声明，宣布他们决定放弃武装斗争。这件声明由《共和国报办公开发表，文件的署名是帕尔米集体领导，主要领导人1974年被判为终身监禁、后来曾逃跑，又被重新审判的意大利红色旅创建人之一雷纳托-库乔。尽管红色旅受到严重挫折，它并没有就此从意大利的政治舞台上消失。1983年5月，红色旅新的领导机构又出现了。它发表了一份长达28页的文件，声称为了制定新的斗争纲领和路线，并创立战斗的共产党，我们在过去一年多的时间里实行了战略退却。到了1984年，新的恐怖活动又出现了。2月15日的傍晚，在罗马的繁华市区，一辆高级轿车停在一座二层楼房的前面。突然，有3个人从街对面停着的一辆蓝色卡车上跳下来，向那辆轿车猛烈扫射。开轿车的司机高喊着让车里的人卧倒。汽车的厚钢板和三层防弹玻璃挡住了子弹的袭击。这时，一个恐怖分子扫射小汽车后窗的边缘。一颗子弹穿过了后窗边缘的橡胶圈，击中了一个美国人的头部，他当场死亡。他就是驻西奈的多国维持和平部队的负责人、住在罗马的56岁的美国外交官利蒙-亨特。事情发生后半小时，米兰广播电台接到了一个匿名电话，自称他们是战斗的共产党，说袭击事件是他们干的。意大利当局确信这个组织是红色旅的又一个极端分子的派别，这次事件表明，经历了两年的失败之后，红色旅又再次兴起，开始活动了。尤其让意大利当局担忧的是，红色旅的逃亡国外的恐怖分子可能已经和中东一些激进的伊斯兰国家的恐怖分子合流了。被杀的美国人亨特并不是高级官员。他遭暗杀显然是与中东的局势有关。是他担任的职务使他成为袭击的目标。意大利当局认为，亨特暗杀案是自1981年绑架多齐尔的事件以来最严重的恐怖事件。萨科齐与布吕尼2008年10月13日，法国总统萨科齐承认，布吕尼上周告诉前意大利左翼恐怖组织红色旅成员彼得雷拉，法国已取消引渡决定，她不用回国接受终身监禁处罚，布吕尼二姐瓦莱里娅自曝帮助说服萨科齐做出该决定。姐妹俩干政之举引各方不满，甚至可能引发法国、意大利两国间的外交风暴。看来，红色旅还顽强地存在着！"
    },
    {
      "id": "10320",
      "title": "心肺同时移植首次在西班牙完成",
      "year": "1986",
      "month": "10",
      "date": "28",
      "content": "1986年10月28日 (丙寅年九月廿五)，心肺同时移植首次在西班牙完成。1986年10月28日，西班牙潘普洛纳市纳瓦拉大学医院成功地进行了一次心脏和肺脏同时移植手术。这一手术在西班牙是第一次。接受心肺植入手术的是十三岁的女孩阿尔穆德纳-加尔韦斯，她因双肺纤维性病变，呼吸十分困难。这家医院心血管外科专家二十七日午夜开始对女孩施行移植手术，手术复杂艰难，持续到二十八日凌晨四点。据手术医生说，手术后女孩感觉良好。植入女孩的心脏和肺脏取自一位十一岁的男孩，他是不幸因脑颅创伤死亡的。据报道，截止一九八五年，全世界共作过一百零八例心肺同时移植手术，其中绝大部分是在美国和英国进行的。美国是世界上第一个心肺同时移植手术获得成功的国家。人类文明的见证"
    },
    {
      "id": "10322",
      "title": "法国发射第一颗电视直播卫星",
      "year": "1988",
      "month": "10",
      "date": "28",
      "content": "1988年10月28日 (戊辰年九月十八)，法国发射第一颗电视直播卫星。1988年10月28日巴黎时间凌晨3点17分，法国的第一颗电视直播卫星在法属圭亚那的库鲁空间中心用阿丽亚娜II型火箭送上天空。根据发射计划，这颗卫星将在24天后进入地球西经19度的赤道上空36000公里处定点。法国科技界人士认为，这颗卫星发射成功将标志着欧洲电视已进入一个新世纪。这颗电视直播卫星的研制计划是法国政府在1977年制订的，共投资20多亿法郎。这颗重达2吨多的卫星高6.2米，两侧的太阳能电池板展开后宽达19.3米，其工作寿命为89年。它具有5条电视频道，传输功率为230瓦，大大超过目前正在运行的通迅卫星（其功率为2050瓦）。当它开始工作后，传送电视节目的覆盖面可从欧洲西部的葡萄牙一直到东部的苏联乌克兰，从北非马格里布国家到英伦三岛。在这广大地区的电视接收机，只要配备一个直径约50厘米的天线，就可收到卫星转播的伴有立体声的、清晰度很高的图像。目前，卫星上的5条电视频道出租给法国电视一台、电视四台、电视七台、法国广播电台和法国国际广播电台以及一家西德电视台使用。到那时，约4亿的欧洲电视观众可以收看和收听丰富多彩的儿童节目、音乐和体育节目等。原定每条频道的年租金为1.2亿1.3亿法郎。"
    },
    {
      "id": "10323",
      "title": "埃及赛德港因油轮被撞进入紧急状态",
      "year": "1992",
      "month": "10",
      "date": "28",
      "content": "1992年10月28日 (壬申年十月初三)，埃及赛德港因油轮被撞进入紧急状态。1992年10月28日，埃及苏伊士运河管理局今天宣布，由于一艘挪威货轮与一艘埃及油轮相撞而造成石油泄漏，赛德港已进入紧急状态。据埃及中东通迅社报道，挪威货轮与一艘埃及油轮27日在运河北部出口相撞后，有350吨原油泄漏到赛德港附近水域。埃及苏伊士运河管理局负责人说，已组织人力清除水面的油污，这项工作预计将需要48小时。有关当局正对这起事件进行调查。"
    },
    {
      "id": "10324",
      "title": "“马家军”破世界纪录被全部批准",
      "year": "1993",
      "month": "10",
      "date": "28",
      "content": "1993年10月28日 (癸酉年九月十四)，“马家军”破世界纪录被全部批准。1993年10月28日下午，中国田协收到国际田联的来函，马家军所破世界纪录全部被批准。国际田联技术主任迈克-吉10月28日签字寄发的信全文如下：中国田协秘书长先生：很高兴地通知你下列成绩已被批准为世界纪录：世界青年纪录：3000米，8分36秒45马宁宁济南1993年6月6日；世界纪录；1500米，3分50秒46曲云霞北京1993年9月11日；3000米，8分22秒06张林丽北京1993年9月12日；3000米，8分12秒19王军霞北京1993年9月12日；3000米，8分06秒11王军霞北京1993年9月13日；10000米，29分31秒78王军霞北京1993年9月8日。请向运动员表示祝贺，世界纪录纪念牌将随后寄去。"
    },
    {
      "id": "10325",
      "title": "拉贝日记发表",
      "year": "1996",
      "month": "10",
      "date": "28",
      "content": "1996年10月28日 (丙子年九月十七)，拉贝日记发表。1996年10月，拉贝的外孙女在纽约展示拉贝日记热1996年10月，拉贝日记发表。当年德国西门子公司在华负责人拉贝，在日军攻占南京时，与滞留南京的外国公民共同组织国际安全区，接纳中国难民，进行力所能及的保护工作，并任安全区主席。战后，他被国民政府授予采玉勋章。在南京期间，他撰写了8册日记，详细记录日本军队的南京大屠杀内情。尘封的史料现由拉贝的外孙女公诸于世，引起全球巨大反响，有力反驳了近年日本的掩饰之词。"
    },
    {
      "id": "10329",
      "title": "中海壳牌八十万吨乙烯工程合营合同签字",
      "year": "2000",
      "month": "10",
      "date": "28",
      "content": "2000年10月28日 (庚辰年十月初二)，中海壳牌八十万吨乙烯工程合营合同签字。2000年10月28日，总投资达40．5亿美元的我国最大中外合资石化项目中海壳牌80万吨乙烯工程合营合同在京签字。全国人大常委会委员长李鹏出席签字仪式。根据这项合同，从现在起到2005年，在广东惠州大亚湾经济技术开发区将崛起一座世界级规模的现代化石油化工联合企业。它的主要装置包括：一套年产80万吨乙烯裂解装置、一套年产56万吨苯乙烯单体与年产25万吨环氧丙烷联产装置、一套年产32万吨乙二醇装置、一套年产24万吨聚丙烯装置、一套能生产线性低密度聚乙烯的年产20万吨高密度聚乙烯装置和一套年产25万吨低密度聚乙烯装置及配套工程。整个石化企业将引进12项世界最先进的技术，年产230万吨高质量石化产品，并将取代中国市场的部分进口产品，产品的年销售额预计达到17亿美元左右。中国海洋石油总公司总经理卫留成和英荷壳牌化工公司首席执行官亨克斯在合同上签字。亨克斯表示，该项目是著名跨国公司壳牌集团100多年来最大的建设项目，体现了壳牌集团对中国经济未来发展的坚定信心。同时也得到英国、荷兰政府和欧盟的广泛支持。据了解，新成立的合营公司名为中海壳牌石油化工有限公司，中外各占50％股份。"
    }
  ],
  "event_count": 23
}