{
  "date": "10-29",
  "events": [
    {
      "id": "10131",
      "title": "阎锡山就任山西军政府都督",
      "year": "1911",
      "month": "10",
      "date": "29",
      "content": "1911年10月29日 (辛亥年九月初八)，阎锡山就任山西军政府都督。被推举为都督的第二标标统阎锡山1911年10月，武昌、湖南、陕西相继起义，山西巡抚陆钟琦惊惧，欲调旧军巡防营进驻太原，把驻扎太原的新军调走。太原新军为两标，八十六标标统阎锡山，八十五标标统黄国梁。陆钟琦调八十五标扼守河东，三营以没有弹药为理由不肯出发，陆钟琦发弹药后，三营管带姚以价即与同盟会会员杨彭龄、张煌、苗文华、于凤山、刘得魁等人密议，决定起义。29日晨，分兵三支，一支攻巡抚衙门，一支攻满城，一支攻军装局。同时，八十六标起而响应，攻巡抚衙门，陆钟琦被击毙。新军炮营把大炮架在城墙上，向满城轰击，只发几炮，旗兵投降，太原光复。当天，众人推督练分所总办姚鸿发为都督，姚力辞不就，遂改推同盟会员阎锡山为都督。军政府宣告成立，出示安民，发布起义宣言和讨满檄文。当晚8时，阎锡山返回所部。满人管带熊国斌欲为清廷报仇，诡称有要事请谒，阎允入见。一进门，熊即拿出手枪射击，阎伏地未被击中。护兵开枪打伤熊腿部，夺下手枪，当即将熊拖至营门外灰窑内活埋。熊部士兵闻讯溃散抢劫。保护藩库的马开菘部也将藩库存银大抢特抢，城内秩序大乱。阎亲带执法队巡视各街，格杀士兵百余人，方渐趋平静。"
    },
    {
      "id": "10132",
      "title": "美国现代报业奠基人普利策逝世",
      "year": "1911",
      "month": "10",
      "date": "29",
      "content": "1911年10月29日 (辛亥年九月初八)，美国现代报业奠基人普利策逝世。普利策1911年10月29日，闻名世界的美国现代报业奠基人普利策逝世。约瑟夫-普利策，美国编辑，报纸业主。1847年生于匈牙利莫科，1864年到美国，正值美国内战，曾参加联邦军队纽约州第一骑兵队。1867年入美国籍。1868年在密苏里州圣路易斯任《西方邮报》记者。1869年当选为州议员，积极支持自由共和党运动，曾任该党代表大会秘书。1878年创办《圣路易斯邮报》，为美国中西部最重要的一份报纸。1883年移居纽约，买下纽约的《世界报》，在其经营下，成为发行额最高的报纸。1887年创办《世界晚报》。晚年，提倡给新闻工作者以专业训练。1903年，普利策捐赠250万美元给哥伦比亚大学创办新闻学院。还设立普利策奖金，每年奖给成绩突出的文学、戏剧、音乐和新闻工作者。"
    },
    {
      "id": "10191",
      "title": "墨索里尼法西斯分子抵达罗马",
      "year": "1922",
      "month": "10",
      "date": "29",
      "content": "1922年10月29日 (壬戌年九月初十)，墨索里尼法西斯分子抵达罗马。墨索里尼率领党徒向罗马进军途中第一次世界大战后，意大利经济困难、政局动荡，法西斯势力乘机崛起。1919年3月，墨索里尼在米兰成立了法西斯战斗团，成员多为退伍军人和对现实不满的人，其中包括国家主义分子邓南遮。法西斯一方面利用民族主义和爱国主义的口号作宣传。同时利用上层对共产主义的恐惧心理，大力打击社会党和共产党人。法西斯战斗团身着黑衫，到处破坏工人集会，捣毁社会党的活动中心，借此扩大自己的势力。1921年5月选举，法西斯党赢得35个席位，墨索里尼进入议会。11月法西斯党正式建立，并提出了它的纲领。1922年法西斯党发展到20多万人。1922年7月，法克特政府发生危机，邀请法西斯党参加政府。社会党抵制此行动并于8月发动总罢工。法西斯党乘机打击工人的力量，夺取了米兰市政府。10月22日，墨索里尼在那布勒斯召集3万余名武装的法西斯党徒开大会，叫嚣罗马、意大利以及政府的权力是属于他们的，并宣布向罗马进军。10月27日，4万多名身着黑衫全副武装的法西斯党徒分4路向罗马进军，沿途未遇政府军和警察的抵抗，占领了从意大利北部到罗马的交通线。27日晚法克特政府决定实行戒严，但国王伊曼纽尔三世不同意，法克特被迫辞职。28日法西斯党徒开进了罗马。10月29日晚上，国王邀请墨索里尼到罗马，请他出面任总理并组织内阁。墨索里尼夺取政权后，便在全国建立了法西斯专制统治。到达罗马时的墨索里尼1922年10月30日，墨索里尼被任命为首相，法西斯独裁政权正式在意大利建立1922年11月1日，新首相墨索里尼在无名烈士墓地向国王维-埃玛努埃莱宣誓效忠"
    },
    {
      "id": "10211",
      "title": "英国和阿根廷签署伙伴行动协议",
      "year": "1998",
      "month": "10",
      "date": "29",
      "content": "1998年10月29日 (戊寅年九月初十)，英国和阿根廷签署伙伴行动协议。1998年10月29日，英国首相布莱尔和阿根廷总统梅内姆在英首相府签署了一项旨在推动两国关系进一步发展的伙伴关系行动日程协议。在行动日程协议中，英阿双方再次重申了各自对马尔维纳斯群岛（英称福克兰群岛）享有主权的一贯立场，但是双方表示将继续遵循积极合作和互利的原则，共同努力解决涉及马岛争端的所有问题。根据协议，英阿两国将在联合国安理会事务、国际维和行动、打击贩毒和国际恐怖主义以及和平利用核能等领域加强合作。为推动双方经贸合作的发展，布莱尔和梅内姆还签署了一项促进双向投资和贸易的谅解备忘录。备忘录指出，两国政府对近年来两国经贸合作的迅速增长感到满意，希望两国间的经贸和投资活动能够在新形势下继续发展。29日，英国国防大臣罗伯逊和阿根廷国防部长多明格斯签署了一项加强双方军事合作的协议，但是英国方面未能如人们所料宣布解除或部分缓解自1982年英阿马岛战争以来英国对阿根廷实施的武器禁运。梅内姆总统是于27日抵达伦敦对英国进行为期6天的正式友好访问的，由于双方在马岛主权问题上存在较大分歧，两国领导人在29日的会谈中没有对这一问题进行实质性磋商。"
    },
    {
      "id": "10212",
      "title": "美国首位太空人老格林36年后重返太空",
      "year": "1998",
      "month": "10",
      "date": "29",
      "content": "1998年10月29日 (戊寅年九月初十)，美国首位太空人老格林36年后重返太空。77岁重返太空的老格林重力为零！感觉棒极了！1998年10月29日，当载着老格林和其他六位宇航员的发现号航天飞机从夏威夷上空350英里处飞过时，老格林重复了36年前当他驾驶着友谊7号小型飞船成为美国首位太空人时向地面控制人员报告时的两句老话。老格林第一次围绕地球轨道飞行是1962年2月，在他成为美国首位大空人后，他就梦想着自己有朝一日重返大空，为此，他给自己制定了一套严格的生活制度，每天都要跑步、举重、游泳，从60年代中期申请参加阿波罗计划到80年代美国挑战者号航天飞机爆炸这20年中，他的愿望均未能实现。1994年，他在仔细看了美国航空航天局的预算之后，产生了一个想法，愿意以自己的老迈之躯作为研究航天飞行对衰老影响的试验品，航天局长接纳了他的想法，4年以后，老格林终于重又穿上了宇航服，在接受了一系列的训练之后飞上了太空。77岁的老格林此次太空旅行历时9天共计214小时，绕地球飞行134周，总航程达592万公里，他要在太空中接受人体衰老试验。一想到每天要不断抽血、打针，老格林就对针头产主了厌恶感。但是他说：如果在人生的这个阶段，我能成为科学做贡献，扎针的疼痛并不算什么，做一只带有人类基因的试验猪也是很有意义的。第一天进入太空，人们从卫星电视上看见老格林的脸肿了，但是他微笑着。与他一起的宇航员帕拉津斯基说：和格林一起乘坐航天飞机的感觉就像物理学家和爱因斯坦一起讨论。第二天，当航天飞机经过澳大利亚偏远的城市珀斯时，琅斯全城的灯光都一起打开，向老英雄格林致敬。当记者问格林是否可能第三次飞上太空时，格林说：我是绝对愿意！不过，他表示这得向夫人请示。1998年接受逃生方法训练升空前接受体检美国航天计划的第一批宇航员（左三为格林）1962年格林由直升机空运着陆"
    },
    {
      "id": "10226",
      "title": "土耳其被迫与协约国宣战",
      "year": "1914",
      "month": "10",
      "date": "29",
      "content": "1914年10月29日 (甲寅年九月十一)，土耳其被迫与协约国宣战。1914年10月29日，土耳其政府以一种戏剧性的方式向协约国宣战他们炮击了俄国黑海沿岸的敖得萨、塞瓦斯托波尔和费奥多西亚。土耳其国防大臣思维尔帕夏的亲德情绪和德国的巡洋舰格本号与布莱斯劳号在康斯坦丁港口的出现是促使土耳其宣战的因素。土耳其与同盟国结盟后便能封锁俄国和协约国之间的主要运输线达达尼尔海峡。德国海军上将冯苏礁目前正在指挥土耳其海军。土耳其的参战必将改变协约国的战略局势。英国海军大臣温斯顿丘吉尔不失时机地催促对土耳其采取行动，以便重新打开通向俄国的极其重要的运输线。"
    },
    {
      "id": "10273",
      "title": "第二届世界气候大会通过《部长宣言》",
      "year": "1990",
      "month": "10",
      "date": "29",
      "content": "1990年10月29日 (庚午年九月十二)，第二届世界气候大会通过《部长宣言》。1990年10月29日11月7日，第二届世界气候大会在日内瓦举行。本届世界气候大会是由世界气象组织、联合国环境规划署、联合国教科文组织、联合国粮农组织和国际科学联盟委员会联合举办的。来自120个国家的700多位科学家出席了第一阶段的科技会议。会议通过一项《部长宣言》，呼吁各国政府立即采取措施，保护全球气候。本届气候大会分科技会议和部长会议两个阶段举行。出席部长会议的有137个国家的环保部长和高级政府官员。该宣言指出，自工业革命以来，人类的大量生产活动致使温室气体不断积聚，下世纪全球气候变暖速度将是前所未有的，人类的生存与发展将因此而受到严重威胁。宣言指出，控制二氧化碳等温室气体排放量，保护全球气候是各国共同的责任。但是，作为温室气体主要排放源的西方工业国家尤其对此负有特殊的责任，它们必须起带头作用，承诺采取行动，降低其在全球温室气体净排放量中的比重。与此同时，西方工业国家还必须开展和加强同发展中国家的合作，向发展中国家提供充分的额外资金，并以公平和最优惠的条件转让环保技术，以提高发展中国家的能源使用效益，降低它们的二氧化碳排放量。《宣言》希望发展中国家在可行的限度内，在考虑到外债负担问题和自身经济条件的同时采取适当行动努力为保护全球环境作出贡献。《宣言》最后强调，必须加强对气候、气候变化和海平面上升等问题的研究，提高对气候变暖及其影响的认识，增强人类预测气候和气候变化、制订健全的应变战略的能力。本届大会主席、世界气象组织执行主席、中国国家气象局局长邹竞蒙在大会结束后称这是一次成功的大会，部长级会议通过的《宣言》至关重要、意义深远。"
    },
    {
      "id": "10332",
      "title": "车尔尼雪夫斯基逝世",
      "year": "1889",
      "month": "10",
      "date": "29",
      "content": "1889年10月29日 (己丑年十月初六)，车尔尼雪夫斯基逝世。车尔尼雪夫斯基不但是俄国著名作家，而且是19世纪60年代反对沙皇农奴制度的代表人物和先进思想的启蒙者。他的活动曾经得到马克思、恩格斯、列宁和斯大林的高度评价。列宁称赞他从50年代起直到1888年，始终保持着完整的哲学唯物主义的水平。车尔尼雪夫斯基于1828年7月24日出生在伏尔加河畔的萨拉托夫市。他在童年时代就浸沉于人民的生活之中，亲眼目睹了农奴制度的黑暗和残酷。这激起了他对这种腐朽制度的强烈不满和憎恶，对他以后革命思想的形成产生了巨大的影响。大学毕业后不久，车尔尼雪夫斯基便在彼得堡投身革命运动。他无情地揭露和抨击地主迫害农奴的罪行，号召农民们团结起来，对沙皇和地主阶级采取有组织的行动。他的活动引起了沙皇政府的仇视。1862年7月7日，车尔尼雪夫斯基遭到逮捕，并被投入彼得堡罗要塞的单人牢房。彼得堡罗要塞是1703年彼得大帝下令建造的，建成后沙皇政府就把它变成了一座残酷黑暗的政治监狱，高尔基也曾在这里坐过牢。坚固的牢墙剥夺了车尔尼雪夫斯基的人身自由，但却锁不住他的革命思想。身陷囹圄的车尔尼雪夫斯基凭借坚韧不拔的革命精神，利用一切可能继续他的文学创作。在极艰苦的条件下，他创作了被称为生活教科书的长篇小说《怎么办？》。这部作品是19世纪俄罗斯的古典主义杰作之一。它通过独特的艺术形式，表达了作家的政治、哲学和美学观点。车尔尼雪夫斯基通过自己的作品宣传唯物主义，揭露反动势力，教育读者行动起来改造黑暗现实，建立没有人剥削人的新社会。车尔尼雪夫斯基深知，在遭受审查的杂志中，特别是当反动政府用全力来镇压革命民主主义运动的时候，刊登一部广泛批评旧世界的作品是不可能的。因此，他的作品，采用了伊索寓言式的语言，以曲折的手法，用描写男女爱情的情节进行伪装，巧妙地通过了沙皇书报检查机关，被准许在《现代人》杂志上发表。当小说的部分章节发表后，立即引起了许多先进人物的注意。人们争相传看，热烈讨论，从中受到鼓舞和教育。《怎么办？》问世以后，沙皇政府才发觉他们上了当。负责审查《现代人》的检查官被撤职，小说被禁止出版。但是已经出版的杂志早已在群众中到处传阅，它的手抄本也在人民中广泛流传。小说还被译成了英文、法文、德文、意大利文在国外出版发行。车尔尼雪夫斯基被沙皇当局判处7年苦役，并且终身流放西伯利亚。1864年5月19日，在彼得堡的拉特宁广场上进行了侮辱性的褫夺公民权的仪式。车尔尼雪夫斯基被捆在耻辱柱上，胸前挂着写有国事犯字样的牌子，刽子手在他的头顶上把长剑折成两段，随后，把他押送到西伯利亚服苦役。20多年后，1889年6月，车尔尼雪夫斯基才得到许可回到故乡萨拉托夫。多年的监禁生活损害了他的健康，4个多月后，1889年10月29日，这位伟大的作家离开了人世。"
    },
    {
      "id": "10333",
      "title": "革命先驱李大钊诞辰",
      "year": "1889",
      "month": "10",
      "date": "29",
      "content": "1889年10月29日 (己丑年十月初六)，革命先驱李大钊诞辰。1927年4月28日下午李大钊在就义前与难友路友于（左）、张挹兰（右）合影1889年10月29日，李大钊出生在河北省乐亭县大黑坨村。在他还不到一岁的时候，父母就双双离开人世，祖父把他养大成人。在他很小的时候，听老师讲太平天国的故事，他非常羡慕农民起义领袖洪秀全。上学时，他借着回答老师的问话，抒发了立志报国的豪情，他曾说：欲立其身，先忧其国，国家兴亡、匹夫有责，念书就是为了强国富民，不能只想自己一生锦衣玉食，而忘了国家民族。看到社会的黑暗和国家危亡的局势，激发了青年李大钊的爱国热情，他立志要为苦难的中国寻求出路。1913年冬天，李大钊东渡日本留学，在那里，他开始接触社会主义思想和马克思主义学说。三年后，他回到祖国，积极参加反对袁世凯的斗争和正在兴起的新文化运动。1918年，李大钊受北京大学校长蔡元培的聘请，担任北京大学图书馆主任兼经济学教授和《新青年》杂志的主编。俄国十月革命胜利的消息传到中国后，李大钊立即发表了《庶民的胜利》和《布尔什维主义的胜利》的论文，向中国人民介绍了马列主义。他积极领导五四运动。1920年他在北京组织建立了共产主义领导小组，当时很多青年在他的影响下接受了马克思主义，有些人后来成了中国共产党的早期活动家，像邓中夏，高君宇等。毛泽东和周恩来也受过李大钊革命思想的影响，毛泽东曾经说过，李大钊是他的老师，他是在李大钊的帮助和影响下才接受了马克思主义的。李大钊为中国共产党的建立做出过不懈的努力，他与陈独秀有南陈北李之称，是共产党主要的创始人之一。中国共产党成立以后，李大钊代表中央指导北方的工作，先后发动了开滦大罢工，京汉铁路大罢工等著名斗争。他还受共产党的委托在上海与孙中山进行国共合作的谈判，到广州参加国民党第一次全国代表大会的领导工作，为建立国民革命统一战线，实现第一次国共合作作出了重大贡献。1927年4月，李大钊被反动军阀张作霖逮捕，英勇就义，时年38岁。他为中国人民的解放事业奋斗了一生，直到今天，人们也没有忘记他的光辉形象和丰功伟绩。为了纪念李大钊，1989年10月29日，也就是他诞辰100周年的时候，人们把用白色花岗岩雕成的李大钊塑像安放在河北省唐山市的大钊公园里。1991年6月又一座一米高的李大钊铜像被安放在他的故乡河北省乐亭县大黑坨村。"
    },
    {
      "id": "10335",
      "title": "中国第一所女子学校招生",
      "year": "1902",
      "month": "10",
      "date": "29",
      "content": "1902年10月29日 (壬寅年九月廿八)，中国第一所女子学校招生。满族贵族少女。她们所受到的教育是在家庭中完成的1902年10月，吴馨将家塾迁至上海小南门内，扩大规模，改名务本女塾。由吴综理、陆仲炳、陈菊生等任专任教员，沈颂平、沈叔逵、沈硕庵、王季贞、陈景韩等任义务教员。女塾首次招生，学生仅7人。该校以培养学生成为贤母良妻为宗旨，注重家政，认为女子为国民之母，欲陶冶健全国民，根本须提倡女教，故该校取名务本。"
    },
    {
      "id": "10336",
      "title": "山阴县令李钟岳义殉秋瑾",
      "year": "1907",
      "month": "10",
      "date": "29",
      "content": "1907年10月29日 (丁未年九月廿三)，山阴县令李钟岳义殉秋瑾。1907年10月29日，原山阴县令李钟岳悬梁自尽。秋瑾女士死后仅三日，李钟岳即被撤销官职。贵福因探悉李钟岳对秋谨有杀你非我本意一语，大怒，当即电请浙抚，立予撤任。李钟岳离任之日，绍兴绅民数百人，乘船数十只，送至距城30里的柯桥，仍恋恋不舍。钟岳严然曰：去留何足计，未能保全大局，是所憾耳！李钟岳归乡后，终日只说：我虽不杀伯仁，伯仁实由我而死，甚为自疚。他曾对人说：越中自明季以还，宿儒大师，先后讲学，隐托经义故训，藉严华夷之辩，光复之宜，涵儒于后学者至深。革命说兴，其迎而与合者，大抵皆优秀分子，纵罹法网，犹将宥之于世；至若谳狱不具，本无死法，扼于权要，未由平反，人虽亮我，其如良心责备何！闻者虽慰藉钟岳，但钟岳不能释然，渐萌殉身之念。每日他总将秋瑾遗墨秋雨秋风愁煞人七字注视默诵，痛心疾首以致涕下。一次他跃井自杀，被救不死。数日又结绳老树，却被夫人发觉。家人防范，不敢远离，但钟岳死志已决。29日上午9时许，乘家人不备，自缢于旁舍，年53岁。距秋谨死难只有百日。噩耗传开，不论识与不识，咸为太息。"
    },
    {
      "id": "10337",
      "title": "土耳其凯末尔革命胜利",
      "year": "1923",
      "month": "10",
      "date": "29",
      "content": "1923年10月29日 (癸亥年九月二十)，土耳其凯末尔革命胜利。土耳其人在士麦拿城外围着一面巨幅国旗庆祝胜利一次大战爆发后，奥斯曼土耳其加入德奥集团方面作战。土耳其成为德国的财政和军事附庸。大战期间土耳其有60万士兵战死或被俘，200万人受伤，国债高达44，800万金里拉，经济陷于崩溃。1918年10月30日，奥斯曼帝国被迫与协约国代表签订《摩得洛司停战协定》。协约国军队占领首都伊斯坦布尔、海峡地区以及安纳托利亚的东南部和西南部以及铁路沿线的重要城镇，土耳其面临被瓜分的危险。1919年5月15日，希腊军队在英法支持下占领伊兹密尔及其邻近地区。土耳其各地纷纷成立护权协会等民族主义组织。1919年7月23日至8月7日，东部各省护权协会召开埃尔祖鲁姆大会，凯末尔被选为大会主席和代表委员会主席；大会决议宣布，停战协定确认的民族边界内的领土是不可分割的整体；反对各种形式的外国占领和干涉；一旦伊斯坦布尔政府无力捍卫国家独立，就应成立临时政府，不接受任何形式的托管和委任统治。同年9月4日至11日举行的锡瓦斯大会，确认了埃尔祖鲁姆大会所通过的民族斗争纲领，大会成立全国性的安纳托利亚和罗梅利亚护权协会，选举以凯末尔为首的16人代表委员会，民族主义者在议会选举中获得多数席位。1920年1月28日，奥斯曼帝国议会代表委员会根据锡瓦斯大会决议精神拟定的、维护土耳其民族独立和主权的《国民公约》，宣布停战协定规定的边界内土耳其人占大多数的地区构成一个真正的、在法权上不能以任何借口分割的整体；反对阻碍土耳其政治、司法、财政发展的种种限制等。3月16日，协约国军队在伊斯坦布尔登陆。1920年4月23日，首届大国民议会在安卡拉召开，成立以凯末尔为首的临时政府，宣布自3月16日起的议定书一律无效，要求苏俄政府支援土耳其的民族事业。1920年8月10日，巴黎和会通过剥夺土耳其民族生存权利的《色佛尔和约》。1921年7月，希腊十余万干涉军在英国支持下，进犯安纳托利亚。土耳其国民军取得萨卡里亚战役的胜利，成为民族独立战争的转折点，协约国阵营发生分化。1921年10月20日法土签订停战协定，法国正式承认大国民政府，承诺在两个月内从安纳托利亚东南部撤出全部占领军。意大利也于同年秋天撤出安纳托利亚南部，英国改变公开支持希腊的立场，转向中立。1922年8月26日，土军向希军发动总反攻。9月18日，最后一批希腊军队撤离安纳托利亚。同年10月11日，土希两国签订停战协定，土耳其收复东色雷斯，伊斯坦布尔地区的行政管理权交还土耳其。1923年7月24日，土耳其和英、法、意、希、日等国签署《洛桑和约》，取得外交上的重大胜利。1922年11月1日，大国民议会废除苏丹制。1923年9月，由护权协会第一集团改组的人民党成立。1923年10月29日晚8点半，议会通过建立土耳其共和国的决定，凯末尔当选为共和国总统。凯末尔革命取得胜利。凯末尔凯末尔在战斗前检阅他的部队"
    },
    {
      "id": "10338",
      "title": "世界经济大危机爆发",
      "year": "1929",
      "month": "10",
      "date": "29",
      "content": "1929年10月29日 (己巳年九月廿七)，世界经济大危机爆发。竖立在汽车上的牌子写道：100美元可买下这辆轿车。在股市上丧秩了一切，急需现钞。发生在1929年10月的华尔街大崩盘或许是金融世界遭受过的最大灾难。在致命一天到来前的18个月里，华尔街股票市场的牛市似乎是不可动摇的，随着投机者大量蜂拥进股市追求快速、大量的利润，一些主要工业股票的价格竟翻了一倍多。一段时间以内，每天的成交量多达50O万股。随着投资者大把将钱撒进股市，一些基金也急忙从利润较低的投资领域撤出转向股市。欧洲的资金也洪水般涌进美国，银行总共贷款约8O亿元供给证券商用以在纽约股票市场进行交易。赫伯特-胡佛当选总统之后不久，曾试图通过拒绝借款给那些资助投机的银行来控制股市，但股价仍不断猛涨，到1929年9月3日到达历史最高点。当天一天的成交量便超过800万股。同月，股市价格首次开始下挫，但专家和政府的声明却向公众保证，没什么值得大惊小怪的。可他们大错特错了。在10月24日，股市掉落到谷底。随着股市以平均每天18点的速度狂泻，惊慌失措笼罩了华尔街。由于投机者们蜂拥着争取在股价跌得更低之前卖出手中的股票，股票行情自动收录机已跟不上股市迅速下跌的行情。仅10月24日一天，便发生了1200万笔交易，一个由银行组成的联盟迅速采取行动以控制局势，但这仅仅是暂时的拖延。股价不久便又开始了无情的下跌，到10月29日甚至骤然下跌了平均40个百分点。随着一些主要股票的价格缩减超过2/3，在大崩溃的头一个月便有260亿美元在股市化为乌有。成千上万的美国人眼睁睁看着他们一生的积蓄在几天内烟消云散。但这仅仅是大萧条的第一轮可怕打击。过去，美国也曾经历过股市恐慌与金融萧条，但没有一次像这一次一样对美国普通市民的生活产生如此深刻的影响，因为紧接而来的大萧条将使大部分人身陷困难。《布鲁克林每日鹰报》刊载华尔街股市崩溃，陷入恐慌的头条新闻焦虑不安地注视着华尔街金融界动向的人们华尔街经纪行的顾客们正焦急地浏览着报纸，了解股市崩溃的最新消息并不是所有10月24日聚集在纽约股票交易所门前人行道的人们都显得惊慌失措"
    },
    {
      "id": "10340",
      "title": "蒋经国“打虎”失败",
      "year": "1948",
      "month": "10",
      "date": "29",
      "content": "1948年10月29日 (戊子年九月廿七)，蒋经国“打虎”失败。1948年10月，蒋经国在上海的打虎活动夭折。蒋经国在打击投机倒把、囤积居奇的行动中，扯出了上海扬子建业公司囤积居奇一案。扬子公司的总经理是孔祥熙的儿子孔令侃。孔令侃成为蒋经国要惩办的大老虎。正在北平指挥国民党军在生死攸关的东北战场决战的蒋介石，闻讯后顾不得三军的生死，匆匆赶回上海，丁令将孔令侃救出。蒋介石回到南京后，监察委员们不愿善罢甘休，坚持要清查扬子公司。对此，蒋介石又密电上海市市长吴国桢，极力为孔令侃辩护，并设计保护孔令侃。10月底，孔令侃离国赴美，滔之大吉。蒋经国因管制经济失败被迫辞职。"
    },
    {
      "id": "10341",
      "title": "苏伊士运河战争(亦称第二次中东战争)爆发",
      "year": "1956",
      "month": "10",
      "date": "29",
      "content": "1956年10月29日 (丙申年九月廿六)，苏伊士运河战争(亦称第二次中东战争)爆发。埃及将船只凿沉在塞得港苏伊士运河的河口。入侵一发动，英国海军的打捞船就开始清理河道1956年10月29日，以色列军队入侵埃及，苏伊士运河战争（亦称第二次中东战争)爆发第二次中东战争）爆发。苏伊士运河是沟通欧、亚、非三洲的交通咽喉要道，具有重要的战略价值和经济价值。运河是埃及人民血汗和生命筑成的，但却为英、法的运河公司把持。苏伊士运河公司每年攫取巨额利润，成为埃及的国中之国。1952年埃及七月革命胜利后，埃及人民掀起反对英军占领运河区，要求收回运河主权的斗争。1954年10月，英国被迫同意于1956年6月13日前将占领军撤出运河区。埃及为发展民族经济和抵御以色列的侵略，在向西方寻求军事援助遭到刁难与拒绝后，于1955年9月与苏联、民主德国、波兰签订贸易协定，购买苏联等国的武器装备。这引起英、法、美西方国家的强烈不满。为迫使埃及政府放弃独立自主的政策，1956年7月，英、美发表声明，撤回1952年允诺的就埃及建造阿斯旺高坝工程提供的7000万美元援助。接着，世界银行也停止贷款2亿美元给埃及的计划，埃及不屈服于西方压力，同年7月26日纳赛尔颁布关于国际苏伊士运河公司国有化的命令，以便用运河航运的收入作为建造阿斯旺高坝的款项。英、法担心运河关闭，海湾与西欧之间的石油运输线被切断，对埃及进行威胁制裁。首先冻结埃及在英、法的存款及运河公司的基金。8月2日，英、法、美三国政府发表联合公报，主张苏伊士运河国际化，并提出召开24国参加的伦敦会议，遭埃及拒绝。随后，美国、澳大利亚、埃塞俄比亚、伊朗和瑞典组成的五国委员会对埃及施加压力。英、法还煽动几百名外籍职员离职，但埃及领航员成功保证了航运畅通。9月，英、法、美再次召开伦敦会议，决定将苏伊士运河问题提交联合国安理会讨论。10月29日，以色列军队10个旅分四路入侵西奈半岛，向运河逼进，埃及军队进行顽强反击。10月30日，英、法要求以埃双方军队在12小时内从运河区撤出，否则将派兵干涉，遭到拒绝。10月31日，英、法军队对埃及进行武装干涉。11月5日，英、法海军陆战队在塞得港附近登陆，但在当地军民的英勇抵抗下，侵略军受阻。埃及宣布与英、法断交，埃军主力撤出西奈，集中保卫运河区。世界各国人民支持埃及反抗侵略的正义斗争，一些阿拉伯国家与英、法断交，对英、法实行石油禁运。11月1日，美国在联大紧急大会上提出立即停战的提案。2日，联大以压倒多数票通过这个提案。11月5日，苏联建议与美国共同出兵制止侵略，并向英、法发出最后通牒，声称决心使用武力恢复和平。英、法政府内外交困，11月6日宣布停火。12月3日，英、法宣布从埃及撤军，22日全部撤走。1957年3月8日，以色列从西奈半岛撤出，埃及取得收回苏伊士运河主权斗争的胜利。苏伊士运河上的英法军舰以色列入侵埃及西奈半岛军事行动的主要策划者、以军总参谋长达扬将军（前排右），及后来曾任以国防部长的沙龙（前排左）正冒着枪火躬身前进的英军士兵，夺下了这座村庄英国军队在塞得港进入阵地，附近一幢楼房在燃烧"
    },
    {
      "id": "10342",
      "title": "苏联修正赫鲁晓夫",
      "year": "1964",
      "month": "10",
      "date": "29",
      "content": "1964年10月29日 (甲辰年九月廿四)，苏联修正赫鲁晓夫。1964年10月，赫鲁晓夫被撤去苏共中央第一书记、部长会议主席职务和苏共中央委员资格。勃列日涅夫接任第一书记。从1964年秋到1965年秋，苏联新领导对赫鲁晓夫时期的政策及其后果进行了修正和整顿，如取消了把党组织分成工业和农业两部分的做法，恢复了原来的制度；改变了经济计划中比较浮夸的部分，采取措施加强对资源的集中控制；宣布了一项新的农业纲领，其中包括增加农业投资，减少国家对集体农庄的征购定额，给予较多的物质刺激等等。但是，当时苏联经济中存在的生产和劳动生产率增长缓慢、生产基金利用效果和投资效果降低等问题不是通过对原来的经济政策修修补补就能解决的。因此，勃列日涅夫对赫鲁晓夫时期开始的一些改革仍然继续进行试验，把利别尔曼建议的试点单位扩大到400家企业。经过一段时间的准备，1965年9月，苏共中央全会通过了《关于改进工业管理，完善计划工作和加强工业生产的经济刺激》的决议，决定全面实行经济改革，推行新经济体制。对苏联经济体制进行重大改革，在当时是势所必然。部长会议主席柯西金在9月全会上分析了经济体制上存在的问题对经济发展的障碍。他指出，工业现行的管理组织结构、计划工作和经济刺激的方法不适合现代化条件和生产力发展水平，工业管理中行政方法盛行而排斥了经济方法，企业在经营活动中的权力受到限制，给企业规定的计划指标影响了企业和职工的主动性；现行的物质鼓励制度不足以使他们关心企业工作的总成果。而新经济体制的基本原则，就是要使集中的计划领导同企业和全体职工的经营主动性相结合，同经济杠杆和物质刺激相结合。1965年9月决议，在恢复工业管理的部门性原则及同地方的经营主动性结合，在统一的国家计划范围内扩大企业经营自主权、给企业提供基本相同的经济条件、改变物资供应办法、加强经济刺激等方面规定了一系列具体办法，跳出了靠行政措施管理经济的框框，开始较多地运用经济杠杆。新经济体制重视利润、需求和经济效益，其中的许多基本措施是从利别尔曼、毕尔曼的建议中发展而来的。到1968年来，新体制已在工业和建筑业的25000个企业中实行，这些企业的产量占总产量的70%。实行新体制后，一定程度上提高了企业和职工的积极性，缓和了原来的经济体制与生产力发展之间的矛盾，在头几年，经济增长速度有较明显的提高，1966-1967年的国民收入年平均增长率为7.2%，而在1961-1965年间是5.7%；同时期的工业增长率为9.4%和8.6%之比。经济管理机构也作了较大改革，根据1965年10月苏联最高苏维埃《关于改变工业管理机构》的法令，撤销了国家经济委员会，在部长会议下重新设立了9个全联盟工业部和11个联盟兼共和国工业部，各部设总管理局、司、科技委员会等机构，管理所属企业。在共和国一级，也设立了联盟兼共和国部和共和国部。这样，各专业部重新成为经济管理的主体。但与1957年前的部门管理体制不同的是，在实行集中统一管理原则的同时兼顾了地区原则，共和国在经济管理方面有较大权力，企业的经营自主权也有所扩大。勃列日涅夫在1971年的苏共二十四大上说，实行新经济体制后，使过去几年经济中出现过的某些不良倾向暂时停止发展了；但同时表示，完善经济管理体制不是一蹦而就的事情，而是一个不断解决生活所提出的问题的复杂过程。这预示着苏联的经济改革将继续深入。"
    },
    {
      "id": "10343",
      "title": "著名文学家、教育家陈望道逝世",
      "year": "1977",
      "month": "10",
      "date": "29",
      "content": "1977年10月29日 (丁巳年九月十七)，著名文学家、教育家陈望道逝世。1977年10月29日，著名文学家、教育家陈望道逝世。陈望道，原名陈参一。1890年生。浙江义乌人，早年留学日本，1919年回国后从事新文化运动和宣传马克思主义的活动，1920年参加创立上海共产主义小组，任《新青年》杂志编辑，翻译出版了《共产党宣言》的第一个中文译本。1923至1927年任上海大学中文系主任、教务长。1926年12月，完成《美学概论》书稿，由上海民智书局出版，三十年代曾与鲁迅等人发起大众语运动。1932年出版《修辞学发凡》。抗日战争时期参加文化界救亡协会。曾任安徽大学教授、广西大学中文科主任、复旦大学新闻系主任和文学院院长等职。新中国成立后，历任复旦大学校长、中国科学院哲学社会科学学部委员、中国文字改革委员会委员、上海哲学社会科学联合会主席、上海语文学会会长等职，为第一、二、三、四届全国人民代表大会代表、第四届全国人民代表大会常务委员、第四届政协全国委员会常务委员，民盟中央副主席，并主编《辞海》。1977年10月29日病逝。[]"
    },
    {
      "id": "10344",
      "title": "长江下游新石器时代考古工作获巨大成果",
      "year": "1977",
      "month": "10",
      "date": "29",
      "content": "1977年10月29日 (丁巳年九月十七)，长江下游新石器时代考古工作获巨大成果。打倒了四人帮，我国文物考古界的学术空气日益浓厚。1977年10月，有关文物考古部门和单位，在南京召开了长江下游新石器时代文化学术讨论会。这次学术讨论会，是在国家文物管理局领导下，由文物出版社和南京博物院发起的。学术讨论会着重讨论了长江下游新石器时代诸文化的类型、分期、相互关系及社会性质等问题，会上共提出了学术论文和发掘报告三十篇。中国社会科学院考古研究所研究员苏秉琦，在会上作了关于长江下游新石器时代文化诸问题的专题报告。这些论文和报告，总结了建国以来，在党的领导下，长江下游和东南沿海地区新石器时代考古工作上所取得的巨大成果。会上还对长江下游的古地理、地质及溧水古人类遗址提出了论文和报告，进一步探索了这一地区的原始文化及其渊源。参加这次讨论会的有上海、浙江、安徽、山东、广东、江苏等省市的博物馆和北京大学、山东大学、厦门大学、南京大学的考古专业，中国社会科学院考古研究所，中国历史博物馆，西安半坡博物馆，长江流域规划办公室考古队等三十五个单位的代表共六十二人。"
    },
    {
      "id": "10345",
      "title": "香港国际乒乓球邀请赛闭幕",
      "year": "1977",
      "month": "10",
      "date": "29",
      "content": "1977年10月29日 (丁巳年九月十七)，香港国际乒乓球邀请赛闭幕。1977年10月29日，电由香港乒乓球总会主办的国际乒乓球邀请赛于圆满结束。中国运动员郭跃华获得男子单打冠军。在29日晚进行的男子单打决赛中，郭跃华以3：0战胜另一名中国选手廖福民。廖福民获得亚军。郭跃华和廖福民是在分别以3：2和3：1战胜了另两名中国运动员王家麟和黄亮后进入决赛的。王家麟和黄亮并列第三名。男子单打的复赛也是在29日晚进行的。廖福民对日本著名选手高岛规郎的比赛争夺激烈，引起观众很大兴趣。高岛以22：20先胜一局，接着廖福民以21：13和21：14连拿两局，第四局，廖福民一度以16：4领先，高岛急起直追，一度把比分拉平，最后以21：23两分之差才告失利。另三场复赛结果是：郭跃华以3：0胜胡维新（中国），王家麟以3：0胜黄耀荣（香港），黄亮以3：0胜美国冠军西密勒。比赛结束后，香港民政司李福逑主持了发奖仪式。当中国运动员接受奖杯时，观众报以热烈的掌声。出席闭幕式的有香港乒乓球总会名誉会长霍英东、会长钟荣光、主席余润兴、各乒乓球代表队领队和香港各界知名人士。新华社香港分社副社长李菊生也应邀出席了闭幕式。"
    },
    {
      "id": "10347",
      "title": "国画大师黄君壁逝世",
      "year": "1991",
      "month": "10",
      "date": "29",
      "content": "1991年10月29日 (辛未年九月廿二)，国画大师黄君壁逝世。黄君壁逝世黄君壁 （1899-1991）1898年生，广东南海人。原名韫之，又名允渲，以字行，号君翁。自幼喜好丹青，初师从李瑶屏，继入楚庭美术院习西画。尝大量临写前代名家作品，博采众长，笔墨功力深厚，尤能得石溪、石涛及夏圭之精髓。又重写生，遍游海内外山水胜迹。1920年开始学画，1922年入楚庭艺术院学习西洋画法。曾在广州市立美术学校、中央大学艺术系、国立艺术专科学校任教，后长期任台湾师范大学艺术系教授兼系主任。其山水画结构谨严，点画森然，自成机杼，善取山川云水之生意。晚年搜妙创真，所作大瀑布汹涌奔腾，如顷银河，气势撼人。间作人物、花鸟、虫鱼、走兽，亦得心应手，挥洒自如。又精于鉴赏。有《黄君壁作品集》等行世。黄君壁大师还是著名的收藏家。1991年10月29日，著名国画大师黄君壁因肺炎并发败血症在台北医院病逝，享年95岁。1991年11月4日是黄君壁95寿辰，庆祝活动正在安排，黄君壁九五回顾展也正展出，大师却在此时挥手作别，令艺术界人士悲痛之至。"
    },
    {
      "id": "10348",
      "title": "谢军摘取女子国际象棋皇冠",
      "year": "1991",
      "month": "10",
      "date": "29",
      "content": "1991年10月29日 (辛未年九月廿二)，谢军摘取女子国际象棋皇冠。20岁的中国女棋手谢军（右）在马尼拉举行的女子国际象棋世界冠军争夺战中经过15盘比赛，战胜三次蝉联世界冠军的前苏联棋手玛雅-齐布尔达尼泽，成为新的世界冠军。1991年10月29日，挑战者谢军在女子国际象棋世界冠军争夺赛关键性的第十五盘比赛中，战和苏联选手玛雅-齐布尔达尼泽，以总分8.5：6.5夺取桂冠。比赛在当地时间下午三时开始，21岁的谢军在5小时零8分钟的激战中，以残兵和王逼和原世界冠军的残车和王。谢军共用2小时10分钟，齐布尔达尼泽用时2小时58分钟。谢军执白先行。背水一战的齐布尔达尼泽首次采用乌菲姆才夫防御应战，旨在使对方不易兑于并伺机反攻。谢军在第九、十步走象e3和后d2，使自己的中盘保护不佳，而齐布尔达尼泽在第十一至第十五步时步步出高招，使谢军没有任何优势。谢军此时也不手软，在第十八步时走马f3把局势拉平，给自己制造了反攻机会。由于谢军只要战和这一盘就能夺冠，所以在第二十七步时走车f6，这是一步非常危险的求和途径。齐布尔达尼泽以双车把白方的王逼到2路，给谢军求和制造困难。从第三十一步起棋变成四车残局，由于谢军的e路兵牵制着齐布尔达尼泽的步招，并且步步正招，在第四十七步时又把局面兑换成车双兵残局，并最终以一兵孤王逼和对手的单车渡王。"
    },
    {
      "id": "10349",
      "title": "射击白宫的枪手被判有罪",
      "year": "1994",
      "month": "10",
      "date": "29",
      "content": "1994年10月29日 (甲戌年九月廿五)，射击白宫的枪手被判有罪。华盛顿市中心宾夕法尼亚大街的1600号，是世人皆知的美国第一家白宫。自1800年以来，白宫一直是总统的官邸和政治权力的象征。它受到人们的仰慕，也不乏各种攻击。1994年秋天以来，白宫屡遭不幸。1994年10月29日下午3时许，白宫周围游人如织。突然，一名歹徒从衣内拿出一支半自动步枪，将枪筒伸入白宫北面围墙的铁栏杆，对着白宫进行扫射，一气射出二三十发子弹。子弹射在主楼门边或墙上，数发子弹射进西北角的新闻中心，一个玻璃窗被击碎，但没有人受伤。早上刚刚从中东返回白宫的克林顿总统此时正在家里看美国橄榄球赛的电视，他听到了枪声，但并没感到惊慌。克林顿夫人去了加州，女儿正好也不在宫内。外面的游人听到枪声吓得四处躲藏。白宫特工人员怕伤及游人没敢对歹徒开枪。歹徒正准备将枪对准游人时，子弹用完了。在装子弹时弹夹掉在地上。目击者说，如果子弹被重新装上，还不知有多少人要遭殃。正在这时，一名叫拉科斯克的游客从后面冲上去，把他摔倒按在地上。另一名叫戴维斯的年轻人紧跟着冲上前，与拉科斯克一起把歹徒捆绑起来。保安人员翻墙赶来，把歹徒铐上带走。经查，歹徒叫杜兰，26岁，是科罗拉多州的一名旅馆工人。他的妻子说，杜兰10月1日失踪。临行前说他要去买练习打靶的材料，然后就没回来（1995年4月4日，弗朗西斯科杜兰被联邦陪审团裁定犯有企图谋杀总统罪）。此前的9月12日凌晨1点49分，当人们正在酣睡时，一名叫科德的卡车司机驾驶一架偷来的小型教练飞机，闯入白宫禁区，撞落于克林顿总统的卧室窗外，飞机碎片击破一扇窗户的玻璃。幸好那夜总统一家没住在宫内。此后的12月17日凌晨2点左右，又有人从南面向白宫射击，目击者听到6声枪响，一发子弹穿过宴会厅的玻璃窗，另有3发子弹落在白宫南门廊前、车道及附近地上。宴会厅的上层便是克林顿总统的卧室。当时克林顿夫妇和女儿正在睡梦之中，事情发生后，克林顿才被叫醒。一连串的事件发生之后，主管白宫安全工作的财政部及白宫卫队和警察都相当紧张，财政部长本特森下令成立一个专家委员会，专门研究和拿出一套加强白宫安全的方案。保安部队提出关闭白宫前从15街到17街之间的宾夕法尼亚大街，扩大白宫安全保卫区。克林顿及白宫官员担心会由此引起政治问题，拒绝了这项建议，并要求保安人员既要保证白宫安全，又要保证白宫对外开放。这样一来，保安部队只能加紧防备，甚至有草木皆兵之感。在白宫的南面，保安人员和警察也扩大了巡逻范围。12月23日凌晨2点左右，一名男子在南面的椭圆形广场游荡，保安人员发现他形迹可疑，便将他抓住，果然从他身上搜出一支枪。一小时后，另一名男子将一辆汽车开到白宫门口停下，说他的车里有爆炸装置，然后便想离去，保安人员抓住他，结果发现车里什么也没有。"
    },
    {
      "id": "10350",
      "title": "巨星马拉多纳走下足坛",
      "year": "1997",
      "month": "10",
      "date": "29",
      "content": "1997年10月29日 (丁丑年九月廿八)，巨星马拉多纳走下足坛。盖世无双的马拉多纳1997年10月29日，足坛一代天皇巨星阿根廷的马拉多纳宣布退出职业足坛，这一决定让人吃惊但又在人们的预料之中。多年来，这位足坛骄子曾经使多少人为之魂牵梦绕，曾经使多少球迷为了他而狂热，他是八九十年代世界上最伟大的球星之一，他在足球生涯中为人们创造了一个个神奇的场面，然而九十年代以来，他却一直被吸毒、兴奋剂等各种事情所困扰，马拉多纳不仅在球场上而且在赛场下成为新闻记者们的聚焦点，终于，老马受不住这种种的困扰，他宣布要退出职业足坛。应该说，马拉多纳在足坛的出现使足球运动更富有魅力，他给这项运动增添了无限的生机。今天，让我们回顾二十年多年来马拉多纳所走过的足球生涯：马拉多纳，1961年出生在阿根廷，1976年起步入职业生涯，共获得9个冠军称号。1976年-1980年：马拉多纳开始在甲级队阿根廷青年队踢球。1977年：首次入选国家队。1979年：获得日本世界青年锦标赛冠军。1979年-1980年：当选为阿根廷两个赛季最佳运动员，在第二个赛季还被评为最佳得分手。1981年：转会到博卡青年队，使该队第一次获得阿根廷联赛冠军。1982年：与巴塞罗那签约，这支由梅诺蒂任教练的西班牙球队获得了国王杯赛冠军。1984年：转会到意大利那不勒斯队第二次获得联赛冠军。1986年：在墨西哥世界杯赛中获得冠军。1986年-1987年：获得意大利联赛和意大利杯赛冠军。1988年-1989年：帮助那不勒斯队第二次获得联赛冠军。1990年：率领阿根廷队获得世界杯赛亚军。1991年：为那不勒斯队获得意大利超级杯赛冠军。1991年2月：被指控与贩毒和卖淫活动有牵连。1991年4月6日：由于吸毒被意大利足协处以停赛15个月的惩罚。1991年4月26日：在布宜诺斯艾利斯的一次警察扫毒行动中被捕。1991年9月18日：一个意大利法庭判处马拉多纳14个月监禁，但是由于检察官同辩护律师达成协议，他没有被送入监狱。1992年9月22日：经过近3个月的谈判之后，马拉多纳以750万美元的价格转会到西班牙的塞维利亚队。1993年2月27日：时隔两年半之后，重新进入国家队，参加在布宜诺斯艾利斯同巴西进行的一场友谊赛。1993年6月8日：由于同塞维利亚俱乐部主席有分歧，在合同期未满之前离开该队。1993年10月7日：重返阿根廷足坛，代表纽厄尔老男孩队与厄瓜多尔的埃梅莱克队进行了一场友谊赛。1994年6月30日：在美国世界杯赛的反兴奋剂检查中马拉多纳的尿检呈阳性，国际足联决定禁止他参加所有比赛。1994年8月23日：国标足联处以他罚款1.55万美元和停赛15个月的惩罚。1994年：先后在阿根廷的两个足球俱乐部任教练。1995年：9月30日停赛处罚期满，同博卡青年队签约，重返足球场。1997年8月24日：参加博卡青年队同青年阿根廷入队的比赛，以4：2获胜，他踢进一个点球，之后进行的尿检呈阳性。1997年9月9日：阿根廷联邦法官博纳迪奥取消了阿根廷足协作出的暂时停赛的决定，因为马拉多纳和他的代理人一个月前提出控告说可能有人制造陷害他的阴谋。1997年9月14日：参加同纽厄尔老男孩队的比赛，他的队以2：1获胜，他踢进了第一个点球。1997年9月16日：他肯定说，在受到有关新的尿检再次呈阳性的谣言困扰之后。决定很快退役。根据博纳迪奥法官的命令，马拉多纳每次参加比赛部必须接受兴奋剂的检查。1997年10月29日：宣布彻底退出职业足球生涯。1990年世界杯决赛阿根廷队败给德国队后，马拉多纳落下失意的眼泪马拉多纳又爆服药丑闻"
    },
    {
      "id": "10351",
      "title": "伊拉克武器核查危机趋缓和",
      "year": "1997",
      "month": "10",
      "date": "29",
      "content": "1997年10月29日 (丁丑年九月廿八)，伊拉克武器核查危机趋缓和。返回伊拉克的联合国武器核查小组成员1997年10月29日，伊拉克当局宣布禁止联合国武器核查小组中的美国人在其境内活动，并限定他们在一周内撤离伊拉克。美国对此采取强硬态度，并以武力相威胁，向海湾增派航空母舰和作战飞机。伊拉克则扬言要击落飞越伊上空的美国侦察机，并决心回击入侵之敌。海湾局势骤然紧张。中国和俄国反对美国使用武力。美国的盟国除英国外也都不支持美动武。11月18日，俄罗斯总统叶利钦会见来访的伊拉克副总理阿齐兹，双方就避免使用武力问题制订明确计划。11月20日，伊拉克发表声明，宣布同意包括美国人在内的联合国武器核查小组全体成员返回伊拉克恢复武器核查工作。持续三周的武器核查危机得到缓和。"
    },
    {
      "id": "10355",
      "title": "林嘉祥猥亵女童案",
      "year": "2008",
      "month": "10",
      "date": "29",
      "content": "2008年10月29日 (戊子年十月初一)，林嘉祥猥亵女童案。林嘉祥猥亵女童案林嘉祥叫嚣：我就是干了!谁也没想到，噩梦会降临到天真烂漫的优等女生小陈身上，她被吓得发抖，不敢去学校上学，只能哀求母亲陪在身边，紧紧裹着被子，甚至会被自己的说话声吓着。陈母无奈，只能请假在家陪女儿，祈祷女儿早日露出笑脸。我们是受害者，但报料投诉都不敢当着女儿的面，陈母说，女儿不敢再回想那一幕，稍一提起就会发抖。2008年10月29日8时许，市民陈先生定了包房，一家人高高兴兴去南山区科技园新梅园海鲜大酒楼用餐，小陈很乖，穿上心爱的绿衣服白裙子，一直跟在母亲身边。晚上8点40分左右，年仅11岁的小陈走出包房，穿过餐厅大厅去上厕所，恰好路过墙边一围台时，一名50来岁的高大男子叫住小陈，询问洗手间在哪里，小陈讲了洗手间的位置，可该男子仍不清楚让小陈带路，天真烂漫的小陈热心地答应了。酒楼监控录像显示，酒楼大堂内秩序井然，扎着马尾辫的小陈走在前面，一名身材高大的白衣黑裤男子跟着，小陈热情地比划指路，而白衣男子则跟着打量小陈，不久，两人走出监控镜头的监控范围。不到一分钟，小陈奔跑着出现在镜头内，径直往包房跑去，马尾辫随着步子跳跃。几分钟后，陈父陈母带着小陈、小陈的弟弟走到大堂，四处寻找白衣男子，同时与酒楼大堂经理交涉几分钟后，陈母带着两孩子返回包房，服务员侧目观看，白衣男子不停推搡陈父，手指指指点点态度十分嚣张，不久，与白衣男子一起吃饭的一名白衣女子上前劝阻，但白衣男子不听劝阻继续推搡陈父，最后，白衣女子带着白衣男子要走，被陈父拦住陈先生说，一家人正吃饭时，出门上洗手间的女儿哭着跑进包房，身体不停发抖，他们赶紧上前安慰女儿，不久，女儿才哭着说被人欺负，而且是被一名50多岁的男子欺负。女儿好心带白衣男子去厕所时，就在快到洗手间的时候，这名身高1米8几，身体强壮的中年男人突然双手紧紧掐住女儿的脖子，将女儿往洗手间里拖。女儿惊恐万状，但被掐住脖子想叫也叫不出声；眼看就要被拖进去了，女儿情急之下猛地一挣扎，逃脱了白衣男子的魔爪，飞奔向家人吃饭的房间。陈父介绍，听到女儿激动的哭诉，看到孩子那频临崩溃的神情，大伙儿震惊了，这人怎么敢在公共场合亵渎一个热心帮助他的未成年小女孩。大伙儿冲出房间，在大厅正好看到和白衣男子一起吃饭的那个女人，孩子的母亲拉着孩子上前质问：和你一起吃饭的那个男人在哪里?，该女人立刻神色慌张起来，不停地摇头说：我不认识，我什么都不知道。并且转身就想走被大伙儿拦住了。正在大家争论时，白衣男子从洗手间出来了。这时，有一件事让大伙儿震惊了，陈父说，面对大伙的责问，当着小女孩的面，这个禽兽竟然大言不惭地说道：我就是干了，怎么样?要多少钱你们开个价吧。我给钱嘛!大伙愤怒难耐，白衣男子更加张狂，手指着他叫嚣着：你知道我是谁吗?我是北京交通部派下来的，级别和你们市长一样高。我掐了小孩的脖子又怎么样，你们这些人算个屁呀!敢跟我斗，看我怎么收拾你们。被逼无奈，陈父报警求助，不久，南山警方高新派出所派员到场，将双方涉事人员带回调查。陈父说，报警后，围观的人越来越多，白衣男子在女友的提醒下想溜走；期间多次与现场保安、工作人员发生拉扯，直到1民警及时赶到将白衣男子制住。昨日，记者前往新梅园海鲜大酒楼调查，事发时在场的孙部长表示，已经向警方提供情况，不愿再接受媒体采访。记者观察发现，小陈一家所在的包房距离洗手间数十米，期间必须经过白衣男子所在的桌子。有服务员反映，白衣男子和一名白衣女子一起吃饭，期间跟随一名小女孩去洗手间发生纠纷，事发后，白衣男子叫来一名男子将黑色的奥迪轿车开走，白衣男子自己坐警车前往派出所。南山警方表示，已迅速介入调查，并调取酒楼监控录像，初步调查发现，白衣男子曾与一名女子在酒楼大厅吃饭，期间饮酒过量，叫一名路过的小女孩带去上厕所，之后就发生了纠纷，但是录像未记录到女孩所称被白衣男子卡脖往洗手间拖的画面。白衣男子喝多了，酒醒后称什么都不记得，加之无人看到女孩被卡脖，故暂未有直接证据认定白衣男子猥亵女孩。对于白衣男子的身份，警方表示，该男子不愿透露，只是称自己退休了，目前，警方仍在做进一步调查。记者调查发现，白衣男子姓林，1950年出生，户籍为山东烟台。如今，小陈仍不敢上学，记者了解到，小陈品学兼优，担任班长、大队委职务，且精通钢琴、歌舞，多次代表学校演出。林嘉祥从深圳市公安局举行的新闻发布会上获悉，备受关注的深圳海事局原党组书记林嘉祥涉嫌猥亵11岁的女童的案件经深圳市公安局调查，认定猥亵罪不成立，仅为酒后行为不当，按治安案件处理。10月29日晚，深圳1名中年男子欲将1名11岁女童拖进洗手间内猥亵。当女孩父母回头找该男子讲理时，男子竟叫嚣我是交通部派来的，级别和你们市长一样高!。经网友人肉搜索证实，这名男子是深圳海事局党组书记、副局长林嘉祥。10月31日下午，深圳海事局就此事召开新闻发布会。国家交通运输部海事局副局长瞿久刚宣布对林嘉祥进行停职调查，并根据调查结果将进行严肃处理。交通运输部党组11月3日决定，免去林嘉祥党内外职务。"
    }
  ],
  "event_count": 25
}