{
  "date": "10-30",
  "events": [
    {
      "id": "10124",
      "title": "日本下令解散奥姆真理教",
      "year": "1995",
      "month": "10",
      "date": "30",
      "content": "1995年10月30日 (乙亥年九月初七)，日本下令解散奥姆真理教。1995年10月30日，日本东京地方法院民事法厅根据日本宗教法人法，以奥姆真理教从事明显损害公共利益和与宗教团体性质不符的活动，正式向该教团发出了解散命令。由于奥姆真理教秘密研制沙林毒剂，并在1995年3月20日制造了东京地铁毒气事件，东京都和东京地方检察厅6月30日正式向东京地方法院提出了解散该教团的要求。经过4个月的审理，根据现场考察、东京警视厅对该教团制造的化学生成物的鉴定结果和被捕的教团成员的供词，作出了上述决定。命令生效后，奥姆真理教将丧失作为宗教法人的资格。东京地方法院发出的命令属于民事范畴。对教团骨干分子的刑事审理正在进行中。据报道，东京地方法院原定26日开始对奥姆真理教代表麻原彰晃进行第一次公开审理。但由于他的辩护律师25日宣布辞职，因此，法院已决定对麻原的审判延期进行。"
    },
    {
      "id": "10125",
      "title": "魁北克公民投票拒绝独立",
      "year": "1995",
      "month": "10",
      "date": "30",
      "content": "1995年10月30日 (乙亥年九月初七)，魁北克公民投票拒绝独立。1995年10月30日，从东部到西部，千千万万加拿大人在电视机前度过了紧张而又不安的一天，当魁北克全省公民投票结果公布之后，人们才为魁北克省继续留在加拿大而出了长长的一口气。魁北克省是加拿大东部的一个省，面积154万多平方公里，人口有700多万，其中近80%为讲法语的法裔居民。部分法裔居民与其它各省以英裔居民为主的居民之间，一直存在着根深蒂固的矛盾，时时想脱离加联邦政府自成一国。以脱离加拿大为目的的魁北克人党在1994年9月份的省选中获胜，掌权以后，曾计划在1995年6月份进行公民投票，以决定魁省是否独立。但由于时机不成熟而推延到10月30日。连日来，为了留住魁北克，在全加各地都能看到许多动人的场面。克雷蒂安总理在电视上发表讲话，诚恳呼吁魁北克人留在加拿大；在安大略省，妇女们眼含热泪表示统一的加拿大是我们的选择；在温哥华，连儿童也在标语中写出了他们的心声，魁北克，我们爱你。最让人感动的场面是在蒙特利尔市，15万来自全加各地的男男女女，10月28日顶风冒雪赶到市中心广场，以他们的深情呼唤和拥抱，让魁北克人看到，没有人愿意这个省脱离加拿大。从整个的挽留运动中不难看到，维护国家团结和统一的热诚，已远远超过了政治上的离合与利害之争。在30日的投票过程中，有近500万魁省人顶风冒雪前往数十个投票站参加公决投票。在蒙特利尔，魁独派总部和维护统一的联邦派总部灯火辉煌，在等待统计结果的数小时内，人们以焦急不安的心情密切关注着百分比的变化。在蒙特利尔市中心，大批全副武装的防暴警察在街头设置了警戒线，把支持魁独和反对魁独的人群隔离，直升机也在天空中巡逻，以防不测。当维护统一的联邦派以50.6%的微弱多数，险胜49.4%坚持魁独的结果公布后，举国上下虽然松了一口气，但人们的心情仍感非常沉重。克雷蒂安总理在午夜发表了电视讲话，指出魁省这次投票只有一个胜利者，那就是人民。他感谢魁省人民选择留在加拿大，同时也承认魁北克省的独特地位，以及将在修宪等问题上作出改革。新不伦瑞克等省省长也在连夜发表电视讲话，表示愿意与魁省重开修宪谈判，但其他的省长则反应冷淡，表示不通过修宪也能满足魁省的要求。现场接受电视采访的加政界权威人士表示，魁省内统独两派之间的争执短期内不会平息，魁省与其它各省之间的紧张关系在相当长的时间内也不会得到缓和。对这次魁省投票的结果，胜者不感可喜可贺，败者则表示要继续努力，直至魁北克省完全独立。此间舆论认为，在今后三五年内，魁北克问题将再次成为加拿大政治生活中的热门话题，围绕魁独产生的争论将会持续不断，加联邦政府为应付这一烦人的难题，可能无力也无心集中精力发展经济。"
    },
    {
      "id": "10130",
      "title": "电影艺术家夏衍诞生",
      "year": "1900",
      "month": "10",
      "date": "30",
      "content": "1900年10月30日 (庚子年九月初八)，电影艺术家夏衍诞生。夏衍诞生夏衍，原名沈乃熙，字端先，曾用笔名蔡叔声、丁一之、丁谦之、黄子布、王老吉等。1900年10月30日生于浙江杭县。1920年赴日留学，翌年2月考入日本福冈明治专门学校电机科，1925年入九州帝国大学深造，1927年因参加日本左翼文艺运动被驱逐回国。1929年参加筹组中国左翼作家联盟。同时组织上海艺术剧社，后又参与组织中国左翼戏剧家联盟。1932年应聘为明星影片公司编剧顾问，1933年问世的《狂流》被誉为中国电影新路线的开始。同年，任中共电影小组组长。被选为中国电影文化协会执行委员。此间相继完成电影剧本《春蚕》、《上海二十四小时》、《脂粉市场》、《压岁钱》等。同时以著名的报告文学《包身工》和话剧《赛金花》、《秋瑾传》、《上海屋檐下》等享誉文坛。抗战爆发后参与组织上海文化界救亡协会，任《救亡日报》总编辑，参加话剧《保卫芦沟桥》的创作。抗战期间创作的话剧有《一年间》、《心防》、《愁城记》、《水乡吟》、《法西斯细菌》、《离离草》、《芳草天涯》等，电影剧本有《白云故乡》。1945年4月任重庆《新华日报》代总编辑。1946年6月调南京梅园新村中共中央代表团工作。同年10月赴香港、新加坡。1949年春创作电影剧本《恋爱之道》。新中国成立后，历任文化部副部长、全国文联副主席、中日友协副会长、中国电影家协会主席、中国戏剧家协会理事等职。改编了《祝福》、《林家铺子》、《革命家庭》等电影剧本。著有《夏衍剧作选》、《夏衍选集》、《写电影剧本的几个问题》、《电影论文集》等。"
    },
    {
      "id": "10161",
      "title": "蔡锷等于昆明起义成功",
      "year": "1911",
      "month": "10",
      "date": "30",
      "content": "1911年10月30日 (辛亥年九月初九)，蔡锷等于昆明起义成功。云南起义后出任都督的蔡锷1911年10月30日，蔡锷等受武昌起义鼓舞，在昆明发动起义。原计划于夜12点进城发起攻击，但七十三标发子弹时，一军官察觉，一起义排长开枪将其击毙，战斗提前打响。李根源、李鸿祥集合队伍，搭人梯翻城墙入城，开城门后，义军一涌而入，袭占兵工厂等处，攻击军械局及五华山。蔡锷、罗佩金率七十四标入城，攻击总督署，另以一部助攻军械局。31日上午，义军占领军械局和督署。杀十九镇统制钟麟同，俘总督李经羲，蔡锷、李根源念李旧谊，馈送川资护送出境。"
    },
    {
      "id": "10204",
      "title": "美科学家首次测出星际空间反物质流",
      "year": "1979",
      "month": "10",
      "date": "30",
      "content": "1979年10月30日 (己未年九月初十)，美科学家首次测出星际空间反物质流。1979年10月30日，美国科学家最近利用高空气球，测出了星际空间的反物质流。这是在地球上的实验室以外第一次发现反物质。美国新墨西哥州立大学的科学研究人员最近把60层楼高的充氦大气球放到35公里的高空。气球上装载了5000磅重的高灵敏度科学探测器材，其中包括一个300磅重的低温超导磁体。气球在高空中飞行了8个小时，它的探测器的磁场测获了28个反质子。科学家们认为，这一发现对宇宙起源的研究将发生重要影响。据报道，研究基本粒子的科学有在几十年前就得出结论，每一种正常粒子都可能有相应的、电荷相反的反粒子存在。如带阴电的电子有带阳电的反电子，带阳电的质子有带阴电的反质子。而且，在实验室的试验中，物质和反物质相撞时，两种粒子都消失而产生出能量和新的粒子。现代天文学和宇宙学上使人困惑的问题之一是，在宇宙空间明显地没有发现反物质。一种宇宙理论认为，在宇宙创始时曾形成数量相等的物质和反物质。为了解释为什么没有在宇宙空间发现反物质的现象，有一部分天文学家认为，由于反物质内在的不稳定，自从宇宙创始到现在，反物质已经衰变殆荆美国科学家的这次重大发现否定了这种解释，它证明了作为反物质的主要形式的反质子是稳定的，而且可以存在千百万年。"
    },
    {
      "id": "10246",
      "title": "于飞及其子女炒卖土地受重罚",
      "year": "1998",
      "month": "10",
      "date": "30",
      "content": "1998年10月30日 (戊寅年九月十一)，于飞及其子女炒卖土地受重罚。1998年10月30日，国土资源部向新闻界通告，广东省原人大常委会副主任于飞及其子女非法炒卖土地，其非法所得将被没收，并受重罚。据了解，于飞参与的大亚湾3300多亩土地炒卖案，是在1993年原国家土地管理局组织的非农建设用地清查中被发现的。中纪委和原国家土地局组成的联合调查组经过调查，不仅进一步查清了于飞及其子女非法炒卖土地牟取暴利的事实，而且全面取得了于飞利用职权参与这起案件的证据。于飞利用手中的职权，强压惠州市和大亚湾开发区管委会出让土地给其子女所在公司，手段十分恶劣，给国家土地资产造成严重损失，造成了极坏的社会影响。为此，中纪委决定，开除于飞的党籍。1998年3月，广东省有关部门冻结了有关当事人的财产。4月，广东省国土厅根据国土资源部和原国家土地局的指示，依据有关法规，作出没收于飞子女所办公司实际非法所得1．66亿元和按实际非法所得额的50％对其处以罚款8300万元的行政处罚决定。于飞子女对此不服，向广东省人民政府申请复议，要求撤销国土厅的《处罚决定》。此后广东省政府发出《行政复议决定书》，维持国土厅的处罚决定。由于于飞子女在法定期限内未履行处罚决定，不久前，广东省国土厅依法申请省高级人民法院强制执行。目前，广东省高级人民法院正对此案依法进行强制执行。此案涉及到的其他违法行为，将由有关部门依法追究。"
    },
    {
      "id": "10247",
      "title": "受伤的体操运动员桑兰出院",
      "year": "1998",
      "month": "10",
      "date": "30",
      "content": "1998年10月30日 (戊寅年九月十一)，受伤的体操运动员桑兰出院。桑兰受伤后，外交部长钱其琛到医院探望1998年10月30日，坐在轮椅上的桑兰，艰难地抬起手，朝和她相处了三个月的美国医护人员告别，离开西奈山医院。桑兰暂不回国，她将在纽约的一个公寓要继续恢夏伤情。我绝不向病魔屈服，我相信早晚有一天能站起来，虽然桑兰胸以下依然没有知觉，但她的乐观精神真让人感动，美国医生诊断她脊髓神经完全性损坏，将很难站起来，桑兰何尝心中没数，但她嘴上从不接受这道死刑的判决。瘫痪使我感到悲伤，因为我无法像正常人那样料理自己的生活，但是，我从来没有丧失过勇气，我早晚有一天要站起来，我会创造出奇迹来。美国的医护人员都知道，这位17岁的中国小姑娘的可贵之处就是：一腔苦涩绝不外露。她相信美国医生的诊断，但她更相信，只有用生命之火去燃烧她那瘫痪的肢体，她才不会倒下，成为一个废人，主治医生拉格纳森和桑兰朝夕相处，感叹地说：这个小姑娘用她的毅力和不屈的精神给所有的瘫痪患者作出了榜样，在这段艰苦的康复性治疗中，桑兰没有拉过一堂课，没有叫过一声苦，始终精神饱满，高度配合。一个十几岁的孩子，胸以下毫无感觉，但人们却从照片上、从电视镜头中，看到她创造了无数奇迹场面，桑兰可以自己刷牙、可以写自己名字，可以自己吃饭，但谁知道在那简单得不能再简单的动作背后，桑兰是如何累得气喘嘘嘘，大汗不止？桑兰爱笑，这似乎成了她的招牌，但多少人在脖子断了后，能够如此笑口常开？桑兰不流泪，但一个女孩子怎能不流泪，干吗要用一个坚强的外壳去禁锢桑兰流泪？然而，桑兰就是没有在公众场台下流过泪，这一客观现实就是不容易。桑兰感谢了美国医护人员的精心治疗，她说：我要向拉格纳森医生和西奈山医院衷心地感谢，他们给了我最好的康复治疗，他们甚至训练我母亲如何在家照顾我。桑兰出院了，她面临着艰苦而漫长的康复性恢复。受伤后，她成为世界性新闻人物，中美两国人民和政府都对她表示了极大的关切。一个小小的东方女孩儿，以令人惊讶的毅力和可爱的性格赢得了人民的厚爱，实在不容易。桑兰的父亲回国了，母亲留下继续照料她，桑兰能否站起来，似乎有不少争议，其实，重要的是桑兰不能倒下去，奇迹都是从梦想起步的。这个故事既然以悲剧开始，为何不能期望有个美好的结局？桑兰在医院接受治疗"
    },
    {
      "id": "10299",
      "title": "英法海底隧道凿通",
      "year": "1990",
      "month": "10",
      "date": "30",
      "content": "1990年10月30日 (庚午年九月十三)，英法海底隧道凿通。1990年10月30日晚上7点30分凿通了英吉利海峡（法国叫拉芒什海峡）的海底隧道，实现了英国同欧洲大陆历史上的首次连接。英国首相撒切尔夫人说，这是一个极为令人激动的时刻。这次凿通的隧道，是英法海峡隧道工程中的服务隧道。整个工程由两条直径各为7.6米的火车隧道和一条直径为4.8米的服务隧道组成。这次凿通的服务隧道预计在4周内完工，到明年1月中旬可以行人，并为将在明年夏天凿通另外两条隧道提供地质数据。凿通这条服务隧道花费了3年多的时间。根据英法两国政府1987年7月签署的海峡隧道条约规定，海峡隧道将于1993年6月正式投入使用。届时，仅用35分钟就能穿越英吉利海峡。"
    },
    {
      "id": "10308",
      "title": "两弹一星元勋钱学森逝世",
      "year": "2009",
      "month": "10",
      "date": "30",
      "content": "2009年10月30日 (己丑年九月十三)，两弹一星元勋钱学森逝世。中国航天之父钱学森逝世钱学森钱学森（1911~ 2009）中国著名科学家，1911年12月11日生于上海，1934年毕业于上海交通大学机械工程系，1935年赴美国研究航空工程和空气动力学，1938年获加利福尼亚理工学院博士学位。后留在美国任讲师、教授。1950年开始争取回归祖国，受到美国政府迫害，失去自由，历经5年于1955年才回到祖国，1958年起长期担任火箭导弹和航天器研制的技术领导职务。曾任中国科技协会名誉主席等职。1911年12月11日 生于上海。1929-1934年 在上海交通大学机械工程系学习，1934年毕业于机械工程系铁道机械工程专业。钱学森在交大求学期间与父亲合影1934年 考取清华大学飞机设计专业公费留美。1934-1935年 到杭州笕桥飞机厂实习，又到南京、南昌空军飞机修理厂见习，最后到北京参观清华并拜访导师王士倬。1935年8月 钱学森从上海坐美国邮船公司的船离国，同船的留美同学有徐芝纶、夏勤铎等。到了美国入麻省理工学院航空系。1936年10月 钱学森转学到加州理工学院，开始了与冯卡门（von Karman）教授先是师生后是亲密合作者的情谊。同年，钱学森参加马林纳领导的火箭研究小组，在冯卡门指导下，与马林纳等一起研究火箭发动机的热力学问题、探空火箭问题和远程火箭问题等，并参与了美国早期用可储存液体推进剂的几种试验性火箭，如1945年女兵下士探空火箭和后来的下士导弹研制工作。1937年秋 由马林纳介绍，钱学森参加了当时加州理工学院的马列主义学习小组，也得识该小组的书记、化学物理助理研究员S威因鲍姆（Weinbaum）。1938年 钱学森与冯卡门合作进行的可压缩流动边界层研究，揭示了即使一个运动的热体与外界冷空气在某一飞行马赫数时有相当的温度差，对物体的冷却仍逆变为加热。这是由于空气受压缩，温度升高和边界层传热率增加的结果。钱学森和冯卡门给出了发生这种逆变的马赫数计算公式。1939年6月 完成了在加州理工学院的博士论文工作，论文为《高速气动力学问题的研究》等4篇，取得航空和数学博士学位后，任加州理工学院航空系的助理研究员。同年，钱学森发表了关于可压缩液体二维亚声速流动的研究结果，冯卡门在1941年发表了关于空气动力学中压缩效应的研究成果。他们对翼上的压缩作用，共同提出了一个更普遍一些的修正，不用扰动很小这一假设，而且基于经过他们所修正的流动方程的另一种线性化，使它能应用于高速流动特别是应用于计算作用在翼型上的诸力。卡门钱学森方法能给出某一速度范围内的满意结果。1940年 由于王助的推荐，钱学森成为成都航空研究所的通信研究员，写了一篇题为《高速气流突变之测定》的专论，刊登在该所报告第二号。从1940开始，钱学森与冯卡门合作，对飞机金属薄壳结构非线性屈曲理论的研究取得了一系列成果，包括外部压力所产生的球壳的屈曲，结构的曲率对于屈曲特性的影响，受轴向压缩的柱面薄壳的屈曲，有侧向非线性支撑的柱子的屈曲，以及曲度对薄壳屈曲载荷的影响等。1941年 从加拿大来了几位庚子赔款的留学生：郭永怀、林家翘、傅承义，1942年又来了钱伟长，钱学森和他们相处的比较密切，常常在一起讨论各种问题。1942年 钱学森的研究工作已有了成绩，并教了一些学生，同时由于美国战时军事科学研究的需要，暂时放松了对外国人的限制，他得以参加机密性工作。同年，美国军方委托加州理工学院举行喷气技术训练班，钱学森是教员之一。1944年 美国陆军得知德国研制V-2火箭的情报，遂委托冯卡门教授领导，马林纳为副，大力研究远程火箭。美国原始型的下士式导弹的设计，钱学森负责理论组，把林家翘、钱伟长也请来，进行弹道分析、燃烧室热传导、燃烧理论研究等工作。同时，钱学森还当了航空喷气公司（Aerojet Company）的技术顾问。1945年 当冯卡门被空军聘为科学咨询团团长的时候，他提名钱学森为团员。同年5月，第二次世界大战结束前夕，钱学森随科学咨询团去欧洲，考察英、德、法等国的航空研究，特别是法西斯德国的火箭技术发展情况，这时加州理工学院提升他为副教授。这一时期，他取得了在近代力学和喷气推进的科学研究方面的宝贵经验，成为当时有名望的优秀科学家。1946年暑期 冯卡门教授因与加州理工学院当局有分歧而辞职，作为冯卡门的学生，钱学森也离开加州理工学院，再到麻省理工学院任副教授，专教空气动力学专业的研究生。同年开始将稀薄气体的物理、化学和力学特性结合起来研究，这是先驱性的工作。同年与郭永怀合作，完成重要论文二维可压缩亚、超声速混合流和上临界马赫数，最早在跨声速流动问题中引入上下临界马赫数的概念。1947年初 36岁的钱学森进入了麻省理工学院年轻的正教授行列。 同年夏季，钱学森向麻省理工学院当局请假回国探亲，9月中和蒋英结婚。1947年钱学森和蒋英在上海的结婚照1948年 祖国解放事业胜利在望，钱学森开始准备回国，为此，他要求退出美国空军科学咨询团。1949年5月20日 钱学森收到美国芝加哥大学金属研究所副教授研究员、 留美中国科学工作者协会美中区负责人葛庭燧写来的信， 同时转来1949年5月14日曹日昌教授写给钱学森的信、钱学森更加紧了回祖国的准备。1949年秋 钱学森从麻省理工学院回到加州理工学院就任喷气推进技术教授。1950年7月 美国政府决定取消钱学森参加机密研究的资格，理由是他与威因鲍姆有朋友关系，并指控钱学森是美国共产党员，非法入境。钱学森这时立即决定以探亲为名回国，准备一去不返，但当他一家将要出发时，钱学森被拘留起来，两星期后虽经同事保释出来，但继续受到移民局的限制和联邦调查局特务的监视，被滞留5年之久。1953 年 在美国政府迫害钱学森的几年中，除了教书和做研究工作外，仍未放弃学术研究。当年，他正式提出物理力学概念，主张从物质的微观规律确定其宏观力学特征，并开拓了高温高压的新领域。1954年 具有开创性的研究成果《工程控制论》一书在美国出版。1955年 当年6月的一天，钱学森夫妇摆脱特务监视，在一封写在一张小香烟纸上寄给在比利时亲戚的家书中，夹带了给陈叔通先生的信，请求祖国帮助他早日回国。8月1日，中美大使级会谈在日内瓦开始，王炳南大使以钱学森这封信为依据，迫使美国政府不得不允许钱学森离美回国。10月8日，钱学森一家到达香港，同日过国境，回到了祖国，受到党和政府的热烈欢迎和无微不至的照顾。11月，钱学森和钱伟长合作筹建中国科学院力学研究所。12月27日，万毅根据彭德怀元帅的指示，详细地听取了钱学森关于如何发展我国火箭技术的意见。1956年1月5日力学所成立，钱学森任第一任所长。2月17日，在周总理的鼓励下，钱学森给国务院写了关于《建立我国国防航空工业的意见书》。4月13日，国务院成立了以聂荣臻元帅为主任的航空工业委员会，钱学森被任命为委员。同年春，国家制定了《1956年至1967年科学技术发展远景规划纲要》，确定了57项国家重要科学技术任务。由钱学森主持，在王弼、沈元、任新民等的合作下完成了第37项《喷气和火箭技术的建立》的规划。5月10日，聂荣臻元帅提出《关于建立我国导弹研究工作的初步意见》，并且建议，在航空工业委员会下设立导弹管理局，钱学森任总工程师，建立导弹研究院，钱学森任院长。10月8日，恰好在钱学森回归祖国一周年的日子， 聂荣臻元帅亲自主持五院成立仪式，这一天也是对新中国156名大学毕业生进行导弹专业教育训练班的开课纪念日，钱学森主讲《导弹概论》。1957年 在钱学森倡议下，中国力学学会成立，钱学森被一致推举为第一任理事长。2月18日，周总理签署命令，任命钱学森为国防部第五研究院第一任院长。11月16日，周总理任命钱学森兼任国防部第五研究院一分院院长。同年，钱学森所著《工程控制论》获中国科学院自然科学奖一等奖，并被补选为中国科学院学部委员。这一年6月，中国自动化学会筹备委员会在北京成立，钱学森任主任委员。同年9月，国际自控联成立大会推举钱学森为第一届IFAC理事会常务理事。1958年5月29日 聂荣臻元帅同黄克诚、钱学森一起部署了我国第一枚近程导弹的制造工作。同年，中国科学院成立了以钱学森为组长，赵九章、卫一清为副组长的领导小组，负责筹建人造卫星、运载火箭以及卫星探测仪器和空间物理的设计、研究机构。同年，钱学森任中国科学技术大学近代力学系主任。1959年 经杜润生、杨刚毅介绍，钱学森加入了中国共产党。1960年11月15日 在聂荣臻元帅现场亲自指导下，以张爱萍将军为主任，孙继先、钱学森、王诤为副主任的试验委员会，在我国酒泉发射场成功地组织了我国制造的第一枚近程导弹的飞行试验。1961年 他编著的《物理力学讲义》正式出版。6月，在中国科学院举办的星际航行第一次座谈会上钱学森发表了题为《今天苏联及美国星际航行火箭动力及其展望》的讲演。在中国自动化学会成立大会上，全体代表一致推举钱学森为首任理事长。1963年 中国科学院成立由竺可桢、裴丽生、钱学森、赵九章领导的星际航行委员会。1964年6月29日 我国自行设计的中近程导弹进行飞行试验获得成功。1965年1月8日 钱学森正式向国家提出报告，建议早日制订我国人造卫星的研究计划，并列入国家任务。在以后的岁月中，钱学森为解决人造卫星研制中的许多关键技术问题贡献了智慧。同年，钱学森任第七工业部副部长。1966年10月27日 钱学森协助聂荣臻元帅，在酒泉发射场直接领导了用中近程导弹运载原子弹的两弹结合飞行实验，获得圆满成功。1968年 钱学森兼任中国空间研究院第一任院长。1970年 钱学森任国防科学技术委员会副主任。4月24日，重量为173kg的我国第一颗人造卫星发射成功。钱学森和发射基地的领导人在现场发表了热情洋溢的讲话。五一国际劳动节晚上，毛泽东主席、周恩来总理在天安门城楼上接见了钱学森、任新民等参加第一颗卫星工程研制的代表。1978年 9月27日钱学森发表的《组织管理的技术--系统工程》论文，对运筹学、系统工程和系统分析科学活动在中国的繁荣，产生了十分积极的影响。1979年 钱学森荣获加州理工学院杰出校友奖。1982年 钱学森任国防科学技术工业委员会科学技术委员会副主任。钱学森是中国共产党第九、第十、第十一、第十二届全国代表大会代表和中央委员会候补委员。钱学森等著的《论系统工程》于11月出版。1985年 钱学森因对我国战略导弹技术的贡献，作为第一获奖人和屠守锷、姚桐斌、郝复俭、梁思礼、庄逢甘、李绪鄂等获全国科技进步特等奖。1986年4月11日 中国人民政治协商会议六届四次全国委员会增选钱学森为副主席。两个月后，中国科协第二次全国代表大会在1986年6月27日一致选举钱学森为中国科协主席。1989年6月29日 在美国纽约召开的1989年国际技术与技术交流大会授予钱学森威拉德WF小罗克韦尔（Rockwell，Jr．）奖章和世界级科学与工程名人、国际理工研究所名誉成员的称号，表彰他对火箭导弹技术、航天技术和系统工程理论作出的重大开拓性贡献。1991年10月16日 国务院、中央军委授予他国家杰出贡献科学家荣誉称号和一级英雄模范奖章。同年任中国科协名誉主席。1999年9月18日 中共中央、国务院、中央军委授予他两弹一星功勋奖章。2000年 《钱学森手稿（1938~1955）》出版。2001年 获霍英东奖金委员会颁发的第二届霍英东杰出奖（中国地区）。经国际小行星中心和国际小行星命名委员会审议批准，将中国科学院紫金山天文台发现的国际编号为3763号小行星，正式命名为钱学森星。《论宏观建筑与微观建筑》出版。《第六次产业革命通信集》出版。《创建系统学》出版。2009年10月30日北京逝世，享年98岁。"
    },
    {
      "id": "10357",
      "title": "国际红十字会创始人亨利·迪南逝世",
      "year": "1910",
      "month": "10",
      "date": "30",
      "content": "1910年10月30日 (庚戌年九月廿八)，国际红十字会创始人亨利·迪南逝世。在瑞士苏黎世的苍松翠柏之间，有一座白色的大理石纪念碑，碑的正面有一位白衣战士的浮雕，他正跪下给一个濒于死亡的伤兵喂水；碑的背面刻着几行字：琼亨利迪南逝世迪南18281910红十字会创始人亨利迪南于1828年生于日内瓦，1910年10月30日在瑞士的海登去世，终年82岁。青年时的迪南就对社会底层的老弱病残怀有深切的同情心，主张废除奴隶制。1859年，他来到索尔弗里诺，恰逢拿破仑三世直接指挥的意法对奥战争中的索尔弗里诺战役的最后阶段。在那里，他看到了尸横遍野的惨状。一些快要死去的伤员挣扎着，拉着他的裤管惨叫：水！快给我水！这悲惨的情景，使迪南立即投入了救护伤员的工作。1862年，迪南根据这次经历写了一本书：《索尔弗里诺的追忆》。在书中，他把因缺乏医疗护理而导致伤员死亡的悲惨情景描写得淋漓尽致，并提出主张：制定法律，保证以人道主义态度对待战俘；在世界各国创建志愿救护者的常设组织，不分种族、国籍、宗教信仰和政治信念，救助伤员。迪南的书和倡议立即引起强烈的反响，并被译成各种文字，传遍欧洲。一些国家的王公、元首，甚至亲身经历了索尔弗里诺战役的拿破仑三世都对此表示支持。1863年初，日内瓦公共福利会研究了迪南的倡议，决定成立一个包括迪南在内的5人委员会。随后，迪南奔走于14个国家，宣传他的主张，终于促成了在同年10月召开的具有历史意义的会议。来自15个国家的36位人士参加了会议，会上提出成立民间救护团体。为了表示对迪南本人的敬意并表彰东道国瑞士对会议所做的贡献，代表们一致同意，以瑞士的国旗为标志，只是颜色改为相反的白底中间一个红十字，并定名为国际红十字会。第二年，由瑞士政府发起，在日内瓦召开了有16个国家政府的代表参加的外交会议，签订了《关于改善战地伤兵境遇的公约》。从那时起，伤兵救护组织就开始在各国成立起来。如今红十字运动已在全球170多个国家开展，红十字会已成为世界三大组织之一。迪南把一切都献给了救护事业，他耗尽了自己的资财，自己的企业也于1867年破产。后来他曾在巴黎的贫民窟生活过，还因付不起房租而睡过火车站的长凳。62岁时，他在瑞士海登为老年人创建了一座济贫院。这位国际红十字会的奠基人于1901年获得首次诺贝尔和平奖金。"
    },
    {
      "id": "10362",
      "title": "音乐家冼星海逝世",
      "year": "1945",
      "month": "10",
      "date": "30",
      "content": "1945年10月30日 (乙酉年九月廿五)，音乐家冼星海逝世。1945年10月30日，中国著名音乐家冼星海在莫斯科因病逝世，年仅40岁。冼星海，广东番禺人，曾在法国巴黎音乐学院学习。1935年回国在上海参加抗日救亡活动。1938年11月赴延安，任鲁迅艺术学院音乐系主任。1939年加入中国共产党，1940年赴苏联考察。冼星海的作品有《救国军歌》、《只怕不抵抗》、《游击队歌》、《路是我们开》、《茫茫的西伯利亚》、《夜半歌声》、《到敌人后方去》、《在太行山上》等歌曲，还有《黄河大合唱》、《生产大合唱》等不朽名作，交响曲有《民族解放》、《神圣之战》。管弦乐有《满江红》、《中国狂想曲》等。"
    },
    {
      "id": "10363",
      "title": "“毛泽东号”机车正式命名",
      "year": "1946",
      "month": "10",
      "date": "30",
      "content": "1946年10月30日 (丙戌年十月初六)，“毛泽东号”机车正式命名。毛泽东号机车1946年10月30日在哈尔滨机务段正式命名.1946年，在东北解放区哈尔滨到满洲里铁路上的肇东车站，有一台千疮百孔，破烂不堪的报废机车。哈尔滨机务段的工人们，克服重重困难，精心修理，使这台死车复活了。为了纪念工人阶级创造的这一不平凡的业绩，经上级批准，1946年10月30日这天，这台机车被命名为毛泽东号机车。解放战争期间，毛泽东号机车承担着运送部队和战争物资的任务。当时有一句响亮的口号：解放军打到哪里，铁路修到哪里，毛泽东号就开到哪里。从辽沈战役、淮海战役到平津战役，毛泽东号的英雄们冒着枪林弹雨，一次次地圆满完成任务。1949年，这台在解放战争中立过汗马功劳的模范机车，来到了北京，留在丰台机务段，编入北京铁路分局的机车序列。1977年2月，毛泽东号由蒸汽机车改为内燃机车，型号是东风4A型。1991年8月，毛泽东号又换成了第三代新型车东风4B型内燃机车，车号为1893，是以毛泽东同志诞辰年份命名的。从战争年代到改革开放的今天，毛泽东号机车人员始终把永不自满、永不停顿、安全运输作为机车组永恒的主题。他们在全路率先提出和推广了责任心加责任制加基本功等于安全的经验和方法，使一次出乘的上百个作业环节实现了制度化、程序化、标准化，从而保证了行车安全，为铁路运输作出了突出贡献。毛泽东号车组多次被评为全国、全路的先进集体和安全标兵。毛泽东号机车在全国数千台火车头中是保养得最好、节省燃料最多、安全运行最长、从未出过任何责任事故的优秀机车。为了学习和推广毛泽东号机车组的经验，全国各条铁路都开展了学习毛泽车号，争创模范机车组的活动。毛泽东号机车成为全国铁路安全运输的一面旗帜，是全国火车头的火车头。毛泽东号命名仪式毛泽东号修复前毛泽东号首发仪式毛泽东号1947年李永担任机车司机长 毛泽东号机车行驶在京(北京)山(山海关)铁路上毛泽东号目前最新车型东风4D型内燃机车车号为1893"
    },
    {
      "id": "10364",
      "title": "关税及贸易总协定签署",
      "year": "1947",
      "month": "10",
      "date": "30",
      "content": "1947年10月30日 (丁亥年九月十七)，关税及贸易总协定签署。关税及贸易总协定总部大厦关税及贸易总协定(以下简称总协定)是在美国倡议下，于1947年10月30日由23个国家在日内瓦签订的一项有关关税和贸易政策的多边国际协定。它是包括一整套有关国际贸易的基本原则、各种规定、规章、允许实施的措施和禁令的法律文件。总协定于1948年1月1日正式生效。总协定是一项临时适用的关于关税和贸易政策的多边国际协定，它不是一个正式的国际组织。但建立一个永久的世界性贸易组织的构想最早可追溯到二次大战结束前。1943年，美国为确立其在全球经贸关系中的主导地位，倡议成立一个旨在削减关税，促进贸易自由化的国际性贸易组织。1944年7月，在美国布雷顿森林召开的国际货币与金融会议上，与会各国建议在成立世界银行和国际货币基金组织的同时，成立一个国际性贸易组织，使它们共同成为支撑世界经济货币-金融-贸易的三大支柱。二战结束后，美国向联合国经社理事会提议召开世界贸易和就业会议，建立国际贸易组织。1946年2月联合国经社理事会通过了这一建议，并成立了筹委会。同年10月，筹委会在伦敦召开第一次会议，讨论了美国提出的国际贸易组织宪章草案，并决定成立起草委员会对草案进行修改。1947年4月，在日内瓦举行的第二次筹委会通过了宪章草案。同年11月在哈瓦那召开的联合国贸易和就业会议，审议并通过了《国际贸易组织宪章》，即《哈瓦那宪章》，同意成立世贸组织。但因美国等一些国家未予批准，国际贸易组织未能成立。但在1947年4月至10月举行的贸易谈判中，世界20多个国家就关税减让达成了一系列协议。为尽快实施减税协议和《哈瓦那宪章》中有关贸易政策，促进贸易自由化，起草委员会把关税减让谈判协定与《哈瓦那宪章》中有关贸易政策的内容合在一起，形成了《关税与贸易总协定》前三部分的基本条款，即有关最惠国待遇、国民待遇和禁止规定数量限制或实施配额制等指导原则，作为临时适用议定书于1948年1月1日起开始实施。1967年6月30日，参加联合国经济社会理事会国际贸易组织筹委会第二次会议的23个国家在日内瓦签订《关税及贸易总协定》。在关贸总协定临时实施的过程中，特别是1986年关贸总协定乌拉圭回合谈判启动后，由于乌拉圭回合谈判涉及的领域颇为广泛，几乎与《哈瓦那宪章》关于国际贸易组织的设想一致，因此，无论是各缔约方政府，还是学术界都非常关心成立国际贸易组织问题，普遍认为有必要在关贸总协定基础上建立一个正式的国际经贸组织。1990年初，欧共体轮职主席国意大利提出建立多边贸易组织的倡议。7月9日，欧共体把这一倡议以12个成员国的名义向乌拉圭回合谈判体制职能谈判小组正式提出。4月，加拿大非正式地提出了建立一个体制机构的设想。5月17日和10月18日，瑞士与美国也分别向关贸总协定体制职能谈判小组正式提出提案。1990年12月，在乌拉圭回合布鲁塞尔部长会议上，贸易谈判委员会提议起草一个组织性协议。经两年多的修改和各谈判方的磋商后，1993年11月，乌拉圭回合谈判结束前，各方原则上形成了建立多边贸易组织协。在美国代表的提议下，将多边贸易组织易名为世界贸易组织。1993年12月15日，乌拉圭回合谈判结束。1994年4月15日，在摩洛哥马拉喀什召开的关贸总协定部长会议上，正式决定成立更具全球性的世界贸易组织，取代关贸总协定。根据《建立世界贸易组织协定》的规定，1995年1月1日世贸组织成立。1995年，世贸组织与关贸总协定共存一年。1996年1月1日，世贸组织正式取代关贸总协定临时机构。中国是建立总协定的23个创始国之一。1950年3月台湾退出总协定，1965年又以观察员身份加入。1971年联大恢复中华人民共和国的合法席位，台湾被逐出总协定。从1980年以来，我国与总协定建立了一定联系。2001年我国正式加入世界贸易组织。"
    },
    {
      "id": "10365",
      "title": "匈牙利反抗苏联入侵演变为全面战争",
      "year": "1956",
      "month": "10",
      "date": "30",
      "content": "1956年10月30日 (丙申年九月廿七)，匈牙利反抗苏联入侵演变为全面战争。匈牙利动乱1956年10月30日，已连续多日的抗议活动由于政府施加压力而演变为全面性战争。抗议者为匈牙利人，镇压者为苏联军队。抗议初期，匈牙利警察打响了第一枪，试图控制布达佩斯无线电台大楼外面的人群。抗议者要求苏军撤出匈牙利，同时要求已经被苏联人赶下台的纳吉总理复职。可是，布达佩斯电台称这些抗议者为法西斯分子。一些政党也指责抗议者试图恢复资本主义制度，要求他们无条件投降等等。10月23日，纳吉被复职，可他上台后不久即指使苏军镇压支持他的抗议者。10月30日，匈牙利的反苏抗议斗争由此演变为全面性战争，从布达佩斯蔓延至全国各地。布达佩斯街上出现了路障，市中心的斯大林像被拉倒。匈牙利动乱过后，在布达佩斯实行了更严厉的交通管制措施，包括使用测醉呼吸器来抓住酒醉的开车者。"
    },
    {
      "id": "10366",
      "title": "苏联进行世界上规模最大的核试验",
      "year": "1961",
      "month": "10",
      "date": "30",
      "content": "1961年10月30日 (辛丑年九月廿一)，苏联进行世界上规模最大的核试验。苏联第一颗原子弹，它与超级氢弹形状类似1960年5月1日，鲍尔斯驾驶的一架美国U-2式间谍飞机在苏联斯维尔德洛夫斯克附近上空被击落，此后赫鲁晓夫不止一次地说要给美国点厉害看看。这期间。当量为1亿吨梯恩梯的超级氢弹的研制工作已在阿尔扎马斯-16绝密试验室结束。它比1945年将日本广岛夷为平地的美国原子弹的当量大1万倍。假如这样一颗超级氢弹在莫斯科上空爆炸，莫斯科就会从地球上消失。把它投在纽约，纽约也会连同它的座座摩天大楼一起化为灰烬。即使躲在很深的地铁下面也难以幸免于难。因为地铁的所有出入口将被烈焰熔化。离爆炸中心700公里以内的城市也在劫难逃。比如，俄罗斯的图拉布或美国的费城将全部被毁，库尔斯克，彼得堡或波士顿将大部分被毁。这就是我们知道的超级氢弹。1961年夏天苏联的超级氢弹已经制造出来，剩下的只是试验问题了。最后决定在新地岛试验场实施爆炸。试验场占据了整个新地岛，面积为8.26万平方公里。1961年10月30日把氢弹装进了图-95战略轰炸机。主要问题是轰炸机如何在氢弹爆炸前及时离开杀伤区。氢弹将在4.5公里高空爆炸，是在图-95能够爬上的最高高度15公里高空投下的。3张降落乎几乎同时张开。在氢弹爆炸前机组人员有17分钟可以利用。图-95以最快的速度（亚音速）离开了投弹地点并在氢弹爆炸前飞出了250公里。爆炸后发出的耀眼的红光直刺驾驶舱。所幸的是，机组人员已事先戴上了墨镜。飞机风驰电掣般地继续逃逸，可是冲击波来势更快。它将飞机一会儿抛上，一会儿抛下。身后形成了一个新地岛居民谁也未曾见过的令人丧魂落魄的蘑菇云。迅速膨胀并盘旋上升，直入大气层。在阿尔扎马斯-16博物馆有一部纪录这次爆炸情形的新闻记录片。这部纪录片至今没有同观众见面。在爆炸地点厚3米、直径为15-20公里的冰块被融化。参加试验的人躲在2OO公里远的地下室里，就这样他们也感觉好像被颠了起来，他们听到了一声威力强大的闷响，令人心惊胆寒，以为世界末日来了。放在爆炸地进行试验的工事消失得无影无踪。坦克炮塔被毁，带着弯曲或折毁的壳体横七竖八地躺在地上。爆炸地也放置了作试验用的动物，但负责试验的人不忍心谈起它们的情景。全世界都知道了新地岛发生的事情，超级氢弹的爆炸瞒不住人，所有的地震站都有纪录。赫鲁晓夫对爆炸结果感到满意。他在一次讲话中说：我们还有当量更大的氢弹，不过我们不想进行试验，因为我们担心自家的窗户会被震飞。从军事角度讲，制造这么大威力的氢弹也难以让人理解，它只会让地球遭到灭顶之灾。但这种胜利有谁需要呢？阿尔扎马斯-16试验室还研制过当量为10亿吨梯恩梯的氢弹。如果这种氢弹发生爆炸，那么海啸引起的高达1公里的海浪就会漫过整个美洲大陆，从而把帝国主义的堡垒永远消灭掉。"
    },
    {
      "id": "10368",
      "title": "博斯普鲁斯海峡大桥建成",
      "year": "1973",
      "month": "10",
      "date": "30",
      "content": "1973年10月30日 (癸丑年十月初五)，博斯普鲁斯海峡大桥建成。1973年10月30日，举世闻名的连接欧亚两洲的大桥博斯普鲁斯海峡大桥正式建成。大桥长1560米，宽33米，桥面可以并排行驶六辆汽车。这是一座吊桥，海峡两岸每边有一个门字形的桥塔，有165米高。两个桥塔连着两根58厘米粗的钢索，这钢索是用11300根五毫米的钢丝拧成的。大桥没有桥墩，整个桥身就吊在两根钢索上。西岸的桥塔重6万吨，东岸的桥塔重五万吨。如果桥上停满汽车，西岸的桥塔就会向里倾斜86厘米，东岸的桥塔会向里倾斜90厘米。如果碰上海面上刮大风，大桥会左右摆动一二米。不过，这些都不会发生什么危险，不必为之恐惧。这座桥上规定只行驶汽车，不准行人步行通过。大桥的桥面离海面64米，各种大型船只都可以在桥下通行无阻。博斯普鲁斯海峡在土耳其境内，它把土耳其的最大城市伊斯坦布尔从中切开，一分为二。现在，这座大桥横跨博斯普鲁斯海峡，把这座城市连成一个整体。大桥的正中有一道白线，白线以东是亚洲，白线以西是欧洲。"
    },
    {
      "id": "10369",
      "title": "欧洲常规军备谈判开始",
      "year": "1973",
      "month": "10",
      "date": "30",
      "content": "1973年10月30日 (癸丑年十月初五)，欧洲常规军备谈判开始。60年代后期起，随着冷战的结束和国际局势趋于缓和，各种类型的裁军谈判开始出现。裁军谈判既是美苏两个超级大国争霸斗争的一个组成部分，又反映了当今世界多数国家和人民要求和平安全的心声。裁军谈判有三种类型。一是美苏双边的谈判，主要涉及双方的核武器（包括在欧洲的导弹）；二是欧洲国家之间的谈判，主要涉及欧洲的常规军备。三是联合国举办的多边裁军谈判，议题比较庞杂。欧洲的常规军备谈判有些是集团对集团的双边谈判，有些是包括欧洲所有国家的多边谈判。美国和加拿大这两个美洲国家，是北约成员，又在欧洲驻有常规部队，因而也参加欧洲的谈判。目前正在进行的欧洲裁军谈判共有三台。第一个是1973年10月30日起在维也纳进行的中欧裁军谈判，参加国有北约集团的英国、联邦德国、比利时、荷兰、卢森堡、美国和加拿大；以及华约集团的苏联、波兰、捷克斯洛伐克和民主德国，共11国。中欧裁军谈判如今已迈入第15个年头，可谓世界上最旷日持久的谈判。第二个是1984年1月起在斯德哥尔摩举行的欧洲裁军会议。参加国包括除阿尔巴尼亚以外的所有33个欧洲国家，以及美国和加拿大，共35国。其第一阶段会议已于1986年9月结束。第三个谈判由北约组织16个成员国和华约组织7个成员国参加，预备会议正在举行，正式谈判将于1988年底开始。这三场裁军谈判虽然在范围、任务、参加成员上有所不同，但实际上是互相联系的。所以，从总体上看，欧洲裁军谈判历史大致可分为两个阶段，1973-1986年为第一阶段，其特点是毫无成效，且又拖而不断，1986年后为第二阶段，以欧裁会达成斯德哥尔摩协议为转机，出现成功的迹象，但具体成果的实现，仍将是一个漫长的过程。"
    },
    {
      "id": "10370",
      "title": "土耳其东部发生7.2级地震",
      "year": "1983",
      "month": "10",
      "date": "30",
      "content": "1983年10月30日 (癸亥年九月廿五)，土耳其东部发生7.2级地震。这位37岁太太像往常一样正和丈夫一起挤牛奶，因而幸免于难，可他们的五个熟睡的孩子却全部被活埋在瓦砾堆中1983年10月30日北京时间12时12分，北纬40度、东经42度，据我国地震台网测报，土耳其东部地区（后查明是土耳其东部埃尔祖鲁姆山区）发生7.2级地震。已有800多人死亡，300多人受伤，地处震中的帕辛莱尔县的100多个村子的房屋全部倒塌。土耳其总统埃夫伦和总理乌卢苏当天飞往灾区了解灾情和慰问受灾的居民。埃夫伦还向全国发表文告，号召全国人民立即投入救灾运动，支援灾区人民。土耳其位于世界有名的地震带，这里经常发生地震。这次地震是本世纪以来土耳其发生的第37次较大的地震，是7年来最强的一次。我国国家主席李先念于11月1日致电土耳其共和国总统凯南埃夫伦，对土耳其发生强烈地震，表示慰问。我相信，勤劳勇敢的土耳其人民在土耳其政府的关怀和帮助下，将迅速克服这次地震造成的困难，把家园重建得更加美好。"
    },
    {
      "id": "10372",
      "title": "“希望工程”设立 为失学孩子带来希望",
      "year": "1989",
      "month": "10",
      "date": "30",
      "content": "1989年10月30日 (己巳年十月初二)，“希望工程”设立 为失学孩子带来希望。希望工程1989年10月30日，中国青少年发展基金会作出决定：设立救助贫困地区失学少年基金会，长期资助我国贫困地区品学兼优而又因家庭困难失学的孩子重新获得受教育的机会。这项被命名为希望工程的救助活动，得到了许多党和国家领导人特别是老一辈革命家的赞许和支持。全国政协主席李先念为此题了词：救助贫困地区失学少年，形成全社会关心青少年好风尚。聂荣臻元帅题词是：为了孩子，为了未来。93岁高龄的帅孟奇同志捐献了2000元钱。后来，邓小平曾两次以一个老共产党员的名义向希望工程捐款，并亲笔题写了希望工程四个大字；江泽民为希望工程题词：支持希望工程，关心孩子成长救助贫困地区失学少年基金的具体资助方式包括：一、设立助学金，长期资助我国贫困地区品学兼优而又因家庭困难失学的孩子重返校园；二、为一些贫困乡村新盖、修缮小学校舍；三、为一些贫困乡村小学购置教具、文具和书籍。这家基金会将本着取诸社会、建立基金、公诸社会、造福孩子的宗旨，为促进贫困地区的经济发展，为提高我国青少年的文化素质做出贡献。据了解，我国平均受教育程度不足5年，基础教育则更为薄弱，近几年来，我国中小学生流失量呈上升趋势，在尚未解决温饱问题的190多个县中，中小学生因家庭困难而无法上学的状况则更为严重。经中国人民银行和民政部批准，于1989年3月成立的这家基金会，其宗旨是，争取海内外关心中国青少年事业的团体、人士的支持和赞助，促进中国青少年工作、社会教育、科技、文化和福利事业的发展，推动现代化建设和祖国统一，促进国际间青少年的友好关系，维护世界和平。基金会由共青团中央、全国青联、全国学联、全国少工委共同创办。10年之后，由中国青少年发展基金会发起并组织实施的旨在动员社会力量办学、促进贫困地区基础教育的希望工程，已累计接受海内外捐款达17.82亿多元人民币，捐建希望小学7549所，资助220.9万名贫困儿童重返校园。我国城市公众93.9％知道希望工程，它已成为20世纪90年代社会参与最广泛、最具社会影响力的民间社会公益事业。一所贫困地区的小学生在上课"
    },
    {
      "id": "10373",
      "title": "民柬部队攻克重镇拜林",
      "year": "1989",
      "month": "10",
      "date": "30",
      "content": "1989年10月30日 (己巳年十月初二)，民柬部队攻克重镇拜林。1989年10月30日，民柬国民军攻克柬埔寨西部重镇拜林，引起金边伪政权的震惊与担忧。金边当局已决定从今天起对金边实行宵禁。据来自泰国东部边境城市亚兰的消息说，一位金边伪政权的官员说，金边宵禁时间是晚上9点到早晨5点。他说：实施宵禁是为了阻止（民柬抵抗力量）渗透活动，并更有效地对付渗透者。另据一位金边伪军高级军官说，柬伪精锐的第196师已在最近拜林的争夺战中被打垮了。目前，民柬抵抗力量三方军队和金边伪军继续在柬埔寨西部马德望省激战，金边伪军又于10月28日丢失拜林以南的三洛阵地。据此间报纸报道，由于柬埔寨抵抗力量近日来向越南金边部队接连发动攻势，金边政权从10月26日开始在柬埔寨第二大城市马德望实行戒严。"
    },
    {
      "id": "10374",
      "title": "解决巴以问题的中东和会开幕",
      "year": "1991",
      "month": "10",
      "date": "30",
      "content": "1991年10月30日 (辛未年九月廿三)，解决巴以问题的中东和会开幕。1991年10月30日，中东和平会议在西班牙首都马德里开幕。这次会议由美苏两国联合发起，是以色列和阿拉伯国家经过40多年交战状态和经历5次战争后第一次坐在一起。开幕式在西班牙老王宫的圆柱大厅举行。在T型会议桌顶部就座的是美国总统布什等美国代表团、苏联总统戈尔巴乔夫等苏联代表团，以及东道主西班牙首相冈萨雷斯等。欧共体、约旦和巴勒斯坦联合代表团、叙利亚、埃及、以色列和黎巴嫩等代表团分别坐在T型会议桌两侧。联合国、海湾合作委员会和阿拉伯马格里布联盟的代表也出席了开幕式。在为期3天的会议上，阿以双方各国陈述了自己对解决中东问题的立场。双方在原则问题上都固执己见，互不相让。分歧的焦点是领土问题。阿拉伯国家坚持以色列应执行联合国安理会242号和338号决议，撤出它在1967年中东战争中占领的阿拉伯领土，以土地换和平。以色列则以自身安全为由，拒绝归还这些领土，并要求同各阿拉伯国家单独签署和约，以和平换和平。阿以双方的态度在正式发言中虽然都很强硬，但实际上也都表现了不同程度的灵活性。以色列和约旦代表暗示，两国有望单独签订和约。叙利亚首次宣布，只要以色列军队撤出其占领的戈兰高地，它就有可能同以色列签订安全协议。阿以双方本来在和会第之阶段双边会谈的地点问题上分歧甚大，经磋商也初步达成妥协，避免了因程序问题而使刚刚开始的和谈夭折的危险。美国和苏联均呼吁阿以双方作出步，以使争取中东和平的势头保持下去。中东问题错综复杂，决非一朝一夕能够解决。此次中东和会开幕，反映了中东各国人民要求和平的强烈愿望。这是迈出了通向中东和平的第一步。"
    },
    {
      "id": "10375",
      "title": "中日联合登山队征服南迦巴瓦峰",
      "year": "1992",
      "month": "10",
      "date": "30",
      "content": "1992年10月30日 (壬申年十月初五)，中日联合登山队征服南迦巴瓦峰。1992年10月30日，中日联合登山队11名队员成功地登上了人类从未征服过的最高山峰南迦巴瓦峰。这些勇士是中方队员加布、次仁多吉、边巴扎西（Ａ组），桑珠、达穷、大齐米（Ｂ组）；日方队员山本一夫、青田浩、山本笃（Ａ组），三谷统一郎、佐藤正伦（Ｂ组）。险恶挺拔的南迦巴瓦峰是喜马拉雅山脉东端的最高峰，海拔7782米。这里山体陡峭，气候多变，冰、雪崩频繁，给攀登者造成极大的困难。1991年，中日联合登山队曾为攀登此峰进行了两个多月的努力，终因气候恶劣，登至7460米时受阻，被迫中止攀登活动。1992年，中日联合登山队重振雄风，9月11日进山开始攀登南迦巴瓦峰活动。他们于10月11日到达6900米的五号营地，由于山上连降大雪，于10月21日撤回到4850米的二号营地。10月24日，联合登山队再次向上攀登，由于天气突变，攀登者只好就地宿营。10月30日早晨8点30分，中日联合登山队6名Ａ组队员再次突击顶峰，经过数小时的艰险攀登，终于将中日两国国旗插上了这一处女峰峰顶。中方3名Ａ组队员的登顶时间是12点09分，日方3名Ａ组队员的登顶时间为12点18分。Ｂ组的6名中、日队员是今天凌晨4点钟从六号营地出发的。他们中的3名中方队员于14点32分登顶成功，两名日方队员于14点39分登上峰顶。另一名日方队员重广恒夫登至7250米处，因体力不支而放弃登顶。这次登山活动的成功，是世界登山史上的又一创举。"
    },
    {
      "id": "10377",
      "title": "小保姆杀人案震动英美 法庭前后判决是天与地",
      "year": "1997",
      "month": "10",
      "date": "30",
      "content": "1997年10月30日 (丁丑年九月廿九)，小保姆杀人案震动英美 法庭前后判决是天与地。1997年10月30日，美国麻萨诸塞州米杜锡斯县上级法院宣布判决：本法院在经过27个小时的讨论之后，陪审团以一致意见裁决伍德沃德由于对医生夫妇管教过严不满，在1997年2月4日蓄意殴打8个月的马修，并最终造成马修的死亡，犯有二级谋杀罪，这意味着伍德沃德要受到终生监禁，并在15年后方有申请获假释的可能。伍德沃德的家乡在英格兰切西尔郡乡间的埃尔顿。在通过了四门大学预科的考试之后，她原本可以直接进入大学学习。然而，伍德沃德希望休学一年，原因是她还不十分清楚自己今后专攻的方向。就在这时，一则跨国招募保姆的广告吸引了她。这是一种不取报酬，吃住在雇主家的相互交换服务，这正是她所希望的，就这样，路易丝伍德沃德于1996年8月来到美国，并于11月进入波士顿郊区一个医生伊彭家照看孩子。来到伊彭家后不久，伍德沃德开始深夜不归。一天，马修的父亲在上班时间有事回家，发现伍德沃德正在洗自己的衣服，两个孩子却无人关照。于是，伊彭夫妇在1997年1月30日与伍德沃德正式地谈了一次话，对她提出了包括晚上必须按时回家，工作时间不能做自己的事等要求。如果伍德沃德还想继续在伊彭医生家干下去，她就必须按这些要求去做，否则她可以离开。伍德沃德选择了留下。2月4日，伊彭大夫在上班时突然接到伍德沃德从家中打来的电话，说马修被呕吐物噎住，呼吸的声音很怪，目光呆滞。在波士顿儿童医院的急救室中，作为眼科医生的伊彭大夫看到自己的儿子双眼充血，瞳孔对光的反应消失。在随后进行的手术中，发现马修的头盖骨的右侧出现裂痕，并有液体渗出。5天后，马修永远离开了他的父母和小哥哥。马修死后，伊彭夫妇怀着悲痛的心情向法院控告了伍德沃德。检察院根据调查的结果，向法庭提起公诉，法庭于10月7日正式开庭审理伍德沃德案。要证明伍德沃德有罪，需从马修死因入手，但正是在这个关键性的问题上，医学界有着不同的看法。一种意见认为，马修所受的伤害是在入院的几个小时之前，由于剧烈的摇晃和头部撞击硬物所致。而另一种意见认为，马修头盖骨的裂纹不是新伤，至少已有三个星期了，并且是在逐渐愈合的过程中。为马修做头部手术的医生从他的颅腔内取出了血块，这似乎印证了后一种说法。最权威的结论应当是由病理学家作出的。但不知为什么，这样一种能使人信服的结论始终没有出现。既然医学界没有权威性的结论，伍德沃德的证词就显得十分重要。伍德沃德在法庭上显得平静镇定，回答问题几乎不假思索，在长达三周的案件审理过程中，她对从各种不同角度提出的问题的回答没有前后矛盾之处。特别是她断然拒绝了过失杀人的可能，要求法庭对此案作出要么有罪，要么无罪释放的裁决，显示了她证明自己清白无辜的决心。由于缺乏证据，陪审团的裁决和法庭的宣判引起了舆论的哗然。值得一提的是，审判此案的法官佐贝尔以公正和敢于向传统观念挑战而闻名，而伍德沃德的辩护律师则是为OJ辛普森辩护并最终使其被判无罪的希克（Scheck）。1997年11月10日，美国法院对该案进行再次审判，将二级谋杀罪改判为过失杀人罪，并将其刑期减至279天。据此，伍德沃德在宣判后将成为自由人。双方律师都已提起上诉。伍德沃德家乡人对此结果欣喜若狂，而美国人则普遍感到震惊。"
    }
  ],
  "event_count": 23
}