{
  "date": "10-31",
  "events": [
    {
      "id": "10156",
      "title": "巴林银行祸首里森同意引渡到新加坡受审",
      "year": "1995",
      "month": "10",
      "date": "31",
      "content": "1995年10月31日 (乙亥年九月初八)，巴林银行祸首里森同意引渡到新加坡受审。1995年10月31日，因衍生交易导致英国巴林银行破产的英国经纪人尼克-里森同意德国将他引渡到新加坡受审的司法决定。里森的律师肯普夫昨天说，里森已放弃向德国宪法法院和欧洲人权法院提出上诉。 10月4日德国法兰克福法院宣布同意新加坡的引渡申请后，里森曾表示不服，要求上诉。律师说，里森这次改变主意，是因为他相信，新加坡方面不会把银行破产的责任全部加在他身上。德国的《法兰克福汇报》报道说，新加坡政府已指控巴林银行的两名经理对银行破产也负有责任，并且不排除对银行高层人员提出起诉的可能性。 里森同意被引渡到新加坡的另一原因是，新方已保证对他进行公正审判。 里森作为巴林银行驻新加坡的经纪人，1995年初在金融投机中造成巨额亏损，新方指控他损害了新加坡交易所的声誉，并犯有伪造文件罪和欺骗罪。"
    },
    {
      "id": "10184",
      "title": "诺贝尔化学奖获得者——贝耶尔诞辰",
      "year": "1835",
      "month": "10",
      "date": "31",
      "content": "1835年10月31日 (乙未年九月初十)，诺贝尔化学奖获得者——贝耶尔诞辰。普鲁士国王威廉四世这天情绪特别好，他特意为一位科学家在宫廷里举行大宴，他久闻这位科学家是一代奇才，因此亲自到宫门迎接。可是，当他见到这位科学家时，不禁愣住了；他这么年轻。事后，他对大臣们说：没想到，这位誉满全欧的大学者，原来是个小青年哩！这个小青年就是德国有机化学家阿道夫冯贝耶尔诞辰贝耶尔，这时只有24岁。贝耶尔生于1835年10月31日，父亲原是普鲁士总参谋部的陆军中将，虽是行伍出身，却很爱好科学。退伍后，50岁还从师学习地质，76岁时竟出任柏林地质研究院院长。母亲是名门闺秀，明理晓义。贝耶尔从小就受到良好的家庭教育。贝耶尔10岁生日那天，他原以为父母会像别人家父母一样为他庆祝生日，不料母亲却领他到外婆家去消磨一天，他很纳闷。回家的路上，母亲对他说：我生你时，你爸爸41岁，还是个大老粗。现在跟你一样，正在努力读书，明天还要参加考试，我不愿意因为你的生日，耽误他的学习。妈妈现在只能尽心尽力，使我们的家庭生活的丰富多彩一些。你长大了，可要使我们这个世界更加多姿多彩啊！后来贝耶尔回忆这件事时说：这是母亲送给我10岁生日的最丰厚的礼品！贝耶尔在大学读书时，德国的有机化学权威贾古拉教授已誉满学府。有一次，贝耶尔对父亲说：贾古拉只比我大6岁他的话还没说完，父亲质问道：大6岁怎么样，难道不值得你学习吗？我读地质时，有的老师比我小30来岁，难道就不学了？贝耶尔以后谈起这件事常说：父亲给予我的教训，算这一次最深刻！贝耶尔没有辜负父母的教育和期望。在柏林大学的头两年，他专心学习物理和数学，1856年开始注重研究化学。1858年获得柏林大学博士学位。他的博士论文《有机化合物凝结作用综合研究》，为化学研究开辟了一个新途径。由于他谦虚好学，刻苦研究，发现了靛青、天蓝、绯红现代三大基本染素分子结构。在有机染料和芬芳剂方面的成就，实现了他母亲所希望的使我们这个世界更加多姿多彩。他70岁时获得诺贝尔化学奖金，82岁病逝。"
    },
    {
      "id": "10185",
      "title": "德国化学家拜尔出生",
      "year": "1835",
      "month": "10",
      "date": "31",
      "content": "1835年10月31日 (乙未年九月初十)，德国化学家拜尔出生。拜尔出生拜尔1905年德国著名化学家拜尔因在靛蓝和芳香烃化合物方面的工作获得了诺贝尔化学奖。1835年10月31日，拜尔生于柏林。拜尔的父亲是普鲁士总参谋部人员，母亲是一位宗教法官兼文学史家的女儿。1858年，拜尔获得博士学位后于186o年在柏林格威柏学院担任教职。1872年他被任命为斯特拉斯堡大学的化学教授，875年他继承李比希作慕尼黑大学的化学教授，并在那里度过余生。1864年拜尔继续维勒、李比希和施利珀在尿酸方面的工作。说明了有关的一系列衍生物的特性，包括阿脲、仲班酸、海因和巴比土酸等。1871年他将酚和邻苯二酸酐混合加热，发现了酞染料酚酞和荧光黄。在作这项工作的过程中，他发现了苯酚甲醛树脂，后来贝克兰在工业上大大发展了这种树脂。然而，拜尔最富有成效的研究工作是靛蓝，这项工作从1865年开始一直延续了20年。第一步是把靛蓝还原成它的母体吲哚，拜尔是用它与锌粉混合加热的新方法来完成购。最早的合成方法是从苯乙酸开始的，步骤很多。以后用邻硝基肉桂酸和邻硝基丙炔酸，步骤就缩短了。1883年拜尔发表了靛蓝的结构，这个结构除了双键的立体化学排列之外其余都是正确的，这个双键后来由调射线结晶学证实是反式排列（1928）。工业合成靛蓝最后是在1890年完成的。拜尔的工作还导致了许多新型染料的生产。拜尔从靛蓝转向了聚乙炔。这个化合物的爆炸性质使他考虑到不饱和环状化合物中碳碳键的稳定性。他提出了拜尔张力学说：即化合物的键角离理想的四面体排列越远化合物越不稳定。拜尔的其它研究还包括四价氧化合物；以及芳香族化合物的还原，他观察到在还原时芳香性即失去；他还研究了萜烯化合物，包括在 1888年首次合成萜烯。"
    },
    {
      "id": "10257",
      "title": "诺罗敦·西哈努克诞辰",
      "year": "1922",
      "month": "10",
      "date": "31",
      "content": "1922年10月31日 (壬戌年九月十二)，诺罗敦·西哈努克诞辰。1965年，西哈努克诞辰西哈努克亲王与莫尼克公主同中共领导人毛泽东、刘少奇等在天安门城楼上。诺罗敦西哈努克亲王生于1922年10月31日。1941年4月，他的祖父西索瓦莫尼旺国王逝世，18岁的西哈努克继任柬埔寨王国的国王。1945年3月，第二次世界大战结束前夕，西哈努力克宣布柬埔寨为独立的主权国家。可是日寇投降后，法国殖民主义者于1945年10月重新进入柬埔寨，西哈努克领导柬埔寨人民和法国殖民主义者进行坚决斗争，迫使法国于1953年11月承认柬埔寨独立。1955年3月，西哈努克为了能专心从事政治活动，决定放弃王位，将王位让给他的父亲诺罗敦苏拉马里特。他自己任首相和外交部长。他还于这一年宣布成立人民社会同盟，并担任同盟主席。1960年4月，诺罗敦苏拉马里克特逝世。6月，国民议会选举西哈努克为国家元首。美帝国主义一直在柬埔寨从事破坏和颠覆活动。1963年5月，中华人民共和国主席刘少奇访问柬埔寨，美国中情报局阴谋趁西哈努克陪同刘少奇从金边机场到首都的途中炸毁他们的座车，由于被破获没有得逞。1963年11月，在西哈努克的倡议下，人民社会同盟国民大会通过决议：终止美国给予的一切军事、经济、技术和文化方面的援助。1965年5月，美国飞机轰炸柬埔寨边境地区，西哈努克毅然宣布和美国断决外交关系。1970年1月，美国趁西哈努克夫妇去法国疗养，支持朗诺右派集团举行政变，推翻西哈努克。西哈努克于3月在北京发出呼吁，号召组织柬埔寨民族统一阵线，以武装斗争推翻朗诺政权。5月，他在北京宣布成立柬埔寨王国民族团结政府，在国外开展各种外交活动，以孤立朗诺政权。西哈努克的反帝爱国伟大精神，在柬埔寨以至国际上享有很高威望。"
    },
    {
      "id": "10279",
      "title": "天安门广场维修工程启动",
      "year": "1998",
      "month": "10",
      "date": "31",
      "content": "1998年10月31日 (戊寅年九月十二)，天安门广场维修工程启动。天安门广场的维修可以称得上是本年最大的一次装修1998年10月31日，天安门广场大规模维修改造工程正式启动。 1999年5月，新铺设的浅粉色花冈石地面，明亮舒适的灯光，增辟的绿地将把天安门广场装点得更加壮美。世人瞩目的天安门广场将以崭新的面貌迎接共和国50岁生日。据天安门管委会主任夏尚武介绍：天安门广场在1949年开国大典时进行较大的维修改造，建国10周年时，又将广场两侧红墙清除使天安门广场进一步扩大，建了人民大会堂、革命历史博物馆。1976年后天安门广场有了大的变动，建了毛主席纪念堂。一直到现在，天安门广场的各项设施已呈现功能性老化。天安门广场的地面方砖每年有20%至30%的破损需要修补。目前，地面方砖破损之处随处可见，一些地面下沉，雨天积水。另外天安门广场的扩声系统还是1959年建成的电子管设备，音响失真。照明亮度、均匀度不好，眩光刺眼。这次天安门广场维修改造工程的主要内容有：地面铺砖、改进照明、增辟绿地、更新扩声系统、对地下管网进行改造维修。改建后的天安门广场15万平方米的水泥方砖将全部更换为浅粉色天然花冈石。广场照明亮度、均匀度将增加，天安门广场的其他建筑物也将改为泛光照明。失真、老化的扩声系统将得到更新改造。绿地面积将有所增加。天安门广场改进工程期间，广场上每天的升降国旗仪式照常进行，观看仪式的群众将暂时迁至长安街北侧的人行步道和金水桥前，毛主席纪念堂将在可能的情况下继续开放，人民英雄纪念碑参观活动暂停。据悉，天安门广场改建工程实行业主负责制，整个工程的采购、施工、监理都采取招投标的办法。计划投资一个多亿。"
    },
    {
      "id": "10331",
      "title": "蒋介石诞辰",
      "year": "1887",
      "month": "10",
      "date": "31",
      "content": "1887年10月31日 (丁亥年九月十五)，蒋介石诞辰。辛亥革命时期的蒋介石蒋介石（Chiang Kai-shek）（18871975） 浙江奉化人。名中正，原名瑞元，谱名周泰，学名志清。不论怎样评价蒋介石，都得承认蒋介石是20世纪中国政坛一位影响深远的人。蒋介石，1887年10月31日生于浙江省奉北县溪口镇。自幼体弱多病，但他生性又好动顽皮，经常在小溪中游泳和外出爬山，他慢慢地摆脱了身体的懦弱而变得体格健壮了。由于他8岁时父亲病逝，他在母亲的严格戒律管束下养成了坚韧不拔的品格。1901年，蒋介石14岁即与比他大3岁的姑娘毛福梅结婚，生有一子，即蒋经国。1905年，蒋介石东渡日本求学，1907年入日本振武学堂，后经人介绍认识了孙中山，开始了军旅革命生涯。他被袁世凯追杀过，但他混迹于下流社会之中，常常逃脱。蒋介石一生对女人颇多追求，如1912年他认识了名妓手下女仆姚怡诚，成为情妇；1923年偶遇陈洁如后结婚；1927年他与宋美龄订婚，陈洁如远赴美国留学，直至1971年去世。不过，对蒋介石影响最大的还是宋美龄，特别是在西安事变中营救过蒋介石、向美国游说援助、处理国内政务等方面，宋美龄都非常出色。蒋介石有两个儿子：蒋经国、蒋纬国。前者赴苏联学习，后者赴德国学习。蒋介石的晚年几乎成了隐士。蒋介石于1975年4月15日病逝台湾。蒋介石一生最大的功过有两件：功为保持台湾没有从大陆分离出去，坚决反对台独；因为长期反对共产党，制造了很多惨剧，如旨在排挤和屠杀共产党员的中山舰事件、整理党务案、四一二政变，提倡攘外必先安内、消极抗日、积极反共的政策，最终还是被共产党赶到台湾岛，了此一生。蒋介石与母亲王采玉在宁波合影蒋介石与第三任妻子陈洁如合影于黄浦军校蒋介石与宋美龄的结婚照"
    },
    {
      "id": "10354",
      "title": "美军炸毁阿富汗最大水电站",
      "year": "2001",
      "month": "10",
      "date": "31",
      "content": "2001年10月31日 (辛巳年九月十五)，美军炸毁阿富汗最大水电站。2001年10月31日，美军对阿富汗武装派别塔利班控制地区进行了地毯式轰炸后，轰炸中炸毁了建在阿富汗赫尔曼德省的阿最大的卡贾基水电站，致使该电站向阿富汗城市坎大哈和拉什卡尔加的供电完全中断。卡贾基水电站位于阿富汗南部城市坎大哈西北约90公里处，邻近阿富汗最大的卡贾基水库，负责向阿富汗南部和西南部数省供应电力。这个阿富汗最大的水力发电站在阿经济和生活中起着举足轻重的作用。阿伊社的消息说，卡贾基水库的大坝也被美军炸弹击中，现在水库里的水正顺着缺口外流，附近的一些土地已被淹。"
    },
    {
      "id": "10382",
      "title": "清改“承天门”为“天安门”",
      "year": "1651",
      "month": "10",
      "date": "31",
      "content": "1651年10月31日 (辛卯年九月十八)，清改“承天门”为“天安门”。民国初年的天安门人们一般认为蒯祥设计建造了闻名中外的天安门。其实蒯祥设计建造的不是天安门，而是天安门的前身承天门。公元1417年（明永乐十五年），明成祖朱棣准备迁都北京，派蒯祥等著名匠师分工负责皇宫建筑群的设计和施工。蒯祥就精心设计了皇城正门，1420年竣工，当时叫承天门，为黄瓦飞檐3层楼式的5座木牌坊，是沿用唐代皇城正门的旧称，表示皇帝承天启运，受命于天。明英宗天顺元年（1457）承天门被火烧毁，宪宗成化元年（1465）由工部尚书白圭主持重新修建。这回不再是牌坊，而是9开间门楼了，到了明末又毁于兵火。清顺治八年，即1651年，世祖福临重新修建这座城楼，改建以后，10月31日，将承天门改称天安门，大体成了今天这个样式。明、清两朝，这儿是禁地，它只是帝王皇宫的大门，红墙围绕，庭院阴森。当时天安门面对着大明门（清代改称大清门，后又改称为中华门，解放后拆了），中间是御道，两旁是千步廊。从建承天门起，到1911年清王朝覆灭为止，除了皇亲贵族来往出入，老百姓不准过往。大明门除隆重的典礼外，常年不开。封建帝王出入天安门有特定的日子，冬至到天坛祭天，夏至到北郊祀地，孟春祈谷，仲春耕田。皇帝出征，要在天安门前祭路。天安门城楼的正脊和垂脊有些压胜装饰。这种古代方士的巫术，却为城楼增添了神奇色彩。这种装饰叫做吻兽，在天安门屋顶共有10个，传说这是九脊封十龙，表示每天有10条龙来守护宫殿。在正脊两端有龙头形正吻，吻背上插着扇形的剑把，据说是为了防止它逃走，垂脊上有个仙人和九个走兽：龙、凤、狮子、麒麟、天马、海马、鱼、獬等。古代文人说这些吻兽是跃苍龙于瓦甍，颇有趣味。传说，南海有鱼虬，尾似鸱，可激浪成雨，在屋顶上安了这种鸱尾吻兽，就能避免火灾。天安门是一座朱色宫墙中间耸峙着的一座雄伟的城楼。用白玉石砌成的须弥座，上有10多米高的大砖台，砖台上有重檐的大殿，八角檐角分上下两层，总高33.7米。城楼东西宽9间，南北进深五间，九五这数目是暗示帝王尊严的，共有向南的菱花窗门36扇，构图单纯整齐，花纹婀娜多姿。窗门下部是木雕裙板。大殿周围有矮墙，墙内有白玉栏杆环绕城楼。在睛朗的天宇下，城楼上的黄色琉璃瓦闪耀着灿烂的光辉，显得非常端庄。天安门在1952年8月进行了大规模的扩充设备和修葺城楼，重新油漆一遍，它的面貌焕然一新，安装了电梯和暖气等现代化设备。这是从清康熙二十七年（1688）以后，260多年来的一次彻底修缮。此后，天安门城楼在每年51和101两个重要节日之前，差不多都要粉刷、装修，使它永保容光焕发，和人民在一起共度欢乐的节日。"
    },
    {
      "id": "10383",
      "title": "近代资产阶级民主革命家黄兴病逝",
      "year": "1916",
      "month": "10",
      "date": "31",
      "content": "1916年10月31日 (丙辰年十月初五)，近代资产阶级民主革命家黄兴病逝。穿戎装的黄兴1916年10月31日，近代资产阶级民主革命家黄兴病逝。黄兴（1874年生），湖南善化人。1902年被选派去日本留学，就读于东京弘文学院，接受革命思想。先后参与《湖南游学译编》和《湖北学生界》的创办工作，积极参加了拒俄义勇队和军国民教育会的活动。旋回国进行革命活动。不久，在长沙成立华兴会，被推为会长。武装起义事泄，逃亡日本。1905年日本与孙中山筹划成立中国同盟会，被推为执行部庶务长，居协理地位。从1907年起，协助孙中山发动多次武装起义。1911年和赵声等领导广州起义（黄花冈之役），亲率敢死队进攻总督署。武昌起义后，被推为革命军总司令。1912年出任南京临时政府陆军总长兼参谋总长。临时政府北迁后，任南京留守府留守。1913年二次革命中，在南京任讨袁军总司令，失败后至日本。1914年因与孙中山组党意见不合，拒绝参加中华革命党。1916年袁世凯死后，返回上海，和孙中山恢复往日关系。10月31日在上海病死。黄兴自1905年同盟会成立以来，到1913年二次革命失败，近10年中，在革命党中之地位和作用，仅次于孙中山，当世并称孙、黄。他为推进资产阶级民主革命和创建中华民国所建立的功勋，光照史册。黄兴死后，安葬于长沙岳麓山。章太炎挽联云：无公则无民国，有史必有斯人，确实评价了黄兴的历史地位。"
    },
    {
      "id": "10384",
      "title": "奥地利人民宣布奥帝国为共和国，奥皇被迫逃离首都",
      "year": "1918",
      "month": "10",
      "date": "31",
      "content": "1918年10月31日 (戊午年九月廿七)，奥地利人民宣布奥帝国为共和国，奥皇被迫逃离首都。1918年10月31日，煽动这场长期恐怖的战争的同伙奥地利爆发了革命。奥地利人民宣布奥帝国为共和国，奥皇被迫逃离首都。在维也纳和布达佩斯，示威的学生和工人高呼打倒哈普斯堡皇族！的口号向政府抗议。一位记者报道：没有人把政府或拉马施内阁放在眼里。在捷克斯洛伐克，人民也推翻了哈普斯堡统治，占领了布拉格。起义紧随这些宣布而爆尽，彻底投降已临近，因为意大利军队已在蓬泰内拉尔卑摧毁了奥国的最后堡垒。这次失败不过是一连串败仗中的一次。塞尔维亚、俄国和意大利军队己击溃了奥军。他们只是在获得盟友德军援助时才略微尝到一点胜利的滋味。据说查理皇帝隐藏在布达佩斯东北的格德勒皇宫。上个月，他与德皇威廉接触，宣告说奥匈帝国的财政和军队已崩溃，不得不接受和谈请求，战争应尽早体面地结束。"
    },
    {
      "id": "10385",
      "title": "魔术大师哈里·霍迪尼逝世",
      "year": "1926",
      "month": "10",
      "date": "31",
      "content": "1926年10月31日 (丙寅年九月廿五)，魔术大师哈里·霍迪尼逝世。霍迪尼正在解决他很拿手的难题1926年10月31日，魔术大师哈里-霍迪尼在底特律去世，以锁链锁不住、密封箱子关不住、甚至轻而易举地从监狱脱身而闻名的霍迪尼没能在最近的斗争中战胜腹膜炎，终年52岁。他生命的最后几周受着病痛的折磨。月初，在纽约的奥尔巴尼发病。当时，他正表演著名的水牢脱身术。表演时，一件器具打翻砸在他的脚上。演出后，他到医院发现他的脚已经骨折，尽管医生建议他休息几个星期，但他拒绝取消已经安排好的巡回演出。几天后，在蒙特利尔给学生表演时，他声称他的腰部肌肉可以经得住重击。一名学生没打招呼突然跳起来朝他腰部打了两下，正好打在阑尾的上方。不久，回到底特律后，霍迪尼全身剧痛，但他当晚还是参加了演出，第二天医生给他做了切除阑尾手术，但已为时太晚，他已全身中毒。"
    },
    {
      "id": "10387",
      "title": "“欧洲第一夫人”德纳芙出生",
      "year": "1943",
      "month": "10",
      "date": "31",
      "content": "1943年10月31日 (癸未年十月初三)，“欧洲第一夫人”德纳芙出生。卡特琳娜德娜芙 （Catherinen Deneuve）1943年10月，目前法国银坛最负盛名的卡特琳娜德纳芙出生德纳芙出生在巴黎一演员世家。在她20岁生日那天，接受了雅克-雷米臻善臻美的礼物：主演《瑟堡的雨伞》。在片中，德纳芙将自己体验过的爱情的甜蜜和遭抛弃的伤感统统倾注到女主人公简-薇芙身上，表演真切动人，成功地演出使她荣膺法国电影科学院颁发的最佳表演奖。《瑟堡的雨伞》获戛纳电影节金棕榈奖，并因此成为60年代青年着迷的影片。1965年，德纳芙在颂歌声中，又进入了新阶段。其标志为她在由罗兰-波兰斯基执导的划时代影片《厌恶》中演出的极大成功，她饰演一个历尽周围男人折磨，精神恍惚阴郁，难以自控的指甲修剪师。她的绝妙表演为《厌恶》成为经典片，被列为所有电影资料馆藏品出了大力。在跻身世界第一流影星的行列之后，德纳芙又先后主演了《追踪》、《一位先生的伴侣》、《冷血惊魂》、《世界之歌》、《创造物》、《白日美人》、《特丽丝安娜》和《驴皮公主》等20余部影片。她的演技也日臻成熟，戏路越来越宽。1980年，她在新浪潮代表人物弗朗索瓦-特吕弗导演的巨片《最后一班》中以成功的演技使该片荣获了1981年度法国电影凯撒奖的十项大奖，她也夺得了最佳女演员奖。她成熟精堪的表演和楚楚动人的风采，雄辩地证明了她是当今法国银坛当之无愧的皇后，1988年10月28日，巴黎市区当局宣布，由巴黎市民选出的著名影星卡特琳娜-德纳芙的雕你作为法国的新象征，以取代以往的以碧姬-巴铎为模特的雕像。有欧洲第一夫人 之称的卡特琳娜- 德娜芙是法国影坛兼具美貌和演技的著名影星， 她1943年出生于法国巴黎的艺术之家 ， 在1964 年她因主演瑟堡的雨伞 而获法国路易- 德吕克奖 戛纳电影奖， 法国电影最高技术委员会奖， 从此她一炮打红 ， 陆续饰演了男伴 、厌恶 、世界之歌 、白日美人 、总统轶事 、犯罪地点 、萨卡那要塞 等等， 尤其1980 年的c ，1992 年的印度支那获奥斯卡提名， 她那精湛的演技和动人的风姿是法国的象征。最后一班地铁 囊括了恺撒奖十项奖《梅亚林》法国/英国 导演：泰伦斯-扬格"
    },
    {
      "id": "10389",
      "title": "《日瓦戈医生》作者帕斯捷尔纳克拒绝接受诺贝尔奖",
      "year": "1958",
      "month": "10",
      "date": "31",
      "content": "1958年10月31日 (戊戌年九月十九)，《日瓦戈医生》作者帕斯捷尔纳克拒绝接受诺贝尔奖。1958年10月31日，苏联作家鲍里斯巴斯特尔纳克被迫拒受诺贝尔文学奖金。尽管他在给瑞典文学院的信中说他是自愿拒绝接受的，但是，西方人士认为是苏联政府迫使他拒受的。他的小说《日瓦戈医生》以俄国革命时期为背景，批评了苏联的意识形态。帕斯捷尔纳克1890年2月10日生于莫斯科。父亲列昂尼德奥西波维奇是莫斯科美术、雕塑、建筑学院教授，著名画家，曾为托尔斯泰作品画过插图。母亲是著名钢琴家，鲁宾斯坦的学生。与父母过从甚密的奥地利诗人里尔克启发了他对诗歌的爱好，是他一生喜爱的诗人。帕斯捷尔纳克童年时代受到邻居、俄国著名作曲家斯克里亚宾的影响，立志当音乐家，在音乐学院教授指导下学习音乐理论和作曲。1909年，他入莫斯科大学法律系，后转入历史哲学系，1912年夏赴德国马尔堡大学，在科恩教授指导下攻读德国哲学，研究新康德主义学说。第一次世界大战期间回国，因健康原因未服兵役，在乌拉尔一家工厂当办事员。十月革命后，帕斯捷尔纳克从乌拉尔返回莫斯科，任教育人民部图书馆职员。1913年，他开始同未来派诗人交往，在他们发行的杂志《抒情诗刊》上发表诗作，并结识了勃布洛夫和马雅可夫斯基。他以后的创作也受到未来派的影响。1914年，帕斯捷尔纳克的第一部诗集《云雾中的双子星座》问世，1916年，他出版第二部诗集《在街垒之上》，步入诗坛。在1922年至1932年的10年中，又出版了一系列诗集、小说和散文诗。1934年在苏联第一次作家代表大会上，布哈林树帕斯捷尔纳克为诗人的样板，以他取代马雅可夫斯基和别德内。但帕斯捷尔纳克并非时代弄潮儿那类作家，无法适应时代的需要，一年后又被逝世的马雅可夫斯基所取代。1958年，他因小说《日瓦戈医生》受到严厉谴责，过着离群索居的生活。1960年5月20日，他在莫斯科郊外彼列杰尔金诺寓所中逝世。改变命运的相爱帕斯捷尔纳克出身于艺术气氛浓厚的家庭，从小受到家庭的熏染，对欧洲文学艺术造诣很深，精通英、德、法三国语言。他性格孤僻、落落寡合。在家庭中，帕斯捷尔纳克同样孤独。第二个妻子奈豪斯虽然决然离开前夫义无反顾地把身心献给他，但文化修养的差异使她不能同他在精神上产生共鸣。1946年，帕斯捷尔纳克结识了伊文斯卡娅。帕斯捷尔纳克一直是伊文斯卡娅的热爱的诗人、崇拜的偶像，她亲眼见到他激动不已。帕斯捷尔纳克也被伊文斯卡娅超尘拔俗的美貌所震撼。两人的相识相爱改变了他们的命运，使伊文斯卡娅历尽磨难，也把帕斯捷尔纳克过早地送入坟墓。当时伊文斯卡娅34岁，帕斯捷尔纳克56岁，但年龄的差异并未阻碍他们相爱。1949年10月9日，警方逮捕了伊文斯卡娅，罪名是她伙同《星火画报》副主编奥西波夫伪造委托书。审讯员对她连轴审讯，让耀眼的灯通宵对着她眼睛，不让她睡觉，一直折磨她三天三夜，逼她交待犹太佬的反苏言行。帕斯捷尔纳克是犹太人，审讯员都管他叫犹太佬。后来，审讯员发现她怀有身孕，不再审讯她，把她送入波季马劳改营。她同其他女劳改犯用铁镐刨地时流产了，这是她和帕斯捷尔纳克的孩子。伊文斯卡娅在劳改营里关了5年，1953年才被释放。伊文斯卡娅在劳改营期间，帕斯捷尔纳克无法同她联系，每次忆起他们在一起的情景便痛不欲生，写了不少思念她、赞美她的诗。伊文斯卡娅释放后，两人关系更加密切，伊文斯卡娅不仅是帕斯捷尔纳克温柔的情人，还是他事业的坚决支持者。拉拉的形象可以说是他们共同创造的，伊文斯卡娅的亲身经历丰富了拉拉的形象。形象原型参与塑造形象在文学史上也属罕见。从此，帕斯捷尔纳克的一切出版事宜皆由伊文斯卡娅承担。这是帕斯捷尔纳克的妻子奈豪斯无法胜任的。帕斯捷尔纳克对这两个女人的态度同日瓦戈医生对妻子东尼娅和情人拉拉的态度一样，对妻子深感内疚，下不了决心同她离异，因此也无法同伊文斯卡娅正式结合。1957年，意大利出版商费尔特里内利通过伊文斯卡娅读到《日瓦戈医生》的手稿，欣赏备至，把手稿带回意大利，并在当年年底出版了《日瓦戈医生》的意文译本，接着欧洲又出现了英、德、法等各种语言的译本，《日瓦戈医生》成为1958年西方最畅销的书。帕斯捷尔纳克因此在国内成为众矢之的。唯有伊文斯卡娅对帕斯捷尔纳克忠贞不二，预言小说迟早会被苏联人民接受，并挺身而出，把一切责任都揽在自己身上。为了爱情的放弃1958年10月23日，瑞典文学院宣布将1958年度诺贝尔文学奖授予帕斯捷尔纳克，有关方面逼他公开声明拒绝诺贝尔文学奖。帕斯捷尔纳克拒绝发表声明。对帕斯捷尔纳克的压力越来越大，但他始终未屈服。他在致作协主席团的信中写道：任何力量也无法使我拒绝人家给予我一个生活在俄罗斯的当代作家，即苏联作家的荣誉。你们可以枪毙我，将我流放几年后你们将不得不为我平反昭雪。31日，帕斯捷尔纳克在同伊文斯卡娅通过电话后，立即到邮电局给瑞典文学院拍了一份电报，婉拒诺贝尔奖，与此同时，他要求恢复伊文斯卡娅的工作。帕斯捷尔纳克为了捍卫荣誉不畏惧死亡和流放，但荣誉在爱情面前却黯然失色。为使伊文斯卡娅免遭迫害，帕斯捷尔纳克在所不惜。生离死别，一连串猛烈的打击使帕斯捷尔纳克身心交瘁，一蹶不振，孤独地住在作家村，心脏病不时发作，很难出门。奈豪斯不准伊文斯卡娅进他们家门，他们两人极少见面，甚至无法互通消息。1960年5月30日，帕斯捷尔纳克溘然逝世。奈豪斯不准伊文斯卡娅同他告别，伊文斯卡娅在门前站了一夜，最后只能在人群后面远远望着徐徐向前移动的灵柩。此时她五内俱焚，晕倒在地。帕斯捷尔纳克逝世后，伊文斯卡娅同20岁的女儿伊琳娜同时被捕，罪名是向国外传递手稿并领取巨额稿酬。伊文斯卡娅除了在莫斯科给意大利出版商看到《日瓦戈医生》手稿外，从未向国外传递过任何手稿，至于稿酬则更是一戈比也未领取过。但她仍被判处4年徒刑，伊琳娜被判两年徒刑。"
    },
    {
      "id": "10390",
      "title": "巴斯特尔纳克拒绝接受诺贝尔奖",
      "year": "1958",
      "month": "10",
      "date": "31",
      "content": "1958年10月31日 (戊戌年九月十九)，巴斯特尔纳克拒绝接受诺贝尔奖。巴斯特尔纳克1958年10月31日，苏联作家鲍里斯-巴斯特尔纳克被迫拒受诺贝尔文学奖金。尽管他在给瑞典文学院的信中说他是自愿拒绝接受的，但是，西方人士认为是苏联政府迫使他拒受的。他的小说《日瓦戈医生》以俄国革命时期为背景，批评了苏联的意识形态。68岁的巴斯特尔纳克是一位受人们欢迎的诗人和翻译家。1 958年年初他写完了《日瓦戈医生》以后，去找一个苏联出版商出版，由于政治原因该出版商不给他出版。后来巴斯特尔纳克在意大利一家出版公司出版了这本书。书中描写的基本是一个爱情故事，赞扬了基督教的伦理道德。这天，在莫斯科的一个大会上，一位共青团领导人骂巴斯特尔纳克是头猪。"
    },
    {
      "id": "10391",
      "title": "李天赐创制成功《公元干支纪日速查盘》",
      "year": "1975",
      "month": "10",
      "date": "31",
      "content": "1975年10月31日 (乙卯年九月廿七)，李天赐创制成功《公元干支纪日速查盘》。1975年10月，中国科学院紫金山天文台青年科研人员李天赐创制成功《公元干支纪日速查盘》李天赐，创制成功《公元干支纪日速查盘》，为我国科学史的研究提供了一个新的辅助工具。干支纪日是我国历法中的一个重要内容。古代用它来表示年、月、日，周而复始，循环使用。我国使用干支纪日数千年没有间断或错乱，是世界上最悠久的纪日法。现在农历纪年仍用干支。干支换算公历日期，是在整理我国丰富的科学史料时，遇到的一个相当麻烦的问题。有时，一页书上常常有几十个干支，都得一一翻阅工具书；有的查出后还需要再推算，既费时间，也容易发生错误。多年来，不少人曾试图寻找一种简便的方法来解决这个问题，但都没有成功。李天赐在总结前人研究成果的基础上，破除迷信，解放思想，突破了传统的老方法，研究创制了《公元干支纪日速查盘》。这种速查盘既快又准确，推算的历史年代也比现有的工具书要长。这种速查盘是用三层纸板（或用金属、塑料）制成。只需将所要查的时间旋转到特定位置，即可立刻查出与某个干支相应的公历日期。如《明史五行志》的《地震》一节，记载了我国历史上有名的一次大地震：嘉靖三十四年十二月壬寅，山西、陕西、河南同时地震。嘉靖三十四年十二月壬寅是公元何年何月何日，用速查盘一查，马上就知道是公元一五五六年一月二十三日。这种速查盘的研究成功，为研究我国古代历法、水文、气象、考古、物候、地震等科学史料，特别是整理我国古代天文学遗产中有关日食、月食、流星、彗星、新星等天象记录，提供了方便、准确的辅助工具。李天赐在中学读书时，就对天文、历法有兴趣。一九六三年他初步创制成功了《公元干支纪日速查盘》、同时研制成功了《公元回历互查盘》、《中国历史纪年速查表》、《儒略日速查表》、《二百年阴阳历对照表》等历盘。他的研究工作引起了有关单位的重视，并推荐他到南京大学天文系专攻天文。李天赐到南京大学后认真学习马克思主义和古天文、古汉语、中国历史，为后来的研究工作打下了坚实的基础。文化大革命以来，他进一步提高了觉悟，为革命刻苦钻研业务，许多节假日都是在图书馆里度过的。在此期间，他进一步研究改进了《公元干支纪日速查盘》，并根据群众需要，设计了对工农业生产、交通运输等方面有广泛实用价值的《累积天数速查表》。"
    },
    {
      "id": "10392",
      "title": "苏里南举行独立后首次大选",
      "year": "1977",
      "month": "10",
      "date": "31",
      "content": "1977年10月31日 (丁巳年九月十九)，苏里南举行独立后首次大选。1977年10月31日，苏里南共和国举行了独立后的第一次大选，以总理亨克-阿龙为首的苏里南民族联盟在大选中获胜。据选举委员会11月2日公布的选举结果，民族联盟在议会三十九个席位中获得了二十一个席位。民族联盟由下列四个党组成：苏里南民族党，进步苏里南人民党，印度尼西亚农民党和革新进步党。以反对党领袖贾格尔瑙思拉奇蒙为首的进步改革党和其他几个政党组成的联合民主党获得了十七个席位。还有一席尚未揭晓。苏里南位于南美大陆的东北海岸，人口四十万。苏里南经历了一百五十多年的荷兰殖民统治后，于1975年11月25日宣告独立。"
    },
    {
      "id": "10393",
      "title": "山口百惠息影",
      "year": "1980",
      "month": "10",
      "date": "31",
      "content": "1980年10月31日 (庚申年九月廿三)，山口百惠息影。山口百惠1980年正当山口百惠声名鹊起，顺风扬帆之际，她却毅然决然告别了日本影坛，(日本影坛著名男影星三浦友和结为伉俪。并宣布退出影坛，不再重返演艺舞台。多年来，清纯靓丽的山口百惠是日本广大观众心目中的女神。她既是歌星，又是日本影坛如日中天的影星。她的表演和歌曲曾经风靡日本的千家万户。尽管山口百惠演艺俱佳，但她向来是一位较传统的日本女性，她为了自己所爱的人宁愿付出一切。同时，她认为自己从影几年，工作太累，如果婚后继续工作，势必将影响家庭生活，她不愿这样，家庭对她来说也许是头等重要的，因此，她宁愿隐居幕后，遮住自己往日的光辉，静下心来做一位贤妻良母。此意一出，当时日本全国上下一片哗然，人们都为此感到深深地惋惜和遗憾。许多热心影迷和观众给百惠写信说：我们大家都非常爱你关注你，而你却抛开人们的挚爱，一心只爱着、并关心着一个男人，这也太自私了。山口百惠的结婚与引退，在日本列岛曾引起过一场狂热的百惠幻像。"
    },
    {
      "id": "10394",
      "title": "“严打”第一战役成果显著",
      "year": "1984",
      "month": "10",
      "date": "31",
      "content": "1984年10月31日 (甲子年十月初八)，“严打”第一战役成果显著。1984年10月31日，中共中央批转中央政法委员会《关于严厉打击严重刑事犯罪活动第一战役总结和第二战役部署的报告》。《报告》中说，一年来的实践证明，在社会治安不稳定的情况下，采取组织战役、统一行动、集中打击的办法，依法从重从快惩处严重刑事犯罪分子，不但十分必要，而且非常见成效。它解决了我们多年来想解决而没有能够解决的问题，为开创政法新局面，争取社会治安根本好转积累了经验。在第一战役中，全国公安机关共逮捕杀人、放火、抢劫、强奸、流氓等罪犯1027000人，检察机关起诉975000人，法院判处861000人，其中判死刑的24000人，司法行政部门接收劳改犯687000人，劳教人员169000人。这是1950年镇反运动以来规模最大的一次集中打击。这场斗争的实际效果，已经远远超出社会治安的范围，它对于党风、社会风气的转变，对于物质文明和精神文明的建设都产生了积极的影响。"
    },
    {
      "id": "10395",
      "title": "印度总理英迪拉·甘地遇刺身亡",
      "year": "1984",
      "month": "10",
      "date": "31",
      "content": "1984年10月31日 (甲子年十月初八)，印度总理英迪拉·甘地遇刺身亡。甘地一家人（右）在传统的火葬柴堆前向死者遗体告别1984年10月31日，印度总理英迪拉甘地遇刺身亡。印度政府武装镇压锡克教极端分子是英甘地被杀害的直接原因。锡克人要求享有更大权利的斗争由来已久，他们提出的有一些要求已经得到了部分的满足，如1966年建立了旁遮普语言邦，使锡克人在该邦占多数地位。但是，还有一些要求没有得到满足。这些不满情绪，同锡克教阿卡利党与在中央执政的国大党之间争夺政治权力的斗争以及锡克教内部各派之间的斗争交织在一起，使锡克人同中央政权之间和锡克教内部各派之间的紧张关系日益加剧。最为严重的是锡克教极端派、原教旨主义者宾德兰瓦勒的影响的增长。他们的斗争更多地是从宗教的角度出发的。为了防止锡克教被溶化，他们越来越广泛地采取暴力恐怖手段，他们不时袭击各种对手，包括温和派锡克人、印度教徒、军警官员等等，甚至要求分离以建立单独的锡克国家哈利斯坦。这样的暴力事件，据印度政府的统计，从1982年8月4日到1984年6月3日就发生了1200起之多，有410人被打死，1180人被打伤，到1984年，他们更进一步以旁遮普邦阿姆利则市最大的锡克教庙宇----金庙作为武器弹药库和战斗堡垒同政府的军警对抗。这些情况的发展，使得通过和平谈判政治解决旁遮普邦锡克人要求的问题更加困难了。另一方面，随着印度第8届大选日期的逼近，占全国人口83 %的印度教徒要求中央政府保护居住在旁遮普邦的印度教徒的安全。英迪拉派国大党多年来一直在宣传自己是全国唯一有能力维护国家统一和唯一有效率的政府，现在面临着严峻的考验，能否经受住这一考验，关系到它在今后5年的统治地位。锡克原教旨主义势力的兴起和国大党濒临大选而其政治命运遭到严重挑战，这就是促使英-甘地贸然于1984年6月3日命令陆军对占据金庙的锡克教极端派武装进行镇压。经5、6两日的激战，印度陆军攻入金庙。杀死了锡克原教旨主义者和极端分子的首须宾德兰瓦勒，同时逮捕了锡克教温和派阿卡利党领袖隆瓦尔。据印度政府公布的材料，在这次军事行动中共有646人被打死，其中包括92名军警，408人受伤，4712人被拘捕。这些伤亡和被捕者绝大部分都是锡克人。政府攻打金庙的这一军事行动，被锡克入视为对锡克圣地的严重亵渎和对锡克人的屠杀而怀恨在心。此后，锡克极端分子就扬言要讨还血债，杀死英甘地报仇雪恨。在攻打金庙事件后，当锡克极端分子发出报复恐吓时，总理府的安全保卫部门也曾把所有锡克人员调离总理府，但被英-甘地本人发现后召回。英-甘地这样做，也许由于她过分自信，也许是一种政治决定，希望为自己身后留下她甘愿为维护印锡团结而作出个人的最高牺牲的形象，正如圣雄甘地30余年前为维护印度教徒和穆斯林之间的团结而作出个人牺牲那样。英甘地遇刺引发的印度教徒向锡克教徒进行报复的骚乱，加深了教派矛盾。英甘地遇刺身亡噩耗传出的当天，印度教徒纵火、洗劫和凶杀锡克教徒的报复骚乱顿时席卷全印度，迫使政府在30多个城镇实行宵禁，并向骚乱最严重的德里、加尔各答以及北方邦和中央邦的一些城镇派出了军队协助当地治安部队维持秩序，还下了对肇事者可以格杀毋论的命令。短短四五天的教派骚乱中，丧命者达1100余人，其中大多数是锡克人，首都的情况最为严重。据警方说，新德里陷入了印、巴分治以来最混乱的局面，6 00余人丧命，2.5万锡克人逃到难民营里寻求军警保护生命安全，汽车被焚千余辆，经济损失达1.5亿卢比（约合1250万美元），还未计算纵火等造成的人为损失。在政治上，这次印度教徒的报复行动给印、锡之间又留下了新的伤痕。锡克族著名学者、无党派的国会议员库什万特-辛格在回答美联社记者的采访时，情绪激动地说：本星期发生的事，是对锡克人的种族屠杀。我们就像是生活在纳粹德国里的犹太人一样；出现了这些事情之后，一个锡克人还能说我是印度人吗？印度新总理拉吉夫甘地--在此前一直是一名商用飞机的驾驶员--正准备点燃他母亲英迪拉甘地夫人的火葬堆大约占印度人口1.8%的锡克教教徒抗议金庙大屠杀"
    },
    {
      "id": "10396",
      "title": "党中央国务院严令制止向农民乱派款、乱收费",
      "year": "1985",
      "month": "10",
      "date": "31",
      "content": "1985年10月31日 (乙丑年九月十八)，党中央国务院严令制止向农民乱派款、乱收费。1985年10月31日，中共中央、国务院发出《关于制止向农民乱派款、乱收费的通知》。全文如下：近几年来，党中央、国务院三令五申，要求切实减轻农民负担，但是大部分地方农民负担仍然不断增加。农民依法纳税和合理上交集体提留是必要的，现在的问题是，除此以外，还要交纳各种摊派款项。有些地方摊派项目达几十种，人均负担十几元、几十元。同时还有各种名目的乱收费、乱罚款、乱集资，远远超过农民的负担能力。这已成为损害党群关系、工农关系和影响党的农村经济政策进一步落实的突出的消极因素。如不及时制止，势必带来更大的危害。产生上述情况，主要责任在各级领导，多数派款收费的决定，是上级机关和单位下达的。为此，中共中央、国务院责成各部门和省、自治区、直辖市的党政领导同志出面主持，对减轻农民负担问题进行一次彻底检查，并采取断然措施，切实加以解决。最近几年内应每年清查一次。一、要反复教育干部，统一认识，牢固树立为人民服务、一切从群众利益出发、一切从实际出发的观念。二、要建立控制农村公共事业经费筹集和使用的制度，通过立法程序，严格规定筹资的范围和限额，并实行预决算制度和财政监督。三、目前有若干突出问题，要首先妥善处理。（一）一些地方的集资、赞助、捐献活动日益增多，必须严加控制，更不准摊派指标。（二）民兵训练规模要大大压缩。今后除军委总部下达的训练任务外，没有任务的地区和单位，不再组织民兵训练。不要向农民筹款去建民兵训练基地。组织民兵担负各项勤务要严加控制，非特殊情况，要坚持谁使用民兵谁负责误工补贴的原则。（三）民工建勤不得超过国家规定的限额，一般不实行以金代劳。有的农户愿意以金代劳，可以允许。（四）发展农村教育事业十分重要，应当有一定的资金保证。但钱要真正用在改善办学条件上，同时必须区别不同地区经济状况，规定不同的要求和进度。修建校舍要讲求实用，量力而行。对近几年农村教育资金的投资方向和效益，要认真检查一次。（五）除县和县以上政府有明文规定者外，任何部门、任何单位均不得向农民收取管理费、手续费或其他费用。除经当地群众民主制定的乡规民约的处罚规定外，没有县和县以上政府公布的条例和统一印发的单据，任何部门和单位均不得对农民进行经济处罚和没收钱物。照章处罚和没收的收入一律上交国库，不得自行留用。县政府的此类规定、条例须经上级政府批准。（六）国家行政部门和事业部门为农民提供经济、技术等各类服务，应当实行无偿或低偿，不能以赢利为目的，更不得强制农民接受。国家行政部门对农民发放必要的牌照、证件、标志、簿册，应当免费或酌收工本费。工本费的标准和收费办法，须经省、自治区、直辖市政府指定的部门批准。[]（七）各级行政部门不得向农民摊派办公费、交通工具购置费、制装费。任何部门召开会议、举办活动、派工作人员下乡，不准向农民摊派活动经费和伙食补贴。任何部门和单位向农村集体或个人发行报刊，必须坚持自愿订阅的原则，不得强行摊派。（八）国家将颁布乡一级的编制。在此之前，乡的党政干部只许减人不许增人。村干部人数过多的也应精简。对村干部的补贴，由乡政府制订合理的标准，并严格执行。合作经济组织干部的报酬，也要民主商定，量力而行。四、中共中央、国务院责成乡以上各级党委、政府按本通知精神和原则，对乱摊派、乱集资、乱收费、乱罚款等问题进行一次认真检查，并将结果逐级上报，各省、自治区、直辖市汇总后，报告中央书记处农村政策研究室；各省、自治区、直辖市党委和政府还应结合当地实际情况，制订出减轻农民负担的具体规定，用适当形式公布，让广大群众都知道，并且认真贯彻落实下去。今后发现有违反者，要严肃处理，直至追究法律责任。"
    },
    {
      "id": "10397",
      "title": "我国“极地”号科考船开始环球航行",
      "year": "1986",
      "month": "10",
      "date": "31",
      "content": "1986年10月31日 (丙寅年九月廿八)，我国“极地”号科考船开始环球航行。1986年10月31日上午十时，我国第一艘极地科学考察船极地号，在青岛港拔锚启航。载着我国第三次南极科学考察队队员的极地号由此开始了它的第一个航程，并作我国航海史上第一次环球航行。极地号由一艘抗冰运输船改装而成。船上装有先进的卫星导航和通讯设备，以及直升飞机平台和机库等。这支科学考察队由一百二十六人组成，其中两名是女队员。中国第三次南极科学考察队负责人谈到，这次赴南极考察的主要任务是：扩建完善长城站，同时进行多学科综合科学考察。整个航程二万六千七百海里，将穿越太平洋、大西洋和印度洋，往返全程预计二百零七天。"
    },
    {
      "id": "10398",
      "title": "菲律宾起诉前总统马科斯 其夫人申辩无罪",
      "year": "1988",
      "month": "10",
      "date": "31",
      "content": "1988年10月31日 (戊辰年九月廿一)，菲律宾起诉前总统马科斯 其夫人申辩无罪。马科斯因病情严重没能出庭，由其夫人伊梅尔达代表前往纽约地方法院受审。1988年10月31日，菲律宾前总统马科斯的夫人伊梅尔达马科斯对诈骗2.68亿美元的起诉申辩无罪。起诉书指责马科斯夫妇利用侵吞的菲律宾资金购买纽约的不动产。伊梅尔达马科斯是10月30日从夏威夷飞往纽约的。伊梅尔达正式提出无辜的抗辩后，法官确立保释金为500万美元，但拒绝拘留马科斯夫人，而代之以命令她在纽约停留72小时，或直到保释获准为止。前总统马科斯说，他的心脏有些毛病，使他不能前往纽约，因此他的传讯被推迟了。目前他仍在夏威夷。马科斯夫妇被指控把侵吞的1.03亿美元菲律宾资金转移到美国，用以购买4所曼哈顿的办公楼。他们还被指控诈取两家美国银行的1.65亿美元资金。10月21日，美国联邦检察官受理了对菲律宾前总统马科斯的起诉，指控他侵吞菲律宾国家财富。据此间人士透露，美国国务院官员曾试图阻止对马科斯的起诉，担心这个有害的先例将使今后劝说外国独裁者自动下台可能变得更为困难。但里根总统决定，此案不涉及外交政策，应由司法部处理。根据纽约曼哈顿联邦大陪审团1986年6月以来的调查，马科斯夫妇及其同伙涉嫌利用菲律宾及美国政府款项购买上亿美元不动产，包括在纽约的4座办公楼及其他财产；在瑞士银行设立秘密帐户；指使其代理人非法转移在美资产等。10月初，美国联邦调查局和海关总署官员在旧金山突击搜查了马科斯女婿的住宅，发现大批据信是马科斯从菲律宾偷窃的珍贵绘画、雕塑、古董等艺术品。10月22日，菲律宾政府欢迎美国联邦大陪审团在纽约曼哈顿立案，起诉菲律宾前总统马科斯夫妇犯有诈骗罪。称此举是对阿基诺政权的支持。协助美国调查此案的廉政委员会负责人说，这将是一个强调有力的信息，告诉那些凌驾于法律之上、掠夺国家并滥用公众信任中饱私囊的全世界独裁者们，他们再也不能在美国找到安全的避风港。马科斯来美时曾宣称其资产总额不足100万美元。联邦大陪审团经过两年多调查认为，马科斯及其同伙1981年至1983年动用菲律宾政府公款1.02亿美元在纽约购得3幢办公楼，并以诈骗手段向美国两家银行借出1．65亿美元，用于纽约房产的追加资金并购置其他私人财产。马科斯夫妇还拥有瑞士、香港、菲律宾、美国等地银行的大批存款户头，美国、英国、加拿大、菲律宾的投资、建筑、房地产等公司的大量股份，价值600万美元的艺术品及家具等，资产总额不详。起诉书还指挥马科斯夫妇犯有藐视法庭罪，因为他们拒绝大陪审团的传票，不提供其指纹、声音和笔迹样品。根据美国法律诈骗罪条款规定，如果马科斯夫妇罪名成立，其非法财产将被没收，并可被判处20年以内监禁。"
    },
    {
      "id": "10399",
      "title": "我国第一条高速公路沪嘉公路开通",
      "year": "1988",
      "month": "10",
      "date": "31",
      "content": "1988年10月31日 (戊辰年九月廿一)，我国第一条高速公路沪嘉公路开通。第一条高速公路沪嘉高速公路1988年10月31日，中国大陆拥有了自己的高速公路。沪嘉高速公路是204国道（上海至烟台）的入沪路段，从上海市区祁连山路至市郊嘉定县南门，是一条全立交全封闭设备全供汽车专用的高等级公路。公路全长20.5公里，占地宽45米，路面宽26.5米，中央有3.5米的分隔带，上下行各两个车道，两侧还有2.5米宽的硬路肩，供紧急停车用。这条公路首次采用了现代化的交通监控设施，全线设立了3个数据采集系统可采集到车速、车型和过路汽车数据。每隔一公里设有紧急电话，使汽车司机、公路管理人员和中央控制室保持联络。公路设计时速120公里，昼夜可通车4万余辆。"
    },
    {
      "id": "10400",
      "title": "上海“金山”号驳船遇难渤海湾",
      "year": "1989",
      "month": "10",
      "date": "31",
      "content": "1989年10月31日 (己巳年十月初三)，上海“金山”号驳船遇难渤海湾。1989年10月31日凌晨零时30分，上海港驳船运输公司的一艘载重量为4359.7吨的金山轮在渤海湾突遇气旋风后下落不明而遇难。金山轮是10月30日下午2时30分从天津塘沽新港装煤后返沪的。31日零时30分，上海海岸电台收到金山轮发出突遇10级大风的加急电报，随后驳船运输公司每隔半小时发加急电报与金山轮联系，但一直未获回电。交通部和上海市人民政府领导闻讯后极为重视，立即部署寻找措施；同时，请山东的烟台，大连、天津等港口、海监部门协助寻找。在中国海上搜救中心的组织下，海军、空军、烟台救捞局派出飞机、舰艇、救捞船多方寻找。由于渤海湾海区风浪一直较大，搜寻工作极为艰苦。11月1日至5日在山东的长岛、龙口一带海域陆续发现漂浮物及遗体。11月14日21时30分，经交通部烟台救助打捞局等单位的多方搜索和探查，确认失踪的上海金山轮沉没在渤海北纬38度28.5分、东经120度17.5分的深海处。上海金山轮的船员除已发现的7具遗体外，其余下落不明。"
    },
    {
      "id": "10401",
      "title": "高法高检通告贪污受贿等犯罪分子限期内自首",
      "year": "1989",
      "month": "10",
      "date": "31",
      "content": "1989年10月31日 (己巳年十月初三)，高法高检通告贪污受贿等犯罪分子限期内自首。1989年8月15日，最高人民法院、最高人民检察院发出《关于贪污、受贿、投机倒把等犯罪分子必须在限期内自首坦白的通告》。《通告》所规定的期限是1989年8月15日至1989年10月31日。在上述期限内，凡投案自首、积极退赃的，或者有检举立功表现的，一律从宽处理。凡在规定期限内，拒不投案自首、坦白交代问题的；销毁证据、转移赃款赃物的；互相串通、订立攻守同盟的；或者畏罪潜逃、拒不归案的，坚决依法从严惩处。到10月31日为止，全国共有36171名犯罪分子到检察机关投案自首，直接涉及犯罪数额3.5亿元；17600多人到各级行政监察机关主动交代贪污受贿问题，涉及金额1.16亿多元和一些外币。据介绍，到检察机关投案自首的3.6万多人中，贪污受贿者占70％，犯罪数额在万元以上的超过10％；党员9363人，县处级干部742人，厅局级干部40人，副部级干部1人。到各级监察机关交代贪污、受贿等经济问题涉及金额在万元以上的也超过10％。县处级干部679人，厅局级干部21人。与此同时，9457名在押犯也在《通告》规定的期限内坦白交代了自己的罪行，并检举揭发出65400条案件线索。两个《通告》的贯彻执行挽回了一大笔经济损失。已退交到各级检察机关的赃款赃物折款20900万元。到各级行政监察机关退交的赃款有7600多万元，另外还有小汽车、摩托车、彩电、录像机、录音机、金首饰等一大批赃物。检察机关受理群众的举报线索23万多件，比去年同期增长两倍以上。各级人民法院共受理检察机关起诉的贪污、受贿、投机倒把等经济犯罪案件10039件，判处8250件，共判处案犯12461人，其中从轻判处3715人，从严判处1595人。各级监察机关对2616名主动坦白交待问题的给予宽大处理，其中免予行政处分的1841人。"
    },
    {
      "id": "10402",
      "title": "伽利略蒙冤360年后获平反",
      "year": "1992",
      "month": "10",
      "date": "31",
      "content": "1992年10月31日 (壬申年十月初六)，伽利略蒙冤360年后获平反。1992年10月31日，伽利略蒙冤360年后终于获得梵蒂冈教皇的平反。梵蒂冈教皇约翰保罗二世10月31日在梵蒂冈说，当年处置伽利略是一个善意的错误。他对在场的教廷圣职部人员和20来名红衣主教说：永远不要再发生另一起伽利略事件。伽利略是意大利著名的物理学家和天文学家。由于他在1632年发表了《关于两种世界体系对话》的作品，支持和发展哥白尼的地动说，于1633年被罗马教廷圣职部判处终身监禁，后改为软禁，直至1642年去世，终年78岁。"
    },
    {
      "id": "10403",
      "title": "《解放军报》发表文章《为毛泽东准备的大元帅肩章》",
      "year": "1992",
      "month": "10",
      "date": "31",
      "content": "1992年10月31日 (壬申年十月初六)，《解放军报》发表文章《为毛泽东准备的大元帅肩章》。1992年10月31日，《解放军报》发表文章《为毛泽东准备的大元帅肩章》。文章说：毛泽东没有当大元帅，这是人所共知的。但是，曾经为他准备了一副大元帅肩章，恐怕就鲜为人知了。毛泽东的大元帅肩章是天津市总后3522工厂1954年上半年制做的。已是69岁的退休工人张淑珍介绍说：元帅肩章是我们十几名女工亲手绣制的，那时我们都是二十几岁的大姑娘，一听说要为毛主席和其他开国元勋绣制肩章，劲头可足啦！当时工艺很落后，完全是人工绣制，但姐妹们不怕苦累，织线、制花、缝纫、粘合、烫熨，每天要干十几个小时。经过几个月的艰苦努力，终于绣制出了精美的元帅肩章。完成任务后，我们姐妹当中的郭莲荣等同志还去了北京，受过毛主席的接见。大元帅肩章虽然做好了，但毛泽东没有同意人大常委会拟授予他的中华人民共和国大元帅称号，所以，这副大元帅肩章一直在3522厂的陈列室里放了近40年。这副肩章面为金黄色，边为红色，长14厘米，宽5.8厘米；面上端用金线绣着中华人民共和国国徽，下端用银线绣着银白色的五角星徽，星徽外围绣着银白色的松枝。"
    },
    {
      "id": "10404",
      "title": "250万年前人类颚骨化石出土",
      "year": "1993",
      "month": "10",
      "date": "31",
      "content": "1993年10月31日 (癸酉年九月十七)，250万年前人类颚骨化石出土。1993年10月下旬，德国、美国和马拉维的古生物学家，在东非马拉维湖西岸附近发现一块250万年以前的人类颚骨化石。 据英国《自然》杂志报道，这块颚骨化石是已发现的最古老的人类化石之一。它属于一个鲜为人知的人类分支鲁道尔芬西斯人。科学家认为，现代人类的直接祖先，是鲁道尔芬西斯人，而不是原先认为的会制造工具的能人。因此，这一发现有可能会导致人类进化史的修改。 英国利物浦大学的人体学教授伯纳-伍德说，鲁道尔芬西斯人的牙齿宽而平，这表明他们是以谷物、坚果、水果和蔬菜为生的。他们可能拥有自己的社会组织，与黑猩猩相似。 参与这一发现的德国古生物学家弗里德曼-施伦克和同事们认为，他们的发现为如下的看法提供了佐证：早期人类源于东非，但在上新世末期气候条件适宜时，人类的祖先包括动物在内曾进行过大规模的迁徙，从东非移到南部非洲。 这次发现颚骨化石的地点离北方的埃塞俄比亚和南部非洲曾经发现过人类化石的地区相距大约2400公里，而这里以前还未发现过人类化石。因此这一发现从地理学上看为南北之间架起了一座桥梁。"
    },
    {
      "id": "10405",
      "title": "昆明世界园艺博览会闭会",
      "year": "1999",
      "month": "10",
      "date": "31",
      "content": "1999年10月31日 (己卯年九月廿三)，昆明世界园艺博览会闭会。1999年10月31日，由中国政府主办、云南省人民政府承办的历时184天的中国99昆明世界园艺博览会在昆明落下帷幕。闭幕式上宣布了本次世博会最佳展出奖、特别奖获奖名单并颁奖。日本、法国获国外展团最佳展出奖，广东、山东获国内展团最佳展出奖，法国、日本获国外展团室内展出最佳奖，北京、上海获国内展团室内展出最佳奖，中国政府获特别奖，云南省政府获组织奖，云南省园艺博览局获贡献奖。昆明市市长张成寅宣布，经国际小行星中心批准，将编号为3650的小行星命名为昆明星。国际展览局主席菲利普森、国际园艺生产者协会主席邦德威纳致词，高度评价了本届世博会的各项成果。闭幕式上，举行了向下届世博会主办国荷兰政府代表移交国际展览局局旗、国际园艺生产者协会会旗仪式。本次世博会举办期间，先后有5位外国国家元首和政府首脑、115个外国使节团和国际组织代表团前来参观。到今天为止，入世博园参观的海内外游客总人数已达940多万人次。69个国家和26个国际组织参加了本届世博会。其中，84个国家和国际组织参加了室内展出，35个国家和国际组织建造了34个室外展园，51个国家和国际组织举办了馆日活动。全国31个省、市、自治区以及香港特别行政区、澳门地区和台湾民间组织均参加了昆明世博会。整个会期共达成经贸合作项目325个，协议总投资和经贸总成交150多亿元。来自西班牙、美国、德国、朝鲜等26个国家和地区，全国29个省区市，云南省16个民族的演出队伍，还在世博园内外进行了1340多场表演。世界博览会是一项由主办国政府组织或政府委托有关部门举办的有较大影响和悠久历史的国际性活动，历来被誉为世界经济和科学技术界的奥林匹克盛会。世界博览会有综合性和专业性之分，园艺博览会是专业性的博览会，是由主办国为广大参展国提供参展舞台、参展国政府出资在东道国无偿提供的展区内建立自己独立的展馆，或在东道国为其准备的展馆内进行装修及布置展品，以便充分展示参展国在园林、园艺领域内的成就。首届世博会于1851年在英国伦敦举办，至今各国先后举办了40多次各类博览会。纵观世博会的历史，举办者大都是比较发达的欧美国家。在亚洲，只有日本和韩国举办过世界博览会。中国99昆明世界园艺博览会是经国际展览局（ＢＩＥ）和国际园艺生产者协会（ＡＩＰＨ）批准，并正式注册的Ａ1类专业博览会，是由我国政府主办、云南省人民政府承办的我国政府在本世纪末主办的一次最大规模的国际盛会，主题为人与自然迈向21世纪。99昆明世博会将于1999年5月1日开幕，10月31日闭幕，历时184天，会址设在中国云南昆明市北郊金殿名胜风景区，占地218公顷。为办好此次盛会，1996年12月10日，当时的国务院总理李鹏向世界162个国家和地区的政府首脑发出了邀请函。随后，我国政府于1996年12月20日在北京成立了中国99昆明世界园艺博览会组织委员会作为领导机构，由国务院副总理李岚清担任组委会主任，成员单位有外交部、建设部、农业部、海关总署、国家林业局、贸促会、国家发展计划委员会、科技部、公安部、铁道部、交通部、文化部、广电总局、民航总局、国家旅游局以及国务院新闻办等。并在昆明设立了组委会的执行机构和云南省人民政府的办事机构云南省园艺博览局，具体负责完成博览会的场馆建设、对外招展、国内组展、展区管理等诸项工作。1997年底成立了云南省人民政府99世博会筹备指挥部，统一指挥全省的各项筹备工作。99昆明世博会场馆建设总体规划主要包括中国馆、人与自然馆、大温室、科技馆和国际馆五大室内展馆；竹园、蔬菜瓜果园、药草园、盆景园和树木园六个专题展园及国内、国际、企业三大室外展区。此外，世博园内还有接待中心、游乐园、海关、公安、消防、餐厅等配套服务设施。园内设有断崖雕塑、花开新世纪雕塑、标志塔、音乐喷泉、艺术广场等众多景点。"
    },
    {
      "id": "10406",
      "title": "中国短道速滑女将打破世界纪录",
      "year": "1999",
      "month": "10",
      "date": "31",
      "content": "1999年10月31日 (己卯年九月廿三)，中国短道速滑女将打破世界纪录。1999年10月31日，在美国犹他州的普罗沃冰雪中心，中国队4名女将在世界杯短道速滑赛的3000米接力赛中，身轻似燕，快如流星，将4分16秒260的世界纪录裁下整整5秒。这4位冰场巾帼是杨扬、杨阳、王春露和孙丹丹。前世界纪录是韩国队去年在日本长野冬季奥运会上创造的。在今天的比赛中，日本和加拿大队分别获得第二和第三名。在男子1000米速滑赛中，中国选手李佳军在和韩国名将、奥运会冠军金东圣的激烈较量中，被裁判判为动作鲁莽，以一张黄牌被取消了比赛成绩。但李佳军在随后的3000米比赛中，以4分56秒110的成绩获得季军。普罗沃冰雪中心将是2002年冬奥会赛事的主赛场。"
    },
    {
      "id": "10407",
      "title": "引黄济津开闸放水",
      "year": "2002",
      "month": "10",
      "date": "31",
      "content": "2002年10月31日 (壬午年九月廿六)，引黄济津开闸放水。2002年10月31日上午10时许，随着黄河山东聊城市位山闸徐徐开启，引黄济津正式开闸放水。这是黄河历史上第七次向天津输送救急水。天津市自1997年以来已连续6年干旱，尤其是今年汛期降雨偏少，天津城市供水水源严重不足。对此，党中央、国务院高度重视，决定再次实施引黄济津。此次引黄济津将为天津调水3.5亿立方米，从10月31日至2003年2月上旬，前后历时100天左右。"
    }
  ],
  "event_count": 31
}