{
  "date": "11-01",
  "events": [
    {
      "id": "10163",
      "title": "美国历史上第一次工人运动高潮",
      "year": "1919",
      "month": "11",
      "date": "1",
      "content": "1919年11月1日 (己未年九月初九)，美国历史上第一次工人运动高潮。1919年11月1日，美国50万矿工大罢工，是美国工人运动史上第一个工运高潮的到来。第一次世界大战期间，美国资本家乘机发了横财。美国战时推行的调节经济生活的政策，保证了资本家获得比战前更多的利润，可是给工人（和一部分农民）造成了军事苦役营，使工人阶级的处境进一步恶化。十月社会主义革命的胜利，推动美国工人运动的发展。首先是1919年1月美国纽约码头工人举行罢工，揭开了战后初期美国工人运动的序幕；2月，西雅图发生总罢工；7、8月间，芝加哥、波斯顿和费城等铁路工人罢工。在罢工中，美国无产阶级提出了不准干涉苏俄的口号，还成立了苏俄之友联盟；8月底，成立了以约翰里德为首的美国共产主义工人党。9月1日，成立了以鲁登堡为首的美国共产党；9月份，在共产党人福斯特领导下，美国钢铁工人大罢工，36.5万钢铁工人的罢工斗争席卷了宾夕法尼亚、印第安纳等10个州50个城市；到11月份，矿工又举行了罢工，从而引起了美国各地各行的一个波澜壮阔的罢工斗争。当时，先后参加这次罢工的工人达400多万，出现了美国工人运动史上空前未有的罢工高潮。美国资产阶级及其政府面对这样的形势，采取了这样的对策：先摧毁矿工罢工，然后全力镇压钢铁工人。他们一面对罢工的矿工进行威胁，一面又利用右派工会领袖从内部进行破坏，终于使矿工的罢工被瓦解了。当矿工斗争一平息，他们就又立即出动大批军警，用血腥镇压的方法来对付钢铁工人，大批工人遭到杀害，几千人被捕。美国战后的第一次工人运动高潮就在血腥中被镇压了下去。"
    },
    {
      "id": "10224",
      "title": "路易斯·雪佛兰成立汽车公司",
      "year": "1911",
      "month": "11",
      "date": "1",
      "content": "1911年11月1日 (辛亥年九月十一)，路易斯·雪佛兰成立汽车公司。路易斯雪佛兰驾驶着第一台雪佛兰牌汽车1911年11月1日。威廉杜兰特汽车厂与路易斯雪佛兰已宣布组成密歇根雪佛兰汽车公司。根据这家公司发表的一项声明，他们打算在底特律建立一个工厂，生产一种新式高档汽车。1910年冬天，在杜兰特的资助下，雪佛兰对引擎进行了改进和完善，经过完善的引擎将是他们的新式汽车的主要特点。雪佛兰生于瑞士，1900年他22岁时离开欧洲来到美国。他一直是个汽车修理工，还是一个蛮勇出名的赛车手。6年前，在纽约莫里斯公园赛车会上，他驾驶菲亚特牌汽车以每小时68英里的创纪录速度夺魁。1910年，他制成一台新型6汽缸旅游车。"
    },
    {
      "id": "10225",
      "title": "上海光复，陈其美任沪军都督",
      "year": "1911",
      "month": "11",
      "date": "1",
      "content": "1911年11月1日 (辛亥年九月十一)，上海光复，陈其美任沪军都督。陈其美1911年11月1日，上海党人决定于3日晚进行起义。陈其美以军政府名义委任李平书为上海民政总长，并请伍廷芳出任外交总长。3日午后，闸北警官陈汉钦率众占领巡警总局，闸北首先光复。下午，商团、学生、敢死队在沪西九亩地誓师，陈其美率大队前往夺取制造局。陈其美只身入内劝说兵士投降，被扣押。起义群众奋起进攻，抛掷炸弹。4日凌晨，终将制造局占领，陈其美遇救，李燮和被推临时总司令。李平书即以民政总长身份布告安民。6日，沪军都督府成立，陈其美被推为沪军都督，都督府司令部长由陈兼任，黄郛任参谋部长，钮永建任军务部长，伍廷芳为外交总长，李平书为民政部长，沈缦云为财政部长，王一亭为交通部长，毛仲芳为海军部长。[]随后上海成立共和建设会，推姚子良为会长。提出建立共和政体，进行社会改革等政纲。姚惠、程颖等则发起女界协赞会，到各地及华侨中募捐，支持南方民军，并成立上海女子北伐敢死队，由沈警音任队长，成员70余人，发动妇女参军参政并帮助民军作战。周鲁、孙信琪发起组建闰民军北伐团，编成学生、敢死两队，以速行进军克复南北两京为目的。另由何海鸣、胡仰发起成立上海援鄂志愿决死团，推陈血岑为总代表，以早复江汉，直捣幽燕，破除共和政体之一切障碍为宗旨。革命军占领上海道署上海起义成功后，南京路上五色旗迎风招展"
    },
    {
      "id": "10231",
      "title": "“西南战役”开始",
      "year": "1949",
      "month": "11",
      "date": "1",
      "content": "1949年11月1日 (己丑年九月十一)，“西南战役”开始。1949年11月1日，西南战役”开始西南战役开始。这是人民解放军第二野战军第一、四野战军各一部，在地方武装配合下，解放西南四省的战役。第二野战军一部从湖南进入贵州，15日解放贵阳。第二、四野战军各一部由湖南常德、湖北宜昌西进，30日解放重庆。此时，敌胡宗南部正由陕、甘南部向成都方向撤退。为了把敌人歼灭于成都地区，第二野战军分由贵阳、重庆迅速抢占乐山、邛崃、大邑等地，完全截断敌军向西南逃跑的通路。同时，第一野战军一部由陕、甘南部分路穷追逃敌，直逼成都，协同第二野战军完成对成都敌人的包围。12月9日，云南、西康的国民党军先后宣布起义，两省和平解放。被围在成都之敌，除一部分在突围中被歼外，其余宣布起义或投降。12月27日解放成都。全战役历时57天，共歼国民党军90余万人，解放了四川、贵州、云南、西康四省。"
    },
    {
      "id": "10232",
      "title": "中国科学院成立",
      "year": "1949",
      "month": "11",
      "date": "1",
      "content": "1949年11月1日 (己丑年九月十一)，中国科学院成立。1949年11月1日，中国科学院在北京成立，它是中国最高学术领导机构的综合研究中心。首任院长郭沫若，副院长李四光、陶孟和、竺可桢、陈伯达等。科学院下设计划局、编译局、联络局等单位，并将原华北大学研究部、水生生物调查所，前北平研究院各研究所、前中央研究院等各研究所、前中国地理研究所等单位，调整、合并为地理学、物理学、化学、生物学、哲学、社会学等5个方面15个研究单位。随后又有数学、心理、地理等研究所成立。每个研究单位下设若干研究所、室。它主要从事自然科学、哲学、社会科学的基础科学、新兴技术、国民经济和国防建设重大的综合性课题的研究。"
    },
    {
      "id": "10315",
      "title": "美国第一颗氢弹爆炸成功",
      "year": "1952",
      "month": "11",
      "date": "1",
      "content": "1952年11月1日 (壬辰年九月十四)，美国第一颗氢弹爆炸成功。1949年9月23日，苏联政府宣布成功地爆炸了第一颗原子弹，从而打破了美国的核垄断，对美国朝野震动很大，美国空军原以为苏联只有到1952年才有制造出第一颗原子弹。美国科学家泰勒认为这是动员政府制造氢弹的极好机会，他首先在加利福尼亚找到了志同道合者伯克利辐射实验室的劳伦斯、化学家拉蒂默和后来的诺贝尔奖获得者路易斯阿尔瓦雷斯(他们都参加过曼哈顿计划的工作)，于1949年10月6日，在洛斯阿拉莫斯聚会，详细讨论了氢弹的制造问题，充分估计了几个关键性的问题给氢弹制造带来的困难。第一，新的方程式用常规方法根本算不出来。对氢弹复杂装置的每一个步骤都要作出惊人的次数的精确运算，以测定它对炸弹内部数以百万计的细小部件的影响，但人的大脑难以应付。第二，需要有几百万度高温才能引爆氢弹，投向广岛的那种原子弹不适用，需要制造一种专门原子弹作引爆物，这势必将影响美国原子弹的生产能力。第三，氢弹的真正炸药是氢和氢的同位素氖，氖在自然界里并不存在而且衰变很快。只有在一种专门设计的重水反应堆里，通过铀和中子核反应才能产生氖。然而氢和氖在常温下都是气体，因此在引爆之前，必须保持近乎绝对零点，即摄氏零下273度，因此就需要庞大的制冷设备。他们决定寻找制造氢弹的支持者，他们找到的第一位强有力的支持者，是美国海军预备役少将刘易斯斯特劳斯，他是原子能委员会5个理事中的一个(其余4个都反对)。他们还在争取改变其他人的看法。如国会原子能联合委员会主席麦克马洪参议员、国务院政策规划室主任保罗尼采、国防部长路易斯约翰逊和参谋长联席会议主席奥马尔布雷德利。泰勒他们坚持说，美国的威望依赖于美国的技术优势，如果苏联人制造了第一颗聚变炸弹，美国就会丢脸。通过游说，泰勒在政界和军方找到了支持者。1950年1月13日，奥马尔布雷德利以参谋长联席会议主席名义，提出要制造氢弹。这个月，臭名昭著的麦卡锡主义出笼。在布雷德利作出决定后第四天，从英国传来有利于氢弹制造者的消息，英国核科学家富克斯被指挥犯有叛国罪，理由是他将核技术出卖给了苏联。这一事件意味着苏联将与美国展开竞争，因而更加强了美国政府制造氢弹的决心。1月31日，由国务卿艾奇逊、国防部长约翰逊和原子能委员会主席利连撒尔组成三人特别专设委员会，研究是否制造氢弹问题。在表决中，反对制造氢弹的利连撒尔被击败。当天下午，杜鲁门总统宣布了制造氢弹的决定。杜鲁门的决定，遭到以美国科学界三巨擘爱因斯坦、奥本海默和哈佛大学校长詹姆斯科南特为中心的科学家的强烈反对，美国科学家协会抨击政府表面上用缓和来寻求和平，实际上是依赖于炸弹的破坏力。在康奈尔大学的汉斯贝提领导下，12名美国高级物理学家发表了一份号召书，指出：我们认为不管一个国家有什么正当的理由，它都无权使用这种炸弹。这种炸弹已非战争中使用的一种武器，而是灭绝整个人类的手段。爱因斯坦散发了一份举世瞩目的声明，指出氢弹因其放射性有可能一举毁灭一切生命，这位伟人认为，用全面武装达到军事安全的思想在战争技术现有的水平下乃是一种可悲的幻想。他觉得，军备竞争已达到歇斯底里的程度。奥本海默和科南特要求辞去总统的总顾问委员会的职务，由于爱因斯坦、奥本海默反对制造氢弹，后来竟遭到了美国政府的政治迫害。原子科学家们的强烈反对，并没有阻止美国政府继续制造氢弹，随着时间的推移，制造技术的难关也在一一突破，1950年6月朝鲜战争爆发，许多持反对态度的美国科学家转而参加氢弹的研制工作。这样，研制进程加快了，首先，建立了一大批重水反应堆，它们不仅能生产普通原子弹需要的钚，而且也能生产氢弹所需的氖。将过去的原子弹作了重大改进，发展了能引爆氢的一种新型原子弹。1951年春，计算机专家约翰冯诺伊曼研制成功了一种新型高速电子数字计算机，解决了热核炸弹的特殊数学问题。也在这个时候，斯但乌兰姆和泰勒解决了氢弹的引爆问题。这年5月，美国制造了以原子弹为点火装置的氢弹。1952年11月1日，在太平洋马绍尔群岛的埃卢盖拉布小岛首次爆炸试验成功。美国在1952年11月试验的氢弹采用的是液体重氢和三重氢的温式燃料。这种氢弹体积庞大，难以实用，后来，第一颗干式氢弹又在洛斯阿拉莫斯研制成功。1954年3月1日，在太平洋毕基尼岛上又试验成功，它的威力相当于1千5百万吨TNT火药，是投到广岛原子弹威力的750倍。由于这个氢弹外侧覆盖一层铀，外侧铀在爆炸的时候吸收中子而分裂成为放射性微尘死灰，它可以飞散到200公里以外危害人的生命。氢弹的第一批牺牲品又是日本人，当时在离爆炸中心200公里处，有一艘名叫福龙丸的日本渔船正在作业，由于受到放射性尘埃污染之害，船上23人回家后，其中1人死亡，其余的成了残废。艾森豪威尔在1953年1月，许诺使用战略武器光荣地结束朝鲜战争的支票换取选票，当上了美国总统。他上台后，变本加厉地推行前总统的国防政策和战略方针，1954年春，美国连续3次成功地爆炸了以固态氖化钾为聚变材料的氢弹。在这一连串的爆炸声中，泰勒成了红极一时的人物。这位于1908年出生于布达佩斯的核科学家由此被人称为氢弹之父。"
    },
    {
      "id": "10367",
      "title": "我军击落台湾U-2间谍飞机",
      "year": "1963",
      "month": "11",
      "date": "1",
      "content": "1963年11月1日 (癸卯年九月十六)，我军击落台湾U-2间谍飞机。图片资料：美制U-2间谍飞机1963年11月1日，美制台湾U-2型高空侦察机一架，窜扰至我华东地区上空进行间谍活动，被我中国人民解放军空军部队击落。这是我人民解放军空军部队继1962年9月9日之后打落的第二架美制台湾U-2型高空间谍飞机。这是中国人民给予美国侵略者和蒋介石的又一次严重的警告和沉重的打击。这事发生后，美国政府同1962年前一样，慌慌张张地赶忙出来宣称，这架飞机不是美国的，是蒋介石集团从美国洛克希德飞机公司购买的，妄图以此证明这一事件同美国无关，抵赖美国蓄意侵犯中国大陆领空搜集军事情报的罪责，这真是作贼心虚。美国政府这种此地无银三百两的虚假表白，是骗不了任何人的。不错，蒋介石是这次间谍飞行的执行者，但是，谁都知道，驻扎在台湾的Ｕ2飞机全部是由美国控制，直接为美国的侵略政策和战争政策服务的。这种飞机的供应、维修、使用和指挥大权完全操在美国手中。驾驶这种飞机的蒋军飞行员，名义上直属蒋军空军情报署，实际上一切行动，全由美国情报机关控制掌握。1962年，当我们击落那架U-2飞机之后，美国政府在百般狡赖的同时，已经不打自招地承认美国是从这种间谍飞机的活动中获取情报，此次U-2飞机再次被击落了，美帝国主义的罪恶黑手再次被我们抓住了。赃证俱在，罪责难逃，美帝国主义是对我国一再进行间谍活动的元凶。中国人民解放军部队自1959年以来，这已经是打落第7架美制蒋匪帮间谍飞机了。这些飞机中，有B-17、R B-57D、RF-101、P2V和U-2等各种型号。它们有的是从高空来的，有的是从低空来的，有的是白天来的，有的是黑夜来的，不管他们运用什么自以为巧妙的办法，都没有能逃脱被击落的可耻命运。这次U-2飞机被击落，再一次向台湾空军人员指出：窜扰祖国大陆是不会有好下场的。"
    },
    {
      "id": "10388",
      "title": "美国著作家、教育家戴尔·卡内基逝世",
      "year": "1955",
      "month": "11",
      "date": "1",
      "content": "1955年11月1日 (乙未年九月十七)，美国著作家、教育家戴尔·卡内基逝世。戴尔卡内基1955年11月1日。《如何赢得朋友和影响人们》一书的作者戴尔卡内基久病不愈，于今日逝世，享年64岁。卡内基生于密苏里州，一生大部分时间在贫穷中度过。他干过许多工作，包括当临时替身演员，可惜几乎都未成功。二十四五岁时他到各地的基督教青年会去教讲演术，这时他才发现自己的特长。卡内基的这本书是1936年出版的，正值经济大萧条的严重时期。渴望得到工作的人们急于要比别的待雇人员看上去更带劲，所以他们成百万地买这本书。到他去世为止，已卖出490万本。评论家们说该书成功之谜实际上就是一句话：多微笑少争辩。卡内基，1888年11月24日生于美国密苏里玛丽维尔，美国演说家、著作家和教育家，中学和大学时代积极参加辩论俱乐部的活动，毕业后在内布罗斯加当推销员，后在纽约当演员，最后在基督教青年会教演讲术。"
    },
    {
      "id": "10408",
      "title": "北宋江南方腊起义",
      "year": "1120",
      "month": "11",
      "date": "1",
      "content": "1120年11月1日 (庚子年十月初九)，北宋江南方腊起义。起义军占领了六州五十二县北宋宣和二年至四年，方腊率领两浙农民，为反抗宋王朝腐败统治的大规模武装斗争。北宋末，宋徽宗赵佶荒淫腐败。宋廷对辽和西夏一味求和，输绢纳币。设置应奉局、造作局恣意掠夺，致使农民田租、捐税和徭役负担沉重，无法生存。1120年11月1日(宣和二年十月初九)，青溪(今浙江淳安西北)雇工(一说漆园主)方腊，假托得天符牒，号召民众起义。十一月初一，方腊于地形险峻的青溪西北帮源洞建立政权，年号永乐，自称圣公。义军劫富济贫，抗击官军，四乡闻风响应，旬日之间，众至数万。二十二日，两浙兵马都监蔡遵、颜坦率官军5000前往镇压。义军佯退至青溪西北息坑，以伏兵将其全歼。方腊乘胜率众东进，攻克青溪，直趋睦州(今建德东北梅城镇)，知州张徽言弃城逃走。十二月初二，义军入睦州，镇压贪官，开仓济贫。旋分兵两路北上，东路军进军杭州；方腊亲率西路军攻打歙州(今安徽歙县)。二十日，方腊军抵达歙州城下，守将郭师中率部出战，全军覆没，民众开城迎义军。继而方腊遣军一部北击宁国、宣城(今安徽宁国、宣州)；自率主力东进，与东路军会师杭州城下，知府赵霆畏战弃城逃走。二十九日，义军攻克城外据点。是夜，向杭州发起攻击。义军手持火炬，护心铜镜在火光下闪动，官军以为神兵到来，争先逃命。义军破城，杀两浙制置使陈建和廉访使赵约。遂乘势分兵进击，所向克捷，先后攻占6州52县，声势浩大。时苏州(今属江苏)石生、归安(今浙江湖州)陆行儿等，也率众响应。三年正月初七，宋徽宗闻杭州失守，遣使招降方腊。撤消苏杭造作局，停运花石纲，以松懈起义军斗志。同时命童贯为江浙淮南宣抚使，刘延庆为宣抚司都统制，王禀为统制，率兵15万兼程南下，镇压义军。官军自江宁(今南京)分兵两路，直扑杭、歙二州。童贯军进至秀州(今浙江嘉兴)，遇义军大将方七佛率军6万攻城，即与秀州守军合围义军。方七佛猝不及防，退据杭州。二月初七，宋军由秀州分水陆进抵杭州，招降方腊未果，遂撤围佯退。义军追杀中伏，败回城中，被围断援。方腊率众苦战数日，量城难守，令众分批突围，遭宋军阻杀，损失惨重。十八日，宋军攻陷杭州。三月初，义军向杭州反攻失利，旋退入帮源洞据险固守。后因宋军集兵合击，义军腹背受敌，陷入重围，7万余众战死，方腊被俘，于八月在东京(今河南开封)就义。义军余部转战浙东，至四年三月相继被镇压，起义告终。点评：宋江未参与镇压方腊起义。历史上的宋江并非被朝廷招安投降，而是战败而降，而且张叔夜仅用千人就打败了宋江，凭宋江这点实力，朝廷不可能派他去征讨方腊的百万大军，方腊起义军虽然号称百万，但都没有受过正规的训练，缺乏统一的指挥，最终被宋军各个击破。宋江征讨方腊并无历史依据，只是小说家的虚构。"
    },
    {
      "id": "10409",
      "title": "挪威作家格里格诞生",
      "year": "1902",
      "month": "11",
      "date": "1",
      "content": "1902年11月1日 (壬寅年十月初二)，挪威作家格里格诞生。格里格，1902年11月1日生于卑尔根。挪威作家。青年时代在奥斯陆和牛津求学，好旅行。1924年出版描写海员生活的小说《航船在前进》。1926年至1927年在中国担任战地记者，回国后写了剧本《巴拉巴斯》，向挪威读者和观众介绍了中国当时的革命形势。1938年出版的小说《世界还年轻》，描写作者于1932年至1934年在苏联逗留期间的见闻。剧本《失败》于1937年发表，取材于作者参加西班牙内战的经历。他是爱国主义作家。诗集《我们心中的挪威》，表达了他对祖国炽热的爱。第二次世界大战期间，在挪威军队中任军官，随挪威流亡政府到英国参战，他的诗作和广播谈话成了挪威自由之声的号角。1943年12月2日在参加空袭柏林时牺牲。"
    },
    {
      "id": "10410",
      "title": "电影导演吴永刚诞生",
      "year": "1907",
      "month": "11",
      "date": "1",
      "content": "1907年11月1日 (丁未年九月廿六)，电影导演吴永刚诞生。吴永刚诞生吴永刚，1907年11月1日生于江苏吴县。1932年后参加影片《三个摩登女性》、《母性之光》的拍摄工作。1934年在联华影片公司编导处女作《神女》，一举成名，1936年编导国防影片《壮志凌云》。1938年至1941年间，在上海拍摄了《林冲雪夜歼仇记》等10多部古装片。1947年自建大业电影公司，拍摄《迎春曲》、《终身大事》等片。1949年后在上海电影制片厂任导演。1950年导演了解放后第一部描写农村土地改革的影片《辽远的乡村》。1955至1962年间，导演故事片《哈森与加米拉》、《秋翁遇仙记》、《林冲》及戏曲舞台艺术片《碧玉簪》、《尤三姐》。其中，《哈森与加米拉》获1957年文化部颁发的优秀影片奖。1978年导演戏曲艺术片《刘三姐》。1980年与吴贻弓合作导演的《巴山夜雨》，获1981年第一届中国电影金鸡奖最佳故事片奖。1983年病逝。"
    },
    {
      "id": "10411",
      "title": "北京召开临时工商会议",
      "year": "1912",
      "month": "11",
      "date": "1",
      "content": "1912年11月1日 (壬子年九月廿三)，北京召开临时工商会议。 1912年11月1日，北京政府工商部在京召开了全国临时工商会议，各省到会的实业家100多人，开中国工商界数千年来未有之盛举。代表们在会上纷纷提出了发展实业的各种计划和提案，并要求政府制定保护工商业的法律，修改税则等。著名实业家荣德生提出：要扩充纺织工业，设立母机厂，制造轮船、火车、农、矿、军械各项母机，并提出资送留学生出国深造，学成回来当技师等提案，得到与会代表的支持。会上，41个商会的代表联名发起成立中华全国商会联合会。宣布该会的宗旨是：联合国内外商人所设之商务总分会所，协谋全国商务之发达，辅助中央商政之进行。并决定在上海设立总事务所。"
    },
    {
      "id": "10414",
      "title": "北伐军攻陷南昌孙传芳主力被歼",
      "year": "1926",
      "month": "11",
      "date": "1",
      "content": "1926年11月1日 (丙寅年九月廿六)，北伐军攻陷南昌孙传芳主力被歼。北伐军的兵车由江西德安车站开往前线1926年11月1日，进攻南昌的第二期作战开始。两次攻打南昌失败，蒋介石认识到，要攻占南昌，必须先攻占南浔路，截断敌军对南昌的供应线，于是增调第四军入赣作战。准备工作就绪后，2日，第七军再次攻克南浔路上的重要据点德安，切断南昌与九江两地敌军的联系。然后攻取九江。第六军攻占涂家埠，张发奎部大破敌军于马回岭。第二、第三军在牛行车站展开激战，在各路援军的支援下，肃清了南昌外围的敌军。随后，左、中、右三路北伐军会攻南昌。孙传芳见大势已去，于11月7日逃回南京。8日，北伐军攻克南昌，俘获敌军4万人以上，缴获枪支4万多支，大炮80余门，机枪480多挺。至此，孙传芳在江西的10万主力部队几乎全部被歼，江西全境克复。9日，蒋介石的总司令部移驻南昌。克服南昌后，第六军政治部诸同志在状元府内合影"
    },
    {
      "id": "10415",
      "title": "宋庆龄等成立国民党临时行动委员会",
      "year": "1927",
      "month": "11",
      "date": "1",
      "content": "1927年11月1日 (丁卯年十月初八)，宋庆龄等成立国民党临时行动委员会。宋庆龄在苏联与苏共中央部分成员在一起1927年11月1日，宋庆龄、邓演达、陈友仁在莫斯科以中国国民党临时行动委员会的名义发表《对中国及世界革命民众宣言》。宣言说，中国现在己进入到一个新的局势。南北新旧军阀，地方土豪、绅士、买办对工农群众加紧其杀戮和剥削，形成新的黑暗反动时代。革命的民众，由希望解放的空想而进入于实行斗争，由依靠好政府盼望真命天子的残梦惊醒，在血泊中进行新的解放自己的工作。宣言说，民众之痛苦，根本原因，在帝国主义与封建军阀、地主豪绅及大部分与他们联合的资本家的共同勾结所构成的中国政治经济势力的统治。宣言宣告，本会之责任，在宣告南京政府的伪党部中央之罪过，以革命手段中止其受第二次大会委托之职权；并临时行使革命指导之机能。本会职权，到全国各省市代表大会成立日起，即行取消，以明责任。"
    },
    {
      "id": "10416",
      "title": "中央银行成立",
      "year": "1928",
      "month": "11",
      "date": "1",
      "content": "1928年11月1日 (戊辰年九月二十)，中央银行成立。中央银行成立中央银行第一任总裁宋子文1928年11月1日，中央银行成立。1927年四一二反革命政变后，蒋介石建立南京国民政府，形成蒋（介石）、宋（子文）、孔（祥熙）、陈（果夫，立夫）四大家族垄断资本集团、建立以四大银行（中央银行、中国银行、交通银行、农民银行）为活动中心，垄断全国金融，有发行纸币、代理国库、经理公债、管理外汇等特权，对百姓进行搜刮与掠夺。自1928年至1935年，宋子文、孔祥熙先后任南京国民政府财政部长、中央银行总裁。在蒋介石操纵下，构成宋氏家族霸占中国银行，孔氏家族霸占中央银行、交通银行，陈氏家族霸占农民银行的局面。解放后由人民政府接管，清理结束。中央银行大门"
    },
    {
      "id": "10417",
      "title": "汪精卫南京遇刺",
      "year": "1935",
      "month": "11",
      "date": "1",
      "content": "1935年11月1日 (乙亥年十月初六)，汪精卫南京遇刺。汪精卫被爱国志士孙凤鸣刺伤旧1935年11月1日，国民党六中全会开幕，各中委齐集第一会议厅的门前摄影。蒋介石见会场秩序很乱，借口身体不适未参加，汪精卫站在正中的位置摄影。镁光灯刚刚闪动，记者群中猛然冲出一个青年，拔出手枪，向汪连连射击，汪中三弹应声倒地。枪声响后，蒋介石和汪精卫的妻子相继从礼堂内奔出，蒋从血泊中扶起汪精卫，汪妻陈壁君见照相时蒋介石未到场，疑心此事是蒋所策划，顿时大哭道：蒋先生，你不叫兆铭干就讲明好了，何必下此毒手？蒋介石无言以对，十分尴尬。刺杀汪精卫是由上海暗杀大王王亚樵精心策划的。王受托于李济深、陈铭枢，准备在会议期间暗杀蒋介石。在国民党六中全会的前10天，部署了这次刺杀活动，孙凤鸣志愿执行任务。在义举的前一天晚上，大家于晨光通讯社的小阁楼上为孙风鸣摆酒饯行。11月1日，孙凤鸣胸前挂着记者出入证昂首阔步进入会场，他见蒋介石未出场，就按第二方案，冲出枪击汪精卫。与此同时，他被卫兵击成重伤，送医院后己濒临死亡。主事者急于要从他口中追出幕后主使者，当问：为什么要对汪院长行刺时，孙答：请你看看地图，整个东北和华北那半个中国还是我们的吗？又问：为什么现在行刺？孙答：六中全会开完就要签字，再不打，要亡国，做亡国奴了。又问：你的行动是什么立场？孙答：我是完全站在老百姓的地位。"
    },
    {
      "id": "10421",
      "title": "解放军发布《惩处战争罪犯命令》",
      "year": "1948",
      "month": "11",
      "date": "1",
      "content": "1948年11月1日 (戊子年十月初一)，解放军发布《惩处战争罪犯命令》。1948年11月1日，中国人民解放军总部以总司令朱德、副总司令彭德怀名义发布《惩处战争罪犯命令》。宣布凡国民党军官及国民党党部、政府各级官吏命令其部属进行下列各种罪恶行为中的任一种活动，则皆以战犯论罪；一、屠杀人民，抢掠人民财物或拆毁焚烧人民房屋者；二、施放毒气者；三、杀害俘虏者；四、破坏武器弹药者；五、破坏通讯器材，烧毁一切文电案卷者；六、毁坏粮食、被服仓库及其它军用器材者；七、毁坏市政水电设备、工厂建筑及各种机器者；八、毁坏海陆军交通工具及其设备者；九、毁坏银行金库者；十、毁坏文化古迹者；十一、毁坏一切公共资财及建筑者；十二、空袭轰炸已解放之人民城市者。该命令还指出；我军对待国民党反对派军政人员的政策是：首恶者必办，胁从者不问，立功者受奖。"
    },
    {
      "id": "10422",
      "title": "中共中央军委颁发整编命令",
      "year": "1948",
      "month": "11",
      "date": "1",
      "content": "1948年11月1日 (戊子年十月初一)，中共中央军委颁发整编命令。1948年11月1日，中共中央军委颁发全军整编命令：将野战部队改为野战军。野战军以下依次辖兵团、军（原纵队）、师、团。各野战军以所在地区分为西北、中原、华东、东北、华北野战军。1949年1月15日，又改西北野战军为第一野战军，中原野战军为第二野战军，华东野战军为第三野战军，东北野战军为第四野战军；华北野战军的三个兵团，直属中国人民解放军总部。"
    },
    {
      "id": "10423",
      "title": "阿尔及利亚民族解放战争爆发",
      "year": "1954",
      "month": "11",
      "date": "1",
      "content": "1954年11月1日 (甲午年十月初六)，阿尔及利亚民族解放战争爆发。本-贝拉（见画像）领导了阿尔及利亚的民族主义运动1954年11月1日，阿尔及利亚人民掀起反对法国殖民统治的武装起义。1830年，阿尔及利亚沦为法国的殖民地。二次大战后，阿尔及利亚民族解放斗争日益兴起。1954年8月，由争取民主自由胜利党的一些青年党员组成团结与行动革命委员会。同年10月改组为民族解放阵线，其纲领力争取民族独立，实现社会民主，建立一个以伊斯兰教为基础的主权国家，并决定成立民族解放军，开展武装斗争。解放军人数开始为3000人。1954年11月1日，解放军分别在全国30多个地方发动武装起义，阿尔及利亚民族解放战争开始。此后，拥护阿尔及利亚宣言民主联盟、争取民主自由胜利党、伊斯兰教贤哲会等组织也加入民族解放阵线。它成为领导民族解放战争的核心。广大农民、工人、知识分子、小资产阶级、民族资产阶级及一部分官吏和封建地主都参加起义队伍，武装斗争发展成为民族大起义。解放军先在沿海的大卡比利山区和靠近突尼斯边境的奥雷斯山区建立根据地，形成东部战区。1955年上半年，解放军又建立以特累姆森为中心的西部战区，一年后开辟中部战区。1957年3月，起义扩大到南部撒哈拉地区。解放军不断挫败法军的围剿和扫荡，扩大和巩固根据地，建立民主政权。1958年发展到13万人，武装斗争席卷全国四分之三的地区。驻阿法军1954年为5万，1958年猛增至80万，加上警察等达百万之众，但法军不仅没有扑灭起义火焰，反而死伤达50万人。并耗资80多亿美元。1958年9月19日，阿尔及利亚共和国临时政府宣告成立。1960年6月，法、阿谈判开始。阿尔及利亚民族解放阵线一面谈判，一面领导解放军多次攻破法军长300公里、宽约1公里的莫里斯防线，粉碎敌人的固守要点，全面封锁的战略方针，1962年3月18日，法国政府被迫同阿尔及利亚临时政府签订《埃维昂协议》，承认阿尔及利亚人民的自决权。同年7月1日，阿尔及利亚举行全民投票。7月3日，宣告独立。9月25日宣布国名为阿尔及利亚民主人民共和国，民族解放战争取得最后胜利。阿尔及利亚爆发了二战以来最严重的反法暴力运动"
    },
    {
      "id": "10424",
      "title": "卢蒙巴在刚果被捕",
      "year": "1958",
      "month": "11",
      "date": "1",
      "content": "1958年11月1日 (戊戌年九月二十)，卢蒙巴在刚果被捕。1958年11月1日。斯坦利维尔和曼戈博两地遭暴乱骚扰后刚果民族主义领导人帕特卫斯-卢蒙巴被捕。卢蒙巴被指控在民族主义政党会议之后公开讲话煽动暴乱。这次会议通过了一项联合抵制选举，立即解放刚果和动员起来结束比利时占领的计划。在后来的演讲中，卢蒙巴走得更远，他用激烈的言词批评比利时当局及刚果的温和主义者。他还谴责了任何与比利时勾结的行为，同时强烈敦促刚果居民利用大规模的民众抵抗的办法。卢蒙巴讲话之后不久，在斯坦利维尔监狱内出现了骚动。刚果监狱犯人拒绝返回他们的监禁室，并向欧洲囚犯投掷石块，警察被调来用催泪瓦斯驱散群众。在曼戈博好几千人带着砖头、子枪、弓箭，穿过大街与警察搏斗，他们高喊：要独立！向白人进攻！大约有20个暴乱者死亡，100人受伤。这场骚乱中有14名警察受伤。"
    },
    {
      "id": "10427",
      "title": "我国与阿联酋建立外交关系",
      "year": "1984",
      "month": "11",
      "date": "1",
      "content": "1984年11月1日 (甲子年十月初九)，我国与阿联酋建立外交关系。阿拉伯联合酋长国，位于阿拉伯半岛波斯湾南岸。由阿布扎比、迪拜、沙加、阿治曼、乌姆盖万、富查伊拉、哈伊马角七个酋长国组成，因盛产石油，故有油海七珍之誉。面积83600平方公里。人口208.3万（1993），本地阿拉伯人仅占1/3，其他主要是巴基斯坦、印度、伊朗等地的移民。官方语言是阿拉伯语，通用英语。居民多信奉伊斯兰教。首都阿布扎比。石油和天然气资源丰富，农业不发达，粮食95%依靠进口。政府努力实行多样化经济发展方针。1993年人均国民收入1.72万美元，居世界前列。主要农产品有蔬菜、椰枣、玉米、豆类。饲养羊、牛、骆驼等。石油开采在国民经济中占主要地位，此外还有钢铁、水泥、天然气液化、炼铝等工业。出口原油和石油产品、天然气及少量土特产品；进口粮食、机械和消费品等。无铁路，各酋长国之间有公路相通，公路总长约2870公里。有各个深水港和5个国际机场。公元7世纪隶属阿拉伯帝国。16世纪起，葡萄牙、荷兰、法国相继入侵。1820年英国入侵，强迫各酋长签订永久休战条约，成为英国的保护国。1971年3月，英国宣布同海湾各酋长国签订的条约于年底终止。1971年12月2日（国庆日），阿拉伯联合酋长国宣告成立。奉行中立、不结盟政策。坚持睦邻友好和平外交政策。1984年11月1日同中国建交。"
    },
    {
      "id": "10428",
      "title": "拉吉夫·甘地出任印度总理",
      "year": "1984",
      "month": "11",
      "date": "1",
      "content": "1984年11月1日 (甲子年十月初九)，拉吉夫·甘地出任印度总理。拉吉夫将统治派别林立的印度1984年11月1日，拉吉夫甘地于新德里宣誓就任总理。他48岁，被选定接替他迟刺的母亲。亚穆纳河彼岸，一个锡克教徒居住的贫民窟内，至少有95具锡克教徒的尸体被发现，有许多迹象表明这位新总理将面临无数政治问题。印度军队也奉命进驻另外9座城市。自从英-甘地遇刺以来，锡克教与印度教之间的宗教战争已夺去了至少1000人的生命。前往参加英甘地葬礼的美国国务卿乔治-舒尔茨向这位新总理保证，美国对一个强大、稳定的印度很感兴趣。由于美国支持巴基斯坦，美印关系一直很紧张。舒尔茨呼吁在双边关系中谋求一种新的积极的发展。"
    },
    {
      "id": "10429",
      "title": "瑞士桑多兹化工厂爆炸",
      "year": "1986",
      "month": "11",
      "date": "1",
      "content": "1986年11月1日 (丙寅年九月廿九)，瑞士桑多兹化工厂爆炸。1986年11月1日，瑞士巴塞尔桑多兹化工厂的956号仓库，在剧烈的爆炸声中变成了一片火海。这个仓库是1968年为存放机器设备而修建的简易建筑，面积为6000平方米，没有灭火装置。爆炸发生时，仓库中存放着824吨高效杀虫剂、71吨除草剂、12吨汞化合物以及4吨非法存放的易燃有毒混合物。当时上窜的火柱高达60余米，装满化学药剂的圆桶不断爆炸，形成了一个个火球弹向高空。在160名消防队员与大火搏斗的几个小时之中，几乎每分钟都有两辆消防车将灭火液喷向大火。电台播送报警消息，居民们被告知不要离开住处。警车在街道上不断巡逻，并发布通知：居民应将门窗关严。桑多兹化工厂仓库爆炸事件，带来了巨大的生态灾难。事故发生两天后，巴塞尔和卡尔斯鲁尔河段内15万条鳗鱼遭到无妄之灾，使这一河段内鳗鱼濒于绝迹。尤其令人始料不及的是，不仅大火带来了一场生态化学灾难，灭火本身也不例外地破坏了生态环境。灭火液遇高温起化学反应，生成有害气体。大量用来灭火的水通过排水道将10至30吨农药和至少200公斤汞带入了临近的莱茵河，使这条人们世代歌颂的河流中几百公里内的生物逐渐死亡。莱茵河发源于阿尔卑斯山，全长1320公里，流经瑞士、法国、德国和荷兰，由荷兰湾注入北海，这次污染使得长达40公里的莱茵河河面上，覆盖着一层由有毒物质形成的薄膜。有毒物质沿河而下，最后使北海也难免遭受污染之害。这次污染给沿岸国家带来的损失达6000万美元，单是和瑞士接壤的德国的巴登因污染带来的渔业损失就达500万美元，在后来几年里，莱茵河里无鱼可捕捞。官方告诫沿岸地区的人们不得饮用莱茵河水。法国政府下令禁止本国渔民下河捕鱼，同时不准在沿河地区放牧牲畜。德国有几个城镇靠消防车运水供应居民。莱茵河畔素来风光优美，是人们向往的旅游胜地。这次污染使旅游业也遭受了严重地打击。莱茵河历史上还从来没有发生过这样大的灾难。所以有人称这次事故是水工业的切尔诺贝利事件。"
    },
    {
      "id": "10430",
      "title": "唐长乐公主墓对外开放",
      "year": "1991",
      "month": "11",
      "date": "1",
      "content": "1991年11月1日 (辛未年九月廿五)，唐长乐公主墓对外开放。1991年11月1日，遐迩闻名的唐太宗李世民昭陵陪葬墓之一的长乐公主墓，自1986年发掘之后，经过5年的清理修复，于11月1日正式对外开放，成为陕西省又一旅游人文景观。长乐公主（公元621-643年），名丽质，是李世民生前喜爱的第5个女儿，系长孙皇后所生，13岁下嫁长孙冲，23岁暴病而亡。长乐公主墓与昭陵仅一沟之隔。步入长乐公主墓道，可见天井、过洞、壁龛、甬道、墓室，全长48.18米。墓道两侧分别绘有精美的壁画，壁龛内放置着陶俑等陪葬品。壁画中不仅绘有腾飞的苍龙，长啸的白虎，奔驰的骏马，还绘着气宇轩昂的甲胄仪卫、端庄丰盈的仕女和维妙维肖的男侍。特别是墓道绘着的云中车马，更是令人赞不绝口：在瑞气流云中，两匹骏马驾着红色木车奔驰，辕端雕饰龙头，轭顶饰红缨，车后两侧各插一面5旒红旗，车厢中坐3人，其中一老者长髯飘拂，端坐中央，神态安祥，栩栩如生；车厢左下方有一摩竭，张嘴伸舌，鳍尾俱全，是唐墓壁画中难得的上乘之作。第2过洞口上的3间重楼建筑，不仅显示了唐代高超的绘画技巧，而且为研究唐代的政治、经济、文化和建筑，提供了新的佐证。"
    },
    {
      "id": "10431",
      "title": "“哥伦比亚”号创太空飞行纪录",
      "year": "1993",
      "month": "11",
      "date": "1",
      "content": "1993年11月1日 (癸酉年九月十八)，“哥伦比亚”号创太空飞行纪录。1993年11月1日，载有7名宇航员的美国哥伦比亚号航天飞机在飞行14天13分钟之后，在加利福尼亚州爱德华兹空军基地安全着陆，打破了该航天飞机去年创下的13天19小时30分钟的太空飞行纪录。自10月18日从佛罗里达州肯尼迪航天中心发射升空以来，哥伦比亚号绕地球飞行了225周、行程约930万公里，顺利完成了航天飞机升空12年来第2次完全以医学科学实验为目的的太空飞行。人类进入太空时代以来，宇航员们发现在太空失重环境中飞行会对人体产生一系列副作用。为研究克服这些问题并为未来持续时间更长的飞行和永久性载人空间站的使用作准备，此次航天飞机上一名生物化学家、一名兽医和两名内科医生，除进行了以自身为对象的14项预定实验之外，还在48只出生2至3个月的小白鼠身上做了实验。哥伦比亚航天飞机哥伦比亚宇航员宇航员进舱"
    },
    {
      "id": "10432",
      "title": "美国科学家提出恐龙灭绝新说",
      "year": "1993",
      "month": "11",
      "date": "1",
      "content": "1993年11月1日 (癸酉年九月十八)，美国科学家提出恐龙灭绝新说。1993年11月1日，美国地质勘测署的科学家在美国地理学会举行的研讨会上提出了新的证据，认为6500万年前恐龙灭绝的原因是地球大气中氧含量的下降，而并非小行星或陨星撞击地球产生的冲力。地质勘测署中由加里兰迪斯领导的一批科学家对琥珀化石中存留的远古时代气体泡进行分析后发现，恐龙时代，大气中的氧含量在200万至300万年间从最高时的35%减少到了28%。兰迪斯说，虽然现在大气中的氧含量只有21%，但恐龙时代氧含量下降速度却比科学家原先设想的高出10至20倍，对所有动物和植物的生存构成了巨大的压力。他认为，恐龙灭绝并非短时期的事件，而是100万年的漫长过程。"
    }
  ],
  "event_count": 26
}