{
  "date": "11-03",
  "events": [
    {
      "id": "10242",
      "title": "支志明成为港澳地区首位中科院院士",
      "year": "1995",
      "month": "11",
      "date": "3",
      "content": "1995年11月3日 (乙亥年九月十一)，支志明成为港澳地区首位中科院院士。1995年ll月3日，在中国科学院宣布的新一批院士中，香港大学化学系教授支志明，成为港澳地区首位当选者。而他37岁的年龄，在579位中科院院士中也是最年轻的。1982年在香港大学获博士学位后，支志明便长期从事无机化学基础研究。在无机光化学、氧化反应及催化机理、生物无机化学等领域做出了系统性、创造性的成就和贡献，中国科学院去年颁发给他国家自然科学奖。37岁的支志明是土生土长的香港人，在香港读完小学、中学、大学。支志明现在专注的研究范畴是光化学、不对称合成材料科学。不对称合成材料科学的研究，对改善药品生产技术、降低成本十分重要，并且有助于一些新药的合成。这类化学研究在国际上颇受关注，竞争激烈。支教授带领一些博士生和硕士生从事的研究，成绩喜人。他的学术成就在国际上已受到关注和肯定。1994年，他应邀参加了在东京举办的第30届无机配位化学研讨会，与哈佛大学、牛津大学、东京大学等著名教授同台发表了学术报告，受到好评。支志明还担任台湾中央研究院化学研究所的咨询委员、北京理工大学顾问教授。面对九七后香港即将回到祖国怀抱，支志明选择留在香港为祖国服务。为了认识和了解内地的社会情况、风土人情和思想观念，两年前他就开始与内地学术界接触，加深了解、互相学习。这次当选中国科学院院士，支志明感到高兴，认为这是对青年科学研究者最大的鼓励。"
    },
    {
      "id": "10243",
      "title": "美国政府机构部分停摆",
      "year": "1995",
      "month": "11",
      "date": "3",
      "content": "1995年11月3日 (乙亥年九月十一)，美国政府机构部分停摆。克林顿总统否决国会法案1995年11月3日，美国总统克林顿否决了国会通过的临时开支议案，导致美国政府因经费无着而被迫关闭其部分机构，40%的联邦雇员约80万人回家待命，这是1981年以来，美国政府第五次关闭部分机构。这场空前的预算危机引起美国公众的强烈反应，为此，克林顿不得不取消大阪之行。美国大选在即，共和党认为，许诺在7年内实现预算平衡是它去年中期选举获胜的重要原因，实现这一许诺将有利于明年总统竞选，所以死抱平衡预算不放。然而，白宫针锋相对，不让共和党图谋得逞。经过一番激烈的争斗，19日美国参众两院通过了临时开支法案，使政府能基本正常运转到12月15日，从而暂时结束了预算危机。但克林顿警告说，部分政府机构关闭的情况可能会重演。"
    },
    {
      "id": "10263",
      "title": "第二次世界大战的英雄朱可夫被撤职",
      "year": "1957",
      "month": "11",
      "date": "3",
      "content": "1957年11月3日 (丁酉年九月十二)，第二次世界大战的英雄朱可夫被撤职。朱可夫朱可夫，苏联元帅，第二次世界大战中苏联最重要的军事指挥官。他组织了列宁格勒保卫战，指挥了1941年莫斯科保卫战和同年12月对德军的大反攻。1953年3月斯大林去世后，新的政治领导人希望得到军队的支持，任命朱可夫为国防部副部长。1955年朱可夫接替布尔加宁继任国防部长。此后朱可夫实施一系列提高军队素质的计划。由于这种努力减弱党的政治顾问的作用，从而减弱党对军队的控制，他的政策使他与赫鲁晓夫发生冲突。1957年11月2日，赫鲁晓夫和莫斯科军区的高级司令员们举行了一次会议，可能是讨论朱可夫的命运。赫鲁晓夫，惧怕这位国防部长的力量和声望，起初打算把他提升到其他岗位，例如副总理，这个职位可以剥夺他对军队的控制，而又避免公开摊牌。这天朱可夫由机场直接去参加主席团的会议。他拒绝了会议上提出的对他的提升，于是开始摊牌了。辩论的时间很长，以致赫鲁晓夫和其他已接受伊朗大使馆招待会邀请的人不得不两次推迟他们的到会时间。朱可夫返抵莫斯科六小时以后，塔斯社发表了一项会议公报，不到一小时以后莫斯科电台广播了这个消息，作为晚间新闻节目的第十五项。这项简短的通告11月3日早上刊登于《真理报》背页的一个个明显的角落，但却成为全世界各地新闻报纸的大标题新闻：苏联最高苏维埃主席团任命苏联元帅罗吉昂雅各武莱维奇马林诺夫斯基为苏联国防部长。苏联最高苏维埃主席团免去苏联元帅格奥尔基康斯坦丁诺维奇朱可夫的苏联国防部长的职务。通告发表后的一星期内，西方观察家们试图分析这种调动。有些人认为朱可夫将被提升，另一些人预料他会被清算，还有些人则从这次调动中看出朱可夫元帅企图推翻现政权。莫斯科当局保持沉默，有效的新闻封锁使世界报刊一无所获。现在事情似乎已经清楚了，即：在封锁新闻的那一个星期内，朱可夫和赫鲁晓夫关起门来在中央委员会内展开了权力之争。苏联军事报纸现在处于新任同防部长马林诺夫斯基的控制之下，报上刊登的文章表示克里姆林宫内部正在激烈地进行着军队和党之间的斗争。《红星报》告诉读者：一个高级军人如何被他自己成功的军事经历迷住了心窍，以致犯了严重错误，为此他受到了党的严厉制裁。海军杂志《苏维埃舰队》对于大模大样的军事领袖们作出了类似的抨击，它宣称：对于贬低政治机关在军队生活中作用的企图必须加以坚决谴责。这个杂志多少有些尖锐地声明，不论一个共产党员的级别多高，如果玩忽职守，不仅可以，而且必须在党的会议上对他加以批评。对朱可夫的主要攻击，是他企图削弱党的工作者在军队中的作用，以及他公开坚持要为被斯大林清洗的红军领袖们恢复名誉。在苏联历史悲剧性的这一章中朱可夫并不感到自己有什么责任，但是党的其他高级人员，包括赫鲁晓夫在内，却显然感到自己有责任。而且，朱可夫可能掌握了与清洗中的反党集团有关的秘密文件。赫鲁晓夫害怕这些文件也可能损害他，苏联的公民们可能要间他们自己：当斯大林清洗党的干部时，赫鲁晓夫在干什么？朱可夫与斯大林朱可夫"
    },
    {
      "id": "10264",
      "title": "苏联载狗的卫星二号上天",
      "year": "1957",
      "month": "11",
      "date": "3",
      "content": "1957年11月3日 (丁酉年九月十二)，苏联载狗的卫星二号上天。太空中的第一只动物刚做了6天英雄，便死于被抛弃的绝境中当苏联卫星传来的嘟嘟声已令美国人心烦意乱之际，载着一个名叫莱卡的狗的卫星二号于1957年11月3日又上了天。这是一个苏联人搞的令人意想不到的绝招。小狗身上绑接的一些仪器装置可以提供动物在外层空间能否生存的情报。卫星二号重1120.29磅，是卫星一号的6倍，还装有比卫星一号更先进的测量宇宙射线、温度、压力等的仪器。作为太空中的第一个生物的莱卡，卫星的加速度和失重虽然没有对它产生任何不良影响，但是，它仍然于6天后死亡了，死于不可返回式的苏联人造卫星内的氧气耗尽之时。无论如何，这已足以让整个美国舆论大哗。一只狗在卫星二号上的出现，清楚地表明苏联人最终是要把一个人送到月球上去的。大多数美国人一直决心在荒凉的月球上击败苏联，他们已对美国在空间竞赛中的落后不能容忍了。《匹兹堡新闻报》有一条大字标题，恳求道：艾克，发射卫星吧。果然，1个月后的12月6日，美国发射了他们的第一颗卫星，但却悲剧性地在发射时就爆炸了。在人们的注视下，麻烦不断的美国海军先驱者导弹的第二节被安放在第一节上，先驱者导弹被架设在卡拉维拉尔导弹发射台上。12月6日，美国用这种火箭发射第一颗卫星。载有卫星的先驱者火箭起飞两秒后爆炸。幸好人造卫星没有损坏，并继续发出信号，美国舆论认为这次的失败是不幸的耻辱。接着在同月16日，美国立刻发射了洲际导弹阿特拉斯号（此前苏联在8月26日已宣布洲际导弹试验成功，并宣称在尖端军事科技方面超越美国，而美国在6月2日发射的洲际导弹则以失败告终），多少挽回了一点面子。"
    },
    {
      "id": "10271",
      "title": "文学家梁实秋逝世",
      "year": "1987",
      "month": "11",
      "date": "3",
      "content": "1987年11月3日 (丁卯年九月十二)，文学家梁实秋逝世。与程季淑婚前合影1987年11月3日，我国著名文学家梁实秋逝世梁实秋先生因病在台湾逝世。梁实秋先生生于北京，早年留学美国，回国以后曾在清华、北大等大学任教，并从事译著工作，是30年代初《新月》杂志的主将之一。1949年他赴台湾，担任台湾师范大学文学院院长，创立台湾英语教学中心和英语研究所。他对英国文学很有研究，著有《英国文学史》和《英国文学选》，他的散文也很有名，著有《雅舍小品》，由他主编的《远东英汉大辞典》，深受广大英语爱好者的欢迎。梁实秋出身于旧官宦家庭，自小过惯贵族式生活，与低层饥寒禁绝。他的保守思想是逆历史潮流而动的。他在30年代初与《左联》的激烈论争中，落了个丧家狗、资本家的走狗的恶名。到40年代，他改写散文小品，达到了很高的艺术水准，他写的《雅舍小品》在港台已经再版了50多次。这本书奠定了他散文大家的地位。梁实秋在晚年，曾移居美国，并取得长期居留证，但是他始终没有加入美国籍。爱国思乡的情怀，使他放弃了美国的绿卡，回到了台北安度晚年。此后，他写了不少怀念故乡的散文，以表达他对大陆的眷恋之情。作为现代散文家，梁实秋沉稳、通达、幽默的性格，酿成了一种独特的文调，这种文调尤其切合中年人的心境。在艺术处理上，繁简、浓淡、文白、雅俗他都处理得很得体，颇具大家风度。梁实秋和父亲梁咸熙与程季淑在台北安东街寓所书斋读报85岁寿宴时与韩菁清"
    },
    {
      "id": "10272",
      "title": "联合国向袁隆平颁发科学奖",
      "year": "1987",
      "month": "11",
      "date": "3",
      "content": "1987年11月3日 (丁卯年九月十二)，联合国向袁隆平颁发科学奖。杂交水稻之父袁隆平1987年11月3日，联合国教科文组织在巴黎总部向中国专家袁隆平颁发了1987年科学奖，以表彰他在培育高产杂交水稻方面取得的卓越成果。当年年57岁的袁隆平是湖南省农业科学院研究员、湖南杂交水稻研究中心主任。他长期从事杂交水稻培育工作，他领导的科研小组培育出一系列强优势的杂交水稻组合，并在农业生产上大面积推广，取得了显著的经济效益。袁隆平培育的杂交水稻品种在美国、日本、印度、巴基斯坦、印度尼西亚等国家试种均取得良好的结果。教科文组织总干事姆博在颁奖仪式上发表讲话时指出，袁隆平的科研成果是继70年代初国际上培育半矮秆水稻之后的第二次绿色革命。"
    },
    {
      "id": "10352",
      "title": "成都府南河工程获联合国人居奖",
      "year": "1998",
      "month": "11",
      "date": "3",
      "content": "1998年11月3日 (戊寅年九月十五)，成都府南河工程获联合国人居奖。1998年11月3日，经多个国家的多个项目的角逐，有关专家评审团反复评审，成都市府南河综合整治工程获得了1998年度联合国人居奖。人居奖是联合国为嘉奖在人类住区发展领域作出杰出贡献的集体、个人和项目而设定的全球最高奖。据了解，环抱成都市的府河和南河由于年久失修，造成堤岸垮塌，河道淤塞，污染严重，洪水泛滥，老百姓称之为腐烂河，严重制约着成都市经济社会的发展，并危及岷江中下游沿岸数百万人的生活和健康，人民群众反映强烈。1993年成都市委、市政府接受群众的建议，决定彻底整治府南河。先后历时五载，总投资27亿元，新建居民住宅近450万平方米，使府南河沿岸10万棚户区居民迁入新居，大大改善了他们的居住面积和环境。同时，在府南河上新建和改建桥梁18座，建成拦水坝5个、码头12个，疏浚河道16公里，河流行洪能力提高一倍，根除了市区水患。一批污染企业迁到城外工业区改造，截断了污染源；沿河埋设26公里排污干管，将原来直接排入河道的城市工业废水和生活污水截流集中输送污水厂，可净化城区水面850公顷。沿河开辟绿地400亩，滨河绿色环带点缀各具特色小景园，园中分布园林小品和雕塑，使城市面貌大为改观。此外，建成护河通道共41公里，使紧张的市内交通得以缓和。如今的府南河，已成为成都市民休闲散步的新景区。"
    },
    {
      "id": "10353",
      "title": "印尼骚乱调查报告出笼",
      "year": "1998",
      "month": "11",
      "date": "3",
      "content": "1998年11月3日 (戊寅年九月十五)，印尼骚乱调查报告出笼。自1998年7月各国媒体接连报道印尼5月骚乱期间发生的令人发指的集体强奸华人妇女事件后，国际社会的注意便一刻也没有离开过这个千岛之国。在国内外舆论要求查明真相的强烈呼吁下，印尼政府于7月23日由国防、司法、外交、内政、妇女各部的部长以及总检察长联合发出决定书，成立联合实情调查委员会，其成员包括7名政府代表和11名来自人道志愿者、法律援助团体等民间组织的代表。调查委员会将直接向总统哈比比负责。按原计划，调查委员会应于三个月后，即10月23日向政府提交最后报告，但由于调查委员会内部出现意见分歧，报告公布被迫两度推迟。5月骚乱确有预谋11月3日，在印尼司法部大楼内，上百名记者苦苦等待着负责调查5月骚乱的联合实情调查委员会公布最后的调查报告。大约5个小时后，联合实情调查委员会在6名应到场的部长级官员全部缺席的情况下，由调查委员会主席马祖基-达鲁斯曼向报界公布了报告的全部内容。报告向人们证实了关于今年5月骚乱真相的一些猜测，即5月骚乱的确是一场精心组织和策划的骚乱，而在以华人为主要袭击目标的骚乱发生期间及之后，的确发生了骇人听闻的集体强奸华人妇女事件。报告分9个部分共28页，主要回答了人们关注的几个问题。首先，报告证实5月骚乱是有组织和精心策划的。联合实情调查委员会对雅加达等六个骚乱集中爆发城市进行调查后发现，骚乱模式基本相同，都是从有人煽动开始，继而出现围观群众抢劫和焚烧商店，报告将参与骚乱的人员分为煽动者、积极参与者和消极参与者。其中煽动者多是骚乱地区以外的陌生人，明显受过特殊训练，交通工具为摩托车、汽车和吉普车，而通讯工具则多是移动电话及对讲机。煽动者往往在激起群众情绪，开始抢劫与破坏建筑物后，有组织地撤离，并继续前往另外一处进行煽动活动。据报告列举的关于骚乱损失材料显示，骚乱中财产损失最严重的是华人。人道志愿者组织公布的材料显示，在雅加达共有1190人在骚乱中被烧死，27人被人用武器打死，91人受伤。武装部队涉嫌强奸其次，报告证实了关于骚乱调查中最具争议的事件，即是否真正发生了大量华人妇女遭到集体强奸案件，国防部长维兰托、警察总长及情报总长在调查委员会进行调查期间，多次公开发表谈话，否认有确凿证据证明在骚乱期间发生暴力强奸案件，引起了印尼社会上下的激烈争论。根据调查委员会最后的报告显示，5月13日-15日骚乱期间，在雅加达共有52名妇女被强奸，14名妇女被强奸及虐待，10人受到性袭击或虐侍，9人受到性侮辱，调查报告还发现，强奸案在不同地区几乎同时发生，而且多为集体强奸案，其中绝大多数受害者为华裔，调查委员会报告特别批评武装部队没有采取有效措施制止骚乱，而且还暗示前总统苏哈托的女婿普拉博沃领导的陆军战略部队及其嫡系特种部队可能涉嫌参与了5月强暴华人妇女案件，及在各地组织煽动骚乱。报告总结说，骚乱发生的原因是由于经济危机加剧引发政治高层权力斗争，其中一些别有用心的人企图通过制造社会混乱，建立宪法以外的权力。因此，调查委员会要求政府能继续深入调查战略后备司令部在5月14日召开的一个高级军官会议的真正意图，以及追究普拉博沃及当时的雅加达军区司令夏弗里少将等人在整个骚乱期间的责任。最后，调查委员会还向政府提出了8项建议，其中包括继续调查骚乱起因及严惩真凶，将普拉博沃及夏弗里等主要责任人送交军事法庭，要求政府立法保护证人及受害人安全，为骚乱受害者及其家属恢复名誉并赔偿损失。军方长官为己辩护调查报告通过媒体公布后，在印尼国内立即引起强烈反响。支持调查委员会报告的人强烈要求政府继续调查，以揭出骚乱真相。国家嘱托党主席、5月民主革命的精神领袖阿敏-拉伊斯表示，政府应站在人民的一边，审判参与骚乱的人。前内阁部长、现民族团结和正义运动领导人萨尔沃诺也认为，政府必须立即采取行动，正视联合实情调查委员会作为官方调查组织的调查报告，否则政府将面临更严重的信任危机。印尼舆论普遍称赞调查委员会的工作成果，希望政府能进一步调查并惩治幕后策划者。然而，来自印尼政府的反应却显得十分勉强，他们对调查委员会的报告或批评，或反驳、或沉默，甚至还有人对报告的真实性表示怀疑。11月4日，国防部长兼武装部队总司令维兰托公开为军队辩护，反驳调查委员会有关怀疑军队参与骚乱的分析，指出战略后备部队5月14日召开的军官大会只是一般例会，并不涉及任何犯罪行动及颠覆行动，他还批评调查委员会不应作出类似的分析结论，而应提供具体的事实证据，但他最后也表示尊重调查委员会的工作，并承诺将采取具体步骤，将调查工作继续坚持下去，武装部队情报局长也发表声明，否认骚乱期间发生了集体强奸事件，但武装部队将继续研究和调查事情真相，而到11月10日为止，调查委员会的直接负责人--印尼总统哈比比还未就此事正式表态。只是要求6位部长就报告的相关内容进行讨论和研究。报告背后仍有故事有舆论认为，虽然调查报告证实了强奸案的存在，但却在骚乱程度上故意作了淡化处理。同时，报告内容和结论存在着许多遮掩痕迹，显然是调查委员会内部妥协或受外界压力的结果。比如，调查报告在承认5月发生了大规模的集体强奸华人妇女案件的同时，却又强调没有足够证据表明强奸是有组织的行为；对于骚乱发生的背景和动机，也让人感觉到有欲说还休的苦衷。在受害妇女的人数上，调查委员会公布的数字与一些人权组织公布的数字相差甚远，据印尼与国际救援组织的估计，5月骚乱中被强暴的华裔妇女至少有160至180名，其中20人已死亡。据分析，造成这种数字差距的原因有两个：一是被强暴的女性及其家人，为生命安全及名誉，不愿也不敢报案，作为证人的处境也差不多；二是印尼5月骚乱过后，局势一直未能恢复平静，各种暴力事件此起彼伏，受害者或其家人屡遭恐吓。同时，一些政府军政要员又纷纷表态，否认5月强奸案的真实性，使受害者及证人对政府丧失了信任感，这在很大程度上阻碍了调查委员会的取证工作。10月，雅加达市区又发生了一起离奇的入室谋杀案，遇害人是一名负责帮助5月骚乱中受害女性恢复心理健康的女志愿工作者，事后警方将此案定为普通的抢劫杀人案，这件事也无形中加重了5月骚乱受害者及证人揭露真相的心理负担。"
    },
    {
      "id": "10425",
      "title": "茅以升获美国工程学会外国院士称号",
      "year": "1982",
      "month": "11",
      "date": "3",
      "content": "1982年11月3日 (壬戌年九月十八)，茅以升获美国工程学会外国院士称号。桥梁专家茅以升中国为什么要裁军呢？邓小平作出了这样的回答：党的十一届三中全会后，我们对国际形势的判断有变化，对外政策也有变化。这是两个重要的转变。第一个转变，是对战争与和平的认识。过去我们的观点一直是战争不可避免，而且迫在眉睫。这几年我们仔细地观察了形势，认为就打世界大战来说，只有苏美两个超级大国有资格，但这两家现在都还不敢打。世界很大也很复杂，真正支持战争的没多少，人民是要求和平、反对战争的。还要看到，世界新科技革命蓬勃发展，经济、科技在世界竞争中的地位日益突出，这种形势，无论美国、苏联、其他发展中国家都不能不认真对待。由此我们认为，在较长的一个时期内世界大战不会打起来，维护世界和平是有希望的。第二个转变，是我们对外政策有了变化。过去很长一段时间，针对苏联霸权主义的威胁，我们搞了一条线战略。现在我们改变了这个战略。中国不打别人的牌，也不许别人打中国牌。这就增强了中国在国际上的地位。只要坚持这样的判断和政策，我们就能一心一意地搞好我们的四个现代化建设。先把经济搞上去，一切都好办。现在就是要硬着头皮把经济搞上去，就这么一个大局，一切都要服从这个大局。英明的决定往往要在以后才显示它的英明。十几年过去了，一切如小平同志所预料的那样，世界大战没有爆发，和平的力量不断壮大。正是我们把主要力量投入到经济建设上来，不断增强综合国力，才使我们党、我们的国家经受住了无数惊涛骇浪的考验而岿然不倒。"
    },
    {
      "id": "10455",
      "title": "日本明治天皇出生",
      "year": "1852",
      "month": "11",
      "date": "3",
      "content": "1852年11月3日 (壬子年九月廿二)，日本明治天皇出生。日本明治天皇逝世明治天皇容装像明治天皇（1852年11月3日－1912年7月30日），幼名佑宫，后改名睦仁。1860年立为皇太子。1867年2月即位，是所谓神武肇国以来的第122代天皇。1868年4月率文武百官向神明宣誓，发布维新总方针《五条誓文》，10月举行即位大典，并榷易经说卦篇》中的圣人南面听天下，向明而治句，建元明治。1869年奉还版籍和1871年废藩置县后，成为名义上的最高统治者。1878年后开始亲政，出面压制自由民权运动。1882年颁布《军人敕谕》，强调效忠天皇的建军思想。派遣伊藤博文赴欧洲考察制宪，贯彻天皇主权、宪法钦定的立宪原则。1889年下赐《大日本帝国宪法》，成为总揽统治权的近代立宪君主。1890年颁布《教育敕语》，推行封建的军国主义的教育方针。1893年下达造舰诏书，带头实行扩军备战。18941895年亲自指挥甲午中日战争。19041905年又发布宣战诏书，挑起日俄战争。1912年7月30日因患病医治无效病亡。"
    },
    {
      "id": "10456",
      "title": "安庆教案发生",
      "year": "1869",
      "month": "11",
      "date": "3",
      "content": "1869年11月3日 (己巳年九月三十)，安庆教案发生。1869年11月3日，安庆教案发生。在湖南反教揭贴的影响下，1869年10月，安庆府院考试场附近出现约期拆毁教堂的揭帖。11月3日，曾因低价强买民房改建教堂而为安庆民众所痛恨的英国教士密道生、卫养生，公然到府衙要求查办散发揭帖者，群众和文武考生愤起拦阻，并捣毁了英、法教士住所。密道生、卫养生避入府衙呼救，法国教士韩石贞连夜乘船逃走。此即安庆教案。事后，清政府在英、法驻华公使的要挟、恫吓之下，以指拨城内官地为教会堂基，赔偿损失4000元、惩办肇事首犯、申斥护教不力的安庆各级官员结案。"
    },
    {
      "id": "10458",
      "title": "画家吴作人诞生",
      "year": "1908",
      "month": "11",
      "date": "3",
      "content": "1908年11月3日 (戊申年十月初十)，画家吴作人诞生。吴作人诞生吴作人吴作人是现代最著名的中国画和油画大师，美术教育家。曾被徐悲鸿誉为中国艺坛代表人之一。他画的《齐白石像》、《知白守黑》被认为是不朽之作。吴作人原籍安徽省泾县，1908年11月3日生于江苏省苏州市，祖父以善画名闻于苏州，自幼在苏州读书。1927年考入上海艺术大学，后转入上海南国艺术学院，并加入南国社，参加话剧演出、舞美设计和伴奏。1928年去南京中央大学艺术系，在徐悲鸿工作室学画。同时得到徐悲鸿的赏识和教诲，1929年在徐的资助鼓励下赴欧深造。先以优异的素描成绩考入巴黎高等美术学校西蒙教授工作室，后考入比利时皇家美术学院，受到该院院长、欧洲著名现实主义画家巴思天的严格训练，因成绩卓著，1931年获全院油画评比的金质奖章。1935年应徐悲鸿之邀回国，任中央大学艺术系讲师、教授。1937年抗日战争爆发后在重庆组织青年画家成立战地写生团，到抗日前线开展美术活动。1943年赴甘肃、陕西、青海、西康等地旅行写生，并举办个人画展。解放后担任过中央美术学院教务长、副院长和院长。1985年被法国政府和文化部授予文学艺术最高勋章。1988年又被比利时国王授予王冠级勋章。吴作人是中国画家中一人得到这两项荣誉的第一人。去世前为中国美术家协会主席，中国文联副主席。1997年春病逝。吴作人艺术创作熔古、今、中、西于一炉，中西绘画都有着深厚的功力。他的油画技法精湛，构图独特，手法简洁，表现力强，富有生活气息。作品既富有传统绘画特色，又有鲜明的中国艺术韵味和民族风格。他的中国画立意自然、含蓄，笔墨潇洒，善用比兴状物，风格凝练简洁、清明流畅，构图新颖，境界广阔，寓意深邃。他的艺术形象造型准确、神态真切，有着高雅与平易的统一，及外柔内刚的个人风格。创作上主张美术面向人生，革新传统，张扬个性，创造意境。动物题材上40年代画犀牛和骆驼，50年代画熊猫，70年代画金鱼。他的书法流畅、厚重，兼有婀娜、浑厚之美。吴作人作品流入海外市场并不多，香港出售的主要是两类题材的国画作品，一类金鱼，另一类是熊猫，偶尔有油画。1989年9月出售的一幅油画《重庆》卖到12万港元，价格已很高，中国油画家作品在这个时期能卖到这个价格已属凤毛麟角。国画作品1986年一幅《河西牧场》跃居10万大关，非常可观。他的金鱼题材作品是很受收藏家们欢迎的。1987年售价是4万港元，1989年是5万港元，1990年3月是6.05万港元，1990年11月是6.6万港元，价格缓慢上升，1993年10月拍卖的《八金鱼图》为20.7万，价格猛增4倍。可见吴作人金鱼图收藏价值。熊猫画价格在1990年为5万港元之上下，近几年未见出售。《风景这边独好》1985年作《池趣》1978年作《横空出世》1973年作《三门峡》1955年作"
    },
    {
      "id": "10459",
      "title": "沙俄强迫外蒙签订《俄蒙协约》",
      "year": "1912",
      "month": "11",
      "date": "3",
      "content": "1912年11月3日 (壬子年九月廿五)，沙俄强迫外蒙签订《俄蒙协约》。外蒙政教最高领袖哲布尊丹巴1912年11月3日，沙俄不顾中国政府不承认外蒙独立的严正声明，强迫外蒙傀儡政府签订《俄蒙协约》，声称蒙古对中国的过去关系已经终止，规定俄国政府扶助蒙古的自治，在蒙古享有特权。《俄蒙协议》规定：俄国扶植蒙古自治，帮助蒙古练兵；不准中国军队进入蒙境，不仅汉人移民；蒙古无论与何国订约都不得违背或变更本约及附约之各条件。附约《通商章程》则给予俄国人在蒙古各地自由居住迁移、经营工商业、免税贸易、租买土地、开设银行、设立邮政、享有领事裁判等权益。11月7日，中国政府发表声明，概不承认俄国与外蒙叛乱集团所订任何条约。《俄蒙协议》签订的消息一经传出，全国舆论大哗，革命党人一致指责袁世凯北京政府应付无方，坚决主张不予承认。全国各政澡团体也都通电痛斥沙俄侵略行径。各地纷纷成立救蒙会、抵制团，抵制俄贷，不为俄人服务，并拒用俄币。以那彦图亲王为会长的蒙古王公联合会，也于15日发出反对《俄蒙协议》的《通告》。23日，内蒙古6位盟长联衔致电政府，宣布《俄蒙协议》辱民丧权，与全蒙绝无关系。蒙藏局副总裁贡桑诺尔布郡王举行记者招待会，再次表达各蒙旗反对《俄蒙协议》的呼声。16日，孙中山致电临时参议院，反对《俄蒙协约》。1913年11月5日，袁世凯政府与沙俄签订《中俄声明文件》，追认《俄蒙协约》及其附件，承认外蒙古的自治权。"
    },
    {
      "id": "10461",
      "title": "德国基尔水兵起义",
      "year": "1918",
      "month": "11",
      "date": "3",
      "content": "1918年11月3日 (戊午年九月三十)，德国基尔水兵起义。起义的海军队伍排成长列，鱼贯进入威廉二世的皇宫1918年10月，第一次世界大战接近尾声，德国败局已定，但德国统治集团仍想孤注一掷进行抗争。10月25 日，海军司令部下令基尔港的德国远洋舰队出海同英军作战，若失败就光荣地沉没。基尔港的8万名水兵拒绝起锚，并把军舰熄了火。水兵的抵制虽然迫使德国海军当局收回命令，但水兵们却遭到迫害，被逮捕了几百人。11月3日，水兵走上基尔街头游行示威，抗议海军当局，要求释放被捕者。游行示威随后发展为武装起义，水兵们解除了军官的武装，迅速占领了战略要地，控制了全城。工人也举行武装起义响应，并建立了工兵代表苏维埃。至4日晚，基尔及附近郊区均为起义者占领。5日，基尔全城总罢工支持水兵起义。基尔港水兵起义成为德国十一月革命爆发的信号，革命在全国迅速蔓延。到11月8日止，几乎所有的德国大城市中都发生了武装起义，建立了工兵代表苏维埃。此次起义是德国十一月革命的起点，同时也导致德国被迫宣布停战，第一次世界大战结束。1919年11月3日，基尔港的8万水兵起义，建立了全国第一个工兵代表苏维埃，吹响了德国十一月革命的号角，11月9日，从前线归来的士兵挥舞着红旗进入柏林，加入革命队伍。"
    },
    {
      "id": "10462",
      "title": "朝鲜光州学生运动爆发",
      "year": "1929",
      "month": "11",
      "date": "3",
      "content": "1929年11月3日 (己巳年十月初三)，朝鲜光州学生运动爆发。1929年11月3日，朝鲜光州学生为反抗日本殖民压迫开始罢课和示威游行。1910年，日本吞并朝鲜，实行殖民高压政策。朝鲜学生愤恨日本帝国主义的暴行及其奴化教育。日籍学生的骄横和侮辱朝鲜女学生引发光州高等普通学校学生的怒火，痛击胡作非为的日籍学生。1929年11月3日，大批日本警察血腥镇压，学生不畏强暴，顽强反抗。光州的劳动人民和共产主义者直接参加学生的斗争。全国各地学生举行示威和同盟罢课，响应光州学生。从1929年11月至1930年4月，卷入斗争的学校达194所，学生约6万余人。全国的工农群众支持学生，釜山等地的工人举行声援罢工，形成大规模反日风潮。光州学生运动沉重打击了日本殖民统治。"
    },
    {
      "id": "10463",
      "title": "国民政府实行币制改革",
      "year": "1935",
      "month": "11",
      "date": "3",
      "content": "1935年11月3日 (乙亥年十月初八)，国民政府实行币制改革。1935年11月3日，财政部颁布《法币政策实施法》及《兑换法币办法》，其中规定中央、中国、交通3家银行发行的货币为法币，以图改变以往各家银行皆可呈准许发行货币的混乱局面，统一全面币制。财政部决定设立专门委员会，办理法币发行收换及保管准备金事宜，国内一切公私收付款项，概以法币为限，禁止白银流通。财政部还规定由中央、中国、交通3家银行无限制购售外汇。此次币制改革，是在英国经济顾问李滋罗斯协助下实行的。改革办法出台前夕，财政部长孔祥熙在上海召集金融界领袖会谈两小时，旋即公布改革方案。当日，上海市面投机活跃，物价狂涨。上海钱业公会特召集紧急执委会议论补救办法，决定所有现金银缴存中央银行，并发行纸币。"
    },
    {
      "id": "10464",
      "title": "中共中央成立西北革命军委员会",
      "year": "1935",
      "month": "11",
      "date": "3",
      "content": "1935年11月3日 (乙亥年十月初八)，中共中央成立西北革命军委员会。1935年11月3日，中共中央决定成立西北革命军事委员会和西北革命军事委员会后方办事处。任命毛泽东、彭德怀、周恩来、王稼祥、聂洪钧、林彪、徐海东、程子华、郭洪涛为西北革命军事委员会委员，毛泽东为主席，周恩来、彭德怀为副主席；同时决定恢复中国工农红军第一方面军番号，任命彭德怀为司令员，毛泽东为政治委员。原红一、三军团合编为第一军团，任命林彪为军团长，聂荣臻为政治委员，叶剑英为参谋长，王稼祥为政治部主任。十五军团编入一方面军序列，任命徐海东为军团长，程子华为政治委员，周士第为参谋长，郭述申为政治部主任。11月8日，西北革命军事委员会发布第二号命令，任命周恩来为西北革命军事委员会后方办事处主任，聂洪钧为副主任。"
    },
    {
      "id": "10465",
      "title": "蒋介石不承认日本提出的停战七项要求",
      "year": "1937",
      "month": "11",
      "date": "3",
      "content": "1937年11月3日 (丁丑年十月初一)，蒋介石不承认日本提出的停战七项要求。1937年11月3日，日本外相广田向德驻日大使狄克逊提交关于中日和平的七项条件：（1）内蒙自治。（2）在华北建立非军事区，成立新的亲日政权。（3）扩大上海非军事区。（4）停止抗日。（5）共同反共。（6）减低日货关税。（7）尊重在华外侨权利。5日，由德驻华大使陶德曼向蒋介石传达上述7条。蒋表示：他不承认日本的要求。陶德曼发给德国外交部的密电中说：遵照训令，我今日将日本的七项和平条件通知了蒋介石，他说假如日本不愿意恢复战前状态，他不能接受日本的任何要求。蒋还说：假如他同意那些要求，中国政府是会被舆论的浪潮冲倒的，中国会发生革命。假如中国政府倾倒了，唯一的结果就是共产党将会在中国占优势。这就意味着，日本不可能与中国议和，共产党是从来不投降的。蒋委员要求我对于今天采取的步骤严守秘密。"
    },
    {
      "id": "10466",
      "title": "中美空军混合大队成立",
      "year": "1943",
      "month": "11",
      "date": "3",
      "content": "1943年11月3日 (癸未年十月初六)，中美空军混合大队成立。并肩战斗的中美混合大队的飞行员们1943年11月3日，中美空军混合大队正式宣告成立，并进驻桂林基地，开始作战。这支混合大队是6月由中美双方各选派人数对等的3个飞行大队组成。由美国第十四航空队司令兼蒋介石空军参谋长陈纳德任队长，徐焕升任副队长。1943年3月10日，美国陆军航空队将驻华特谴队编为美国陆军第十四航空队，陈纳德晋升少将司令。陈纳德上任后，强烈要求罗斯福总统加强驻华空军力量，夺回中国战场的制空权，并伺机攻击日本本土。他在作战计划和指挥权等问题上与美军中国战区参谋长史迪威将军发生冲突。蒋介石对史迪威也多有不满，因此陈纳德得到蒋的支持。为使陈纳德脱离史迪威的指挥，蒋介石于7月12日致电罗斯福，要求将陈纳德提升为中国战区空军参谋长。罗斯福采取了折中的办法，同意让陈纳德担任中国空军（而不是中国战区）参谋长。10月，中国空军第一、第三、第五大队与美国空军正式编组混合大队。该队正式成立后，与中国空军和美国第十四航空队协同作战，集中袭击汉口、越南、广州、香港、台湾、新德、岳阳等地日军空军基地，轰炸扫射平汉、粤汉、津浦、陇海、同浦沿线的日军车辆及停泊在长江与沿海的船只，破坏日军运输线，并逐步取得华南、华中地区的制空权。1943年11月25日，陈纳德指挥美空军机队远征日军在台湾的机场，击落日战斗机15架，并把机场上的42架日机全部摧毁。"
    },
    {
      "id": "10467",
      "title": "陈布雷自杀",
      "year": "1948",
      "month": "11",
      "date": "3",
      "content": "1948年11月3日 (戊子年十月初三)，陈布雷自杀。1948年11月3日，国民党中央政治委员会秘书长、蒋介石的文胆陈布雷，服过量安眠药自杀身亡，年58岁。陈布雷是浙江慈溪人，1927年由蒋介石介绍加入国民党，从此长期随蒋左右，深得蒋的赏识信任。又历任浙江省教育厅长、国民党中宣部副部长、蒋介石侍从室第二处主任、国民政府总统府国策顾问等职。陈布雷在留下的遗书和致蒋介石的信中称：今春以来，目睹耳闻，饱受刺激，致使衰老被惫，思想柘涩钝滞，他表示自尽之举实出于心理狂忧之万不得已。"
    },
    {
      "id": "10468",
      "title": "西方现代美术巨匠马蒂斯逝世",
      "year": "1954",
      "month": "11",
      "date": "3",
      "content": "1954年11月3日 (甲午年十月初八)，西方现代美术巨匠马蒂斯逝世。《粉红色裸女》1935年亨利马蒂斯逝世马蒂斯于1869年12月31日生于法国南部勒卡多小镇。马蒂斯先就学于学院派画家布格罗门下，因个人兴趣与老师所循的传统规律相左1892年转入象征主义画第一次在国家美术联盟沙龙公开展出，获得成功。两年后、初露头角的马蒂斯成家立业，妻子是个温顺而贤慧的女性，画家夙愿得偿，且在绘画间隙尝试雕塑的创作。1896至1904年间是艺术家寻找新方向时期。马蒂斯内心萌动了革新意念，开始注视印象派、后印象派、新印象派的作品，欲从各种风格汲取营养。一段时间，他跑到街头、咖啡馆等地画了无数的画；毕沙罗、高更、凡高、西涅克等画家的表现手法，使他进一步熟悉了色彩的特性，塞尚的技巧又促进他研究新的技法。1899年，马蒂斯的风景画、人物画、静物画已与昔日大相径庭，形体之简洁。色彩之鲜亮，让老师莫罗甚感惊讶。20世纪初，他好像被强烈色彩的表现力所唤醒。开始用夸张的色彩和奔放的笔触塑造形体，至1903年，带有明显野兽派特征的作品，便提前出现在他的笔下。这类作品乍看似乎草率粗放，事实上，在乱涂之中显示出画家的敏锐性和丰富的创造力：直接从颜料管挤出的色彩，本意已不是再现客观物象的视觉真实，它变成作画人追求内在情感及自我表现的手段，并在形式上探索一种新的受色彩运动制约的绘画空间。野兽派最终否定了西方各种传统形式和与之相关的审美习惯，实现了色彩的解放，能动地驱使造型艺术抽象化。马蒂斯也在对形式进行根本改革中，找到自己的路子。遗憾的是野兽派仅盛行了3年。这期间反对者的咒骂声此起彼伏，马蒂斯也遭到强烈攻击，幸好有几个收藏家独具慧眼，大量购买他的作品，马蒂斯一时身价百倍。1906年后，马蒂斯的艺术创作进入多产时期。他的个展在巴黎、纽约、莫斯科、伦敦、斯德哥尔摩、柏林等城市辗转展出。他也借机旅行欧洲、北非，巡礼各地艺术寻求新的灵感源泉。他成为当时国际画坛最活跃的画家之一。1914年起，马蒂斯年年到南方的尼斯港过冬，在一间用静的画室里完成了许多作品，室内的女人及静物是他最喜欢画的题材。画家乐此不疲、孜孜不倦研究着各种色调之间的关系，寻找造型上的新技巧，色彩艳丽却不浮华，笔触大胆但不狂野，野兽派时代的强烈原色画面，逐渐变成静谧和谐的画面，既蕴含睿智与诗意，又赏心悦目。马蒂斯由此获得颜色与线条游戏家的美誉。20年代后，马蒂斯扩大了创作领域，他在雕塑、版画、壁画、插图方面的造诣同样展示出过人的才赋。30年代，他的艺术达到巅峰，他被同行推为本世纪最负盛名的美术巨匠。为人谦虚、儒雅的马蒂斯，对人生的荣华富贵和画坛的名利都毫无野心，性格也与同时期画坛另一巨人毕加索迥然不同。二战期间，他俩都参加了反对德国法西斯的抵抗运动，并加入法国共产党，在政治上参加过进步活动，但马蒂斯在其艺术中并未有任何体现，没有把绘画作为一种武器。他笃信希腊哲学家柏拉图美是赐给人快感的理论，并在自传中这样阐述个人的毕生追求：我所企望的艺术是一种平衡、纯粹与宁静的艺术，我避免触及令人苦恼或窒息的题材，艺术作品要像安乐椅一样，使人的心情获得安宁与慰藉。马蒂斯晚年一直受疾病折磨，但仍坚持剪纸艺术的创作，或卧在床上或坐在轮椅上，专心致志地从预先涂好颜色的纸张中剪出各种形象，作品依然充满大胆、完美和开朗乐观的精神，很容易让人联想起野兽派时代他对形式美的热恋与执著。1907年野兽派经历了一场危机，面对伙伴们一个个背弃野兽派宗旨而去，马蒂斯反而坚定信念，并在尔后近半个世纪的艺术生涯中恪守不渝，成为唯一终生保持野兽派画风的人。1954年11月3日，马蒂斯逝世于长年居住的尼斯，享年85岁。《马蒂斯夫人像》1905年《花毯前的女人》1927年《红画室》1911年马蒂斯夫妇合葬坟茔"
    },
    {
      "id": "10469",
      "title": "吴丹出任联合国秘书长",
      "year": "1962",
      "month": "11",
      "date": "3",
      "content": "1962年11月3日 (壬寅年十月初七)，吴丹出任联合国秘书长。当时的联合国秘书长吴丹出任联合国秘书长吴丹吴丹，1909年1月22日生于缅甸板庭梧。毕业于仰光大学，后留学英国。1931年开始从事教育工作，后供职于政府教育和新闻出版部门。1953年任总理办公室规划秘书。1957年5月起任缅甸驻联合国代表。1961年9月在任秘书长哈马舍尔德坠机身亡后，11月3日，吴丹被联合国安理会一致举荐为代理秘书长。1962年11月3日正式当选秘书长，并在1966年12月连选连任。任内曾调解过1962年古巴导弹危机，1965年印巴争端，1967年第三次中东战争。1974年11月病逝于纽约。"
    },
    {
      "id": "10470",
      "title": "蓝田猿人头盖骨发现",
      "year": "1964",
      "month": "11",
      "date": "3",
      "content": "1964年11月3日 (甲辰年九月廿九)，蓝田猿人头盖骨发现。1964年11月初，我国科学工作者在陕西省蓝田县的公王岭，发现一个猿人头盖骨。这是我国现有的唯一的猿人头盖骨。1929年在北京周口店发现的猿人头盖骨，已在解放前下落不明。猿人头盖骨是研究人类起源的极为珍贵的资料。到目前为止，世界上只有我国的周口店、印度尼西亚爪哇和阿尔及利亚突尼芬发现过猿人头盖骨。1965年5月31日我国科学界在北京举行蓝田猿人报告会，中国科学院院长郭沫若在报告中说，蓝田猿人头盖骨的发现，是我国科学家对研究人类起源的又一重大贡献。科学家们认为，蓝田猿人比北京猿人还要早，距离现在已有五六十万年。蓝田猿人头骨距今约六、七十万年前，属旧石器时代初期。 1963－1964年在陕西蓝田发现，因称蓝田人。蓝田人生活的年代，其体质特征，头盖骨骨壁极厚，额骨很宽，向后倾斜，眉嵴粗壮，脑容量很小，约为780毫升，头骨高度甚小，这些特征表明了蓝田人还比较原始。蓝田猿人头盖骨蓝田猿人头盖骨距今约八十万年前，属旧石器时代初期。1964年在陕西蓝田县县城以东的公王岭发掘出土，因称蓝田人。蓝田人生活的年代，其体质特征，头盖骨骨壁极厚，额骨很宽，向后倾斜，眉嵴粗壮，脑容量很小，约为780毫升，头骨高度甚小，这些特征表明了兰田人还比较原始。蓝田猿人下颌骨化石蓝田猿人下颌骨化石距今约五、六十万年前，属旧石器时代。1963年中国科学院古脊椎动物与古人类研究所于陕西蓝田县县城西北的陈家窝村附近发现的。陈家窝的下颌骨属于一个老年女性，其形态总的来说和北京人的一致，但也不完全相同。学者给陈家窝下颌骨以直立人陈家窝亚种的学名，亦可俗称为陈家窝人。"
    },
    {
      "id": "10471",
      "title": "智利总统阿连德宣誓就职",
      "year": "1970",
      "month": "11",
      "date": "3",
      "content": "1970年11月3日 (庚戌年十月初五)，智利总统阿连德宣誓就职。1970年11月3日，新当选的智利总统萨尔瓦多阿连德戈森斯3日在智利国民议会宣誓就职。据报道，约有六十多个国家的政府代表团和友好代表团参加了阿连德总统的就职仪式，并受到了阿连德总统的接见。应智利工人统一工会的邀请到智利参加这次就职仪式的中国工人代表团也参加了上述活动。"
    },
    {
      "id": "10472",
      "title": "南朝鲜高级军事法庭坚持金大中死刑原判",
      "year": "1980",
      "month": "11",
      "date": "3",
      "content": "1980年11月3日 (庚申年九月廿六)，南朝鲜高级军事法庭坚持金大中死刑原判。1980年11月3日，南朝鲜高级军事法庭不顾朝鲜国内外的强烈抗议，悍然驳回南朝鲜民主人士金大中的申诉，裁决仍以所谓阴谋暴力推翻政府等罪名，维持初级军事法庭对金大中的死刑原判。据报道，南朝鲜军事法庭还宣布，对金大中同案23人中的16人仍判处两年到20年不等的徒刑，对其余7人减短了刑期。报道说，金大中在申诉中否认对他的各种指控，并据理指出南朝鲜军事法庭对他施加政治迫害。据报道，金大中等人还有一周时间决定是否向南朝鲜最高法院提出上诉。"
    },
    {
      "id": "10474",
      "title": "英国将把狮身人面像胡须归还埃及",
      "year": "1983",
      "month": "11",
      "date": "3",
      "content": "1983年11月3日 (癸亥年九月廿九)，英国将把狮身人面像胡须归还埃及。镇守在开罗吉萨区三大金字塔前的斯芬克斯（狮身人面像）的下额胡须终于么从英国归还给埃及。斯芬克斯的胡须原来长达5米。1817年，一个殖民主义者将它的胡子掠取献给英国，表示对大英帝国的忠诚，从此便一直存放在大英博物馆。这段胡子长75厘米，直径约40厘米，重达400至500公斤。埃及政府多次向英国政府提出归还这一珍贵文物，但英国一些死抱着殖民主义不放的人却执意拒绝。据说他们担心，这个先例一旦打开，以后的事就难办了。1982年，埃及文化部长访问英国时曾再次正式提出要求归还斯芬克斯的胡须。英国政府决定在这年年底之前将斯芬克斯的胡子归还埃及。"
    },
    {
      "id": "10476",
      "title": "我国金石书画大师朱复戡逝世",
      "year": "1989",
      "month": "11",
      "date": "3",
      "content": "1989年11月3日 (己巳年十月初六)，我国金石书画大师朱复戡逝世。1989年11月3日，我国杰出的金石书画大师朱复戡逝世朱复戡教授因病逝世，享年90岁。朱复戡1900年生于浙江鄞县。幼年有神童之誉，7岁能作擘窠大字石鼓文，吴昌硕见之惊叹不已，称之为小畏友。16岁时作品选入扫叶山房出版的《全国名家印选》；18岁时，有正书局出版了他的字贴；23岁时，商务印书馆出版了他的《静龛印集》，吴昌硕题扉页，罗振玉题书签。朱复戡博览群籍，学识渊博，金石书画、诗词古文、青铜古玉，无所不通，无所不精。著名书画篆刻家马公愚赞道：朱君艺术，实千年来一人而已。国画大师张大千评作：能超越时流，开一代宗风者，惟朱君一人而已。艺术大师刘海粟称他：笔墨之间，渊然有思，醰然有味，神游三代，冥心于造化。晚年的朱复戡孜孜不倦，奋力创作，重点致力于商周青铜文化的研究。他将平生收集、研究的青铜图纹、铭文、拓片编成《商周艺文精华》。近年，他的大型彩色金石书画画册已经出版，他设计的诚则灵变音钟、中华鼎、荣氏宝鼎、中华青铜九龙宝鼎等仿古青铜器都已问世。"
    },
    {
      "id": "10477",
      "title": "我国人体标本陈列馆建成",
      "year": "1991",
      "month": "11",
      "date": "3",
      "content": "1991年11月3日 (辛未年九月廿七)，我国人体标本陈列馆建成。1991年11月初，具有国际先进水平的人体标本陈列馆在解放军第一军医大学建成。该馆拥有精美、高质量标本约1000件，包括骨、关节、肌肉、内脏、血管、淋巴管、脑脊髓、神经等人体各个部分。此外，还有成套的人体断面标本和独具特色的各种管道的铸型标本。人体内各种管道如动脉、静脉、气管、支气管、胆道等，经用不同颜色铸型剂铸型后，器官内各种管道清晰可辨、一目了然，犹如一件件玲珑剔透的艺术珍品。"
    },
    {
      "id": "10478",
      "title": "克林顿当选美国总统",
      "year": "1992",
      "month": "11",
      "date": "3",
      "content": "1992年11月3日 (壬申年十月初九)，克林顿当选美国总统。克林顿与竞选伙伴、原田纳西州州长阿-戈尔共庆胜利1992年11月3日，四年一度的美国大选揭晓，民主党候选人威廉-杰弗逊-克林顿以压倒多数获胜。这样，他将作为第四十二任美国总统入住白宫。克林顿1946年8月19日出生于美国南方阿肯色州的霍普镇。他从小家境清贫，出生前4个月，父亲因车祸去世，幼时一度靠经营小店的祖父母抚养。克林顿就读中小学时就学习勤奋，成绩优异。他于1968年毕业于乔治城大学，获文学学士学位并得到罗兹奖学金赴英国牛津大学进修2年。回国后，他又考入耶鲁大学并于1973年获法学学士学位。此后，他在阿肯色大学法学院任教并开业当律师。1978年，32岁的克林顿当选为阿肯色州州长，成为当时美国最年轻的州长。1980年，他竞选州长连任失败，但在1982年他重新当选阿肯色州州长，连任至今。克林顿目前还是美国外交委员会和国际三边委员会成员。1991年10月3日，克林顿正式宣布竞选民主党总统候选人。在竞选中，他提出振兴美国的口号。在国内政策上，主张对富人增税，对中产阶级减税，对企业投资在税收上给予优惠；增加教育投资；推行保守的联邦政府开支政策等。在对外和防务政策上，他主张大幅裁减军队和军费开支，要求西方盟国承担更多的防务义务，同时强调美应在世界上担负起领导职责，反对孤立主义。克林顿的妻子希拉里是他在耶鲁大学的同窗，家境富有。在这次竞选中，她是他有力的助手。他们育有一女。1963年，青年克林顿与肯尼迪总统的会面，使他坚定了从政的决心克林顿与妻女在一起"
    },
    {
      "id": "10479",
      "title": "京九铁路顺利通过国家验收",
      "year": "1997",
      "month": "11",
      "date": "3",
      "content": "1997年11月3日 (丁丑年十月初四)，京九铁路顺利通过国家验收。1997年11月3日上午，京九铁路国家验收委员会的41名委员，郑重地在《京九铁路工程验收证书》上签下了自己的名字。至此，世人瞩目的、已经试运营14个月的京九铁路正式通过了国家验收。《验收证书》上赫然写着：京九铁路设计、施工质量总评优良，是优质、快速、高效建设铁路的典范。跨越京、津、冀、鲁、豫、皖、鄂、赣、粤九省、市，正线全长2553公里的京九铁路，1992年11月起由北向南分段陆续开工，1995年11月提前在赣粤省界接轨，1996年4月1日实现全线工程临流，同年8月铁道部组织全线初步验收，9月1日起交北京、济南、郑州、上海、南昌铁路局和广州铁（集团）公司临管运营。到今年8月底止，一年来共输送旅客503万人次，运输货物211万吨，有的地段客运速度达到100公里／小时，并经受了严冬盛夏和洪水的考验，保证了运输的安全畅通，发挥了社会经济效益。国家验收委员会成员从10月28日至11月1日沿京九全线检查5天，2日开始在北京召开会议。验委会一致认为：京九铁路线路走向和总体布局合理，输送能力大，并预留了发展条件；各项技术标准选用适当，工程设计符合国家和铁道部有关新线建设的规定、规范和规程；采用的设备技术先进，系统完整，体现了90年代科技水平；组织管理和施工方法有所创新；保证工程质量的措施有力，效果明显，合格率100％，优良率90％以上，工程质量总体水平上了一个台阶。建设速度快，投资控制好；设计、施工注意节地造地，环保工程符合国家环保批复的要求，竣工档案完整准确。整个工程符合设计任务书的要求，京九铁路设计、施工质量总评优良，是优质、快速、高效建设铁路的典范，同意正式验收。"
    },
    {
      "id": "10481",
      "title": "腾讯360之争全面升级",
      "year": "2010",
      "month": "11",
      "date": "3",
      "content": "2010年11月3日 (庚寅年九月廿七)，腾讯360之争全面升级。2010年11月3日晚，腾讯发布公告，在装有360软件的电脑上停止运行QQ软件。360随即推出了WebQQ的客户端，但腾讯随即关闭WebQQ服务，使客户端失效，事件仍在紧张发展。近日，北京市朝阳区人民法院已正式受理腾讯科技(深圳)有限公司、深圳市腾讯计算机系统有限公司(共简称腾讯公司)诉北京奇虎科技有限公司、奇智软件(北京)有限公司和北京三际无限网络科技有限公司涉嫌不正当竞争案。2010年11月10日下午 ，在工信部等三部委的积极干预下，腾讯与360已经兼容。事情经过见后面..."
    }
  ],
  "event_count": 31
}