{
  "date": "11-04",
  "events": [
    {
      "id": "10276",
      "title": "以色列总理拉宾遇刺身亡",
      "year": "1995",
      "month": "11",
      "date": "4",
      "content": "1995年11月4日 (乙亥年九月十二)，以色列总理拉宾遇刺身亡。80多个国家的领导人和代表出席了拉宾的葬礼1995年11月4日星期六，正值犹太教的安息日，也是以色列的法定假日。平时，以色列国内的大部分交通工具都会停驶，许多娱乐场所和大小商店亦会关门歇业。可是，夜幕降临后的特拉维夫却灯火通明，热闹异常。约10万市民沐浴着习习海风，从四面八方涌到市中心的国王广场，在那里举行支持和平进程的盛大集会。面对欢声雷动的人海，波翻浪涌似的彩球、横幅，拉宾站在主席台上，显得特别激动。他看到有这么多人热情支持和平进程，脸上露出了欣慰的笑容，并不时向人群招手致意。此次集会是由支持和谈结束以阿争端总委员会组织的，这是10多年来特拉维夫规模最大的一次公众集会，集会的主题是：要和平，不要暴力。拉宾总理、佩雷斯外长和许多以色列政要应邀出席了集会，一些知名演员还主动登台助兴，手持麦克风在拉宾和佩雷斯中间高唱和平颂歌。集会正式开始后，拉宾慷慨激昂地发表了决心继续中东和平进程的演讲。他说，只有和平才能解决以色列面临的各种问题。现在比以往任何时候都更有实现和平的机会，如此盛大的集会表明，以色列人民希望和平。当地时间晚上7时50分，拉宾演讲完毕，在众人的簇拥下健步走下主席台，准备乘车离开广场。拉宾一边走，还一边同两旁的人握手。当他走近轿车正要抬腿迈入车时，人群中突然窜出一个犹太青年，掏出手枪几乎贴着拉宾的身体从背后向他连开数枪。枪声响过，年过七旬的拉宾愕然失色，随即身体前扑倒在地上，殷红的鲜血染透了他的衣服。两名保镖赶忙扶起拉宾，救护车火速将昏迷不醒的拉宾送往附近的伊奇洛夫医院进行抢救。拉宾在被紧急送往医院途中，司机还听到他喃喃地说：这不可怕，这不可怕。然后他才垂下了头。在医院急诊室，大夫们尽一切努力挽救拉宾的生命，但他终因伤势过重，在被送入医院后仅过了19分钟，心脏就停止了跳动。经医生检查，拉宾身中3弹，其中一颗子弹打在腹部，另一颗致命的子弹正中他的胸腔。拉宾是以色列建国后被谋害的首位政治领袖。73岁的拉宾，1922年3月1日生于耶路撒冷，从小在一个左翼犹太复国主义贵族家庭里长大。学生时代在以色列农业技校和美国迈阿密大学度过，本想当一名农业专家，但是第二次世界大战的炮声打破了他的梦想，使他在叙利亚投身到抗击法西斯的斗争中。19岁入伍，由于骁勇善战，拉宾很快从一个普通士兵成长为战功赫赫的拉宾将军。1948年5 月第一次中东战争时期，他是著名的哈雷尔旅旅长，1964年晋升为三军参谋长。1967年第三次中车战争爆发时，他是以军的主要组织者和指挥者，6天之内攻占了6.5万平方公里的阿拉伯土地，成为以色列的一代英雄。长达27年的军旅生涯，使拉宾养成了直率、果断、务实的性格。他于1974年和1992年两次出任工党领袖和内阁总理。也许是因为身经百战而更能体会到和平的珍贵，他自1968年退役后即为阿以和解奔忙，他不同意对阿拉伯人采取寸土不让的政策，而是主张以土地换和平。1993年9月17日联合国教科文组织授予拉宾博瓦尼和平奖。 1994年，拉宾获诺贝尔和平奖，他为推动中东和平进程所作的努力受到普遍欢迎。凶手开枪后，现场一片混乱。拉宾的保安人员也因慌神而开了几枪，一名贴身保镖被打伤。蓄着黑色短发的凶手被当场抓获，保安人员将他推入一辆轿车，并组成人墙将那辆轿车团团围住，以防凶手被人灭口。警方初步查明，凶犯名叫伊贾尔 -阿米尔，今年27岁，曾参与在约旦河西岸违法扩建定居点的运动，现在一所大学的法律系就读。阿米尔对犯罪事实供认不讳，他说他的行动完全出于自愿，是遵照上帝的意旨干的，因而对所犯罪行不感到后悔和遗憾。此前，他曾两次试图行刺拉宾，但因保安措施严密无从下手。拉宾遇刺后，有人向以色列电台打去匿名电话，声称一个名叫犹太复仇组织的团体对这一事件负责，并诅咒拉宾同巴勒斯坦人和解背叛了犹太圣经，出卖了以色列人民。自从拉宾与阿拉法特实现历史性的握手起，巴以双方的极端分子就已多次向拉宾发出死亡恐吓，但军人出身的拉宾毫不畏惧，他强调和平努力的成功，将挫败这些极端分子的阴谋。拉宾遇刺身亡的噩耗强烈地震惊了整个以色列，也震惊了世界。拉宾是在以色列正迎接四年一次的大选、国内面临激烈的党派斗争的严峻时刻遇害的，是在巴以和平刚刚扩大到约旦河西岸的关键时刻去世的。他的死，无疑使绝大多数以色列人感到十分突然和悲伤。当晚，当拉宾遇害的消息公布后，守候在伊奇洛夫医院门外的数百名特拉维夫普通市民，禁不住失声痛哭，许多人自发地在街头点燃一支支蜡烛，以悼慰拉宾的亡魂。在当晚举行的以内阁紧急会议上，同拉宾朝夕与共的阁僚们有的泪流满面，泣不成声，他们用黑纱罩住拉宾主持会议时常坐的椅子，以寄托无尽的哀思。一些反对派人士也认为，拉宾的遇害是以色列历史上最黑暗的一天。阿米尔连开数枪后，被警察抓捕。戴上手铐后他幸福地笑了，他自认完成了捍卫犹太人的使命巴勒斯坦国总统阿拉法特、以色列总理拉宾和外交部长佩雷斯同获1994年诺贝尔和平奖"
    },
    {
      "id": "10290",
      "title": "军事家蒋百里病逝",
      "year": "1938",
      "month": "11",
      "date": "4",
      "content": "1938年11月4日 (戊寅年九月十三)，军事家蒋百里病逝。1938年11月4日，蒋百里病逝于广西宜山。蒋百里，浙江海宁人。1901年赴日留学，以优异成绩毕业于士官学校。1906年留学德国。武昌起义后，任浙江都督府总参议。1912年任保定陆军军官学校校长，1913年，任袁世凯总统府一等参议。1917年，任黎元洪总统府顾问。1923年同胡适组织新月社。1925年任吴佩孚部总参谋长。1933年赴日考察，认为中日大战不可避免，拟定多种国防计划．呼吁国民政府备战。1935年，任军事委员会高等顾问。1936年赴欧美考察，回国后倡议发展空军。1937年9月，他以蒋介石特使身份出访意、德等国，回国后发表《日本人》及《抗战基本观念》，断定日本必败，中国必胜。1938年8月代理陆军大学校长。著有军事著作《孙子新释》、《军事常识》、《国防论》等。"
    },
    {
      "id": "10312",
      "title": "阎冯通电下野中原大战结束",
      "year": "1930",
      "month": "11",
      "date": "4",
      "content": "1930年11月4日 (庚午年九月十四)，阎冯通电下野中原大战结束。中原大战能够结束，得力于张学良起兵拥蒋。因此德国一家报纸称赞张学良维护国家统一，热爱世界和平1930年11月4日，阎锡山、冯玉祥通电下野，至此，历时7个月的中原大战结束。大战中，蒋介石与阎、冯、李双方投入兵力多达110万，伤亡30余万。战线东起山东，西至襄樊，南迄长沙，绵延数千里，战火席卷中原大地，生灵涂炭，不可胜计。由于桂系在此之前的蒋桂战争中失败，在中原大战时已无能为力，因此东北张学良的态度成了双方胜负的重要砝码。蒋介石对张学良诱以海陆空军副总司令的头衔，1930年9月18日，张学良通电拥蒋，并率东北军入关，在阎冯联军背后发起进攻，阎冯联军迅速瓦解，阎冯被迫通电下野。"
    },
    {
      "id": "10330",
      "title": "中非合作论坛北京峰会举行",
      "year": "2006",
      "month": "11",
      "date": "4",
      "content": "2006年11月4日 (丙戌年九月十四)，中非合作论坛北京峰会举行。2006年11月4日至5日，中非合作论坛北京峰会举行，中国和48个非洲国家的元首、政府首脑或代表以及国际组织代表出席。中非国家领导人本着友谊、和平、合作、发展的宗旨，共商推动中非关系发展、促进发展中国家团结合作的大计，一致同意建立和发展政治上平等互信、经济上合作共赢、文化上交流互鉴的中非新型战略伙伴关系。峰会审议通过的《北京峰会宣言》和《北京行动计划》对今后中非关系发展具有重要指导意义。"
    },
    {
      "id": "10346",
      "title": "伊朗扣留美国人质事件发生",
      "year": "1979",
      "month": "11",
      "date": "4",
      "content": "1979年11月4日 (己未年九月十五)，伊朗扣留美国人质事件发生。伊朗的革命青年占领了美国大使馆1979年11月4日，在霍梅尼的支持下，伊朗学生占领美国驻伊朗大使馆，扣留52名使馆人员，以强迫美政府引渡流亡美国的前伊朗国王巴列维，遭美拒绝，两国关系陷入危机。在一批伊朗学生占领美国驻伊朗大使馆之后，另一些学生又在5日占领了英国驻伊朗大使馆；直至午夜前不久才撤出。（ｌ$ｊτ.ｃń）在伊朗西北部的设拉子和大不里士，学生们还占领了在伊朗宗教领袖霍梅尼领导的革命后就关闭了的两个美国领事馆。在学生占领英国大使馆之前数小时，伊朗国家电台广播了霍梅尼的一个谈话，指责英国包庇伊朗国王倒台时的最后一个首相巴赫蒂亚尔。英国大使馆早些时候发表了一项声明，否认巴赫蒂亚尔在英国。霍梅尼在这次谈话中肯定了伊朗青年占领美国大使馆并扣押一些使馆人员当作人质的行动。他说，这是因为他们看到国王掠夺这个国家达五十年，杀害那样多的人民，他们对美国给这个下了台的国王庇护所感到愤慨。他要求美国把国王、英国把巴赫蒂亚尔引渡给伊朗。他说：如果他们不把这两个卖国贼交出来，或者至少是把他们赶出他们的国家，我们就要采取另一种行动方针了。据来自华盛顿的消息说，有人问美国国务院发言人霍丁-卡特：美国政府对占领美国大使馆的伊朗学生的要求反应如何？霍丁-卡特说：回答是：不。他说，美国政府的立场是：国王是得到允许到美国来治疗癌症的，时间的长短未定，但是不会同意他长期留在美国。在伦敦，英国外交部发言人也否认关于英国庇护伊朗前首相巴赫蒂亚尔的指责。发言人说：就我们所知，这位前首相目前是住在巴黎。伊朗政府还废除了伊朗在1959年同美国签署的一项条约以及1921年同苏联签署的友好条约的某些条款。1980年4月，美国与伊朗断交。同年4月25日，美国派出飞机潜入伊朗，试图以武力营救人质，遭失败。事件发生后，国际社会给予了极大的关注。经阿尔及利亚的斡旋，1981年，美伊双方作出让步，就释放人质达成协议。伊朗释放全部人质。伊朗的革命青年占领了美国大使馆在纽约的穆斯林包围了为巴列维国王治疗的医院"
    },
    {
      "id": "10356",
      "title": "黄兴组织华兴会",
      "year": "1903",
      "month": "11",
      "date": "4",
      "content": "1903年11月4日 (癸卯年九月十六)，黄兴组织华兴会。1903年11月4日，黄兴、陈天华、章士钊、宋教仁等人，发起组织革命团体华兴会，从事推翻清政府封建统治的活动。黄兴被推选为华兴会会长。黄兴是孙中山先生的追随者和最重要的合作者。1902年，黄兴赴日本留学，受到资产阶级民主革命的影响，转向革命。1903年他参加了拒俄义勇队，不久，义勇队改称军国民教育会。同年夏天，军国民教育会派他回长沙开展革命活动。11月4日，他以庆贺30岁生日为名，邀请陈天华、宋教仁、刘揆一等一、二十人，密议成立华兴会，从事反对清王朝的革命活动。为避免清政府的注意，华兴会对外用华兴公司的名义，以集股兴办矿业为旗号，1904年2月25日，在明德学堂董龙璋的西国寓所正式召开华兴会成立大会，到会的有100多人。会议推黄兴为会长，宋教仁、刘揆一为副会长。华兴会根据黄兴的提议，确定了由湖南首先发难，然后再扩及各省响应。华兴会提出的革命口号是驱除鞑虏，复兴中华。并决定从联络会党入手，进行革命活动。在华兴会外，另立一同仇会，专门联络会党。1904年春初，黄兴和刘揆一，冒雪夜行30里，到湘潭茶园铺矿山一个岩洞中，与当时湖南著名哥老会首领马福益会晤，共商起义大计，决定在该年夏历十月初十西太后70岁生日时，在长沙发动武装起义，黄兴被推为主帅，刘揆一、马福益任正副总指挥。10月下旬，起义事机不慎泄漏出去，长沙府县衙门搜捕革命党人，黄兴化装逃往日本。1905年7月孙中山到日本时，经日本友人宫崎寅藏介绍，黄兴和孙中山会面了。孙中山主张把革命力量联合起来，黄兴表示赞同。8月20日，兴中会、华兴会、光复会以及留日学生中其他团体的一些成员，在东京成立同盟会。黄兴成为同盟会内仅次于孙中山的重要领袖。"
    },
    {
      "id": "10359",
      "title": "奥斯曼土尔其苏丹被废黜帝国崩溃",
      "year": "1922",
      "month": "11",
      "date": "4",
      "content": "1922年11月4日 (壬戌年九月十六)，奥斯曼土尔其苏丹被废黜帝国崩溃。1922年11月4日，在土耳其，64年奥斯曼的统治宣告结束，苏丹穆罕默德六世已在安卡拉被大国民议会废黜。据公告，共和议会宣布苏丹王位由于几个世纪以来的腐败愚昧给国家带来了无数弊端，已成为历史。议会将以一致选举称为人民和农民的代表来管理国家。他们将推举哈里发为宗教领袖。尽管苏丹激烈抗议说安卡拉政府把他撵下台是非法的，但预料他会提交辞呈。这个巨大的变动无疑将会引起本月下旬近东和平会议上协约国的密切关注。奥斯曼帝国（13001922）创始人奥斯曼一世出于乌古思突厥人的卡伊部落，穆罕默德二世于1453年攻破君士坦丁堡，拜占庭帝国灭亡，在苏莱曼一世时（15201566）形成地跨欧亚非的大帝国。从16世纪中叶以后，帝国由盛转衰，苏丹多不亲政，大权落到大维齐（宰相）之手，禁卫军又参与政治，控制苏丹，1683年以后开始失地累累，到1918年第一次世界大战后领土只剩下安纳托利亚半岛、伊斯坦布尔及色雷斯一部分。1921年1月改名土耳其。"
    },
    {
      "id": "10360",
      "title": "埃及法老图坦哈蒙墓发现",
      "year": "1922",
      "month": "11",
      "date": "4",
      "content": "1922年11月4日 (壬戌年九月十六)，埃及法老图坦哈蒙墓发现。霍华德卡特在墓穴中工作英国考古学家卡特在埃及底比斯的古代王陵地区经长期探测发掘，于1922年秋，找到一座古埃及王陵，11月4日，他在这座墓道尽头打开墓门小孔，发现墓门封印，确定为古埃及18王朝未帝图坦哈蒙墓发现图坦哈蒙（约公元前1361年-1352年）之陵墓。图坦哈蒙10岁继位，在位9年即去世，其葬仪之豪华和随葬品之丰富为现今所知的一切古代墓葬之冠。棺椁内外8层，外4层为木制圣柜，用石英岩雕成的内椁，椁内置3层人形棺，外两层为木质贴金，最内层为纯金制成，重60公斤，每层棺上均有大量金银珠宝，雕镂精细。棺内木乃伊遗体还罩有金面具、配以鹰、蛇表征的王徽，刻制之华美为世所罕见。墓内随葬品数以千计，包括金银家具、雕像、武器、王杖、包金战车等，历十余年才清理完毕。现墓内金棺、金面具和随葬物陈列于埃及开罗博物馆，被公认为古埃及文物中最珍贵的代表。图坦哈蒙幼年继位，大臣和摄政者阿伊及军队总司令霍伦希布充任主要顾问。他迁居今开罗附近的孟斐斯，该城后来成为他的行政首都。在位第9年，埃及出兵叙利亚帮助结盟的米坦尼王国，但图坦哈蒙突然去世，年约18岁。死后无嗣，由摄政者阿伊继位。国王的镀金木像，他手执一柄鱼叉站在木筏上卡特在察看国王的石棺卡特和卡纳冯以及他们的考古队在新发现的墓穴台阶外留影"
    },
    {
      "id": "10378",
      "title": "暴雨成灾 山体滑坡 “米奇”飓风吞噬近万人",
      "year": "1998",
      "month": "11",
      "date": "4",
      "content": "1998年11月4日 (戊寅年九月十六)，暴雨成灾 山体滑坡 “米奇”飓风吞噬近万人。1998年11月4日，由于米奇飓风肆虐中美洲，一周多来暴雨和山体滑坡等灾难在该地区不断发生，造成大量人员死亡和物质损失。有近万名中美洲人因飓风而丧生，受灾居民超过250万人。洪都拉斯是官方宣布死亡人数最多的中美洲国家。据宣布，米奇飓风使该国死亡数达到5000多人，同时还有11万人失踪，受灾人数近200万。根据尼加拉瓜民防委员会日前统计，米奇飓风已造成该国2100人死亡，受灾人数大约50万。位于首都马那瓜西北130公里的卡西塔斯火山由于长时间受雨水冲刷，于10月30日中午发生严重的山体滑坡和泥石流，至少有1500人在灾难中丧生，近2000人失踪。此外，萨尔瓦多、危地马拉和哥斯达黎加等国也分别有数百人在米奇飓风中遇难身亡。米奇飓风袭击中美洲，不仅造成人员伤亡，而且还使该地区的生产和生活设施遭到巨大破坏，经济损失被认为多达数十亿美元。"
    },
    {
      "id": "10379",
      "title": "联想集团吞下中科院计算所",
      "year": "1998",
      "month": "11",
      "date": "4",
      "content": "1998年11月4日 (戊寅年九月十六)，联想集团吞下中科院计算所。1998年11月4日，中国科学院计算所与联想集团联合举行记者座谈会，宣布重组改建后的中科院计算所将成为联想集团的中央研究院。此前，中科院在对外介绍其知识创新工程的12项举措时，曾提到计算所与联想集团的紧密关系，引起轩然大波，因为它将对传统的科学院体制的改革走向，产生重大影响，而且对中国信息产业的发展产生至关重要的作用。联想原来只是计算所的一个三产成立于1956年的计算所，是中科院的王牌部队之一，曾经研制出著名的103型和104型计算机，并为两弹一星成功上天出色地完成了数据处理工作。而1984年创办的联想公司（原计算所新技术发展公司），只是其20多个三产中的一个。当初，柳传志就是带着计算所的11个人和老所长曾茂朝给他的20万元开办费，毅然决然地走出了象牙塔。现在，联想集团已经成为国内最大的计算机企业，销售量跃居亚太第三，去年营业额125亿元。在4日的新闻发布会上，同将离任的先后两任计算所所长柳传志和曾茂朝相视一笑。柳传志对记者说：当初老所长给我们20万元，恐怕也没有想到有今天。当时他只是跟我说，所里经费紧张，国家要断奶，给贫困的科技人员生活上补一点，最佳时机的最佳选择选择现在宣布联想与计算所的合作，是在最合适的时机，做了我们最想做的事情。柳传志如是说。几年前，联想也有自己的中央研究院。但就像所有的国内科研机构一样，成果出了一堆，无法转化成为现实产品。1995年，联想下决心，解散研究院，把人员打散了充实到子公司和事业部，短短的三年时间，电脑，QDI板卡、系统集成基本上形成了产品链。实现科技成果转化，这是最简单不过的道理，谁都明白。但是为什么一直解决不了，关键是企业的内部管理不行，不适应市场。我们的企业追求的不是利润最大化，而是成本最大化，铺摊子就有权力，有好处，但有没有利润没人关心。这些问题解决不了，就无法把真正有市场的高技术附着上教授博士也会下岗吗？中科院高技术局局长桂文庄博士表示，这次改革的动力，是中科院要改变计算所目前研究中小打小闹、远离市场的局面，解决研究经费少和人才流动问题。原来计算所研究经费少则2万元，多则5万元，而改革后，通过联想和科学院的支持，要使新计算所的人均研究经费达到2040万元。要想提高效率，首先必须精兵简政。现有1400人的计算所，改革后将一分为二，新所只保留不到100人，还叫中科院计算所，其他人进入计算所二部。就人们普遍关心的科技人员出路问题，桂局长表示，准确的说法应该是集体调动工作，因为1400人中，除了六七百人的退休队伍外，将进入二部的绝大多数已经在计算所的十几个公司里了，其中仅联想就有200人。二部将来是一个独立的事业法人，负责管理原计算所的所办公司和退休人员。科学院将按原有的事业编制，把人头费发到二部，所以下岗之说是不存在的。桂局长表示，科学院人员的总体素质，大家应该是有信心的，科技人员是国家宝贵财富。计算所人员的出路有四个：进入新所；进入联想或其他计算所公司；行政后勤社会化，人员进入未来的联想科技园；还有就是另谋职业。基础研究谁来保障？新成立的计算所仍为国家级研究所，即将出任所长的是兼有中国和日本双料博士头衔，国家863计划智能计算机主题首席科学家高文。他表示，将遵循有所为有所不为的原则，只做对国家经济发展有重大贡献的课题，不做自由研究。新计算所是本领域国内研发实力最强的单位，为国家信息产业的发展提供思想库，为国内大型计算机产业提供技术库。据悉，未来计算所的研究与开发将按五三二设置：50%进行应用研究，这部分将主要与联想合作完成；30%完成国家需要的关键技术；20%进行基础研究。新计算所将与联想共建中央研究院，以期成为与产业结合的典范。走出象牙塔还是拆掉它计算所成为了联想的中央研究院，中科院的其他所怎么办？桂文庄局长表示，我国的科学体制改革还处在试验阶段，以联想和计算所开头，今年内科学院还将陆续推出12项知识创新工程的启动项目。中国科学院是解放后仿效苏联模式建立的，在历史上为我国各个时期的科学发展做出了巨大贡献。但它是适应计划经济体制建立的，桂局长表示，目前的局面必须改革，美国的科学院只是一个为院士服务的机构，德法也有非常实体化的科学院，中国科学院的路今后怎么走，尚无定论。"
    },
    {
      "id": "10380",
      "title": "戚火贵受贿巨额财产来源不明被判死刑",
      "year": "1998",
      "month": "11",
      "date": "4",
      "content": "1998年11月4日 (戊寅年九月十六)，戚火贵受贿巨额财产来源不明被判死刑。宣判后，戚火贵之妻当场晕倒。1998年11月4日，海南省中级人民法院经过两天的公开审理，对原海南省东方市委书记、市人大常委会主任戚火贵（副厅级）、原中国银行东方市支行行长符荣英夫妇受贿及巨额财产来源不明案，进行宣判：以受贿罪判处戚火贵死刑，以巨额财产来源不明罪判处戚火贵有期徒刑5年，两罪并罚，对戚火贵执行死刑，剥夺政治权利终身；以受贿罪判处符荣英有期徒刑13年，以巨额财产来源不明罪判处符荣英有期徒刑5年，两罪并罚，对符荣英执行有期徒刑16年。戚火贵、符荣英犯罪的1400多万元赃款赃物全部上交国库。法庭调查质证表明：1992年至1998年春节，戚火贵在担任海南省乐东县委书记、东方市（县）委书记、东方市（县）人大常委会主任（副厅级）期间，大肆收受贿赂，利用职权为他人或企业审批土地、承揽工程、安排工作、提升职务，共收受14人的贿赂185.4万元、港币3.5万元、价值2.2万元的金条8根；其妻符荣英在担任中国银行东方市支行行长期间，于1994年12月和1995年4月，先后给东华成房地产开发公司经理陈某贷款400万元人民币，收受其贿赂20万元。不仅如此，在侦查此案期间，检察机关依法扣押戚火贵、符荣英共同拥有的财物1300多万元，其中，戚火贵、符荣英不能说明其合法来源的财物有：人民币1014.78万元、港币61.37万元、美元3.02万元、新加坡元4700元、马来西亚币1500元以及金项链34条、金手链4条、金戒指47枚、金手镯8个、金耳环4对、黄金4块。此外，戚火贵对交其弟保存的92.55万元中的43.55万元，不能说明其合法来源。公诉人认为：戚火贵、符荣英贪赃枉法构成受贿罪，且数额特别巨大，情节特别严重、巨额财产来源不明，依法应予惩处。其立功表现如：主动交代问题、检举他人等，不能构成减免惩处的要件。戚火贵、符荣英夫妇依法陈述意见。戚火贵声音低缓，但尚能听清：9年前我在37岁时成为全省最年轻的市县委书记，今天成为人民的罪人。我知罪认罪，万分悔愧。通过深刻反省，我感到自己是人也不是人。我辜负了党和人民的教育培养。但我可以改造成人。我有两个老人，一个小孩请求司法机关给我一条活路此时戚火贵强烈的求生愿望，让每一个旁听者顿生恻隐之心。但是，审判长庄严宣判：判处戚火贵死刑符荣英有期徒刑16年。戚火贵浑身战栗，顿时瘫倒在椅子上，符荣英旋即晕厥坠地。"
    },
    {
      "id": "10381",
      "title": "金华特大税案被查处",
      "year": "1998",
      "month": "11",
      "date": "4",
      "content": "1998年11月4日 (戊寅年九月十六)，金华特大税案被查处。1998年11月4日，新中国成立以来发生的全国第一大税案浙江省金华县巨额虚开增值税专用发票案，受到有关方面严肃查处。涉及此案的党员干部分别受到党纪、政纪、法纪的追究。 记者从中央纪委、监察部、国家税务总局联合举行的新闻发布会上获悉，自1994年5月至1997年4月，金华县共有218户企业参与虚开增值税专用发票，开出发票65536份，价税合计631亿元，涉及30个省、自治区、直辖市。目前已抓获涉嫌虚开增值税专用发票的犯罪嫌疑人89名，追缴税款和罚款1234亿元。在中央领导同志的过问下，在中央纪委、监察部的协调指导下，浙江省和国家税务总局共同查处了此案。 据悉，涉及此案的金华市原市委常委、宣传部长叶国梁，金华县原县委书记王新根，金华县原县委常委、宣传部长周建平，县财税局原局长王金余，县财税局党组成员、国税局原局长虞新法，副局长吴樟贤，县检察院税检室原副主任戴利明，县财税局稽查大队原大队长杨尚荣等分别受到开除党籍、开除公职的处分。原副县长朱日辉受到开除党籍、行政撤职的处分。 中央纪委副书记夏赞忠在发布会上强调，各级领导干部特别是党政主要领导一定要从这个案件中吸取深刻教训，引以为戒。在事关党和国家利益的重大原则问题上必须保持清醒的头脑和坚定的立场。要自觉落实江泽民总书记关于讲学习，讲政治，讲正气的重要指示，顾大局，识大体，决不能在工作中迷失方向、丧失原则，决不能对违纪违法行为麻木不仁、熟视无睹，更不能在出了严重问题以后，采取大事化小、小事化了、掩盖真相的错误态度。 要坚持正确的经济建设指导思想，严格执行党和国家发展经济的方针政策，严格依法办事，决不能以不正当的手段来发展地方经济，不能搞歪门邪道，更不能闯红灯，冲禁区。 夏赞忠强调，各级纪检监察机关要在各级党委和政府的领导下，同行政执法机关、司法机关密切配合，切实加大工作力度，坚决查处各种破坏经济秩序的违纪违法活动，不管涉及到什么人，都要一查到底，严肃处理；对那些态度暧昧，工作不力，造成严重后果的部门和单位，要追究领导责任；对那些执法犯法，纵容、包庇甚至直接参与经济违法犯罪活动的行政执法机关和司法机关中的害群之马，要从严惩处，发现一个，清除一个，决不手软。 中央纪委常委、秘书长、新闻发言人袁纯清在发布会上介绍了案件查处情况。他指出，金华县税案后果十分严重，不仅大量侵蚀国家财政收入，严重阻碍新税制的顺利实行，破坏经济管理秩序，而且助长一些地方和单位的本位主义、分散主义倾向，破坏中央的政令统一，败坏社会风气，滋生腐败，损害党和政府的权威与声誉。作为党员领导干部的叶国梁、王新根、周建平、朱日辉等人竟置国家和人民的利益于不顾，玩忽职守，有的还收受贿赂，默许、纵容甚至支持虚开增值税专用发票，完全丧失了作为共产党员的资格。他们受到党纪国法的严惩，完全是咎由自取、罪有应得。中央纪委已转发浙江省纪委关于此案的通报。 国家税务总局副局长卢仁法在发布会上就此案的查办情况作了说明。他说，金华县税案的公布，必将进一步推动各地严格依法纳税，狠狠打击偷税骗税的犯罪行为，有力促进今年的税收工作。中央纪委驻国家税务总局纪检组长贺邦靖等出席了今天的发布会。 记者另从司法部门获悉，叶国梁因受贿罪被一审判处有期徒刑15年；王新根因玩忽职守罪被一审判处有期徒刑3年；周建平因行贿罪、玩忽职守罪判处有期徒刑3年6个月；王金余、虞新法、吴樟贤、戴利明等被判处有期徒刑；杨尚荣被一审判处死刑。另外，虚开增值税专用发票数额巨大的犯罪分子胡银峰、吴跃冬、吕化明被一审判处死刑。 评论:希望我们的反腐斗争做的更好"
    },
    {
      "id": "10386",
      "title": "华裔“光纤之父”高锟出生",
      "year": "1933",
      "month": "11",
      "date": "4",
      "content": "1933年11月4日 (癸酉年九月十七)，华裔“光纤之父”高锟出生。高锟(1933年11月4日-)，华裔物理学家，生于中国上海，祖籍江苏金山(今上海市金山区)，拥有英国、美国国籍并持中国香港居民身份，目前在香港和美国加州山景城两地居住。高锟为光纤通讯、电机工程专家，华文媒体誉之为光纤之父、普世誉之为光纤通讯之父(Father of Fiber Optic Communications)，曾任香港中文大学校长。2009年，与威拉德博伊尔和乔治埃尔伍德史密斯共享诺贝尔物理学奖。1933年11月4日出生在江苏省金山县，住在法租界。父亲是律师，弟弟高铻。祖父高吹万是晚清著名诗人，革命家，南社的重要成员。入学前，父亲聘老师回家，教导高锟和高铻读四书五经。10岁，高锟就读上海世界学校(今日的国际学校)，在上海完成小学与初中一年级课程。 除了读中文之外，也读英文和法文，学校聘请留法的学者回来教授，高锟开始接触中国之外的人事文化。高锟小时候住在一栋三层楼的房子里，三楼就成了他童年的实验室。童年的高锟对化学十分感兴趣，曾经自制灭火筒、焰火、烟花和晒相纸尝试自制炸弹。最危险的一次是用红磷粉混合氯酸钾，加上水并调成糊状，再掺入湿泥内，搓成一颗颗弹丸。待风干之后扔下街头，果然发生爆炸。幸好没有伤及途人。后来他又迷上无线电，很小便成功地装了一部有五六个真空管的收音机。1948年全家移居台湾。1949年，又移民香港，他进入圣若瑟书院就读。中学毕业后，他考入香港大学。但由于当时港大没有电机工程系，他远赴英国东伦敦伍尔维奇理工学院(现英国格林威治大学)就读。1957年，他从伍尔维奇理工学院电子工程专业毕业。1965年，在伦敦大学下属的伦敦大学学院获得电机工程博士学位。"
    },
    {
      "id": "10443",
      "title": "毛泽东致函盛赞罗斯福",
      "year": "1944",
      "month": "11",
      "date": "4",
      "content": "1944年11月4日 (甲申年九月十九)，毛泽东致函盛赞罗斯福。1944年11月4日，毛泽东致函美国总统罗斯福，祝贺他再次当选总统，并表示愿经过罗斯福的努力与成功，得使中美两民族在击败日寇、重建世界的永久和平以及建立民主中国的事业上，永远携手前进。毛泽东热情地歌颂了罗斯福总统的天才、魄力、远见卓识以及他对世界反法西斯战争的伟大贡献。并向他介绍了中国共产党以及中共军队在中国抗日战争中的辉煌战绩，暗示了中共军队拖住几十万日军也是对太平洋战争中美军反攻的支持。毛泽东表示中共军队如果得到先进武器装备，一定能更好地配合美军的太平洋作战，更大规模地歼灭日军。"
    },
    {
      "id": "10482",
      "title": "宋朝著名抗金女英雄梁红玉遇难",
      "year": "1135",
      "month": "11",
      "date": "4",
      "content": "1135年11月4日 (乙卯年九月廿七)，宋朝著名抗金女英雄梁红玉遇难。 梁红玉，史书中不见其名，只称梁氏。红玉是其战死后各类野史和话本中所取梁红玉遇难梁红玉的名字。首见于明朝张四维所写传奇《双烈记》:奴家梁氏，小字红玉。父亡母在，占籍教坊，东京人也。宋朝著名抗金女英雄。淮安北辰坊人(另一说原籍池州，安徽省贵池县)，因家贫战乱流离京口为营妓。后结识韩世忠。梁红玉感其恩义，以身相许。韩赎其为妾。原配白氏死后成为韩的正妻。建炎三年，在平定苗傅叛乱中立下殊勋，一夜奔驰数百里召韩世忠入卫平叛。因此被封为安国夫人和杨国夫人。后多次随夫出征。在建炎四年长江阻击战中亲执桴鼓，和韩世忠共同指挥作战，将入侵的金军阻击在长江南岸达48天之久。从此名震天下。后独领一军与韩世忠转战各地，多次击败金军。绍兴五年随夫出镇楚州，披荆棘以立军府，与士卒同力役，亲织薄以为屋。与金军，伪齐镇淮军战与山阳等地。1135年11月4日（农历八月二十六）遇伏遭到金军围攻，力尽伤重落马而死。终年三十三岁。金人感其忠勇，将其遗体示众后送回，朝廷闻讯大加吊唁。1151年，韩世忠病逝。夫妇合葬于苏州灵岩山下 。 "
    },
    {
      "id": "10484",
      "title": "第一任印度总理尼赫鲁诞生",
      "year": "1889",
      "month": "11",
      "date": "4",
      "content": "1889年11月4日 (己丑年十月十二)，第一任印度总理尼赫鲁诞生。1889年11月4日，贾瓦哈拉尔尼赫鲁诞生尼赫鲁诞生在阿拉哈巴德的婆罗门贵族家庭。1905年就读于英国哈罗公学，两年后入剑桥大学三一学院，三年后获自然科学荣誉学位。后又进入伦敦内殿法学会，1912年获律师资格。同年回国，在阿拉哈已德高等法院任律师，并投入争取印度独立的政治运动。1916年国大党年会上他第一次遇到甘地，甘地坚持反英斗争的行动使他很感动。1918年起任国大党全国委员会委员。1919年阿姆利则惨案发生后，参加国大党组织的调查委员会。1920年参加甘地领导的非暴力不合作运动，次年被捕入狱。印度独立前先后8次被捕，在狱中度过9年。1923、1927年先后两次任国大党总书记各两年。19261927年尼赫鲁游历了欧洲和苏联，受到马克思主义和苏联社会主义建设的影响。1928年与鲍斯共同建立全印独立同盟。1929年尼赫鲁当选为国大党主席，在他主持下的国大党拉合尔会议提出印度完全独立的政治斗争目标。此后成为全国知识分子和青年的领袖，并多次当选为国大党主席。二次世界大战后印度民族运动迅速发展，独立要求愈加强烈，1946年9月英国初步移交政权，成立印度临时政府，英印总督兼任总理，尼赫鲁任副总理。1947年3月蒙巴顿方案公布，印度和巴基斯坦分治，8月15日印度作为自治领独立、尼赫鲁任总理。从1951年到1964年尼赫鲁执掌印度大权。任内，自1951年起在经济上实行五年计划，实施土地改革；50年代中期，提出民主社会主义口号，欲在印度建立社会主义类型社会，建立国营企业，农业方面实行乡村发展计划和合作化。外交上尼赫鲁实行不结盟政策，拒绝参加各国际军事集团。1954年6月与中国总理周恩来共同提出著名的和平共处五项原则。1955年尼赫鲁参与发起并参加了在印度尼西亚举行的万隆亚非会议。在尼赫鲁、铁托和纳赛尔的发起下，1961年不结盟国家首脑会议在南斯拉夫首次举行。1964年5月27日尼赫鲁病逝。5月28日，估计有300万人排列在送葬行列经过的道路旁致哀。尼赫鲁的外孙桑贾伊点燃了在甘地陵墓旁的火葬柴堆。尼赫鲁的总理职位由夏斯特里继任。尼赫鲁的独生女儿英迪拉甘地19661977，19801984年任总理。英甘地的儿子拉吉夫甘地19841989年任总理。"
    },
    {
      "id": "10485",
      "title": "袁世凯下令解散国民党",
      "year": "1913",
      "month": "11",
      "date": "4",
      "content": "1913年11月4日 (癸丑年十月初七)，袁世凯下令解散国民党。1913年11月4日，为进一步扫清复辟帝制的障碍，袁世凯下令解散国民党，并取消国民党籍议员资格，收缴其议员证书。自从国民党在国会选举中获胜之后，袁世凯一直深感不安。他扶持、利用进步党，打击反对派国民党。10月14日，《天坛宪法草案》脱稿，对总统权力颇多限制，令袁世凯大为不满，强令修改，但由于宪法起草委员会中国民党议员占多数，故并未采纳袁世恺所提各项要求。30日，宪法完成3读，并于11月3日提交宪法会议，准备公布。袁世凯以大总统身份，于11月4日以京师大学堂戒严处查获李烈钧与国民党议员数十封往来密电为由，借口国民党参与叛乱，下令解散国民党。下午，北洋军警即查封国民党本部。5日又包围国会，收缴国民党籍议员的证书、证章。2天之内被收缴证书、证章的议员达430余人，超过国会半数，致使国会因不足法定人数而停闭。10日，宪法起草委员会自行解散。12日，袁世凯政府下令，取消各省议会中国民党议员的资格。14日，参议院议长王家襄、会议院议长汤化龙联合发表声明，宣布国会停会。26日，袁世凯组织御用的政治会议，以篡夺国会的职权。1914年1月10日，袁世凯宣布解散国会，将议员资遣回籍。2月28日，袁世凯又下令解散各省议会。孙中山手绘的国民党党徽"
    },
    {
      "id": "10486",
      "title": "青年土耳其党解散",
      "year": "1918",
      "month": "11",
      "date": "4",
      "content": "1918年11月4日 (戊午年十月初一)，青年土耳其党解散。青年土耳其党又称统一进步协会（1913年更名为统一进步党）。1918年11月4日，该党宣布自行解散。1889年5月，在易十拉欣-特莫领导下，伊斯坦布尔医学院学生秘密成立奥斯曼统一协会，以恢复1876年宪法为宗旨。在帝国各地相继建立许多小组。1895年联合组成统一进步协会，主要成员是知识分子、小官吏和军官。最初领导人为穆罕默德-里扎（1859-1930）。该协会在国外建立许多组织并出版自由报刊。19世纪、20世纪之交，该协会活动一度消沉。1905年俄国革命和伊朗革命及土耳其国内民族民吏运动的高涨使青年土耳其党活跃起来，组织迅速发展。1908年该党控制了马其顿地区的部分军队。1909年初领导和发动土耳其资产阶级革命。4月该党执掌政权，随后推行大奥斯曼主义，镇压帝国境内民族解放运动，对外奉行亲德政策。第一次世界大战爆发后加入德奥同盟国集团作战，战败后于1918年1O月签订丧权辱国的《摩得洛司停战协定》。1918年11月4日，统一进步党举行非常大会，宣布自行解散。1922年一度开展活动，1926牢因参与颠覆凯米尔政权的阴谋而被强行解散。"
    },
    {
      "id": "10487",
      "title": "马占山率部在江桥与军激战",
      "year": "1931",
      "month": "11",
      "date": "4",
      "content": "1931年11月4日 (辛未年九月廿五)，马占山率部在江桥与军激战。奋起抗日的马占山1931年11月4日，黑龙江省代主席马占山率部抗日。(日本帝国主义在侵略辽宁、吉林得手之后即迸逼黑龙江省，形势非常危急，马占山受命代理省主席兼军事总指挥，奋起领导江桥抗战。江桥抗战从11月4日开始到19日结束，历时16天，分为江桥第一线战斗和三间房战斗两个阶段。4日午间，日军百余名在守军左翼渡江，向守军猛攻，并以飞机5架掷弹，守军死伤数十名，大兴车站亦被炸毁。至是，守军忍无可忍，不得已实行正当自卫，日军乃退。日军连日苦战，迄未得逞，乃于5日变更阵容，驱张海鹏的军队在前，由日军督饬向守军猛攻，张部不支败退。是役守军伤亡百余名；敌军死伤数目，据日方发表，死者167人，伤600余名，张部死伤700余名。6月4日，日军进攻最为激烈，上面飞机，下面大炮，晚间有探照灯指示炮兵射击。是役日军伤亡亦重，滨本步兵联队几乎完全被歼，高波骑兵队亦死伤殆尽。这是日寇到东北以来损失空前的一次。守军伤亡约600余名。自与日军冲突以来，中方随时将战况向北平报告，新闻记者也发表消息：从此各地贺电有如雪片飞至。守军虽放弃江桥阵地，然而全军士气仍极振奋。马占山11月7日将连日战况和退保三间房阵地的苦衷，以及誓与敌周旋到底、绝不屈让的决心，通电各方。日寇在江桥受挫后，宣传苏联接济中方军火，以掩饰其薄弱真象，马占山于11日通电驳斥。是日晨，哈尔滨各界组织慰劳团约六七十人，携带物品到龙江慰问，由马占山代表全体将士致谢，并向代表表示抗敌决心，誓不屈服。各代表分头到各医院慰问受伤战士，午后返哈。是日有英伦《每日邮报》及上海《密勒氏评论报》记者亦访问了马氏，对马氏英勇奋战称赞不已。以后，中国各地纷纷汇款劳军，外国青年来信请求马占山签字的亦大有人在。中外报纸均争先登载黑龙江省抗日消息，足以说明日本帝国主义者的侵略政策，为爱好和平的人民所深恶痛绝。黑龙江省战事消沉了4日，至15日战争又重新沸热。15日早3时，马占山乘载重车带参谋、卫兵赴前线督战，先到昂昂溪指挥部。是日午，日军坦克袭守军前进阵地，守军稍退。16日上午11时，日飞机在富拉尔基上空投弹，同时日军以步、骑、炮、空、坦克部队约4000余名向守军全线猛攻，守军奋勇抵抗，双方鏖战，极为猛烈。守军以装备太差，死伤甚重。17日，日军利用飞机轰炸和重炮射击，以疲劳守军。18日晨，日骑、步、炮约三个联队对守军三间房主阵地实行猛攻，飞机、坦克、重炮配合作战。激战至午，多门师团前来增援。守军伤亡过重，不得已乘夜向昂昂溪方向撤退，大兴方面同时亦向后撤。沿途被飞机轰炸，死伤极多，步二旅团长吴德林在乌呼马站身受重伤。连日以来，部队伤亡过重，马下令全军退出省垣，当夜电告北平，并向各方面发出撤兵通电。19日4时，马率军、政两署入员退出省垣。日军前锋于是日午越过东铁乌黑站，见守军业已撤走，午后2时骑兵一部入城，晚间日军第二师团长多门二郎率大部进入省垣。马占山简介：马占山，1885年生，吉林怀德人。1911年投清军当兵。九一八事变后，任黑龙江省主席兼东北边防军驻该省副司令。1933年，任军事委员会委员，闲居天津。七七事变后，任东北挺进军总司令，率部在晋绥抗击日本侵略军。马占山部队与日军反复争夺的嫩江铁桥11月6日，在江桥周围激战中牺牲的马占山部士兵给日军以重大杀伤的马占山部队黑龙江省的中国国民党省党部为日军占领"
    },
    {
      "id": "10489",
      "title": "百岁教育家马相伯逝世",
      "year": "1939",
      "month": "11",
      "date": "4",
      "content": "1939年11月4日 (己卯年九月廿三)，百岁教育家马相伯逝世。1939年11月4日百岁教育家、复旦大学创始人马相伯逝世马相伯逝世。马相伯，原名建常，又名良。1840年生，江苏丹徒人。天主教徒。1862年入耶稣会，获神学博士学位。1869年升神父。早年曾任上海徐汇公学校长，清政府驻日使馆参赞。1903年创办震旦学院，1905年创办复旦公学。1907年参加梁启超组织的政闻社。辛亥革命后，一度代理北京大学校长。1931年九一八事变后，在上海积极参加抗日救亡活动。1937年抗日战争爆发，被任为国民党政府委员。1939年11月4日在越南谅山病逝。辑有《马相伯先生文集》。"
    },
    {
      "id": "10490",
      "title": "隆美尔在阿拉曼战役惨败",
      "year": "1942",
      "month": "11",
      "date": "4",
      "content": "1942年11月4日 (壬午年九月廿六)，隆美尔在阿拉曼战役惨败。英军死守的地中海沿岸的托卜鲁克基地1942年5月27日，隆美尔在非洲率领纳粹非洲军团重新展开攻势。由于油料弹药充足，非洲军的坦克投入了长达一周的战斗。由于动作急速，又一直保持着强劲的势头，在连续不断的打击中，英国的沙漠部队再度逃回距埃及边境不远的地方。6月21日，隆美尔只用了一天的功夫，便攻下了英军曾固守了9个月的托卜鲁克，23000名英国和澳大利亚守军成为俘虏，这里屯集的大批作战物资补充了非洲军。结果，非洲军再向东推进时，用英国卡车运兵，用美国坦克开道。英军大踏步后退，撤退的车辆把公路挤得水泄不通。他们倒不是溃逃，而是退到一个适当地点组织对苏伊士运河的防御。打阵地战。这也暗合中国古代兵法：强弩之末，其势不能穿橹篙。6月底，非洲军挺进到距亚历山大港和尼罗河三角洲仅90公里的地方。这里叫作阿拉曼。非洲军如果再冲过阿拉曼防线，亚历山大港失守只是倾刻间事，而从亚历山大港再往东，则是苏伊士运河出口处的塞得港，那时墨索里尼策划的卡断英国补给线的阿伊达计划就实现了。英军己不可能再后撤。双方在阿拉曼防线顶死了，真正吃紧的时刻来到了。夏盛时节，丘吉尔来到埃及。这位谋略大师，这位讲演大家，此刻说什么都显多余，他只反复叮嘱一句话：千万不能让德国人到达苏伊士运河。要在阿拉曼一线抑制住隆美尔的进攻，还是老办法，让马耳他岛再活跃起来，最大限度地削弱通过地中海航线对非洲军的补充。此时，虽然地中海已成为轴心国的内湖，但英国人苦苦经营了100多年的马尔他岛还在英国人手中。9月初，由14艘运输船组成的船队，在海军护送下，从苏格兰出发，定于9月中旬到达马耳他。马耳他岛上的英军阻截着德国对非洲军的补充，而他们自己也需要补充，尤其是粮食和油料，当船队到达意大利西西里岛附近时，遭到德军的舰艇和轰炸机的疯狂拦截。9艘运输船被击沉，只有5艘冲出火网，到达马耳他。美国油轮俄亥俄号6次被击中，船上燃烧着熊熊大火，船舱里却是舰艇急需的燃料。船上的货刚刚卸完，它便沉入港口。马耳他岛得到了急需的补充，美国航空母舰大黄蜂号上的战斗机也驻到了岛上，使小岛有了防空手段，它又成了德国运输船队的屏障，向非洲军提供补充的供应船有四分之三被击沉。在同一个9月，隆美尔飞回柏林，谒见希特勒。他向希特勒极力陈述，非洲军推进到阿拉曼已付出了极大代价，眼下急需补充；金字塔已遥遥在望，只要有足够的补充，苏伊士运河这个头号战利品就到手了。但希特勒避而不谈增援的事，却授给他一根元帅手杖。事后隆美尔对别人说，与其给我这根棍子，不如给我增援一个坦克师。希特勒手中的精锐当时正困在苏联，手中已没有部队，就算有，也运不到北非。当隆美尔为补给发愁时，英军的补充却源源不断。随着美国新式谢尔曼坦克的大量补充，这支惊魂甫定的沙漠军渐渐恢复了生气。大战前夕，英军走马换将。新任第8军团司令是一个瘦小精干的汉子，人们亲切地称他为蒙蒂，他就是英军中将伯纳德-蒙哥马利。应该说，蒙哥马利是一员福将，在他之前的沙漠军将领哪个也不差，但他赶上了英军装备最充足的时期。1942年10月23日晚9点40分，蒙哥马利一声令下，整个英军防线上的1000多门火炮打响，拉开了阿拉曼战役的序幕。23万沙漠军向不足8万的非洲军开始全面进攻。当时隆美尔正在维也纳住院治疗，他第二天赶到前线指挥所时，非洲军已败下阵来。他没有坦克，没有汽油，也没有预备队。他说；我平生头一次不知该怎么办了。非洲军的底子不错，指挥系统也是有经验的。它的各师团飞快地来回调动，抵挡来自各方的进攻，甚至还组织了反攻，但无济于事。沙漠军掌握了制空权，无情地轰炸非洲军的前沿与后方。11月2日，蒙哥马利的步兵突破了战线，非洲军全线发生动摇。隆美尔给希特勒发去电报，称现在撤退尚不晚。但希特勒坚决不同意撤退。两天之后的11月4日，隆美尔决定把残兵败卒撤下来，但为时已晚，撤下来是带轮子的，抛在身后的步兵只能听任命运摆布了。在15天中，非洲军撤退了1000公里，一直撤到班加西以西，但伤亡20000人，被俘30000人。非洲军成为战争爆发以来第一支向盟军投降的轴心国部队。阿拉曼战役一役，英军沉重打击了德、意法西斯在北非战场的军事力量，德、意联军伤亡和被俘达5.9万人。这次战役成为北非战局的转折点。托卜鲁克被非洲军攻陷后，两万多名英国与澳大利亚守军被俘英国第8军团司令伯纳德-蒙哥马利中将"
    },
    {
      "id": "10491",
      "title": "联合国教科文组织创建",
      "year": "1946",
      "month": "11",
      "date": "4",
      "content": "1946年11月4日 (丙戌年十月十一)，联合国教科文组织创建。1945年11月，在由美、英、法、中等41个联合国宪章签字国参加的筹备会上，通过联合国教育、科学及文化组织《组织法》，这个组织于1946年11月在巴黎召开第一次大会，并于4日正式成立，简称教科文组织。通过增进各国的教育、科学和文化合作，对和平与安全、正义与人类进步作出贡献，这是教科文组织创始者在《组织法》中规定的崇高使命。为此，它在教育、自然科学、社会科学、文化新闻出版等领域广泛地开展了国际合作活动。该组织刚成立时，它的活动领域主要在欧洲，为战后重建欧洲的文化教育提供服务。50年代中期以后，随着苏联、东欧国家的加入，打开了东西方文化对话的渠道。60年代，大批新独立的国家纷纷加入该组织，使它跨入了一个意义深远的历史新阶段，其活动发生了巨大变化，增加了诸如扫盲计划、反对种族主义和种族隔离等方面的内容。进入70、80年代，该组织顺应时代的潮流，积极促进发展中国家的发展，主张改革不合理的国际经济秩序，开展全球性的科研活动等等，为此它做了大量工作，其成就有目共睹。截止90年代初，该组织有159个会员国，3个准会员国，其中三分之二是发展中国家，并与500多个非政府国际组织保持密切联系。教科文组织和如此众多的组织建立广泛的联系，优势并不在于向各会员国提供大量的金钱和物质援助，而在于它具有进行广泛的智力合作的能力。教科文组织是个知识性组织，它拥有智力资源的优势，在巴黎总部各路专家荟萃，而且各成员国的第一流学者经常云集此地。它努力追踪新兴科学，研究探讨科技进步对社会的影响以及如何对人类的发展作贡献。如该组织发起的海洋学、水文学、地质对比、人与生物圈等政府间科研计划。它对许多国家制订宏观发展战略和教科文领域的具体方针给予了有力的帮助，因而博得了广大会员国的一致好评。教科文组织的主要活动方式是，召开各种政府性或非政府性的国际会议，举办专业讨论会、研究班和培训班，开展人员和情报的交流，举办试点项目，发起国际运动来推动扫盲、文物保护事业等。中国是联合国教科文组织创始国之一。1971年10月，我国的合法席位得到恢复。1979年2月，中国联合国教科文组织全国委员会正式成立，这标志着中国与该组织的合作进入了一个全面发展的新阶段。"
    },
    {
      "id": "10492",
      "title": "中共抨击《中美友好通商航海条约》",
      "year": "1946",
      "month": "11",
      "date": "4",
      "content": "1946年11月4日 (丙戌年十月十一)，中共抨击《中美友好通商航海条约》。《中美友好通商航海条约》第二次世界大战后，美国为扑灭中国人民革命力量，变中国为它独占的殖民地，1946年11月4日，由南京国民政府外交部长王世杰和美国驻华大使司徒雷登署名签订《中美友好通商航海条约》（简称《中美商约》）。12月，国民党政府驻美大使顾维钧在纽约美国全国对外贸易会议上声明：按照中美商约，全中国领土均向美国人开放。商约凡30条，主要内容有：（1）美国国民在中国享有居住、旅行、经商，包括从事制造加工、文化教育、宗教和慈善事业的自由；享有租借、占用房屋，租赁土地，选用代理人或员工的自由权利。（2）美国商品在中国交纳进出口关税和内地税，享有与中国商品和第三国商品同等待遇。（3）包括军舰在内的美国船舶可以在中国开放的任何口岸、地方或领水内自由航行，必要时可开入任何不开放的口岸、地方或领水。商约在表面上双方享有对等权利，但中国生产落后，远洋运输不发达，无法实现，实际上只是美国单方面享有在中国的政治、经济、军事和思想文化的特权。商约缔结后，受到中国各界人士的强烈反对。1947年2月1日，中共中央发表关于不承认国民党政府一切卖国协定的声明，指出中国国民党政府的这些措施，完全违背中国人民的意志，已经使并将继续使中国陷于内战、反动、丧权辱国、殖民地化、混乱与崩溃的危机之中。11月26日，《解放日报》发表社论：《评蒋美商约》。社论指出：蒋介石政府与美帝国主义在南京签订了《中美友好通商航海条约》，这是历史上最可耻的卖国条约，是蒋政府把中国作为美国附属国的重大标志之一，是中华民族又一次新的国耻。该商约在范围上包括了中国领土全境，在内容上包括了中国人民在本国领土上万难享受的各种权利。为袁世凯、汪精卫所不敢作的，蒋介石为取得内战资本，现在悍然地做了。12月31日，中共中央为此发出指示，提出要造成最广泛的阵容，采取理直气壮的攻势，使此运动向孤立美蒋反对美国殖民地化中国之途展开。（ｌ$ｊτ.ｃń）"
    },
    {
      "id": "10493",
      "title": "远东国际军事法庭判决日本战犯",
      "year": "1948",
      "month": "11",
      "date": "4",
      "content": "1948年11月4日 (戊子年十月初四)，远东国际军事法庭判决日本战犯。参加远东军事法庭审判的中国审判官梅汝敖1948年11月4日，日本东京远东国际军事法庭宣读长达1136面的判决书，宣布：确认日本有对中国进行侵略战争及对苏联、美国、英国与其他盟国进行类似战争之罪。认为九-一八事件是第二次世界大战的导火线，日本是中日战争的侵略者。松井石根、武藤章、广田弘毅、梅津美治郎及贺屋兴宜等人，应对日本占领南京后，6周内屠杀中国人民30万人之世界暴行史上最残酷的事件负责，东京审判是继纽伦堡审判之后的另一重要审判。1946年5月3日上午，远东国际军事法庭在东京正式开庭。11国法官组成军事法庭，审理了25名被告，有419名证人出庭作证，法庭处理的书面证据达4336件、判决书长达几十万字，审判历时两年多，是人类历史上规模最大的一次国际审判，也是二次大战结束后世界上发生的重大政治事件之一。判决书指出，日本暴行的证据为数众多，不可能一一列举，法庭只能就确定大批屠杀并虐待战俘与和平居民的罪行及国际公约所规定的其他战争犯罪的各种证据，作出一般的结论。1．对中国人民的屠杀：仅以南京大屠杀为例，被杀人数就达20万人以上，还不包括被日军焚烧的尸体、投入长江或用其他方法处置的人。日本法西斯奸淫烧杀，劫掠财物，无恶不作。2．对太平洋地区各国人民的屠杀：他们曾在马来亚的亚历山大医院、泰国的琼蓬角、荷属东印度的望涯群岛、苏门答腊的库达拉查、爪哇的加达尔巴士等100多个地方实施了大规模屠杀，其暴行骇人听闻。例如：日军将妇女强奸后，把汽油浇在她们头上点火焚烧。3．拷问和其他非人道待遇：日军在其铁蹄所及之处，对被拘禁的俘虏与和平居民实施了惨无人道的酷刑，包括烙刑、电刑、悬吊、坐钉板等。4．解剖活人和吃人肉：实施解剖活人暴行的不仅有日本军医，还有其他军人。如在菲律宾，日军抓住了一个年轻妇女，将她的乳房和子宫割去。1944年底，日本第十八军司令部曾发出命令，让部队吃盟军的尸肉。远东国际军事法庭经两年多时间的审讯，宣读了对东条英机等25个被告的个别判决及科别。东条英机、土肥原贤二、广田弘毅、坂垣征四郎、木村兵太郎、松井石根、武藤章7人被判处绞刑；荒木贞夫、桥本欣五郎、田俊六、平沼骐一郎、梅津美治郎等16人被判处无期徒刑，东乡茂德被判处有期徒刑20年；重光葵被判处有期徒刑7年。纽伦堡审判和东京审判是第二次世界大战结束后的两大国际事件。此后，随着对关押在远东各国（主要是苏联和中国）的其他日本战犯罪行调查的深入，日本法西斯的种种罪行进一步被揭露。在此情况下，苏联政府组成特别军事法庭，于1949年12月25日至30日，在伯力城（哈巴罗夫斯克）对以日本关东军731部队为主的12名战犯因准备和使用细菌武器被控一案进行审判，这就是著名的伯力审判。此外，在中国也举行了多次审判。1946年2月，中国国民党政府组成了国防部审判战犯军事法庭，开始对侵华日军乙、丙级战争罪犯2000余人的审判工作。国民党政府分别在南京、上海、北平、汉口、广州、沈阳、徐州、济南、太原、台北等地成立审判战犯的军事法庭，南京大屠杀的刽子手谷寿夫等一批罪大恶极的战犯被判死刑，在南京执行枪决。日本战犯受审时情形"
    },
    {
      "id": "10495",
      "title": "苏联镇压匈牙利“十月”事件",
      "year": "1956",
      "month": "11",
      "date": "4",
      "content": "1956年11月4日 (丙申年十月初二)，苏联镇压匈牙利“十月”事件。1956年2月苏联共产党第20次代表大会的非斯大林化在匈牙利引起很大震动。在匈牙利党内外，特别在知识分子中间，对拉科西时代政治和经济上所犯的一系列错误，尤其对破坏社会主义民主和法制的行为强烈不满。1956年7月拉科西下台后，匈党在纠正拉科西错误方面决心不大，措施不力，加剧了人民群众的不满情绪，加上国内外敌对势力的活动，1956年10月23日布达佩斯成千上万的学生和市民走上街头，要求匈牙利革新政治和经济。一些武装人员占领了电台、国际电信局、党中央机关报编辑部、武器库和警察哨所，攻守双方曾发生抢战。随后成立了以纳吉-伊姆雷为首的政府，11月1日，纳吉宣布匈牙利中立，退出华沙条约。同时他要求联合国讨论匈牙利问题。在此形势下，苏联出兵干预并平息了这次事件。匈牙利劳动人民党于10月30日便已宣布解散，以卡达尔-亚诺什为首成立了匈牙利社会主义工人党，11月4日，组建了工农革命政府。多年来，对1956年事件的评价在匈牙利党、国家和社会中一直是敏感的问题。1989年以前，匈官方一直坚持是反革命事件的看法。1989年匈党中央委员会为这一事件平了反，认为它是人民起义。对1956年事件的再评价成为匈牙利政治、经济剧变的序幕。"
    },
    {
      "id": "10497",
      "title": "东京举行仪式欢迎大熊猫",
      "year": "1972",
      "month": "11",
      "date": "4",
      "content": "1972年11月4日 (壬子年九月廿九)，东京举行仪式欢迎大熊猫。1972年11月4日，接受中国人民赠送给日本国民的一对大熊猫仪式，在东京都上野公园举行。日本政府内阁官房长官二阶堂进，自由民主党干事长桥本登美三郎，日本外务省政务次官青木正久，东京都知事美浓部亮吉，公明党国会议员中川嘉美，社会党国会议员望月优子，东京都议会议长富田直之，上野动物园主任浅野三义以及中岛健藏、西园寺公一、荻原定司、古贺忠道、清宫五郎等日本各界人士二百多人参加了仪式。中国中日备忘录贸易办事处驻东京联络处首席代表肖向前，护送大熊猫到东京的北京市公用局负责人张晓光、北京动物园饲养负责人堵宏章等出席了仪式。在接受赠礼仪式上，首先由东京上野动物园主任浅野三义讲话。他说：这一对熊猫是中国人民赠送给日本国民的最好的礼物，11月4日中两国人民友好的象征。浅野还说：上野动物园能负责饲养这一对熊猫，感到无比的高兴和光荣。他表示一定要精心把熊猫饲养好。北京市公用局负责人张晓光在讲话中说：在中日两国邦交正常化以后不久，十月二十九日，日本国民向中国人民赠送了珍贵的礼物大山樱花和落叶松树苗，今天我们能把中国人民的礼物两只大熊猫赠送给日本国民，感到十分高兴。张晓光说：中日邦交的建立揭开了两国关系的新篇章，中日两国人民相互赠送礼物，为这一新篇章添写了美好的一页，它是两国人民友好关系新发展的具体体现。他祝中日两国人民的友谊万古长青。二阶堂进代表日本政府讲话。他对中国人民把一对大熊猫赠送给日本国民，表示感谢。他说：今年九月，田中总理访问中国，并签署了日中两国建交声明。作为日中两国的永久和平的象征，日本国民向中国人民赠送了樱花树苗和松树苗各一千棵。二阶堂说：在签字仪式后，周恩来总理表示中国人民赠送给日本国民一对大熊猫。我们高兴地接受了这一礼物。二阶堂表示希望永远发展日中两国人民的友好关系。东京都知事美浓部亮吉也在仪式上讲话，表示希望日中两国人民的友谊不断发展。随后，中日两国朋友一起观看了大熊猫。代表中国人民向日本国民赠送一对大熊猫的护送人员是10月28日晚乘专机到达东京的。他们受到了日本外务省，日中友好协会（正统）总部、日中文化交流协会、日本国际贸易促进协会、日中渔业协会以及东京上野动物园主任浅野三义的热烈欢迎。"
    },
    {
      "id": "10498",
      "title": "美国总统选举 共和党候选人里根获胜",
      "year": "1980",
      "month": "11",
      "date": "4",
      "content": "1980年11月4日 (庚申年九月廿七)，美国总统选举 共和党候选人里根获胜。美国新当选总统罗纳德里根与夫人南茜悠闲地在空军DC-9型飞机上1980年11月4日，美国总统选举结果已经揭晓，共和党总统候选人罗纳德里根获胜，他成为美国的第40任总统。卡特总统当天承认竞选失败，并祝贺里根获得出色的胜利。他保证将在今后几周为实现政府有条不紊的过渡给予最充分的支持与合作。根据95％选区的计算结果，里根在结果已揭晓的48个州中，在42个州获胜，卡特只在6个州和哥伦比亚特区赢得了选举人票。里根得到选民票4，114万张，占投票人的51％，得选举人票469张，远远超过了当选总统所需的票数270张。卡特得到选民票3，325万张，占投票人的41％，得选举人票45张。独立候选人安德森得到选民票530万张，占投票人的7％，没有得到选举人票。美国当选总统罗纳德里根1911年出生在伊利诺斯州一个皮鞋推销商家庭，毕业于伊利诺斯州的尤雷卡学院。30年代，他最初担任体育广播员，后来从1937年起就成为好莱坞的电影、电视演员近30年之久。第二次世界大战期间，曾在美国陆军航空队任军官，在40年代和50年代，还担任过电影演员协会主席和电影工业理事会董事。里根早年参加过民主党，1962年改入共和党，开始活跃于政坛。1967年至1974年两度被选为加利福尼亚州的州长，曾因扭转了加利福尼亚州的赤字财政而显示出解决经济问题的能力。加利福尼亚州是美国人口最多的一个州。随着美国中西部财团势力的崛起和发展，它在美国政治、经济中占有越来越重要的地位。里根在担任州长以后，曾分别于1968年、1976年两次争取被提名为共和党总统候选人，都未成功。今年，里根再度宣布参加竞选，终于在今年7月的共和党全国代表大会上，被提名为共和党的总统候选人。里根被称为共和党中的保守派人物。在国内经济问题上，他自称属于供应学派，不同意凯恩斯学派强调政府干预经济的理论，主张实行自由企业制度，削减政府开支，平衡预算。在对外政策上，他强调苏联对全球的威胁，主张要加强美国力量，通过实力取得和平与安全，因此他主张大幅度增加国防预算，建立美国军事力量的优势。"
    },
    {
      "id": "10499",
      "title": "“棒球王”--王贞治退役",
      "year": "1980",
      "month": "11",
      "date": "4",
      "content": "1980年11月4日 (庚申年九月廿七)，“棒球王”--王贞治退役。王贞治独创的金鸡独立式击球法王贞治是世界棒球之王，在他的职业生涯中，共获本垒打王15次，得分王13次，首位击球手5次。1940年，王贞治出生在东就墨田区，父亲王仕福，原籍中国浙江温州青田县；母亲登美女士是日本富山县人。父母双亲以经营饭馆为业，算得上一个小康之家。王贞治从6岁起，就在墨田区念小学。小学五年级，他在一次观看棒球赛时，得到了一棒球名将的亲笔题签。他兴奋极了，从此，在他幼小的心灵中，立志从事棒球运动的念头萌生了。中学时代，王贞治长得身体魁悟，臂力过人，英俊挺拨；初中时，他矫健的身影经常活跃在棒球场上，练就了一手上好的球技。在高中读书时，他参加了闻名的早稻田实业学校棒球队，并成为棒球队主力。高中毕业后，由于他拒绝放弃中国国籍，因而日本许多职业棒球队将他拒之门外，而著名的职业球队巨人队则独具慧眼，将他招入队中。巨人队于1958年10月4日在东京会馆为他举行隆重的入队仪式，当众把1号球衣授予了他。从此，王贞治便开始了职业棒球运动员的生涯。1962年是最不平凡的一年。这年，他创造了王式击球绝技----金鸡独立姿势。就在这一年的7月1日迎战大洋队时，王贞治第一次把金鸡独立姿势展示在观众的面前。这个堪称一绝的击球姿势，犹如一尊蕴含着力与美的大理石塑像，深深地立在观众心中。金鸡独立打法的创立，标志着日本棒球史上王贞治时代的开始。这位奇特的左手击球运动员，不满足于眼前的成就和荣誉，更加满怀信心地向世界纪录进击。1977年9月3日下午7时，历史性的时刻来临了。在东京后乐园棒球场，王贞治创造了756次本垒打的世纪新纪录，从而登上了世界棒球王的宝座！更难得的是美国运动员汉克-阿伦创造的755次本垒打是在第12364次击球时完成的，而王贞治破纪录时的击球数只有8000次。王贞治此后更是一发而不可收拾。他保持最高的本垒打纪录是868次，直到目前仍无人能破。因而他也被人称为国民英雄、世界奇才，成为受人敬仰的一代球王。1980年11月4日，王贞治含着依依不舍的心情，退出了驰聘22个春秋的球坛。"
    },
    {
      "id": "10501",
      "title": "首届“华罗庚数学奖”在京颁发",
      "year": "1992",
      "month": "11",
      "date": "4",
      "content": "1992年11月4日 (壬申年十月初十)，首届“华罗庚数学奖”在京颁发。1992年11月4日，由中国数学会与湖南教育出版社共同主办的首届华罗庚数学奖颁奖仪式在北京科学会堂举行。中国科学院学部委员陈景润教授、陆启铿教授荣获此次华罗庚数学奖。华罗庚数学奖的设立，是为纪念在纯粹数学和应用数学方面均作出卓越贡献的中国近代最伟大的数学家之一华罗庚先生，并以资鼓励那些为发展中国数学事业而孜孜追求的数学家。陈景润教授以其在解析数论中哥德巴赫猜想等方面的重大贡献著称于世，陆启铿教授由于在多元复变函数论方面的杰出研究享誉国际数学界，他们获此殊荣正所谓名至实归。华罗庚数学奖评委会主任杨乐教授在颁奖仪式上说：他们荣获首届华罗庚数学奖，是40年刻苦钻研的结果。"
    },
    {
      "id": "10507",
      "title": "昆明以注射方式执行死刑",
      "year": "1997",
      "month": "11",
      "date": "4",
      "content": "1997年11月4日 (丁丑年十月初五)，昆明以注射方式执行死刑。1997年11月4日上午，4名罪犯被注射了麻醉及致死性药物后安静地死去。刑场传来的消息说，他们的死亡时间分别为32秒、35秒、40秒和58秒。这标志着昆明市中级人民法院新的死刑执行方式已获成功。昆明中级法院是全国首家采用注射方式执行死刑的审判机构，其大胆尝试引起了国内外舆论的广泛瞩目。该院新闻发言人称，《刑事诉讼法》第212条第2款规定：死刑采用枪决或者注射等方法执行。从1996年5月起，该院着手研究死刑的注射执行方法。课题小组和实验小组查阅了大量相关资料，论证了这一方法的可行性；经过反复比较，排除了剧毒性药物的致死方法，决定采用麻醉及致死性药物。然后在动物身上进行了数千次试验，最终形成了定型配方，其特点是非剧毒性致死，注射后进入临床死亡时间短，生理上无痛苦反应。昆明中级法院认为：对死刑犯采用注射方法更加符合现代社会的人道精神，体现了社会法制与文明的进步，同时从人力、物力的支出和刑场的选择，执行死刑的一次成功率等方面来看，注射方法都更先进。据悉，目前世界上保留死刑的国家有99个，执行死刑的方式有绞刑、电刑、毒气、斩首、枪决和注射，而采用注射方法的只有美国和中国。最高人民法院对昆明中级法院的实践表示了赞许。为进一步规范注射执行死刑的步骤和程序，昆明中级法院已配备了注射执行死刑的必要器械，开始建盖固定执行场所，使致死注射方法更规范、更有效、更文明。"
    }
  ],
  "event_count": 30
}