{
  "date": "11-05",
  "events": [
    {
      "id": "10321",
      "title": "南非当局释放著名黑人领袖姆贝基",
      "year": "1987",
      "month": "11",
      "date": "5",
      "content": "1987年11月5日 (丁卯年九月十四)，南非当局释放著名黑人领袖姆贝基。1987年11月5，南非司法部长库切宣布，南非当局当天释放了被监禁达23年之久的南非非洲人国民大会领导人戈万-姆贝基和其他4名政治犯。现年77岁的姆贝基是于1964年在约翰内斯堡附近被警察逮捕的。姆贝基同仍被关在监狱里的纳尔逊-曼德拉和华尔特-西苏鲁一样是南非著名的黑人领袖。南非非洲人国民大会5日在卢萨卡发表声明说，姆贝基的获释是南非人民长期艰苦斗争的一件大事，是南非和国际社会民主力量的胜利。美国国务院当天说，美国欢迎南非无条件释放一位南非黑人领导人和4位其他黑人政治犯的决定。国务院发言人雷德曼将南非当局此举称作是一个积极的举动。他指出：这一行动仅限于5人，而包括纳尔逊-曼德拉在内的更多的人仍在监禁之中。他呼吁所有各方利用这一时机，创造一种导致南非政治问题和平解决的对话气氛。"
    },
    {
      "id": "10339",
      "title": "蒋介石对苏区发动第一次“围剿”",
      "year": "1930",
      "month": "11",
      "date": "5",
      "content": "1930年11月5日 (庚午年九月十五)，蒋介石对苏区发动第一次“围剿”。正在向中央苏区发动第一次军事围剿的国民党军队1930年10月，蒋介石调集10万兵力，以江西省政府主席兼第九路军总指挥鲁涤平为总司令，师长张辉瓒为前线总指挥，采取分进合击，长驱直入的作战方针，向中央苏区进行第一次围剿。11月1日，毛泽东、朱德签发了红军第一方面军命令，规定：红三军团为中路军于5日渡江；红一军团的第四、第十二军为右路军于6日渡江；第三军为左路军，在赣江西岸扰敌，与第二十军及中路军取得联系，牵制敌人进攻吉安；第二十军在吉水、永丰、新淦一带工作；总部拟于5日在峡江城渡河，位置于峡江城对岸通新淦之大道旁，以后则随红三军团行动。红一方面军约4万人，主力转移到赣江以东的新注、吉水、永丰、乐安、宜黄、崇仁等地。5日，国军向袁水流域推进，继向赣江东岸逼进，寻求红军主力决战，26日，红军主力全部退到东固、南垄、龙冈地区。不日，又秘密转移到黄陂、小布地区，隐蔽待机。被红军俘虏的国民党军队第18师师长张辉瓒"
    },
    {
      "id": "10437",
      "title": "伟大的爱国主义政论家邹韬奋诞辰",
      "year": "1895",
      "month": "11",
      "date": "5",
      "content": "1895年11月5日 (乙未年九月十九)，伟大的爱国主义政论家邹韬奋诞辰。邹韬奋，1895年11月5日生于福建永安。中国新闻记者、报刊编辑、政论家、出版家。原名恩润，笔名韬奋。祖籍江西余江。1921年在上海圣约翰大学毕业。1922年任中华职业教育社编辑股主任，主编《教育与职业》月刊。1926年10月任《生活》周刊主编。从此毕生从事新闻出版工作。早年宣传职业修养，重视刊物与读者的联系，倡导为读者服务。1931年日本帝国主义发动侵略中国的九一八事变后，反对国民党当局的不抵抗政策，宣传抗日救国。1932年创办生活书店，出版了许多进步书刊。1933年初参加中国民权保障同盟，当选为执行委员会委员。同年7月因受国民党迫害出国流亡。在英国阅读了马克思主义著作，后赴苏联、美国进行社会考察，为《生活》周刊撰写了30多万字的国外通讯。1935年8月回国，11月在上海创办《大众生活》周刊，同时参加抗日救亡活动。1936年3月被迫出走香港，创办了《生活日报》及《生活日报星期增刊》。同年8月回上海，主持《生活星期刊》，不久该刊被查禁。当时他担任上海文化界救国会和全国各界救亡联合会执行委员。同年11月22日，与沈钧儒等6位救国会负责人被国民党政府逮捕，时称七君子事件。1937年7月31日获释。8月在上海创办《抗战》（曾改名《抵抗》）3日刊。1938年被国民党政府聘为国民参政会参政员，并任《全民抗战》杂志主编。同年10月赴重庆，宣传团结抗战，所办书店和刊物屡遭国民党当局查禁。1941年2月，辞去国民参议员职务，出走香港，并恢复《大众生活》凋刊。并任救国会海外工作委员会常务干事，曾与茅盾等人撰文提出坚持抗战、实施民主政治等主张。香港沦陷后，即于1942年1月转入广东东江游击区，11月辗转到达苏中抗日民主根据地，随后又赴苏北抗日民主根据地。曾到苏北解放区参观访问。1943年写下《对国事的呼吁》一文，表达了他对蒋介石实行反动政策的愤慨。1943年3月赴上海治病。1944年7月24日患耳癌病逝于上海。中国共产党中央委员会接受他在遗嘱中的申请，追认他为中国共产党正式党员。著有《萍踪寄语》、《萍踪忆语》、《经历》、《抗战以来》、《患难余生记》等。1955年出版的《韬奋文集》，收集了他的主要著作。他写的通讯和评论产生了广泛的社会影响。他创造的办报经验对于后来的新闻工作者也有启迪。上海邹韬奋故居上海邹韬奋纪念馆"
    },
    {
      "id": "10439",
      "title": "法国开办第一家生产飞机的工厂",
      "year": "1906",
      "month": "11",
      "date": "5",
      "content": "1906年11月5日 (丙午年九月十九)，法国开办第一家生产飞机的工厂。1906年11月，加布里埃尔和查尔斯-沃森兄弟宣布法国开办第一家生产飞机的工厂。他们报告说他们装有50马力、8缸发动机的双翼飞机试飞成功。据沃森兄弟说这次飞行证明这一新型工业企业成功的可能性。建在法国的比兰考特的沃森兄弟飞机制造厂生产力量十分单薄。确切地说，只有2名工人。一名原是造船工人，另一名是桌椅匠。他们专心致志地帮助兄弟俩造双翼飞机。沃森兄弟正在把他们的飞机卖给其他厂主，这些工厂加以修改以达到他们各自的要求。"
    },
    {
      "id": "10473",
      "title": "巴西巴拉圭合建的世界最大水电站主坝建成",
      "year": "1982",
      "month": "11",
      "date": "5",
      "content": "1982年11月5日 (壬戌年九月二十)，巴西巴拉圭合建的世界最大水电站主坝建成。1982年11月5日，巴西和巴拉圭共同修建的世界上最大水电工程伊泰普水电站主坝正式建成，两国总统一起打开了大坝的14个闸门。当巴西总统菲格雷多和巴拉圭总统斯特罗斯纳按动水闸的特别装置之后，滔滔的巴拉那河水便以每秒8000立方米的速度迅猛冲出闸门进入溢洪道，激起层层巨浪。这座水电站1974年开始兴建，花费140亿美元。这座水电站到1983年部分投入使用。这座水电站的建成是拉美国家间相互合作、发展国民经济的一个可喜成果。伊泰普水电站建在巴拉那河上，大坝全长7公里，坝高190米。坝内蓄满水后，蓄水量将达290亿立方米，大坝以北的河上将出现一个总面积达1350平方公里的巨大人工湖，湖的大半在巴西，小半在巴拉圭境内。"
    },
    {
      "id": "10510",
      "title": "苏丹反击英国“远征军”",
      "year": "1883",
      "month": "11",
      "date": "5",
      "content": "1883年11月5日 (癸未年十月初六)，苏丹反击英国“远征军”。英军在凌晨6点30分击败马军的第一次反攻19世纪70年代以后，苏丹成了英国的势力范围，苏丹人民受着埃及苏丹和英国殖民者的双重压迫，一支以马赫迪为首的人民起义军诞生了，宁拼千条命，不缴一文税，建立普遍平等、处处公正的美好社会的口号，响彻了整个苏丹大地。马赫迪是一位富有军事才能的起义军领袖，他知道自己的部队装备差，人员又都缺少战斗经验。因此，他果断地把队伍拉进地势险要、群众基础好的卡迪尔山区，成功地粉碎了政府讨伐军接二连三的围剿。并以该地为根据地，不断壮大队伍，作好进攻的准备。1882年，马赫迪亲率起义军走出山区，向政府军发起了攻击。1883年初，他攻占了苏丹的第二大城市乌拜伊德，震动了全苏丹，把全国武装斗争形势推向高潮。英国殖民当局和赫迪夫政府为了挽回这一局面，调集了一支装备精良，包括步、骑兵和炮兵在内共1.2万人的远征军，向马赫迪起义军发动了猛烈地进攻。战斗开始于1883年11月5日，马赫迪巧妙地采用一坚壁清野、诱敌深入的战术，先把敌人诱至乌拜伊德以南的希甘，然后一举把远征军紧紧包围了起来。在起义军的猛烈攻击下，远征军的司令官希克斯被当场打死，远征军这支部队也彻底垮了。从希甘战役胜利以后，敌我双方的形势发生了根本性的变化，起义军的实力超过了敌军，促进了国内民族民主联合阵线的形成。"
    },
    {
      "id": "10511",
      "title": "沙皇尼古拉二世残暴屠杀犹太人",
      "year": "1905",
      "month": "11",
      "date": "5",
      "content": "1905年11月5日 (乙巳年十月初九)，沙皇尼古拉二世残暴屠杀犹太人。俄国反犹太暴行的数千名受害者中的一小部分1905年11月5日，沙皇尼古拉二世为了结束长达一年之久的反对他的统治的抗议活动，曾发表宣言答应扩大他的臣民的政治权利。可是时隔几天，却又发生了以反对犹太人为主要目标的新的暴力行为，1000多名犹太人在俄国的敖德萨被打死。这次屠杀是反对军官和政府官员们煽动农民干的。因为他们认为前一年的抗议浪潮得到了犹太人的支持。美国犹太人领袖呼吁对劫余的犹太人进行援助，他们已经筹集起7万美元。"
    },
    {
      "id": "10512",
      "title": "墨水瓶风波引发蔡元培建立爱国学社",
      "year": "1905",
      "month": "11",
      "date": "5",
      "content": "1905年11月5日 (乙巳年十月初九)，墨水瓶风波引发蔡元培建立爱国学社。 1905年11月，上海南洋公学发生了轰动全国的墨水瓶风潮。南洋公学是盛宣怀于1897年创办的一所专门训练洋务人材的学校，因经费充足、校舍宽敞、设备齐全、师资较好、出路优越而颇著声名。该校有6个普通班和一个培养高村生的特班。其中，五班文课、学课教习郭镇瀛学识浅陋、顽固守旧，专以欺压学生为能事，为箝制学生思想，平时只准学生读《大清会典》、《圣武记》，严禁阅读新书新报，更不得集会和议论时政。五班学生对之深恶痛绝。11月5日，学生故意将一只墨水瓶放在他的座椅上。郭镇瀛认定是有意侮辱他，勃然大怒，严同诘问，并串通学生总办进行诬陷迫害。11月11日，校方应郭之请，开除学生伍正钧，全班人哗，力争无效。14日，全班决定退学，举行告别演说会。五班的行动引起全校同情，次日，全校学生集会，派代表向总办汪凤瀛请求收回成命，汪不允，学生们决定全校退学。这时校方才慌了手脚，急忙请学生们尊敬的教习蔡元培等出来调解。16日一早，全校学生200余人，检点行装，列队操场，等候交涉的最后消息。可是，蔡元培去见督办盛宣怀转达学生要求时，盛尚高卧未起。10点，学生们见没有回音，便高呼：祖国万岁!祖国万岁!祖国万岁!整队离校。学生退学后，因校方引诱，家长威逼，返回、散走了一些，但退学者仍有145人。大部分退学的学生无处可依，他们想自办共和学校也无经费，便请求中国教育会帮助。11月19日，教育会与退学生集议张园，决定成立爱国学社，当时，教育会也没有钱，蔡元培赶赴南京向人借款。到码头时，家人奔至泣告，说其长子病死，蔡元培挥泪嘱他人代办丧事，然后义无反顾，毅然登轮。11月下旬，爱国学社就在南京路福源里正式开学。蔡元培被推为总理，吴稚晖为舍监，章炳麟、黄炎培、蒋维乔、吴丹初等为义务教师。爱国学社把灌输民主主义思想为己任。其章程说：本社略师日本吉田氏松下讲社、西乡氏鹿儿私学之意，重精神教育，而所授各科学，皆为锻炼精神、激发志气之助。吉田松荫、西乡隆盛是明治维新时的日本政治思想界代表人物；松下讲社、鹿儿私学是他们在维新前后的讲学之所。蔡元培在学社开学祝词中说：用吾理想普及全国，如神经系之遍布脑筋于全体是也。学社最富特色之处是学生自治制度。学生在校内享有很大的权利和自由。住宿生实行自治制，没有评议会，监督学校行政和学生操行。高年级学生还充当寻常班的教师。学生们经常同教师一起外出参加政治活动。爱国学社在教育上的创举和活跃的政治空气，吸引了许多青年前来就学。事后，舆论普遍支持学生。《选报》说这一行动举数十年陋儒浅士卮言曲说，一举而廓清之，以伸独立之权。吾国学界中当有渐被其影响，以固此学生社会，不使露西亚之学生专美于世界。《新民丛报》说实中国国民前途关系第一重要事件也。《苏报》则指责学堂主办者摄照老大帝国小影，宫场总办局、所之恶习，自尊如帝大，视人如犬马，妄立章程，驰逞臆说。以压制缚束为威力，以用人派事为市恩；以排斥新书匿己短，以艰深旧学炫己长；以苛责细故为讲求实际，以管束学生为门面排场。呜呼，腐败至此，荒谬至此，茶毒暴虐至此，[]焉得不为世界之公敌也!"
    },
    {
      "id": "10513",
      "title": "《中俄声明文件》签署生效",
      "year": "1913",
      "month": "11",
      "date": "5",
      "content": "1913年11月5日 (癸丑年十月初八)，《中俄声明文件》签署生效。1913年11月5日，中俄双方正式签字互换《中俄声明文件》，中国承认外蒙古自治。从9月18日起，外交总长孙宝琦和俄方代表库明斯基就外蒙问题开始新一轮会谈。双方共会谈10次。《中俄声明文件》规定：1.俄国承认中国在外蒙古的宗主权；2.中国承认外蒙古的自治权；3.中国允诺不于外蒙古境内驻军、设官、殖民，外蒙古自行办理内政并整理本境一切工商事宜；俄国也答应不派兵、不殖民、不干涉外蒙古内政；4.中国承认俄国的调处；5.凡关于中俄两国在外蒙的利益等问题均应另行商订。并附件：1.俄国承认外蒙古为中国领土之一部分；2.凡关于外蒙古政治、土地交涉事宜由中、俄、蒙3方共同协商；3.外蒙古自治区域以前清驻库伦办事大臣乌里雅苏台将军及科布多参赞大臣所管辖之境为限。"
    },
    {
      "id": "10516",
      "title": "末代皇帝溥仪被逐出宫",
      "year": "1924",
      "month": "11",
      "date": "5",
      "content": "1924年11月5日 (甲子年十月初九)，末代皇帝溥仪被逐出宫。北京政变后，北京政府修正清室优待条件，1924年11月5日将溥仪赶出皇宫1924年11月5日下午4时，大清帝国最后一位皇帝爱新觉罗溥仪离开了紫禁城，成为了一个普通的平民。11月3日，国民军将原故宫景山之守卫部队缴械，调北苑听候改编，引起清室极大惶恐，便暗中与外界联系，以谋对策。鹿钟麟知悉此事，立即报与冯玉祥、黄郛，并指出：驱逐溥仪，须从速进行，否则迟恐生变。黄郛乃连夜召开紧急阁议，将优待清室条件加以修改并讨论通过，同时筹组清室善后委员会，以处理溥仪出宫后的一切事宜。修改后的清室优待条件是：今大清皇帝欲贯彻五族共和之精神，不愿违反民国之各种规章制度仍存于今日，特将清室优待条件修正如左：一、大清宣统皇帝即日起永远废除皇帝尊号，与中华民国国民在法律上享有同等一切权利。二、自本条件修改后，民国政府每年补助清室家用五十万元，并特支出二百万元开办北京贫民工厂，尽先收容旗籍贫民。三、清室按照原优待条件，即日移出禁宫，以后得自由选择居住，但民国政府仍负保护责任。四、清室之宗庙陵寝永远奉祀，由民国酌设卫兵妥为保护。五、其一切私产归清室完全享有，民国政府当为特别保护；其一切公产，当归民国政府所有。紧急阁议将清室优待条件修改通过后，即决定由北京警备总司令鹿钟麟、警察总监张壁，会同社会知名人士李煜瀛前往故宫执行。5日晨，鹿、张、李会商执行步骤。张说：这是一件大事，需要带多少军警？鹿答：军警各二十名就够了。计议即定，先将故宫外军警布置妥当，并将电话线割断后，即率军警各20名入神武门。每通过一门，就分置军警监视其值岗卫兵，不许走动。鹿、张、李径趋溥仪住所。值清室正开御前会议，由内务府大臣绍英出迎，鹿等即出示国务院通过的修改优待条件，并告知来意，请其转达溥仪立即迁出宫外。绍英虽惊慌失措，仍故意镇静，并指李煜瀛说：你不是故相李鸿藻的公子吗？何忍出此？李笑而不答。又指鹿钟麟说：你不是故相鹿传霖的一家吗？为什么这样逼迫我们？鹿你要知道，我们来此执行国务院的命令，是为了民国，同时也是为了清室，如果不是我们，那就休想这样从容了。绍英又说：我大清入关以来，宽宏为政，没有对不起百姓的事，况优待条件尚在，怎么能够这样办呢？鹿说：你这是替清室说"
    },
    {
      "id": "10519",
      "title": "艺术家约瑟夫·斯特拉逝世",
      "year": "1946",
      "month": "11",
      "date": "5",
      "content": "1946年11月5日 (丙戌年十月十二)，艺术家约瑟夫·斯特拉逝世。1946年11月5日，约瑟夫斯特拉，这位绘出纽约市传记的艺术家于逝世。斯特拉于1877年出生于意大利南部，孩提时来到美国。他的作品《科尼岛，光明之战，四旬斋前一日》（1914）如题名所示，轻快自如，浑然一体，似如身临其境。几年以前，耶鲁大学得到了他的名作《布鲁克林桥》（1920），这幅作品焕发着未来主义的光彩，构图有透视感和立体感。"
    },
    {
      "id": "10521",
      "title": "我国制作的小提琴第一次在国际上获奖",
      "year": "1980",
      "month": "11",
      "date": "5",
      "content": "1980年11月5日 (庚申年九月廿八)，我国制作的小提琴第一次在国际上获奖。1980年11月5日，在纽约第四届国际提琴制作比赛大会上，中国广东乐器厂陈锦农主制的红棉牌小提琴，荣获了音质金奖。这是我国制作的小提琴第一次在国际上获奖。金奖红棉牌小提琴主制人陈锦农，新中国成立前是个作鞋工人，1951年开始学习作提琴。人们对我国提琴制作技艺的不满意见，不时在他脑子里翻腾着；国外演奏家、制作者对中国提琴的轻蔑的声音，更象一根根无情的鞭子抽打在他的心上。一次，一位外国朋友带着一把获得某个国家全国制作比赛第六名的小提琴来到广州，吹嘘这把琴如何了不起，陈锦农仔细观赏后，一言不发，心里却得出一个结论：也就如此而已。他想，外国人能做到的事情，我们经过努力，也一定能做到。就是在这种为祖国争光、为民族争气的精神鼓舞下，经历了许多次挫折和失败，经过了多少个不眠之夜，他终于在定额工作之余，作出了这把金奖红棉牌小提琴。陈锦农认为，木材佳良，工艺精湛，弧度适当，厚度合理，是构成高级优质提琴的四个基本条件。他特别重视木材的选择，并根据材料的不同而确定琴度与厚度。为提高制作技艺，他不会拉琴，就让儿子去学，以便试奏制作的乐器；每次外国交响乐团来广州演出，他总是一名忠实的听众，演出中，他不只听，还带着望远镜仔细观察外国提琴的形制和结构。他精心制作的这把金奖小提琴，工艺细致工整，线条丰满，刀法流畅，音质粗犷而豪放，音响度均匀，富于穿透力，既具有意大利古琴的风格，又富于近代小提琴刚劲雄浑、辉煌明亮的特色。红棉牌小提琴荣获音质金奖，更使我国演奏家感到欣喜。小提琴家盛中国希望今后能带着国产小提琴到国外演出，这样，不仅能把我国的音乐艺术带给世界人民，而且还可以让他们欣赏到我国提琴制作的高超技艺。"
    },
    {
      "id": "10522",
      "title": "中国人民的老朋友、美国著名耳科医生罗森教授逝世",
      "year": "1981",
      "month": "11",
      "date": "5",
      "content": "1981年11月5日 (辛酉年十月初九)，中国人民的老朋友、美国著名耳科医生罗森教授逝世。1981年11月5日，中国人民的好朋友、美国著名耳科医生赛缪尔罗森在第九次访华期间，因腹主动脉瘤破裂大出血在北京首都医院逝世。罗森夫人随侍在侧。罗森医生多年来为两国人民的互相了解和学术交流作了很大的努力。是中国人民的老朋友、好朋友，早在1937年，罗森教授就从白求恩大夫那里了解了中国，并募集药品，转送中国解放区，支援中国人民的抗日战争。新中国成立后，他热情支持新中国，积极要求中美关系正常化，一度受到麦卡锡主义的迫害。1971年中国恢复联合国席位后，罗森教授作为首批美国医生访华，受到了周总理的接见。以后，罗森夫妇又多次率团访华，为两国之间进行医学交流作出了卓越贡献。根据罗森夫人的要求，罗森医生的骨灰一半将由其夫人和他们的子女带回美国，一半将撒在中国大地上。"
    },
    {
      "id": "10523",
      "title": "乌拉圭首都发生严重冲突",
      "year": "1983",
      "month": "11",
      "date": "5",
      "content": "1983年11月5日 (癸亥年十月初一)，乌拉圭首都发生严重冲突。1983年11月5日清晨，乌拉圭首都蒙得维的亚几千名反对军政府的示威群众与军警发生严重冲突，240多人被捕，许多人受伤。这是乌拉圭军人上台10年来发生的最严重的事件。11月4日晚上，乌拉圭足球队获得美洲杯冠军之后，7万多人走上街头热烈庆祝。后来一部分游行队伍变成了抗议军政府的示威活动，高呼反对军人独裁的口号，要求军政府下台，并在广场上筑起街垒，用石块和瓶子对付前来镇压的警察。警察用催泪弹驱散人群。有几百人冲到总统府门前，向总统府投击石块，被军人驱散。报界认为，这是一次自发性的群众抗议活动，反映了乌拉圭人民强烈要求实现民主化的愿望。近两个月来，乌拉圭各政党及一些群众组织曾三次发起全国抗议日的活动，要求尽快还政于民。军政府虽然多次宣布将于1984年11月举行大选，1985年3月交权给民选政府，但在与各政党的对话中，在修改宪法的问题上采取了强硬的态度，引起各政党和群众的不满。阿根廷10月30日大选的举行，在乌拉圭也引起了巨大反应。首都蒙得维的亚的主要的报纸认为，这次大选是阿根廷人履行公民职责的榜样。一些政党认为，阿根廷大选表明人民是能够行使自己的权力、决定自己的命运的。他们强烈要求乌拉圭军政府尽快实现民主化。"
    },
    {
      "id": "10524",
      "title": "宫泽喜一当选日本新首相",
      "year": "1991",
      "month": "11",
      "date": "5",
      "content": "1991年11月5日 (辛未年九月廿九)，宫泽喜一当选日本新首相。1991年11月5日，在第122次临时国会众参两院指名选举中，自民党新总裁宫泽喜一当选为日本第78任、第49位首相。宫泽喜一在10月27日举行的日本自民党第25次总裁选举中，以过半数的选票当选为日本自民党第15任总裁，这是在临时国会的指定选举中当选日本内阁的第78任、第49位总理大臣。宫泽喜一，1919年生于东京。1942年毕业于东京大学法学部。1962年和1977年两度任经济企划厅长官，1970年任通产大臣，1974年任外务大臣，1980年任内阁官房长官，1986年任大藏大臣。1987年任副首相兼大藏大臣后，因利库路特案件辞职。宫泽于1953年在广岛选区首次当选为参议院议员，以后连选连任。在自民党内，宫泽历任参院运营委员会委员长、自民党总务会长、宏池会（宫泽派）会长。宫泽喜一对内主张资产倍增，进一步提高国民生活水平；对外主张建立日美欧新的经济关系，加强亚太地区各国间的合作。他曾于1990年7月访华，并在许多场合主张加强日中两国的友好合作关系。宫泽有两个弟弟，宫泽泰曾任日本驻西德大使，宫泽弘任参议院议员。宫泽1943年与早稻田大学一教授的女儿庸子结婚，生有一子一女。"
    },
    {
      "id": "10525",
      "title": "英国出版业巨子麦克斯韦尔遇难",
      "year": "1991",
      "month": "11",
      "date": "5",
      "content": "1991年11月5日 (辛未年九月廿九)，英国出版业巨子麦克斯韦尔遇难。1991年11月5日，英国出版业大王罗伯特麦克斯韦尔在西班牙大加那利岛附近落水丧生。5日晚晚，镜报集团执行编辑查尔斯威尔逊对英国广播公司电视台记者说，麦克斯韦尔先生之死完全是一个谜。当年68岁的罗伯特麦克斯韦尔生于捷克，父母系犹太人。在第二次世界大战期间，他逃出纳粹统治的捷克，参加了英军和情报组织，并在反法西斯战斗中获得邱吉尔政府授予的十字军功勋章。战后，他进入出版业，先后掌握了英国的镜报集团和美国的《纽约每日新闻》报，成为世界出版业巨子之一。麦克斯韦尔的两个儿子已接管了父亲留下的麦克斯韦尔通讯公司。"
    },
    {
      "id": "10526",
      "title": "著名物理学家张文裕逝世",
      "year": "1992",
      "month": "11",
      "date": "5",
      "content": "1992年11月5日 (壬申年十月十一)，著名物理学家张文裕逝世。1992年11月5日，著名物理学家，中国科学院学部委员，中国高能物理学会名誉理事长，中国科学院高能物理研究所名誉所长、研究员张文裕因病医治无效在北京逝世。张文裕1910年出生于福建省惠安县。1931年毕业于燕京大学物理系，1935年赴英国留学，后取得博士学位。抗日战争爆发之后，张文裕怀着救国救民的满腔热忱于1938年秋回国。在四川大学、西南联大任教。1943年，张文裕再度出国，先后在美国普林斯顿大学、普渡大学任教授。1956年张文裕冲破重重障碍回到祖国，回国后在中国科学院原子能研究所任研究员、宇宙线研究室主任、副所长等职。为发展我国的高能物理事业，根据周恩来总理的指示，1973成立了高能物理研究所，张文裕自1973年至1984年任所长。张文裕毕生献身于科学研究和我国的高能物理事业，在放射性同位素、宇宙线大气簇射和奇异原子研究，以及多丝火花计数器的发明方面，做出开创性的贡献，在国际科学界享有盛誉。他积极促进南落雪山宇宙线实验站的扩建，与肖健先生共同领导建造了当时世界上最大的云室组，作出了高水平的物理工作，培养了一代宇宙线研究者。张文裕是我国宇宙线及高能物理研究的奠基人之一。1981年，张文裕亲自主持了我国高能物理研究基地建设调整方案的论证。在确定建造北京正负电子对撞机，以及对撞机的物理目标和能区选择上起了关键作用。张文裕为发展我国的高能物理事业呕心沥血，贡献了晚年的全部精力。"
    },
    {
      "id": "10527",
      "title": "哥伦比亚麦德林贩毒集团第二号军事头落网",
      "year": "1992",
      "month": "11",
      "date": "5",
      "content": "1992年11月5日 (壬申年十月十一)，哥伦比亚麦德林贩毒集团第二号军事头落网。1992年11月5日，绰号叫泰森的哥伦比亚麦德林贩毒集团第二号军事头目在麦德林市郊阿布拉山谷落网。这是哥伦比亚警方六天前击毙这个贩毒集团第一号军事头目穆尼奥斯-莫斯克拉后抓获的又一毒枭。泰森在严密的保安措施下从麦德林市被押送到首都圣菲波哥大。"
    },
    {
      "id": "10528",
      "title": "河南促销飞机闯大祸 33人死亡",
      "year": "1992",
      "month": "11",
      "date": "5",
      "content": "1992年11月5日 (壬申年十月十一)，河南促销飞机闯大祸 33人死亡。有奖销售有奖到底是否算合法竞争，一直没有定论，但确实闹出惨剧。1992年11月5日两架促销飞机在河南原阳城作超低空飞行，突然撞在黄河大厦上边的铁柱子上，飞机附毁，33人死亡，46人重伤。"
    },
    {
      "id": "10529",
      "title": "欧洲军团成立",
      "year": "1993",
      "month": "11",
      "date": "5",
      "content": "1993年11月5日 (癸酉年九月廿二)，欧洲军团成立。1993年11月5日，由法国、德国和比利时3国创建的欧洲军团总参谋部在法国东部斯特拉斯堡正式宣告成立。欧洲这支统一部队的诞生对欧洲防务安全有着重大的影响，也成为世界关注的焦点。欧洲有了一支统一指挥的武装力量，这既有象征性的政治含义，同时也在加强欧洲防务中发挥实际作用。当时，欧洲一体化进程正在加紧推进，实现欧洲政治联盟，使欧共体在欧洲防务安全方面有所作为，必然需要一支可以自行指挥调遣的武装部队，而直到欧洲军团成立之前，整个欧洲也仅有一个没有实际权力的西欧联盟，这个机构只能在各国防务政策方面发挥某种协调作用。面对欧洲的动荡局面，这种机构显然难有作为。欧洲军团的成立，至少弥补了这一空白。欧洲军团计划明确提出，其使命是充当西欧联盟的防卫部队，一旦发生危机，参加人道主义行动和维持和平行动。欧洲军团成立前负责欧洲安全的是以美国为首的北约组织，因此，欧洲军团计划宣布后，立即引起大西洋两岸的不安与争论。法国早在30多年前就退出了北约欧洲盟军最高司令部，以后始终主张欧洲防务独立，冷战结束后，则更加明确地提出了建立以西欧联盟为主体的欧洲独立防务体系。美国对此极为不安，担心这将削弱北约在欧洲政治和防务方面的传统地位，因而对法国施加压力。在欧共体内部，各国由于自身利益不同和战略考虑的差异也对法国的主张反应不一，不能达成一致。西欧国家所持的犹豫态度也是有一定道理的，从当时的情况看，无论是远离欧洲的海湾战争，还是近在咫尺的波黑冲突，如果没有美国的直接干预，西欧自身实力单薄很难有所作为。可以说，北约依然是处于动荡中的欧洲的可靠安全保证。面对这一现实，法国政府作出了相应的政策调整，1992年年底表示，同意欧洲军团由北约盟军最高司令部统一指挥；1993年初又同北约达成的一项协议规定，如果出现危机，法国在欧洲军团范围内的部队将接受北约的作战指挥，这一协议既确定了两者之间的关系，同时也表明法国依然拒绝像其他西欧国家那样，把全部军权交给北约的独特立场。法国只是在极有限度的范围内向北约作出了让步。欧洲军团的成立给复杂多变的欧洲局势增添了新的更加难以预测的因素。"
    },
    {
      "id": "10530",
      "title": "海协海基会商谈达成共识 对劫机犯应遣返",
      "year": "1993",
      "month": "11",
      "date": "5",
      "content": "1993年11月5日 (癸酉年九月廿二)，海协海基会商谈达成共识 对劫机犯应遣返。1993年11月5日，海协与海基会在厦门讨论遣返劫机犯问题时达成的一致意见：劫机犯是刑事犯、一方航空器被劫持到另外一方时，另一方应将案犯移送给民航客机所属方来处理。海峡两岸共同商谈遣返劫机犯问题尚属首次。海峡两岸关系协会副秘书长孙亚夫在商谈后接受大陆及港台记者采访时说，近年来先后发生了数起大陆民航客机被劫持到台湾的事件，1993年此类事件发生得更多一些。劫机是严重刑事犯罪，严重危害了旅客安全、民航运行，实际上也影响到海峡两岸关系，造成的危害非常大，这个问题应该很好地寻求解决。据介绍，在商谈中，海协与海基会都认为劫持民航客机是严重的刑事犯罪，原则上应该遣返。劫机犯罪严重危害公共安全，应以犯罪行为、而不是以犯罪目的作为判定性质的依据。海协、海基会就遣返劫机犯这一问题进行了实质性讨论。关于查处问题，海协提出了原则意见，即发生一方航空器被劫持到另外一方事件时，另一方应将案犯移送给民航客机所属方来处理。海基会认为海协的这一意见很有建设性。海协对海基会在此问题上达成的共识感到高兴。关于处罚问题，海协方面指出，1992年12月七届全国人大常委会第29次会议对劫机犯的量刑、处罚已做出具体规定。劫机犯被遣返回大陆以后，我们将会根据以事实为依据、以法律为准绳的原则进行处罚。海协认为，目前，海峡两岸唯一可以依据的文件就是金门协议，协议规定可以遣返刑事犯和刑事嫌疑犯。在没有新的协议以前，应依据该协议来实施遣返，或做出具体安排。孙亚夫说，一些实质性问题都已讲清，当然还有一些问题一时解决不了，我们主张还可以再讨论。台湾海基会副秘书长许惠表示随时欢迎谈这类问题，这是一个迫切的问题。"
    },
    {
      "id": "10531",
      "title": "美五十年前西藏冰川失事飞机被发现",
      "year": "1993",
      "month": "11",
      "date": "5",
      "content": "1993年11月5日 (癸酉年九月廿二)，美五十年前西藏冰川失事飞机被发现。1993年11月4日至5日，中国外交部副部长刘华秋在华盛顿同美国副国务卿塔诺夫就中美关系进行政治磋商时，向美方通报了前不久中方在西藏自治区林芝地区发现的据认为是50年前失事的一架美国运输机残骸和3具尸体遗骸的情况。刘华秋说，前不久，中方在西藏自治区林芝地区波密县易贡乡若果冰川上端海拔4100米处，发现1架运输机残骸和3具尸体遗骸。根据现场调查和对有关物证的分析，基本确定是美国运输机，失事时间大约在1943年4月间。抗日战争时期，美国空运总队曾开辟被称为驼峰的喜马拉雅山航线，估计这架失事的运输机与此有关。刘华秋表示，第二次世界大战时期，中美作为盟国，曾共同进行过抗击日本法西斯的斗争，有些美国人为此牺牲了生命，这是中国人民不会忘记的。出于对他们的尊重，并从人道主义考虑，中方向美方递交了有关照片和录像，并请美方在查清死者身份后，向死者家属转达中国政府和人民的慰问和敬意。刘华秋介绍说，若果冰川是人迹罕至的地方，原来那里冰雪一直很厚，由于近年地球气温渐暖，直至今年冰雪才全部融化。这年9月中旬，当地一些群众上山打猎时，偶然在若果冰川发现了飞机残骸和尸体。塔诺夫对中方通报的情况表示感谢，说此事对美国政府和死者家属极为重要。11月5日，美国国务卿克里斯托弗会见刘华秋时，再次就此事向中国政府表示衷心的感谢，并说美方希望与中国政府继续就此保持接触。"
    },
    {
      "id": "10532",
      "title": "我国第一台586微机诞生",
      "year": "1993",
      "month": "11",
      "date": "5",
      "content": "1993年11月5日 (癸酉年九月廿二)，我国第一台586微机诞生。1993年11月初，最先推出国内第一台486微机的联想集团，举的联想集团第16届技术交流演示会，会上，又推出我国第一台586微机。这标志着我国已成为世界上微机技术领先的国家。586微机是目时世界上最高性能的微机，1993年6月首台问世。联想586微机与386、486微机完全兼容，但功能比486提高了3倍左右，可以与工作站或超小型机相比。"
    },
    {
      "id": "10533",
      "title": "茂名发现七千万年前恐龙蛋化石",
      "year": "1994",
      "month": "11",
      "date": "5",
      "content": "1994年11月5日 (甲戌年十月初三)，茂名发现七千万年前恐龙蛋化石。1994年11月，广东省茂名市30万吨乙烯建设工程工地12米深处的红砂层中，发现了一批恐龙蛋化石。经广东省文物考古研究所初步鉴定确认，这批恐龙蛋化石距今约7000万年，茂名成为我国目前发现恐龙蛋的纬度最南的地区。在首批发现的4枚恐龙蛋化石中，两枚比较完整，大的重量为1250克，直径为11.5厘米，小的重1100克，直径是10.5厘米。另外两枚，一枚被风镐打碎，呈半圆形，里面有白色和黑色结晶体，另一枚里面则呈红色。10月份，建设工地还发现了另4枚恐龙蛋化石。"
    },
    {
      "id": "10534",
      "title": "巴总统发布公告 解散贝·布托政府",
      "year": "1996",
      "month": "11",
      "date": "5",
      "content": "1996年11月5日 (丙子年九月廿五)，巴总统发布公告 解散贝·布托政府。贝布托在记者招待会上1996年11月5日凌晨，巴基斯坦总统莱加里发布公告，解散贝布托政府和国民议会，宣布明年2月3日举行大选，并任命前国民议会议长马利克迈拉杰哈立德为看守内阁总理。随后发布的总统令指责贝布托政府应对卡拉奇大规模流血事件负责；借穆布托遇刺事件诽谤总统和军队；藐视司法部门；政府内腐败盛行、搞裙带关系，危及国家安全和践踏基本人权。这是巴基斯坦自1985年实施民主政体以来，第四次解散内阁和国民议会。据悉，贝布托现被软禁在总理府，其丈夫、投资部长阿西夫扎尔达里，在拉合尔市的旁遮普省督府被以贪污和涉嫌卷入杀害穆布托之罪逮捕。还有一些贝布托内阁及地方政府的高官被扣押。同时被解职的还包括巴基斯坦四个省的省督，其职务由各省高等法院首席法官兼任。贝布托是巴已故总理布托的长女，巴人民党现任主席。1988年当选巴总理，1990年被伊沙克汗总统解职下台。1993年10月在大选中获胜，再度出任巴总理。目前距执政期满还有两年时间。分析人士认为，腐败问题和经济困难是造成贝布托下台的最主要原因。反对派强烈指责现政府上上下下的种种腐败行径，其中包括担任投资部长的贝布托的丈夫阿西夫扎尔达里，抨击他利用职权和贝布托的影响向人索贿。腐败不仅使贝布托失去一般民众的支持，在执政的人民党内，反对贝布托的人也越来越多。而经济上的不景气和通货膨胀居高不下则加剧了社会不满情绪。当地报纸曾就1980年至今巴历届政府执政期的经济增长率和通货膨胀率进行比较，指出本届贝布托政府执政期的经济增长率最低，仅为4.1%。而通货膨胀率却最高，达百分之14.3%。巴法定货币卢比在不到1年时间里两次贬值，加重了中下层普通民众的生活负担。经济方面的困境不仅引起国内各界不满，还使巴向外举借时步履维艰。巴政府在与国际货币基金组织举行的借贷谈判中处境被动。当然，总理与总统关系不协调也是这次政局变动的原因之一。贝布托在一些重大问题上常绕开莱加里行事，莱加里本人对贝布托为政日益不满。"
    },
    {
      "id": "10535",
      "title": "骆家辉当选为美国历史上第一位华人州长",
      "year": "1996",
      "month": "11",
      "date": "5",
      "content": "1996年11月5日 (丙子年九月廿五)，骆家辉当选为美国历史上第一位华人州长。骆家辉与夫人李蒙1996年11月5日，华人骆家辉在华盛顿州州长选举中击败共和党竞争对手克拉斯威尔，当选为美国历史上第一位华人州长。经过几个月的艰苦奋战，骆家辉终于圆了他的州长梦。骆家辉1950年1月21日出生在西雅图。5岁时，他还不会讲英语，在家里只讲中国话。直到上学后，骆家辉才开始学英语。他毕业于美国著名的耶鲁大学，主修政治学，还在波士顿大学获得法学学位。他曾在金县担任副检察官，后当选为华盛顿州众议员达12年之久。1993年骆家辉竞选成功，当上金县县长至今。金县人口160万人，是美国第13大县。骆家辉是个工作迷，但也有自己的业余爱好，最喜欢园艺，装修房屋，修理汽车和照相。骆家辉祖籍广东省台山水村。他祖父早年从香港移居美国。在二战中，他父亲随美军赴欧洲参战，抗击法西斯。父母靠经营一家小杂货店谋生，住的是由政府资助的公寓。由于家境贫寒，骆家辉上学时是靠政府资助和奖学金。也许正是这种个人背景，骆家辉在竞选中尤其强调教育的重要性，认为教育是使不同背景的人取得平等机会的条件。他提出的一些政策主张也颇得人心。骆家辉的夫人李蒙曾在当地一家电视台当记者。虽然她有孕在身，但一直都在陪伴丈夫竞选。他们的第一个孩子在1997年降生，对骆家辉夫妇来说，这真是双喜临门。李蒙风姿秀逸，颇具东方女性的魅力。华盛顿州是波音公司和微软公司总部的所在地。骆家辉说，华盛顿州是美国对外经贸依赖度最大的一个州，他要利用华盛顿州处于环太平洋地区的这一特殊地位来影响美国的对外经贸政策，推动美国同亚洲国家做生意。多年前，华盛顿州就与四川省结为友好州省。骆家辉支持给予中国最惠国待遇，并希望海峡两岸实现和平统一。骆家辉说：我们华人从修铁路、打鱼、开店到参加保卫美国的两次大战，华人移民为美国所作的贡献值得所有美国国民感念，现在我们华人要在政治上有更多的参与。我竞选州长，就是要使我们华裔能在21世纪发挥比20世纪更广泛的影响。骆家辉于1997年1月15日正式宣誓就任华盛顿州州长。"
    },
    {
      "id": "10536",
      "title": "克林顿再掌白宫",
      "year": "1996",
      "month": "11",
      "date": "5",
      "content": "1996年11月5日 (丙子年九月廿五)，克林顿再掌白宫。1996年11月5日，四年一度的美国大选揭晓，到当晚美国东部时间9时许，来自各州的投票结果显示，克林顿已获得了当选总统所需的270张选举人票，此后陆续传来的投票结果说明，克林顿以较大优势击败共和党挑战者鲍伯多尔赢得1996年大选，成为美国第53届总统，他是也自富兰克林-罗斯福总统之后竞选连任成功的第一位民主党总统。克氏大胜意料之中 克林顿赢得今年大选已在意料之中，人们关注的是克林顿能以多大的优势赢得这场选举。从目前情况看，就获得选举人票多寡而言，克林顿可谓取得了压倒性的胜利，最终结果是克林顿已获得379张选举人票，而多尔只得了159张，改革党候选人佩罗一张没有。在全美75%已统计的选民投票国，克林顿获得了50%，多尔为42%，佩罗为8%，若这种形势继续保持不变的话，那么克林顿完全实现了他本人对这次总统选举的期望。选举结果自然对多尔是一个严重的打击，不过令多尔感到安慰的是在选民投票中他的得票率比先前的各类民意测验提高了几个百分点，与克林顿的差距也只有一位数，实际竞选情况比专家们预测得要激烈些。第三党候选人佩罗上次即与选举人票无缘，此次也不例外。这次他的8%选民得票率较其1992年首次参选所获的19%也有大步的倒退，佩罗领导的改革党在选民中的影响力正迅速下降已是一个不争的事实。多尔虽没能入住白宫，但在选举形势上共和党也不是一片漆黑。共和党在国会的选举表现不俗，共和党维持其参院多数党地位已成定局，而众院选举情况显示，共和党控制众院也更有希望。白宫、国会分别由民主共和两党控制的趋势一时难以改变。克林顿第二任期的日子看来不会比以前好过。最乏味的一次大选 与往年大选相比，今年选举有不少特点，其一是选举自始至终比较平淡，缺少波澜起伏，被人们称为本世纪最乏味的大选、从大选一开始，克林顿在民意测验中便以较大优势领先多尔，并一直保持到大选前的最后一刻。正因为选情始终没有变化，选民及新闻媒介对此次选举的关注程度和报道量都有所下降。据粗步估计，今年参加投票的选民占适龄选民的49%，是1924年来最低的一次。本届大选的还有一个特点是，克林顿所获选票来自妇女的投票占相当大的比重。投克林顿和多尔票的男性选民各占44%，但投他们两位的女性选民却各占54%和37%，两者相差近17个百分点，这是美国大选中出现的最大的性别差距，克林顿之所以受到妇女选民的青睐与近两年他强调教育、环境、家庭，限制枪支等这些妇女关心的问题有密切的关系。"
    },
    {
      "id": "10540",
      "title": "胡绳同志逝世",
      "year": "2000",
      "month": "11",
      "date": "5",
      "content": "2000年11月5日 (庚辰年十月初十)，胡绳同志逝世。2000年11月5日中国共产党的优秀党员，久经考验的忠诚的共产主义战士，无产阶级革命家，著名的马克思主义理论家、历史学家，中国人民政治协商会议第七、八届全国委员会副主席胡绳同志逝世胡绳同志因病在上海逝世，享年82岁。胡绳同志1918年1月11日出生于江苏省苏州市。1931年，他升入高中时发生九一八事变。深重的民族危机激起他强烈的爱国热情，从此，他开始接触马列著作和中共地下党的出版物。1934年考入北京大学哲学系。1935年9月在上海参加革命，从事共产党领导的文化活动和抗日救亡运动。他一面自学一面写作，为《读书生活》等刊物撰稿，参加《新学识》的编辑工作。抗日战争爆发后，他到武汉，于1938年加入中国共产党。此后，他在武汉、襄樊、重庆等地参与党的文化领导机构和统一战线工作，先后任《全民抗战》等刊物编辑、襄樊第五战区文化工作委员会委员、《鄂北日报》主编、中共中央南方局文委委员、生活书店编辑、《读书月报》主编。1941年1月皖南事变后，他到香港，任《大众生活》编委。同年12月太平洋战争爆发后，他返回重庆，任中共中央南方局文委委员，党的机关报《新华日报》社编委。解放战争时期，他在上海和香港为党工作，先后任中共上海工委候补委员、文委委员，上海、香港生活书店总编辑，经常为上海的《民主》、《文萃》以及香港的《理论与现实丛刊》等刊物撰稿。1948年10月，他离开香港到达河北省平山县解放区，任中共中央宣传部教材编写组组长、华北人民政府教科书编审委员会副主任。1949年9月，他作为社会科学界代表团成员，出席第一届中国人民政治协商会议，参与创建新中国的筹备工作。在革命战争年代，胡绳同志在中国共产党直接领导的报刊和其他进步报刊上，发表了大量的文章，还出版了多部著作。其中，有的是结合中国实际宣传马克思主义哲学的优秀通俗读物；有的是宣传党的理论和政治主张，批判错误思潮的思想政治评论；有的是用新观点新方法论述中国封建社会历史和中国近代历史的学术著作。1948年出版的《帝国主义与中国政治》，是深入揭示鸦片战争后八十多年间中国政治的学术力作。这些作品曾多次再版，有的还有多种外文译本，在海内外特别是在思想文化界和知识青年中产生了很大影响。他在战时国民党统治区的险恶环境中，不畏国民党的反动政治高压，以马克思主义为武器，在思想文化战线上冲锋陷阵，表现出了一个党所培养的年轻文化战士在政治上理论上的党性和锐气。从17岁到30岁的十多年间，他发表的文章和著作多达一百多万字。这些文字，连同他在党领导下开展的文化界多方面的统一战线工作，使他在新中国成立前的社会科学界就享有盛名。中华人民共和国成立后，胡绳同志先后任政务院出版总署党组书记、人民出版社社长、中共中央宣传部秘书长、《学习》杂志社主编、中共中央马列学院第一部主任、中共中央政治研究室副主任、《红旗》杂志社副总编辑、中央马列主义学院副院长。五十年代至六十年代中期，他参加《毛泽东选集》的编辑工作，负责党的理论研究和宣传工作，参加党和国家许多重要文件（如1954年关于中华人民共和国宪法草案的报告，中共第八次全国代表大会的政治报告等）的起草，参加毛泽东同志和党中央召集的关于重要学术理论问题的讨论，为研究、阐释和普及毛泽东思想，向干部群众进行马克思主义的启蒙教育，宣传党的方针政策，付出了大量的心血。五十年代初期，他撰写的《中国近代史提纲》（18401919）和发表的《中国近代历史的分期问题》，对后来中国近代史的教学和研究产生了很大影响，形成了中国近代史研究的一个有特色的体系。文化大革命中，胡绳同志遭受迫害，下放干校劳动。1973年后逐步恢复工作。1975年被任命为国务院政治研究室负责人之一，参加毛泽东著作的整理和主管中国科学院哲学社会科学部的恢复工作，为邓小平同志领导的全面整顿付出了艰苦的努力。在此期间，他还着手写作《从鸦片战争到五四运动》一书，于1981年由人民出版社出版。这部七十多万字的著作，系统地论述了鸦片战争后八十年间中国社会经济结构和各个阶级的发展变化，成为推动近代史研究和进行爱国主义教育的优秀著作。进入改革开放的新时期以来，胡绳同志于七十年代末八十年代初，先后任毛泽东著作编辑委员会办公室副主任、中共中央文献研究室副主任。1982年起任中共中央党史研究室主任，1994年任中共中央党史工作领导小组副组长。1985年至1998年任中国社会科学院院长。他还担任过香港特别行政区基本法起草委员会副主任委员和澳门特别行政区基本法起草委员会副主任委员。这期间，他继续参与或负责党和国家许多重要文件的起草工作，包括参加起草《关于建国以来党的若干历史问题的决议》和修订新宪法，主持国内哲学社会科学的学术研讨活动，参加重要的国际学术文化交流和与台湾学者的交流等。他为总结历史经验，实现党的工作重点的历史性转变，宣传党的改革开放和社会主义现代化建设的方针政策发挥了重要作用。胡绳同志在担任中共中央党史研究室主任、中国中共党史学会会长时，对中共党史的研究作出了重要贡献。由他主编的《中国共产党的七十年》，是一部具有权威性的中共党史简明读本，并有英文译本在国外发行。1991年出版的《中国共产党历史》上卷，也是由他主持撰写的一部有重要影响的党史著作。胡绳同志长期担任中国社会科学院院长，国务院学位委员会副主任委员，还曾任中国史学会会长、孙中山研究会会长。中国科学院设立学部后，历任哲学社会科学部学部委员、常务委员。他十分重视我国社会科学的学科建设和队伍建设，强调社会科学为适应时代需要要有一个大的发展。他坚持执行党的知识分子政策和双百方针，尊重科学，爱护人才，努力为学术研究创造良好的环境。1990年，欧洲科学、艺术与文学科学院授予他院士称号。在八、九十年代，胡绳同志发表了一些有影响的论著。1987年，他撰写了《为什么中国不能走资本主义道路》一文，深入分析中国的特殊国情，有力地论证了中国坚持走社会主义道路的历史必然性。1991年，他在日本亚细亚大学的演讲《论中国的改革和开放》，在国内外受到普遍的称赞。1994年6月，他发表题为《什么是社会主义，如何建设社会主义？》的长文，同年底发表《马克思主义是发展的理论》演讲，强调马克思主义是发展的理论，邓小平理论是马克思主义社会主义建设学说在中国条件下的巨大发展。胡绳同志晚年对于邓小平理论的阐述和传播，作出了重要贡献。1998年人民出版社出版《胡绳全书》，汇集了他从1935年以来六十多年间有代表性的作品，集中地反映了他一生研究和写作的丰硕成果。胡绳同志的旧体诗集《胡绳诗存》，也曾多次增订再版。1988年和1993年，胡绳同志先后当选为中国人民政治协商会议第七、八届全国委员会副主席，是中共第七、八届全国政协党组成员。他参与领导了《中国人民政治协商会议章程》和《政协全国委员会关于政治协商、民主监督、参政议政的规定》的修订工作，推动了人民政协的规范化、制度化建设。他积极参与全国政协履行职能的各项领导工作，十分重视政协的建言立论，善于和党外人士合作共事，为促进新时期人民政协事业、巩固和发展中国共产党领导的多党合作和政治协商制度作出了贡献。胡绳同志是中国共产党第八、十、十一、十二、十三、十四、十五次全国代表大会代表，第十二届中央委员会委员；第一、二、三、四、五届全国人民代表大会代表，第四、五届全国人民代表大会常务委员会委员。胡绳同志的一生是孜孜不倦地追求真理、献身于共产主义事业的光辉的一生。他为我国新民主主义革命的胜利、社会主义革命和社会主义建设事业的发展始终奋斗不息，无论遇到什么样的艰难险阻，都坚定执着，积极进取，毫不懈怠。他少年早慧，崭露才华，又能不断刻苦自励，辛勤劳作，终于锻炼成为学识渊博、成就卓著、在国内外享有盛誉的学者和革命家，在宣传和阐述马列主义、毛泽东思想、邓小平理论，坚持和运用马克思主义推进社会科学研究方面，作出了重要贡献。他把毕生的精力奉献给了党的事业。胡绳同志一生的研究和写作，总是注重与时代的需要、人民的需要相结合，因而能够随着时代的步伐不断前进。他酷爱读书，手不释卷，但又注重理论联系实际，坚持解放思想，实事求是，独立思考，有所创新。他的作品以言之有物、分析细致、逻辑严密、说理透彻而著称。胡绳同志心胸豁达，温和宽厚，谦虚谨慎，平易近人，廉洁奉公，生活简朴。1996年它将自己的大批藏书捐赠给湖北省襄樊市图书馆。1997年他捐赠出多年积蓄的稿费，创立胡绳青年学术奖励基金，奖励青年学者的优秀学术成果。"
    },
    {
      "id": "10541",
      "title": "中国在国际货币基金组织投票权将升至第三",
      "year": "2010",
      "month": "11",
      "date": "5",
      "content": "2010年11月5日 (庚寅年九月廿九)，中国在国际货币基金组织投票权将升至第三。图表：IMF将向代表性不足国家转移6%以上份额2010年11月5日国际货币基金组织总裁卡恩5日宣布，IMF执行董事会当天通过了份额改革方案。份额改革完成后，中国的份额将从目前的3.72%升至6.39%，投票权也将从目前的3.65%升至6.07%，超越德国、法国和英国，位列美国和日本之后，得到在这一国际组织中的更大话语权。卡恩在当天召开的新闻发布会上说，IMF此轮份额改革完成后，将向新兴经济体转移超过6%的份额，从而更好地体现该组织的合法性和有效性，美国、日本、金砖四国(中国、印度、俄罗斯、巴西)和4个欧洲国家德国、法国、英国、意大利将成为进入IMF份额前十位之列的经济体。卡恩说，这是IMF成立65年来最重要的治理改革方案，也是针对新兴市场和发展中国家最大的份额转移方案。欧洲国家将在IMF执行董事会让出两个席位，以提高新兴市场和发展中国家在执行董事会的代表性。卡恩在回答新华社记者提问时表示，IMF份额和投票权改革是一个动态的过程，鉴于中国和印度等新兴经济体目前良好的经济发展态势，其有可能在IMF下一轮份额和投票权改革中得到更多话语权。中国外交部副部长崔天凯5日表示，IMF的份额理应反映国际经济格局的现实情况，为中国增加份额是一种合情合理的要求。二十国集团领导人早就作出承诺，要在首尔峰会前在国际货币基金组织配额改革方面取得进展。这种份额改革实际上是要如实反映国际经济格局，因为份额分配情况早已落后于世界经济变化的现实。上月在韩国庆州召开的二十国集团财长和央行行长会议就国际货币基金组织份额改革达成历史性协议。IMF将在2012年之前向包括新兴国家在内代表性不足的国家转移超过6%的份额。二十国集团首尔峰会将于本月11日至12日举行，这次峰会是国际金融和经济危机爆发以来各成员领导人第五次聚首。国际货币基金组织相关知识：简介：国际货币基金组织(英语：International Monetary Fund，简称：IMF)于1945年12月27日成立，与世界银行并列为世界两大金融机构之一，其职责是监察货币汇率和各国贸易情况、提供技术和资金协助，确保全球金融制度运作正常；其总部设在华盛顿。主要职能：制定成员国间的汇率政策和经常项目的支付以及货币兑换性方面的规则，并进行监督；对发生国际收支困难的成员国在必要时提供紧急资金融通，避免其他国家受其影响；为成员国提供有关国际货币合作与协商等会议场所。"
    }
  ],
  "event_count": 29
}