{
  "date": "11-06",
  "events": [
    {
      "id": "10334",
      "title": "八国联军组建军事法庭斩杀中国官员",
      "year": "1900",
      "month": "11",
      "date": "6",
      "content": "1900年11月6日 (庚子年九月十五)，八国联军组建军事法庭斩杀中国官员。在京城、直隶、天津、山东各地，八国联军开始斩杀中国官员。这是英军在北京菜市口监斩清廷官员1900年11月6日，八国联军在保定组织军事法庭，审判布政使廷雍及守尉奎恒、统领王占魁等，然后将三人斩首示众。嘎仕礼为审讯及处决廷雍负责人，他在致萨道义电中说：由于英、比、美等国臣民在保定府被杀，已对该城施行了下列惩罚：该省布政使廷雍、城守尉奎恒、参将王占魁已于本月六日被斩首。该府当局被罚款十万两，城楼或城墙棱角已被毁坏，邻近上述谋杀地点的东南城墙已打开了缺口。审判是由国际委员会进行的；该行动已获得瓦德西伯爵的批准。9日，清廷对廷雍被杀事表示愤懑，申明即使中国官员有办理不善之处，自应交中国自行处分，何得侵我自主之权？然而，斩杀中国官员的事非但没有制止，反而在各地越来越频繁。"
    },
    {
      "id": "10358",
      "title": "马德罗就任墨西哥总统",
      "year": "1911",
      "month": "11",
      "date": "6",
      "content": "1911年11月6日 (辛亥年九月十六)，马德罗就任墨西哥总统。墨西哥革命的领导者之一弗兰西斯科-马德罗，1873年出生于地主家庭。曾留学法国和美国，受到资产阶级自由思想的影响。1908年号召恢复1857年自由主义宪法。1909年声明参加1910年竞选，提出反对独裁、保护民族工业和建立宪政国家等纲领，遭逮捕。出狱后，1910年10月5日发表圣路易斯波托西计划，号召人民起义，以迫使迪亚斯辞职，实施选举改革并重新分配土地。农民军进攻下，1911年5月迪亚斯独裁统治垮台。10月举行选举，11月6日马德罗当选总统。执政后食言，下令解散农民游击队，保留迪亚斯政权的官僚机构，受到革命派和保守派的两面夹击。1913年2月，参谋长韦尔塔在美国操纵下发动政变。2月22日马德罗被捕入狱，旋遭刺杀"
    },
    {
      "id": "10419",
      "title": "毛泽东发表演说论新民主主义政策",
      "year": "1941",
      "month": "11",
      "date": "6",
      "content": "1941年11月6日 (辛巳年九月十八)，毛泽东发表演说论新民主主义政策。1941年11月6日，毛泽东在陕甘宁边区参议会上发表演说，论述了新民主主义的政策。他指出，参议会的目的只有一个，就是要打倒日本帝国主义，建设新民主主义的中国，亦即革命的三民主义的中国。革命的三民主义中的民族主义，就是要打倒日本帝国主义；其民权主义和民生主义，就是要为全国一切抗日的人民谋利益，而不是只为一部分人谋利益。全国人民都要有人身自由权利、参与政治的权利和保护财产的权利。毛泽东分析了中国社会“两头小中间大”的特点，指出中国共产党提出的新民主主义的各项政策，都是为着团结一切抗日的人民，顾及一切抗日的阶级，特别是顾及农民、城市小资产阶级以及其他中间阶级的，是使各界人民都有说话机会、都有事做、都有饭吃的政策，是真正的革命三民主义的政策。在土地关系上，一方面实行减租减息，使农民有饭吃；另一方面又实行部分交租交息，使地主也能过活。在劳资关系上，一方面扶助工人，使工人有工做，有饭吃；另一方面又实行发展实业的政策，使资本家也有利可图。所有这些政策都是真正适合现在中国国情的政策，是中国共产党联合一切抗日的党派、阶级和阶层，团结全国一切抗日力量打倒日本帝国主义这一主张的必然要求。这些政策，不但要在陕甘宁边区和各敌后抗日根据地实行，而且要在全国也实行起来，才能团结全国人民，实现合力抗日之目的。"
    },
    {
      "id": "10420",
      "title": "陕甘宁边区参议会在延安举行",
      "year": "1941",
      "month": "11",
      "date": "6",
      "content": "1941年11月6日 (辛巳年九月十八)，陕甘宁边区参议会在延安举行。1941年11月621日，陕甘宁边区参议会第二届第一次会议在延安举行。到会议员219人，其中共产党员123人，民主党派25人，无党派人士61人。毛泽东在开幕会上和闭幕会上发表演说，着重说明中国共产党抗日民族统一战线的基本政策，批评一部分共产党员不善于同党外人士实行民主合作的狭隘的关门主义或宗派主义的错误思想和作风。毛泽东指出，共产党员只有对党外人士实行民主合作的义务，而无排斥别人、垄断一切的权利。主观主义和关门主义不打破，革命将不能成功。大会听取了边区政府工作报告和参议会常驻地的工作报告，通过了《陕甘宁边区政府施政纲领》和《陕甘宁边区政府保障人权财权条例》、《陕甘宁边区土地租佃条例》、《陕甘宁边区处理债务条例》、《陕甘宁边区婚姻条例》、《陕甘宁边区战时动员壮丁与牲口条例》、《陕甘宁边区各级参议会选举条例》等。大会审查了边区政府3年来的财政收支，通过了1942年度总概算书，并责成边区政府实行精兵简政政策，开源节流。大会最后以无记名投票方式，选举高岗为边区参议会议长，谢觉哉、安文钦为副议长，林伯渠等18人为边区政府委员；林伯渠、李鼎铭为边区政府正副主席。还选出了高等法院院长和9名常驻议员。11月22日，新选出的陕甘宁边区政府正副主席和政府委员宣誓就职。"
    },
    {
      "id": "10433",
      "title": "我国第一所网上大学开学",
      "year": "1998",
      "month": "11",
      "date": "6",
      "content": "1998年11月6日 (戊寅年九月十八)，我国第一所网上大学开学。1998年11月6日，中国第一所网上大学湖南大学多媒体信息教育学院开学，分布在全省14个地、州、市的15个远程教学点的1000余名学生，通过公众多媒体网开始了第一堂课的学习。这标志着中国多媒体远程教育已正式启动。专家认为，现代远程教育的实施将有效缓解中国高中毕业生上大学难的矛盾，为继续教育提供条件，实现优质教育资源的异地共享，是中国教育发展史上的一件大事。"
    },
    {
      "id": "10457",
      "title": "清廷公布厘定中央官制方案",
      "year": "1906",
      "month": "11",
      "date": "6",
      "content": "1906年11月6日 (丙午年九月二十)，清廷公布厘定中央官制方案。1906年11月6日，清廷公布厘定中央官制方案，除内阁、军机处及外务、吏、学部仍保留规制外，其余各部均有大幅度变动。户部改为度支部，增划入财政、税务2处；巡警部改为民政部；太常、光禄、鸿胪寺并入礼部；兵部改为陆军部，将练兵处、太仆寺并入，并暂管海军部和军咨府事；工、商部合并为农工商部；刑部改称法部；大理寺改院，理藩院改部；另新增设邮传部。在重新任命担任军机大臣和各部尚书的13名高级官员中，汉人仅占5名。特别重要的几个部，如度支部、陆军部，均掌握在满人手里。稍后，清廷又将手握重权的张之洞调任军机大臣，袁世凯调任外务部尚书，并将北洋陆军4镇指挥权收归陆军部。"
    },
    {
      "id": "10496",
      "title": "杨靖宇将军纪念馆落成",
      "year": "1963",
      "month": "11",
      "date": "6",
      "content": "1963年11月6日 (癸卯年九月廿一)，杨靖宇将军纪念馆落成。1963年11月6日，伟大的民族英雄、优秀的共产主义战士原东北抗日联军第一路军总指挥杨靖宇将军纪念馆，在吉林省靖宇县落成开放。纪念馆陈列了杨靖宇烈士的遗物、遗著和有关的革命文物、图片等一百三十多件，系统地介绍了杨靖宇将军和东北抗日联军的英雄事迹。杨靖宇原名马尚德，1905年生于河南省确山县李湾村。1927七年参加中国共产党。一九二九年春天，中共中央派他到东北工作。九一八事变以后，他积极投入抗日战争，发动群众，组织抗日军队，在东北长白山麓和鸭绿江沿岸的广阔地带掀起了轰轰烈烈的抗日游击战争，先后进行了数十次战斗，收复抚松、辉南等十几个城镇，歼灭了大批日伪军，发展和壮大了抗日武装。随着对敌斗争的尖锐化，东北抗日游击战争，进入了异常艰苦的时期。杨靖宇领导战士转战在深山密林之中，历尽艰难困苦，坚持抗日斗争。1940年2月，敌人以绝对优势兵力，对杨靖宇所部抗日联军进行大围剿。杨靖宇率领战士在吉林蒙江县（现靖宇县）境英勇奋战，给敌人以有力打击，最后他和战士全部壮烈牺牲。党和政府为了纪念杨靖宇同志，1958年在吉林省通化市修建了靖宇陵园，并在他殉难的地方吉林省靖宇县兴建了杨靖宇将军纪念馆。"
    },
    {
      "id": "10542",
      "title": "瑞典国王北方雄狮古斯塔夫二世·阿道夫逝世",
      "year": "1632",
      "month": "11",
      "date": "6",
      "content": "1632年11月6日 (壬申年九月廿四)，瑞典国王北方雄狮古斯塔夫二世·阿道夫逝世。古斯塔夫二世阿道夫 (Gustav II Adolf，1594年12月9日-1632年11月6日)，瑞典瓦萨王朝国王(16111632年在位)，生于斯德哥尔摩。他是历代瑞典国王中唯一可以称作大帝(den store)者，被清教徒称作北方雄狮。斯德哥尔摩和哥德堡都有古斯塔夫阿道夫广场，以纪念这位君主。王国福祉，一靠上帝，二靠海军古斯塔夫二世；炮火要猛烈，集中，切忌分散，炮兵要与其它武器兵种协同作战古斯塔夫二世的炮兵战术。以写了一本《诸世纪》的预言集而闻名于世的法国占星家诺斯特拉达穆斯曾经预言，16世纪末、17世纪初，北欧将出现一头狮王，傲视欧洲大陆，作出惊天动地事业，可惜英年早逝，将命断德意志。事实上，在他去世45年后，这头北方雄狮就发出了他第一声怒号。 古斯塔夫阿道夫有着瑞典王室固有的智力早熟和疯狂爱冒险的血统特征，幼时显示出超人的智慧和勇气，是瑞典人眼中的神童。当然，他最感兴趣并精通的是历史和军事，他崇拜的对象是领导荷兰独立战争的军事天才奥兰治亲王毛里斯。1611年，随着他父亲卡尔九世，17岁的古斯塔夫就成为瑞典国王。然而，年轻的古斯塔夫面对的是十分复杂的形势。他的堂兄，时任波兰国王的西吉斯蒙德一直宣称自己才是瑞典王位的合法继承人，并得到一些瑞典贵族的支持。而从他祖父古斯塔夫瓦萨时代就结下瑞丹矛盾，和从他伯父约翰三世时代结下的瑞俄矛盾，此时仍剪不断，理还乱。瑞典与上述三国之间剑拔弩张，战争一触即发。而在国内，因他父亲卡尔九世对西吉斯蒙德的支持者进行了清洗，制造了林雪平惨案，使得国内的贵族反对势力强大。而丹、波、俄三国的连年战争，已使得瑞典国内民穷财尽。总之，用危机四伏来形容古斯塔夫继位时的处境，是再确切不过的了。古斯塔夫首先摆平了国内的贵族，这中间，一位重要人物奥克森斯蒂耳那发挥了重要作用。奥克森斯蒂耳那是个非常杰出的人物，28岁已经成为参政会头号人物，在他的作用下，贵族和国王之间签订了史称古斯塔夫阿道夫宪章的一系列条款，规定国王不得掠夺贵族的领地和财产、不得随意逮捕贵族等，以换取贵族对国王的效忠。古斯塔夫的妥协一方面是形势所迫，但另一方面也与他将事业的重心放在对付国外的敌人有关。奥克森斯蒂耳那后来成为一代名相，当古斯塔夫在外搏杀时他负责内务，古斯塔夫战死后他接管军队继续作战，为君臣相得的典范。甫一即位，便遭到世仇丹麦、俄国先后的袭击。但总算损失不大，（ｌ$ｊτ.ｃń）特别是迫使俄国签订 斯托尔波沃条约，以放弃俄国皇位为代价(约翰三世时代曾对俄国皇位提出过要求)，确保了瑞典对波罗的海地区的占有，俄国仍然没能获得出海口。咬紧牙关挺过去的刚刚即位的缺兵少银人心不稳的6年之后，古斯塔夫终于长长舒了口气，1617年10月，他在乌普萨拉大教堂举行了迟到六年的加冕仪式。从这一年起，他通过一系列的改革，将瑞典推上了欧洲强国的地位。瑞典人口稀少，资源短缺，远离欧洲商道，是当时欧洲的穷国。古斯塔夫制定优惠政策吸引外国人(主要是荷兰人)来瑞典开办企业，开采瑞典丰富的铜、铁矿藏，并以此为基础发展出坚实的军火工业。为增加收入，古斯塔夫将当时的税收从实物税改为货币税。收入增加以后，古斯塔夫就开始了最引人注目的军事改革，他因此被誉为欧洲近代军事之父。首先是实行义务兵役制度。德意志三十年战争中各国军队都是雇佣军，纪律性和忠诚度很差，古斯塔夫实行征兵制后，战斗力明显加强了，纪律也明显好于其他国家的军队。古斯塔夫还是最早让士兵统一军装的。其次，他对作战时的方阵进行了改造，将作战面拉长，纵深减少，有利于火器密集地发挥威力。他还使炮兵成为独立的兵种，同时提高炮兵作战的机动性，减小炮身重量，使炮兵能够与骑兵、步兵更协调地联合作战。当然，这一切还依赖于古斯塔夫对军队高效的实战操练。当古斯塔夫的改革初见成效之时，波兰首先撞在他的枪口上。从1621年起，古斯塔夫几度进军当时隶属波兰的立沃尼亚，夺取了首府里加，1626年取得关键性的沃尔霍夫会战的胜利。在这些战斗中，古斯塔夫的战场指挥技术渐趋成熟，当他的能力和经验达到颠峰状态的时候，终于在德意志三十年的战争中为他自己，也为瑞典取得了空前的荣誉和威望。德意志三十年战争是一场欧洲新教与天主教势力的大搏杀，实际上也是一场德意志统一与分裂势力的大搏杀，在前两个阶段波希米亚阶段(16181624年)和丹麦阶段(16251629年)，在神圣罗马帝国的杰出军事家华伦斯坦和提利的领导下，新教联盟均遭到惨败。这时，欧洲各个新教国家都把目光投向北方的瑞典，年轻的瑞典国王古斯塔夫阿道夫扮演德意志新教救世主的时机已经成熟。1630年，古斯塔夫仅率领1.3万瑞典军，(在德国登陆，正式开启了叁十年战争的 第三阶段瑞典阶段。此时帝国军队总司令华伦斯坦已经被迫辞职了，古斯塔夫的对手是接任总司令的提利伯爵。战争开始阶段，古斯塔夫采取稳打稳扎的策略，巩固波罗的海河岸地区作为后方基地，然后沿着奥得河一步步上溯，在一些小的战役中打败帝国军队。1631年，因形势所迫，原来保持中立的德意志新教国家勃兰登堡和萨克森先后倒向瑞典一边，使得古斯塔夫十分有利，开始放胆攻入德意志心脏地带。是年9月，瑞典和萨克森联军主力同提利的帝国军队主力在莱比锡附近的布莱登菲尔德相遇，进行了一场惊天地泣鬼神的会战。这场战役中，双方的左翼都被对方击溃，但古斯塔夫的军队显示出更高的战术素养，在左翼萨克森军队溃散之后，迅速填补了缺口，稳固了阵地，最后取得了一边倒的胜利。1632年4月的列克河战役，古斯塔夫在一支实力与自己差不多的军队面前强渡过河并击败了对手，提利伯爵也在这场战役中丧生。接着，古斯塔夫进军天主教联盟的大本营巴伐利亚。在这种情况下，神圣罗马帝国皇帝不得不重新任用心存顾忌的华伦斯坦为统帅。华伦斯坦复出后打败萨克森军队，进军萨克森，准备切断古斯塔夫的退路。于是，古斯塔夫被迫回师萨克森，双方均在莱比锡附近集结军队，又一场决战到来了，这就是著名的吕岑战役。这场大战是在大雾中展开的，一开始瑞典军进展顺利，但当古斯塔夫从战线右翼回援中央过程中与队伍脱离，结果在与帝国军队的格斗中阵亡。瑞典军队在伯恩哈德的率领下继续奋战，仍然取得了战役的最后胜利。后来，瑞典在法国介入战争的情况下，终于坚持到了三十年战争的胜利。瑞典成为除了本土外，还拥有芬兰、德意志北部沿海地区、芬兰湾、里加湾的北欧大国。古斯塔夫一直以战神的形象被后人记住。他的军事改革及他在战场上的神勇表现确实深刻地影响了欧洲军事的发展，并改变了当时的政治格局，这也是他被排在本榜中的主要原因。当然，古斯塔夫并非仅仅是一个雄赳赳的武夫，他在内政方面同样成绩斐然。北方雄狮在这个帝王排名中列第42位。点评：三十年战争是德意志人的噩梦，但对于寒冷孤僻、远离商道的北欧半岛上的瑞典人来说，则是一次全面展示自己实力、提升自己国际地位的绝佳机会。古斯塔夫二世的战争动力，与其说来自于对新教的热情，倒不如说来自于古代北欧海盗冒险精神的冥冥召唤更为恰当。"
    },
    {
      "id": "10543",
      "title": "俄国女皇叶卡捷琳娜二世逝世",
      "year": "1796",
      "month": "11",
      "date": "6",
      "content": "1796年11月6日 (丙辰年十月初七)，俄国女皇叶卡捷琳娜二世逝世。叶卡捷琳娜二世Екатерина II（1729年4月21日-1796年11月6日），俄国女皇（17621796年在位），也称呼她为凯萨琳二世或凯萨琳大帝。假如我能够活到二百岁，全欧洲都将匍匐在我的脚下；如果我们不同意减少残酷性和改善人们不可忍受的生活状况，那么尽管我们反对，他们自己迟早也会这么做的；治理俄罗斯这样幅员辽阔的国家，只能用专制君主制，舍此皆为下策叶卡捷琳娜二世叶卡捷琳娜原名索非亚，出身于一个德国小公爵家庭，自小曾随其母游历过欧洲许多城市，并到过不少德国诸侯的宫廷，但她命运的转折发生在1744年，这一年俄国女皇叶丽萨维塔为她的继承人彼得(即后来的彼得三世)挑选妻子，叶卡捷琳娜作为候选人被邀请到俄国宫廷之中。 当叶卡捷琳娜与其母的马车奔驰在东欧平原的驿道上时，可能对未来充满了期望，当从小熟悉宫廷倾轧的她，对未来将要面对的复杂的宫廷生活显然也有足够的心理准备。到莫斯科之后，叶卡捷琳娜很快就被定为皇储的配偶，但接下来的18年对她来说并不轻松。叶丽萨维塔女皇对她时冷时热，使她更加痛苦的是她的丈夫彼得是个身体嬴弱，意志薄弱而又怪戾的人，宠爱自己的情妇，经常羞辱叶卡捷琳娜。在这期间，叶卡捷琳娜自称无时没有书本，无时没有痛苦，但永远没有快乐，在书本中积累知识，同时偷偷组织了一个小团体，以她的情夫格里哥利奥尔洛夫五兄弟为首的近卫军青年军官，成为支持她的铁腕力量。1762年，女皇叶丽萨维塔去世，正在怀孕的叶卡捷琳娜不敢轻举妄动，眼睁睁地看着她的丈夫兼死敌彼得登上了皇位，成为沙皇彼得三世。彼得三世上台之后一系列令人目瞪口呆的行动，终于将自己逼上了绝路。他下令在七年战争中形势大好，胜利在望的俄罗斯军队停止战斗，退出所占的普鲁士土地，与普鲁士国王腓特烈二世签订和约，只因他是腓特烈二世的崇拜者，还准备亲自率领一部分军队，听从腓特烈二世的指挥。在国内，他要俄罗斯人改信路德教，宣布信东正教的人为异教徒，没收东正教会的财产。结果，自然是人心思变。在奥尔洛夫兄弟和哥萨克首领拉祖莫夫斯基的帮助下，叶卡捷琳娜发动政变，成功夺取皇位，囚禁了彼得三世，几天后，彼得三世神秘死亡。经过18年的忍辱负重，叶卡捷琳娜终于等来了这一天，成为世界上幅员最大帝国的主人。叶卡捷琳娜二世最大的成就在俄国的领土扩张上，这也是她对历史的主要影响。包括三次瓜分波兰，两次对土耳其的战争和一次对瑞典的战争。在波兰问题上，叶卡捷琳娜采用循序渐进的策略，首先在1763年操纵波兰选王会议，将她的情夫波尼亚托夫斯基扶上波兰王位。1772年，俄国与普鲁士、奥地利第一次瓜分波兰，得到了白俄罗斯和拉脱维亚的一部分。波兰爱国人士进行了灭亡前的反抗，1791年，爱国党通过了《五三宪法》，宣布废除自由选王制和自由否决权，结果遭到俄普两国的联合打压。叶卡捷琳娜的军队攻占华沙，宣布《五三宪法》无效，并与普鲁士一起签订了第二次瓜分波兰的协议，得到西乌克兰、白俄罗斯和立陶宛的一部分。在叶卡捷琳娜军队的刺刀下，1793年波兰的最后一次议会以沉默表示同意的形式通过了这个被宰割的协约。叶卡捷琳娜本来可能想为她的情夫保留一个傀儡王国，但1794年波兰救亡起义风起云涌，在联合普奥两国镇压了波兰起义后，为免夜长梦多，决定第三次瓜分波兰，使这个国家彻底从地图上消失。三次瓜分波兰，贪婪的北极熊共分得46万多平方公里的土地。彼得大帝在位时期没能完成打通黑海出海口的愿望，土耳其始终是沙俄的头号假想敌。但叶卡捷琳娜时代对土耳其的战争进行得出人意料的顺利。1768年，在俄国挑逗下，土耳其对俄宣战，本来被认为是一场势均力敌的较量，却呈现出俄国一边倒的优势，在多瑙河、克里木、高加索和爱琴海四条战线大获全胜，在1774年的和约中，土耳其除了割地赔款之外，还被迫承认克里木汗国独立(后为俄国吞并)，并承认俄国商船可以自由出入黑海的出海口。土耳其自然不肯善罢甘休，双方都在备战。1787年两国战争再次爆发。这一次，俄军在苏沃洛夫(此君后来在与拿破仑的战争中还要大显身手)率领下赢得更加彻底，著名的伊兹梅尔一战中歼敌2万多。土耳其再次以失败者的身份签订和约，割让南布格河和德涅斯特河之间的土地，并承认克里木纳入俄国版图。曾经不可一世的奥斯曼土耳其帝国在沦为任人宰割的西亚病夫的过程中，叶卡捷琳娜是最大的催化剂。在第二次俄土战争中还有个小插曲，瑞典演员国王古斯塔夫想乘机偷袭俄国的波罗的海舰队，结果大败而归。瑞典、波兰和土耳其一直是俄国在欧洲扩张的三个主要对象，在叶卡捷琳娜二世时期取得全胜。望着大大扩张了的俄国版图，叶卡捷琳娜豪情万丈地说：假如我能够活到二百岁，全欧洲都将匍匐在我的脚下!叶卡捷琳娜早年曾读过许多西欧启蒙思想家的作品，在流行开明专制的时代，她也使自己成为这一时髦的追逐者，即位之后与伏尔泰有过密切的书信联系，还曾资助过百科全书派的代表人物狄德罗。她兴办各类学校，提倡文学创作，对资本主义工商业的发展采取鼓励的政策，取消对贸易的限制等，但在沙皇这个专制主义宝座上坐热之后，她的思想逐渐改变了。1773年由假扮沙皇彼得三世的普加乔夫领导的农民起义，虽然持续了一年多就被镇压了下去，而且未占领过战略意义重要的大城市，但还是使女皇感受到了巨大的震撼。她进一步加强了中央集权，如改省，州，县三级制为省，县二级制，并给予贵族更多更大的权力，1787年颁布的《俄国贵族、自由和特权诏书》是集中体现，她也因此被称为贵族女皇。对此，虽然短期内有利于巩固统治，但从长期来看加剧了贵族农奴主和农奴两个阶级的矛盾对立，农奴所受的剥削和压迫进一步加深。农奴制一直是俄国社会的一大痼疾，叶卡捷琳娜二世加剧了它并将这个棘手的难题推给她的后代去解决。另一方面，由于给予了贵族更多的自由，使其中的先进分子能够充分接触西欧的自由主义思想，为俄国的现代化打开了一道门缝。俄国推翻沙皇专制和农奴制的第一声呐喊就是从进步贵族中发出的。叶卡捷琳娜据说很风流，她的情夫之中著名的有格里哥利奥尔洛夫、波将金、波尼亚托夫斯基，他们在不同时期使叶卡捷琳娜的事业更加辉煌。不过同她之前的三个女沙皇相比，她也许还算不上荒淫无耻。总而言之，叶卡捷琳娜二世对历史的影响主要还是体现在使国际格局和版图发生的变化。她使波兰消失和土耳其迅速衰落的同时，使俄国更加强大，统治力量进一步逼近欧洲心脏地带，并在即将到来的拿破仑战争时代立于不败之地。这位不可一世的女沙皇在本排行榜中居第39位。点评：叶卡捷琳娜二世早年失意时期曾对自由、平等、博爱的启蒙思想有过极大的热爱，但当她执掌大权之后，却成了一个维护旧制度和特权阶层的贵族女皇。同样的情况出现在她的孙子亚历山大一世以及她同时代的普鲁士国王腓特烈二世身上。他们都是很有见识的优秀政治家，但他们最终都加强了最有利于自身统治的专制形式，这也许说明了，帝王终究难以成为推动历史前进的主导力量。"
    },
    {
      "id": "10544",
      "title": "俄国作曲家柴可夫斯基逝世",
      "year": "1893",
      "month": "11",
      "date": "6",
      "content": "1893年11月6日 (癸巳年九月廿八)，俄国作曲家柴可夫斯基逝世。柴可夫斯基是俄国杰出的音乐家，他于1840年5月出生于俄国一个富有的家庭，父亲是矿业专家，母亲弹得一手好钢琴，在他的心目中，妈妈等于音乐，音乐等于妈妈。童年的柴可夫斯基逝世柴可夫斯基充满幻想，喜好朗颂诗和作文，选的大都是圣经或爱国性题材。他5岁那年的一天，父亲在家中放歌剧《唐璜》的唱片，他的情绪随着音乐起伏，当听到忧伤处时竟然放声大哭。因此，家庭教师送了他一个外号玻璃男孩，以后家人总怕伤了他易碎的心。柴可夫斯基在青年时代先后就读于圣彼得堡音乐学院和莫斯科音乐学院。他早期写过一部民族味十足的歌剧，名叫《长宫》。公演的那天，他亲自担任指挥。但有趣的是，人们说演出之所以成功，是因为乐队根本没有看他指挥，大家非常熟悉乐谱，不用指挥也行。1871年，柴可夫斯基举行了首次个人音乐会，邀请到各界名流出席，也包括作家屠格涅夫。屠格涅夫起初不想来，他一向讨厌作曲家，认为20年后谁也记不起这些人的作品。由于柴可夫斯基的好朋友著名音乐家鲁宾斯坦的再三劝说，屠格涅夫才来了，为了摆架子，故意迟到了一会儿，所以没有听到弦乐四重奏《如歌的行板》那一段，但柴可夫斯基的其它作品，给他留下良好的印象。《如歌的行板》取材于民谣，旋律极优美，6年后，当托尔斯泰听时，感动地流下了热泪。19世纪是书信文学相当兴盛的时代，柴可夫斯基是个习惯于写信的人，一生写了6000多封信。他的第一封信是8岁时写的，最后一封是逝世前一个月写的，仅给自己的弟弟就写了1000多封信，无话不谈，涉及自己的理想、兴趣、烦恼、希望等等。柴可夫斯基与梅克夫人的友谊，是音乐史上一段动人的故事。梅克夫人是一位有钱的寡妇，作为柴可夫斯基的音乐知音，从1877年起每年给他提供6千卢布的资助，让他专心从事创作。从此两人书信往来13年之久。他们通过书信，抒发各自的情感，互为精神支柱，他的《第四交响曲》就是献给梅克夫人的。柴可夫斯基一生创作了6部交响曲，9部歌剧和数部芭蕾舞曲等大量传世之作，他的作品数量多，形式多样，在西方音乐史上是罕见的。他的作品深受世界人民的喜爱，至今仍享有极高的声誉。他的古曲芭蕾舞曲《天鹅湖》、《胡桃夹子》等尤其脍炙人口，历演不衰。1893年，柴可夫斯基完成了他第六交响曲《悲怆交响曲》，这是一部自传性的悲剧作品，也是他为自己写下的挽歌。在他第一次指挥演出该曲后的第8天，即1893年11月6日，柴可夫斯基与世长辞了。为了纪念这位俄国最伟大的音乐大师，世界各国经常举办一些纪念活动，联合国教科文组织还曾将1990年定为纪念柴可夫斯基年。"
    },
    {
      "id": "10547",
      "title": "马德里保卫战开始",
      "year": "1936",
      "month": "11",
      "date": "6",
      "content": "1936年11月6日 (丙子年九月廿三)，马德里保卫战开始。叛军攻到马德里郊外在德意法西斯支持下，西班牙佛朗哥叛军在1936年秋占领了全国大部分土地，并企图进占首都马德里。11月6日起，叛军开始向马德里发动进攻，广大军民给叛军以有力的回击，马德里地区实行了总动员，军民积极参加战斗，击退叛军的第1次进攻。1937年1月和2月，叛军发动了第2次、第3次进攻，也被马德里军民击退，3月8日起，德意法西斯给佛朗哥送来大批军队，动用了汽车、坦克、大炮、飞机，发动第4次进攻，企图一举攻克马德里，同样遭到了共和国军民的坚决反击，守城军民坚持了29个月。至1939年3月28日，由于内部分裂，加之叛军力量强大，马德里才被攻陷。在战斗间歇，守卫马德里的女民兵在路边休息国际纵队中的捷克、波兰战士和国民军士兵一起排队领取枪支"
    },
    {
      "id": "10548",
      "title": "“柏林-罗马-东京轴心”形成",
      "year": "1937",
      "month": "11",
      "date": "6",
      "content": "1937年11月6日 (丁丑年十月初四)，“柏林-罗马-东京轴心”形成。1937年11月6日，意大利正式加入《反共产国际协定》，3个法西斯国家沆瀣一气，组成柏林-罗马-东京轴心。图为3国代表在罗马签字后合影。前排右起：意大利外长齐亚诺、日本大使崛田、墨索里尼、德国外长里宾特洛甫.柏林-罗马-东京轴心，系30年代德国、意大利、日本三个法西斯国家通过一系列双边或多边国际条约而构成的法西斯侵略扩张体系。1936年10月，德国和意大利在柏林达成了一项秘密协议，史称柏林-罗马轴心协定。此后，日本不断向德国靠拢，并于1936年11月25日与德国在柏林缔结了《日德关于共产国际的协定》。在此基础上，意大利于1937年11月6日宣布加入《日德关于共产国际的协定》，从而最终形成了所谓柏林-罗马-东京轴心。此轴心的形成、使德、意、日三国的关系更趋密切。不久、日本宣布承认西班牙佛朗哥法西斯政权，承认意大利对埃塞俄比亚的吞并，而德意则承认由日本一手炮制的伪满洲国。继德国、日本退出国际联盟之后，意大利于1937年12月亦宣布退出国际联盟。在意大利加入《日德关于共产国际的协定》之后，匈牙利、伪满州国以及西班牙亦于1939年先后宣布加入该协定。柏林-罗马-东京轴心的形成，标志着法西斯主义已经成为一种国际势力和侵略性国家集团，它己使战争不可避免。此轴心的形成是30年代国际关系中的严重事件，对其后国际关系及战争进程的发展有极其重要的影响。1939年5月22日，德意两国签订了军事同盟条约，即所谓《钢铁盟约》。图为两国外长齐亚诺（左）和里宾特洛甫（右）在条约上签字，希特勒（中）参加签字仪式。"
    },
    {
      "id": "10549",
      "title": "淮海战役开始",
      "year": "1948",
      "month": "11",
      "date": "6",
      "content": "1948年11月6日 (戊子年十月初六)，淮海战役开始。中共淮海战役总前委领导成员合影。左起：粟裕、邓小平、刘伯承、陈毅、谭震林1948年11月，中共中央军委决定由邓小平、刘伯承、陈毅、粟裕、谭震林组成总前委，邓小平为书记，统筹与指挥华东、中原两大野战军。华东野战军16个纵队、中原野战军7个纵队和地方武装共60万人，于11月6日发动淮海战役。辽沈战役后，国民党统帅部为避免徐州之部队重蹈卫立煌集闭全军被歼的覆辙，决定将刘峙集团主力收缩到津浦路徐州生蚌埠段两侧，采取攻势防御阻止解放军南下，必要时放弃徐州，凭借淮河抗击，确保南京、上海。以徐州为中心的国民党部队有5个兵团、共约80万兵力。11月8日，国民党第59军、77军，在第三绥靖区副司令何基沣、张克侠率领下，在淮海前线驻地台儿庄地区举行起义。第59军、77军原为冯玉祥西北军旧部。张克侠、何基沣皆为中共地下党员。为组织起义，周恩来与叶剑英曾分别对张克侠和何基沣做过指示，经过张、何二人的工作，该部在淮海战役开始前已做好了起义准斋。11月6日，战役打响。8日凌晨，何基沣、张克侠等人宣布起义，下午该部按计划撤出防地，向运河北岸开进。9日，起义部队从台儿庄一线北渡运河。10日进入峄县解放区。张、何起义为解放军创造了全歼黄伯韬兵团的有利条件。11月11日，美军副参谋总长魏德迈与同民党代表、民社党的蒋匀田在华盛顿研究中国战场形势，为蒋军设计了一个防守方案，他对着中国地图说：如徐州失守，惟有退保中国东南与台、澎地区。照地理的形势说，自福州至昆明三角地带，较易防守，所以我划一条代表战略地带的红线。惟四川省的经济价值甚高，不应轻易放弃，所以我划一条虚线，以为试守之计。现在美国海军尚固守青岛基地，目的即在支持平、津三角地带傅作义的守军，使能牵制中共军队，不能即刻大批南进，盼拖长时间，以便布置防守东南半壁的战略基地。11月22日，蒋军第七兵团司令黄伯韬，在淮海战役碾庄战斗中被解放军击毙。黄伯韬祖籍广东梅县，1900年生于天津，1918年入陆军第九混成旅学兵营，后又进江苏军官教育团第五期学习。历任营长、师参谋长、副旅长、师长、军令部高参、军长等职。孟良崮战役时，任第1兵团第4纵队司令，74师被全歼，受到撤职留任的处分。今年，在苏北和豫东作战中颇为努力，博得了蒋介石的信任。9月，升为新组建的第7兵团司令，所部被解放军包围于碾庄地区，全军覆没。11月29日，正当双堆集地区的战事紧张进行之际，国民党第85军110师5000余人，在师长廖运周率领下，举行战场起义。11O师原为冯玉祥西北军旧部，廖运周是中共地下党员。淮海战役开始后，110师所在的第12兵团于11月24日被解放军包围在安徽宿县双堆集地区，廖运周和其他中共地下党员决定乘突围之机举行起义，并把起义计划和有关军事情报通知了解放军。28日，廖运周向全师宣布了起义计划。29日，110师按解放军事先指定的路线开到解放军的阵地上，起义成功。这一行动打乱了黄维兵团的突围计划，使其全部被歼。向徐州西逃的杜聿明所部3个兵团，被华东野战军11个纵队包围于永城东北青龙集、陈官庄地区，并将其突围的孙元良第16兵团歼灭。1949年1月6日，华东野战军对青龙集、陈官庄地区被围之敌发起总攻，经4日战斗，全歼第2兵团、第13兵团，活捉徐州剿总副总司令杜聿明，击毙第2兵团司令邱清泉。战役至10日胜利结束，历时65天，消灭国民党军5个兵团和1个绥靖区的部队，计22个军56个师（内有1个半师起义），共55万余人。此外击退由南京方面来援的第6、第8两个兵团。至此基本解放长江以北的华东、中原地区，国民党统治中心南京已处于解放军直接威胁之下，国民党统治集团已陷入土崩瓦解状态。解放军华东野战军士兵在突破碾庄外壕饶漱石（右）会见何基洋（中）和张克侠（左）图为黄百韬战死后，遗留的照片和胸章11月30日，徐州国民党守军弃城南逃，后被歼。图为南逃时的混乱情景"
    },
    {
      "id": "10550",
      "title": "《人民日报》就美国侵略朝鲜发表社论",
      "year": "1950",
      "month": "11",
      "date": "6",
      "content": "1950年11月6日 (庚寅年九月廿七)，《人民日报》就美国侵略朝鲜发表社论。1950年11月6日，《人民日报》发表题为《为什么我们对美国侵略朝鲜不能置之不理？》的社论。社论指出，美国侵略者侵略朝鲜战争的火焰，在南面早已延伸到我国的台湾，在北面现在竟扩大到我国鸭绿江边和图们江边了。美国侵略者的空军，愈来愈频繁地向我国边境袭击。这一切事实，赤裸裸地暴露了美国将侵略战争引向中国的罪恶阴谋。我国人民决不能坐视朝鲜战争的这种严重形势而置之不理。处在侵略者刀锋面前的中国人民，不能熟视无睹，不能不起来以志愿行动抗美援朝，保家卫国。中国人民的志愿行动使朝鲜人民得到无限的鼓舞和信心，使他们有可能转变整个战局，消灭或逐退立脚未稳的美国侵略军并有可能强迫侵略者接受对于朝鲜问题的公正的和平的解决。只有这样，朝鲜和远东的和平才能够恢复，中国才能够免于被侵略，才能在安全的条件下从事和平建设。"
    },
    {
      "id": "10551",
      "title": "苏伊士运河事件结束",
      "year": "1977",
      "month": "11",
      "date": "6",
      "content": "1977年11月6日 (丁巳年九月廿五)，苏伊士运河事件结束。1956年7月，埃及总统纳赛尔宣布把英国和法国掌握的苏伊士运河公司收归国有。英、法帝国主义为了重新霸占苏伊士运河，伙同以色列于同年十月底发动对埃及的侵略战争。埃及人民奋勇抗战，得到全世界人民和各国舆论的坚决有力的支持，终于在11月6日迫使英、法和以色列同意停火，随后相继撤军，埃及人民取得反对帝国主义侵略、捍卫国家独立和主权斗争的光辉胜利。苏伊士运河位于埃及境内苏伊士地峡，是欧、亚、非三洲重要航道。运河自1869年凿通以来，即由英法垄断资本控制的苏伊士运河公司经营管理，成为他们侵略埃及和中东的工具。一八八二年，英军占领埃及，在运河区建立了英国海外最大的军事基地。第二次世界大战后，埃及民族解放运动高涨，一九五二年七月，推翻了以英国为靠山的法鲁克王朝的统治，1956年6月迫使最后一批英军撤出苏伊士运河区，最终结束英国对埃及的军事占领。美国在运河事件中借机混水摸鱼，多方活动，排挤英、法、企图称霸中东。英、法在二次大战后，十分虚弱，力不从心，发动了侵埃战争，使它们自己陷于内外交困的窘境。英国首相艾登由于运河的事件败局被迫辞职。"
    },
    {
      "id": "10552",
      "title": "九位诗人的诗集《九叶集》出版",
      "year": "1981",
      "month": "11",
      "date": "6",
      "content": "1981年11月6日 (辛酉年十月初十)，九位诗人的诗集《九叶集》出版。1981年11月6日，《九叶集》出版。诗人艾青在《中国新诗六十年》中说：日本投降后在上海，以《诗创造》与《中国新诗》为中心，集合了一批对人生苦于思索的诗人：王辛笛、杭约赫（曹辛之）、穆旦、杜运燮、唐祈、唐莳、袁可嘉以及女诗人陈敬容、郑敏等。他们接受了新诗的现实主义的传统，采取欧美现代派的表现技巧，刻画了经过战争大动乱之后的社会现象。这儿选集的就是这九位诗人在四十年代的作品，呈献着当时还是青年的他们对当时丑恶现实的多样的反映，他们尝试着运用西方现代诗歌的新技巧来凸现当时曲折复杂的斗争，也抒写了他们自己在祖国黎明前的呼唤，他们的诗是当时历史的忠实映现，也是中国新诗发展历程中新跨出的一步。"
    },
    {
      "id": "10553",
      "title": "西欧十八国确定“尤里卡”合作原则",
      "year": "1985",
      "month": "11",
      "date": "6",
      "content": "1985年11月6日 (乙丑年九月廿四)，西欧十八国确定“尤里卡”合作原则。1985年11月6日，第二次尤里卡部长会议通过了尤里卡合作原则声明，声明对尤里卡计划的目标、内容、实施方式和机构形式等做了明确规定。这表明，经过半年多的酝酿和讨论，以推动欧洲尖端科技发展为宗旨的尤里卡计划，已迈出了实际的一步。声明指出，尤里卡计划的目标是，通过加强企业和科研机构在高级技术领域的合作，提高生产率，增强欧洲各国的工业和经济在世界市场上的竞争能力，以巩固欧洲保障经济增长和就业的条件。尤里卡计划应能使欧洲掌握并利用这些条件和对其前途有重要意义的科技工艺，增强它在若干基本领域中的能力。尤里卡计划的最终目标是民用。声明说，在最初阶段，尤里卡计划优先重视的是下述高级科技产品的工艺程序：信息和通讯、机器人、新材料、生产自动化、生物工程、海洋开发技术、激光、环境保护和运输。声明还规定，参加各个合作项目的企业和科研机构自行决定合作形式，自筹资金，必要时有权要求政府和共同体提供财政支持。尤里卡计划部长会议是协调机构，成员国和共同体的高级代表在必要时举行会议，并将设立一个由部长会议领导的可行而灵活的秘书处。"
    },
    {
      "id": "10554",
      "title": "首届环球火炬接力跑北京地区火炬点燃",
      "year": "1986",
      "month": "11",
      "date": "6",
      "content": "1986年11月6日 (丙寅年十月初五)，首届环球火炬接力跑北京地区火炬点燃。1986年11月6日，为纪念国际和平年和联合国儿童基金会成立四十周年，首届环球长跑起跑北京地区火炬点燃仪式在天安门广场隆重举行。国家主席李先念出席了火炬点燃仪式并亲自传递火种。上午九点，在人民大会堂东侧一群群和平鸽飞向蓝天，和平的火炬熊熊燃烧。伴随着《让世界充满爱》的乐曲声，中华人民共和国主席李先念接过了国际长跑活动发起人格尔森先生传来的火种，由一名中国少年运动员点燃了象征和平的中国地区环球长跑的火炬。身着红色运动服，来自十一个国家的不同肤色的十六名国际长跑队员和手持火炬刚刚加入环球长跑队的中国运动员代表崔玉林，在四百多名各界人士代表的陪伴下，慢跑绕天安门广场半周，然后乘车前往慕田峪长城。运动员们来到离慕田峪长城三公里处起跑点，中国选手崔玉林举着火炬和其他中外运动员一起登上了象征中华民族伟大创造精神的长城烽火台上，把这次活动推向了高潮。7日国际长跑队到达上海，然后分A、B两个组分别到日本、泰国继续完成环球接力跑，于12月11日即联合国儿童基金会成立四十周年纪念日返回纽约联合国总部。"
    },
    {
      "id": "10555",
      "title": "我国云南西南部发生两次大地震",
      "year": "1988",
      "month": "11",
      "date": "6",
      "content": "1988年11月6日 (戊辰年九月廿七)，我国云南西南部发生两次大地震。1988年11月6日晚，云南省西南部发生两次大地震。截至11月12日，地震灾区共死亡722人，重伤2225人，轻伤539人，受灾群众达250万人。在地震中共倒塌房屋30余万间；受灾农户有50余万户、250多万人，其中重灾户20多万户、100多万人；农田毁坏72万亩；农作物受灾面积35万亩，粮食损失达3亿多斤。此外，1300多所学校、98所医院和诊所遭到破坏；17座水库不同程度地受到损坏；地震灾区的交通、邮电、通讯一度全部中断。全部经济损失折合人民币超过10亿元。经过云南省地震部门的深入分析确认：云南省西南部两次强烈地震的震中分别在思茅地区的澜沧县和临沧地区沧源县与耿马县的交界处，震级分别为7.6级和7.2级。两次强震破坏性大，波及面广，给当地人民生命财产造成了严重损失。"
    },
    {
      "id": "10556",
      "title": "科威特油井大火全被扑灭",
      "year": "1991",
      "month": "11",
      "date": "6",
      "content": "1991年11月6日 (辛未年十月初一)，科威特油井大火全被扑灭。科威特遮天蔽日的油井大火1991年11月6日上午，在科威特城以南的巴尔甘油田第118号井旁举行盛大集会，热烈庆祝扑灭最后一口油井大火获得成功。至此，这年2月被入侵科威特的伊拉克军队所点燃的727口油井大火在短短8个月的时间里全部被扑灭。西方专家曾估计，科威特这场世界上罕见的油井大火少则两三年，多则五年才能被扑灭。这天巴尔甘油田上空天气晴朗，唯一的一口第118号油井仍然吐着火舌，浓烟滚滚。科威特灭火队的队员已各就各位等待扑灭这最后一口油井的命令下达。离井旁200米处用黄沙新铺了一块平地。上面支起了帐篷。9点40分，科威特埃米尔贾比尔-萨巴赫和首相萨阿德-阿卜杜拉-萨巴赫等科威特领导人来到会场。军乐队奏起了科威特国歌，舞蹈家们跳起了民族舞。10 点钟，埃米尔下令灭火，只见4根水柱直向井口射去，霎时间火被扑灭，掌声、锣鼓声齐鸣，庆祝最后一口油井灭火成功。科威特石油大臣哈姆德-阿卜杜拉-拉克巴在庆祝会上代表科威特政府向参加灭火工作的各国灭火队表示感谢。科威特埃米尔还会见了各国灭火队的领导人和科威特灭火队全体成员并观看了灭火展览。一辆卡车拉着一口被伊军破坏了的油井口从会场缓缓穿过，以示人们不要忘记过去。科威特油井大火已全部扑灭，但处理沙漠上几百个油湖 的任务仍很艰巨。残留在油湖中的7500万桶原油仍然污染着环境。"
    },
    {
      "id": "10557",
      "title": "克林顿批准从海地和科威特撤军计划",
      "year": "1994",
      "month": "11",
      "date": "6",
      "content": "1994年11月6日 (甲戌年十月初四)，克林顿批准从海地和科威特撤军计划。1994年11月6日，美国国防部官员说，克林顿总统批准一项计划，美国将在这年12月底以前分别从海地和科威特撤走部分军队。五角大楼的这项计划包括在12月1日前，美国将从海地撤走6000名士兵，留下9000人。今年9月美国总共向海地派遣了2.1万部队，美计划到1995年4月仅留下3000人作为联合国多国部队。根据这项计划，美国还将在12月22日前从科威特撤走7800地面部队。但美将继续保留在海湾地区的空中力量以加强对伊拉克禁飞区的控制。"
    },
    {
      "id": "10558",
      "title": "20世纪最具影响的政治哲学家伯林逝世",
      "year": "1997",
      "month": "11",
      "date": "6",
      "content": "1997年11月6日 (丁丑年十月初七)，20世纪最具影响的政治哲学家伯林逝世。1997年11月6日，以赛亚伯林（IsaiahBerlin）去世，欧美各大报刊纷纷刊发悼念文字。伯林逝世伯林爵士生前即被尊为二次大战后最负盛名的哲学家，死后自然备极哀荣。以赛亚伯林1909年生于拉脱维亚的里加，1920年迁居英格兰，其后一直受牛津教育，后半生也一直任教、居住于牛津。他甚至成为牛津大学的一个学术象征，圣约翰学院的哈克博士回忆起60年代的牛津生活时，说伯林论政治思想史的演讲现在看起来简直是传奇。他在牛津大学最大的一个讲堂做演讲，那里总是被渴望求知的大学生挤得水泄不通。他侃侃而谈，不用笔记，向我们妙趣横生地介绍欧洲政治思想和道德思想的全貌，那声音响彻讲堂，一出伟大的思想戏剧呈现在我们眼前，并不时被他那富有感染力的姿态、热情而充满活力的语言所加强。然而，令人奇怪的是，伯林很少撰写大部头专著来阐发他的想法，他写的更多的是一些长篇文章，这些文章也非直接阐述理论，而是旁征博引地评论哲学史、观念史和各色思想人物。然而，这些文章一经发表即成名篇，深刻地影响到一般学者的思考。他极有见地的著作，如《卡尔马克思》、《维柯与赫尔德》、《自由四讲》及《俄国思想家》等等，以透彻的洞察力澄清了现代观念的许多基本问题，使人们重新发现了维柯、赫尔德、哈曼以及一大批俄罗斯思想家，赫尔岑尤其是他心目中的英雄。他的长篇论文《刺猬与狐狸》、《历史的必然性》、《丘吉尔在1940年》、《罗斯福》等已是欧美知识界脍炙人口的名篇，并奠定了他作为本世纪知识生活中最具影响的政治哲学家的地位。他的最新文章结集《现实感》，已于1996年面世，他的书信则尚在编选中。伯林的一生极其丰富多彩，他曾任牛津沃尔夫森学院的首任院长，并任牛津多个学院的教授以及欧美各著名大学的客座教授、研究员；1974年至1978年则任英国皇家科学院的院长。他兴趣广泛，言锋锐利，是知识界著名的大谈家；他的好朋友有WH奥登、斯蒂芬斯彭德、斯特拉文斯基、纳米尔等人。更富传奇色彩的是，二战期间他任职于英国政府，1942年至1945年任驻华盛顿英国使馆一等秘书，1945年至1946年则转任驻莫斯科英国使馆一等秘书；他回忆起在莫斯科的一年，特别提到那儿的寒冷，而且不能会见非经官方安排的友人。不过，仍使他庆幸的是，他终于和阿赫玛托娃、帕斯捷尔纳克见上了面。后来，他在另一名篇《和俄国诗人的聚会》里生动地叙述了当时的场景。作为一个俄国出生的犹太人，以赛亚伯林与美国俄裔作家Ｅ威尔逊、纳博科夫等人声气相通，一生推崇俄国诗歌和文学。为了维护帕斯捷尔纳克的文学声誉，他甚至给《泰晤士报》写出一封读者信，与一位抨击帕氏的评论家展开争论。伯林的去世无疑使欧美知识界生气锐减；国内许多敬慕伯林思想、人格的知识人也深感悲哀。同时，伯林的死也表明本世纪知识生活中最精彩的一页已成为过去。"
    },
    {
      "id": "10559",
      "title": "三峡工程进行大江截流",
      "year": "1997",
      "month": "11",
      "date": "6",
      "content": "1997年11月6日 (丁丑年十月初七)，三峡工程进行大江截流。1997年11月6日，世界上最大的水电工程--长江三峡工程在经过5年施工之后，开始进行大江截流。大江截流是三峡一期工程胜利结束的标志，也是三峡工程由投入期向收益期过渡的重要转折点。此外，大江截流后江水将改由人工开挖的导流明渠下泄，通航方式将发生大的变化。因而，三峡工程的大江截流为国内外所瞩目。世界上难度最大的截流三峡工程要进行的大江截流，就是通过修筑上下游两道围堰截断长江主河床，将两道围堰包围起来的63万平方米江面抽去江水，清除淤泥，然后在干枯的河床上修筑三峡工程左岸电站厂房和大坝。计划于2003年发电的首批机组将安装在这里。大江截流，实际上是指对上游围堰的龙口进行合龙。三峡截流是目前世界水利工程中截流综合难度最大的截流工程。三峡截流合龙时选定的设计流量为每秒1.4万立方米至1.94万立方米，是迄今为止世界水电工程最大截流流量--巴西伊泰普工程截流流量的1.75倍；是国内最大截流流量--葛洲坝截流流量的2.9倍。三峡截流最大水深为60米，是世界水电工程最大的截流水深--美国达勒斯工程截流水深的1.3倍，比葛洲坝截流水深深40米。由于三峡水急浪涌，水下地质状况十分复杂，在深水和大流量条件下截流，防止围堰坍塌和解决防渗问题，将是三峡工程开工以来面临的第一道世界级技术难题。据中国长江三峡工程开发总公司总经理陆佑楣介绍，三峡截流涉及的关键技术问题都已被攻克，目前已经形成了比较完备的施工方案。在11月上旬进行截流，无论从技术上还是施工准备上都是有充分把握的。抢工期截流提前一般来说，水电工程截流时间应选择在流量和落差较小的枯水季节，这样可减轻截流难度。根据水文资料，三峡坝址长江最枯流量一般在1月下旬至2月下旬，这期间的流量一般只有每秒3000立方米至6000立方米。三峡截流为何要选择在水位较高并有可能遇到较大洪水的11月上旬进行呢？据了解，之所以要将截流时间提前，是因为二期围堰施工工期极为紧迫。考虑到安全度汛的要求，在截流合龙后必须抢在1998年5月长江汛期到来之前，将围堰填筑到安全度汛所需要的高程，并建起总面积达7.2万平方米的防渗墙，否则将出现灾难性后果。专家们在综合分析了截流所涉及的困难、围堰施工紧迫性等因素，并对大流量条件下截流有充分技术把握的情况下，最后确定将三峡截流的合龙时间定在11月上旬。三峡截流的时间选择在长江汛期刚过不久的11月，而这一时段长江水位变化较大，截流实际水量和水深多少，现在还不能完全确定。比如1996年11月初，三峡坝址就曾出现过每秒2.64万立方米超标准洪水。如果出现这种情况，截流难度将更大。记者从三峡工地获悉，相关单位已经作好了迎接各种恶劣条件，打一场硬仗的准备。截流施工分三阶段三峡截流的施工分3个阶段进行。第一阶段是围堰预进占阶段，也就是预先在长江主河道上分4个堤头，将上下游两道围堰向江心推进，使上下围堰分别只留下460米和480米宽的江中门口。与此同时，在门口的江底大量抛投石料，将河床深槽部位垫高，使水深由60米减少到20多米。第一阶段的施工是从1996年11月开始的，到1997年4月已全部完成施工目标；第二阶段施工是从1997年9月初开始到11月3日，将截流所在的上游围堰江中门口由460米束窄到130米宽，形成截流龙口；第三阶段就是截流合龙，计划在11月6日至8日中间的某一天，根据气象水文条件，展开横锁长江的最后冲刺。据专家测算，130米龙口要用21万立方米土石料才能堵住。在狭窄的围堰堤头上连续3天每日抛投7万立方米土石料，这样高的施工强度，在世界水利建设史上也是罕见的。据介绍，截流合龙时，将在上下游围堰4个堤头同时抛投土石料，其中最大的块石重量有3吨至5吨。按截流施工方案，将首先锁住上游围堰龙口，下游围堰则尾随进行合龙。到10月初，三峡截流围堰江中门口已经只剩下360米宽，并以每天束窄4米左右的进度向江中推进。三峡截流和二期围堰施工是采取招标方式选择施工队伍的。曾经在长江上修建过万里长江第一坝的葛洲坝集团公司，承担了三峡截流和围堰施工这一艰巨任务。目前，葛洲坝集团公司正紧张调集各种大型现代化施工设备，截流备料已完成1000万立方米，比预测需要多备料300万立方米。截流不断航长江是我国的黄金水道。在长江上修建三峡大坝，必须确保施工期间的长江航运畅通。能不能确保正常通航，是三峡能否截流的关键所在。1981年1月葛洲坝工程大江截流后，约有半年时间这一带长江断航。三峡工程的设计对于航运问题考虑得比较充分。为解决通航问题，三峡工程决定采用导流明渠结合临时船闸的通航方案。因而，导流明渠和临时船闸就成了三峡能否如期截流的控制性项目。导流明渠位于长江南岸，全长3726米，底宽350米左右，渠底高程58米。它的河宽和深度都要大于世界上著名的苏伊士运河和巴拿马运河。明渠断面采用复式断面，可以较好地调整明渠内的流速分布。它要保证安全宣泄50年一遇（流量为每秒7.9万立方米）的长江洪水。当长江流量小于每秒2万立方米时，船只从明渠通过。据测算，一年中平均有272天可以由明渠通过。经建设者奋力拼搏，导流明渠已在1997年5月1日破堰进水，比合同工期提前1个月。10月6日上午9时，导流明渠正式投入运行，三峡坝址长江主河床封航，往来船舶顺畅地从这段人造长江通过。11月8日下午3时30分，随着最后一车石料倾入江中，举世瞩目的三峡工程胜利实现大江截流。三峡工程的大江截流与其他水电工程相比，综合难度最大。它是要通过在长江主河床上构筑两道围堰，继而修建三峡大坝和电站厂房。三峡工程以其规模之大、水电装机容量之大、综合效益之显著堪称世界级巨型工程。这场横锁长江的世纪之战从1996年11月就拉开了序幕。到11月8日止，经过三峡建设者的艰苦奋战，上游截流围堰仅剩下40米的小龙口。上午9时，李鹏总理在龙口附近的工地上正式下达了合龙令。现场副总指挥发射的3颗信号弹腾空而起。刹那间，上下游围堰4个堤头上整装待发的车辆如同一群威武的雄狮，直逼江水奔腾的龙口。葛洲坝集团一公司车一队司机朱显清驾驶着自卸车一马当先，向龙口抛投下第一车石料。400多辆巨型装载车紧张有序地轮番在上下游围堰4个堤头向龙口抛投石料，激起阵阵浪花，发出巨大的轰响。龙口被逐步收窄至30米、20米、10米、5米大江截流现场充满隆重、热烈的气氛。观礼台上用织毯拼接的面积达1080平方米的巨幅五星红旗格外壮观，3万盆花草和彩色气球把截流仪式现场装扮一新。大坝工地彩旗飘扬，巨大的气球上悬挂着祝贺截流合龙成功的标语。下午3时整，大江截流仪式开始，雄壮的国歌在峡谷回荡。三峡工程开发总公司总经理陆佑楣向出席仪式的各界代表汇报了三峡工程进展情况。下午3时30分，上游围堰截流成功，左右两道戗堤完全连接在一起。葛洲坝集团公司上游左岸总指挥和右岸总指挥跨过合龙处紧紧拥抱在一起。喝彩和欢呼声响彻云天。李鹏总理宣布截流成功，紧接着3颗信号弹划破长空。此刻，截流现场的1000多名施工大军、5000多名来宾和两岸4万多名当地干群、移民和游客欢腾雀跃。鞭炮齐鸣，车船鸣笛、鸣号，人们热烈欢呼，如同一部浑厚的交响乐在三峡工地发出惊天动地的回响。五彩缤纷的气球飞向天空，截流现场形成欢乐的海洋。江泽民、李鹏等领导人参加了截流典礼。"
    }
  ],
  "event_count": 23
}