{
  "date": "11-07",
  "events": [
    {
      "id": "10371",
      "title": "我国首次分离出艾滋病毒",
      "year": "1987",
      "month": "11",
      "date": "7",
      "content": "1987年11月7日 (丁卯年九月十六)，我国首次分离出艾滋病毒。1987年11月7日，我国医学研究人员首次分离成功艾滋病毒，这些艾滋病毒是从一位外国来华的艾滋病人血液中分离出来的。分离出的病毒经艾滋病人特异性血清证明为艾滋病毒，该病毒传代到对艾滋病敏感的白血病细胞后经艾滋病特异血清再次证明是艾滋病毒。这次分离对我国艾滋病的诊断防治具有重要意义。分离艾滋病毒的工作是由中国预防医学科学院病毒学研究所承担的。"
    },
    {
      "id": "10460",
      "title": "青岛德军向日军投降",
      "year": "1914",
      "month": "11",
      "date": "7",
      "content": "1914年11月7日 (甲寅年九月二十)，青岛德军向日军投降。进攻青岛的日军炮兵阵地1914年11月7日下午4时，青岛德军向日军投降，德军在青岛的总兵力为10735人，日本调集兵力5万余人，内有英军1682人。日军除从海上攻击外，又先后于龙口、崂山湾登陆，迂回背击青岛。经两个多月的陆海激战，德军终于投降。日军于11日上午10时入城；14日，发表占领青岛宣言；16日，举行入城仪式；27日，日本天皇发布命令，在青岛设守备军司令部，任命神尾中将为青岛守备军司令官。青岛又沦为日本殖民地。日德交战中，中国人民遭受极大损失。日军不仅占领青岛市，还侵占莱州、平度、即墨、胶州、潍县、张店、济南，劫取了胶济铁路全线。德军在青岛的防御炮台11月16日，日军举行占领青岛入城式"
    },
    {
      "id": "10518",
      "title": "美国驻华大使赫尔利到达延安",
      "year": "1944",
      "month": "11",
      "date": "7",
      "content": "1944年11月7日 (甲申年九月廿二)，美国驻华大使赫尔利到达延安。毛泽东、朱德在延安会见美国总统罗斯福的私人代表赫尔利1944年11月7日，美国总统私人特使，并内定为美国新任驻华大使赫尔利由林伯渠陪同，自重庆飞抵延安，毛泽东、周恩来等亲临机场迎接。赫尔利到达延安后，与毛泽东、周恩来举行了多次会谈。8日会谈开始，赫尔利先表示希望国共团结，以利抗日，美国无意干涉中国的内部事务。接着，赫尔利提交了1份《协议的基础》的文件。这是赫尔利一国民党方面共同起草的，主要内容是要求中共军队遵守并执行国民政府以及全国军事委员会的命令，接受政府改组，然后国民政府才承认共产党合法。毛泽东在发言中严厉批评国民党抗战不力，破坏国共团结。9日会谈讨论中共草拟的《中国国民政府、中国国民党和中国共产党协议》，在这次会谈中，赫尔利表示中共拟出的协议是完全合理的。10日12时45分，毛泽东、赫尔利在延安在会谈形成的《五条协定草案》签字，当天下午，周恩来与赫尔利同机飞渝，准备在重庆继续与国民党谈判。"
    },
    {
      "id": "10545",
      "title": "十月社会主义革命胜利",
      "year": "1917",
      "month": "11",
      "date": "7",
      "content": "1917年11月7日 (丁巳年九月廿三)，十月社会主义革命胜利。1917年十月革命中，工人赤卫队和革命军队攻打冬宫的情景。1917年11月7日下午5时，布尔什维克党领导下的2万名赤卫队员和革命士兵在10辆装甲车的配合下，包围了沙俄资产阶级临时政府的最后据点冬宫，敌人拒绝投降。晚上9时45分，已经起义获得成功的阿芙乐尔巡洋舰上的革命士兵开炮轰击，炮弹直泻冬宫，激烈的战斗开始了。前一天，列宁领导的赤卫队、革命士兵和水兵突击队早已经占领了彼得格勒的大部分重要据点车站、电话局、邮电局、发电站、政治机关、银行和重要桥梁等。克伦斯基见大势已去，早化装偷偷溜了，但是在他临走前，还企图作垂死挣扎，从前线调回了部队，并命令士官生、乔治奖章军人营和妇女营等顽固力量集中冬宫，作困兽之斗。这是场革命和反革命力量的决战，在枪林弹雨中，赤卫队和革命士兵冲进了冬宫大门，一层楼一层楼地，一间屋一间屋地跟敌人拼杀，战斗延续到次日清晨2时，守军被歼，躲在这里的16名部长被俘，冬宫的屋顶上升了鲜艳的红旗。就在冬宫战斗激烈进行的时候，11月7日夜间，全俄工兵代表苏维埃第二次代表大会在斯莫尔尼宫开幕了。会议通过了列宁起草的《告工人、士兵、农民书》，正式宣布俄国资产阶级临时政府被推翻，全部政权归苏维埃。人类历史上第一个无产阶级专政的社会主义国家诞生了。全世界从此开始了新的纪元。附阿芙乐尔号巡洋舰简介1917年11月7日（俄历10月25日）晚21时45分，阿芙乐尔号巡洋舰以它轰击冬宫的炮声，揭开了苏联伟大十月革命的序幕，从而使它成为十月革命的光辉象征。阿芙乐尔号原为俄国波罗的海舰队的巡洋舰，舰长124米，宽16．8米，1903年起服役。1905年它曾参加过日俄间的对马战役。1917年二月革命的胜利，使该舰的水兵们受到鼓舞，奋起参加革命斗争。1917年11月6日（俄历10月24日），舰上全体官兵执行革命军事委员会的命令，把舰开到尼古拉耶夫桥畔（现施米特中尉桥）。次日上午10时，列宁以革命军事委员会的名义起草的《告俄国公民书》，就是在阿芙乐尔号上向全国广播的，随后，该舰炮击临时政府所在地冬宫，宣告了伟大十月革命的开始。在苏联卫国战争中，当法西斯德国进攻列宁格勒时，舰上的9门主炮被拆卸下来，部署在城市外围，组成波罗的海舰队独立特种炮兵连，扼守防地。第10门主炮、指挥员和炮兵班，留在舰上迎战。后在危急关头，阿芙乐尔号巡洋舰自沉于港湾中，战争后期它被打捞起来，并于1944年修复。从1948年11月起，它作为十月革命的纪念物和中央军事博物馆分馆，永远停泊在列宁格勒市内的涅瓦河畔，供人们参观、瞻仰。该舰于1927年获红旗勋章，1968年获十月革命勋章。1917年十月革命中，工人赤卫队和革命军队攻打冬宫的情景。阿芙乐尔号巡洋舰一声炮响，十月革命开始。"
    },
    {
      "id": "10546",
      "title": "俄国十月革命爆发",
      "year": "1917",
      "month": "11",
      "date": "7",
      "content": "1917年11月7日 (丁巳年九月廿三)，俄国十月革命爆发。1917年11月6日，革命的枪声在彼得格勒打响1917年11月7日，俄国十月革命全面爆发。第一次世界大战爆发后，俄国革命形势迅速趋于成熟。191 7年2月，俄国爆发了第二次资产阶级民主革命，推翻了沙皇制度，但出现了资产阶级临时政府和士兵代表苏维埃两个政权并立的局面。4月，列宁从国外回国，发表《四月提纲》，提出从资产阶级民主革命过渡到社会主义革命的任务。根据列宁的指示，布尔什维克党在群众中积极进行宣传并多次领导工人和士兵举行示威。 9、10月问革命形势完全成熟，解放运动空前高涨。临时政府企图先发制人，防止布尔什维克党发动武装起义。 11月2日，临时政府派士官生占领彼得格勒最重要的据点，并试图封闭布尔什维克党的《工人之路》和《士兵》报，到处搜捕布尔什维克党的领导人，切断彼得格勒苏维埃与工人区的电话联系，密令彼得格勒军分区司令派兵进攻斯莫尔尼宫--革命军事委员会所在地。11月6日，列宁写信给党中央委员会，要求无论如何必须在当天晚上逮捕临时政府人员，解除士官生等的武装。根据列宁的指示，布尔什维克党决定提前于11月6日（俄历10月24日）举行武装起义。这时，彼得格勒卫戍部队的士兵和喀琅施塔得的水兵与工人赤卫队，已转到布尔什维克党的领导下。深夜，列宁来到斯莫尔尼宫，亲自领导武装起义。从11月6日夜到7日晨，工人赤卫队和革命士兵、水兵，在布尔什维克党的领导下迅速占领了彼得格勒的主要桥梁、火车站、邮电局、国家银行和政府机关等战略要地；7日上午九时，占领通往冬宫--临时政府所在地的要道。临时政府总理克伦斯基化装后乘坐美国大使馆的汽车仓惶逃跑。下午五时，起义的工人和士兵包围了冬宫。革命军事委员会勒令临时政府在六时二十分前无条件投降，但临时政府指望前线调回援军，负隅顽抗。九时四十五分，停泊在涅瓦河上的阿芙乐尔号巡洋舰以空炮射击发出了开始向冬宫总攻的信号；接着，赤卫队和革命士兵向冬宫发起总攻，在冬宫前的一百一十七级云石阶梯上和冬宫的一千零五个房间里与敌人短兵相接，展开白刃战。到8日凌晨2时，冬宫全部被攻占，临时政府的十六名部长全部被逮捕。与此同时，11月7日深夜，全俄工兵苏维埃第二次代表大会在斯莫尔尼宫召开。会议在11月8日通过和公布了列宁起草的《告工人士兵和农民书》、《和平法令》和《土地法令》。《和平法令》向各交战政府和人民建议结束战争，缔结不割地、不赔款的和约。《土地法令》规定废除地主土地私有制，实行国家土地所有制，把土地分配给劳动农民耕种。会议庄严宣告全部政权归苏维埃，选举成立了工农临时政府--人民委员会。列宁当选为人民委员会主席。人民委员会由内务、农业、劳动、陆海军、工商业、教育、财政、外交、司法、粮食、邮电、民族事务和铁路十三个人民委员部组成。11月7-16日，苏维埃政权在莫斯科、确立。1917年11月-19 18年2-3月，首先从城市，然后到乡村，苏维埃政权在全国各地建立起来。十月革命建立社会主义的经济基础，并成立最高国民经济委员会作为全国国民经济管理机关。建立工农红军、工人民警和人民法院。建立工兵农代表苏维埃机关和各人民委员部。1918年1月，召开全俄苏维埃第三次代表大会、批准《被剥削劳动人民权利宣言》，正式宣布俄国为工兵农代表苏维埃共和国。劳动人民成为国家的主人。实行土地国有化，消灭民族压迫，废除等级划分、等级特权和等级限制，废除对妇女的歧视、压迫，宣布所有居民统一称为公民，保证了无产阶级对国家和教育的领导。十月革命产生了世界上第一个无产阶级专政的国家，开辟了世界无产阶级革命的新时代和殖民地半殖民地在无产阶级领导下进行民族民主革命的新时代。十月革命后，各国无产阶级、被压迫人民、被压迫民族争取解放的斗争蓬勃高涨。"
    },
    {
      "id": "10561",
      "title": "居里夫人诞生",
      "year": "1867",
      "month": "11",
      "date": "7",
      "content": "1867年11月7日 (丁卯年十月十二)，居里夫人诞生。原名：玛丽斯可罗多夫斯卡（波兰文：Mabya Sklodowska）玛丽居里（Marie Curie），（1867.11.71934.7.4），出生于波兰，是法国的物理学家、化学家。世界著名科学家，研究放射性现象，发现镭和钋（pō）两种天然放射性元素，一生两度获诺贝尔奖（第一次获得诺贝尔物理奖，第二次获得诺贝尔化学奖）。在研究镭的过程中，她和她的丈夫用了3年又9个月才从成吨的矿渣中提炼出了0.1g镭。作为杰出科学家，居里夫人有一般科学家所没有的社会影响。尤其因为是成功女性的先驱，她的典范激励了很多人。很多人在儿童时代就听到她的故事，但得到的多是一个简化和不完整的印象。世人对居里夫人的认识，很大程度上受其次女在1937年出版的传记《居里夫人》（Madame Curie）所影响。这本书美化了居里夫人诞生居里夫人的生活，把她一生所遇到的曲折都平淡地处理了。美国传记女作家苏珊昆（Susan Quinn）花了七年时间，收集包括居里家庭成员和朋友的没有公开的日记和传记资料。于去年出版了一本新书：《玛丽 居里：她的一生》（Maria Curie：：A Life），为她艰苦、辛酸和奋斗的生命历程描绘了一幅更详细和深入的图像。 她的长女伊伦娜，核物理学家，与丈夫约里奥因发现人工放射性物质共同获得诺贝尔化学奖。次女艾利，音乐家、传记作家，其丈夫曾以联合国儿童基金组织总干事的身份接受瑞典国王于1965年授予该组织的诺贝尔和平奖。居里夫人在实验室工作"
    },
    {
      "id": "10562",
      "title": "为共和革命而牺牲者的第一人——陆皓东",
      "year": "1896",
      "month": "11",
      "date": "7",
      "content": "1896年11月7日 (丙申年十月初三)，为共和革命而牺牲者的第一人——陆皓东。1896年11月7日，陆皓东陆皓东英勇就义。被孙中山称誉为是中国有史以来为共和革命而牺牲者的第一人。陆皓东名中桂，字献香，号皓东，1868年9月30日（清同治七年八月十五日）出生在广东香山（今中山）县翠微乡。陆皓东家乡与孙中山邻近，年龄也仅相差两岁，他俩从小就很要好。1883年秋，孙中山由檀香山回国。孙中山向陆皓东介绍欧美的科学文化知识和资产阶级民主主义思想，使陆的眼界大为开阔。有一天，他俩为破除迷信，得罪了当地的豪绅地主。孙中山被迫去香港，陆皓东也离乡到上海。1890年，陆皓东回家乡结婚。此时孙中山常往来于香港、广州，与陈少白、尢烈、杨鹤龄等互抒救国抱负，决心从事革命斗争。陆皓东便留下来参加他们一起活动。1893年，陆皓东与尢烈、郑士良、程奎光、程壁光等参加孙中山在广州广雅书局南园抗风轩召开的会议，酝酿创立革命组织兴中会。第二年春天，陆皓东随同孙中山经上海往天津向李鸿章上书，要求清政府学习西方，改革政治、经济和教育制度，使国家富强昌盛。经过几番努力，未获李鸿章接见。孙中山和陆皓东接受了这一教训，认识到和平改良的办法不行。这年冬天，孙中山往檀香山创建了中国资产阶级第一个革命组织兴中会；陆皓东则与尢烈等人在广州、香港一带从事革命联络工作。1895年1月，孙中山从檀香山回国到香港，陆皓东与杨衢云、陈少白、郑士良等积极协助孙中山筹建兴中会总部。2月，兴中会总部在香港中环士丹顿街13号成立，用乾亨行名义作掩护。4月，中日战争结束，清政府与日本签订丧权辱国的《马关条约》，民情愤怒，为革命带来有利的客观形势。兴中会总部立即决定发动武装起义，袭取广州做革命的根据地。起义决定后，陆皓东与郑士良等随同孙中山到广州筹备。在双门底的王家祠设立革命总机关，为掩人耳目，假名农学会，由陆皓东负责主持。经过几个月准备，10月26日举行起义。起义的秘密被侦破，两广总督谭锤麟急调兵千余名回城防范，同时派军警四出搜捕革命党人。陆皓东得到消息，立即通知各同志迅速躲避。他冒险焚烧会员名单时被捕。陆皓东被捕后，清朝广州地方官员对他严刑审讯，迫令他供出同党。他宁死不屈，当庭挥笔写下一篇痛斥清政府腐败专制、投降卖国的供词。慷慨表示：今事虽不成，此心甚慰。但一我可杀，而继我而起者不可尽杀。始终未吐露一个同志。11月7日英勇就义。"
    },
    {
      "id": "10563",
      "title": "晚清重臣李鸿章逝世",
      "year": "1901",
      "month": "11",
      "date": "7",
      "content": "1901年11月7日 (辛丑年九月廿七)，晚清重臣李鸿章逝世。晚清重臣李鸿章逝世李鸿章1901年11月7日，晚清重臣、中兴元老李鸿章，在北京病逝，享年78岁。李鸿章于1823年2月15日出生在安徽庐州府合肥县磨店乡一个耕读之家，1847年中进士，改庶吉士，授编修。初从师曾国藩，讲求经世之学。1853年回籍办团练，镇压太平军。1861年11月，奉曾国藩之命整顿团练，招募新兵编练淮军。1864年，卒部克常州，赏骑都尉世职，再攻占太平天国首府南京，被封为一等肃毅伯爵，赏戴双眼花翎。1865年，署两江总督。旋调集淮军6万人赴河南镇压捻军，接替曾国藩为剿捻钦差大臣。1867年授湖广总督，赏加一等骑都尉世职。1868年加太子太保衔。旋任湖广总督、协办大学士，1870年，兼署湖北巡抚，继曾国藩调任直隶总督，兼北洋通商事务大臣，掌管清外交、军事、经济大权，成为洋务派首领。1873年后，授大学士、武英殿大学士、文华殿大学士。孪鸿章抱定：外须和戎，内须变法的方针参与发起洋务运动，先后开办江南制造总局、金陵机器局、轮船招商局、开平矿务局、漠河金矿、天津电报局、津榆铁路、上海机器织布局等企业。1872年，选送幼童赴美国学习，又向英、德、法诸国派遣留学生，并在国内设立学堂，聘用洋人教习，有广方言馆、北洋水师学堂、电报学堂、西医学堂等。同时购买军火和军舰，扩充淮军势力。1888年，建立北洋海军。1896年负责总理各国事务衙门。李鸿章多次代表清廷办理对外交涉，签订了中英《烟台条约》、《中法新约》、《马关条约》、《中俄密约》及《辛丑条约》。对他的去世，慈禧震悼失次，清廷特旨予溢文忠，追赠太傅，晋封一等候爵；大祀贤良祠，原籍及立功省建立专祠，并将生平战功政绩，宣付国史馆立传，伊子李经述承袭一等侯爵。遗著辑为《李文忠公全书》。临逝前，李鸿章力荐袁世凯，他在遗折中附片奏闻：环顾宇内人材，无出袁世凯右者。因而于李鸿章逝世当天，袁世凯即署理直隶总督兼北洋大臣之职。李鸿章从19世纪70年代起，标榜自强，以官督商办的形式创办了一系列的民用企业。同时筹办北洋海防，加强军事力量。为了培养自强求富所需人才，还创办各式新式学堂，派人留学欧美，所有这些洋务事业，对近代中国社会的发展产生了深远的影响。中外力量对比悬殊的格局，使李鸿章产生了严重的惧外思想，在对外交涉中始终坚持委曲求全的方针，这又加重了中国人民的苦难。李鸿章家族示意图。"
    },
    {
      "id": "10565",
      "title": "北京政府不承认《俄蒙协约》",
      "year": "1912",
      "month": "11",
      "date": "7",
      "content": "1912年11月7日 (壬子年九月廿九)，北京政府不承认《俄蒙协约》。1912年11月7日，《俄蒙协约》签订之事引起全国舆论大哗，各地一致指责袁政府应付无方，坚主不予承认。孙中山分电袁世凯和参议院，说此事关系民国存亡，须坚决否认。各地纷纷成立救蒙会、抵制团等，抵制俄货，不为俄人服务，并索兑俄币，以致华俄道胜银行纸币不能流通市面。北京政府令驻俄公使刘镜人声明：蒙古为中国领土，现虽地方不靖，万无与各外国订立条约之资格，兹特正式声明，无论贵国与蒙古订立何种条款，中国政府概不承认。次日，俄公使访外交总长梁如浩，声称俄国政府与之订立条约，惟措词甚慎，始终并未提及蒙古脱离中国之语。又强调订约目的是中国在外蒙不殖民，不驻兵，不派官是也。梁答：中华民国继承前清之权力，外蒙古仍为中国之一部分，不能擅与外国订约，外蒙之事，全属内政问题。中国自有相当之办法，决不受第三者干涉。继而，梁如浩在舆论压力下辞职，陆徵祥继任外交部长，并开始与俄驻华公使库朋斯基会谈外蒙问题。"
    },
    {
      "id": "10567",
      "title": "《共产党》杂志秘密发刊",
      "year": "1920",
      "month": "11",
      "date": "7",
      "content": "1920年11月7日 (庚申年九月廿七)，《共产党》杂志秘密发刊。《共产党》月刊1920年11月7日，上海共产主义小组的理论性机关刊物《共产党》月刊在上海创刊，秘密出版发行。李达任主编，撰稿人一概不署真名。陈独秀为创刊号写的《短言》指出：要想把我们的同胞从奴隶境遇中完全救出，非由生产劳动者全体结合起来，用革命的手段打倒本国外国一切资本阶级，跟着俄国共产党一同试验新的生产方法不可。我们不可听议会派的欺骗，我们只有用阶级战争的手段，打倒一切资本阶级，从他们手中抢夺来政权，并且用劳动专政底制度，拥护劳动底政权，建设劳动者的国家以至无国家，使资本阶级永远不至发生。该刊第一次喊出了令人激动的口号：共产党万岁、社会主义万岁！"
    },
    {
      "id": "10568",
      "title": "墨索里尼成立法西斯党",
      "year": "1921",
      "month": "11",
      "date": "7",
      "content": "1921年11月7日 (辛酉年十月初八)，墨索里尼成立法西斯党。墨索里尼在进行歌颂法西斯主义的演说1921年11月7日，墨索里尼宣布法西斯党为民族主义法西斯党，并自称是这个党的总裁，即领袖。这个以意大利为根据地的运动始于1919年，是对战后革命运动的一种反动。它一直疯狂地反对共产主义。墨索里尼战前是米兰社会主义党日报《前进报》的编辑。战后不久，他便与意大利的实业家、地主和军官一起组织了战斗的法西斯党，与一切社会主义者断绝了关系。法西斯党的党名来自古罗马权力的象征--法西斯（一种木棒束上插有战斧的武器，为古罗马长官出巡时所持的标记）。该党以右翼激进主义在政治界闻名于世。这种法西斯运动强调国家崇高和个人对领袖的绝对服从。严格的法律和命令，维护严格的阶级结构是该党的原则。意大利的观察家们认为，这个党的目标是必要时对社会主义者进行思想上和军事上的斗争。法西斯党军队融为一体。它的黑衫党员使用古罗马武士的敬礼，遵守严格的军队般的纪律。法西斯党出现之后，意大利的政治斗争白热化了。墨索里尼认为当时的博诺米内阁是不会长久的，他加紧步伐让政局进一步混乱，以最后夺取政权。果然，1922年2月，博诺米内阁就倒台了。继博诺米上台的是法克塔，这时意大利的政局进一步恶化。7月，在墨索里尼的威逼下，法克塔下台了。政府的无能，使墨索里尼的野心进一步膨胀，不久，他就进军罗马了。"
    },
    {
      "id": "10570",
      "title": "中华苏维埃第一次全国代表大会召开",
      "year": "1931",
      "month": "11",
      "date": "7",
      "content": "1931年11月7日 (辛未年九月廿八)，中华苏维埃第一次全国代表大会召开。中立讲话者为毛泽东，其右侧第1人为朱德，左起第3人为任弼时。1931年11月7日，中华苏维埃第一次全国代表大会在江西瑞金召开。中央、闽西、湘鄂赣、湘赣、湘鄂西、豫东北、琼崖等各苏区及红军各部均选派代表出席，共610人参加。大会通过了《中华苏维埃共和国宪法大纲》、《中华苏维埃共和国劳动法》、《中华苏维埃共和国关于经济政策的决定》等文件，发表了《中华苏维埃共和国临时政府对外宣言》和《中华苏维埃第一次全国代表大会告全中国人与劳动民众》。大会产生了中华苏维埃共和国临时中央政府，并选出63人为中央执行委员。25日，组成中华苏维埃共和国中央革命军事委员会（也称中国工农红军革命军事委员会），以朱德为主席，王稼祥、彭德怀为副主席。27日，中央政府执行委员会举行第一次会议，选举毛泽东为中华苏维埃共和国中央执行委员会主席，项英、张国焘为副主席。附：毛主席的称呼是如何来的？毛泽东领导工农红军粉碎了蒋介石发动的第二次反革命围剿之后，来到了苏区首府瑞金，同任弼时住在一起。当时毛泽东的一些精辟论述和他从井冈山到赣南、闽西的种种传奇历程，使任弼时非常敬佩。11月7日，中华苏维埃在江西瑞金叶坪村召开第一次代表大会，任弼时随毛泽东、朱德在大会主席台上就坐，会议决定成立中华苏维埃共和国临时中央政府，选举毛泽东为政府主席，项英、张国焘为副主席，大会主持人任弼时在大会上第一次称呼毛泽东为毛主席，并请毛主席为大会题词。毛主席提笔书写了：苏维埃是工农劳苦群众自己管理自己生活的机关，是革命战争的组织者与领导者。毛主席的题词使参加大会代表们激动万分，大家高呼毛主席、毛主席。从此毛主席这个称呼诞生了。毛泽东当选为主席中华苏维埃第一次全国代表大会的部分工作人员合影。右排左1为康克清。代表大会会场第一次全苏大会进行选举"
    },
    {
      "id": "10571",
      "title": "中华苏维埃共和国成立",
      "year": "1931",
      "month": "11",
      "date": "7",
      "content": "1931年11月7日 (辛未年九月廿八)，中华苏维埃共和国成立。中共苏区中央局委员合影。左起：顾作霖、任弼时、朱德、邓发、项英、毛泽东、王稼祥1931年11月7日至20日，在江西瑞金召开全国苏维埃第一次代表大会，到会代表600余人。大会宣布成立临时中央工农民主政府(即中华苏维埃共和国临时中央政府)，选出毛泽东、周恩来、朱德等63人为中央执行委员。毛泽东为主席，项英、张国焘为副主席。设立中华苏维埃中央革命军事委员会，朱德任主席，王稼祥、彭德怀任副主席。这个政权性质是无产阶级领导的反帝反封建的新民主主义革命的人民民主专政；它宣布中华民族的完全自主与独立，不承认帝国主义在华的一切政治经济特权；在苏维埃领域帝国主义的海陆空军不容许驻扎。大会通过宪法大纲、土地法、劳动法、妇女法等，规定没收地主阶级土地，分配给贫农中农。中央工农民主政府于1932年4月26日发出对日宣战通电，宣告它将领导工农红军和全国广大被压迫民众，以民族革命战争驱逐日本帝国主义出中国，反对一切帝国主义实行瓜分中国，以求得中华民族彻底的解放和独立。中华苏维埃共和国(China Soviet Republic)诞生于1931年11月7日，(前苏联国庆节)，终结于1937年9月6日，建立者为中国共产党，首都为江西省瑞金。由于中华苏维埃共和国建立在中华民国境内，因此，被中华民国政府视为武装叛乱割据政权。而共产党认为，蒋介石背叛了孙中山的总理遗嘱，所以同样视南京国民政府为非法政权。毛泽东"
    },
    {
      "id": "10574",
      "title": "孟加拉国扑灭一次军事政变",
      "year": "1975",
      "month": "11",
      "date": "7",
      "content": "1975年11月7日 (乙卯年十月初五)，孟加拉国扑灭一次军事政变。1975年11月7日，孟加拉国陆军参谋长齐亚拉赫曼在孟加拉国武装部队和人民的支持下，扑灭了孟加拉国陆军参谋局局长哈立德-穆沙拉夫发动的一次军事政变。11月3日凌晨，哈立德穆沙拉夫调动了一部分军队，包围了总统府，占领了首都达卡的战略要地，并逮捕了陆军参谋长齐亚拉赫曼。政变发生后，孟加拉国总统孔达卡尔-穆什塔克-艾哈迈德五日辞职。原最高法院首席法官阿布-萨达特-穆罕默德赛义姆六日继任总统。苏联塔斯社和印度的报纸、电台迅速而频繁地报道了这次政变的情况。在穆沙拉夫发动这次政变后的第五天，齐亚-拉赫曼将军在七日的一场反政变斗争中，夺回了被穆沙拉夫篡夺的权力，并且恢复了陆军参谋长的职务。齐亚-拉赫曼当天向全国发表广播讲话时说，他是应人民、军队和警察的要求而这样行动的。他要求，孟加拉国所有的机关、法院、运输部门、机场、海港和工厂企业都应全力工作。赛义姆总统七日宣布，在孟加拉国实行军事管制，由他担任军事管制首席执行官，由齐亚-拉赫曼等三名陆、海、空军参谋长担任副执行官。这一天，成千上万的市民拥到达卡街头热情欢迎齐亚-拉赫曼凯旋归来。印度政府对孟加拉国七日事态的发展相当焦虑。印度总理英-甘地七日发表讲话对此表示严重关切。印度外交部发表声明说：印度对孟加拉国事态的发展，不能继续无动于衷和漠不关心。美联社指出，印度政府的这种态度，同穆沙拉夫发动政变后的反应形成鲜明对比。"
    },
    {
      "id": "10575",
      "title": "我国法学家倪征噢当选国际法院法官",
      "year": "1984",
      "month": "11",
      "date": "7",
      "content": "1984年11月7日 (甲子年十月十五)，我国法学家倪征噢当选国际法院法官。1984年11月7日，中国著名国际法专家、中国外交部法律顾问、国际法委员会委员倪征噢当选国际法院法官倪征噢在联合国当选为国际法院的法官。这是中国自1971年恢复在联合国席位后第一次当选参加国际法院的工作，因而受到人们的普遍重视。国际法院是联合国设在海牙的主要司法机构，由十五位不同国籍的法官组成，任期九年，每三年改选三分之一。联大全体会议和安理会今天上午同时分别举行会议，均以超过半数的多数票选出五位新的法官，以接替即将任期届满的法官。与倪征噢同时当选的另外四位法官是：延斯埃文森（挪威）、特斯林奥拉瓦莱伊莱亚斯（尼日利亚）、小田滋（日本）和曼菲雷德-拉赫斯（波兰）。倪征噢获选后，许多国家的代表和友好人士纷纷向他表示热烈祝贺。倪征噢说，他的获选表明中国国际地位的提高和在世界上享有崇高的威望，也反映了友好国家对中国的尊重和积极支持。倪征噢表示，他将同国际法院的同事们一起，根据国际法和联合国宪章原则，来处理和解决国家之间的争端，促进各国的合作和友好关系。为维护世界和平与安全，为伸张正义，消除歧视和不平等而贡献自己的力量。"
    },
    {
      "id": "10577",
      "title": "前捷克斯洛伐克联邦议会主席杜布切克逝世",
      "year": "1992",
      "month": "11",
      "date": "7",
      "content": "1992年11月7日 (壬申年十月十三)，前捷克斯洛伐克联邦议会主席杜布切克逝世。1992年11月7日晚，前捷克斯洛伐克联邦议会主席亚历山大-杜布切克在布拉格逝世，终年七十一岁。杜布切克于9月初在一次车祸中受重伤。因伤势过重，经多次手术后仍一直处于昏迷状态。杜布切克逝世杜布切克曾任捷共中央第一书记。一九六八年布拉格事件后被解职。一九八九年捷政局剧变后重返政治舞台，曾出任捷联邦议会主席。在1992年6月的大选中，他当选为联邦议员。"
    },
    {
      "id": "10578",
      "title": "斯里兰卡选出女总统",
      "year": "1994",
      "month": "11",
      "date": "7",
      "content": "1994年11月7日 (甲戌年十月初五)，斯里兰卡选出女总统。1994年11月7日，在基本平静的气氛中，斯里兰卡800多万选民在全国22个选区的9580个投票站选出了第三任经普选产生的总统。最后统计表明，人民联盟候选人、现任政府总理昌德拉-库马拉通加夫人以479万张选票（得票率为62.28％）当选；其主要对手统一国民党候选人斯莉玛-迪赛纳亚克夫人获得227万张选票而失利。选举结果表明，人民对旷日持久的种族战争十分厌倦，他们盼望执政的人民联盟在库氏夫人领导下打破僵局，让国家在和平环境下发展经济，大幅度提高生活水平。事实上，库氏夫人自今年8月中旬出任政府首脑之后首先打出人心思定求和平的王牌，立即恢复了同猛虎中断多年的和平谈判，并且通过第一轮对话取得了积极进展。与此同时，她还推出一套旨在保障境内少数民族泰米尔人和穆斯林利益的施政纲领，为其进一步巩同政治基础创造了良机。明显一例是，全部山泰米尔人组成的全国种植园工人工会过去同统一国民党结盟已有十多年的历史，其领导人也一直出任统一国民党政府的旅游部长一职。临选举前两周，该组织突然易帜投入库氏怀抱，给人民联盟陡然增加了至少150万张选举票。另一耐人寻味的背景是南亚政坛一大特色是家族魅力独放异彩，斯里兰卡概不例外。库氏双亲均是该国叱咤风云的显赫政要：其父所罗门-班达拉奈克曾是斯里兰卡独立的开国元勋兼首任总理；其母西里玛沃-班达拉奈克继承夫业执掌政府大权达10年之久。南亚舆论一致指出，库氏夫人任重道远，今后执政道路并不平坦。她至少面临三大难题，一是现政府如何同猛虎达成最终的停战协议？二是身为国家第4任总统是否有必要修改现行宪法条款、以削弱国家元首职权？人民联盟有言在先，库氏竞选总统的根本目的是缩小总统特权而增大议会作用。三是具有北欧式福利社会主义倾向的经济纲领能否奏效？统一国民党先前贯彻的全盘市场经济并未给1800万国民带来多大的甜头，那么人民联盟的经济政策到底有何建树？此间斯里兰卡外交人士认为，库氏夫人面临空前未有的机遇，今后十年将是关键时期。"
    },
    {
      "id": "10580",
      "title": "美成功发射火星探测飞船",
      "year": "1996",
      "month": "11",
      "date": "7",
      "content": "1996年11月7日 (丙子年九月廿七)，美成功发射火星探测飞船。海盗1号拍摄的火星北半球图像1996年11月7日（北京时间），美国火星环球观测者飞船在佛罗里达州卡纳维拉尔角的航天中心发射成功。这个造价1.5亿美元的该探测飞船将飞行4.35亿英里，历时10个月。它将于1997年9月12日到达火星。次年3月，火星环球探测飞船的照相机和其它装置将开始对火星进行687天的勘测。美国宇航局的一位主管官员说，它将搜集大量数据，足够储满130个光盘，但是不能直接确定火星是否曾有过生命。不过，科学家们可根据这架火星环球探测飞船和俄罗斯今后10年发射的火星探测飞船所获得的珍贵资料来确定火星上是否曾存在过生命。大约在2005年，美国宇航局还将发射载有机器人装置的飞船，采集并运回火星土壤和岩石样品，供科学家们分析研究。有关人员正在为勘测者安装远摄照相机勘测者结构图"
    },
    {
      "id": "10581",
      "title": "自民党总裁桥本龙太郎当选为日本首相",
      "year": "1996",
      "month": "11",
      "date": "7",
      "content": "1996年11月7日 (丙子年九月廿七)，自民党总裁桥本龙太郎当选为日本首相。桥本龙太郎当选为日本首相桥本龙太郎发表竞选演说1996年11月7日下午，日本第138届特别国会上，自民党总裁桥本龙太郎以262票的微弱多数连选连任，当选为日本第83任首相。这是他第二次担任首相。1996年1月11日，在日本临时国会上，桥本龙太郎以过半数的选票当选为日本第82任、第53位首相。桥本这次当选首相后，立即组成了新内阁。新内阁成员为清一色的自民党党员，其中包括法务大臣松浦功、外务大臣池田行彦、大藏大臣三冢博、官房长官山静六等。晚上，新内阁成员经天皇认证后，第二届桥本内阁开始运作。桥本龙太郎是日本自民党内一位资深政治家，也是日本战后成长起来的新一代政治家中具有代表性的人物。早在1987年，他已是自民党主流派经世会的重要成员之一。桥本1937年7月29日出生于冈山县仓敷市。1960年从庆应大学法律系毕业后曾在吴羽纺织公司（现在的东洋纺织公司）供职。桥本之父桥本龙伍曾任日本厚生大臣、文部大臣。1963年桥本首次当选众议员，时年26岁，是日本最年轻的议员。此后，连续11次当选国会议员。1978年，桥本首次入阁，担任厚生大臣。其后，历任运输大臣、大藏大臣、通产大臣、副总理。在自民党内，桥本历任干事长、政调会长、总裁。1995年在日美汽车贸易战中，他以通产大臣身份与美国谈判，给日本国内外留下了深刻的印象。90年代初，当西方国家对中国实行制裁时，桥本以大藏大臣身份访华，成为1989年后访华的第一位西方国家部长级官员。他曾任民间团体日本遗族会会长，并多次参拜靖国神社。去年他当选自民党总裁后，已辞去遗族会会长职务。桥本喜欢剑道、摄影和登山，他曾于1988年春担任中、日、尼三国攀登珠穆朗玛峰友好登山队名誉总队长，而且是剑道5段选手，他的摄影作品被认为有专业水平。他与夫人久美子生有二男三女。著有《日本展望》和《夺回政权论》等。他的座右铭是不忘初心。"
    }
  ],
  "event_count": 19
}