{
  "date": "11-08",
  "events": [
    {
      "id": "10376",
      "title": "班禅转世灵童寻访会议在北京举行",
      "year": "1995",
      "month": "11",
      "date": "8",
      "content": "1995年11月8日 (乙亥年九月十六)，班禅转世灵童寻访会议在北京举行。1995年11月811日，班禅转世灵童寻访领导小组第三次会议在北京举行。班禅转世灵童寻访领导小组成员、顾问小组成员和宗教界代表人士出席了会议。这次会议坚决否定达赖擅立的所谓班禅转世灵童，一致同意扎什伦布寺按照宗教仪轨和程序寻访提出的参加金瓶掣签的候选儿童，希望加快班禅转世灵童认定工作的进程。11月10日，江泽民等中央领导接见了出席班禅转世灵童寻访领导小组第三次会议的寻访领导小组成员、顾问小组成员和宗教界代表人士，并合影留念。江泽民在接见时作了重要指示。他说，你们的会议开得很好，我代表党中央、国务院向大家表示亲切的问候，祝会议取得圆满成功。几年来，各位高僧和宗教界人士，在党和政府的领导下，为寻访班禅转世灵童做了大量工作，付出了辛勤的努力，我向大家表示衷心的感谢，希望大家团结一致，再接再厉，早日完成这项工作，为西藏的稳定和发展，为人民的幸福，做出更大的贡献。李瑞环受中央委托，同与会宗教界人士座谈。在认真听取大家意见后，李瑞环发表了重要讲话。他首先对班禅灵童寻访工作进行了回顾，指出，通过六年多的工作可以看出，中央对班禅转世灵童寻访工作是高度重视、认真负责的，是全面贯彻党的宗教政策的，是充分尊重藏传佛教仪轨和历史定制的。李瑞环指出，班禅灵童寻访认定工作之所以至今尚未完成，主要是受到达赖集团的干扰和破坏。围绕班禅转世的这场斗争不是偶然的，它再次暴露了达赖集团的反动本质。大量事实表明，达赖是图谋西藏独立的分裂主义政治集团的总头子，是国际反华势力的忠实工具，是在西藏制造社会动乱的总根源，是阻挠藏传佛教建立正常秩序的最大障碍。李瑞环强调，在我们国家，任何人、任何团体，包括任何宗教，都应当维护法律尊严，维护人民利益，维护民族团结，维护国家统一；都绝不允许违反国家法律，损害人民利益，制造民族分裂，破坏祖国统一。这是最基本的行为准则。李瑞环说，当前，西藏总的形势很好，寻访工作也取得了重要的进展。中央认为，条件已经具备，应该抓紧时间，加强工作，争取早日完成灵童的寻访认定。要通过大家的共同努力，把候选儿童尽快确定下来，并通过金瓶掣签认定，报中央政府正式批准，圆满完成十世班禅转世这件佛门盛事。"
    },
    {
      "id": "10434",
      "title": "巴以政坛变化双方冲突加剧",
      "year": "2006",
      "month": "11",
      "date": "8",
      "content": "2006年11月8日 (丙戌年九月十八)，巴以政坛变化双方冲突加剧。 2006年11月8日，在约旦河西岸城市希伯伦，巴勒斯坦青年向以色列士兵投掷石块，抗议以军炮击加沙地带北部造成平民重大伤亡。"
    },
    {
      "id": "10480",
      "title": "孟加拉国判处1975年政变者死刑",
      "year": "1998",
      "month": "11",
      "date": "8",
      "content": "1998年11月8日 (戊寅年九月二十)，孟加拉国判处1975年政变者死刑。1998年11月8日，孟加拉国首都达卡地方法院宣布，1975年发动政变、推翻前总统谢赫穆吉布拉赫曼，并杀害总统一家的15名罪犯被判处死刑。至此，孟加拉国历史上的一桩特大公案总算告一段落。但哈西娜总理为了给自己无辜遇难的家人讨个说法，却走过了漫长、坎坷的从政道路。1975年8月15日，首都达卡的总统府里突然闯入了一群身着黑衣的军人。谢赫拉赫曼总统的私人助手穆希特当时正在总统府里。他在法庭上作证说，这些人一进总统府，就不分青红皂白地向所有目标开火。这时，他听到总统在另一房间里大声喝问，然而回答总统的却是一阵枪声。一片混乱中，穆希特找到了总统年仅10岁的儿子，并极力安慰已经吓坏了的孩子：没有人会伤害你的，可话音刚落，一名军人就声称要领着孩子去找妈妈，孩子被拽出了房门。紧接着，又是一阵枪声。中弹后的穆希待倒在地上装死才有幸逃过此劫。短短的几十分钟内，孟加拉国的国父、孟1971年独立后的首任总统谢赫-拉赫曼以乃他的16位家人被悉数杀害。只有正在国外求学的两个女儿幸免于难，而其中之一便是他的长女、孟加拉国现任总理哈西娜。政变后的新政府随即颁布法令，宣布所有参与政变的人员都将被免于起诉。1981年，齐亚-拉赫曼总统又将这一赦免令写入了宪法。一场血腥的政变看似将永远无法翻案。然而，满怀国仇家恨的哈西娜没有放弃自己的努力。在失去亲人后不久，她就回到达卡，加入了父亲生前创立的孟加拉国人民联盟，并从此开始了艰难的政治生涯。经过十几年的卧薪尝胆，1996年，哈西娜终于当选为孟加拉国总理。在哈西娜选举获胜前，预感到风向不对的政变军人们大部分逃离了孟加拉国。果不其然，哈西娜上台后立即修改了有关赦免的法律，开始追究20多年前政变领导人的刑事责任。1996年10月，谢赫-拉赫曼总统的私人助手穆希特正式向法院提起诉讼，由此揭开了长达两年的审理序幕。由于此案还涉及到现反对党领袖卡莉达-齐亚的丈夫--1981年遇刺身亡的齐亚-拉赫曼在1975年政变中的作用，所以审理过程的复杂性可想而知。在被起诉的19名被告中，目前只有5名处于孟加拉国警方的拘押下，其余的14人则分别藏匿在美国、英国、利比亚和津巴布韦等国家，法庭在为其分别指定辩护律师后对这14人进行了缺席审判。主审此案的法官8日宣布，5名出庭被告中的3人以及14名在逃被告中的12人被认定犯有谋杀罪，判处死刑。其余4人虽然免于一死，但将因卷入政变受到惩罚。"
    },
    {
      "id": "10517",
      "title": "陈炯明部被国民革命军全歼",
      "year": "1925",
      "month": "11",
      "date": "8",
      "content": "1925年11月8日 (乙丑年九月廿二)，陈炯明部被国民革命军全歼。1925年11月初，国民军东征大军收复潮州、汕头，陈炯明逃入香港，其残部逃往闽南。11月8日，东征军分兵三路跟踪入闽，陈炯明残部很快全部就歼。经过一个多月的激战，东征军歼敌1.2万多名，缴获各种枪支8000多支，陈炯明叛军被彻底消灭。邓本殷与此同时由南路来犯，以策应陈炯明，10月31日，国民革命军由第四军第十师、第三军和第二军一部及广西军一部，组成南路联军总指挥部，由朱培德任总指挥、朱克靖任政治部主任，分四路和一个右侧支队开始南征。"
    },
    {
      "id": "10566",
      "title": "苏俄土地法令通过",
      "year": "1917",
      "month": "11",
      "date": "8",
      "content": "1917年11月8日 (丁巳年九月廿四)，苏俄土地法令通过。1917年11月8日，苏俄土地法令通过。俄国十月武装起义胜利后的第二天，全俄苏维埃第二次代表大会通过了列宁起草的《土地法令》。该法令规定：立即无偿没收地主阶级的土地，永久废除土地私有权，地主的田庄以及一切皇族、寺院和教堂的土地，连同其耕畜、农具、房屋和一切附属物，一律交给土地委员会支配，一切土地都是全民的财产。《法令》满足了农民迫切要求土地的愿望，规定普通农民和普通哥萨克的土地概不没收，按劳动定额或消费定额把土地平均分配给劳动者。《土地法令》获得广大农民群众的热烈拥护，从而对巩固新生的苏维埃政权起了积极作用。"
    },
    {
      "id": "10585",
      "title": "阿拉伯最伟大的旅行家拔图塔荣归故里",
      "year": "1349",
      "month": "11",
      "date": "8",
      "content": "1349年11月8日 (己丑年九月廿七)，阿拉伯最伟大的旅行家拔图塔荣归故里。右一为伊本白图泰伊本拔图塔（也译白图泰，生于1304年）是中世纪最伟大的旅行家之一。他年轻的时候受过良好的法学和文学的教育，还受过法官的专业训练。但是，当他21岁的时候，一次前往麦加朝圣的行程，使他改变了初衷。名胜、风土、民情一个地方有一个地方的样，如此丰富多彩，他不愿意回家了，从此开始了他的旅游生活。拔图塔开始走的地方，主要是阿拉伯世界。因为在这些地区旅游，既无语言的障碍，风俗习惯也颇接近，容易获得食宿的方便。但是，随着他旅游中眼界的开阔，各地奇风异俗的吸引，使他愈来愈渴望着见到更多的新的地区。1326年，他穿过阿拉伯沙漠，来到了波斯湾边的巴士拉城。1330年，他从麦加附近的吉达港坐上一艘小船出发，沿着红海海岸，到达了也门。不久，他又沿着东非的海岸，到达了索马里、肯尼亚和坦桑尼亚。1332年，他又从伊朗南部出发乘船渡波斯湾，到达巴林。不久，他又从叙利亚出发到达了小亚细亚，绕过亚速海进入了北高加索地区，最后，他到达了印度。拔图塔当时的行程已经走得相当远了，但是，他却没有因此而满足。1342年，他又从印度的德里出发，转辗锡兰岛、马尔代夫岛经过尼科巴群岛、苏门答腊、暹罗、苏禄群岛，最后在泉州登陆来到了中国的国土。他一路游历，由泉州、广州、建昌、鄱阳、杭州，而直达北京。拔图塔是个伟大的旅行家，他一路遇到了很多艰难险阻，但是都被他坚定的意志克服了。他路上也遇到了很多闻所未闻的怪事，他也都记下了。他的那本《伊本拔图塔游记》正由于收集了这么多的新鲜事，因此至今使人颇感兴趣。其实，拔图塔还有一个最大的贡献，那就是他把当时当地的历史都写下来了，为我们今天了解过去的历史提供了许多真实的资料。拔图塔历尽艰险25年，1349年11月8日，终于回到了故里。当他把自己的经历告诉人们以后，引起了人们极大的兴趣。他的那本游记的写作也就从这时候开始了。以后几年，也就是他继续游历并同时通过口述，请人撰写游记的几年。"
    },
    {
      "id": "10586",
      "title": "清政府与英国签订《中英通商章程善后条约》",
      "year": "1858",
      "month": "11",
      "date": "8",
      "content": "1858年11月8日 (戊午年十月初三)，清政府与英国签订《中英通商章程善后条约》。1858年11月8日，第二次鸦片战争期间，清政府钦差大臣大学士桂良、吏部尚书花沙纳与英国全权代表额尔金在上海签订《中英通商章程善后条约》，作为《天津条约》的补充，共十款，附有《海关税则》。主要内容：一、海关聘用英人帮办税务；二、海关对进出口货一律按时价值百抽五征税；三、洋货运销内地或英商从内地收购土货出口，只纳子口税2.5%，不再纳厘金税；四、洋药（鸦片）准许进口贸易，每百斤纳进口税银30两。从此，中国海关行政管理主要权力落入英国人手中长达半个世纪；罪恶的鸦片贸易正式合法化；中国的商业、手工业受到更为严重的打击。海关自主权的丧失，是中国半殖民地化程度进一步加深的标志之一。"
    },
    {
      "id": "10587",
      "title": "徐向前诞辰",
      "year": "1901",
      "month": "11",
      "date": "8",
      "content": "1901年11月8日 (辛丑年九月廿八)，徐向前诞辰。徐向前诞辰徐向前元帅中国无产阶级革命家，军事家，中国人民解放军创建人和领导人之一，中华人民共和国元帅。原名徐象谦，字子敬。山西五台人。生于1901年11月8日。1924年4月考入黄埔军校第一期。毕业后留校任排长。1925年春，参加讨伐军阀陈炯明的第一次东征。后到国民军第二军第6混成旅任教官、参谋、团副等职。1926年11月到武汉后，任南湖学兵团指导员。1927年3月，加入中国共产党。4月任武汉中央军事政治学校队长。曾率学生队参加攻打叛军夏斗寅部，后被派往张发奎部任司令部参谋。1927年后，历任工人赤卫队第6联队队长，工农革命军第4师第10团党代表，4师参谋长、师长等职。1929年6月，被中共中央军事委员会派往鄂东北，先后任中国工农红军第31师副师长，中共鄂豫边特委委员，鄂豫边革命委员会军事委员会主席。1930年春，任第一军副军长兼第1师师长。1931年初，第一军与第十五军合编为第四军，任军参谋长。协助军长旷继勋等指挥部队连续挫败国民党军对鄂豫皖苏区第一、第二次围剿。7月，任第四军军长。11月，当选为中华苏维埃共和国中央革命军事委员会委员，任第四方面军总指挥兼第四军军长。组织指挥了一系列战役，粉碎了国民党军对鄂豫皖苏区的第三次围剿。1932年10月，由于敌人强大和张国焘战略指导的错误，鄂豫皖红军未能打破国民党军的第四次围剿，四方面军主力2万多人被迫撤出鄂豫皖苏区，开辟川陕革命根据地。1933年11月至1934年8月，指挥所部抗击国民党军20多万人的六路围攻。1934年2月，当选为中华苏维埃共和国中央执行委员。1935年6月，第一、四方面军会师后，被任命为红军前敌总指挥部总指挥。曾获金质红星奖章。1936年7月，第四方面军与第二方面军会师后，任中共中央西北局委员。8月，再次率军北上，指挥了通（渭）庄（浪）静（宁）会（宁）战役。会宁会师后，中央军委指示，第四方面军一部西渡黄河，执行宁夏战役计划。11月，奉军委命令任西路军军政委员会副主席兼西路军总指挥。抗日战争爆发后，出席了中共中央在洛川召开的政治局扩大会议，被选为中共中央革命军事委员会委员。1937年8月，任八路军第129师副师长。1938年4月，率第129师和第115师各一部进入河北省南部，创建冀南抗日根据地。1939年6月到山东，任八路军第1纵队司令员。1942年任陕甘宁晋绥联防军副司令员，后任抗日军政大学代理校长。解放战争时期，先后任晋冀鲁豫军区副司令员、华北军区副司令员兼第一兵团（后改为人民解放军第十八兵团）司令员兼政治委员。1948年3～5月，指挥临汾战役，以大部分新组建之部队，攻克设防坚固的临汾城。6～7月指挥晋中战役，以6万兵力歼国民党军10万余人，解放县城14座。1948年10月到1949年4月初，带病组织指挥太原战役，任太原前线司令部司令员兼政治委员、中共太原前线总前委书记。中华人民共和国建立后，任人民解放军总参谋长。1954年起，任中央人民政府人民革命军事委员会副主席，国防委员会副主席。1955年被授予中华人民共和国元帅军衔和一级八一勋章、一级独立自由勋章、一级解放勋章。1965年起，任第三、第四届全国人大常委会副委员长。1966～1987年任中共中央军委副主席。参与领导军队革命化、现代化、正规化建设和国防建设。文化大革命期间，同林彪、江青反革命集团进行了坚决斗争。1978～1980年，任国务院副总理兼国防部部长。1983年6月～1988年4月任中华人民共和国中央军委副主席。他是中共第七至第十二届中央委员，第八届的惨状"
    },
    {
      "id": "10602",
      "title": "倪志钦破男子跳高世界纪录",
      "year": "1970",
      "month": "11",
      "date": "8",
      "content": "1970年11月8日 (庚戌年十月初十)，倪志钦破男子跳高世界纪录。倪志钦创男子跳高世界纪录1970年11月8日下午4时10分，我国优秀跳高运动员倪志钦（身高1.84米，28岁）。在湖南省长沙市劳动体育场跳过了2.29米的高度，打破了由苏联运动员布鲁梅尔保持多年的2.28米的男子跳高世界纪录，也突破了自己在1966年11月在金边举行的亚洲新兴力量运动会上创造的2.27米的跳高纪录。11月8日下午，长沙市8万多观众在劳动体育场观看国家田径队和湖南、广西田径队举行的田径比赛。下午3时，倪志钦从1.98米开始起跳，先后跃过1.98米、2.03米、2.13米、2.18米、2.24米的高度。当横杆升到2.29米时，全场观众高声朗诵：下定决心，不怕牺牲，排除万难，去争取胜利。（毛泽东的话）。倪志钦在第二次试跳时，以坚定、快速的步伐起跳，胜利地越过了2.29米的高度。顿时，全场掌声雷动。几个月来，倪志钦曾在北京、济南、合肥、武汉、长沙等地，先后6次跳过2.24米和2.26米的高度，多次冲击世界纪录。"
    },
    {
      "id": "10603",
      "title": "美国插图作家罗克韦尔去世",
      "year": "1978",
      "month": "11",
      "date": "8",
      "content": "1978年11月8日 (戊午年十月初八)，美国插图作家罗克韦尔去世。1978年11月8日。美国插图作家诺曼-罗克韦尔在他马萨诸塞州斯托克布里奇的家里去世，享年84岁。罗克韦尔去世罗克韦尔由于他的乐观主义品格被一些人疏远。他为《星期六晚邮报》创作的317幅封面插图，生动地描绘了欢乐的时节（感恩节的会餐，少儿钓鱼，儿童向友善的警察吐露秘密）。这些插图取悦了公众，却得罪了同行。罗克韦尔1894年2月3日生于纽约。21岁时，他创作了第一幅邮报封面插图：一位男孩沮丧地推着一辆幼儿车走过他的穿着运动衣准备赛球的一群伙伴。罗克韦尔说：我无意识地决定，如果这不是一个理想的世界，也应该是理想的世界，所以我只画这样一个世界的理想的方面。罗克韦尔在第二次世界大战期间所绘的壁画《四大自由》被战时新闻署复制成招贴画广为散发。1943年所绘《邮报》封面《铆工罗斯》变成了为美国保卫家园而奋斗的代名词。1977年获得美国总统福特授予的和平时期国家最高奖励总统自由勋章。罗克韦尔的作品有许多被介绍给中国读者。"
    },
    {
      "id": "10606",
      "title": "天安门修葺工程完成",
      "year": "1980",
      "month": "11",
      "date": "8",
      "content": "1980年11月8日 (庚申年十月初一)，天安门修葺工程完成。1980年11月8日，承担天安门城楼修葺任务的工人们撤离了现场，历时11个月的天安门修葺工程已告完成。经过修葺的天安门城楼和东、西观礼台外表，油饰一新，光彩夺目，在初冬的阳光下，显得格外雄伟壮丽。天安门始建于明代初年，当时叫承天门。它曾因两次起火被烧而两次重建。清顺治8年（1651年）重建后，改为现名。解放后，党和政府十分重视对天安门的保护工作，曾几度进行修缮。1970年1至3月，天安门城楼曾进行重建。这次修缮是1979年12月初动工的，将酥裂的城台全部拆除，科学地安排了城台中的各种管线，重新砌筑城台，同时采取了防渗水的技术措施。又将屋顶琉璃瓦进行了普查修补。为防止屋面长草，还刷了有机硅。解决了城台屋顶和山花漏雨渗水问题。对上城楼的东、西两边的台阶也进行了改建。在这次修缮中为了解决城墙粉刷退色的老大难问题，刷了新型涂料。千百年来，一些古建筑和包括天安门在内的紫禁城等的红墙都是刷红土子。天安门每年都要刷一、两次，一下雨，墙上的红色就被冲掉，流下的红汤把汉白玉做的须弥座浸染成黑红斑斑。北京市房管局技术研究所研制成一种新型红浆涂料，经过各种特性试验，证明在风吹日晒雨淋的情况下，能保持颜色多年不变。这次天安门城楼四面红墙都刷上了这种涂料。"
    },
    {
      "id": "10608",
      "title": "哥伦比亚政府军收复司法大楼",
      "year": "1985",
      "month": "11",
      "date": "8",
      "content": "1985年11月8日 (乙丑年九月廿六)，哥伦比亚政府军收复司法大楼。1985年11月8日，哥伦比亚政府军下午两点对占领司法大楼的游击队员发动了最后的攻势，40分钟后控制了整幢司法大楼。据初步统计，在游击队和政府军及保安部队27小时的交战中，有42名游击队员、5名政府军士兵、4名武装警察和5名平民死亡。被游击队扣作人质的哥伦比亚最高法院院长阿方索雷耶斯和一名女法官在最后的战斗中被游击队员打死。包括1名司令在内的5名受伤的游击队员被逮捕。11月6日，一伙哥伦比亚四一九游击队冲入现代化的5层大楼内，捉住了拥有24名法官的最高法院中大多数法官以及国家最高民事法庭的20名法官，做为抵押人质。一位幸存者说，事件发生后，紧接着就是造反者与警察和士兵之间的混战。在混战期间，造反者认识到自己要失败，于是他们就向法官们开枪射击，以处死刑的方式把他们枪决，并且向一间挤满人质的黑屋子里开枪扫射。有报道说，游击队占领大楼后，他们曾提出4条要求，其中之一就是要让总统亲自到法院邸宅来。游击队员们指控贝坦库尔总统和他的武装部队无视于1984年夏季已同意批准同哥伦比亚游击队武装部签署的停火条约中的某些条款，要求政府军停止对游击队的袭击和释放被监禁的游击队员。。贝坦库尔拒绝了最高法院院长在被杀前提出的同造反者进行谈判的呼吁。贝坦库尔表示，政府不同占领者谈判，也不会向他们妥协。"
    },
    {
      "id": "10610",
      "title": "布什当选为美国第41任总统",
      "year": "1988",
      "month": "11",
      "date": "8",
      "content": "1988年11月8日 (戊辰年九月廿九)，布什当选为美国第41任总统。乔治布什成为美国第41任总统1988年11月8日，美国1988年总统大选揭晓：现任副总统乔治布什击败民主党候选人、马萨诸塞州州长迈克尔杜卡基斯，当选为美利坚合众国第41任总统。布什在11月8日的最后较量中横扫南部诸州，并在中西部等关键战役中获胜，使对手杜卡基斯痛失民主党传统基地。到这一天为止，布什已获得341张选举人票，超过所规定的选举人票总数（538）的一半以上（当选美国总统只需获得270张选举人票）。布什的竞选伙伴、41岁的印第安纳州参议员丹奎尔被选为副总统。根据美国宪法规定，新选的正、副总统于1989年1月21日宣誓就职。乔治布什的全名是乔治赫伯特沃尔克布什，1924年6月12日出生于马萨诸塞州密尔顿的一个名门望族之家，其父是一位成功的华尔街银行家，还曾连续10年任美国国会参议员。布什于1942年6月毕业于马萨诸塞州安多弗的菲利普斯学校。同年，布什成了美国海军航空兵的一名士兵，经过10个月速成训练之后，便飞赴太平洋参加对日作战。1944年9月2日，乔治布什奉命轰炸日军基地，他出色完成了任务，但他的飞机被击中，布什跳伞后在海上搏斗了数小时才被美军潜艇救起，为此他荣获空战有功十字勋章。1945年初，布什与巴巴拉皮尔斯女士结婚。第二次世界大战结束后，布什进入耶鲁大学深造，1948年以优异成绩毕业，获经济学士学位。从50年代初开始，布什在得克萨斯州经营海上采油及海上钻探设备业，并成为百万富翁。1966年布什弃商从政，在得克萨斯州第七选区竞选众议员成功，两年后再度当选，曾任众议院筹款委员会委员。1971年至1973年，布什任美国驻联合国大使；1973年1月至1974年9月，任共和党全国委员会主席；1974年10月至1975年出任美国驻华联络处主任，在职13个月；1976年1月至1977年1月任美国中央情报局局长；1980年和1984年，布什与里根两次搭档取得胜利，连任副总统之职。"
    },
    {
      "id": "10611",
      "title": "女诗人陈敬容逝世",
      "year": "1989",
      "month": "11",
      "date": "8",
      "content": "1989年11月8日 (己巳年十月十一)，女诗人陈敬容逝世。1989年11月8日，我国著名女诗人、散文家和翻译家陈敬容逝世陈敬容，因病在北京逝世，终年72岁。陈敬容1917年生于四川省乐山市，早年受到新文化的影响，1935年开始在《晨报》、《大公报》发表诗文。抗日战争时期，她参加了文抗，与友人曹辛之等共同创编《中国新诗》月刊及《森林诗丛》。解放后在《世界文学》、《人民文学》、《诗刊》等刊物从事编辑工作。作为九叶诗人之一，她的诗集《交响集》、《盈盈集》，散文集《星雨集》，以及新时期创作的诗集《老去的时间》，在国内外有着广泛的影响。她翻译的《巴黎圣母院》、《绞刑架下的报告》、《安徒生童话》一版再版，至今不衰。"
    },
    {
      "id": "10612",
      "title": "首座高雷诺数风洞建成",
      "year": "1993",
      "month": "11",
      "date": "8",
      "content": "1993年11月8日 (癸酉年九月廿五)，首座高雷诺数风洞建成。1993年11月8日，我国首座高雷诺数跨音速二维管风洞最近在中科院力学所建成。，这一设备在综合水平上处于国际领先地位。高雷诺数跨音速风洞是飞行器研制中必不可少的地面试验设备。飞行器气动力试验的主要模拟参数是飞行马赫数和雷诺数，常规跨音速风洞虽能模拟马赫数，但其雷诺数却比实际飞行值低12个量级。由于实际飞行中许多气动现象随雷诺数的变化十分敏感，因此根据常规跨音速风洞实验数据设计的一些飞行器常会出现问题。中科院力学所历时5年建成我国第一座高雷诺数跨音速二维管风洞，为我国研究先进翼型、建造雷诺数更高和尺寸更大的跨音速管风洞奠定了坚实的技术基础。"
    },
    {
      "id": "10613",
      "title": "第三届金鸡百花电影节评奖揭晓",
      "year": "1994",
      "month": "11",
      "date": "8",
      "content": "1994年11月8日 (甲戌年十月初六)，第三届金鸡百花电影节评奖揭晓。1994年11月8日，第三届中国金鸡百花电影节进入高潮，第十四届中国电影金鸡奖和第十七届《大众电影》百花奖昨日揭晓。由天津厂和潇湘厂拍摄的《凤凰琴》，在获得政府奖之后，又获得双奖的最佳故事片奖，饰演剧中余校长的李保田荣膺双奖最佳男主角奖，该片编剧桔生、刘醒龙、卜炎贵获金鸡奖最佳编剧奖。同时获得百花奖最佳故事片奖的还有长影厂摄制的《重庆谈判》和《炮兵少校》；在《重庆谈判》中饰演蒋介石的孙飞虎获百花奖最佳男配角奖；在《股疯》中扮演范莉的潘虹荣获本届双奖最佳女主角奖；百花奖最佳女配角奖授予《无人喝彩》中韩丽婷的扮演者丁嘉莉，金鸡奖最佳女配角奖空缺；金鸡奖最佳男配角奖由《无人喝彩》中扮演钱康的方子哥获得。曾成功执导了《双旗镇刀客》的西影厂年轻导演何平因《炮打双灯》，捧走本届金鸡奖最佳导演奖奖杯。内蒙古电影制片厂拍摄的《东归英雄传》被本届金鸡奖评委授予故事片特别奖。"
    },
    {
      "id": "10614",
      "title": "长江三峡工程顺利截流",
      "year": "1997",
      "month": "11",
      "date": "8",
      "content": "1997年11月8日 (丁丑年十月初九)，长江三峡工程顺利截流。大型自卸车向龙口抛投石料。1997年11月8日下午3时30分，随着最后一车石料倾入江中，举世瞩目的三峡工程胜利实现大江截流。李鹏总理宣布截流成功后，在如潮的欢呼声中，中共中央总书记、国家主席江泽民发表了重要讲话。江泽民说，大江截流胜利实现，是我国现代化建设的一件大事，也是人类改造和利用自然史上的一个壮举。这必将给正在满怀信心地进行改革开放和现代化建设的全国各族人民以巨大的鼓舞。他代表党中央、国务院向三峡工程的建设者、科技工作者和库区干部群众表示热烈祝贺和亲切慰问，向所有支援三峡工程的海内外人士表示衷心感谢。江泽民强调说：改革开放以来，我国经济快速发展，综合国力大大增强，为建设这一史无前例的世纪工程提供了充分的条件。多少代中国人开发和利用三峡资源的梦想，今日正在变为现实。这再次生动地说明，社会主义具有能够集中力量办大事的优越性。我们在长江三峡兴建的这一世界上规模最大、综合效益最广泛的水利水电工程，将对我国国民经济的发展起到重大促进作用。它是一项造福今人、泽被子孙的千秋功业。它体现了中华民族艰苦创业、自强不息的伟大精神，展示了中国人民在改革开放中改天换地、创造未来的宏伟气魄。江泽民指出，大江截流成功，标志着三峡水利枢纽工程一期工程顺利完成，并转入二期施工。他要求参加建设的各个单位，切实加强管理，保证工程质量，继续搞好科研攻关和试验，确保2003年实现首批机组发电。在三峡工程建设中，要坚持按社会主义市场经济规律办事，同时大力发扬社会主义团结协作精神；坚持独立自主、自力更生的方针，同时积极开展国际合作与交流。既要调动外国投资企业的积极性和利用它们的资金技术优势，更要充分发挥我国企业的各种优势和潜力，使他们为三峡工程作出更多的贡献，并促使它们的发展水平得到新的提高。江泽民还就做好移民工作、保护生态环境和文物提出了明确要求。三峡工程的大江截流与其他水电工程相比，综合难度最大。它是要通过在长江主河床上构筑两道围堰，继而修建三峡大坝和电站厂房。三峡工程以其规模之大、水电装机容量之大、综合效益之显著堪称世界级巨型工程。这场横锁长江的世纪之战从去年11月就拉开了序幕。到今天止，经过三峡建设者的艰苦奋战，上游截流围堰仅剩下40米的小龙口。上午9时，李鹏总理在龙口附近的工地上正式下达了合龙令。现场副总指挥发射的3颗信号弹腾空而起。刹那间，上下游围堰4个堤头上整装待发的车辆如同一群威武的雄狮，直逼江水奔腾的龙口。葛洲坝集团一公司车一队司机朱显清驾驶着自卸车一马当先，向龙口抛投下第一车石料。400多辆巨型装载车紧张有序地轮番在上下游围堰4个堤头向龙口抛投石料，激起阵阵浪花，发出巨大的轰响。龙口被逐步收窄至30米、20米、10米、5米大江截流现场充满隆重、热烈的气氛。观礼台上用织毯拼接的面积达1080平方米的巨幅五星红旗格外壮观，3万盆花草和彩色气球把截流仪式现场装扮一新。大坝工地彩旗飘扬，巨大的气球上悬挂着祝贺截流合龙成功的标语。下午3时整，大江截流仪式开始，雄壮的国歌在峡谷回荡。三峡工程开发总公司总经理陆佑楣向出席仪式的各界代表汇报了三峡工程进展情况。下午3时30分，上游围堰截流成功，左右两道戗堤完全连接在一起。葛洲坝集团公司上游左岸总指挥和右岸总指挥跨过合龙处紧紧拥抱在一起。喝彩和欢呼声响彻云天。李鹏总理宣布截流成功，紧接着3颗信号弹划破长空。此刻，截流现场的1000多名施工大军、5000多名来宾和两岸4万多名当地干群、移民和游客欢腾雀跃。鞭炮齐鸣，车船鸣笛、鸣号，人们热烈欢呼，如同一部浑厚的交响乐在三峡工地发出惊天动地的回响。五彩缤纷的气球飞向天空，截流现场形成欢乐的海洋。江泽民和李鹏从会场主席台来到截流围堰堤坝，向施工人员表示热烈祝贺和亲切慰问，工地又出现一次欢庆的高潮。三峡工程的建设者们表示，决心在以江泽民同志为核心的党中央领导下，高举邓小平理论伟大旗帜，认真贯彻党的十五大精神，落实江泽民总书记发扬艰苦创业精神，建好宏伟三峡工程的指示，努力实现李鹏总理要求的一流的科学管理、一流的质量和一流的文明施工的目标，迎接三峡工程更大的挑战，为夺取第二阶段工程建设的胜利努力奋斗。"
    },
    {
      "id": "10615",
      "title": "法国文学翻译家闻家驷逝世",
      "year": "1997",
      "month": "11",
      "date": "8",
      "content": "1997年11月8日 (丁丑年十月初九)，法国文学翻译家闻家驷逝世。1997年11月8日，著名法国文学翻译家、北京大学西语系教授、民盟中央第八届名誉副主席闻家驷先生今天在北京逝世。享年93岁。闻家驷1905年2月7日生于湖北浠水，1926年和1931年曾两度去法国，分别在巴黎大学和格林罗布大学攻读法国文学。1934年回国后，历任北京大学讲师、西南联大教授、北京大学教授、北京大学校务委员会常务委员兼西语系主任，闻一多研究会名誉会长，法国文学研究会名誉会长。闻家驷先生长期从事法国语言文学的教学和研究工作，为国家培养了大批外语工作者。闻家驷先生一生笔耕不辍，他写过许多缅怀闻一多先生的文章；后来，他不顾年事已高，先后参加了《欧洲文学史》和《中国大百科全书》外国文学卷中法国文学条目的编写工作。翻译出版了《雨果诗选》、《雨果诗抄》和《红与黑》。闻家驷先生的这些成果对后人的教育和对外国文化在中国的传播都起了很大的作用。"
    },
    {
      "id": "10618",
      "title": "中国共产党第十六次全国代表大会开幕",
      "year": "2002",
      "month": "11",
      "date": "8",
      "content": "2002年11月8日 (壬午年十月初四)，中国共产党第十六次全国代表大会开幕。中国共产党第十六次全国代表大会在北京人民大会堂开幕。江泽民代表第十五届中央委员会向大会作报告。2002年11月8日，走过81年辉煌历程的中国共产党，迎来又一个历史性的时刻举世瞩目的中国共产党第十六次全国代表大会在人民大会堂开幕。江泽民同志在报告中指出，这次大会的主题是：高举邓小平理论伟大旗帜，全面贯彻三个代表重要思想，继往开来，与时俱进，全面建设小康社会，加快推进社会主义现代化，为开创中国特色社会主义事业新局面而奋斗。江泽民代表第十五届中央委员会向大会作了题为《全面建设小康社会，开创中国特色社会主义事业新局面》的报告。他说，中国共产党第十六次全国代表大会，是我们党在新世纪召开的第一次代表大会，也是我们党在开始实施社会主义现代化建设第三步战略部署的新形势下召开的一次十分重要的代表大会。雄伟的人民大会堂今天显得格外庄严。大礼堂主席台正上方悬挂着中国共产党第十六次全国代表大会的巨幅会标。鲜艳的红旗簇拥着由镰刀和锤子组成的党徽。主席台前摆放着盛开的鲜花。大礼堂二楼和三楼的眺台上分别挂着高举邓小平理论伟大旗帜，全面贯彻三个代表重要思想，继往开来、与时俱进，全面建设小康社会，开创中国特色社会主义事业新局面！伟大、光荣、正确的中国共产党万岁！字样的巨型横幅。大会由李鹏同志主持。上午9时，会议开始时，在军乐团雄壮的乐曲声中，全场起立，高唱《中华人民共和国国歌》。随后，全体同志为毛泽东、周恩来、刘少奇、朱德、邓小平、陈云等已故的老一辈无产阶级革命家和革命先烈默哀。李鹏宣布，十六大应到代表和特邀代表共2154人，实到代表和特邀代表共2134人。他对列席大会的党外朋友和有关方面负责同志表示热烈的欢迎。江泽民同志在热烈的掌声中向大会作报告。江泽民的报告共分十个部分：一、过去五年的工作和十三年的基本经验；二、全面贯彻三个代表重要思想；三、全面建设小康社会的奋斗目标；四、经济建设和经济体制改革；五、政治建设和政治体制改革；六、文化建设和文化体制改革；七、国防和军队建设；八、一国两制和实现祖国的完全统一；九、国际形势和对外工作；十、加强和改进党的建设。江泽民在报告中总结了十五大以来党领导全国人民在改革发展稳定、内政外交国防、治党治国治军各方面取得的巨大成就，并回顾了一九八九年十三届四中全会以来十三年党团结带领全国各族人民推进改革开放和社会主义现代化的历史进程。他说，十三年来的实践，加深了我们对什么是社会主义、怎样建设社会主义，建设什么样的党、怎样建设党的认识，积累了十分宝贵的经验，主要是：坚持以邓小平理论为指导，不断推进理论创新；坚持以经济建设为中心，用发展的办法解决前进中的问题；坚持改革开放，不断完善社会主义市场经济体制；坚持四项基本原则，发展社会主义民主政治；坚持物质文明和精神文明两手抓，实行依法治国和以德治国相结合；坚持稳定压倒一切的方针，正确处理改革发展稳定的关系；坚持党对军队的绝对领导，走中国特色的精兵之路；坚持团结一切可以团结的力量，不断增强中华民族的凝聚力；坚持独立自主的和平外交政策，维护世界和平与促进共同发展；坚持加强和改善党的领导，全面推进党的建设新的伟大工程。江泽民强调，以上十条，是党领导人民建设中国特色社会主义必须坚持的基本经验。这些经验，联系党成立以来的历史经验，归结起来就是，我们党必须始终代表中国先进生产力的发展要求，代表中国先进文化的前进方向，代表中国最广大人民的根本利益。这是坚持和发展社会主义的必然要求，是我们党艰辛探索和伟大实践的必然结论。江泽民指出，开创中国特色社会主义事业新局面，必须高举邓小平理论伟大旗帜，坚持贯彻三个代表重要思想。始终做到三个代表，是我们党的立党之本、执政之基、力量之源。贯彻三个代表重要思想，关键在坚持与时俱进，核心在坚持党的先进性，本质在坚持执政为民。贯彻三个代表重要思想，必须使全党始终保持与时俱进的精神状态，不断开拓马克思主义理论发展的新境界；必须把发展作为党执政兴国的第一要务，不断开创现代化建设的新局面；必须最广泛最充分地调动一切积极因素，不断为中华民族的伟大复兴增添新力量；必须以改革的精神推进党的建设，不断为党的肌体注入新活力。江泽民在论述全面建设小康社会的奋斗目标时指出，综观全局，二十一世纪头二十年，对我国来说，是一个必须紧紧抓住并且可以大有作为的重要战略机遇期。我们要在本世纪头二十年，集中力量，全面建设惠及十几亿人口的更高水平的小康社会，使经济更加发展、民主更加健全、科教更加进步、文化更加繁荣、社会更加和谐、人民生活更加殷实。为完成党在新世纪新阶段的这个奋斗目标，发展要有新思路，改革要有新突破，开放要有新局面，各项工作要有新举措。江泽民指出，全面建设小康社会，最根本的是坚持以经济建设为中心，不断解放和发展社会生产力。为此，必须抓好关系全局的八个方面的任务：走新型工业化道路，大力实施科教兴国战略和可持续发展战略；全面繁荣农村经济，加快城镇化进程；积极推进西部大开发，促进区域经济协调发展；坚持和完善基本经济制度，深化国有资产管理体制改革；健全现代市场体系，加强和完善宏观调控；深化分配制度改革，健全社会保障体系；坚持引进来和走出去相结合，全面提高对外开放水平；千方百计扩大就业，不断改善人民生活。江泽民指出，必须在坚持四项基本原则的前提下，继续积极稳妥地推进政治体制改革，扩大社会主义民主，健全社会主义法制，建设社会主义法治国家，巩固和发展民主团结、生动活泼、安定和谐的政治局面。政治建设和政治体制改革的主要任务是：坚持和完善社会主义民主制度；加强社会主义法制建设；改革和完善党的领导方式和执政方式；改革和完善决策机制；深化行政管理体制改革；推进司法体制改革；深化干部人事制度改革；加强对权力的制约和监督；维护社会稳定。江泽民指出，全面建设小康社会，必须大力发展社会主义文化，建设社会主义精神文明。要牢牢把握先进文化的前进方向；坚持弘扬和培育民族精神；切实加强思想道德建设；大力发展教育和科学事业；积极发展文化事业和文化产业；继续深化文化体制改革。江泽民强调，建立巩固的国防是我国现代化建设的战略任务，是维护国家安全统一和全面建设小康社会的重要保障。坚持国防建设与经济建设协调发展的方针，在经济发展的基础上推进国防和军队现代化。江泽民指出，实现祖国的完全统一，是海内外中华儿女的共同心愿。坚持一个中国原则，是发展两岸关系和实现和平统一的基础。我们将继续坚持和平统一、一国两制的基本方针，贯彻现阶段发展两岸关系、推进祖国和平统一进程的八项主张，以最大的诚意、尽最大的努力争取和平统一的前景。江泽民指出，和平与发展仍是当今时代的主题。不管国际风云如何变幻，我们始终不渝地奉行独立自主的和平外交政策。我们愿同各国人民一道，共同推进世界和平与发展的崇高事业。江泽民强调，全面建设小康社会，必须毫不放松地加强和改善党的领导，全面推进党的建设新的伟大工程，保证我们党始终是中国工人阶级的先锋队，同时是中国人民和中华民族的先锋队，始终是中国特色社会主义事业的领导核心，始终代表中国先进生产力的发展要求，代表中国先进文化的前进方向，代表中国最广大人民的根本利益。加强和改进党的建设的主要任务是：深入学习贯彻三个代表重要思想，提高全党的马克思主义理论水平；加强党的执政能力建设，提高党的领导水平和执政水平；坚持和健全民主集中制，增强党的活力和团结统一；建设高素质的领导干部队伍，形成朝气蓬勃、奋发有为的领导层；切实做好基层党建工作，增强党的阶级基础和扩大党的群众基础；加强和改进党的作风建设，深入开展反腐败斗争。江泽民号召全党同志和全国各族人民，紧密团结在党中央周围，万众一心，奋发图强，把中国特色社会主义事业不断推向前进，共同创造我们的幸福生活和美好未来！应邀列席大会的有担任全国人大常委会副委员长、全国政协副主席的党外人士，担任过国家副主席、全国人大常委会副委员长、全国政协副主席的党外人士，各民主党派中央、全国工商联负责人和无党派人士荣毅仁、帕巴拉格列朗杰、王光英、吴阶平、何鲁丽、丁石孙、成思危、许嘉璐、蒋正华、阿沛阿旺晋美、钱伟长、丁光训、孙孚凌、霍英东、马万祺、万国权、经叔平、罗豪才、张克辉、周铁农、王文元、费孝通、孙起孟等。"
    }
  ],
  "event_count": 19
}