{
  "date": "11-09",
  "events": [
    {
      "id": "10418",
      "title": "纳粹迫害犹太人的“水晶之夜”",
      "year": "1938",
      "month": "11",
      "date": "9",
      "content": "1938年11月9日 (戊寅年九月十八)，纳粹迫害犹太人的“水晶之夜”。受害的犹太商人清扫被打碎的玻璃水晶之夜这个听似具有浪漫色彩的名词，却是与历史上最丑恶的迫害犹太人的暴行联系在一起的。水晶之夜又被译为砸玻璃窗之夜，指的是1938年11月9日发生的事件。这一天是德国历史上一个黑暗的日子，就在这一天，在纳粹的导演和怂恿下，德国和奥地利上演了一幕疯狂的反犹丑剧。这幕丑剧是犹太人从被歧视、凌辱到被非人看待，直至从肉体上消灭的转折点。纳粹头子希特勒是极端的种族主义和反犹主义者，他在《我的奋斗》中写道：雅利安人的最大的对立面就是犹太人。他把犹太人看作是世界的敌人，一切邪恶事物的根源，一切灾祸的根子，任何民族生活秩序的破坏者。他认为：对种族问题和犹太人问题没有最清楚的认识。德意志民族就不会复兴。1933年1月30日希特勒上台后，犹太人的灾难就开始了，纳粹德国的最初的反犹措施是对犹太人的抵制，不向犹太人商店买东西，禁止犹太人当公务员、行医、司法，不许犹太人进入浴室、音乐厅和艺术展览馆等。1935年9月15日，希特勒在纽伦堡召开的纳粹党代表大会上宣布了新的法律。纽伦堡法律剥夺了犹太人的公民权力标志着反犹行动的升级。该法律规定犹太人为没有选举权和被选举权的国家居民，并严禁德国人与犹太人通婚，禁止犹太人家庭雇佣45岁以下的德国妇女，甚至不许犹太人使用德国国旗和象征德国的颜色。此后纳粹德国采取的反犹措施，主要是把犹太人移民出境，驱赶到其他国家和地区。在强迫出境的犹太人中，有一个波兰藉的裁缝也被装入闷罐车中押送到波兰。此人的17岁的儿子赫舍尔-格林斯潘为了替父报仇，于1938年11月7日，在巴黎向德国大使馆三等秘书恩斯特-冯-拉特开枪行刺。尽管拉特本人是反纳粹的，并己受到秘密警察的监视，但他还是在11月9日因伤势严重而死去。这一偶然事件成了纳粹首领们发动新一轮反犹行动的求之不得的借口。1938年11月9日晚上，希特勒和戈培尔正要出席幕尼黑举行的庆祝啤酒馆政变15周年的活动，在听到拉特死去的消息后，希特勒和戈培尔把头凑到一起，商量了一阵，希特勒称应当放手让冲锋队行动，然后离去。接着戈培尔发表了迫害犹太人的煽动性演说，他估计将要发生反对犹太人的自发性的示威，党对此不应干涉。当晚，德国党卫军保安处和秘密警察的头子海德里希，用特急电报指示，党卫军保安处和秘密警察不得阻拦即将发生的示威，犹太人教堂可以烧毁，但不得危及德国人的财产，犹太人的店铺与私人住宅可以捣毁，但不得劫掠，犹太人，特别是有钱的犹太人应予逮捕，人数视现有监狱能容纳多少而定。在纳粹党领导集团的怂恿和操纵下，德国各地纳粹狂热分子走上街头，他们疯狂地捣毁犹太人的店铺和私人住宅，烧毁犹太人的教堂，公然迫害和凌辱犹太人，大肆逮捕犹太人。从9日夜晚到10日凌晨，纳粹分子群魔乱舞，犹太人在痛苦和灾难中呻吟。这一夜的打砸抢烧给犹太人造成的灾难，据统计，有36人被杀害，36人受重伤，267座教堂被焚烧或夷为平地，在德国和奥地利7500家犹太人商店被捣毁，3万多名从16岁至60岁的犹太男子在自己家里被捕，押往达豪、布痕瓦尔德和萨克森豪森集中营。这一夜仅砸毁的玻璃随处可见，据德意志保险公司的代表希尔加德先生讲，其损失就达600万马克。要弥补这项损失，比利时全国玻璃工业要生产半年，由于被砸毁的玻璃晶莹透明，所以柏林居民用尖刻的俏皮话称之为水晶之夜。水晶之夜以后，11月12日戈林把德国各个部长召集到航空部，开了一次专门研究犹太人问题的会议，戈培尔等人与会，他们就进一步蹂躏和迫害犹太人问题出谋划策，提出要让犹太人自己把被烧毁的教堂清除干净，并将之修成停车场供德国人使用；要做一个标记，每个犹太人必须佩带。他们甚至要求受到迫害的犹太人提供10亿马克的赔偿费。水晶之夜以及其后的迫害，其目的是要剥夺犹太人作为人的尊严和自尊，使他们在社会上和道义上被孤立起来。因此，有的历史学家认为：这次暴行和接着根据其目标所采取的措施使得任何有组织的犹太人的生活已不可能。既然犹太人被剥夺了作为人的生存权利，那么对他们从肉体上消灭就只剩下时间问题了。1941年春天，当纳粹首领们正策划进攻苏联的同时，也在策划对犹太民族的种族屠杀，这项罪恶的任务拟由党卫军的保安处和秘密警察组织的特别行动队来完成。1941年6月22日，随着德国对苏联的侵犯，纳粹的特别行动队跟在军队的后面，从事着惨绝人寰的罪恶勾1942年1月20日，纳粹秘密警察头子海德里希，召集了纳粹德国14个部门的高级官员，其中包括特务机关盖世太保的头子缪勒，在柏林近郊万湖旁边的大万湖路56-58号别墅开会，研究了大规模系统地屠杀犹太人的计划，会议通过最终解决犹太人问题的决议，提出最终解决的办法是把犹太人运到东方劳动其中大部分毫无疑问将通过其自然减少的方式消灭，对于最后还能留存的抵抗力量最强的那部分人，必须以相应的方式处置。这就是所谓的万湖会议，这次会议成为把对犹太人的迫害升及到最终从肉体上消灭的标志。在最终解决犹太人的行动中，出现了像奥斯维辛集中营那样采用毒气室、焚尸炉成批屠杀犹大人的令人发指的罪行。在最终解决过程中，受害者到底有多少人？纽伦堡国际法厅根据世界犹太人大会计算出的数字为5721800人。根据负责搜捕和消灭犹太人的党卫队一级突击队长艾希曼1944年8月的一次谈话，那时死于灭绝营的人数有400万，被用其他方式杀死的人数有200万。另据德国保安总局一个专门负责向希姆莱报告犹太人居民情况的统计员科尔赫尔在1943年3月的一份报告上说，到那时为止，犹太人死亡人数达到450万。最终解决犹太人的罪恶历史，随着纳粹德国在第二次世界大战中的覆灭而结束了。但水晶之夜开始的从剥夺犹太人作人的权利到对犹太人血腥屠杀的罪行，都永远被钉在历史的耻辱柱上，昭示后人警惕种族主义的再度流行。犹太人的家庭和商店遭洗劫"
    },
    {
      "id": "10447",
      "title": "“两航”起义",
      "year": "1949",
      "month": "11",
      "date": "9",
      "content": "1949年11月9日 (己丑年九月十九)，“两航”起义。1949年11月9日，在中国共产党的直接领导下，原中国航空公司总经理刘敬宜和中央航空公司总经理陈卓林率领2000多名员工在香港宣布起义，两公司的12架飞机胜利飞抵北京、天津，回到新中国的怀抱。这就是震惊中外的两航起义。这一壮举受到了中国政府和社会各界的高度赞誉。毛泽东主席致电起义人员，赞扬他们毅然脱离国民党反动残余，投入人民祖国的怀抱。这是一个有重大意义的爱国举动。1999年11月9日，纪念两航起义50周年座谈会在北京人民大会堂隆重举行。中共中央政治局常委、全国政协主席李瑞环出席会议，并为纪念两航起义50周年题词：弘扬爱国主义精神，再创民航辉煌。座谈会前，李瑞环等领导接见了与会代表并与他们合影留念。全国政协副主席、中央统战部部长王兆国在座谈会上讲了话。他首先向两航起义人员及家属致以崇高的敬意和诚挚的问候。王兆国高度评价了两航起义的重大意义和两航起义人员为祖国建设做出的重大贡献。他指出，两航起义在政治、军事上给国民党反动派以重大打击，切断了国民党政权的西南航空运输线，为人民解放军解放大西南创造了有利条件。两航起义人员归来后，积极投入新中国建设，成为中国民航事业创建和相当一段时间内的一支主要技术业务骨干力量。为新中国的建设，特别是新中国民航事业的建设和发展，提供了技术、人才、设备等多方面的条件，打下了良好的基础，为社会主义现代化建设做出了积极贡献。现在两航起义人员多数年事已高，但仍通过各种途径为改革开放和经济建设力尽所能，继续奉献。新中国民航事业取得的巨大成就，也包含着两航起义人员的努力和奉献。王兆国强调，我们纪念两航起义50周年，就是要弘扬起义人员当年将生死置之度外，毅然投向光明的爱国主义精神，增强海内外中华儿女对祖国的向心力和凝聚力；就是要学习广大起义人员艰苦奋斗，敬业勤业，无私奉献的优秀品质，激励更多的中华儿女为改革开放和社会主义现代化建设事业建功立业；就是要高举爱国主义旗帜，团结海内外中华儿女，坚持和平统一、一国两制方针，积极推进统一祖国、振兴中华的宏伟事业。当年参与策动两航起义的原周恩来总理办公室副主任罗青长，在座谈会上回忆了周总理当年对两航起义人员和民航事业的亲切关怀。两航起义人员代表、中国民用航空局原局长胡逸洲，组织两航起义的中共地下党员代表陈耀寰，起义人员代表郑家琼分别发言，重温了两航起义人员的爱国之心和对民航事业的关切之情。中国民用航空总局局长刘剑锋主持座谈会。全国人大常委会副委员长王光英、程思远、何鲁丽，全国政协副主席张克辉，有关部门负责人刘延东、刘华秋等以及来自海内外的两航起义人员代表共100多人参加了座谈会。"
    },
    {
      "id": "10508",
      "title": "八达岭高速公路全线通车",
      "year": "1998",
      "month": "11",
      "date": "9",
      "content": "1998年11月9日 (戊寅年九月廿一)，八达岭高速公路全线通车。1998年11月9日，历时一年零九个月的八达岭高速公路二期工程竣工，它与一期工程相衔接，使八达岭高速公路全线通车。气势宏伟的八达岭高速公路成为北京最长，最繁忙的旅游线路，八达岭高速公路是北京经张家口、大同，至银川的110国道的一部分。也是丹东至拉萨国道主干线北京境内的路段之一，八达岭高速公路起自北京三环路马甸立交桥，经清河，沙河、昌平南口至居庸关大侨，全长61.87公里双向六车道，设计时速60120公里，其中，八达岭高速公路一期工程北京马甸立交桥至昌平31.2公里己于1996年竣工通车。八达岭高速公路二期工程南起昌平北至八达岭，30．67公里。八达岭高速公路建道路工程总面积75.5万平方米，土石方564万平方米。桥梁工程共建大、中、小桥梁60座，总面积8万平方米。隧道工程新建隧道9座，改建1座，总长6108米。防护工程砌筑护坡、挡墙20公里，砌石方量30多立方米，混凝土沉排2.8万立方米。整个工程中，八达岭大桥最为壮观，桥长995米，桥高28米。共有31座桥墩和80棵灌注桩，傲然挺立在关沟古河道中。217片工字梁飞架旅游区上空，一跨35米长的钢梁，二次跨越铁路，三次跨越公路、关沟古河道，像一条S形缎带，飘落在崇山峻岭之中。新建的潭峪沟隧道，从长城底下穿过。全长3455米，宽13.1米，高7.3米。单向三车道，其隧道之长，宽度之大，在亚洲三车道，以上的公路隧道中占居第一位，世界排行第五位。在八达岭高速公路潭峪沟路段的深山老峪里，还架设了北京市有史以来的第一座钢营拱结构的桥梁，全长115.5米，宽13米，高23米，拱跨80米，四根半园形的钢管拱为红色，犹如一道彩虹飘落在潭峪沟的两山之间。填补了北京历史上没有钢管拱结构桥梁的空日。八达岭高速公路的建成将有效地缓解北京西北方向交通拥挤的状况，带动沿线经济的发展，促进旅游发展，为晋煤外运提供了一条安全，快捷的运输线，特别是从长城底下穿过的八达岭隧道和潭峪沟隧道的开通，使八达岭长城游览区的旅游交通与过境交通分离开，车辆与游人分离极大地缓解了八达岭城关地区车辆堵塞、游人拥挤的状况。过去从北京去八达岭长城一般需要二个多小时，八达岭高速公路全线通车后，从马甸到八达岭，行车只需40分钟，全程收费20元。使北京市区到八达岭长城旅游区有了一条快捷、畅达、舒适、安全的交通通道。八达岭高速公路工程大胆引进国际先进技术设备，严格执行监理制，工程合格率达到100%，优良品比例超过国优、部优标准，八达岭高速公路建设达到国际一流水平。"
    },
    {
      "id": "10509",
      "title": "微软和Intel公开分裂",
      "year": "1998",
      "month": "11",
      "date": "9",
      "content": "1998年11月9日 (戊寅年九月廿一)，微软和Intel公开分裂。1998年11月9日，Intel副总裁McGeady在法庭上严厉控诉微软以武力干涉其内政。盖茨则讥笑Intel开发软件是腰包烧的，纯属浪费。同时，双方与彼此的竞争对手展开积极合作。小两口反目已成事实，不过离不离婚不必由法院判决。当年自由恋爱，今朝自由分手。那些Wintel的孩子们解放了，还是无家可归？"
    },
    {
      "id": "10514",
      "title": "全世界最美最聪明女人海蒂·拉玛诞辰",
      "year": "1914",
      "month": "11",
      "date": "9",
      "content": "1914年11月9日 (甲寅年九月廿二)，全世界最美最聪明女人海蒂·拉玛诞辰。CDMA之母海蒂拉玛(1914年11月9日 - 2000年1月19日)她曾在30年代初，10多岁的她因为惊人的美丽被一位美国导演发掘，从此便踏入好莱坞。作为出身显赫、与各国军方高层私交甚好的好莱坞巨星，曾被誉为是全世界最美丽的女人，她同时有另一项宝贵财富为当今大热的通信技术LAN 和 手机移动通信技术奠定了基础，永远留给并造福于后人。海蒂拉玛Hedy Lamarr(原名Hedwig Eva Maria Kiesler) 出生于1913年的一个维也纳犹太银行家家庭，生活富庶，自幼便接受了非常良好的教育。从小生活富裕，衣食无忧，并受到良好的教育。30年代初，十多岁的她因为惊人的美丽被一位美国导演发掘，正式引入好莱坞。她一入电影圈，美貌就引起了人们的骚动，虽然在那个茶花女嘉宝一人独揽天下的时代，她的演艺事业只能停在二流水平，但她的容貌却无可争议的当选最美。二十岁时，她以电影史上第一部露两点的影片Ecstasy向世界展现了惊人美貌和大胆演技。在这部影片中Hedy扮演一个老男人身边渴望爱情的年轻妻子，她精致的面容和奔跑在树林中的曼妙胴体，在震惊观众之余也带来了铺天盖地的非议，以至于后来她的富商丈夫，奥地利大军火商，纳粹的帮凶――Friedrich Mandl(昵称Fritz)一掷千金，拼命收集这部影片的拷贝。Heddy Lamarr结婚前，一直热心于电影艺术，但电影Ecstasy之后，一场突然到来的，貌似幸福无比的婚姻改变了她的命运，把她卷入了二战前欧洲政治军事斗争的漩涡之中!Hedy在她二十岁的时候嫁给一当时赫赫有名的奥地利军火商――Fritz。Friedrich Mandl，这个人虽然和Hedy一样，也是犹太人，但他是个没立场的贪财之人。1934年开始，奥地利的政权就开始被亲纳粹的政客逐渐把持，Fritz为了巴结亲纳粹政府，向德国军方推销军火，Fritz最初的主要产品是战车和军舰上安装的装甲，以及用于火炮的普通榴弹。 不久以后当Fritz的奥地利军火公司(Hirtenberger Patronen-Fabrik)被亲纳粹的奥地利政府夺取之后，他竟然依旧支持纳粹，不懈余力地为其出谋划策。二十世纪三十年代中期，他的注意力转向飞机，对飞行控制系统产生了兴趣并展开了一系列研究。Hedy的容貌是她丈夫讨好纳粹高层的法宝，Hedy也因此获取了军事保密通信领域的众多前沿思想。然而，谁也没有想到的是，他的妻子Hedy，作为当时维也纳社交圈里的名人，在跟随丈夫取悦希特勒和墨索里尼等纳粹头目之余，竟然也详细地了解了丈夫的工作。而Mandl当时恐怕无论如何也想不到――他那周旋于权贵间的美貌妻子不但能够完全理解他的研究，并且日后将其发展到自己远未深入的程度。但Hedy坚决反纳粹，二人间的矛盾不能调和，于是到1937年这段姻缘完结了。1938年3月纳粹正式进入奥地利，随后，Hedy也逃到伦敦，以远离她失败的婚姻和众多的纳粹朋友。顺便也把纳粹无线通信方面的 军事机密带到了盟国。这些机密主要是基于无线电保密通信的指令式制导系统，用于自动控制武器，精确打击目标，但为了防止无线电指令被敌军窃取，需要开发一系列的无线电通信的保密技术――受过良好教育的Hedy偷偷地吸收了许多极具价值的前瞻性概念。 40年代初，海蒂在好莱坞结识了同样极度痛恨纳粹的乔治安塞尔。此人本是个欧洲音乐家，後来因二次大战爆发，他被迫回到好莱坞。海蒂向乔治提起一个秘密通讯系统(Secret Communications System)的想法，想要研发出能够抵挡敌军电波干扰或防窃听的军事通讯系统。而乔治所要做的，就是借鉴他所熟悉的自动钢琴，按照Hedy的想法，开发出一个能够自动编译密码的设备的模型。在战时，军事通讯的保密与否几乎可以决定战争的胜败。于是，一心想要对德作战有所贡献的乔治便很积极地配合海蒂进行这项研究。并最终制成了这个一自动钢琴为灵感的模型。靠著两人的智慧以及其他科学家的帮助，他们完成了这项研究，并且在1942年的八月得到美国的专利。这就是扩频通讯技术。他们将这项专利送给美国政府，希望能够对当时正如火如荼进行中的二次大战有帮助。可是美国军方的科学家完全不把他们的研究当一回事。美国军方甚至认为海蒂如果想要帮助美国，还不如多利用她的美貌和明星的地位帮助美国多卖一些政府公债。事实上，海蒂真的帮忙卖了七百万美金的公债，而她和乔治的伟大发明，则一直处於被冷冻的状态。展布频谱技术设计图 现在手机已经普及，大家千万不要小看手中这个小小的通讯工具，在它之后，站着一位世界上最美丽的女人。我们不应该忘记她!当以CDMA为基础的通信技术开始走入大众生活，科学界才想起了已经83岁高龄的CDMA之母海蒂.拉玛(Hedy Lamarr)，非营利性、非官方的电子前沿基金会(EFF: Electronic Frontier Foundation)授予了海蒂.拉玛早应得到的荣誉，但此时，她的专利已经失效，而其终生未能因此而得利。另外这位美女逝世于2000年1月19日，无论是演员还是算科学家算是非常长寿了。倍感欣慰。她是上世纪最不可思议的女人，价值远远超过如斯芬克斯之谜的嘉宝。她美貌惊人，而且放浪形骸。是最早在电影上有露点演出的女演员，一生罗曼史更是连玛丽莲.梦露这样的性感女神也自愧不如。(但她却有如此严谨的科学头脑，为世人贡献了如此有价值的发明。光影中的拉玛，谜一般的女人!CDMA之母海蒂拉玛CDMA之母海蒂拉玛 CDMA之母海蒂拉玛CDMA之母海蒂拉玛CDMA之母海蒂拉玛CDMA之母海蒂拉玛CDMA之母海蒂拉玛CDMA之母海蒂拉玛"
    },
    {
      "id": "10520",
      "title": "犹太复国主义运动领导人魏兹曼逝世",
      "year": "1952",
      "month": "11",
      "date": "9",
      "content": "1952年11月9日 (壬辰年九月廿二)，犹太复国主义运动领导人魏兹曼逝世。以色列国父魏兹曼1952年11月9日，将近78岁的犹太复国主义运动领导人、以色列第一任总统、化学家克雷姆-艾斯瑞尔-魏兹曼于今晨在特拉维夫附近他的寓所中去世。1874年11月27日魏兹曼出生于俄国格罗德诺省一个偏僻山村莫托尔的一个贫苦农民家庭，莫托尔是当时俄国若干个犹太人限制区之一，位于俄国西部稠密的森林边上。父亲是一个木材搬运工人。魏兹曼少年时代有很多时间是在父亲伐放的木排上度过的，魏兹曼共有十五个兄弟姐妹，尽管家境不好，但父亲还是希望自己的子女们接受正统的学校教育。1885年，在完成了正统和严格的犹太学校教育后，魏兹曼到平斯克的一所中学学习，在中学期间，他就表现了严谨的治学态度，学习成绩一直名列前茅。1891年，他以优异的成绩接到了俄国大学的入学录取通知单。但由于许多大学都规定限制犹太人入学的名额，他一怒之下，放弃了在俄国就学的机会到德国柏林大学学习化学，后又转入瑞士弗里堡大学。在大学学习期间，为了弥补家中汇款的不足，他同时还在中学教自然科学和俄语。1900年，他以出色的成绩获得了弗里堡大学药学博士学位。毕业后，1901-1903年任日内瓦大学化学讲师，同时进行有机化学的研究工作。由于他出卖了自己的一些发明专利，从而改善了他家庭的经济困难，并帮助弟弟妹妹们完成了大学学业。在日内瓦，他结识了一位医学院的女学生维拉-彻丽丝曼，六年后他们结婚了。1904年，魏兹曼定居于英国，1907年任曼彻斯特大学化学教授。第一次世界大战爆发后，他任英国海军部化学实验室主任。在此期间，他在研究生产炸药所急需的原料丙酮方面有重大进展，这大大提高了他在英国政府中的地位，也使他在化学研究领域内获得了国际声誉。作为一名化学家，魏兹曼己取得了重大成功，然而他更多的精力和时间仍然放在政治活动上。还是在俄国的时候，严格正统的犹太教育就使他接受了犹太民族主义的文化和思想，刚一上中学，他就用希伯来语给他的犹太老师写信，希望犹太人有朝一日能返回耶路撒冷。1897年，他加入由世界著名的犹太复国主义运动领导人赫茨尔所领导的犹太复国主义组织，并很快成为青年犹太复国主义者的领袖人物。1904年，赫茨尔逝世后，他逐渐成为世界犹太复国主义运动的领导人。1914年，在魏兹曼的鼓动下，英国的犹太人成立英国巴勒斯坦委员会，提出了在巴勒斯坦建立一个崭新的英国自治领、在获得自由中恢复犹太民族的古代光荣的口号。巴勒斯坦委员会在魏兹曼的领导下，开始正式与英国政府谈判，建议在巴勒斯坦建立一个犹太国家，由于英国在中东和巴勒斯坦的直接利益和魏兹曼在英国政府中的影响，英国政府于1917年11月2日公布了贝尔福宣言。魏兹曼是一位犹太复国主义运动的热情提倡者，但在行动上却表现得成熟和稳键。1923年，他在美国的一次讲演中强调说，尽管英国政府在贝尔福宣言中表示赞同犹太人在巴勒斯坦建立一个民族之家，尽管犹太民族在世界范围内已获得一些成功，但是犹太民族在巴勒斯坦始终是阿拉伯大海中的一个孤岛，因此，与阿拉伯世界取得谅解是刻不容缓的事情。1925年，在世界第十四届犹太复国主义大会上，他还说，从世界正义感这一立场来看，阿拉伯人对他们在巴勒斯坦的家园有权利，正如犹太人对他们的民族之家有权利一样。1928年，魏兹曼决定把世界犹太复国主义者组织扩大成为巴勒斯坦犹太人协会，从而得到了美国犹太人（既有犹太复国主义者也有非犹太复国主义者）大量的财政支持。在组织形式上，协会较前组织形式并没有很大变化，只是在执行委员会中增加了三个非犹太复国主义成员。但这种改组却产生了巨大的实际效果。三十年代初，美国的经济危机过后，协会就获得了大批巨额资金，这大大加速了犹太复国主义运动的前进步伐。二次大战结束后，美国取代英国成为主宰犹太人和巴勒斯坦命运的主要力量。1948年初，尽管魏兹曼已不再担任任何职务，但犹太复国主义者组织的领导人还是请他作为同美国总统举行会谈的首席代表，魏兹曼没有计较同这些领导人之间的政治分歧，还是率领犹太人代表团到华盛顿同美国政府举行了会议。在会谈中，魏兹曼以一个杰出的外交家和政治家的风度，同杜鲁门之间达成了充分的谅解。为了美国在中东的石油和战略利益，美国政府同意了魏兹曼在巴勒斯坦地区建立犹太国家的建议，并给犹太人一亿美元的贷款。1948年5月14日，以色列国正式成立，魏兹曼任临时国民议会议长。1949年2月17日，他当选为以色列国家的第一届总统。魏兹曼主要著作有：自传《磨炼和错误》、《实践》及许多化学论文。1952年11月9日，魏兹曼在长期患病后去世，埋葬在雷霍沃特他自己的庄园中，二十五万犹太人参加了他的葬礼。"
    },
    {
      "id": "10573",
      "title": "日本发生战后最大的煤矿事故",
      "year": "1963",
      "month": "11",
      "date": "9",
      "content": "1963年11月9日 (癸卯年九月廿四)，日本发生战后最大的煤矿事故。1963年11月9日，日本福冈县大牟田市的三池煤矿发生大规模的瓦斯爆炸，造成四十多人死亡，这是战后日本最大的煤矿事故。据公司方面宣布，这次大爆炸发生在矿井内一千五百米深的地方。当时，矿井内共有一千二百多人。由于爆炸而升起的烟柱高达两千米，在四十公里以外都能看到燃烧的火焰。这次爆炸炸毁了矿井的电力设备和所有通风设备，并炸坏了矿井外面的建筑物。附近煤矿的三千名工人迅速赶往出事地点，进行抢救，并成立了急救总部。《赤旗报》报道说现在日本平均每天有两个半矿工因安全事故而死亡。"
    },
    {
      "id": "10619",
      "title": "法国的“雾月18日政变”",
      "year": "1799",
      "month": "11",
      "date": "9",
      "content": "1799年11月9日 (己未年十月十二)，法国的“雾月18日政变”。拿破仑政变时的情景雾月政变是法国历史上的一件大事，发生在1799年11月9日，这一天是法国新历雾月18日，所以历史上通称雾月18日政变。18世纪末，法国爆发了资产阶级大革命，1792年推翻了君主统治，建立起资产阶级的政权。但是资产阶级并没有从此坐稳江山，相反是革命阵营内部矛盾加剧。法国大资产阶级、大银行家既反对君主专制，也反对资产阶级革命派，特别害怕革命群众。他们在1791年发动热月政变，打击了资产阶级革命派和广大群众，推翻了革命的雅各宾派专政，建立起大资产阶级的反动统治。但是，1795年夏天，反动的保皇党又举行叛乱，于是大资产阶级不得不回过头来求助于革命的雅各宾派，以对付保皇党，而保皇党叛乱镇压下去，雅各宾派又活跃起来，大资产阶级的督政府这种左右摇摆的秋千政策，无力维持稳定的统治，国内政局动荡不定。大资产阶级希望建立一个新的政权，这个政权既能防止王朝复辟，又能有力地镇压人民革命运动。于是，大资产阶级开始选择对象了。拿破仑当时正在埃及作战，他从弟弟由国内寄来的信中知道这些情况，便把近东方面军的指挥权交给克莱贝尔将军，自己乘快速船迅速回国。果然，他到巴黎之后，很快就被在资产阶级看中了。巴黎大银行家巴洛拿出50万法郎，支持他发动政变。在大资产阶级的支持下，他以解除雅各宾过激主义威胁共和国为借口。于1799年11月9日，带领亲信部队驱散了立法院，推翻了督政府，建立了以拿破仑为首的执政府。不久，公布了法兰西共和国8年宪法，重申废除封建等级制，法国为共和国，规定第一执政（拿破仑）的权限：公布法律；并可随意任免参政院成员、各部部长、大使和其他高级外交官员、陆海军军官。不久，他又取消了革命时期的地方自治机构，使法国成为一个高度中央集权制的国家。法国的终身执政者拿破仑"
    },
    {
      "id": "10620",
      "title": "俄国沙皇亚历山大一世逝世",
      "year": "1825",
      "month": "11",
      "date": "9",
      "content": "1825年11月9日 (乙酉年九月廿九)，俄国沙皇亚历山大一世逝世。亚历山大一世巴甫洛维奇(1777年12月23日-1825年11月9日，1801年1825年在位)，是俄罗斯帝国皇帝，保罗一世之子。亚历山大一世逝世亚历山大一世由祖母叶卡捷琳娜二世抚养，父亲被杀后即位。也许这些东西(指民主自由思潮)都是幻想和错误，可这都是我年轻时赞同过、信奉过的东西，不应由我来进行惩罚亚历山大一世在俄国历代沙皇中，他是最难以评价的一位，动荡的年代更反衬出他思想的复杂性。从小，他成长于祖母叶卡捷琳娜和父亲保罗的互相矛盾敌视的夹缝中，在两者之间保持着平衡，既得祖母的欢心，又得父亲的重视，初步显示出这位王座上的演员的能力。[]亚历山大一世他矛盾的个性还表现在他的思想上。沙俄皇宫是欧洲最顽固的专制主义堡垒，而在这种环境中长大的亚历山大，却深受具有共和主义和民主自由思想的老师拉阿尔普的影响。后来，他的铁蹄在追击拿破仑的战争中踏进法国这个启蒙主义思想的大本营，更开阔了他的眼界。他曾经这样评价过同他的统治根本对立的民主自由思潮：也许这些东西都是幻想和错误，可这都是我年轻时赞同过、信奉过的东西，不应由我来进行惩罚。1796年，一代女皇叶卡捷琳娜大帝驾崩，她临终曾立下遗嘱，由孙子亚历山大直接继位，但最终还是由亚历山大的父亲保罗抢先登上沙皇宝座。实际上知道内情的亚历山大并没有显露出意见。保罗一世即位后，他乖戾暴躁的性格和他联法抗英的政策都引起了贵族阶层的深深不满，他甚至与拿破仑约好远征印度，导致大批官兵无谓的牺牲。1801年，参政院官员、近卫军官兵在英国支持下发动了政变，保罗一世在寝宫中被勒杀，惊恐万分的亚历山大在半推半就中成为俄国新沙皇。实际上，亚历山大事先知道政变阴谋，而且默许了政变之后由他继承皇位。尽管此变化符合俄国的发展利益和多数人的意愿，但亚历山大还是长期深受良心的谴责，这也是造就他复杂性格的一大原因。1803年起，老谋深算的廷臣阿拉克切耶夫开始掌握了权力，终亚历山大一代，他一直是决策的主要制定者之一。在阿拉克切耶夫主张下，亚历山大前期内政上的最大的举措是推行军屯制度，就是在国有的土地上推行兵农合一的制度，既训练了一支庞大的后备军队，又使其自给自足，不增加国家的财政负担。亚历山大的皇座逐渐坐热之时，正是拿破仑强悍的黑影逐渐逼向俄罗斯庞大臃肿的身躯之际。1804年，亚历山大确立了联英抗法的决策，1805年亲任俄奥联军总司令，12月在捷克的奥斯特里茨第一次亲身领教了拿破仑这个科西嘉怪物的厉害，损失惨重之后乘夜逃脱。1806年，拿破仑以迅雷不及掩耳之势击溃了普鲁士，进入波兰，这严重威胁到了沙俄的利益，亚历山大不得不再次组织抵抗。1807年波兰战场，本格尼森率领的俄军节节败退，亚历山大被迫求和。亚历山大与拿破仑在涅曼河中心的木筏上举行了一对一的会谈，亚历山大又一次将他演员的特长发挥得淋漓尽致。最后双方签订了提尔西特和约，实际上是法俄两国瓜分欧洲的协议，两国结盟，瓜分波兰，俄国承认拿破仑在欧洲各国的既得利益，法国则允许亚历山大在瑞典和巴尔干自由行动。利用这个自由行动，此后的几年，亚历山大使北极熊的贪婪本性重新发作起来，1809年入侵瑞典，夺取整个芬兰和瑞典本土的一部分。1811年，再次入侵土耳其，夺取了摩尔多瓦东部地区，后来，还吞并了格鲁吉亚和阿塞拜疆。但很快，俄国同拿破仑的关系破裂，又一场战争已不可避免。导火线是波兰问题，拿破仑坚持要在波兰地区建立一个华沙公国，但俄国绝不肯让出其已经得到的肥肉，但矛盾的根源还在于俄国参加拿破仑对英国的大陆封锁体系严重损害了国内资产阶级的商贸利益，迫于压力，亚历山大又重新向英国靠拢，这就触怒了拿破仑。1812年6月，拿破仑40万大军跨过涅曼河，直逼北极熊的心脏。一开始俄军节节溃败，几乎无还手之力，斯摩棱斯克很快失手。亚历山大被迫重新起用老将库图佐夫。库图佐夫在波罗丁诺与拿破仑大战一场之后，就决定放弃莫斯科，诱敌深入，让俄国广袤的国土像海绵一样吸干拿破仑这股洪流。拿破仑占领莫斯科后，发现他所得到的只是一座空城(这也可算是另一种形式的空城计吧)，四周都是虎视眈眈的俄军，后方的补给线面临被切断的危险，接着，俄国冬天的酷寒又即将到来。而且，拿破仑的军队中爆发斑疹伤寒，斑疹伤寒将军的杀伤力超过任何一位敌将。在试图与亚历山大和谈被拒绝后，拿破仑被迫撤退，沿途屡遭俄军袭击，狼狈不堪，拿破仑乘轻便马车只身逃回法国。亚历山大迅速组织起了有俄、英、普、奥、瑞等国参加的第六次反法同盟，1813年10月莱比锡一战(此战被称为民族之战，因为欧洲几乎每个民族都有人参加，而且也确实关系到每个民族的命运)，联军终于打败了重新组织起来的拿破仑大军。亚历山大以解放者的身份，同普鲁士国王、奥地利首相一起雄赳赳地踏上法兰西的国土。法国外交大臣塔列朗宣布投降，拿破仑退位，被放逐到厄尔巴岛。战后，欧洲各国代表在维也纳举行大会讨论战后新秩序问题。除土耳其外，每个欧洲国家都有代表参加，实际上起主要作用的是俄、英、普、奥四大国。亚历山大与普鲁士国王结成联盟，主张由俄国独吞波兰，由普鲁士得到萨克森作为补偿，但遭到奥、英的强烈反对，几乎要兵戎相见。与此同时，拿破仑奇迹般回到法国，重新建立拿破仑帝国。这终于促使正在维也纳打口水的各国政要团结起来，迅速签署了《最后文件》，亚历山大如愿以偿得到了波兰的大部分。很快拿破仑兵败滑铁卢，亚历山大第二次胜利进驻巴黎。在亚历山大倡议下，欧洲各国组成了神圣同盟，这个同盟已经有了后来国际联盟、联合国的雏形，但在当时的作用是协调各国政府的关系，以便共同镇压各国国内的民众运动。1820年，这个以正义、仁慈、和平为宗旨的同盟，第一次发挥了作用，在亚历山大建议下组织镇压了意大利、西班牙的革命。但巅峰时期的亚历山大，却出现了令人意想不到的变化。回到圣彼得堡之后，亚历山大好象变了一个人，精神和意志急剧退化，喜欢独处，越来越深居简出，思想上逐渐倾向于神秘主义，对东正教越来越虔诚，多次表示希望退位。亚历山大据说与欧洲各国许多贵妇有过私情，甚至还传说他有恋妹癖，但他只对柏拉图式的精神恋爱感兴趣，终身没有留下一个后代。1825年，史载亚历山大暴卒，但据说他实际上只是循入空门，后来还以修士库兹米奇的身份出现过。如前所述亚历山大思想和行为的诸多难以理解之处，给俄国历史留下了诸多谜团，使他被后人称为至死如谜的司克芬斯。亚历山大一世时代，通过一系列战争，主要是与拿破仑的战争，使俄国的版图和势力范围在彼得一世、叶卡捷琳娜二世时的基础上，又向欧洲心脏地带推进一步，当他的铁蹄踏遍欧洲各国时，已毫无疑问是当时的欧洲霸主。亚历山大一世时代是沙皇俄国在国际地位上的巅峰时期。而他作为主要参与者通过维也纳诸条约、神圣同盟建立起来的欧洲新秩序，历经19世纪中期欧洲政治版图的多次变迁，一直到一战后的凡尔登和约才被完全取代。主要是因为这些，他被列入本排行榜中，位居第87位。点评：俄罗斯巨大的战略纵深和库图佐夫明智的作战策略，是亚历山大一世能够打败拿破仑的两大主观因素。但更重要的一点，拿破仑不顾一切的入侵证明他已经失去了一个政治家的理智，他带来的连年战祸使他最终被欧洲人民所抛弃，在这种情况下，作为旧秩序最后的拯救者的领袖，亚历山大一世便成了历史的选择。"
    },
    {
      "id": "10623",
      "title": "德国十一月革命爆发",
      "year": "1918",
      "month": "11",
      "date": "9",
      "content": "1918年11月9日 (戊午年十月初六)，德国十一月革命爆发。德国共产党举行群众集会第一次世界大战末期，德军在前线不断溃败，经济陷入危机，政治动荡。为了防止革命爆发，1918年9月30日德国皇帝宣布实行国会制政府，答应在普鲁士改革三级选举制。10月4日成立了议会制民主政府，自由派巴登亲王马克斯被任命为帝国首相，并邀请社会民主党的谢德曼参加政府。这些措施并未能阻止革命的爆发。10月，德国海军司令部下令远洋舰队出海作战，引起了11月3日基尔港水兵起义，德国各大城市如汉堡、莱比锡、不来梅、慕尼黑等相继发生起义，建立了工兵代表苏维埃；11月初，柏林工人也建立了苏维埃。11月8日，斯巴达克联盟号召在柏林举行总罢工和武装起义。11月9日参加游行示威的社会党人挤满了德国大街。水兵哗变，陆军占领了指挥部。革命热情支配着德国人民，德皇威廉二世已被迫退位，踪影皆无。在德国各地，皇室垮台。巴伐利亚国王路易三世逃之夭夭，不伦瑞克公爵和5位其他国王、王子和大公们均被赶出了城堡。社会党夺取了政权，不同派别在争夺领导地位，社会民主党人似乎占了上风，但又担心被群众抛弃，因为激进的独立社会党人正在向他们暗送秋波，今天事件发展之快令人眩目。上午11点30分，德军司令给总理官邸打电报通知说，威廉将立即退位。中午，德国总理、巴登亲王马克西米利安宣布皇帝正式退位。12点30分，柏林报纸号外大肆报道德皇退位的消息。总理在办公室接见社会民主党领导人并把权力移交给社会民主党主席弗里德里希艾伯特。下午2点，社会民主党菲利普-谢德爱站在总理宫邸的宫前，向人群宣布成立德国共和国。下午3点，军事司令部给总理官邸打来一封电报说：为避免流血，威廉二世陛下愿意放弃德国皇位，但决不放弃普鲁士国王头衔。下午3点30分，总理官邸拍给军事司令部的电报说：没有必要再注意威廉二世的行踪，因为他退位的消息已于午间宣布。下午4点，斯巴达克斯党领袖卡尔-李卜克内西宣布：自由的社会主义德意志共和国诞生了。社会民主党邀请独立社会民主党共同组成人民全权代表委员会，宣布建立自由德意志共和国，艾伯特和哈塞并列为委员会主席。11月10日举行的柏林工兵代表苏维埃大会上批准了文伯特政府，会上还选出了柏林苏维埃执行委员会。11月12日，人民全权代表委员会发布《告德国人民书》，宣布了施政纲领。11月11日，艾伯特政府同协约国签订了贡比涅停战协定，结束了第一次世界大战。斯巴达克联盟在十一月革命中要求全部政权归苏维埃，建立社会主义共和国，而社会民主党把待的人民全权代表委员会却积极准备召开国民会议。12月16日至21日举行的全德苏维埃第一次代表大会，通过了于1919年1月19日召开立宪国民会议的决定，在国民会议召开前全部立法行政权归艾泊特政府掌握。斯巴达克联盟反对此决定并退出独立社会民主党，于12月30日建立德国共产党。艾伯特政府决定对共产党人实行镇压。1919年1月4日，政府罢免了左派独立社会民主党人埃喜荷恩的柏林警察总监职务，导致了1月5日柏林工人的武装起义，要求推翻艾伯特政府，起义遭镇压。1月15日，德共领袖李卜克内西和卢森堡被害。1月19日举行国民议会选举。2月6日，国民议会在魏玛召开，通过魏玛宪法，建立魏玛共和国。艾伯特任总统、谢德曼任总理。4月13日，慕尼黑工人在共产党的领导下发动起义，建立了巴伐利亚苏维埃共和国。政府集结军队于5月1日攻入慕尼黑。至此，十一月革命结束。德皇威廉二世在1918年11月9日，与妻子奥古斯妲一起逃往荷兰年末，饥饿的民众抢劫了德国的食品店。图为军队在守卫一家遭抢劫的肉铺"
    },
    {
      "id": "10624",
      "title": "太原失守",
      "year": "1937",
      "month": "11",
      "date": "9",
      "content": "1937年11月9日 (丁丑年十月初七)，太原失守。日军从轰坍的太原城墙处蜂拥而入1937年11月2日至9日，为保卫太原城，第二战区司令官阎锡山组织了太原战役。10月下旬，娘子关失陷后，日军进占阳泉、寿阳，逼近榆次，威胁太原。阎锡山命卫立煌部撤出忻口阵地，回防太原外围，协助傅作义部固守太原。卫立煌部后撤时，遭日军主力追击，损失重大，无法组织新防线，被迫退到汾河西岸。负责守城的傅作义部，6日开始与日军交火。8日，日军东、北两路兵团主力汇集太原城下，发动总攻。在日军飞机的轮番轰炸和炮火的猛烈轰击下，太原东、北两面城墙多处塌陷，日军突破中国守军阵地。中国守军誓死不退，反复拉锯争夺，死亡异常惨重。9日，太原城防总司令傅作义见局势已无法挽回，下令所部向西突围，太原遂告陷落。11月8日，日军进占山西太原组织指挥太原保卫战的第二战区司令长官阎锡山"
    },
    {
      "id": "10625",
      "title": "铁托成为南斯拉夫政府领导人",
      "year": "1943",
      "month": "11",
      "date": "9",
      "content": "1943年11月9日 (癸未年十月十二)，铁托成为南斯拉夫政府领导人。纳粹统治的强烈反对者铁托1943年11月9日，以铁托元帅著称的约瑟普-布罗兹，未经精心的大肆鼓吹，便当上了南斯拉夫政府领导人。铁托曾一直与盟国军队合作，为苏联军队在9月穿越贝尔格莱德铺平了道路，也帮助了英国军队反抗轴心国军队的战斗。与此同时，他的主要对手德拉扎-米哈伊洛维奇将军由于向德军妥协而被同盟国剔除出去。从1929年到1943年，铁托由于和南斯拉夫不合法的共产党有联系被囚禁多年。他争得了自己同胞的广泛支持，他的有些追随者是他在同他的人民经常接触中形成的，在三十年代西班牙战争中他是国际纵队的募兵员。"
    },
    {
      "id": "10626",
      "title": "北京长安街上的建国门、复兴门正式得名",
      "year": "1945",
      "month": "11",
      "date": "9",
      "content": "1945年11月9日 (乙酉年十月初五)，北京长安街上的建国门、复兴门正式得名。在北京长安街上的建国门和复兴门，原是日伪统治时期兴建的两座城门，当时名叫启明门和长安门。日本侵略者投降以后，在广大人民群众的强烈要求之下，1945年11月9日，这两座城门分别改名为建国门和复兴门。北京是一座历史文化名城，从辽代到清朝经历的5个朝代，先后4次在这里建都。在此期间北京先后经过3次大的改建和扩建。城门也多次变迁。辽代曾以北京为陪都，称作南京，那时有城门8个。金代在北京建都时称作中都，那时有城门12个。元代灭金后也在北京建都，那时的北京叫大都，大都又建了新城，设城门11个。南面有文明、丽正、顺承三门；东面有崇仁、齐化、光熙三门；西面有和义、平则、肃清三门；北面有安贞、健德二门。到了明代，南北城墙先后南移，城门也由原来的11个改为9个。南面的文明、丽正和顺承门分别改为崇文门、正阳门和宣武门；东面的崇仁、齐化门分别改名为东直门和朝阳门；西面的平则、和义门分别改名叫阜成门和西直门；北面的安贞和健德门改名为安定门和德胜门。明代嘉靖年间，又建了外城，增设7座城门，这7座城门有永定门、左安门、右安门、广渠门、广宁门（后来改叫广安门），以及东便门和西便门。至此，北京内外城一共有城门16个。1926年，为了便利南北交通，在宣武门和正阳门之间又开了一座城门，即和平门。加上建国门和复兴门，北京一共有城门19个。"
    },
    {
      "id": "10627",
      "title": "蒋介石策划半年内打败八路军",
      "year": "1945",
      "month": "11",
      "date": "9",
      "content": "1945年11月9日 (乙酉年十月初五)，蒋介石策划半年内打败八路军。八路军在加紧练兵1945年11月9日，蒋介石在重庆召开军事会议，策划在6个月之内击溃八路军、新四军主力，然后分区围剿，第一步是控制苏北、皖北，肃清山东，打通津浦线；第二步是集结重兵于平津，扫荡华北；第三步，打通平绥线，占领察绥。会议还研究改变对日作战体制为反共内战体制。魏德迈参加会议并作了秘密报告。"
    },
    {
      "id": "10628",
      "title": "沙特阿拉伯首任国王伊本·沙特逝世",
      "year": "1953",
      "month": "11",
      "date": "9",
      "content": "1953年11月9日 (癸巳年十月初三)，沙特阿拉伯首任国王伊本·沙特逝世。阿卜杜勒-阿齐兹本阿卜杜勒-拉赫曼本费萨尔沙特(1881年-1953年11月9日)，简称伊本沙特，沙特阿拉伯首任国王(19321953年在位)。一个真正的贝都因游牧人每天吃一把椰枣、喝一皮囊水、睡三小时觉就够了。我们的祖先就是靠这种生活统治世界的伊本沙特父亲自从穆罕默德带着他的教义和扩张精神走向世界之后，阿拉伯半岛又恢复了长期的沉寂，但20世纪即将到来之时，这里出了一位自穆罕默德以来阿拉伯半岛最伟大的人，他就是现代沙特阿拉伯国家的缔造者伊本沙特。伊本沙特的先祖曾在阿拉伯半岛中心的绿洲建立了第一沙特王国，这个王国建立的同时也接纳了宗教改革家瓦哈比所创立的瓦哈比教派，属伊斯兰教中较接近穆罕默德原教义的一个教派，对阿拉伯半岛的影响一直保持到今天。此后，沙特王国几度兴亡，势力曾一度推进到阿拉伯半岛东部的汉志地区，但主要立足于中部的内志地区。1891年，第二沙特王国被拉希德家族所灭，少年伊本沙特随父流亡国外，后寓居科威特。贝都因人血统中的冒险因素，加上长期流亡生涯带给他的刻苦、顽强的精神，帮助他克服了一生中的种种困难而成就大业。1902年一个新月如钩的夜里，伊本沙特带领40余人从科威特突袭利雅得，潜入利雅得城内，袭杀拉希德家族指派的利雅得地方长官，控制了这个沙特家族的老基地。这个看来更像传奇小说的情节的历史事件，成了伊本沙特一生事业的起点。接着，伊本沙特以利雅得为根据地，不断向周围扩张势力，并依附于奥斯曼帝国，统一了内志地区。1912年起，伊本沙特建立了一系列具有军屯性质的伊赫万农业垦殖区，这是一种宗教、政治、军事合一的组织。伊本沙特令宗教学者发布教令，宣布穆斯林并非天生的游牧民，从事农业、手工业和商业也符合伊斯兰教的规定，力促游牧民定居并加入组织。此举加强了自身的军事力量，伊赫万组织的成员成了伊本沙特南征北战的主力军。1913年，在英国人的支持下，伊本沙特对奥斯曼帝国开战，进攻哈萨地区，在战斗中，伊本沙特曾被炸开腹部，肠子都流了出来，但他沉着应战，最终获得了胜利，夺取哈萨地区，从而获得出海口。这样，伊本沙特的王国与半岛西部哈希姆家族的汉志王国和北部的拉希德家族形成三足鼎立之势。1915年，伊本沙特与英国签订《乌凯尔条约》，同英国结成盟国反对奥斯曼帝国支持下的拉希德家族，1921年，出兵攻打世仇拉希德家族，经过半年的围城战攻陷哈伊勒城，拉希德家族投降，伊本沙特宣布自己为内志及其归属地区苏丹。如果到此为止，伊本沙特也已经恢复了祖先的版图和荣耀，但他并没有满足，1924年进攻汉志王国，先后攻占麦加、麦地那和吉达，赶走了哈希姆家族。伊本沙特宣布自己为汉志和内志国王。1927年，与英国签订《吉达条约》。新条约废除了英国的特权，宣布伊本沙特领导的国家获得完全和绝对的独立。1932年，将汉志和内志两个王国合并，成为沙特阿拉伯王国，为政教合一的君主专制国家。伊本沙特一生都是个虔诚的伊斯兰瓦哈比教派的信徒，建国后也以瓦哈比教派作为国家的信仰基础。但面对日新月异的科技发展，古老的宗教面临着如何适应现代化的挑战。伊本沙特在这方面是个开明者，他提出任何新技术，只要不与伊斯兰教的精神相抵触，即便在《古兰经》上没有出现过，都可以接受。伊本沙特将电话、汽车、广播等引进到沙特，并于1929年利用现代化技术装备镇压了极端宗教组织发动的暴动。伊本沙特时代还有一个对国家来说意义重大的变化，那就是石油的开采。1933年，伊本沙特授权美国的美孚公司在沙特阿拉伯开采石油。1938年在哈萨发现第一批储量极大的石油，二战后石油工业迅速发展，沙特成为世界上石油开采量最多的国家，随着国际油价的上涨，流入的外汇像潮水一样源源不绝，沙特阿拉伯从一个贫穷落后的国家，一跃而进入世界上最富裕的国家之列。正因为沙特阿拉伯已确立了主权国家的地位，从沙特土地上开采出来的石油才能变成沙特人民的福利，而不是白白成为殖民者的营养品。在石油工业发展的同时，沙特阿拉伯同美国的关系也在不断强化，双方都视对方为不可缺少的盟友。瓦哈比教派的信仰、石油和与美国的联盟，是沙特阿拉伯稳定的三大支柱，此三者都在伊本沙特统治时期就已经定型。在漫长的统治过程中，主要是在开国时期，为笼络各个部落，伊本沙特广泛与各部落联姻，累计曾娶过300余个新娘。他有43个儿子，去世时子女加上孙子有160多人。今天的沙特王室有男性成员5000多人，是世界上最庞大的王室，而且广泛分布在国家的各个重要部门。作为两次世界大战后诞生的众多新国家之一，沙特阿拉伯王国的形成更多地打上了伊本沙特个人的烙印。在历史上，沙特阿拉伯从未以一个独立国家的身份完整地存在过，伊本沙特奠定了这个国家的版图，还奠定了这个国家的基本制度，如瓦哈比教派、伊赫万组织等。随着石油重要性的体现和价格的上涨，作为世界头号石油大国，伊本沙特缔造的沙特王国已经成为世界经济体系中举足轻重的一环，并在政治上取得相应的地位。由于这些原因，伊本沙特理所当然在本书中占有他的位置，他的排名是第70位。点评：与同时代大多数国家由民众推动的独立运动相比，沙特阿拉伯的建国过程更多地带有沙特家族奋斗和部落斗争的色彩。伊本沙特充分利用了时代的赠与，两次世界大战、奥斯曼帝国解体、英美急于在阿拉伯半岛寻找同盟者等，都成了伊本沙特成功建国的有利条件。而沙特建国在其石油被大量勘探开发之前，这使沙特王室得以在很大程度上掌握了本国石油开采的主导权。"
    },
    {
      "id": "10632",
      "title": "法兰西第五共和国总统戴高乐逝世",
      "year": "1970",
      "month": "11",
      "date": "9",
      "content": "1970年11月9日 (庚戌年十月十一)，法兰西第五共和国总统戴高乐逝世。覆盖着法国国旗的灵柩被送至科龙贝墓地两度担任法国总统的戴高乐逝世戴高乐，不仅在反对法西斯侵略和维护法兰西的民族独立方面令人敬佩，他的风采，从身材、智力到记忆力，也都很容易成为你心目中的崇拜人物。夏尔-戴高乐，1890年11月22日生于法国西北部边境城市里尔。父亲是耶稣会学校的教师，参加过1870年的普法战争，民族主义和爱国主义情绪非常强烈，对童年的戴高乐影响很大。戴高乐生性好斗，向往成为一个军人。1909年，戴高乐考入圣西尔军校。毕业后，来到驻阿腊斯的第33步兵团任少尉军官，受到团长贝当的青睐。他们的友谊保持了很长时间，直到第二次世界大战期间变得完全对立，双方都认为自己代表了法国。第一次世界大战初期，戴高乐随他的团队参加了比利时境内的一次战斗，负了伤；以后他在战斗中又两次负伤。1916年3月，戴高乐在法国东北部都奥蒙指挥一个连队作战时，中弹昏死在阵地上。贝当将军把他列入阵亡名单，追授一枚最高荣誉十字勋章，并且给予了这样的评语：该员在激战中以身殉国，不愧为在各方面均无与伦比的军官。等到戴高乐醒过来后，他成了德国的俘虏，直到1918年11月德国战败投降，他才重获自由。战后，戴高乐应募去波兰同俄国红军作战。他在回巴黎度假期间结识了饼干制造商旺德鲁的女儿伊冯娜。1921年4月他们结婚，后来生育了3个儿女。第三个孩子即将出生的时候，戴高乐夫人被汽车撞倒而受了惊吓，因此生下来的这个女儿是个白痴，取名安娜。安娜享受不到一般儿童所能享受的幸福，这使戴高乐夫妇在她身上倾注了更多的爱。戴高乐夫人在给朋友的信中写道：只要安娜能跟别的女孩一样，我和夏尔甘愿舍弃一切，健康、财产、升迁、前程、所有的一切。1921年10月，戴高乐回国，先后在圣西尔军校当战争史讲师；在法国军事学院学习；在特列尔的猎兵第19营当营长；在东地中海地区参谋总部和国防部总秘书处任职。1937年底，他晋升上校，任坦克团团长。30年代，戴高乐发表了一系列军事理论著述，论述了在未来战争中大量使用坦克以及机械化部队与空军、步兵协同作战的必要性，竭力主张在法国组建有高度机动性的机械化部队。可惜这些战略思想没有被法国军事统帅机关所重视和采纳。直到第二次世界大战爆发后，德国的机械化部队绕过马其诺防线，突袭法国西北部时，戴高乐才仓促受命组建一个装甲师，并被提升为准将，但为时已晚，法军一溃千里。1940年6月5日，总理雷诺改组政府，任命戴高乐为国防和陆军部次长。这时，副总理贝当和总司令魏刚等投降派在政府中占了上风，当德军逼近巴黎时，他们不组织抵抗，宣布巴黎为不设防城市，拱手将巴黎让给了敌人。随后，雷诺政府垮台，贝当出任总理，向德国宣布无条件投降，法军全部解除武装并交出武器。法国北部由德国直接占领，南部由贝当傀儡政府管辖，首都设在维希。法兰西第三共和国到此结束了。身为国防和陆军部次长的戴高乐，坚决主张把法国政府迁往法属北非，同法西斯德国血战到底。就在法国政府中的投降派酝酿向入侵者无条件投降时，戴高乐出使英国，谋求英、法联合抗击法西斯德国。等他返回法国时，投降的局面已不可挽回了，于是他下决心到英国去领导法国的抵抗运动，6月17日，戴高乐送英国的斯皮尔斯将军回伦敦。到机场后，就在飞机起动之际，他突然钻进舱门，飞机腾空而起。在场的其他法国官员惊得目瞪口呆。当天晚上传来消息，贝当已经向德国入侵者求降。第二天下午6时，戴高乐在英国广播公司的播音室对法国发表广播演说：我是戴高乐，我现在在伦敦。我向目前正在英国领土上和将来可能来到英国领土上的持有武器或没有武器的法国官兵发出号召，向目前正在英国领土上和将来可能来到英国领土上的一切军人工厂的工程师和技术工人发出号召，请你们和我取得联系。无论发生什么情况，法兰西抵抗的火焰决不应该熄灭，也决不会熄灭。这是一个伟大的历史性时刻，它标志着由戴高乐领导的反对法西斯侵略和维护民族独立的自由法国运动开始了。这时，戴高乐还对留在法国的魏刚将军抱有一线希望，写信希望他离开法国本土，领导抵抗运动，可是魏刚甘当傀儡政府的国防部长，并且以军事法庭的名义缺席宣判戴高乐死刑。戴高乐义无反顾地举起了抵抗的旗帜，着手把流落在国外的散兵游勇集合并组织起来，建立起一支7000人的武装部队，并开始引起国际的重视。1943年他把自由法国总部从伦敦迁到阿尔及尔，就任法国民族解放委员会主席。法国共产党领导的游击队和其他抵抗力量统一为法国内地军，拥有50万战士，在国内开展了艰苦卓绝的反侵略斗争。戴高乐设法和国内的法国内地军取得联系，并且千方百计地把最高领导权，掌握在自己手里。在整个战争期间，戴高乐念念不忘的是法国作为一个大国的历史地位，力图使法国在战后作为一个殖民大国继续存在。再加上他那十分固执而倔犟的性格，他和英国首相丘吉尔的关系经常处于紧张状态，和美国总统罗斯福的关系可说是相当糟糕。因此，他被排斥在1945年2月雅尔塔三强会议之外，而这次会议却处理着诸如战后欧洲状况等与法国有重大利害关系的问题。戴高乐想方设法取得了出席批准德国投降仪式的代表权，并使法国在德国获得了一块占领区。可是7月举行波茨坦三巨头会议，戴高乐又被排斥在外，这使他在战后一系列重大国际问题上没有发言权，更没有人理睬他的旨在肢解德国的计划。尽管如此，戴高乐为法国争得了联合国安理会常任理事国的资格，享有大国否决权。1944年8月26日，戴高乐凯旋巴黎。当他来到凯旋门时，欢迎的人们挤满了星形广场和爱丽舍田园大街。他不时举起手臂向含泪欢呼的巴黎人民致意。9月，他的政府迁回巴黎，他当选为临时政府总理，着手重建满目疮痍的祖国。一年过去了，戴高乐深感多党制对法国是一场灾难，对三个政党组成的联合政府更为不满。1946年1月，他突然辞职下野。他确信，目前的第四共和国很快就会垮台，法国人民将大声疾呼地召唤他重掌政权。这一估计大致不差，只是时间推迟到12年之后。早在1937年，戴高乐夫妇在科龙贝买下一处屋产，因为那里绿树成荫，气候宜人，对他们的白痴女儿安娜的健康有好处。那年安娜已经10岁了，许多人建议他们把安娜送到一个专门疗养院去，可是戴高乐总说：安娜并非自己要求降生到人间来的，我们要想尽办法使她过得幸福一些。只有在安娜面前，这位严峻刻板、目空一切的军官才会忘记自己的尊严。他一面跳舞，拍着大腿，一面唱着流行歌曲，还让安娜玩他的军帽。戴高乐下野以后，回到了科龙贝，这回可有时间和安娜玩耍了。他们夫妇还用写回忆录得到的版税设置了安娜-戴高乐基金，以便安娜在他们死后还活着时，能得到适当的照料。不幸的是，安娜在她20岁生日前夕患肺炎死了。戴高乐在她的墓前握着妻子的手说：唉，她现在和别人一样了。在野期间，戴高乐一面撰写回忆录，一面注视着法国政局的发展。他一直站在反对派地位，反对新宪法，指责新宪法条文将使法国重蹈第二共和国时代政治动荡的覆辙。1947年他发起组织法国人民联盟，1951年成为正式政党，在议会中占有120个席位。由于不满议会党团，该党在1955年解体。戴高乐开始埋头撰写回忆录，先后出版了第一卷《召唤》、第二卷《团结》，在第三卷《拯救》出版时，他已经重新执政了。法国第四共和国政府频频更迭，政局动荡，1958年5月法属阿尔及尔又爆发起义，军队开始干预政治，有引起内战的危险。戴高乐感到时势要求他再度出山。5月15日，长期沉默的戴高乐发表一个声明：12年来，法国面临种种问题，非政党体制所能解决，国家一直处在这种灾难状态中。上一次，国家在危急存亡的关头曾赋予我重任，领导全国救亡图存。今天，当国家再次面临考验时，它一定知道我已经做好了接管共和国权力的准备。6月1日，戴高乐就任总理，12月21日被选为法国总统，新宪法授予总统更多的权力，法国从此进入了第五共和国时期。当时，法国军队陷入了阿尔及利亚战争的泥潭中，戴高乐决心甩掉这个包袱，允许阿尔及利亚独立。他采取全民表决的形式，让法国人民和阿尔及利亚人民决定是否赋予阿尔及利亚以自决权，结果70%以上的选民投了赞成票。这表明戴高乐的政策受到拥护。随后，戴高乐制服了驻阿尔及利亚的法军高级将领的叛乱，避免了法国的内战，和平地完成了法属非洲的非殖民化。军队中的一些极端分子不能饶恕戴高乐这种抛弃我们的阿尔及利亚兄弟的出卖行为，转入暴力和恐怖行动。后来至少发生了4起阴谋杀害戴高乐将军的事件，其中的两次已经付诸行动。一次是1961年9月8日晚上，当戴高乐乘车从巴黎返回科龙贝时，突然被一片火力网包围，幸好阴谋者埋设的90磅炸药没有爆炸，他的防弹车冲了过去。另一次是1962年8月22日发生在戴高乐乘车前往库布莱镇军用机场的路上，路旁的两辆汽车卫突然射出数百发子弹，其中十几发子弹击中了戴高乐那辆坚固的铁雪龙防弹车，一颗子弹击破后窗，在离他头部几英才的地方掠过。事后戴高乐回忆道：令人难以置信的侥幸，我们谁都没有中弹，那就让戴高乐继续走自己的路，履行自己的职责吧。戴高乐连续当了两届（11年）总统。他把主要精力放在对外事务上。他一直反对美国对法国的控制，要求在北大西洋公约组织内与美英同享决策权。这一要求遭到美国拒绝后，他撤销了北约对法国空军和舰队的指挥权，进而退出北约。迫使美国撤出在法国的驻军和基地。戴高乐反对大国核垄断政策，法国于1960年3月自己制造原子弹获得成功，并逐渐发展成为一支不容忽视的独立的核遏制力量。戴高乐充分利用法国的否决权，把英国排斥在欧洲经济共同体之外，以便把欧洲经济共同体作为他外交政策的工具，并发展成为一支独立的政治势力。戴高乐主张东西方缓和与合作，出访苏联和东欧国家，开始与苏联和东欧国家进行贸易和文化交流。1964年1月，法国不顾美国和它的大多数盟国只承认台湾的国民党政府这一状况，宣布同中华人民共和国建立外交关系。戴高乐在记者招待会上表示：法国不得不考虑这样的事实，在亚洲，没有中国的参加，就不能办成任何大事。与外交相比，戴高乐在内政方面的作为就颇为逊色了。在重新执政的最初几年，他通过发行公债的办法，缓和了通货膨胀，稳定了货币；减少行政费用开支，提高商业税，解除官方对商业的控制，使国民生产总值逐年上升，国家的黄金和美元储备增加。随后，戴高乐抛出了一个又一个计划，想使法国的经济强大起来，但都没有成功。到1967年情况急剧恶化。失业增长率急剧上升，工厂关闭或开工不足，工人和职员纷纷举行示威和罢工。1968年5月突然爆发了大规模的学生和工人运动，使戴高乐的威信急剧下降。翌年4月27日，戴高乐将地方区域改革方案和参议院改革方案交给公民投票表决，想以此获得选民的支持，结果使他大失所望，有52％的选民反对他的改革方案。戴高乐当即宣布下野，发表了一个简短的声明：我将停止执行共和国总统的职务。这个决定自今日中午生效。79岁的戴高乐下野以后，拒绝享受离任总统的薪俸和住房，又回到了科龙贝家中写回忆录，把大部分时间都花在建立他这座最后的文字纪念碑上。村民经常可以看到戴高乐在村边散步，默默地回首往事，看上去心情是那样的抑郁。戴高乐没能把回忆录写完，于1970年11月9日因心脏病猝然逝世。蓬皮杜总统于次日向法国人民发表广播讲话：戴高乐将军逝世了，法国失去了亲人。1940年，戴高乐将军拯救了我们的荣誉。1944年，他领导我们走向解放和胜利。1958年，他把我们从内战的威胁中救了出来，他使今天的法国有了自己的制度、独立和国际地位。让我们向法国保证，我们决不辜负我们所得到的教诲，愿戴高乐将军永远活在全国人民的心中。戴高乐的遗嘱早在1952年就写好并密封起来，要求在他去世后才许启封。遗嘱写道：我希望在科龙贝教堂举行我的葬礼。如果我死于别处，我的遗体务必运回家乡，不必举行任何公祭。我的坟墓必须是我女儿安娜安葬的地方，日后我的夫人也要安息在那里，墓碑上只写：夏尔-戴高乐（1890-？）。葬礼要由我儿子、女儿和儿媳在我私人助手们的帮助下安排，仪式必须极其简单。我不希望举行国葬，不要总统、部长、议会代表团和公共团体代表参加。只有武装部队可以以其身份正式参加，但人数不必很多。不要乐队吹奏，也不要军号。不要在教堂或其他地方发表演讲，国会不要致悼词，举行葬礼时，除我的家庭成员、我的解放功勋团战友和科龙贝市议会成员外，不要留别的位子。法国的男女同胞如果愿意的话，可以陪送我的遗体到达它的最后安息之地，以给我的身后遗名增光，但我希望要默默地把我的遗体送到墓地。我声明，我事先拒绝接受给予我的任何称号、晋升、荣誉、表彰和勋章，不论是法国的还是外国的。授予我上述任何一项，将违背我的最后愿望。戴高乐的要求都实现了，葬礼非常简朴，4万多男男女女从法国各地来到科龙贝为他们心目中的英雄送葬。与此同时，巴黎大主教马尔蒂在巴黎圣母院为戴高乐将军举行隆重的安灵弥撒，许多国家的元首都赶来致哀。几十万巴黎人冒雨向爱丽舍宫行进，在凯旋门这个26年前戴高乐站过的地方肃立致哀。第二天，巴黎市议会决定把凯旋门所在的星形广场改名为夏尔-戴高乐广场。这可以说是向拒绝任何荣耀的领袖授予荣誉的一种最好方法。1959年1月8日戴高乐将军就任法兰西第五共和国首任总统1940年6月18日在伦敦向法国民众发表广播演说，号召法国人民继续抵抗德国法西斯"
    },
    {
      "id": "10633",
      "title": "摩洛哥人企图占领撒哈拉",
      "year": "1975",
      "month": "11",
      "date": "9",
      "content": "1975年11月9日 (乙卯年十月初七)，摩洛哥人企图占领撒哈拉。摩洛哥人为统治撒哈拉而进军1975年11月9日，即使是摩洛哥国王哈桑的支持者也不清楚他在想些什么。几个星期以来，他一直在鼓动他的支持者们支持他的野心勃勃的计划，即把西撒从马德里夺过来。大约有35万摩洛哥人响应了他的号召，并且有一半人跨过了边界。没有听到一声枪响。西班牙军队根本没有抵抗。今天没作什么解释，哈桑国王又召唤这些远征者返回国内，并说西撒争端将要用外交手段解决。哈桑说，西班牙不仅是朋友，而且是近邻。西班牙政府的官员们显然松了一口气，他们已经在西撒哈拉和加那利群岛加强了军事力量。在撒哈拉问题上有自己主见的阿尔及利亚也感到高兴。这件事有可能提到联合国去解决。"
    },
    {
      "id": "10634",
      "title": "毕加索名画盗窃案破获",
      "year": "1989",
      "month": "11",
      "date": "9",
      "content": "1989年11月9日 (己巳年十月十二)，毕加索名画盗窃案破获。1989年11月9日，轰动法国的毕加索名画盗窃案今天破获，主谋竟是毕加索孙女玛丽娜家中的警卫。警方经过几天调查，疑点集中到主人家中的警卫身上，他进城为何要关闭警报系统，并把五条狗也关起来。警卫最后供认他在另一名休班警卫的帮助下，前一天晚上从容地把艺术品转移出去，然后第二天再报警。九日下午警方在土伦一个艺术品修复者的家中发现了被盗的七幅毕加索油画以及马蒂斯等名作家作品共十余件，这些艺术品价值上亿法郎。"
    },
    {
      "id": "10635",
      "title": "中共十三届五中全会召开",
      "year": "1989",
      "month": "11",
      "date": "9",
      "content": "1989年11月9日 (己巳年十月十二)，中共十三届五中全会召开。会议会场中国共产党第十三届中央委员会第五次全体会议，1989年11月6日至9日在北京召开。此前，中央政治局于10月30日至11月3日召开了中央工作会议，认真讨论和研究了我国当前的经济问题。全会审议并通过了《中共中央关于进一步治理整顿和深化改革的决定》。全会指出，党的十一届三中全会以来的十年中，我们以经济建设为中心，坚持四项基本原则，坚持改革开放，国民经济持续发展，国家经济实力显著增强，城乡居民生活明显改善，各项事业都取得了巨大成就，整个国家的面貌发生了深刻的历史性变化。同时，我国经济在前进中也存在着许多的问题和困难。这些问题和困难是多年积累下来的。就我们目前面临困难的性质来说，是前进中的困难，暂时的困难，是完全有条件加以克服的。全会决定，包括今年在内，用三年或者更长一点的时间，基本完成治理整顿任务。治理整顿的主要目标是：逐步降低通货膨胀率，使全国零售物价上涨幅度逐步下降到10％以下；扭转货币超经济发行的状况，逐步做到当年货币发行量与经济增长的合理需求相适应；努力实现财政收支平衡，逐步消灭财政赤字；在着力提高经济效益、经济素质和科技水平的基础上，保持适度的经济增长率，争取国民生产总值平均每年增长5％至6％；改善产业结构不合理状况，力争主要农产品生产逐步增长，能源、原材料供应紧张和运力不足的矛盾逐步缓解；进一步深化和完善各项改革措施，逐步建立符合计划经济与市场调节相结合原则的，经济、行政、法律手段综合运用的宏观调控体系。全会要求，治理整顿必须抓住四个重要环节。一是，继续压缩社会总需求，坚持执行紧缩财政和信贷的方针，解决好国民收入超额分配的问题，下决心过几年紧日子。二是，大力调整产业结构，增加有效供给，增强经济发展后劲。特别是要迅速在全党全国造成一个重视农业、支援农业和发展农业的热潮，齐心合力把农业搞上去，确保粮食、棉花等主要农产品的稳定增长。三是，认真整顿经济秩序，继续下大力量清理整顿各种公司特别是流通领域的公司，克服生产、建设、流通、分配领域的严重混乱现象。四是，深入开展增产节约、增收节支运动，下功夫改进企业的经营管理，挖掘内部潜力，提高科技水平，走投入少、产出多、质量高、效益好的经济发展路子。全会强调，我国的经济体制改革，是社会主义经济制度的自我完善。必须正确认识和处理治理整顿和深化改革的关系。治理整顿不仅将为改革深入和健康地进行创造必要的条件，而且它本身也需要改革的配合。在集中力量进行治理整顿期间，改革要围绕治理整顿来进行，并为它服务。对治理整顿不积极，就是对改革不积极。当前，要着重在企业承包经营责任制、财政包干体制、金融体制、外贸承包制等方面深化和完善改革。必须继续坚持对外开放的方针，积极利用外资和引进先进技术，更有成效地扩展对外贸易和经济技术交流。经济特区和沿海开放地区的基本政策措施不变，并在实践中逐步加以完善。全会讨论并通过了《中国共产党十三届五中全会关于同意邓小平同志辞去中共中央军事委员会主席职务的决定》。全会认为，邓小平同志从党和国家的根本利益出发，在自己身体还健康的时候辞去现任职务，实现他多年来一再提出的从领导岗位上完全退下来的夙愿，表现了一个伟大的无产阶级革命家的广阔胸怀。与会全体同志对他身体力行地为废除干部领导职务终身制作出的表率，表示崇高的敬意。全会高度评价邓小平同志对我们党和国家建立的卓著功勋。邓小平同志是我国各族人民公认的享有崇高威望的杰出领导人，在党所领导的革命和建设的各个历史时期都做出了重大贡献。特别是党的十一届三中全会后，邓小平同志成为我们党第二代领导集体的核心。十年来，在我们党和军队工作的各个方面，在经济建设和改革开放方面，在努力实现和平统一祖国和外交活动方面，邓小平同志都是当之无愧的总设计师。在以他为核心的领导集体的坚强领导下，我国人民在社会主义现代化建设中取得了举世瞩目的成就，在社会主义新中国的历史上开创了一个新的时期。几十年来的革命实践表明，邓小平同志不愧是杰出的马克思主义者，坚定的共产主义者，卓越的无产阶级革命家、政治家、军事家，我们党、国家和军队久经考验的领导人。全会强调指出，邓小平同志根据马克思列宁主义同中国实际相结合的原则提出的一系列观点和理论，特别是建设有中国特色的社会主义的基本理论，是毛泽东思想的重要组成部分，是毛泽东思想在新的历史条件下的继承和发展，是中国共产党和中国人民的宝贵精神财富。全会要求全党一定要认真学习邓小平同志的著作，使它今后在我国社会主义现代化建设的伟大进程中发挥重大的指导作用。全会在充分酝酿的基础上，决定江泽民同志为中共中央军事委员会主席，杨尚昆同志为中共中央军事委员会第一副主席，刘华清同志为中共中央军事委员会副主席，杨白冰同志为中共中央军事委员会秘书长；决定增补杨白冰同志为中共中央书记处书记。出席这次全会的中央委员167人，候补中央委员106人。列席这次全会的有中央顾问委员会委员183人，中央纪律检查委员会委员67人，有关方面负责同志53人。中共十三届五中全会通过的《中共中央关于进一步治理整顿和深化改革的决定》"
    },
    {
      "id": "10636",
      "title": "柏林墙倒塌",
      "year": "1989",
      "month": "11",
      "date": "9",
      "content": "1989年11月9日 (己巳年十月十二)，柏林墙倒塌。一群西柏林的示威者拆倒了柏林墙的一段1989年5月，在匈牙利社会主义工人党宣布放弃执政党地位，实行多党制，波兰统一工人党与团结工会达成实行议会民主的协议，正在为即将到来的大选作准备的时候，匈牙利开始拆除通往奥地利边界上的铁丝网，打开了民主德国居民经匈入奥逃往联邦德国的缺口。至10月初，已有3.7万名民德公民逃往联邦德国。在居民大批出走的冲击下，10月7日民德40周年国庆日前后，东柏林、莱比锡等许多城市爆发了游行示威活动，要求民德当局发扬民主，进行改革，放宽对出国旅行和新闻媒介的限制。为了平息事态，稳定局势，德国统一社会党频繁召开会议，讨论对策，但意见严重分歧。在10月17日的政治局会议上，民德 15个专区（包括东柏林）党的书记中有13个要求以埃里希-昂纳克为首的政治局全体成员辞职。18日，德党召开十一届九中全会，从1971年以来一直担任民德最高领导人的昂纳克以健康为由辞去党和国家一切领导职务，原政治局委员、中央委员会书记、国务委员会副主席埃贡-克伦茨当选为德国统一社会党总书记（24日又接任民德国务委员会主席、国防委员会主席）。克伦茨上台立即表示要推行改革，要实行自由选举，然而克伦茨的一个惊人之举乃是11月9日突然下令凿开了柏林墙，宣布开放东西柏林、东西德的分界线，于是，民主德国居民顷刻像潮水一般迅猛地涌向西柏林和联邦德国各地。在第二次世界大战结果的影响下，欧洲的政治地图被划定了。但是在1989年；这张地图却经历了在首次划定之后影响最为深远的众多变动。人民群众自发的不满和愤恨情绪吞没了东欧一系列国家的政权，并开始冲击和动摇苏联阵营中的国家所确立的立国根本。许多人涌现在东欧国家首都的大街上，要求进行民主改革。在公民们明显不可阻挡的和平抗议潮流下，一个接一个的华沙条约组织成员国的政府开始摇摆并倒下，这些国家包括波兰、匈牙利、捷克斯洛伐克、保加利亚和东德。1989年11月9日，全世界的电视观众目睹了在柏林上演的伟大一幕，长久以来作为东西方对抗最有力标志的柏林墙最终被推倒了，有1%的东德公民涌入西德与他们自1961年因关闭边境而被迫分离的朋友和亲戚们再度团聚。由于德国的非常危险的高速走向再度联合，也由于北大西洋公约组织在1990年7月发布的伦敦宣言中以官方的身份宣布承认：华沙条约组织不再代表着对西方构成威胁的军事组织，苏联领导人戈尔巴乔夫在国内的境遇越来越困难重重，尽管他和美国的乔治-布什总统以及英国、西德政府都保持着亲密的关系，而且可以说在很多方面戈尔巴乔夫是东欧所有变动的始作俑者。推倒柏林墙1989年11月9日下午6点57分，民主德国宣布从即时起开启边境。柏林墙第一次被凿开一条缝，将东西柏林分隔28年的高墙很快就被推倒两德合并后进入联邦德国的大批市民两德合并后进入联邦德国的第一辆原德意志民主共和国的汽车"
    },
    {
      "id": "10637",
      "title": "邓小平辞去中央军委主席职务",
      "year": "1989",
      "month": "11",
      "date": "9",
      "content": "1989年11月9日 (己巳年十月十二)，邓小平辞去中央军委主席职务。1989年11月9日，中国共产党第十三届中央委员会第五次全体会议经过认真讨论，决定同意邓小平同志辞去中共中央军事委员会主席的职务。邓小平同志是我国各族人民公认的享有崇高威望的杰出领导人，在党所领导的革命和建设的各个历史时期都做出了重大的贡献。中共十三届五中全会调整了中央军委组成人员江泽民任中央军委主席，杨尚昆任第一副主席。邓小平同志请求辞去中央军委主席职务致中央政治局的信：我向中央请求辞去现在担任的中共中央军事委员会主席职务。一九八○年我就提出要改革党和国家的领导制度，废除干部领导职务终身制。近年来，不少老同志已相继退出了中央领导岗位。一九八七年，在党的第十三次全国代表大会召开以前，为了身体力行地废除干部领导职务终身制，我提出了退休的愿望。当时，中央反复考虑我本人和党内外的意见，决定同意我辞去中央政治局常委、中央政治局委员、中央顾问委员会主任的职务，退出中央委员会和中央顾问委员会；决定我留任党和国家的军委主席的职务。此后，当中央的领导集体就重大问题征询我的意见时，我也始终尊重和支持中央领导集体多数同志的意见。但是，我坚持不再过问日常工作，并一直期待着尽早完成新老交替，实现从领导岗位完全退下来的愿望。党的十三届四中全会选出的以江泽民同志为首的领导核心，现已卓有成效地开展工作。经过慎重考虑，我想趁自己身体还健康的时候辞去现任职务，实现夙愿。这对党、国家和军队的事业是有益的。恳切希望中央批准我的请求。我也将向全国人民代表大会提出辞去国家军委主席的请求。作为一个为共产主义事业和国家的独立、统一、建设、改革事业奋斗了几十年的老党员和老公民，我的生命是属于党、属于国家的。退下来以后，我将继续忠于党和国家的事业。我们党、我们国家和我们军队所取得的成就是几代人努力的结果。我们的改革开放事业刚刚起步，任重而道远，前进中还会遇到一些曲折。但我坚信，我们一定能够战胜各种困难，把先辈开创的事业一代代发扬光大。中国人民既然有能力站起来，就一定有能力永远岿然屹立于世界民族之林。邓小平一九八九年九月四日"
    },
    {
      "id": "10638",
      "title": "北京拍卖大学生科技成果",
      "year": "1992",
      "month": "11",
      "date": "9",
      "content": "1992年11月9日 (壬申年十月十五)，北京拍卖大学生科技成果。1992年11月9日，北京拍卖大学生科技成果，砰！主持人手起锤落，沈阳某制药厂以四万元买下天津中医学院一位大学生研制开发的中药新品，就此拉开了中国大学生实用科技发明大奖赛成果拍卖的序幕。报价、举牌、落锤，来自一百多所高校的大学生们热切地注视着拍卖台。十一月九日，北京中日青年交流中心世纪剧场成为大学生推销知识财富的市场，成为大学生展现创造才能的舞台。华东化工学院博士生古宏晨坐在拍卖台上。他利用工业废酸研制出的磁粉制备技术填补了我国高档磁粉生产的空白，在性能上已全面超过日本名牌ＴＤＫ。现在他正耐心地等待企业慧眼识金。高档磁粉生产技术采用全国独家转让形式，拍卖底价一百万元。主持人话音刚落，九家企业应声举起了号牌。一百二十万、一百五十万、一百八十万多番竞价，几经较量，最后上海油墨厂在大学生们如潮的掌声中以二百万元买下了这项技术。这是激动人心的一刻，莘莘学子从这一刻看到了知识的价值；这是不同寻常的一刻，中国大学生们开始走上了市场经济的舞台。上海油墨厂厂长范宪说：国有大中型企业买下了中国大学生实用科技发明大奖赛的特等奖项目，买下了中国名学校的名学生的名成果，它必将为我们厂带来巨大的效益。"
    },
    {
      "id": "10639",
      "title": "联合国首次发表世界难民状况报告",
      "year": "1993",
      "month": "11",
      "date": "9",
      "content": "1993年11月9日 (癸酉年九月廿六)，联合国首次发表世界难民状况报告。尽管冷战已经结束，然而世界依然动荡，地区冲突不断，难民人数剧增。全球难民总数已从10年前的1100万增加到目前的1820万。此外，还有2400万人流离失所。目前世界上每130个人中就有一个人被迫背井离乡。这是联合国难民事务高级专员署首次发表的《世界难民状况》报告中所描绘的一幅令人担忧的世界难民问题现状。1993年11月9日上午，联合国难民事务高级专员绪芳贞子在记者招待会正式公布了这个报告。根据这份报告，1960年时，全世界难民只有140万，在15年中缓慢增长，1976年达到280万。以后开始加快增长，1980年达到820万，到1992年底达到1820万的最高峰。现在世界每天涌现1万难民。难民的分布亚洲最多，目前有720万；非洲其次，540万；欧洲也有360万。报告指出，当前世界难民问题的特点是：难民产生的主要原因不是国与国之间的战争，而是国内的民族冲突；内部冲突不但产生大量的难民，而且产生更多的流离失所者，由于经济原因的大量移民也产生了难民；内战破坏了原有的国家机构和社会结构，使对难民的保护和援助变得十分复杂困难；原有的保护和援助难民机构和办法已不能解决当前的难民问题。报告认为，在难民问题发展的各个阶段，都需要有对应的办法。报告强调除了人道主义方面的保护和援助外，还需要有更广泛的促进和平、人权和发展等方面的措施。报告还强调了预防产生难民问题的重要性。中国政府今天向联合国难民署1994年综合方案捐款25万美元。中国代表王东华还在认捐会上发言说，希望国际社会，特别是发达国家增加对难民的援助。"
    },
    {
      "id": "10641",
      "title": "伍修权同志逝世",
      "year": "1997",
      "month": "11",
      "date": "9",
      "content": "1997年11月9日 (丁丑年十月初十)，伍修权同志逝世。伍修权同志逝世伍修权1997年11月9日，原中共中央顾问委员会常务委员会委员、中国人民解放军原副总参谋长伍修权同志，因病医治无效在北京逝世，享年90岁。伍修权同志是湖北省武汉市人，1908年3月出生，1923年加入青年团，1930年转入联共党为候补党员，1931年转为中国共产党党员。土地革命战争时期，任红军学校连指导员，营教导员，团政委，汀连分区司令员兼政委，瑞金中央军委俄文翻译，红三军团副参谋长，红二十五军七十三师参谋长等职，参加了二万五千里长征。抗日战争时期，历任陕甘宁边区政府秘书、秘书长，八路军甘肃办事处处长，中央军委一局局长兼作战部副部长等职。解放战争时期，任东北军区参谋长兼军工部政委。中华人民共和国成立后，伍修权同志先后任外交部司长、副部长，中国驻南斯拉夫大使，中共中央对外联络部副部长，中国人民解放军副总参谋长兼情报部部长等职。他是第三届中国人民政治协商会议全国委员会常务委员会委员，第四届全国人民代表大会常务委员会委员，第八届、第十一届中共中央委员，在党的第十二、十三次全国代表大会上被选为中央顾问委员会常务委员会委员。纪念遵义会议60周年座谈会结束，江泽民向出席座谈会的伍修权同志表示问候"
    },
    {
      "id": "10644",
      "title": "黄火青同志逝世",
      "year": "1999",
      "month": "11",
      "date": "9",
      "content": "1999年11月9日 (己卯年十月初二)，黄火青同志逝世。黄火青同志逝世黄火青同志1999年11月9日，中国共产党的优秀党员，忠诚的共产主义战士，久经考验的无产阶级革命家，我国政法战线的杰出领导人，原中共中央顾问委员会常务委员，最高人民检察院原检察长黄火青同志，因病医治无效在北京逝世，享年99岁。1964年，黄火青同志陪同邓小平同志在辽宁海城视察1995年1月，江泽民总书记到家中看望黄火青同志"
    },
    {
      "id": "10645",
      "title": "《夏商周年表》正式公布",
      "year": "2000",
      "month": "11",
      "date": "9",
      "content": "2000年11月9日 (庚辰年十月十四)，《夏商周年表》正式公布。经过200多名老中青专家学者5年的努力，上溯中国文明起源，下启中国文明走向的夏商周三代终于有了较为明确的年代学标尺。2000年11月9日，夏商周断代工程正式公布的《夏商周年表》，把我国的历史纪年由西周晚期的共和元年，即公元前841年向前延伸了1200多年，弥补了中国古代文明研究的一大缺憾。"
    }
  ],
  "event_count": 26
}