{
  "date": "11-10",
  "events": [
    {
      "id": "10483",
      "title": "德国剧作家席勒诞辰",
      "year": "1759",
      "month": "11",
      "date": "10",
      "content": "1759年11月10日 (己卯年九月廿一)，德国剧作家席勒诞辰。德国剧作家席勒诞辰席勒《强盗》是德国18世纪末一部影响极大的剧本，1782年初次在曼海木上演时，立即引起社会的强烈反应。剧本的主人公卡尔摩尔是个纯洁的青年，爱读卢梭的文章，为腐朽的社会环境所迫，加入强盗队伍，杀富济贫，对当时的封建社会、不合理的法律和虚伪宗教进行了全面抨击。他公开宣布自己的崇高理想；德国将成为一个共和国，罗马和斯巴达与之相比，都不过是些尼姑庵。当时，德国不是一个统一的国家，而是分裂成300个封建小邦。这些小邦的统治者专横残酷地压榨人民。因此，《强盗》这个剧本一上演，犹如干柴上的一把火。点燃了人民反抗暴政的激情，全社会为之轰动。《强盗》的作者席勒，是德国杰出的诗人和戏剧家。1759年11月10日生于符腾堡公国的马尔巴赫城，父亲是个外科医生，后来在卡欧伊根公爵军队里任小军官，母亲是一个面包师的女儿。1768年，席勒进入拉丁语学校，按照自己的爱好及父母的意愿，准备将来进神学院。但是，1773年席勒毕业时，欧伊根公爵却强迫他进了军事学院。军事学院是公爵培养奴仆的机构，沉重没有自由，席勒在这里被禁锢8年之久。这期间，他接触了莎士比亚、卢梭、歌德的作品，并着手秘密写剧本《强盗》。从军事学院毕业后，他到公国首都斯图加特任军医，继续创作《强盗》。1781年《强盗》出版，1782年上演，席勒为此被欧伊根公爵关禁闭两个星期。他不堪忍受公爵的压迫。于1782年逃离斯图加特。从此，席勒开始了他的文学生涯。1784年，他的杰出作品《阴谋与爱情》发表，1785年，他的名诗《欢乐颂》发表。1794年，他和歌德结成了亲密友谊，共同合作，推进德国的文学运动。他在歌德的赞助下，花了7年时间完成了巨著《华伦斯坦》三部曲。后来又写了《奥里昂的姑娘》和《威廉退尔》两部爱国主义剧本。1805年，席勒在贫病交迫中死去。席勒的剧作《华伦斯坦》插图席勒故居席勒的部分作品中译本封面席勒的剧作《阴谋与爱情》剧照，中国青年艺术剧院演出。"
    },
    {
      "id": "10537",
      "title": "邪教“主神教”覆灭",
      "year": "1998",
      "month": "11",
      "date": "10",
      "content": "1998年11月10日 (戊寅年九月廿二)，邪教“主神教”覆灭。1998年11月10日，湖南省公安厅向新闻界透露：被国家公安部列为全国五大邪教系列案的首案主神教案，已被公安机关成功破获。全国第一大邪教正式覆灭，已抓获包括首要犯罪嫌疑人在内的邪教骨干分子20多人。主神教脱胎于另一组织被立王。被立王发端于安徽，为首者名叫吴扬明。1991年初，被立王吴扬明差遣其骨干怜悯和换代（邪教信徒代号）从安徽到湖南发展势力。怜悯本名刘家国，到湖南后，他最先落足于湘乡市，而后逐渐向湘潭县和涟源市扩展。到1992年底，他已发展邪教信徒数十人。此后，刘家国有意摆脱被立王吴扬明的控制，另立山头。1993年初，刘家国在湖南宣布成立主神教，自称主神。1995年，罪大恶极的邪教首犯被立王吴扬明被司法部门以强奸罪、诈骗罪处以死刑。吴扬明死后，刘家国的主神教得到迅速扩充，一些原本听命于吴扬明的信徒在刘的宣传下纷纷依附于主神教，主神教逐步向外省渗透。至1998年上半年，主神教已涉及到23个省市区，成员达10000多人。除湖南外，邪教活动频繁的地区还有江西、广西、云南、贵州、福建、河南等地。1996年4月，主神刘家国在湖南衡山县、衡东县的两个会场召开第一次全国代表大会。刘家国在会上宣布了该组织的机构和人员。主神教共分8个等级，除主神外，还有在上主（6人）、四活物（4人）、七天使（7人）、省权柄等。在这个所谓一大的会议上，主神教提出的目标是推翻当今社会的人的国，建立以主神为首的神的国。他们研究过农村包围城市的战略，并提出和讨论购买枪支、进行武装暴动等事实。他们十分可笑地确定了以主神为核心的领导地位，各省代表要紧紧团结在以主神为核心的周围。主神刘家国何许人也？刘家国系安徽省霍邱县牌坊乡五一村人，现年34岁。此人早年丧父，懒事生产，不喜读书，初中毕业后即混迹于乡野。与原配妻子结婚后生育一女，后抛弃妻子在外流浪。1989年他加入当地被立王邪教组织，迅速成为骨干，被被立王吴扬明册封为怜悯。1991年因大肆传播邪教被霍邱县公安局批捕外逃。这么一个胸无点墨、其貌不扬的混混儿，在自立为主神后，干出了一桩桩数不胜数、为害尤烈的罪恶勾当。"
    },
    {
      "id": "10538",
      "title": "日本用牛奶细胞克隆牛",
      "year": "1998",
      "month": "11",
      "date": "10",
      "content": "1998年11月10日 (戊寅年九月廿二)，日本用牛奶细胞克隆牛。1998年11月10日，日本北海道苫小牧市的雪印乳业受精卵移植研究所宣布，他们采用牛奶中的乳腺细胞培育的克隆牛将于1999年4月出生。采用牛奶中的细胞克隆牛以前还没有先例。1998年4月，雪印乳业受精卵移植研究所从荷兰奶牛的初乳中分离出乳腺细胞。研究人员将乳腺细胞培养两个月后，取出细胞核，移植到未受精卵子中，然后再将其移入作为代理妈妈的母牛子宫内。1998年7月底，3头代理妈妈受孕成功，至今已经100多天，最容易流产的时期已经过去。日本近矶大学生物理工学院的入谷明认为，采用牛乳克隆牛是一个好主意。这样，不需损伤牛的身体就可以获得供克隆用的细胞。这在实用中非常有益。"
    },
    {
      "id": "10539",
      "title": "英足总认定范志毅越轨",
      "year": "1998",
      "month": "11",
      "date": "10",
      "content": "1998年11月10日 (戊寅年九月廿二)，英足总认定范志毅越轨。1998年11月10日，经过将近一周时间的调查，英格兰足球总会今天得出结论：英格兰足球甲级队水晶宫俱乐部队运动员范志毅行为不轨，将对他进行处罚。英格兰足总新闻发言人毕文顿说：范志毅有用手推击裁判员的嫌疑，足总认定他行为不轨，要给予处罚。范志毅有14天的上诉时间。如果范志毅提出上诉，足总将在适当的时间举行听证会，范志毅在听证会上可以申诉自己的看法和理由。一般来说，通过听证会改变足总结论的可能性很小。听证会后，纪律委员会将宣布处罚结果。范志毅将于近期回国参加亚运会，估计对他的具体处罚可能在亚运会后才能正式出台。在英格兰足总所有的规定中，运动员侵犯裁判员属于最严重的犯规，因此处罚也最重。按照规定，运动员对裁判员最轻微的侵犯也要被禁赛180天，即6个月。当然，在具体处罚之时，根据情况有时也会有一些变通的做法。英足总最终对此事的判罚结果是，范志毅被判停赛5场。"
    },
    {
      "id": "10576",
      "title": "哈勃望远镜首次观察类星体",
      "year": "1990",
      "month": "11",
      "date": "10",
      "content": "1990年11月10日 (庚午年九月廿四)，哈勃望远镜首次观察类星体。1990年11月10日，美国宇航局宣布，美国1990年4月发射的哈勃太空望远镜最近对一颗距地球数10亿光年的类星体的化学结构进行了首次观察。这颗命名为Um675的类星体是哈勃太空望远镜上暗弱天体分光摄谱仪的第一个观察目标，目前它正以每秒钟24万公里的速度远离地球。宇航局官员说，对这颗类星体的化学结构的观察和分析将能提供线索，以便了解宇宙形成初期存在的化学物质。类星体是宇宙中最亮的天体，它释放出的能量相当大，虽然早在约30年前就发现了类星体，但是科学家们仍然对它了解很少。"
    },
    {
      "id": "10601",
      "title": "首届新兴力量运动会在印尼雅加达开幕",
      "year": "1963",
      "month": "11",
      "date": "10",
      "content": "1963年11月10日 (癸卯年九月廿五)，首届新兴力量运动会在印尼雅加达开幕。1963年11月10日，第一届新兴力量运动会在雅加达开幕。在开幕式上，由印度尼西亚共和国总统苏加诺宣布第一届新兴力量运动会开幕。十万多名观众在场参加了这一具有历史意义的盛举。印度尼西亚体育部长马拉迪在开幕式上致词时指出，今天运动场内有十万多观众，运动场外还有十万群众，他们代表一亿印度尼西亚人民，热烈欢迎来自五十一个国家和地区参加第一届新运会的两千七百多名运动员和艺术家。马拉迪说，新运会是体育事业中的革命。我们的口号是坚决前进，决不后退。让我们展望未来的第二届、第三届和第四届新运会的举行。四时整，各国运动员入场式开始。来自四十三个国家和地区的两千多名运动员接受了检阅。入场式由乐队先导，随后是举着五十一个参加国和地区旗帜的队伍。参加国运动员按自己国家国名的印度尼西亚文字母次序先后进入运动场。当每个代表团走进运动场的时候，观众中都爆发出热烈的掌声。各国运动员顺序在检阅台前走过，以各种方式向右行礼。在检阅台上的，有印度尼西亚共和国总统苏加诺，体育部长马拉迪，以及印度尼西亚政府其他部门领导人和高级将领。在检阅台上的，还有中华人民共和国国务院副总理贺龙元帅和其他外国客人。身穿蓝上装和米黄色下装的中国运动员走进运动场的时候，受到了极其热烈的欢迎。群众在有节奏的掌声中高呼中国！中国！中国体育代表团走到检阅台前时，苏加诺总统特地同贺龙元帅握手致意。马拉迪部长致词后，苏加诺总统宣布运动会开幕。这时，在彩旗招展的朋加诺体育中心的主体运动场上，十万名欢欣雀跃的观众霎时间寂静无声。接着场上响起了二十一响礼炮。在礼炮声中，观众挥动着参加这届新运会的五十一个国家和地区的旗帜，并且随着军乐的节奏发出了一阵阵的响亮掌声。这时，五色缤纷的气球缓缓上升，无数的和平鸽振翅飞翔在运动场的上空。运动会的火炬点燃。新运会的会旗冉冉升起。一个四千人的大合唱队唱起了为新运会特别创作和排练的歌曲，歌颂本届新运会。开幕式共历时三小时，最后的舞蹈和团体操表演使整个开幕式的气氛达到最热烈的高潮。印度尼西亚学生和儿童表演了优美的团体操，他们排出了五角星和加尼福字样，表演了印度尼西亚传统舞蹈和拳术。这些表演一再赢得观众的热烈掌声。"
    },
    {
      "id": "10607",
      "title": "美日部队首次进行联合演习",
      "year": "1982",
      "month": "11",
      "date": "10",
      "content": "1982年11月10日 (壬戌年九月廿五)，美日部队首次进行联合演习。1982年11月10日日本陆上自卫队同美国陆军的第一次联合实战演习在静冈县东富士演习场开始。《东京新闻》认为，由于日美陆海空三个军种都已先后进行了联合演习，日美防卫体制进入了新阶段。参加这次联合演习的，日本方面是东部方面军第31步兵团的约500人；美国方面是第九步兵师的约200人。美国陆军战斗部队这次到日本来，是1957年驻日美军撤出后二十五年来的第一次。据《每日新闻》报道，日本防卫厅在谈到日美部队联合训练增多的原因时说，美国总统里根执政以来，为取得抑制苏联的效果，对于美日部队联合训练表现积极；日本防卫厅为了维持一旦有事立即作出反应的态势，今后也要积极地进行这种联合演习。日本社会党等对于日本防卫厅的这种立场持批判态度。社会党委员长飞鸟田一雄说：只能认为，自卫队已经成为隶属于美军的军队，它将把日本的防卫体制从专守防卫转变为攻势防卫。"
    },
    {
      "id": "10617",
      "title": "中国加入世贸组织决定获通过",
      "year": "2001",
      "month": "11",
      "date": "10",
      "content": "2001年11月10日 (辛巳年九月廿五)，中国加入世贸组织决定获通过。2001年11月10日下午，世界贸易组织第四届部长级会议在卡塔尔首都多哈以全体协商一致的方式，审议并通过了中国加入世贸组织的决定。在中国政府代表签署中国加入世贸组织议定书，并向世贸组织秘书处递交中国加入世贸组织批准书30天后，中国将正式成为世贸组织成员。加入世贸组织，是党中央、国务院作出的重大战略决策，是改革开放进程中具有历史意义的一件大事，标志着我国对外开放进入一个新的阶段。这是我国现代化建设中具有历史意义的一件大事，必将对新世纪我国经济发展和社会进步产生重要而深远的影响。加入世贸组织，是党中央、国务院审时度势、高瞻远瞩做出的重大战略决策，充分体现了以江泽民同志为核心的中国第三代领导集体总揽全局、与时俱进的远见卓识和深化改革、扩大开放的坚定信心，充分展示了中国顺应经济全球化潮流、主动参与国际竞争与合作的积极姿态。15年来，中国改革开放所取得的巨大成就，为中国参加多边贸易体制提供了条件和可能；中国为加入世贸组织所做出的不懈努力也有力地促进了中国改革开放的整体进程。加入世贸组织是我国改革开放和经济发展的自身需要。世贸组织（前身为关贸总协定）是当今世界处理贸易问题的重要国际组织，其基本职能是制订和监督执行多边贸易规则、组织多边贸易谈判、解决成员间的贸易争端，对世界经济贸易发展发挥着不可替代的作用。目前，世贸组织成员间的贸易量占全球贸易的95％。我国加入世贸组织这个全球最大的多边贸易体制，将进一步加强我国与世界各国各地区经贸联系，为我国的对外开放扩展新的空间，将有助于推进我国社会主义市场经济体制的完善，为国民经济持续快速健康发展注入新的活力，与我国改革开放和建立社会主义市场经济体制的目标是相一致的。加入世贸组织是我国深入参与经济全球化进程的需要。经济全球化是当今世界经济发展的一个重要特征，它是在科学技术迅猛发展的推动下，以跨国公司的全球运作为载体，在全球范围内进行的一场深刻的产业结构调整。经济全球化是世界经济发展的客观趋势，它是一把双刃剑，用得好，则受其益；用得不好，则受其损。问题的关键是要全面地看待这种趋势。这就要求我们要敢于和善于加入到经济全球化条件下的国际分工与合作，趋利避害，充分利用其有利因素和资源加快发展壮大自己，及时防范和控制可能出现的不利因素和风险。通过加入世贸组织，我们将进一步加快完善社会主义市场经济体制的步伐，在更大范围和更深层次上实行对外开放，这为我们有效地参与经济全球化创造了重要的体制条件和政策保障。中国加入世贸组织也是世贸组织本身的需要。中国是世界上最大的发展中国家，没有中国的参加，世贸组织是不完整的，不能体现多边贸易体制的普遍性和公正性。中国加入世贸组织对启动新一轮多边贸易谈判、建立国际经济新秩序将起到积极和建设性作用。加入世贸组织后，中国的经济体制将更加符合通行的国际规则，大大改善中国的产业和投资环境。与此同时，中国巨大的市场潜力会逐步转化为现实的购买力，从而为世界各国各地区提供一个庞大的市场和商机，这必将使中国对全人类作出新的贡献。正如参与经济全球化的进程一样，我国加入世贸组织有利有弊，但总体符合我国的根本利益和长远利益。加入世贸组织，将给我们在许多方面带来发展机遇，有利于继续深化经济体制改革和推动国民经济结构调整及产业升级，有利于扩大就业总量和提高人民生活水平；有利于发挥比较优势更多地扩大出口和更好地利用外资；有利于实施走出去战略，在更广阔的天地参加国际竞争与合作；有利于我国参与国际经贸规则的制定，分享多边贸易体制和经济全球化带来的好处。加入世贸组织也会使我们面临一些严峻的挑战，政府部门对经济的管理从观念上、体制上都需要做必要的调整，企业的管理方法、经营机制也需要做相应的转变；随着更多的境外产品和服务业进入国内市场，我国的一些产业将面对更激烈的竞争，特别是那些成本高、技术水平低和管理落后的企业会遭受一定的冲击和压力。对此，我们要有足够的估计。对于我国加入世贸组织的利弊应该进行科学的辩证的分析。要发挥主观能动性，努力做到兴利除弊，力争实现全局上的利大于弊。为此，必须认真做好加入世贸组织的各项准备工作。要充分认识到，我们能否抓住加入世贸组织的机遇，迎接加入世贸组织的挑战，归根到底，取决于我们能否办好自己的事情，能否不断提高综合国力和国际竞争力。这就要求我们从大局出发，未雨绸缪，积极应对，采取相应的策略和措施，努力完善社会主义市场经济体制，规范政策法律和行政管理体系，进一步统一和开放国内市场，为国内外企业营造公平、透明的竞争环境。中国是一个负责任的大国，在谈判中所作承诺是加入世贸组织权利与义务的一部分，我国将认真履行这些承诺。目前，当务之急是抓紧清理、修订和完善涉外经济法律法规，保持相关政策的一致性和权威性；加快政府职能转变，提高依法行政水平；大力加强整顿和规范市场经济秩序的工作；继续有步骤地扩大服务业市场开放；深入开展多、双边经贸合作；加强加入世贸组织后政府部门间的协调配合，加快专门人才培养。"
    },
    {
      "id": "10647",
      "title": "德国宗教改革运动的发起者马丁·路德诞辰",
      "year": "1483",
      "month": "11",
      "date": "10",
      "content": "1483年11月10日 (癸卯年十月十一)，德国宗教改革运动的发起者马丁·路德诞辰。路德译的《圣经》第一版的一幅木刻《无底深渊》马丁路德是16世纪德国宗教改革运动的发起者，新教路德宗的奠基人。1483年11月10日，路德诞生于德意志东部萨克森州埃斯勒本一个祖辈务农的家庭。第二年，全家迁居到当时的采矿中心曼斯菲尔德。父亲汉斯路德当矿工，靠租用领主三座小熔铁炉起家。十几年后，路德上大学时，父亲已经发迹，他自办熔炉雇工人，并当上了村议会议员。在父母严格的宗教教育下，接受了传统的基督教信念。1501年，路德进入当时德意志最著名的爱尔福特大学，这所大学是经院哲学的中心，也是人文主义者活动的主要场所。1505年，他以优异的成绩取得硕士学位。在这四年中，他和人文主义者交往频繁，还阅读了西塞罗、维吉尔等古典作家的著作，奠定了他从事宗教改革所必备的学识修养。1505年5月，路德遵从父命去攻读法律。7月7日，他突然弃绝尘世，遁入爱尔福特圣奥古斯丁修道院当修士，开始了他的宗教活动家的生活。1512年，路德获得神学博士学位。在这期间，路德深入研究圣经，反复琢磨圣保罗的学说，逐步确定了因信称义的宗教学说；他认为人的获救只须依靠个人的信仰，不须外在的善功及教会的权威，他否定了教会和僧侣阶层对社会的统治。他的这些主张反映了当时欧洲各民族要求摆脱罗马教廷宗教统治，形成了独立统一国家的愿望。1517年，教皇利奥十世借口修缮罗马圣彼得大教堂，再度颁发赎罪券。赎罪券是中世纪天主教会搜刮民脂民膏、控制各国人民手段，路德对此表示极大的愤慨。是年10月30日，他在维登堡大教堂门前贴出了著名的《论纲要59条》，即《关于赎罪券效能的辩论》一文，第一次点燃起了资产阶级要求宗教改革的火焰，开始了他宗教改革的一生。利奥十世为平息这场大火，当时曾采用了各种手段：利诱、恐吓、审判企图迫使路德低头。1520年，教皇发布宣判路德的诏书，1521年，教皇又指使德皇查理五世对路德进行审判，宣判路德为不受法律保护的人，禁止人民给他吃、给他住、给他任何支持和帮助。但是，路德在这样严重的压迫下却始终没有屈服，直至1546年2月18日逝世。19世纪西方人眼中的路德图中表现的是起义被镇压后农民受到审判"
    },
    {
      "id": "10649",
      "title": "俄罗斯文豪托尔斯泰逝世",
      "year": "1910",
      "month": "11",
      "date": "10",
      "content": "1910年11月10日 (庚戌年十月初九)，俄罗斯文豪托尔斯泰逝世。托尔斯泰在乡间1910年11月10日俄罗斯文豪托尔斯泰逝世。托尔斯泰（1828-1910），俄国作家、改革家和道德思想家。托尔斯泰之所以获得不朽的声誉，主要是由于他的两部小说《战争与和平》和《安娜-卡列尼娜》。托尔斯泰内心充满深刻的矛盾。他是一个个人主义贵族，而在他的晚年却很不成功地试图过一种穷苦农民的生活；他起初曾耽于声色，而最终却成为一个彻底的清教徒；他具有非凡的生命力，却几乎时时害怕死亡。这种奇特的双重性格使他在人生的中年舍弃他单纯的小说作家的生涯而成为虔诚的基督教徒；在他源源不断写出的论文、小册子和大部分是说教的短篇故事和剧本里，他宣扬了对爱和忠诚的人生的信仰和对财产及政府和教会之类人为的制度的鄙弃。早年和婚事列夫-尼古拉耶维奇-托尔斯泰伯爵1828年9月9日（旧历8月28日）生于莫斯科以南约160千米的他家庭的庄园亚斯纳亚波利亚纳（属图拉省）。托尔斯泰自幼父母双亡，由亲戚抚养。早年受教于家庭教师，16岁时进喀山大学，但因对该校刻板的教学感到失望，于1847年返回亚斯纳亚波利亚纳经营他的庄园并自行安排学业。他在两方面均无所成，遂又放弃田园生活，而投身莫斯科和圣彼得堡碌碌纷扰的社交圈中去。在他的日记里，他记述了自己道德上的越轨行为。在那充满青春活力的日记中已经显露出善于对自己行为的隐秘动机进行现实主义的探索，表现出不寻常的分析才能。由于对这种平庸生活感到厌倦，托尔斯泰于1851年投奔他的在高加索当兵的兄长尼古拉。第二年，他也参加了军队并在与山地部落的几次作战中表现勇敢，他的闲暇时间大部分用于写作，写成了他第一部公开发表的作品《童年》，登载在《现代人》杂志上。1854年，托尔斯泰被调到多瑙河战线，在克里米亚战争中参加塞瓦斯托波尔的围城之战，他在《塞瓦斯托波尔故事》里描写了这些经历，其中他对比了普通士兵的单纯的英勇作战和上层军官们的装腔作势的勇敢。1856年战争结束后他离开军队到了圣彼得堡，在那里他成为一些互相竞争的文学团体的崇拜对象，它们竞相争取他对它们的社会和美学观点的支持。作为一个态度明朗的个人主义者，他断然摒弃了这些文人小圈子而回到亚斯纳亚波利亚纳。1857年去法国、瑞士和德国游历。1862年托尔斯泰和出身于有教养的中产价级家庭的别尔斯结婚。他中断了教育活动，并在以后的15年里，把他的全部热情献给了婚后的生活。婚后的大部分时光过得热烈而快乐，他们共生育13个子女。他把庄园管理得很好，并重新开始写作，创作了他的两部最伟大的杰作《战争与和平》和《安娜-卡列尼娜》。两部杰作托尔斯泰用将近7年时间创作了他的史诗式的宏篇巨著《战争与和平》，这部作品通常被认为是世界文学中两三部最伟大的小说之一。无论所涉及的范围或写作的笔法，这部杰作都远远超过他以往的作品。在这部小说里，所有的生活素材交织成宏伟的多彩的画面，丰富的材料和众多的人物都得到无比客观的处理和描绘，大概没有一部别的小说能如此通过对现实细节的准确把握和惊人的精细人微、形形色色的心理分析，成功地反映出完整的自然的生活的整体风貌。虽然《安娜-卡列尼娜》至少在叙事方法和风格上同《战争与和平》近似，它在艺术上却更加统一。在写作这两部书之间的时间里，托尔斯泰的人生哲学逐渐发生变化。《战争与和平》是一部热爱生活的乐观的小说，它的主要人物在道德上是健全的，他们能够主宰自己的内心冲突；描写19世纪60年代的俄国社会的《安娜-卡列尼娜》则是悲观主义的，它的人物的内心冲突往往得不到解决，并且有时酿成人间灾祸。老年托尔斯泰因强烈地感到他的家庭的养尊处优生活和他所要过的生活（一种摆脱世俗物欲、献身为他人服务的修道隐士的简朴生活）之间的矛盾而痛苦。他意识到，他的状况是对他所宣布的信仰的嘲笑，终于，日益恶化的家庭状况迫使托尔斯泰在一个夜晚秘密离家出走；伴他同行的有他的医生和小女儿亚历山德拉，他希望找到一个能安静地生活并和上帝更接近的藏身之所。几天以后，11月20日（旧历11月7日），他因肺炎在粱赞省偏僻的阿斯塔波沃火车站去世。评价对于托尔斯泰作为一个文学家所取得的杰出成就，评论家们从来很少提出疑问；他是公认的世界上最伟大的小说家之一。托尔斯泰虽然从未因袭在他之前的俄国作家，却可能受一些外国作家如卢梭、斯特恩、斯丹达尔及稍后萨克雷的影响，但对于他作为一位思想家的声誉，人们却从来没有一致的看法，不过，托尔斯泰的道德和理智发展的两重性已经被研究他的思想的现代学者们更加透彻地理解。当他孜孜不倦地探索真理时，他是竭力在一个知识不完备、人类不完美的世界上寻求绝对的真理。其结果是，他的不愿妥协，他对于获得彻底的理性解释的强求，往往使他把理论推到荒谬的地步；许多人认为，他关于历史、非暴力、教育和艺术的观点，已经非常接近于这种荒谬的境地。但是只要系统地研究他的思想，就会发现它和19世纪自由主义的种种观念的关系。他认为两千年来的全部历史，主要是由个人的道德进步和政府的道德败坏构成的。托尔斯泰把他的信仰寄托在人们的道德进步上，认为它是对多数人普遍受少数人压迫现象的决定性回答。他认为，与马克思主义的经济决定论和采用暴力的阶级斗争学说相反，促使人类达到无阶级和无国家状态的进步运动，有赖于每一个个人奉行至高无上的爱之法律，因而摒弃任何形式的暴力：通过这一切使自己在道德上日臻完善。尽管托尔斯泰把他的理性主义引向了极端，他在今日仍被公认为19世纪最有影响的道德主义者之一。1910年11月10日托尔斯泰逝世苏联电影《战争与和平》剧照"
    },
    {
      "id": "10650",
      "title": "孙中山发表《北上宣言》",
      "year": "1924",
      "month": "11",
      "date": "10",
      "content": "1924年11月10日 (甲子年十月十四)，孙中山发表《北上宣言》。孙中山北上宣言的原稿1924年11月10日，孙中山发表《时局宣言》（即《北上宣言》）。10月25日，冯玉祥发出通电，邀请孙中山北上，共商国事，并提出召开由各实力派参加的和平会议，产生正式政府。11月1日，冯玉祥、段祺瑞、张作霖电请孙中山早日入京。4日，孙中山决定接受邀请。孙在《时局宣言》中重申：必须打倒军阀及其赖以存在的帝国主义，废除一切不平等条约。他说：国民之命运，在于国民之自决。本党若能得国民这援助，则中国之独立、自由、统一诸目的，必能依于奋斗而完全达到。11月13日，孙中山偕宋庆龄等乘永丰舰离广东北上。14日抵香港。17日抵上海。19日，孙中山在寓所招待新闻记者，发表对时局主张。他说我们中国以前13年，徒有民国之名，毫无民国之实，实在是一个假民国。中国现在祸乱的根本，就是在军阀和那援助军阀的帝国主义者。我们这次来解决中国问题，在国民会议席上，第一点就要打破军阀，第二点就要打破援助军阀的帝国主义者。打破了这两个东西，中国才可以和平统一，才可以长治久安。21日，离上海。23日，抵日本长崎，日本记者、政学务界及中国留学生约300人登船欢迎。孙中山答记者说：中国同俄国不只是亲善，照革命的关系，实在是一家。至于说到国家制度，中国有中国的制度，俄国有俄国的制度，因为中国同俄国的同情，彼此向来不相同，所以制度也不能相同。中国将来是三民主义和五权宪法的制度。24日，抵神户。30日离神户。12月4日抵天津。31日，抱病抵北京，受到中共北京区委、共青团北京区委、国民党北京执行部组织的2万群众的欢迎。同日，发表书面谈话《入京宣言》称：文此次来京，曾有宣言，非争地位权利，乃为救国。孙中山北上抵达天津时与社会各界人士合影中共北方区委机关刊《政治生活》发表文章，欢迎孙中山北上。"
    },
    {
      "id": "10651",
      "title": "日本天皇裕仁即位",
      "year": "1928",
      "month": "11",
      "date": "10",
      "content": "1928年11月10日 (戊辰年九月廿九)，日本天皇裕仁即位。裕仁1928年11月10日，日本皇帝登上了王位。这一王位是他的至高无尚的祖先在有文字记载之前就创立的，创立后一直由他家的王系所掌握。这位皇帝以自信的口吻说，君王与人民心心相通是日本民族精神的实质。他决心改善他可爱的臣民们的首先与物质状况。昭和天皇裕仁（二战罪魁之一）"
    },
    {
      "id": "10652",
      "title": "溥仪被日本特务劫往旅顺",
      "year": "1931",
      "month": "11",
      "date": "10",
      "content": "1931年11月10日 (辛未年十月初一)，溥仪被日本特务劫往旅顺。1931年11月10日，清逊帝溥仪被日本特务劫持，送往旅顺。九一八事变后，日本关东军制定了在东北建立以溥仪为元首的日本傀儡政权的具体方案。10月27日，关东军特务机关长土肥原由沈阳赴天津，秘密实施劫持溥仪的计划。11月3日，土肥原会见溥仪，设法解决了溥仪去东北的疑虑。8日，日本精心策划了天津的武装暴乱，严密封锁了静园。10日傍晚，按照计划，由祁继忠把溥仪藏进一辆双座敞篷汽车的后箱里，载出了静园，顺利通过了各个路口，到了一家日本饭店敷岛料理店。在这里他们给溥仪换上日本军装，改乘日军司令部的军车，畅行无阻地到了英租界的一个码头，登上一只没有灯光的小汽艇。郑孝胥父子俩如约等候在里面。然后，溥仪被送上日本商船淡路丸号。18日，溥仪被秘密转送到旅顺大和旅馆。"
    },
    {
      "id": "10653",
      "title": "国民党军占领中央苏区",
      "year": "1934",
      "month": "11",
      "date": "10",
      "content": "1934年11月10日 (甲戌年十月初四)，国民党军占领中央苏区。1934年11月1日，国民党军第九师占领福建长汀，接着向瑞金推进。10日，国民党军占领瑞金。20日，国民党江西省政府将瑞金、会昌、于都、兴国、宁都、石城等六县，划为特别政治区。21日，中共中央分局为了兴奋苏区的群众，提高他们的信心，将红二十四师以及瑞金、会昌的两个独立营集结在会昌谢坊，伏击东路国民党军第三师，歼其半个旅。国民党军立调4个师的兵力寻找红二十四师决战，红军陷于更加困难的局面。23日，国民党军占领会昌。至此，整个中央红色根据地全部陷落。国民党军占领中央苏区后，立即实行白色恐怖，瑞金被杀1.8万人，宁都被杀4800人，兴国被杀2100人，雩都被杀3000人。整个中央苏区约有80万人被杀。苏区到处呈现田园荒芜、人烟稀少的惨象。"
    },
    {
      "id": "10654",
      "title": "潘汉年与陈立夫会谈",
      "year": "1936",
      "month": "11",
      "date": "10",
      "content": "1936年11月10日 (丙子年九月廿七)，潘汉年与陈立夫会谈。1936年11月10日，潘汉年与陈立夫在上海沧州饭店会谈。潘转交了周恩来致蒋介石、陈氏兄弟的信，口头传达了《国共两党抗日救国协定草案》的8项条件。陈立夫代表蒋介石对共产党所提出的条件作了答复：既开诚合作，就不好有任何条件；对立政权和军队必须取消；目前保留3000红军，师长以上领袖一律解职出洋，党政干部可按才分配南京政府服务。潘汉年指出，这是站在剿共立场上的收编条件，不是抗日合作的谈判条件，蒋先生目前有此设想，大概误认为红军已到了无能为力的时候，或者受困于日本防共之提议。陈立夫急转话题：你我均非军事当局，可否请周恩来出来一次，蒋愿和周面谈。他要潘汉年不要报告蒋的条件。潘汉年回答：如不把贵党的条件报告，仅说蒋愿见他，岂不是我骗他出来？何况现正在激烈交战之际，暂时停战的问题不解决，我想他是无法出来的。19日，陈与潘在宁继续谈判。陈说蒋坚持原提各点，无让步可能，请潘转中共中央。陈还说：日、德都在拉蒋加入反苏阵地，一旦事成，中苏关系恶化，红军岂不更糟糕。潘反驳说，蒋政府果真如此，我们今天也不会在此谈判了。陈只好表示，我们也不希望中国加入反苏阵线，希望红军方面能为民族为国有捐除成见。会谈无果而终。"
    },
    {
      "id": "10655",
      "title": "辛亥革命元勋孙武病逝",
      "year": "1939",
      "month": "11",
      "date": "10",
      "content": "1939年11月10日 (己卯年九月廿九)，辛亥革命元勋孙武病逝。1939年11月10日，孙武病逝孙武病逝于北平。孙武，湖北夏口人。1896年考入武昌武备学堂，1900年参加唐才常汉口自立军，被推为岳州司令。1904年9月赴日本，入成城学校习陆军。1905年11月归国。加入武昌日知会，并帮助刘静庵办江汉公学。1908年夏，再往日本，入大森军事讲习所，研究野外战术及新式炸弹；8月与焦达峰等在东京组织共进会，任军务部主任，不久被推为湖北主盟。回鄂策划革命。1909年编会党为五镇，旋赴梧州参加起义，事败退居香港，加入中国同盟会。1911年被武汉共进会、文学社等团体推为主席。武昌起义后，任湖北军政府军务部部长，1912年3月，自行引退。1915年12月，任参政院参政。1922年，鄂督萧耀南委其为汉口地区清查督办。1926年夏，任湖北地区清查督办。北伐军抵武汉后，孙退居北平。"
    },
    {
      "id": "10656",
      "title": "中国就西藏问题照会印度政府",
      "year": "1950",
      "month": "11",
      "date": "10",
      "content": "1950年11月10日 (庚寅年十月初一)，中国就西藏问题照会印度政府。1950年11月10日，中国政府照会印度政府：西藏是中国领土不可分割的一部分，西藏问题完全是中国的一个内政问题。10月至11月，印度政府曾3次照会中华人民共和国政府，说中国人民解放军向本国领土西藏进军是侵入西藏，已经大大增加了世界的紧张形势和导向大战的趋势。对此，中国政府严正声明，中国人民解放军必须进入西藏，解放西藏人民，保卫中国边疆，这是中国政府的坚定方针。中国政府诚恳地希望中国人民解放军能和平地进入西藏，因此，很早就欢迎滞留在印度的西藏地方代表团尽快地前来北京，进行和平谈判。但该代表团始终是受着明显的外力阻挠，迟不前来。而无论西藏的地方当局愿否进行和平谈判，及谈判结果如何，任何外国的干涉都是不容许的。中国政府欢迎印度政府声明它对中国的西藏并无政治的或领土的野心，亦不谋求特权地位。只有彼此遵守互相尊重领土及主权平等的原则，中印两国的友谊才能得到正常的发展。"
    },
    {
      "id": "10657",
      "title": "于右任病逝",
      "year": "1964",
      "month": "11",
      "date": "10",
      "content": "1964年11月10日 (甲辰年十月初七)，于右任病逝。于右任出生于右任，原名伯循。陕西三原人。1879年（清光绪五年）5月8日生。前清举人。1905年追随老师马相伯创办复旦公学。1907年在日本加入同盟会，此间办报屡遭查禁。1910年与宋教仁办《民立报》。1912年孙中山任临时大总统时出任交通部次长。民国政府北迁后，赴上海继续办《民立报》。1918年响应孙中山的护法战争，到陕西组织靖国军，任总司令。1923年任上海大学校长。1924年起任国民党中央执行委员。同年随孙中山北上，被内阁总理许世英任命为内务总长。北伐时在冯玉祥部任驻陕军总司令。1927年任陕西省政府主席。宁汉合流后任中央特别委员会委员兼监察委员、国民政府常务委员、军委会常务委员。1928年任蒋介石南京国民政府常务委员兼审计院院长。1930年起任监察院院长。1949年11月去台湾。晚年思念故乡，写有葬我于高山之上兮，望我大陆。大陆不可见兮，只有痛哭的诗句。1964年11月10日病逝于台湾。于右任在书法、诗词方面有相当造诣，创标准草书，自成一家。"
    },
    {
      "id": "10658",
      "title": "《评新编历史剧“海瑞罢官”》原文",
      "year": "1965",
      "month": "11",
      "date": "10",
      "content": "1965年11月10日 (乙巳年十月十八)，《评新编历史剧“海瑞罢官”》原文。从一九五九年六月开始，吴晗同志接连写了《海瑞骂皇帝》、《论海瑞》等许多歌颂海瑞的文章，反复强调了学习海瑞的现实意义①。一九六一年，他又经过七次改写，完成了京剧《海瑞罢官》，还写了一篇序，再一次要求大家学习海瑞的好品德。剧本发表和演出后，报刊上一片赞扬，有的文章说它深寓着丰富的意味、留给观众以想象的余地，鼓吹羞为甘草剂，敢做南包公②；有的评论文章极口称赞吴晗同志是一位善于将历史研究和参加现实斗争结合起来的史学家、用借古讽今的手法，做到了历史研究的古为今用，这个戏更是开辟了一条将自己的历史研究更好地为社会主义现实、为人民服务的新途径③；有的文章还说：人们在戏里表扬清官是在教育当时的做官的，起着大字报的作用。④既然《海瑞罢官》及其赞扬者提出了这么重大的问题，并且广泛地宣传了他们的主张，我们就不能不认真地进行一次研究。《海瑞罢官》是怎样塑造海瑞的？在这个历史剧里，吴晗同志把海瑞塑造得十分完美，十分高大，他处处事事为百姓设想，是当时被压抑，被欺负，被冤屈人们的救星⑤，在他身上，你简直找不出有什么缺点。看来，这是作者的理想人物，他不但是明代贫苦农民的救星，而且是社会主义时代中国人民及其干部学习的榜样。为了塑造自己的英雄，作者是精心设计过的。安排这位青天大老爷的出场，就用了九场戏中整整三场戏。第一、二两场戏，海瑞都没有出场，剧本不惜笔墨地大写徐府即曾经斗倒严嵩、当过首相、退休在家的徐阶一家，如何霸占农民土地、强抢民女、贿赂官府打死贫苦农民赵玉山，正当在公堂上农民洪阿兰满腔悲愤唤苍天之际，一纸紧急公文带来海瑞将作应天十府巡抚的命令，得意忘形的官吏们如闻晴天霹雳，惊呼这便如何是好！连衙役都大叫海青天要来了，这可不得了！第三场戏海瑞穿便服上场了，作者安排他当面倾听心如油煎的众乡民如何用最敬仰的词句，倾吐对海青天的百般盼望，歌颂他是公正为官、明断公案、口碑颂满、美政多端。虽然封建社会上下都是官世界有理无钱莫进来，但呼冤的农民一致相信海青天这个官是一个例外，海青天一定能替我们作主！这种烘云托月的手法，是为了使观众强烈感到只有海瑞才能解救农民的痛苦。它说明了《海瑞罢官》并不是如作者所说的是写什么封建统治阶级的内部斗争⑥，而是千方百计地为我们今天的观众塑造一个决定农民命运的英雄。戏剧冲突围绕着退田展开。虽然吴晗同志在序言中自称剧本改以除霸为主题，但实际上冤狱是从占田开始，除霸、平冤狱的行动也是围绕着退田进行。退田被写成是帮助穷农民办法的一种⑦，作为戏剧冲突最高潮的罢官，就是罢在退田这件事上。剧本通过乡民甲的口特别说明：我等都是徐家佃户；要观众记住：戏里写的是贫苦农民同徐阶等乡官、贫官之间的斗争，而海瑞是完全站在徐家佃户一边的。海青天果然不负众望，一上任就为民作主，他不但咒骂高放债强占田真真市侩，鼓动农民去告状，而且在公堂上颇有民主风度地征求告状的父老们的意见。农民要求退还被徐家和各家乡官所占土地，要求大老爷作主，于是海瑞一道号令，发出榜文，限令各家乡官，十日内把一应霸占良民田产，如数归还。退田之后，尖锐的阶级矛盾忽然都不起作用了，众乡民向海瑞叩头道：大老爷为民作主，江南贫民今后有好日子过了！作者要贫农们感恩戴德，朝夕礼拜，欣喜鼓舞，齐声同唱对清官的赞歌：今日里见到青天，勤耕稼重整家园，有土地何愁衣饭，好光景就在眼前！剧本告诉人们：尽管封建制度原封未动，地主残酷的压迫和剥削依然存在，只要照海瑞的办法去做，农民的土地、衣饭就统统可以解决，一片好光景就在眼前了！剧本还着重刻划了海瑞如何为民雪恨，大杀贪官。剧本反复宣传：冤狱重重要平反，海瑞决心平民愤，要把恶官吏都扫尽，今日定要平民怨，法无宽恕重如山。行动是剧本中海瑞判华亭知县王明友斩罪，判松江知府李平度革职囚禁，听候朝命，判徐阶儿子徐瑛绞罪。据吴晗同志自己说，为了不致让海瑞走得灰溜溜的没劲头，下了决心，把徐瑛处死⑧。这样，罢官而去的海瑞，便成为一个反抗封建皇朝的胜利了的英雄。戏结束时，徐瑛被处死刑，徐阶昏倒下去了，新任巡抚惊惶失措，海瑞高举大印，昂然挺立，口说大丈夫顶天立地，心里想：我海瑞还是胜利了！作者塑造自己的英雄人物的任务，也胜利完成了。这个戏里，作为正面英雄人物出现的，只有海瑞一人。农民只能消极地向大老爷喊冤，恳求大老爷与我等作主，把自己的命运托给海青天。为了衬托海瑞形象如何高出于所有封建官吏，其他出场的主要官吏统统设计成坏蛋。海瑞的妻子和家人也是明哲保身派，只有他母亲支持了他一下。海瑞孤零零一个人，从经济到政治，单枪匹马搞了一场大革命。看完这出戏，人们强烈地感到：吴晗同志塑造的这个英雄形象，比过去封建时代许多歌颂海瑞的戏曲、小说都塑造得高大多了。尽管吴晗同志在剧本的单行本前面特地写了历史说明，还在海瑞罢官本事中摘录了许多条史料，企图使人们得到这样的印象：他是完全根据历史事实来写戏的；但是，人们仍然不能不发出这样的疑问：封建社会的统治阶级当中，难道真的出现过这样的英雄吗？这个海青天是历史上那个真海瑞的艺术加工，还是吴晗同志凭空编出来的一个人物呢？一个假海瑞我们不是历史学家。但是，根据我们看到的材料，戏中所描写的历史矛盾和海瑞处理这些矛盾时的阶级立场，是违反历史真实的。戏里的海瑞是吴晗同志为了宣扬自己的观点编造出来的。海瑞是一五六九年夏到一五七○年春这段时间内，任应天巡抚的。当时，江南农村中的阶级矛盾和阶级斗争十分尖锐。从正德到嘉靖、隆庆年间，随着地主阶级用各种方法疯狂地掠夺农民土地，土地集中程度越来越高，农民受的剥削越来越重。《日知录》载：吴中之民，有田者什一，为人佃作者什九。说明松江一带绝大部分土地都被地主所占有。顾炎武虽没有指明确切年代，据我们查到的材料，这个估计是符合明代中叶以后苏、松一带情况的。掠夺土地最厉害的，是依仗政治势力扩大皇庄的皇族地主集团，此外就是一部分在乡间的官僚地主，徐阶就占有大量土地，有的说二十四万亩，有的说四十万亩，大约相当于今天上海市所属松江县耕地面积的三分之一或一半。海瑞所谓华亭乡官田宅之多，奴仆之众，小民詈怨而恨，就是他亲眼所见的阶级斗争尖锐化的写照。土地的集中，加速了农民同地主阶级矛盾的尖锐化。农民大批破产逃亡，许多土地荒芜，无田者为人佣工（《华亭县志》）。农民阶级同地主阶级的矛盾是封建社会的根本矛盾，阶级斗争的尖锐化，必然会影响地主阶级内部各个阶层的相互关系。在土地绝大部分为地主占有的情况下，官僚地主要继续兼并土地，不能不把对象集中到中小地主，以及倩人耕作的富家即富农（又叫上农）身上，因而地主阶级内部矛盾也尖锐起来。同时，由于官僚地主隐匿了大批不交税的土地，独占剥削果实，封建皇朝的财政十分困难，帑藏匮竭，一部分在朝的官吏不断要求查田，要求限制皇庄和其他庄田，限制继续兼并中小地主的民田。这就引起了朝野各派地主集团之间矛盾的尖锐化。而当时官僚地主兼并土地的主要方法之一，就是海瑞在退田中所反对的所谓投献。投献主要有两种。一种是有势力的豪强地主收买同原田主有某种关系的狗腿子，把原田主的田献给自己，使原有的富家丧失土地，献田的狗腿子就变成这块土地的管家或二地主。另一种是中小地主、富农、个别或少数自耕农为了逃避严重的徭役和赋税，把自己的田寄献给官僚地主。因为《明律》规定官僚可以根据品级的高低有减免徭役赋税的特权，把田算在官僚地主的名下，就可以逃避徭役。官僚地主乘机把想逃避徭役的中小地主和富农、自耕农的土地强占为己有。由于土地绝大部分都为地主、富农所占有，官僚地主通过投献强占的土地主要是中小地主和富农的土地⑨。这是事情的本质。《海忠介公传》中记载：以故富者辄籍其产于士大夫，宁以身为佣佃而输之租，用避大役，名曰投献。故士一登乡举，辄皆受投献为富人。而士大夫既谢失势，又往往折入于暴贵者，以兼并为固然。乃豪强大有力之人，视田宅所便，收之莫敢不与。这里所说的富者，当然不是贫农，他们无田可献；而是指地方上失势的士大夫或没有政治身份的中小地主和富农。他们的民田不断被豪强大有力的官僚地主兼并，达到收之莫敢不与的地步。既严重损害了中小地主和富农的利益，又严重影响了皇朝的财政收入。正因为这样，海瑞一到松江华亭一带，就发现当地的诸生员乡官之贤者甚至某些府县官，都群声反对徐阶这类大官僚地主兼并巨量土地，反对他们搞投献。乡官之贤者对海瑞说：二十年以来府县官偏听乡官举监嘱事，民产渐消，乡官渐富。后八个字不是活活画出大官僚地主吞并中小地主的一幅图画吗？海瑞下的结论是：为富不仁，人心同愤⑩，这个同愤，就是指中小地主、富农以及代表他们利益的知识分子对大地主兼并的共同的政治态度。当戴凤翔这个江南大地主的代言人攻击海瑞纵容刁徒时，海瑞就用上述材料证明他的退田是以这些人的呼声为基础的。看来，海瑞的话符合事实。他的退田，反映了这些民产渐消的中小地主和富农的共同要求，也为了缓和地主阶级内部矛盾以及广大农民同地主阶级之间越来越尖锐的阶级矛盾，有利于增加赋税收入，解决朝廷的财政困难。弄清楚这些历史事实以后，《海瑞罢官》怎样歪曲了阶级关系，就清清楚楚了。海瑞要乡官退田，是要地主向农民退还土地吗？不是。《明史》及几个海瑞传记都写明，海瑞要求乡官退田是退出受献的土地。公严厉以治，下令受献者悉退还，或许赎回。这是削弱兼并，打击大地主。除退回官府的之外，退出去的田，绝大部分还是落到原来献田的弱者、富户即中小地主和富农手中，实际上保护了中小地主和富农的利益。贫雇农既无田可献，无钱去赎，退田当然不会退到他们手里。怎么能够臆造出海瑞是一心一意为贫农获得土地而战斗呢？海瑞要徐阶退田是为了徐家佃户翻身吗？根本扯不上。海瑞在给李春芳的信中说明过要徐阶退田的目的：若不退之过半，民风刁险，可得而止之耶！为富不仁，有损无益，可为后车之戒。区区欲存翁退产过半，为此公百年后得安静计也，幸勿以为讶。这不是把海瑞的阶级立场说得再明白没有了吗？明明是为了止民风的刁险，是为了地主阶级不致在越来越尖锐的阶级斗争中被打倒，是为了徐阶百年后得安静，哪里是什么征求贫农意见而解决徐家佃户的土地问题！海瑞搞退田是为民作主吗？海瑞自己在《督抚条约》中告诉我们：他当巡抚的一切措施，都是除积弊于相安，复祖宗之成法。原来祖宗制定的《明律》中早有规定：若将互争及他人田产妄作己业朦胧投献官豪势要之人，与受者各杖一百，徒三年。①①这不正就是海瑞所处理的矛盾吗？明皇朝早就规定这条反投献的法律，是为了缓和本阶级的内部矛盾，防止兼并恶性发展，以利于巩固整个地主阶级专政。这个法律后来成了一纸空文。海瑞不过在这个范围内搞了一下反投献而已，怎么能够把他写成为江南农民作主呢？海瑞为了穷农民而反对过高放债吗？最好听听海瑞反驳戴凤翔攻击他的话：先年粮长往往于收粮时，先除还自己平日私债，后算官数；富豪亦乘出米之时，伺逼偿债，公私并举，钱粮难完。臣谓待完粮后，方私下取偿，非禁不许还债也。公是封建皇朝；私是地主土豪。海瑞说明自己并不反对乡间的地主剥削，并不反对放债，只是为了解决皇朝的财政收入问题，反对乡间大地主独吞剥削果实。海瑞从来没有想从根本上解决农民同地主之间的矛盾。他只是想缓和这个矛盾。海瑞自己就说过：以下奉上，义不可缺，为之损益调停，使可久行。坦率地说明了他做的是损益调停的工作，目的是把大地主的剥削限制在不妨碍地主阶级根本利益的法定范围之内，削弱农民的反抗，使以下奉上的封建剥削可以久行。他再三再四要农民服从封建统治，遵守礼义，毋作强贼，对已产生的农民暴动，他主张双管齐下，用兵安民，并行不悖。他反对最反动的大地主，目的并不是削弱地主的土地所有制，而是巩固地主的土地所有制，巩固地主对农民的统治，巩固明皇朝政权。这是封建统治阶级各个集团、各个派别的共同利益，也是地主阶级的长远利益所在。把海瑞写成农民利益的代表，这是混淆了敌我，抹杀了地主阶级专政的本质，美化了地主阶级。海瑞一再表明自己对于皇帝忠心耿耿，他给高拱的信中痛陈自己内心时说：区区竭尽心力，正欲为江南立千百年基业，酬上恩报知己也。他怎么能够做出动摇千百年基业的事来呢？对退田的描写是假的。平冤狱的描写是真的吗？根据我们查到的资料，只能作出否定的回答。松江知府、华亭知县根本没有被杀、被革。海瑞任应天巡抚时，苏、松一带没有撤掉任何一个县以上的官。徐阶的儿子根本没有死，曾被判充军。这件事也不是海瑞干的，而是徐阶罢相后，徐阶政敌高拱再起时干的，张居正上台，这个判决就取消了。《明史高拱列传》是这样写的：阶子弟颇横乡里，拱以前知府蔡国熙为监司簿录其诸子，皆编戍，所以扼阶者无不至。逮拱去位，乃得解。《徐阶列传》中也有相同的记载。抓徐阶儿子这件事，性质上是高拱乘机报复，执行者也是另外的官僚，同海瑞不相干。严嵩垮了之后，徐阶、高拱、张居正之间进行过长期的夺权斗争。把内阁中不同政治集团的倾轧，硬移到海瑞身上，变成海瑞站在穷农民一边去平民愤，这不是违背了基本的历史事实吗？吴晗同志明明知道历史上徐阶的儿子只被判处充军，但为了极力美化海瑞，仍旧要这样写，这说明他为了塑造自己理想的英雄，是不惜改写历史的！海瑞也不是象戏里写得那样民主。相反，他认为江南民风刁伪，百端架诬，盖不啻十状而九。他自言对付刁讼的办法是衙门前尝不绝七八人枷号，又先痛打夹苦之，认为这是好经验。海瑞在《兴革条例》中谈到疑狱时还说过：事在争言貌，与其屈乡宦，宁屈小民，以存体也。下有小注曰：乡宦小民有贵贱之别，故曰存体。为保护贵贱之别可以宁屈小民，这是地主阶级专政反动本质的表现。现在硬说海瑞如何民主，甚至会向农民请求指教，这岂不是把海瑞的政治立场给颠倒过来了！看一看这些历史事实，再看一看《海瑞罢官》中的海瑞，就不难发现，这是一个编造出来的假海瑞。这是一个用资产阶级观点改造过的人物。历史剧需要艺术加工，需要再创造，我们并不要求新编历史剧的细节都同历史一样，但必须要求在人物的阶级立场、阶级关系上符合历史真实。尽管吴晗同志曾经说过历史剧要力求其比较符合于历史真实，不许可有歪曲，臆造①②，然而事实胜于雄辩，这个新编历史剧中海瑞的形象已经同合理想象和典型概括没有什么关系，只能属于歪曲，臆造和借古讽今的范围了。阶级斗争的进程告诉我们：无论海瑞或海瑞以后的封建官吏，都无法使已经腐朽没落的明皇朝恢复青春，更无法缓和农民仇恨的烈火。海瑞之后，松江农民依旧受着重重残酷的压迫和剥削，兼并、逃亡继续发展，阶级矛盾继续尖锐化。一五八七年海瑞死，以后农民起义风起云涌，势如怒潮。一六四四年明亡，离海瑞死还不到六十年。在这样历史现实面前，剧本竟然要贫农对退田唱出有土地何愁衣饭，好光景就在眼前！欢呼江南贫民从此有好日子过了！这不是荒唐到可笑吗？《海瑞罢官》宣扬了什么？既然是一个假海瑞，我们就来看一看作者通过这个艺术形象宣扬了什么。我们知道，国家是阶级斗争的工具，是一个阶级压迫另一个阶级的机关。没有什么非阶级的、超阶级的国家。这是马克思列宁主义对待国家问题的基本观点。从这种观点出发，就不能不承认，封建国家是地主阶级对农民实行专政的工具。封建国家的法律、法庭和执行统治权力的官吏，包括清官、好官在内，只能是地主阶级专政的工具，而决不可能是超阶级的，决不可能是既为统治阶级又为被统治阶级服务的工具。当然，由于地主阶级内部存在各种阶层和集团，由于阶级斗争形势的变化，他们之间在这个或那个问题上，在对待大地主、中小地主和富农利益的态度上，在压迫农民的程度和方法上，会有区别，有斗争。但是，从根本上说，这种斗争的实质决不可能超越维护地主阶级专政的范围。任何时候，我们都不能把这种地主阶级内部斗争歪曲成农民同地主之间的阶级斗争。就拿清官同贪官的斗争来说，确实有过清官大老爷在地主阶级的法庭上、根据地主阶级法律的某些条文，惩办一些贪官的事；也有个别农民所告的恰巧是某个清官所反对的派别或集团中的一员，出现个别农民在这个清官面前打赢官司的事。这种现象迷惑过不少没有政治斗争经验的农民，使他们看不清清官的阶级面貌，看不清封建国家和封建法庭的阶级本质，地主阶级也经常利用这种现象来麻痹农民的觉悟，把清官当作掩盖阶级统治本质的工具，当作配合武装镇压、对农民进行阶级斗争的重要手段。《明史》上就记载过地主阶级派出清官作为缓兵之计，然后把起义农民一举消灭的事①③。但是，从根本上说，不论清官、好官多么清、多么好，他们毕竟只能是地主阶级对农民实行专政的清官、好官，而决不可能相反。《海瑞罢官》却向我们说：不！清官不是地主阶级专政的工具，而是为农民阶级服务的。你看，戏里的海瑞是一个封建皇朝的钦差大臣，可是他却代表贫苦农民利益向徐阶展开剧烈的斗争。在这场斗争中，一方面，清官海瑞以保护徐家佃户和所有贫苦农民利益的大英雄出现，同所有执行地主阶级专政的别的官吏相对立，清官和贪官之间的矛盾竟被写成保护农民和镇压农民的矛盾、退还农民土地和强占农民土地的矛盾，丝毫看不出清官在巩固地主阶级专政中的作用。另一方面，所有农民都被写得消极无为，没有一点革命的斗争精神，他们唯一的作用就是跪下来向海青天告状，哀求青天大老爷为他们伸冤作主，把清官看作是自己的救世主。显然，在《海瑞罢官》的作者看来，阶级斗争不是推动历史前进的动力，清官才是推动历史的动力；人民群众不需要自己起来解放自己，只要等待有某一个清官大老爷的恩赐就立刻能得到好日子。这样，戏中就把作为地主阶级专政工具的清官和法律、法庭，统统美化成了离开地主阶级专政而独立存在的超阶级的东西，宣扬了被压迫人民不需要革命，不需要经过任何严重斗争，不需要打碎旧的国家机器，只要向清官卑躬屈膝地叩头，实行封建皇朝的王法，就能把贪官污吏一扫而光，就能求来好光景。列宁说过：国家问题，这是一个破资产阶级的学者、作家和哲学家弄得最混乱的问题（《论国家》）。所谓清官平冤狱之类，作为国家问题的一部分，恐怕是被地主资产阶级弄得特别混乱的问题，成了毒害人民思想的一种迷信。马克思列宁主义者有责任揭露这种假象，破除这种迷信。《海瑞罢官》恰恰相反，它不但不去破除这种迷信，而且在新编历史剧的名义下百般地美化地主阶级官吏、法庭、法律，加深这种迷信。农民本来还知道上下都是官世界，有理无钱莫进来，海瑞一出场就愤慨地问农民，地主恶霸凭的是哪条王法？教训农民：这又是你们的不是了，为何不告？在平冤狱的过程中，又反复强调王子犯法，与庶人同罪之类掩盖王法阶级本质的话，并且用实际行动证明：只要有海瑞这样的清官按王法办事，就能使法庭变成保护农民的场所，就能为民雪恨，就能平反冤狱，使农民获得土地。这不是把地主阶级的国家机器统统当作保护农民的工具了吗？这不是把地主阶级专政镇压农民的本质一笔勾销了吗？这不是在宣传只要有地主阶级清官大老爷在衙门里为民作主，农民一告就能获得解放了吗？这种大肆美化地主阶级国家、宣传不要革命的阶级调和论的戏，还谈得上什么历史剧的创作也必须以马克思列宁主义、毛泽东思想为指导①④呢？自从人类社会有阶级和国家以来，世界上就没有出现过大老爷为民作主的事情。在中国，不但地主阶级改良派，就是资产阶级民主派也从来没有给农民带来什么好日子。只有中国共产党领导的伟大革命彻底打碎了地主资产阶级的国家机器，建立了以无产阶级为领导的、以工农联盟为基础的中华人民共和国，才解决了江南和全国农民的土地衣饭问题。这毕竟是任何人都无法推翻的铁的事实。我们希望吴晗同志把自己塑造的海瑞形象，把通过这个形象宣扬的那些观点，同毛泽东同志一再阐明过的马克思列宁主义的观点对照起来看，就不难发现，吴晗同志恰恰用地主资产阶级的国家观代替了马克思列宁主义的国家观，用阶级调和论代替了阶级斗争论。在今天宣传这些地主资产阶级吹嘘了千百年的陈旧观点，究竟是为什么？究竟是对谁有利？需要分清是非。《海瑞罢官》要人们学习什么东西？海瑞是一个有影响的历史人物。看来，他是封建社会处于没落时期，地主阶级中一位较有远见的人物。他忠于封建制度，是封建皇朝的忠臣。他看到了当时农民阶级同地主阶级尖锐矛盾的某些现象，看到了当时本阶级内部某些腐化现象不利于皇朝统治，为了巩固封建统治、削弱农民反抗、缓和尖锐的阶级矛盾，为了维护封建皇朝的根本利益，他敢于向危害封建皇朝利益的某些集团或者某些措施进行尖锐的斗争。在若干事情上，他同中小地主和富农利益一致，抑制豪强地主，目的还是为了巩固整个地主阶级对农民的专政，维护皇朝的利益。他上《治安疏》，这是被吴晗同志和许多文章、戏剧说成是代表人民利益的事情，也有人专门编演过新的历史剧《海瑞上疏》①⑤，可是，正如他在疏本劈头就说的：他认为君者，天下臣民万物之主也。他的目的是为皇朝求万世治安。这个行动也只能说明他如何忠君，而不能说明别的。所以嘉靖皇帝没有杀他，他死后，皇帝很难过，赠太子少保，谥忠介。礼部左侍郎祭悼时还说：虽强项不能谐时，而直心终以遇合。封建皇朝很懂得海瑞是地主阶级利益忠心的保卫者。这是海瑞的阶级本质，是海瑞全部行动的出发点和归宿。象吴晗同志那样，把海瑞描写成农民利益的代表，说什么海瑞爱护人民，一切为老百姓着想，他是为了人民的利益而斗争①⑥，甚至把他说成是不怕封建官僚势力的英雄，这是彻底歪曲了海瑞的阶级面貌的。明皇朝歌颂海瑞保民如子，吴晗同志则说他一切为老百姓着想，请问两者到底还有什么区别呢？历来地主阶级史书上，还曾经大书特书过许多材料来说明海瑞如何处处事事为百姓，如海瑞在担任江南巡抚时期，如何大反徐阶，大搞退田，如何不到一个月就修好了吴淞江，人民歌颂他是海龙王，等等。因此，他死后，小民罢市，丧出江上，白衣冠送者夹岸，酹而哭者，百里不绝。这些记载加上旧小说、旧戏的渲染，很容易迷惑人。但是，这种官书上的记载，显然包含着地主阶级的夸大成份，我们应当用阶级观点慎重地加以分析。反投献，要徐阶退田，是有过这件事的，但徐阶究竟退了没有，退了多少，是真退还是假退，都找不到可靠的材料。根据谈迁《国榷》隆庆五年七月记载，徐阶曾退出四万亩田，但那十分明确是退给官府，入四万亩于官，根本不是退给农民。极而言之，就算退产过半吧，也还是为了地主阶级利益，也并不是只有海瑞一人干过的事。徐阶在朝时，也干过退田，在嘉靖第四子景王载圳死时，奏夺景府所占陂田数万顷还之民，楚人大悦。①⑦如果不分析还之民这个民是哪个阶级，如果按照吴晗同志的观点，谁敢退田就是英雄，敢退几万顷皇田的徐阶岂不是比海瑞更大的英雄了么？修吴淞江确有这件事，但究竟修好了多少，也是值得怀疑的。只要想一想：在现代条件下修一条江都不很容易，海瑞难道能在那么短的时间内把一条江整治好吗？据海瑞在《开吴淞江疏》中自己说，他原来议开江面十五丈，从正月初三动工，到二月间钱就用光了，但工程浩大，银两不敷，要求动用公款。可见至少这一个多月中连原计划也没有完成，而且困难很大。吴晗同志彭吹什么进度很快，不到一个月就完工了，这种夸大连海瑞自己的话也不符合。至于出丧的描述，我们只要想一想：在解放以前，广大贫苦农民在地主阶级残酷剥削下，穷得连衣服都穿不上，许多农民几代人穿一件破衣裳，自己家里死了亲人都没有丧服穿，就知道那时候能穿体体面面的白衣冠来路祭的人，决不是贫农，决不是吴晗同志说的广大人民，而只能是地主、富农和商人中的某些人。如果在新编的历史剧中，能够真正贯彻历史唯物主义的原则，用阶级观点，对这类史料进行科学分析，去伪存真，按照海瑞的本来面貌去塑造这个人物，使观众看到他的阶级本质是什么，用历史唯物论的观点去认识历史人物的阶级面貌，也不是一件没有意义的事。从破除许多歌颂海瑞的旧小说、旧戏的所散布的坏影响来说，是有积极意义的。可是吴晗同志却不但违背历史真实，原封不动地全部袭用了地主阶级歌颂海瑞的立场观点和材料；而且变本加厉，把他塑造成一个贫苦农民的救星、一个为农民利益而斗争的胜利者，要他作为今天人民的榜样，这就完全离开了正确的方向。吴晗同志毫不含糊地要人们向他塑造的海瑞学习。我们到底可以学习一些什么呢？学习退田吗？我国农村已经实现了社会主义的集体所有制，建立了伟大的人民公社。在这种情况下，请问：要谁退田呢？要人民公社退田吗？又请问：退给谁呢？退给地主吗？退给农民吗？难道正在社会主义道路上坚决前进的五亿农民会需要去学习这种退田吗？（⑸⑹）学习平冤狱吗？我国是一个实现了无产阶级专政的国家。如果说什么平冤狱的话，无产阶级和一切被压迫、被剥削阶级从最黑暗的人间地狱冲出来，打碎了地主资产阶级的枷锁，成了社会的主人，这难道不是人类历史上最彻底的平冤狱吗？如果在今天再要去学什么平冤狱，那末请问：到底哪个阶级有冤，他们的冤怎么才能平呢？如果不是学退田、学平冤狱，那么，《海瑞罢官》的现实意义究竟是什么呢？也许吴晗同志会说：就算学习退田、平冤狱都不对吧，学习他顶天立地的大丈夫精神，以反对旧时代的乡愿和今天的官僚主义，这总可以吧！？我不是在《海瑞罢官》的剧情提要中说过，这个戏着重写海瑞的刚直不阿，不为强暴所屈的坚强意志吗？我们今天在处理内部关系上不是也需要这种真男子吗？剧本中的确突出地写了海瑞反对甘草，骂乡愿，而且还把徐阶塑造成乡愿的典型。官僚主义确实要反。事实上，中国共产党人从来没有放松过反官僚主义的斗争。但是，我们知道，今天社会主义社会存在的官僚主义有它的社会根源和思想根源，需要长期的斗争才能根本肃清。至于说到刚直不阿、大丈夫、真男子、反对乡愿等等，那就需要首先明确它的阶级内容：为哪个阶级？对哪个阶级？各个阶级对这些概念有不同的理解，不能抛开它们具体的阶级内容而抽象化。地主阶级所提倡的刚直不阿、大丈夫等等，有它特定的阶级含义，根本不能同无产阶级的革命性、战斗性混为一谈。这里，我们想重复地引用一下毛泽东同志解释过的鲁迅的两句著名的诗：横眉冷对千夫指，俯首甘为孺子牛。毛泽东同志说：千夫在这里就是说敌人，对于无论什么凶恶的敌人我们决不屈服。孺子在这里就是说无产阶级和人民大众。（《在延安文艺座谈会上的讲话》）对敌人，是横眉冷对，对人民，是甘心情愿地俯首做牛。今天如果离开了这样明确的阶级立场、阶级观点，抽象地说什么刚直不阿大丈夫等等，甚至把俯首甘为孺子牛也叫做乡愿，把横眉冷对无产阶级和劳动人民叫做刚直，用这种傲骨去搞什么退田、平冤狱，去反对今天的官僚主义，去向劳动人民罢官，那会把人们引导到什么地方去呢？如果不健忘的话，我们还会记得：一九五七年，当生产资料所有制方面的社会主义改造基本完成以后，有一小撮人，忽然对于大反乡愿产生了特殊的兴趣。有人就曾用反对乡愿、反对甘草的口号来反对无产阶级的革命干部和民主人士中的左派，咒骂党的领导是拘拘于小德的乡愿，把跟共产党走的民主人士诬为甘草主义，这样的语汇可以从当时的某些报纸上找到一大堆。因为站在地主资产阶级阶级立场看来，从党和人民的最高利益出发，采用民主和说服的手段，用团结批评团结的方法，来正确处理人民内部的矛盾，推动人们努力走向进步，都是乡愿，都是甘草；从地主资产阶级利益出发，敢于坚持错误到底，敢于做无产阶级专政的反对派，敢于把不赞成他们的人一棒子打死，这才是大丈夫、强哉矫，才是羞为甘草剂。这一套东西的实质早已路人皆知了，为什么《海瑞罢官》及其评论者又要重新拾起来加以鼓吹呢？吴晗同志顽强地宣传过一种理论：历史剧要使封建时代某些人物的优良品德深入人心，成为社会主义共产主义道德的组成部分。①⑧我们不在这里讨论道德问题（这也是一个被资产阶级的学者、作家和哲学家弄得十分混乱的问题），但如果象《海瑞罢官》这样把海瑞的思想行为都当作共产主义道德的组成部分，那还要什么学习毛泽东思想，什么思想改造，什么同工农兵结合，什么革命化劳动化呢？现在回到文章开头提出的问题上来：《海瑞罢官》这张大字报的现实意义究竟是什么？对我们社会主义时代的中国人民究竟起什么作用？要回答这个问题，就要研究一下作品产生的背景。大家知道，一九六一年，正是我国因为连续三年自然灾害而遇到暂时的经济困难的时候，在帝国主义、各国反动派和现代修正主义一再发动反华高潮的情况下，牛鬼蛇神们刮过一阵单干风、翻案风。他们鼓吹什么单干的优越性，要求恢复个体经济，要求退田，就是要拆掉人民公社的台，恢复地主富农的罪恶统治。那些在旧社会中为劳动人民制造了无数冤狱的帝国主义者和地富反坏右，他们失掉了制造冤狱的权利，他们觉得被打倒是冤枉的，大肆叫嚣什么平冤狱，他们希望有那么一个代表他们利益的人物出来，同无产阶级专政对抗，为他们抱不平，为他们翻案，使他们再上台执政。退田、平冤狱就是当时资产阶级反对无产阶级专政和社会主义革命的斗争焦点。阶级斗争是客观存在，它必然要在意识形态领域里用这种或者那种形式反映出来，在这位或者那位作家的笔下反映出来，而不管这位作家是自觉的还是不自觉的，这是不以人们意志为转移的客观规律。《海瑞罢官》就是这种阶级斗争的一种形式的反映。如果吴晗同志不同意这种分析，那么请他明确回答：在一九六一年，人民从歪曲历史真实的《海瑞罢官》中到底能学习到一些什么东西呢？我们认为：《海瑞罢官》并不是芬芳的香花，而是一株毒草。它虽然是头几年发表和演出的，但是，歌颂的文章连篇累牍，类似的作品和文章大量流传，影响很大，流毒很广，不加以澄清，对人民的事业是十分有害的，需要加以讨论。在这种讨论中，只要用阶级分析观点认真地思考，一定可以得到现实的和历史的阶级斗争的深刻教训。注：①吴晗：《论海瑞》，一九五九年九月二十一日《人民日报》。②《北京文艺》，一九六一年三月号：《羞为甘草剂，敢做南包公》。③《北京文艺》，一九六一年三月号：《评〈海瑞罢官〉》。④《北京晚报》，一九六一年六月二十三日：《从海瑞谈到清官戏》。⑤吴晗：《论海瑞》，一九五九年九月二十一日《人民日报》。⑥《海瑞罢官》单行本前的内容介绍，一九六一年十一月北京出版社出版，第七页。⑦吴晗：《海瑞的故事》，《中国历史小丛书》版，一九六三年六月第二版，中华书局出版，第十五页。⑧吴晗：《海瑞罢官》序，单行本第Ⅵ页。⑨《二十二史ｚｈ＠①记》中记载了万历中嘉定、青浦间搞投献的例子，明显地反映出这是地主阶级内部矛盾。摘录如下：又有投献田产之例，有田产者，为奸民籍而献诸势要，则悉为势家所有。万历中，嘉定、青浦间有周星卿，素豪侠，一寡妇薄有赀产，子方幼，有侄阴献其产于势家，势家方坐楼船鼓吹至阅庄，星卿不平，纠强有力者，突至索斗，乃惧而去。此亦可见当时献产恶习。（商务印书馆一九五八年七月版，七二一页）。⑩《被论自陈不职疏》，见中华书局一九六二年十二月出版的《海瑞集》"
    },
    {
      "id": "10659",
      "title": "《评新编历史剧“海瑞罢官”》发表",
      "year": "1965",
      "month": "11",
      "date": "10",
      "content": "1965年11月10日 (乙巳年十月十八)，《评新编历史剧“海瑞罢官”》发表。《人民日报》转载的《海瑞罢官》1965年11月10日，《评新编历史剧海瑞罢官》发表。吴晗的历史剧《海瑞罢宫》于1960年完稿，翌年初上演。汪青等人于1962年就策划批判。1965年初，(江青到上海密谋组织批判文章。11月10日，上海《文汇报》刊出姚文元的《评新编历史剧海瑞罢官》，攻击剧本是毒草。毛泽东批准发表姚的文章并要全国报纸转载。1966年初，对《海瑞罢官》的批判波及文艺、史学、哲学各界全面揭盖子，后又发展为对《二月提纲》，中共北京市委和中共中央宣传部的批判，遂成为开展文化大革命的序幕。"
    },
    {
      "id": "10660",
      "title": "安亭事件发送",
      "year": "1966",
      "month": "11",
      "date": "10",
      "content": "1966年11月10日 (丙午年九月廿八)，安亭事件发送。王洪文安亭事件指称的是1966年11月10日赴北京告状的一千名上海工人革命造反总司令部(简称工总司)成员，在安亭(上海西北郊三十公里嘉定县境内与昆山、青浦交界地方京沪线上一个小站)受阻后卧轨拦截开往北京的14次特快列车，造成京沪线中断二十小时(一说三十小时)的事件。1966年11月6日，以王洪文、潘国平、黄金海等为首的上海造反派头头召集会议，策划集中目标攻上海市委、造上海市委的反，并决定成立上海工人革命造反总司令部(简称工总司)。9日上海国棉17厂(王洪文)、30厂(王秀珍)、31厂(黄金海)、上海良工阀门厂(陈阿大)、上海玻璃机械厂(潘国平)、上海合成纤维研究所(叶昌明)等十七家工厂造反组织组成的工总司在文化广场召开成立大会，并宣称：我们要夺权!。会议受到冲击。会前他们曾要求上海市委承认其组织、上海市长曹荻秋到会接受批判、提供宣传工具。但上海市委根据《十六条》的精神和周恩来一再强调的关于不要成立跨行业组织的规定，决定对工总司持 不赞成、不支持、不参加的态度。为达到造反组织合法化的政治目的，工总司10日率队赴京告状。潘国平率一千人登上去北京的特快列车，王洪文率一千人登上驶往郑州的69次特快(运行中被改为602次慢车)。先后受阻于南京和安亭。当日中午12点他们将14次特快列车拦阻于安亭站，卧轨拦车，企图以扩大事态，迫使中央解决问题。事件当即令北京高度关注，外国媒体亦广为报道。中共华东局第三书记韩哲一、上海副市长李干成11日到安亭劝说。同时陈伯达发来电报：你们的这次行动，不单影响本单位的生产，而且大大影响全国的交通，希望立即回到上海去，有问题就地解决。张春桥11日深夜乘专机抵沪，与工总司负责人接触，允诺回上海解决他们提出的各项要求。12日下午大部分造反队员回沪。13日上午张春桥与工总司会谈前，参加的上海市委常委会再次重申三不决定。下午张春桥即在工总司承认组织合法、承认上京告状是革命行动、告状后果由上海市委负责、曹荻秋公开检查、对工总司提供各方面条件的五项条件上签字，并被印成传单全市散发。中央文革小组、毛泽东获悉消息后迅速同意了这一处理意见。16日毛泽东说可以先斩后奏。总是先有事实，后有概念。不能组织跨行业的地区性工人群众组织的禁令由此废除，学生红卫兵与工人造反派合流。"
    },
    {
      "id": "10661",
      "title": "毛泽东说江青有野心",
      "year": "1974",
      "month": "11",
      "date": "10",
      "content": "1974年11月10日 (甲寅年九月廿七)，毛泽东说江青有野心。1974年11月10日，江青就四届人大人事安排一再给毛泽东写信。江青在得悉周恩来给毛泽东写信，汇报四届人大准备情况后，也给毛泽东写信，提出要谢静宜任全国人大副委员长，迟群任教育部长，乔冠华任副总理等作为接班人培养。毛泽东当日指示，告诫江青：不要多露面；不要批文件；不要由你组阁（当后台老板）。你积怨甚多，要团结多数。至嘱。毛泽东。人贵有自知之明，又及。江青不听毛泽东的告诫，继续公开要官。11月19日，江青又给毛泽东写了一封信，先作了检讨说：自九大以后，我基本上是闲人，没有分配我什么工作，目前更甚。20日毛泽东给江青写信再次批评了她，信称：你的职务就是研究国内外动态，这已经是大任务了。此事我对你说了多次，不要说没有工作。此嘱江青受到毛泽东批评后仍不死心，在1974年12月23日以前，把唐闻生、王海容找去，要她们去长沙毛泽东转达她的意见，由王洪文任副委员长，排在朱德、（ｌ$ｊτ.ｃń）董必武同志之后。唐、王向毛泽东报告后，毛泽东说：江青有野心。她是想叫王洪文当委员长，她自己作党的主席。"
    },
    {
      "id": "10663",
      "title": "法国利比亚完成从乍得撤军",
      "year": "1984",
      "month": "11",
      "date": "10",
      "content": "1984年11月10日 (甲子年十月十八)，法国利比亚完成从乍得撤军。1984年11月10日，法国和利比亚同时在两国首都发表联合声明，宣布法利两国于9月17日签署共同从乍得撤军的协议后，从9月25日开始的撤军行动已按规定于当天完成。法国国际电台在广播中播放了法国对外关系部长谢松就法利共同从乍得撤出了各自的军队一事向记者发表的讲话。谢松说，法利今天完成了撤军以后，在乍得再也没有外国军队了，这是件好事。他指出，法利撤出后尚有两个问题。一是法国同利比亚从此可以实现关系正常化。谢松说，近年来，法国与利比亚在政治、经济、文化等方面有联系，共同撤军后，双方的关系将会进一步发展。谢松表示希望今后能在各个级别，甚至能在最高级别进行接触。二是乍得问题。他说，从今天看来，乍得是乍得人民自己的乍得了。今后由乍得人民自己解决自己的问题。现在的问题是，在乍得存在着一些反对派，而且又是分裂的，在这种情况下，应首先由合法政府哈布雷总统控制局势，然后在非洲国家的帮助下实现民族和解。乍得的另一个问题是经济问题，旱灾严重。谢松说，法国1985年将向乍得提供三亿法朗的援助，并帮助乍得从世界银行得到贷款。谢松在向记者发表的讲话中还说，法国在乍得的军事存在，不同于美国侵略格林纳达和苏联侵略阿富汗。"
    },
    {
      "id": "10664",
      "title": "我国女子大学的第一位女校长吴贻芳逝世",
      "year": "1985",
      "month": "11",
      "date": "10",
      "content": "1985年11月10日 (乙丑年九月廿八)，我国女子大学的第一位女校长吴贻芳逝世。 吴贻芳逝世吴贻芳是我国最早的女子大学的第一位女校长。早在本世纪初，吴贻芳就读于维新派人士创办的杭州女校时，就受到爱国主义的启蒙教育，明确主张读书的目的是救国。以后，她在苏州、南京的教会学校读书，又到美国密执安大学深造，始终不改初衷，一心爱国。她认为世界上最大的事莫过于祖国的强大。五四运动时，吴贻芳作为金陵女子大学学生会会长，毅然带领同学走上街头，投入反对北洋军阀政府卖国投降的斗争。1926年，她在美国留学时，一个访美的外国总理演讲时诬蔑说中国不能算一个国家，年轻的吴贻芳连夜奋笔疾书，严辞驳斥，第二天，《密执安大学日报》发表了她的捍卫祖国尊严的檄文。她也因此赢得了华侨和留学生的尊敬。北伐时期，我国提出收回教育权，吴贻芳应邀回国。担任金陵女子大学校长。她在职近30年，在师生中培养了一种金陵精神，其核心就是从爱国主义出发，各人在各自的岗位上，对国家尽到自己应尽的义务。吴贻芳爱国，身体力行，为人乐道。抗战胜利后，她出席联合国制宪会议归来，司徒雷登推荐她任国民政府教育部长。蒋介石派宋美龄去劝她出来任职，她干脆地回答：我不会做。1949年初蒋介石下野后，张治中推荐吴贻芳做教育部长，正在组阁的何应钦亲自找上门来，她还是谢绝了。而在新中国成立以后，吴贻芳却乐于担任江苏省教育厅长。吴贻芳当面对蒋介石说过，不当国民党的官；解放前夕，她退回了国民党当局送来的去台湾的飞机票；1949年4月，她与南京民主人士一道，致电毛主席和中共中央，请中国人民解放军进城，毛主席复电对他们予以勉励和表彰。新中国成立后，吴贻芳一直从事教育领导工作，她始终把自己的命运同祖国的命运紧密联系在一起。她常说，祖国不强大，民族要挨打，人民要遭殃，任何人都不可能没有祖国而在世界上独立存在。她在晚年还常常视察工读学校，教育青年要热爱祖国，勉励他们努力学习，使自己成为对祖国有用的人。吴贻芳把自己的一生献给了祖国的教育事业。1985年11月10日吴贻芳逝世。为了缅怀和学习她的光辉业绩与高尚品德，在她逝世7周年时，出版了《吴贻芳纪念集》。她曾经任教过的南京师范大学(原金陵女子大学)校园里建立了贻芳园，内设吴贻芳纪念馆，陈列、展出她的生平业绩。"
    },
    {
      "id": "10668",
      "title": "中越关系正常化",
      "year": "1991",
      "month": "11",
      "date": "10",
      "content": "1991年11月10日 (辛未年十月初五)，中越关系正常化。1991年11月510日，应江泽民总书记、李鹏总理邀请，越南共产党中央委员会书记杜梅、部长会议主席武文杰率高级代表团，对中国进行了正式访问。江泽民、李鹏等中国领导人分别同杜梅、武文杰举行了会谈。10日发表的中越联合公报称：中越高级会晤标志着中越关系正常化；两国之间存在的边界等领土问题将通过谈判和平解决；双方还将在适当时候友好协商，妥善解决旅居对方国家侨民问题。中越双方还签署了贸易协定和处理边境事务的临时协定。"
    },
    {
      "id": "10669",
      "title": "强台风使菲律宾五千多人遇难",
      "year": "1991",
      "month": "11",
      "date": "10",
      "content": "1991年11月10日 (辛未年十月初五)，强台风使菲律宾五千多人遇难。1991年11月10日，菲律宾政府救灾部门最新报告说，袭击菲律宾中部的强台风已使五千三百六十五人遇难。当地救灾协调委员会说，死于这次灾害的人数可能要超过7000人。5日晚，强台风袭击了莱特省，引起山洪爆发和山体滑坡，几十万间民宅被冲垮，受灾总人数近百万。强台风造成的伤亡人数和财产损失为过去五十年中所罕见。"
    },
    {
      "id": "10671",
      "title": "“少女杀婴案”搅动英美",
      "year": "1997",
      "month": "11",
      "date": "10",
      "content": "1997年11月10日 (丁丑年十月十一)，“少女杀婴案”搅动英美。1997年11月10日，一起把英美两国舆论搅得沸沸扬扬的少女杀婴案由美国马萨诸塞州地方法院重新审理。被告路易斯-伍德沃德被判犯有过失杀人罪，而不是曾经引起争议的二级谋杀罪。1997年2月9日，医生萨利尔-伊彭夫妇年仅8个月的儿子马休惨死家中，经法医鉴定，死因是其头部遭受了猛烈摇晃和重击。案发时只有马休两岁的哥哥及他俩的保姆路易斯-伍德沃德小姐在场，伊彭夫妇据此指控伍德沃德谋杀了他们的孩子。由3男9女组成的陪审团于10月30日认定伍德沃德有罪。次日，法官佐贝尔以二级谋杀罪正式判处伍德沃德终身监禁，而且至少要在狱中服刑15年后才能获准假释。据悉，看上去眉清目秀的伍德沃德小姐今年19岁，是从英国西北部的爱尔顿小镇通过换工的方式到美国从事家务劳动的。她的主要任务是给雇主伊彭夫妇看护两个小孩。美国的电视台照例对伍德沃德杀婴案进行了实况转播，结果在大西洋两岸引起强烈反响。在美国，一方面，受害者的父母对法院的判决表示欢迎；另一方面，案件本身留给公众深刻的思考：年轻的父母们，尤其是年轻母亲，是否可以因为工作忙而不照顾自己的孩子？许多从事家务劳动的女孩从业前没有接受过专门训练，对此应该怎么办？在英国，审判结果却引起人们的普遍震惊和极大愤慨，英国新闻媒介甚至把该审判描述成一个英国乡村女孩在美国大城市被控犯下滔天罪行，愤怒的人们纷纷往美国驻英大使馆打电话表示抗议。写着无罪！公正？没门！字样的各式旗帜挂满了爱尔顿的大街小巷。哈根小姐是伍德沃德的朋友，她向记者说，伍德沃德是喜欢孩子才去美国的。伍德沃德的亲友们则公开支持她上诉。英国新闻界为此专门发起了一次声势浩大的募捐活动，以帮助伍德沃德一家筹集上诉所需的费用。来自爱尔顿选区的英国工党议员米勒近日也出面要求英国政府向美国施加外交压力，营救无辜的伍德沃德。尽管英国政府以不能也不应该干涉别国的司法独立为由拒绝了米勒议员的请求。但它同时承诺，如果伍德沃德提出上诉的话，它愿意通过外交途径促使美国法院尽早举行新一轮法庭辩论--美国刑事案件的上诉时间一般长达两至三年。伍德沃德杀婴案之所以在英国反响巨大，主要因为该案审判过程中存在严重的缺陷。控方法医通过尸检证明马休系头部受猛烈摇晃和硬物撞击致死。辩方法医对此不持异议，但强调，马休头部遭受伤害是他死前三周的事情。然而，对于这一点，陪审团和法官显然都未给予足够重视。另外，按照英国法律，只有蓄意杀人才构成谋杀，而在美国，过失杀人也在谋杀之列。多数英国人据此指责美国法律过于苛刻，具有明显的报复性。"
    }
  ],
  "event_count": 27
}