{
  "date": "11-11",
  "events": [
    {
      "id": "10435",
      "title": "御史王茂荫提出请变科举",
      "year": "1851",
      "month": "11",
      "date": "11",
      "content": "1851年11月11日 (辛亥年九月十九)，御史王茂荫提出请变科举。1851年11月11日，御史王茂荫上奏清政府，提出请变科举。王茂荫（1798—1865），安徽歙县人，道光进士。咸丰年间历任御史、户部右侍郎兼管钱法堂事务等职。鸦片战争后，他认为英国人包藏祸心，应早设求才之方，请依前两广总督所奏，于科举三场微问改为五门发题（博通史鉴、精熟韬略、制器通算、洞知阴阳占候、熟谙舆地情形），并广行保举。结果礼部议不行，明年初再疏陈之，奏上，不报。1858年7月9日，又奏请重刊魏源《海国图志》，使亲王大臣宗室八旗以是教学，并复请变通考选，先于武备开取士之途。王茂荫能推崇《海国图志》，说明更多的地主阶级知识分子有了要求了解世界、注重研究现实问题的进步思想倾向。但是王茂荫之所以成为《资本论》卷一中论及的唯一的清朝大臣，却是因为他的经济主张。1851年，王茂荫主张发行纸币，以应军饷、河工之急需，但未被采纳。1853年与左都御史花沙纳议订发行官钞章程，并绘钞式以进，反对内务府大臣肃顺等铸“当十”、“当五十”、“当百”、“当五百”、“当千”大钱的主张。指出“官能定钱之值，而不能限物之值”，否则会引起通货膨胀，物价上涨。次年又疏请将已发行的不兑换钞币改为可兑换钞币，并规定最高发行额，以“通商情，利转运”，阻止通货膨胀。结果触犯了清朝统治者借滥铸币以搜刮百姓的利益。被清延斥为“漠不关心国事”，“专利商贾”。1858年病免。同治初复任兵部、吏部右侍郎等职，寻丁忧归，卒于家。有《王侍郎奏议》。"
    },
    {
      "id": "10475",
      "title": "全国第一条全封闭立交快速公路部分通车",
      "year": "1987",
      "month": "11",
      "date": "11",
      "content": "1987年11月11日 (丁卯年九月二十)，全国第一条全封闭立交快速公路部分通车。1987年11月11日，一条全立交、全封闭式的快速公路——京石公路北京段一、二期工程，今天正式开通使用。国务院副总理田纪云为这段公路开通剪了彩。京石公路是北京经石家庄通往广州、深圳的国家级干道，是北京西南重要干线公路。今天开通的这段公路，东起三环路六里桥，西至赵辛店，全长14.04公里，路宽26.5米。并在全线所有路口处建立了风格各异的立交桥。京石公路北京段一、二期工程设计时速80至100公里，日通行量约五万辆。在此之前，这段公路只有9米宽，往返车辆需要一个小时方能通过，现在只需十几分钟。"
    },
    {
      "id": "10494",
      "title": "中国人民解放军空军成立",
      "year": "1949",
      "month": "11",
      "date": "11",
      "content": "1949年11月11日 (己丑年九月廿一)，中国人民解放军空军成立。刚组建的人民空军条件异常艰苦。图为飞行员以玉米和咸菜充饥1949年10月25日中央军委决定，以第十四兵团机关、军委航空局和第四野战军六分部为基础，组建军委空军领导机关。刘亚楼任司令员，肖华任政治委员兼政治部主任，王秉璋任参谋长，常乾坤任副司令员兼训练部长、王弼为任副政治委员兼工程部长。11月11日，人民解放军空军领导机构在北京成立。至此，空军正式成为人民解放军的一个军种。"
    },
    {
      "id": "10674",
      "title": "《罪与罚》的作者陀思妥耶夫斯基诞辰",
      "year": "1821",
      "month": "11",
      "date": "11",
      "content": "1821年11月11日 (辛巳年十月十七)，《罪与罚》的作者陀思妥耶夫斯基诞辰。《罪与罚》是俄国19世纪中叶的著名的长篇小说。小说的主人公拉斯柯里尼科夫是颇有才华的大学生，但迫于家庭贫穷不得不辍学。他的妹妹为此决定嫁给她所憎恶的冷酷的商人兼官吏卢仁，拉斯柯里尼科夫不愿妹妹为他作出牺牲，乃起意杀人，还编造了一套犯罪理论：“凡人”不能逾越道德规范，只能任人所为；“非凡人”不受任何规范约束，可以为所欲为。他以这理论为精神支柱，杀了一个放高利贷的老太婆。但他作案时，不得已地把同样受剥削的老太婆的妹妹砍死了。犯罪以后，拉斯柯里尼科夫内心极端不安，终于在靠卖淫养家的马尔美拉多娃——无边苦难的化身——的感化下投案自首。小说真实地揭露了犯罪是资本主义社会求生的唯一出路，并指出了以弱肉强食的资产阶级法则为基础的个人主义反抗必然导致精神和肉体的毁灭。小说于1866年一发表，立即引起强烈的反响，使作者获得世界声誉。《罪与罚》的作者陀思妥耶夫斯基是19世纪俄国著名的大作家。高尔基曾说过：“就表现力来说，他的才能只有莎士比亚可以同他媲美。”他于1821年11月11日出生在一个医生家庭，自幼喜爱文学。1838年按照父亲的意愿进工程学校，1843年毕业。但他一年后就决定当职业作家。他早年与俄国革命民主主义者涅克拉索夫、别林斯基有密切的联系，是当时进步知识分子反封建农奴制团体彼得拉舍夫斯基小组的成员。他早期的小说《穷人》等，继承了普希金、查戈理写“小人物”的传统。1549年，他以朗读具有反农奴制思想的别林斯基给果戈理的信及筹备秘密印刷所的罪名。与彼得拉舍夫斯基小组的其他成员一起被捕，先判死刑，后改为苦刑和充军。他的思想发生了变化，背叛了青年时代的信念，形成了一套唯心主义和宗教反对唯物论和无神论、以温顺和妥协反对向专制制度进行革命斗争的矛盾世界观。因而在文学作品中，作为伟大艺术家与作为反动说教者之间的矛盾、真理与谎言之间的斗争，日益尖锐地表现出来。这在《罪与罚》中也有所反映。陀思妥耶夫斯基一生很贫困，为了还债，不得不受图书商的勒索。1881年在贫病交加中死去。"
    },
    {
      "id": "10676",
      "title": "美国虎将巴顿将军诞辰",
      "year": "1885",
      "month": "11",
      "date": "11",
      "content": "1885年11月11日 (乙酉年十月初五)，美国虎将巴顿将军诞辰。少年巴顿将军诞辰巴顿偎在父亲厚实的肩膀上有一种无忧的依靠身着中将标志服装（三个星），视察突尼斯部队美国著名将领巴顿以其在第二次世界大战中的出色表现，赢得了政府和人民的高度赞誉，成为美国历史上的民族英雄。1885年11月11日，乔治史密斯巴顿出生于加利福尼亚州一个高贵家庭。自幼喜欢骑马，在牧场中度过了愉快的童年。18岁时进入私立维吉尼亚军事学院，一年后又进入西点军校学习，毕业后被调往美国第一集团军任骑兵少尉。第一次世界大战中，巴顿随约翰潘兴将军深入墨西哥镇压农民起义军，1917年初以中尉的身份凯旋归来。当美国加入第一次世界大战后，他被派往法国，在圣米歇尔会战中表现非凡，被提升为上校，同时因为作战英勇和训练坦克部队有功获得嘉奖。经过4年鏖战，第一次世界大战终于结束。参战国人民同庆和平的降临，而将自己与战争融为一体的巴顿却感到生活失去意义。第二次世界大战爆发时，年过半百的巴顿好像又回到了年轻时代，他那好战的心被欧洲的炮火激荡起来，密切注视着战局。1940年他实现了多年的梦想，奉命到本宁堡组建一个坦克旅，不久晋升为准将，并很快成为美军的战车专家，后又升为少将。1942年11月，在突尼斯境内的美军被德军打得节节败退，士气低落。为鼓舞士气，艾森豪威尔把巴顿调去接管军队。巴顿在短短十几天时间里，就使美军的精神面貌振奋起来。在他的指挥下，美军开始收复失地，而且每战必捷。使巴顿名声大震的是攻占西西里的战役，他指挥部队沿西西里北岸向麦西纳前进，以惊人的速度先于英国人进入麦西纳并赢得了这一战役。这一战役使同盟国和德军都对美军刮目相看。正当巴顿在事业上如日中天之际，因两次殴打士兵引起美国军内和国内的舆论反对，在马歇尔、艾森豪威尔等人的保护下才幸免撤职。1944年1月，巴顿前往英国参加诺曼底登陆。盟军登陆后，为了结束缓慢迟滞的推进情况，决定开始发动眼镜蛇行动。巴顿又以其惊人的进军速度和勇气把局部性的突破变成了全面的运动战，使盟军终于冲出诺曼底，迫使德军全面撤退。接着，巴顿又率领部队转战欧洲大陆，于1945年3月22日到达莱茵河畔，他当夜就强行渡河，直捣希特勒老巢。巴顿外表豪迈直爽，看似作决定不假思索，实际上他决断前都经过深思熟虑，甚至精确的计算。正是这种精神才使他无往而不胜。对德战争结束后，巴顿被委任为巴伐利亚军事行政长官，因执行战后的欧洲政策与盟军司令艾森豪威尔的意见有分歧被解职。1945年12月21日，巴顿驱车出外打猎，遇车祸身亡（有大量证据表明巴顿的车祸是美军内部谋杀），享年60岁，他在功成名就之时逝去，成为美国人民心目中的英雄，也赢得了世界的赞誉。身着军校服装的小乔治史密斯巴顿，两眼放出锐利的光芒。少年钓鱼高手巴顿钓到了一条大鱼喜结连理1910年5月，小乔治史密斯巴顿与比阿特丽斯艾尔举行了婚礼。"
    },
    {
      "id": "10677",
      "title": "第一次世界大战结束",
      "year": "1918",
      "month": "11",
      "date": "11",
      "content": "1918年11月11日 (戊午年十月初八)，第一次世界大战结束。法国魏刚将军(右)和福煦元帅(站立者)从德国人手中赢得了一纸期待已久的停战协定1918年11月11日，德国政府代表埃尔茨贝格尔同协约国联军总司令福煦在法国东北部贡比涅森林的雷东德车站签署停战协定，德国投降。根据协定，德国在15天内从法、比、卢、阿尔萨斯- -洛林及莱茵河左岸地区全部撤军，同时从土、罗、奥匈帝国及非洲撤军，并交出5千门大炮、2万5千挺机枪、3千门迫击炮、1 千7百架飞机、5千台火车机车、15万节车皮和5千辆卡车。六小时后停火生效。《贡比涅森林停战协定》的签订，宣告德、奥、土、保同盟国集团的彻底战败，第一次世界大战至此结束。1914-1918年发生的一次国际冲突，使欧洲大部分国家以及俄国、美国、中东和其他地区卷人战争。交战双方为同盟国(主要为德国、奥匈帝国和土耳其)与协约国(主要为法国、英国、俄国、意大利、日本，1917年起还有美国)。战争以同盟国的失败告终。至1910年，欧洲主要国家结成两个潜在的敌对联盟，以德国和奥地利为一方，法国、英国和俄国为另一方。1914年6月18日，一名塞尔维亚民族主义分子在萨拉热窝刺杀了奥地利的斐迪南大公。随即发生了一系列威胁、最后通碟和军事动员，8月中旬终于在两个联盟间爆发了全面战争。德国长期以来准备在两条战线上进行陆地战，即西线反对法国，东线反对俄国。在西线，其军队迂回绕过法国主要防御部队，向西穿过比利时南下，从而使英国由于烙守条约义务而参战。德军向南直扑巴黎。法国得到英国远征军增援，到11月才沿埃纳河稳住防线，虽使巴黎幸免被占领，但却使这一战争在法国领土上进行。由于现代大炮和机枪的巨大大力，战争迅速转为消耗战，西线出现了僵局，1916年索姆河与凡尔登的多次战役以及1918年初德国的大规模反攻均未能打破这一局面。在东线，1914年俄国早期的反攻深入东普鲁士、德属波兰和加利西亚，但至年底，俄军被德奥部队截住。1915年5月在德军一次惊人的反击中俄军被赶回本国领土。虽然俄军又发动几次反攻，死伤惨重，却无法突破德方防线或占领德国领土。其他战场虽在主战场边缘，却也战斗剧烈。其中包括加利波利和达达尼尔；高加索和波斯；美索不达米亚和埃及；的里雅斯特西北的伊松佐河谷。在海上，只有德国和英国拥有实力强大的舰队。英国试图封锁德国，切断它从海夕、运输粮食与物资的海上通道。为了报复，德国使用它的最新武器潜艇，以阻断英伦三岛的海上供应线。德国的无限制潜艇战。最后促使美国于1917年参加对德战争。最主要的海上交锋亦即世界海战史上最大一次海战，是1916年5月英德两国舰队间的日德兰战斗，但未分胜负。俄国作战不力，伤亡惨重，引起国内广泛：不满，导致俄帝国于1917年初垮台以及同年、11月间布尔什维克革命获得胜利。在列宁的命令下，俄国于11月26日单方面停战。个月后同德国签汀正式和约，退出战争。德、军从东线撤往西线，企图打破僵局，但因美军、抵达法国，将其力量抵销。1918年秋，同盟国境况迅速恶化，奥匈帝国因军事失利以及俄国革命所激发的民族起义的震撼，10月间实际上已解体。德国对西线的大反攻遭到失败。协约国军队到1918年10月收复了德军占领的法国领土及比利时部分地区。德国军队士无斗志，民心涣散，在广泛的政治骚乱中，德皇威廉二世于11月9日退位。11月 11日，德国与协约国签订停战协定，第一次世界大战舍终兴高采烈的驻法美军欢庆胜利新成立的皇家空军妇女部队兴高采烈地站在伦敦街头英国各地几千上城镇村庄举行儿童街头集会庆祝停战"
    },
    {
      "id": "10678",
      "title": "周恩来赴法国勤工俭学",
      "year": "1920",
      "month": "11",
      "date": "11",
      "content": "1920年11月11日 (庚申年十月初二)，周恩来赴法国勤工俭学。周恩来所乘法国邮船波尔多号1920年11月11日，从日本归国不久的周恩来在上海乘法国邮轮波尔多号踏上了去法国的旅途。同行者共400多人，从1919年到本年，赴法勤工俭学者共17批约1700多人。其中有周恩来、蔡和森、赵世炎、陈延年、王若飞、邓小平、陈毅、李富春、聂荣臻、向警予、蔡畅、郭隆真、李维汉、李立三、徐特立、陈乔年、张昆弟、罗学瓒、何长工、萧三、傅钟、刘伯坚、熊雄、萧朴生、李卓然等人。"
    },
    {
      "id": "10679",
      "title": "汪精卫和吴稚晖展开笔战",
      "year": "1927",
      "month": "11",
      "date": "11",
      "content": "1927年11月11日 (丁卯年十月十八)，汪精卫和吴稚晖展开笔战。1927年11月11日，汪精卫在广州执信学校作了题为《分共以后》的演讲，声称国民党在分共以后应进行以下三个方面的工作：要继续肃清中国共产党；要重新整理国民革命的理论，将共产党的理论从国民党里分出去；国民党要建设起来，迅速将国民党的主义和政策实现。接着，在汪精卫的策划下，张发奎、黄琪翔等人又于11月17日，在广州发动驱逐桂系李济深、黄绍闳的政变，自称是护党。广州政变掀起轩然大波。南京的吴稚晖、蔡元培、李宗仁、白崇禧等人为此对汪精卫展开攻击。吴稚晖写了题为《读了汪先生分共以后的赘言》的长文，在上海《民国日报》上连载。吴氏声称：武汉汪精卫集团的清党是执行第三国际反共倒蒋的命令，仍旧跑到国民党里来，打倒国民党，并说倒蒋就是打倒国民党的武力。同时攻击张发奎、黄琪翔等人是共产党。"
    },
    {
      "id": "10680",
      "title": "中国收回镇江英租界",
      "year": "1929",
      "month": "11",
      "date": "11",
      "content": "1929年11月11日 (己巳年十月十一)，中国收回镇江英租界。1929年11月11日，英驻华公使蓝浦森照会中国政府，商定于15日将镇江英租界正式交还中国。中国外交部派镇江关监督戴德抚为接收特派员。经过磋商，由中国政府拨款6.8万元，作为英人的补偿。15日，中英双方举行了正式移交仪式，外长王正廷、英公使代办爱菲林、驻京总领事许立德等到会。戴德抚作了演说，英总领事许立德也作了答辞，从而补办了收回英租界的正式外交手续和法律认可。会后英总领事许立德发布通告：自今以后，外侨一律受华官厅保护，不致发生任何问题，希望安居乐业，云云。"
    },
    {
      "id": "10681",
      "title": "周恩来组织除掉叛徒白鑫",
      "year": "1929",
      "month": "11",
      "date": "11",
      "content": "1929年11月11日 (己巳年十月十一)，周恩来组织除掉叛徒白鑫。1929年11月11日，周恩来组织红色行动组暗杀了中共叛徒白鑫。8月，(中共领袖彭湃和杨殷、颜昌颐、邢士贞被捕遇难，中共特工负责人陈赓很快侦知此系中共中央军委秘书白鑫所为。周恩来指示坚决镇压这个叛徒，派陈赓严密地监视白鑫的行踪。白鑫察觉危险，决定出国避风，行前往在国民党上海特别市党部执行委员范争波的公馆里。范宅地处上海闹市区法租界霞飞路。白鑫严密戒备，深居简出。陈赓准确侦知白鑫上船的日期和时间，周恩来亲自到白鑫住所观察地形，部署行动。根据计划，陈赓、顾顺章指挥红色暗杀组埋伏在范争波公馆的周围。深夜11点，白鑫、范争波等一行7人出门上车，暗杀组突然以猛烈火力对其射击，发起袭击。白鑫等猝不及防，乱作一团。范争波身中3枪，重伤倒地。其保镖被弹穿脑际，其弟范争洛身中6弹，均当场毙命。白鑫在乱中夺路狂奔，拔枪还击，暗杀队员紧追不舍，终于将其击倒，打得脑浆迸裂方寸罢手。这一行动被报界称为东方唯一的大暗杀案。"
    },
    {
      "id": "10685",
      "title": "苏联共产党开除了3名高级斯大林主义分子",
      "year": "1961",
      "month": "11",
      "date": "11",
      "content": "1961年11月11日 (辛丑年十月初四)，苏联共产党开除了3名高级斯大林主义分子。1961年11月11日，马林科夫、卡冈诺维奇和莫洛托夫彼开除出苏联共产党，从苏联共产党高级职务上除名时斯大林去世和部长会议副主席、国家保安部门首脑贝利亚被处死后，赫鲁晓夫与斯大林的当然继承人马林科夫展开夺权斗争。1953年9月，他取代马林科夫成为第一书记，1955年免去马林科夫部长会议主席的职务拥立由其一手挑选选的布尔加宁元帅取代。1955年5月，当赫鲁晓夫初次出国与布尔加除一起访问南斯拉夫时，开始表现出他的灵活性，他为斯大林于1948年谴责南斯拉夫共产主义向铁托道歉。后来在访问日内瓦、阿富汗和印度时，开始显示出他的粗鲁的和外向性的个人外交作风。在1956年莫斯科苏共第20次代表大会期间，他于2月24～25日发表秘密讲话，揭露斯大林一人统治的暴行，攻击这位己敌的苏联统治者的不能容纳异已、他的残忍和对权力的滥用。共产党第一书记揭露30年代大清洗中的非法处决和苏联警察镇压的暴行，产生了赫鲁晓夫始料不及的深远影响。东欧的紧张形势在苏共党内形成了反对赫鲁晓夫的派别。1957年他终于使马林科夫、莫洛托夫等人永久失势，给他们扣上了反党集团成员的帽子。"
    },
    {
      "id": "10686",
      "title": "亚洲最大航空博物馆正式开放",
      "year": "1989",
      "month": "11",
      "date": "11",
      "content": "1989年11月11日 (己巳年十月十四)，亚洲最大航空博物馆正式开放。1989年11月11日，亚洲最大航空博物馆·北京航空博物馆正式开放。这一天是中国人民空军40周年诞辰。该馆已收存了88种型号、153架飞机，还有地空导弹、高炮、防空雷达、航空炸弹、航空照相机等600多件装备样品。其中，99式高级教练机、波一2、1，一5、P一51、拉一9、拉一11、伊尔一10、图一2、雅克一12、雅克一17、歼一12等飞机是世界航空珍品。馆址设在北京市昌平县境内。航空博物馆的建馆宗旨是建立实物档案，重视航空史实，普及航空知识，强化国防意识，振奋民族精神，加强内外交流，促进科技发展。"
    },
    {
      "id": "10687",
      "title": "美国最大的核动力航空母舰服役",
      "year": "1989",
      "month": "11",
      "date": "11",
      "content": "1989年11月11日 (己巳年十月十四)，美国最大的核动力航空母舰服役。林肯号航母1989年11月11日，美国海军目前最大的核动力航空母舰“亚伯拉罕-林肯”号在弗吉尼亚州的诺福克海军基地被编入现役。这艘美国目前最先进的航空母舰排水量为十万吨，全长一千零九十二英尺，是美国有史以来建造的最大的战舰。“亚伯拉罕-林肯”号是尼米兹级核动力航空母舰中的第五艘。它在建造过程中，吸取了美国军舰在以往战斗中的经验教训，其装甲防护装置得到了进一步的改善。该舰的防空武器还包括“麻雀”舰对空导弹和密集阵武器系统。"
    },
    {
      "id": "10689",
      "title": "柯受良宣布将驾车飞越长城",
      "year": "1992",
      "month": "11",
      "date": "11",
      "content": "1992年11月11日 (壬申年十月十七)，柯受良宣布将驾车飞越长城。1992年11月11日，已有十余年驾车特技飞行经验的柯受良宣布将驾车飞越长城柯受良今天举行的新闻发布会上满怀信心地说：多年来我虽做过多次特技飞行，但一直梦想着飞越雄伟的万里长城。中国的长城要由中国人第一个飞越。这次由中国体育杂志社主办、超级特技香港有限公司协办的活动，将在河北省滦平县境内金山岭段长城上进行。柯受良将驾驶雅马哈250CC型摩托车，从临时搭起的长100米、坡度15度的助跑台上启车，横向飞越长城烽火台，再落到宽4米、高约20米、长50米的无围栏接应台上。由于此次飞越难度极大，香港各家保险公司均不愿为他保险。"
    },
    {
      "id": "10690",
      "title": "首届曹禺戏剧文学奖在北京颁奖",
      "year": "1994",
      "month": "11",
      "date": "11",
      "content": "1994年11月11日 (甲戌年十月初九)，首届曹禺戏剧文学奖在北京颁奖。1994年11月11日，以戏剧大师曹禺命名的首届曹禺戏剧文学奖，在人民大会堂颁奖。曹禺戏剧文学奖的前身是由中国戏剧家协会主办、两年一届的全国优秀剧本奖，已举办过6届。以后将每年举办一次。本届评奖有14部作品获奖，它们是戏曲：《山歌情》、《大河谣》、《铁血女真》、《风流小镇》（后改名为《红果红了》）、《董生与李氏》、《金龙与蜉蝣》、《甲申祭》、《贵人遗香》；歌剧：《张骞》；话剧：《北京往北是北大荒》、《李大钊》、《结伴同行》、《水下村庄》；儿童剧：《潇洒女孩》。另有10部剧本获提名奖。"
    },
    {
      "id": "10691",
      "title": "科学家找到澜沧江正源",
      "year": "1994",
      "month": "11",
      "date": "11",
      "content": "1994年11月11日 (甲戌年十月初九)，科学家找到澜沧江正源。澜沧江正源玉树由中国科学院科学国际旅行社组织的中日科学探险队不久前对澜沧江源头地区进行了实地考察，确认位于青海省玉树藏族自治州杂多县杂青乡境内的扎阿曲为其正源。专家发现扎阿曲发源于海拔5160米的拉塞贡玛山南麓的冰川末端，比原先认定的澜沧江正源扎纳曲长2.6公里，由此确认扎阿曲为澜沧江的正源。"
    },
    {
      "id": "10692",
      "title": "我国研制出世界最宽频带地震计",
      "year": "1994",
      "month": "11",
      "date": "11",
      "content": "1994年11月11日 (甲戌年十月初九)，我国研制出世界最宽频带地震计。1994年11月11日，世界最宽频带的地震观测仪器在我国家地震研究所研制成功，这项国家“八五”重点科研成果通过了由国家地震局组织的技术鉴定。专家认为，这项成果达到国际领先水平。这种定名为JCZ-1超宽频带地震计，灵敏度极高，观测范围覆盖了从高频地震波至固体潮汐的宽广频带。"
    },
    {
      "id": "10694",
      "title": "四川一对连体婴儿进行分体手术",
      "year": "1997",
      "month": "11",
      "date": "11",
      "content": "1997年11月11日 (丁丑年十月十二)，四川一对连体婴儿进行分体手术。1996年10月15日，一对连体婴儿提早了60多天降生在四川。两个孩子，从各自胸骨剑突处向下到脐部，浑然连成一体，肚皮就像一个葫芦腰那样，将两者包在一起。连体部位周长23厘米。这样的病例，重庆市新桥医院从未见过;若同时给两个新生儿动腹腔手术，这在医学上也是一个难题。10月23日，谷家兄弟住进了新桥医院。连体新生儿分离术攻关治疗小组迅速成立，组长是小儿科主任李为明，成员是麻醉科、心外科、普外科、肝胆外科和心血管外科等科室的主任。此外，输血、检验、药剂和设备等科室也全被动员起来，为手术做好各种准备。为了查清他们都有哪些脏器相连，医生们费尽了脑筋。每个孩子体重平均只有2.1公斤，身材如此之小，以致于B超的探头都无处放。通过一项项复杂检查，查明两个小家伙仅有肝脏相连，医学上称其为共同肝。个头大的老二没有发现什么异常，个头小的老大却患有右旋心矫正性大动脉转位、同并室间隔缺损的先天性心脏病。11月11日，谷家兄弟被送上了手术台，手术台前，忙碌着25名医护人员，各种管子几乎插遍了两个小家伙的全身。普外科主任把刀轻轻放在了连体部位的上部。如果是“保一弃一”，刀口将在被“弃”一方的腹部上切开，以保另一个有充裕的肚皮进行缝合，如今是要两个全保，刀的走向就划在了接合部正中间。腹部全被剖开了。连接着的肝脏，被从中一分为二。医生们迅速分成两组，把孩子分放两张床上，分别修补两个孩子的肝脏。手术从上午9时到下午2时，进行了4个多小时。谷家兄弟被成功地分开了。在回病房的路上，老二平安无事，老大却突然心脏停跳。医生立即采取措施，边走边作人工呼吸，直到进病房抢救脱险后为止。"
    }
  ],
  "event_count": 18
}