{
  "date": "11-12",
  "events": [
    {
      "id": "10488",
      "title": "长沙实行“焦土抗战”",
      "year": "1938",
      "month": "11",
      "date": "12",
      "content": "1938年11月12日 (戊寅年九月廿一)，长沙实行“焦土抗战”。被大火焚毁前的长沙市容1938年11月11日，继10月武汉失陷后岳阳又落入日军手中，12日，蒋介石电令湖南省主席张治中，在日军进攻长沙时，焚毁市区，实行“焦土抗战”。当日午夜，长沙警备司令酆悌决定以警备二团团长徐昆为总指挥，由300人组成24个纵火队，他们把伤兵烤火误认为是点火信号，随即在全城纵火，长沙变成一片火海，一直烧了3天3夜。长沙大火烧毁房屋5万余栋，烧死居民2万余人，财产损失不计其数，大量灾民无家可归。18日，蒋介石为长沙纵火案平息民愤，令组织高等军事法庭会审，严惩肇事者。20日，长沙纵火案经国民政府军事委员会高等军事法庭会审，判处长沙警备司令酆悌、警备第二团团长徐昆和湖南省会警察局长文重孚以死判，在长沙枪决；湖南省政府主席张治中革职留任，责成善后。被大火焚毁的长沙"
    },
    {
      "id": "10500",
      "title": "中国第一家肯德基餐厅",
      "year": "1987",
      "month": "11",
      "date": "12",
      "content": "1987年11月12日 (丁卯年九月廿一)，中国第一家肯德基餐厅。中国第一家肯德基餐厅肯德基餐厅。1987年11月12日，美国快餐公司肯德基在中国的第一家餐厅在北京前门繁华地带正式开业。紧随其后，麦当劳也于1990年在深圳开设了其在中国的首家餐厅。自此，洋快餐如雨后春笋般在中国的大街小巷遍地开花。洋快餐带给我们的，不仅是口味上的不同，还有饮食文化、管理模式，用餐观念等的改变。这是1987年10月10日，肯德基餐厅正在试营业。从而开始了她在这个拥有世界最多人口的国家的发展史。1992年10家，1996年100家，2004年1000家，2007年2000家。截至2009年2月4日，肯德基在中国餐厅数量达到2500多家。据公司高层人士披露，十五期间，肯德基每年将在中国开设100家门店。我们不得不说，肯德基在中国已取得了巨大的成功。"
    },
    {
      "id": "10582",
      "title": "沈阳拍卖人才",
      "year": "1998",
      "month": "11",
      "date": "12",
      "content": "1998年11月12日 (戊寅年九月廿四)，沈阳拍卖人才。1998年11月12日，中国沈阳人才市场传出新鲜事：40位学历在硕士以上、具有高级职称或在大型企业担任过副总经理以上的高级人才作为拍品走上了拍卖会，其中7人被当场拍出。 作为中国第一个人才市场和中国七大区域性人才市场之一，中国沈阳人才市场此次又制造了这次中国人事制度改革中轰动的一笔：把人才物化，送上拍卖台。上午9时，离拍卖会还有半个多小时，会场就已经被挤得满满的。来自四川长虹、江苏春兰、哈慈股份、巨龙通信、沈阳远大等60多家企业均派出了代表到场竞拍，而无论对拍卖会持赞同或怀疑态度的人们都早早地到了会常9时30分，拍卖会正式开始。随着主持人宣布开始，今天被安排上台拍卖的7位人才先后上台自我介绍简历、展示工作成绩和个人魅力。32岁、现任沈阳市东陵区委宣传部常务副部长的杨建国在介绍完自身情况后，被10多家企业举牌争相聘用。而今年33岁、现任经营花花公子、加菲猫等著名品牌的香港预发集团中国内地行政总监苏丽娟，一亮相即被众多企业所包围11时30分，拍卖会结束时，7位登台亮相的人才全部与企业签署意向性合同，33位以资料竞聘的人才有60%与企业签了意向书。63岁，先后在美国休斯墩大学当过访问学者、被国家派往巴西等国经营过企业的李名纶是此次拍卖会年纪最大的拍品，今天一早就到了会常到拍卖会结束时，记者问他的收获，他依然摇摇头，自言自语道：为什么社会不能很好地启用经验丰富的老同志。尽管有等级工程师的职称，至今还担任沈阳黎明发动机制造公司的总工程师，39岁的哈剑义也只报出了年薪5万的价格，但他走时也是两手空空。据人才市场主持人刘锐介绍，由于企业的原因，此次拍卖会最后对人才的年薪报价采取暗标的形式，没有公开。从工作人员不经意中露出的暗标条子上看，大多在5万-10万之间。沈阳市委副书记王杨，市委常委、常务副市长马向东等沈阳市的领导到了拍卖现场。王杨对此次事件的评价是：知识有价，掌握知识的人也应有价，于国家、于个人都有利。国家人事部派出了观察员人才流动与人才市场处副处长尚建华，对这次活动的意义，他认为是好事，但因为是第一次，又是人才这个特殊的商品，不能像国外那样仅凭年薪来竞拍，还有许多值得探讨的地方。由于种种原因，这次拍卖会的官名叫做：首届高级人才报价竞聘会。或许能够早一天叫：人才拍卖会，都是一个道理，半遮半掩干什么呢？"
    },
    {
      "id": "10583",
      "title": "重犯张子强被判死刑",
      "year": "1998",
      "month": "11",
      "date": "12",
      "content": "1998年11月12日 (戊寅年九月廿四)，重犯张子强被判死刑。广州市中级人民法院对张子强被判死刑张子强案公审现场1998年11月12日，广州市中级人民法院对张子强案公开作出一审判决，判处被告人张子强等5人死刑。号称大富豪的张子强犯罪集团几年里横行于香港和内地，绑架抢劫，走私武器，运输爆炸物，令香港一班豪极人物对其亦规避再三。1998年1月10日京穗港三地警方秘密开会，1月26日在汕尾拿下张子强及同伙。8月26日，香港警方突袭张子强在港住处和亲属住所，逮捕了15名涉嫌为张子强洗钱的张的亲属，冻结了1.6亿港元的物品。11月12日张子强等5名主犯被判死刑。在审判张子强集团的日子，在广州中院周围军警荷枪实弹戒备森严。其间，香港特别行政区保安局局长叶刘淑仪表示，内地司法机关对张子强犯罪集团人员的审判，无损香港的司法管辖权，人们不应对香港的司法独立产生疑虑。显示出的独立性在于，在广州，张子强的6.6亿元人民币黑财悉数充公；在香港，11月3日香港高等法院撤销了律政司对张子强集团成员13名亲属的财产冻结令，认为现阶段证据不足以冻结这1.6亿多港元的财产，这些财产包括物业住宅、珠宝、游艇、古玩、现金和银行存款等。内地传媒对张子强案的报道相当有限，但黑社会这个名词将会愈来愈多地挂在人们嘴边。1998年，张子强的名字无人不知。在至今所知的绑架勒索大案中，张子强的勒索金额肯定是最高的，几名在香港知名的富商都被他勒索，勒索金额据报已达16亿元。除了勒索之外，张还涉嫌爆炸、抢劫等重案。张子强另一个出名之处，是香港警方似乎对他无能为力。不是抓不到他，而是抓到他以后，又不得不放他出去，每次他手上都高举着一个V字。这回被内地公安逮着了，并且依照内地的法律审理宣判了死刑。由于张子强的身份是香港市民，犯罪地点也分别在内地和香港，有关张子强该不该由内地司法机关审判，各种言论铺天盖地。但无论是香港司法部门，还是内地司法部门，均一致认定，张子强许多犯罪活动均在内地发生，内地司法机关对张审判是有法可依的。张子强被抓香港市民柏手称快，但香港刑法没有死刑，张子强被处决，内地司法机关可谓帮香港市民也是为中国人民除了一个大害！香港重犯张子强在广东被公安人员抓获后，内地司法机关依法判处其死刑"
    },
    {
      "id": "10584",
      "title": "琼民源股市案审判结束",
      "year": "1998",
      "month": "11",
      "date": "12",
      "content": "1998年11月12日 (戊寅年九月廿四)，琼民源股市案审判结束。1998年11月12日，我国第一宗上市公司提供虚假财务会计报告案一审有了结果。北京市第一中级人民法院日前对琼民源案进行公开宣判：原海南民源现代农业发展有限公司董事长、北京民源大厦董事长、北京凯奇通信总公司董事长马玉和因犯提供虚假财务会计报告罪，被一审判处有期徒刑三年。原广西壮族自治区北海市会计师事务所退休干部，海南民源现代农业发展股份有限公司聘用的会计班文绍因提供虚假财务会计报告罪，被判处有期徒刑二年，缓刑二年。法院认为，琼民源公司为树有良好经营业绩的假象，达到发行可转换债券和挽回所属公司原经营亏损的目的，违反国家关于公司经营管理制度和有关行政管理法规，向股东和社会公众提供虚假利润及虚编资本公积金增加的财务会计报告，误导投资者，并造成琼民源股票交易停牌至今的后果，严重损害了股东和持有该股票股民的利益。被告人马玉和身为公司董事长，指使所属工作人员虚编财务会计报告，系直接负责的主管人员；被告人班文绍身为公司聘用的财务人员，参与编制虚假财务会计报告等，系直接责任人员，两被告人的行为均已构成提供虚假财务会计报告罪，犯罪情节严重，依法应予从重惩处。法院认为，被告人马玉和及其辩护人关于马玉和无提供虚假会计报告的主观故意和客观行为，应宣告其无罪的辩解和辩护意见；被告人班文绍及其辩护人关于班文绍无犯罪主观故意和接受授意与他人恶意串通的犯罪行为的辩解和辩护意见，均缺乏事实和法律依据，法院不予采纳。据此，法院根据被告人马玉和、班文绍犯罪的事实、犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第二十五条第一款、第三十一条、第七十二条第一款及全国人大常委会《关于惩治违反公司法的犯罪的决定》第四条的有关规定作出上述判决。"
    },
    {
      "id": "10662",
      "title": "安德罗波夫当选苏共中央总书记",
      "year": "1982",
      "month": "11",
      "date": "12",
      "content": "1982年11月12日 (壬戌年九月廿七)，安德罗波夫当选苏共中央总书记。1982年11月12日，苏共中央在莫斯科举行非常全会，一致选举尤里-弗拉基米罗维奇-安德罗波夫为苏共中央总书记。安德罗波夫主持了全会。会议悼念了苏共中央总书记、苏联最高苏维埃主席团主席勃列日涅夫。苏共中央政治局委员、中央书记契尔年科在全会上代表苏共中央政治局，提议选举安德罗波夫为总书记。安德罗波夫在当选后发表讲话说，他将尽力在实现勃列日涅夫在世时所奉行的内外政策方面保持继承性。安德罗波夫1914年6月15日生于斯塔夫罗波尔边疆区一个铁路员工的家庭，受过高等教育，1939年入党。他从1936年起开始做共青团工作，先后在一些工厂、州和加盟共和国担任过共青团领导工作。卫国战争开始后，他在卡累利阿参加反法西斯游击战争，1944年起任彼得罗扎沃茨克市党委第二书记，1949年起任卡累利阿党中央第二书记。1951年，安德罗波夫被调到中央机关工作，1953年后从事外交工作，曾任驻匈牙利大使，1957年起任苏共中央联络部长。从1961年苏共第二十二次代表大会起，他一直是中央委员，1962年当选为苏共中央书记，1967年5月被任命为苏联部长会议国家安全委员会主席，同年6月当选为中央政治局候补委员，`971年4月成为政治局委员，1982年5月当选为中央书记。他是苏联最高苏维埃代表。"
    },
    {
      "id": "10683",
      "title": "西德重组军队",
      "year": "1955",
      "month": "11",
      "date": "12",
      "content": "1955年11月12日 (乙未年九月廿八)，西德重组军队。1955年11月12日，在波思一个汽车库里举行的仓促的仪式上101名士兵接受了军人证，这意味着一支新的西德军队诞生了。国防部长西奥多-布兰克主持了这次有陆海空三军参加的集会，结束了十多年来德国的非军事化状态。军队的建立并没有引起多少人的关注，有的报纸甚至故意贬低这一事件的意义，也许这是因为人们还忘不了在二次大战中死去的450万德国军人。11月13日是西德阵亡将士纪念日，市民们将趁此机会表达对这些死者的哀思。"
    },
    {
      "id": "10696",
      "title": "丹麦海盗帝国克努特大帝逝世",
      "year": "1035",
      "month": "11",
      "date": "12",
      "content": "1035年11月12日 (乙亥年十月初十)，丹麦海盗帝国克努特大帝逝世。克努特大帝Knud II den Store(又称卡纽特大帝Canute the Great，995年-1035年11月12日)是统治英格兰(10141035年在位)、丹麦(10181035年在位)、挪威(10281035年在位)及部份瑞典的一名维京国王，丹麦国王斯温的儿子 。1012年，斯温率军击败英王爱塞烈德二世后，英格兰被一分为二，卡纽特控制着南部，爱塞烈德二世的儿子爱德蒙特伊伦塞德控制着北部。不久，爱德蒙特伊伦塞德病死，卡纽特完全控制了英格兰，并继承了英格兰王位。1017年，他与前英格兰王爱塞烈德的遗孀诺曼底的爱玛结婚。1019年，丹麦国王去世，他又继承了丹麦王位。这样，他就同时成为两个王国的国王。只有一个王者是万能的，那就是主宰大海，把海洋握在他手心的那个。你们应当颂扬和服务的首先是他而不是别人克努特丹麦历代王者所发展起来的海盗帝国，终于在克努特手里达到了顶峰。他是哈拉尔蓝牙王之孙，斯凡八字胡须王之次子。斯凡八字胡须王在1014年征服了英格兰大部，成为第一个被英格兰人承认为国王的丹麦人。但好景不长，斯凡的英王宝座还未坐热，就到奥丁神那里报告去了。 斯凡留下了两个儿子：哈拉尔和克努特，兄弟瓜分了父亲的帝国，哈拉尔当丹麦国王，克努特当英格兰国王。但英格兰民心所向尊崇阿尔弗烈德大帝的后人，拒绝丹麦人克努特来当他们的国王，克努特被迫回到丹麦。第二年(1015年)，在其兄支持下，他率领一支共有200艘海盗船的船队来到英格兰，双方展开了激战。由于丹麦海盗骁勇善战，十分勇猛，终于打败了英格兰人，1016年，他与英国人达成妥协，英国一分为二，他与阿尔弗烈德的后代埃德蒙二世分治。这也是丹麦海盗历史上最后一次大规模远征。同年11月，埃德蒙二世去世，克努特成为英国唯一的国王。克努特刚刚巩固了他在英格兰的统治，1018年，丹麦的哈拉尔国王突然去世，克努特回国继位，同时成了丹、英两国的国王。年纪轻轻的克努特成了一个庞大帝国的统治者，但他并没有因此而满足。祖传的崇尚武力的血液在他的身体里跳动。他新建了一支小型的精锐部队。他把这支部队叫做御林军。御林军由富家子弟和年轻的贵族后裔组成。他们总是跟随在克努特大帝左右，吃住都在宫里。他们有严格的纪律，就像约姆斯堡的海盗那样，生活极为苛严。这支军队对维持克努特的帝国作用重大。正当克努特的声望如日中天的时候，挪威国王奥拉夫二世的统治却出现了危机，挪威人对其极大不满。1028年，克努特在挪威贵族的支持下乘机进军挪威，打败了奥拉夫。奥拉夫逃亡国外，克努特又当上了挪威国王，同时统治瑞典南部地区，1230年，又击败了奥拉夫二世的反扑，使奥拉夫战死沙场。这样，克努特建立了包括今丹麦、挪威、英格兰、苏格兰大部和瑞典南部的大帝国，被尊称为克努特大帝，他的帝国也被称为北海帝国，是历史上唯一一个几乎统一了北海沿岸地区的帝王。在他的大帝国中，克努特更喜欢英格兰，一年的大部分时间都住在英格兰。在英格兰，他开始时以征服者身份强硬统治，但后来渐渐转而采用绥靖政策，给寺院以大量捐款，取得当地教会的信任和支持。他还为消除丹麦人和英格兰人之间存在的差别而努力。自他的祖父蓝牙王起，丹麦王室就以基督徒的身份治国，克努特多次派牧师到丹麦传教布道，在他统治时期，丹麦的基督教发展迅速。克努特住在英国时，他就让他的妹夫乌尔夫伯爵在丹麦当副王。乌尔夫企图利用丹麦人对克努特的不满，阴谋夺取权力。克努特大帝闻讯后，迅速回到丹麦粉碎了这一阴谋。乌尔夫逃进了一所教堂。他以为教堂是圣地，克努特不会来杀他。但是，克努特的士兵在教堂里抓住丁乌尔夫，并在圣坛前杀死了他。克努特虽然因此向他的妹妹和教堂付了一大笔罚款，但还是可以看出，克努特的思想中有基督教忏悔的一面，也仍留存有奥丁神好勇斗狠的一面，他正好反映了此时丹麦两种宗教交替时代的复杂性。克努特是个有手段的统治者，他制定了《克努特法典》，曾因自己违反纪律而当众处罚自己。有一个故事流传很广。克努特的一个臣下谄媚说，克努特是海洋的统治者，连海洋也会听克努特大帝的命令。克努特于是下令将椅子放在海边，命令海水不准打湿椅脚，结果申斥了大臣的胡说，称上帝才是大海的统治者，国王的权力只是很小的一点点。1035年，克努特去世，他的北海大帝国很快就分崩离析，成为历史上的昙花一现。他的统治是北欧海盗最后的辉煌，自此之后，海盗王国再也没有取得过骄人的战绩。将克努特列入这个排行榜中，主要是考虑到他的征服和统治对北海沿岸各国产生的影响。作为几乎一统北海的帝王，他的统治大大促进了北海沿岸各国的交流，一个例子就是，北欧国家基督教的传播速度的加快。今天，英格兰、苏格兰和丹麦、挪威的语言文化之间，还是可以找出众多的相似之处。点评：克努特的海盗王船一生无数次穿行于北海的浩渺烟波之上，辽阔的北海对他来说，只是家与家的距离。好斗和喜好冒险的奥丁神的残留影响，和仁慈博爱的上帝的施恩，使他既能攻城掠寨、驱除异己，又能怀柔统治、颁布法典、稳定人心。两种文化、两种性格在克努特身上的交汇，充分说明了他能够成为海盗王国中取得最大的成功者的原因。"
    },
    {
      "id": "10697",
      "title": "明朝将军戚继光出生",
      "year": "1528",
      "month": "11",
      "date": "12",
      "content": "1528年11月12日 (戊子年闰十月初一)，明朝将军戚继光出生。戚继光出生戚继光戚继光（1528.11.12 －1588.01.05） 明代著名抗倭将领、民族英雄、军事家、武术家。字元敬，号南塘，晚号孟诸，汉族，山东登州人。父戚景通，世代为官，嘉靖17年，戚继光10岁继承其父爵，官居四品。嘉靖28年（1549）参加武举，在考试时庚戍之变发生，于是戚继光被分配到蓟门。与鞑靼军战斗后写下了《备俺答册》。于闽、浙、粤沿海诸地抗击来犯倭寇，历十余年，大小八十余战，终于扫平倭寇之患。少时好读书，通经史大义。嘉靖二十三年（1544）依例袭父职为登州卫指挥佥事。三十二年，任都指挥佥事，备倭山东。三十四年，调任浙江都司佥事。旋进参将。分守宁波、绍兴、台州（今浙江临海）三府。三十六年以劾免官，旋以平汪直功复官，改守台州、金华、严州（今浙江建德东北）三府。时浙江多被倭患，而旧军素质不良。戚继光招募农民和矿徒，组成新军。严明纪律，赏罚必信，并配以精良战船和兵械，精心训练；他还针对南方多湖泽的地形和倭寇作战的特点，审情度势，创造了攻防兼宜的鸳鸯阵战术，以十一人为一队，配以盾、矛、枪、狼筅、刀等长短兵器，因敌因地变换队形，灵活作战。每战多捷，世人称为戚家军。戚继光与俞大猷齐名。"
    },
    {
      "id": "10698",
      "title": "民主革命先行者孙中山诞生",
      "year": "1866",
      "month": "11",
      "date": "12",
      "content": "1866年11月12日 (丙寅年十月初六)，民主革命先行者孙中山诞生。1896年断发后的孙中山诞生孙中山1866年（清同治五年）11月12日，中国近代民主革命的伟大先行者孙中山诞生于广东香山（今中山县）翠亨村一个贫苦农民家庭。孙中山，原名孙文，字德明，号日新，改名逸仙。青少年时代受到广东人民斗争传统的影响，向往太平天国的革命事业。1892年（清光绪十八年）在香港西医书院毕业，行医于澳门。1894年上书李鸿章，主张变法自强，未被采纳，遂赴檀香山，于11月24日组建革命团体兴中会。1895年准备发动广州起义，因走漏消息而失败。1896年在英国遭清政府驻英公使绑架，幸得英籍教师康德拉营救脱险。是冬著《伦敦被难记》一书。旅欧期间悉心钻研西方各国政治、经济等书籍，开始接触社会主义学说，鼓吹非革命不能救中国。1897年秋离欧赴日本，在日期间曾化名中山樵，遂以中山为号。1900年派郑士良等组织孙中山发动惠州起义惠州起义，又告失败。1905年在东京联络留日革命志士，合并反清团体兴中会、华兴会、光复会而组成中国同盟会，被推举为总理。确定驱除靴虏，恢复中华，建立民国，平均地权为革命纲领。后在《民报》发刊词中，又提出民族、民权、民生三大主义，即三民主义学说。以《民报》为阵地同君主立宪派、改良主义者进行激烈论战。1907年至1911年（宣统三年）间，联络会党、新军，先后发动八次武装起义，其中以1907年4月27日黄花岗七十二烈士之役最为著名。1911年10月10日武昌起义成功后，于12月25日由欧洲返回上海，29日在十六省代表会上当选为临时大总统。次年1月1日到南京宣誓就职，组成中华民国南京临时政府。任职期间颁布了中国第一部宪法、中华民国临时约法》。2月13日，在帝国主义和封建势力逼迫下，辞去临时大总统职，由袁世凯接任。8月25日，同盟会改组为国民党，被推为理事长，9月，接受袁世凯政府的任命，担任全国铁路督办。1913年3月，袁世凯派人刺死宋教仁，他愤而发动反袁的二次革命，旋即失败。1914年在日本组织中华革命党，被推为总理。此后两次发表《讨袁宣言》，反对袁世凯复辟帝制。1917年段祺瑞拒绝恢复国会和《临时约法》，他在广州召开国会非常会议，组织护法政府，当选为海陆军大元帅，誓师北伐。1918年因受桂系军阀和政学系排挤，被迫辞职退居上海。次年创办《星期评论》和《建设》杂志，并撰成《建国方略》，发表《实业计划》，将中华革命党改组为中国国民党。1921年在广州就任中华民国政府非常大总统。1922年6月，粤军陈炯明叛变，重返上海。1923年提出联俄、联共、扶助农工三大政策。1924年1月，在广州召开国民党第一次全国代表大会，发表改组宣言，通过党纲党章，将旧三民主义发展为新三民主义，实现了第一次国共合作。同年6月创办黄埔军官学校。11月北上讨论国是，在《北上宣言》中，发出对内召开国民会议，对外废除不平等条约两大号召，于年底抵北京，同北洋军阀进行坚决斗争。由于积劳成疾，健康日益恶化，于1925年3月12日在北京病逝。留有遗嘱革命尚未成功，同志仍须努力。遗著编有《中山全书》、《总理全集》多种。1956年出版《孙中山选集》，自1981年陆续出版《孙中山全集》。1912年，孙中山就任中华民国临时大总统"
    },
    {
      "id": "10699",
      "title": "数学家华罗庚诞辰",
      "year": "1910",
      "month": "11",
      "date": "12",
      "content": "1910年11月12日 (庚戌年十月十一)，数学家华罗庚诞辰。华罗庚逝世华罗庚，中国数学家，中国科学院院士。1910年11月12日出生于江苏金坛。他是一位自学成才的数学家。1924年金坛中学初中毕业，后刻苦自学。1930年在清华大学任教。1930年在上海《科学》杂志上发表《苏家驹之代数五次方程解法不能成立的理由》论文，经熊庆来教授引荐当了助教，不久升任讲师。1936年去英国剑桥大学进修并研究数学。1938年回国任西南联大教授。1946年去美国，先后在普林斯顿大学、依利诺斯大学任教授。1950年回国后曾任清华大学教授、中国种学院数学所所长、中国科学院副院长等职。他对代数、矩阵几何、多复变函数、数论等都作出了卓越的贡献。1970年开始曾在20多个省市、自治区的100多个城市开展了统筹方法和优选法的推广工作。他的著作《典型域上的调合分析》获国家一等奖，此外还有《堆垒素数论》、《数学引论》、《典型群》、《优选学》和《高等数学引论》第一卷等著作，都是数学的重要宝库。1985年6月12日，华罗庚诞在东京逝世。"
    },
    {
      "id": "10701",
      "title": "华盛顿会议召开",
      "year": "1921",
      "month": "11",
      "date": "12",
      "content": "1921年11月12日 (辛酉年十月十三)，华盛顿会议召开。第一次世界大战后，美、英、日等战胜国为重新瓜分远东和太平洋地区的殖民地和势力范围，于1921年11月12日至1922年2月6日在华盛顿召开会议，又称太平洋会议。有美、英、法、意、日、比、荷、葡和中国北洋政府的代表团参加。华盛顿会议实质上是巴黎会议的继续，其主要目的是要解决《凡尔赛和约》未能解决的彼此间关于海军力量对比及在远东太平洋地区特别是在中国的利益冲突。会议最后签订3个条约。1、《四国条约》。12月13日，美、英、日、法签订《关于太平洋所有岛屿属地和领地的条约》，通称《四国条约》。条约规定，缔约各国互相尊重它们在太平洋区域内岛屿属地和领地的权利，一旦遭受别国侵略行动的威胁时，缔约国应协商采取有效措施。条约批准后，英日同盟即行废除。2、《五国条约》。1922年2月6日，美、英、日、法、意5国签订《关于限制海军军备的条约》，即《五国条约》。规定美、英、日、法、意主力舰总吨位的比例为5：5：3：1.75：1.75。规定美、英、日在太平洋地区所占有的岛屿的要塞一律维持现状，不得建立海军基地或新的要塞，但日本本土和附近岛屿夏威夷群岛、澳大利亚和新西兰除外。3、《九国公约》。1922年2月6日，出席会议的9国代表签订《九国关于中国事件适用各原则及政策之条约》，通称《九国公约》。规定尊重中国之主权与独立及领土与行政之完整；给予中国完全无阻碍之机会，以发展并维持一有力的巩固的政府；施用各种之权势，以期切实设立并维持各国在中国全境之商务实业机会均等之原则。这就确认了门户开放、机会均等为列强对华政策的基本原则。"
    },
    {
      "id": "10702",
      "title": "印尼反荷大起义爆发",
      "year": "1926",
      "month": "11",
      "date": "12",
      "content": "1926年11月12日 (丙寅年十月初八)，印尼反荷大起义爆发。1926年11月12日，印尼共产党领导的反对荷兰殖民者的第一次武装起义爆发。1925-1926年印尼工农运动高涨。1925年11月25日，印尼共产党中央在日惹布兰班南召开会议，决定举行武装起义，在万隆建立起义委员会总部，并成立多级起义委员会。1926年11月12日晚，雅加达和万丹首先起义。起义者攻占电话局和火车站，袭击警察局和监狱，惩办殖民官吏和特务。爪哇起义迅速扩展到勃良安、梭里、谏义里等地。1927年1月1日，苏门答腊的沙哇仓多、西龙岗等地起义。起义参加者主要有农民、工人、手工业者、小商贩、伊斯兰教教师和华侨劳动者。1927年3月起义被镇压。"
    },
    {
      "id": "10703",
      "title": "好莱坞影星格蕾丝·凯利诞生",
      "year": "1929",
      "month": "11",
      "date": "12",
      "content": "1929年11月12日 (己巳年十月十二)，好莱坞影星格蕾丝·凯利诞生。1929年11月12日好莱坞影星格蕾丝-格蕾丝·凯利去世凯利诞生格蕾丝-凯利1929年11月12日，1929年11月12日，格蕾丝-凯利出生于美国费城一个天主教徒家庭出生于美国。她是唯一一位由银幕公主摇身变为第一夫人的明星。她只拍了11部影片，从影也不过短短五年时间，然而几乎可以与英格丽-褒曼等齐名。她美丽，清纯，华贵而充满激情，（ｌ$ｊτ.ｃń）希区柯克称赞她是位“不需要化妆的演员，她使胶片变得辉煌夺目。”格蕾丝-凯利的父亲约翰-B-凯利历尽艰辛，跻身千百万富翁的行列。这个爱尔兰人的后裔酷爱体育，曾在1920年第7届奥运会上获得过男子双桨赛艇金牌。他和游泳好手玛格丽特结婚后，决心把子女都培养成为体坛冠军，为家族争气。可体质虚弱的格蕾丝是个腼腆内向的女孩，从小不爱运动，这使父亲颇为失望。多少年后，老凯利告诉记者：“如果当时有谁预言，在我4个孩子中，将来最有出息并为父母养老送终的是格蕾丝，那我无论如何也难以相信。”格蕾丝7岁时，突然对体育运动产生了兴趣，她每到周末便投身到大海的惊涛骇浪中去，还常赴网球场挥拍锻炼。她上了修女院办的寄宿学校，在演出的节目中扮演过圣母玛丽亚。许多看过演出剧照的人都说，这个女孩将成为舞台新秀。11岁那年，她正式向家长提出，自己今后要当演员。翌年，她在伯父乔治-凯利编写的百老汇保留剧目《禁止饲养动物》中扮演重要角色，她那种全身心地投入和善于领会导演意图的本领在12岁的小演员中甚为罕见，当地报纸打出了醒目标题：约翰-B-凯利的女儿格蕾丝小姐经受了舞台照明灯的洗礼。1947年，格蕾丝从享有盛名的史蒂文斯学校高中毕业。她拒绝嫁给一个官商的儿子，投考了纽约戏剧艺术专科学院，主考官在录取评语栏中写道：这个卓越的孩子会像鲜花一样盛开。"
    },
    {
      "id": "10704",
      "title": "淞沪会战结束",
      "year": "1937",
      "month": "11",
      "date": "12",
      "content": "1937年11月12日 (丁丑年十月初十)，淞沪会战结束。11月12日，日本侵略军开进上海市区，上海全部沦陷 1937年11月1日至4日，日军第3、第9、第101师向上海南翔至曹家渡地区连续猛攻。5日拂晓，日军3个师团在杭州湾登陆，切断沪宁线，对中国守军实行迂回包围，中国军队被迫于9日撤出上海。 12日，日军占领上海，上海市区失陷。淞沪会战结束。此战役是抗战以来第一场大会战。淞沪抗战历时3个多月，日军以松井石根大将为总司令，共投入12个师团及侮空军、特种兵部队30余万人的兵力。中国军队先以冯玉祥为总司令，后由蒋介石兼任，共投入70余个师70余万人的兵力，伤亡高达25万人，日军在此役中共伤亡40672人。日本企图3个月灭亡中国的计划未能实现。在淤沪会战期间，日机狂轰滥炸，整个上海到处是残垣断壁，满目疮痍。在市中区，从外白渡桥经百老汇路直到沪东，没有一座房屋幸存。北新泾镇毁坏最惨，全镇变成一片废墟。闸北、浦东、龙华等处工业区遭到严重破坏，5255家工厂完全被毁，外人估计上海此时损失已超过30亿元(法币)。日军占领上海后到处杀戮，在宝山县，日寇杀害我无辜同胞四五百人。一位姓王的小学教员，两目被日本人挖去，后又被日本人烧死。自上海沦陷，日军在金山卫就整整烧杀了3天，位于金山卫城北的一口赤旱塘成了日本侵略军的杀人塘，日军在这里残杀了 60多名中国百姓。在金山卫的向阳村，日军把躲藏在稻田里的3 位农民拖出来，扒光衣服，推进一农屋，砍去四肢，再把砍下的四肢和身驱挂在织布机上。仅在山阳一带，日军就杀害无辜农民 350余人，烧毁房屋4177间。金山卫被日军杀害的有1000余人。在宝山县罗泾乡，日寇于此登陆后，在不到百天的时间里，罗泾惨遭杀害的无辜群众就有2244人，民房烧毁10908间。饱受战火摧残的上海，处处是废墟焦土，横尸卧野，饿殍载道，满目凄凉，失去了往日的繁荣。日军从杭州湾登陆 日军占领上海市政府 日军在上海居民住宅区持枪砸门入室"
    },
    {
      "id": "10705",
      "title": "国际主义战士白求恩大夫逝世",
      "year": "1939",
      "month": "11",
      "date": "12",
      "content": "1939年11月12日 (己卯年十月初二)，国际主义战士白求恩大夫逝世。白求恩（右1）在为伤员做手术1939年11月12日无产阶级国际主义战士、加拿大共产党员白求恩无产阶级国际主义战士、加拿大共产党员白求恩逝世。1890年3月4日，白求恩生于加拿大安大略州。1916年毕业于多伦多大学医学院。1922年被录取为英国皇家外科医学会会员。1935年被选为美国外科学会会员。他曾任蒙特利尔皇家维多利亚医院胸外科医师和圣心医院胸外科主任。1936年8月，随加拿大志愿军去西班牙，为正在进行反法西斯斗争的西班牙人民服务。1937年6月，加入了加拿大共产党。中国抗日战争爆发后，他受加拿大共产党和美国共产党的派遣，率领医疗队来中国。1938年3、4月间到达解放区延安，不久又转赴晋察冀边区工作。白求恩以高度的责任感和极端热忱，用精湛的医疗技术为中国抗日军民服务，培养了大批医务技术人员）后因抢救伤员在手术中不幸感染中毒，1939年11月12日在中国河北兖县（今属唐县）黄石村逝世。毛泽东著文《纪念白求恩》悼念他，赞扬他对中国革命的卓越贡献和高尚的国际主义精神。白求恩大夫与世长辞"
    },
    {
      "id": "10706",
      "title": "金日成率领朝鲜政府代表团访问我国",
      "year": "1953",
      "month": "11",
      "date": "12",
      "content": "1953年11月12日 (癸巳年十月初六)，金日成率领朝鲜政府代表团访问我国。毛泽东与金日成握手1953年11月12日，朝鲜民主主义人民共和国内阁首相金日成元帅率领的朝鲜民主主义人民共和国政府访问中国代表团到达北京。到车站欢迎的有：中央人民政府政务院总理兼外交部部长周恩来，中央人民政府国家计划委员会主席高岗，中国人民志愿军司令员彭德怀等。在欢迎宴会上金日成发表讲话。他说，只有一江之隔的朝中两国人民，很久以来就在历史上的共同命运中，胜利地进行了反对共同的敌人的斗争。朝中两国的爱国人士，在日本帝国主义的扩张时期，坚持了反对共同的敌人的长期的顽强的抗日斗争。从这时起，朝中两国人民的战斗的联系和友谊的团结，就进一步受到锻炼和加强了。伟大的中国人民，高举抗美援朝的旗帜，不仅在物质上和精神上给予我们以莫大的援助，并派遣了以自己的优秀儿女组成的英雄的中国人民志愿军来到朝鲜战场，同朝鲜人民军一道英勇作战，从敌人的侵略下保卫了我们共和国的北半部，不断地给敌人以严重的打击，迫使敌人不得不在停战协定上签字，从而使得朝鲜战争以辉煌的胜利宣告结束。新中国是东方人民反对战争、反对帝国主义斗争的强大堡垒，在建设新中国的事业中，伟大的中国人民所取得的巨大的历史性的成就，给了我国人民以无限的鼓舞。为了人民中国的无穷无尽的繁荣，我衷心祝贺兄弟般的中国人民在光荣的中国共产党及其领袖毛泽东主席的领导下，在实现庄严的五年计划的事业中，获得更新的成就和胜利。这次朝鲜民主主义人民共和国政府代表团的访问北京，是为了向在战争中曾给朝鲜人民以无私援助的全中国人民和中华人民共和国政府表示感谢；并为了在恢复和建设被战争所破坏的我国人民经济中进一步扩大和加强朝中两国人民在政治、经济和文化上的互助。我确信：这次我们代表团的访问，将会更加巩固朝中两国人民今后的友谊团结，并将在维护朝中两国人民的幸福和巩固亚洲及世界和平事业中，作出巨大的贡献。11月13日下午，中央人民政府毛泽东主席接见了金日成等人。11月13日晚，中央人民政府政务院总理兼外交部部长周恩来在北京怀仁堂设宴招待金日成元帅率领的朝鲜民主主义人民共和国政府访问中国代表团。11月1422日，中华人民共和国中央人民政府和朝鲜民主主义人民共和国政府代表团在北京举行了谈判。在谈判过程中，讨论了与中华人民共和国和朝鲜民主主义人民共和国有关的重要的政治问题和经济问题。其中经济恢复问题，鉴于朝鲜民主主义人民共和国在医治战争创伤和恢复国民经济的事业中，开支巨大，中华人民共和国政府决定将1950年6月25日美国政府发动侵略朝鲜战争时起、截至1953年12月31日止这一时期中中华人民共和国政府援助朝鲜的一切物资和用费，均无偿地赠送给朝鲜民主主义人民共和国政府。同时为了更进一步援助朝鲜，中华人民共和国政府决定于1954年至1957年4年内，再拨人民币8万亿元（旧币），无偿地赠送给朝鲜民主主义人民共和国政府，作为恢复其国民经济之费用。双方获致协议：为了满足朝鲜民主主义人民共和国经济恢复时期的迫切需要，中华人民共和国政府将用上述款项供应朝鲜以有关恢复工农业生产和改善人民生活的各种物资，其中包括煤炭、布匹、棉花、粮食、建筑器材、交通器材、金属制品、机器、农具、渔船、纸张和文具，以及其他人民生活的日用必需品。为了恢复交通运输，双方获致协议：中华人民共和国政府将协助朝鲜民主主义人民共和国政府修建遭受侵略战争严重破坏的铁道系统并供应机车、客车和货车。同时中华人民共和国政府接受朝鲜民主主义人民共和国政府的提议，同意朝苏两国联合经营的朝苏航空会社的航线经过中国东北境内，以便早日恢复朝苏之间的民用航空事业。为了促进两国技术合作，双方并达成协议：由朝鲜派遣技工和技师前来中国某些生产部门进行实习；并由中国派遣技工和技师前往朝鲜某些生产部门协助工作。同时中华人民共和国政府并同意接受朝鲜民主主义人民共和国政府派遣学生前来中国各大学和各专科学院学习。11月26日，金日成在车站上发表的讲话。他说，我们政府代表团在北京停留期间，与中华人民共和国中央人民政府顺利地进行了会谈，讨论了有关和平解决朝鲜问题的重要政治问题和朝中两国间经济文化合作问题，以及中国政府援助恢复战后朝鲜人民经济问题。会谈结果，为了继续发展两国人民间的传统的友谊，进一步加强两国间的经济文化合作，签订了朝中经济文化合作协定，同时中国政府为了恢复战后朝鲜人民经济，无偿地供给我们相当于八万亿元人民币的巨额物资。兄弟般的中国人民这次给我们的援助，在加速恢复建设我国的战后人民经济和提高我国人民的生活方面有极大帮助，更加巩固了作为和平统一我国基石的民主基地，更加坚定了我国人民走向自由、幸福、光明前途的信心，同时，这一协定的签订，完全符合于朝中两国人民的幸福和利益，并在维护远东和平事业中具有重大意义。"
    },
    {
      "id": "10707",
      "title": "中共中央派团晋谒中山陵",
      "year": "1956",
      "month": "11",
      "date": "12",
      "content": "1956年11月12日 (丙申年十月初十)，中共中央派团晋谒中山陵。中央谒陵代表团和外宾谒陵时的隆重场面 1956年11月12日，纪念孙中山诞辰90周年，中央谒陵代表团和外宾在南京晋谒中山陵。中山陵的孙中山石像前放置着毛泽东、刘少奇、周恩来送的花圈。中央谒陵代表团团长朱德、副团长李济深率团员们和各国外宾一起步行走上300多级的花岗石台阶，站在中山陵祭堂献花行礼，向伟大的革命先行者孙中山表示敬意，他们进入陵寝，瞻仰了墓室中的孙中山卧像。人群中不论是过去追随孙中山革命的老同盟会员、还是早期黄埔军校的学生，见此情景都非常感动。孙中山生前的侍从副官马湘更是痛哭流涕，从1929年扶灵安葬以来，他一直没见到在中山陵前举行过这样盛大隆重的谒陵。他说：“我今天的心情是又沉痛，又兴奋。沉痛的是我永远失去了最亲近的人，兴奋的是看到全国人民这样隆重地纪念中山先生，看到中山先生的遗志已经实现。先生一定会含笑九泉的。”在陵墓前，陈赓和苏联代表契列班诺夫热情地拥抱起来。30年前，契列班诺夫是黄埔军校总顾问，陈赓是黄埔的学生，这次他们又在黄埔军校创办者的灵前见面了。周恩来同何香凝（中）、沈钧儒。刘少奇出生于湖南宁乡，1919年在保定参加了五四运动。1920年加入社会主义青年团。1921年在莫斯科东方大学时转入中国共产党。1922年夏回国。先后在上海、广州等地工作，参加领导了五卅大罢工和省港大罢工。1927年在中共第五次全国代表大会上当选为中央委员。大革命失败后，到上海、天津、东北、华北等地，从事党的白区工作。1929年六届四中全会上当选为政治局委员，任党中央职工部部长、全国总工会党团书记。他是中国工人运动的主要领导者和组织者之一。1932年，进入江西中央革命根据地，任全国总工会委员长。1934年10月，参加二万五千里长征。在遵义会议上，坚定地支持毛泽东所代表的正确路线。1936年任北方局书记。1938年任中原局书记，组织建立了华中抗日根据地。1939年在延安马列学院作了《论共产党员的修养》的讲演。1941年在华中局党校作《论党内斗争》的报告。皖南事变后，任新四军政委、华中局书记。1943年返回延安，任中央书记处书记和军委副主席。1945年在党的七大作《关于修改党章的报告》，当选为中央书记处书记。1949年当选为中央人民政府副主席、军委副主席、政协常委、全国总工会名誉主席。1954年一届人大当选为全国人大常委会委员长。1956年党的八大会后，任政治局常委、副主席。在第二、第三届全国人大会上，均当选为中华人民共和国主席兼国防委员会主席，一直到逝世。刘少奇是党的马克思主义理论家。一贯重视理论和实践的统一。他对党的建设、工人运动和白区工作提出的理论观点和思想原则，是毛泽东思想科学体系的组成部分。刘少奇的火葬单上写着化名刘卫黄，职业是无业中华人民共和国主席刘少奇含冤去世"
    },
    {
      "id": "10710",
      "title": "基辛格第六次访华 毛泽东会见",
      "year": "1973",
      "month": "11",
      "date": "12",
      "content": "1973年11月12日 (癸丑年十月十八)，基辛格第六次访华 毛泽东会见。毛泽东会见基辛格 1973年11月10日，美国国务卿兼总统国家安全事务助理亨利·基辛格博士一行，前来我国进行访问到达北京。外交部长姬鹏飞在当晚举行宴会，欢迎美国国务卿兼总统国家安全事务助理亨利·基辛格博士一行。周恩来总理、叶剑英副主席出席了宴会。美国驻中国联络处主任布鲁斯，副主任詹金斯和霍尔德里奇等应邀出席了宴会。姬鹏飞外长在祝酒时说，基辛格博士这是第六次前来我国访问，同时也是他就任美国国务卿后第一次来访，同我们就中美关系正常化和共同关心的问题交换意见，我们对此感到高兴。他向基辛格国务卿以及随他来访的各位美国客人们表示欢迎，并借此机会向伟大的美国人民致意。他说，自从博士1973年2月访华以来，国际上发生了许多重大事件，有力地证明了，当前国际形势的特点是天下大乱。我们认为，这种动乱是历史发展的必然结果，对于人民说来是好事，不是坏事。通过这种动乱，人民进一步得到了锻炼，看清了方向，加强了团结，日益把命运掌握在自己手中。姬鹏飞外长说，无疑，我们双方对一系列问题的看法存在着分歧，但过去两年多的经验表明，双方本着坦率精神交换意见是有益的。自从尼克松总统访华、中美上海公报发表以来，中美两国之间互设了联络处，中美两国人民间的各种交流有了可喜的开展。两国人民的了解加深了，友谊增进了。这是一个良好的开端，符合两国人民的利益和愿望。我们相信，只要沿着上海公报所确定的方向前进，中美关系正常化这一目标是可以实现的。基辛格博士在祝酒时说，这是我第六次荣幸地访问中国。今天的旅程重复了我1971年7月份秘密访华的路线。参加过那次旅行的所有的人都不会忘记我们初次进入中国境内时的兴奋心情，这不仅是因为我们来访问一个新的国家，而且我们当时认为这是一个神秘的国土，一直到总理向我指出，我们之所以这样认为，更多的是由于我们的无知，而不是由于她的神秘。但更重要的是我们知道中美两国关系的正常化对于世界和平是必不可少的。我们在那个时候就为自己确定了任务，就是决心向着关系正常化，向着确立美中两国人民的友好关系前进。基辛格博士说，正如外交部长先生以前所说的，我们已经取得了良好的进展，我们在彼此的首都互设了联络处，我们两国之间的交往增加了，但是我们决心要做的比这更多得多，并且决心尽可能快地完成我们在两年前开始的过程。他说，我们在上海公报中确立了一些共同的重要目标：我们将反对霸权，我们将不代表第三国讲话，我们将信守和平共处的原则。我们决心履行上海公报。因此当我第六次来访的时候，对我们来说，中国已不再是神秘的国土了。我们已经懂得了中国说话是算数的，我们彼此所作的每一项诺言都得到遵守。我们也懂得了我们两国人民的和平和幸福不仅有利于我们两国人民，而且也有利于全世界。他说，因此，我和我的同事们抱着开诚相见的态度来到这里，以便加速我们关系正常化的进程，促进上海公报的目标，并就亚洲和平和世界和平问题交换意见。我们知道，我们这一次像历次来访一样，将会取得良好的进展。11月12日，毛泽东主席在中南海会见美国国务卿兼总统国家安全事务助理亨利·基辛格博士。毛主席对基辛格博士再次来我国访问表示欢迎，并且在友好气氛中同他进行了范围广泛的交谈。会见结束时，毛主席请基辛格国务卿向尼克松总统转达他的问候。11月13日，基辛格博士在人民大会堂宴会厅举行宴会。他在祝酒时说，我们今天在中国朋友家里请他们吃饭，这是极其合适的。我们中国朋友具有很大的艺术，能够使他们的美国客人无论走到那里，都像在自己家里一样。他说，我曾经请我的同事中的所谓中国问题专家提供一个适合这个场合用的中国谚语，他们告诉我的是：酒逢知己千杯少。我可以说，我们第一桌确实在实践这句谚语。他说，当我们结束在中华人民共和国逗留即将离去的时候，我们像前五次的访问一样，对取得的进展感到满意，对我们建立的关系感到亲热。当尼克松总统在将近两年前到这里来并由此产生上海公报的时候，他是一位开拓者。尼克松总统所开始的旅程，现在已被所有美国人认为是必要的了。不论将来在美国发生什么事情，同中华人民共和国的友谊，都是美国对外政策的一个持续因素。这是因为我们的关系是建立在必要性和原则性的基础上的，是因为我们信守这一原则，并且懂得这一必要性。基辛格博士说，在我们离开以后，我们要发表一项公报，但是，这次访问和我们的关系的意义，决不可能包含在一个文件的字句中，它们将包含在已经建立的关系和我们所规划的未来中。他说，我有幸同毛主席进行有远见的、广泛的交谈，并且同总理进行长时间、建设性的会谈。很清楚，我们两国人民的友谊将得到加强，上海公报的原则将得到加强和重申，我们关系的正常化将继续进行下去。我们向你们保证，不论今后发生什么事情，我们关系中所取得的进展，今后将继续发展下去。他在结束讲话时代表尼克松总统、代表他的所有同事提议为毛主席的健康，为中美两国人民之间的持久的友谊，干杯。姬鹏飞外长在祝酒时说，基辛格博士一行即将结束对我国的访问，明天就要离开北京了。在过去这三天里，周恩来总理同基辛格博士就促进中美两国关系正常化以及共同关心的国际问题进行了多次会谈。我们两国官员还具体讨论了从各方面进一步开展中美之间的交流问题。特别是，毛泽东主席又一次会见了基辛格博士，同他进行了范围广泛的交谈。应当说，通过博士第六次来访，我们双方对彼此在一系列重大问题上的立场和方针有了进一步的了解。对双方来说，这都是极其有益的。姬鹏飞外长说，历史在发展，人类在进步。我们相信，中美两国人民的友谊在未来的岁月里必将不断加强，中美两国关系必将在上海公报的基础上向着正常化的目标不断前进。"
    },
    {
      "id": "10711",
      "title": "三百年后为伽利略沉冤昭雪",
      "year": "1980",
      "month": "11",
      "date": "12",
      "content": "1980年11月12日 (庚申年十月初五)，三百年后为伽利略沉冤昭雪。1980年11月12日，电一个由世界著名科学家组成的委员会重新审理伽利略案件，为17世纪意大利伟大科学家的300年沉冤昭雪。继1979年11月10日罗马教皇在公开集会上正式承认伽利略在17世纪30年代受到教廷审判是不公正的以后，1980年10月，教皇又在梵蒂冈举行的世界主教会议上提出需要重新审理这个冤案。据此间报纸今天报道，在教廷上述宣布以后，一个由不同宗教信仰的世界著名科学家组成的委员会最近在罗马成立，其任务是，研究科学同宗教信仰的关系，伽利略案件的科学方面以及伽利略学说对现代科学思想的贡献。这个委员会由意大利国家核物理研究院院长吉基齐教授任主席。6名成员全都是诺贝尔奖金获得者。他们是：美籍华裔学者杨振宁博士和丁肇中博士，日本学者江崎，巴基斯坦学者阿卜杜-萨拉姆，澳大利亚学者约翰-（Ｃ）-艾克莱以及以色列学者尤金-魏格纳。上述事件在意大利学术界和舆论界引起了巨大兴趣。有的报纸认为，仅仅为伽利略平反还不够，天主教教会必须对当时实行残暴的宗教裁判的法律重新评价，同时也必须纠正当前压制和迫害持不同见解的教徒的做法。"
    },
    {
      "id": "10712",
      "title": "中国探险队——洛阳漂流队征服长江",
      "year": "1986",
      "month": "11",
      "date": "12",
      "content": "1986年11月12日 (丙寅年十月十一)，中国探险队——洛阳漂流队征服长江。1986年11月12日，中国长江科学考察漂流探险队洛阳漂流队征服长江，抵达吴淞口。这支漂流队是从1986年6月3日出发，在长江源间的沱沱河下水的。长江全程6000多公里，总落差5400米，他们闯过了环境十分险恶的250多个险滩，基本上完成了长江河源区干流沿岸综合科学考察研究和长江上游生态环境及其保护利用等16个项目的考察研究任务。"
    },
    {
      "id": "10713",
      "title": "我医学界首次获得脑电图正常值数据",
      "year": "1986",
      "month": "11",
      "date": "12",
      "content": "1986年11月12日 (丙寅年十月十一)，我医学界首次获得脑电图正常值数据。1986年，首都医学界最近取得了我国自己的脑电图正常值数据，结束了几十年来依靠欧美和日本脑电图标准的历史。从1983年至1985年，中华医学会北京分会协同其它三十三个单位，完成了对北京地区各年龄组2357例的脑电图调查。调查结果表明：我国儿童、青少年的脑波，6至7岁、11至12岁、15至16岁具有三个加速期，均为学习重要阶段；10至11岁少年大脑发育正常，脑波频率比国外同龄者稍快，女孩比男孩早成熟约1至2岁。20至45岁是工作、生活的黄金时代。"
    },
    {
      "id": "10715",
      "title": "我国著名桥梁专家茅以升逝世",
      "year": "1989",
      "month": "11",
      "date": "12",
      "content": "1989年11月12日 (己巳年十月十五)，我国著名桥梁专家茅以升逝世。1989年11月12日，我国著名桥梁专家茅以升因病在北京逝世，终年94岁。茅以升是江苏镇江人，早年留学美国，获工学博士学位。他1920年回国后，曾任河海工科大学、天津北洋大学校长。1933年至1937年，他主持设计建造我国第一座铁路大桥——钱塘江大桥。抗日战争和解放战争时期，他历任唐山工学院院长、中国桥梁公司总经理、中央研究院院长、中国工程师学会会长。他1949年出席中国人民政治协商会议第一届全体会议，中华人民共和国建立后，历任中国交通大学校长、铁道部铁道科学研究院院长、中国科学技术协会副主席、中国科学院学部委员、中国土木工程学会理事长、国际桥梁及结构工程协会高级会员。1982年他被美国国家科学院授予外籍院士称号。他1952年参加九三学社，长期担任九三学社中央副主席，是一至六届全国人大常委会委员、二至六届全国政协委员。1987年10月光荣加入中国共产党。30年代，他主持设计和建造了第一座由中国人自己设计并主持建造的近代化铁路公路两用桥——钱塘江大桥。50年代，在武汉长江大桥的建设过程中，他担任中外专家技术顾问委员会的主任委员，为这座新中国建设的第一座现代化大桥贡献了自己的技术、经验和智慧。1959年，在首都十大建筑的建设中，他担任人民大会堂结构审查组组长，周恩来总理指定由他审定设计方案并签字，承担保证人民大会堂安全的责任。1978年，茅以升主持修撰了《中国古桥技术史》，对我国古桥建筑从技术上作了总结。他主持铁道技术研究所和铁道科学研究院长达30年之久。为我国铁路运输生产建设提供了大量科研成果，培养了大批科技人才。"
    },
    {
      "id": "10716",
      "title": "伦敦公约成员国禁止在海上倾倒核废料",
      "year": "1993",
      "month": "11",
      "date": "12",
      "content": "1993年11月12日 (癸酉年九月廿九)，伦敦公约成员国禁止在海上倾倒核废料。1993年11月12日，37个伦敦公约成员国的代表，在伦敦投票赞成全面禁止在海上倾倒核废料。由71个国家签字的伦敦公约于1972年通过，目的在于防止在海上倾倒废物，以保护全球的海洋环境。本次伦敦公约成员国大会从11月8日起在此间联合国国际海事组织总部大楼里举行。自1983年伦敦公约成员国大会通过一项临时性的禁止在海上倾倒废物条约以后，世界上大多数地方都停止了向海中倾倒废物。但是，为期10年的这项条约即将期满。特别是3个星期前俄罗斯在日本海附近倾倒900吨低浓度放射性废物一事，引起了各方的关注。因此，这次大会的主要议题是防止在海上倾倒和焚烧废物问题。在投票表决中，37个国家投票支持全面禁止在海上倾倒核废料。这项全面禁止倾倒决议正式通过100天以后生效，但对于持异议的伦敦公约成员国没有法律上的约束力，不过它们要受1972年通过的伦敦公约的约束。"
    },
    {
      "id": "10718",
      "title": "两客机在印度上空相撞",
      "year": "1996",
      "month": "11",
      "date": "12",
      "content": "1996年11月12日 (丙子年十月初二)，两客机在印度上空相撞。一名印度红十字会人员在现场辨认尸体1996年11月12日傍晚，两客机在印度上空相撞，在印度首都新德里西北部的恰里亚纳邦上空，一架刚从新德里英迪拉-甘地国际机场起飞的沙特航空公司波音747客机，与另一架准备在该机场降落的哈萨克斯坦航空公司伊柳辛-76型客机相撞。两机上349名乘客和机组人员全部遇难，无一生还。这是当时世界航空史上最严重的飞机相撞事故。"
    },
    {
      "id": "10719",
      "title": "台湾歌手张雨生车祸遇难",
      "year": "1997",
      "month": "11",
      "date": "12",
      "content": "1997年11月12日 (丁丑年十月十三)，台湾歌手张雨生车祸遇难。台湾歌手张雨生1997年11月12日，台湾知名歌手张雨生在遭遇车祸昏迷23天后，因呼吸衰竭病逝，年仅31岁。10月20日凌晨，张雨生驾车从台北开往淡水，不幸发生车祸，头部严重受伤。在住进医院后因造成吸入性肺炎，一直以药物仪器维持生命，近日严重感染，急救无效，宣告不治。张雨生，1966年6月7日出生於台湾澎湖，1989年毕业于台湾政治大学外交系。1988年3月自组金属小子乐团参加第一届台湾热门音乐大赛，获团体组冠军及最佳主唱，以《我的未来不是梦》一炮打红。11月推出第一张个人专辑《天天想你》。1989年3月当选中时晚报年度十大唱片新人榜首。7月推出入伍前专辑《想念我》10月获金曲奖最佳新人奖提名。退伍后于1992年2月推出新专辑《带我去月球》并入围亚洲区全美乐录影带奖，同年底发行第四张专辑《大海》。1993年推出第五张专辑《一天到晚游泳的鱼》。1993年4月演出首部舞台剧《淡水小镇》。1994年推出《卡拉OK台北我》专辑，1995年推出《还是朋友》专辑，此后并担任伊能静、张惠妹等歌手的制作人。1997年推出最后的专辑《口是心非》。台湾歌手张雨生"
    },
    {
      "id": "10720",
      "title": "李登辉不承认大陆大学学历",
      "year": "1997",
      "month": "11",
      "date": "12",
      "content": "1997年11月12日 (丁丑年十月十三)，李登辉不承认大陆大学学历。台湾教育部于1997年10月底刚刚宣布承认祖国大陆73所大学学历，而国民党发言人蔡壁煌11月初却透露，李登辉对承认学历一事要急刹车，并点名责备教育部长吴京决策太过草率。此事经媒体披露后，岛内各界一片惊讶，认为如果采认祖国大陆学历政策急转弯，无疑是显示李登辉当局在两岸经贸上的戒急用忍之策也将在文化交流方面实施。台湾教育部承认祖国大陆学历的决定，是行政院和陆委会讨论了5年多才通过的，教育部曾组成专案小组来祖国大陆实地考察，在1032所大专院校中，选择了73所学校为首批采认名单，并经台湾教育部与陆委会研议多年才作出决定，最后由行政院核定此案。如今，李登辉一声喊停，已经决定了的事情说变就变，一些相关的政府官员则不是推卸责任，就是噤若寒蝉。台湾《联合报》一篇短评指出，李登辉大权独揽，不受监督，信口开河，语无伦次，在内外政策上已经给台湾人民带夹巨大损失，如此罔顾民意的执政者算什么民主国家？算什么民主政治？只让人民看到了不折不扣的权力的傲慢！短评还痛斥李登辉成何体统。11月12日，《联合报》针对承认祖国大陆学历一事发表一篇题为《到底谁是决策者？》的社论指出，在年底选举期间李登辉批评采认祖国大陆学历，可能是争取选票的一种手法，执政当局显然认定，在选举期间，掀起两岸议题的争议是最能愚弄选民的政策，同时也证明最高领袖的决策权威。台湾东吴大学校长刘源俊对此发问：台湾可以采认其他国家教学品质中等的大学学历，为什么独独排除祖国大陆优秀的大学？他说，台湾地区早就承认欧洲、美国和日本的学历，如果这时候再不面对现实而坦承祖国大陆的学历，实际上是一种怯懦的表现。虽然李登辉对承认祖国大陆的学历横加阻挠，吴京仍表示，祖国大陆学历采认一定要做，因为在台湾合法居留的祖国大陆人士和在祖国大陆就读的台商子女，学历都需要认证。他说，73所大专院校只占大陆所有大专院校的7%，承认祖国大陆学历对台湾私立大学也没有影响--何况他们赞同这顶政策。据台湾《中时晚报》报道，就在台湾高层争议祖国大陆学历采认问题之际，祖国大陆已积极配合台湾开放祖国大陆学历的政策而在岛内展开招生作业。承办祖国大陆大学招生工作的澳门基金会有关人士表示，祖国大陆大学研究所订于1997年12月2日至31日报名，1998年4月5日和6日考试，招生的大学有北大、清华，人大、复旦、南京，厦门、山东、武汉，中山、四川联大、西北大学、中国政法大学等共100多所大学，其中包括台湾教育部认可的73所大学。据悉，目前已有愈来愈多的台湾学生索取祖国大陆方面的招生简章。台湾学生最希望前往祖国大陆修读硕士和博士学位的类科为法律、音乐、文学和理工。祖国大陆大学的学历是为世界所承认的，并不在乎台湾是否承认。在北大读书的台湾学生表示，台湾学生决定到祖国大陆求学时，就不在乎学历是否获得台湾当局的承认。他们说，北京大学是世界十大名校之一，美、英、法等国都承认其学历。台湾学生从北大毕业后，到美国继续深造，根本不存在学历承认与否的问题。台湾当局挑起两岸议题的争议是为了拉选票，他们惯用的手法是以威胁台湾安全吓唬老百姓，认为承认祖国大陆学历后，台湾学生会愈来愈多的到祖国大陆求学，学生被中共统战，将构成对台湾安全的威胁，这种想像未免太夸张、荒唐了！实际上，祖国大陆方面一直都承认台湾的大学学历。而祖国大陆的学历在两岸交流10多年后才获台湾通过部分承认，而且还马上受到李登辉的破坏干扰，连岛内人士也连呼咄咄怪事，岂有此理！"
    },
    {
      "id": "10724",
      "title": "台湾前领导人陈水扁贪污案入狱",
      "year": "2008",
      "month": "11",
      "date": "12",
      "content": "2008年11月12日 (戊子年十月十五)，台湾前领导人陈水扁贪污案入狱。陈水扁贪污案入狱陈水扁丑态毕露2008年11月12日晨，陈水扁因贪污案被台北地方法院裁定收押禁见。此案，创下台湾前领导人被收押的首例，距陈水扁今年5月20日卸任不到半年。图为陈水扁被裁定收押后，在台北地院法警室看板上留下的记录。台国安部门宣布暂停陈水扁安全护卫礼遇据香港媒体综合报道：陈水扁因为涉及弊案，12日被收押禁见，成为台湾第一位被收押禁见的卸任总统。陈水扁当天上午住进土城的台北看守所之后，所方经过半个小时准备，依照空号循序编排，排定陈水扁在北所的代号为2630，未来陈水扁在台北看守所内，不会使用名字，只会用这个2630的编号称呼。由于陈水扁表示想住独居房，不想和其它收容人同住，基于卸任总统安全，所方礼遇陈水扁，让他可以一人独居。陈水扁进入牢房后就睡觉，一整天饭都没吃，其律师忧他有意绝食。从11日陈水扁遭特侦组传唤起，台北县警方如临大敌，调派上千警力进驻台北看守所周遭管制，并架起铁马进行交管。但陈水扁入所前后，北所外却异常冷清，只有人将鞭炮挂在看守所围?施放，除围观者外，声援群众一个都没有。看守所未发现扁有外伤虽然遭裁定羁押禁见，但陈水扁仍然备受礼遇，车队进入台北县境内全程交管一路畅行无阻，十余辆公务车开进北所时，因腹地不够大，有些车辆还停在北所门外，陈水扁在早上8时29分抵达看守所。陈水扁没有被锁上手铐，法院是基于陈水扁指手臂不适，以及他是前总统的安全考虑，决定他不用锁上手铐。据了解，陈水扁入狱后，先进行个人物品保管，其寄放的物品包括领带、皮带、西装外套与皮夹。健康检查时，所方从扁的身体外观并未发现有外伤，但扁自述右手有拉伤，所方曾询问是否需要医疗协助，他称已经有台大开的药，血压139、96也算正常。后来陈水扁到检查室接受管理员检身，扁脱光全身衣物，自行翻耳、张口、翻弄头发，证明没有夹带违禁品，扁还依惯例弯腰半蹲，捏鼻干咳两声，防止肛门夹带违禁品。这是陈水扁被押往台北看守所时，在车内的情景这是陈水扁进入台北看守所的情景 陈水扁首顿牢饭：炸芋头丸、高丽菜培根、肉香四色菜和芋头粉圆汤"
    },
    {
      "id": "10726",
      "title": "第十六届亚运会在广州举行",
      "year": "2010",
      "month": "11",
      "date": "12",
      "content": "2010年11月12日 (庚寅年十月初七)，第十六届亚运会在广州举行。2010年广州亚运会暨第16届亚运会将于2010年11月12日至27日在中国广州进行，广州是中国第二个取得亚运会主办权的城市。北京曾于1990年举办第11届亚运会。广州亚运会将设42项比赛项目，是亚运会历史上比赛项目最多的一届。广州还将在亚运会后举办第十届残疾人亚运会。2004年3月共海心沙规划效果图有四座城市申办亚运会：广州、吉隆坡、首尔、安曼；但之后 其他三个申办城市相继决定退出竞逐。2004年7月1日，亚奥理事会宣布广州获得第16届亚运会主办权。广州亚运会会徽已经于2006年11月26日在广州孙中山纪念堂隆重揭晓，会徽以广州的象征五羊雕像为主体轮廓设计的图案成为2010年广州亚运会会徽。除了有28项奥运会比赛项目，该届亚运会还有14项非奥运会项目的正式比赛项目，其中包括新广州奥林匹克运动中心、广州天河体育中心、广州体育馆等场馆。位于广州新城的亚运村主体工程(媒体村、运动员村、技术官员村)于2008年5月全面动工，预计2010年4月建成。2010年广州亚运会设三个协办城市，是东莞、佛山和汕尾，三个城市分别产生15枚铜牌、14枚银牌和14枚金牌。2010年广州亚运会开闭幕式将会在广州海心沙岛进行。亚运吉祥物广州南沙体育馆历届亚洲运动会会徽"
    },
    {
      "id": "10727",
      "title": "艾滋就业歧视第一案发生",
      "year": "2010",
      "month": "11",
      "date": "12",
      "content": "2010年11月12日 (庚寅年十月初七)，艾滋就业歧视第一案发生。2010年11月12日下午，我国首例艾滋就业歧视案在安徽安庆市迎江区第五法庭宣判，法院认为两被告(安庆市教育局、人社局)在教师招聘中适用公务员录用体检标准并无不妥，根据教师法对原告作出的拒绝录用决定符合法律规定，驳回原告艾滋感染者的全部诉讼请求。目前，反歧视公益机构北京益仁平中心已致信卫生部，建议从科学的角度明确艾滋病病毒感染者的从业范围。小吴(化名)称，自己在2010年5月，参加了安庆市教师招聘考试，并通过了笔试、面试。后参加体检，因发现其是艾滋病毒感染者，不予录用。安庆小伙儿小吴因为在体检中被确认为艾滋抗体阳性，被拒绝录用。小吴遂将教育局告上了法庭，被称为艾滋就业歧视第一案。乙肝都翻身了，为什么艾滋病不可以网开一面呢?中国艾滋病就业歧视第一案当事人小吴对败诉的结果感到很失望，律师李方平说：我们和小吴沟通过了，只要败诉我们肯定上诉，这涉及到上百万的HIV感染者的就业权利，还有对他们的隐私保护。一审败诉，其代理律师当庭提出了上诉，让这一引发广泛争议的第一案悬念依然继续。"
    }
  ],
  "event_count": 30
}