{
  "date": "11-13",
  "events": [
    {
      "id": "10502",
      "title": "日本总务厅长官江藤隆美发表谬论遭抗议而辞职",
      "year": "1995",
      "month": "11",
      "date": "13",
      "content": "1995年11月13日 (乙亥年九月廿一)，日本总务厅长官江藤隆美发表谬论遭抗议而辞职。1995年11月13日，日本内阁总务厅长官江藤隆美因发表日本在对朝鲜进行殖民统治期间，也干过好事等美化日本曾进行的血腥殖民统治、歪曲历史的言论，在韩国、朝鲜等国家的强烈抗议下，被迫宣布辞职。江藤隆美10月11日在国会与记者进行的一次不供发表的谈话中，反对村山首相关于日韩合并条约是强制性的谈话。他说，日本在对朝鲜进行殖民统治时期也干过好事。例如兴建学校，提高了朝鲜的教育水平；在朝鲜修建了5000公里铁道；港湾设施配套；绿化了荒山。这个谈话最近被一份日本出版的月刊杂志刊载，才得以曝光。江藤发言事件发生后，日本内阁提出的最后处理办法只是提请本人严重注意。日本的这种对策，引起了韩国更强烈的反应。不仅拟议中的河野外相访韩被迫取消，而且韩国已表示，此事将对大阪亚太经合组织会议期间举行的韩日首脑会谈产生消极影响。在江藤发言事件已发展到影响日本外交，影响日韩两国关系的严峻情况下，11月13日下午，江藤与村山首相进行了会谈，不得不提出辞去总务厅长官职务。"
    },
    {
      "id": "10503",
      "title": "新兴公司非法集资案主犯邓斌、姚静漪被判死刑",
      "year": "1995",
      "month": "11",
      "date": "13",
      "content": "1995年11月13日 (乙亥年九月廿一)，新兴公司非法集资案主犯邓斌、姚静漪被判死刑。1995年11月13日，江苏省无锡市中级人民法院作出一审判决：邓斌犯受贿罪判处死刑，剥夺政治权利终身；犯贪污罪判处无期徒刑，剥夺政治权利终身；作为单位犯罪的主管和直接责任人员，犯投机倒把罪判处有期徒刑10年，剥夺政治权利3年；犯挪用公款罪，判处有期徒刑5年；犯行贿罪判处有期徒刑5年；决定执行死刑，剥夺政治权利终身。韩万隆作为单位犯罪的主管和直接责任人员，犯投机倒把罪判处有期徒刑6年，剥夺政治权利1年；犯受贿罪判处有期徒刑15年，剥夺政治权利5年；决定执行有期徒刑20年，剥夺政治权利5年。姚静漪犯投机倒把罪判处死刑，剥夺政治权利终身；犯行贿罪判处有期徒刑12年，剥夺政治权利3年；决定执行死刑，剥夺政治权利终身。黄桂芬犯投机倒把罪判处死刑，缓期二年执行，剥夺政治权利终身；犯侵占罪，判处有期徒刑15年，剥夺政治权利5年；犯商业受贿罪判处有期徒刑5年；犯行贿罪判处有期徒刑2年；决定执行死刑，缓期二年执行，剥夺政治权利终身。金惠珍犯投机倒把罪判处有期徒刑10年，剥夺政治权利3年。戴宝珍犯投机倒把罪判处有期徒刑4年。宣判后，邓斌等6人不服，均提出上诉。11月24日，江苏省高级人民法院二审裁定，驳回上诉，维持原判，并对邓斌、姚静漪的死刑判决，依法报最高人民法院核准。11月27日，最高人民法院复核认为：一、二审法院认定的犯罪事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。依照《中华人民共和国刑法》、全国人大常委会《关于严惩严重破坏经济的罪犯的决定》、《关于惩治贪污罪贿赂罪的补充规定》、《关于惩治违反公司法的犯罪的决定》的规定，裁定核准邓斌、姚静漪死刑，剥夺政治权利终身。据介绍，是年58岁的原新兴公司总经理邓斌在1989年8月至1994年7月担任新兴公司总经理、深圳中光实业总公司总经理助理等职务期间，为牟取非法利益，在李明（已死亡）和被告人韩万隆等人的支持下，用上述企业名义，借合作经营一次性注射器、医用乳胶手套之名，以月息5％至10％的高利为诱饵，在无锡等地大肆进行非法集资活动，集资总额高达人民币32亿元，涉及到12个省、市的368个出资单位和31名个人，造成经济损失12亿余元。案发后经有关部门组织大量人力、物力进行清退、追讨，仍造成1．8亿余元的经济损失。另外，邓斌在非法集资过程中，利用职务便利收受投资单位或个人贿赂款物计人民币94．2万余元、港币10.1万余元、美元5400元；侵吞公款人民币28万余元；挪用公款人民币12万元；为牟取单位非法利益，向李敏（另案处理）、李明、韩万隆等人行贿人民币6．44万元、港币25万元、美元6400元。是年40岁的原北京兴隆公司副总经理韩万隆在1990年6月至1994年7月期间，作为新兴公司上级主管部门的工作人员，明知邓斌领导的新兴公司非法集资，不仅不予制止，反而和李明一起积极支持、参与非法集资活动，为邓斌提供各种便利条件，并从中收受邓斌等人贿赂的人民币5.36万元、港币12.6万元、美元200元。是年54岁的原无锡县电子工业公司出纳会计姚静漪在1992年至1993年期间，为牟取个人非法利益，先后组织、介绍无锡县南辉物资公司等单位的资金到新兴公司非法集资27起，集资总额人民币1.157亿元。姚静漪采取与出资单位利息分成、提取利息差等手段，个人非法获利人民币1240余万元，并先后向邓斌等人行贿人民币44.27万元。是年45岁的原江阴市虹澄物资公司、新协物资贸易公司经理黄桂芬在1990年11月至1994年7月期间，为牟取非法利益，先后介绍江苏省江阴市灵旭物资公司等单位和个人的资金到新兴公司非法集资40起，集资总额人民币1.047亿元。黄桂芬采取提取利息差的方法，个人非法获利人民币494.74万元。此外，黄桂芬还接受他人贿赂人民币6.52万元，侵占本公司集资获利款人民币424.8万元；向邓斌行贿人民币4万元。现年59岁的金惠珍在1992年10月至1993年6月期间，为牟取个人非法利益，采用向金融机构贷款或低息借贷的方式，组织资金到新兴公司非法集资7起，集资总额人民币1876万元，个人非法获利人民币99.99万元。是年49岁的原广东深圳市华江服装工业公司贸易部会计戴宝珍在1992年4月至1993年6月期间，为牟取个人非法利益，先后组织、介绍江苏省江阴市多种经营服务公司等单位的资金到新兴公司非法集资6起，集资总额人民币1462.5万元。戴宝珍采取利息分成和提取利息差等方式，个人非法获利人民币53.25万元。11月29日上午，江苏省无锡市中级人民法院在当地执行了对邓斌、姚静漪的死刑。韩万隆、黄桂芬、金惠珍、戴宝珍4名罪犯将交付劳改部门执行刑罚。另外，有关人民法院还受理了检察机关提起公诉的与新兴公司非法集资案有关的投机倒把、贪污、受贿等案件36件。涉案的38名被告人，都已经或将受到应有的法律制裁。"
    },
    {
      "id": "10504",
      "title": "长江江津水域发生重大沉船事故",
      "year": "1995",
      "month": "11",
      "date": "13",
      "content": "1995年11月13日 (乙亥年九月廿一)，长江江津水域发生重大沉船事故。1995年11月13日上午，长江四川江津市水域发生重大沉船事故，江津市轮船总公司所属客轮江津6号与贵州赤水轮船公司驳轮遵义308号相撞，江津6号瞬间沉没，70多名乘客和船员全部落水，仅32人生还，其余40多人下落不明。到记者发稿时止，已打捞起3具尸体。据江津市副市长雷政富介绍，11月13日上午7时左右，江津6号轮从永川市朱沱镇启航，沿长江下行，9时左右至江津市杨岩水域，与同向行驶的遵义308号轮发生碰撞，江津6号轮瞬间沉没，当时正在附近水域的机动船和渔船都赶往营救。"
    },
    {
      "id": "10505",
      "title": "我国建成超临界大型电站",
      "year": "1995",
      "month": "11",
      "date": "13",
      "content": "1995年11月13日 (乙亥年九月廿一)，我国建成超临界大型电站。1995年11月中旬，我国首座超临界大型电站华能上海石洞口第二电厂一期工程两台六十万千瓦机组，通过国家竣工验收。石洞口第二电厂建成投产标志着我国电力工业从亚临界机组向超临界机组的发展迈上了一个新台阶。上海石洞口第二电厂是由华能国际电力开发公司和上海市政府共同筹资，利用外资合作建设的，总投资三十七亿元。"
    },
    {
      "id": "10506",
      "title": "沙特首都发生爆炸事件",
      "year": "1995",
      "month": "11",
      "date": "13",
      "content": "1995年11月13日 (乙亥年九月廿一)，沙特首都发生爆炸事件。1995年11月13日，沙特阿拉伯首都利雅得市中心发生一起爆炸事件，造成六人死亡和六十人受伤。爆炸发生在一块用于停车的空地上，周围有楼房。死者中有四人是美国人。爆炸发生后，出事地点立即被封锁。沙特阿拉伯通讯社援引沙特内政部的一项声明暗示，这起爆炸事件是人为制造的。"
    },
    {
      "id": "10616",
      "title": "克林顿琼斯性骚扰案告终",
      "year": "1998",
      "month": "11",
      "date": "13",
      "content": "1998年11月13日 (戊寅年九月廿五)，克林顿琼斯性骚扰案告终。葆拉琼斯长达4年半的琼斯诉克林顿性骚扰案近日终于有了结果。1998年11月13日，案件双方当事人达成庭外解决协议。克林顿同意支付葆拉-琼斯85万美元；作为交换，琼斯则不再坚持要求克林顿承认错误，并向她道歉。正是琼斯案引出了后来令克林顿差点丢掉总统职位的莱温斯基案，所以痛定思痛的克林顿表示不想在这件事情上再多花一分钟。作为庭外解决8点协议中的一条，克林顿同意在协议生效60天内支付琼斯85万美元，以换取琼斯终止对他的起诉。殊不知，在莱温斯基案曝光前，克林顿曾拒绝对方70万美元的要价。在克林顿承认与莱温斯基有染后，琼斯一度威胁：要么给100万美元，要么继续在法庭上见。克林顿的报价被迫从50万美元涨到70万美元。其间，一纽约富商插手此案，表示只要双方达成协议，他可另给琼斯100万美元。不过，白宫对这位被控逃税的纽约富商的所作所为深感不安。在琼斯的律师书面保证琼斯不会拿纽约富商的钱之后，克林顿同意将赔偿费提高到85万美元，双方终于达成协议。这85万美元将由克林顿投保个人险的两家保险公司承担；如果公司不承担，将从克林顿的法律辩护基金中支付这笔钱。琼斯案拖拖拉拉延续了4年多，克林顿到这会儿才花钱私了，显然是逼上梁山。自8月17日克林顿承认和莱温斯基有不正当关系后，琼斯便要求法官重新审理今年4月被取消的性骚扰案。吃尽苦头的克林顿知道，一旦法官决定重新审理此案，自己的私生活将再次成为世人的话题，即使不遭国会弹劾，自己剩下的两年执政日子也将在风言风语中度过。此外，琼斯案重开，将使国会民主党议员不敢贸然为克林顿辩护，弹劾调查因此增加变数。琼斯案虽已结束，但它在美国法律史和总统史上留下了抹不去的一笔。美国最高法院大法官去年在审理琼斯案时一致裁定，在任总统无权免于民事诉讼。这一裁决将成为后世可遵循的先例。另外，克林顿在琼斯案中宣誓作证竟搞出了案中案，莱温斯基、斯塔尔成为家喻户晓的名字，克林顿则成为美国历史上第3个面临弹劾调查的总统，把自己好端端的政治名声给玷污了。"
    },
    {
      "id": "10667",
      "title": "唐山获联合国“人居荣誉奖”",
      "year": "1990",
      "month": "11",
      "date": "13",
      "content": "1990年11月13日 (庚午年九月廿七)，唐山获联合国“人居荣誉奖”。1990年11月13日，我国唐山市人民政府以其抗震救灾、重建唐山市、解决百万人居住问题的突出成绩，获得了联合国人类住区（生境）中心颁发的人居荣誉奖。在颁奖仪式上，联合国开发计划署驻京办事处代表毛瑞代表联合国副秘书长、联合国人居中心执行主任托马昌德兰博士向唐山市市长陈立友颁奖。他说：向唐山市政府颁奖是为了嘉奖1976年地震后唐山规模巨大的建设和卓著的成就，这是以科学和热情解决住房、基础设施和服务问题的杰出范例。唐山的经验表明，人民的积极参与对改善灾后人类居住条件起到重要作用。唐山市市长陈立友在授奖仪式上说：今日唐山向人们讲述的已不仅仅是毁灭与崛起的故事，而是一部新时代的创业史。(联合国人居中心的荣誉奖是为表彰对改善人类居住条件作出杰出贡献而设置的国际奖。1990年获奖单位有6个，分别在法国、英国、哥伦比亚、坦桑尼亚、泰国、中国颁发。唐山是我国首次参加这一国际评选活动并获奖的城市。在评选中，国际著名城建专家们盛赞唐山的建设，认为唐山提供了国际社会可资仿效的建设经验。"
    },
    {
      "id": "10728",
      "title": "明代政治家海瑞逝世",
      "year": "1587",
      "month": "11",
      "date": "13",
      "content": "1587年11月13日 (丁亥年十月十四)，明代政治家海瑞逝世。海瑞是我国明代政治家、历史上著名的清官。他于1515年1月12日出生在广东琼州(今海南岛海口市)，1587年11月13日因病逝世，终年73岁。海瑞一生经历了正德、嘉靖、隆庆、万历4个皇帝，正是明朝从全盛走向衰落的时代。他出生在一个衰败了的封建官僚世家，父亲在他4岁的时候去世，家里只有十几亩田产，当时年仅28岁的母亲谢氏性直刚强，不改嫁，不求人，自己缝穷补贴，抚养海瑞长大成人，海瑞非常孝敬母亲，做官遇到难题时也常向母亲请教。他的家境造成他比较接近穷人，一生都保持了艰苦朴素的品质。即使他做了好多年的官，母亲过生日时，也只是买两斤肉改善一下生活，和当时一顿饭要花1000多两银子、连便壶也要用银子做的官僚们形成了鲜明的对照。海瑞从来不接受别人的礼物，也从未添置过一亩土地。平日粗茶淡饭，自己种菜，家人上山打柴。他临死前3天，发现兵部送给他应得的柴火钱多了7两银子，立即让人送回去。他死后，同僚们在清点他的遗物时，发现全部家财只有当月应得的一点薪俸，连办丧事也是同事们凑钱办的。因为贪污而被海瑞严惩过的御史陈海楼，一直对海瑞怀恨在心，海瑞死后，他亲自到海瑞家巡视，发现海瑞的生活比一般穷书生还清苦，怀恨之心顿时变为钦佩之心。海瑞一生刚直不阿，自号刚锋。早在福建南平县当教谕时，他就有笔架博士之称，因他在和别的两个训导迎接提学御史时唯他居中不跪被传为美谈。他说这是学校，不是衙门，不应跪接。海瑞痛恨恶霸豪强，同情人民的疾苦，勇于向那些剥夺农民土地的土豪劣绅进行斗争。即使对作过宰相且有恩于他的江南第一大地主徐阶，也照样令他带头向农民退出过半的田地。他坚持贯彻减轻人民负担，反对各级官吏中间剥削的均平赋税法，还用以工代赈的办法亲自领导人民兴建了吴淞江水利，为民造福。海瑞富于正气，不怕邪恶。他升调户部主事的时候，看到边境不宁，嘉靖皇帝不问国事，大建宫观寺院，修道炼丹，一心只想成仙，不顾百姓死活，便为民请命，上了《治安疏》，要求皇帝整治朝纲，于是触怒了皇帝，几乎被处以极刑。一些有正义感的官员出力相救，后来才被关进诏狱。海瑞56岁被罢官，72岁时又能复出，足以证明史书中记载的他声震天下绝非虚夸。海瑞逝世以后，人民极为悲恸，哭悼多日。在江上出殡时，江两岸站满了穿戴白衣冠致哀的人。后人为了纪念他，编演了很多戏曲、小说、弹词等作品，表现他的光辉形象，他的功绩永不磨灭。"
    },
    {
      "id": "10729",
      "title": "清朝嘉庆帝颙琰出生",
      "year": "1760",
      "month": "11",
      "date": "13",
      "content": "1760年11月13日 (庚辰年十月初六)，清朝嘉庆帝颙琰出生。嘉庆帝颙琰出生嘉庆帝颙琰，1760年11月13日~1820年9月2日嘉庆帝颙琰，清高宗弘历第十五子。生于乾隆二十五年十月初六日（1760.11.13）（距今已252年），初名永琰，母孝仪纯皇后魏佳氏。乾隆五十四年（1789）被封为嘉亲王，乾隆六十一年正月初一登基，改元为嘉庆，在位25年。卒于嘉庆二十五年（1820）。终年61岁。庙号仁宗，谥号受天兴运敷化绥猷崇文经武光裕孝恭勤俭端敏英哲睿皇帝。葬于河北易县清西陵之昌陵。子五人：第一子未名夭。第二子宣宗。第三子敦恪亲王绵恺。第四子瑞怀亲王绵忻。第五子惠端亲王绵愉。颙琰，乾隆三十八年(1773年)被密建为皇储。五十四年(1789年)被封为嘉亲王。六十年(1795年)九月，被正式宣布立为皇太子。第二年正月初一日，受乾隆帝禅位即帝位。其后，朝政仍被太上皇乾隆帝控制，颙琰暂时居住在毓庆宫。嘉庆四年(1799年)正月，乾隆帝死后，开始亲政。面对乾隆末年危机四伏的政局，嘉庆帝打出咸与维新的旗号，整饬内政，整肃纲纪。诛杀权臣和珅，罢黜、囚禁嘉庆帝赐和珅在狱中自尽和珅亲信死党。诏求直言，广开言路，祛邪扶正，褒奖起复乾隆朝以言获罪的官员。诏罢贡献，黜奢崇俭。要求地方官员对民隐民情纤悉无隐，据实陈报，力戒欺隐、粉饰、怠惰之风。但其对内政的有限整顿，未能从根本上扭转清朝政局的颓败。嘉庆二十五年七月二十五日，公历是1820年9月2日，嘉庆帝生命中的最后一天，清朝五点一夜未曾安寝的嘉庆皇帝起床，梳洗完毕，开始阅读祖宗的实录，然后开始处理政务！快到中午的时候军机大臣前来觐见，拿过皇帝批阅的文件一看，顿时说皇上不能再工作了，必须休息，因为这个时候嘉庆皇帝写的字大臣已经很难辨认了，可见皇帝的思维处在混沌之中，这一劝嘉庆自己也感觉支撑不住，于是就在太监的搀扶之下上床休息，结果一躺下就陷入昏迷状态！嘉庆帝死在烟波致爽殿这张床"
    },
    {
      "id": "10730",
      "title": "世界上第一架直升飞机在法国飞起",
      "year": "1907",
      "month": "11",
      "date": "13",
      "content": "1907年11月13日 (丁未年十月初八)，世界上第一架直升飞机在法国飞起。法国保罗科尔尼的直升飞机准备起飞1907年11月13日，法国发明家保罗-科尔尼第一次实现了飞机垂直从地面起飞，但这次飞行大大辜负了人们的期望。这架装有一台24马力发动机驱动水平方向的双螺旋桨飞起几次，但只有几秒钟，一旦升空飞机就无法控制。科尔尼的试验是根据勒纳尔上校几年前设计的无人驾驶的直升飞机模型的性能。凡尔纳科幻小说中主人公驾直升飞机环球飞行，使他的尝试受到启发。直升机作能操纵的垂直飞行和前飞最终是I.西科尔斯基在1 930年解决的，1939年他在美国造的使用单旋翼直升飞机一架VS -300作了多次创记录飞行。"
    },
    {
      "id": "10731",
      "title": "第一个革命文学团体——南社成立",
      "year": "1909",
      "month": "11",
      "date": "13",
      "content": "1909年11月13日 (己酉年十月初一)，第一个革命文学团体——南社成立。南社于苏州虎丘成立时社员合影1909年11月13日，20世纪第一个革命文学团体南社，在苏州虎丘正式成立。南社由陈去病、高旭、柳亚子、苏曼殊等人发起，从1907年开始筹备。其之所以取名为南社，意即在于标榜反抗北庭。南社成立时，共有17人赴会，其中，同盟会员占去了14人。与会者选举陈去病为该社文选编辑，高旭为诗选编辑，庞树柏为词选编辑，柳亚子则为该社书记。南社成立不久，入会人数大增，很快到达200多人，其中大部分为同盟会会员。社员以诗歌活动为主，借吟诗作文，鼓吹民主革命，提倡爱国主义，抨击清王朝的统治。"
    },
    {
      "id": "10732",
      "title": "北京将克林德碑改名“公理战胜”",
      "year": "1918",
      "month": "11",
      "date": "13",
      "content": "1918年11月13日 (戊午年十月初十)，北京将克林德碑改名“公理战胜”。从东单移至中央公园的原克林德碑改名公理战胜1918年11月13日，北京城兴奋的人们将象征耻辱的克林德碑，改名为公理战胜，由东单迁移至中央公园。北京大学在天安门搭台演讲数日，蔡元培校长发表了题为《黑暗与光明的消长》的演说。他说：现在世界大战争的结果，协约国占了胜利，定要把国际间一切不平等的黑暗主义都消灭了，用光明主义来代他。蔡元培的理论依据是，战争的爆发，是由弱肉强食的生物进化论思想所导致，而今后取而代之的是互助论的进化思想。他说：生物进化，恃互助不恃强权。此次大战，德国是强权论代表。协约国互助协商，抵抗德国，是互助论的代表。德国失败了，协约国胜利了，此后人人都信仰互助论，排斥强权论了。他又说：世界的大势，已到这个程度，我们不能逃在这个世界以外，自然随大势而趋了。我希望国内持强权论的，崇拜武断主义的，好弄阴谋、执着偏见，想用一派势力统治全国的，都快快抛弃了这种黑暗主义，向光明方面去呵！"
    },
    {
      "id": "10734",
      "title": "报业巨子史量才被暗杀",
      "year": "1934",
      "month": "11",
      "date": "13",
      "content": "1934年11月13日 (甲戌年十月初七)，报业巨子史量才被暗杀。报业家史量才被暗杀史量才1934年11月13日下午，上海《申报》总经理史量才与夫人、内侄女、儿子及儿子的同学、司机共6人乘自备汽车由杭州返沪、途中遭国民党特务狙击、史量才和他儿子的同学、司机3人当场遇害，其子逃脱。史量才，1880年1月2日生于江苏修宁。1908年任上海《时报》主笔。1913年任《申报》总经理。1929年又陆续购进《新闻报》和《时事新报》等大部分股权，成为国内最大的报业资本家。1931年九-一八事变后对蒋介石不抵抗政策不满，常在《申报》上发表抨击国民党政府内外政策的文章，并出资援助十九路军抗日，支持宋庆龄等人组织人权保障同盟，要求结束国民党法西斯独裁统治，触怒了蒋介石，遂被暗杀。"
    },
    {
      "id": "10735",
      "title": "施剑翘报父仇刺死孙传芳",
      "year": "1935",
      "month": "11",
      "date": "13",
      "content": "1935年11月13日 (乙亥年十月十八)，施剑翘报父仇刺死孙传芳。孙传芳1935年11月13日下午2时，天津市佛教寺院居士林的殿堂里，一声枪响，原北洋军阀、前五省联军总司令孙传芳中弹倒地，登时毙命。由此爆出一条特大新闻，当日报纸发出号外，平、津轰动；次日沪宁各报也刊出了这条消息。刺客施剑翘是原山东军务帮办施从滨之女。1925年，孙传芳为扩大势力范围领兵北犯，施从滨奉山东督办张宗昌之命迎头截击。施从滨困孤军深入，在皖北固镇兵败被俘，孙传芳将施从滨枭首于蚌埠车站。施剑翘时年20岁，闻耗立志为父报仇。事隔10年，施剑翘终于刺孙成功。行刺前，她准备了告国人书，写好几封遗嘱，印了60多张卡片，一面印的是两首诗：其一：父仇未敢片时忘，更痛萱堂两鬓霜；纵怕重伤慈母意，时机不许再延长。其二：不堪回首十年前，物自依然景自迁；常到林中非拜佛，剑翘求死不求仙。卡片的另一面印了四条：（一）今天施剑翘打死孙传芳是为先父施从滨报仇。（二）详细情形请看我的告国人书。（三）大仇已报，我即向法院自目。（四）血溅佛堂，惊骇各位，谨以至诚向居上林及各位先生表示歉意。下面署名报仇女施剑翘。每一张名字下面都盖有施剑翘的大拇指印。行刺后，施剑翘到警局自首。"
    },
    {
      "id": "10736",
      "title": "戴高乐当选法国总统",
      "year": "1945",
      "month": "11",
      "date": "13",
      "content": "1945年11月13日 (乙酉年十月初九)，戴高乐当选法国总统。1945年11月13日，大约555名代表在戴高乐率军解放巴黎1年半后，一致宣布他为法国临时政府总统。这项选举是在戴高乐飞离战败国，宣布自己为自由法国领导人后4年举行的。维希政府于1940年宣判戴高乐死刑。该政府的领导人贝当上将在去年被判死刑，后来减刑，改判无期徒刑。"
    },
    {
      "id": "10737",
      "title": "蒋介石谋士陈布雷绝望自杀",
      "year": "1948",
      "month": "11",
      "date": "13",
      "content": "1948年11月13日 (戊子年十月十三)，蒋介石谋士陈布雷绝望自杀。蒋介石的文胆陈布雷1948年11月13日凌晨，国民党中央政治委员会秘书长、蒋介石谋士陈布雷，因感于蒋介石政府垮台已无可挽救，吞服大量烈性安眠药自杀于卧室内。他在办公桌上留有一封致蒋介石的遗书：今春以来，目睹耳闻，饱受刺激，…….与其偷生尸位，使公误以为尚有一可供驱使之部下，因而贻误公务，何如坦白承认自身已无能为役，而结果其无价之一生。陈布雷，名训恩，又名彦及，字畏垒。浙江慈溪人。1890年（清光绪十六年）12月26日生。1911年毕业于杭州浙江高等学校，同年在任上海《天铎日报》记者。1913年加入同盟会。1913-1920年在浙江宁波中学、宁波师范学校任教。1920年赴上海，任《商报》主编。1926年在江西加入国民党，投靠蒋介石。先后任国民党中央宣传部副部长、蒋的侍从室主任、中央政治会议秘书长等职。抗日战争爆发后，任国民政府军事委员会副秘书长，写过一些宣传抗战的文章。有蒋介石的文胆之称。"
    },
    {
      "id": "10739",
      "title": "美国第七舰队台海演习，解放军被迫炮击金门",
      "year": "1958",
      "month": "11",
      "date": "13",
      "content": "1958年11月13日 (戊戌年十月初三)，美国第七舰队台海演习，解放军被迫炮击金门。1958年台海危机美国第七舰队封锁台湾海峡1958年11月13日，美国第七舰队和侵台美国空军部队在台湾海峡举行了炫耀武力的海空联合演习，以便保持台湾海峡地区的紧张局势。据美国通讯社消息，在这次学习中，有些美国飞机扔下了凝固汽油弹，使一处海面在将近二十分钟内成了一片火海，另外有些飞机发射了火箭，美国的核弹轰炸机还在台湾海峡上空用替代物作了投掷原子弹的演习。消息说，美国的三艘航空母舰的飞机参加了这次进行战争挑衅和原子恫吓的演习，美国第七舰队旗舰海伦娜号和两艘驱逐舰以及其它舰只，也在台湾北部海面参加了这次演习，另外还有一些蒋介石海军的美援舰只。美国海军陆战队第十一航空大队也从台湾派出飞机，向假想的目标轰炸。消息说，美国太平洋舰队总司令霍普伍德、侵台美军司令斯摩特、美国驻台湾大使德鲁姆赖特等人都检阅了这次挑衅性的演习，他们还邀请蒋介石、陈诚、蒋经国和一批蒋军将领前往参观。大批的美国军事顾问和美援物资源源不断地到了台湾"
    },
    {
      "id": "10740",
      "title": "美国飞船“旅行者1号”掠过土星",
      "year": "1980",
      "month": "11",
      "date": "13",
      "content": "1980年11月13日 (庚申年十月初六)，美国飞船“旅行者1号”掠过土星。土星环的魅力1980年11月13日，美国宇宙飞船旅行者1号在距土星124.237公里处掠过土星。20日飞离土星区域，继续在太阳系中飞行。这艘飞船重1吨，利用原子能，不载人。它在土星附近飞行时自动发回了1万多张关于土星以及它的环和卫星的彩色照片和各种数据，其中一些新发现使科学家大吃一惊。有的科学家说，在过去1周内，我们得到的关于土星的知识，比在整个人类历史上得到的还要多。过去认为土星的六条光环整齐匀称地展现在宇宙空间。通过这次旅行者1号的实地探测，发现它比原来所知道的要复杂得多。在它的环平面内有数百条、甚至数千条大小不等的环，它们大多是对称的环绕着土星的。看起来就像是唱片上的波纹。但也有的是非对称性的。它们的形状有的是锯齿形、有的是辐射状。它们有的线条清晰、有的光滑匀称。最使科学家迷惑不解的是有些环就像发辫一样扭结在一起。科学家认为，这显然不能用轨道力学的理论来解释，除了引力之外可能还有其他力的作用。这次探测结果证明：土星环是由无数的微粒组成的，直径为7.6厘米到9米之间，它们以很大的速度围绕着土星运转。此外还发现这些微粒是导电体，并且能放出无线电讯号，其功率高达数百万瓦。这一过程似乎同地球上产生的雷暴雨的过程相似。旅行者一号的探测还证明，土星卫星土卫六不像过去人们认为的那样是太阳系里最大的卫星，它的直径只有4828公里，而木星的卫星木卫三的直径是5150公里，所以土卫六只好退居第二。土卫六是太阳系中目前所知的唯一有大气的卫星，过去认为其大气主要是由甲烷组成的，而这次发现，组成土卫六大气的主要是氮，约占98％，甲烷还不到1％。同时还含有少量的乙烷、乙烯、乙炔和氢等。科学家从旅行者一号红外线探测资料中发现，土卫六云层顶端有同生命有关的分子，科学家认为它很可能是产生生命前的氢氰酸分子。但这并不意味着土卫六上有生命存在。土卫六的大气厚度约2700公里，大气温度为摄氏零下201度。由于温度低，它的大气中的氮可能呈液体状态，在卫星表面形成液体氮的湖泊。土卫六就像一个电厂，它向外发射电波，其电压高达6000伏，电力为2万瓦。据认为这是由电离层与磁场之间相互作用的结果。"
    },
    {
      "id": "10741",
      "title": "柴达木首次发现旧石器和南极石",
      "year": "1984",
      "month": "11",
      "date": "13",
      "content": "1984年11月13日 (甲子年十月廿一)，柴达木首次发现旧石器和南极石。1984年11月13日，我国科技人员在西北地区柴达木盆地距今三万年左右的地层中发现旧石器和南极石。这是记者新近从中国科学院和澳大利亚国立大学在南京联合举办的中澳第四纪合作研究总结学术讨论会上获悉的。中国科学院古脊椎动物与古人类研究所助理研究员黄慰文指出，这些以刮削器为主的石器组合，具有华北旧石器文化两大系统中周口店第一地点（北京人遗址）峙峪系的特色，反映了当时西北与华北的古人类在文化、技术上有密切联系。南极石原产于南极洲，在我国还是第一次发现这种矿物，它填补了我国盐类矿物的一项空白。"
    },
    {
      "id": "10742",
      "title": "哥伦比亚一火山爆发 致2.5万多人死亡",
      "year": "1985",
      "month": "11",
      "date": "13",
      "content": "1985年11月13日 (乙丑年十月初二)，哥伦比亚一火山爆发 致2.5万多人死亡。正等待救援受害者1985年11月13日，位于哥伦比亚托利马省的内瓦多德尔鲁伊斯火山两次爆发，大量的岩浆和石块已吞没了火山周围的几个城镇，造成2.5万多人死亡。内瓦多德尔鲁伊斯火山坐落在哥伦比亚首都波哥大西北200多公里处。11月13日下午，火山第一次爆发，晚上又再次爆发。据报道，火山爆发后，由于山顶积雪融化而使周围几条河流的水位猛涨并泛滥成灾，给附近居民的生命财产造成严重损失。其中托利马省的阿美罗镇受灾最重。火山爆发后，这个拥有2万多居民的城镇被七八米厚的岩浆、石块和火山灰埋没，居民中80％的人估计已经死亡。这次灾情极为严重，仅仅阿美罗镇就死了2万多人，还有数千人受伤，多数居民家破人亡。由于火山周围终年积雪被融化，附近几条河流水位猛涨，威胁着马格达莱纳河流域数以万计人的生命财产，遭灾面积达3万平方公里，灾民13万，至于物质损失至今还难以估计。哥伦比亚总统贝坦库尔得到火山爆发的消息后，立即在总统府召开紧急会议分析灾情，采取救灾措施。会后，他和部分高级军政官员乘飞机前往灾区视察和领导救灾工作。火山爆发后，哥伦比亚政府立即采取措施，把火山周围180公里的区域划为灾区。从14日上午开始，大批哥伦比亚军人、红十字会会员和志愿者纷纷汇集到灾区，抢救和疏散灾民。成千上万市民和许多官方和私人组织热情向灾区捐献现金、帐篷、食物、药品、家庭用具等救灾物品。仅首都波哥大一地，14、15两天就收集到捐献的1000多吨救灾物资和500万比索现金（约合3万美元）。波哥大博览会会址现在成了捐献救灾物资的集中地。人们开着汽车、骑着摩托车或自行车甚至徒步把物品送到那里。还有许多人，其中包括儿童，当场脱下身上穿着的衣服来援助灾民。火山爆发以来，国家和私人的医院、诊所都为灾民打开了大门。从这次灾害中应吸取什么教训终年积雪的鲁伊斯火山已开始喷射细泥沙，而且泥沙颗粒逐步增大。到晚上积雪迅速融化，掀起泥沙巨浪向下倾泻。火山附近村庄有人打电话把这个情况告诉阿美罗的人，但有人却半信半疑。市长罗德里格斯和牧师奥索里奥一直劝居民们放心，误认为当时发生的情况同1985年8月发生的情况类似，问题不大。牧师当天下午5点还带领大家做弥撒，说平安无事，市长到晚上11点才发表广播讲话，要大家赶快疏散，但已迟了，11点20分左右，泥沙巨流首先冲垮了变电所，全城漆黑，接着很快进入地处峡谷的阿美罗镇，市长本人也未能幸免。亲身经历了这场灾难的莱里达教堂的秘书迪亚斯沉痛地说，对待大自然，凭经验和想象不行，应采取科学态度。另一位亲身经历这场灾难的建筑工人伊格纳西奥叙述说，泥沙巨流来势凶猛，只听得轰轰巨响，如无准备，是来不及逃脱的。他家12口人，7人有准备全无事，他父母亲等5人不相信有危险，全部身亡。托利马大学试验农场52名师生员工，因有准备，全部安全无恙，还救出了4名受伤灾民。灾害发生之后，世界各国，特别是拉美国家立即动员起来援助哥伦比亚。来自各国的大批救护人员和救灾物资正源源不断运往灾区。联合国大会一致通过一项决议，呼吁所有成员国慷慨地向哥伦比亚提供紧急援助，帮助哥伦比亚灾民重建家园。泛美开发银行已决定向哥伦比亚提供2000万美元的紧急援助。欧洲经济共同体也作出决定，向哥伦比亚提供40万美元紧急援助抢救灾民。美国政府在灾情发生后不久就决定派12架直升飞机到灾区协助哥伦比亚政府寻找、救护和疏散灾民。联合国儿童基金组织宣布向哥伦比亚提供10万美元的援助。瑞典政府决定向哥伦比亚提供370万克朗（约38万美元）的救灾援助，并声明，如果需要还可提供更多的援助。瑞典红十字会决定向哥伦比亚提供200万克朗的援助。芬兰政府向哥伦比亚红十字会提供了100万芬兰马克（5.5芬兰马克约合1美元）的经济援助。同一天，芬兰红十字会决定向国际红十字会提供100万芬兰马克，以救济哥伦比亚火山爆发中的受害者。此外，中国、法国、西班牙、奥地利政府和西德红十字会以及一些国际机构已宣布向哥伦比亚提供紧急物资援助。12岁的小姑娘奥马伊拉已被泥石流浸泡了60个小时。她后来终因无法抢救而停止呼吸。"
    },
    {
      "id": "10743",
      "title": "我国第一颗原子弹爆轰试验场纪念碑落成",
      "year": "1985",
      "month": "11",
      "date": "13",
      "content": "1985年11月13日 (乙丑年十月初二)，我国第一颗原子弹爆轰试验场纪念碑落成。1985年11月13日，我国第一颗原子弹爆轰试验场地纪念碑在河北省怀来县东花园的燕山脚下落成。13日早晨，当年参加研制第一颗原子弹的科学家、工程技术人员和有关部门的负责人，冒着凛冽的寒风，来到这里参加了揭碑仪式。镌刻在白色大理石上的碑文写道：第一颗原子弹的第一个爆轰试验场，始建于1960年2月，同年4月21日，打响第一炮。该场地一直使用到1964年初，为我国第一颗原子弹的研制提供了宝贵的数据。我国从事核武器研制试验的科学技术人员、工人、干部、人民解放军指战员，为我国掌握核武器立下了丰功伟绩。那些站起来的和跪下去的40多年前，纽约的华人区有这样一个中餐馆，尽管利润微薄，老板还是要求所有服务人员都要向餐馆的客人卑躬屈膝地下跪服务。日子一天一天过去，他们似乎麻木了，甚至习惯了。然而有这么一天，餐馆老板却泪流满面地告诉他的职员，从今天起，我们再也不需要给别人跪着了！历史定格在这样的一个瞬间 1964年10 月16日这是整个地球上的中国人应该永远铭记的日子。这是中华民族再也无须向强权跪拜的日子，这是全世界都在为中国人震撼的日子。因为这一天，在世界的东方，在亚洲大陆的中部，在古老的罗布泊，一团巨大的蘑菇云承载着一个民族一百年不曾死亡的信念在一声巨响中轰然升起，只是那样一个瞬间，中华民族乃至世界历史的进程都要为这团神圣的蘑菇云而改变！就在这一天，法国总理蓬皮杜在他的日记中写道：这个日子终于来了。现在是人们讨论中国重返联合国的时刻了。因为，按照西方列强数百年的殖民主义历史培养出的强盗逻辑，这个世界是根据实力划分的。如果说朝鲜战争使列强真正意识到人民中国的必然崛起 ;那么正是那一团蘑菇云的升起令整个世界为之震惊地看到了：一个饱受磨难，历尽坎坷的伟大民族以崭新的姿态重新踏入了世界强国的行列。然而，当时的人们似乎有意无意地忽略了这样一个事实：原子弹的研制成功，是在极端险恶，甚至难以生存的条件下，凭着一种百折不挠不屈的信念和意志，克服了重重困难在得已完成的。世界上没有哪一个国家向我们中国这样从一无所有的荒原上起步独立发展自己的战略工业 ;世界上没有哪一个国家的高精尖技术人员甚至要忍饥挨饿，双腿浮肿地从事工作; 世界上也没有哪一个国家的高级技术人才愿意终身隐姓埋名，甚至丧失了发表任何一篇学术论文的权利。但是，在中国的六十年代，在美国和苏联两个超级大国为首的一切反华势力都在疯狂地对华制裁和封锁的时代，英雄的中国人将这样的奇迹变成了现实。回首那段仍然让人热血沸腾的历史的时候，我们不能不惊讶于中国核武器研究历程的极端艰难困苦和慷慨悲壮，为其如此，我们也不能不敬佩中国人民已故领袖毛泽东主席和周恩来总理为首的老一辈革命家群体的高瞻远瞩和远见卓识。毛主席和周总理深刻地知道：如果没有一声巨响，那么中华民族的国际地位是无从谈起的；而乞求洋人的施舍和恩赐，是永远无法掌握关键的核心技术的。正因如此，他们在那样苦难的情况下，坚决摒弃了直接来自中共中央内部的放弃开发核技术的消极主张，以大无畏的勇气，毅然决定走自力更生之路。历史证明：正是他们的英明决策，才使我国得以迅速成为举足轻重的核大国，极大提高了综合国力和国际地位，有力振奋民族精神，增强了整个中华民族的自豪感和使命感。不仅如此，核工业直接带动了一批相关技术产业的迅速发展，有力地提升了我国科学技术的现代化水平，在一无所有之中杀出了一条民族战略产业发展的路子。可以想象，假如当年放弃核武器开发的观点占了上风，那么我国是否至今还会在国家舞台上被视为微不足道的角色呢？"
    },
    {
      "id": "10744",
      "title": "以色列爆发严重政府危机",
      "year": "1985",
      "month": "11",
      "date": "13",
      "content": "1985年11月13日 (乙丑年十月初二)，以色列爆发严重政府危机。1985年11月13日晚，以色列总理佩雷斯宣布解除工业和贸易部长沙龙的职务，遭到利库德集团的反对，从而爆发了严重政府危机。沙龙是以色列联合政府中右翼利库德集团的成员。他反对佩雷斯当年10月在联合国大会上提出的有关结束同约旦的战争状态以及和约旦进行直接谈判的建议。指责这个建议是向约旦出卖以色列的土地。他还批评佩雷斯未能把巴解排除在任何和谈之外。佩雷斯为此要沙龙向政府作正式道歉，否则解除其职务。沙龙为了保持其职务，在议会作了道歉，但未获佩雷斯谅解。以色列政府副总理兼外长、利库德集团的重要成员沙米尔，反对解除沙龙的职务。利库德集团的其他重要成员也反对佩雷斯提出的同约旦谈判的建议，支持沙龙对佩雷斯的批评。此间人士认为，这一场政府危机，反映了佩雷斯的工党同利库德集团之间争夺权力斗争的进一步发展，有可能导致以色列联合政府的垮台。"
    },
    {
      "id": "10745",
      "title": "国际受控核聚变研究国际会议开幕",
      "year": "1986",
      "month": "11",
      "date": "13",
      "content": "1986年11月13日 (丙寅年十月十二)，国际受控核聚变研究国际会议开幕。1986年11月1320日，由国际原子能机构主持的第十一届等离子体物理及受控核聚变研究国际会议在日本京都举行。美国、日本、欧洲经济共同体的研究人员发表的有关托卡马克型核聚变装置的研究报告引起与会者的广泛注意。托卡马克型核聚变装置是把氘和氚等轻元素加热到1亿度以上，使原子核和电子成等离子体状态，并用磁场将它约束在环型真空容器中，引起核聚变反应，同时产生巨大的能量。由于受控核聚变的主要燃料氘大量地存在于海水之中，可以说是取之不尽的，因此受控核聚变产生的核能被科学家看作是最有希望的能源。目前，世界上有三座大型托卡马克型核聚变试验装置正在进行临界等离子体的3个条件（温度1亿度、约束时间1秒、1立方厘米的中子密度为50万亿个）的试验。这三座大型托卡马克型等离子体试验装置是日本的JT60、美国的TFTR和欧洲共同体的JET。欧洲共同体原子能机构的科学家在报告中说，JET试验装置在试验中，已使临界等离子体的3个条件，即温度达到1亿摄氏度以上、磁场约束时间是0.6秒、1立方厘米的中子数密度为25万亿个。美国的学者在报告中说，美国的TFTR试验装置的试验，也使温度达到1亿度以上、约束时间0.15秒、中子数密度为30万亿个。日本原子能研究所的报告说，日本在JT60试验装置在短时间内实现了连续运转。日本的JT60装置的高频加热装置是通过电磁波加热等离子体的，用这种方法攻下了在短时间内进行连续运转的难关。日本、美国、欧洲共同体发表的对托卡马克型核聚变装置的研究成果表明，对托卡马克型核聚变装置的研究已取得初步成绩，也表明向托卡马克型核聚变反应堆的实用阶段迈进了一步。日本、美国、西欧国家、中国、苏联等43个国家和地区、机构的七百多名核聚变研究人员和学者出席了会议。"
    },
    {
      "id": "10746",
      "title": "世界最大正负电子对撞机落成",
      "year": "1989",
      "month": "11",
      "date": "13",
      "content": "1989年11月13日 (己巳年十月十六)，世界最大正负电子对撞机落成。1989年11月13日，世界上最大的粒子加速器欧洲莱泼正负电子对撞机筹建计划执行主任埃米里埃皮卡索教授，在该机正式落成典礼上将其钥匙交给了欧洲核子研究中心主席卡尔罗鲁比亚教授。莱泼正负电子对撞机座落在法国和瑞士边界汝拉山下的一条地下隧道里。这条隧道深50至150米、直径3.8米、周长2.7万米。它能模拟宇宙在数亿年前大爆炸时的情景，让正负电子在对撞机内循着相反方向、以光的速度运行、相撞。科学家通过观察正负电子撞击时出现的各种新现象，来探索物质的最基本结构，揭开宇宙诞生的奥秘。莱泼对撞机的建设工程始于1983年，即筹建计划经欧洲核子研究中心批准两年之后。整个工程于1989年7月建成，共耗资13亿瑞士法郎。3周的试验结果表明，莱泼粒子加速器最大能量可达到1000多亿电子伏，并能大量生产Z粒子，供科学家们研究该粒子本身的质量、寿命、衰变等特性，进一步了解宇宙运动的基本规律。欧洲核子研究中心主任、诺贝尔物理奖得主鲁比亚博士在典礼上指出，莱泼机的运行是欧洲核子研究中心14个欧洲成员国团结、努力的结果。它标志着欧洲在粒子物理基础研究领域里居领先地位。莱泼机的建成也是欧洲科学家与世界各国科学家共1500多人多年合作的产物，其中有来自中国、美国和苏联等国的科学家。"
    },
    {
      "id": "10747",
      "title": "国务院作出部署全国统一行动除“六害”",
      "year": "1989",
      "month": "11",
      "date": "13",
      "content": "1989年11月13日 (己巳年十月十六)，国务院作出部署全国统一行动除“六害”。1989年11月13日，国务院召开电话会议，部署在全国范围内开展扫除卖淫嫖娼、制作贩卖传播淫秽物品、拐卖妇女儿童、私种吸食贩运毒品、聚众赌博和利用封建迷信骗财害人等社会丑恶现象的统一行动。国务委员、公安部长王芳代表国务院讲话。王芳指出，近几年来，卖淫嫖娼等六害虽经多次打击和查禁取缔，但发展蔓延的势头仍未得到有效的控制，严重毒化社会风气，扰乱社会治安，危害广大群众特别是青少年的身心健康，广大群众以及社会各界对此反应十分强烈。这次开展的扫除卖淫嫖娼等六害的斗争，各级政府和有关部门一定要把这项工作摆上重要议事日程，作为当前的一项重要工作，抓紧抓好。王芳说，扫除六害的工作，涉及到公安、检察、法院、司法、民政、卫生、旅游、宣传、文化、新闻出版、工商、海关、工会、共青团、妇联等许多部门。各级政府要统一组织、统一部署、统一指挥。各有关部门和基层单位一定要通力合作，从加强思想教育、加强管理入手，实行综合治理。严厉查禁从事六害活动的违法犯罪行为，依法从严惩处触犯刑律的犯罪分子，防止走过场。王芳要求政法机关严格依法办事，注意掌握政策界限，稳、准、狠地打击违法犯罪分子。凡是赌博，引诱、强迫、容留妇女卖淫，制作、贩卖淫书、淫画的，都属于严重危害社会治安行为，不论其是否有营利目的，都属于打击之列。"
    },
    {
      "id": "10748",
      "title": "秘鲁发生未遂政变",
      "year": "1992",
      "month": "11",
      "date": "13",
      "content": "1992年11月13日 (壬申年十月十九)，秘鲁发生未遂政变。1992年11月13日凌晨，秘鲁政府和军方挫败了一起军事政变，政变头目已被捕。未发生任何流血事件。据报道，发动这起政变的是3名年初退役的陆军中将和1名因涉嫌贩毒而受到调查的陆军中校。据目击者说，13日凌晨曾有近百名军人逼近总统府，但未与守卫总统府的军警交火，并很快撤退了。秘总统府13日下午发布的公告说，一小批军人企图占领总统府和陆军司令部，计划暗杀藤森总统和绑架武装部队联合指挥部主席尼古拉斯-德巴里。公告说，政变分子企图推翻藤森政府，建立一个有利于他们自己的政权和恢复4月5日之前的政局。政变分子还企图阻止将于该月22日举行的民主制宪议会选举。这是藤森总统4月5日解散国会和中止宪法以来发生的第一次军事政变。发生未遂政变之后，秘鲁政界和经济界人士纷纷发表声明，谴责政变阴谋，并要求严惩政变头目。"
    },
    {
      "id": "10749",
      "title": "我国最大的舍利塔修复成功",
      "year": "1993",
      "month": "11",
      "date": "13",
      "content": "1993年11月13日 (癸酉年九月三十)，我国最大的舍利塔修复成功。1993年11月中旬，我国最大的舍利塔南京栖霞寺舍利塔抢救维修工程竣工。舍利是佛教用语的梵文译音，意谓得道高僧去世后，其身体在火化时形成的彩色结晶体。舍利塔即围绕舍利而修的佛塔。栖霞寺舍利塔始建于隋仁寿元年（公元601年），据传塔基藏有数十颗舍利为镇塔之宝。南唐年间，李王景为悼念其母曾重修过此塔。现存塔高18米，由石灰岩和大理石结合而成。塔身各层分别雕有龙、凤、鸟、兽图案，释迦牟尼8相图（演绎其出家修行故事），四大天王、飞天像等，造型生动，栩栩如生，具有很高的学术研究和艺术鉴赏价值。由中国文物研究所副研究员蔡润主持的这次维修是历次维修中规模最大、技术水平最高的一次。主要是把数百年前由于自然风化、雷击火焚坠落的8块石构件粘结到原断口处。"
    },
    {
      "id": "10750",
      "title": "世界粮食首脑会议开幕",
      "year": "1996",
      "month": "11",
      "date": "13",
      "content": "1996年11月13日 (丙子年十月初三)，世界粮食首脑会议开幕。1996年11月13日，为期5天的世界粮食首脑会议在意大利首都罗马开幕，来自170多个国家的国家元首、政府首脑或他们的代表云集古都，共同商讨全球粮食安全战略大计。这是历史上第一次关于粮食问题的世界首脑会议。意大利共和国总统斯卡尔法罗、联合国秘书长加利、联合国粮农组织总干事迪乌夫出席了开幕式并先后讲话。加利在讲话中指出，饥饿问题不仅是一个生产的问题，而且是一个分配的问题。他呼吁本次首脑会议为解决这一问题作出切实的努力。迪乌夫总干事在讲话中指出，目前世界粮食安全形势严峻。他强调，要解决粮食安全问题，关键在国家一级，粮农组织将与各成员国合作，共同完成这一宏伟任务。据联合国粮农组织发表的公报，全世界目前仍有8亿人遭受饥饿，2.5亿儿童长期营养不良，粮食安全问题日益成为全球性的严重问题。世界粮食首脑会议旨在寻求各国政府的共同努力，采取积极行动，改善世界粮食安全形势。国务院总理李鹏出席本次首脑会议并发表重要讲话。世界粮食首脑会议第一次会议11月13日上午正式通过《世界粮食安全罗马宣言》和《世界粮食首脑会议行动计划》。《世界粮食安全罗马宣言》表达了各国政府对世界粮食安全的关注和解决粮食问题的决心，重申人人享有免于饥饿、获得充足食物的基本权利。宣言分析了世界粮食安全的严峻形势，指出贫困是粮食不安全的重要根源，在消除贫困方面取得可持续的进展是增加获得粮食机会的关键所在。宣言指出，和平、稳定及有利的政治、社会和经济环境是使各国能够充分重视粮食安全和消除贫困的必要基础，强调粮食不应作为一种施加政治和经济压力的手段，重申国际合作和声援的重要性，指出必须制止违反国际法和联合国宪章并危害粮食安全的单方面措施。宣言号召全球各国立即行动起来，担负起对当代和子孙后代实现粮食安全的责任。《世界粮食首脑会议行动计划》主要是与会各国为实现世界粮食安全所作出的承诺。这些承诺是：确保一个有利的政治、社会和经济环境；实施旨在消除贫困和不平等的政策；推行参与性和可持续的发展方法；促进公平和面向市场的世界贸易体制；预防自然灾害和危机；鼓励公共和私人投资的最佳分配和利用；实施、监测和落实行动计划。为实现这些承诺，行动计划明确要求，每一个国家必须采取符合其资源和能力的战略，实现各自的目标，同时开展区域和国际合作，组织起来集体解决全球粮食安全问题。行动计划还制定了具体的近期目标：在2015年之前，将营养不良的人数减少一半，并进行一次中期回顾，以确定到2015年能否实现这一目标。附：世界粮食首脑会议简介世界粮食首脑会议于1996年11月13日至17日在罗马联合国粮农组织总部举行。这次会议是根据联合国粮农组织第二十八届大会和联合国大会分别于1995年10月和12月作出的决议而举行的，是联合国粮农组织成立50多年来首次举办的级别最高、规模最大的专门探讨解决粮食问题的会议。自1974年世界粮食会议召开以来，尽管世界各国的农业和粮食生产取得了不小进展，但就全球范围的整体状况而言，农业生产却没有完全满足世界人口最基本的吃饭需求，远未达到消除饥饿和提高营养水平的目的。目前，世界面临人口的增长与粮食的需求的压力日益增大，世界粮食储备已到了危机的边缘。加之，耕地面积不断减少，水源不足和生态环境的恶化，农业的发展面临诸多难题。据统计，目前全世界有近8亿人口在挨饿。面对这种情况，1994年联合国粮农组织总干事迪乌夫在征求了大多数国家和政府领导人意见的基础上，提出了尽早召开一次世界粮食首脑会议的建议。在1995年10月召开的联合国粮农组织第二十八届大会上，各成员国代表一致赞同召开世界粮食首脑会议，并决定粮农组织下设的粮食安全委员会作为首脑会议的筹备机构。1996年1月29日至2月2日在罗马举行的联合国粮农组织第二十一届粮食安全委员会会议，为召开世界粮食首脑会议拉开了序幕，为首脑会议的主要文件拟定了框架。9月召开的联合国粮农组织第二十二届粮食安全委员会会议，完成了首脑会议将要批准和通过的《罗马宣言》和《行动计划》两个文件的审议工作。10月，联合国粮农组织召开的第一百一十一届理事会，最后审议了首脑会议的各项议事日程和安排。这次首脑会议的主要议题是共同审议世界粮食形势，以提高全球范围内各国、社会各阶层对粮食问题的认识和重视，并在加强国际合作的基础上世界各国立即采取协调一致的实际行动，确保全球持久的粮食安全，进而使人类能有一个持久、稳定、和平、丰衣足食的环境。出席这次首脑会议的总人数约5000人，其中正式代表为500人，国家元首和政府首脑约有百人。我国国务院总理李鹏出席了这次首脑会议。"
    },
    {
      "id": "10751",
      "title": "安徽淮南矿务局潘三矿发生特大瓦斯爆炸事故",
      "year": "1997",
      "month": "11",
      "date": "13",
      "content": "1997年11月13日 (丁丑年十月十四)，安徽淮南矿务局潘三矿发生特大瓦斯爆炸事故。1997年11月13日19时20分，淮南矿务局潘三矿发生特大瓦斯爆炸事故。当时井下123人，87人遇难，其他36人经奋力抢救平安升井，其中两人重伤。另有两名救护队员在救灾过程中牺牲。事故发生后，煤炭部部长王森浩、副部长王显政、劳动部副部长林用三、安徽省委书记卢荣景、副省长黄岳忠及淮南市委、市政府有关领导及时赶赴事故现场，对善后工作和事故调查工作做了安排。目前，善后工作正在积极稳妥进行，矿区群众情绪稳定。事故调查组已于11月16日成立并开始调查工作。11月28日，劳动部、国家经贸委就国有重点煤矿连续发生重特大事故发出紧急通报，要求各级政府、有关部门特别是煤炭工业主管部门引起高度重视，加强对国有重点煤矿安全生产的领导、监督和管理。通报指出，1997年以来，全国国有重点煤矿安全生产形势不好，重特大事故频发。截至1997年11月27日，全国国有重点煤矿共发生一次死亡10人以上事故12起，其中一次死亡50人以上特大事故2起。以上事故除一起为透水事故外，其余均为瓦斯爆炸事故。特别是进入1997年11月份以来，国有重点煤矿安全生产形势更为严峻，重特大瓦斯爆炸事故连续发生：11月4日，贵州省盘江矿务局月亮田煤矿发生瓦斯爆炸事故，死亡43人；11月13日，安徽省淮南矿务局（煤炭部直管）潘三煤矿发生瓦斯爆炸事故，死亡89人；11月27日，安徽省淮南矿务局（煤炭部直管）谢二煤矿发生瓦斯爆炸事故，死亡45人；11月27日，陕西省铜川矿务局焦坪煤矿发生瓦斯爆炸事故，死亡28人。通报说，造成上述事故发生的原因是多方面的，但主要的原因是事故单位领导对煤矿安全生产工作不重视，贯彻矿山安全法律法规不力，管理不严，安全生产责任制和各项通风、瓦斯管理制度及措施不落实。特别是淮南矿务局，在不到半个月的时间内连续发生两起重特大瓦斯爆炸事故，反映出该局的领导未能认真吸取教训，引以为戒，改进工作，从而导致同类事故再次发生。"
    },
    {
      "id": "10756",
      "title": "中国反邪教协会在京成立",
      "year": "2000",
      "month": "11",
      "date": "13",
      "content": "2000年11月13日 (庚辰年十月十八)，中国反邪教协会在京成立。2000年11月13日，中国反邪教协会在京成立。成立大会在中国科技会堂举行。中国科协副主席、中国科学院院士、协会发起人之一庄逢甘主持会议。大会宣读了由中国科技界、社科界、医学界、法律界、宗教界和新闻界等社会各界人士庄逢甘、龚育之、潘家铮、傅铁山、王家福、圣辉、何祚庥、郭正谊、王渝生和王绶琯、张光斗、胡亚美、梁守槃、梁思礼等一批著名科学家关于联合发起成立中国反邪教协会的倡议书。倡议书指出，近年来邪教势力在世界范围内发展蔓延，已成为一大国际公害，成为一股阻碍社会进步的逆流，构成了对世界人民和整个社会的严重损害，给无数家庭和个人带来了悲剧性的灾难。法轮功等邪教组织大搞教主崇拜，编造歪理邪说，亵渎人类尊严，危害社会安定，欺骗和蒙蔽善良群众，以实现其不可告人的反人类、反社会、反科学的邪恶目的。为了维护社会稳定，维持正常的法律秩序，保护人民生命财产的安全，各国人民对各类邪教组织进行了坚决斗争，各国政府对本国的邪教组织危害社会的活动依法进行处置。中国政府也明令取缔了法轮功邪教组织，得到了广大群众的拥护。绝大多数受欺骗、被蒙蔽的练功者已经或正在觉醒。然而，极少数法轮功顽固分子仍变本加厉负隅顽抗。为了捍卫人类尊严，保证法律实施，维护社会稳定，打击邪恶势力，并积极参与国际上保障人权、反对邪教的斗争，我们从自身的社会责任和职业道德出发，倡议成立中国反邪教协会，期以民间力量与法轮功等邪教组织进行斗争。大会宣读了中国反邪教协会章程（草案）。章程规定中国反邪教协会是由全国科学技术界、社会科学界、宗教界、法律界、新闻界等社会各界有志于反对邪教组织的人士自愿组成，并依法登记成立的公益性、非营利性法人社会团体。协会的宗旨是弘扬科学精神和人文精神，维护法律尊严，尊重宗教信仰自由，团结和联络社会各界人士，反对一切危害人民生命财产与安全、扰乱社会公共秩序、破坏法律实施和社会稳定的邪教组织，努力提高公众对邪教组织的警惕性、鉴别力和防范能力。凡拥护本协会章程、有加入本协会意愿的中国公民，提交入会申请书，经本协会会员二人介绍、本协会常务理事会讨论通过，即可成为本协会会员。大会讨论并通过了《中国反邪教协会章程》，按照民主程序选举产生了本协会第一届理事会和常务理事会及协会领导机构人员，庄逢甘为理事长，龚育之、潘家铮、傅铁山、王家福、圣辉、何祚庥、郭正谊为副理事长，王渝生为秘书长，聘请王绶琯、张光斗、胡亚美、梁守槃、梁思礼等一批老科学家为荣誉理事。大会对协会的近期活动进行了讨论，决定将通过面向社会开展各种形式的研讨活动，研究和探讨各类邪教组织的活动现状和动向，深入剖析邪教组织的本质和危害；通过举办反邪教组织的报告、讲座、展览及出版反邪教的杂志书籍，提高公众对邪教组织的警惕性、鉴别力和防范能力；通过加强与国外同类民间组织的联系和交往，积极开展国际研讨和交流活动。大会决定，中国反邪教协会同年12月中旬在北京召开有关反邪教的报告会和学术研讨会。"
    }
  ],
  "event_count": 30
}