{
  "date": "11-15",
  "events": [
    {
      "id": "10560",
      "title": "德国著名剧作家霍普特曼诞辰",
      "year": "1862",
      "month": "11",
      "date": "15",
      "content": "1862年11月15日 (壬戌年九月廿四)，德国著名剧作家霍普特曼诞辰。霍普特曼诞辰霍普特曼是德国著名的剧作家。他一生创作了42个剧本，20多本长短篇小说，10多部诗歌、童话、传说，还翻译过莎士比亚的作品和写了3部自传体作品，是德国历史上少见的多产作家，也是位多才多艺的文学巨匠。1862年11月15日，霍普特曼出生于西里西亚的奥贝尔一萨尔茨布隆，父亲是饭店的老板，祖父当过织工。他学生时代的生活很清苦。他先后在布莱斯特和罗马学习绘画和雕刻，1884年转入柏林大学学习。他曾涉猎历史、哲学、自然科学等领域，熟悉达尔文学说，也阅读过马克思著作。他非常喜爱左拉、易卜生和托尔斯泰的作品，在这些文学大师的影响下，他开始走上了文学创作的道路。霍普特曼开始文学创作的时候，正当自然主义文学思想在德国兴起。他是德国自然主义诗人团体通讯社的成员。他的第一个剧本《日出之前》就是自然主义文学的代表作。19世纪末，德国工人运动高涨，俾斯麦被迫取消反社会民主党人法，社会民主党又在选举中获胜。无产阶级力量的增长对进步的资产阶级文学产生了影响，霍普特曼在这一巨大的政治潮流推动下也走上了现实主义的道路。他创作了《獭皮》、《车夫汉色尔》、《火焰》等一系列优秀的现实主义剧本。特别是他以1844年西里西亚织工起义为题材创作的剧本《织工》，具有划时代的意义。剧本中被压迫被剥削的工人第一次以英雄人物的姿态登上舞台。剧本向人们指出：安分守己只能招致敌人的残杀。只有起来斗争，才是唯一的生路。列宁很重视这个剧本，在1905年革命的准备阶段。列宁曾亲自审阅《织工》的译文。第一次世界大战开始时，法国大文学家罗曼罗兰写信给他，要他对战争进行批判，但他拒绝了。希特勒在德国上台后，他没有及时看透第三帝国的法西斯本质。随着时间的推移，他逐步认清了希特勒的本质。可是，当他认清历史潮流的趋势时，已是心有余而力不足了。1946年7月28日，这位文学巨匠与世长辞了。但他留下了丰富的著作，对德国文学和世界文学作出了巨大的贡献。在全世界享有很高的声誉。"
    },
    {
      "id": "10622",
      "title": "沙俄向清政府提出帕米尔划界问题",
      "year": "1892",
      "month": "11",
      "date": "15",
      "content": "1892年11月15日 (壬辰年九月廿六)，沙俄向清政府提出帕米尔划界问题。1892年11月15日，沙俄驻华公使喀西尼奉命向清政府提出谈判帕米尔划界问题。帕米尔古称葱岭，自公元前60年汉设西域都护府起，即为中国的领土，到清朝，中央政府对此仍然进行着有效的统治。曾设置大小卡伦20余处。1878年消灭阿古柏侵略势力后，清政府又在这里增设卡伦7处。沙俄从18761890年，先后派遣10多批考察队，潜入我国帕米尔地区。1891年7月，甚至派上校约诺夫率马、步、炮兵300多人侵入帕米尔，劫走了乾隆帝写的记叙平定回部大小和卓木叛乱经过的苏满塔什纪功碑。1892年，约诺夫率领侵略军1500多人，两次侵入帕米尔地区，公然违反1884年《中俄续勘喀噶尔界约》的规定，强行侵占了萨雷阔勒岭以西郎库里、阿克塔什平川和阿尔楚尔等中国2万多平方公里的领土。清政府为此多次向沙俄政府提出抗议，并要求沙俄撤走侵略军。沙俄企图通过谈判使其侵占合法化，便要求中俄举行划界谈判。喀西尼在会谈中提出以萨雷阔勒岭为中俄边界。中国驻俄公使许景澄据理驳斥了沙俄的无理要求，沙俄竟然拒绝与许谈判。1893年4月16日，清政府派汉驻法参赞常庆与俄外交大臣吉尔斯谈判。常庆力主按喀约划界，据理力争，使吉尔斯理屈词穷。但由于沙俄并无诚意，致使趁中国在中日甲午战争中战败之机，背着中国政府与法国达成瓜分萨雷阔勒岭以西的中国帕米尔领土的协议。对此，中国政府向俄、英两国表示了中国政府不承认此协议的严正立场。但沙俄政府根本无视中国主权，继续其非法占领。"
    },
    {
      "id": "10777",
      "title": "我国第一家婚姻介绍所成立",
      "year": "1982",
      "month": "11",
      "date": "15",
      "content": "1982年11月15日 (壬戌年十月初一)，我国第一家婚姻介绍所成立。在80年代初，大龄青年、搞对象就跟时下上网一样是使用频率相当高的词汇，而解决大龄青年的婚姻问题则几乎是全社会的共识，用齐抓共管来形容一点也不为过。1984年，中共中央书记处甚至还专门召开过一次会议讨论30岁以上未婚青年问题，胡耀邦同志和陈云同志指示，要求各级党组织给予应有的关心和重视，各级工会、妇联和共青团要把它作为一项重要工作认真抓好。婚姻介绍所正是在当时这种背景下产生的新生事物。由于种种原因，中国婚姻家庭研究会副会长杨大文、民政部原婚姻管理司司长王德意以及现在归回管理婚姻家庭事务的民政部基层政权司等专家或部门均表示，我国第一家婚姻介绍所很难有定论。一般认为，1982年11月中旬成立的广州市青年婚姻介绍所是第一家。该婚姻介绍所是由中共广州市委、市政府拨专款、配备工作人员，由广州市委筹划创办的一所为未婚青年介绍恋爱对象的常设性服务机构，带有机关性质。介绍所通过设立卡片自由查阅，按对举荐恋爱对象、组织交友结谊觅知音晚会以及郊游等方式为未婚青年牵线搭桥。至1984年6月，先后共撮合了1400多对有情人，成功率达14.4，高居全国婚姻介绍所之首。他们的成功经验曾被《中国青年报》报道过。1984年6月20日，全国第一次也是最后一次婚姻介绍所工作经验交流会在全国总工会举行。这时，30至40岁的大龄未婚青年北京市有3.4万，广州市有6万，天津市有6.5万。"
    },
    {
      "id": "10791",
      "title": "德国天文学家开普勒逝世",
      "year": "1630",
      "month": "11",
      "date": "15",
      "content": "1630年11月15日 (庚午年十月十二)，德国天文学家开普勒逝世。德国天文学家开普勒逝世开普勒(1571～1630.11.15)，德国天文学家。1587年进入蒂宾根大学，开始研究哥白尼的天文学。其主要成就是奠定了天体力学的基础。他分析第谷布拉赫多年积累的观测资料，提出了行星运动三定律(开普勒定律)：第一定律为椭圆轨道定律行星轨道呈椭圆形，太阳在一个焦点上；第二定律为相等面积定律在相等的时间内，行星和太阳联线所扫过的面积相等；第三定律为调和定律任何两行星公转周期的平方同轨道半长径的立方成正比。这为牛顿发现万有引力定律打下了基础。"
    },
    {
      "id": "10792",
      "title": "巴西宣布废除帝制",
      "year": "1889",
      "month": "11",
      "date": "15",
      "content": "1889年11月15日 (己丑年十月廿三)，巴西宣布废除帝制。1889年11月14日夜，巴西国王佩德罗二世还兴致勃勃地在皇宫里举行盛大舞会，盛宴招待各国来宾，一片升平景象。但是，一夜过去，15日一早，内阁会议厅被围，一场政变来临了，丰塞卡元帅突然宣布废除帝制，建立共和制度，要求佩德罗二世离开巴西。佩德罗二世对废除巴西的奴隶制度是有一定贡献的。因此他领导下的巴西也曾有过一段时期的平稳时期。佩德罗二世为了发展巴西的经济，1876年曾赴美考察，希望能有所作为。但是，佩德罗二世万万没有想到，废奴和发展巴西经济的同时，却激起了国内共和运动的高涨。进入80年代以后，共和运动的力量越发展越大，加深了帝国政府的危机。佩德罗二世面对这一困境一筹莫展，健康情况急趋恶化，1887年，他不得不把政务交给女儿伊莎贝尔公主，赴欧洲疗养去了。1888年，国内局势极度紧张，5月，伊莎贝尔公主不得不签署法令，解放了巴西最后的70万名奴隶。帝国政府的基础是奴隶制，失去了奴隶主贵族的拥护，帝国政府当然也就失去了存在的基础。帝国政府出现了更大的危机。8月，佩德罗二世匆匆地赶回巴西，凭着他的威望，经过一番努力后，巴西暂时又出现了平静的局面。但是，这平静的局面终究只是虚假的，只要一有风吹草动，平静的局面就会被破坏。1889年，突然宫廷里传出一条消息，称佩德罗二世不久将退位，皇位将由其女儿伊莎贝尔继任。这对共和派来说，显然不是个好消息。丰塞卡元帅和佩德罗二世的女婿德沃公爵素有不和，听到这消息后，就加紧了秘密的活动，从而引起了这次政变。佩德罗二世为了避免内战，不得不同意了丰塞卡的要求，在政变后的第三天，带着皇后、女儿和女婿，由士兵护送，登上军舰，在巴纳瓜拉湾的格朗德岛转乘阿拉戈斯号邮船赴葡萄牙的里斯本。"
    },
    {
      "id": "10793",
      "title": "红军历史上惟一的女性将领张琴秋出生",
      "year": "1904",
      "month": "11",
      "date": "15",
      "content": "1904年11月15日 (甲辰年十月初九)，红军历史上惟一的女性将领张琴秋出生。 张琴秋，是红军历史上惟一的女性将领。她在革命战争及和平建设时期都有出色的业绩，是我党第一代革命新女性中的突出代表。她是中国共产党第一代女党员，留学莫斯科五年回国，先后成为红军中唯一的方面军女政治部主任、惟一的女师长，解放后又是共和国第一代女部长。 1904年11月15日，张琴秋出生于浙江桐乡县石门镇的一户小康人家。1912至1920年，张琴秋一直就读于石门振华女校。在这里，张琴秋结识了她的小学同学孔德。从振华女校毕业后，张琴秋先后到杭州女子师范学校和蔡元培创办的上海爱国女校读书。在上海读书期间，张琴秋经常去看望也在上海的孔德，很自然地认识了孔德的丈夫沈雁冰(茅盾)，接着也认识了沈雁冰的弟弟沈泽民。早在1921年4月，沈泽民就经沈雁冰介绍，加入了上海共产主义小组，是我党最早的党员之一。 评论：红军历史上惟一的女性将领，一生坎坷。"
    },
    {
      "id": "10794",
      "title": "慈禧太后归西",
      "year": "1908",
      "month": "11",
      "date": "15",
      "content": "1908年11月15日 (戊申年十月廿二)，慈禧太后归西。凤在龙上，这是帝后关系错位的一个见证。慈禧太后归西慈禧太后，一个能力非凡但却使中国蒙受了耻辱的女人。她的逝世宣告了一个时代的结束1908年11月15日，慈禧太后叶赫那拉氏死，年74岁（1835年生）。慈禧太后是满洲正黄旗人，安徽宁池广太道惠徵女。咸丰二年（1852）被选入宫，封兰贵人。1856年生载淳，封懿妃。1857年，晋懿贵妃。1861年，咸丰帝死于热河行宫，载淳即位，年6岁，她与皇后钮祜禄氏并尊为皇太后。她居丧时居住行宫烟波致爽殿西暖阁，故被称为西太后。慈禧是其尊号。又据姓氏称那拉太后。她在发动北京政变诛杀辅政大臣肃顺等后，即以垂帘听政名义取得清廷统治实权。从1861年底到1908年死，统治中国达48年。她一生的主要活动：一、采取借洋兵助剿以及重用曾国藩等汉族地方武装的政策，镇压了太平天国革命、捻军和云南、贵州、陕西、甘肃的回民、苗民起义。二、开办洋务，以求富国强兵，企图以此挽救清朝统治。三、对外屈膝妥协，签订一系列丧权辱国的条约。四、发动戊戌政变，扼杀了变法运动。五、勾结侵略者，出卖义和团。六、晚年搞预备立宪，宣称实行新政，企图以此抵制日益高涨的革命。综观慈禧一生，是顽固坚持封建专制独裁的一生，是卖国的一生，是抵制社会进步和革命的一生。她是清朝末年最大的独裁者和最大的卖国贼。慈禧死后，葬于咸丰帝定陵之东普陀峪，称定东陵。揽镜自照的慈禧"
    },
    {
      "id": "10795",
      "title": "韩国民族企业家现代集团创办人郑周永出生",
      "year": "1915",
      "month": "11",
      "date": "15",
      "content": "1915年11月15日 (乙卯年十月初九)，韩国民族企业家现代集团创办人郑周永出生。郑周永(Chung Ju yung，1915.11.152001)，韩国统一国民党创办人，韩国现代的创始人，拥有43家关系企业，15.5万名员工，年营业额达512亿美元(现代汽车为92亿美元)，除汽车、建设等核心企业，还包括造船、重电机械、电子等关系企业，目前是一家股票上市最少，外国资金最低，最具韩国色彩的企业团体，在此全球分工合作的世代，成为独立特行的一匹车坛黑马。郑周永出生在现属朝鲜的江原道通川郡贫农家庭的郑周永，小学毕业后即四处打工维生，起初是做手推车工过活，至1942年，用不多的资金开办了一家汽车修理厂。朝鲜战争战结束后，他借助曾经做手推车工的建筑工地经验最终在建筑事界获得一席之地，并因兴建驻韩美军营舍、军修护用车辆等事务埋下日后与福特汽车合作设厂的伏笔。 点评：韩国的经商奇才"
    },
    {
      "id": "10796",
      "title": "李大钊预言：试看将来的环球 必是赤旗的世界",
      "year": "1918",
      "month": "11",
      "date": "15",
      "content": "1918年11月15日 (戊午年十月十二)，李大钊预言：试看将来的环球 必是赤旗的世界。1918年11月15日，北京大学在天安门举行演讲大会。李大钊作题为《庶民的胜利》的演说。李大钊的演说是根据协约国战胜同盟国是公理战胜强权的观点而发。李大钊认为，取得这次战争胜利的不是协约国的武力，而是人类世界的新精神；不是哪一国的资本家的政府，而是全世界的庶民，胜利是庶民的胜利。这篇演说发表在1919年1月的《新青年》第五卷第五号上，同期还发表了李大钊的《布尔什维克主义的胜利》的观点，热烈赞扬俄国十月革命，预言：人道的警钟响了！自由的曙光出现了！试看将来的环球，必是赤旗的世界。"
    },
    {
      "id": "10797",
      "title": "中共中央开除陈独秀、彭述之等党籍",
      "year": "1929",
      "month": "11",
      "date": "15",
      "content": "1929年11月15日 (己巳年十月十五)，中共中央开除陈独秀、彭述之等党籍。被开除党籍的彭述之1929年11月15日，中共中央政治局会议通过决议：鉴于陈独秀及其小组织鼓吹取消主义和托洛茨基主义，在行动上从事反对中目共产党的小组织活动，一再拒绝服从中共中央的决议、警告和帮助，中共中央政治局决定开除陈独秀党籍，并批准江苏省委关于开除彭述之、汪泽楷、马玉夫、蔡振德4人党籍的决议。陈独秀于1920年8月在上海创立中国第一个共产主义小组，领导创建中国共产党。1921年中国共产党成立，被选为中央局书记。后又被选为中共第二、第三届中央执委会委员长，第四、第五届中央委员会总书记。1927年，陈在中共八七会议上被撤销中共中央总书记职务。"
    },
    {
      "id": "10798",
      "title": "傅作义部与日本伪激战告捷",
      "year": "1936",
      "month": "11",
      "date": "15",
      "content": "1936年11月15日 (丙子年十月初二)，傅作义部与日本伪激战告捷。收复百灵庙的骑兵第二师军官1936年11月15日，日伪军5000余人，在野炮、装甲车、飞机掩护下，向红格尔图中国守军阵地猛烈攻击，守军英勇抗击，军民戮力同心，战斗情绪高涨。16-18日，日伪军连续猛攻，均未得逞。16日，傅作义亲赴集宁，令董其武亲率所部，突袭日伪军。 17日夜，参战部队分别有卓资山、集宁两地迅速机动至红格尔图西之丹岱沟一带集结，向日伪军突然发起反击。19日晨2时，董指挥3个步兵团、1个骑兵团及炮兵营等部，围歼日伪军。敌仓猝应战，激战至拂晓，狼狈溃退，红格尔图战役自13日开始至19日结束，战斗7昼夜，打退了日伪军的进攻，摧毁了田中隆吉和王英的指挥所，缴获大量军用物资。工英连自己乘坐的马车也未及带走。伪蒙古军在红格尔图惨败后，遂改以百灵庙为中心，进犯绥北。傅作义决定在日伪发动进犯前，以远距离奔袭战术，先发制人，将百灵庙收复，以毁其巢穴。傅在归绥新城召开的军事会以上决定，集中3个骑兵团、3个步兵团及炮兵、装甲车分队一部，由骑兵第二师师长孙长胜、步兵第二一一旅旅长孙兰峰，分别任前敌正副总指挥，进行收复百灵庙的战役。会后，各参战部队即向百灵庙以南35公里的二分子镇附近集结。23日夜，各部队官兵冒着零下20℃的气温和没膝的积雪，开进至敌军阵地前沿，于24日零时开始攻击。由于傅部行动秘密，日伪军事前毫无察觉，听见枪声大作，才慌乱进行抵抗。激战至 24日上午，全歼日伪军，收复了百灵庙，共毙敌300余人，其中日军20余人，伤敌600余人，俘敌400余人，缴获大量武器装备。21日，红军领袖毛泽东、朱德在发给傅作义将军的贺电中说： 足下孤军抗日，迭获胜利，日伪军不能越雷池一步，消息传来，全国欢腾，足下之英勇抗战，为中华民族争一口气，为中国军人争一口气。全国各界给前线部队捐赠的慰问金共200余万元。坚守在绥远抗日前线的战士整装待发的傅作义军战士绥远我国骑兵出发袭击日伪军"
    },
    {
      "id": "10799",
      "title": "中日桂南大战展开",
      "year": "1939",
      "month": "11",
      "date": "15",
      "content": "1939年11月15日 (己卯年十月初五)，中日桂南大战展开。日机对桂林狂轰滥炸桂南会战也称南宁战役，是中国军队在广西南部地区抗击侵华日军的战役。1939年11月15日，日军为切断中国西南国际交通线，集结第五、第二十八师团、台湾混成旅团、海军第四舰队及第五舰队一部、陆海军航空队等部约四万余人及舰艇70余艘、飞机100余架，在第二十一军司令官安藤利吉指挥下，由北部湾出发向广西北海大举进犯。当日午后，第五师团及台湾旅团主力借海空掩护在钦州湾西岸企沙、尤门强行登陆。守军第四战区第四十六军新十九师撤退至钦县、防城一带。16日，钦州湾登陆日军占领防城，次日占领钦县。随即在飞机配合下越过十万大山，沿钦邕公路向南宁进犯。此时桂南守军只有四个师及两个独立团。国民政府军事委员会急调杜聿明第五军由湖南衡山移向永福，限12月15日在宾阳集中，再向南宁前进；第九十九军从湖南湘潭及贵阳移向柳州，限12月10日前集中；第三十六军自重庆及湖北当阳南下，限12月15日以前在宜山附近集中。桂南会战开始。18日，中国军队第四十六军新十九师于桂南连日激战，伤亡甚大，分向上思、板城山区撤退。第一七五师企图截击北进之敌侧背，未获战果。第一七0、第一三一、第一三五、第一八八师奉命参加南宁战斗。24日，日军攻占南宁。25日，蒋介石电令云南省政府主席龙云加强守备滇越铁路。26日，桂林行营主任白崇禧到迁江指挥作战，同时征集汽车将杜聿明第五军急向宾阳输送，以确保昆仑关附近山地。同日，南宁日军第五师团三木部队在飞机大炮掩护下猛攻高峰隘阵地；另一部犯石埠圩，企图迂回高峰隘侧背。其余日军分路围攻南宁外围各据点。27日，蒋介石电桂林行营主任白崇禧，指示南宁失陷后作战要旨。29日，日军向昆仑关阵地猛烈炮击，中国军队第一八八师派兵增援。同日，日军飞机轮番轰炸高峰隘方面阵地。30日，日军一部在飞机配合下向高峰隘发动猛烈攻击，昆仑关方面，日机五六十架轮番轰炸八塘阵地，下午5时八塘失陷。日军在华南集结，准备进攻桂南战前，白崇禧（左）、蔡廷锴（中）、张发奎（右）在举行军事会议的岩洞外留影桂南会战期间，中国军队指挥员在岩洞中召开军事会议"
    },
    {
      "id": "10800",
      "title": "蒋介石强行召开国民大会",
      "year": "1946",
      "month": "11",
      "date": "15",
      "content": "1946年11月15日 (丙戌年十月廿二)，蒋介石强行召开国民大会。会场前长江路上的牌楼1946年11月15日，在美国特使马歇尔和美国驻华大使司徒雷登导演下，蒋介石不顾中国共产党和民主同盟的反对，决心撕毁政治协商会议决议，在南京强行召开国民大会。与会代表1381人，绝大多数是国民党党员。大会中心任务是制定《中华民国宪法》。该宪法共14章，175条。其特点是取消人民民主自由的保障，总统有权以法律限制人民的权利；违背政协决议的联合政府责任内阁制原则，实行总统独裁制；立法委员不由选民直接选举，改由法律定之，行政院受总统指挥；违反政协决议的地方自治、少数民族自治原则，实行中央集权。12月25日大会通过《中华民国宪法》，宣告闭幕。11月16日，周恩来在南京梅园新村举行记者招待会，散发书面声明，表示中国共产党坚决反对国民党政府一手包办的分裂的国大。12月21日，中共中央发言人声明中国人民不承认伪宪。28日，周恩来关于时局问题答新华社记者时说：蒋政府的国大与宪草既未经政协一致同意，又无联合政府召集，更无中共及真正民主党派的代表参加制定，故不论这所谓国大已经开过，这所谓宪法已经通过，其性质依然是蒋记国大，蒋记宪法，我们及全国民主人士决不会承认它为合法为有效。1946年11月16日，周恩来在南京举行的记者招待会上，揭露国民党搞独裁统治和发动内战的行为《新华日报》抨击国民党的文章民盟负责人与中共代表在南京梅园新村中共代表团驻地合影。左起：周恩来、邓颖超、罗隆基、李维汉、张申府、章伯钧、沈钧儒、董必武、黄炎培、张君劢、王炳南。"
    },
    {
      "id": "10802",
      "title": "美数十万人举行反对侵越战争游行",
      "year": "1969",
      "month": "11",
      "date": "15",
      "content": "1969年11月15日 (己酉年十月初六)，美数十万人举行反对侵越战争游行。这次群众大示威开始于1969年11月13日，15日达到高潮。它遍及美国各个城镇，示威活动的中心是首都华盛顿。在美国首都华盛顿，从13日傍晚开始的四十小时的反对美帝侵越的示威进军，14日仍在继续进行中。没有尽头的游行队伍，冒着狂风暴雨和冰雹，经过白宫的大门，一直到美国国会大厦。这次示威有来自各州的大约四万六千人参加。示威队伍的行列里，大部分是青年，还有许多十几岁的少年。他们一致要求尼克松政府立即停止侵越战争，把美国侵略军从越南南方全部撤走。11月15日，在华盛顿有30多万人举行声势浩大的示威游行。示威者来自全国各地，他们从美国国会附近出发，穿过宾夕法尼亚大街，经过白宫，行进到市中心的华盛顿纪念碑广场。示威者高呼美国侵略者立即滚出越南、征尼克松去当兵等口号。在旧金山，15日也爆发了主要来自美国西部各城市的有20多万群众参加的反对侵略战争大示威。示威群众不顾警察的威胁，举行了长达12公里的游行，然后举行了抗议集会，谴责尼克松政府的侵略政策，要求立即停止侵越战争。从13日到15日，全美国有100多万群众参加这次反对侵越战争的大示威。"
    },
    {
      "id": "10803",
      "title": "“铁人”王进喜逝世",
      "year": "1970",
      "month": "11",
      "date": "15",
      "content": "1970年11月15日 (庚戌年十月十七)，“铁人”王进喜逝世。铁人王进喜1970年11月15日，王进喜在北京病逝。王进喜，1923年生，甘肃玉门人。1938年进玉门油矿当学徒工。解放后，在甘肃玉门石油管理局勘探公司三大队当工人。1950年担任钻井队长。同年加入中国共产党。1958年率钻井队创造月进尺五千米的全国最高纪录。1960年率一二0五钻井队到大庆参加石油会战。历任钻井队队长、大队长、钻井指挥部副指挥、大庆油田革命委员会副主任。1964年当选为第三届全国人民代表大会代表。1966年率一二0五钻井队奋战11个月，突破进尺十万大关，创造了当时世界钻井最高纪录，被誉为铁人。1969年当选为中共第九届中央委员。"
    },
    {
      "id": "10804",
      "title": "天安门事件平反",
      "year": "1978",
      "month": "11",
      "date": "15",
      "content": "1978年11月15日 (戊午年十月十五)，天安门事件平反。 天安门事件平反1978年11月15日，中共北京市委宣布，天安门事件完全是革命行动。对于一九七六年清明节因悼念敬爱的周总理、反对四人帮而受到迫害的同志要一律平反，恢复名誉。中共北京市委在常委扩大会议上宣布：一九七六年清明节广大群众到天安门广场沉痛悼念敬爱的周总理，愤怒声讨四人帮，完全是革命行动。会上宣布：一九七六年清明节，广大群众到天安门广场悼念我们敬爱的周总理，完全是出于对周总理的无限爱戴、无限怀念和深切哀悼的心情；完全是出于对四人帮祸国殃民的滔天罪行深切痛恨，它反映了全国亿万人民的心愿。广大群众沉痛悼念敬爱的周总理，愤怒声讨四人帮，完全是革命行动。对于因悼念周总理、反对四人帮而受到迫害的同志要一律平反，恢复名誉。根据北京市公安部门提供的材料，一九七六年因参加天安门事件而被捕的三百多名干部、群众中，没有一个是反革命分子。这些无辜被捕的同志现在已经彻底平反，恢复名誉。一九七六年清明节前后，首都广大革命群众来到天安门广场人民英雄纪念碑前，沉痛悼念敬爱的周总理，愤怒声讨万恶的四人帮，遭到了四人帮的残酷镇压。被捕的干部、群众十分清楚四人帮搞的这个反革命的政治大阴谋。他们被捕后顽强地坚持斗争，表现了大无畏的英勇气概和宁死不屈的革命气节。从今年五月开始，北京市公安局组织专门班子，对这一案件进行了全面复查。经过大量调查证明，这是一起重大冤案。充分的事实说明：在这个事件中被捕关押的三百八十八人中，没有一个人是反革命分子，(只有三人因当时犯有偷盗等罪行，需要追究刑事责任)。北京市公安局和有关部门在为这些因悼念周总理、声讨四人帮而被捕的同志进行平反时，都在结论中充分肯定了他们的革命行动，为他们彻底恢复了名誉。"
    },
    {
      "id": "10805",
      "title": "第一个“香港游”旅游团前往香港",
      "year": "1983",
      "month": "11",
      "date": "15",
      "content": "1983年11月15日 (癸亥年十月十一)，第一个“香港游”旅游团前往香港。1983年11月15日，第一个香港游旅游团由广州出发前往香港。香港游的开办在港澳两地引起强烈反响。1983年11月初，广东（香港）旅游有限公司登出开办香港游的广告，香港各传媒相继发表专题报道和评论，香港社会舆论普遍认为中国政府决策高明，有胆略、有气魄、得人心。一位老太太拉着参加旅游团的亲人的手，激动地说：邓小平应该长春百岁！到11月底，就有5千香港人为省内亲人报名参加香港游在广州报名的亦已超过2千人。1984年后，报名者越来越多，有一段时间甚至要排队轮候几个月才能如愿以偿。香港游也逐渐递增为每月出3个团、4个团、5个团，后旅游团除乘火车经深圳到香港外，还可以从省内12个口岸由水路直达香港。继广东开办香港游后，中国旅行社系统也开办了香港游。"
    },
    {
      "id": "10806",
      "title": "台湾海域发生7.6级地震",
      "year": "1986",
      "month": "11",
      "date": "15",
      "content": "1986年11月15日 (丙寅年十月十四)，台湾海域发生7.6级地震。1986年11月15日，北京时间五时十九分，我国台湾省花莲以东海域，即北纬二十四点一度，东经一百二十一点七度地区发生七点六级地震。据初步了解，福建省沿海普遍有感，福州、厦门一线感觉强烈。福建省内陆的三明和广东省沿海的汕头，浙江省沿海的温州以及舟山群岛等地部分人有感。另据测定，这次强地震后余震连续发生，其中七时零四分的一次达到六点八级。据台湾方面消息：台湾今晨五时二十分连续发生两次强烈地震，至少有五人死亡，数十人受伤。台湾报纸报道这两次地震强度分别为里氏六点八级和六点三级。震中位于台北以南一百一十公里的台湾东海岸附近海域。据台湾警方称，第一次地震过后不久，台北市一幢三层住宅楼坍塌，至少已有四人死亡，三十多人受伤。这次强烈地震使台湾北部的高楼大厦均受震摇动。在台东花莲港的一艘油轮上，因地震震落支柱而砸死一个。另有花莲一渔民失踪。美国地质调查局说，这次地震是这个地区1920年6月5日发生八点三级地震以来，强度最大的一次地震。"
    },
    {
      "id": "10807",
      "title": "苏联首次发射航天飞机",
      "year": "1988",
      "month": "11",
      "date": "15",
      "content": "1988年11月15日 (戊辰年十月初七)，苏联首次发射航天飞机。1988年11月15日，苏联于莫斯科时间6时在拜科努尔发射场使用能源号大型通用运载火箭把航天飞机暴风雪号送入太空。这是苏联经过多年研制、试验后首次发射的大型实用型航天飞机。苏联研制航天飞机的计划始于70年代。据报道，苏联研制航天飞机的途径与美国不同。苏联先从研制缩小比例的小型航天飞机入手，验证其飞行的气动性能、飞行特性、水平着陆以及防热瓦的烧蚀情况，并进行过多次试验飞行。近年西方报刊发表了从卫星上拍摄到的苏联航天飞机的图片。1987年10月，苏联在莫斯科举行航天未来论坛的国际讨论会，邀请美国和其他国家的数百名航天工程师、科学家、宇航员参加。在这次会议上，苏联向与会外国代表透露了它的航天飞机计划。今年初，苏联发展和利用太空总局负责人博格迪亚泽宣布，苏联大型实用型的航天飞机已处于试验的最后阶段。此次苏联发射的暴风雪号航天飞机是无人驾驶的，全靠自动控制系统飞行和返回地面。苏联《真理报》在一篇报道中说，实现完全的自动降落是难度很大的任务。因航天飞机着陆时比普通飞机受到更大的限制。它没有发动机牵引，而是运用空气动力原理即高速度、大斜度地滑翔，在冲向唯一的一个降落地点时，消耗掉大量加速能。即使远在千里之外，也不能改换着陆地点。如果降落不准确，也不能绕场再飞一圈以进行第二次降落。而美国的航天飞机则是由宇航员驾驶着陆的。能源型运载火箭是苏联最新的大功率助推火箭，去年5月首次进行发射试验。据报道，这种火箭可以重复使用，能把很重的科学仪器送入太空。拜科努尔航天中心位于苏联中亚地区锡尔河北岸，是苏联最大的发射场，场内有一条很长的跑道供航天飞机降落。苏联第一颗人造卫星就是从这里发射上天的。苏联此次发射航天飞机的目的是，对无人驾驶的航天飞机进入轨道、飞行和自动返回地面时的各个系统以及航天飞机的结构进行综合性试验，并进一步演练运载火箭和地面控制飞行设施。苏联有关方面人士认为，使用航天飞机将使苏联扩大与外国在和平探索和利用太空方面的商业性合作。"
    },
    {
      "id": "10808",
      "title": "巴勒斯坦独立宣言发表",
      "year": "1988",
      "month": "11",
      "date": "15",
      "content": "1988年11月15日 (戊辰年十月初七)，巴勒斯坦独立宣言发表。阿拉法特主席在阿尔及尔宣布巴勒斯坦国成立1988年11月15日，巴勒斯坦全国委员会第19届会议在阿尔及尔闭幕，通过了《独立宣言》，宣布在巴勒斯坦土地上建立以耶路撒冷为首都的巴勒斯坦国。《独立宣言》确认巴勒斯坦接受1947年11月29日联合国大会通过的第181号决议（巴以分治决议）。宣言强调巴勒斯坦是一个阿拉伯国家，是阿拉伯民族的一部分，同阿拉伯民族拥有共同的遗产，以及实现解放、发展、民主和团结的目标和共同思想。遵守阿拉伯联盟宪章和阿拉伯统一行动原则。巴勒斯坦赞成联合国的原则和宗旨，赞成人权宣言和不结盟原则，愿意在和平共处原则基础上同所有国家友好相处。宣言呼吁全世界向巴勒斯坦人民提供安全保障，结束以色列对巴勒斯坦领土的占领。巴勒斯坦相信，根据联合国宪章和决议，能够以和平方式解决国际和地区问题，拒绝使用、也拒绝接受使用武力、暴力或恐怖手段。会议同时还通过了《政治宣言》，表示巴勒斯坦接受安理会242号和338号决议，并把它们作为召开中东和会实现和平的基础。《独立宣言》的诞生标志着巴勒斯坦革命由军事斗争为主转入政治和外交斗争为主的新阶段。"
    },
    {
      "id": "10809",
      "title": "湖北发现“南方古猿”头骨化石",
      "year": "1989",
      "month": "11",
      "date": "15",
      "content": "1989年11月15日 (己巳年十月十八)，湖北发现“南方古猿”头骨化石。1989年11月15日，今天展示的新近发现于湖北郧县的南方古猿头骨化石向世界宣告：中国是早期人类发祥地之一。这具刚刚经过专家初步修理的头骨化石，看上去比北京猿人头骨低矮得多，从显露的上颌齿弓及硬腭清楚地看到，齿弓近于抛物线形，前部齿弓明显呈弧形；两侧颊齿略有向后向外展开的趋势。门齿比较陡直，犬齿不大，臼齿的齿冠低。腭较深，颧突位置较靠前。专家认为，这些均是南方古猿的典型特征。我国著名的考古学家、古人类学家贾兰坡等十多位专家、学者一致认为，这具头骨属于南方古猿类，距今已有一二百万年。据信，这一发现，在我国、在亚洲都是首次。贾兰坡称，这一发现可与北京猿人第一个头盖骨发现的意义相比。南方古猿化石是研究人类起源和发展及为重要的实物资料。自本世纪20年代以来，在非洲发现了相当丰富的南方古猿化石。学术界一般认为，南方古猿是人类的直系祖先，因此世界学术界以为非洲才是人类的发祥地。郧县南方古猿的发现，证明中国也是世界人类的发祥地。这一重大发现是湖北郧县博物馆王正华、屈胜明今年5月进行文物普查时，在该县曲远河口弥陀寺村发现的。"
    },
    {
      "id": "10810",
      "title": "我国灭火队完成科威特油井灭火任务回国",
      "year": "1991",
      "month": "11",
      "date": "15",
      "content": "1991年11月15日 (辛未年十月初十)，我国灭火队完成科威特油井灭火任务回国。1991年11月15日，中国灭火队完成在科威特扑灭油井大火的工作后，今天上午乘飞机离开科威特回国。灭火队是应科威特政府邀请于8月23日抵达科威特参加油井灭火工作的。在两个多月的时间里，灭火队共扑灭十口油井大火，完成了所承担的灭火任务。中国灭火队总指挥孙振纯在行前说，中国灭火队在灭火工作中发扬了拚搏精神，在恶劣的环境中圆满地完成了任务。他表示希望今后能有机会再来科威特参加油田重建工作。"
    },
    {
      "id": "10811",
      "title": "香港的“中国特技王”柯受良驾车飞越金山岭长城",
      "year": "1992",
      "month": "11",
      "date": "15",
      "content": "1992年11月15日 (壬申年十月廿一)，香港的“中国特技王”柯受良驾车飞越金山岭长城。飞车越长城1992年11月15日，香港的中国特技王柯受良驾车成功地飞越了金山岭长城。位于京冀交界处的金山岭长城，雪后初晴，阳光万里。岭上还挂着初冬第一场的薄雪。寒风中，烽火台密集的长城像一条黄褐的巨龙蜿蜒在群山中。一万多名观众却毫无寒意地静静等待着那一刻，那伟大而惊险的一刻的到来。是年39岁的柯受良出生于浙江三门县，1956年迁居台湾。他14岁开始玩车，忘情于驾着摩托车风驰电掣般的快。16岁，他从台东驾着摩托车到台北，开始了电影特技工作，成为不怕死不要命哪儿危险哪儿去的特技演员。1975年他获台湾摩托车障碍赛冠军。他曾在许多影视中完成惊险的飞车特技，1982年至1986年，他曾飞过80米的大峡谷、百余米的香港码头，70米的双向高速公路等，被港台及东南亚影视界称为特技王小黑。11点，柯受良出现在长城脚下，他个头不高，头发已花白，但十分壮实精神。简短的祭祀仪式上，柯受良双手合十，祈祷飞越成功。然后他爬上临时搭起的百米长坡度15度的助跑台，向观众挥手致意，并握拳挥向空中，表示自己的信心。11点40分，经过两次发动助跑准备后，柯受良戴好头盔，身穿红色紧身衣，再次发动了他的雅马哈250ＣＣ型摩托车。只听一阵马达轰鸣，他驾车以约100迈的速度从北向南腾空跃过了长城烽火台上空那约30米宽的豁口，稍左偏地重重地落在宽4米，高20米，长50米的接应台上，像一阵狂风，一头冲进了前方用海绵垫、纸盒子、尼龙网和钢脚手架组成的约两米厚的障碍墙护栏里。整个过程不到10秒钟！10秒钟，完成了一次历史性的飞越。这一跃，从河北的滦平县跃到了北京的密云县。飞越之后，戴着花环的柯受良说：中国是一个有5000年文明史的国家，长城是中华民族的骄傲，飞越长城理应由中国人来完成。我为能代表中国人首先飞越长城感到非常自豪，非常开心。"
    },
    {
      "id": "10812",
      "title": "吉林大火烧毁7000万年前恐龙化石",
      "year": "1994",
      "month": "11",
      "date": "15",
      "content": "1994年11月15日 (甲戌年十月十三)，吉林大火烧毁7000万年前恐龙化石。1994年11月15日凌晨一时许，吉林市银都夜总会发生一起特大大灾。总体建筑面积14600平方米的博物馆大楼，烧毁6800平方米，直接经济损失671万元。一具7千万年前、长11米、高6.5米的恐龙化石在大火中化为乌有。世界现存最大的珍贵陨石吉林一号也葬身火海。被烧毁的还有9万7千余册图书及目前尚无法统计清楚的明清字画文物，火灾中2人丧生，由此酿成了吉林市有史以来最大一起火灾。当日凌晨1时45分，吉林市消防支队接到报警，1时49分，恒山路中队到达现场。此时银都夜总会已浓烟滚滚，火光冲天，正突破楼房闷顶向夜总会南北两侧的市博物馆和图书馆蔓延。博物馆二楼窗口火焰四窜，燃烧面积达1000多平方米，肆虐的火舌沿闷顶、二楼通道向北侧图书馆席卷。现场指挥员果断组成三个战斗小组，强行破拆反锁的夜总会大门，在距大门约30米处首失救出一位已被浓烟呛晕的女服务员，随即在正厅南北两侧又救出十余人。2时零2分，吉林市公安、企事业单位专职消防队全部到达现场，16个消防中队、48台消防车、293名消防队员投入到激烈的灭火战斗中。2时许，夜总会闷顶轰然塌落。经过消防支队全力奋战，终于在4时30分左右将大火扑灭。据消防部门的消息共抢救出被困人员15人，保住了博物馆建筑物7400多平方米，市图书馆典藏、期刊等近百万册书也得以保存下来。"
    },
    {
      "id": "10672",
      "title": "中国人民银行管理体制改革",
      "year": "1998",
      "month": "11",
      "date": "15",
      "content": "1998年11月15日 (戊寅年九月廿七)，中国人民银行管理体制改革。1998年11月15日，党中央、国务院作出决定，对中国人民银行管理体制实行改革，撤销省级分行，跨省（自治区、直辖市）设置九家分行。为贯彻党中央、国务院的决定，中国人民银行在京召开全国分行行长会议。中共中央政治局委员、国务院副总理温家宝到会并作重要讲话。温家宝说，根据党中央、国务院的部署，中国人民银行管理体制改革的工作开始全面启动。撤销人民银行省级分行，跨行政区设置分行，是党中央国务院作出的重要决策，是我国金融体制的一项重大改革，对于建立现代金融体制具有深远的历史意义。温家宝说，改革开放20年来，我国金融业稳步发展，对外开放逐步扩大，金融体制改革逐步深化。到今年10月底，金融机构人民币各项存款余额达9.3万亿元，各项贷款余额8.3万亿元，国家外汇储备达1437亿美元，分别比1978年增长82倍，45倍和845倍；个人储蓄存款余额5.2万亿元，比1978年增长249倍。目前，已经基本形成了由中央银行调控和监督、国家银行为主体、政策性金融与商业性金融分工、多种金融机构合作、功能互补的金融体系。新的金融体系在抑制通货膨胀和促进经济发展中发挥了积极的作用。与此同时，我们必须清醒地认识到我国金融业在发展中也存在风险。党中央、国务院对防范和化解金融风险十分重视，去年11月，中央召开全国金融工作会议，制定了深化金融改革、整顿金融秩序、防范和化解金融风险的一系列措施。目前，这些措施正在逐步贯彻落实，并已收到成效。温家宝说，中央银行是金融体系的核心，中央银行管理体制的改革事关整个经济体制改革和宏观调控的大局。随着金融体制改革的深入和金融市场的发展，现行管理体制已经不能适应新形势下中央银行依法履行职责的需要，而且与金融机构业务发展不相适应，改革势在必行。这次改革人民银行管理体制是建立社会主义市场经济体制的必然要求，也是当前加强金融监管的迫切需要。人民银行管理体制改革方案，是党中央、国务院经过长期酝酿、反复研究、慎重决策确定的。撤销人民银行省级分行，建立九个跨省（自治区、直辖市）分行，有利于增强中央银行执行货币政策的权威性；有利于增强中央银行金融监管的独立性；有利于增强金融监管的统一和效能，在跨省范围内统一调度监管力量，摆脱各方面的干预，严肃查处违规的金融机构和责任人，提高金融监管的效率。这项改革标志着中国金融改革进入了一个新阶段，迈出了重要的一步。温家宝说，这次人民银行跨省区市设置分行的改革，牵涉各个方面的关系，工作任务很艰巨。因此，一定要加强领导，精心组织，周密部署。要把各方面的思想统一到中央的决策上来。统一认识，统一行动，确保体制改革和金融监管工作两不误。他对做好人民银行管理体制改革工作提出了三点要求：一是抓紧配备分行的领导班子。选配好跨省区市分行的领导班子，是这次改革顺利进行的重要保证。关键是要坚持正确的干部路线，坚持任人唯贤，坚持德才兼备，坚持干部的四化，真正把坚决执行党的基本路线，有高度革命事业心和强烈的政治责任感，熟悉金融业务，在金融改革和发展中实绩突出、清正廉洁、群众信任的干部选拔到领导岗位上来。领导干部必须能上能下，能进能出，人民银行各级领导干部，要正确对待权力、名位和去留，自觉服从组织安排，在新的岗位上更好地为党和人民工作。二是认真履行中央银行职能。这次改革，要贯彻宏观调控权集中于总行，监管权适当集中，金融服务面向基层的原则。要在服务中加强监管，在监管中做好服务，在实践中提高监管和服务的水平。在改革过程中，要严格工作纪律和财经纪律。业务工作不能脱节，不能出现监管真空。跨行政区分行的工作要尽快到位。要与原省级分行做好衔接。体制改革后，要抓紧建立健全新的管理制度，适应新的工作需要。三是主动争取各方面的支持和配合，确保改革顺利进行。人民银行跨行政区分行的设置，考虑了各地经济和金融的关联度、各地金融市场的发育程度、各地金融业务量以及地理交通条件等要素。在管理体制改革和今后履行职责中，人民银行要主动争取各地党委、政府的关心、支持和配合。各级地方党委和政府也要关心、支持和帮助人民银行做好改革工作，保证中央银行依法履行职责。要协助人民银行做好干部思想工作，帮助解决实际困难；要支持人民银行依法监管，协助人民银行查处金融违规违法案件；对人民银行的工作提出批评和建议，但不干涉人民银行的具体业务；要管理好本地区城市银行和其它小型金融机构，整顿金融秩序，防范金融风险。温家宝最后要求人民银行各级领导，在以江泽民同志为核心的党中央领导下，按照党中央、国务院的部署，认真做好人民银行管理体制改革工作。会议期间，中国人民银行行长戴相龙对中央银行管理体制改革工作进行具体部署，并要求人民银行系统广大干部和职工要以对党、对人民、对中央银行事业高度负责的精神统一安排各项工作，按期推进人民银行管理体制改革。据介绍，人民银行新设立的九个跨省区市分行分别是：天津分行（管辖天津、河北、山西、内蒙古）；沈阳分行（管辖辽宁、吉林、黑龙江）；上海分行（管辖上海、浙江、福建）；南京分行（管辖江苏、安徽）；济南分行（管辖山东、河南）；武汉分行（管辖江西、湖北、湖南）；广州分行（管辖广东、广西、海南）；成都分行（管辖四川、贵州、云南、西藏）；西安分行（管辖陕西、甘肃、青海、宁夏、新疆）。撤销北京分行和重庆分行，由总行营业管理部履行所在地中央银行职责。"
    },
    {
      "id": "10673",
      "title": "科学家首次用牛奶繁殖牛胚胎",
      "year": "1998",
      "month": "11",
      "date": "15",
      "content": "1998年11月15日 (戊寅年九月廿七)，科学家首次用牛奶繁殖牛胚胎。日本科学家证实，科学家以牛奶无性繁殖了3个牛胚胎，是全球首次进行的类似复制技术。他们预料3只小牛将于在日本北部苫小牧的实验室出生。研究人员于1998年5月从一只生产后的黑白花牛的牛奶中，提取乳腺细胞，继而将细胞核移植到未受精的卵子，培育两个月后，移入代母牛的子宫内。共同社引述研究人员说：3个胚胎在代母牛体内90天中，发育良好，流产的机会不大。实验室的发言人说，代母牛到今天已怀胚第118天。他们称，这个做法使被提取细胞进行无性繁殖的动物不会受损，亦减低细菌感染的机会，为无性繁殖开拓新途径。苫小牧实验室是雪牌牛奶产品的附属机构。"
    },
    {
      "id": "10675",
      "title": "西方列强瓜分非洲的柏林会议召开",
      "year": "1884",
      "month": "11",
      "date": "15",
      "content": "1884年11月15日 (甲申年九月廿八)，西方列强瓜分非洲的柏林会议召开。俾斯麦出席柏林会议 1884年11月15日，法国、比利时和葡萄牙为争夺刚果河(今扎伊尔河)流域发生矛盾，英国支持葡萄牙的要求，但德国、法国予以反对。为调解列强在非洲中部争执的矛盾，德国首相俾斯麦提议召开一个国际会议。当年11月15日，德国、法国、英国、比利时、葡萄牙、俄国、美国等15个国家在德国柏林召开会议。会上，德、法、美等国为遏止操纵葡萄牙的英国在非洲中部取得霸权，宁可让国力较弱的比利时在刚果占有优势，从而比利时国王利奥波德二世得以个人名义领有刚果自由邦，其范围是刚果河盆地(今属扎伊尔)，葡萄牙被迫放弃除卡宾达飞地以外的刚果河河口北岸。会议最后通过了《关于非洲的总议定书》。《议定书》共5章38条，其主要内容是：划定刚果自由邦与法属、葡属殖民地的边界；宣布在该地区贸易自由；刚果河与尼日尔河自由通航；禁止买卖奴隶；任何国家以后凡在非洲取得新领土都必须是实际有效的占领并通告《议定书》各签字国；英国和法国应分别保证尼日尔河下游和上游的航行自由等。通过这次会议，西方列强确定了在非洲拓展殖民地的共同准则，划分了各自在非洲中部的势力范围，从而开始了瓜分非洲的高潮。会议于1885年2月26日结束。 评论：落后就没有发言权。"
    },
    {
      "id": "10682",
      "title": "中央政府决定改变大行政区政府设置",
      "year": "1952",
      "month": "11",
      "date": "15",
      "content": "1952年11月15日 (壬辰年九月廿八)，中央政府决定改变大行政区政府设置。1952年11月15日，中央人民政府委员会第十九次会议，通过了《关于改变大行政区人民政府（军政委员会）机构与任务的决定》，将大行政区人民政府（军政委员会）一律改为行政委员会，作为中央人民政府的代表机构。1953年1月14日，中央人民政府委员会任命了华北、东北、西北、华东、中南、西南行政委员会的主席和副主席，主席依次是：刘澜涛、高岗、彭德怀、饶漱石、林彪、刘伯承。"
    },
    {
      "id": "10725",
      "title": "美国总统奥巴马抵沪开始对我国进行首次国事访问",
      "year": "2009",
      "month": "11",
      "date": "15",
      "content": "2009年11月15日 (己丑年九月廿九)，美国总统奥巴马抵沪开始对我国进行首次国事访问。11月15日晚，奥巴马乘空军一号专机抵达上海。11月15日应国家主席胡锦涛邀请，美国总统奥巴马15日晚乘专机抵达上海，开始对中国进行为期4天的国事访问。这是奥巴马今年1月就任美国总统后首次访华。他也是就任后一年内对中国进行国事访问的首位美国总统。访问期间，胡锦涛将与奥巴马举行正式会谈，就中美关系及共同关心的重大问题广泛、深入交换意见，共商进一步发展中美关系大计。23时10分，奥巴马乘坐的专机降落在上海浦东国际机场。23时26分，奥巴马走下舷梯，同迎候在那里的中国驻美国大使周文重、上海市副市长杨雄、唐登杰等中方官员一一握手。一名上海少年向奥巴马献花。1972年，时任美国总统尼克松开启中美关系的破冰之旅，首先来到的就是上海。今年是中美建交30周年，有东方明珠美誉的上海再次见证了中美关系发展历程中的重要时刻。奥巴马1961年生于美国夏威夷州檀香山市，幼年曾在印度尼西亚首都雅加达生活。他中学毕业后进入加利福尼亚州西方文理学院学习，2年后转入哥伦比亚大学学习并获国际关系专业学士学位，1988年进入哈佛大学法学院学习。毕业后，他曾在芝加哥一家律师事务所工作，后在芝加哥大学任教。奥巴马是民主党人，1996年、1998年、2002年曾先后3次当选伊利诺伊州州参议员。在2004年的国会选举中，奥巴马当选联邦参议员。2008年，奥巴马当选第44任美国总统，2009年1月20日就任。奥巴马的夫人米歇尔是他在哈佛大学的同学，他们育有2个女儿。空军一号专机抵达上海开始对中国进行为期4天的国事访问"
    },
    {
      "id": "10771",
      "title": "莫斯科武装起义胜利",
      "year": "1917",
      "month": "11",
      "date": "15",
      "content": "1917年11月15日 (丁巳年十月初一)，莫斯科武装起义胜利。1917年11月7日彼得格勒起义的消息传到莫斯科后，当地的布尔什维克党组织立即建立领导起义的军事总部，莫斯科工兵代表苏维埃也选举产生包括孟什维克在内的革命军事委员会。布尔什维克领导人诺根和莫洛夫是起义的主要领导者。莫斯科大部分驻军站在革命的一边，革命士兵占领了邮电总局和电报局，控制了克里姆林宫。但起义的领导人此时却去同以莫斯科市长、右派社会革命党人鲁斯涅夫为首的治安委员会进行谈判，认为不必通过武装斗争，只需凭借革命力量的威慑就能迫使资产阶级让出政权。反革命利用谈判的机会拼凑了反革命武装力量达4万人。9日晚，治安委员会中断谈判，宣布全城戒严，派重兵包围克里姆林宫，并提出最后通牒，要求让出克里姆林宫，解散革命军事委员会并将其成员交法庭审判。最后通牒遭拒绝后，反革命军队疯狂反攻，夺回邮电总局、电报局，重新占领克里姆林宫，杀害军民近300人。11日，革命军事委员会命令起义队伍展开坚决的进攻，5万名赤卫队员和革命士兵同敌人展开了争夺战，夺回一些据点，并向克里姆林宫进逼。列宁还派了波罗的海舰队水兵和彼得格勒赤卫队来莫斯科支援起义。14日下午，治安委员会签订了投降协定。当晚，革命军事委员会宣布莫斯科武装起义的胜利。15日，革命部队肃清了顽固分子的抵抗，攻占了克里姆林宫，莫斯科起义获得胜利。"
    },
    {
      "id": "10813",
      "title": "尼泊尔共产党在大选中获胜",
      "year": "1994",
      "month": "11",
      "date": "15",
      "content": "1994年11月15日 (甲戌年十月十三)，尼泊尔共产党在大选中获胜。阿迪卡里在大选获胜后参加庆祝游行1994年11月15日，尼泊尔共产党（联合马列）宣布，本党在大选中获胜。11月30日，74岁的尼共主席莫汉钱德拉阿迪卡里被比兰德拉国王任命为新首相后宣誓就职。在同比兰德拉国王会晤后，阿迪卡里说，他的当务之急是巩固民主，向遭受物价上涨之苦的穷人提供帮助。他希望其他政党与他政府一起为实现国家政治稳定和经济发展而共同努力。阿迪卡里生于1920年。1944年，他由于在印度参加滚出印度运动而被捕，并在狱中加入了尼泊尔共产党。1950年，阿迪卡里出狱后，立即与共产党领导人恢复了联系，并投入到当时反对拉纳家族封建统治的人民运动。1953年，尼泊尔共产党召开第一次代表大会，阿迪卡里当选为党的总书记。1953至1990年的37年期间，他一直投身尼泊尔共产主义运动。1991年1月，尼泊尔共产党（马）和尼泊尔共产党（马列）联合成立尼泊尔共产党（联合马列），阿迪卡里当选为该党主席。同年5月，他在尼泊尔首次举行的多党制大选中，首次当选下院议员，并选为议会主要反对党的议会党团领袖。1993年9月，他在尼泊尔共产党召开的第五次全国党代表大会上，再次当选为党的主席。今年11月再次担任尼共议会党团领袖。"
    },
    {
      "id": "10815",
      "title": "中美签署我国“入世”双边协议",
      "year": "1999",
      "month": "11",
      "date": "15",
      "content": "1999年11月15日 (己卯年十月初八)，中美签署我国“入世”双边协议。国家主席江泽民在北京中南海会见由美国贸易代表巴尔舍夫斯基（右）和美国经济委员会主席斯珀林（中）1999年11月15日，外经贸部部长石广生和美国贸易代表巴尔舍夫斯基分别代表中美两国政府在京签署了关于中国加入世界贸易组织的双边协议，这标志着中美就中国加入全球最大贸易组织的双边谈判正式结束，从而为中国入世迈出了重要的一步。11月10日至15日，石广生率领中国政府代表团与美国贸易代表巴尔舍夫斯基和美国国家经济委员会主席斯珀林率领的美国政府代表团在北京进行了6天夜以继日的认真谈判。这次谈判受到两国政府和两国高层领导人的高度重视。在谈判过程中，双方本着互谅互让、平等协商的精神，以双赢原则努力工作，最终取得了双方满意的结果。石广生表示，中美签署双边协议符合两国的根本利益，有利于中美关系的改善和发展，有利于中国早日加入世贸组织，对世界贸易的发展也会产生重要、积极的影响，我们期待年内解决中国入世的问题。中国入世后，作为该组织的一个成员，在享受其权利的同时，也承担相应的义务，并愿同世贸组织各成员积极合作，为世界经济贸易的繁荣共同努力。巴尔舍夫斯基和斯珀林则表示，今天的协议将把中美关系带入一个新的时代，有利于中美两国的经济，并将促进世界经济健康发展。此后，中美双方发表了新闻公报。附：中国和世贸组织13年的追求13年来，中国一直试图以发展中国家的身份加入世界贸易组织，但是却同美国和欧盟发生了冲突，因为后者要求中国更大程度的开放市场。1986年7月中国要求重新加入关贸总协定（1995年成为世贸组织）。中国是1947年关贸总协定的创始国之一，1949年共产党上台后退出了该组织。1987年10月一个受命审查中国候选国资格的工作小组在关贸总协定的日内瓦总部举行第一次会议。1989年6月在天安门事件后会谈中断，担心中国不会坚持经济改革和市场开放。12月份会谈重新开始。（ｌ$ｊτ.ｃń）1994年12月中国在1995年1月1日之前未能加入关贸总协定。这个日子是成为世贸组织创始国的最后期限。1995年5月中国开始就加入世贸组织问题举行会谈。1995年7月中国获得世贸组织观察员身份。1997年7月亚洲金融危机开始。中国决定不贬值人民币，赢得国际社会交口称赞。但是北京暂时搁置加入世贸组织问题，担心会加剧经济衰退，使改革复杂化。1998年6月美国总统克林顿对北京进行历史性访问，但在有关世贸组织谈判方面没有取得任何进展。1999年3月中国总理朱镕基重新启动这一进程。1999年4月华盛顿拒绝接受朱镕基访美期间提出的方案。两国同意在世贸组织11月30日至12月3日西雅图峰会之前努力达成协议。1999年5月北约轰炸中国驻南斯拉夫使馆。北京冻结与美国和欧盟的谈判。1999年7月日本在小渊首相访华期间同意接受北京加入世贸组织的条件。1999年9月美中谈判在中国国家主席江泽民和美国总统克林顿新西兰峰会后恢复。1999年11月美国贸易代表巴尔舍夫斯基对北京进行作为最后一次机会的访问。协议签署后，斯珀林与巴尔舍夫斯基亲吻，祝贺谈判成功。中美关于中国加入世界贸易组织的双边协议在北京签署协议签署后，石广生和巴尔舍夫斯基互换文本。"
    },
    {
      "id": "10816",
      "title": "杭州地铁塌陷事故",
      "year": "2008",
      "month": "11",
      "date": "15",
      "content": "2008年11月15日 (戊子年十月十八)，杭州地铁塌陷事故。杭州地铁塌陷事故11月15日下午15时20分左右，浙江杭州市风情大道地铁一号线施工现场发生坍塌事故，风情大道塌下去100多米长，塌陷深度20米左右，导致河水倒灌。多名工人被压在坍塌的坑道中。有关专家称，这起地铁塌陷事故是中国地铁修建史上最大事故。中广网北京11月25日消息1115杭州地铁工地塌陷事故救援进入第十天，现场搜救仍在全力进行。记者从救援现场获悉，从11月22日20时至23日16时，救援人员在基坑东侧中部先后发现5具遇难者遗体；24日当天暂未能发现新的遇难者。至此，这一事故死亡人数已确认17人，另有4人失踪。目前仍有10名伤员住院治疗，伤情基本稳定，继续接受医疗救治和心理干预。随着施救持续开展，事故现场深层土质条件越来越复杂，继续下挖作业受周围环境影响，清土施救作业难度越来越大，施救工作进入更为艰巨的阶段。因基坑内淤泥厚度不断下降，两侧的土方对基坑的压力也持续增大。为防止连续墙受压发生坍塌、造成新的险情，施工单位对连续墙外侧进行了土石方挖掘工作，以平衡内外压力。基坑周围，消防队员24小时巡查。目前，杭州所有地铁工地和建设项目已进行了全面检查和隐患排查。杭州地铁集团已组织专业技术人员，对已开工的39个地铁项目部全体施工人员进行安全教育培训。另据悉，人保财险浙江分公司、太保产险浙江分公司已为此次事故预赔付1000万元。11月15日，一辆轿车陷进了断裂带"
    },
    {
      "id": "10817",
      "title": "上海静安区住宅楼发生特大火灾",
      "year": "2010",
      "month": "11",
      "date": "15",
      "content": "2010年11月15日 (庚寅年十月初十)，上海静安区住宅楼发生特大火灾。2010年11月15日14时，上海市胶州路718号胶州教师公寓，正在进行外立面墙壁施工的高层住宅脚手架起火，该住宅楼多为教师，包括数十退休教师。截至16日上午9时30分，上海胶州路特大火灾事故已导致53人死亡，另有70人正在医院接受治疗，其中17人伤势严重。上海市公安副局长程九龙在新闻发布会上说，经连夜侦查，火灾发生时有人在10楼现场违规实施电焊施工，点燃了尼龙网、竹片板等可燃物。截至16日18时，公安机关已对8名涉案犯罪嫌疑人依法实施刑事拘留，这些人涉嫌重大事故责任罪。他说，公安机关在最先起火的部位提取了电焊枪、电机设备等物证，嫌疑人也作了口供，目前证人、证言、物证全部到位，形成了完整的证据链。现场浓烟滚滚11月15日，一名火灾伤员被送往静安区中心医院接受救治 11月16日，东华大学两位俄罗斯留学生正在发生火灾的大楼外悼念遇难者"
    }
  ],
  "event_count": 34
}