{
  "date": "11-16",
  "events": [
    {
      "id": "10579",
      "title": "纵贯南北九省市的京九铁路全线铺通",
      "year": "1995",
      "month": "11",
      "date": "16",
      "content": "1995年11月16日 (乙亥年九月廿四)，纵贯南北九省市的京九铁路全线铺通。京九铁路略图1995年11月16日上午11时35分，纵贯南北九省市的京九铁路最后两节轨排在江西省与广东省交界的定河桥南端连接完毕。随即，国务院副总理、京九铁路建设领导小组组长邹家华宣布：京九铁路全线铺通。至此，中共中央、国务院奋战三年，铺通京九的决策目标提前实现，也圆了中国人民一个世纪梦。京九铁路位于京沪、京广两大南北干线之间，北起北京，南至深圳，连接香港九龙，跨越京、津、冀、鲁、豫、皖、鄂、赣、粤九省市，全长2381公里，另加天津至霸州和麻城至武汉联络线，总长2536公里。京九铁路于1993年初全面施工以来，已完成土石方2．6亿立方米，架设桥梁207公里，开凿隧道56公里。京九铁路是我国铁路建设史上规模最大、工期最紧、一次建成里程最长的铁路干线。这在我国铁路发展史上是一个创举。加快建成京九铁路，对于大幅度缓解南北铁路运输紧张状况，完善路网布局，带动沿线地方经济发展和革命老区人民致富，促进对外开放和港澳地区的繁荣，都具有十分重要和深远的战略意义。邹家华说，京九铁路从北到南跨越9省市，总长2536公里，是我国铁路建设史上规模最大、投资最多、一次性建成里程最长的铁路干线。党中央、国务院非常重视京九铁路建设，把它列为国家八五计划和十年规划重点建设项目。自1993年京九铁路全面开工以来，10余万建设大军以高昂的劳动热情和拚搏精神，使这一举世瞩目的历史性宏大工程提前全线贯通，书写了我国铁路建设史的新篇章。邹家华说，发展社会主义市场经济，要以商品经济为基础。发达的商品经济必须有发达的交通。我国几十年的建设经验证明，凡是交通不发达的地方，它的商品经济也一定不发达。一个国家的经济能够发展多快，从某种意义上说，也就是一个国家能提供多少支撑发展的能源，支持发展的交通。没有能源，经济就没有粮食，但是能源的形成，在很大程度上又需要交通来支持。要致富，先修路这是一个真理，不局限于某地方或某省份，适合于全国各个地方，包括一个山区里面的一个山村。对于京九铁路对沿线经济发展的作用，邹家华指出，京九铁路沿线地区，是我国粮棉等农副产品的主要产区，其矿产资源、旅游资源、人力资源等也很丰富。过去由于交通不发达，那里的资源没有得到很好开发利用，制约了沿线地区尤其是冀中、大别山、井冈山、粤东等革命老区的经济发展。京九铁路的建成，使沿线地区交通条件得到显著改变，可以满足沿线经济发展对铁路运力的需求。它也必将促进沿线地区的改革开放，进而带动其加快资源开发和经济发展。相信在不久的将来，京九铁路沿线地区将成为我国又一条充满生机和活力的新的经济增长带。他指出，京九铁路建成后，对于保持香港的国际金融和贸易中心地位，保持香港的繁荣与稳定也具有十分重要的意义。京九铁路经过深圳与香港九龙相连，开辟了连接内地与香港的铁路新通道，为进一步发展内地与香港的经济、文化往来，提供了更加便利的条件。由于铁路运输能力较大提高，可增开客货列车，包括集装箱和鲜活商品运输直达列车，这将有利于促进香港繁荣。京九铁路所带来的沿线地区交通运输设施的改善，使沿线地区的资源优势、开发成本优势和市场发展潜力得以显现，从而也为香港地区扩大在内地的投资提供可选择的新的场所和条件。江泽民、李鹏、乔石、李瑞环、邹家华等领导为京九铁路全线铺通分别题词。江泽民的题词是：建设南北大干线，开发京九经济带。李鹏的题词是：劈山越水建京九，创业精神筑丰碑。乔石的题词是：建设优质铁路，勇当开路先锋。李瑞环的题词是：功在当代，福及后人。邹家华的题词是：宏伟的工程，英雄的队伍。"
    },
    {
      "id": "10599",
      "title": "苏联建成世界第一座煤气动力电站",
      "year": "1957",
      "month": "11",
      "date": "16",
      "content": "1957年11月16日 (丁酉年九月廿五)，苏联建成世界第一座煤气动力电站。1957年11月16日，世界上第一座以煤在地下气化后所产生的煤气作为动力的煤气透平发电站，在莫斯科近郊建成。这座新型发电站本身所占的地盘并不大，但是它的燃料基地却很广阔。燃料基地在地下四十公尺深处，那里燃烧着煤层，喷燃着惊人猛烈的火焰，温度达到一千度。人们利用各种专门仪器在地面上操纵着燃料的燃烧过程。每小时有四万多立方公尺煤气顺煤气管从地下道送到燃烧室。地质学家确定，发电站赖以工作的煤层储量达到五千万吨，可以用七十年之久。发电站的第一台透平机的发电能力为一万二千千瓦，它根据喷气原理进行工作。在建立整个复杂的设备系统时考虑到了最大限度减少燃料和能量的损失。煤气透平装置的功率大大高于火力发电站，而管理机器的人员则可以减少三分之二。"
    },
    {
      "id": "10600",
      "title": "中国运载火箭技术研究院成立",
      "year": "1957",
      "month": "11",
      "date": "16",
      "content": "1957年11月16日 (丁酉年九月廿五)，中国运载火箭技术研究院成立。火箭腾空的辉煌景象，许多人并不陌生。特别是1992年8月4日清晨，威风凛凛的长征二号E捆绑式运载火箭，把澳大利亚通信卫星送入云天的壮丽图画，更是令人难忘。在北京，在以紫禁城为标记的中轴线上，坐落着我国最大的运载火箭研制基地中国运载火箭技术研究院。从1957年11月16日中国运载火箭技术研究院成立到1992年中国火箭运送澳星、瑞星上天，我国运载火箭事业的发展已经有35年的历史。我国的火箭事业从无到有，从弱到强不断向前发展，以长征二号捆绑式火箭成功发射澳星为标志，我国的航天技术已经进入世界先进行列。中国运载火箭技术研究院这个我国建立最早、规模最大的火箭研制基地的发展，从一个方面勾画出了我国航天事业发展的轨迹，千万个航天人用他们研制的运载火箭谱写出了共和国灿烂的航天史诗。1960年，运载火箭技术研究院仿制的第一枚近程火箭发射成功，拉开了我国运载火箭研制的帷幕。随后，研究院又陆续研制成功中近程至远程火箭。1980年5月，运载火箭技术研究院研制的远程火箭向南太平洋发射成功，标志着我国大型液体火箭技术已达到国际水平。运载火箭技术研究院研制的长征系列火箭，已经20多次成功地把各种用途人造地球卫星送入太空。1970年4月，长征一号火箭把我国的第一颗人造卫星东方红一号送入近地轨道，这一成就使我国成为世界上第五个能够独立研制和发射卫星的国家。1975年11月，长征二号火箭成功地发射了我国的第一颗返回式遥感卫星，使我国成为世界上第三个掌握卫星回收技术的国家。1984年4月，长征三号火箭又成功地发射了我国第一颗试验通信卫星，使我国成为世界上第3个使用低温燃料发动机和第二个掌握发动机高空2次点火技术的国家。从此我国具备了地球静止轨道卫星的发射能力，火箭技术达到世界先进水平。1990年7月，新一代大推力火箭长征二号捆绑式火箭发射成功，标志着我国火箭技术又跃上了新台阶，成为世界上少数几个掌握了捆绑技术的国家之一。现在，长征系列火箭已经大步迈入国际市场。1987年和1988年，长征二号火箭曾经先后为法国和德国提供了卫星搭载服务。1990年长征三号火箭把亚洲一号卫星送上太空，使我国的运载火箭正式进入国际发射市场。1992年长征二号捆绑式火箭发射成功澳星和瑞星，更进一步增强了我国航天技术参与国际竞争的能力。中国运载火箭技术研究院还将研制新型号的火箭，使我国的运载火箭达到系列化、通用化、商业化，以满足国内外各类发射服务的要求。"
    },
    {
      "id": "10609",
      "title": "我国首家股份集团嘉陵集团成立",
      "year": "1987",
      "month": "11",
      "date": "16",
      "content": "1987年11月16日 (丁卯年九月廿五)，我国首家股份集团嘉陵集团成立。嘉陵集团标志1987年11月16日，我国第一个股份集团中国嘉陵工业股份公司（集团）在重庆宣告成立，成为我国又一个计划单列的企业集团。国务委员张劲夫到会祝贺并剪彩。中国嘉陵工业股份有限公司（集团）是一个军民结合型的股权式企业。它的全部股份划分为国有股、公有企业股、企业集体股和职工个人股。公司（集团）设立产权管理委员会和经营管理委员会，公司在经营管理委员会民主决策的基础上，实行总经理负责制。中国嘉陵工业股份有限公司（集团）第一批企业由国营嘉陵机器厂等5个企业组成。它的前身是7年前组建的嘉陵牌摩托车经济联合体。7年中这个联合体累计生产各类摩托车85万多辆，占国产总量的50%。经国家经委、国家体改委、国家计委批准成立的中国嘉陵工业股份有限公司（集团），将成为一个资产生产一体化的紧密型的股份集团。张劲夫说：这是为探索中国式的社会主义企业模式而进行的一项改革试验，愿它在用最小的投入、最大的产出上面和优化我国企业的经济结构、产品结构上做出有益探索。"
    },
    {
      "id": "10646",
      "title": "美国经济学家米尔顿·弗里德曼逝世",
      "year": "2006",
      "month": "11",
      "date": "16",
      "content": "2006年11月16日 (丙戌年九月廿六)，美国经济学家米尔顿·弗里德曼逝世。米尔顿弗里德曼(Milton Friedman，1912年7月31日2006年11月16日)是美国经济学家，以研究宏观经济学、微观经济学、经济史、统计学、及主张自由放任资本主义而闻名。1976年取得诺贝尔经济学奖，以表扬他在消费分析、货币供应理论及历史、和稳定政策复杂性等范畴的贡献，被誉为20世纪最重要的经济学家之一。他提倡自由市场经济，在大部分情况下反对政府干预，其理论成了自由意志主义的主要经济根据之一，并且对1980年代开始美国的罗纳德里根以及许多其他国家的经济及货币政策有极大影响。 点评：伟大的经济学家"
    },
    {
      "id": "10648",
      "title": "郭沫若诞辰",
      "year": "1892",
      "month": "11",
      "date": "16",
      "content": "1892年11月16日 (壬辰年九月廿七)，郭沫若诞辰。少年郭沫若充满灵秀之气郭沫若郭沫若（1892.11.16～1978.6.12），四川乐山人。1914年留学日本，在九州帝国大学学医。回国后从事文艺运动。1918年开始新诗创作。五四时期，积极从事反帝、反封建的革命文化运动。1921年出版了第一部诗集《女神》，并与郁达夫、成仿吾等组织创造社。1924年后，接受马克思主义思想，倡导革命文学。1926年参加北伐战争，任国民革命军总政治部副主任。1927年参加南昌起义并加入中国共产党。1928年后旅居日本，从事中国古代史和古文字学的研究工作，积极支持留日青年和国内文艺界的革命文化活动。1930年加入中国左翼作家联盟。抗日战争爆发后回国，在周恩来的直接领导下，组织和团结国民党统治区的进步文化人士，从事抗日救亡运动，历任《救亡日报》社社长，中华全国文艺界抗敌协会理事，国民政府军事委员会政治部第三厅厅长和文化工作委员会主任。抗战胜利后，参加了反抗蒋介石实行法西斯独裁统治和发动内战的斗争。1949年8月当选为首届全国文联主席。中华人民共和国成立后，历任中央人民政府委员，政务院副总理兼文化教育委员会主任，中国科学院院长，中国科学院哲学社会科学部主任、历史研究所第一所长，中国科学技术大学校长，第一～五届全国人大常委会副委员长，第二、三、五届全国政协副主席，全国文联第二、三届主席，中国人民保卫世界和平委员会主席，中日友协名誉会长。是中共第九～十一届中央委员，第一届全国政协委员，第四届全国政协常委。著有《屈原》、《甲申三百年祭》、《青铜时代》、《十批判书》、《奴隶制时代》等历史剧、论著及大量诗文，出版有《沫若文集》。在日本九州大学医学部学习"
    },
    {
      "id": "10684",
      "title": "苏联研制成“会说话”的机器帮助盲人",
      "year": "1960",
      "month": "11",
      "date": "16",
      "content": "1960年11月16日 (庚子年九月廿八)，苏联研制成“会说话”的机器帮助盲人。1960年11月中旬，苏联斯维德洛夫斯克工程师们制造了一种供盲人使用的、可以阅读普通书报的会说话的机器。这种机器的工作原理是把照在文字上的光线交换成电流，再把电流变成声音，盲人听到声音就可以了解到书报的内容了。在使用时只要把书报放到机器口里，一个带有极微小的马达的光学系统就会沿着书报上的文字一行一行地移动。字母的形象进入光学系统就会形成各种不同的声音，经过加强，通过扬声器发出来。机器每分钟可阅读三、四百个音节。"
    },
    {
      "id": "10700",
      "title": "美国联邦储备银行正式成立",
      "year": "1914",
      "month": "11",
      "date": "16",
      "content": "1914年11月16日 (甲寅年九月廿九)，美国联邦储备银行正式成立。 美国联邦储备银行：美国联邦储备银行是世界上最具实力的银行，是世界上美元和黄金最多的地方。位于自由大道33号。美国联邦储备银行(Federal Reserve Bank)，实际上包括十二家银行及其分布在全美各地的二十五家地区分行。尽管它最初设立目的是为了稳定和保护美国的银行系统，但其目前的主要职责却是控制通货膨胀。根据美国联邦储备银行的章程，它的目的是为了帮助消除通货膨胀和通货紧缩的影响，并积极参与创造环境，促进高就业率、稳定物价、国民经济增长和不断提升的消费水平。美国联邦储备银行(简称美联储)的另一项重要职责是推动资金在银行系统内安全高效地流转。迄今为止，通过鼓励在电子转帐等领域进行科技创新，美联储已大大提高了支付系统的效率。最早的资金流转是通过电报进行的，时间可追溯至1918年。最终，美联储将朝着无纸货币或电子货币的未来迈进，一旦实现，它的日常工作职责 - 更换旧币和没收伪钞，将不复存在。美联储由一个七人组成的总裁委员会负责管理，所有委员均由总裁予以委任。每个委员的任期长达十四年。总裁委员会下设一名主席和一名副主席，其任期均为四年。由十二名委员组成的联邦公开市场委员会则是一个具有重要影响力的组织，该委员会每年召开八次会议，研讨美国的经济和货币政策。简而言之，掌控世界经济的美国经济，尽在美国联邦储备银行的掌控之中。 评论：当今世界最重要的金融机构之一。"
    },
    {
      "id": "10709",
      "title": "马、新、印尼宣布共管马六甲海峡和新加坡海峡",
      "year": "1971",
      "month": "11",
      "date": "16",
      "content": "1971年11月16日 (辛亥年九月廿九)，马、新、印尼宣布共管马六甲海峡和新加坡海峡。马来西亚、新加坡和印度尼西亚经过磋商，于1971年11月16日发表联合声明，宣布共同管理马六甲海峡和新加坡海峡的事务，并决定组成合作机构，负责海峡的航行安全问题。据报道，这一措施主要是针对日本政府把马六甲海峡国际化的主张采取的。马六甲海峡是东南亚的战略要地，位于马来半岛与印尼苏门答腊之间，全长八百余公里，是连结印度洋与南中国海的主要航道。据报道，日本所需石油的百分之九十经由马六甲海峡运往日本。马六甲海峡的大陆架蕴藏着丰富的石油和锡矿等资源，美国、日本的垄断资本已先后在那里攫取了在广阔海域进行勘探和开采的权利。日本反动派为了掠夺海外资源，进行侵略和扩张，一向对马六甲海峡抱有野心。近年来，它一直在策划控制马六甲海峡的阴谋，公然鼓吹马六甲海峡是日本的生命线、马六甲海峡和浦贺水道一样，同日本息息相关，声称应该派海军去确保马六甲海峡的安全。日本反动派于1968年打着保证巨轮航行安全的幌子，悍然对马六甲海峡进行了广泛的勘测。1969年，当马来西亚和印尼政府先后宣布把三海里的领海权扩大到十二海里后，日本反动政府竟拒绝承认。这年七月间，日本反动派在一个国际会议上提出马六甲海峡国际化的主张，公然对马来西亚和印尼将领海权扩大到十二海里的决定提出抗议。马来西亚、新加坡和印尼关于共同管理马六甲海峡和新加坡海峡事务的联合声明，明确地表示，它们反对国际管理马六甲海峡。但是，就在这一联合声明发表的第二天，日本驻马来西亚大使馆的一名高级官员竟表示日本政府很关注海峡航行安全方面的问题，说什么愿协助确保海峡的航行安全，进一步暴露了日本反动派妄图染指马六甲海峡的侵略野心。"
    },
    {
      "id": "10757",
      "title": "奥巴马身后黑衣美女 脱衣动画走红网络",
      "year": "2009",
      "month": "11",
      "date": "16",
      "content": "2009年11月16日 (己丑年九月三十)，奥巴马身后黑衣美女 脱衣动画走红网络。脱衣动画走红网络2009年11月16日，美国总统奥巴马在上海科技馆发表演讲并与中国青年对话，现场一名与奥巴马一起出现在镜头里的中国黑衣美女引起了大家的关注。这位美女当时脱掉红色外套穿着黑衣坐在奥巴马背后听演讲的全过程，被制作成了动画上传网络，迅速走红各大论坛，并在猫扑引发网友人肉搜索。一时间，黑衣美女是上海形象大使、范冰冰亲戚、杨澜侄女等众多说法现身网络。在演讲现场，摄影记者似乎对一名女子特别感兴趣，这位美女在现场的一举一动都被拍了下来。近日，这位美女脱掉红色外套穿着黑衣坐在奥巴马背后听演讲的全过程被制作成了GIF动画上传网络，被各大论坛广泛转载。随后，又有网友将奥巴马演讲视频中有关该女子的片段截图上传。王紫菲与奥巴马握手记者在视频中看到，该女子与奥巴马握手时，不像身边其他年轻人那样害羞，更没有任何紧张的神态，她的眼光始终直视奥巴马。网友们纷纷被黑衣美女的气质和美貌倾倒，动画和视频迅速走红各大论坛。网友alex称赞：此女子比大明星的感觉更好，尤其是气质，真脱俗。网友honolulu调侃说，此美眉不知道是否电到奥巴马?有网友描述说，在场的中国学生，一种是猴急地想和美国总统握手，还有一种是很害羞地和奥巴马握手，只是完成任务。唯独这个女人，优雅地站在那里，一种独特的气质逼人，身着黑色OL职业装，下面是黑色丝袜，盘起的发髻更是愈显高贵。更让人心颤的是，此女仪态万千，神态动作是那么的不卑不亢，在场的其他普通中国大学生真的无法与奥巴马身后黑衣美女共论。奥巴马身后的黑衣美女王紫菲(被网友称为奥女郎)，目前已成为2009年度网络红人。这名上海交大在读研究生一夜蹿红后，面对各方质疑开通博客，以《奥巴马总统为我带来什么?》澄清自己没想进娱乐圈。记者多方调查，获知奥女郎蹿红其实是一场精心策划的炒作。 奥女郎端庄 上演脱衣秀"
    },
    {
      "id": "10818",
      "title": "唐岛之战发生",
      "year": "1161",
      "month": "11",
      "date": "16",
      "content": "1161年11月16日 (辛巳年十月廿七)，唐岛之战发生。 唐岛之战(南宋绍兴三十一年十月丙寅，即1161年11月16日)，中国古代宋金战争中的著名战役，发生在山东附近东海海面唐岛(又名陈家岛，在今山东胶南市灵山卫附近)，金朝水师希望由海路进攻南宋首都浙江临安府(今杭州市)并灭亡宋朝，但金水师全军覆没，而以宋的胜利而告终。 评论：都是一个黄河母亲哺育的孩子，为何要战争?"
    },
    {
      "id": "10819",
      "title": "三十年战争中的吕岑会战爆发",
      "year": "1632",
      "month": "11",
      "date": "16",
      "content": "1632年11月16日 (壬申年十月初五)，三十年战争中的吕岑会战爆发。 被称为北方雄狮的古斯塔夫阿道夫1632年11月16日，三十年战争中的吕岑会战爆发。瑞典国王古斯塔夫二世率领瑞典与新教诸侯联军，在大雾中与华伦斯坦率领的神圣罗马帝国军队爆发决战。新教联军拥有1.9万军队(包括6200名骑兵和60门大炮)，帝国军队拥有2.2万军队(包括9000骑兵和24门大炮)。瑞典军最初进展顺利，但古斯塔夫二世从战线右翼回援中央过程中与队伍脱离，结果在与帝国军队发生遭遇，在格斗中阵亡。瑞典军队在伯恩哈德的率领下继续奋战，以重大代价取得了战役的最后胜利。瑞典军队伤亡5000余人，帝国军队伤亡3000余人。 古斯塔夫二世以英勇骁战闻名，带领瑞典走在欧洲列强前列，可惜殒命于此役"
    },
    {
      "id": "10821",
      "title": "法国强迫清政府签订《广州湾租界条约》",
      "year": "1899",
      "month": "11",
      "date": "16",
      "content": "1899年11月16日 (己亥年十月十四)，法国强迫清政府签订《广州湾租界条约》。1895年中日甲午战争以后，以三国干涉还辽为契机，列强掀起瓜分中国的狂潮。俄、德、法三国自恃干涉还辽有功，争相要求清政府给予回报，而它们得到的每一个回报，又成为英国、美国、日本要求给予补偿的借口。于是列强为控制和瓜分中国展开激烈角逐。它们竞相向清政府兜揽政治性贷款，攫取筑路权、开矿权；它们强租土地，长期占领，并且实行殖民统治；它们划分势力范围，企图瓜分中国。1898年3月法国向清政府提出不许把云南、广西、广东让与他国、由法国人担任中国邮政总管、允许法国修筑越南至云南的铁路、在中国南部海岸设立屯船之所等四项要求。英、法在华南争夺激烈，法国的要求引起英国的强烈反对。英国政府立即出面干涉，企图迫使清政府拒绝法国的要求。但是法国有沙俄为后台，态度蛮横，加紧向清政府施加压力。法国外交部向清政府驻法公使表示，如果拒绝法国的要求，就要派舰重办。在武力胁迫下，清政府让步，授权李鸿章与法国驻华代办吕班进行会谈。1898年4月上旬，吕班两次照会总理衙门，重申了四项侵略要求，明确提出将广州湾租给法国99年，并且声称，法国所提方案不得更改一字，要清政府立即作出答复。在法国的嚣张气焰威逼之下，清政府彻底屈服，按法国限定的日期复照同意。只是在由法人管理中国邮政大权一点上，由于英国的反对，才不得不声明现时邮政由海关兼办，将来邮政成为一个单独机构需聘请外人主持时，法国可以推荐一名候选人。中英《展拓香港界址专条》签订后，法国政府训令法国驻华公使毕盛，法国在广州湾必须得到与英国同样多的领土。法国不等两国官员会勘，擅自派军舰驶进广州湾，强行登陆，占领炮台，制造事端，任意扩大租借地范围。由于法国故意拖延，直到1899年11月16日(光绪二十五年十月十四日)，中法才正式签订《广州湾租界条约》。这个条约共有7款，主要内容有：1.中国允许将广州湾租与法国，租期99年。2.法国所租之地，全归法国一国管辖，中国不得过问。法国可制定章程征收进口船舶的入港费；可在租借地内驻扎军队，修筑炮台及各种军事设施。3.中国船只驶入广州湾须向法国交纳各项税钞。4.法国有权修筑自广州湾至安铺的铁路，敷设电线。根据这个条约，广州湾实际上成了法国的殖民地。条约不仅使法国在中国西南增强了它的侵略势力，而且使法国在香港附近地方建立了一个重要侵华基地，从而取得了在华南同英国抗衡的有利地位，确立了法国在中国西南三省的势力范围。 清政府与外国签订的一系列不平等条约之一"
    },
    {
      "id": "10822",
      "title": "约翰·安布罗斯·弗莱明发明真空管",
      "year": "1904",
      "month": "11",
      "date": "16",
      "content": "1904年11月16日 (甲辰年十月初十)，约翰·安布罗斯·弗莱明发明真空管。真空管的历史可溯自灯泡的发明人汤玛斯爱迪生（Thomas Alva Edison）。1880年某日，他好奇地在灯泡中多放了一个电极，且洒了点箔片，结果发现了奇特的现象：第三极通正电时，箔片毫无反应；但通负电时，箔片随即翻腾漂浮。当时爱迪生不知道此现象的起由，但由于他不经意的发现，这个现象后来被称为爱迪生效应。一直到1901年，欧文理查森提出定律，说明电子的激发态引起箔片漂浮，后更以此拿到1928年的诺贝尔物理奖。接着约翰阿布罗斯佛莱明（John Ambrose Fleming）在1904年发展出二极管，李德佛瑞斯特（Lee De Forest）更在1907年作出第一个三极管。"
    },
    {
      "id": "10827",
      "title": "中共中央开展批陈整风运动",
      "year": "1970",
      "month": "11",
      "date": "16",
      "content": "1970年11月16日 (庚戌年十月十八)，中共中央开展批陈整风运动。1970年11月16日，中共中央发出《关于传达陈伯达反党问题的指示》。《指示》指出：在党的九届二中全会上，陈伯达采取了突然袭击，煽风点火，制造谣言，欺骗同志的恶劣手段，进行分裂党的阴谋活动。在毛主席亲自领导下，全会揭露了陈伯达的反党，反九大路线，反马克思主义、列宁主义、毛泽东思想的严重罪行，揭露了他假马克思主义、野心家、阴谋家的面目。为了教育干部，让较多同志了解这个问题，中央决定将毛主席《我的一点意见》一文印发给你们，请你们立即向党的地区级核心小组成员、部队师级党委委员和同组党员负责干部以及中央各专案组人员宣读和传达。传达内容主要以毛主席《我的一点意见》一文为准。在这个文件中，毛主席揭露了陈伯达反对的资产阶级唯心论，驳斥了他的谣言和诡辩，进一步阐明了马克思列宁主义认识论的基本观点，号召全党同志站在马、列主义的立场上，同陈伯达划清界限，努力学习马克思列宁主义，不要上号称懂得马克思那样一些人的当。陈伯达历史复杂，是一个可疑分子。中央正在审查他的问题。各单位在传达时，要号召了解他情况和问题的同志，进行检举和揭发。《指示》发出后，全党开展了批陈整风运动。"
    },
    {
      "id": "10828",
      "title": "我国与卢森堡建立外交关系",
      "year": "1972",
      "month": "11",
      "date": "16",
      "content": "1972年11月16日 (壬子年十月十一)，我国与卢森堡建立外交关系。卢森堡，全称卢森堡大公国。由首都名而来，为卢泽尔堡（意为小要塞城堡）之讹传。位于欧洲西北部的内陆国。面积2586.3平方公里。人口40.66万（1995），约70.6%为卢森堡人，其余为德、美、比、西、法等外籍侨民。官方语言是法语，通用德语，卢森堡语为民间口语。97%的居民信奉天主教。首都卢森堡建立外交关系卢森堡。属经济发达国家，但资源贫乏，仅有少量铁矿，森林面积近9万公顷。钢铁工业、金融和广播电视业为卢经济的三大支柱。工业除钢铁为主外，还有化工、机械制造、橡胶、食品工业。农业以畜牧业为主，粮食不能自给。80%的产品供出口，主要出口钢铁。原料和消费品的80%靠进口。公元963～1354年，先后为神圣罗马帝国阿登伯爵、卢森堡伯爵、卢森堡公爵的自治领地。15～18世纪历受西班牙、法国、奥地利统治。1815年升为大公国，由荷兰王兼大公。1839年欧洲各国签订伦敦协定，承认卢为独立国家。19世纪中叶成为中立国。1868年实行君主立宪制。1890年彻底摆脱荷兰王统治。两次大战中均被德国占领。1949年加入北约。以纪念大公让诞辰的6月23日（1921）为国庆日。1972年11月16日同中国建交。"
    },
    {
      "id": "10829",
      "title": "根治海河报捷",
      "year": "1973",
      "month": "11",
      "date": "16",
      "content": "1973年11月16日 (癸丑年十月廿二)，根治海河报捷。1973年11月，冀鲁京津人民响应毛泽东主席一定要根治海河的号召，奋战十年，获巨大胜利。在国家统一规划下，对洪、涝、旱、碱等灾害进行了全面治理，共修筑防洪大堤4300多公里，开挖、疏浚支流河道270多条，新建涵侗、桥、闸6万多座，使海河的排洪入海能力比解放前提高了10倍多，同时还扩建、新建了一批水库，挖了一批机井，使海河流域实现了每人一亩水浇地，粮食总产比1963年增长一倍。"
    },
    {
      "id": "10830",
      "title": "全国最后一批右派分子摘帽",
      "year": "1978",
      "month": "11",
      "date": "16",
      "content": "1978年11月16日 (戊午年十月十六)，全国最后一批右派分子摘帽。1978年11月16日，遵照华国锋为首的党中央关于全部摘掉右派分子帽子的决定，全国各地党委给最后一批右派分子摘掉帽子。(在为右派摘帽子的工作中，各级党委组织干部和群众学习了毛主席关于改造右派分子的有关指示，学习了党中央为右派摘帽子工作规定的各项政策。大家认为，毛主席、党中央在1957年领导的反右派斗争，是我国政治战线、思想战线上的一场伟大的社会主义革命。反右派斗争的胜利，巩固了无产阶级专政，促进了我国社会主义革命和社会主义建设事业的发展。在这场斗争中，毛主席、党中央规定了一整套改造右派分子的方针、政策，即宽大和严肃相结合，区别对待，教育、改造，争取他们转变立场，化消极因素为积极因素，分期分批摘掉帽子，使他们继续为社会主义服务。实践证明，这些方针、政策是正确的。遵照毛主席、党中央的指示，从1959年到1964年，全国曾经先后五批摘掉大部分右派分子的帽子。"
    },
    {
      "id": "10831",
      "title": "话剧《于无声处》在京首场演出",
      "year": "1978",
      "month": "11",
      "date": "16",
      "content": "1978年11月16日 (戊午年十月十六)，话剧《于无声处》在京首场演出。第一部声讨四人帮的话剧《于无声处》剧照1978年11月16日，为天安门事件的英雄谱写的颂歌四幕话剧《于无声处》，在北京举行首场演出。首都上千名群众从工厂、郊区，从机关、学校，涌向剧场。演出开始以前，记者在休息厅里看到，当年在天安门广场写下革命诗文、在英雄纪念碑前奉献花圈的人们，相会一处热情地互致问候，重温1976年那段难忘时刻。文化部艺术局负责人吴雪在演出前讲话。他说，震动全国的话剧《于无声处》在北京首次演出，就在当天，报上刊登了关于北京市委宣布天安门事件完全是革命行动，要为受四人帮迫害的同志一律平反，恢复名誉的重要消息。在这样激动人心的时刻，我们前来观看描绘当年天安门事件的戏剧，这是具有多么不平常意义的一场演出啊！他的讲话激起了雷鸣般的掌声，观众激动地起立、欢呼。舞台上帷幕拉开，剧场里顿时平静下来。波澜起伏的剧情引起了观众的强烈共鸣。当戏进入高潮，主人公欧阳平深情地讲述着天安门广场上动人心弦的日日夜夜，颂扬敢于同鬼魅搏击、不惜抛洒热血的英雄豪杰时，观众席里传出了轻轻的抽泣声。许多观众亲身经历过这场斗争，即使在最艰难的时刻，他们仍然坚信历史的潮流不可违逆，人民的意志必将胜利，就象戏中主角说的那样人民不会永远沉默。这场伟大的革命风暴在首都的舞台上再现，正是最有力的证明。剧终，灯光骤亮。曾经参加过天安门事件的首都群众代表走到舞台上。他们当中，有的曾在广场上张贴过第一张声讨四人帮的战斗檄文，有的曾冒着危险传抄、珍藏过广场上的革命诗文。一些在被四人帮投入监狱、在被审查期间从未屈服的人，这时眼里闪动着泪花。在这为天安门事件平反的大喜日子里看这场叫人扬眉吐气的演出，他们无法抑制自己的感情。他们对演员们说：感谢你们把天安门事件搬上舞台，倾诉了亿万人民的心愿。演员们噙着热泪回答：向你们学习为捍卫真理在天安门广场上留下光辉业绩的首都人民！"
    },
    {
      "id": "10832",
      "title": "曼谷一大军火库发生大爆炸 死伤近千人",
      "year": "1980",
      "month": "11",
      "date": "16",
      "content": "1980年11月16日 (庚申年十月初九)，曼谷一大军火库发生大爆炸 死伤近千人。1980年11月16日上午10时20分，在曼谷的泰国最大军火库和枪械制造厂发生爆炸，1平方公里内的建筑物被毁，爆炸声响彻全市，死伤近千人。这是泰国迄今最大的一次爆炸事件。这个军火库座落在曼谷西北市郊的军人路，直属于陆军军火厅。附近有军人公寓，军人家属及工人宿舍，居住着三、四千人。10时20分，忽然听到一声巨响，我大使馆饭厅几块大玻璃应声落地，大地震动。记者跑到公寓骑楼上观看，只见曼谷市西北上空升起高达近一百米的蘑菇云。离爆炸区数公里内建筑物的许多玻璃被震破。"
    },
    {
      "id": "10833",
      "title": "中国女排首次获世界冠军",
      "year": "1981",
      "month": "11",
      "date": "16",
      "content": "1981年11月16日 (辛酉年十月二十)，中国女排首次获世界冠军。我国女子排球队1981年11月616日，第三届世界杯女子排球在日本东京举行。中国女子排救队在领队张一沛的率领下参加了本届世界杯的比赛，参加的教练和运动员是：袁伟民、孙晋芳、邓慧芳、杨希、周晓兰、郎平、陈亚琼、陈招娣、朱玲、梁艳、张洁云、周鹿敏。中国女子排球队和来自巴西、苏联、保加利亚、古巴、南朝鲜、美国、日本等7国世界女子排球劲旅进行了11天的角逐。在先后战胜巴西、苏联、南朝鲜、美国和古巴后，中国女排经过激烈争夺，最后以3：2战胜了上届冠军日本队，以七战七捷的成绩首次获得世界冠军。中国教练袁伟民、运动员孙晋芳、郎平分别获得最佳教练员奖、最佳运动员奖、二传奖和优秀运动员奖。这是中国在世界篮、排、足三大球的比赛中取得的历史性的突破，第一次荣获世界冠军的称号，为祖国赢得了荣誉。当天，国务院电贺中国女排。中国队员正在扣球取胜的一刹那中国女排全体合影"
    },
    {
      "id": "10834",
      "title": "存活时间最长的动物心脏移植者猝死",
      "year": "1984",
      "month": "11",
      "date": "16",
      "content": "1984年11月16日 (甲子年十月廿四)，存活时间最长的动物心脏移植者猝死。接受了狒狒心脏移植手术的美国女婴小菲伊，在存活了三个星期后于1984年11月16日晚间猝然死亡。据医生说，小菲伊本星期已渡过排斥异体器官的难关，但16日早晨情况突然恶化。在世界上所有给人体进行动物心脏移植的手术中，这是存活时间最长的一例。小菲伊是10月12日出生的，十三天后，因先天性心脏缺损，在加利福尼亚州洛马林达大学医学中心接受了狒狒心脏移植手术。此前，已有四个成年人接受过同类手术，但存活时间最长未超过三天。"
    },
    {
      "id": "10836",
      "title": "首届世界女足赛在广州开幕",
      "year": "1991",
      "month": "11",
      "date": "16",
      "content": "1991年11月16日 (辛未年十月十一)，首届世界女足赛在广州开幕。1991年11月16日，第一届世界女子足球锦标赛在广东开幕。第一届世界女子足球锦标赛。国际足联委托中国足球协会和广东省人民政府承办的第一届世界女子足球锦标赛1991年11月16日-30日在广东省广州、江门、佛山、番禺、中山5个赛区进行决赛。参赛队伍数为：欧洲区18个队、亚洲区9个队、大洋洲区3个队、北美和加勒比海区8个队，南美洲区3个队、非洲区10个队。取得初赛的12支队伍为：德国队、意大利队、瑞典队、丹麦队、挪威队、中国队、日本队、中国台北队、新西兰队、美国队、巴西队和尼日利亚队。运动员214人，教练员、官员122人。参加决赛工作的有国际足联、亚洲足联官员70人，国际裁判员20人。11月30日晚，在天河体育场举行了冠亚军决战和闭幕式。美国队夺得首届世界女足赛冠军。获得第二名至第四名的队是挪威、瑞典、德国，中国队获第五名。"
    },
    {
      "id": "10837",
      "title": "《联合国海洋法公约》开始生效",
      "year": "1994",
      "month": "11",
      "date": "16",
      "content": "1994年11月16日 (甲戌年十月十四)，《联合国海洋法公约》开始生效。1994年11月16日，《联合国海洋法公约》开始生效。图为1994年7月29日，时任中国常驻联合国代表的李肇星(中)在《关于执行联合国海洋法公约第十一部分的协定》上签字。时任联合国秘书长的加利说，这是20世纪最伟大的成就之一。评议：联合国海洋法公约在世界上影响很大"
    },
    {
      "id": "10838",
      "title": "克林顿访问越南",
      "year": "2000",
      "month": "11",
      "date": "16",
      "content": "2000年11月16日 (庚辰年十月廿一)，克林顿访问越南。2000年11月16日午夜，美国总统克林顿抵达河内，开始对越南进行4天正式访问。这是越南战争结束以来美国总统首次访问越南。克林顿的夫人希拉里和女儿切尔西陪同访问。17日上午，克林顿在出席越南国家主席陈德良为他举行的欢迎仪式后，分别与陈德良主席和潘文凯总理会见，并将于明天与越共中央总书记黎可漂会见。克林顿此次访问的重点是促进美越两国经贸关系，由美国近50家大企业的代表及其他经贸界人士为主组成的庞大代表团随克林顿访越。据报道，克林顿访越的另一重要目的是解决越战失踪美军人员的问题。"
    },
    {
      "id": "10841",
      "title": "中医针灸和京剧列入非物质文化遗产",
      "year": "2010",
      "month": "11",
      "date": "16",
      "content": "2010年11月16日 (庚寅年十月十一)，中医针灸和京剧列入非物质文化遗产。联合国教科文组织保护非物质文化遗产政府间委员会2010年11月16日在内罗毕审议通过中国申报项目《中医针灸》和《京剧》，将其列入人类非物质文化遗产代表作名录。"
    }
  ],
  "event_count": 26
}