{
  "date": "11-17",
  "events": [
    {
      "id": "10621",
      "title": "上海开埠，中外贸易中心逐渐从广州移到上海",
      "year": "1843",
      "month": "11",
      "date": "17",
      "content": "1843年11月17日 (癸卯年九月廿六)，上海开埠，中外贸易中心逐渐从广州移到上海。1843年11月17日，根据《南京条约》和《五口通商章程》的规定，上海开埠。从此中外贸易中心逐渐从广州移到上海。外国商品和外资纷纷通进长江门户，开设行栈，设立码头，划定租界，开办银行等等。但其中麦都思在开埠当年创办的墨海书馆印刷所，为外国资本在中国开设的第一家企业。麦都思是英国伦敦布道会传教士。墨海书馆是他将其在巴达维亚（今雅加达）设立的印刷机构迁来中国以中文命名的编译出版机构。前后存在约20年。主要业务是印刷伦敦布道会传教用的《圣经》和小册子。1850年后也开始翻译、出版少量科技书籍。"
    },
    {
      "id": "10629",
      "title": "我国运动员郑凤荣创女子跳高世界纪录",
      "year": "1957",
      "month": "11",
      "date": "17",
      "content": "1957年11月17日 (丁酉年九月廿六)，我国运动员郑凤荣创女子跳高世界纪录。郑凤荣在北京市田径运动会上跳过1.77米的高度，这是我国运动员在田径项目上首次打破世界纪录。1957年11月17日上午11点23分，郑凤荣（现年20岁，身高1.70米）在北京先农坛体育场参加了北京市运动会的女子跳高比赛时，跳过了1.77米的高度，打破了美国黑人运动员麦克丹尼尔1956年12月1日在墨尔本创造的、保持了还不到一年的1.76米的世界纪录。这是继陈镜开、戚烈云之后，我国创造世界纪录的第三人。11月17日，穿着白色短裤的郑凤荣做了约半个钟头的准备活动以后，就用剪式动作非常轻松地跳过了她要求跳的第一个高度1.56米。随后，1.60米、1.64米、1.68米和1.72米的高度，她都是一跃而过。横竿升高到1.77米时，她第一次因为步点没有踏准，没有跳过。但是，她第二次试跳时终于获得了成功。郑凤荣1957年8次跳过了1.70米和1.70米以上的高度，世界上还没有其他女运动员能在一年内这么多次跳过这样的高度。郑凤荣从小就喜欢运动，经常和小弟弟在一起比赛跳高。1953年，她被选入了山东省田径代表队，参加了全国运动会，第一次出征，她就获得了1.36米的成绩，这个成绩与当时全国最高纪录仅差4厘米，这使她非常高兴。这一年，她考进了北京体育学院。在那里她开始了系统的按步就班的全面的身体锻炼。成绩很快地就提高到了1.45米。但是后来，她却因练习跳远腿部受伤引起了严重的关节炎。等到她的健康全部恢复时，两年已经过去了。重新回到田径场上，她怎么也不能跳过1.40米的高度。面对着困难，她曾经变得消极起来，她打算不练跳高了，要改练标枪。后来经过老师和同学的鼓励和帮助，她鼓足了勇气，毅然地又踏上了艰苦锻炼的路程。在前进的道路上，她又遇到了新的困难。原来她跳高用的姿势是落后的跨越式。于是她开始改跳剪刀式。但是改换姿势并不是一件轻而易举的事情，因为弄不好成绩还会降低。事实证明她的成绩确实又降低了，但她并不灰心，她觉得周围的人都在支持她鼓励她，她依照着老师的话，一股热情地一次又一次地进行练习。每天她除了要进行球类、体操、田径等项目的全面锻炼外，还要进行一百次左右的跳高练习，同时还利用各种各样的辅助动作来纠正跳高动作。她的成绩从1.40米逐渐上升，1957年夏季，她在民主德国创造了优异的成绩1.72米。1957年10月在南京五台山体育场举行的全国田径运动会上，她跳过了1.73米，几天之后又在上海跳过了1.74米。11月3日，她在北京又跳过了1.75米。郑凤荣50年代跳高名将郑凤荣"
    },
    {
      "id": "10630",
      "title": "毛主席说：“世界是你们的，也是我们的，但是归根结底是你们的。”",
      "year": "1957",
      "month": "11",
      "date": "17",
      "content": "1957年11月17日 (丁酉年九月廿六)，毛主席说：“世界是你们的，也是我们的，但是归根结底是你们的。”。 1957年11月17日，莫斯科大学，数千名中国留苏学生和实习生从四面八方来到这里，期盼毛主席的接见。下午6时许，当毛主席和邓小平、彭德怀、乌兰夫、杨尚昆、胡乔木等领导人出现在莫斯科大学的大礼堂时，全场沸腾，欢声雷动。毛主席高兴地走到讲台的前沿和两端，频频向大家招手致意。毛主席一开头就对留学生们说：世界是你们的，也是我们的，但是归根结底是你们的。你们青年人朝气蓬勃，正在兴旺时期，好像早晨八九点钟的太阳。希望寄托在你们身上。他还教导同学们说：青年人应具备两点，一是朝气蓬勃，二是谦虚谨慎。在讲话中，毛主席纵论天下，旁征博引，提出了世界上怕就怕认真二字，共产党就最讲认真的名言。毛主席的讲话亲切和蔼，风趣幽默。台上台下，有问有答，其乐融融，大厅内充满了欢声笑语。为了满足更多同学能亲睹领袖风采、聆听领袖教诲的愿望，毛主席又特地从大礼堂来到学生俱乐部，对早已聚集在那里等候的数百名留学生说：第一，青年人既要勇敢又要谦虚；第二，祝你们身体好、学习好、工作好；第三，和苏联朋友要亲密团结。毛主席还到同学宿舍察看，询问留学生的学习生活情况，勉励大家要努力学习，建设祖国，加强与苏联师生的友谊。近一个半小时的接见和讲话，使大家沉浸在无比的激动和幸福之中，为党奋斗50年、为祖国工作50年的口号声响彻礼堂。早在40年代后期，为了迎接革命胜利后的建国任务，中国共产党就派出一些革命烈士和干部的子弟到苏联学习。新中国刚刚建立后，百废待兴，百业待举。党中央、毛主席为迅速改变中国贫穷落后的面貌，高瞻远瞩，向苏联、东欧社会主义国家派出大批留学生，学习先进的科学文化和管理经验。这项工作被纳入我国科学教育发展十年规划。中央设立了由聂荣臻、李富春、陆定一组成的留学生领导小组，每年的选派人数、专业都由周总理亲自审批。从50年代到60年代向苏联派出了近万名留学生，向东欧等社会主义国家派出了1000多名留学生，1956年后又决定向与我建交的西方资本主义国家和周边国家派遣留学生。毛主席、刘少奇、周恩来、邓小平等革命先辈对选派留学工作十分重视，制定和审批派遣留学生的方针和计划，会见留学人员，向留学人员作报告、提要求，关心留学生的学习和生活情况，重视留学归来人员的安排和使用。1952年刘少奇在接见即将赴苏联学习的同学们时发表了长篇讲话。他说：国家经济建设迫切需要各方面的建设人才，国家下决心派你们到苏联、东欧留学，这是社会主义革命和建设的需要，你们一切要服从国家需要，分配什么专业就学什么专业，出国学习要取得好成绩，回来好为祖国服务。周恩来总理1953年向留学苏联及东欧各国留学生也提出了身体好、学习好、纪律好和又红又专的要求。邓小平在1957年访苏期间十分关心留学生情况，详细听取汇报，指出这些学生是中国社会主义建设的宝贵财富，要很好地爱护、严格要求他们，不但要努力学习专业技术，还要学习马列主义毛泽东思想，政治思想坚定，为增进中苏人民的友谊做出贡献。要锻炼身体，增强体质，劳逸结合，智力体力双丰收，才能成为国家的有用人才。"
    },
    {
      "id": "10785",
      "title": "赣江流域发现商代大墓",
      "year": "1990",
      "month": "11",
      "date": "17",
      "content": "1990年11月17日 (庚午年十月初一)，赣江流域发现商代大墓。1990年11月17日，新华社消息：1973年，曾在考古界引起震动的江西吴城商代民居遗址仅是江西商代考古的开端。16年后，于距此不过20公里的新干县大洋洲乡又有晚商大墓的重大发现。这座江南商代第一墓是1989年9月20日当地乡民取沙筑堤发现的。从发掘迹象看，墓穴内原放一椁一棺。椁长8.22米，棺长2.34米。它们的宽度分别为3.6米和0.85米。墓主人仅剩下一些沾满铜绿的牙齿，但墓内随葬品异常丰富。据统计，墓内仅青铜器就达480余件，鼎、钺等礼乐重器，戈、矛、刀、剑寻常兵器以及农用工具铲、锸、耒、耜种类繁多。另外，墓内还有300多件陶器用品及100余件玉器、玛瑙、水晶和绿松石饰品。商周以前的江南地区在考古界一向被认为是南蛮荒服之地，在华夏民族的上古文明中缺少作为。但此座商代大墓的发现却令人耳目一新。出土文物中，某些青铜器、玉器的造型和纹饰具有中原青铜文化的明显痕迹。但很多器物的造型纹饰及铸造工艺又表现出浓厚的地方特色，器物表面普遍具有的带状燕尾纹饰及器物附件上具有强烈写实色彩的虎形雕塑在商代青铜文化中实属独树一帜。另外，出土的短剑、手斧和犁等在北方商墓中前所未见。特别是青铜犁的发现将我国犁耕的历史从西周向前推到了商代。中国社会科学院、北京大学以及上海博物馆等单位的全国著名青铜器专家研究后认为，远在3000年前的赣江、鄱阳湖流域就已有高度发达的青铜文化，存在着与商殷王朝并行发展的奴隶制政权，墓主人极可能是这一方国的最高统治者。我国江南考古的这项重大突破，将改写中华民族远古文明的历史。"
    },
    {
      "id": "10721",
      "title": "中国第一次网络直播天文奇观",
      "year": "1998",
      "month": "11",
      "date": "17",
      "content": "1998年11月17日 (戊寅年九月廿九)，中国第一次网络直播天文奇观。1998年11月17、18日，爆发继1965年以来的本世纪罕见的狮子座流星暴雨。上海网站上海热线在网上实况直播了流星雨爆发盛况。自17日下午5时以后，寻访流星雨站点的人数以每小时一万人次递增，至18日凌晨3时，从上海热线主页点击进入流星雨网站突破3O万人次。上海热线是继新浪网的前身--利方在线在网上直播世界杯后第二个从事网上直播业务的中文网站。"
    },
    {
      "id": "10722",
      "title": "上海宝钢集团公司正式成立",
      "year": "1998",
      "month": "11",
      "date": "17",
      "content": "1998年11月17日 (戊寅年九月廿九)，上海宝钢集团公司正式成立。 图为宝钢三座高炉远眺1998年11月17日，经国务院批准，中国最具现代化特征的特大型钢铁联合企业上海宝钢集团公司正式成立。由宝钢、上海冶金、梅山三家钢铁企业联合组建。中共中央政治局委员、国务院副总理吴邦国，中共中央政治局委员、上海市委书记黄菊为上海宝钢集团公司成立揭牌。吴邦国在成立会上指出，上海宝钢集团公司的组建是我国钢铁行业的一大盛事，党中央、国务院对此十分关心。国务院多次研究讨论。上海宝钢集团公司一定要按照中央的决定，在有关部门、上海市的支持下，团结一致，互相配合，振奋精神，积极工作，努力遵照江泽民总书记的要求，办世界一流企业，创世界一流水平，为开创上海地区钢铁工业新局面而努力奋斗。吴邦国说，上海宝钢集团公司的成立，是加快上海地区钢铁企业发展，防止重复建设，实现资源优化配置的重要途径。联合有利于实现上海地区钢铁工业的统一规划、合理分工；有利于产品优势互补，各展所长；有利于发挥各家企业的科研、技术和人才优势，三家企业的优势可形成拳头，集中力量办大事，把上海建成我国钢铁工业新工艺、新技术及新材料开发的主要基地。吴邦国强调，上海宝钢集团公司是全国钢铁行业的排头兵，党中央、国务院寄以厚望。他提出了五项要求：一是优化产品结构，发展钢铁精品基地。二是大力推进技术进步，狠抓技术创新工程。三是深化企业改革，建立现代企业制度。四是提高管理水平，向管理要效益。五是要积极为上海宝钢集团公司的发展提供支持和服务。"
    },
    {
      "id": "10723",
      "title": "中美洲遭受“米奇”飓风袭击",
      "year": "1998",
      "month": "11",
      "date": "17",
      "content": "1998年11月17日 (戊寅年九月廿九)，中美洲遭受“米奇”飓风袭击。1998年11月本世纪四大飓风之一的米奇飓风席卷了中美洲。米奇所经之处，狂风、暴雨和洪水肆虐，导致房倒屋塌，山体滑坡，交通、通讯和电力等生产和生活设施遭到严重破坏，大片粮食和经济作物被毁。这次飓风造成的受灾范围之广、灾情之重在中美洲历史上是前所未有的。据中美洲国家公布的最新统计，飓风已造成1.1万多人死亡，近2万人失踪，受灾人口超过300万，经济损失高达数十亿美元。在受到飓风正面袭击因而灾情也是最重的洪都拉斯，全国有90%的地区受灾，据官方统计，该国约有7000人在米奇飓风中丧生，1.2万人失踪，193万人受灾（占全国总人口的32%）。同时，60%的基础设施被毁，70%的粮食和经济作物绝收，经济损失估计达30亿美元，相当于该国一年的国内生产总值。当地一位经济学家在描述灾情时说，洪都拉斯好像被扔了一颗原子弹。米奇飓风带给尼加拉瓜的灾难远远超过了1972年发生在首都马那瓜造成数千人死亡的地震。据统计，在该国米奇至少已使4000人丧生，7000多人失踪，100万人受灾，倒塌房屋2.5万间，各种经济损失约10亿美元。10月30日，位于该国西部的卡西塔斯火山因火山口积存的雨水过多，不堪重负而发生山体滑坡，引发了一场特大泥石流。顷刻之间，火山附近的几个村庄不是被从地图上完全抹去就是变得面目全非，死亡人数多达2130人。此外，全国3000多公里的公路遭到洪水的严重破坏，42座桥梁被完全冲毁。据尼加拉瓜咖啡生产者协会估比，今年该国咖啡将至少减产30%。危地马拉受灾也相当严重。据官方统计，该国有253人在米奇飓风中遇难身亡，120人失踪，9万多人受灾。虽然死亡人数远远低于1976年西部地区的地震中的2.6万人，但地震只是造成局部地区受灾，而米奇飓风却使全国大部分地区受灾，经济损失巨大。仅咖啡一项，该国今年就将减少7500万美元的收入。在另一个重灾国萨尔瓦多，迄今共有239人死亡，19人失踪，8万多人受灾，经济损失也相当严重。米奇飓风给中美洲各国经济发展造成的负面影响则更为巨大。这些国家发展水平普遍较低，工业基础薄弱，经济严重依赖农业和咖啡、香蕉、蔗糖等少数农产品的出口。由于米奇飓风使经济和农作物大面积绝收和减产，加上数百万灾民和大量的生产和生活设施被毁，不仅今年中美洲国家经济平均增长15%的预期目标已化为泡影，而且该地区的经济发展水平一下子倒退了数十年。洪都拉斯总统弗洛雷斯日前痛心地说，由于米奇飓风的破坏，洪都拉斯受了致命伤，国家倒退了50年。联合国开发计划署署长詹姆斯-斯佩斯近日在致联合国秘书长安南的一封信中说，飓风使中美洲多年的发展成果毁于一旦，使这一地区的发展水平倒退到六七十年代。当时，中美洲国家正在国际社会的帮助下进行紧张的救灾工作。但是，由于陆路交通不畅，饮用水、食品和药品等急需的救灾物资难以发放到灾民手中，刚刚经历过米奇飓风死亡梦魇的灾民又正面临着饥饿和传染病的威胁。"
    },
    {
      "id": "10733",
      "title": "美国正式承认苏联",
      "year": "1933",
      "month": "11",
      "date": "17",
      "content": "1933年11月17日 (癸酉年九月三十)，美国正式承认苏联。美国第一任驻苏联大使威廉C布利特1933年11月17日，美国总统罗斯福宣布美国正式承认苏联政府。罗斯福与苏联外交部长马克西姆-利特维诺夫的广泛接触终于打开了双边关系大门。罗斯福向200名记者宣读了他写给利特维诺夫的信；我相信我们两国人民会永远保持正常、友好的关系，我们两个国家将为相互的利益和维护世界和平而合作。苏联方面对于条约的签订作了一些本质问题上的让步、如：许诺不在美国进行共产主义宣传，给予居住在苏联的美国人以宗教自由和一切合法权利；放弃对1918年美国派兵到西伯利亚所造成的损失的所有赔偿要求等。据说这是苏联所签订的条约中最具妥协性的一个。与美国建交是苏联外交战略的重要步骤之一。尽管1933年时美国和苏联在国际事务中所起的作用还不如日后那么显著，但随着国力的进一布强盛，美苏终于成为支配世界的两支最重要的力量。"
    },
    {
      "id": "10820",
      "title": "英国陆军元帅蒙哥马利出生",
      "year": "1887",
      "month": "11",
      "date": "17",
      "content": "1887年11月17日 (丁亥年十月初三)，英国陆军元帅蒙哥马利出生。英国陆军元帅蒙哥马利出生蒙哥马利蒙哥马利，英国陆军元帅，第二次世界大战期间盟军指挥官之一，1887年11月17日生于伦敦，1908年毕业于桑德赫斯特皇家军事学院。4岁时的蒙哥马利第一次世界大战期间，蒙哥马利曾在法国、比利时战场服役。1920年进入坎伯利参谋学院学习。1934年调任奎塔参谋学院主任教官。1937年起任旅长、师长。1916年1月赴西线作战之前1941年8月4日，丘吉尔任命伯纳德-劳-蒙哥马利将军为第八集团军司令。蒙哥马利的到来改变了一切。他得到丘吉尔的支持，英国的密码破译专家向他提供隆美尔的战术计划的全部概况。蒙哥马利精心积聚力量，以使他在1942年10月23日的决定性战役中，最后向隆美尔的部队发起进攻时稳操胜券。第二次世界大战爆发后，蒙哥马利率远征军第三师开赴法国作战。曾参加指挥敦刻尔克撤退。回国后，奉命调任对德军入侵威胁最大的英格兰东南地区司令官。1940年7月任第五军军长。1942年8月，蒙哥马利受丘吉尔之命赴北非接管第八集团军。1942年10月23日至11月4日在阿拉曼地区率部与德、意军队激战，挫败德国沙漠之狐隆美尔，从而扭转了北非的战局。随后第八集团军与盟军配合于1943年5月在突尼斯全歼北非残敌。阿拉曼战役后，蒙哥马利受封为爵士，并晋升为陆军上将。1943年7月，他率领第八集团军参加西西里和意大利南部战役。1944年6月，蒙哥马利协助艾森豪威尔指挥诺曼底登陆。9月1日晋升为陆军元帅。此后，率领英国和加拿大部队转战法、比、荷、德。英法两位将帅-蒙哥马利与戴高乐（1944年6月）1945年他指挥第二十一集团军横渡菜茵河进入德国本土，5月他代表盟军在吕讷堡荒原接受德军北方兵团的投降，任驻德英国占领军司令和盟国对德管制委员会英方代表。1946年成为嘉德勋爵士并封子爵。1946-1948年任帝国总参谋长。1948-1951年任西欧联盟常设防务机构主席。1951-1958年任北大西洋公约组织军队副司令。1958年，蒙哥马利结束了50年的军旅生涯而退休。他是英国历史上服役最久的将领。 蒙哥马利始终是一位谨慎、彻底的战略家。他坚持在每次出击以前，在人力、物力上做好充分准备，虽然对于战争来讲，延缓了进程，但却稳妥可靠，并保证了他在部下当中的声威。与他的爱犬希特勒和隆美尔在一起1960年和1961年，两次访问中国。1976年3月25日，在英格兰汉普郡奥尔顿逝世。蒙哥马利著有《回忆录》、《通向领导的道路》、《战争史》等书。"
    },
    {
      "id": "10823",
      "title": "法国雕塑家奥杰斯特·罗丹逝世",
      "year": "1917",
      "month": "11",
      "date": "17",
      "content": "1917年11月17日 (丁巳年十月初三)，法国雕塑家奥杰斯特·罗丹逝世。罗丹1900年奥古斯特-罗丹在巴黎举办作品展，确立他作为一个雕塑家的声誉。他的主要贡献在于恢复西方雕塑对人类的理解和对精神世界的表现，被认为是雕刻史上最伟大的肖像雕塑家。罗丹1840年出生于巴黎，从小就表现出美术天赋，但由于美术基础课和文化课成绩不佳，没有考上艺术大学，且三次落榜。1864年，罗丹随著名动物雕塑家路易-巴里学雕塑，由于刻苦努力，进步很快。后又到有小美术学院之称的卢浮宫学画，画室主人是第二帝国时代很有名气的装饰雕刻大师阿尔贝欧内斯特-加里埃-贝勒斯。经过一段时间学习，罗丹己具备了成为一个优秀雕刻家的条件。35岁之前，罗丹的个人风格还没有确定，1875年，罗丹访问意大利，对伟大的米开朗基罗赞赏备至，对其日后的创作产生了巨大影响。1878年，罗丹展出《青铜时代》引起了不少议论，许多人不承认这是艺术作品，因为它太逼真了，说它是根据真人塑造的。此事对罗丹震动不小，使他开始思考作品的表现问题，他感到极端近似意味着毫无新意，且不利于表现深层的思想感情。因此，罗丹以后的作品形象生动且富于内在的精神气息。他的代表作《地狱之门》共186个形体，历时37年，直到他逝世也没有完成，其中的思想者、吻等被放大，独立成为享誉世界的名作。罗丹的其他主要作品有：《伤鼻的男子》（1864）、《青铜时代》（1876）、《圣约翰的说教》（1878）、《地狱之门》（1880-1917）、《亚当》（1880）、《夏娃》（1881）、《加莱义民》（1884-1886）、《吻》（1886）、《巴尔扎克》（1897）、《雨果》（1897）。1917年11月17日，欧洲两千多年来传统雕塑艺术的集大成者、20世纪新雕塑艺术的创造者、法国雕刻家罗丹逝世。《加莱的义民》现存纽约的约瑟-H-赫尔特翁陈列馆《吻》现存伦敦塔特美术馆《地狱之门》现存美国费城罗丹博物馆罗丹的作品"
    },
    {
      "id": "10839",
      "title": "中科院北京市共建中关村科学城",
      "year": "2001",
      "month": "11",
      "date": "17",
      "content": "2001年11月17日 (辛巳年十月初三)，中科院北京市共建中关村科学城。2001年11月17日，北京中关村科学城建设股份有限公司在北京正式成立，这标志着中关村科技园区核心部分之一的中关村科学城建设全面提速。中关村科学城位于中关村科技园区沿白颐路的发展轴线上，是中关村科技园区的核心部分。早在6年前，中科院就规划在这里建设东亚最大的科学城。1999年，北京市和科技部提出，要用10年左右的时间，把中关村科技园区建成世界一流的科技园区。但因种种原因，科学城的建设较为滞后。今年1月，路甬祥向国务院建议，科学城的建设要与高校和海淀区通力合作，抛开土地归属和局部利益的纠葛，从社区环境和功能完善的角度整体设计、合力推进。北京中关村科学城建设股份有限公司的成立将改变科学城建设滞后的现状，它将承担中关村科学城高科技产业创新孵化区的建设任务。公司的注册资金为6亿元人民币，股东包括中科院和北京市所属的6家企业。中关村科学城高科技产业创新孵化区的主要功能是把中关村科学城的科研优势转化为产业优势，使之成为国内外著名的科技合作和信息交流中心、高新技术和产品的培育中心。"
    },
    {
      "id": "10842",
      "title": "北宋史学家司马光诞辰",
      "year": "1019",
      "month": "11",
      "date": "17",
      "content": "1019年11月17日 (己未年十月十八)，北宋史学家司马光诞辰。司马光司马光是北宋陕州夏县涑水乡（今山西夏县司马营村）人，生于公元1019年11月17日，世称涑水先生，是我国古代著名的史学家。他一生著作甚多，有20种500余卷，其中他领导编撰的《资治通鉴》一书，是中国封建社会中继司马迁《史记》以后最优秀的一部通史巨著。从它问世以来，一向为历史学者所推崇，对我国以后的史学发展起过巨大的影响。司马光从小勤奋好学，爱读史书，7岁时听老师讲《春秋左氏传》就很感兴趣，回家后能头头是道地讲给家里人听，这部历史名著对他影响很大，他能写出《资治通鉴》，是和这部书对他的影响分不开的。司马光从小聪明伶俐，有一次，他和一群小伙伴捉迷藏，一个孩子不小心掉进水缸里，其他孩子都吓跑了，只有司马光急中生智，搬起一块大石头，砸破水缸，水流出来后，那个孩子得救了。司马光的机智勇敢一直被后世传为佳话。司马光20岁那年考中了进士，他继续刻苦学习，一有时间就钻研历史。他发现自古以来历史著作虽然繁多，但是缺少一部比较系统完整的通史，于是他决心自己动手编。最初司马光用了两年时间，写成一部从战国到秦末的史书，共有8卷，名叫《通志》，宋英宗看了以后非常满意，立即下令设置书局，作为编书机构，要司马光继续写下去。宋英宗允许司马光自己挑选编写人员，并准许他借阅官府藏书。司马光成立书局时，邀请了当时著名的史学家刘恕、范祖禹等做助手，共同编写这部通史。宋神宗做了皇帝以后，也认为《通志》这部书不但可以帮助了解历代王朝的治乱兴衰，而且书中记载的历史好像一面镜子，可以常常对照借鉴，因此，他把书名改为《资治通鉴》。资治是帮助的意思，通是从古到今，鉴是指镜子，含有警戒和教训的意思。后来人们又把《资治通鉴》简称为《通鉴》。这部书从宋英宗治平二年（公元1065年）开始编撰，到神宗元丰七年（公元1084年）成书，历时19年。为了编写这部书，司马光付出了巨大的劳动，光是初稿就堆了两间屋子。司马光虽然出身官僚地主家庭，历任开封府推官、并州通判、龙图阁直学士、翰林院学士、御史中丞、尚书左仆射兼门下侍郎等职，政治上十分保守顽固，但在编《资治通鉴》过程中，却极为严谨负责，一丝不苟。每天很早起床工作，直到深夜就寝，他怕自己睡过了头，特地做了一个容易滚动的圆木枕头，只要一翻身枕头就会滚掉，他也就惊醒了，他把这个枕头称为警枕。《资治通鉴》按年代顺序排列实史，上起周威烈王23年（公元前402年），下至后周世宗显德六年（公元959年），记载了从战国到五代1361年间的历史，全书共294卷，另附目录及考异各30卷，共300多万字，是一部很有参考价值的历史巨著，至今仍受到广大读者的喜爱。司马光为《资治通鉴》耗尽毕生精力，书成后两年，于1086年逝世，终年67岁。司马光 资治通鉴存一卷"
    },
    {
      "id": "10843",
      "title": "多尔衮诞辰",
      "year": "1612",
      "month": "11",
      "date": "17",
      "content": "1612年11月17日 (壬子年十月廿五)，多尔衮诞辰。 多尔衮诞辰多尔衮(1612年11月17日1650年12月31日)，满洲爱新觉罗氏，努尔哈赤第十四子，皇太极之弟，母为努尔哈赤大妃阿巴亥，同母兄英亲王阿济格，同母弟豫亲王多铎。1626年封贝勒，后因战功封和硕睿亲王。 多尔衮对顺治摄政时期，清军入关，满清入住中原，对清朝开始在中国近300年的统治起了决定性的作用。 评论：大清开国功臣。"
    },
    {
      "id": "10844",
      "title": "法国著名学者达兰贝尔诞辰",
      "year": "1717",
      "month": "11",
      "date": "17",
      "content": "1717年11月17日 (丁酉年十月十五)，法国著名学者达兰贝尔诞辰。达兰贝尔(DAlembert， Jean le Rond)法国数学家。1717年11月16日生于巴黎；1783年10月19日卒于巴黎。达兰贝尔小时被遗弃在圣让勒朗教堂中，他的名字就是从这儿来的。他被一个制玻璃的工人 夫妇所发现并领去养大。他是个贵族的私生子，此人的确也资助过他。后来，他的才能表现出来了，他的母亲就试图认他，但遭到达兰贝尔的拒绝。他说：玻璃工人的妻子是我的母亲。 1735年他由马扎林学院毕业，1741年进入科学院。他研究引力理论，特别是分点岁差理论，他帮助过拉格朗日*及拉普拉斯*，他们后来完成了这项工作。他还协助狄德罗*的大百科全书的筹备工作，为它写了引言，尽管这个工作具有反体制性，他还是从路易十五那里领到一份年金。正如当时许多伟大学者一样，他也被腓特烈二世邀请到柏林，被叶卡捷二世邀请去圣彼得堡，但他都拒绝了。与达兰贝尔个性颇不相称的是他与克莱罗*激烈地争论，这显然是出于他对于克莱罗关于哈雷彗星工作的妒忌心理。他原是18世纪法国著名沙龙女主人的遗弃子，由一名工人收养，后来又回到了他生身父亲德特西将军的身旁。他是一个具有广泛兴趣和非凡才能的人。他早年研究法律，当过律师。后来从事医学和自然科学的研究，再后来又热衷于数学和哲学。17391740年，他向巴黎科学院递交了关于固体在液体中运动和积分学的两篇论文，因而被选为该院的院士。1943年，他26的时候发表了著名的《动力学论文》，提出了动力学的基本规律，即在运动的任何一瞬时，作用于物体上的外力和惯性律平衡，被称为达兰贝尔原理。他对数学的贡献是多方面的，主要在微分方程论方面。他首先提出了代数基本定理的证明，现在被称为达兰贝尔辅助定理。?达兰贝尔是法国唯物主义哲学家狄德罗的最亲近的战友，他们共同编纂了《科学艺术和手工业百科全书》(简称《百科全书》)。在他写的第一卷卷首语中，主张按培根的原则，将人类知识分为历史、哲学(科学)、美术三大类：强调技术和科学的关系，并指出《百科全书》的目的不仅在于提供知识，而更重要的在于改变读者的思想。在哲学上，达兰贝尔赞成感觉性学说，反对卡笛儿的天赋观念论。他承认事物、现象是客观存在的。?达兰贝尔一生没有结婚，享年66岁，逝世于1783年10月29日。 点评：他和欧勒等共同奠定了数学物理学的基础。"
    },
    {
      "id": "10845",
      "title": "隆科多以大罪五十永远禁锢",
      "year": "1727",
      "month": "11",
      "date": "17",
      "content": "1727年11月17日 (丁未年十月初五)，隆科多以大罪五十永远禁锢。1727年11月17日，(雍正五年冬十月丁亥)隆科多以大罪五十永远禁锢隆科多以大罪五十永远禁锢隆科多(?1728)，清满洲镶黄旗人，佟佳氏，清圣祖孝懿仁皇后之弟，佟国维子，康熙理藩院尚书兼步军统领，雍正朝吏部尚书加太保衔。因曾经帮助雍正秘密登基(后书记载，不实)，于雍正三年被处永远禁锢，次年死于禁所。隆科多被雍正皇帝公开称为隆科多舅舅。就是这个隆科多，在康熙皇帝晚年的诸位皇子之间扑朔迷离、明争暗斗的皇位继承人大战中地位非同一般，是康熙、雍正两朝皇权交替之际最为关键的核心人物。这与他在雍正皇帝即位之后飞黄腾达、显赫一时有着直接关系；他最终为雍正皇帝所猜忌，屡遭打击，直至被圈禁而死，实际上其根源也在于此。评论：历史一贯如此"
    },
    {
      "id": "10846",
      "title": "中国近代早期改良主义者容闳诞辰",
      "year": "1828",
      "month": "11",
      "date": "17",
      "content": "1828年11月17日 (戊子年十月十一)，中国近代早期改良主义者容闳诞辰。1828年11月17日，容闳诞辰容闳诞辰(1828～1912)。中国近代早期改良主义者，中国留学生事业的先驱。字达萌，号纯甫。安徽安庆人，1828年11月17日出生迁居广东香山(今珠海市香洲区南屏镇)。少入澳门马礼逊学堂。道光二十七年赴美留学。后考入耶鲁大学，1854年(咸丰四年)以优异成绩毕业，成为毕业于美国大学的第一个中国留学生，后旋入美国籍。咸丰五年回国。曾在广州美国公使馆、香港高等审判厅、上海海关等处任职，后为上海宝顺洋行经营丝茶生意。在洋行任职后，自营商业，旋投入师夷自强的洋务运动。出于对太平天国的同情，1860年至太平天国首都天京(今江苏南京)，向洪仁玕提出组织良好军队、设立武备学校及海军学校、建立有效能的政府、颁定教育制度等建议七条，但未敢信其必成，对太平天国任事坚辞未受。同年容闳随美国两传教士到金陵游历，和太平天国运动有了一次正面的接触，在他的自传《西学东渐记》中进行了详尽的描述。同治二年，受曾国藩委派，为筹建江南制造局赴美采购机器。回国后以同知候补江苏。1865年赴太平天国首都天京(今江苏南京)。1868年，向清政府提出以选派幼童出洋留学为重点的四项条陈。1870年(同治十年)被命为幼童出洋肄业局副委员，任留学事务所副监督。1872年奉命率学生30人赴美留学，任学生监督，兼任驻美副使，长期驻美。史称中国幼童留美运动。1875年(光绪元年)，并任出使美国、西班牙、秘鲁三国副大臣，直至1881年清政府撤回留学生为止。由于对洋务派失望，1882～1894年又侨居美国。光绪二十年中日甲午战争时，介绍孙中山向李鸿章上书。并向张之洞提出筹款购舰以长期对日作战的计划。戊戌变法时期，在北京与维新派密切往还，变法失败后避居上海租界二十四年参加变法维新活动，旋逃出北京。1900年唐才常的自立会在上海改称中国国会，被推为会长，并负责起草英文对外宣言。自立军起义被镇压时，遭清政府通缉，辗转流亡美国。后仍与国内各派改革力量联系，渐趋支持孙中山所进行的革命活动。1912年1月，致函祝贺孙中山就任中华民国临时大总统。4月12日，病逝于美国康涅狄格州哈特福德城，请记住在1847年的这一天，他经海路来到了美国。容闳著有回忆录《西学东渐记》(原版系英文，名为My Life in China and America)，1981、1985年湖南人民出版社据商务印书馆1915年中译本(恽铁樵、徐凤石译)标点重印，收入《走向世界丛书》。点评：中国近代早期改良主义者，中国留学生事业的先驱。"
    },
    {
      "id": "10847",
      "title": "英国空想社会主义者罗伯特·欧文逝世",
      "year": "1858",
      "month": "11",
      "date": "17",
      "content": "1858年11月17日 (戊午年十月十二)，英国空想社会主义者罗伯特·欧文逝世。 罗伯特欧文逝世欧文(Robert Owen，1771年5月14日-1858年11月17日)，英国空想社会主义者，也是一位企业家、慈善家。 欧文出身贫寒，当过学徒、店长、后来成为了一家工厂老板。他在自己的工厂中主动缩短工人的劳动时间，改善福利条件，提高工资。1824年欧文在美国印第安纳州买下1214公顷土地，开始新和谐移民区实验，但实验以失败告终。欧文在历史上第一次揭示了无产阶级贫困的原因，并从生产力的角度提出公有制与大生产的紧密关系。晚年还提出过共产主义主张。 最著名的著作为《新社会观》《新道德世界书》。 1823年，他以全部财产在美国印第安纳州建立了一所新和谐村，进行共产主义劳动公社的实验。 教育与生产劳动相结合，是欧文对人类教育理论宝库的一大贡献。他认为，要培养智育、德育、体育全面发展的一代新人，必须把教育与生产劳动结合起来。 为了普及教育，欧文主张建立教育制度，实行教育立法。欧文认为，教育下一代是最最重大的问题，是每一个国家的最高利益所在，是世界各国政府的一项压倒一切的紧要任务。为了使每一个孩子特别是劳动人民出身的孩子，从出生起就受到最好的教育，欧文主张应当立即为劳动阶级安排一种国家教育制度，通过一项联合王国全体贫民与劳动阶级教育法案。欧文还详细地列举了教育法案的具体条款，如教育部门的领导人选、教师的培养，经费的开支；教学内容、教学计划、教学方法的确定；家庭教育和社会教育等，并论证和阐述了立法的理由。点评：现代人事管理之父，三大空想社会主义者之一"
    },
    {
      "id": "10848",
      "title": "苏伊士运河竣工通航",
      "year": "1869",
      "month": "11",
      "date": "17",
      "content": "1869年11月17日 (己巳年十月十四)，苏伊士运河竣工通航。1881年的苏伊士运河重新开放苏伊士运河图画 1869年11月17日，沟通地中海与红海的苏伊士运河经过十年多的艰苦修筑，终于竣工通航。为修筑这条运河，埃及人民付出了十二万人生命的代价。运河全长172.5公里，宽180-200米，深12-15米，运河的通航，把从欧洲到印度洋、太平洋的航程缩短了九千公里。"
    },
    {
      "id": "10849",
      "title": "弗兰格尔白卫军被粉碎",
      "year": "1920",
      "month": "11",
      "date": "17",
      "content": "1920年11月17日 (庚申年十月初八)，弗兰格尔白卫军被粉碎。1920年11月17日，弗兰格尔白卫军被粉碎。1919年邓尼金反苏叛乱失败后，其残兵由弗兰格尔率领逃到克里木半岛。1920年4月，在协约国帝国主义的支持下，波兰地主军队发动对苏俄的战争，占领了基辅和乌克兰、白俄罗斯的大片土地。弗兰格尔乘机北犯，企回攻占顿巴斯。6月，红军发起反击，收复基辅、乌克兰和白俄罗斯，进而越过国界一直打到华沙城下。10月，双方签订初步和约，划定两国的边界。对波战争结束后，红军集中力量对付弗兰格尔。1920年11月，苏俄政府成立以伏龙芝为司令的南方战线。6日，南线红军发起总攻击，摧毁被列科普地峡的坚固工事，冲进克里木半岛。17日，红军直捣弗兰格尔的老巢。弗兰格尔率残部逃亡国外。弗兰格尔是一个古老的德国男爵家族的成员，曾参加俄国沙皇卫队，第一次世界大战时期任哥萨克师师长。十月革命后加入邓尼金的白军，任军长。在邓尼金指挥期间，他曾攻占察里津。1920年接替邓尼金任白军总司令。白军溃败后逃往君士坦丁堡，后流亡西欧，1928年4月25日死于布鲁塞尔。"
    },
    {
      "id": "10851",
      "title": "邓小平说，马列主义要与中国的实际情况相结合",
      "year": "1956",
      "month": "11",
      "date": "17",
      "content": "1956年11月17日 (丙申年十月十五)，邓小平说，马列主义要与中国的实际情况相结合。1956年11月17日，邓小平在会见国际青年代表团时，对他们所提出的“中国共产党员的含意是什么？谁来决定国际古典的共产主义的原则中哪些是适合于中国的？”问题进行了回答。他说：中国共产党员的含意或任务，如果用概括的语言来说，只有两句话：全心全意为人民服务，一切以人民利益作为每一个党员的最高准绳。共产党员的标准不是一下就能达到的。一个共产党员，第一，他是普通人，第二，他是普通人中的先进分子。但是也有比普通人还要落后的共产党员。邓小平指出，关于谁来决定国际古典的共产主义的原则中哪些适用于中国。11年前，中国共产党第七次全国代表大会确定了这样的原则，即马克思列宁主义的普遍真理与中国革命的具体实践相结合，以此来指导我国的革命，指导我国的建设。这个原则是我们党和毛泽东同志根据过去革命中失败和成功的经验总结起来，并在第七、第八两次党代表大会上加以肯定的。当然，这只是一个原则，原则的运用还会遇到许多具体问题。一个国家的问题是多方面的，不论是革命时期还是建设时期，如何使马克思列宁主义与各个时期的具体情况相结合，这是一个需要不断解决的问题。这个问题需要党的代表大会来讨论决定，在代表大会闭会期间由中央委员会讨论决定。问题决定好了，还需要党员善于在实际工作中去解决。首先要几万、几十万骨干懂得这条原则，这条原则才会得到实行。邓小平强调，马克思列宁主义的普遍真理与本国的具体实际相结合，这句话本身就是普遍真理。它包含两个方面，一方面叫普遍真理，另一方面叫结合本国实际。我们历来认为丢开任何一面都不行。离开本国的特点去硬搬外国的东西，这条普遍真理就不能实现。在普遍真理与具体实际相结合这个问题上，我们党过去吃过许多亏，以后就一直抓住反对主观主义这一条。反对主观主义有两个方面，即反对教条主义和反对经验主义。教条主义，就是只知道马克思列宁主义的词句，不从具体情况出发来运用，它使我国的革命遭受过失败和挫折。经验主义，就是只看到一些具体实践，只看到一国一地一时的经验，没有看到马克思列宁主义的原则。两者我们都反对。邓小平最后说，根据我们的经验，普遍真理与具体实际，二者结合很不容易。中国共产党也经常犯错误。但是我们注意和研究犯错误的原因，及时改正。毛主席说，人要经常洗脸，房子要经常打扫，党也是这样，要经常改正错误。我自己也常常犯错误。每个人都是这样。毛主席还常常说，他也经常犯错误。不过我们都知道他的错误比我们少。任何人都会犯错误，绝对不犯错误的人是没有的。"
    },
    {
      "id": "10852",
      "title": "美苏开始第一阶段战略武器谈判",
      "year": "1969",
      "month": "11",
      "date": "17",
      "content": "1969年11月17日 (己酉年十月初八)，美苏开始第一阶段战略武器谈判。1969年11月17日至1972年5月27日是第一阶段谈判，双方代表先后召开了123次全体会议，经过激烈的讨价还价，最后签订了限制进攻性战略武器某些措施临时协定。临时协定为期5年，把双方陆基洲际导弹冻结在1972年7月1日的水平上，即苏联为1618枚，美国为1054枚；把双方的潜艇发射导弹和导弹核潜艇冻结在1972年5月26日实有和正在建造的水平上，即苏联为950枚、62艘，美国为710枚、44艘；对双方的战略轰炸机未作限制规定。这是在双方对它们的进攻性战略武器的数量都有充足感的情况下，冻结数量的发展，使核军备竞赛转入以提高质量为主的方向。对苏联来说，临时协定有利它在进攻性战略武器数量上保持对美优势，以便集中力量在质量上追赶美国。对美国来说，由于它当时实际上已停止增加其进攻性战略武器的数量，临时协定限制苏联的进攻性战略武器、特别是巨型的ＳＳ9导弹的增长显然也是符合美国利益，而当时美国武器的质量优势足以抵销苏联的数量优势。临时协定没有触动双方核武库的一根毫毛，只是为此后的核竞赛定下一个规则而已。另外，鉴于当时美苏都感到反导弹防御系统价格昂贵，效能有疑问，双方都不准备大量发展，于是达成了双方各保持两个反导弹防御系统的《限制反导弹防御系统条约》。从1972年11月21日起美苏在日内瓦又开始了第二阶段谈判。谈判持续7年之久，举行过约300次全体会议，最后于1979年6月18日卡特与勃列日涅夫在维也纳签订第二阶段限制战略武器条约。该条约有效期至1985年，确定双方战略武器的总限额为2250件，其中分导式多弹头运载工具的限额为1320件。条约与临时协定一样，仍是只限数量不限质量，而且分导式多弹头导弹的限额高于双方当时现有数，为进一步增加数量留有余地。一些美国军事战略专家指出，条约对美国不利之处是：允许苏联部署308枚重型导弹，其破坏力超过美国现有洲际导弹破坏力的总和；苏联的逆火式轰炸机不算战略武器，不计入总限额内，而美国的机载巡航导弹则作为分导式多弹头战略武器加以限制；战略武器的总额和分导式多弹头导弹的限额偏高，有利于苏联发挥其洲际导弹数量多、投掷重量大的优势，并符合苏联企图加速部署分导式多弹头导弹的需要。根据美国宪法，条约需经参议院三分之二通过方能生效。由于得不到足够的支持票数，在卡特政府时期，国会推迟了对条约的辩论和表决。里根上台后认为该条约有致命的缺点，反对国会批准，同时由于美苏关系紧张，战略武器谈判陷于停顿。"
    },
    {
      "id": "10855",
      "title": "英国体育大臣要求各国判“足球流氓”入狱干苦役",
      "year": "1983",
      "month": "11",
      "date": "17",
      "content": "1983年11月17日 (癸亥年十月十三)，英国体育大臣要求各国判“足球流氓”入狱干苦役。1983年11月17日，在荷兰鹿特丹市召开的欧洲21国体育部长会议上，英国体育大臣麦克法兰要求各国不要只将英国的足球流氓驱逐出境，而应判他们入狱干9个月苦役。足球运动在英国有着悠久的历史和广泛的群众基础。全国城乡各地有多得令人羡慕的足球场。在重要球赛时刻去探望朋友是犯忌的，因为往往一家人都要守在电视机旁观看球赛。从60年代开始，不守秩序的球迷们从冲入球场闹事逐渐发展到在观众席和街头斗殴，甚至袭击行人和警察，破坏公共建筑物。最近几年则愈演愈烈。英国足球流氓在国内外臭名远扬。每逢英国队出赛时，东道国都要出动防暴警察，带上催泪瓦斯、水龙等，严阵以待。在英国国内联赛时，球场附近警察密布，五步一哨、十步一岗，如临大敌。连球场附近的一些人家也要紧闭门窗，以防不测。在青少年犯罪日增的英国，足球流氓更增加了治安的负担。3年前，曼彻斯特联队在诺威奇市比赛时，仅被打伤的警察的养伤费就花了30万英镑。1983年足球季节开始前，足球竞赛联合会的各俱乐部印发了观众管理措施，但是足球流氓照样惹事生非。1983年9月初在布莱顿市，球迷冲入球场，打伤了8名警察，又在街上扔汽油弹，使40人受伤。随后几天，另一伙球迷捣毁了尤斯敦火车站。1983年11月16日，英国足球队为了争取参加明年欧洲足球锦标赛的决赛权到卢森堡赛球，随队前往的观众有1500名。虽然英国队以4∶0取胜，但是肇事的足球流氓仍然推翻了6辆汽车、洗劫了12家商店、打碎了几百面橱窗，吓得该市居民不敢上街，造成的损失达10万英镑。卢森堡国出动了全部警察、一半军队、三分之一的宪兵，拘捕了150名流氓，但其中大部分人仅被驱逐出境。事后，英国的欧洲议会议员和英国大使不得不向卢森堡市长表示歉意。1977年，英国足球流氓就曾在卢森堡捣乱，捣毁了当地的运动场，造成巨大损失。1982年，英国足球流氓还在意大利、丹麦、挪威和瑞士等国闹过事。为防止今后的足球流氓事件，欧洲21国体育部长会议发表的公报提出：各国政府、特别是警察部门要密切合作；足球场内外要部署足够的警察；赛球时将双方观众隔开；防止售票给已知的肇事者；限制在球场出售酒类。有的部长私下已表示这些作法行不通，因为体育部长会议并非立法机构，它管不了那么多需要各国司法、内政、警察部门都参与才能解决的问题。"
    },
    {
      "id": "10856",
      "title": "法国“超级军旗”飞机轰炸贝卡谷地",
      "year": "1983",
      "month": "11",
      "date": "17",
      "content": "1983年11月17日 (癸亥年十月十三)，法国“超级军旗”飞机轰炸贝卡谷地。1983年11月17日下午，法国超级军旗式飞机对贝卡谷地巴勒贝克东面的伊朗志愿军和穆斯林阿迈勒组织的营地进行了两次轰炸，至少造成了25人死亡，120人受伤。法国防部官员说，这一行动是根据国防部长埃尔尼和3军参谋部的指示进行的。据报道，法国飞机是从停泊在地中海上的克莱蒙梭号航空母舰上起飞进行轰炸的。当两架法国飞机进行俯冲轰炸时，另外12架在附近空中警戒。与此同时，以色列的军用飞机也在黎巴嫩南部上空飞行。以色列方面对法国飞机采取的行动表示欢迎。此前，以色列军用飞机也对巴勒贝克南面阿迈勒组织的训练营地进行了轰炸，造成35人死亡，85人受伤。贝鲁特10月23日发生的严重的爆炸事件使驻黎巴嫩的法国军队的58名军人死亡。法国总统密特朗11月16日晚在电视广播讲话中曾经声称，这一罪行将不会不受惩罚。11月17日，美国白宫新闻秘书斯皮克斯说，我们在多国部队中确实交换了情况。我们确实同法国交流情报，进行合作。"
    },
    {
      "id": "10857",
      "title": "中央要求严格控制成立全国性组织",
      "year": "1984",
      "month": "11",
      "date": "17",
      "content": "1984年11月17日 (甲子年十月廿五)，中央要求严格控制成立全国性组织。1984年11月17日，中共中央、国务院发出关于严格控制成立全国性组织的通知。通知说，随着四化建设的发展，一些从事经济技术咨询、信息服务和专题研究的民间组织相应出现，对搞活经济，促进智力开发，起了积极作用。但是最近一个时期，新成立的各种协会、学会、研究会、基金会、中心等一类组织越来越多，并有继续发展之势，据不完全统计，目前包括专业性学术团体在内的各类全国性的组织已有700多个，正在酝酿成立的还有一批。好事一哄而起，也会产生新的问题。党的十二届三中全会指出，进行经济体制改革的同时，上层建筑领域的许多部门要简政放权，精简机构。目前过多地成立这类跨行业、跨部门、跨地区的全国性组织，使已经膨胀了的上层机构、人员继续增加，不符合十二届三中全会的精神。成立全国性的组织历来是一件十分严肃的事情。现在有些单位和个人不经中央审批，随意成立全国性的组织，这种做法发展下去，叠床架屋，鱼龙混杂，可能助长某些不正之风，不利于四化建设。为此，要求严格控制成立跨行业、跨部门、跨地区的全国性组织。未经中央、国务院批准已经成立的全国性组织，属于专业性的学术组织由中央和国务院主管部门复查，其中必须成立的可补办批准手续；属于跨行业、跨部门、跨地区的其他各类组织，由其主管部门重新审查。凡不需要的，要做好工作，予以撤销；确有必要的，经国家体改委统一审查提出意见后，报中央、国管院批准。有些组织和个人到处活动，希望打出中央、国家机关和领导人的旗号以扩大影响，争取各种特殊照顾。请各级领导同志、退居二线和离、退休老同志对此加以注意，未经上级批准不要担任或兼任这类组织的职务；各部门、各单位对未按规定办理批准手续而自行成立的组织不得动用公款、公物予以支持。"
    },
    {
      "id": "10860",
      "title": "我国首台小巨型电子计算机问世",
      "year": "1989",
      "month": "11",
      "date": "17",
      "content": "1989年11月17日 (己巳年十月二十)，我国首台小巨型电子计算机问世。1989年11月17日，国内第一台小巨型电子计算机NS1000小巨型机，由北京信通集团和北京大学计算机系合作研制成功。人们习惯上把计算机分为5个型号，即根据运算速度和规模，分为巨型、大型、中型、小型和微型。这台新问世的小巨型机，是计算机家族的新成员。它具备巨型机的运算速度和部分功能，但却只有小型机的体积和价格，大约分别是巨型机的1%和1/10。这类小巨型机，是近年国际上随着高速超大规模集成电路飞跃发展而出现的新型机种。我国的这台小巨型机，最大特点在于突破了传统体系结构设计思想的束缚，能够把数学表达式作为一条指令直接进行处理，浮点运算速度达每秒1000万次，系统字长32位。可以适用于石油、地矿勘测、航天航空、科研、数学以及技术工程等领域。全新的数十个CPU和上百G内存的小型机"
    },
    {
      "id": "10861",
      "title": "中国灭火队赴科威特灭火胜利凯旋",
      "year": "1991",
      "month": "11",
      "date": "17",
      "content": "1991年11月17日 (辛未年十月十二)，中国灭火队赴科威特灭火胜利凯旋。1991年11月17日，中国灭火队在科威特扑灭10口油井大火之后凯旋，一下飞机就驱车直驶中南海，受到了国务院总理李鹏的亲切接见。海湾战争后，科威特全国950口油井中有727口着火燃烧，这是人类历史上最严重的一次环境污染。1991年3月21日，国家主席杨尚昆和国务院总理李鹏在分别会见科威特国务大臣阿卜杜拉赫曼阿瓦迪时表示中国将努力帮助科威特人民重建家园。次日，中国石油天然气总公司7人组成的专家组便搭乘阿卜杜拉赫曼阿瓦迪的专机赴科。7月14日，李鹏总理访问科威特期间，中科两国正式签署了油井灭火工程合同。根据中科两国合同，中国立即向科威特派出灭火队。灭火队由有丰富灭火经验的四川石油局精选出的62人组成，由孙振纯担任总指挥。李鹏总理亲自批准中国灭火队员佩带中华人民共和国国旗臂章，成为第一批出国佩带国旗臂章的劳务技术人员。8月23日，中国灭火队踏上了燃烧中的科威特国土。中国灭火队的作业区位于被伊拉克破坏最严重的油田布尔甘油田内，布尔甘油田位于科威特城南40公里处，战前它的年产油量为7600万吨，占科威特总产油量的91％，是科威特最大的油田，也是世界上第二大油田。孙振纯说，那时油田荒漠大地上到处是火，太阳、蓝天被浓浓的油烟层层遮挡，即便是中午时分也像午夜一样黑暗；燃烧的油井发出震耳欲聋的噪声，像一架架喷气飞机起飞时的响声，还有灼人的辐射热烧灼着队员们的皮肤。许多队员流了鼻血。空气中的多种有害物质使得呼吸也变得困难。就是在这样复杂恶劣的工作环境中，中国灭火队在9月8日仅用1小时零7分钟就扑灭了第一口日喷油量达到1万吨的油井大火。首战告捷鼓舞了队员们的斗志。在此后短短的两个月里，中国灭火队在科威特扑灭了10口万吨油井大火，以实际行动证明了中国石油工人顽强的工作精神和过硬的技术水平。李鹏对中国灭火队圆满完成赴科灭火任务给予高度评价。他说：在气温高、污染严重、竞争激烈、生活条件差的环境下，你们在科胜利完成了扑灭10口难度大、喷油多的油井大火的任务，为中国石油工人争了光，为祖国争了光。我代表党中央和国务院向你们表示衷心的感谢。他说，中国灭火队在战后的科威特，一靠机智勇敢，二靠科学技术，战胜了熊熊烈火，显示了中国石油工业的技术水平，希望你们回来后认真总结经验，把灭火技术提高一步，为我国石油工业的发展作出更大的贡献。李鹏说，石油工业是我国国民经济的重要支柱，在能源工业中具有重要的地位。我国石油战线上的职工为发展我国石油工业作出了贡献，在第八个五年计划期间石油工业贯彻稳定东部发展西部的方针，在保持我国东部石油生产的稳产高产的同时，国家将开发西北石油资源，尤其是新疆的塔里木油田，以及陕西的天然气资源。繁重的任务摆在石油工人面前，希望我国石油工人再接再厉，争取更大的胜利。"
    },
    {
      "id": "10862",
      "title": "美发现地球上最大头骨化石",
      "year": "1991",
      "month": "11",
      "date": "17",
      "content": "1991年11月17日 (辛未年十月十二)，美发现地球上最大头骨化石。1991年11月17日，美国科学家在南美亚马孙河沿岸发现钝吻鳄头骨化石。这种生活在800万年前的食肉动物比6000万年前的恐龙还要大。这表明钝吻鳄是地球上行走的最大的动物。据英国《独立报》报道，美国堪萨斯州欧弗兰帕克的卡尔-弗拉莱教授说，这种钝吻鳄身高2-4米，体长12米。它的头骨长1-3米，体重估计大约为12吨。它用12厘米长的牙捕食大如牛的啮齿动物，同时也捕食鸟类和龟类动物。"
    },
    {
      "id": "10863",
      "title": "我国著名作家路遥逝世",
      "year": "1992",
      "month": "11",
      "date": "17",
      "content": "1992年11月17日 (壬申年十月廿三)，我国著名作家路遥逝世。1992年11月17日上午8时20分，以小说《人生》、《平凡的世界》而享誉文坛的作家路遥逝世路遥被无情的病魔夺去了年轻的生命。长期艰辛的创作使他积劳成疾，终因肝硬化、腹水引起肝功能衰竭，在西安西京医院猝然离世。42岁的路遥出生于陕西清涧县一个农民的家庭，他从70年代就开始致力于文学创作，并长年扎根在黄土地深入生活。80年代初，他发表了《人生》、《在困难的日子里》等优秀作品，在全国读者中引起了强烈的反响。此后，他凭着顽强的毅力，在长达6年的时间里倾尽心血完成了百万字的长篇巨著《平凡的世界》。这部小说以其恢宏的气势和史诗般的品格，全景式地表现了改革时代中国城乡的社会生活和人们思想情感的巨大变迁。路遥因此而荣获茅盾文学奖。路遥是中国作家协会理事、陕西省作协副主席。"
    },
    {
      "id": "10864",
      "title": "莫斯科列宁博物馆关闭",
      "year": "1993",
      "month": "11",
      "date": "17",
      "content": "1993年11月17日 (癸酉年十月初四)，莫斯科列宁博物馆关闭。群众排队参观列宁博物馆1993年11月16日，列宁博物馆的官员们说，根据叶利钦总统的命令，关闭具有历史意义的列宁博物馆。这座红砖建筑将作为未来莫斯科杜马的所在地，馆内收藏的有关列宁的遗物将受到保护，存放到选中新的收藏地为止。博物馆馆长弗拉基米尔-梅利尼琴克对外国记者说，他是当天早些时候得到通知的，通知命令博物馆的工作人员在今晚以前关闭这座博物馆并离开这座大楼。梅利尼琴克的秘书说，叶利钦在信中承诺，在以后几个月内对博物馆内140名工作人员的工资照发，并帮助他们找新的工作。博物馆的展品中有：列宁曾经乘坐过的20年代生产的罗尔斯-罗伊斯牌敞篷车、他的衣服、书籍、信件和照片等。1993年11月17日，坐落在莫斯科市中心红场近旁的列宁博物馆的陈列品开始被拆除。据报道，这是按照俄罗斯总统关于腾出该馆给莫斯科市杜马使用的命令而采取的行动。博物馆馆长梅利琴科说，他是通过私人渠道才从市府得知总统这一命令的内容的。梅利琴科说，至今没有向博物馆提供新的地方。他还说，总统命令把博物馆的财产存入国家历史博物馆仓库，这实际上是要取消列宁博物馆。馆长强调，不管将来对列宁如何评价，他作为一位杰出的人物，应该有座博物馆。没有列宁，历史将失去其重大的一部分。"
    },
    {
      "id": "10865",
      "title": "历时五年耗巨资 温莎古堡修复完毕",
      "year": "1997",
      "month": "11",
      "date": "17",
      "content": "1997年11月17日 (丁丑年十月十八)，历时五年耗巨资 温莎古堡修复完毕。1997年11月17日，被大火严重烧毁的英国温莎城堡正式修复完毕，工程共耗资3650万英镑。具有900多年历史的温莎城堡位于伦敦西郊，是英国王室的夏宫和周末度假的地方。城堡的部分建筑在1992年11月20日的一场大火中被烧毁，共有面积约7000平方米的100间房屋遭到严重毁坏。所幸的是，由于当时城堡在维修之中，大部分珍贵的艺术品和家具已被搬走，而未毁于火灾。温莎城堡一直为王室成员居住，但产权归政府所有。这次修复的耗费，75％由王室承担，其余的由政府支付。"
    },
    {
      "id": "10866",
      "title": "埃及发生枪击外国游客事件",
      "year": "1997",
      "month": "11",
      "date": "17",
      "content": "1997年11月17日 (丁丑年十月十八)，埃及发生枪击外国游客事件。军警正抬走一名恐怖分子的尸体1997年11月17日上午10时左右，在埃及卢克索城内的著名旅游景点哈特谢普苏特神庙的入口处，6名恐怖分子突然端着冲锋枪向游客疯狂扫射，当场有60余名外国游客和埃及人被打死，20多人受伤。这些外国游客来自日本、瑞士、德国和西班牙等国，凶手在驾车逃跑的途中与闻讯赶来的警察展开枪战，被全部击毙。事发当天，一个自称伊斯兰集团的组织声称对这起事件负责。次日，穆已拉克总统亲往现场勘察，要求埃及治安部门切实加强旅游区的安全保卫工作。"
    }
  ],
  "event_count": 31
}