{
  "date": "11-18",
  "events": [
    {
      "id": "10640",
      "title": "丹麦王子迎娶香港姑娘",
      "year": "1995",
      "month": "11",
      "date": "18",
      "content": "1995年11月18日 (乙亥年九月廿六)，丹麦王子迎娶香港姑娘。婚礼现场1995年11月18日，丹麦首都哥本哈根阳光明媚，丹麦女王玛格丽特二世的次子乔基姆与来自香港的亚历山德拉-曼利小姐喜结良缘。现年26岁的王子比与他长5岁的曼利小姐在香港一家中国饭店的一次私人宴会上一见钟情，相见恨晚。这年5月，当他们订婚的消息传出，全国轰动，王子远涉重洋到东方寻找美丽的公主，这对丹麦来说，的确具有童话神奇色彩。婚礼在希勒罗德城的腓特烈教堂举行，这座具有300多年的教堂装饰一新，教堂大厅金碧辉煌，鲜花飘香。这是丹麦王室28年来最大的喜事，有200多贵宾参加了婚礼，其中有来自欧洲王室的成员。在希勒罗德的街道上人们在严寒中挥舞着火炬和国旗，欢呼声打破了这古老城市的平静。"
    },
    {
      "id": "10665",
      "title": "广州移动电话网开通",
      "year": "1987",
      "month": "11",
      "date": "18",
      "content": "1987年11月18日 (丁卯年九月廿七)，广州移动电话网开通。1987年11月18日，具有八十年代国际水平的珠江三角洲移动电话网一期工程竣工，在广州开通使用。珠江三角洲移动电话网的建设分两期进行。第一期是广州工程，第二期是珠海、深圳工程。广州系统于当年八月开始安装，经中外工程技术人员的通力合作，用三个月时间全部安装调测完毕，交付使用，它标志着广州开始进入立体通信时代。这次从瑞典引进的蜂窝状移动电话设备，兼备有线电话和无线电话功能，并具有程控电话的一切功能。持机者在约三百五十平方公里有效范围内，随时随地都可以打电话，并接受他人来话。它将给人们的通信带来更大方便。人们在汽车上、火车上、轮船上、行走中都可及时传递和交换信息。当时，广州用户持有的移动电话机还只能在市区使用，待1988年第二期工程完工，实现了广州、深圳、珠海以及港澳联网后，用户就可以通过移动电话在整个珠江三角洲地区等地有效覆盖区内，同四十多个国家、一百多个城市直拨通话。"
    },
    {
      "id": "10666",
      "title": "移动电话网“大哥大”开通使用",
      "year": "1987",
      "month": "11",
      "date": "18",
      "content": "1987年11月18日 (丁卯年九月廿七)，移动电话网“大哥大”开通使用。 1987年11月18日，具有八十年代国际水平的珠江三角洲移动电话网一期工程竣工，在广州开通使用。珠江三角洲移动电话网的建设分两期进行。第一期是广州工程，第二期是珠海、深圳工程。广州系统于当年八月开始安装，经中外工程技术人员的通力合作，用三个月时间全部安装调测完毕，交付使用，它标志着广州开始进入立体通信时代。这次从瑞典引进的蜂窝状移动电话设备，兼备有线电话和无线电话功能，并具有程控电话的一切功能。持机者在约三百五十平方公里有效范围内，随时随地都可以打电话，并接受他人来话。它将给人们的通信带来更大方便。人们在汽车上、火车上、轮船上、行走中都可及时传递和交换信息。当时，广州用户持有的移动电话机还只能在市区使用，待1988年第二期工程完工，实现了广州、深圳、珠海以及港澳联网后，用户就可以通过移动电话在整个珠江三角洲地区等地有效覆盖区内，同四十多个国家、一百多个城市直拨通话。 点评：当年的大哥大"
    },
    {
      "id": "10752",
      "title": "中国保险监督管理委员会成立",
      "year": "1998",
      "month": "11",
      "date": "18",
      "content": "1998年11月18日 (戊寅年九月三十)，中国保险监督管理委员会成立。1998年11月18日，中国保险监督管理委员会成立大会在京举行。温家宝出席大会并代表国务院和朱镕基，对中国保监会的成立表示祝贺。他说，党中央、国务院决定成立中国保监会，是贯彻落实全国金融工作会议精神，深化金融体制改革，进一步防范和化解金融风险的一项重要决策。改革开放以来，我国保险业快速发展，截至1997年底，全国共有中资保险公司13家，外资保险机构9家。1997年全国保费收入1080．97亿元，比上年增长39．19％；承保金额21．5万亿元，保险公司总资产已达1646亿元。保险在促进改革、保障经济、稳定社会、造福人民方面发挥着越来越重要的作用。温家宝说，中国保险业在快速发展的同时，也存在一些问题，潜伏着一定的隐患和风险。中国保监会的成立，将有利于培育和完善我国保险市场；有利于统一保险监管职能，理顺保险监管体制，建立与社会主义市场经济发展相适应的保险监管体系；有利于加强保险业的监管工作，防范化解金融风险，确保我国保险业持续快速健康地发展。温家宝指出，中国保监会为国务院直属事业单位，是全国商业保险的主管机关，根据国务院授权履行行政管理职能，依照法律、法规统一监督管理保险市场。主要任务是：拟定有关商业保险的政策法规和行业规划；依法对保险企业的经营活动进行监督管理和业务指导，依法查处保险企业违法违规行为，保护被保险人的利益；维护保险市场秩序，培育和发展保险市场，完善保险市场体系，推进保险改革，促进保险企业公平竞争；建立保险业风险的评价与预警系统，防范和化解保险业风险，促进保险企业稳健经营与业务的健康发展。温家宝说，党中央、国务院对中国保监会寄予厚望，希望中国保监会切实履行好国务院赋予的职责。温家宝对中国保监会提出四点要求：一要努力学习，提高贯彻执行党的路线、方针、政策的自觉性，刻苦钻研现代保险知识，不断增长才干，提高业务素质；二要加强监管，敢于同一切违法、违纪行为作斗争，维护保险市场秩序，力争在短期内抓出成效；三要廉洁高效，正确行使党和人民赋予的权力，公平、公正地履行监管职能，尽快建立一套高效的内部运行机制；四要团结协作，形成合力，为发展中国保险事业作出积极的贡献。中共中央组织部副部长张柏林在会上宣读了中共中央关于中国保监会领导班子的任命。中国保监会首任主席马永伟在成立大会上表示，中国保监会将坚持公正廉明、依法监管、恪尽职守、文明服务的宗旨，努力提高服务水平和服务质量，建立高效的内部运行机制，不断提高监管队伍的政治和业务素质，努力开创保险监管工作的新局面。"
    },
    {
      "id": "10753",
      "title": "韩国首批游客赴朝鲜观光",
      "year": "1998",
      "month": "11",
      "date": "18",
      "content": "1998年11月18日 (戊寅年九月三十)，韩国首批游客赴朝鲜观光。1998年11月18日下午，第一批前往朝鲜金刚山观光的韩国游客乘韩国现代集团的现代金刚号大型豪华客轮离开韩国东部沿海江原道的东海港，开始为期5天的旅行。现代金刚号上有乘员1430人，其中889人是游客，其余是乘务人员和导游等。这是自1948年以来韩国居民第一次经海路去朝鲜观光。游客中有一半以上的人故乡在朝鲜。现代集团名誉会长郑周永和他的弟弟郑世永、儿子郑梦九等也加入了这次观光的行列。韩国统一部就现代金刚号起航发表声明说，希望以金刚山观光项目的成功为契机，在对韩朝双方都有益处的方面加强交流与合作。"
    },
    {
      "id": "10754",
      "title": "我国第一家跨行政区的中国人民银行分行在上海挂牌",
      "year": "1998",
      "month": "11",
      "date": "18",
      "content": "1998年11月18日 (戊寅年九月三十)，我国第一家跨行政区的中国人民银行分行在上海挂牌。1998年11月18日，我国第一家跨行政区的中国人民银行上海分行正式挂牌成立。对中国人民银行的管理体制实行改革，撤销省级分行，设立跨省、自治区、直辖市分行，是党中央、国务院深化金融改革的一项战略性决策。据悉，人行上海分行成立后，其余8家跨省区分行也将于1998年12月20日前挂牌成立。中国人民银行行长戴相龙在评价此项改革的作用时说，它有利于增强中央银行对金融机构监管的独立性，有利于增强货币政策的权威性。改革开放20年来，我国金融业取得了前所未有的发展。据统计，至1998年10月底，我国金融机构存款余额已达9．3万亿元，贷款余额达8．3万亿元，分别比1978年增长82倍和45倍。但值得注意的是，在金融资产迅速膨胀的同时，我国商业银行的不良债权比例也呈上升之势。据人行1997年所进行的一项调查显示，我国金融系统中属于难以归还的不良资产比例已达6％7％，银行的信贷资产质量不佳，在这种情况下，存在着明显的金融风险。固然，银行出现坏账、呆账，原因是多方面的。但其中一个根本的问题在于，近十几年，一些地方政府长期干预银行的经营活动，导致银行的资产质量明显恶化。时下，在一些商业银行内，常会听到一个叫做点贷的名词，意思就是由行政长官指定的贷款，往往只要由一个地方领导批一张条子，银行就照办发放贷款，而很少关心客户的资信情况，有时明知企业无法归还贷款，银行也发放贷款，在这种情况下，大量贷款成为不良资产。在一些地方，有的地方领导甚至支持银行搞利率大战，违规经营。1992年至1993年，我国部分地区大搞房地产热，致使巨额的银行资金沉淀，也是行政干预金融的结果。按照有关的法律，商业银行应自主经营，人民银行有权对商业银行的经营进行监管。但是，原来人民银行是按行政区划设置分支机构的，这样，人民银行分支行的负责人既要受上级机构的管辖，同时也受地方的制约，如此一来，当问题发生时，如遇到行政干预，人民银行就很难履行央行应有的职责。从国外的情况看，政府干预金融的后果也是十分严重的。国际货币基金组织和世界银行在分析东南亚金融危机的原因后均认为：在东南亚的国家和地区，普遍存在着不适当的银行监管、政府指令性贷款、政治压力贷款等问题，这些都是导致东南亚地区银行坏账多达6600亿美元的重要因素，而这正是危机暴发的根源。世行认为：东南亚的经济复苏，很重要的前提是全面改善其金融监管系统。据了解，中央银行管理体制的改革酝酿由来已久。早在1993年11月，党的十四届三中全会就提出中国人民银行的分支机构为总行的派出机构，应积极创造条件跨行政区设置，这一设想同时被写入《关于金融体制改革的决定》中。1995年颁布的《中国人民银行法》则明确规定：中国人民银行在国务院领导下依法独立执行货币政策，履行职责，开展业务，不受地方政府、各级政府部门、社会团体和个人的干涉。同年，人民银行推出了下属分支机构的干部交流制度。此次人行上海分行的成立，标志这一改革已正式启动。"
    },
    {
      "id": "10755",
      "title": "流星雨与我们擦肩而过",
      "year": "1998",
      "month": "11",
      "date": "18",
      "content": "1998年11月18日 (戊寅年九月三十)，流星雨与我们擦肩而过。1998年台湾玉山观测到的流星雨，这次狮子座流星雨是32年来最大规模的。1998年11月18日凌晨，近万名天文爱好者及天文学家云集河北兴隆、密云、昌平沙河和顺义牛栏山一中等4个观测点，在瑟瑟的寒风中苦苦等候流星雨的到来.然而，神秘莫测的宇宙与人们开了个玩笑，狮子星座把它最为精彩的表演提前到了17日凌晨，将预测于18日晨2时至4时出现的流星暴雨变成了零零散散每小时仅有二三十颗的流星，着实让满怀期望的观测者们大失所望。尽管每一颗流星的闪现都引起人们的一阵欢呼.凌晨4时，兴隆观测点有关负责人不得不宣布，由于预测不准，狮子座流星雨已于17日凌晨提前来到，并于3时15分左右达到极大，1小时内约有200颗左右的肉眼可见的流星。同时，捷克方面也发来电子邮件称，北京时间17日12时其流星的雷达记录达到了极大。这也进一步证实了流光溢彩的狮子座流星暴雨不会再在近日出现。据了解，17日晚紫金山天文台开设了网上直播，有2700多人网上看星，由于资料不足，网上没有一张现场照片，众多网民表示不满.一位留名失望的女网民说，革命尚未成功，同志仍须努力，33年后，壮志再酬。兴隆观测站观赏流星暴雨兴致最高者，当属一群自发组织起来的天文爱好者，18日凌晨气温已低达零下15摄氏度，这些天文迷们长时间地架着自备的望远镜瞄向狮子星座，其中一位老兄在屋里暖和了一小会儿，又跑到望远镜前观测，手刚摸到望远镜铁架竟被冻住，一抽手粘掉一层皮，但兴致不减。北京天文台专家18日晨又向天文爱好者透出一个喜讯：狮子座流星雨1999年11月17日还可能出现，最佳观测点在我国西藏、欧洲、北非。"
    },
    {
      "id": "10825",
      "title": "欧阳海牺牲",
      "year": "1963",
      "month": "11",
      "date": "18",
      "content": "1963年11月18日 (癸卯年十月初三)，欧阳海牺牲。欧阳海，1940年生。湖南桂阳人。1958年参加中国人民解放军。1960年加入中国共产党。1963年11月18日，随部队野营训练经过京广铁路时，一匹驮炮的战马因被驶近的一列客车所惊，突然奔上铁道在火车与战马即将相撞的时刻，他冲上铁道将战马推出铁轨，避免了一场重大伤亡事故，他自己却倒在车轮下壮烈牺牲。后被所在部队领导机关追认为爱民模范。1964年1月22日，国防部命名其生前所在班为欧阳海班。"
    },
    {
      "id": "10826",
      "title": "伊拉克发生新的军事政变",
      "year": "1963",
      "month": "11",
      "date": "18",
      "content": "1963年11月18日 (癸卯年十月初三)，伊拉克发生新的军事政变。1963年11月18日，伊拉克总统阿里夫发动了一次新的军事政变。据巴格达电台宣布，已成立了以伊拉克总统阿里夫为首的新的革命司令部全国委员会。巴格达电台说，阿里夫已经下令立即解散伊拉克国民警卫队，要国民警卫队的成员立即把武器交给陆军部队，违抗者将就地枪决。国民警卫队是阿拉伯复兴社会党的武装组织。它是在当年二月这个党在伊拉克夺取政权后建立起来的。这个党在五天来陷于严重的内部分裂。11月13日，以前副总理兼国家指导部长萨迪为首的一派，同以内政部长贾瓦德和外长谢比卜为首的一派之间，曾发生了武装冲突。随后，以阿弗拉克为首的阿拉伯复兴社会党总领导机构，宣布接管了这个党伊拉克地区领导机构的职责。新的军事政变就是在这样的情况下发生的。另据阿联中东通讯社报道，新成立的革命司令部全国委员会通过决议，任命阿里夫为总统兼武装部队总司令，哈达卜-阿卜杜勒-加法尔为副总统兼（武装部队）副总司令和空军司令。阿里夫曾经是前卡塞姆政府的副总理，后来因反对卡塞姆而被免职。当年二月，阿拉伯复兴社会党发动推翻卡塞姆政府的政变成功后，他被任命为总统。"
    },
    {
      "id": "10869",
      "title": "司马光初进读通志，赐名《资治通鉴》",
      "year": "1067",
      "month": "11",
      "date": "18",
      "content": "1067年11月18日 (丁未年十月初九)，司马光初进读通志，赐名《资治通鉴》。 1067年11月18日，司马光初进读通志，赐名《资治通鉴》。《资治通鉴》General Mirror for the Aid of Government-我国最大一部编年体通史。《资治通鉴》，简称通鉴，是北宋司马光所主编的一本长篇编年体史书，共294卷，耗时19年。记载的历史由周威烈王二十三年(前403年)写起，一直到五代的后周世宗显德六年(959年)征淮南，计跨16个朝代，共1363年。它是中国第一部编年体通史，在中国史书中有极重要的地位。 点评：中国史书巨著，影响很多人。"
    },
    {
      "id": "10870",
      "title": "克勒芒会议召开，罗马教皇发起十字军东征",
      "year": "1095",
      "month": "11",
      "date": "18",
      "content": "1095年11月18日 (乙亥年十月十九)，克勒芒会议召开，罗马教皇发起十字军东征。 克勒芒会议1095年11月18日，克勒芒会议召开。当日，罗马教皇乌尔班二世在法国克勒芒城召开宗教会议，号召欧洲广大基督徒发起拯救圣地的圣战，将圣地耶路撒冷从伊斯兰教手中夺回来。随后，西欧基督教各国开始组成十字军，开始了历时一百多年的八次十字军东征。 点评：耶路撒冷的百年浩劫开始了"
    },
    {
      "id": "10871",
      "title": "宋朝著名奸臣秦桧逝世",
      "year": "1155",
      "month": "11",
      "date": "18",
      "content": "1155年11月18日 (乙亥年十月廿二)，宋朝著名奸臣秦桧逝世。秦桧逝世秦桧(1090-1155年11月18日)，字会之，宋朝江宁府(今江苏南京)人。中国历史上十大奸臣之一，因以莫须有的罪名处死岳飞而遗臭万年。宋徽宗政和五年(1115年)登第，补密州(今山东诸城)教授，曾任太学学正。北宋末年任御史中丞，与宋徽宗、钦宗一起被金人俘获。南归后，任礼部尚书，两任宰相，前后执政十九年。秦桧是南北宋期间的一个传奇人物，长期以来也一直被视为汉奸或卖国贼。他本来是一位知名的抗金义士，后来随同徽、钦二宗被掳到金国，建炎四年(1130年)逃返南宋。此后，辅佐宋高宗，官至宰相。另一方面在南宋朝廷内属于主和派，反对国内主战派的势力。当中最为世人所知的，是十二金牌召岳飞的故事。宋高宗绍兴十一年(1141年)，宋高宗在秦桧的帮助下解除了岳飞和韩世忠等人的军权，以莫须有的谋反罪状杀害岳飞父子。之后南宋与金廷签订了极有争议的绍兴和议。绍兴二十五年(1155年)，秦桧病死，被封申王，谥号忠献。他的儿子秦熺力图继承相位，为宋高宗所拒绝。秦家失势，使长期被压抑的抗战派感到为岳飞平反昭雪有了希望，开始要求给岳飞恢复名誉。后来南宋为了鼓励抗金斗志，为岳飞平反，并把秦桧列为致使岳飞之死的罪魁祸首。至宁宗开禧二年被追夺王爵。改谥缪丑。相传平民为解秦桧之恨，用面团做成他的形像丢入油锅里炸，并称之为油炸桧，并演变成今时今日的油条(香港地区仍称做油炸鬼，闽南语亦有将油条称为油炸桧之发音，而杭州一带至今有名小吃葱包桧)。位于浙江杭州西湖西北角的岳王庙，有与岳飞被杀有关的秦桧、王氏、万俟卨、张俊等四人跪像，铸造于明代，经常受到侮辱性破坏。后世有秦姓人(一说为乾隆年间进士抚台秦涧泉)在此作诗：人从宋后少名桧，我到坟前愧姓秦。状元出身的秦桧也是宋体字的创始人。今天的报纸正文大部分都是宋体字。秦桧博学多才，在书法方面造诣很深，总结前人书法之长，自成一家，创立了一种新字体。按一般的习惯，应该叫秦体字才对，由于人们厌恶他的人品德行，虽然应用他创立的字体，却改称宋体字。"
    },
    {
      "id": "10873",
      "title": "清北洋水师提督丁汝昌出生",
      "year": "1836",
      "month": "11",
      "date": "18",
      "content": "1836年11月18日 (丙申年十月初十)，清北洋水师提督丁汝昌出生。 丁汝昌(1836.11.18～1895. 2.12)晚清北洋海军提督。字禹廷。安徽庐江人。早年参加太平军，当看到太平军大势已去的时候，被迫随队叛投湘军，不久改隶淮军，参与对太平军和捻军作战，官至记名提督。1879年(清光绪五年)，被李鸿章调北洋海防差用。1881年1月，率北洋水师官兵200余人赴英国，接带清政府在英订购的超勇和扬威巡洋舰回国。1888年，北洋海军正式成军，出任北洋海军提督。在任职期间对北洋海军和北洋海防的建设有所建树，但同时放纵属下，军纪败坏，贪腐严重，本人生活亦极为奢侈.有甚者，丁汝昌竟然在海军基地里面修建私人别墅.而其人亦严重依赖李鸿章，北洋海军在其领导下，俨然李氏家军.1891年，率舰队访问日本。鉴于日本海军的发展，回国后曾陈请清政府再购新舰，增强北洋海军实力，以防外患，未被采纳。1894年7月丰岛海战后，命令加强各舰防护，以备再战。9月中旬，奉命率北洋舰队主力护送运兵船队赴大东沟，17日准备返航时发现日本舰队，即令舰队起锚迎敌。由于舰队所取接敌队形严重失当，加之负伤后中断指挥，北洋舰队遭受重创，被革职留任。1895年1月30日～2月11日，在威海卫之战中，指挥北洋舰队抗击日军围攻，但未得到上级命令，港内待援，致北洋海军陷入绝境。由于他个人的廉耻心，内心极大的内疚以及害怕诛灭九族的严重后果，拒绝了日本联合舰队司令长官伊东祐亨的劝降和北洋海军洋员瑞乃尔等的逼降，但并未采取果断措施对北洋海军舰艇进行毁坏，而是放任属下私通敌寇，最后含羞自尽。 点评：清朝时期的爱国名将之一。"
    },
    {
      "id": "10874",
      "title": "杰出的工人运动领袖李立三诞辰",
      "year": "1899",
      "month": "11",
      "date": "18",
      "content": "1899年11月18日 (己亥年十月十六)，杰出的工人运动领袖李立三诞辰。李立三是湖南省醴陵县人，生于1899年11月18日。他22岁时加入中国共产党。在中国共产党建立初期，李立三“左”倾冒险路线李立三就直接参与了工人运动的发起、组织和领导工作。他和刘少奇等人领导的安源路矿工人大罢工，有力地推动了当时江西、湖南和全国的工人运动。他参与领导了震惊中外的五卅运动和北伐战争中的武汉工人运动，为中国人民的反帝、反封建斗争作出了很大的贡献。新中国成立前夕，李立三根据党中央的指示参与主持了筹备恢复中华全国总工会的工作。1948年8月，他当选为中华全国总工会副主席，负责主持全国总工会的日常工作。新中国的成立，标志着我国工人阶级的地位发生了根本变化，由被压迫阶级变成了国家的领导阶级。在新的历史条件下，工人运动应该怎样开展，是一个重要的新课题。李立三根据党中央的方针，为新中国工人运动的开拓作出了重要贡献。他倾心尽力地抓工会的组织建设，使全国职工很快组织起来，推动工会各方面工作的顺利开展。李立三主持起草了《中华全国总工会章程》、《中华人民共和国工会法》和《中华人民共和国劳动保险条例》等重要文件和政策法令。同时，他还在工人运动理论方面进行了认真的探索，提出了许多宝贵的思想。这些思想，对我国工人运动理论的建设起了很大的作用。李立三一生工作勤恳，不知疲倦，不避艰险。在领导工人罢工时，敌人曾多次以高价悬赏通缉他，但他不顾个人安危，坚持与工人群众战斗在一起。李立三同志还是有名的宣传鼓动家，他讲话常常不用讲稿，如奔腾的江水，滔滔不绝，一泻千里。在斗争中，他敢于坚持原则。1935年，王明在莫斯科企图篡党夺权，李立三不怕打击，对王明进行坚决抵制和揭露。1938年，苏联肃反运动扩大化，李立三被诬谄为中国特务，被非法关进监狱达一年零九个月，但他忍受一切痛苦，严辞驳斥强加给他的种种罪名。十年内乱期间，在林彪、江青反革命集团的高压政策下，他却从不说一句假话，为此，他受到残酷迫害，含冤去逝。李立三一生为党为人民做了大量工作，而且从不计较个人名利。当工作出现错误时，又是他首先承担责任，从不把过失推给别人。1930年，他一度犯了立三路线的错误，这点他终生不忘，直到1956年在党的第八次全国代表大全上，还进行了系统的自我批判和检讨，受到与会代表的赞扬。李立三是我国工人的楷模，他为中国人民的解放事业和共产主义事业，贡献了自己毕生精力。"
    },
    {
      "id": "10875",
      "title": "英国同意将运河权交给美国",
      "year": "1901",
      "month": "11",
      "date": "18",
      "content": "1901年11月18日 (辛丑年十月初八)，英国同意将运河权交给美国。1901年11月18日，英美签订第二个海约翰--庞斯福特条约，英国同意美国在中美洲修建并管理运河的权利。但是，这项条约规定，运河必须保持中立，必须在同等条件下对两国的船只开放。如果不是美国参议院对第一个海约翰--庞斯福特条约提出修正案，美国早就得到条约中提到的大多数权利了。L899年，国务卿海约翰同英国大使庞斯福特勋爵就苏伊士运河有关规则达成了第一个条约。第一个条约中最重要一条就是不可在运河地区设防。美国参议院坚决主张在中美洲地区的运河设防，因此对这一条约提出修正案，英国拒绝接受修改过的条约。这天签订的这一条约，没有明确地禁止沿运河设立军事设施。"
    },
    {
      "id": "10877",
      "title": "蔡锷脱袁离津南下",
      "year": "1915",
      "month": "11",
      "date": "18",
      "content": "1915年11月18日 (乙卯年十月十二)，蔡锷脱袁离津南下。1915年11月18日，蔡锷离开天津，秘密南下。蔡锷自10月下旬在天津与梁启超等人具体议定军事讨袁计划后，一直在京寻机南下。他自知一举一动都有密探监视，恰巧喉病初起，于是以此为借口，于28日试探性地呈请袁世凯给假5天。袁不知是计，据呈照准了。11月3日，假期届满，蔡锷一面遵即销假，趋公照常办事，一面又以病势日益加剧，精力实有难支为由，再上一呈，要求续假，赴津就医。袁仍不疑，欣然批道：准予续假七日，伸资调治矣。蔡到了天津，实现了南下计划的第一步。谋士杨度听说蔡锷已引病出京，连忙提醒袁世凯说：此人一去，无异纵虎归山，放鱼入海，从此我华无宁日矣。袁急饬派人察视。但侦探回报说：蔡锷在津，时赴病院，时或不往，有时还溷迹于娼寮中。袁世凯方不再有疑。待监视稍懈时，蔡锷旋移德义楼，由该楼茶役夜间送其登火车站，转乘日轮山东九破浪而去。这一天是11月18日。"
    },
    {
      "id": "10878",
      "title": "拉脱维亚宣告独立",
      "year": "1918",
      "month": "11",
      "date": "18",
      "content": "1918年11月18日 (戊午年十月十五)，拉脱维亚宣告独立。俄国十月革命胜利后，拉脱维亚人民积极展开争取独立的斗争。当时第一次世界大战仍在进行，拉脱维亚被德军占领。1918年11月，德国战败。拉脱维亚立即成立人民议会。11月18日，人民议会宣布拉脱维亚独立。不久，西方大国也相继承认这个新国家。"
    },
    {
      "id": "10880",
      "title": "“米老鼠”诞生",
      "year": "1928",
      "month": "11",
      "date": "18",
      "content": "1928年11月18日 (戊辰年十月初七)，“米老鼠”诞生。米老鼠带着沃尔特迪斯尼散步沃尔特-迪斯尼以瑞士的名山为蓝图设计的乐园米基，是人们对小小的米老鼠的昵称。世界上，有几位电影明星，能像它那样为一代又一代人所喜爱？米老鼠是怎样出生的？经历了大半个世纪，其形象为什么依然受到世界老老少少如此广泛的喜爱，不断出现在银幕、电视、广告、包装纸和娱乐场所里？30年代前夕，经济危机的阴影开始笼罩美国。苦闷、消沉的人们在1928年11月18日在纽约的电影院里看到第一部有声动画片《威利号汽艇》，主角正是一只有着大而圆的耳朵、穿靴戴帽的小老鼠。它虽然没有说什么话，但是随着轻快的音乐而跺脚、跃动、吹口哨这可爱的形象，博得观众的喜欢，使他们短暂地忘记经济萧条所带来的烦恼，因而一下轰动了纽约。不到一两年，米老鼠就成了举世闻名的明星。1932年，这部影片获得了奥斯卡特别奖。超级明星米老鼠是如何孕育、诞生的呢？这就得提到他的制作人、美国动画艺术片的先驱沃尔特迪斯尼。1901年他出生于芝加哥，幼年当过报童，先后通过函授和入校，学习了美术。18岁那年，他开始以绘制商业广告为生。20岁出头，他开始研究创作动画片，厂址就在好莱坞一间破旧的老鼠经常出没的汽车房里。那些日子，他一有闲空，就饶有兴味地观察钻出钻进的小老鼠。于是，一个新角色的雏形，就在他脑中浮现。一次，他从纽约乘火车去洛杉矶。在漫长的旅途中，闲来无事，他抓起笔即兴作画。一只穿着红天鹅绒裤、黑上衣、带着白手套的小老鼠在画纸上出现了。嘻！本来令人讨厌的老鼠，在他笔下，竟如此幽默可爱，顿时引起旅伴们的注意，有人还给它取了个人的名字：米基。不久，当动画片需要新角色时，米老鼠就机灵地登场了。1928年初，迪斯尼根据从飞行员林德伯格单人驾驶飞机首次横越大西洋而产生的灵感和以牧马人生活为题材，创作了《飞行热》等两部短片，其中都有米老鼠。在米老鼠获得的成功的激励下，继轰动一时的第一部有声动画片《威利号汽艇》之后，迪斯尼在37岁那年，根据格林童话摄制了世界上第一部大型动画故事片，这就是今年在我国上映过的《白雪公主》。这部影片引起更大轰动，随即又获得奥斯卡金像奖。如果说迪斯尼的事业是以米老鼠为开端，那么，《白雪公主》则是他创作生涯的一个里程碑。以米老鼠为开端的迪斯尼事业，在世界动画片影坛上独树一帜。他从1933年至1969年获得各种奥斯卡奖牌35枚，成为得奥斯卡奖最多的人。1955年他在美国西海岸的洛杉矶市创办了有名的迪斯尼乐园，吸引了亿万游客。1965年，他又提出在东海岸的佛罗里达州的奥兰多建立一个占地11105公顷的世界最大游乐园迪斯尼世界。1971年这个游乐园建成开放，从世界各地前来的游客，在那里不仅可以看到白雪公主和七个小矮人，同时还可以和穿着红天鹅绒裤、带着白手套的米老鼠握手言欢，一起照相留念。创造米老鼠形象的动画片大师已经去世了，但是米老鼠却仍像当年那样年轻、活泼、幽默地展现在世界广大观众面前。迪斯尼乐园--世界儿童的圣殿迪斯尼乐园夜景"
    },
    {
      "id": "10881",
      "title": "沃尔特·迪斯尼和他的动画世界",
      "year": "1928",
      "month": "11",
      "date": "18",
      "content": "1928年11月18日 (戊辰年十月初七)，沃尔特·迪斯尼和他的动画世界。米老鼠迪斯尼电影制片公司生产的动画片是好莱坞动画电影的代表。这一电影类型的创始人沃尔特-迪斯尼（1901-1966）20年代即开始了动画片制作。1923年，他来到好莱坞。1928年，他和他终身的助手阿维尔克合作创造了后来闻名世界的米老鼠的卡通形象。最初的两部米老鼠动画片是默片。随后，迪斯尼推出了第一部有声动画片《汽船威利号》，并亲自为米老鼠配音。这部影片的成功使迪斯尼开始了名为头晕眼花交响曲的系列卡通片的制作，其中最著名的是1933年出品的《三只小猪》。1934年，迪斯尼又开始向他多年以来的另一个梦想进军--拍摄故事片长度的动画片。1937年，迪斯尼第一部长动画片《白雪公主和七个小矮人》问世，并取得了重要的票房成就。之后的重要影片《幻想曲》虽然一开始并没得到观众的认同，但却为迪斯尼的动画片在艺术上赢得了极高声誉。 第二次世界大战期间，迪斯尼公司如同许多好莱坞制片公司一样，竭诚为反法两斯战争服务，拍摄了不少宣传片。战后，迪斯尼又增加了故事片和纪录片的生产，并于1955年开办了闻名世界的迪斯尼乐园。 进入当代，迪斯尼的动画事业更加如日中天。90年代生产的《美人与野兽》、《阿拉丁》、《狮子王》以及《波卡洪塔斯》等影片，或在当年的最佳卖座片中名列前茅，或破天荒地获得奥斯卡最佳影片的提名，显示了动画片的巨大潜力。 迪斯尼公司大事记： 1901年12月5日迪斯尼生于美国芝加哥市，1919年建立衣维克-迪斯尼广告公司。1923年10月成立迪斯尼兄弟制片厂，同时与纽约卡通片发行商签约摄《爱丽丝梦游仙境》。1924年3月，爱丽丝喜剧上映，深受好评。1925年将迪斯尼兄弟公司的名称改为沃尔特-迪斯尼公司。1927年制作幸运兔子奥斯华影集大受欢迎。1928年5月米老鼠系列片第一集《疯狂飞机》上映。9月，至纽约为《米老鼠》配音，11月《汽船威利》上映。1932年首次推出彩色卡通片。11月，第一部彩色卡通片《花与树》和米老鼠系列分别获金像奖。1933年卡通片《三中小猪》引起轰动。 1934年卡通片《白雪公主》开始制作。 1937年卡通片《白雪公主》获特别金像奖。1940年《木偶奇遇记》和《幻想曲》先后推出。1952年成立WED公司筹建迪斯尼乐园。1955年7月迪斯尼乐园建成并开放。1964年8月27日《欢乐满人间》上映，并获3项金像奖提名，同年9月14日，约翰逊总统授予自由勋章。1966年12月15日迪斯尼病逝。1971年10月23日沃尔特-迪斯尼世界开幕。沃尔特迪斯尼《米老鼠旅行记》1940《木偶奇遇记》1940《唐老鸭的双重麻烦》1946《三只小猪》《白雪公主和七个小矮人》1938《幻想曲》《灰姑娘》《爱莉斯漫游仙境》"
    },
    {
      "id": "10883",
      "title": "海河拦河大坝合龙",
      "year": "1958",
      "month": "11",
      "date": "18",
      "content": "1958年11月18日 (戊戌年十月初八)，海河拦河大坝合龙。1958年11月18日上午，海河拦河大坝胜利合龙；海河建闸枢纽工程之一的渔船闸，在同日开闸放水，节制闸的混凝土浇筑工程也全部完工。拦河大坝的合龙，标志着华北最大的河流海河，驯服地进入了一个新的历史时期。这条大坝切断了海河同渤海之间的天然联系，使华北五条内河注入海河的淡水不再流入大海，并且使含有盐分的海水不再上溯河内，实现了海河河水咸淡分家的目的。这样海河便成了大型的河道水库，更能按照人们的意愿为工农业生产服务。拦河大坝是海河建闸主体工程之一，坝长三百公尺、高十三公尺，底宽二百六十多公尺、顶宽十公尺，需要抛柴石枕六千多个，填土九万多立方；其规模之大、施工之艰巨，是天津市建筑工程史上少有的。修建这样的拦河坝，一般要半年左右的时间，但是战斗在海河工地上的数万名劳动大军，拿出了让高山低头、河水让路的冲天干劲，仅仅用了四十四个昼夜的时间就胜利地完成了任务。18日上午十时三十分拦河坝合龙的时候，坝头上的两面红旗插到一起，旗上写着英雄会师，锁住蛟龙，改造海河，立下巨功。这时，沸腾的欢呼声，雷鸣般的鞭炮声，艺术家们在扩音器里传出的歌声，在工地上汇成了胜利的交响曲。当天下午，海河建闸工地的劳动者在新港举行祝捷大会，庆祝拦河坝合龙、渔船闸放水、节制闸混凝土浇筑工程完工。"
    },
    {
      "id": "10884",
      "title": "对原子弹作出贡献的玻尔去世",
      "year": "1962",
      "month": "11",
      "date": "18",
      "content": "1962年11月18日 (壬寅年十月廿二)，对原子弹作出贡献的玻尔去世。尼尔斯亨利克大卫玻尔（Niels Henrik David Bohr，1885.10.07～1962.11.18）尼尔斯亨利克大卫玻尔，1885年10月7日生于丹麦哥本哈根，是20世纪第一流的科学家之一。他首先应用量子理论，即将某一系统的能量限制在某些离散值来研究原子结构和分子结构问题。在量子物理学的发展过程中，他曾是主导人物，也做出了主要贡献。1930年起，玻尔继续从事于由量子理论引起的认识论问题，同时还对核物理学这个新领域做出了贡献。他把原子核比作一个液滴，他的液滴概念是理解许多核过程的关键手段，特别是1939年在理解核裂变（一个重核分裂为两个几乎等质量的两部分，并释放巨大的能量）的实质中起了重要作用。1940年丹麦被德国人蹂躏和占领，面对纳粹的权势，玻尔尽力维护其研究所的工作和保持丹麦文化的完整性。1943年，由于他的犹太血统和从不隐蔽的反纳粹观点，他受到立即逮捕的威胁。玻尔和妻子、家人，由丹麦地下抵抗运动（组织）深夜用渔船送到瑞典。几天后，英国政府派一架没有武装的蚊式轰作机到瑞典，玻尔就这样通过戏剧性的飞行飞到英国，在飞行中他差一点丧命。在以后两年中，玻尔和他的一个儿子奥格一起参加了裂变核弹的工程。奥格以后继承父业，是一位理论物理学家，主持了理论物理研究所，获得了诺贝尔物理学奖。他们在英国工作了几个月，就和英国的研究组一起搬到了美国新墨西哥州的洛斯阿拉莫斯研究中心。玻尔特别关心原子武器对人类的可怕威胁。早在1944年，他就试图说服英国首相丘吉尔和美国总统罗斯福必须通过国际合作来解决这些问题。虽然这种呼吁并未成功，玻尔在1950年致联合国的一封公开信中继续努力提出一个开放世界和合理的和平政策。玻尔相信为了控制核武器，人民及其思想都必须自由交流。他领衔推动了1955年在日内瓦召开的第一届国际和平利用原子能会议，并协助建立了欧洲核研究委员会（CERN）。在他获得的众多奖誉中，玻尔曾于1957年获得第一届美国和平利用原子能奖。在他的晚年，玻尔曾试图指出，在人类生活和思想的许多方面，互补的思想可能说明一些问题。他对几代物理学家都会有重大影响，对他们的科学思想和生活观点都起着启蒙引导作用。玻尔自己不断向各方面学习，甚至对最年轻的共事者也抱着倾听学习的态度。他和同事们、妻子、儿子和兄弟的关系都很好，他从他们那里获得了力量。他的精神富有国际性，但他也是十足的丹麦人，他深深扎根于他的丹麦文化之中。这一点可以从他负责的许多公共事务中看出来，特别是他从1939年起就是丹麦皇家科学院院长，一直负责到生命结束。玻尔夫妇"
    },
    {
      "id": "10885",
      "title": "林彪提出“突出政治”五原则",
      "year": "1965",
      "month": "11",
      "date": "18",
      "content": "1965年11月18日 (乙巳年十月廿六)，林彪提出“突出政治”五原则。1965年11月18日，林彪提出所谓突出政治的五项原则：一、活学活用毛主席著作，特别要在用字上狠下功夫，把毛主席的书当成全军各项工作的最高指示；二、坚持四个第一（人的因素第一，政治工作第一，思想工作第一，活的思想第一），大抓狠抓活思想；三、领导干部要深入基层；四、大胆提拔真正优秀的指战员到关键的岗位上；五、苦练过硬的技术和近战、夜战战术。突出政治的五项原则，是利用广大人民群众对党和毛泽东的信赖，蓄意制造个人迷信，并鼓吹政治可以冲击一切。给军队建设造成了严重危害。"
    },
    {
      "id": "10887",
      "title": "美国总统福特首次访日本",
      "year": "1974",
      "month": "11",
      "date": "18",
      "content": "1974年11月18日 (甲寅年十月初五)，美国总统福特首次访日本。1974年11月18日，美国总统福特在日美和好条约签订120周年之际访问日本。这是美国现任总统第一次访问日本。福特拜会了日本天皇裕仁，同田中首相举行会谈。11月20日，日美发表联合声明，指出两国在政治和经济方面存在着许多共同利益，今后要加强相互间的磋商与合作。这次美国总统访日说明，日本正在由依赖从属美国地位转向平等伙伴关系。"
    },
    {
      "id": "10888",
      "title": "美国“人民圣殿教”900多信徒集体自杀",
      "year": "1978",
      "month": "11",
      "date": "18",
      "content": "1978年11月18日 (戊午年十月十八)，美国“人民圣殿教”900多信徒集体自杀。900多名人民圣殿教信徒被发现死于圭亚那琼斯敦他们自己的公社之中。他们是在教主吉姆-琼斯牧师的命令下服用氰化物集体自杀的1978年11月18日，一个名叫人民圣殿教的美国教派的九百多名信徒，突然在该教派设在圭亚那首都乔治敦附近的一个营地里集体服毒自杀。这件惨案震动了科学和物质文明高度发达的美国社会。据报道，人民圣殿教是由一个名叫琼斯的美国人在十五年前创建的。他声称圣殿教反对种族主义的魔鬼、饥饿和不正义，经常宣传世界末日即将到来和核战争恐怖，鼓吹自杀才是圣洁的死。他以经办农业为名，带领教徒到荒野、丛林中过着脱离社会现实的生活。一九七四年该教派的信徒首次来到圭亚那，一九七五年在圭亚那西北部地区占据了数千英亩土地。一九七七年夏，一本美国杂志揭露了这一教派野蛮虐待教徒和绑架人的情况。后来，教主琼斯也来到圭亚那。在他的蛊惑下跟着他到圭亚那的有一千二百人。这个教派的教徒是一些对生活感到绝望的人和得不到社会帮助的人、吸毒者、老年人和孤独的人。他们对社会现实不满，对前途感到渺茫，对核战争恐惧异常。不少人受虚无主义思想影响，认为人生无常，活着是一种痛苦。因而他们入教之后，经常议论自杀。圣殿教的教主在圭亚那还组织过集体自杀演习。这一教派的教规极其野蛮。信徒入教之后，从经济、信仰到肉体都受教主支配。信徒常受到殴打、鞭挞和种种精神折磨。小孩违犯教规，也要受罚，甚至可能被投入水中溺毙。它的教主极其专横，生活腐朽透顶。这一教派因此受到了外界的抨击和信徒亲属的控告；但是，却得到一些美国统治阶级人士的赞扬。众议员瑞安就是到圭亚那调查教徒受虐待的情况的。在他启程回美国时，有约二十名信徒要求随他离开营地。这时圣殿教教主下令枪杀了瑞安和随行的记者等人，然后又强迫营地全体信徒服毒自杀。11月29日，集体自杀的最后一批尸体已从圭亚那运回美国。法律界、外交界、心理学家以及家属们都在深思这一令人费解的问题。他们想得到这样一个答案，为什么一位奇怪的加利福尼亚人的900多追随者会在南美洲的丛林中进行集体自杀？身穿绚丽衣着的迷信者们的尸体横七竖八地躺在圭亚那琼斯敦的人民圣殿的地上。死里逃生的只有80人左右，他们说，圣殿成员在自杀仪式上吞下了含有苦尔-艾德氰化物的调制品。幼儿被用勺喂下了这种致命物，而较大一点的孩子则被命令自己吃下。成人们自愿吞食，之后便相互拥抱着倒下。他们的领袖，詹姆斯-华伦-琼斯，别名吉姆-琼斯牧师，被发现死在接受圣餐的圣坛上，头部有枪伤。在人民圣殿教派中，除了年轻人之外，还有许多早在加利福尼亚州时就追随琼斯的中下阶级人士。当时许多政治家也支持琼斯提出的解决社会问题之纲要。后来传言，他强迫教徒将财产转让给他，并阻止人们退出教派，这时人们才对他心生怀疑。不久琼斯率教徒迁往圭亚那热带丛林，努力开垦荒林，并将居住地取名琼斯敦。一位追随者说琼斯要每人都相信他就是上帝。另一些人说他是妄想狂、性狂乱和权力狂患者。很显然，加利福尼亚的国会议员李奥-瑞安的来访，激怒了琼斯。瑞安乘船去圭亚那琼斯敦，调查信徒成员违背个人意愿参加活动的情况，信徒们被强迫放弃他们的私人财产，并被强制进行奇怪的性活动仪式。据说琼斯命令他的信徒伏击瑞安及其一行人员，他们在距琼斯敦8英里的凯图玛机场进行伏击。这位国会议员的尸体在泥土飞机跑道上被发现，旁边躺着几个美国记者，鲁-哈里斯、摄像师罗伯特-布朗，摄影师葛里葛利-鲁宾逊和帕特里夏。布朗一直在拍摄录像，直到子弹连续不断地射来，其中一颗击中了他的头部。目击者说，琼斯命令他的迫随者自杀，因为这之前他知道瑞安的一些随从逃脱了他们的伏击。早些时候琼斯曾经说过，如果他的社团被攻击的话，他将毁灭这个团体。他曾经训练他的追随者做自杀仪式，而他们没有谁进行反对。毫无疑问，这些人都经过了他的洗脑，因此，当他宣布到另一个世界相逢时刻来到了的时候，这些追随他的迷信崇拜者就和他一道行动了，而美国政府还以为他们一直在从事农业开垦。自杀现场惨不忍睹。信徒们就是从这个桶里领取含有氰化钾的柠檬水自杀的。"
    },
    {
      "id": "10889",
      "title": "美国总统里根提出“零点方案”",
      "year": "1981",
      "month": "11",
      "date": "18",
      "content": "1981年11月18日 (辛酉年十月廿二)，美国总统里根提出“零点方案”。1981年11月18日，美国总统里根就限制欧洲中程核武器问题提出了一个零点方案。这个方案的中心内容是：如果苏联把它在其欧洲地区部署的ＳＳ20新式导弹和ＳＳ4、ＳＳ5老式导弹都拆除掉，美国就不在西欧部署潘兴Ⅱ式导弹和陆基巡航导弹。什么是零点方案？70年代中期以前，苏联和北约在欧洲中程核力量方面大体处于均势。苏联在其欧洲地区部署ＳＳ4和ＳＳ5导弹，北约则在西欧部署美国的潘兴Ⅰ式导弹和长矛式导弹。但从1977年开始，苏联在其欧洲地区部署了能够打到西欧任何一个角落的ＳＳ20新式中程导弹，这就使苏联在欧洲中程核力量方面对北约获得了优势。美国对这一变化极感不安。它于1979年12月推动北约作出决定，从1983年开始，在西德、英国、意大利、荷兰、比利时部署572枚美国潘兴Ⅱ式导弹和陆基巡航导弹。与此同时，美国还承诺就限制欧洲中程核武器问题同苏联进行谈判。于是，从1980年开始，美苏双方开始就这一问题在日内瓦举行谈判。零点方案最早原是西德社会民主党主席勃兰特于1981年7月访问苏联时向勃列日涅夫提出的。当时的西德总理施密特赞成这个方案，认为它可以成为美苏谈判的基础。美国里根政府本来反对这个方案，后来考虑到同西欧盟国的关系，接受了西德的建议，把这项主张做为自己的建议正式提出，受到了西欧国家的欢迎。苏联对美国的零点方案持反对态度。新上台的苏联领导人安德罗波夫称这个方案为开玩笑式的建议，表示不能接受。他又重申，如果美国不在欧洲部署新式导弹，苏联愿意将它部署在欧洲的中程导弹的数目减少。苏联的这一建议遭到美国的拒绝。"
    },
    {
      "id": "10890",
      "title": "费孝通荣获赫胥黎奖章",
      "year": "1981",
      "month": "11",
      "date": "18",
      "content": "1981年11月18日 (辛酉年十月廿二)，费孝通荣获赫胥黎奖章。1981年11月18日晚，在伦敦经济学院的大厅里，71岁的中国社会人类学家费孝通登上了45年前他留学英国时的母校的讲台，接受英国皇家人类学会颁发的1981年度赫胥黎奖章，成为第一位接受这项荣誉的中国学者。赫胥黎奖章是1900年为纪念《天演论》的作者、英国博物学家赫胥黎而创设的，是国际人类学的最高学术荣誉奖。费孝通在接受奖章之后，作了《三访江村》的学术演讲，受到同行们的普遍赞扬。费孝通当年的教师、80多岁的英国著名社会人类学家雷蒙德费思爵士说，这篇精彩的学术演讲不仅证明费孝通在社会人类学的研究方面已经达到一个新的卓越水平，而且也显示了中国人类学界对世界所作的贡献。"
    },
    {
      "id": "10892",
      "title": "我国强烈抗议美国的“台湾前途”决议案",
      "year": "1983",
      "month": "11",
      "date": "18",
      "content": "1983年11月18日 (癸亥年十月十四)，我国强烈抗议美国的“台湾前途”决议案。1983年11月18日，我国外交部部长助理朱启祯召见美国驻华大使恒安石，就美国参议院外交委员会11月15日通过一项所谓关于台湾前途的决议案一事，代表中国政府向美国政府提出强烈抗议，并向他递交了一份抗议照会：11月15日，美国参议院外交委员会通过了一项所谓关于台湾前途的决议案。该案声称：台湾前途的解决应是和平的，不受强制的；其方式应为台湾人民所能接受，并符合国会通过的法律和美国与中华人民共和国之间达成的公报。美国参院外委会的这一行动是对中国主权的蓄意侵犯和对中国内政的公然干涉，激起了中国人民的极大愤慨。对此，中国政府向美国政府提出强烈的抗议。早在1983年3月，中国政府就对美国参众两院提出所谓台湾前途提案事进行过严正交涉，事隔8个月，当中美关系刚有所改善时，美参院外委会竟然重新抛出此案，并加以通过。这不能不使人怀疑美国政府对改善中美关系究竟持何态度。台湾是中国领土不可分割的一部分。如何解决台湾问题和实现祖国统一纯属中国的内政，任何外国无权干涉。美国参院外委会就中国领土的一部分的前途妄加评论，甚至通过所谓决议，这是对国际关系准则的肆意践踏，是霸权主义的表现。这个决议的实质是打着所谓台湾人民自决的旗号，妄图永久地把台湾从中国分裂出去。这同中美间历次公报所申明的原则是根本不相容的。决议案所说台湾问题的解决要符合美国国会通过的法律，也就是说要符合严重违背中美建交公报的原则的《与台湾关系法》。这更是极端荒谬的。它只能给两国关系设置新的障碍，给中美关系带来更大损害。中国政府强烈要求美国政府立即采取有效措施，防止事态的进一步发展。"
    },
    {
      "id": "10893",
      "title": "飞乐音响公司发行中国第一批股票",
      "year": "1984",
      "month": "11",
      "date": "18",
      "content": "1984年11月18日 (甲子年十月廿六)，飞乐音响公司发行中国第一批股票。上海飞乐音响公司位于武夷路的上海飞乐音响公司由上海电声总厂发起成立，经营成套设备并承包宾馆、影剧院、体育馆等音响设施的设计、安装工程，是一家接受个人和集体自愿认购股票并以此筹集资金的新型公司，于1984年11月18日正式开业。公司委托中国工商银行上海分行证券部公开向社会发行股票一万股，每股50元。这是文革结束以来中国金融机构第一次发行的股票。这一举动甚至惊动了世界证券市场，从而也在相当的程度上印证了外界对中国必将以更大步伐走向市场经济，全面推广企业股份制改革，开放证券市场的预测。就在这年的国庆节，邓小平坚定地说：当前我们的主要任务是对妨碍我们前进的现行经济体制进行有系统的改造。后来，邓小平曾将一张飞乐股票作为礼物送给来访的美国总统布什。"
    },
    {
      "id": "10894",
      "title": "《“八六三”计划纲要》发布",
      "year": "1986",
      "month": "11",
      "date": "18",
      "content": "1986年11月18日 (丙寅年十月十七)，《“八六三”计划纲要》发布。1986年11月18日，中共中央、国务院发出关于转发《高技术研究发展计划（八六三计划）纲要》的通知。1986年3月3日，科学家王大珩、王淦昌、陈芳允、杨嘉墀上书中共中央，提出发展高技术的建议。邓小平指示，此事宜速作决断，不可推延。通知中指出，中央认为，当代世界的新技术革命，将对人类社会的经济生活和社会生产产生重大影响。这个计划纲要是经过各方面专家反复论证后制定的，符合当前改革、开放的方针，与我国国情也比较相适应。只要精心组织实施，纲要中的任务，有可能在15年左右的时间内顺利完成。《纲要》提出生物技术、航天技术、信息技术、先进防御技术、自动化技术、能源技术和新材料等七个领域中的15个主题项目，作为我国今后发展高技术的重点。"
    },
    {
      "id": "10895",
      "title": "我国电影艺术家塞克逝世",
      "year": "1988",
      "month": "11",
      "date": "18",
      "content": "1988年11月18日 (戊辰年十月初十)，我国电影艺术家塞克逝世。1988年11月18日，我国诗人、话剧、电影表演艺术家塞克因病在北京逝世，终年82岁。塞克同志1906年出生于河北省霸县，早在20年代，他就以年青诗人的姿态出现在中国新文学的早期文坛上。1927年，塞克在上海参加田汉领导的南国社，演出《南归》一剧，声名大著，从此开始话剧表演生涯。嗣后在上海明星公司担任演员，并在新地剧社、狮吼剧社担任领导、导演，为我国早期的电影、话剧艺术作出了贡献。他还翻译了高尔基的《夜店》和许多苏联歌曲的歌词，创作演出了《流民三千万》、《铁流》等抗日剧目。塞克是中国救亡歌曲的重要词作者，也是新音乐运动的旗手之一。著名的抗战救亡歌曲《救国军歌》、《心头恨》、《抗日先锋队》等，歌词都出于他之手。1935年以后，他参与组织中国歌曲作者协会和救亡演剧第一队，并参加了中华全国戏剧界抗敌协会、西北战地服务团。1938年，塞克到延安鲁迅艺术学院任教授，导演了话剧《九一八前后》、《钦差大臣》。以后，他任延安青年艺术剧院院长、陕甘宁边区参议员、陕甘宁边区政府文化工作委员会委员。他还与冼星海共同创作了《生产大合唱》战斗歌曲。解放战争期间和建国后，塞克同志先后担任热河省文联主任、全国文协佳木斯分会主任、辽北省政府教育厅副厅长兼辽北学院副院长、东北鲁迅文艺学院院长和东北人民艺术剧院院长。1953年后任中央实验歌剧院顾问，后改为中国歌剧舞剧院顾问。"
    },
    {
      "id": "10896",
      "title": "NBA状告CNBA侵犯其商标专用权",
      "year": "1996",
      "month": "11",
      "date": "18",
      "content": "1996年11月18日 (丙子年十月初八)，NBA状告CNBA侵犯其商标专用权。作为全美职业蓝球协会（NationalBasketballAssociation）的NBA，其产权公司委托福图那知识产权信息服务有限公司，于1996年11月18日分别向中国国家工商局商标局和公平交易局、国家体季提出投诉，认为CNBA是对NBA的一种淡化现象，这种淡化削弱和损害了NBA原有的个性和价值，在侵犯商标专用权的同时，构成不当得利，从而违背了公平竞争原则。所谓CNBA是国家体委和中国篮协主办、香港精英公司协办的一项新的国内篮球联赛，中文全称是中国人的新的篮球赛事，英文全称是ChineseNewBasketballAlliance。这项赛事于1996年l1月2日正式开幕，首届联赛将于1997年3月初结束，共有北京精狮、上海交大南洋、福建飓风、天津海湾开拓者、吉林虎、湖北黄鹤、河南雄狮、前卫震元等8支示队参赛，每周二和周五比赛。CNBA与中国篮球协会主办的传统的全国男子篮球甲级联赛（CBA）在时间上几乎构成双轨制。在这份投诉书中，NBA认为，人们看到CNBA，会自然而然地联想到NBA，冠以CNBA的名称而进行的篮球比赛，极易使人联想到美国的NBA比赛，或使人误解为是中国的NBA。即使人们认为它不是中国的NBA，至少也会误解为此赛事与NBA有某种联系。因此，NBA认为，CNBA的经营者就是利用这一联想提高自己的知名度，扩大影响，从而获得更大的商业利润。据了解，NBA作为商品商标和服务商标在包括中国在内的世界120多个国家和地区进行了注册。美方认为，NBA的名称不仅具有商标原始的区别功能，而且已经逐渐演化为一种质量、品位和时尚的象征，具备了一种独立于具体商标之外的个性和价值。有消息说，作为被称为CNBA的首届男子职业篮球联赛协办者的香港精英公司，也于11月25日被NBA亚洲公司起诉至香港高级法院。23日下午，国家体委训练竞赛二司钟添发司长主持新闻发布会，对美国NBA投诉CNBA侵权一事作出正式回应。主管篮球的钟添发司长表示，目前正在进行中的国内男子职业篮球联赛使用CNBA的名称，并未构成对美国NBA的侵权，因此，国家体委对NBA的投诉将不予理睬。面对美国NBA的投诉，钟添发司长认为，这种投诉是站不住脚的。钟添发说，我们的联赛并没有使用NBA这个名称。美国NBA是3个字母，CNBA是4个字母，无论从形式还是内容都与其不同。作为商标，应该有图案和文字共同组成，中国首届男子职业篮球联赛一没有用美国NBA商标图案，二没有用其文字，说侵权，从何谈起呢？钟司长强调，中国国家体委在自己国内组织比赛，有权依法决定用什么样的名称。我们欢迎更多的旨在支持中国体育发展的赞助，但不主张由哪一家来垄断这个领域。否则，对中国体育的未来是不利的。据悉，美国NBA近年来一直努力进入中国市场，推销其个性和价值。有识之士指出，从特定意义上说，美国NBA此次投诉，实际上反映出国际商业竞争在体育领域已正日趋白热化。"
    },
    {
      "id": "10898",
      "title": "日本针对奥姆教通过相关法案",
      "year": "1999",
      "month": "11",
      "date": "18",
      "content": "1999年11月18日 (己卯年十月十一)，日本针对奥姆教通过相关法案。1999年11月18日，日本众议院针对奥姆教审议通过了《团体限制法案》和《破产特例措施法案》。当年12月，国会又通过了打击邪教的法案。2000年1月20日，公安审查委员会对奥姆教团进行了公开讯问，以便对该教进行监视和搜查。东京地方法院经过近4年的审理，对逮捕归案的该教骨干分子先后处以死刑、无期徒刑和有期徒刑等，对麻原彰晃进行了100多次公审。奥姆真理教是80年代日本新兴宗教热中出现的最激进的邪教组织。该教1984年2月由其创始人麻原彰晃（原名松本智津夫）以奥姆神仙会之名创立，1987年改称奥姆真理教，在宗教大旗的掩护下，蒙蔽、欺骗、诱惑了一大批年轻人，干起了见不得人的反社会的罪恶勾当。奥姆真理教为打入国家权力机构，于1990年成立了真理党，麻原等25人耗巨资竞选参议院议员，但最终结局是全军覆没，无一入选。此后便开始煽动与国家对立的情绪，声称为实践教义杀人属正当行为。他们不仅制造武器、毒品，还勾结暴力团伙从事暗杀、绑架、劫持、监禁退教者家人等活动，给日本社会造成严重危害。在麻原彰晃的宗教具有反社会性宣传下，奥姆真理教在日本制造了一系列恐怖事件：1989年12月杀害坂平律师全家4口；1993年开始在教会内试造自动手枪，同年开始研制毒气；1994年1月制造沙林20克；1994年6月在松本市制造沙林毒气事件，导致7人死亡、580多人中毒；1995年3月20日，该教制造了震惊世界的东京地铁沙林毒气事件，导致12人死亡、1000多人中毒、5000多人受伤；1995年4月中旬又易地施毒，横滨车站再遭沙林毒气袭击等。奥姆真理教2000年1月18日宣布将其教名改为阿莱芙，并声称要进行改革。阿莱芙一词在梵语中意为无限发展。改名为阿莱芙的奥姆真理教的大权实际上掌握在上佑史浩手中。37岁的上佑史浩毕业于早稻田大学理工学部，并在大学研究人工智能，1987年就职于宇宙开发事业团。但他在该事业团只干了短短一个月便自动退职，随后离家出走，加入了奥姆真理教。他在奥姆教中被委以重任，曾担任对外报道部部长兼俄罗斯支部负责人。上佑史浩1995年10月被捕，1997年3月东京地方法院以伪造证件罪判处其有期徒刑3年，1999年12月29日刑满出狱。出狱之后，他立即复归奥姆教，且为教团中首屈一指的骨干。"
    }
  ],
  "event_count": 32
}