{
  "date": "11-19",
  "events": [
    {
      "id": "10670",
      "title": "伊朗宣布允许妇女离婚",
      "year": "1995",
      "month": "11",
      "date": "19",
      "content": "1995年11月19日 (乙亥年九月廿七)，伊朗宣布允许妇女离婚。1995年11月19日，伊朗总检察长莫格塔达伊宣布，伊朗法庭将批准遭受虐待的伊朗妇女提出的离婚要求。莫格塔达伊说，妇女如果被证实受到无法忍受的虐待，不管她们的丈夫是否同意，伊朗法庭将批准她们的离婚要求。伊朗总检察院的一位官员说，所说的虐待是指使婚姻无法继续的任何行为。在伊朗，由于传统观念和财产方面的原因，过去一般只有男人主动提出离婚。"
    },
    {
      "id": "10762",
      "title": "华沙大学建校",
      "year": "1816",
      "month": "11",
      "date": "19",
      "content": "1816年11月19日 (丙子年十月初一)，华沙大学建校。 1816年11月19日华沙大学建校。华沙大学是波兰最大的高等学府。华沙大学的历史与跌宕的波兰历史及作为首都的华沙历史紧密相连。建立于1861年的华沙大学是由1766年建立的华沙军校、1808年建立的法律学校和1809年建立的医学院合并而成。18世纪沙皇俄国、普鲁士及奥地利瓜分波兰，亚历山大一世授旨建立华沙大学。华大校徽-一个古老的头戴皇冠的波兰鹰，校徽上的五颗星分别代表当时的五大学科系：神学、法学、医学、 哲学及自由艺术。1830年至1856年沙皇政府关闭了大学。1870年大学重开，沙皇控制下的大学中很多员工来自俄国。第一次世界大战期间，德军占领机构同意在华沙建立波兰的高等学府。华沙大学自此成为波兰第一个合法的国家学术机构。自1915至1918年学生人数从1000人发展到4500人。1918年波兰独立后，大学得以实现其成立以来最大的思想自由。到二十世纪三十年代，华大已经发展到拥有员工250人、学生10000人。二战期间，华大成了纳粹的军营，约有162名教工、30名行政人员失去生命，60%的建筑被毁。1945年12月，大学再次重开，成为斯大林变革的中心。 1968至1997年间，华沙大学的比亚韦斯托克分校发展迅速并于1998年成为独立大学。于1989年再次恢复自治的华大，其权利机构由选举产生，新的政府划归给校方一些建筑。新的建筑还包括华大图书馆新区、1999年成立的法律及管理学院、2000年成立的生物学院。点评：世界名牌大学之一。"
    },
    {
      "id": "10835",
      "title": "抗日名将孙立人将军在台湾去世",
      "year": "1990",
      "month": "11",
      "date": "19",
      "content": "1990年11月19日 (庚午年十月初三)，抗日名将孙立人将军在台湾去世。孙立人出生孙立人将军1990年11月19日，孙立人将军病逝于台中寓所，享年九十岁。孙立人(1900-1990)，抗日名将，字仲伦，安徽庐江人。早年毕业于清华大学、美国西点军校。抗战时期，参加一二八淞沪之战和八一三淞沪战役；一九四三年率军远征缅甸打击日寇。孙立人在对日作战中立下不少战功，美国顾问史迪威将军认为他是最出色的国民党将领。第二次缅甸战役开始，孙立人指挥新三十八师如下山猛虎般扑向胡康河谷。10月29日占领新平洋，12月29日攻占于邦。当日军俘虏被带到孙立人的面前时，孙立人厌恶地皱皱眉头，不加思索地命令参谋：这些狗杂种!你去审一下，凡是到过中国的，一律就地枪毙，今后都这样办。命令被迅速执行。日军第十八师团曾在中国战场上犯下累累罪行，这些俘虏手上沾满中国人的鲜血，当然在劫难逃。?孙立人，率领三十八师(新一军)在印度兰加接受全副美式装备以及训练，战斗力极强，后入缅甸与日军作战，新一军在历时两年的第二次缅战中，共击毙日军3个联队长以下3万3千余人，伤日军7万5千余人，俘虏大尉以下323人。缴获大炮186座，战车67台，汽车552台，攻取公路646英里。新一军伤亡1万7千人。没有任何其他一个中国军级战斗编制的战绩能和新一军相比。1937年10月，孙立人率部参加凇沪抗战。在蕴藻浜一线的阻击战中身先士卒，负伤十三处。次年伤愈后又率部参加了保卫武汉的战斗，两次立下战功，从此便在军界崭露头角。国民政府迁都重庆后，财政部成重组税警总团，孙立人晋级少将总团长，率部迁移到贵州都匀练兵。经过两年严格的训练，这支非正规部队成为国民党最精锐部队之一。1941年12月，税警总团改编为新三十八师，隶属于第六十六军，孙立人任少将师长。"
    },
    {
      "id": "10891",
      "title": "第九届亚运会在新德里开幕",
      "year": "1982",
      "month": "11",
      "date": "19",
      "content": "1982年11月19日 (壬戌年十月初五)，第九届亚运会在新德里开幕。1982年11月19日，第九届亚洲运动会在新德里新建的贾瓦哈拉尔-尼赫鲁体育场隆重开幕。下午3点，数百人的军乐队奏起雄壮的乐曲，来自32个国家的运动员按印地文字母顺序进入会场。中国体育代表团是第10个入场，著名三级跳远运动员邹振先高举鲜艳的五星红旗走在前面，世界乒乓球女子单打冠军童玲和排坛新秀梁艳走在两边护旗。中国运动员受到全场观众热烈欢迎。走在运动员队伍最后面的是由500多人组成的印度体育代表团。印度曲棍球队队长米尔卡-辛格和著名女运动员克玛尔-基德桑什一道举着从国家体育场传来的火把，跑进会场登上主席台对面的火炬台点燃起神圣的火炬，3点52分，印度总统宰尔-辛格宣布第九届亚运会开幕。第九届亚运会的旗帜在军乐队奏的乐曲声、号角声和礼炮声中冉冉升起，两架直升飞机挂着彩旗飞过体育场上空，洒下无数玫瑰色花瓣，5000个彩色气球升入天空，2000只和平鸽从体育场飞向蓝天白云。开幕式后，印度艺术家们表演了具有民族特色的歌舞。印度总理英迪拉甘地，国际奥委会主席萨马兰奇，33个国家和地区的体育代表团团长和一些国际体育组织负责人以及驻印度使节出席了开幕式。此次亚运会，中国运动员比赛中共夺得61枚金牌、51枚银牌和41枚铜牌，在金牌总数上超过了历届亚运会第一名日本队，首次居于第一位。创男子跳高今年世界最好成绩的中国选手朱建华被评为本届亚运会唯一最佳运动员。来自亚洲33个国家和地区的3300多名运动员参加了本届22个大项的比赛，决出了199枚金牌。比赛中，有16个队获得了金牌，23个队获得了奖牌。获得奖牌的国家和地区队是历届亚运会中最多的一次。日本队获57枚金牌、52枚银牌和44枚铜牌，占第二位。获得金牌总数第3至第6名的队是：南朝鲜、朝鲜、印度、印尼。据不完全统计，在本届比赛中各国选手共平1项射箭世界纪录，创1项田径今年世界最好成绩，打破了一批亚洲纪录，刷新了90多项亚运会纪录。这反映了自上届亚运会以来亚洲体育运动水平又有新提高。"
    },
    {
      "id": "10899",
      "title": "布什签署航空安全法案",
      "year": "2001",
      "month": "11",
      "date": "19",
      "content": "2001年11月19日 (辛巳年十月初五)，布什签署航空安全法案。2001年11月19日，美国总统布什签署了国会16日通过的旨在加强机场和飞机安全的航空安全法案，使之成为正式法律。布什在此间里根国家机场举行的一个仪式上说，对航空公司来说，安全是首要问题。这项法律将使联邦政府直接负责机场安全，这在美国历史上是第一次。根据布什签署的航空安全法，美国将改变现行机场行李和旅客安检由私人保安公司负责的做法。机场安全将由运输部新成立的运输安全局负责，所有机场安检人员将成为联邦政府的雇员。这些机场安检人员必须是美国公民，并接受犯罪背景调查。但在3年过渡期之后，机场有权决定是继续使用联邦政府安检人员还是由与政府签订合同的私人保安公司负责机场安检。该法案还要求机场加强对行李的安全检查，在明年年底前安装爆炸物检测装置。运输部还可以授权飞行员在驾驶舱携带武器。这是美国政府在911事件发生后为加强航空安全采取的又一措施。此前采取的措施包括在飞机航班上增设安全人员，加固飞机驾驶舱舱门和派遣国民警卫队守卫机场等。911事件发生后，出于对航空安全的担心，美国乘坐飞机的旅客人数大为减少，给航空公司造成了巨大打击。美国政府希望航空安全法案的签署能够使民众恢复对航空安全的信心。"
    },
    {
      "id": "10902",
      "title": "明朝开国皇帝朱元璋出生",
      "year": "1328",
      "month": "11",
      "date": "19",
      "content": "1328年11月19日 (戊辰年十月十八)，明朝开国皇帝朱元璋出生。朱元璋逝世朱元璋(1328.11.19~1398.6.24)明王朝第一任皇帝。原名重八，后取名朱国瑞(1328-1398)，出生于元朝文宗天历元年八月初八(公历1328年11月19日)丁未时（另一说是：农历九月十八未时即10月21日），汉族，濠州(今安徽省凤阳县东)钟离太平乡的一个贫苦农民家庭。排行第四，家族兄弟排行第八。他自幼贫寒，父母兄长均死于瘟疫，孤苦无依，入皇觉寺(位于凤阳城西门外)为小沙弥，兼任清洁工、仓库保管员、添油工。入寺不到二个月，因荒年寺租难收，寺主封仓遣散众僧，朱重八只得离乡为游方僧。后于至正八年又回到皇觉寺。因其友汤和(疑似)的一封信，参加了起义军，并改名朱元璋意为诛(朱)灭元朝的璋(璋，古代的一种玉器)。25岁时参加郭子兴领导的红巾军反抗蒙元暴政，在郭子兴手下，率兵出征，有攻必克；因此郭便把养女马氏嫁与了他，这便是历史上有名的马大脚马皇后。郭死后统率郭部，任小明王韩林儿的左副元帅。接着以战功连续升迁，至正十六年(1356年)诸将奉朱元璋为吴国公。至正二十四年(1364年)即吴王位。至正二十七四月，吴王朱元璋命中书右丞相徐达为征虏大将军、平章常遇春为副将军，率军25万，北进中原。北伐中发布告北方官民的文告，文告中提出驱逐胡虏，恢复中华，立纲陈纪，救济斯民的纲领，以此感召北方人民起来反元。朱元璋顺应时代潮流，凭借其雄才大略、远见卓识对北伐又做出了精心部署，提出先取山东，撤除元朝的屏障；进兵河南，切断它的羽翼，夺取潼关，占据它的门槛；然后进兵大都，这时元朝势孤援绝，不战而取之；再派兵西进，山西、陕北、关中、甘肃可以席卷而下。北伐大军按计而行。徐达率兵先取山东，再西进，攻下汴粱，然后挥师澧关。朱元璋到汴梁坐镇指挥。明洪武元年(1368年)，于南京称帝，国号大明，年号洪武。洪武元年 七月，各路大军沿运河直达天津，二十七日进占通州。元顺帝妥欢贴睦尔率后妃、太子和大臣，开健德门逃出大都，经居庸关逃奔上都。八月二日，明军进入大都，元朝至此灭亡，蒙古在中国的统治结束，明朝取得了在长城以内地区的统治权。朱元璋在位三十一年，推翻了蒙元的暴政，建立了全国统一的封建政权明朝。朱元璋身上集合了秦始皇的英明与残暴，[]汉高祖的用人智慧，唐太宗的民本思想，宋高祖的专制集权，这些皇帝有的他身上有的他都有，并且超出前人，他可以说是集合了很多皇帝特点的人。朱元璋在位期间，为了缓和尖锐、复杂的阶级矛盾、民族矛盾和统治阶级内部各集团之间的矛盾，实行了抗击外侵、革新政治、发展生产、安定民生等一系列有利于社会前进的政策，在政治、经济、军事、思想等方面大力加强君主专制的中央集权统治。与此相适应，在法律思想上鉴于元末法纪纵弛导致的各种弊端，认为朕收平中国，非猛不可。朱元璋安排后事简朴，将自己的陵墓修在了钟山南麓，为孝陵。明孝陵方圆四十五华里，规模宏伟。1398年6月24日，71岁的朱元璋驾崩，葬于孝陵，谥号圣神文武钦明应运俊德成功统天大孝高皇帝，庙号太祖。 明孝陵建于明洪武十四年(1381年)，翌年马皇后去世，葬入此陵。因马皇后谥孝慈，故陵名称孝陵。洪武三十一年朱元璋病逝，启用地宫与马皇后合葬。注：明太祖朱元璋有13幅画像，有1幅珍藏在北京故宫博物院，有12幅画像收藏在台北故宫博物院。让人感到不解的是，这13幅画像的主人都是朱元璋，却表现出截然不同的相貌。"
    },
    {
      "id": "10903",
      "title": "查理一世出生",
      "year": "1600",
      "month": "11",
      "date": "19",
      "content": "1600年11月19日 (庚子年十月十四)，查理一世出生。查理一世(CharlesⅠ，1600年11月19日1649年1月30日)，詹姆士一世的次子，1612年其兄威尔士亲王亨利去世后成为王储。1625年，即位为不列颠国王，称查理一世，并与法国国王路易十三的妹妹亨利埃塔玛丽亚公主结婚。1625年6月，召开第一次议会。由于议会对其宠臣白金汉公爵专权和西班牙战争失利的不满，拒绝了给国王征收关税的特权，形成了议会与国王的对立。1626年2月，召开第二次议会。议会因西班牙战争失利弹劾白金汉公爵，被拒绝。6月，解散议会。在此期间，查理未经议会同意而任意征税，军队也随意进驻民房，民怨四起。国会遂于1628年提出权利请愿书，要求国王改善，查理为求议会同意征税而签字。1629年，查理违反请愿书的规定，并且派人拘捕议会中言行激进的的议员，然后解散国议，之后的11年间，未再召开过议会，被称为残酷统治的11年。1640年4月，为解决对苏格兰战争的军费问题而召集议会，旋即因为拒绝重开战端而被解散，称为短期议会。11月，再次召集议会，即长期议会，但仍然拒绝与国王合作。由于议会强行逮捕了国王宠臣斯特拉福德伯爵并策划控制应由国王控制的军队。查理一世以叛国罪逮捕5名议员，并亲率卫队到议会抓人未果。这次事件标志着国王与议会的决裂，成为英国内战的导火索。查理一世到议会抓人的消息激怒伦敦人民，伦敦市民控制了伦敦，国王被迫于1642年元月10日北逃约克，并集结保王力量。6月，拒绝了议员的19条建议；8月22日，在诺丁汉树起王旗，内战爆发。1644年，由于苏格兰人参战，进攻国王军，被迫放弃进攻伦敦。1645年6月14日，以费尔法克斯爵士和克伦威尔为正副司令的新模范军在纳斯比战役中战胜国王军。1646年春，议会军围困牛津，国王军投降，查理一世化装逃脱，第一次内战结束。5月5日，被苏格兰誓约派出卖给议会，后逃脱。在苏格兰人的支持下发动第二次内战。1648年，苏格兰军被议会军击败，第二次内战结束，查理一世被俘。王后逃亡法国寻求援助，遭到执政的法国首相马扎然红衣主教的冷落。1649年1月，特别法庭开始审判查理一世。27日，135名特别法庭中成员中59人签署了由克伦威尔下达的处死国王的命令。罪名是背叛他的国家，背叛他的人民。 点评：被送上断头台的英国国王。"
    },
    {
      "id": "10904",
      "title": "法国画家尼古拉·普桑逝世",
      "year": "1665",
      "month": "11",
      "date": "19",
      "content": "1665年11月19日 (乙巳年十月十三)，法国画家尼古拉·普桑逝世。tits>尼古拉斯普桑作品《大卫的胜利》尼古拉普桑(Nicolas Poussin，1594年6月15日-1665年11月19日)17世纪法国巴洛克时期重要画家。以《阿尔卡迪的牧人》为其代表作。常被简称做普桑。 出生于法国诺曼底省安德利镇(en: Les Andelys，)，是贵族之后；青年时曾向两位画家学习，分别是康坦瓦兰(Quentin Varin)与儒佛内。他曾到过巴黎，受拉斐尔的古典画风影响很深，1621年曾为卢森堡宫画壁画，并交了几位好友，分别是画家腓力普德尚帕涅与意大利诗人马里诺骑士。 1630年，普桑在29岁时，移居到意大利的罗马，并在意大利开始对文艺复兴时间画作产生强烈兴趣，间接影响了他古典主义派的画风。他的代表作《阿尔卡迪的牧人》就是此时画出来的。1640年他曾短暂的回到巴黎，替当时的路易十三世国王画了不少画。 普桑在1665年死后，法国的绘画界为推崇他研究文艺复兴时间绘画的专注，出现了有普桑主义之称的派别。主张素描比颜色还要重要。 点评：印象派就是对普桑主义的反动吧。"
    },
    {
      "id": "10905",
      "title": "美国总统亚伯拉罕·林肯发表著名的盖茨堡演说",
      "year": "1863",
      "month": "11",
      "date": "19",
      "content": "1863年11月19日 (癸亥年十月初九)，美国总统亚伯拉罕·林肯发表著名的盖茨堡演说。 1863年11月19日，美国总统亚伯拉罕林肯发表著名的盖茨堡演说。 美国在1776年独立，脱离英国的管治，不足一百年间，已发展成一个超级大国。由于国土辽阔，南北之间的分歧亦大。 美国北方依靠工商业，要求提高关税以保护他们产品的市场；南方依靠农业，需要自由贸易制度，以便他们的棉花、烟草和大米卖到欧洲各国。但双方更大的分歧在于是否解放黑奴。 1860年，林肯(Abraham Lincoln) 当选美国总统，尽管南方人也认同林肯的看法，奴隶制最终要从地球上消失，但黑奴种植棉花为他们带来经济繁荣，他们害怕改变。南方炮兵于1861年4月12日首先开火，美国开始了持续四年的内战。 盖茨堡战役是南北战争中的一次大规模的会战，战争的结果对整个内战进程起了决定性的作用，为了纪念这次伟大的战役，美国政府在此兴建了国家公墓，林肯在揭幕礼上向在场的一万人发表了著名的「盖茨堡演说」(Gettysburg Address)，鼓励人民为人人平等的民主原则而战，时为1863年11月19日。 演讲词:八十七年以前，我們的祖先在這大陸上建立了一個新的國家，它孕育於自由，並且獻身給一種理念，即所有人都是生來平等的。 當前，我們正在從事一次偉大的內戰，我們在考驗，究竟這個國家，或任何一個有這種主張和這種信仰的國家，是否能長久存在。我們在那次戰爭的一個偉大的戰場上集合。我們來到這裡，奉獻那個戰場上的一部分土地，作為在此地為那個國家的生存而犧牲了自己生命的人永久眠息之所。我們這樣做，是十分合情合理的。 可是，就更深一層意義而言，我們是無從奉獻這片土地的-- 無從使它成為聖地--也不可能把它變為人們景仰之所。那些在這裡戰鬥的勇士，活著的和死去的，已使這塊土地神聖化了，遠非我們的菲薄能力所能左右。世人會不大注意，更不會長久記得我們在此地所說的話，然而他們將永遠忘不了這些人在這裡所做的事。相反，我們活著的人應該獻身於那些曾在此作戰的人們所英勇推動而尚未完成的工作。我們應該在此獻身於我們面前所留存的偉大工作--由於他們的光榮犧牲，我們要更堅定地致力於他們曾作最後全部貢獻的那個事業--我們在此立志誓願，不能讓他們白白死去--要使這個國家在上帝庇佑之下，得到新生的自由--要使那民有、民治、民享的政府不致從地球上消失。 著名的演讲，为自由而战"
    },
    {
      "id": "10906",
      "title": "中国物理学家施汝为生于",
      "year": "1901",
      "month": "11",
      "date": "19",
      "content": "1901年11月19日 (辛丑年十月初九)，中国物理学家施汝为生于。施汝为，中国物理学家。1901年11月19日生于江苏省崇明县(今属上海市)。1924年毕业于南京高等师范学校(即改建的东南大学)机械系，1925年毕业于东南大学物理系。同年到1930年在清华大学任物理学系助教。1930年赴美国学习，1931年在伊利诺伊大学以论文《金-铁合金的磁性》获硕士学位。1934年在耶鲁大学以论文《铁-钴单晶体的磁性》获博士学位。1934年8月回国，任中央研究院物理研究所研究员，研究物质磁性。1943～1945年任广西大学教授，讲授电磁学和热学等课程。1945年回到中央研究院物理研究所继续致力于磁学研究工作。中华人民共和国成立后，在中国科学院应用物理研究所(1958年改为物理研究所)工作，初期从事并指导磁学研究工作，其后历任代理所长(1954～1956)、所长(1957～1981)和名誉所长(1981～1983)。他还被选为中国物理学会副理事长兼秘书长(1963～1982)，1955年受聘为中国科学院数学物理学化学部(后为数学物理学部)学部委员。他为中国物理学和磁学事业的发展、科学规划的制定和科学人才的培养作出了重要贡献。1983年1月8日在北京逝世。施汝为坚持理论联系实际的优良学风，在30年代的早期研究中，第一项工作是在国内完成的《氯化铬及其六水合物的顺磁磁化率》 ，这时期关于铁-钴和镍 -钴合金单晶体的磁晶各向异性的研究是金属基本磁性研究中的一项重要工作。40年代前后对坡莫合金和磁铁矿晶体的磁畴粉纹图的研究，开创了国内磁畴的实验观测工作。50年代结合实际需要研究了铝镍钴永磁合金的热处理问题(1951，1957)。他的著作甚多，除前已提到的博士论文外，主要有《镍-钴单晶体的磁性》 、《各向同性铁磁体的磁性》、《坡莫合金晶体的粉纹图》、《磁铁矿晶体的磁结构》、《永磁铁合金热处理的初步报告》 和《吕臬古V经磁热处理后的各向异磁性》等学术论文多篇。评论：为中国物理学和磁学事业的发展、科学规划的制定和科学人才的培养作出了重要贡献"
    },
    {
      "id": "10909",
      "title": "诗人徐志摩空难丧生",
      "year": "1931",
      "month": "11",
      "date": "19",
      "content": "1931年11月19日 (辛未年十月初十)，诗人徐志摩空难丧生。诗人徐志摩空难丧生徐志摩徐志摩与原配夫人张幼仪1931年11月18日，徐志摩乘火车由上海抵南京；19日上午8时，乘中国航空公司济南号飞机由南京飞往北平。飞机师王贯一、副机师梁壁堂都是南苑航空学校毕业生，年龄均为36岁。飞机上除运载了40余磅邮件外，乘客仅徐志摩一人，也是36岁。开始天气甚佳，不料在党家庄一带忽遇漫天大雾，飞机师为寻觅航线，降低飞行高度，不慎误触开山山顶，机油四溢，机身訇然起火，坠落于山脚，待村人赶来时，两位飞机师皆已烧成焦炭。徐志摩座位靠后，仅衣服着火，皮肤有一部分的伤，但他额头撞开一个大洞，成为致命创伤：又因身体前倾，门牙亦己脱荆。当晚，细雨霏霏，似乎是在哀悼天才诗人的早逝。21日下午，徐志摩的灵柩暂厝于济南福缘庵，后由友人沈从文、梁思成，亲戚张嘉铸，儿子徐如孙等主持，将遗体运往上海，由万国殡仪馆重殓，在静安寺设奠，最后安葬在诗人的故乡浙江海宁硖石镇东山万石窝，墓碑系书法家张宗祥所题。徐志摩遇难的噩耗传出后，在文艺界引起很大震动，就连一度跟他笔墨相讥的鲁迅也从11月21日的《时报》上剪下了关于这次空难事件的报道。胡适在徐志摩遇难次日的日记中感慨地写道：朋友之中，如志摩天才之高，性情之厚。真无第二人！周作人说：中国新诗已有十五六年的历史，可是大家都不大努力，更缺少楔而不舍地继续努力的人，在这中间志摩要算是唯一的忠实同志。梁实秋则认为：志摩的天才在他的散文里表现最清楚最活动。沈从文号召：纪念志摩的唯一方法，应当是扩大我们个人的人格，对世界多一分宽容，多一分爱。蔡元培先生的挽联最为精妙：谈话是诗，举动是诗，毕生行径都是诗，诗的意味渗透了，随遇自有乐土；乘船可死，驱车可死，斗室坐卧也可死，死于飞机偶然者，不必视为畏途。徐志摩（1895.1.15～1931.11.19），中国诗人、散文家。留学美国时改字志摩，小字又申。笔名有南湖、云中鹤等。浙江海宁人。1916年入北京大学法科。1918年赴美国学习银行学。1921年，入伦敦剑桥大学当特别生，开始新诗创作。1922年回国，在报刊上发表诗文。1923年参与成立新月社，同时也加入了文学研究会。1924年，与胡适、陈西滢等创办《现代评论》周刊，并任北京大学教授。1925年37月，历游苏、德、意、法诸国，同年出版第一本诗集《志摩的诗》。1925年10月1926年10月，主编《晨报副刊》。这一年，写了诗集《翡冷翠的一夜》和散文集《巴黎的鳞爪》、《自剖》、《落叶》中的大部分作品，是他创作最多的一年。这以前的诗作，大多是对于黑暗封建势力的不满，带有激烈的燃烧性的热情，但也流露出享乐主义的生活哲学和庸俗的生活情趣。1927年春，与胡适、邵洵美等筹办新月书店。秋后，任上海光华大学、东吴大学教授。稍后，又任上海大夏大学、南京中央大学教授，并兼任中华书局编辑。1928年3月，《新月》月刊创刊，一度担任该刊主编。同年911月，历游英国、美国、日本和印度。1930年到北京大学与北京女子大学任教。1931年，与陈梦家、方玮德创办《诗刊》季刊。这一时期的诗作，抹去了以前的火气，调子低沉，多是颓唐失望的叹息。他的诗集除《志摩的诗》外，还有《翡冷翠的一夜》、《猛虎集》及身后陈梦家为之编辑的《云游》。小说集有《轮盘》、戏剧《卞昆冈》（与陆小曼合作）、日记《爱眉小札》。译著有《死城》、《曼殊斐尔小说集》等。1991年出版《徐志摩全集》。诗作大都为抒情诗，善于用细腻的笔触表现丰富复杂的情感。语言自然、纯熟，既是地道的口语，又经过艺术的提炼，独具清莹流丽的情致。创作的散文较少形式的束缚，更易表现奔放不羁的情感。1919年留美时的徐志摩徐志摩与第二任妻子陆小曼"
    },
    {
      "id": "10910",
      "title": "直罗镇战役胜利结束",
      "year": "1935",
      "month": "11",
      "date": "19",
      "content": "1935年11月19日 (乙亥年十月廿四)，直罗镇战役胜利结束。 中央红军进入陕北苏区后，蒋介石急忙调动5个师的兵力。采取南进北堵逐步向北压缩方针，以图消灭红军，向陕甘根据地发动进攻。1935年11月19日，西路敌人进至直罗镇以北地区。中共中央决定集中红军主力，选择直罗镇为战场，以打破国民党对陕甘根据地的围剿。11月20日，国民党西路军，被红军诱至直罗镇，当夜将其包围。21日拂晓，红军主力向被围国民党东北军第一○九师发起进攻，战至下午2时，歼其大部。随后，以少数兵力继续围歼残敌，主力转为打援。11月23日，红军主力又歼灭援敌东北军第一○六师1个团。11月24日，直罗镇战役胜利结束，歼战1个师又1个团，共8300余人，其中俘敌5300余人，缴枪3000余支。这次战役，粉碎了敌人对陕甘革命根据地的围剿，为中共中央把全国革命大本营放在西北，举行了一个奠基礼。评论：直罗镇大捷：为全国革命大本营奠基"
    },
    {
      "id": "10911",
      "title": "红二、红六军团开始长征",
      "year": "1935",
      "month": "11",
      "date": "19",
      "content": "1935年11月19日 (乙亥年十月廿四)，红二、红六军团开始长征。红六军团部分领导人在占领湖南新化后合影。一排左三为王震，左四为夏曦、左五为肖克1935年11月19日，红二、红六军团主力1.7万余人离开湘鄂川黔苏区开始长征。傍晚，自桑植县的刘家坪和轿子垭地区出发。20日，红六军团在大庸和溪口间的澧水北岸张家湾附近突破敌人的防御，渡过澧水。接着急行军150里，于21日晚奔袭沅江渡口洞庭溪，歼敌1个营渡过了沅江。红二军团也于11月22日袭占大宴溪，突破了敌人沅江封锁线。随后，红军分两路向湘中广大地区展开。长征到达陕北的红军将军的一部分（1935）。右起：邓小平、徐海东、聂荣臻、程子华"
    },
    {
      "id": "10913",
      "title": "中共代表团返回延安",
      "year": "1946",
      "month": "11",
      "date": "19",
      "content": "1946年11月19日 (丙戌年十月廿六)，中共代表团返回延安。周恩来在南京记者招待会上，揭露国民党发动内战阴谋。1946年11月19日，周恩来率参加政协的中共代表团成员乘飞机离开南京，返回延安。11月15日，国民党单方面在南京召开所谓国民大会，制定宪法，撕毁政协协议。为抗议国民党这些行动，中国共产党代表团决定返回延安。16日，周恩来在行前举行告别性记者招待会，发表《对国民党召开国大的严正声明》。周恩来表示：中国共产党愿同中国人民及一切真正为和平民主而努力的党派，为真和平真民主奋斗到底。我们肯定要回来的，有两种可能，一种请回来，国民党被打得一败涂地，必定要再次请求谈判；再一种就是我们打回来，后一种可能性要大得多。民盟负责人与中共代表在南京梅园新村中共代表团驻地合影"
    },
    {
      "id": "10914",
      "title": "电视广播有限公司正式在香港启播",
      "year": "1967",
      "month": "11",
      "date": "19",
      "content": "1967年11月19日 (丁未年十月十八)，电视广播有限公司正式在香港启播。 电视广播有限公司(Television Broadcasts Limited，英文简称TVB；港交所：0511，OTCBB：TVBCY)，创立于1967年11月19日，是香港首间无线电视台，与亚洲电视为仅有的两间无线频道之一，常被称为无线电视或无线，坊间又有无记、三色台之名。 无线电视由利孝和、祁德尊、邵逸夫等人创办，其经营的免费电视频道翡翠台，启播至今一直处于领导地位，是香港普及文化中，重要的组成部份。此外，无线的节目(尤其是电视剧)多为各地华人所熟悉，甚至会传播到其他东南亚地区，成为认识香港文化的一个窗口。 从香港的免费电视起步，无线最初只有员工约200人。发展至今，无线的业务已遍及各地，并涉足节目发行、收费电视、音乐、电影、出版等行业，属全球最大的华语节目供应商之一，拥有超过4500名全职雇员，在2007年的营业额就超过43亿港元。 点评：捧出了很多优秀的艺人。"
    },
    {
      "id": "10915",
      "title": "贝利攻进第一千个球",
      "year": "1969",
      "month": "11",
      "date": "19",
      "content": "1969年11月19日 (己酉年十月初十)，贝利攻进第一千个球。贝利，1940年10月30日生。巴西足球运动员。1969年11月19日在巴西里约热内卢的马拉卡纳体育场，贝利踢进他的第1000个球。自幼受到足球熏陶，16岁加入巴西桑托斯俱乐部队，18岁被正式选入国家队。在20年足球生涯中，共攻进1281个球，他先后4次代表国家队出战世界杯足球赛，3次捧得世界杯(第6、7、9届世界杯)。被尊为球王。1974年加入美国纽约宇宙队。1977年10月1日正式退出球坛。1980年被欧美20多家报社记者评为20世纪最杰出的运动员之首。1987年6月他被授予国际足联金质勋章。"
    },
    {
      "id": "10916",
      "title": "张云逸逝世",
      "year": "1974",
      "month": "11",
      "date": "19",
      "content": "1974年11月19日 (甲寅年十月初六)，张云逸逝世。1974年11月19日，国防委员会委员张云逸逝世张云逸因病医治无效在北京逝世，终年82岁。张云逸，广东省文昌县人，1926年参加中国共产党，1929年在广西右江领导武装起义参加中国工农红军。红军时期，历任红军第七军军长，中央军委副参谋长，粤赣军区司令员。抗日战争时期，历任新四军参谋长，新四军江北指挥部指挥员，新四军副军长。解放战争时期，历任华东军区副司令员，山东军区司令员，中共中央华中局委员，中共中央华东局委员。全国解放后，历任中共广西省委书记，广西省人民政府主席，广西军区司令员兼政治委员，中共中央中南局委员，中共中央华南分局第二书记，中南行政委员会副主席，中共中央监察委员会副书记。张云逸曾任党的第七届、第八届、第九届中央委员会委员，第一届、第二届全国人民代表大会常务委员会委员。"
    },
    {
      "id": "10918",
      "title": "意大利查获重大石油走私案",
      "year": "1980",
      "month": "11",
      "date": "19",
      "content": "1980年11月19日 (庚申年十月十二)，意大利查获重大石油走私案。1980年11月19日，意大利揭出一起共和国历史上最大的石油走私案件，轰动了全国。案件涉及人数众多，其中包括一些政界重要人士。据报界初步估计，赃款达两万亿里拉，约合22亿美元。据报道，自1974年以来，意大利北部地区的一些石油商长期贿赂高级军政官员，进行走私活动。这些石油商每月派专人将数额高达两亿里拉的一箱箱钞票运往罗马进行贿赂。这些商人经过长期经营在半个意大利形成了一个规模庞大的走私网，下至汽车库工作人员、运油车司机、税务局官员，上至财政警察、高级将领、政界要人。石油商在某些财政警察和有关政府官员的包庇下，将原应缴付高额税款的汽油和机用柴油充作只征收少量税金的取暖用柴油贩运出售，或将免税的加工过境汽油转为内销，大量偷税漏税，发了横财。有些普通石油商，通过这些走私活动，短短几年间变成了亿万富翁。不久前这个走私网开始露出了破绽。早在1976年就有一名叫维塔利的财政警察中校对此案进行过调查，向他的上级写过报告。可是，这位警察的报告落到了受过贿赂的上司手里，不但报告石沉大海，他本人反而受到了调职的处分。随着时间的推移，走私网破绽越来越多。1980年10月24日，此案中重要人物，前财政警察司令朱迪契被捕，于是轰动全国的石油丑闻在意大利报上被揭开。到10月底，案情的发展逐渐涉及了政界人士。10月29日，一名社会运动的参议员在议会指责现任工业部长安东尼奥-比萨利亚同石油走私案有牵连。比萨利亚当即反驳，说没有此事。议员们要求财政部长弗朗科-雷维利奥到议会澄清事实真相。在此情况下，雷维利奥承认，1980年3月他曾把下面交来的一份揭发报告转给了参议院财政委员会主席、天民党人塞尼亚纳。而塞尼亚纳又将这份揭发材料扣压达7个月之久。此事引起议员们议论纷纷。共产党议员要求塞尼亚纳辞职，社会党议员要求他停职反省。现在，罗马、米兰、都灵等地的司法机关正在进一步调查这个案件，并已查出石油商用来进行贿赂的数千张支票，因此案受到司法部门起诉的已达200人，10月底已有70多人被捕，有的畏罪逃往国外。值得注意的是，石油丑闻涉及的重要人物当中包括意大利前总理莫罗的亲信、秘书处主任弗雷阿多等人。有的报纸认为，这种石油丑闻不仅是个财政案件，其中还有政治背景。目前石油丑闻的案情尚在发展。它究竟会导致何种结局，尚难预料。"
    },
    {
      "id": "10919",
      "title": "大陆第一支时装表演队诞生",
      "year": "1980",
      "month": "11",
      "date": "19",
      "content": "1980年11月19日 (庚申年十月十二)，大陆第一支时装表演队诞生。1991年4月，中国首届百名模特时装展示会在京举行。图为名模彭莉1980年11月19日，中国大陆第一支时装表演队--上海市服装公司时装表演队悄然诞生。首批19名队员，12女7男便理所当然成为中国第一代模特儿，当时给予她们的定位是时装演员。此次记者采访了这些中国第一代模特儿，当年的俊男靓女已人到中年，出人意外的是，她们中没有一个被大款包租，她们现在的丈夫或妻子基本都是当时从事时装表演前结识的上海市民。据上海市服装公司时装表演队的创办人兼首任队长徐文渊回忆，这批模特儿全部是从服装公司下属78个企业近3万名职工中挑选出来的，她们有的中学毕业直接进厂当工人，还有的曾经上山下乡，提过锄头，扛过镰刀，顺便提一下，首批模特儿的挑选标准是：身高165厘米以上，三围分别要达到80、60、80厘米，下身比上身长8厘米以上，男演员身高则要达到179厘米以上。八十年代初成立时装表演队，其初衷鲜有纯艺术的追求，领导只不过想让漂亮的姑娘小伙穿上准备批量投产的服装登台亮相，以此增加内销或出口的订货量，这一职业的创始者们当时的月收入仅45元，参加一场演出的补贴也只有1.5元。1981年2月9日晚7：30分，新中国首场时装表演在上海友谊电影院拉开序幕。这一天发生在舞台后面的一件事，颇能说明当时的社会环境和观念，女模特父母听说女儿要穿一件一只肩膀裸露在外的晚礼服，立刻赶到现场说：这种袒胸露背的衣服我们女儿不能穿。登台时间临近了，领导只好尊重家长的意见，让徐萍披上一条长长的飘带，以便在背对观众时可以部分地遮住后肩，当演出终于成功后，这对老派的父母依然心有余悸：今天敢露一肩，明天可露双肩，后天就要露大腿和胸脯了，像话吗？中国第一位在国际时装模特大赛中获奖的彭莉小姐"
    },
    {
      "id": "10920",
      "title": "中国第一支南极考察队出发",
      "year": "1984",
      "month": "11",
      "date": "19",
      "content": "1984年11月19日 (甲子年十月廿七)，中国第一支南极考察队出发。向阳红10号载着第一支南极考察队队员行驶在太平洋上1984年11月19日，中国南极考察委员会派出的第一支南极考察队从上海乘向阳红10号出发，赴南极洲和南太平洋进行综合性科学考察。这支考察队由来自全国60多个单位的519人组成，经过20多天的海上航行，12月26日抵达南极洲。1985年2月25日，中国南极长城站建成，站址设在乔治岛南端的菲尔德斯半岛东岸，为常年越冬站，中国成为第十八个在南极洲建立科学考察站的国家。考察队在南极洲和南太平洋进行了海洋生物、水文、地质、气象、地球物理、海洋环境等6个学科23个项目的考察，取得14项突破性的成绩，考察活动历时142天，航程4.9万公里。"
    },
    {
      "id": "10921",
      "title": "美苏在内瓦举行首脑会谈",
      "year": "1985",
      "month": "11",
      "date": "19",
      "content": "1985年11月19日 (乙丑年十月初八)，美苏在内瓦举行首脑会谈。美国总统里根和苏共总书记戈尔巴乔夫1985年11月19日，罗纳德-里根和米哈伊尔-戈尔巴乔夫初次在日内瓦会晤，举行了自从1979年卡特总统在维也纳会见列昂尼德-勃列日涅夫以来的首次美、苏首脑会议。为时3天的会议没有发表惊人的新倡议，但人们普遍认为通过两位领导人间建立的某种私人关系缓和了国际紧张局势。就在会谈开始的第一天，里根和戈尔巴乔夫的私下交谈比原定计划延长了15分钟而达到三刻钟以上，为正式会谈定下了基调。两人在日内瓦湖畔水花别墅内用了2小时进行只有各自译员陪伴的会谈，这次交换意见被称为炉边对话。会谈被描述为是热烈而务实的，但在关于武器控制的重要问题--美国的星球大战计划证明是问题的关键--以及地区冲突和人权问题方面仍存在着分歧。不过，在日内瓦国际会议中心一个通过电视转播的仪式上签订了几个关于科学和文化事务的协定，两位领导人出席了签字仪式。11月21日，美国总统里根和苏联领导人戈尔巴乔夫在结束会谈后发表的联合声明说，双方全面讨论了涉及美苏关系的基本问题和目前的国际形势。会谈是坦率和有益的。但在一些关键问题上还存在着严重分歧。声明说，他们一致同意有必要改善美苏关系和整个国际形势，对此，双方肯定了持续对话的重要性。戈尔巴乔夫接受邀请将访问美国，里根也将访问苏联，访问的具体时间将通过外交途径商定。他们还一致认为有必要定期举行并加强各个级别的对话。声明说，他们在会谈中已就若干具体问题达成了协议。双方打算扩大两国的文化、教育和科技交流计划，还打算发展贸易和经济关系。双方将鼓励人员多往来、多接触。双方达成了关于在科技、教育和文化领域进行接触和交流的协议，以及在纽约和基辅同时开设总领事馆等协议。美苏首脑会谈今天上午在这里举行了结束仪式。戈尔巴乔夫在仪式上发表讲话说，他和里根就国际关系的一系列问题进行了深入、坦率和真诚的讨论，但关于停止军备竞赛和巩固和平的问题这次会谈未能找到解决办法。他说，他和里根一致同意这些问题将由苏美双方的代表继续在日内瓦进行讨论，以求达成双方都可以接受的协议。他还说，苏美双方对一系列地区性问题立场完全不同，双方也将就这些问题继续进行磋商。里根在仪式上发表讲话说，他来日内瓦是为了寻求美苏关系的新起点，这一点已经做到了。他说，他同戈尔巴乔夫就美苏关系进行的会谈是有益的和深入的，但双方真正的接近还需要在未来的岁月中继续做出努力。他还说，他和戈尔巴尔夫一致同意加速进行核军备控制谈判的工作，双方一致强调了为巩固和平所承担的共同责任。美苏代表签字后握手美苏领导人在日内瓦会晤"
    },
    {
      "id": "10922",
      "title": "南盘江上兴建大型水电站",
      "year": "1986",
      "month": "11",
      "date": "19",
      "content": "1986年11月19日 (丙寅年十月十八)，南盘江上兴建大型水电站。1986年11月19日11时45分，32吨大型自卸卡车把最后一车巨石倾入江心龙口，狂奔不羁的南盘江终于被拦腰截断。我国目前正在建设的最大水电站之一天生桥二级电站一次截流胜利成功。天生桥二级水电站首部枢纽截流从9时半开始，70台大型自卸载重卡车以30秒钟倾倒一车的速度，把一车车混凝土四面体、石串、巨石、石渣抛向江心龙口，经过2小时15分钟的激战，共抛投了1500多立方米，龙口终被堵死。赵紫阳总理、李鹏副总理到现场观看了截流的壮观场面，并向担负施工任务的武警水电一总队指战员表示亲切问候和祝贺。天生桥水电站位于黔桂两省区交界的南盘江上，是国家重点建设项目。它由分期建设、连续施工的两级水电站组成，总装机容量为252万千瓦，平均年发电量为134亿4500万度。电站建成后，将有效地改善华南、西南电网的供电质量和提高电网的效益，对华南电网西电东调，缓和广东供电压力，促进两广和贵州的经济振兴有重要的战略意义。"
    },
    {
      "id": "10923",
      "title": "我国野生东北虎已不足三十只",
      "year": "1986",
      "month": "11",
      "date": "19",
      "content": "1986年11月19日 (丙寅年十月十八)，我国野生东北虎已不足三十只。1986年11月，专家证实，被誉为百兽之王的东北虎在十年前我国野生种群已减至八十只左右，到今天已不足三十只了。参加全国林业系统自然保护区会议的专家们呼吁：挽救我国野外处于濒危状态下的东北虎，刻不容缓。有关专家认为，吉林省珲春县春化乡和桦甸县摩天岭一带是东北虎分布较为集中，尚能自然繁殖的地域，并对在这些地带建东北虎自然保护区进行了论证，协助吉林省做出了规划。"
    },
    {
      "id": "10926",
      "title": "美国提出“星球大战”新计划",
      "year": "1991",
      "month": "11",
      "date": "19",
      "content": "1991年11月19日 (辛未年十月十四)，美国提出“星球大战”新计划。1991年11月19日，美国国会参、众两院最近经过协商，初步批准一项星球大战新计划，其主要内容是以250亿美元的资金，在90年代部署陆基反导弹体系，以保护美国免遭可能的导弹袭击。此间报界指出，一旦此项计划被批准，美国的战略防御计划(俗称星球大战计划)将从研究阶段进入实际部署阶段。这项新计划与8年前里根总统提出的星球大战计划构想有所不同，其规模要小得多。1983年，里根在他的战略防御倡议中曾提出，要在空间和地面建立大规模的、以定向能武器为主的新型反导弹防御系统，以拦截并摧毁来袭导弹弹头。按照设想，这个系统将对敌方导弹飞行的各阶段实行多层拦截，以求达到天衣无缝的程度。为此，五角大楼成立了战略防御局，每年以巨额拨款从事研究发展工作。但这个计划耗资惊人，技术难题多，屡遭国内军政界人士的批评。布什政府上台后，曾对战略防御计划作了调整，提出了灿烂卵石的概念，即把重点放在在太空部署大量小型高智能拦截导弹截击对方核导弹，以此作为星球大战的第一阶段实施计划。现在的新计划与原计划不同。首先，用于反导弹防御的拦截导弹将以地面为基地，而不是以太空为基地。此间分析家认为，这一计划之所以被采纳，是因为不少人对爱国者反导弹导弹在海湾战争中的效能产生好感，因此认为陆基拦截导弹可以比较现实地实行反导防御功能。据称，拟议中的拦截导弹在速度、飞行距离和精确度上要远远超过爱国者导弹。根据计划，美国打算在1996年先在北达科他州的大福克斯空军基地部署100枚拦截导弹，之后还要在其他地区再建立5至6个同样的基地。战略防御局估计，第一个基地的耗资将近100亿美元，6个基地总耗资为250亿美元，但科学界估计总费用需要600亿美元以上。其次，新计划的目标是实行有限防御，重点是防备意外发生的和不负责国家进行的导弹袭击，而不是主要针对苏联的核打击。据称，随着苏联政局的变化，美国对导弹和核武器的扩散越来越担心，新计划的任务是防御数量有限的来袭导弹，而不是里根原设想的防御苏联成千上万弹头的进攻。但是，这项新计划能否实现，还有不少未定因素。许多持异议的批评者认为，所谓意外发生的导弹袭击几乎不可能发生，而且在本世纪内，预计没有一个所谓的不负责任的国家有可能拥有能够威胁到美国安全的远程导弹。因此，在今后讨论预算拨款时，对于这项花钱多而并无实际需要的反导新计划将会发生激烈的争吵。此项新计划还提出了一个与1972年反导弹条约相抵触的问题。按照苏美签订的该项条约，各方仅能建立一个反导基地，如果美国计划建立5至6个反导基地，势必要同苏联重新谈判修改条约的条款。此间专家认为，该条约是军备控制的基石之一，如作修改并对某些限制性条款任意开禁，其后果难以设想。因此，不论星球大战计划如何花样翻新，其必要性和可能性都会引起国内外的争议。"
    },
    {
      "id": "10927",
      "title": "美籍华裔物理学家吴健雄获普平奖章",
      "year": "1991",
      "month": "11",
      "date": "19",
      "content": "1991年11月19日 (辛未年十月十四)，美籍华裔物理学家吴健雄获普平奖章。吴健雄1912年出生在江苏省太仓县，1940年获伯克利加州大学博士学位。1956年，她通过实验验证了电子的弱相互作用和其镜象并不总是相互对称的论点。这项实验震惊了世界物理界。现在，吴健雄博士是哥伦比亚大学物理系荣誉教授，由于在学术研究方面作出杰出贡献，她已经荣获世界16所大学授予的荣誉博士学位。为了表彰吴健雄教授在物理学领域的杰出贡献，1991年11月19日，美国哥伦比亚大学授予她代表理工界很高荣誉的普平奖章。中国驻美国总领事馆总领事隆重设宴，庆贺当代伟大的华裔女物理学家吴健雄荣获普平奖章。酒会上，爆出一件保守了50多年的内幕消息：吴健雄在美国留学时博士论文的研究成果，使美国首先试制成功了第一颗原子弹。第二次世界大战期间，美国科学家发现，原子核分裂时会产生强大的能量，如果加以利用就能制造出一种比普通炸弹的威力厉害几十万倍的原子弹。罗斯福总统下令拨款20亿美元，设立代号为曼哈顿计划的原子弹研究机构。1939年，美国两位物理学家经过研究认为，铀核子可能分裂成两半，同时放出大量的能量。这一信息很快传到加州大学伯克利分校，引出了许多需要解答的问题。那时，吴健雄正好在该校与塞格瑞教授合作做实验和研究工作。塞格瑞教授建议审查在铀核子分裂时，是否会有稀有气体产生。但这时，塞格瑞教授要去纽约探望老朋友费米教授。吴健雄便单独进行探测铀核子分裂是否产生稀有气体的研究，找出好几种稀有气体引出的放射性系列。她把研究成果写入了自己的博士论文。塞格瑞教授返回加州后，看到吴健雄的实验结果兴奋极了，立刻让她把这些实验结果写成一篇短讯，送到美国物理通讯发表，而详细的实验报告则根据美国有关守密协议，不予公布。在这期间，担任曼哈顿计划指挥官的费米教授在华盛顿省汉佛城建立了原子炉。原子炉的连续反应在开始几个小时后，莫明其妙地停止了。费米教授猜想，可能是在原子分裂时，产生出一种物质把大多数的中子吸收了，因此，停止了连锁反应。塞格瑞教授对费米说：你去问吴健雄女士吧！。费米找到吴健雄，取得了守密的博士论文。原来，原子炉停顿的原因，正是吴健雄的博士论文中研究原子核分裂时所找出的稀有气体之一，毒杀了连锁反应。知道了原子炉停顿的原因，很容易地就找出了解毒剂，使原子炉又开始正常运转。结果，第一颗原子弹终于在美国首先试制成功。"
    },
    {
      "id": "10928",
      "title": "北京第一家网络咖啡屋开张",
      "year": "1996",
      "month": "11",
      "date": "19",
      "content": "1996年11月19日 (丙子年十月初九)，北京第一家网络咖啡屋开张。实华开网站标识1996年11月，北京首体西门实华开网络咖啡屋开张，成为中国第一家网络咖啡屋，网络咖啡屋结合了电脑Intenet全球信息网络系统与咖啡餐饮文化，兼具体闲娱乐功能，使泡网吧成为一种时尚。"
    },
    {
      "id": "10929",
      "title": "杀害台湾艺人白晓燕的主犯陈进兴弃械投降",
      "year": "1997",
      "month": "11",
      "date": "19",
      "content": "1997年11月19日 (丁丑年十月二十)，杀害台湾艺人白晓燕的主犯陈进兴弃械投降。1997年11月19日晚7时45分，轰动海内外的白晓燕绑架案告破。最后一名主犯陈进兴在绑架南非外交官一家五口，经过与警方24小时的谈判后，向台北警方缴械投降。自此，历时7个月的白晓燕绑架命案，以三名主犯中林春生、高天民被警方击毙，陈进兴被抓而落幕。1997年4月14日，台湾著名艺人白冰冰15岁的女儿白晓燕上学途中被歹徒绑架，凶残的歹徒剁下白晓燕小拇指，勒索赎金500万美元。警方在25日抓住了4名涉案嫌犯，但陈进兴、高天民、林春生3名主犯脱逃。4月28日，台北警方发现了白晓燕的尸体。由于白冰冰是岛内家喻户晓的著名艺人，此案引起台湾各界的广泛关注，白晓燕命案也成为岛内治安恶化的焦点，台湾警政署长被迫辞职。然而，在岛内各界呼吁改善治安，当局不断加大打击犯罪的同时，3名罪犯仍继续犯案，造成台湾社会治安的剧烈震荡。8月19日，林春生和高天民在台北市与警方发生枪战，林春生被击毙，一名警员殉职；10月22日，陈进兴和高天民为逃避警方追捕，整形后杀害台北一家整形外科诊所3人，再次震动岛内；11月17日，罪犯高天民在台北一色情场所遭警方围捕，高天民被警方击毙；为防止最后一名罪犯陈进兴作垂死挣扎，警方在各交通要道严密布防。11月18日，陈进兴持枪挟持了南非一名外交官一家五口，此事成为岛内外关注的焦点，海外媒体纷纷追踪报道。陈进兴也与警方展开马拉松谈判，陈进兴情绪紧张误扣扳机，击伤了这名外交官左腿和其大女儿的腰部，之后陈犯同意将两名伤者送出就医，并陆续释放人质。至19日晚7时45分，陈进兴向警方缴械投降。"
    },
    {
      "id": "10933",
      "title": "国家主席胡锦涛抵达利马，开始对秘鲁进行国事访问",
      "year": "2008",
      "month": "11",
      "date": "19",
      "content": "2008年11月19日 (戊子年十月廿二)，国家主席胡锦涛抵达利马，开始对秘鲁进行国事访问。2008年11月19日，国家主席胡锦涛在利马同秘鲁总统加西亚举行会谈。双方就发展各领域务实合作达成重要共识，共同宣布两国自由贸易协定谈判成功完成，两国正式建立战略伙伴关系。胡锦涛首先表示，今年5月中国四川汶川特大地震灾害发生后，加西亚总统亲自前往中国大使馆吊唁这次地震灾害遇难者，秘鲁政府还为遇难者举行全国哀悼日活动。我代表中国政府和人民向加西亚总统、秘鲁政府和人民表示诚挚的谢意。加西亚祝贺中国成功举办北京奥运会、残奥会，感谢中国长期以来为秘鲁经济社会发展提供的支持和援助。会谈后，胡锦涛和加西亚出席了两国经济技术、卫生、海关、扶贫、金融、矿业、农业等11份合作文件签字仪式。两国领导人还见证了秘鲁3所大学建立孔子学院授牌仪式。会谈前，胡锦涛出席了加西亚为他来访举行的隆重欢迎仪式。 评论：中秘高层的频繁互访决定了两国关系得到迅速发展。"
    },
    {
      "id": "10934",
      "title": "协警因查“黑老大”车辆被迫下跪并遭清退",
      "year": "2010",
      "month": "11",
      "date": "19",
      "content": "2010年11月19日 (庚寅年十月十四)，协警因查“黑老大”车辆被迫下跪并遭清退。据2010年11月19日中新网报道：一名执勤协警在例行查黑车时，因为无意中查了黑社会老大的车辆后，而被黑老大教训，因为这名协警惧其黑老大的报复，向其下跪20秒道歉。 俗话说，男儿膝下有黄金，然而在正常执勤过程中，当着众人的面，27岁的安徽省阜阳市颍上县交警大队协警员乐府诗(化名)却向一名司机下跪了，这一跪的时间长达20多秒。他这么做到底是因为什么原因?王昭文表示，由于他查了当地黑社会老大的车，被迫下跪道歉；而当地交警部门却认为，他跪了，是给我们穿制服的抹黑，所以把他清退了。从表面看，身穿警服的协警给黑老大下跪道歉，当然是有损国家机关的形象。但协助警察执法的人却被违反交通规则的人逼迫下跪，这样的执法环境让我们看到真正给穿制服的人抹黑的不是协警下跪行为，而是当地治安堪忧的状况。乐府诗称他是因为遭人威胁，怕家人被伤害才下跪道歉。颍上县公安局交警大队二中队王队长的一番话非常耐人寻味：也许乐府诗自己认为社会上一些带着一帮人在街上走的就是黑社会。王某某也没打他，乐府诗主动找到他下跪的。在王队长的眼里，似乎是这位协警自己太贱，非追着人家下跪道歉不可。但如果黑老大事后不来纠缠逼迫，那位协警不会主动下跪。能够公然去警察值勤岗亭叫骂的，绝对不是什么善良之辈。而面对这样一个猖狂至极的黑老大，警方还要通过关系才找到王某某，并确定王某某是有驾驶执照的，让人不免猜想警方和这位王某某之间的关系之微妙。这样的一幕让人想起当年文强让派出所所长给黑社会头目逐一敬酒的镜头。一个协警正常执行公务引来黑社会威胁，被逼下跪道歉之后又被交警队清退，这不是个人之耻，而是法治之羞。"
    }
  ],
  "event_count": 29
}