{
  "date": "11-20",
  "events": [
    {
      "id": "10776",
      "title": "西安--拉萨航线通航",
      "year": "1979",
      "month": "11",
      "date": "20",
      "content": "1979年11月20日 (己未年十月初一)，西安--拉萨航线通航。1979年11月20日，西安飞往拉萨的班机正式通航。七十多名乘坐首次班机的旅客，在五千至八千米的高空，先后飞越气势雄伟的六盘山、明澈如镜的青海湖、一望无边的柴达木盆地和白雪皑皑的唐古拉山等地，历时五个多钟头，飞行二千三百公里。西安拉萨航线的开辟，使人们从我国东北、华北和华东、中南、西北一部分地区乘飞机进藏，比过去少花两三天时间。同时，也可以减轻成都至拉萨航线旅客拥挤的压力。"
    },
    {
      "id": "10693",
      "title": "世界上首例人造心脏移植手术成功",
      "year": "1995",
      "month": "11",
      "date": "20",
      "content": "1995年11月20日 (乙亥年九月廿八)，世界上首例人造心脏移植手术成功。1995年11月，一名退休的电影制片人成为世界上首例接受人造心脏的患者。手术是11月上旬在牛津进行的。手术的成功为成千上万名等待器官移植的心脏病人带来了希望。因为目前可供移植的人体器官非常有限。这位名叫古德曼的患者当年64岁，是从25名志愿接受手术的患者中挑选出来的。古德曼患有心脏衰竭，由于年龄的关系，他已不可能接受器官移植，医生曾告诉他最多只能活6个月。据报道，在手术进行的过程中，古德曼始终是清醒的。并且第二天他就能坐在床上了。据医生透露，人造心脏被缝合在病人的左心室中、承担向体内供血的任务。医生们表示，虽然还存在着感染甚至血液凝固的可能，但他们已经把危险降到了最低限度。医生们乐观地估计，这名患者有可能存活较长时间。以心脏病医生魏斯比为首的手术组试图向人们证明，对许多患者来说，人造心脏比无休止的吃药住院要好得多，而且价格也不贵。如果顺利，预计牛津心脏病中心将长期向各地的心脏病患者提供人造心脏。人造心脏仍有待解决的一个问题是如何克服感染。目前安装在古德曼身上的人造心脏是依靠体外的用电池带动的气泵来工作的，连接它们的导线使得感染随时可能发生。为了攻克这一难关，牛津大学的心脏病中心正在与美国人工心脏的先驱者加维克博士合作，他们准备研制一种微型气泵直接装在患者体内以避免感染。牛津的霍德克里夫医院希望它的病人能够成为第一批受益者。"
    },
    {
      "id": "10714",
      "title": "第六届全运会开幕",
      "year": "1987",
      "month": "11",
      "date": "20",
      "content": "1987年11月20日 (丁卯年九月廿九)，第六届全运会开幕。 广东 1987年11月20日12月5日 1987年11月20日，第六届全运会在广州开幕行。国际奥委会主席萨马兰奇也应邀出席了开幕式。 本届全运会有来自全国各省、市、自治区和解放军、行业体协共37个代表团的12400名运动员参加了各项比赛。 运动会共设有比赛项目44项，表演项目3项。它们是：足球、篮球、排球、乒乓球网球、羽毛球、手球、曲棍球、女子垒球、棒球、田径、游泳、跳水、水球、花样游泳、举重、体操、艺术体操、击剑、柔道、国际式摔跤、中国式摔跤、技巧、围棋、中国象棋国际象棋、马术、现代五项、武术、射击、射箭、赛艇、皮划艇、帆船、帆板、蹼泳、航海模型、航空模型、自行车、滑水、摩托艇、摩托车越野、无线电测向、跳伞。表演项目有高尔夫球、保龄球、桥牌。 点评：第六届全运会首次引入吉祥物。"
    },
    {
      "id": "10814",
      "title": "十六国国际空间站升空",
      "year": "1998",
      "month": "11",
      "date": "20",
      "content": "1998年11月20日 (戊寅年十月初二)，十六国国际空间站升空。12月7日，曙光舱与团结舱太空对接成功1998年11月20日，美国、俄罗斯、加拿大、日本和欧洲航天局12个成员国组成的16国国际空间站首批发射成功，这标志着人类和平开发太空的开始。空间站是人类有史以来规模最大、最先进的载人飞行器，计划耗资400亿美元。11月20日莫斯科时间9时40分哈萨克斯坦北部拜科努尔航天发射场。轰隆一声巨响，俄罗斯质子－K火箭带着 太空城主体装置俄制功能货舱，在一片火焰和浓烟中缓缓升起，拖着长长的尾巴飞向太空这一声巨响，标志着人类太空领域最大规模的科技合作项目进入实际装配阶段；这一声巨响意味着人类在探索、开发太空道路上又向前迈出了一大步。俄罗斯为此深感自豪：41年前，第一颗人造地球卫星在这里升空；37年前，第一名宇航员加加林在这里飞向太空；而今，太空新纪元在拜科努尔开始。这天，拜科努尔发射场上空的天气不太理想，乌云的遮蔽降低了能见度，风速也很大。看着三级运载火箭质子号顶端重达24吨的功能货舱曙光号，在场人们的心里都绷得紧紧的。发射前，俄罗斯航天局的官员们出语谨慎。9时40分，一声巨响，巨大的运载火箭喷着棕红色的火焰和浓烟拔地而起。40秒钟后，火箭消失在浓密的乌云之中。在控制中心里，广播不断地向人们报告火箭飞行情况：飞行正常！ 飞行正常！9分48秒后，人们从屏幕上看到，曙光号功能货舱已在200公里的高空成功地与运载火箭分离，并顺利进入轨道。美国宇航局发言人凯尔-海宁宣布：运载火箭已经脱离， 曙光号现在得靠自己了。火箭将把该舱送至远地点185公里、近地点150公里的初级轨道上。4天后，该舱将借助自己的发动机上升到近地点350公里、远地点500公里的预定轨道上。12月7日1点07分，俄罗斯曙光舱与美国团结舱在地球上空约340公里顺利对接。此次发射的功能货舱是由美国宇航局出资、俄罗斯制造的。该舱重约20吨，长13米，内容积72立方米，可用面积为40立方米，是空间站的基础舱。该舱主要用于连接空间站的各公务舱和生活舱，为空间站提供电源、导航、通讯、温控等多种服务，是空间站的大本营。整个空间站建设将在2004年完成，使用期限为15年。但根据俄和平号的经验，空间站的服役期可能会延长。阿尔法空间站建成后，太空中将出现一个长108米，宽 88米的大型金字塔，成为世界最先进的综合科研基地。科学家预测，新空间站的建立将可能对世界生物学、气象学、天体物理学、地表探测等学科的发展带来突破。（ｌ$ｊτ.ｃń）世界宇航事业的新纪元即将来临，但目前仅仅是迈出第一步， 5年时间在历史长河中只是稍纵即逝的一瞬，但对阿尔法来说却是漫长的，未来还有许多未知数。俄罗斯宇航界从开始就对这一项目存在两种截然不同的观点。一部分人认为，这是世界宇航界的一次革命性变革，可同月球探秘相提并论，有重大的历史性意义；另一部分人认为，这一项目是一场政治广告游戏，不会给科学带来原则性的新知识。由于这一项目的实施使俄丧失控制太空的主导权，已有人公开反对阿尔法的实施。同时，俄政治、经济、社会局势至今未能实现稳定，未来5年内又是还债高峰。此次发射靠美国帮助才勉强过关，未来的资金从何而出？恐怕连总统也无法回答。俄罗斯承担的80至100亿美元能否落到实处是一个大大的未知数。而且，在项目实施过程中，实际花费很可能要超出原来预算。名为阿尔法的国际空间站工程由美国、俄罗斯、日本、加拿大、巴西和欧洲航天局的11个成员国共同筹建。16个国家开展如此大型的合作史无前例，国际上尚没有法规调整这一太空王国内居民的关系。阿尔法内将执行哪个国家的法律？如果俄罗斯宇航员在日本的实验舱操作失误，给空间站造成损失，将按什么法律进行处罚？各国法律出现冲突怎么办？仅这一小小的国际法律问题就够法学家伤脑筋的了，更不用说在以后的工作中，还会出现一系列技术问题需要解决。但无论如何，火箭已载着空间站升空，退路已经没有，它只能向前，带着全世界人新的希望向前。"
    },
    {
      "id": "10824",
      "title": "十九路军发动反蒋福建事变",
      "year": "1933",
      "month": "11",
      "date": "20",
      "content": "1933年11月20日 (癸酉年十月初三)，十九路军发动反蒋福建事变。参加人民临时代表大会的代表合影1933年11月，十九路军将领蒋光鼎、蔡廷锴等联合国民党内李济深、陈友仁和第三党领袖黄琪翔等反蒋势力，发动福建事变。20日，中国人民临时代表大会在福州召开，发表《人民权利宣言》。21日，李济深等通电脱离国民党，随后联合第三党和神州国光社成员发起成立生产人民党，以陈铭枢为总书记。22日，中华共和国人民革命政府宣告成立，向全国发表宣言说，人民革命政府的使命是：（1）求中华民族之解放，形成真正独立自由之国家；（2）消灭反革命之南京政府，建立生产人民之政权；（3）实现国内各民族之平等权利；（4）保障一切生产人民之绝对自由平等权；（5）排除帝国主义在中国之势力，打倒军阀，铲除封建制度，发展国民经济；解放劳工劳苦群众。宣言表示：本革命政府为保障世界及中国之和平起见，不得不坚决反对蒋中正亡国残民之政策。因此竭诚希望全国人民各政治集团与各军队一致奋起，拥护革命政府，坚决与蒋中正政府作殊死战，以实现中华民族当前迫切之要求。同日，福建人民政府发布人民政纲，大要为：废除不平等条约；制裁没收有违害中华民族利益之外资企业；整理新旧外债，凡祸国之政治借款，绝对否认；实行外贸统制；厉行关税自主；开放政权；各民族一律平等，确认民族自决；确定人民身体、居住、言论、集会、结社、罢工、示威、出版绝对自由；实行普选：废止一切苛捐杂税；耕者有其田、计口授田；严禁高利贷；取缔奸商；改良农工生活；厉行教育普及；实行征兵制等。中华人民共和国人民革命政府成立后，受到各地人民和海外华侨的拥护，同时也遭到蒋介石政府的舆论攻击和军事镇压。直至1934年1月21日，泉州、漳州相继失守，福建事变终告失败。"
    },
    {
      "id": "10850",
      "title": "全国妇女工作会议召开",
      "year": "1952",
      "month": "11",
      "date": "20",
      "content": "1952年11月20日 (壬辰年十月初四)，全国妇女工作会议召开。1952年11月20日，中华全国民主妇女联合会召开全国妇女工作会议。会议传达了中共中央和毛泽东的指示。政务院副总理邓小平到会作政治报告，全国妇联副主席邓颖超传达了会前中共中央主席毛泽东召集全国妇联主要干部谈话时对妇女工作所作的指示，并作了关于全国妇联国际活动的报告。会议还传达了中共中央关于贯彻婚姻法的指示。会议总结了两年妇女工作的经验，明确了今后妇女工作的任务：有计划地加强妇女群众的政治文化教育，清除存在于妇女群众以至妇女干部中的封建残余思想，特别是依赖、保守、轻视劳动等思想意识；妇女应与各阶层人民一道为进一步肃清封建残余思想习俗而斗争，扫除妇女参加生产和学习的障碍；大力开展妇婴卫生、儿童保育工作，以适应国家经济、文化建设的需要。"
    },
    {
      "id": "10867",
      "title": "欧洲大型强子对撞机重新启动",
      "year": "2009",
      "month": "11",
      "date": "20",
      "content": "2009年11月20日 (己丑年十月初四)，欧洲大型强子对撞机重新启动。 2009年11月20日晚，欧洲核子研究中心宣布，欧洲大型强子对撞机当天重新启动，实现了第一束质子束流贯穿整个对撞机。该中心称，这是为明年获取对撞机初步物理实验结果迈出的重要一步。 当地时间20日22时(北京时间21日6时)，第一束质子束流顺时针方向贯穿对撞机，标志着对撞机已可以正常使用。欧洲核子研究中心主任罗尔夫霍伊尔说：看到质子束流贯穿大型强子对撞机非常兴奋，此次启动是向前迈出的一大步。 欧洲大型强子对撞机是目前世界上最大的强子对撞机。2008年9月10日，对撞机正式启动，9月19日对撞机在隧道第三段至第四段尝试进行5万亿电子伏特质子束流运行时，因两块磁铁之间的电连接部件在强电流通过时融化，导致氦泄漏，对撞机因此被迫停止运作。欧洲核子研究中心用了一年多时间进行修理和加固，以避免发生同样事故。 研究人员表示，在第一束质子束流顺时针贯穿对撞机之后，第二束质子束流将注入对撞机逆时针运行。如果一切顺利，他们准备在明年进行7万亿电子伏特能量的质子束流对撞(每束质子束流具有3.5万亿电子伏特能量)。 欧洲大型强子对撞机位于日内瓦附近瑞士和法国交界地区地下100米深处、总长约27公里的环形隧道内，它将为科研人员研究宇宙起源和各种基本粒子特性提供强有力的支持。来自80多个国家和地区的约7000名科研人员和工程师参与了大型强子对撞机的建设。 评论：这是一项人类历史上的巨大工程，多次停工、多次重启，好事多磨~"
    },
    {
      "id": "10901",
      "title": "神圣罗马帝国皇帝亨利六世率军攻占巴勒莫",
      "year": "1194",
      "month": "11",
      "date": "20",
      "content": "1194年11月20日 (甲寅年闰十月初六)，神圣罗马帝国皇帝亨利六世率军攻占巴勒莫。 1194年11月20日，神圣罗马帝国皇帝亨利六世率军攻占巴勒莫。 亨利六世 Heinrich VI (1165年11月1197年9月28日)，霍亨斯陶芬王朝的德意志国王(1190年1197年在位)和神圣罗马帝国皇帝(1191年加冕)。他自1194年起也是西西里国王。 他的父亲是红胡子腓特烈一世，母为勃艮第的比阿特丽克丝。亨利六世出生于荷兰的纳梅亨。亨利六世大约是皇帝夫妇的第五个孩子，由于兄长的夭折成为王储，在1190年当选为德意志国王。在1169年，4岁的亨利在其父的意志下被加冕为德意志国王。1184年在美茵茨和其弟士瓦本公爵腓特烈六世在隆重的仪式后被封为骑士；但庆典期间地震和大风毁坏了帐篷，成为王朝衰落的预兆。 亨利的外表忧郁，苍白，严肃。他个子不高，身体瘦弱，和父亲的高大英俊完全不同。在他年轻的时候他是个伟大的情人，同时又为爱情写下了诗篇，是当时宫廷抒情诗鼎盛时期的代表人物。他大约留下了三首诗，其中Rtest du nu hinnen，以一女子的口吻述说对情人离别的忧愁和伤感，成为德语文学上的佳作。在他的情诗里亨利是个感情深沉细腻的骑士情人，而做为统治者他却显现的却是面对敌人冷酷无情的态度。日后的教皇英诺森三世形容他亨利六世如北风怒吼，肆虐在玫瑰园般的西西里。 评论：还是作诗人更合适。"
    },
    {
      "id": "10907",
      "title": "第一次世界大战中的康布雷战役爆发",
      "year": "1917",
      "month": "11",
      "date": "20",
      "content": "1917年11月20日 (丁巳年十月初六)，第一次世界大战中的康布雷战役爆发。等待开赴前线的英军坦克专列 第一次世界大战进行至1917年11月时，意大利军队在卡波雷托战役中处境艰难，为支援意军并再次检验坦克作为进攻兵器的作用，英国远征军司令黑格将军决心在法国北部地形平坦、适于坦克作战的康布雷西南地区实施进攻，意图一举突破德国军队兴登堡防线。参战的英军为第3集团军的8个步兵师、3个骑兵师和3个坦克旅，配备坦克470多辆、飞机约1000架、火炮1000余门。在康布雷地区的守军为德国军队第2集团军的4个师，配备近500门火炮。1917年11月20日，英军在炮兵和航空兵火力掩护下，以400余辆坦克伴随步兵冲击，并快速突破德军防线，攻占德军若干支撑点，向前推进8.2公里，歼敌8000余人，但因骑兵未能及时投入战斗，致使德军得以封闭突破口。此后，英军重点进攻布尔隆森林，以巩固既得阵地。22日至23日，德军迅即调集兵力，以火炮并出动飞机用磷弹对付英军坦克。29日，英军停止进攻。30日开始，德军在得到11个新锐师的增援后，从左、右两翼对英军反复突施反冲击，英军在德军的强大攻势下，于12月5日被迫后撤，德军得以收复大部分失地。英军在后撤的同时，以尚有战斗力的70辆坦克击退德军的反击，打破了德军围歼英军的企图。7日，战役结束。此役，英军损失4.3万人，德军损失4.1万人，开创了大规模使用坦克作战的先例。"
    },
    {
      "id": "10935",
      "title": "德国物理学家盖利克诞生",
      "year": "1602",
      "month": "11",
      "date": "20",
      "content": "1602年11月20日 (壬寅年十月初七)，德国物理学家盖利克诞生。盖利克(Ottovon Guericke，16021686)德国物理学家和工程师。1602年11月20日生于马德堡。曾在莱比锡、亥姆什塔特、耶拿、莱顿等大学学习法律、数字、城市建筑工程等。二三十年代战争将他的家乡马德堡变成了废墟，1646年他当上了该市的市长，在任35年。 利用余暇从事于多方面的物理实验研究工作，其主要成果收入他的《关于虚空的新实验》一书中。1686年5月11日在汉堡逝世 1.1605年，盖利克发明和建造了第一台空气泵，用该泵使各种不同的容器产生真空。并证明了在真空中不能传播声音、不能维持燃烧、无法维持动物的生命。 2.1654年的马德堡半球实验演示了大气的巨大压力，使真空和大气压力的概念为世人所接受。 3.盖利克在电学方面也有重要的成就。他自己制造了一台摩擦起电机，它是用能在曲轴上旋转的硫磺球制成，每一次旋转都产生一些静电并贮存在硫磺球里，以致可以演示连续放电实验。运用这个仪器，他发现了静电感应现象，即一个小物体只要靠近带电物体它也会带电。此外，他他还发现了同性电荷相排斥的现象。 点评：德国著名物理学家"
    },
    {
      "id": "10936",
      "title": "大北方战争",
      "year": "1700",
      "month": "11",
      "date": "20",
      "content": "1700年11月20日 (庚辰年十月初十)，大北方战争。 1700年11月20日大北方战争：瑞典国王卡尔十二世率领军队在纳尔瓦战役中战胜俄国沙皇彼得大帝的军队 大北方战争(1700年 - 1721年)，又称为第二次北方战争，是沙俄为了夺取波罗的海的出海口及与瑞典争霸的战争。战争的结果是俄国从此称霸波罗的海，而瑞典则从此衰煺，由欧洲列强的名单上消失。 评论：暂时的胜利。"
    },
    {
      "id": "10938",
      "title": "瑞典作家拉格勒夫出生",
      "year": "1858",
      "month": "11",
      "date": "20",
      "content": "1858年11月20日 (戊午年十月十五)，瑞典作家拉格勒夫出生。伟大的女性 瑞典用塞尔玛拉格洛夫肖像的20克朗钞票塞尔玛拉格洛夫(Selma Lagerlf，1858年11月20日-1940年3月16日)，女性，瑞典人。1909年诺贝尔文学奖获得者，她是瑞典第一位得到这一荣誉的作家，也是世界上第一位获得这一文学奖的女性。塞尔玛拉格洛夫出生在瑞典西部韦姆兰省的一个世袭贵族地主的家庭。她的童年时代是在家乡美丽的庄园和家庭教师的陪伴下度过的。1885年她从斯德哥尔摩罗威尔女子师范学院毕业，受聘到伦茨克罗纳斯女子中学教了十年书，在这里她开始创作她的第一部文学作品。1891年，塞尔玛拉格洛夫的第一部文学作品《戈斯泰贝林的故事》出版，这部以19世纪20年代一位年轻的牧师的遭遇为主要情节的小说立刻成为了畅销书。这本书使塞尔玛拉格洛夫一跃成为瑞典的著名小说家。1894年她又创作了短篇小说集《有形的锁环》。这一时期她的主要作品还有赞扬宗教慈善事业的小说《假基督的故事》，故事集《古代斯堪的纳维亚神话集》和以巴勒斯坦的瑞典移民的生活为题材的史诗小说《耶路撒冷》(1901~1902)，后一部作品被认为是她艺术才华发展到完美的表现。1902年，塞尔玛拉格洛夫受瑞典国家教师联盟委托为孩子们编写一部以故事的形式来介绍地理学，生物学和民俗学等知识的教科书。4年后这部以童话形式写成的长篇小说《骑鹅旅行记》出版了，立刻大受欢迎。鉴于塞尔玛拉格洛夫在创作上的杰出贡献，1909年，她由于她作品中特有的高贵的理想主义、丰富的想象力、平易而优美的风格获得诺贝尔文学奖。1914年，她被选为瑞典皇家科学院的第一位女院士。一战爆发后，塞尔玛拉格洛夫深居简出，也使她忧心如焚。她的最后一部小说《圣诞节的故事》出版于1938年，体现了作者对劳动者的同情。二战爆发后，塞尔玛拉格洛夫把自己的诺贝尔奖章送给芬兰政府，为后者筹钱进行苏芬战争。芬兰政府非常感动，但把奖章归还了她。1940年3月16日，塞尔玛拉格洛夫在庄园去世。在去世前不久，这位女作家还以她个人的影响力，通过瑞典皇室，向德国纳粹政权交涉，从集中营里救出了犹太女作家，后来于1966年获得诺贝尔文学奖的奈莉萨克斯女士及她的母亲。从1991年开始，她的肖像出现在瑞典货币20克朗钞票上。"
    },
    {
      "id": "10940",
      "title": "美国天文学家亨利·德雷伯逝世",
      "year": "1882",
      "month": "11",
      "date": "20",
      "content": "1882年11月20日 (壬午年十月初十)，美国天文学家亨利·德雷伯逝世。 亨利德雷伯(Henry Draper，1837年3月7日-1882年11月20日)，美国医生、天文学家，天体摄影的先驱。亨利德雷伯的父亲是一位医生、化学家、植物学家，是纽约大学的教授，同时也在1839年到1940年冬天第一个用望远镜拍摄月亮的人 。1857年，20岁的亨利德雷伯毕业于纽约大学医学院，成为一名医生，1859年成为纽约大学医学院的院长。1867年德雷伯结婚，妻子是一位富有的社会名流。亨利德雷伯是天体摄影的先驱者之一，他年轻时访问了欧洲，回国后在家里建立了美国第一座专门用于天体摄影的天文台，并自制反射式望远镜。1863年，他拍摄了很多高质量的月亮照片。1872年8月他拍摄了织女星的光谱，这是人类拍摄的第一张恒星光谱的照片。1874年金星凌日时他组织了一支考察队进行拍摄，获得了美国国会颁发的奖章。1880年9月30日，德雷伯使用克拉克兄弟制造的11英寸折射望远镜曝光了50分钟，拍摄了第一张猎户座大星云的照片。除此之外他还拍摄了木星、火星、金星以及其它很多亮星的光谱。1882年，德雷伯因肺炎去世，终年45岁。去世后，他的遗孀Anna Mary Palmer设立了亨利德雷伯奖，奖励在天文学上做出杰出贡献的人。她还资助了哈佛大学天文台的皮克林、坎农等人编制收录恒星光谱的亨利德雷伯星表。月球上的德雷伯环形山也以他的姓氏命名。点评：天文学上业余爱好者也能做出重大贡献。"
    },
    {
      "id": "10941",
      "title": "美国知名天文学家爱德温·哈伯诞生",
      "year": "1889",
      "month": "11",
      "date": "20",
      "content": "1889年11月20日 (己丑年十月廿八)，美国知名天文学家爱德温·哈伯诞生。爱德温鲍威尔哈伯(英语：Edwin Powell Hubble，1889年11月20日-1953年9月28日)，美国着名的天文学家。哈伯证实了银河系外其他星系的存在，并发现了大多数星系都存在红移的现象，建立了哈勃定律，是宇宙膨胀的有力证据(参见大爆炸理论)。哈伯是公认的星系天文学创始人和观测宇宙学的开拓者。并被天文学界尊称为星系天文学之父。为纪念哈伯的贡献，小行星2069、月球上的哈勃环形山以及哈勃太空望远镜均以他的名字来命名。哈勃出生于密苏里州一个保险从业员的家庭，1898年移居到伊利诺伊州。他在少年时代擅长运动，在运动比赛常常进三甲，曾在跳高项目刷新州际纪录。他曾在芝加哥大学修读数学及天文学，1910年取得理学士学位，及后于英国牛津大学修读法律硕士学位，亦是首批罗德学者之一，毕业后回国并在印第安纳州一中学担任教师及篮球教练。第一次世界大战后，他应征入伍。战争结束后他回到芝加哥大学攻读博士学位，于叶凯士天文台研究天文，1917年毕业。1919年哈勃获威尔森天文台的海耳聘用，成为其终身职位。该天文台曾建造一台200英吋口径的望远镜，哈勃是第一个使用者。1953年，哈勃因中风去世。"
    },
    {
      "id": "10942",
      "title": "松花江水师营建立",
      "year": "1889",
      "month": "11",
      "date": "20",
      "content": "1889年11月20日 (己丑年十月廿八)，松花江水师营建立。黑龙江将军衙门1889年11月20日，吉林将军长顺和黑龙江将军依克唐阿联衙奏准建立松花江水师营，以确保松花江畅通无阻。松花江水师营，按照淮军水师章程，共设三板、四板船12只，安噶尔萨炮16门，水师官兵(总哨官、哨官、舵工、炮勇、浆勇等)共178名。水师营于每年开江后，在三姓，阿勒楚喀、伯都讷之间梭巡，冬季驻扎于三姓的巴彦通和宾州厅的夹板站。同时，长顺奏准设立图们江水师营，官兵48人，三板、四板船3只，新式炮4门。夏季梭巡于图们江上下游，冬季驻于珲春的西步江。?点评：日俄给东北人民带来了巨大灾难"
    },
    {
      "id": "10943",
      "title": "美国飞机设计师A.利皮施诞生",
      "year": "1894",
      "month": "11",
      "date": "20",
      "content": "1894年11月20日 (甲午年十月廿三)，美国飞机设计师A.利皮施诞生。美国飞机设计师A.利皮施1894年11月20日生于德国慕尼黑，1976年卒于美国衣阿华州锡达拉皮兹。早年就读于柏林技术高等学校和海德堡大学。利皮施以研究和发展无尾三角翼飞机而著名，仅1921～1945年间就做过84种非常规布局设计和29种常规布局设计。30年代在德国滑翔研究院设计了一系列无尾研究机，最著名的是DFS-194。1939年在梅塞施米特公司工作，是世界上首批实用的火箭飞机Me-163的主要设计者。1943年任奥地利维也纳航空研究院院长，开始进行超音速飞机的基础研究。第二次世界大战后去美国，在康维尔公司参与了XF-92三角翼研究机和第一架实用三角翼战斗机 F-102的研制工作，在气动力设计方面起了主要作用。利皮施曾获李林达尔奖和迪塞尔金质奖。A.利皮施是世界上首批实用的火箭飞机Me-163的主要设计者。"
    },
    {
      "id": "10944",
      "title": "光复会成立",
      "year": "1904",
      "month": "11",
      "date": "20",
      "content": "1904年11月20日 (甲辰年十月十四)，光复会成立。 光复会成立光复会誓词：光复汉族，还我山河，以身许国，功成身退。 1904年(光绪三十年)11月，近代革命团体光复会正式成立于上海。由蔡元培、章炳麟、光复会创立者之一陶成章被刺陶成章等发起，蔡元培任会长，宗旨是光复汉族，还我山河，以身许国，功成身退。以暗杀和武装暴动为革命的主要手段。共计会员272人(一说560余人)，其中妇女5人，多数为资产阶级小资产阶级知识分子及会党成员和商人，也有少数地主士绅和工匠。会员的徽章为中刻一复字篆文，旁刻正楷的金牌。陶成章曾奔走联系浙江温州、台州、处州等地的会党，计划以浙江、福建革命力量作两湖后盾。起义失败后，陶成章避至日本。1905年与兴中会、华兴会联合成立中国同盟会，但仍有部分会员独立活动。如徐锡麟、秋瑾、熊成基都单独发动过起义。1910年(宣统二年)陶成章又在日本东京成立光复总会，1912年解体。"
    },
    {
      "id": "10945",
      "title": "中国共产党领导人胡耀邦出生",
      "year": "1915",
      "month": "11",
      "date": "20",
      "content": "1915年11月20日 (乙卯年十月十四)，中国共产党领导人胡耀邦出生。 胡耀邦(1915年11月20日-1989年4月15日)，中国共产党前领导人。他是改革早期平反冤假错案和真理标准大讨论的具体执行者，1987年被指责反自由化不力而下台，是一个在中国共产党党内还存在争议的人物。1989年他的逝世成为后来演变成六四事件的全国性学潮的直接导火线。 评论：中国无产阶级革命家，政治家。中国共产党领导人之一"
    },
    {
      "id": "10947",
      "title": "世界第一个无线电广播电台",
      "year": "1920",
      "month": "11",
      "date": "20",
      "content": "1920年11月20日 (庚申年十月十一)，世界第一个无线电广播电台。1920年11月20日世界第一个无线电广播电台KDKA电台正式开播自从1920年11月20日美国匹兹堡的KDKA广播电台正式开播，展开全世界的广播史以后，随着科技的进步及人类追求更高的生活品质，科学家们就不断地在研究如何改善广播音质、提高广播的服务品质。80年代开始，由于数字科技的日新月异，无线电广播技术进入了革命性的数字广播技术时代。点评：广播成为当时人们了解世界的唯一媒体"
    },
    {
      "id": "10948",
      "title": "陇海铁路工人罢工",
      "year": "1921",
      "month": "11",
      "date": "20",
      "content": "1921年11月20日 (辛酉年十月廿一)，陇海铁路工人罢工。1921年11月20日，陇海铁路机务工人为反对裁人减薪、虐待工人举行罢工。横贯中国东西的大动脉陇海铁路陷于停顿。11月8日，陇海路铜山站，因司门者受机务总管之命，将专为大厂机务工人出入之八号门突然锁闭。愤怒的工人将栅门挤开，为此，有两名工人被开除，于是酿成八号门事件。事发后，徐州铁路工人迅即推出代表赴洛阳、郑州、开封各大站联络。北京共产党组织立即派罗章龙前往洛阳，指导罢工。11月20日晨，铜山站全体机务工人首先罢工，发表了《陇海铁路罢工宣言》，提出了反虐待、争人权、光国全等口号。全路罢工坚持了7天。最后决定组织陇海全路总工会，加入劳动组合书记部为会员，同时要求书记部正式派代表指导徐州、洛阳、开封各站的工会工作。"
    },
    {
      "id": "10949",
      "title": "国民党政府迁都重庆",
      "year": "1937",
      "month": "11",
      "date": "20",
      "content": "1937年11月20日 (丁丑年十月十八)，国民党政府迁都重庆。当时中国首都南京鸟瞰：炮声已侧耳可闻，昔日的光彩已黯然失色1937年11月20日，国民政府发表移驻重庆宣言：自卢沟桥事变发生以来，平津沦陷，战事蔓延，国民政府鉴于暴日无止境之侵略，爰决定抗战自卫，全国民众同仇敌忾，全体将士忠勇奋发，被侵各省，均有剧烈之奋斗，极壮烈之牺牲。选者暴日更肆贪黩分兵西进，逼我首都。察其用意，无非欲挟其暴力，要我为城下之盟。为国家生命计，为民族人格计，皆已无屈服之余地，凡有血气，无不具宁为玉碎，不为瓦全之决心。国民政府兹为适应战况，统筹全局，长期抗战起见，本日移驻重庆，此后将以最广大之规模，从事更持久之战斗，以中华人民之众，土地之广，人人本必死之决心，继续抗战，必能达到维护国家民族生存独立之目的，特此宣告，惟共勉之。自11月18日起，国民政府各院部即络绎迁往重庆。20日，中央电台奉命广播《国民政府移驻重庆宣言》这条消息后，中央党政人员纷纷乘轮西上，中央电台人员也撤离南京去长沙。撤离简直是逃亡。他们好不容易弄到了江南汽车公司的客票，很多人行李都未顾上带，但车上已人满为患，秩序大乱，最后是砸开玻璃爬了进去。"
    },
    {
      "id": "10950",
      "title": "日本战犯本庄繁自杀",
      "year": "1945",
      "month": "11",
      "date": "20",
      "content": "1945年11月20日 (乙酉年十月十六)，日本战犯本庄繁自杀。1945年11月20日，日本战犯本庄繁自杀。本庄繁，日本陆军大学毕业，曾任日本参谋部中国班员、满蒙班班长、中国课课长、清末驻华使馆副武官长，先后在北京、天津、上海、汉口、南京等地活动，1921年至1923年，任奉系军阀张作霖的军事顾问，1925年任驻华使馆陆军武官，1931年任关东军司令官，是策划九-一八事变主谋之一。1932年8月，任军事参议官。1933年4月，任侍从武官长，晋级陆军大将。1935年因侵略中国有功，被日本天皇封为男爵。1938年创办伤兵保护院，任总裁。1945年任枢密顾问官。"
    },
    {
      "id": "10951",
      "title": "替美军和台湾蒋介制造军火日本一家工厂大爆炸",
      "year": "1959",
      "month": "11",
      "date": "20",
      "content": "1959年11月20日 (己亥年十月二十)，替美军和台湾蒋介制造军火日本一家工厂大爆炸。1959年11月20日，日本横滨市的一家为美军和台湾蒋介石集团制造军火的工厂在发生大爆炸，造成了一千二百多人伤亡的大惨案。据赤旗报报道，发生爆炸的东洋化工公司横滨工厂有三名工人死亡，二十多名工人受重伤，附近正在上课的小学生、中学生三百多人受伤，一般居民一千多人受伤。横滨市消防局统计，有三十一座建筑物被毁。附近地区有将近五千四百户受到损害，损失约达一亿七千五百三十万日元。(这家工厂从1953年3月开始为美军制造弹药。工场里美军的步枪、炮弹和火箭堆积如山。在肇事地点发现的木箱碎片上写明，这批军火的收货人是蒋介石集团的海军。这家工厂的总经理在发生爆炸后说：同美军有关的工作要继续进行。日本共产党参议员岩间正男当天在国会里就这个爆炸事件向政府提出质询。他指出，在需要安全和平静的文教地区，应该立即封闭这种危险的工厂。附近受害居民以及这个地区内十个小学和中学的校长都表示反对这个工厂复工，并且展开了赶走这个工厂的运动。"
    },
    {
      "id": "10952",
      "title": "英国“小自由贸易区”正式建立",
      "year": "1959",
      "month": "11",
      "date": "20",
      "content": "1959年11月20日 (己亥年十月二十)，英国“小自由贸易区”正式建立。1959年11月20日，以英国为首的小自由贸易区七国（英国、奥地利、瑞典、挪威、丹麦、瑞士和葡萄牙）在瑞典首都举行的部长级会议，经过了两天的讨价还价，临时签署了欧洲自由贸易联盟条约，从而正式宣告西欧资本主义国家分裂成为两个敌对性的经济集团欧洲自由贸易联盟和共同市场。七国集团在会议结束后发表的公报说，这个条约规定，联盟成员国之间在十年或更短一些的时间内，取消成员国工业品的关税及其他贸易壁垒。条约还规定，各成员国将有权自由决定它的对外关税。公报还说，七国集团决心促使早日建立多边联盟以消除贸易壁垒和促进欧洲经济合作局成员国之间实现更密切的经济合作。但是，七国集团的出现显然将大大加剧西欧国家之间的贸易战和矛盾。西德总理阿登纳在访问英国结束后发表谈话时曾经说，必须阻止两个集团之间发生贸易战争，但是他却没有说明如何能来阻止这种战争。在签订条约之前，七国举行的一系列会谈表明，这个集团各成员国之间也存在重重的矛盾，特别是英国和挪威、丹麦、瑞典三国之间在农产品、水产品和纺织品等贸易问题上存在着非常尖锐的矛盾。芬兰政府曾派代表以观察员身份列席七国会议。"
    },
    {
      "id": "10953",
      "title": "阿尔及利亚爱国者绝食抗法获胜",
      "year": "1961",
      "month": "11",
      "date": "20",
      "content": "1961年11月20日 (辛丑年十月十三)，阿尔及利亚爱国者绝食抗法获胜。1961年11月20日晚上，阿尔及利亚共和国临时政府副总理本-贝拉、布迪亚夫和其他三位部长，以及被拘禁在法国和阿尔及利亚的其他三万多名阿尔及利亚爱国者，在坚持十九天绝食斗争后，停止绝食。这次绝食斗争获得了巨大的胜利。法国当局被迫同意给予被监禁在法国和阿尔及利亚的所有监狱和集中营中的阿尔及利亚爱国者以政治犯待遇。法国当局还同意，将由红十字会国际委员会保证实行这种政治待遇。阿尔及利亚共和国临时政府宣传部长亚齐德20日在突尼斯就本-贝拉等五位部长停止绝食一事发表表明说，阿尔及利亚共和国临时政府向英勇的战士们致敬。阿尔及利亚共和国临时政府五位成员绝食的停止和在法国的被监禁的战士们停止绝食一样，是同法国政府谈判的结果，我们的五位同事参加了这个谈判。据法国当局宣布，本-贝拉等五位阿尔及利亚部长已被转移到巴黎附近的一个疗养所去。法国司法部20日说，法国当局仍然负责这一房屋（疗养所）的守卫和管理工作。"
    },
    {
      "id": "10954",
      "title": "西德发生政府危机",
      "year": "1962",
      "month": "11",
      "date": "20",
      "content": "1962年11月20日 (壬寅年十月廿四)，西德发生政府危机。联邦德国首任总理阿登纳1962年11月20日，上台刚满一年的西德阿登纳政府的所有二十名部长都在提出辞职，阿登纳将另行组织新政府。继自由民主党五名部长辞职以后，基督教民主联盟基督教社会联盟的十五名部长20日也提出辞职。引起这次政府危机的直接原因，是参加阿登纳联合政府的基督教民主联盟基督教社会联盟同自由民主党之间围绕《明镜周刊》事件在最近展开的一阵争吵。10月下旬，西德联邦检查长未经事先通知司法部长、自由民主党人斯塔姆伯格，就以泄露国防机密为理由，查封了《明镜周刊》。事后，自由民主党指出此事同西德国防部长施特劳斯有关，要求阿登纳把施特劳斯撤职。自由民主党要把施特劳斯撵出政府，是打算增加它在联合政府中的势力。在阿登纳拒绝了这一要求后，自由民主党即决定要这个党在联合政府中的五个部长辞职，并且由斯塔姆伯格在20日代表这五个部长向阿登纳提出辞职信。自由民主党主席蒙德在20日就这个问题举行记者招待会，坚决要求施特劳斯离开政府。并且坚持要阿登纳按照两党7月间的协议规定，在明年秋季辞去总理职务。随后，阿登纳的党基督教民主联盟议会党团执行会议20日也在阿登纳参加下举行紧急会议，会上决定它在政府中的部长也提出辞职以使阿登纳不受束缚地组织新政府。这就是说，使阿登纳能够较自由地同自由民主党讨价还价。"
    },
    {
      "id": "10955",
      "title": "古巴导弹危机宣布结束",
      "year": "1962",
      "month": "11",
      "date": "20",
      "content": "1962年11月20日 (壬寅年十月廿四)，古巴导弹危机宣布结束。高空侦察机拍摄出的古巴一个装备就绪的导弹基地 1962年11月20日，导弹运走古巴导弹危机(英语：Cuban Missile Crisis)，又称加勒比海导弹危机，是1962年冷战时期在美国、苏联与古巴之间爆发的一场极其严重的政治、军事危机。事件爆发的原因是苏联在古巴部署导弹。这个事件被看作是冷战的顶峰和转折点。在世界史中人类从未如此近地站在一场核战争的边缘。整个二十世纪五、六十年代，是全世界反殖民主义浪潮风起云涌的时代，很多前殖民地或半殖民国家纷纷独立。远在加勒比海的古巴，也发生了革命，推翻了亲美卖国、贪污腐化的巴蒂斯塔政权。这场革命的领导者就是著名的菲德尔卡斯特罗。在古巴革命胜利之初，并未引起世界的重视，因为中、南美州一向是动荡不安的，各种政变和革命不断发生。最初美国试图拉拢古巴新政权继续走半殖民地道路，希望能继续维持美国在古巴的特权：如驻军、治外法权、特殊商业利益等等。但是古巴人民的理想是建立一个独立自由的古巴。于是美国就开始着手颠覆古巴新政权了。1961年1月，美古断交。1961年4月，发生了著名的猪湾事件，在美国中央情报局策划下，由美国海空军提供支持，1400名全副武装的古巴流亡分子在猪湾登陆，企图突袭并推翻古巴革命政权。然而这次行动遭到了可耻的失败，古巴军队全歼了这些叛徒，400名叛徒被打死，1000人被活捉。当时中国与古巴的情况非常相似，东南沿海地区也不断受到美蒋特务武装的骚扰，有时规模达到上万人，但总是被中国军民打得落花流水。因此卡斯特罗特从猪湾缴获的战利品中特地挑选出一件礼物送给毛泽东主席，现在陈列在北京军事博物馆的礼品馆里。这是一支美军制式的M1911A1型手枪，枪柄上镶有一块灰色的金属牌刻着它不凡的来历。按美国颠覆外国政府的惯技，低成本低风险的代理人战争失败之后，就轮到美国军队赤膊上阵了。当时的古巴军队非常弱小，主要装备是轻武器，显然无法抵挡美国的入侵。因此只有求助于苏联的帮助。苏联向古巴提供了大批武器装备，派出了顾问团。但这远远不够，因为古巴距美国仅140公里，距苏联11000公里，苏联也没有能力在如此遥远的地方和美国对抗。正如后来的历史证明美国没有能力在越南和中国对抗一样。苏联领导人赫鲁晓夫面对美国的核优势，一直热衷于发展火箭核武器，一直对常规部队建设采取压制的态度。因此，当时赫鲁晓夫手中只有一张牌可打中程弹道导弹。苏联决定在古巴秘密部署中程弹道导弹，这一行动如果成功，将改变苏联在美国核武器包围之下的不利地位。对古巴来说，苏联导弹可以平衡美国的军力优势。因此，1962年6月，苏联和古巴签署了部署苏联导弹协定。揭开了古巴导弹危机的帷幕。肯尼迪总统在白宫会见前苏联外长和驻美大使 安理会讨论古巴导弹危机 评论：世界都松了一口气。"
    },
    {
      "id": "10958",
      "title": "西班牙独裁者佛朗哥去世",
      "year": "1975",
      "month": "11",
      "date": "20",
      "content": "1975年11月20日 (乙卯年十月十八)，西班牙独裁者佛朗哥去世。佛朗哥，统治西班牙36年的独裁者1975年11月20日，西班牙终身摄政王、法西斯军人独裁者佛朗哥在马德里病故。佛朗哥生于1892年12月4日。1907年入步兵学院学习，3年后毕业。毕业后一直在军队中服务。1935年升为陆军总参谋长。1936年7月，发动反对人民阵线政府的武装叛乱。在德意法西斯的支持下，于1939年3月，推翻共和政府。佛朗哥自任国家元首，只允许法西斯长枪党一党合法存在，实行独裁统治。第二次世界大战期间，派遣蓝色师团配合德国进攻苏联。战后，为摆脱孤立窘境，作出一些形式上的让步。1947年，宣布西班牙为君主国，佛朗哥为终身摄政王，掌全权。1975年11月，佛朗哥死后，前国王阿方索十三世之孙胡安-卡洛斯一世继承王位。"
    },
    {
      "id": "10959",
      "title": "最高人民法院特别法庭审判江青反革命集团",
      "year": "1980",
      "month": "11",
      "date": "20",
      "content": "1980年11月20日 (庚申年十月十三)，最高人民法院特别法庭审判江青反革命集团。最高人民法院特别法庭开庭1980年11月20日，最高人民法院特别法庭开庭，审判林彪、江青反革命集团案主犯。此前，最高人民检察院特别检察厅的起诉书全文公布。林彪、江青一伙是新中国建立以来罪行最重、为害最烈的反革命集团。他们为了篡党篡国，有预谋地诬陷、迫害包括国家主席、全国人大常委会委员长、国务院总理、中共中央总书记在内的党和国家领导人。一批卓越的无产阶级革命家，在长期革命斗争中，没有死于敌人的监牢和炮火，却被林彪、江青一伙折磨致死。他们残酷地迫害和镇压广大干部和群众，制造了数不清的冤狱。国家栋梁、民族精华被摧残，无辜忠良、黎民百姓遭株连的不计其数。他们为了实现乱中夺权，挑动大规模武斗，指挥打砸抢抓抄，肆意砸烂公检法，煽动毁我长城，疯狂破坏生产秩序、工作秩序和社会秩序，造成整个国家一片混乱，国民经济濒于崩溃。林彪、江青反革命集团不但有自己的帮派体系，而且秘密准备了自己的武装叛乱力量。在他们篡党夺权的阴谋相继败露以后，就先后策动武装叛乱。林彪一伙还冒天下之大不韪，策划谋杀毛泽东主席。这伙反革命分子要把我们这个好不容易获得解放和统一起来的祖国，重新投入黑暗痛苦和分裂内战的灾难深渊。最高人民检察院特别检察厅的起诉书，以如山铁证，控诉了林彪、江青一伙的一桩桩、一件件罪行说明，林彪、江青一伙根本不是什么政见不同，犯路线错误，而是犯下了残害成千上万人民的血淋淋罪行的反革命刑事犯。早在1966年8月，刘少奇仍担任国家主席并重新当选为中共中央政治局常委的时候，林彪就指使叶群找了雷英夫，把他们捏造的诬陷少奇的材料口授给雷，让雷写成书面材料送给林彪，再由林彪批送给江青。这完全是蓄谋陷害，哪里是什么路线斗争、路线错误？他们恶毒地给刘少奇同志罗织罪名之后，继而组织残酷批斗，最后摧残致死。为了迫害刘少奇，单是江青就擅自决定逮捕关押了11个人，其中2人被折磨致死。他们制造了中国（马列）共产党案、内人党案、冀东案、赵健民特务案等许许多多冤案，使几十万人受诬陷迫害，几万人致死。林彪一伙为了谋害毛主席、策动反革命武装政变，秘密地非法地组织所谓联合舰队；张春桥为了诬陷、迫害大批干部和群众，在上海建立并指挥游雪涛小组，专门从事跟踪盯梢、绑架、抄家、监禁、秘密刑讯和搜集情报等法西斯特务活动。凡此种种，充分证明林彪、江青这一伙是反革命阴谋家、野心家，他们的一切罪恶活动，都是为了一个目的，就是篡党篡国。就审判林江反革命集团案的法律问题，著名法学家、中国社会科学院副院长张友渔说，关于适用法律的问题，我国《刑法》第九条有这样的规定：中华人民共和国成立以后本法施行以前的行为，如果当时的法律、法令、政策不认为是犯罪的，适用当时的法律、法令、政策。如果当时的法律、法令、政策认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律、法令、政策追究刑事责任。但是，如果本法不认为是犯罪或者处刑较轻的，适用本法。按照这一条的规定，对于法律的溯及力问题，可以有以下几种情况：中华人民共和国成立以后，《刑法》施行以前的行为，如果当时的法律、法令、政策不认为是犯罪的，而《刑法》认为是犯罪，则适用当时的法律、法令、政策，《刑法》没有溯及力；如果当时的法律、法令、政策认为是犯罪，《刑法》也认为是犯罪并应追诉的，按照当时的法律、法令、政策追究刑事责任，《刑法》没有溯及力；如果当时的法律、法令、政策认为是犯罪，或者处罚较重，而《刑法》不认为是犯罪，或者认为是犯罪但处刑较轻的，适用《刑法》，在这种情况下，《刑法》有溯及力。最高人民检察院特别检察厅起诉书认定的江青等10名主犯所犯的罪行，无论按照他们犯罪行为发生时的法律、法令、政策，还是按照现在的法律、法令、政策，都认为是犯罪。例如，他们所犯的反革命罪行，无论按照1951年制订的《惩治反革命条例》，或是按照1979年制订的《刑法》都认为是犯罪。又如，1953年由政务院政务会议批准的、具有法律效力的《第二届全国司法会议决议》中规定，对于蓄意陷害好人的坏分子，或挟嫌报复并给了被告以重大损害的诬告分子，在法律上应予以追究；对于有意制造假案陷害好人的反革命分子，必须依法究办，最严重者并应处以死刑。1957年全国人民代表大会第四次会议决定，由人大常委会根据代表意见加以审议修改，作为草案公布试行、各级法院实际均作为判案依据的《刑法草案》第22次稿，规定了阴谋颠覆政府分裂国家罪，率领或策动武装部队叛变者，处死刑或无期徒刑。由此可见，特别检察厅起诉书中认定的10名主犯分别犯有的颠覆政府、分裂国家罪，武装叛乱罪，反革命杀人、伤人罪，反革命诬告陷害罪，组织领导反革命集团罪，反革命宣传煽动罪，刑讯逼供罪，非法拘禁罪等所有罪名，无论按当时的法律、法令、政策，或现在的《刑法》都认为是犯罪。《刑法》第九条，规定了新旧法相较从轻的原则。用当时的法律、法令、政策同现在的《刑法》比较，同样的犯罪，前者定刑普遍比后者为重。《条例》定刑几乎每条都规定有死刑；而《刑法》反革命罪一章的条文中，死刑的规定较少。例如，阴谋颠覆政府、分裂国家罪，1957年的刑法草案第22稿规定，处死刑或者无期徒刑；策动武装叛乱的首要分子，《惩治反革命条例》规定处死刑或无期徒刑。现在的《刑法》对这两种罪规定，处无期徒刑或者10年以上有期徒刑，对国家和人民危害特别严重、情节特别恶劣的，可以判处死刑。由此可见，适用《刑法》符合从轻原则，是既合乎于法理，又完全有法律根据的。需要说明的是，新法轻于旧法时具有溯及力，并不是我们国家的创造，而且是国际上的通例。具有法律知识的人，对这一点是很清楚的。江青反革命集团10名主犯被押上历史审判台被告江青、张春桥、姚文元、王洪文、陈伯达、黄永胜、吴法宪、李作鹏、邱会作、江腾蛟。在被告席上听候判决的江青被告人张春桥"
    },
    {
      "id": "10960",
      "title": "联大决议要求苏军立即撤出阿富汗",
      "year": "1980",
      "month": "11",
      "date": "20",
      "content": "1980年11月20日 (庚申年十月十三)，联大决议要求苏军立即撤出阿富汗。1980年11月20日上午，联合国大会以压倒多数票通过一项决议，要求外国军队立即撤出。这项决议的草案是由巴基斯坦和其他41个国家联合提出的。主持正义的各国在4天的激烈辩论中团结协作，挫败了苏联的种种阻挠和阴谋，终于使这项决议以111票赞成、22票反对、12票弃权获得通过。这次投赞成票的国家比这年1月份特别联大通过类似决议时增加了7个。决议对外国军队继续入侵阿富汗和阿富汗难民不断增加表示严重的关切。决议重申，阿富汗人民有权在不受任何形式的外来干涉、颠覆、压制或约束的情况下，决定自己的政体形式和选择自己的经济、政治和社会制度。决议强调，维护阿富汗的主权、领土完整、政治独立和不结盟性质是和平解决阿富汗问题所必不可少的。决议呼吁有关各方努力争取达到政治解决，并创造必要的条件，使阿富汗难民能自愿地在安全和不受侮辱的情况下返回家园。"
    },
    {
      "id": "10961",
      "title": "我国首次赴南极洲考察船队启航",
      "year": "1984",
      "month": "11",
      "date": "20",
      "content": "1984年11月20日 (甲子年十月廿八)，我国首次赴南极洲考察船队启航。停泊在南极乔治王岛民防湾中的向阳红10号科考船1984年11月20日，我国首次赴南大洋、南极洲考察队启航出征。国家南极考察委员会、国家海洋局和人民解放军海军在海洋局东海分局码头举行隆重的启航仪式。海军政委李耀文、国家南极考察委员会主任武衡、南极考察委员会副主任、国家海洋局局长罗钰如，分别将五星红旗、镌有邓小平同志为人类和平利用南极做出贡献题词的铜匾和中国南极长城站铜质标授给考察队。11月20日，向阳红10号远洋科学考察船和海军Ｊ121打捞救生船，并肩昂首停靠在黄浦江边，两船主副桅上按照航海的最高礼仪挂满旗，向祖国和人民致敬。10点05分，南极考察编队总指挥、国家海洋局副局长陈德鸿向领导请示启航，指挥台上一声令下，汽笛长鸣，考察船在鼓乐声和鞭炮声中徐徐离开码头，驶向黄浦江口。按照计划，南极洲考察船队以18节（每小时18海里）的速度不间断地驶往太平洋彼岸。编队将于12月中旬抵达阿根廷南端火地岛上的乌斯怀五港，经短期停留后直插南极半岛，1985年1月到达目的地。我国第一支南极考察队是1984年10月8日上午在北京成立的。这支考察队在南极半岛地区的亘古荒原上建立我国第一个夏季科学考察站，并开展对南极的多学科综合考察工作。我国进行的首次南极科学考察，包括两大部分：南极设站及考察、南大洋考察。将有数百名航海人员、科学工作者及施工人员分乘两艘万吨级远洋轮参加这项远涉重洋的壮举。有关方面已经组成了这次考察的指挥机构，由国家海洋局副局长陈德宏担任总指挥。担负南极登陆建站及科学考察工作的南极考察队由50人组成，他们分别来自10余个部门的20多个单位，年龄最大的55岁，最年轻的只有19岁，绝大多数是科学工作者和工程技术人员。自从1492年意大利探险家哥伦布发现美洲大陆以后，世界上特别是欧洲一些国家的探险家、生物学家、海洋学家和地质学家，远渡重洋，冒着生命危险，终于在地球的最南端找到了南方大陆南极洲。对南极的探险，可以划分为四个时期，帆船探险时代、英雄探险时代、航空考察时代和常年考察站考察时代。帆船探险时代是从18世纪70年代到19世纪40年代，英国探险家詹姆斯库克，在1772年至1775年期间，第一个环绕南极航行一周，在他以后，又有不少国家的探险家驾船越过险滩暗礁，向南极洲进行探险。英雄探险时代是从19世纪末到20世纪初。这个时期，澳大利亚探险家道格拉斯莫森，最先登上南极大陆。他在1907年11月，第一个到达了南极极点。后来，他亲自组织和领导了2支南极探险队，进行了大量的考察，并第一次在南极大陆使用无线电波通讯。如今屹立在南极大陆上的澳大利亚莫森站，就是为了纪念这位探险家而以他的名字命名的。航空考察时代是从20世纪初到20世纪40年代，美国著名探险家查理德伯德，在1929年11月第一次驾驶飞机，飞越南极点，并进行了大量的航空测量工作，取得了不少珍贵资料。常年考察站考察时代，是从20世纪40年代直到现在。据报道，现在世界上已有26个国家在南极建立了50多个常年科学考察基地和100多个夏季考察站，目前，各国仍在争先恐后地在具有重要科学意义和资源富集地区建立基地，开展多学科综合考察和研究。中国南极长城站落成典礼及长城站路标。左上为南极考察委员会主任武衡（中）率团到南极慰问"
    },
    {
      "id": "10962",
      "title": "聂卫平获首届中围棋擂台赛胜利",
      "year": "1985",
      "month": "11",
      "date": "20",
      "content": "1985年11月20日 (乙丑年十月初九)，聂卫平获首届中围棋擂台赛胜利。聂卫平在围棋对弈中1985年年11月20日，聂卫平获首届中日围棋擂台赛最后胜利。聂卫平，1952年生。中国围棋运动员。1975年在我国近代围棋史上第1个战胜来访的一名日本九段棋手，1976年东渡日本一举击败4名日本九段高手，取得七战六胜的战绩，获聂旋风的赞誉。1985年11月20日第一届NEC中日围棋擂台赛作为中方擂主出战，接连战胜日本超一流棋手小林光一和加藤正夫，最后决战又胜日本终身名誉棋圣藤泽秀行。在第二届和第三届中日围棋擂台赛上又两次获胜。他曾得首届世界业余围棋锦标赛冠军。被评为1985年中国体育十佳、亚洲体育十佳和世界体育十大明星之一。这次NEC中日围棋擂台赛，可谓棋逢对手，出现了双方打擂者全部登台，最后主将决战的最佳局面。历时一年余、大波起伏的搏斗，吸引了两国和世界围棋爱好者的关注。我国棋手在这次空前的大赛中获胜，无疑是具有历史意义的突破。这表明，起源于我国而沉寂一百多年的这项中华绝艺开始了振兴，陈毅副总理提出的赶上日本的目标得到初步实现。二十余年取得如此进步，速度是很快的。这是许多老一辈领导人关怀倡导、几代棋手们艰苦奋斗的成果。比赛中，日本超一流棋手小林光一名不虚传，功底深厚，藤泽秀行主将年逾花甲，雄风未减，都给人深刻印象。我国棋手中，聂卫平和江铸久的成绩最出色，他们苦心钻研，顽强苦战，敢于向超一流棋手挑战，鼓舞了棋界的信心。我方八名棋手比日方平均年轻十岁，这是可喜的势头。这年确实到了围棋起飞之年。擂台赛之胜并非孤立事件，在其它比赛中，我棋手也取得好成绩。5月，中日围棋对抗赛打平；三番战我方获胜；10月，中日电视快棋赛，马晓春战胜了日本电视快棋赛冠军桥本昌二九段。"
    },
    {
      "id": "10963",
      "title": "中国女排蝉联世界杯赛冠军",
      "year": "1985",
      "month": "11",
      "date": "20",
      "content": "1985年11月20日 (乙丑年十月初九)，中国女排蝉联世界杯赛冠军。1985年11月20日，中国女排队长郎平从国际排联主席阿科斯塔手中重新接过十二天前刚交还给他的世界杯赛的冠军杯。中国女排成为世界排球史上第一支连续四次夺得世界大赛冠军的女队。中国女子排球队又经历了一次考验。面对代代木体育馆内一万多名观众为东道主加油的叫喊声，以及日本队的顽强奋战，中国队沉着镇静，正常地发挥了水平，直落三局战胜最后一个对手，以七战全胜的成绩再次荣获世界冠军。中、日女排比赛是本届世界杯赛的最后一场比赛。战局拉开后，日本队在观众的声援下发挥不错，顶住了中国队的重扣，以5：3领先。中国队加强拦网，用攻击性发球破坏对方的一传。队长郎平这两天身体有些不适，她坚持奋战在场上，给队友们极大的鼓舞。大家齐心协力，很快扭转局势，以15：8拿下第一局。第二局和第三局，中国队的士气越打越旺，网上占据了明显的优势，以15：5、15：6，连胜两局，结束战斗。1985年世界杯女排赛中古巴队获得亚军，苏联队获第三名，日本队第四。第五至八名依次为：秘鲁队、巴西队、南朝鲜队、突尼斯队。"
    },
    {
      "id": "10964",
      "title": "“中美合作所”遇害人员身份全部查实, 被追认为烈士",
      "year": "1986",
      "month": "11",
      "date": "20",
      "content": "1986年11月20日 (丙寅年十月十九)，“中美合作所”遇害人员身份全部查实, 被追认为烈士。 1949年11月27日，300多名共产党员和进步人士在中美合作所白公馆、渣滓洞监狱里惨遭国民党反动派集体杀害。重庆解放后，杨虎城、罗世文等236人被害人员被宣布为革命烈士，其余近百名被难者，因一时难以准确地评定他们的政治身份和表现，未被定为革命烈士。虽然当时的西南军政委员会发出了继续搜集这些被难者材料的通知，但在1965年以前，因没有专门组织调查力量，只查清了钟凌云等11人的情况，他们被追认为革命烈士。1981年12月，中共中央组织部发出抓紧复查未定烈士人员的通知。中共四川省委组织部立即组织力量开展复查工作。几年来，调查人员克服重重困难，查清了83人的问题。党组织分别对他们作出了实事求是的结论，从而解决了我国现代史上一个重大历史事件的遗留问题。1986年11月20日，在中美合作所监狱被害的未定烈士人员的调查核实工作结束。经多方查证，已查清了83人的情况，其中，席懋昭、张露萍等64名被难人员，经四川省人民政府批准，已被追认为革命烈士。"
    },
    {
      "id": "10965",
      "title": "四川冷箭竹发芽大熊猫获救",
      "year": "1986",
      "month": "11",
      "date": "20",
      "content": "1986年11月20日 (丙寅年十月十九)，四川冷箭竹发芽大熊猫获救。大熊猫1986年11月20日，四川省抢救大熊猫工作已取得很大成绩；开花枯死的冷箭竹迹地上竹籽已普遍发芽，有的已长至几寸高；加上采取种种保护措施，包括不惊扰大熊猫下山觅食庄稼，因此，病饿大熊猫已不再局促不安，开始出现平稳状态。据统计，自从1983年9月至1986年9月，四川省在各部门和中外人士的鼎力支持下，共抢救病饿大熊猫五十九只，其中救活四十七只，成活率占79.7%；有二十三只经抢救恢复健康放回了山林，有二十四只被收养。此外，在野外还发现大熊猫尸体六十一只。熊猫的家园"
    },
    {
      "id": "10966",
      "title": "英国温莎古堡失火",
      "year": "1992",
      "month": "11",
      "date": "20",
      "content": "1992年11月20日 (壬申年十月廿六)，英国温莎古堡失火。1992年11月20日上午，位于伦敦以西50公里泰晤士河畔的王室行宫温莎堡突然起火。大火从城堡东北的一间小礼拜堂内烧起，迅速蔓延，5英里外都能见到大火烟云扶摇直上。200多名消防队员闻迅赶赴现场灭火，附近居民以及游客则组成人链，从火中抢出书、画、文物。起火时正在古堡的女王次子安德鲁王子也加入了抢救珍贵文物的人链。女王闻讯后也迅速赶到现场察看火情。一本本书、一幅幅名画顺着人链脱离火海，甚至一张维多利亚时代的世界最大的单块地毯也被人们抢救出来。安德鲁王子在现场接受了记者采访，他高度赞扬人们勇敢、迅速、有效的救火行动。但是，由于古堡内通道错综复杂，消防队员容易迷失方向，大大增加了救火的危险性。大约有十几人因烧伤被送进医院。经过4个多小时的奋战，火势得到了控制。古堡内的布伦斯维克塔、教堂私人祈祷室、圣乔治国宴厅、克里姆森画室、切斯特塔等建筑已被严重烧毁，圣乔治国宴厅的屋顶已经烧塌，还有6幅名画被烧毁。损失达数千万英镑。这次火灾的起因，是一位工人在清洗古画时将易燃液体洒在了高温的卤化灯上，从而酿成大祸。温莎古堡是英国王室成员的主要居住地。城堡位于英格兰伯克郡温莎和梅登黑德皇家自治市，坐落在白垩山上，占地5公顷。它由两个庭院组成，院落之间隔有一个巨大的圆塔。早在萨克逊时代此地就有皇家住宅。亨利一世时此处开始成为皇家主要居住地。古堡内有1000个房间，是英国最大城堡。温莎古堡已有900年的历史了，许多英国历史上的重大事件都与它有关。1640年，英国资产阶级革命中被克伦威尔砍了头的查理一世埋葬在这里。领导英国走向鼎盛的维多利亚女王最喜欢温莎堡，她有生之年的大部分时光均在此度过，死后便葬在附近。在第二次世界大战时期，当今女王伊丽莎白二世亦在此度过了她的少女时代。女王的亲属们也经常在此度周末。每年的4月、6月，女王还来这里小住。这里还吸引了大批游客，每年有400万人来此观光旅游。温莎古堡失火事件，是继1987年伦敦哈姆顿科特王宫大火之后，英国皇家建筑发生的又一次严重火灾。"
    },
    {
      "id": "10967",
      "title": "布达拉宫维修三期工程完成",
      "year": "1992",
      "month": "11",
      "date": "20",
      "content": "1992年11月20日 (壬申年十月廿六)，布达拉宫维修三期工程完成。修缮后的布达拉宫1992年11月中旬，举世瞩目的布达拉宫维修第三期工程业如期完成，并顺利通过专家验收，至此，维修工程最艰难的部分已经安然度过。这是布达拉宫维修领导小组副组长、西藏自治区人民政府副主席吉普-平措次登11月20日愉快地向中外记者宣布的。他强调，维修工程自始至终遵循了国际公认的忠实地按照原状保存原物的原则。布达拉宫一直是我国西藏政教合一的地方政府所在地，是藏传佛教的圣地和藏文化精品的集中地，也是西藏同内地、同中央政府联系和交流的枢纽。由于布达拉宫绝大部分建筑都已有3000多年以上的历史，法王洞和观音堂更已长存了1300余年，整个建筑不可避免地出现了较大险情。为此，在以国务委员李铁映为名誉组长的布达拉宫维修领导小组的领导下，于1989年10月正式开始维修工程。第三期工程共28个项目，主要包括五世达赖灵塔殿、拉麻拉康、红宫西大殿三层回廊、白宫西日光殿、甘丹扬孜、铜器库、唐卡库、夏金窖、西大殿、供品室等关键工程。这期工程量大，技术难度高，且位于布达拉宫的最重要部分，涉及收藏的珍贵文物又特别多。吉普-平措次登认为，第三期工程的胜利完工，标志着布达拉宫维修工程已取得决定性的成功，在未来的工程中不再存在特别令人担忧的困难。据了解，布达拉宫的维修工程十分注意尊重科学、尊重传统、尊重民族和宗教习惯。西藏僧俗群众称赞这一工程是共产党和人民政府的功德，许多专家和技术人员也认为这一工程是文物保护的成功之作。"
    },
    {
      "id": "10970",
      "title": "我国载人航天工程首次飞行试验成功",
      "year": "1999",
      "month": "11",
      "date": "20",
      "content": "1999年11月20日 (己卯年十月十三)，我国载人航天工程首次飞行试验成功。中共中央总书记、国家主席、中央军委主席江泽民为我国载人航天工程第一艘飞船神舟号飞船题名。 北京时间1999年11月20日6时30分，我国第一艘载人航天试验飞船神舟号，在中国酒泉卫星发射中心新建成的航天发射场发射升空。在完成预定的空间科学试验之后，21日凌晨3时41分，飞船在内蒙古自治区中部地区成功着陆。这是我国载人航天工程的第一次飞行试验，标志着我国载人航天技术有了新的重大突破。中共中央总书记、国家主席、中央军委主席江泽民为飞船题名：神舟。中共中央、国务院、中央军委致电热烈祝贺。这次发射的试验飞船和新型火箭，是我国独立自主研制的。以中国航天科技集团所属的空间技术研究院、上海航天技术研究院和运载火箭技术研究院为主研制。这次飞行试验，飞船上没有载人。在地面准备阶段，发射中心采用了与国际先进水平接轨的三垂模式，即在技术厂房完成对飞船、火箭联合体进行垂直总装、测试，然后将其垂直运输至发射场。飞船、火箭的最后测试和发射，都是通过远距离控制的。据介绍，这些技术创新，是我国航天测试发射技术的一个新突破。此间航天界专家评价，这次发射对突破载人航天技术具有重要意义，是我国航天史上的又一个里程碑。我国在已有的航天测控网的基础上，新建了符合国际标准体制的陆海基航天测控网。这一测控网在这次发射试验中首次投入使用。北京航天指挥控制中心组织了飞船发射试验的跟踪、测量和控制。测控网传回的数据显示，起飞约10分钟后飞船与火箭分离，进入预定轨道。试验飞船在轨运行期间，地面测控系统和远望号测量船对其进行了跟踪与测控，成功地进行了一系列科学实验。组织这次发射试验的有关部门负责人告诉记者，这次载人航天飞行试验中的火箭与飞船，具有很高的安全性和可靠性。从飞行结果看，试验取得了圆满成功，是我国发展载人航天事业迈出的重要一步，对全面突破和掌握载人航天技术具有重要意义。谈到我国发展载人航天事业的意义，这位负责人说，我们凭借自己的力量攻克大量技术难关，这些技术涉及新技术、新材料、新工艺等领域，对这些领域内的技术进步将起到重要的带动作用。他说，载人航天是建国以来航天界最大的系统工程，是全国大协作的结晶。中国科学院、信息产业部等部门的有关单位参加了工程的研制、试验，对于丰富航天大系统工程的组织管理经验，更新研制、生产、测试等工作手段，解决航天技术人才断层问题等都将产生积极影响。从目前的情况看，在人才培养上，通过以老带新，已有大量年轻人进入重要岗位。北京时间11月20日6时30分，神舟号飞船在酒泉卫星发射中心用新型长征运载火箭发射升空。"
    },
    {
      "id": "10971",
      "title": "欧盟宣布如期建立快速反应部队",
      "year": "2000",
      "month": "11",
      "date": "20",
      "content": "2000年11月20日 (庚辰年十月廿五)，欧盟宣布如期建立快速反应部队。2000年11月20日，欧盟15国国防部长在布鲁塞尔举行会议，一致同意在2003年建成一支6万人的快速反应部队。 欧盟负责外交和安全事务的高级代表索拉纳在会上指出，欧盟为建立独立的防务部队迈出了宝贵的第一步，但这仅仅是第一步。此举显示了欧盟国防部长们要如期建立这一危机处理部队的决心。他还说，此次会议就未来欧盟军队所作的决定将为欧盟处理危机的能力增添至关重要的新成分。索拉纳说，欧盟处理危机能力的提高将使欧盟推进所要实现的主要目标，即和平、稳定和保护人权。他还表示，欧盟应保持独立的防务决策权，避免出现重复的防务机制并充分利用北约的专业资源和经验。此间欧盟军事分析家认为，实施建立独立的欧盟快速反应部队计划已成当务之急。"
    },
    {
      "id": "10972",
      "title": "秘鲁总统藤森正式辞职",
      "year": "2000",
      "month": "11",
      "date": "20",
      "content": "2000年11月20日 (庚辰年十月廿五)，秘鲁总统藤森正式辞职。11月21日，已宣布辞职的秘鲁总统藤森正式辞职藤森在日本东京居住的饭店里举行抵日后的首次记者招待会。藤森是20日从东京。2000年11月20日，秘鲁总统府宣布，秘鲁总统藤森当日从日本东京正式向秘鲁国会发出辞呈，请求辞去共和国总统职务。藤森在这份由总统府秘书长向国会递交的辞呈中表示，他经过再三权衡，认为自己留在秘鲁和参与政权过渡无益于国家利益，因此决定辞职。他希望以此缓解国内的政治压力，以便实现平稳有序的政权过渡和维护国家经济的稳定。新当选的国会主席巴伦廷帕尼亚瓜当天表示，国会于21日召开大会，讨论藤森辞职的问题以及反对派早些时候提出的有关弹劾总统的动议和第一副总统图德拉10月提出的辞职申请。暂代总统职务的第二副总统里卡多马克斯也于20日宣布辞职。"
    },
    {
      "id": "10973",
      "title": "东盟领导人签署《东盟宪章》",
      "year": "2007",
      "month": "11",
      "date": "20",
      "content": "2007年11月20日 (丁亥年十月十一)，东盟领导人签署《东盟宪章》。2007年11月20日下午，东盟10国领导人在新加坡举行的第13届首脑会议上签署了《东盟宪章》。这是东盟成立40年来第一份对各成员国具有普遍法律约束力的文件，在东盟一体化进程中具有里程碑意义。 宪章就东盟的战略目标、原则、地位以及构架等作了明确规定。宪章提出，东盟要致力于维护并加强本地区和平、安全与稳定，以及经济一体化建设；继续坚持不干涉内政的基本原则；尊重各成员国的独立、主权、平等、领土完整和民族特性；坚持以和平手段解决纷争。 在当天举行的签字仪式上，东盟10国领导人还签署了《东盟经济共同体蓝图宣言》《东盟环境可持续性宣言》以及《东盟关于气候变化宣言》等重要文件，为东盟加快一体化建设，迎接未来挑战奠定了基础。 评论： 东盟峰会促进一体化以增强实力。"
    }
  ],
  "event_count": 41
}