{
  "date": "11-21",
  "events": [
    {
      "id": "10780",
      "title": "欧洲第一颗电视直播卫星发射成功",
      "year": "1987",
      "month": "11",
      "date": "21",
      "content": "1987年11月21日 (丁卯年十月初一)，欧洲第一颗电视直播卫星发射成功。1987年11月21日，西德第一颗电视直播卫星昨天由欧洲阿丽亚娜2型运载火箭在法属圭亚那的库鲁宇航站发射成功。这项成就表明西欧电视事业的一个新时代的开始。这颗卫星是中欧时间3时19分发射上天的。卫星在三星期之内由地面控制站导入西非海岸赤道上空35800公里的轨道定点，预定在1988年2月1日开始正式工作。卫星重2080公斤，高2.3米，长2.4米，宽1.6米，是西德邮电部委托6家欧洲宇航和通讯公司制造的，寿命9年。这颗卫星是西欧第一颗电视直播卫星，其容量是迄今为止的广播通讯卫星的20倍。它的发射使观众可以直接接收4套附加电视节目和16套立体声广播节目。卫星发射后两块供应能源的太阳能电池板的其中一块未能完全展开。关于这一故障，电视卫星工程负责人朗格迈耶说，一个工程师小组将研究这一问题。但他又说，在到达预定轨道之前，太阳能电池板本来就不会完全展开。在将该卫星导入最终轨道位置的24天之内，将从地面运用控制技术展开电池板。"
    },
    {
      "id": "10781",
      "title": "伦敦一地铁站发生严重火灾",
      "year": "1987",
      "month": "11",
      "date": "21",
      "content": "1987年11月21日 (丁卯年十月初一)，伦敦一地铁站发生严重火灾。1987年11月18日傍晚，伦敦最繁忙的国王十字地铁站发生严重火灾，造成32人死亡，100多人受伤。女王伊丽莎白二世对这一灾难性事件表示震惊，首相撒切尔夫人亲赴事故现场察看并前往医院探视伤员。国王十字地铁站是伦敦市地铁的交通枢纽，同时也是通往英国东北部、苏格兰和约克郡的5条主要地铁干线的交汇点，每天都要接纳数以万计的乘客。据报道，这座地铁站的大火是从一自动扶梯下面的机房开始烧起的，火势迅速蔓延，浓烟滚滚，充满纵横交错的地下通道。当时在车站里候车的乘客乱作一团。大火发生后，消防队员闻讯仓促赶来，由于没有及时获得地铁通道分布图和氧气防护面罩，他们的灭火工作一度受阻。部分消防队员不顾烟熏火燎，进入地铁车站抢救乘客，结果消防队员一人死亡，两人受伤。大火燃烧了4个小时之后才被扑灭。"
    },
    {
      "id": "10801",
      "title": "新中国消灭妓院制度",
      "year": "1949",
      "month": "11",
      "date": "21",
      "content": "1949年11月21日 (己丑年十月初二)，新中国消灭妓院制度。新政权封闭了全部妓院制度妓院，这些受害妇女抹净铅华面，穿我旧时裳，在教养院里学跳秧歌舞1949年11月21日，北京市第二届各界人民代表会议通过了关于封闭妓院的决议，当晚即由北京市人民政府下令执行。新中国第一任公安部部长罗瑞卿亲自指挥了这一行动。晚8时许，罗瑞卿部长下达了执行命令，200多辆摩托车和50多辆吉普车分载着几百名公安干部和战士，向北京各妓院开去。八大胡同，这个几百年来北京的花柳巷，被全副武装的战士包围。公安干部把妓院老板们集中起来，向他们庄严宣布：从现在起，妓院封闭了。经过一夜的行动，北京224家妓院全部被封闭，妓院老板、领家454人全部集中，1，290多个妓女得到解放。北京市封闭妓院的决议指出：妓院乃旧统治者和剥削者摧残妇女精神与肉体，侮辱妇女人格的兽性的野蛮制度的残余，传染梅毒淋病，危害国民健康极大。决议对老板、领家等采取审查处理的办法。罪大恶极者依法惩处；罪轻而愿意改悔者，允许坦白认罪，给以自新之路。没收他们剥削妓女积累起来的财产，作为救济妓女之用，使他们受到法律的制裁，以后再不敢为非作歹。对于妓女，则采取改造思想，医治性病，指导她们从事生产的方针，这就是要唤醒她们的自觉，转变其思想，使之成为健康的人，靠劳动吃饭的人。这次行动结束后，妓女们被分别安置在8个教养院里，进行改造。北京市妇女生产教养院院门从前的妓女弃旧业，参加了卫生防疫队"
    },
    {
      "id": "10717",
      "title": "波黑和谈达成协议",
      "year": "1995",
      "month": "11",
      "date": "21",
      "content": "1995年11月21日 (乙亥年九月廿九)，波黑和谈达成协议。波黑三方领导人签暑和平协议1995年11月21日，前南地区三方最高领导人----南联盟塞尔维亚共和国总统米洛舍维奇、克罗地亚总统图季曼、波黑总统伊泽特贝戈维奇经过两周的艰苦谈判在美国俄亥俄州代顿草签了波黑和平协议。波黑内战是二战结束后在欧洲爆发的规模最大的一场战争，在近4年的战乱中，有20万人死于非命，20万人流离失所，饱受战乱之苦的波黑人民终于摆脱了战争阻霾，迎来和平的曙光。按照协议，波黑将成为穆一克联邦和塞族实体分治的统一国家，萨拉热窝成为统一的波黑共和国首都。代顿协议已于12月14日在巴黎正式签暑，并受到国际社会的赞赏和欢迎。"
    },
    {
      "id": "10738",
      "title": "美制喷气飞机常失事空军人员死亡惨重",
      "year": "1957",
      "month": "11",
      "date": "21",
      "content": "1957年11月21日 (丁酉年九月三十)，美制喷气飞机常失事空军人员死亡惨重。1957年11月21日，日本空军中又有一架美国制造的F-86型喷气式战斗机失事烧毁。日本空军已经因此命令停止飞行两天，彻底检查美国供给日本空军的喷气式飞机。这架飞机在靠近滨松基地的海面上作训练飞行的时候突然起火堕入海中。日本空军当局怀疑这次失事和飞机的燃料桶有关。日本空军当局曾经在一次检查中发现，在228架F-86型喷气机中有28架因燃料桶机能失灵而不能起飞。这次飞行失事已经是今年以来的第20次。在这些事故中已经有38名空军人员死亡。日本空军飞行人员在接连发生毁机事故的震惊下，曾经一度在1957年6月决定拒绝驾驶美国造的喷气机。"
    },
    {
      "id": "10872",
      "title": "法国启蒙运动的倡导人伏尔泰诞辰",
      "year": "1694",
      "month": "11",
      "date": "21",
      "content": "1694年11月21日 (甲戌年十月初五)，法国启蒙运动的倡导人伏尔泰诞辰。伏尔泰诞辰伏尔泰伏尔泰，18世纪法国启蒙运动的倡导人，他在文学、史学、哲学、自然科学和政治等方面写了大量著作，近百卷之多。法国启蒙运动的著名人物如狄德罗、卢梭、孔狄亚克、布封等人，无不是他的后辈，对他推崇备至，公认他是他们的导师。伏尔泰原名佛兰苏阿玛科阿鲁埃，伏尔泰是他的笔名。1694年11月21日，他出生在一个殷实的资产者家庭。伏尔泰中学毕业后，父亲曾送他进了法科学校，希望他将来能成为一个法官。但是，伏尔泰希望做个诗人，为悍卫真理而面临一切，对抗一切。因此，他很少上学听课，却经常写一些讽刺即景诗。他擅长于以机智的讽刺来抨击社会丑恶。他说：笑，可以战胜一切，这是最有力的武器。1717年，他因写讽刺诗攻击宫廷的淫乱生活而被捕入狱。出狱不久，由于他的讽刺摄政王的剧本《欧第伯》在巴黎上演，而使他在文学界大露头角。1726年，由于一个贵族的陷害，他被逐出了法国，流亡到英国。当时，英国已完成了资产阶级革命，他十分赞赏英国资产阶级民主制度。1729年，伏尔泰回到巴黎，写作了歌颂民主共和制的历史剧《布鲁杜斯》，鼓吹资产阶级革命。同时，他开始投资商业，并积累了一笔不小的财富。1734年，在卢昂出版了他的《英国通讯集》，用书信方式介绍了英国的政治、宗教、科学和哲学，并对法国的宗教教派斗争进行了抨击。书一出版就被法院判为禁书，当众焚毁，伏尔泰被迫流亡在外，后来定居在他情妇夏德莱夫人家中。这是边境地方的一座幽静城堡，伏尔泰在这里住了14年（17341749年），这期间，他写下了大量的文学、史学、哲学和科学著作。就在这时候，普鲁士王太子腓特烈为沽名钓誉，写信给伏尔泰表示对他的崇拜，他们之间建立了通讯联系。1749年，夏德莱夫人逝世，伏尔泰应腓特烈（当时已为国王）邀请到普鲁士，但不久两人关系破裂。痛苦的经验使他对所有君主失去信心，决心不再和任何君主来往，用他积蓄的财富在法国和瑞士的边境地区买下了一块不大的地产定居了下来。在这里，他一面从事创作，写下了《老实人》、《天真汉》等不朽名著；一面和法国启蒙运动人员保持联系，支持他们的工作，同时还用他在社会上的崇高威望，为受教会迫害的人仗义伸冤，一直到1778年5月30日逝世。伏尔泰死后，仍然受到教会的迫害，以致他的遗体不得不秘密地运到香槟省。安放在一个小礼拜堂内。直到1791年法国大革命期间，人民把他的遗体运到首都，在他的柩车上写着：他教导我们走向自由。他的骨灰从此长眠在巴黎先贤祠中，永远受到世界各国人民的凭吊和瞻仰。伏尔泰故居伏尔泰像"
    },
    {
      "id": "10900",
      "title": "最佳年度生物显微照片，水蚤微观照居首",
      "year": "2009",
      "month": "11",
      "date": "21",
      "content": "2009年11月21日 (己丑年十月初五)，最佳年度生物显微照片，水蚤微观照居首。2009年11月21日，2009最佳生物显微照片：水蚤微观照居首据国外媒体报道，2009年奥林巴斯生物数字(Olympus BioScapes)显微摄影大赛结果于日前揭晓。来自德国的作品水蚤夺冠，展示了水蚤的部分内部组织和外骨骼结构。 以下为本次大赛的前十名获奖作品： 1.水蚤 水蚤 水蚤有像梳子一样的冠状物(头部位置绿色的尖刺状结构)，看见它们，捕食者便没了胃口。尖刺冠状物直径约为200微米，出现于可感受鲎虫释放的化学信号的水蚤后代。德国基尔大学的詹米歇尔斯(Jan Michels)利用共焦激光扫描显微技术制作出这张照片。该作品获得了2009年奥林巴斯国际生物数字显微摄影大赛的一等奖。令外骨骼绿色荧光褪色的染料和水蚤自身一些内部组织(包括变成蓝色和红色的复眼)的荧光暴露在显微镜的激光光线下，生成了这样一幅光彩陆离的景象。 2.联会复合体 联会复合体 玉米芯出现在这张正经受减数分裂(细胞分裂的一种)的植物细胞核的特写中。美国加州大学伯克利分校的雷切尔王(Rachel Wang)博士利用三维结构照明显微技术，制作出联会复合体(synaptonemal complex)部分片段的高清图像：两个蛋白质链平行排列，相隔不到200纳米，在减数分裂期间为染色体提供结构支持。这项新技术共揭示了10个这样的反常螺旋结构，技术人员采用数字手段对每一个着色，以便将它们一个个区分开来。 3.水藻的性活动 水藻的性活动 这个著名的微小物体被用于所有的教科书上，展现低等生物体的性活动。这表明，即便是结构简单的水藻，同样在性方面也有其吸引力。雄性细胞在穿过细小的受精管时样子看上去像是变形虫。雌性细胞(配偶子)已在它们之间形成。细胞质充满了液泡，液泡越变越大，从配偶子释放出含水物质，令两个汇在一起的原生质体缩小变成紧凑的休眠孢子。成熟以后，这个二倍体细胞可以经受漫长、剧烈的压力(如干旱)，然后经过减数分裂，变成新的一代。这个图像是由杰里米皮克特-赫普斯(Jeremy Pickett-Heaps)制作完成的。( 4.水藻 水藻 优质水藻展现令其内部显现红色的天然色素虾青素。水藻每一个都是直径约为40微米的单细胞。由这种藻类细胞生成的虾青素被用于制作橙红色的颜色。美国华盛顿州伊萨夸市专业摄影师查尔斯克莱布斯(Charles Krebs)利用相衬显微镜技术，捕捉到取自室外池塘的水藻样本的照片。 5.柱形鼓藻 柱形鼓藻 戴维德莫斯基(David Domozych)先用微管毒剂对单细胞柱形鼓藻进行处理，接着又用抗体JIM5将其标注出来。 6.僧帽水母触须 僧帽水母触须 僧帽水母的死亡触须看上去像是娇弱的红色缎带，而缎带的珠链(每个直径约为300微米)却充满毒素，遇到猎物或无意中与人类接触时，毒素便会释放出来。巴西圣保罗大学的艾尔瓦罗米格托(Alvaro E. Migotto)从该大学海洋生物学研究中心附近的小河中找到了僧帽水母，随即便用显微镜拍下这张照片。在此图中，令僧帽水母触须弹性十足的肌肉束看上去像一条条弯弯曲曲的白线。 7.斑马鱼幼体轴突 斑马鱼幼体轴突 覆盖于三天大斑马鱼幼体尾巴的感觉轴突。阿尔伯特潘(Albert Pan)用红色、青色和黄色荧光蛋白将轴突标注出来。 8.拟南芥花 拟南芥花 海蒂帕维斯(Heiti Paves)用显微技术制作的拟南芥花的照片。 9.鲑鱼幼体 鲑鱼幼体 鲑鱼胚胎存活时间很长，最终让曼荷莲女子学院的学生哈鲁卡福基玛基(Haruka Fujimaki)拍下了这张照片。作为马萨诸塞州西部大西洋鲑恢复计划的一部分，福基玛基饲养了一些鲑鱼。一天，她采用明视场光学技术捕捉到大西洋鲑幼体的照片。三个幼体刚刚孵化，还同卵黄囊连在一起以吸取营养。它们的眼睛直径约为2毫米。 10.肌萎缩侧索硬化症患者皮肤细胞 肌萎缩侧索硬化症患者皮肤细胞 经过特殊处理，肌萎缩侧索硬化症患者的皮肤细胞变成了干细胞，接着干细胞又分化为运动神经元，即引发这种疾病的细胞。美国哥伦比亚大学的吉斯特克罗夫特和肌萎缩侧索硬化症医疗计划的马肯兹威甘特(Mackenzie Weygandt)利用反向荧光显微镜拍下了运动神经元宽25微米的细胞核(绿色)及其长长的连接纤维(即轴突，红色)，以便用健康细胞同病变细胞进行比较。 评论：2009最佳生物显微照片给人一个绚丽的色彩~"
    },
    {
      "id": "10912",
      "title": "郭沫若的《甲申三百年祭》被定为整风文件",
      "year": "1944",
      "month": "11",
      "date": "21",
      "content": "1944年11月21日 (甲申年十月初六)，郭沫若的《甲申三百年祭》被定为整风文件。1944年11月21日，毛泽东写信给郭沫若，告诉他中国共产党已把《甲申三百年祭》指定为整风文件，并说：小胜即骄傲，大胜更骄傲，一次又一次吃亏，如何避免此种毛病，实在值得注意。希望郭沫若写一篇太平天国的经验，会很有益处。信中还指出：抗日战争应该是成熟了的民主革命，国际条件是很好的，国内靠我们努力，我虽然兢兢业业，生怕出岔子，但说不定岔子从什么地方跑来；你看到了什么错误缺点，希望随时示知。"
    },
    {
      "id": "10946",
      "title": "美国影星琼·芳登出生",
      "year": "1917",
      "month": "11",
      "date": "21",
      "content": "1917年11月21日 (丁巳年十月初七)，美国影星琼·芳登出生。琼芳登（JOANFONTAINE）1917年11月21日，影星琼-芳登（JOANFONTAINE）出生于美国。其姐是著名影星奥丽维德哈佛兰。1937年，在凯瑟琳-赫本的推荐下，初登银幕，在《名门街》中演了一个小角色。1939年，因主演《蝴蝶梦》而一举成名，荣获第十三届奥斯卡金像奖最佳女主角奖。1941年，在《深闺疑云》中的绝佳表演荣获全美电影评论委员会最佳演技奖，奥斯卡最佳女主角提名。此后，又有《谪仙怨》又一次获奥斯卡最佳女主角奖提名。1945年，在喜剧片《苏珊艳史》中一人扮演四个不同角色。在五十年代，拍摄了十二部影片。七十年代，还在登台表演话剧。1974年，话剧《仙人球花》在全美巡回演出。琼-芳登兴趣广泛，她是有执照的飞机驾驶员、室内装饰设计师，高明的烹饪家，高尔夫球专家。1978年，出版了《琼-芳登自传》。主要作品：深闺疑云（SUSPICION）（1941）rebecca 第十四届奥斯卡金像奖最佳女主角蝴蝶梦（REBECCA）（1940）suspicion 第十三届奥斯卡金像奖最佳影片女主角提名深闺疑云导演：阿尔弗莱德希区柯克琼-芳登主演的电影《简爱》海报"
    },
    {
      "id": "10974",
      "title": "人类首次热气球旅行",
      "year": "1783",
      "month": "11",
      "date": "21",
      "content": "1783年11月21日 (癸卯年十月廿七)，人类首次热气球旅行。1783年11月21日法国蒙特哥菲尔一对兄弟乘坐自己制造的热气球飞行了25分钟，这是人类首次热气球旅行。 18世纪法国物理学家、热气球飞行先驱罗泽发明了一种热气球，并以他的名字命名。热气球专家卡梅隆20年前对之进行了改进。 今天被环球飞行家们广泛使用的热气球均采用两层气囊，里面的气囊是一个氦气气球，两层气囊之间填充空气，下方安置燃烧器。在整个飞行过程中，氦气气囊一直保持一定的浮力。除此之外，白天，可以利用太阳光对两层气囊的空气进行加热，产生浮力；晚上再打开燃烧器加热空气。这样可以节省燃料，非常适合于长距离飞行。点评：了不起的一次飞行。"
    },
    {
      "id": "10975",
      "title": "法国里昂纺织工人举行起义",
      "year": "1831",
      "month": "11",
      "date": "21",
      "content": "1831年11月21日 (辛卯年十月十八)，法国里昂纺织工人举行起义。 历史上工人阶级最早的武装起义1831年11月21日，法国里昂纺织工人举行起义 里昂是法国闻名的丝绸生产城市，是法国的纺织业中心。从16世纪起，里昂出产的丝绸畅销欧洲。在里昂的纺织手工作坊内，工人受到极为残酷的剥削，每天要工作15到16个小时，而每天所得到的工资，只仅仅能买到一磅的面包，难于维持最低的生活水平。至于女工和童工的处境，就更加悲惨凄凉。因此，在纺织作坊里干活的纺织工人在作坊里干活的都是面色苍白、骨瘦如柴。他们居住在破旧不堪、难避风雨的房子，还有不少工人连这样的房子也没有，只好露宿街头，或者睡在机器下面。这样的生活把工人们逼得走投无路，他们开始了反抗。当时，工人们最迫切的要求就是增加工资。1831年10月，工人代表提出了工资标准草案，要和资本家一起开会讨论。但是，资本家不但置之不理，反而停止向手工作坊订货，使广大工人面临失业和饥饿得威胁。开会的那一天，资本家们想方设法地讨价还价，而工人代表则是理直气壮，毫不让步。正在双方激烈争论的时候，从外面传来了震耳的吼声和歌声。原来 6000名纺织工人停止了工作，列队来到省政府门前示威。他们高唱着战歌《马赛曲》，雄赳赳地来到了会议厅外。资本家们慌乱之下，采取缓兵之计，工资标准协议于当天深夜被通过了。胜利的消息一传出，整个里昂的工人区立刻沉浸在一片欢乐的气氛中。工人们为斗争的初步胜利而欢呼。然而，资本家们并不甘心认输。 他们派人向资产阶级政府的内阁总理告状，反对工资标准协议。政府立即根据制造商的要求否决了这项协议，还准备派出军警用武力镇压工人。三个星期过去了，工资还是照旧。资产阶级的强硬态度使工人们预感到一场恶战就要开始， 他们立即行动起来。11月21日早晨，工人们罢工了。一支2000人的游行队伍从工人区出发，直奔市中心。这时候，里昂通向工人区的城门已经有重兵把守。军警们一个个手持马刀，荷枪实弹，满面杀气地站在城门口。显然他们已经接到命令，要向冲进城的游行者开枪。 游行队伍走到城门前，被军队挡住，一支支乌黑的枪口对准了工人们的胸膛。正当工人们要冲破军警的拦截时，军警向游行群众开枪，激怒了工人们。工人们呼喊着冲向敌人，没有枪支，便挥起木棍、腰刀作为武器；有的人拿起了石头，有的人 抡起了拳头不一会儿，他们在城门外的空地上，筑起了街垒，用夺来的武器向敌人射击，政府军队顿时乱了手脚。枪声传到了工人区，这里的人们立即沸腾了。他们拥进军械铺，把里面的枪支、弹药和刀剑抢在手里，又一齐赶到城门前。工人的力量加强了。他们向政府军发动猛攻，终于破门而入，冲进了城里。工人们越战越 勇，攻占了一条又一条街道，一座又一座房屋，从四面八方向市政厅推进。 下午，在市政厅周围也出现了起义者的街垒。在一处坚固的街垒上升起了一面大旗，迎风招展，上面写着两行醒目的大字：不能靠劳动而生，毋宁战斗而死!里昂起义工人从11月23日开始占领整个里昂城，成立工人委员会，宣布废除捐税，实行工资标准协议。委员会也发表告市民书，由于当时工人还没有彻底摧毁资产阶级政府的思想，他们的政治主张，就是要求实行民主选举，把自己的代表选进政府。省长和官吏们照旧在发号施令，管理市政。工人领袖甚至邀请警察局长也参加他们的辩论会。他们对政府的官员完全没有戒心。 资产阶级政府利用了里昂工人的麻痹大意，调来了大军。12月1日，6万名政府军包围了里昂城。第三天，处于被动局面的起义队伍被血腥镇压下去了。约有600人在起义中死伤。1834年4月，里昂工人又发动了第二次武装起义。这次起义具有明显的政治性质，工人提出建立民主共和国的要求。起义者筑起街垒，高举战旗，以大无畏的英雄气概，同军警进行6天的巷战。最后，由于力量悬殊，起义又惨遭挫败。约有300人在起义中牺牲。里昂工人起义，发生在法国革命浪潮高涨的年代。里昂工人的起义显示了无产阶级的伟大力量，表明工人阶级已经独立地登上了政治舞台。这次起义，经过三天的英勇战斗，工人们击败了政府军，一度占领里昂城。但是，由于里昂的起义工人缺乏坚强的组织，也没有革命理论的指导，在资产阶级政府的血腥镇压下，起义不幸以失败告终。 里昂"
    },
    {
      "id": "10976",
      "title": "爱迪生宣布发明留声机",
      "year": "1877",
      "month": "11",
      "date": "21",
      "content": "1877年11月21日 (丁丑年十月十七)，爱迪生宣布发明留声机。1877年11月21日，爱迪生宣布发明留声机。留声机是一种放音装置，其声音储存在以声学方法在唱片(圆盘)平面上刻出的弧形刻槽内。唱片置于转台上，在唱针之下旋转。留声机于1888年由美国发明家伯利那(E.Berliner，1851-1929)首先演示，后来逐渐取代了筒式留声机，因为唱片能比较方便地大量复制，放音时间也比大多数筒形录音介质长。评论：伟大的发明。"
    },
    {
      "id": "10977",
      "title": "姐妹船争创横渡大西洋纪录",
      "year": "1907",
      "month": "11",
      "date": "21",
      "content": "1907年11月21日 (丁未年十月十六)，姐妹船争创横渡大西洋纪录。用古罗马在北非的领地毛里塔尼亚为船名的丘纳德公司客轮1907年11月21日，毛里塔尼亚号客轮以一天航行624海里创造了新的轮船航行速度纪录。22日，毛里塔尼亚号正以可能将使她在一天中航行635海里的速度驶往纽约，人们期待她刷新她自己的纪录。这艘英国轮船就这样打破了她的姐妹船，上个月创一天航行618海里的卢西塔尼亚号的纪录。如果毛里塔尼亚号能继续保持她的速度，她大有希望打破卢西塔尼亚号还是在上个月创造的仅用4天20小时就横渡大西洋的纪录。自从卢西塔尼亚号9月初航以来，创远洋航行的速度纪录已成为平常之事。那次航行给英国夺回了过去5年德国所保持的纪录。"
    },
    {
      "id": "10978",
      "title": "学者、作家钱钟书诞辰",
      "year": "1910",
      "month": "11",
      "date": "21",
      "content": "1910年11月21日 (庚戌年十月二十)，学者、作家钱钟书诞辰。钱钟书1910年11月21日，钱钟书诞生。钱钟书，字默存，号槐聚，1910年11月21日生，江苏无锡人。文学理论家、小说家。1929年进清华大学外文系学习。1933年毕业后在光华大学任教，兼英文《中国评论周报》编辑。1935年赴英国在牛津大学研究英国文学，1937年获副博士学位，曾往法国巴黎大学研究法国文学一年，1938年回国。先后在西南联大、湖南兰田师范学院、震旦女子文理学院、上海暨南大学任教授，讲授外国文学，还曾在中央图书馆任英文总纂。1941年出版散文集《写在人生边上》。1946年出版短篇小说集《人兽鬼》。1947年出版长篇小说《围城》。1948年出版《谈艺录》。中华人民共和国成立后任清华大学外文系教授，1953年后任文学研究所研究员，1982年起任中国社会科学院副院长。著述还有《旧文四篇》、《管锥篇》等。钱钟书、杨绛夫妇钱钟书选集月到中秋分外明"
    },
    {
      "id": "10981",
      "title": "我国第一个工农政权——海陆丰苏维埃成立",
      "year": "1927",
      "month": "11",
      "date": "21",
      "content": "1927年11月21日 (丁卯年十月廿八)，我国第一个工农政权——海陆丰苏维埃成立。中国共产党成立之初，就有一些党员开始注意农民问题，他们深入田间地头，宣传农民为什么会受压迫受剥削，帮助农民组织起来。这种共产党领导下的规模较大的农民运动，最早在海、陆丰地区兴起，主要领导者是彭湃。彭湃是中国共产党内较早认识到农民问题重要性，并实际从事农民运动的杰出领导人之一。毛泽东曾赞扬他是农民运动的大王。1896年，彭湃出生在广东省海丰县的一个地主家庭。中学时代他受到反帝反封建的教育，对当时的社会现实产生了不满情绪。1917年，他东渡日本留学，努力阅读马列主义著作，积极参加中国留学生的救国运动。回国后，他团结一些进步青年，在海丰成立了社会主义研究社，想从文化教育入手，实现社会革命。1921年，彭湃加入了中国共产党，并开始在他的家乡广东海丰县从事农民运动。彭湃以满腔热情深入农村宣传革命道理。他为了和广大农民打成一片，彻底背叛了自己的地主家庭，把父亲留给他的那份土地分给佃农，当众烧毁田契，自己和农民一样过着俭朴的生活。他用深入浅出的道理和通俗易懂的语言演说，帮助农民提高政治觉悟，团结起来，为谋求解放而斗争。彭湃满腔热情的宣传农民、组织农民，这样1923年1月，海丰县总农会成立了。当时农会已经拥有10万会员，形成一股暴风骤雨般的力量，向土豪劣绅展开了尖锐的斗争。彭湃领导海、陆丰农民运动取得了丰富的实践经验。1924年和1925年，他先后被选为中共广东区委委员、广东省农民协会副委员长。1926年5月至9月，毛泽东在广州主持第6届农民运动讲习所，培养全国的农民运动干部时，曾亲自派肖楚女同志带领300多名来自各地的学员，到海、陆丰进行考察访问。毛泽东还聘请彭湃同志为教员，负责讲授《海丰及东江农民运动的情况》。1927年春夏之交，正值北伐战争向前发展的紧要关头，国民党反动派背叛革命，大肆屠杀共产党人和革命人民。这时，英勇的海、陆丰人民在共产党领导下，举行了武装起义。这一年的4月，中国共产党召开五大，彭湃当选为中央委员。8月，他参加了著名的八一南昌起义。其后，他随同南昌起义的部队回师广东，南征潮汕，冲破国民党反动派的重重封锁，转移到海、陆丰，组织农民自卫军，再次举行武装起义，解放了海丰、陆丰县城。两县在11月间先后召开工农兵代表大会，产生了工农民主政权海、陆丰苏维埃，提出实行土地革命的口号。背负了几千年封建重担的海陆丰农民，第一次当家做了主人。评论：背负了几千年封建重担的海陆丰农民，第一次当家做了主人。"
    },
    {
      "id": "10982",
      "title": "抗日英雄高志航殉国",
      "year": "1937",
      "month": "11",
      "date": "21",
      "content": "1937年11月21日 (丁丑年十月十九)，抗日英雄高志航殉国。中国空军驱逐机司令高志航1937年11月21日，空军驱逐机司令高志航殉国。高志航，吉林通化人。早年考入东北陆军军官学校，1925年入法国莫拉诺高等航空学校学习，9月再入义斯特陆军航空战斗学校学习高级飞行。毕业后任飞行教官、空军驱逐机第一队队长、空军第六大队队长、空军驱逐机司令兼第四大队队长等。1937年8月14日，在淞沪抗战中击落敌机2架，开中国空军击落日机之先例。他领导的航空大队在抗战初期立下赫赫战功，曾打下数十架日军飞机，并曾在空战中创下六比零的纪录（打下六架敌机，自己无一伤亡）。他本人也与另三位空战英雄并称中国空军四大王牌飞行员。11月21日，在奉令去兰州接受苏联飞机返回途中，遇敌机来袭，不幸以身殉国。国民政府追认他为空军少将。"
    },
    {
      "id": "10984",
      "title": "季米特洛夫任保加利亚总理",
      "year": "1946",
      "month": "11",
      "date": "21",
      "content": "1946年11月21日 (丙戌年十月廿八)，季米特洛夫任保加利亚总理。1946年11月21日季米特洛夫任保加利亚总理1946年11月21日，季米特洛夫任保加利亚总理。季米特洛夫，生于1882年6月18日。1902年参加保加利亚社会民主工党，1919年参加保加利亚共产党创建工作。1923年组织人民起义，失败后流亡国外。1933年因国会纵火等在柏林被捕。在莱比锡法庭上，勇敢揭露和控诉了法西斯的罪行，捍卫了共产党的尊严。1934年去苏联，担任共产国际领导工作。1945年11月回国，任保共总书记。次年11月21日被任命为政府总理，1948年当选为保共中央总书记。1949年7月2日逝世。"
    },
    {
      "id": "10986",
      "title": "北越称日本对南越赔偿完全无效",
      "year": "1959",
      "month": "11",
      "date": "21",
      "content": "1959年11月21日 (己亥年十月廿一)，北越称日本对南越赔偿完全无效。1959年11月21日，越南民主共和国国民议会发言人在记者招待会上说，越南人民认为，日本政府同南越当局在1959年5月13日签订的协定是完全无效的。(发言人孙光阀说，根据日内瓦协议，在越南重新统一以前，吴庭艳当局只有暂时管理南越行政的责任。他说，因此，南越当局绝对没有权利代表整个越南同日本政府签订任何有关日本向越南支付战争赔偿的协定。孙光阀进一步指出，岸信介和吴庭艳的战争赔偿计划，是美帝国主义者和日本垄断资本家的全面计划中的不可分割的一部分。在经济上，这个计划旨在东南亚扩张日本的经济势力。在政治上和军事上，这个计划表明岸信介政府和吴庭艳当局互相勾结，公然破坏日内瓦协议，实行美国的延长越南的分裂状态和在南越建立战争基地的政策。他指出，越南人民和越南民主共和国政府认为，全体越南人民有权利要求日本政府赔偿日本军队在第二次世界大战期间使越南人民遭受的损失。越南人民和越南民主共和国政府知道，日本支付战争赔偿是日本人民的负担。两国关系中主要的事情不是支付战争赔偿，而是两国人民在反对战争、保卫和平的斗争中的团结一致。"
    },
    {
      "id": "10987",
      "title": "中国对印自卫反击战结束",
      "year": "1962",
      "month": "11",
      "date": "21",
      "content": "1962年11月21日 (壬寅年十月廿五)，中国对印自卫反击战结束。 被俘的印军士兵1962年11月21日，中国对印自卫反击战结束。当日，执行对印自卫反击作战的中国边防部队已经将传统习惯线以北的入侵印军全部清除。同日，中国政府发表声明，宣布从22日零时起，中国边防部队在中印边界全线停火。中国军队歼灭印军3个旅(第7旅，第62旅、炮兵第4旅)，基本歼灭印军3个旅(第112旅、第48旅、第65旅)，另歼灭印军第5旅、第67旅、第114旅、第 129旅各一部，击毙印军第62旅旅长霍希尔辛格准将以下4000余人，俘印军第7旅旅长季普达尔维准将以下3968人(其中校官26名、尉官29 名)。中国边防部队阵亡722人，负伤1697人。 战争完胜了，但是后来的撤军却为现在的中国失去了大片领土，所谓宋襄公之仁，纯粹是懦夫所为。这个地球是靠实力才能存活的。中国作为大国，不要畏惧实力凸显。"
    },
    {
      "id": "10988",
      "title": "埃及与以色列达成和解",
      "year": "1977",
      "month": "11",
      "date": "21",
      "content": "1977年11月21日 (丁巳年十月十一)，埃及与以色列达成和解。萨达特在历史的关键时刻向以色列国会提出公正的和平1977年11月21日，埃及总统安瓦戈尔-萨达特结束了对以色列进行的惊人的访问，与贝京总理携手保证不再进行战争。值得注意的是以色列和埃及实质上仍然在发生战斗。贝京赞扬萨达特这次所作的访问是一次极其重要的访问。在他飞回开罗时，以色列战斗机将他护送上路。萨达特的这次访问的最重要议程是20日进行的，他在以色列国会上发表了前所未有的访说，宣布他承认以色列的存在。如果你们想与我们在世界这部分土地上生活在一起，萨这特对国会谈到，我诚挚地告诉你们，我们以全部和平安全来欢迎你们来到我们所有人中间。但萨达特强调指出以色列应该承认巴勒斯坦人的权利，从被占领的阿拉伯土地上撤军，其中包括东耶路撒冷。贝京在讲话中，赞扬了萨达特，但反对他号召从阿拉伯领土撤军。贝京指出以色列不愿看到将自己置于火力范围之内遭到消灭。尽管进行了全盘的和平以判，但萨达特和贝京之间仍然存在着许多分歧。贝京愿意与萨达特和其他阿拉伯领导人逐一磋商这些问题。萨达特主张举行中东和谈会议，当双方关系以惊人邀度发展的今天，两人都宣布贝京对开罗的访问将延期。萨达特需要时间使对以色列的访问所引起的阿拉伯世界的狂怒情绪平息下来。"
    },
    {
      "id": "10990",
      "title": "中国科学技术馆在首都奠基",
      "year": "1984",
      "month": "11",
      "date": "21",
      "content": "1984年11月21日 (甲子年十月廿九)，中国科学技术馆在首都奠基。1984年11月21日，以宣传中华民族科技成就、普及现代科学技术知识为目的的新型社会教育场所中国科学技术馆在首都破土动工。邓小平、聂荣臻为该馆题了字。姚依林、周培源和科技馆筹委会主任茅以升等出席奠基礼。中国科学技术馆的基本任务是举办科学性、知识性和趣味性相结合的科学技术展览，普及现代科学技术知识，反映国内外最新科技成就；组织科学实验活动；开展多种培训讲座活动；开展国内外科技馆间的交流活动，推动科技馆事业的发展。早在1958年，中国科技馆就被列入首都十大建筑之一，后因财政问题暂时停建。1978年，茅以升等几十位科学家重新提出建馆建议。这个科学技术馆坐落在首都北中轴路和北三环路交汇路口西北侧，总占地面积106亩，馆区总建筑面积为52000千平方米。全馆计划分两期建成，预计第一期工程到1987年完成。每天约可接待观众7000人次。"
    },
    {
      "id": "10991",
      "title": "世界上第一个南极婴儿诞生",
      "year": "1984",
      "month": "11",
      "date": "21",
      "content": "1984年11月21日 (甲子年十月廿九)，世界上第一个南极婴儿诞生。1984年11月21日，一个智利婴儿在南极诞生，他是世界上第一个在南极大陆诞生的婴儿。据智利空军发表的官方公报，这个新生儿名叫胡安巴勃罗卡马乔马蒂诺，体重3.78公斤，身长50厘米。母亲分娩正常，母子身体健康。在婴儿出生之前，智利空军专门派出一个由三名医生和两名助产士组成的医疗队前往南极进行护理。公报说，智利的另外两名南极婴儿的将分别1984年12月和1985年1月出生。此后2月，智利有6户人家共18口人移居南极洲。他们将在那里居住两年，然后由别外六户人家替换。"
    },
    {
      "id": "10992",
      "title": "英国政府决定取消格林威治时间",
      "year": "1985",
      "month": "11",
      "date": "21",
      "content": "1985年11月21日 (乙丑年十月初十)，英国政府决定取消格林威治时间。1985年11月21日，英国政府决定，因负担太重已无法继续维持格林威治平时。格林威治皇家天文台于1675年开始计时工作，1884年英国国力昌盛，在工业和技术方面，已成为全球先驱，格林威治时间也获全世界承认为正式国际标准时间。但是，时移势易，英国经济有些不景气，导致政府计划削减科研开支，决定于1986年开始，天文台6个耗费庞大的原子钟停止运行。该天文台计时负责人皮尔景顿承认，目睹有数百年历史的传统行将灭亡，非常伤感，认为这是时代的错误。"
    },
    {
      "id": "10993",
      "title": "杭州绝响百年的“南屏晚钟”获新生",
      "year": "1986",
      "month": "11",
      "date": "21",
      "content": "1986年11月21日 (丙寅年十月二十)，杭州绝响百年的“南屏晚钟”获新生。南屏晚钟是著名的西湖十景之一1986年11月21日上午十时许，108下雄浑壮阔、沉郁磅礴的钟声，回荡在杭州群山、碧湖上空，宣告了绝响百年的南屏晚钟的新生。南屏晚钟是净慈寺的美称，为著名的西湖十景之一。铜钟在连年战乱中悄然消失，钟声沉寂近百年。现在的钟是日本佛教界1984年10月捐资相助，重铸而成的。悬挂在重建的二层三檐钟楼内的巨大铜钟，高3.6米，直径2.3米，重10吨，钟声可持续120秒钟之久。南屏晚钟与雷峰夕照隔路相对，塔影钟声组成了西湖十景中两处最迷人的晚景。净慈寺还伴有济公的神话传说，寺内有神运井。南屏山北麓的净慈寺创建于五代后周显德元年（公元954年），距今已有1058多年历史。是吴越国王钱弘叔为供养南山佛教开山祖师永明禅师而建，原名慧日永明禅院。地处怪石参嵯，宛若屏障的南屏山间。南宋时改名为净慈禅寺，与灵隐寺，昭庆寺，圣因寺并称西湖四大丛林。净慈寺初建时就设钟楼一座。明代洪武十一年（公元1378年），嫌旧钟太小，重铸一口重达10吨的巨钟，因钟声洪亮，再加上寺后南屏山多空穴，所以晚钟敲响，钟声更是穿穴回荡，传播山谷，远飘大半个杭城。清康熙南巡时，以天将破晓，夜气方清，万簌俱寂，钟声乍起，响入云霄，致足发人深省也之由，改称南屏晚钟。《南屏晚钟》尹歆译"
    },
    {
      "id": "10995",
      "title": "第一位内地公民赴台湾奔丧",
      "year": "1988",
      "month": "11",
      "date": "21",
      "content": "1988年11月21日 (戊辰年十月十三)，第一位内地公民赴台湾奔丧。台湾当局开放大陆同胞赴台探病奔丧，为两岸亲属短暂团聚开了一道门缝1988年11月21日，上海市民许松林手持台湾入出境管理局发放的第一号入台旅行证离沪赴台，为其父亲奔丧。58岁的许松林是上海铜厂退休职工。1950年与父亲分别后，天各一方，无缘相见。1988年9月，父亲在基隆暴病身亡，许松林与其在台的亲属多方奔走，以期获准赴台奔丧，但终未如愿。不久前，台湾当局开放大陆同胞赴台探病奔丧后，许松林在台亲属为其争取到第一号入台旅行证，上海有关方面在一天内就为许松林办妥手续，使其能及早成行，了却心愿。"
    },
    {
      "id": "10996",
      "title": "老挝原国家主席凯山·丰威汉逝世",
      "year": "1992",
      "month": "11",
      "date": "21",
      "content": "1992年11月21日 (壬申年十月廿七)，老挝原国家主席凯山·丰威汉逝世。凯山丰威汉（1920～1992），老挝原国家主席、老挝人民革命党前主席。生于沙湾拿吉少康塔布里县纳赛村，其父是越南人。自幼在越南读书，曾在河内大学法学院学习。1942年参加反法、反日学生运动。1946年加入印度支那共产党，成为旅越老侨反法运动领导人之一。1947年为老挝东北地区抵抗运动领导人。1949年组织拉沙冯人民武装力量。1950年任抗战政府国防部长。1953年任寮国战斗部队总司令。1955年当选老挝人民党（后称老挝人民革命党）总书记，并任老挝人民解放军总司令。1958年当选国民议会议员。1959年10月当选老挝爱国战线中央委员会副主席。1972年当选老挝人民革命党总书记。1982年连任，并任政治局委员、中央书记处书记。1975年12月老挝人民民主共和国成立，任政府总理。1982年8月内阁改称部长会议，任主席。1991年3月当选人民革命党主席。1991年8月当选国家主席，1992年11月21日逝于任内。善于讲演。1971、1976、1989、1992年访华。"
    },
    {
      "id": "10997",
      "title": "厄瓜多尔发生海豚集体自杀事件",
      "year": "1992",
      "month": "11",
      "date": "21",
      "content": "1992年11月21日 (壬申年十月廿七)，厄瓜多尔发生海豚集体自杀事件。1992年11月21日，厄瓜多尔海洋哺乳纲研究所透露，在首都基多西南方向560公里的昌杜伊海滩上有57条海豚集体自杀。据该研究所的专家说，海豚自杀是很罕见的，这在厄瓜多尔尚属首次。目前对这种现象还没有科学的解释。据认为，海水温度的变化、海洋污染和猛烈的暴风雨可能是造成海豚自杀的主要原因。"
    },
    {
      "id": "11001",
      "title": "我国独立完成水稻第四号染色体精确测序",
      "year": "2002",
      "month": "11",
      "date": "21",
      "content": "2002年11月21日 (壬午年十月十七)，我国独立完成水稻第四号染色体精确测序。2002年11月21日，科技部、中国科学院、上海市人民政府联合宣布：我国科学家完成了所承担的国际水稻基因组计划第四号染色体精确测序任务，使我国对国际水稻基因组计划测序工作的贡献率达10％。这是迄今为止我国独立完成的最大的基因组单条染色体精确测序。国际水稻基因组测序计划启动于1998年，由政府和其它公共资金支持，中国、日本、美国、法国等10个国家和地区共同发起并承担了这项庞大的科研任务。测序专家工作组组长、中科院国家基因研究中心韩斌博士等在今天出版的《自然》杂志上以题为《水稻基因组第四号染色体序列及分析》的论文宣布，经过精确测序的水稻粳稻基因组第四号染色体，拼接后总长为3500万碱基对，精确度为99.99％，覆盖染色体全长序列98％（仅留下7个小的空洞），达到了国际公认的基因组测序完成图的标准。我国科学家在完成序列精确测定的同时，还对水稻第四号染色体进行了结构和功能分析，对水稻的另一个亚种籼稻广陆矮第四号染色体序列进行了测定。水稻基因组第四号染色体的序列分析结果及今后的功能基因组研究，可获得大量的水稻遗传信息和功能基因，为培育具有高产、优质、抗病虫害、抗逆等优良性状的水稻新品种打下良好基础。同时，此次测序成果还有助于了解小麦、玉米等其它重要粮食作物基因组中的相关信息，从而推动整个农作物基因组的研究。科技部副部长李学勇还宣布，随着水稻基因组测序工作的即将完成，该领域的工作重点将逐步转移到水稻功能基因组的研究，以获取自主知识产权的功能基因。十五期间，我国政府将把水稻功能基因的研究作为前沿技术之一，给予重点支持。"
    },
    {
      "id": "11003",
      "title": "杨师群教授的“反革命”风波",
      "year": "2008",
      "month": "11",
      "date": "21",
      "content": "2008年11月21日 (戊子年十月廿四)，杨师群教授的“反革命”风波。杨师群教授的“反革命”风波杨师群希望这个意外袭来的事情早点平息半个月前的一篇博客文章，彻底打破了杨师群的平静生活。杨师群是华东政法大学法制史研究中心的教授兼硕士生导师。他开设在某门户网站上的博客，有个颇具学术意味的冗长名字，叫《还原历史，正视当前，探索未来》。这篇后来引发极大轰动的博文，就发在这里，标题叫《有同学告我反革命》。在这篇博客文章里，杨如是描述他的一次遭遇：上《古代汉语》课的学生到公安局和市教委告了我，说我在上课时批评政府，上面已立案侦查。杨在这则博文里承认自己在上课时，当然会批判一些与课文有关的中国传统文化，在某些传统文化问题上如果与当今有一些关系的话，我也会联系当今和批评政府。他回忆某天下课时有两位女生前来找他，愤慨地指责我怎么能批评中国文化!批评政府!甚至眼睛里已经含有泪水。在博客里，杨估计可能就是这两位女生去举报的，他表示钦佩两个女生热爱传统文化的勇气，但无法理解她们的这种做法。在这篇不到700字的博文最后，杨感叹 这种事情居然发生在21世纪的中国，发生在中国的大学校园里!太让人匪夷所思了!这篇博文于2008年11月21日下午4点19分上传，11月25日晚7点多被隐藏。在上传不到一周的时间里，点击率和跟帖量迅速上升，在杨的博文后面，数以百计的跟帖展开火药味极浓的争论。杨回忆，一些媒体人士也在博客上给他悄悄留言，希望了解此事的来龙去脉，但已经慢慢平静下来的他，拒绝了所有的采访。他对一位记者说，他判断学校的态度还是在试图保护他，他的动机也只是为了在私人博客上一舒胸臆，并不想扩大事态。11月25日晚，接到一位朋友电话提醒后，他甚至主动隐藏了这篇博客。他同样没想到互联网的巨大威力，会让一篇博客迅速成为媒体关注的焦点，公众热议的话题。会在短短几天内让他的同行，王晓渔、张鸣等同样栖身高校的学者先后参与进来，撰文抨击这种告密现象。事实上，这篇现在只有通过搜索引擎快照才能找到的博文，缘起于当天的一次谈话。两次接踵而来的谈话那天是11月21日，恰好是周五，杨师群没课。他接到电话，叫他去人文学院办公楼，一进门，学院几位院领导都在等着他。一位院领导开门见山，说有学生直接向市公安局和市教委举报你在课堂上的言论，现在有关部门已经就这个事情立案。我们现在主要跟你核实两个事情，一是你是否在课堂上讲了有关某非法组织的事情，二是你是否提到了某海外网站的事情。杨回忆，他当即回答说不可能，关于前者他既不相信也不了解，根本不会去涉及，后者他也知道分寸所在，更不可能去碰。谈话很快就结束了，但这次和院领导十几分钟的接触，让杨师群心里很不平静，教了近20年书，他还是第一次碰到这种事情。当天下午回到办公室，他便发表了这篇博文，回过头来看这篇《有同学告我是反革命》，杨承认自己当时比较激动，语句带有情绪也在所难免。第二天是周六，但杨师群的这个周末过得并不平静。这一天他被叫去谈话，地点换到了华政长宁校区4号楼的校长室，分管教学的一位副校长在那里等他。和这位校领导一起在等他的，还有前一天跟他谈话的人文学院领导、校教务处、保卫处等四五位领导。这次谈话由这位副校长主导，内容还是集中在对前一天那两个问题的核实上，问是否在课堂上谈过某非法组织的问题，杨再次否认。这次谈话不到半个小时，让杨觉得不安的是，他发现一位领导手里似乎拿着一份笔录材料，他估计是举报他的学生写的。杨心里觉得难过极了，他反复对这位校领导说：发生这种事情真是一种悲哀啊。这位校领导也是他在法制史研究中心的同事，最后也安慰他，说我们也只是核实一下相关问题，没其他意思，以后上课应该多讲主流的东西，更要尽量少讲和课本无关的内容，对大一的新生们尤其要注意，千万要记住：学术有自由，课堂也有纪律。"
    }
  ],
  "event_count": 29
}