{
  "date": "11-22",
  "events": [
    {
      "id": "10789",
      "title": "巴林银行祸首里森被引渡受审",
      "year": "1995",
      "month": "11",
      "date": "22",
      "content": "1995年11月22日 (乙亥年十月初一)，巴林银行祸首里森被引渡受审。1995年11月22日，因衍生交易亏损导致英国巴林银行破产的 英国经纪人尼克-里森离开德国，被引渡到新加坡受审。里森在他的妻子莉萨的陪同下乘新加坡航空公司的一架飞机 离开德国法兰克福机场，前往新加坡。新加坡方面指控他在金融活动中犯有欺骗和伪造证件罪，败 坏了新加坡交易所的声誉。据报道，里森最多可能被判刑14年，他有可能部分认罪，以 图从轻发落。"
    },
    {
      "id": "10886",
      "title": "人类“使者”首次抵达火星",
      "year": "1971",
      "month": "11",
      "date": "22",
      "content": "1971年11月22日 (辛亥年十月初五)，人类“使者”首次抵达火星。火星是太阳系九大行星之一，按距离太阳的次序计为第四颗。与太阳的平均距离1.52天文单位，即22794万公里。赤道直径为地球的53%，质量只有地球的11%，密度为水的3.9倍，公转周期687日，自转周期24时37分。火星上也有四季，每季长6个月。火星表面不像月亮上那样密布着环形山，而更像地球上的岩石、火山和沙漠区域。由于它表面很像地球，过去人们一直认为，火星是太阳系中最可能有生命的一个星球。甚至有许多科学幻想小说里，已经出现了火星人。究竟火星上有没有人呢？这是人们一直渴求知道的一个秘密。1971年11月22日，苏联无人驾驶的火星2号宇宙飞船把一个着陆器送到火星上，这是人类第一次派到这个星球上的使者。之后，美国也向火星上发送了这样的使者。从几年来苏联、美国发往火星的飞船传回的讯息看，火星上没有火星人，就连生命的踪迹也没有发现。火星是一个荒芜、寂寞的旷野，布满了沙丘、岩石，气候像沙漠那样干燥，比南极洲还要寒冷得多。火星表面平均温度为摄氏零下23度，最冷的地方低到摄氏零下137度。火星上的大气基本上是二氧化碳。但是，科学家们还发现，火星上有的地方水蒸气比较多，地球上的许多生物在这种条件下也可以生存。所以，现在还不能绝对地肯定火星上没有生命存在的可能。火星有两个卫星，称为火卫。其一距离火星较近，平均距离约9400公里；其二距离火星较远，平均距离约23500公里。它们绕火星转动的周期分别为7时39分和30时30分。"
    },
    {
      "id": "10925",
      "title": "撒切尔夫人告别唐宁街",
      "year": "1990",
      "month": "11",
      "date": "22",
      "content": "1990年11月22日 (庚午年十月初六)，撒切尔夫人告别唐宁街。撒切尔夫人与新首相梅杰1990年11月22日，英国首相玛格丽特撒切尔宣布，决定辞 去保守党领袖和首相职务。这位本世纪英国历史上执政时间最长 的女政治家于15年前就任保守党领袖，11年前入住唐宁街就任首相。她给英国整个80年代打上了撒切尔时代的印记。对于她的辞职，英国人的心情是复杂的。反对党主要领导人认为她辞职是个好消息。保守党内部则有不少人对此深表 痛惜，认为她在英国历史上的地位是无可置疑的，连她的 挑战者前国防大臣赫塞尔廷也称赞她对英国作出历史性的卓越 贡献。撒切尔夫人在辞职声明中说：在同内阁同事广泛磋商后， 我已断定，如果我辞职，将更有利于党的团结和大选获胜的前景， 并使内阁同事能加入领袖竞选。看来为了保守党的团结和赢得下届大选，是撒切尔夫人作出辞职决定的直接原因。但此间舆论认为，撒切尔夫人之所以作出辞职选择，还有其 深一层的背景，即她的内阁在内外政策上的分歧。不久前辞职的 副首相杰弗里-豪指责撒切尔夫人的欧洲政策危及保守党和英国 的未来，被认为是向撒切尔夫人开了第一枪。接着，因欧洲 政策与撒切尔夫人相左于4年前辞职的赫塞尔廷向撒切尔夫人的领袖地位挑战，猛攻她的欧洲政策和持阁作风，并且反对她第三任期内内政改革的主要内容――人头税。由于撒切尔政府实 施人头税，在英国引起两次骚乱。舆论批评人头税既 不公平，又不可行，会使保守党在下届大选中失去选票。现在， 新加入保守党领袖竞选的外交大臣道格拉斯-赫德和财政大臣约 翰-梅杰也均表示要重新考虑人头税问题。赫塞尔廷还批评撒切尔夫人的其他一些经济政策主张，在保守党内外引起共鸣。 近日来公布的九项民意测验均显示：如赫塞尔廷上台，保守党所 得的支持率均超过工党；如撒切尔夫人仍当领袖，工党则领先。撒切尔夫人退出竞选后，保守党领袖选举出现了三马逐鹿 的局面。根据今天《泰晤士报》公布的一项民意调查，赫塞尔廷所得的支持率稍微领先，但赫塞尔廷、赫德和梅杰三人基本上势均力敌。现在各方都在发表政见，争取支持。鹿死谁手，尚难逆 料。 1990年11月22日，英国历史上第一位女首相、担任首相11年之久的撒切尔夫人宣布辞去首相职务。图为1984年12月19日拍摄的英国首相玛格丽特撒切尔夫人在签署中英联合声明后发表讲话的资料照片。 评论：英国政坛上有名的铁娘子。"
    },
    {
      "id": "10937",
      "title": "京剧开山祖师程长庚出生",
      "year": "1811",
      "month": "11",
      "date": "22",
      "content": "1811年11月22日 (辛未年十月初七)，京剧开山祖师程长庚出生。程长庚出生程长庚剧照程长庚(1811～1880)，名椿，谱名程闻檄，一名闻翰，字玉山(一作玉珊)，号荣椿，乳名长庚。道光年间入京，曾先后居住宣南石头胡同和百顺胡同，享名后寓所名四箴堂。祖居安徽怀宁石牌镇，清嘉庆十六年农历辛未十月初七日出生于潜山县黄泥镇程家井，为程氏51代裔孙。其父程祥桂是道光年间三庆班掌班人。幼年在徽班(三庆班)坐科，道光二年随父北上入京，始以《文昭关》、《战长沙》的演出崭露头角，后为三庆班老生首席演员。同治、光绪年间，任三庆班主，同仁尊称其大老板。曾任精忠庙庙首，三庆、春台、四喜三班总管。工文武老生，腹笥渊博，能戏300余出，他与四喜班张二奎、春台班余三胜，为京剧第一代演员的三位老生杰出人才，虽比余、张享名较晚，但其威望极高，并称老生三杰、老生三鼎甲，程长庚名列三鼎甲之首。为京剧艺术的形成作出了重要献，被称为徽班领袖、京剧鼻祖。清光绪五年农历十二月十三日亥时殁，葬于彰仪门(今广安门)外石道路旁北侧。《群英会》中程长庚饰鲁肃评论：京剧开山祖师，同光十三绝之一。"
    },
    {
      "id": "10956",
      "title": "美国总统肯尼迪遇刺身亡",
      "year": "1963",
      "month": "11",
      "date": "22",
      "content": "1963年11月22日 (癸卯年十月初七)，美国总统肯尼迪遇刺身亡。美国总统约翰肯尼迪的车队在经过得克萨斯州达拉斯的主要商业中心时遭到枪击1963年11月22日，美国总统约翰-肯尼迪在美国南部的得克 萨斯州达拉斯市遇刺身亡。据美国通讯社报道，肯尼迪是被行刺者用步枪击中头部死去 的。这天中午，他乘飞机到达这个城市进行访问。接着，他乘汽 车从机场去达拉斯市区，准备在那里发表一篇演说。肯尼迪夫妇 和得克萨斯州州长康纳利夫妇同乘一辆敞篷汽车，从欢迎的人群 中间缓缓驶过。当车队驶经一座大楼的时候，从大楼五层楼上的 一个窗户里射出三发子弹，其中一发击中了肯尼迪的头部太阳穴。半小时后，肯尼迪就在医院里死去。同车的州长康纳利也被击中 两枪，受了重伤。在肯尼迪中弹以后，他的保卫人员和警察等便立刻慌张地行 动起来，寻找行刺者。他们在那座大楼的一间房间（得克萨斯学 校藏书室）里发现了一枝步枪，上面装有瞄准器，旁边还有几发 弹壳。肯尼迪到达拉斯城发表演说，是为民主党和他自己连任总统 争取支持。在肯尼迪死后不久，陪同肯尼迪访问的美国副总统约翰逊就 宣誓就任美国总统。他是在停在达拉斯飞机场上的装着肯尼迪尸 体去华盛顿的飞机上举行这次不许采访的宣誓仪式的。在这以后， 约翰逊乘这架美国总统的专机飞回华盛顿，并立即同政府几个高 级官员进行商谈，其中包括国防部长麦克纳马拉、副国务卿鲍尔 、白宫国家安全事务顾问邦迪等。随后，约翰逊又在午夜召集国 会两院的两党领袖，举行了一次会议。并且还同美国统治集团中 的一些人物前总统艾森豪威尔、杜鲁门通了电话，同前总统胡佛 也进行了联系。美国国务卿腊斯克和肯尼迪政府的其他五名部长22日正在去 日本举行日美经济会谈的途中。他们在飞机上得悉肯尼迪被刺身 死的消息后，立即掉转机头，飞回美国。据美国新闻处报道，肯尼迪是在乘汽车经过达拉斯市区时 被来福枪子弹打死的。和肯尼迪同车的得克萨斯州州长康纳利也 被击伤。下午3点38分，林登-约翰逊在空军一号上宣誓就任总统之职， 站在他身旁的是身上还沾有血渍的惊得发呆的杰奎琳-肯尼迪。 9分钟后，飞机起飞前往华盛顿的安德鲁斯机场。这次飞行一共 不到二小时半，约翰逊在安德鲁斯机场发表了他任总统后的第一 次电视演说，然后乘直升飞机去白宫。肯尼迪的随行人员跟着灵 柩到了贝塞斯达医院，等着进行了大半夜的尸体解剖。第二天清 晨4点34分，覆盖着一面美国国旗的灵柩运进了白宫，停放在东 厅的灵柩架上。肯尼迪夫人跪在它的旁边，她的脸深埋在星条旗 上的星群中。芝加哥大学的研究指出，星斯六那天一般成年人守在电视机 前有10个小时，达到了周末看电视时间的顶峰，但他们并未能了 解到多少情况，遗体仍然停放在东厅；肯尼迪的家属、朋友和政 府的高级官员都到那里去吊唁。星期日，灵柩放在马拉的炮车上 走着宾夕法尼亚大道，前面走着一匹没有人乘的马，马镫里放着 一双倒悬的皮靴，象征着一位死去的首领。同时，从达拉斯又传 来了一起不能令人相信的新暴行的消息。李-哈维-奥斯瓦德在转 移到另一个监狱去时，受到一个名叫杰克-鲁比的达拉斯夜总会 老板枪击，伤重致命，这一凶杀案是当着70个穿着制眼的达拉斯 警察的面干下的。由于当时全国广播公司正在转播递解罪犯时的 实况，因此它也就成为电视节目中第一次谋杀场面的实况广播。 总统的寡妻回到白宫时，有人把这一凶杀案告诉了她。她把它叫 做一件更可怕的事。星期一，灵柩用炮车载到圣马太大教堂去举行葬仪弥撒，然 后从那里运到阿灵顿国家公墓。由戴高乐为首的92国家的代表团 前来参加葬札。后来他们出席了两个招待会，一次在国务院举行， 另一次规模要小得多，是在白宫举行的，肯尼迪夫人去那里接待 了他们。这件事就算到此结束了，虽然从某种意义上说，那一个 周未始终没有结束；若干年后，人们仍竭力想探索其深远的意义， 这在美国历史上或任何其他国家历史上都是一件最重大的事件。 很久以后，美国人还会互相告诉，他们最初是怎样听到达拉斯传 来的消息的，他们对于肯尼迪夫人要求在坟前安置万年火种，以 及在小约翰向他父亲的灵柩行礼时有何感想等等。虽然如此，人们还是不能不把它和自己的生活联系起来。最 明显的办法是用总统的名字来命名。卡纳维拉尔角被改名为肯尼 迪角。艾德威尔德国际机场也改名了。全国文化中心改名为约翰 -肯尼迪表演艺术中心。财政部开始铸造五千万枚肯尼迪半元硬 币--但因为大家要把它作为纪念品珍藏起来而无法在市面上保持 经常流通。全国各地的各种委员会都一致赞成改变当地的地名来 向总统表示敬意。很快，杰奎琳-肯尼迪就发现她是不是有一天 会坐车驶过一条肯尼迪公路，前往肯尼迪机场去参观一所肯尼 迪中学。这情况一直影响到国外。加拿大有它的肯尼迪山--攀 登该山的第一个人是罗伯特-肯尼迪。最为突出的是英国，它竟 把伦尼米德地方签订大宪章的具有历史意义的一片草地划出三英 亩来作为肯尼迪圣坛。相关报道：1992年5月20日验尸病理学家打破28年 沉默--肯尼迪系一名枪手两颗子弹所杀1992年5月20日，据《美国医学会学报》主编乔治-伦德柏格 医生19日在纽约举行的记者招待会上透露，经他亲自采访两位当 年为被暗杀的肯尼迪总统尸体进行解剖的病理学家获得的结论是： 这位总统被从后上方射来的两颗子弹所击毙，开枪的是一名使用 步枪的枪手。伦德格林严词抨击合谋论者说：他们企图利用一 位总统沽名钓誉或从中渔利。直到1991年《肯尼迪谋杀案》的电影公演以来，许多人相信肯 尼迪是在一次合谋下被暗杀的，曾为肯届迪尸体解剖的两名病理 学家詹姆斯-休姆斯和桑顿-博斯威尔打破了28年多年的沉默，说： 没有第三颗子弹击中肯尼迪的证据，也没有证据显示有任何一 颗子弹发自肯尼迪后上方以外的方面，他们否认他们的原始报告 曾遭任何高级官员的篡改，否认他们受到压力而改变了他们当时 所作的结论，也否认肯尼迪的尸体在验尸之前做了手脚。休姆斯 和博斯威尔针对合谋论者提出的上述种种指控予以澄清。这两位 病理学家支持官方沃伦委员会对这次暗杀事件的调查结论。这两 位病理学家当时是华盛顿郊外伯塞达姆海军医院医生，他们在肯 尼迪的尸体运到该医院后，进行了4个小时的尸体解剖工作。1963年11月22日，当肯尼迪视察达拉斯市的车队在大街上行 进过程中，一个名叫李-哈维-奥斯沃尔顿的枪手，从临街的一幢 建筑物窗口开枪击中了肯尼迪的后脑勺。对于官方调查机构沃伦 委员会的上述结论：大多数美国人持不信任的态度。人们也不相 信奥斯沃尔顿的谋杀行动是个人的独立行动。此间评论员认为， 在美国官方正在准备公布部分肯尼迪谋杀案的部分材料之际，《 美国医学会学报的》评论究竟能起多大的佐证作用尚难预言。总统头部和颈部中弹，俯身向前倒下。肯尼迪夫人把丈夫抱在怀里，汽车飞速驶向帕克兰医院肯尼迪葬礼于11月25日在华盛顿特区举行，出席葬礼的外国国家元首人数是美国历史上最多的被指控为刺杀肯尼迪的凶手李-哈维-奥斯瓦尔德又被一个名叫杰克-鲁比的夜总会老板枪杀肯尼迪总统遇刺身亡，副总统约翰逊随即宣誓就任美国总统。他的左侧为肯尼迪遗孀杰奎琳美国总统肯尼迪遗容"
    },
    {
      "id": "10957",
      "title": "第一届新兴力量运动会闭幕",
      "year": "1963",
      "month": "11",
      "date": "22",
      "content": "1963年11月22日 (癸卯年十月初七)，第一届新兴力量运动会闭幕。举世瞩目的第一届新兴力量运动会，经过十二天丰富多采的 友好比赛，于1963年11月20日胜利地宣告闭幕。中国人民和亚洲 、非洲、拉丁美洲人民以及全世界人民一道，热烈地欢呼新运会 的胜利闭幕，并且向所有参加新运会的运动员和体育界人士致以 衷心的祝贺和崇高的敬意。一九六二年八九月间，印度尼西亚政府根据民族独立，反对 帝国主义和殖民主义，争取民族解放的原则，坚决拒绝了蒋匪帮 的所谓体育代表团前往雅加达参加第四届亚洲运动会。当时，在 美帝国主义操纵下的国际奥林匹克委员会等反动的国际体育组织， 竟粗暴地宣布不承认第四届亚洲运动会，企图迫使印度尼西亚取 消这一决定。为了回击这种无耻挑衅，苏加诺总统在同年九月提 出了举行新兴力量运动会的倡议。一九六三年二月，当国际奥委会借口印度尼西亚坚决拒绝蒋 匪帮的所谓体育代表团参加第四届亚洲运动会，而蛮横地决定不 定期地禁止印度尼西亚参加奥运会时，苏加诺总统就宣布，印度 尼西亚不会请求重新加入国际奥委会。他同时命令印度尼西亚体 育部部长尽快筹办新兴力量运动会。苏加诺总统提出举办新兴力量运动会的倡议，立即得到了新 兴国家人民广泛的支持。当年四月，在印度尼西亚政府的发起下， 在雅加达举行了新兴力量运动会筹备会，参加会议的有亚洲、非 洲和欧洲的十个国家的代表和两个国家的观察员。各国代表一致 同意建立新兴力量运动会的组织，决定每四年召开一次，并委托 印度尼西亚筹办第一届新兴力量运动会。当年九月，国际游泳联合会以印度尼西亚游泳和跳水运动员 访问中国为借口，又不定期地停止了印度尼西亚游泳联合会的会 籍。在这种情况下，印度尼西亚宣布退出国际游泳联合会，同时 更加紧筹备第一届新兴力量运动会。参加第一届新兴力量运动会的国家和地区达五十一个，这些 国家和地区的人口占世界总人口的百分之七十以上。这个数字不 仅大大超过第一届奥运会，而且超过了前十届奥运会。第一届新兴力量运动会举办的竞赛项目共二十个，并设有金 质、银质和铜质三种奖章，分别奖予获得各个项目的团体赛和单 项比赛的前三名。在第一届新兴力量运动会上，二千二百多名体育健儿，大显 身手，创造了许多优异的成绩，打破五项世界纪录。印度尼西亚 、朝鲜民主主义人民共和国、阿联、柬埔寨、越南民主共和国、 阿尔巴尼亚、古巴、苏联、几内亚、阿尔及利亚、锡兰、伊拉克 、摩洛哥、尼日利亚、突尼斯、阿根廷以及其它许多国家的选手， 都创造了优秀纪录。中国运动员在比赛中也有良好的表现。参加新运会的各国运动员所取得的这些光辉成绩，有的刷新本国体育 运动的纪录，有的打破各洲的纪录，有的打破世界纪录，都是新 兴国家的人民对发展体育运动事业所作的极为宝贵的贡献。这为 世界体育运动史写下崭新的一章。新运会是完全崭新的国际体育运动。这届新运会的伟大成就， 清楚地显示了新兴国家人民拥有发展体育文化事业的卓越才干， 显示了在体育运动领域中的新风尚、新道德、新面貌。参加比赛 的各新兴国家的选手们，在场上是竞赛者，在场下是朋友和兄弟。 他们在民主团结、平等互助的基础上，彼此认真地相互学习，切 磋琢磨，精益求精，以便取得共同的提高。正如苏加诺总统对印度尼西亚运动员指出的：在新兴力量运动会中，要显示自己的才 能和赢得胜利，但更重要的是彼此友好和帮助。事实正是这样， 这届新运会充分反映了平等和民主的精神。它的伟大成就也就是 共同发扬这种新的道德风格的结果。这是属于整个新兴力量的共 同荣誉。当时，帝国主义分子在国际体育界所实行的垄断、限制和政 治歧视，严重地恶化了各国体育界之间的关系，毒化了国际体育 运动的气氛。多少年来，帝国主义分子把持国际体育组织，横行 霸道，随心所欲地排斥和打击新兴力量。与此截然相反，新运会 充分发扬民主和平等精神，通过民主协商办法，充分酝酿，共同 决定，真正做到彼此平等、互相尊重，大小国家权利平等。"
    },
    {
      "id": "10979",
      "title": "段祺瑞辞去国务总理职务",
      "year": "1917",
      "month": "11",
      "date": "22",
      "content": "1917年11月22日 (丁巳年十月初八)，段祺瑞辞去国务总理职务。1917年11月22日，段祺瑞辞去国务总理职，总统冯国璋派汪大燮代理国务总理。张勋复辟失败以后，北京政府为冯、段体制。这是北洋军阀直系和皖系暂时妥协的产物。段祺瑞把持实权，驾空冯国璋。于是发生新的府院之争。段祺瑞在日本支持下，推行其武力统一政策。1917年9月，广州护法军北伐。10月，段政府派兵进入湖南。南、北军在湖南交战。冯国璋为挤走段祺瑞，这时标榜和平统一。在他指使下，进入湖南的直系军队自动撤兵，并通电主张停战。于是，段祺瑞被迫辞职。"
    },
    {
      "id": "11000",
      "title": "《全国青少年网络文明公约》发布",
      "year": "2001",
      "month": "11",
      "date": "22",
      "content": "2001年11月22日 (辛巳年十月初八)，《全国青少年网络文明公约》发布。2001年11月22日，共青团中央、教育部、文化部、国务院新闻办公室、全国青联、全国学联、全国少工委、中国青少年网络协会在京联合召开网上发布大会，向社会正式发布《全国青少年网络文明公约》：要善于网上学习，不浏览不良信息。要诚实友好交流，不侮辱欺诈他人。要增强自护意识，不随意约会网友。要维护网络安全，不破坏网络秩序。要有益身心健康，不沉溺虚拟时空。据悉，这是迄今为止全国首次大规模召开网上大会。除大会中心会场外，全国31个省、自治区、直辖市设立了分会场，各地万余名青少年通过互联网参加了发布大会。"
    },
    {
      "id": "11004",
      "title": "清末杰出的爱国者林则徐逝世",
      "year": "1850",
      "month": "11",
      "date": "22",
      "content": "1850年11月22日 (庚戌年十月十九)，清末杰出的爱国者林则徐逝世。林则徐逝世林则徐（17851850年）林则徐是我国近代伟大的爱国主义者，他的伟大之处不仅在于坚决抗击外国侵略者，维护民族尊严和国家独立，而且在于他首先睁开眼睛看世界，孜孜以求西方知识，在近代中国开创了向西方学习的一代新风。林则徐是福建福州人，在禁烟运动发生前，他担任过河工、漕运和盐政等重要职务。他在封建的仕宦生涯中，逐渐显露出精明能干的办事能力和清廉正直的作风。由于他对封建统治忠实，得到道光皇帝的重用，曾任江苏巡抚和湖广总督。在任期间，他看到鸦片的危害，提出了配制断瘾丸、强迫吸食者戒绝、大举搜查烟枪土膏等6条禁止鸦片的办法。1839年3月，林则徐奉命到广州查禁鸦片。他积极筹备海防，相信民心可用，号召人民组织武装团体，招募水勇5000人。公开号召民众起来保家卫国，宣布如英夷兵船一进入内河，许以人人持刀痛杀。林则徐通知外国鸦片贩子，限3天之内将鸦片全部交出，并须保证永不挟带鸦片。他自己则表示若鸦片一日未绝，本大臣一日不回，誓与此事相始终，断无中止之理。由于中国人民坚决斗争，英美鸦片贩子被迫缴出鸦片230多万斤。林则徐主持在虎门海滩将全部鸦片当众销毁。虎门销烟向全世界表明了中国人民清除烟毒和反抗外国侵略的坚强意志和决心。林则徐是当时反抗外国侵略的一位杰出代表，又是清代睁开眼看世界的第一人。中国是亚洲的大国，与外国通商有着悠久的历史。然而政治腐败的清王朝，闭关自守，夜郎自大，长期对西方科学采取拒绝态度，使当时的中国社会充斥迷信愚昧，人们对于中国以外的世界茫然无知，清政府许多高级官吏不了解世界有多大，英国离中国有多远，也不知道美国在哪里，有的外国人讥笑中国官府全不知外国之政事，又不询问考求，故至今中国仍不知西洋。为了知己知彼，了解西方国家的情况，以利于今后的斗争，林则徐领着一些人在自己的衙门里翻译外文书报。那时译书被认为是大逆不道的事，因此，需要有很大的勇气。他组织翻译了英国人慕瑞写的《世界地理大全》，把它编成《四洲志》。书中记述了世界五大洲30多国的地理和历史。接着又译辑了《华夏夷言》一书，以了解外国对中国事情的看法。由于不断开扩眼界，总结经验，林则徐的国际知识和策略思想，逐渐丰富起来。他把当时的主要敌人英国与美、法、荷、葡等国分开，从而孤立了敌人。他还把英国官方与商人分开，把正当商人与鸦片贩子分开，这些都是富有策略意义的。林则徐主张买进西方大炮与船只来抵抗西方的侵略。这是他积极吸取外国先进技术的一个重要方面。政治腐败的清王朝，军备废弛，武器落后，林则徐除了自行制造武器外，还从西方进口枪炮。他从美国商人手中购进一艘英制1080吨的甘米力治号轮船，把它改作兵船。1840年1月，他开始用从海外买进的200门现代炮，装备虎门要塞。林则徐以严厉禁烟而传名，又以维护正当中外贸易而著称。他努力冲破闭关自守的封建意识的禁锢，认真地调查中国之外的世界，给当时闭目塞听，盲目排外的封建社会开倡了一个先例，成为近代维新思想的先驱。"
    },
    {
      "id": "11006",
      "title": "日军占领旅顺",
      "year": "1894",
      "month": "11",
      "date": "22",
      "content": "1894年11月22日 (甲午年十月廿五)，日军占领旅顺。日军进入旅顺市屠杀中国人的情景1894年11月22日，日军占领旅顺。金州失陷，旅顺后方空虚。11月18日，日军海、陆两路进犯旅顺。北洋海军提督丁汝昌亲赴天津，而请李鸿章同意北洋舰队赴援，未准。总兵徐邦道率所部于北面御敌，重挫敌焰。旅顺各守将却不事战备，忙于掳掠财物，致使徐邦道后路无援，退回旅顺。21日，日军分数路发起总攻，徐率残部再战，终因兵少而败。22日，日军入据旅顺，血洗全城。旅顺战役是中日甲午战争中的一次重要战役，旅顺是北洋海军基地，经营多年，弃于一旦。"
    },
    {
      "id": "11008",
      "title": "纽约威廉斯堡大桥起火",
      "year": "1902",
      "month": "11",
      "date": "22",
      "content": "1902年11月22日 (壬寅年十月廿三)，纽约威廉斯堡大桥起火。被大火烧毁的威廉斯堡大桥纽约市经历过多起大火，但像1902年11月22日下午烧毁威廉斯堡大桥部分桥面那样的大火实属罕见。这座大 桥尚未完工，工人们刚将工具拿走，火舌就从一个工作点扑了过来。大火距东河水面100多码高。消防艇迅速赶到现场，但 是在消防艇赶到之前，大火烧到了桥上木制人行道。火星落到河岸上，岸上的居民撤离了房子以防万一。岸上集聚了很多人目 睹这场大火。大火给大桥造成相当大的损害，然后自行熄灭。"
    },
    {
      "id": "11009",
      "title": "国当时最大制造商克·克虏伯去世",
      "year": "1902",
      "month": "11",
      "date": "22",
      "content": "1902年11月22日 (壬寅年十月廿三)，国当时最大制造商克·克虏伯去世。克克虏伯的工厂1902年11月22日，德国最大的制造商弗里德里克-克虏伯今天下午在埃森他的别墅里突然死于中风。他的父 亲是克虏伯钢铁企业的创始人。父亲死后，虽然竞争很激烈，弗里德里克继续发展了克虏伯钢铁企业。他致力于武器和装甲钢板的制造。"
    },
    {
      "id": "11010",
      "title": "香港华商总会成立",
      "year": "1913",
      "month": "11",
      "date": "22",
      "content": "1913年11月22日 (癸丑年十月廿五)，香港华商总会成立。1913年11月22日，香港华商总会宣告正式成立。作为香港唯一的华商总机构，它的前身是成立于1900年的香港华商公局。为维护中国商人的权益、参与社会福利、加强香港与内地的联系，经过交涉，该局从成立的那一天起即得到了香港政府的承认。民国成立后，香港各业纷纷成立商会，华商公局主席鉴于各商会都加入该局，提出将其改为总商会性质的团体，香港华商总会于是诞生。不久，会员发展到千名，成为港地华商各大公司、行号及行业商会的总代表。至1952年，总商会实行会董制，改名香港中华总商会，一直沿用至今，成为香港中国居民中历史最悠久、影响最大的华商总代表机构。"
    },
    {
      "id": "11011",
      "title": "美国小说家杰克·伦敦自杀身亡",
      "year": "1916",
      "month": "11",
      "date": "22",
      "content": "1916年11月22日 (丙辰年十月廿七)，美国小说家杰克·伦敦自杀身亡。杰克伦敦像杰克伦敦（1876～1916），美国小说家。生于旧金山。父亲是破产农民，家境贫寒。杰克幼年时就曾以出卖体力为生，卖过报，当过童工，后来又当水手，到过日本。回国后在黄麻厂和铁路厂做工。以后他又加入了加拿大的淘金者行列，但空手而归，从此，埋头写作。他的早期作品有《野性的呼唤》（1903）、《白牙》（1906）等。1909年发表代表作、自传体小说《马丁伊登》，描写了一个出身于劳动者家庭的现实主义作家在资本主义社会中的坎坷命运，对社会做了尖锐批判。一生先后写过150多篇短篇小说，其中优秀的有《墨西哥人》、《热爱生命》、《在甲板的天篷底下》等。他笔下的人物形象具有鲜明的个性，故事情节紧凑，文笔生动，有相当感染力。他成名后因经济上的破产和家庭纠纷，精神受到严重打击，于1916年11月22日自杀。29岁时的杰克伦敦"
    },
    {
      "id": "11012",
      "title": "中英美领导人举行开罗会议",
      "year": "1943",
      "month": "11",
      "date": "22",
      "content": "1943年11月22日 (癸未年十月廿五)，中英美领导人举行开罗会议。出席开罗会议的代表1943年11月22日至26日，美国总统罗斯福、英国首相丘吉尔 和中国政府首脑蒋介石举行了开罗会议。开罗会议着重讨论了对日作战问题，会议签订了《中美英三国开罗宣言》。这份宣言在会后由罗斯福带到德黑兰，征得斯大 林的同意，于1943年12月1日发布。开罗宣言的主要内容是：我三大盟国此次进行战争之目的， 在于制止及惩罚日本之侵略三国之宗旨在剥夺日本自1914年 第一次世界大战开始以后在太平洋所夺得的或占领之一切岛屿， 在使日本所窃取于中国之领土，例如满洲、台湾、澎猢群岛等， 归还中国。日本亦将被逐出于其以暴力或贪欲所攫取之所有 土地，我三大盟国轸念朝鲜人民所受之奴役待遇，决定在相当期间，使朝鲜自由独立。我三大盟国抱定上述之各项目标并与 其他胁日作战之联合国家目标一致，将坚持进行为获得日本无条 件投降所必要之重大的长期作战。因此，开罗宣言是第二次世界大战结束后处理日本问题尤其 是处理日本抢占别国领土问题重要的、公认的国际准则。"
    },
    {
      "id": "11013",
      "title": "印度发生国民军审判事件",
      "year": "1945",
      "month": "11",
      "date": "22",
      "content": "1945年11月22日 (乙酉年十月十八)，印度发生国民军审判事件。1941年印度民族独立运动领袖苏巴斯-钱德拉-鲍斯出狱后逃 至德国，召集印度志愿人员，企图组织军队与英军作战。太平洋 战争爆发后抵日本，1942年以英军俘虏中的印度士兵为主，招募 印度侨民，组成3个师计有9万人的印度国民军。在仰光登陆 后从东面进攻印度，被英军击溃。鲍斯于1945年战争结束前死去。 日本投降后印度国民军向英军投降。1945年11月在德里的红堡，军事法庭审判印度国民军三名军 官，判处长期监禁。印度人民将印度国民军视为用武力反对英国 殖民统治、争取民族独立的战士。国大党为此成立辩护委员会， 加尔各答、孟买等地举行示威游行，抗议判刑。英国殖民政府继 续审判印度国民军其他军官，1946年2月又判处一军官7年徒刑， 加尔各答学生和市民举行示威游行，并筑起街垒，与警察发生流 血冲突。抗议运动发展为二次大战后初期印度人民反对英国殖民 统治斗争高潮的一部分，全国各地发生大规模罢工。"
    },
    {
      "id": "11014",
      "title": "苏联政治家维辛斯基逝世",
      "year": "1954",
      "month": "11",
      "date": "22",
      "content": "1954年11月22日 (甲午年十月廿七)，苏联政治家维辛斯基逝世。安德烈维辛斯基逝世维辛斯基1954年11月22日，苏联发言人安德烈维辛斯基去世，世界 失去了最有特色的政治家。这位在苏联担任过那么多重要职务的 政治家正在准备他在联合国大会和平利用原子能辩论会的发言稿 时，严重的心肌梗塞夺去了他的生命，毫无疑问，他的发言将是 简洁而雄辩的。人们都知道他有敏锐的辩证逻辑思维。在苏联战 前大清洗中，作为总检察长，他的口才得到了充分的锻炼。维辛斯基1883年12月10日出生。1903年起为俄国社会民主工 党孟什维克派成员。1913年成为律师，1920年加入共产党。192 8年被任命为教育人民委员部部务委员。1949年成为外交部长。"
    },
    {
      "id": "11015",
      "title": "第十六届墨尔本奥运会开幕",
      "year": "1956",
      "month": "11",
      "date": "22",
      "content": "1956年11月22日 (丙申年十月二十)，第十六届墨尔本奥运会开幕。4次蝉联奥运会（1956-1968）铁饼冠军的美国选手奥特第16届奥运会于1956年11月22日至12月8日在澳大利亚的墨 尔本举行，参赛的有67个国家和地区的3184名运动员（其中女子 371名）。共有17个大项148个单项，苏联队获37枚金牌，首次超 过美国队。中国奥委会接到邀请，因抗议国际奥委会制造两个 中国拒绝派队参加。中国台湾派出21名男运动员参加5个项目 比赛，没有取得名次。奥运史上唯一在南半球举行的盛会，便是1956年墨尔本奥运 会，由于澳大利亚严厉的动物检疫法令，使马术比赛不得不在瑞 典斯德哥尔摩举行。这又使此届运动会成为一届奥运会分在两洲 举行的唯一事例。苏联队共获37枚金牌，列金牌榜首位。库茨勇夺5000米和1 0000米跑两枚金牌，两项都创世界纪录，以朱卡林为首的男子体 操队获得了全部8个项目中的7枚金牌，女队也进入全盛时期。此 外，苏联队还在举重和古典式摔跤等项目上显示出雄厚的实力。异军突起的澳大利亚游泳队夺得了男女13个项目的9项冠军。 其中男选手罗斯获得400米、1500米自由泳和4x200米自由泳3项 冠军，并在罗马奥运会上蝉联400米自由泳冠军，他还获另两个 项目的银、铜牌，女选手弗雷泽夺得100米自由泳金牌，1960、 1964年她又两度蝉联该项目冠军，她也是第一个突破女子100米 自由泳1分钟大关的人。1000米、10000米男子单人皮艇两枚金牌成为37岁的瑞典选 手盖-弗雷德里克松最好的生日礼物，这是他第三次夺得1000木 单人皮艇奥运金牌。从1948-1960年，他共获得6次奥运会冠军， 6次世锦赛冠军。美国链球运动员哈-康诺利和捷克斯洛伐克女子铁饼选手奥 -费科托娃在墨尔本奥运会上一见钟情，并双双在各自的项目中 获得金牌。1957年两人在布拉格举行了隆重的婚礼。闭幕式上，首次安排了运动员进场，强调奥运所带来的友谊。 据说这个构想是一位在澳大利亚出生的中国男孩写信建议的。美国选手帕、麦考密克成为奥运史上两届（1952、1956年）包揽板、台跳水金牌的唯一运动员苏联体操宿将朱卡林在1952、1956年奥运会上共赢得14金、3银和4铜"
    },
    {
      "id": "11016",
      "title": "我国边防部队在中印边界全线主动停火",
      "year": "1962",
      "month": "11",
      "date": "22",
      "content": "1962年11月22日 (壬寅年十月廿六)，我国边防部队在中印边界全线主动停火。我军在边境侦察我边防部队已从1962年11月22日零时起，在中印边界全线同时主动停火，发表谈话如下：根据我国政府11月21日零时的声明所宣布的决定，我西藏地方和新疆地方的边防部队，已从11月22日零时起， 在中印边界全线同时主动停火。在东段，我边防部队的第一线部队，已在萨木维尔、古里、博浪、达东、梅楚卡、里米金、鹰窠山口、比里山口、吉莫山口（坎拉）一线主动停火；在西段，我边防部队在传统习惯线本侧驻地主动停火；在中段，我边防部队在实际控制线本侧驻地集结。我边防部队主动停火以后，印度军用飞机两架在22日10 时45分侵入中印边界西段我国境内斯潘古尔湖地区的我方哨所上空，进行挑衅。由于我国政府期待印度政府在充分考虑以后对我国政府11月21日的声明作出积极的响应，我边防部队奉命采取了克制态度，对入侵的印度军用飞机未予射击，但是密切地注视着当面印度军队的动态。新华社22日讯据我西藏边防部队报告：在中印边境西段， 十一月二十二日十时四十五分，印度军用飞机两架，侵入斯潘古尔湖地区我边防部队哨所上空，进行挑衅。我边防部队采取了克制态度，未予射击。对于在我边防部队主动停火以后印军所进行的挑衅活动，我边防部队正密切注视中。"
    },
    {
      "id": "11017",
      "title": "苏联建设当时世界最长的地下输水管道",
      "year": "1962",
      "month": "11",
      "date": "22",
      "content": "1962年11月22日 (壬寅年十月廿六)，苏联建设当时世界最长的地下输水管道。1962年11月，苏联哈萨克共和国新垦地边疆区开始建设两条 世界上最长的地下输水管道――伊什姆斯克和布拉耶夫斯克输水 管道，它们的总长度共达三千五百多公里。当时，新垦地边疆区非常缺水。那几年在这里建立的许多 国营农场和其他生产企业所用的生产用水和食用水，往往需要从 很远的地方去运输。伊什姆斯克和布拉耶夫斯克地下输水管道建 成后，从北边流入哈萨克共和国的伊什姆河的河水将顺这两条输 水管道源源输到这里的几百个国营农场和其他许多企业。在建设 输水管道时，沿线将建设一系列引水设备、净水站、抽水站、输 电线、变电站等工程。还将建设四百多个水塔，以便为三百七十 五个国营农场、六十二个谷物收购站和谷仓、十二个工业企业及 一百多个其他消费者供水。"
    },
    {
      "id": "11020",
      "title": "胡安·卡洛斯出任西班牙国王",
      "year": "1975",
      "month": "11",
      "date": "22",
      "content": "1975年11月22日 (乙卯年十月二十)，胡安·卡洛斯出任西班牙国王。胡安卡洛斯1975年11月22日，西班牙又有了一位新领袖。胡安-卡洛 斯在佛朗西斯科-佛朗哥大元帅去世两天之后，在马德里被立为 国王。在佛朗哥死后发表的遗嘱中，他号召全国团结一致，警惕 虎视眈眈的西班牙的敌人和基督教文化。胡安-卡洛斯是阿方索十三世之孙，巴塞罗那伯爵胡安之子。他在 意大利度过童年，1947年回西班牙受教育。1969年7月22日，佛朗哥 指定胡安-卡洛斯为未来的西班牙国王。由佛朗哥亲自指定的胡安-卡洛斯宣誓要始终如一地忠于他 的原则，然而他也十分清楚改革的压力。他自己没有提出要进行 改革，他说他将鼓励长远的改进。观众当中有很多人穿着半法西 斯组织长枪党的显眼的蓝上衣，人们仅仅欢呼了一次、那是当国 王间接地号召收复直布罗陀的时候。胡安-卡洛斯面临的理加急 迫的是撒哈拉问题。胡安卡洛斯和妻子加冕"
    },
    {
      "id": "11022",
      "title": "黎巴嫩总统遇刺身亡",
      "year": "1989",
      "month": "11",
      "date": "22",
      "content": "1989年11月22日 (己巳年十月廿五)，黎巴嫩总统遇刺身亡。1989年11月22日下午，黎巴嫩总理胡斯宣布，新当选的黎巴嫩总统穆瓦德在当地时间22日下午1点45分遇刺身亡。穆瓦德总统一行22日下午在贝鲁特西区参加黎巴嫩独立日庆祝活动后，乘车返回寓所，途中总统车队遭到不明身份的一辆汽车伏击。装在那辆汽车上的重磅炸弹引爆后，4辆汽车当场被炸毁，穆瓦德总统当即遇难。同时的胡斯总理和侯赛尼议长幸免于难。这次爆炸事件中，当场死亡13人，36人受伤。"
    },
    {
      "id": "11023",
      "title": "微缩景区“锦绣中华”在深圳开幕",
      "year": "1989",
      "month": "11",
      "date": "22",
      "content": "1989年11月22日 (己巳年十月廿五)，微缩景区“锦绣中华”在深圳开幕。锦绣中华中的景点--北京故宫1989年11月22日，当时世界上最大的微缩景区――锦绣中 华今天在深圳开幕。该景区坐落在风光秀丽的深圳湾畔，占地 三十公顷。它依照我国的地理版图，将七十四个具有一定代表性 的景点，进行微缩再创造，被人们誉为一步迈进历史，一日畅 游中国。该景区由香港中国旅行社和深圳特区华侨城投资兴建。吴学谦、许家屯、廖晖及来自二十多个国家和地区的一千二 百多名嘉宾参加了开幕式。锦绣中华景点--天坛"
    },
    {
      "id": "11025",
      "title": "马来西亚“橡胶大王”李莱生去世",
      "year": "1993",
      "month": "11",
      "date": "22",
      "content": "1993年11月22日 (癸酉年十月初九)，马来西亚“橡胶大王”李莱生去世。1993年11月22日，马来西亚种植业泰斗李莱生于11月22日病 逝，享年72岁。李莱生祖籍广东梅县，1921年出生于马来西 亚霹雳州。他生前控制4家种植业公司和集团，拥有8.9万公顷 橡胶、油棕、可可种植园，价值达15亿多美元。李莱生去世李莱生生前曾 任马来西亚国会上议员、怡保市市长等职。"
    },
    {
      "id": "11028",
      "title": "柬埔寨首都金边发生严重踩踏事件",
      "year": "2010",
      "month": "11",
      "date": "22",
      "content": "2010年11月22日 (庚寅年十月十七)，柬埔寨首都金边发生严重踩踏事件。柬埔寨首都金边钻石岛严重踩踏事件事故现场2010年11月22日夜里发生在金边钻石岛送水节活动上的严重踩踏事件，截至24日已有456人死700多人伤，大部分人死于窒息与内伤。柬埔寨首相洪森23日凌晨发表电视讲话，对事件中的不幸死难者表示沉痛哀悼，对死难者家属和伤者表示慰问。洪森要求有关方面尽一切努力抢救受伤者，并下令对事故原因展开彻底调查。但他指出，初步调查表明，这起事件与恐怖主义行动无关。洪森说，柬埔寨将星期四(25日)定为全国哀悼日。柬埔寨政府发言人坎哈利斯(Khieu Kanharith)说，关于大桥不稳的谣言事先在参加庆祝活动的民众中广泛传开来。他说：(谣言流传开后)，人群开始发生混乱。由于太过拥挤，人们无处可去。22日是柬埔寨为期三天传统送水节的最后一天，全国各地约有300万人涌向金边观看在王宫前的洞里萨河上举行的龙舟大赛以及在金边钻石岛等地的庆祝活动。当地时间22日23时左右，由于游人太多，金边市区连接钻石岛的一座桥产生晃动，引起人们恐慌，导致相互拥挤踩踏，悲剧发生。柬埔寨首都金边钻石岛严重踩踏事件事故现场柬埔寨首都金边钻石岛严重踩踏事件事故现场柬埔寨首都金边钻石岛严重踩踏事件事故现场柬埔寨首都金边钻石岛严重踩踏事件事故现场图表：今年以来全球发生的主要踩踏事件 新华社发"
    }
  ],
  "event_count": 25
}