{
  "date": "11-23",
  "events": [
    {
      "id": "10840",
      "title": "中国生化学家邹承鲁去世",
      "year": "2006",
      "month": "11",
      "date": "23",
      "content": "2006年11月23日 (丙戌年十月初三)，中国生化学家邹承鲁去世。 邹承鲁去世邹承鲁 (1923-2006)邹承鲁，江苏省无锡县人，1941年重庆南开中学毕业，1945年西南联大化学系毕业，1951年英国剑桥大学生物化学博士。1951年回国后，历任中国科学院生物化学研究所、生物物理研究所副研究员，研究员，室主任，生物物理所副所长，生物大分子国家重点实验室主任等职。由于在胰岛素人工合成，蛋白质和酶学方面的贡献，曾获第三世界科学院奖、陈嘉庚生命科学奖、国家自然科学及中科院自然科学奖多次。自传在国外出版的综合生物化学丛书生物化学史卷发表， 对当代生物化学发展的贡献已载入史册。1978年起担任全国政协第五至八届委员，八届常委。现为中国科学院院士，第三世界科学院院士，美国生物化学与分子生物学会荣誉会员。曾任中国科学院学部主席团委员，生物学部主任，国家自然科学基金委员会委员，国务院学位委员会委员。多年来，历任一些国内外重要科学期刊编委，包括中国科学和科学通报副主编Analytical Biochemistry及Biochimica et Biophysica Acta编委，美国Biochemistry及FASEB Journal顾问编委等。1981-1982曾应聘担任美国哈佛大学访问教授。1986-1990年间曾分期担任美国国立健康研究Fogarty研究员。邹承鲁院士发现纯化的细胞色素C与在线粒体结合时性质的差异；对呼吸链酶系的研究，为我国酶学研究奠定了基础；在胰岛素人工合成中负责A链及B链的拆合，确定了合成路线；蛋白质必需基团的化学修饰和活性丧失的定量关系公式和作图法，被称为邹氏公式和作图法；关于酶作用不可逆抑制动力学理论和反应速度常数测定的新方法，得到国际上广泛采用；关于细胞色素b的三相还原，胰岛素A链及B链本身含有形成完整分子的必要信息，在弱变性条件下酶活性丧失先于分子整体的构象变化，因此酶活性部位具有较高柔性并为酶活性所必需等，都是开创性工作。1980年当选为中国科学院院士(学部委员)。在国内外重要杂志发表研究论文二百余篇。由于在生物化学领域内的贡献，1992年获第三世界科学院生物学奖。人工合成胰岛素，及蛋白质必需基团的化学修饰和酶活性丧失的定量关系工作，分别获第二次和第三次国家自然科学一等奖，后者还获得1989年陈嘉庚奖。甘油醛-3-磷酸脱氢酶活性部位新荧光团的形成，酶活性部位的柔性，和酶作用不可逆抑制动力学工作，先后三次获中国科学院科技进步或自然科学一等奖。此外还获得国家及中国科学院自然科学二、三等奖多次。他在科学上的贡献已载入史册，应外国朋友的邀请，自传已在综合生物化学comprehensive Biochemistry，三十七卷，生物化学史发表。 评论：中国生化届泰斗 科学真理的卫士"
    },
    {
      "id": "10854",
      "title": "三k党在美国南部再次活跃",
      "year": "1979",
      "month": "11",
      "date": "23",
      "content": "1979年11月23日 (己未年十月初四)，三k党在美国南部再次活跃。美国种族主义组织臭名昭著的三K党最近在美国北卡罗来纳州格林斯博罗城再次活跃起来。这件事在当地人民中间引起极大不满。11月初，在格林斯博罗举行了一个名为三K党必亡的抗议示威游行。一群携带武器的三K党人冲进了游行队伍，向示威者开枪射击，当场打死了4名示威者，还有10人受伤，其中有1名受伤者几日后在医院死去。据报道，参加这次抗议游行的大都是当地的黑人和白种工人。示威者和死伤者的家属指责警方对这次暴力行动反应缓慢，因此使袭击者有足够的时间来施展暴行。白宫新闻秘书鲍威尔说，卡特总统对南方新发现的反对黑人、反对犹太人和反对外国人的三K党组织的力量感到关注。"
    },
    {
      "id": "10897",
      "title": "江主席同叶利钦总统举行非正式会晤",
      "year": "1998",
      "month": "11",
      "date": "23",
      "content": "1998年11月23日 (戊寅年十月初五)，江主席同叶利钦总统举行非正式会晤。11月23日，江泽民主席和俄罗斯总统叶利钦在莫斯科举行两国国家元首首次非正式会晤。（会晤取得了积极和重要的成果，两国领导人一致同意就此次会晤成果及中俄边界问题发表两个联合声明）1998年11月23日上午，国家主席江泽民和俄罗斯总统叶利钦在莫斯科举行了两国国家元首首次非正式会晤（因叶利钦总统突患肺炎，住院治疗，会晤是在莫斯科中央门诊医院进行的）。双方在亲切友好、无拘无束的气氛中就中俄关系及共同关心的问题广泛交换了意见。会晤取得了积极和重要的成果。叶利钦总统热烈欢迎江主席来俄访问，并对实现两国元首首次不扎领带的会晤表示十分高兴。江泽民说，1996年4月，我们共同倡议建立了中俄战略协作伙伴关系。两年多来，两国关系一直沿着这一轨道健康、稳定地发展，并正在顺利地向新世纪过渡，对此我们感到满意。双方一致同意，为了把两国各领域的合作全面推向新世纪，要继续发挥元首互访、总理会晤及各合作委员会等机制的作用。江主席邀请叶利钦总统明年访华，举行两国元首第二次非正式会晤。叶利钦愉快地接受了邀请。朱镕基总理明年春天将对俄罗斯进行正式访问，以进一步推动两国在经贸、科技等领域的合作。此外，两国将进一步加强民间交往。在这方面，两国领导人共同倡议成立的中俄友好、和平与发展委员会可以发挥桥梁作用。关于两国边境问题，江泽民说，两国东、西两段已勘定的边界首次在实地得到标示，这是对两国睦邻友好关系的历史性贡献。同时，我们达成了边境裁军和信任措施协议，共同在亚洲大陆创立了一个崭新的边境安全模式，这有利于地区的和平与稳定。他对叶利钦总统为此作出的贡献表示赞赏。叶利钦总统对两国在解决边界问题上所取得的重大成果给予高度评价。他说，双方作出的努力有利于建设一条长期和平稳定的边界，中俄之间的这种新的边境安全模式在世界上是独一无二的。关于台湾问题，江泽民说，我们这次会晤后将发表一个联合新闻公报，俄方在公报中进一步明确了在台湾问题上的立场，即不支持两个中国或一中一台，不支持台湾独立，不支持台湾加入联合国及其他由主权国家组成的国际组织，不向台湾出售武器。他说，我高度赞赏总统阁下和俄罗斯政府对中国统一事业的支持。中国也同样坚定地支持俄罗斯的国家统一和领土完整。叶利钦总统表示，俄将始终坚持一个中国的立场，不会有任何偏离。俄与台只有非官方的经济、文化联系。双方还就共同关心的问题交换了意见。两国领导人一致同意就此次会晤的成果及中俄边界问题发表两个联合声明及联合新闻公报。"
    },
    {
      "id": "10980",
      "title": "国民党右派召开西山会议",
      "year": "1925",
      "month": "11",
      "date": "23",
      "content": "1925年11月23日 (乙丑年十月初八)，国民党右派召开西山会议。西山会议现场1925年11月23日，谢持、邹鲁、林森等在北京西山碧云寺孙中山的灵前，召开国民党一届四中全会，考虑国民党的去向问题和解决国民党内的共产党问题。11月16日，国民党中央执行委员林森、邹鲁、戴季陶、谢持等人即在北京集会，联名写信给国民党中央及国民党上海执行部，要求清党。20日，国民党中央执行委员会急电李大钊、王法勤、于右任等，指斥林森等人的分裂行为，要求国民党北京执行部切实查明。11月21日，国民党中央执行委员会再次急电李大钊等人，取消国民政府外交代表团邹鲁的代表职权及名义，并将他交国民党北京执行部查办。但这一切并没有阻止他们的进一步活动。23日，会议如期举行。出席会议的有中央执行委员叶楚伧、居正、沈定一、邵元冲、石瑛、邹鲁、林森、覃振、石青阳，候补中央执行委员茅祖权、傅汝霖，中央监察委员张继、谢持共13人。林森、邹鲁分别担任会议主席。会议宣布取消共产党员的国民党党籍，分别开除共产党人谭平山、李大钊、毛泽东等的中央执行委员会委员和候补中央执行委员职务，并取消他们的党籍。会议通过了《取消共产党员的国民党党籍宣言》、《开除国民党中央执行委员共产党人李大钊等通电》、《取消政治委员案》等决议。会议最后提醒大家：如果不在国民党内实行清党，恐怕再过一年，青天白日之旗，必化为红色矣。1925年11月23日西山会议派成立1925年11月23日，自民党中央委员会中的右派林森、居正、邹鲁、叶楚伦等10余人，在北京西山碧云寺召开所谓国民党一届四中全会，通过了反苏、反共、反对国共合作等议案。这批人被称为西山会议派。他们在上海成立国民党中央党部，在北方等地设立地方党部，1926年1月，在中国共产党和国民党左派的支持下，中国国民党第二次全国代表大会通过了弹劾西山会议派的决议案，处分了邹鲁、谢持等人。1927年蒋介石叛变革命，在南京成立国民党政府后，西山会议派与蒋介石集团合流，继续反共反人民。"
    },
    {
      "id": "11005",
      "title": "原子序数的发现者莫斯莱在英格兰出生",
      "year": "1887",
      "month": "11",
      "date": "23",
      "content": "1887年11月23日 (丁亥年十月初九)，原子序数的发现者莫斯莱在英格兰出生。亨利莫斯莱在英格兰出生莫斯莱(Henry Gwyn Jeffreys Moseley，1887年11月23日-1915年8月10日)，原子序数的发现者。莫斯莱在英格兰出生。他用实验证明了元素的主要特性由其原子序数决定，而不是由原子量决定，确立了原子序数与原子核电荷之间的关系。莫斯莱在研究元素的X射线谱时发现，以不同元素作为产生X射线的靶时，所产生的特征X射线的波长不同。他把各种元素按所产生的特征X射线的波长排列后，发现其次序与元素周期表中的次序一致，他称这个次序为原子序数，认为元素性质是其原子序数的周期函数。关于原子序数的发现被称为莫斯莱定律。评论：莫赛莱在第一次世界大战中阵亡，只活了27岁"
    },
    {
      "id": "11021",
      "title": "安德罗波夫出任苏共总书记",
      "year": "1982",
      "month": "11",
      "date": "23",
      "content": "1982年11月23日 (壬戌年十月初九)，安德罗波夫出任苏共总书记。安德罗波夫1982年11月23日，苏联共产党中央委员会以出人意料的速度选举了原克格勃领导人安德罗波夫做已故的列昂尼德-勃列日涅夫的继承人。68岁的尤里-安德罗波夫被任命为总书记。直到勃列日涅夫去世前不久，安德罗波夫还是克格勃首脑并主管国外间谍活动和国内安全工作。安德罗波夫在一篇演讲中保证继续勃列日涅夫的纲领，但他不受已故领导人的缓和政策的约束。相反，安德罗波夫抨击了西方大国。他说：我们清楚知道，帝国主义者从不欢迎和平。只有依靠苏联武装力量的无故威力才能保卫和平。安德罗波夫被任命如此之快，西方观察家深感惊讶。曾被人们指望有资格与安德罗波夫竞争党的领导人职位的康斯坦丁-契尔年科却主动提名选举安德罗波夫。契尔年科出任作为国家元首的部长会议主席之职。安德罗波夫（1914.06.15-1984.02.09），铁路工人之子，曾任报务员、电影放映员，在伏尔加河当过船夫。1939年加入共产党，1940-1944年任新成立的卡累利阿-芬兰自治共和国共青团领导人。1951年调往莫斯科，1954-1957年任驻匈牙利大使，1967年任克格勃首脑。"
    },
    {
      "id": "11026",
      "title": "日本著名史学家井上清逝世",
      "year": "2001",
      "month": "11",
      "date": "23",
      "content": "2001年11月23日 (辛巳年十月初九)，日本著名史学家井上清逝世。2001年11月23日，日本著名左翼历史学家、社会活动家井上清逝世井上清因患肺炎医治无效在日本京都市去世，享年87岁。井上清是日本近代史和现代史研究家、著名社会活动家、京都大学名誉教授。1913年出生于日本四国岛的高知县，毕业于东京大学文学院国史系。二战期间，他参与了文部省的维新史料和帝国学士院的帝室制度史的编纂工作。战后成为由马克思主义历史学家等组成的历史学研究会的重要领导成员。1950年，他加入刚刚成立不久的日本学术会议。1954年，井上就任京都大学人文科学研究所的副教授，1961至1977年期间担任教授。井上主张人民的历史学，反对国家主义史观。退休后，他热衷于推动日中两国的学术交流事业，为加强日中友好和促进两国人民之间的相互理解作出了贡献。到1985年9月止，他28次访问中国。井上积极参与市民团体的和平反战运动，痛斥当年日本军国主义的罪行，并且坚决抗议不正视甚至歪曲日本近、现代史与修改历史教科书等行为，被国内外进步舆论誉为日本有良知的历史学家。井上著作颇丰，他的《日本女性史》、《日本的近代史》、《日本的历史》、《天皇天皇制的历史》、《部落的历史和解放理论》及《日本的军国主义》等都是学习日本史和研究日本的重要资料。"
    },
    {
      "id": "11029",
      "title": "奥托大帝出生",
      "year": "0912",
      "month": "11",
      "date": "23",
      "content": "912年11月23日 (壬申年十月十二)，奥托大帝出生。 奥托一世(Otto I，912年11月23日-973年5月7日)，又译鄂图一世，德意志国王(936年973年在位)，神圣罗马帝国皇帝(962年加冕)。史称奥托大帝(Otto der Groe)。德意志国王亨利一世之子，母为Ringlheim的玛蒂尔达。先当选为萨克森公爵，936年由德意志部落公爵选为国王。936年7月31日，美因茨大主教希尔德贝特在亚琛为奥托一世加冕。( 奥托一世坚持他对各部落公国均拥有最高权力，公爵们为此常常造反。938年奥托一世镇压了由法兰克尼亚公爵埃贝哈德和巴伐利亚公爵埃贝哈德联合发动的叛乱。929年941年镇压其弟巴伐利亚公爵亨利一世的叛乱。944年奥托一世封自己的女婿康拉德(红公爵)为洛林公爵，此人后来与他反目。946年奥托一世率军干涉法国内战，先支持反对国王的法兰西公爵(卡佩家族的成员)，后转为支持法王路易四世。949年封次子鲁道夫为士瓦本公爵。 奥托一世是最早侵略斯拉夫人的条顿君主之一。950年，他迫使波希米亚公爵波列斯拉夫一世称臣。 951年奥托首次入侵意大利，征服伦巴第，自称意大利国王，并与意大利统治者洛泰尔的遗孀阿德莱德结婚。953年洛林公爵与士瓦本公爵发动叛乱，被奥托一世迅速镇压。955年，马扎尔人入侵巴伐利亚和士瓦本。奥托一世在奥格斯堡战役中击败长期侵扰德意志的马扎尔人，使之转向定居生活，建立起匈牙利国家。961年，地位虚弱的教皇约翰十二世请求奥托一世进入意大利称王。962年2月2日，约翰十二世为奥托加冕，称颂他为罗马人的皇帝，是为神圣罗马帝国之始。奥托此后因意大利问题长期与拜占廷帝国冲突。奥托一世巧妙地利用教会力量来扼制德国诸侯，他授予教会著名的奥托特权(962年)，确定了教皇的世俗权力。963年奥托废黜约翰十二世，立利奥八世为教皇。这也开了由皇帝决定教皇人选的先例，成为历史上皇帝与教皇长期斗争的序幕。965年利奥八世去世后，奥托一世又指定约翰十三世当教皇，不过终于受到了罗马人的反对。奥托一世于是进军意大利，以武力扶约翰十三世上台。966年至972年，奥托一世一直为意大利问题与拜占庭帝国处于战争状态。972年，拜占庭帝国皇帝约翰一世最终承认了奥托的西帝国皇帝头衔。奥托一世在王权无比强大的气氛中去世。 点评：比红胡子更能对付教会。"
    },
    {
      "id": "11031",
      "title": "美国南北战争中的第三次查塔努加战役打响",
      "year": "1863",
      "month": "11",
      "date": "23",
      "content": "1863年11月23日 (癸亥年十月十三)，美国南北战争中的第三次查塔努加战役打响。 第三次查塔努加战役中，托马斯指挥的坎伯兰军以勇猛精神连续突破南军防线1863年11月23日，美国南北战争中的第三次查塔努加战役打响。格兰特指挥的密西西比军团(约5.6万人)，成功击破了南方邦联军田纳西军团(约4.4万人)的防御，攻克南方重镇查塔努加，并几乎占领全部的田纳西州。战役中，北军伤亡失踪5800人(753人)，南军伤亡被俘6667人(其中死亡361人)。此战使北军打开了通往南方联盟后方佐治亚州的道路。 点评：在南方，格兰特将军的威名大震"
    },
    {
      "id": "11032",
      "title": "太平天国领袖洪仁玕逝世",
      "year": "1864",
      "month": "11",
      "date": "23",
      "content": "1864年11月23日 (甲子年十月廿五)，太平天国领袖洪仁玕逝世。 洪仁玕(18221864年11月23日)，太平天国后期主要领导者，拜上帝会创始人之一。字益谦(一作谦益)，汉族。号吉甫 。广东花县(今花都市)人。洪秀全族弟。1843年(道光二十三年)参加拜上帝会。金田起义后，1852年(咸丰二年)曾被捕，脱险后转至香港。直至1860年4月辗转到达天京。5月，被洪秀全封为精忠军师、干王，总理太平天国朝政。执政之年，作《资政新篇》，提出一套统筹全局的革新方案。如禁朋党，设新闻官；主张发展交通运输业，修筑道路，制造火车轮船，兴办邮政；鼓励民间开矿、办企业，奖励技术发明；创立银行和发行纸币。文化思想、社会风俗方面，主张关闭寺庙道观，反对传统迷信，提倡崇信上帝教；设办医院、学堂，革除溺婴、吸食鸦片、妇女缠足等陋习，禁止买卖人口和使用奴婢。外交方面，提议与各国通商，允许外国人来中国传授科学技术，但不准其干涉内政。这个方案的基本精神是向西方学习，在中国发展资本主义。经洪秀全审批，旨准刊刻颁布。但由于客观条件限制，没有也不可能付诸实施。他又策划和组织了东征和西征，虽取得某些进展，但终未成功。他资历不深，骤膺高位，难以取得众将领的支持；又因与洪秀全的观念颇有异同，引起洪秀全的猜疑。洪秀全死后，他虽辅佐幼天王，却已无力回天。1864年7月，天京陷落。他迎突围的幼天王辗转于安徽、浙江 、江西，拟与侍王李世贤会合。10月兵败石城，与幼天王等相继被俘。11月23日于南昌就义。《资政新篇》这部充满西方化改革精神的治国方略，仅仅一万一千字，完全出自洪仁玕一人之努力。全文共分四篇。用人察失类，是主张团结奋斗的行政纲领；风风类，是移风易俗，改变传统中国不思进取、庸庸碌碌生活方式的主张；法法类，即以法法之，其事大关世道人心，如纲常伦纪，教养大典，则以立法以为准焉。刑刑类，即惩治顽民，严肃法制。洪仁玕还是尽量按《圣经》的原则来设立刑法。他不仅要求善待轻犯，而且对所有犯人都必须严格按照一定之章程，一定之礼法，方不至妄生别议。其后三篇，是洪仁玕治国思想的精华。针对太平天国的现状，洪仁玕参照西方治国之策，意在否定《天朝田亩制度》冀图在落后的自然经济基础上消灭私有财产和贫富差别的空想，把发展经济的立足点转移到支持和依靠私人资本主义上来。降低成本，提高效率的资本主义经济思路，使他成为鸦片战争后第一位明确提出变法维新思想的改革资政新篇家。但是，太平天国和满清朝廷斗争的复杂性，使得洪仁玕的理想成为一纸空文。1864年6月1日，洪秀全在金龙城(天王府内城)中死去。40多天后，曾国荃的湘军攻陷天京全城，天王的遗体被挖出焚烧。洪仁玕等则突围而出，转战皖浙边界，9月底入江西，不久战败被俘。11月，洪仁玕、幼天王洪天贵福被杀于南昌。《资政新篇》成为天国之遗恨。近百年来，先进的中国人，为了寻求救国救民的真理，筚路褴褛，走过不少艰难曲折的道路。洪仁玕就是其中之一的杰出的代表。他所提出来的《资政新篇》从经济基础到上层建筑全面革新的计划，不但早于洋务派和维新派，而且走在日本明治维新的前面。 点评：太平天国著名的领袖，出版了较为著名的著作《资政新篇》."
    },
    {
      "id": "11033",
      "title": "美国物理学家西奥多·赖曼诞生",
      "year": "1874",
      "month": "11",
      "date": "23",
      "content": "1874年11月23日 (甲戌年十月十五)，美国物理学家西奥多·赖曼诞生。 1874年11月23日西奥多赖曼诞生，美国物理学家赖曼1874年出生于美国马萨诸塞州的波士顿，1893年进入哈佛大学攻读物理学，1897年毕业后留校任教。1919年前往英国剑桥大学的卡文迪许实验室工作两年，1921年回到哈佛大学，担任教授职务。1926年起，赖曼担任杰菲逊物理实验室的主任，并且是美国科学院院士。1954年在波士顿去世，终年80岁。赖曼在研究生涯中致力于远紫外光谱的研究，曾研制成能够测量波长短于200nm谱线的真空摄谱仪。1906年赖曼和密立根进行合作，在氢原子光谱的远紫外区发现了赖曼线系，完善了氢原子光谱的研究，印证了里德伯公式、玻尔模型和里兹光谱项组合原则的正确性。此后，赖曼又观测了氖、氦、铝、镁等元素的光谱，研究了太阳光谱中的短波成分，但是没有得到满意结果。后来在他去世后的1959年，由火箭搭载的仪器才观测到了太阳光谱中的赖曼线。除此之外，赖曼还研究过紫外线的灭菌作用。点评：氢原子光谱中赖曼系的发现者。"
    },
    {
      "id": "11035",
      "title": "清廷派员招抚关东金王韩宪宗",
      "year": "1880",
      "month": "11",
      "date": "23",
      "content": "1880年11月23日 (庚辰年十月廿一)，清廷派员招抚关东金王韩宪宗。1880年11月23日 清廷派员招抚关东金王韩宪宗。 1880年11月23日 清廷派帮办大臣吴大从省城出发，单骑就道，前往夹皮沟招抚韩宪宗，抵韩宪宗住处木齐河。吴大向韩宪宗宣播朝廷德意，不追既往之咎。韩宪宗感激涕零，愿为国效力。吴大即具折奏请，仍给韩宪宗五品顶戴，任南山练总，赏其子七品功牌，并新笔为其书写安分务农匾额，取代其原威震江东匾。韩宪宗随吴大 进省面见将军铭安。铭安在省城西关外为韩宪宗拨地建宅，安置家眷，并将其名改为韩效忠。? 黄金王国的缔造者--韩宪宗 韩宪宗(1819-1897)，字国瑞，号瑞臣韩边外，山东登洲文登人，后定居桦甸县(现桦甸市)。清道末年，韩宪宗在桦甸县老金厂、夹皮沟一带以挖参，采金谟生。后来他与李茂林等人驱走土匪，他被选为统领，私人武装达3000人，清廷对采金者进行招抚，使韩宪宗的势力得以壮大。清廷曾赏给他木其河、桦树林子一带的闲荒给金工开垦。韩宪宗借居功得地之机，不断扩张势力，建立统一管理的会房。由于治理有方，境内民众安居乐业，诸业兴旺。清光绪年间，清廷把辉发河以南苏密甸子一带闲荒赏给韩宪宗，并委以南山练总之职。，韩家势力扩大到磐石、敦华、蒙江、抚松、安图等县境内，在他的治理下，以夹皮沟为中心的一带金矿，被称为黄金世界，驰名全国。"
    },
    {
      "id": "11036",
      "title": "美国音乐喜剧演员哈波·马克斯出生",
      "year": "1888",
      "month": "11",
      "date": "23",
      "content": "1888年11月23日 (戊子年十月二十)，美国音乐喜剧演员哈波·马克斯出生。1888年11月23日，美国音乐喜剧演员哈波马克斯出生 主演影片。1929年：《椰子》。1930年：《动物的叫声》(《哈哈笑》)。1931年：《猴子生意》。1933年：《野鸭汤》。1935年：《歌剧院之夜》。1936年：《在赛马场的一天》。1939年：《在马戏团》。1940年：《到西部去》。1941年：《大商店》。1946年：《卡萨布兰卡的一夜》。1949年：《快乐的恋爱》。 三十年代名震一时的喜剧组合马克斯兄弟留下了几部可供后世记得他们的名作，本片是其中享誉最高的一部。剧情描述三兄弟之中的老大想尽办法欺骗一名贵妇投资他的歌剧公司，不料两名调皮捣蛋的弟弟却在歌剧首演之夜在台前幕后大出洋相，但如此以来却让两名真正有天份的年轻歌唱家得到出头机会。虽然有些人会觉得马克斯兄弟的笑闹手法夸张得几近无厘头，但导演萨姆.伍德把气氛拍得十分热闹有趣，在薄弱的情节和愚蠢的爱情故事之下仍制造出很高的娱乐性，并不因为四兄弟中只有三个兄弟参加演出而失色。 评论：从今天的眼光看，是有些过时。不过，于当时，已经是不错的娱乐成就了。"
    },
    {
      "id": "11037",
      "title": "陈独秀主持起草《中国共产党宣言》",
      "year": "1920",
      "month": "11",
      "date": "23",
      "content": "1920年11月23日 (庚申年十月十四)，陈独秀主持起草《中国共产党宣言》。1920年11月23日，陈独秀在上海主持起草《中国共产党宣言》。宣言的正文分三个部分：共产主义者的理想。经济方面，主张将生产工具机器、工厂、原料、土地、交通机关等，收归社会共有、社会共用。政治万面，主张废除政权，如同现在所有的国家机关和政府，是当然不能存在的。因为政权、军队和法庭是保护少数人的利益，压迫多数劳动群众的。社会方面，要使社会上只有一个阶级，就是劳动群众的阶级。共产主义者的目的。共产主义者要按照共产主义者的理想，创进一个新的社会，这个理想社会的实现，第一步就得铲除现在的资本制度。要铲除资本制度，只有用强力打倒资本家的国家，所以阶级斗争就是打倒资本主义的工具。资本家政府被推翻，和政权之转移于革命的无产阶级之手，这不过是共产党的目的之一部分，而共产党的任务还没有完成，因为阶级斗争还是继续的，不过改换了一个方式罢了这方式就是无产阶级专政。阶级斗争的最近状态。现在其他国家内的阶级斗争日见紧迫，其趋向是变成无产阶级专政的方式。这是人类社会发展中的自然状态。无产阶级专政的意义是说政权已经被无产阶级获得了，一直等到全世界的资本家的势力都消灭了，那时候的无产阶级专政还要造出一条到共产主义的道路。"
    },
    {
      "id": "11038",
      "title": "苏俄租让法令颁布",
      "year": "1920",
      "month": "11",
      "date": "23",
      "content": "1920年11月23日 (庚申年十月十四)，苏俄租让法令颁布。1920年11月23日，人民委员会根据列宁的指示颁布了《俄罗斯苏维埃联邦社会主义共和国人民委员会租让制法令》，规定将国家暂时无力经营或开发的一些企业、矿山、森林等，按照一定条件出租给外国资本家经营，承租人享有相当优惠的待遇。随后，人民委员会又制定了关于缔结租让合同的10条基本原则，以保护租让企业中苏维埃公民的劳动。该法令颁布后，许多资本主义国家或集团向苏俄提出租赁申请。租让政策在苏俄实施的10余年中发展并不大，只签订135项租让合同，承租人投资总额为4800万金卢布。1938年，苏联取消了租让制。"
    },
    {
      "id": "11039",
      "title": "中国在华盛顿会议上提出关税自主案被拒",
      "year": "1921",
      "month": "11",
      "date": "23",
      "content": "1921年11月23日 (辛酉年十月廿四)，中国在华盛顿会议上提出关税自主案被拒。1921年11月23日，顾维钧在太平洋及远东问题总委员会上提出关税自主案。这是北京政府第一次事实提案。此案提出中国有自行规定及区分本国税率的完全自由。议案一经提出，即遭到英、美、法、日等国反对，尤以日、英两国为最。1922年1月3日美国代表恩德伍提出数种办法，最后通过方案：有关各国立即派员在上海召开修正税则会议，切实执行值百抽五，满4年后得一修正，此后每7年修正一次。顾维钧提出保留案声明：将来遇适当机会，再求考虑自主权问题。后大会据此决议制定《中国关税条约》，并于1922年2月6日正式签字。"
    },
    {
      "id": "11040",
      "title": "法国一战总理克列孟梭逝世",
      "year": "1929",
      "month": "11",
      "date": "23",
      "content": "1929年11月23日 (己巳年十月廿三)，法国一战总理克列孟梭逝世。克列孟梭老虎1929年11月23日，号称老虎以及胜利之父而闻名的乔治-克列孟梭与世长辞，享年88岁。他于1870年随着巴黎公社的建立，开始了政治生涯，当时他任第18区区长，以后又先后担任过下院议员、上院议员、内务部长、总理等职。克列孟梭赢得了政治家的声望。凡尔赛和约谈判之后，他在1920年总统竞选中失利。克列孟梭于1841年出生于法国西部的平民家庭。1861年随父亲到巴黎学医，与挚友合办刊物《工作》，因宣传激进思想刊物被查封，本人入狱73天。在美国南北战争期间前往美国，并在美国结婚。巴黎公社爆发时他正任巴黎第十八区区长和国民议会议员。他曾努力斡旋于巴黎公社和凡尔赛的国民议会之间。他是国民议会中激进派的领袖，曾因在参议院未掌握多数而多次拒绝出任总理。在震动法国十多年的德雷福斯案件中为德雷福斯辩护达8年之久。1917年受命组织战时内阁，并兼任国防部长，在战争关键时刻提出组织联合军事司令部的建议。战后出任巴黎和会主席，为法国收回阿尔萨斯和洛林。被授予胜利之父的称号。"
    },
    {
      "id": "11041",
      "title": "陕北红军直罗镇告捷",
      "year": "1935",
      "month": "11",
      "date": "23",
      "content": "1935年11月23日 (乙亥年十月廿八)，陕北红军直罗镇告捷。陕西省富县直罗镇全景1935年11月23日，中央红军和陕北红军联合作战，发动直罗镇战役。中央红军到达陕北后，国民党军继续对陕甘根据地进行第三次围剿。蒋介石调集东北军5个师的兵力，分两路向红军大举进攻。毛泽东决定集中兵力，向南寻机作战，求奸国民党1-2个师。先在直罗镇地区摆下布袋阵。11月20日，东北军一0九师被诱入直罗镇，红军主力分南北两路夹击，战至23日全歼该师，活捉师长牛元峰，同时又在阻击援兵中歼灭敌一0六师1个团，取得直罗镇战役的胜利。此战役红军共歼灭国民党军一个师又一个团，俘虏5300余人，缴获各种枪3500余挺，。这一胜利，为中共中央把全国革命大本营放在西北举行了奠基礼。"
    },
    {
      "id": "11042",
      "title": "“七君子”被捕入狱",
      "year": "1936",
      "month": "11",
      "date": "23",
      "content": "1936年11月23日 (丙子年十月初十)，“七君子”被捕入狱。七君子。右起：邹韬奋、李公朴、沙千里、沈钧儒、章乃器、史良、王造时1936年5月，沈钧儒、邹韬奋等响应中国共产党建立抗日民族统一战线的号召，在上海发起成立全国各界救国联合会，要求国民党政府停止内战，释放政治犯，并与红军议和，共同建立统一的抗日政权等。11月，上海日商纱厂中国工人举行反日罢工斗争。救国联合会组织罢工后援委员会，予以支持。1936年11月23日，南京政府以危害民国的罪名在上海将全国各界救国联合会领导人沈钧儒、章乃器、邹韬奋、李公朴、沙千里、史良、王造时逮捕入狱。史称七君子事件。南京政府企图将7人转解苏州高等法院审判，在张志让等辩护律师的反对下，当日在江苏高等法院第二分院刑庭开庭，法官被迫驳回捕房律师和公安局特务的请求，裁定将被告责付辩护律师，听候审理。25日，公共租界捕房在国民政府压力下，不经法院裁定，将沈等重新逮捕，并秘密押赴苏州。1937年4月3日，江苏高等法院罗织10条罪状，向被告7人提起公诉。沈钧儒等据理驳斥。此间，宋庆龄、何香凝等16人发起救国入狱运动，积极营救7君子。1937年七七事变发生，7月31日，沈钧儒等7人被释出狱。"
    },
    {
      "id": "11043",
      "title": "中国军队对侵华日军发起绥北抗击战",
      "year": "1936",
      "month": "11",
      "date": "23",
      "content": "1936年11月23日 (丙子年十月初十)，中国军队对侵华日军发起绥北抗击战。 傅作义将军与部属 1936年11月23日，中国军队对侵华日军发起绥北抗击战。1936年11月初，日本关东军参谋、驻嘉卜寺(即新明，今德化)特务机关长田中隆吉指挥伪军1.7万余人，在关东军航空兵、炮兵各一部支援下侵犯绥远(今并入内蒙古)。中国绥远省政府主席、晋绥剿匪军总指挥兼第1路军司令官傅作义奉命率部3万余人，在绥远东、北进行绥远抗战，以抗击日伪军的进攻。11月中旬，中国军队取得了绥东反击作战的胜利。此后，傅作义下令骑兵第2师1个团、第211旅2个团和补充团、炮兵营各1个，装甲车20辆，以奇袭与强攻相结合的方式，围歼进驻绥北百灵庙的伪蒙军第7师等部。23日夜，中国军队各部分四路向驻守百灵庙的约3000伪军发起突然进攻，战至翌日，将守军大部歼灭，迫其残部向锡拉木伦庙(即大庙，今红格尔)和布拉图庙溃退。傅作义判断日伪军不会轻易放弃百灵庙，遂令部队大部撤至二分子集结待机，以避敌机轰炸，留下少部兵力诱敌来攻，以便歼之。果然，12月3日，伪军2000余人在日军顾问指挥下由锡拉木伦庙乘汽车逼近百灵庙，并在关东军航空兵掩护下，对百灵发起多次攻击，均被傅部第211旅等部击退，伪军被歼过半，被迫后撤。与此同时，伪军骑兵3000余人由土木尔台窜至武川东北，牵制傅部增援百灵庙，但在傅部骑兵第2师迎击下，败退大庙。为全歼由百灵庙和武川溃败的伪军，6日傅部发起攻击，伪军仓皇跳溃逃，随后在锡拉木伦庙的伪军2个旅反正。20日，驻绥东南壕堑的伪军2个旅起义。至此，绥远抗战结束。 评论：打击了日伪军的嚣张气焰。"
    },
    {
      "id": "11044",
      "title": "英国和美国开始空袭德国柏林",
      "year": "1943",
      "month": "11",
      "date": "23",
      "content": "1943年11月23日 (癸未年十月廿六)，英国和美国开始空袭德国柏林。 被盟军轰炸后的柏林 1943年11月23日，英国和美国开始空袭德国柏林。 第二次世界大战期间，英国、美国空军从1940年5月至1945年4月对德国本土及其占领区实施了军事史上规模最大、时间最长的战略轰炸，整个空中进攻作战分四个阶段。在1943年1月至1944年1月的第二阶段作战中，1943年11月23日，英美空军开始空袭柏林。当天，402架轰炸机向柏林投掷了1593吨炸弹。参加这次轰炸的是英空军元帅加里斯指挥的英军轰炸航空兵司令部和美伊克尔将军指挥的美空军第8集团军。空中进攻的主要任务是逐步加强对德国军事、工业和经济体系的破坏，使之瘫痪，并动摇德军的斗志，削弱其实施武装抵抗的能力。轰炸中，美空军采取白昼瞄准轰炸摧毁单个的重要军事和工业目标，而英空军则在夜间采用面积投弹法实施密集的轰炸，英美空军在空袭时，采取各种方法迷惑德军，使其无法判断真正的攻击目标。比如，在选定轰炸机航线时力图使德军确认轰炸机正飞向某个目标，但在最后一刻，飞机往往突然变换航向，飞往真正的目标，使德军歼击机指挥导航站的雷达操纵手无所适从。当天的轰炸使柏林街头瓦砾遍布，人心惶惶，夜不成眠。德军用歼击机和高射炮击落英美飞机9架，至1944年3月，英美共出动2万余架次飞机对柏林空袭16次，对其它城市空袭12次，轰炸给城市造成很大的破坏。 评论：打击了德国法西斯的士气。"
    },
    {
      "id": "11045",
      "title": "现代名中医孔伯华病逝",
      "year": "1955",
      "month": "11",
      "date": "23",
      "content": "1955年11月23日 (乙未年十月初十)，现代名中医孔伯华病逝。1955年11月23日，现代名中医孔伯华病逝 孔伯华(1884-1955)，谱名繁棣，号伯华，别好不龟手庐主人。孔伯华祖父为当地名医，孔氏深受其影响。幼年时攻读经书，并随父宦游各地。后以母病，遂立志学医。16岁时，移居河北易州行医，于当地与名医狄虎堂等人交善。后又于25岁时在北京外城官医院任职，与当时名医张菊人、陈伯雅等共事，砌磋学问。1929年，汪精卫反动政府意欲消灭中医，他便联络同道在京师创办了医药学会，奔走呼吁，被推举为联合会主席到南京请愿谈判，终于使政府取消了前议。同年，孔伯华与萧龙友共创中国第一所医学高等学校北京国医学院，邀请各地名医并肩作战，辛苦操劳，在沉重的中外当局压力下培养出了大批的下一代中医人才，这些学生也都是成绩卓著的栋梁之才，在其后中医元气大伤的情况之下，承担起了继承和发展中医的重任。解放后，孔伯华因医术高超，名列中国四大名医，更因高风亮节，倍受各界人士尊重。历任中国人民政治协商会议第二届全国委员会委员(主席团成员)，中华人民共和国卫生部顾问，中国医学科学院学术交流委员会副主任委员等职。党中央选定孔伯华担任毛泽东的保健医生。孔伯华先生一生操劳，在1955年3月10日，他在出诊过程中身体突然感到不适，但仍勉强为6位病家诊治。其后便回家调养，不料从此一病不起，于1955年11月23日病逝，享年71岁。先生去世后，周恩来总理亲自担任治丧委员会主任委员，亲往寓所吊唁。孔伯华先生用药的特点，可以总结为虎啸龙腾。他遣方用药必先辨证精详，对证用药，并无门派的偏倾。他认为不论是祛邪还是扶正，都是为达到恢复和补养元气的目的。扶正即为祛邪，祛邪亦可扶正，孰前孰后，应因人因地因时而决，不可先有主见。他认为只要辨证准确，则参、术、硝、黄俱能起死；芩、连、姜、附俱可回生。要对证下药，不可执于成方。喜用并善用石膏，故有孔石膏之称。孔伯华先生治病的特点是注重整体，强调元气。他认为不可以只知治病，而不顾护人体的元气。他还十分强调辨证论治，认为：医之治病，首先在于认证，将证认清，治之则如同启锁，一推即开。认证之法，先辨阴阳，以求其本，病本既明，虚实寒热，则迎刃而解。他提出了将中医理论中重要的阴、阳、表、里、虚、实、寒、热的八纲，分为阴阳两纲和表、里、虚、实、寒、热六要的观点。所著有《八种传染病证治析疑》、《脏腑发挥》等，尚未见付梓。 技艺精湛的老中医"
    },
    {
      "id": "11047",
      "title": "肯尼迪政府宣布对古巴加强禁运",
      "year": "1962",
      "month": "11",
      "date": "23",
      "content": "1962年11月23日 (壬寅年十月廿七)，肯尼迪政府宣布对古巴加强禁运。1962年11月23日，美国总统肯尼迪在马萨诸塞州海恩尼斯港他的家里召集了国家安全委员会执行委员会的扩大会议，策划今后侵略古巴的措施。白宫代理新闻秘书哈奇尔会后宣布说，会议全面回顾了古巴局势。出席会议的除肯尼迪本人外，还有国务卿腊斯克、国防部长麦克纳马拉、副国务卿鲍尔、副国防部长吉尔帕特里克、参谋长联席会议主席泰勒、参加古巴问题谈判三人统筹小组主席麦克洛伊、总统的国家安全事务特别顾问邦迪、总统特别顾问索伦森、国务院苏联问题顾问前驻苏大使）汤普森以及司法部长罗伯特-肯尼迪。同一天，美国国务院发言人宣布，美国政府正在考虑采取对古巴施加经济压力的新措施，其中包括限制非共产党国家的船只参与同古巴的贸易。据报道，根据美国正在考虑的禁运措施，将禁止美国的船只参加对古巴的贸易，并且要对其他非社会主义国家船只、但是装运社会主义国家货物去古巴的船只给予一定的惩罚。它包括不让这些船只装运美国政府津贴的货物，不让它们使用美国的港口以及不让曾经运武器去古巴的任何国家的一切船只使用美国港口等。国务院发言人说，这种禁运措施是美国目前正在策划的一系列反古巴措施中的一个。民主党参议员威廉-普罗克斯迈尔22日也在华盛顿宣布，他已经写信给美国国务卿腊斯克，要求实施美国在封锁古巴之前就已经实施并打算进一步加强的对古巴的禁运。他说，由于美国已迫使从古巴撤除导弹和轰炸机，现在向卡斯特罗施加经济压力甚至更为合适了。同时，据美联社记者从美国佛罗里达州南端同古巴首都哈瓦那隔海相望的基韦斯特基地报道说，没有迹象表明美国在拆除它在古巴危机期间在那里增设的军事设施。他谈到美国这个军事基地的景象说：某防空部队的士兵正在海滩上忙碌地往沙袋中装沙；雷达部队正在值勤。驻扎在高尔夫球场和海滨一所豪华的旅馆附近以及在珊瑚礁以北的军队，都照原样留在那里。基韦斯特市限制私人飞机飞行的禁令仍然有效。许多美国报刊鼓吹坚持实行对古巴的就地视察和空中间谍活动。《纽约时报》22日刊载的一篇报道说，美国）政府坚持视察是它）关于古巴的战略的中心思想。它说，只要古巴反对联合国核查或其他核查，美国就不会给古巴以不进攻的保证。这家报纸要求拟订一个长期视察的制度，并且说什么美国在道义上和法律上有权无限期地保持对古巴的监视飞行。"
    },
    {
      "id": "11048",
      "title": "葡萄牙入侵几内亚",
      "year": "1970",
      "month": "11",
      "date": "23",
      "content": "1970年11月23日 (庚戌年十月廿五)，葡萄牙入侵几内亚。1970年11月23日，葡萄牙入侵几内亚。 几内亚(正式名称：几内亚共和国，法语：Rpublique de Guine)是位于西非的国家，东南接象牙海岸，南临赖比瑞亚，西及狮子山，北邻几内亚比索、塞内加尔，北和东北与马里接壤。日尔河、塞内加尔河、甘比亚河在几内亚发源。几内亚本来是指非洲撒哈拉沙漠以南，几内亚湾以北的整个地区，它来源于柏柏尔语，意思大约是「黑人的国家」。 评论：落后就会被欺负。"
    },
    {
      "id": "11049",
      "title": "阿根廷西部发生强烈地震",
      "year": "1977",
      "month": "11",
      "date": "23",
      "content": "1977年11月23日 (丁巳年十月十三)，阿根廷西部发生强烈地震。1977年11月23日早晨6时28分（当地时间），阿根廷西部靠近智利的边境地区发生强烈地震。美国地质调查局测得这次地震震级为里氏震级表的七点四级。震中在阿根廷圣胡安市附近。这个地区的考塞特镇受到的破坏最为严重，约有半数房屋倒塌。阿根廷政府初步统计这次地震至少造成50人死亡，数百人受伤。这次地震除主要波及智利外，还波及乌拉圭和巴西等国。地震发生后，阿根廷政府在考塞特镇实行宵禁，并出动飞机紧急装运医疗用品，援救灾区。"
    },
    {
      "id": "11050",
      "title": "意大利南部发生强烈地震",
      "year": "1980",
      "month": "11",
      "date": "23",
      "content": "1980年11月23日 (庚申年十月十六)，意大利南部发生强烈地震。1980年11月23日晚，意大利南部发生强烈地震。据报道，这次地震发生在当地时间19点39分，强度为里氏地震级6.8级，震中在波坦察附近。整个亚平宁半岛都程度不同地感到了这次地震。据报道，在那不勒斯和波坦察附近的许多城镇，楼房倒坍，造成不少人伤亡。巴西里卡塔和坎帕尼亚两个大区受灾最严重。这次地震是半世纪以来意大利发生的最强烈的地震。震中在波坦察附近，波及6个省26000多平方公里的地区，97个城镇遭到不同程度的破坏，受灾居民达数百万人。意大利政府任命前副外长赞贝尔莱蒂为特别专员，处理灾区事务。并宣布23日为国丧日，在公共场所悬挂黑边国旗，向死难者致哀。据内务部长罗尼奥尼宣布，意政府已向受灾最严重的6个省拨出12000亿里拉的救济款，并从全国各地调动了数千名军警和消防人员携带各种救灾物资前往灾区抢救。意大利三大工会也取消了原定在本周举行的罢工，以利于救灾工作的进行。几天来，意大利全国人民纷纷自动投入救灾行动。许多社会团体募集捐款声援地震灾民。据报道，灾区情况很困难，许多灾民无家可归，露宿旷野，老弱病残者尚待安置。无数尸首还埋在瓦砾之下，一时无法挖出，卫生问题已日益突出。据统计，因地震而死亡者达3100人，失踪者2000人，20万人无家可归。"
    },
    {
      "id": "11051",
      "title": "日本暴徒蓄意破坏兵马俑",
      "year": "1983",
      "month": "11",
      "date": "23",
      "content": "1983年11月23日 (癸亥年十月十九)，日本暴徒蓄意破坏兵马俑。1983年11月23日，日本大阪21世纪协会专务理事加藤良雄代表该会会长松下幸之助到中国驻日本大使馆，对在大阪展出的一件中国秦始皇兵马俑文物被损坏一事向中国方面道歉。中国秦始皇兵马俑是应大阪21世纪协会的邀请，为庆祝大阪建城四百周年来日本展出的。自10月1日展出以来，盛况空前，已有120多万人次观看了展览。23日下午，一名暴徒越过铁栅栏，打碎玻璃橱，推倒了一具高1.92米、重300公斤的军吏陶俑，致使这具陶俑受到严重破损。暴徒当场被逮捕。事件发生后，日本外务省即向中国驻日使馆表示道歉。据报道，中曾根首相已指示外务省派人前往中国表示歉意。中国方面已向日方表示，展出仍将按原计划到11月30日结束。日方表示将加强展出文物的保卫工作。"
    },
    {
      "id": "11052",
      "title": "埃及空前的劫机惨案",
      "year": "1985",
      "month": "11",
      "date": "23",
      "content": "1985年11月23日 (乙丑年十月十二)，埃及空前的劫机惨案。幸存的旅客走下飞机1985年11月23日，星期六，晚上8时零5分，埃及航空公司的一架波音737客机从雅典机场腾空而起，飞往开罗。客机起飞后15分钟，空中小姐正忙于给乘客分送报纸杂志。突然，坐在前排口号座位上的一位二十来岁的巴勒斯坦青年站了起来，从一个塑料包里抽出枪和手榴弹，与此同时，坐在后排座位上的一名埃及青年也掏出了枪，举起了手榴弹。他们同时大喝一声：不许动！飞机被我们接管了！接着这两人动作非常利索地戴上了假面具。这时正站在驾驶室附近的第三个阿拉伯青年迅速冲进驾驶室，左手举着开了盖的手榴弹，右手端着打开了保险的左轮手枪，对着驾驶员的头说：飞机被我们劫持了！我命令你飞往利比亚！不行，没那么多燃料，飞机在飞到之前就要坠入大海的。飞往雅典，或是开罗，或是意大利是可能的。驾驶员答道。那就飞往马耳他！驾驶员只得服从劫机者的命令，掉头向西飞去。这时，另外两名劫机者也从不同的座位上起身，凶狠地叫乘客一个一个地站起来，交出护照。乘客们默默无声地执行了他们的命令。当一名劫机者来到一位站起来的男乘客面前伸手要护照时，这位男人在怀里掏呀掏呀，最后掏出来的不是护照，而是手枪，对着来者就是一枪，面前的这名劫机者应声倒下。这位男人接着就向其他劫机者开枪射击，但是寡不敌众，劫机者的子弹从不同的方向朝他射来，这位男人以及周围的乘客和空中小姐顿时倒在血泊中，此人原来不是普通的乘客，而是客机上负责安全的埃及保安人员。不许乱动！劫机者吼着，接着就是啪啪两枪，子弹射穿了机舱的顶部。不一会儿，扩音器里传出了空中小姐颤抖的声音：女士们，先生们，请安静，请大家坐好，不联系，请求紧急降落。客机经过两小时十一分钟的飞行，于22时16分在卢加机场降落，杀人取乐客机在卢加机场刚停稳，劫机者就同机场当局进行了联系，要求加油，并要机场派一名医生来，说机上有死伤者。机场当局知道事关重大，拒绝了劫机者加油的要求，但同意派医生登机。几分钟后，一名医生登上客机，在驾驶员的帮助下，又抬又扶，一下子送下了7个人，其中包括在空中枪战中被打死的一名劫机者、一名埃及保安人员和受伤的两名乘客、两名空中小姐。驾驶员返回客机后，劫机头目拿着乘客的护照，一下子点了7名菲律宾女舞蹈家和4名埃及妇女的名字，高声说，我们是朋友，你们自由了，请下飞机吧！不一会儿，劫机头目又点了一名24岁的以色列姑娘的名字。姑娘一阵心喜，以为自由就在眼前。可是她哪里料到，她的脚刚踏上下飞机的扶梯，劫机头目对着她的后脑勺就是一枪，姑娘大叫一声救命，一下子栽倒在扶梯上。但她当时没有死，挣扎着向下爬去，劫机头目见她未死，冲出舱外又给了她几枪。劫机头目返回客舱又叫另一名23岁的以色列姑娘时，这位姑娘死活不肯出来。几名劫机者上前把姑娘扭了出来。对其脑后开了一枪，然后叫几名乘客把她拖出客舱扔了。此时，劫机头目得意极了，举着手枪，舞着手榴弹，又是唱歌又是跳舞。女乘客见了他那副杀人不眨眼的样子，双手掩面，不忍目睹；男乘客满面怒容，敢怒不敢言。15分钟后，劫机头目又叫起一名美国男乘客。这位美国乘客28岁，是位生物学家，刚结束在中东的休假，正准备返回美国。只见他头发蓬乱，但却十分镇定地走到客舱门口。劫机头目跟在其后，一举手对他脑袋开了一枪。这位美国生物学家可以说是精明万分。就在枪响那一瞬间，他就势倒在了地上，一动不动了。虽然是血流满面，其实子弹只是擦破他的头皮。当他被人拾着扔出舱外后，他听到劫机者回到了舱内，便爬起身来撒腿就跑，捡回了一条性命。20分钟后，被叫起的另一位美国妇女可就没有象这位生物学家那么幸运了，脑袋被子弹打开了花，也被人拖出去扔了。又过了15分钟，劫机头目叫起第二名美国妇女，可这位妇女坚决不出来，与前来揪他的劫机者扭打，最后劫机者用绳子把她的双手反捆到背后，将其按跪在地上，劫机头目上前对她后脑开了一枪，子弹从她右眼穿出。这位妇女被人扔到舱外时，双手仍被反捆着，面部先着地，鼻子被严重碰伤，但又是一个奇迹，她居然未死，此时已是11月24日，星期日，凌晨2时20分。动机者通过无线电向机场指挥塔咆哮：我们已经杀了5个人了！一个半小时里再不给加油，我们还要杀人！在马耳他总理与劫机者谈判的同时，美国、希腊、以色列、埃及、利比亚和巴解组织的官员纷纷赶到机场，试目从中斡旋，使人质获释。但是，劫机者不愿同任何人对话，甚至同巴解组织代表也不愿对话，只提出要利比亚驻马耳他大使登机与他们对话。但利比亚大使只是在机场指挥塔通过无线电对劫机者讲了一遍又一遍利比亚政府的态度：由于发生了流血事件，利比亚不愿接受这架客机。然后这位大使走出指挥塔，乘飞机到利比亚去了。中午时分，劫机者提出要往客机上送午饭，他们的要求得到了满足。送饭者同时捎去了马耳他政府的口信：请劫机者考虑释放机上的9名巴勒斯坦儿童和一名加拿大婴儿，并准许机场人员抬走被他们扔到客机外面的死伤乘客。但劫机者拒绝考虑这些要求，扬言谁靠近客机就向谁开枪！谁要袭击我们，我们就炸掉客机！面对这种情况，马耳他总理决定：决不能向恐怖主义屈服。在残暴、不讲人道的劫机歹徒面前，决不能给人留下马耳他是软弱的印象。这件事该由我们的保安部队来处理了，现在看来唯一能做的事情就是突袭，尽可能多地解救人质。这时，埃及方面传来消息：埃及政府决定对客机采取突袭行动，这场危机将会得到很好的解决，在征得马耳他政府同意后，埃及军队的两架C-130运输机在卢加机场跑道的另一头降落，运来了25名埃及突击队员和有关装备。决定攻击埃及总统穆巴拉克一得知埃及客机被动持及其有关情报，便十分恼火。6个星期前的阿基利-劳罗号游船被劫事件曾搅得他彻夜不眠，而美国战斗机拦截运送劫船者的埃及客机，又使他在国内、国际上陷入窘境。所以他一听说客机被劫的消息，就马上指示正要出访西欧的外交部长马吉德推迟动身时间，与利比亚方面进行交涉。马吉德外长立即打电话给利比亚外长奥贝迪：我们认为贵国是这次劫机事件的后台。这是一个极为严重的问题。我不能接受你的这种指责，不过我需要进一步弄清憎况，请你15分钟后再来电话。对方答道。但15分钟后，他的电话就再也要不通了。穆巴拉克总统接着召开紧急会议，与会者有外交部长、国防部长，武装部队高级军官和情报官员。会上情报官员介绍了来自各方面的情报；会议一直进行了90分钟，最后穆巴拉克总统亲自拍板决定对客机进行突袭，他决心不惜任何代价严惩这帮恐怖分子。他命令埃及突击队司令卡迈勒-阿蒂亚少将全面负责实施突袭计划，并指示将埃及的这一决定通告美国。埃及的这一决定很快得到美国的大力支持，位于地中海美国第六舰队的珊瑚海号航空母舰立即进入戒备状态，严密监视地中海上空的动向，同时派出数架F-18战斗机和F-2预警雷达飞机进驻意大利西西里岛的北约空军基地，以备运送突击队的埃及运输机在飞往马耳他途中受到利比亚飞机阻截时紧急出动。同时，美国的3名反恐怖活动专家也随埃及突击队的飞机一同前往马耳他，他们携带着先进的电子探测仪，通过探测劫机者谈话的声音，可以测定他们在客机内所处的位置。但由于马耳他政府对美国的中东政策不满，拒绝让美国人直接参与解救人质的运动，所以这3名美国专家一直呆在埃及运输机里未出来。夜间突袭下午6时45分，卢加机场指挥塔的扩音器里突然传来埃及客机上驾驶员急促的声音：客机机舱的前后门里面都锁着，要进入客机只能通过货舱门。原来这位具有10多年飞行经验的驾驶员意识到马耳他政府或埃及政府决不会这样坐等下去的，预感到一场攻击就在眼前，所以他乘监视他的劫机头目上厕所之机，及时地送来了十分重要的情报。这时，突袭行动准备就绪，只待天黑下手。晚上8时15分，埃及总统正式下达了进行突袭的命令。5分钟后，卢加机场的灯光突然熄灭，机场顿时一片漆黑。突袭行动开始，12名埃及突击队员分4路向客机的货舱门和机翼上的3个紧急出口冲去。一路突击队员冲到了货舱门前，弄开了货舱门攻入。这时驾驶室里仪表盘上的一个小黄灯亮了，驾驶员意识到货舱门已被人弄开，为了不使监视他的劫机头目发觉，他关掉了那个小黄灯，同时为转移劫机头目的注意力，他主动与他攀谈起来：在这种情况下，要是我呀，得不到加油就会投降谁知货舱里的声音还是惊动了劫机者。劫机头目转身从驾驶室冲入客舱，投出了手中的那颗手榴弹，其他劫机者也跟着投出了两颗手榴弹，手榴弹在客舱内登时爆炸起火，灯光熄灭，一片浓烟。劫机者接着就是一阵射击，乘客在手榴弹爆炸和射击中纷纷倒下，幸存者急忙趴在地上，但被浓烟呛得透不过气来，许多乘客被浓烟窒息而死。这时劫机头目突然想起了驾驶员，返身冲回驾驶室，对着驾驶员的脑袋就是一枪。谁知驾驶员早有防备，脑袋一歪，子弹擦着头皮而过，随即举起已准备好的斧头，对着他的脑袋就是一斧，劫机头目应声倒下。从货舱门攻入的突击队上尉穆斯塔德-海克莱维被劫机者投出的手榴弹炸断一条腿，但从3个紧急出口攻入的突击队员迅速向劫机者射击，枪战进行了一分多钟。接着突击队员迅速搜索幸存乘客，帮助他们撤离客机。整个解救人质的突袭行动持续了10分钟时间，随后埃及突击队员乘飞机回国。可卢加机场所遗留下来的一大摊事情却忙坏了马耳他医护人员。马耳他总理邦尼奇紧急呼吁医务人员前往机场进行抢救。整个这一劫机事件持续的时间不算长，前后只有24小时，但造成了60人死亡、28人受伤的严重后果，成为迄今为止最悲惨的劫机案。"
    },
    {
      "id": "11053",
      "title": "日本大岛火山爆发",
      "year": "1986",
      "month": "11",
      "date": "23",
      "content": "1986年11月23日 (丙寅年十月廿二)，日本大岛火山爆发。位于东京之南的大岛，是东京都管辖的一个有名火山岛，也是游客观光的胜地。当地居民一向把大岛中心部的三原山喷火尊为御神火，看成是带来幸运的守护神。11月15日，沉默12年之久的三原山又喷起了大火。火光闪闪，大地鸣动，游客云集。当地旅游业者为之兴奋，欲以壮观的喷火胜景来重振目前处于低潮的观光事业。但是，谁也没有料到，这次御神火竟会酿成为一场迫使一万多岛民不得不撤离大岛的灾难。11月23日凌晨，三原山开始大量释放能量，冲天的大火伴着岩浆向四面扩散。除旧喷火口之外又出现了十六处新喷火口，同时发生地震。仅23日这天，就发生四级地震8次，有感地震80次。事态越来越严重。对火山严加监视的日本气象厅以及东京都当局，面对这一紧急事态，于当晚10时50分正式发出全体岛民离岛避难的命令。东京都厅职员、警察厅、消防厅、自卫队、海上保安厅以及电力、电话、煤气等公司、企业的有关人员早已处于戒备状态。紧急动员令一发布，他们立即出动船舰接运岛上居民。尽管黑灯瞎火，行动不便，至次日凌晨5时20分，除200多名职员、警察、消防、监测人员留守外，1万多岛民一夜之间全部安全撤离，无伤亡事故。与此同时，东京都有关部门已紧急安排好40处避难场地，准备了充足的救灾物资。港区体育中心是其中一处避难场所，高峰时曾收容岛民1600多名，有30名港区政府的职员在这里服务。东京都卫生局派来了医师、护士。几十台洗衣机和烧水器，被褥、食品、药品、电话全是免费供应。来自大岛的214名中小学生迅即分别编入港区的中小学校继续上学。由于撤离大岛时情况紧急，不少居民没有关门、关水龙头、熄火，从事养鸡、养猪业的农民更担心家中是否出事。留守的警察、消防人员按居民的要求，逐户作了检查。11月24日后，三原山喷火趋于平静。但轻微地震仍频繁发生，大岛周围15处水域仍呈褐色，多处道路出现裂缝，人们对火山是否会再次喷发难下判断。但岛上饲养的家畜待喂，商品花草待照管岛民为此坐卧不安。11月29日，当局决定自12月3日起，每户出一人分期分批乘船回岛料理，在岛上停留时间不得超过7小时，一旦有事要在20分钟内集合上船。据说这种状况可能要维持到12月20日左右，才让全部岛民回去过圣诞节。大岛喷火及东京都的救灾活动，反映了东京都当局的应变能力。这种能力是综合性的，既需要平时的防灾救灾训练，也需要人们的高度责任心和纪律性，更离不开现代化的交通手段、畅通的信息等物质基础。东京都的救灾活动，向人们提供了有益的经验和启示。"
    },
    {
      "id": "11054",
      "title": "意大利培养成功艾滋病试验鼠",
      "year": "1988",
      "month": "11",
      "date": "23",
      "content": "1988年11月23日 (戊辰年十月十五)，意大利培养成功艾滋病试验鼠。1988年11月23日，意大利帕维亚市圣马泰奥医院科研人员成功地培养出受艾滋病HIV病毒感染的试验鼠，为研究艾滋病疫苗和治疗药物提供了方便的试验动物，是艾滋病研究方面的一大进展。这一消息是在米兰医学讨论会上正式宣布的。报道说，受艾滋病毒感染的试验鼠，是他们在刚刚培养出来的。其办法是先诱发腹膜炎，然后接种感染细胞。用试验鼠做艾滋病科研试验，既经济，效果又快又好。"
    },
    {
      "id": "11055",
      "title": "世界贩毒要犯马利克在卡拉奇落网",
      "year": "1988",
      "month": "11",
      "date": "23",
      "content": "1988年11月23日 (戊辰年十月十五)，世界贩毒要犯马利克在卡拉奇落网。1988年11月23日，世界走私毒品要犯萨利姆-马利克在卡拉奇被抓获。警方说，马利克曾把数以吨计的麻醉品和海洛因贩卖到欧洲、北美和沙特阿拉伯。该犯长期以卡拉奇为走私的大本营。他上次被捕是在1984年，可是不久他便越狱潜逃了。1984年前，他的寄售毒品也曾在沙特阿拉伯被查获。"
    },
    {
      "id": "11058",
      "title": "古巴政府向江泽民授勋",
      "year": "1993",
      "month": "11",
      "date": "23",
      "content": "1993年11月23日 (癸酉年十月初十)，古巴政府向江泽民授勋。1993年11月23日，古巴政府授予江泽民主席何塞马蒂勋章。以古巴民族英雄何塞马蒂命名的勋章是古巴政府授予内外人士的最高荣誉。授勋仪式在哈瓦那的革命宫举行。古巴国务委员会主席卡斯特罗在授勋仪式上首先赞扬了中国革命和建设所取得的巨大成就。他表示，为有中国人民的友谊而感到荣幸，为江泽民主席的来访感到荣幸。他代表古巴国务委员会将勋章别在江泽民主席胸前。江泽民在答谢辞中说，古巴政府和卡斯特罗主席授予他的何塞马蒂勋章，体现了古巴政府和人民对中国人民的友好情谊。在双方的共同努力下，中古两国的友好合作关系必将进一步发展。"
    },
    {
      "id": "11059",
      "title": "朝鲜炮轰朝韩争议小岛已造成4死20伤",
      "year": "2010",
      "month": "11",
      "date": "23",
      "content": "2010年11月23日 (庚寅年十月十八)，朝鲜炮轰朝韩争议小岛已造成4死20伤。2010年11月23日下午韩国国防部新闻办公室证实，韩国西部延坪岛海域当天14时30分左右遭受来自朝鲜方面的炮击，韩国军队进行了回击。朝鲜23日向韩国延坪岛方向发射百余枚炮弹，造成韩海军士兵2人死亡，包括士兵和平民在内的20人受伤。韩国也发射了80多枚炮弹予以反击。双方对炮战一事各执一词，朝鲜称，此次炮战是由韩国护国军演在朝西海海域发射炮弹引发的，韩国则坚称军演是在韩国海域内进行。两国争议小岛延坪岛 韩军开炮还击23日下午，韩国召开紧急首席秘书官会议，李明博强调要大幅增强白翎岛、延坪岛火力。"
    }
  ],
  "event_count": 33
}