{
  "date": "11-24",
  "events": [
    {
      "id": "10853",
      "title": "毛泽东主席纪念堂奠基仪式在北京举行",
      "year": "1976",
      "month": "11",
      "date": "24",
      "content": "1976年11月24日 (丙辰年十月初四)，毛泽东主席纪念堂奠基仪式在北京举行。在天安门广场庄严举行毛主席纪念堂奠基仪式1976年11月24日，毛泽东主席纪念堂奠基仪式在北京天安门广场庄严举行。华国锋参加了奠基仪式，发表了重要讲话，并亲自为纪念堂基石培土。毛泽东主席纪念堂座落在天安门广场人民英雄纪念碑南面。华国锋对纪念堂的设计和施工极为重视，进行了具体的指导。纪念堂设计得宏伟、庄严，具有我国自己的民族风格和特点。1个多月以来，来自全国8个省市的老中青设计人员废寝忘食，夜以继日地奋战，一支优秀的建筑工人和工程技术人员队伍，迅速为正式动工做好了全部准备工作。纪念堂的主体建筑结构1977年3月26日完工。整个建筑工程于1977年5月24日完成。纪念堂的室内布置、毛主席遗体的水晶棺移入堂内于1977年8月29日完成。纪念堂落成典礼大会于1977年9月9日举行。纪念堂内主要由北大厅、瞻仰厅、南大厅组成。北大厅是举行纪念毛主席活动的场所。大厅的地面用杭州名产杭灰大理石铺成，上面铺着红色绒毯。大厅正中，安放着三米多高的用汉白玉雕塑的毛主席坐像。毛主席坐在沙发里，面带笑容，亲切慈祥，栩栩如生。坐像后面的墙上，悬挂着描绘祖国江河大地的巨幅绒绣，长达二十四米，高七米，画面雄伟壮观。在瞻仰大厅，正面墙壁的白色大理石上镶嵌着金光灿灿的大字：伟大的领袖和导师毛泽东主席永垂不朽。大厅正中安放着晶莹透明的水晶棺。水晶棺周围摆满了一丛丛烂漫的山花。毛主席的遗体上覆盖着中国共产党党旗。毛主席穿着灰色的服装。毛主席的遗容，象生前一样安详。进入南大厅，毛主席亲笔书写的《满江红和郭沫若同志》词，镌刻在南大厅北面的汉白玉墙上。那金色的刚劲有力的大字，激发着人们无限的豪情。毛主席纪念堂于1977年9月9日正式对外开放，至1998年1月已接待瞻仰人数1.1亿人次。华国锋在毛主席纪念堂奠基仪式上发表讲话"
    },
    {
      "id": "10859",
      "title": "钱坤喜研制成电动全人工心脏",
      "year": "1987",
      "month": "11",
      "date": "24",
      "content": "1987年11月24日 (丁卯年十月初四)，钱坤喜研制成电动全人工心脏。1987年11月，上海第二医科大学人工心脏研究室讲师钱坤喜在人工心脏的小型化方面取得重大突破。他研制成功能完全植入体内的电动心脏，在国际人工器脏学术界引起了震动。当年42岁的钱坤喜1968年毕业于复旦大学，1980年去联邦德国西柏林自由大学学习，在取得攻读博士学位资格后于1983年提前回国，决心在国内实现人工心脏研究的重大突破。四年来，钱坤喜主持完成了两项重点科研项目，共发表论文41篇，译文17篇。他设计、研制的电动辅助心脏的重量，只有250克。他发明的电动全人工心脏比自然心脏还轻一半。他研制的人工心脏驱动装置的重量，由原来的几十公斤减少到几公斤。在人工心脏小型化方面取得重大突破的同时，钱坤喜还先后解决了国际上尚未解决的电动心脏溶血、密封和博动流等难题。钱坤喜的研究成果在国际人工器脏学术界引起了广泛的关注和高度评价。1987年5月，他的一篇论文在纽约美国人工内脏学会第33届年会上张贴后，被与会者誉为代表了人工心脏的发展方向。几年来，钱坤喜先后收到国外二十多次邀请，要他去宣读论文、作学术报告，或进行合作研究。他已连续三届在国际人工器官学会的学术会议上发表论文。"
    },
    {
      "id": "10882",
      "title": "全国税收制度建立",
      "year": "1949",
      "month": "11",
      "date": "24",
      "content": "1949年11月24日 (己丑年十月初五)，全国税收制度建立。1949年11月24日，中央人民政府财政部召开首次全国税务会议。本次会议确定了全国税收的范围为：关税、盐税、货物税、一商税、印花税、交易税、存款利息所得税、遗产税、薪金报酬所得税、特种消费行为税、屠杀税、房屋税、地价税、牌照税14种。本次会议制定了税法、税率和税目、《全国税政实施要则》、《全国各级税务机关暂行组织规程草案》。全国税收因而统一。税收制度建立。?"
    },
    {
      "id": "10930",
      "title": "美国“死亡医生”被控一级谋杀",
      "year": "1998",
      "month": "11",
      "date": "24",
      "content": "1998年11月24日 (戊寅年十月初六)，美国“死亡医生”被控一级谋杀。1998年11月24日，在安乐死本身是否合法还存有很大争议的情况下，美国电视台首次直播了医生对病人实施安乐死的细节。11月22日死亡医生这一节目吸引了美国本季度以来最多一次电视观众。11月24日，以帮助病人实施安乐死而出名的美国医生杰克克沃科恩被美国密根州地方法庭指控犯有一级谋杀罪。法官克弗得说：每个人都没有剥夺其他人生存的权利，不管病人是否愿意。所有的这一切都是因为美国哥伦比亚广播公司在11月22日那天的60分钟节目中播放了一盘引起高度争议的有关安乐死的录像带。安乐死录像带未经剪辑即被播出克沃科恩曾帮助过130位绝症患者自杀已有30年历史的美国哥伦比亚广播公司60分钟新闻节目从来没有像这一天这样吸引如此众多的观众，招来如此之大的知名度，激起如此强烈的反响。自从11月22日的60分钟节目播出之后，哥伦比亚广播公司总部和下属电视台的每一部电话都被如同潮水一般涌来的观众来电淹没了。在播出这期节目的10天前，哥伦比亚广播公司著名的老牌记者、80岁的麦克威利斯突然接到了退休医生杰克克沃科恩打来的一个电话。这年70岁的杰克克沃科恩在美国是一个相当有名气的人物。他之所以有名，是因为他提倡对绝症病人实施安乐死，并且曾帮助过130多位绝症患者自杀。由于协助他人自杀，克沃科恩曾经4次被司法部门指控，其中3次被判无罪释放，另外一次指控被判无效。威利斯知道，克沃科恩肯定有大新闻。果然，克沃科恩给他带来了一盘这年9月17日他对一名病人实施安乐死的录像带！克沃科恩告诉威利斯说，他希望哥伦比亚广播公司能在其最有名、最权威的60分钟节目中播放这盘录像带。克沃科恩直言不讳地对威利斯说：我亲自把带子送到哥伦比亚广播公司的目的是为了让警方来逮捕我，从而引发一场全国性的针对安乐死的大辩论。我必须逼司法部门采取行动，他们现在必须控告我，不然的话就等于他们承认安乐死没有法律争议了！威利斯和节目监制人唐休伊斯听完克沃伊恩的话后断然拒绝了他的要求。在克沃科恩的一再坚持下，威利斯唐休伊特马上改变了主意，他们决定不做任何剪辑就播放这盘录像带。节目采用威利斯和克沃科恩一边观看录像带，一边采访的形式进行录制。克沃科恩介绍说，这位自愿以安乐死方式结束自己生命的绝症患者底特律市民卢格拉格。他在病床上立下了自愿安乐死的字据，并且得到了他妻子和其他家人的支持。录像带忠实地记录了克沃科恩为卢格拉格实施安乐死的全过程。这条特别的节目立即被送到了哥伦比亚广播公司总裁安德鲁海沃德的办公室。海沃德从头到尾审查了这个节目，然后当场拍板说：这个节目播出后肯定会引起极大的争议，但你们处理得很好。我为60分钟大胆创举感到骄做！引起争议不要怕，因为新闻精神中最重要的一条就是引发大众的争论，思索我们遇到的难题！11月22日的60分钟节目如同投到美国的一颗原子弹。节目所引起的反响甚至超出了哥伦比亚广播公司原先的估计。反响最强烈的当属美国的新闻界：《美国新闻与世界报道》的编辑史蒂芬史密斯说：我真不敢想象，像60分钟这样有档次的权威节目竟然播放一个人死亡的录像带。我压根儿不相信哥伦比亚广播公司花言巧语的辩解，说他们播放这盘录像带的原因是为了激起公众对安乐死的讨论。我真不敢相信自己的眼睛！。一位《波士顿环球报》的编辑坦言说，哥伦比亚广播公司这回办的60分钟节目非常的不光彩，是愚昧的举动。他说：哥伦比亚广潘公司是用虚情假意来麻痹观众，而克沃科恩则骗取病人的同意，然后马上用药品杀死了他。美国大学社会关系学院的讲师桑福德乌格尔说：哥伦比亚广播公司播放这种节目非常的荒唐，找根本没有兴趣去看它。由此可以想象制作这种节目背后的文化背景了。哥伦比亚广播公司下属的6家地方电视台不约而同地拒绝播放当天的60分钟节目。宗教界反应同样的激烈：在华盛顿地区，红衣主教希基号召罗马天主教徒抗议电视台播放克沃科恩提供的录像带。他说，播放这一盘录像带就意味着让人们在文化上接受安乐死，而现实中安乐死还有很大的争议。所以不能让它来误导民众！在11月27日出版的《天主教论坛》周刊的编者按中，号召天主教徒们给哥伦比亚广播公司的新闻机构和地方新闻协作单位WUSA写信，传真或者打电话表示抗议。红衣主教希基的发言人苏珊吉布斯说，我们要让电视第9频道和哥伦比亚广播公司知道，在电视上看着一个人被谋杀是不能为民众所接受的。更可怕的是，据说克沃科恩先后帮130人实施自杀，他不是凶手是什么？然而，也有人支持哥伦比亚广播公司的这一做法：自始至终参加这一节目采访与制作的麦克威利斯说，那些指责与批评都是没有头脑和瞎叫唤。他说：这才是真正的死亡和面对死亡的态度。这并没有什么可怕的，医生先让一个绝症患者睡了过去，然后再平静地死去，因为他自己扣他的家庭都希望能以这种方式结束生命。《纽约时报》的电视评论家沃尔特古德曼说：电视记者的任务就是播出新闻，所以我觉得没有理由批评60分钟节目的所做所为。虽说我自己也反对协助死亡，但既然在美国有人自己决定安乐死，那么为什么不能让大家都多了解一些呢？哥伦比亚广播公司总裁安德兽海沃德说：从一定的意义上来说，批评也是对电视节目的一种肯定！那么，哥伦比亚广播公司是否有必要非要播放死亡发生那一刹那的情景呢？海沃德说：我们既然用了这盘带子，那么就省不掉，并且这就是新闻所在！针对红衣主教希基把WUSA播放此次节目跟上次播放一个人在桥上自杀的节目相比较的情况，WUSA的总裁迪克雷恩格兰德说，这两个节目完全不同：这次节目播的是一位绝症患者自愿选择结束生命的方式，而上次在桥上自杀的人就是另一码事。我们电视台实际上也没有播出他跳下桥的情景。不过，那些真正了解新闻内情的人则一针见血地指出，哥伦比亚广播公司此举确实有拉观众、提高收视率之嫌。当哥伦比亚广播公司的节目制作人都异口同声地否认提高收视率之嫌的时候，11月22日死亡医生这一节目吸引了本季度以来最多一次电视观众，其收视率高居哥伦比亚广播公司本周收观率之首。正当新闻界就这一节目吵得热火朝天的时候，美国的司法部门不得不介入了。就在节目播出的第二天，克沃科恩面带微笑地走进密歇根州的警察局自首，他被判交罚金75万美元后获释。负责调查此案的法官戴维戈西卡说，且不说克沃科恩是否违反了安乐死的有关法律，光是他向电视台提供本就不应该透露的录像带一条就够判他5年的监禁。我们现在不好说他是否违反了安乐死的有关法律，我们在审查他拍的录像带后如果发现他果然有协助他人死亡的确凿证据，那么可以判他终身监禁。直到现在，克沃科恩只是聘睛一位州立大学的法学教授当他的法律顾问，根本不请律师，扬言要在法庭上自己为自己辩护。"
    },
    {
      "id": "10931",
      "title": "美国在线收购网景",
      "year": "1998",
      "month": "11",
      "date": "24",
      "content": "1998年11月24日 (戊寅年十月初六)，美国在线收购网景。在1998年前，玩电脑的人没有不知道网景（Netscape）的。这家由两位几乎不名一文的年轻人于1994年创办的公司是网络技术的先锋，其测览器曾经一度称雄。在4年多的时间里，网景一跃而成为业界的大公司。然而1998年11月24日，美国最大的互联网服务商美国在线（AOL）宣布以42亿美元并购网景，交易以换股的形式进行。同时，升阳（Sun）公司买入网景服务器软件和商务软件部门，并与美国在线结成联盟，未来3年内向美国在线支付3.5亿美元的服务费，美国在线则帮助升阳开拓电子商务市场并购买升阳5亿美元的硬件和服务。美国在线对网景的收购还需得到联邦政府的批准。对微软来说，这起并购使得其网络服务方面的竞争对手实力大大加强了，同时也为化解政府对自己反垄断的指控找到了托辞。而雅虎（Yahoo！）则表示不会对他们的业务造成多少影响。"
    },
    {
      "id": "10932",
      "title": "上海首对龙凤胎试管婴儿诞生",
      "year": "1998",
      "month": "11",
      "date": "24",
      "content": "1998年11月24日 (戊寅年十月初六)，上海首对龙凤胎试管婴儿诞生。上海市第一对龙凤胎试管婴儿在上海第一妇婴保健院呱呱坠地。1998年11月24日，江苏省南通市妇女黄春花平安生产，将一对双胞胎姐弟带到人世.双胞胎降生的时候，女婴重2800克，男婴为3000克，十分健康.针对黄春花的身体状况，医务人员制定了先控制治疗肌腺症，再实施体外受精，胚胎移植的治疗方案，终于使黄春花在1998年3月左右受孕，顺利产下了一对健康可爱的双胞胎。"
    },
    {
      "id": "11018",
      "title": "日本花冈矿山的中国烈士纪念碑揭幕",
      "year": "1963",
      "month": "11",
      "date": "24",
      "content": "1963年11月24日 (癸卯年十月初九)，日本花冈矿山的中国烈士纪念碑揭幕。1963年11月24日，树立在日本花冈矿山的中国烈士纪念碑揭幕。碑上刻有516位烈士的名字，他们都是抗日战争时期在日本花冈矿山惨遭日本当局杀害的中国士兵和劳工。这是一次血腥的事件，也是世界上著名的大惨案之一，即所谓的花冈惨案。在抗日战争期间，从1944年7月到1945年6月，日本侵略者利用伪华北劳工协会曾先后分三批把被俘的中国士兵和被强征的中国劳工900多人，押送去日本秋田县花冈矿山做苦工。1945年6月30日，这些中国士兵和劳工因不堪虐待，起来进行反抗，杀死了3个日本监工、1个日本翻译和一个汉奸，然后又集体逃入山林。第二天，日本当局就出动了大批军警，到处搜捕，陆续地将逃亡的人捉了回去，并对这些人采用了最为惨毒的刑罚，最后还杀害了他们，死者计达300。此外还在花冈矿山虐杀了许多中国军民。这是一笔极为严重的血债。在抗日战争结束后，旅日华侨和日本各进步团体在广大日本人民的支持下，对此进行了详细的调查。根据调查后证实，在战争时期，被劫至日本并被日本当局虐杀的中国军民总数达6800余人。1953年7月，日本人民各进步团体为了表示对中国人民的友谊，特组成代表团，将收集到的中国烈士遗骨2700余具，护送到中国安葬，并在花冈矿山树碑永示悼念。"
    },
    {
      "id": "11060",
      "title": "荷兰哲学家巴鲁赫·斯宾诺莎诞辰",
      "year": "1632",
      "month": "11",
      "date": "24",
      "content": "1632年11月24日 (壬申年十月十三)，荷兰哲学家巴鲁赫·斯宾诺莎诞辰。斯宾诺莎诞辰斯宾诺莎(1632年11月24日~1677年2月21日) 斯宾诺莎出生于阿姆斯特丹的一个从西班牙逃往荷兰的犹太家庭。他的父母亲以经营进出口贸易为生，生活颇为宽裕，斯宾诺莎也因此得以进入当地的犹太神学校，学习希伯来文、犹太法典以及中世纪的犹太哲学等。他也接受了拉丁语的训练，而正是凭借着拉丁语，斯宾诺莎得以接触笛卡尔等人的著作。他也由此渐渐脱离所谓正统的学说范围，并最终在24岁时被逐出了犹太教会堂。他最后搬出犹太人居住区，以磨镜片为生，同时进行哲学思考。斯宾诺莎此后一直过着隐居的生活。 1673年有人提供他海德堡大学哲学系的教职，条件是不可提及宗教，不过斯宾诺莎婉拒。他在45岁时就去世。斯宾诺莎的著作中最伟大的莫过于《几何伦理学》(Ethica Ordine Geometrico Demonstrata，简称《伦理学》)，该著作一直到斯宾诺莎死后才得以发表。该书是以欧几里得的几何学方式来书写的，一开始就给出一组公理以及各种公式，从中产生命题、证明、推论以及解释。他的其他两部重要的作品包括了《神学政治论》(TractatusTheologico-Politicus)和《政治论》(Tracta Atus Politicus)。《神学政治论》的主题是圣经批评与政治理论，而后者则只谈政治理论。斯宾诺莎的哲学思想哲学上，斯宾诺莎是一名一元论者或泛神论者。他认为宇宙间只有一种实体，即作为整体的宇宙本身，而上帝和宇宙就是一回事。他的这个结论是基于一组定义和公理，通过逻辑推理得来的。斯宾诺莎的上帝不仅仅包括了物质世界，还包括了精神世界。他认为人的智慧是上帝智慧的组成部分。斯宾诺莎还认为上帝是每件事的内在因，上帝通过自然法则来主宰世界，所以物质世界中发生的每一件事都有其必然性；世界上只有上帝是拥有完全自由的，而人虽可以试图去除外在的束缚，却永远无法获得自由意志。如果我们能够将事情看作是必然的，那么我们就愈容易与上帝合为一体。因此，斯宾诺莎提出我们应该在永恒的相下(sub specie aeternitatis)看事情。在伦理学上，斯宾诺莎认为，一个人只要受制于外在的影响，他就是处于奴役状态，而只要和上帝达成一致，人们就不再受制于这种影响，而能获得相对的自由，也因此摆脱恐惧。斯宾诺莎还主张无知是一切罪恶的根源。对于死亡的问题，斯宾诺莎的名言是：自由人最少想到死，他的智慧不是关于死的默念，而是对于生的沉思。他的一生也彻底地实践了这句格言，对死亡一直十分平静面对。斯宾诺莎的哲学体系对之后17世纪的科学运动的意义在于其决定论的解释，为此后的科学一体化提供了蓝图。他对后来的哲学家，例如谢林、费尔巴哈、马克思等人都有过影响。点评：西方近代哲学史重要的理性主义者，与笛卡尔和莱布尼茨齐名。"
    },
    {
      "id": "11061",
      "title": "美国第12任总统扎卡里·泰勒出生",
      "year": "1784",
      "month": "11",
      "date": "24",
      "content": "1784年11月24日 (甲辰年十月十二)，美国第12任总统扎卡里·泰勒出生。 扎卡里泰勒(Zachary Taylor，1784年11月24日-1850年7月9日)，美国政治家，军人，第十二任总统。他曾在黑鹰战争(1832年)和第二次西米诺尔战争(1835年-1837年)中任陆军军官，在1846年-1848年的美墨戰爭中指挥美軍作战，成为美国民族英雄。1848年代表辉格党被选为总统。上任后，面对新州的奴隶制问题，他采取妥协政策，在总统任期不到两年时逝世。 点评：可惜在任上没有做出什么成绩来。"
    },
    {
      "id": "11066",
      "title": "戴尔·卡耐基诞生",
      "year": "1888",
      "month": "11",
      "date": "24",
      "content": "1888年11月24日 (戊子年十月廿一)，戴尔·卡耐基诞生。戴尔卡耐基（1888.11.24~1955.11.1）戴尔卡耐基（Dale Carnegie，1888－1955年），被誉为是20世纪最伟大的心灵导师。美国现代成人教育之父、人性 教父、人际关系学鼻祖，20 世纪最伟大的成功学大师。戴尔卡耐基出生于1888年11月24日，逝世于1955年11月1日，享年67年。他一生结过两次婚。他的第一任夫人，是法国的一位女伯爵，1921年与他结婚，十年后离异。他的第二任夫人桃丝卡耐基于1944年和他结婚，是他的门徒和事业的继承入，并给他生一女孩，取名丹娜。卡耐基是一位质朴而谦诚的人。他热情、友善、忠诚；并且具有坚强的信念、充沛的精力和对理想执着追求的毅力。他出生于美国密苏里州一个贫穷的农家里。他的父亲是一个勤勉的农夫；他的母亲是一个虔诚的教徒，婚煎她曾做过教员。卡耐基的童年和其他美国中西部农家的男孩子一祥，帮助家里做杂事、赶牛、挤牛奶；还一度为人拣草莓、割野草，一小时赚五分钱。在那个没有农业机械的年代，他和父亲一起做着繁重的农活。可是年年河水泛滥，冲毁庄稼，往往使他们一年的辛劳付诸东流全家人过着贫因的生活。如果说，卡耐基的童年和密苏里知农家男孩子有什么不同的话，那就是受他母亲的很大影响。他母亲鼓励他读书，希望他将来他一名传教士，或做一名教员。但是，家境的贫穷，使年轻的卡耐基必须为受教育而努力奋斗。1904年，卡耐基高中毕业后就读于密苏里州华伦斯堡州立师范学院。这个时候，他的家已把原来的农场卖掉，迁到华伦斯堡师范学院附近。卡耐基负担不起市镇上的生活费用，就住在农场的家里，每天骑马到学校去上课，是全校六百名学生中五六个住不起市镇的学生之一。在家里，他挤牛奶、伐木、喂猪，在煤油灯下刻苦读书，有点中国古训标榜的那样：头悬梁、锥刺股。他虽然得到全额奖学金，但还必须参加各种工作；以赚取必要的学习费用。这使他感到羞耻，养成溶一种自卑的心理。因而，他想寻求出人头地的捷径。在学校里，具有特殊影响和名望的人；一个是棒球球员，一个是那些辩论和演讲获胜的人。他知道自己没有运动员的才华，就决心在演讲比赛上获胜。他花了几个月的时间练习演讲，但一次又一次地失败了。失败带给他失望和灰心，甚至使他想到自杀。然而第二年里，他开始获胜了。他原先的目标。是想在学校里获得学位，毕业后回到家乡的学校里去教书。但在快毕业的那年里，他发现同班的一个同学在暑假为国际函授学校推销函授课，每周所得的钱，比他父亲的辛勤所得还高出四倍。因此，他在1908年毕业后，便起到国际函授学校总部所在地的丹佛市，受雇做了一名推销员，后来他又到南奥马哈，为阿摩尔公司贩卖火腿、肥皂和猪油。他的这个推销工作虽然很成功，但在1911年，他却到纽约《美国戏剧艺术学院》学习演戏。一年以后，他感到自己并不具备演戏的天才，于是又回到推销的行业里，为一家汽车公司当推销员。但这些工作作都不合他的理想。他为没有实现在大学里梦想写小说、不能成就一番伟业而苦恼。他认为他应该过有意义的生活，这比赚钱更重要。他决心台天写书，晚间去夜校教书；以赚取生活费。他想为夜校教公开演讲课，因为他认为，大学对代他在公开演说方面受过训练，有所经验。这些训练和经验，扫除了他的怯懦和自卑，让他有勇气和信心跟人打交道；增长了做人处世的才能。于是他说服了纽约一个基督教青年会的会长，同意他晚间为商业界人士开设一个公开演讲班。从此，他开始了为之奋斗二生的成人教育事业。卡耐基将他一生中最重要、最丰富的经验，汇集在《人性的弱点全集》一书中，这本充满乐趣、充满智慧的书，在生活中一定会给予您启迪，勇敢地克服您自己的弱点和自卑，大胆地开拓你的新生活之路。"
    },
    {
      "id": "11067",
      "title": "刘少奇诞辰",
      "year": "1898",
      "month": "11",
      "date": "24",
      "content": "1898年11月24日 (戊戌年十月十一)，刘少奇诞辰。刘少奇诞辰刘少奇生活组图刘少奇，中国杰出的革命家、政治家和理论家，中国共产党和中华人民共和国的主要领导人之一。1898年11月24日，生于湖南省宁乡县。少年时期上过私塾（中国旧式初级学校），1919年中学毕业。1920年加入中国社会主义青年团。1921年到苏联莫斯科东方共产主义劳动大学学习，同年加入中国共产党。1922年从莫斯科回国，在中国劳动组合书记部工作。不久到江西省西北部的安源煤矿同李立三等领导安源路矿工人大罢工，随后任安源路矿工人俱乐部代主任，主任。1925年在第二次全国劳动大会上当选为全国总工会副委员长。此后在上海、广州、武汉参加五卅运动、省港大罢工和武汉工人群众收回汉口英租界的斗争。1927年在中共第五次全国代表大上当选为中央委员。"
    },
    {
      "id": "11068",
      "title": "机关枪发明者马克沁去世",
      "year": "1916",
      "month": "11",
      "date": "24",
      "content": "1916年11月24日 (丙辰年十月廿九)，机关枪发明者马克沁去世。海勒姆爵士在试射马克沁机关枪1916年11月24日，海勒姆马克沁爵士，第一支全自动机关枪的发明者，于伦敦家中去世，终年76岁。1840年马克沁生于美国缅因，14岁时跟一个马车制造商学徒，并在马萨诸塞他叔叔的工厂里开始他的发明事业。1886年他获得烫发熨斗大专利，后来发明了照明用煤气发生器和机车车头灯。1883年他移居英国。1884，他制造出机关枪。他利用枪管的后座力退出了弹壳；并重新装弹入膛。马克沁机关枪在一次演示中每分钟发射600发子弹，因此英国政府定了一大批货。马克沁在无烟火药的研制中也作出很大贡献，这种火药使他的机关枪更能发挥效力。这种机关枪被战争双方拼命用于作战当中。"
    },
    {
      "id": "11070",
      "title": "抗日将领吉鸿昌慷慨就义",
      "year": "1934",
      "month": "11",
      "date": "24",
      "content": "1934年11月24日 (甲戌年十月十八)，抗日将领吉鸿昌慷慨就义。抗日将领吉鸿昌慷慨就义吉鸿昌1934年11月24日，吉鸿昌在北平陆军监狱被枪杀。临刑前，吉鸿昌以手为笔在地上疾书绝命诗一首：恨不抗日死，胃作今日羞。国破尚如此，我何惜此头！吉鸿昌，河南扶沟人，1895年生。1913年参加冯玉祥部队，从士兵提升为旅长，有吉大胆之称。1929年任国民革命军第二集团军第十军军长和宁夏省政府主席。1931年8月因拒绝剿共被蒋介石撤职，9月被勒令出国考察。吉鸿昌在欧美期间发表抗日演说。1932年一-二八事变后回国，加入中国共产党。1933年5月，联合冯玉祥、方振武在张家口组成察哈尔民众抗日同盟军，任第二军军长、北路前敌总指挥兼张家口警备司令。抗日同盟军失败后，他潜回天津，继续进行抗日反蒋活动。11月9日在天津法租界被国民党特务刺伤后逮捕。14日，引渡给国民党政府，关进天津陆军监狱。22日，秘密押解至北平军分会军法处。当晚对吉进行审讯，吉慷慨陈词，历数蒋介石的卖国罪行，并将上衣解开，袒露出察北抗日作战中所负的累累伤痕。24日，蒋介石密电北平军分会将吉鸿昌就地枪决。吉鸿昌就义前给妻子胡红霞留下遗书：红霞吾妻鉴：夫今死矣！是为时代而牺牲。人终有死，我死您也不必过伤悲，因还有儿女得您照应。家中余产不可分给别人，留作教养子女等用。我笔嘱矣，小儿还是在天津托俞先生照料上学以成有用之才也。家中继母已托二、三、四弟照应、孝敬，你不必回家可也。1933年7月，在吉鸿昌指挥下，察哈尔民众抗日同盟军收复多伦作官即不许发财"
    },
    {
      "id": "11071",
      "title": "凯末尔被授予阿塔图克称号",
      "year": "1934",
      "month": "11",
      "date": "24",
      "content": "1934年11月24日 (甲戌年十月十八)，凯末尔被授予阿塔图克称号。凯末尔1934年11月24日被授予阿塔图克（土耳其国父）称号。凯末尔，土耳其民族解放运动领导人，土耳其共和国第一任总统（1923-1938）。1887年出生于萨洛尼卡海关官员家庭。1905年毕业于伊斯坦布尔陆军学校。1908-1918年先后参加青年土耳其革命、意土战争、巴尔干战争和一次大战，历任第三军团参谋长，第十九师师长。战功卓著，获帕夏称号和将军衔。1919年5月，在安纳托利亚开始从事反对战后瓜分土耳其特别是希腊攫取土麦拿及内地的企图。同年统一全国护权协会。1920年，在安卡拉建立资产阶级革命政府--大国民会议，当选为主席兼国民军总司令。1922年领导土耳其人民打败由英支持的希腊侵略军，推翻苏丹政权。1923年将护权会创立人民党（次年改称共和人民党）。同年10月29日，宣布成立土耳其共和国，通过宪法并当选为总统。他鼓励穿西服，解放妇女，采用拉丁字母，发展工业。1924年3月废除哈里发宗教制度；对外签署《洛桑和约》取代《色佛尔条约》。为土耳其的民族独立和社会进步作出了贡献。凯末尔在土耳其境内实行的强制的社会和政治革命树立了一个模式，为中东的其他民族领袖尤其是纳赛尔所遵循。1938年，凯末尔不幸病逝。"
    },
    {
      "id": "11072",
      "title": "殷汝耕成立“冀东防共自治政府”",
      "year": "1935",
      "month": "11",
      "date": "24",
      "content": "1935年11月24日 (乙亥年十月廿九)，殷汝耕成立“冀东防共自治政府”。殷汝耕在通县成立的伪政府大门1935年11月24日，河北省蓟密区行政督察专员殷汝耕在日军唆使下，在通县宣布独立，通电全国，发表《自治宣言》，宣称：自本日起，脱离中央宣布自治，举联省之先声，以谋东洋之和平。不久又改名冀东防共自治政府。该政府管辖着冀东22县，殷汝耕自任自治政府政务长官，池宗墨任秘书长，下设民政、财政、外交等五厅。各厅县都聘用日籍的顾问与秘书，所属伪军也聘有日本教官，军政大权均被日本人操纵。"
    },
    {
      "id": "11073",
      "title": "唐生智就任南京卫戍司令",
      "year": "1937",
      "month": "11",
      "date": "24",
      "content": "1937年11月24日 (丁丑年十月廿二)，唐生智就任南京卫戍司令。南京卫戌司令长官唐生智1937年11月24日，唐生智就任南京卫戍司令长官，罗卓英、刘兴为副司令长官，周斓为参谋长。唐就职后，于27日向新闻记者谈话表示：本人奉命保卫南京至少有两件事有把握。第一，即本人所属部队誓与南京共存亡，不惜牺牲于南京保卫战中；第二，此种牺牲定将使敌人付出莫大之代价。唐生智，1889年生，湖南东安人。保定军官学校毕业。曾参加辛亥革命、讨袁、护法诸役。19231923年任湘军第4师师长兼湖南善后督办。1926年任湖南省代理省长，因受吴佩孚胁迫，投靠广东国民政府，任国民革命军第八军军长兼北伐军前敌总指挥、湖南省主席。1927年任武汉国民党中央政治委员会委员、军委会七人主席团成员、武汉国民政府委员、第四集团军总司令等职。同年11月因反蒋兵败下野，前往日本。1929年任国民政府军事参议院院长、第五路军总指挥。1930年任反蒋的护党救国军第四路总指挥。1931年任广州国民政府及军事委员会常委。九一八事变后复任南京国民政府军事参议院院长。1934年12月调任训练总监部总监。在唐生智以固守南京为目的方针指导下，尽量要求增加兵力，蒋介石把一切可以调得动的兵力，都调到南京，兵力愈增愈多，共计达到十多万人。蒋介石在离开南京时召集守军高级将领讲话，要他们死守；并告诉他们一个好消息说，现在云南部队已经在开拔途中，只要他们死守下去，不久他就会亲自率领强大的军队来解围，歼灭入侵的敌人，光复国土。唐生智为了表示破釜沉舟的必死决心，还要求交通部长俞飞鹏撤退下关到浦口间的渡轮；又禁止任何部队和军人从下关渡江；并通知在浦口的第一军，凡由南京向北岸渡江的任何部队和军人个人，都请制止，如有不听他们制止的，可以开枪射击。许多南京市民冒雨集会表示抗日决心，并把希望寄托在唐生智身上"
    },
    {
      "id": "11074",
      "title": "日本首相西园寺公望病逝",
      "year": "1940",
      "month": "11",
      "date": "24",
      "content": "1940年11月24日 (庚辰年十月廿五)，日本首相西园寺公望病逝。1940年11月24日，前日本首相、元老西园寺公望逝世。西园寺公望(1849-1940)，原为公卿德大寺公纯次子，后过继望门贵族西园寺家。1868年任明治政府参与职。戊辰战争期间任山阴、北陆道镇抚总督，会津征伐大参谋，越后府知事等职。1870-1880年赴法国留学，接受西方资产阶级思想的影响。1881年回国，与中江兆民等创办《东洋自由新闻》，任社长兼主编，后迫于天皇压力辞职。1882年随伊藤博文赴欧洲考察立宪制度，遂与伊藤结为政治盟友。1884年述位伯爵。1885-1891年任驻奥地利、德国公使。1894、1898年任伊藤内阁的文部、外务大臣等职。1900年任枢密院议长，参与创立政友会，1903年任该党总裁。1906-1908年，1911-1912年两次组阁并任总理大臣，代表大资产阶级的利益，与藩阀势力的摩擦。1919年作为日本首席全权代表，出席巴黎和会，回国后述位公爵。1924年松方正义故去后，成为仅存的元老，有权决定首相人选。支持官僚、政党内阁，抑制军部势力。"
    },
    {
      "id": "11077",
      "title": "伍修权在联合国控诉美国侵略罪行",
      "year": "1950",
      "month": "11",
      "date": "24",
      "content": "1950年11月24日 (庚寅年十月十五)，伍修权在联合国控诉美国侵略罪行。1950年11月24日，中国特派代表伍修权出席联合国安理会，控诉美国武装侵略中国领土台湾的非法的和犯罪的行为。?朝鲜战争爆发后，周恩来总理代表中国政府发表声明，强烈谴责美国侵略朝鲜、中国台湾和干涉亚洲事务的罪行，并向联合国安理会提出控诉抗拒美国武装侵略中国领土台湾等提案，严正要求联合国大会及安理会召开有关讨论美国侵略中国、侵略朝鲜的会议，必须有中华人民共和国政府的代表参加。?11月28日，中国政府特派代表伍修权在安理会发言，控诉美国武装侵略中国领土台湾的罪行。伍修权在演说中列举大量事实，控诉了美国侵略我国台湾和派遣空军轰炸扫射我国东北边境地区，杀伤我国和平居民的罪行。伸张了中国人民志愿军援助朝鲜人民反抗侵略的合理性和正义性，驳诉了所谓台湾地位未定的谬论，指出台湾是中国国土不可分割的一部分。伍修权代表中国政府向安理会提出3项提议：①联合国安理会公开谴责和制裁美国武装侵略台湾和武装干涉朝鲜的罪行；②联合国安理会立即采取措施，使美国自台湾撤出其武装力量，以保证太平洋和亚洲的和平与安全；③联合国安理会立即采取措施，使美国及其他外国军队一律撤出朝鲜，朝鲜内政由朝鲜人民自己解决，和平处理朝鲜问题。?"
    },
    {
      "id": "11078",
      "title": "政务院颁布扫盲标准",
      "year": "1953",
      "month": "11",
      "date": "24",
      "content": "1953年11月24日 (癸巳年十月十八)，政务院颁布扫盲标准。1953年11月24日，政务院扫除文盲工作委员会发出《关于扫盲标准、扫盲毕业考试等暂行办法的通知》。《通知》规定，扫盲标准为：干部和工人，一般可订为认识2000个常用字，能阅读通俗书报，能写二、三百字的应用短文；农民一般订为能识1000个常用字，大体上能阅读通俗书报，能写常用的便条、收据；城市劳动人民一般订为能识1500个常用字，读、写标准参照工人、农民的标准。各省、市可根据具体情况，灵活掌握。根据群众要求，县扫盲工作委员会或教育科可给考试及格者发扫盲毕业证书。?"
    },
    {
      "id": "11080",
      "title": "亚洲开发银行成立",
      "year": "1966",
      "month": "11",
      "date": "24",
      "content": "1966年11月24日 (丙午年十月十三)，亚洲开发银行成立。亚洲开发银行（简称亚行或亚银）是亚太地区国家和西方发达国家合资开办的一家金融机构，成立于1966年11月24日，12月开始营业。总部设在菲律宾首都马尼拉。它虽是根据联合国及远东经济委员会（现名联合国亚洲及太平洋经济社会委员会）的决议设立的，但不是联合国的下属机构。亚行的宗旨是，通过贷款和技术援助，促进和加强亚太地区发展中国家的经济与合作。资金来源主要靠各成员国（地区）认股或捐款、向世界金融市场借款和发行债券。贷款对象为亚太地区的成员国。贷款着重于农业、能源或为农业服务的工业项目。贷款形式有两种：一种是普通贷款，一种是优惠贷款。普通贷款主要是提供给经济状况比较好的国家和地区；优惠贷款则主要是提供给贫穷的发展中国家和地区。优惠贷款的偿还期和宽限期长，利息也较低，该行设立的亚洲开发基金就是作为优惠贷款用的一种特别基金。亚行最高决策机构是理事会，由每个成员国和地区委派理事和副理事各一名组成，每年开会一次，决定接纳新成员、变动股本、选举董事和行长、修改章程。执行机构为董事会，由理事会选出的12名董事组成。行长是董事会主席。按亚行章程规定，联合国亚太经社委员会成员国与准成员国，以及联合国及其附属机构成员国的本地区其他国家和非本地区发达国家，均可申请参加亚洲开发银行。凡申请加入者，需按该国（地区）国民生产总值确定认股资本数额，并获得理事会2/3的多数票赞成才能加入。亚行1992年有成员国（地区）52个，其中本地区成员37个，非本地区成员15个，主要为美、加、英、法、德、意、瑞士等欧美发达国家。中国从1986年3月10日起正式加入亚行，成为亚行的第47个成员国，中国加入亚行后，台湾须把中华民国的名称改为中国台北，才能继续作为成员留在该行。各成员国（地区）按认缴股本多少拥有不同的表决权，认缴股本越多，表决权越大。日本和美国认缴股本最多，均占14.9%以上，表决权也最大。中国认缴股本114000股，约合13亿美元，居第3位。中国政府指定中国人民银行为中国对亚行的官方联系机构和亚行在中国的保管银行。1987年4月28日，在大阪举行的亚行理事会第20届年会上，中国当选为亚行的董事国。1989年5月4～6日，亚行理事会第22届年会在北京举行，并一致选举中国理事为亚行理事会主席。"
    },
    {
      "id": "11082",
      "title": "美国宇宙飞船第二次登月",
      "year": "1969",
      "month": "11",
      "date": "24",
      "content": "1969年11月24日 (己酉年十月十五)，美国宇宙飞船第二次登月。1969年11月24日，人类的第二次月球旅行胜利完成。阿波罗12号的宇航员们在航行南太平洋的美国大黄蜂号打捞船的注视之下，安全溅落。10天之前，字航员小查尔斯-康拉德、小理查德-F-戈登和阿兰-F-比恩从肯尼迪角起飞。11月19日康拉德和比恩在月球降落，并在那里停留了32个小时。20日，他们离开勇猛号登月舱，进行了两次漫游，共花了8个小时，离开他们的飞船达1000英尺远。在第2次月球漫步中，宇航员们来到他们附近的一个陨石坑内，收集无人飞船观察者号的零件，这架飞船停在这里已超过3年。他们还收集了50磅重的月球岩石，并架设了一组科学仪器。这次月球旅行的一个主要不足就是，计划用来向地球传播宇航员月球漫步场面的电视摄影机发生了故障。但是他们十分准确地按计划离开月球，并完美无缺地进行返回旅行，于东部标准时间下午3点58分溅落到太平洋。这些宇航员都是海军军官，在他们登上大黄蜂号之后，尼克松总统打电话告诉他们，他们已经得到提升。"
    },
    {
      "id": "11086",
      "title": "埃突击队强攻劫机者, 救出幸存人员",
      "year": "1985",
      "month": "11",
      "date": "24",
      "content": "1985年11月24日 (乙丑年十月十三)，埃突击队强攻劫机者, 救出幸存人员。1985年11月24日夜，奉埃及总统穆巴拉克的命令，从埃及紧急飞往马耳他瓦莱塔卢卡机场的埃及突击队，向被劫持的埃及波音737民航客机发起强攻，救出了所有的幸存者，劫机者1人受伤，其余被击毙。在突击队发动强攻时，劫机者向乘客投掷了3颗手榴弹，飞机起火。当时机上共有80多人，其中至少有50人死亡，20多人受伤。据悉，埃及政府已要求马耳他政府在医院内看管好受伤的劫机者，以便进行侦讯。据马耳他当局发言人宣称，被劫持飞机的机长曾电告马耳他当局说，劫机者要求给飞机加油，然后飞往利比亚或突尼斯。劫机者威胁说，如不答应他们的要求，便每隔1小时打死1名乘客。据了解，在埃及突击队采取行动前，劫机者已打死8名乘客，其中1名是20岁的女青年，并打伤9人。这架埃及客机是在23日晚从雅典飞往开罗途中被劫持到马耳他的。劫持者自称属于埃及革命组织，但埃及外长否认有这个组织的存在。这次劫机事件，是近几个月来在地中海地区发生的第三次劫机事件，也是有史以来劫机事件中损失最为惨重的一次。"
    },
    {
      "id": "11087",
      "title": "世界最大木板典籍《乾隆版大藏经》重印",
      "year": "1988",
      "month": "11",
      "date": "24",
      "content": "1988年11月24日 (戊辰年十月十六)，世界最大木板典籍《乾隆版大藏经》重印。1988年11月24日，被佛教界、文物界称为弘扬佛学、保护文物盛举的重印《乾隆版大藏经》，首批发行仪式在北京举行。为这部大藏经题词的全国人大常委会副委员长、中国佛教协会名誉会长班禅额尔德尼-确吉坚赞，撰写序文的全国政协副主席、中国佛教协会会长赵朴初参加了仪式。被誉为佛教百科全书的《乾隆版大藏经》内容十分丰富，不仅是佛教界研究佛学的重要典籍，也是一般学者研究古代东方语言、文学、艺术、哲学、逻辑、医学和历史等多学科的珍贵资料。这部世界上最大的木板典籍，原有板片七点九万多块，重约四百吨。共收佛藏七千二百四十卷，分装七百二十四函，约六千七百多万字。由文物出版社首批重印的《乾隆版大藏经》，共五十部二千卷，装二百函。"
    },
    {
      "id": "11088",
      "title": "中日登山队终止攀登南迦巴瓦峰",
      "year": "1991",
      "month": "11",
      "date": "24",
      "content": "1991年11月24日 (辛未年十月十九)，中日登山队终止攀登南迦巴瓦峰。中日联合登山队经过两个多月时间的努力，最终未能征服以难度和险恶著称的处女峰海拔7782米的南迦巴瓦峰。1991年11月24日下午6点钟，中日联合登山队中方总队长洛桑达瓦和日方副总队长村木润次郎共同向记者宣布，中日登山队终止这次攀登南迦巴瓦峰活动。从次日起，中日登山队员将陆续撤回大本营。这是继1984年中国登山队攀登南迦巴瓦峰后的第二次失利。11月20日、22日，登山队员两次向顶峰进行了10个小时以上的艰难冲刺，他们分别到达主峰山脊海拔7360米和7460米处，受到了猛烈高空风以及水泻般的流雪的阴挡。因此，中日双方经过慎重研究，作出了终止本次登山的决定。"
    },
    {
      "id": "11089",
      "title": "我国实行经济员资格考试制",
      "year": "1991",
      "month": "11",
      "date": "24",
      "content": "1991年11月24日 (辛未年十月十九)，我国实行经济员资格考试制。1991年11月24日，全国有119万人分别在4600个考场同时参加了由人事部举行的首次经济员资格全国统考，标志着我国经济员资格考试制度的开始。这次考试分为工业、农业、物资、交通、商业、金融、外经贸和劳动8个专业。人事部副部长程连昌当天上午在北京考区察看和询问了考试情况后指出，建立专业技术资格考试制度，是为了在专业技术职务聘任中引进客观、公正的社会评价机制，克服评审工作中存在的评审标准弹性大等弊端，不拘一格选拔人才，较好地解决中、初级专业技术人才的评价问题。人事部当时作出的《经济员资格考试暂行规定》指出，获得经济员资格，必须参加国家统一组织的考试并成绩合格。经济员资格考试每年举行一次，考试日期定于每年10月份的最后一个星期日。获得经济员资格的人员，表明其已具有经济员所需的专业技术水平，但资格不与工资待遇挂钩。单位行政领导在岗位需要时，根据德才兼备的原则，可从获得经济员资格的人员中择优聘任经济员职务。企事业单位正规院校经济专业中专毕业生，见习期满，经考核合格可认定其经济员资格。今后不再进行经济员任职资格评审工作。"
    },
    {
      "id": "11090",
      "title": "南方航空公司一客机在桂林阳朔坠毁",
      "year": "1992",
      "month": "11",
      "date": "24",
      "content": "1992年11月24日 (壬申年冬月初一)，南方航空公司一客机在桂林阳朔坠毁。1992年11月24日上午约7时54分，南方航空公司一架波音737型2523号飞机，执行3943航班任务，由广州飞桂林，在广西阳朔县杨堤乡土岭村后山粉碎性解体，机上乘客133人和机组人员8人全部遇难（共141人遇难），无一生还。在机上的乘客中，有外国乘客3人（其中加拿大1人，西班牙2人），台湾乘客9人和1名澳门乘客。事故发生后，桂林市党、政、军负责人及公安、武警、部队战士1600余人立即赶到事故现场，和当地干部群众一起封锁现场、上山搜寻遇难者遗体、遗物。民航部门在组织专家进行调查与分析的同时，还邀请了美国交通运输安全委员会（ＮＴＳＢ）、美国联邦航空局（ＦＡＡ）和美国波音飞机公司、ＣＦＭ国际公司的9名专家到桂林进行了为期7天的调查，并与我国专家交换了意见。11月25日上午，一直为人们所关注的飞机上黑匣子终于在山谷中寻到，但已严重破损，为下一步分析事故原因增加了难度。国务院秘书长罗干受李鹏总理委托当日率有关方面负责人赶赴现场，听取了汇报，查看了事故现场，连夜部署了善后工作。他代表李鹏总理向死难者表示哀悼，向死难者家属表示慰问，向参加搜寻、救援工作的解放军指战员、公安、武警官兵表示感谢。他说，本着对死难者家属负责的态度，要千方百计做好事故调查及善后处理工作，尽最大努力搜寻死难者的遗物和遗体。"
    },
    {
      "id": "11091",
      "title": "一民航客机在广西阳朔坠毁",
      "year": "1992",
      "month": "11",
      "date": "24",
      "content": "1992年11月24日 (壬申年冬月初一)，一民航客机在广西阳朔坠毁。1992年11月24日上午，南方航空公司一架波音737型2523号飞机，执行3943航班任务，由广州飞桂林，约于7时54分在广西阳朔县杨堤乡土岭村后山粉碎性解体，机上乘客133人和机组人员8人全部遇难，无一生还。在机上的乘客中，有外国乘客3人（其中加拿大1人，西班牙2人），台湾乘客9人和1名澳门乘客。事故发生后，桂林市党、政、军负责人及公安、武警、部队战士1600余人立即赶到事故现场，和当地干部群众一起封锁现场、上山搜寻遇难者遗体、遗物。搜寻工作进行了近10个小时。"
    },
    {
      "id": "11092",
      "title": "美军撤出菲律宾苏比克基地",
      "year": "1992",
      "month": "11",
      "date": "24",
      "content": "1992年11月24日 (壬申年冬月初一)，美军撤出菲律宾苏比克基地。美军下士克里斯托弗在苏比克基地吹起撤退前最后一班军号1992年11月24日，美军从菲律宾苏比克海军基地全部撤走，从而结束了美国军事力量在菲律宾将近一个世纪的存在。同时，这标志着1571年西班牙殖民主义者占领菲律宾以来，外国军队在菲律宾国土上从未间断存在的时代一去不复返了。在此之前，苏比克海军基地被美国占用了94年，是美国在亚洲最大的海军基地。美国动用运输船和运输机从苏比克基地撤退菲律宾人目送美国军舰离开苏比克基地"
    },
    {
      "id": "11093",
      "title": "首届十大影视明星评选揭晓",
      "year": "1993",
      "month": "11",
      "date": "24",
      "content": "1993年11月24日 (癸酉年十月十一)，首届十大影视明星评选揭晓。1993年11月24日，巩俐、刘晓庆、李雪舰姜文、陈道明、吕丽萍、葛优、申军谊、李羚、张丰毅10位演员，在中国金鸡百花电影节上获得首届十大影视明星称号。由电影艺术杂志社和企业界主办的此次影视明星评选是国内首次对电影、电视表演做统一关注和综合考察的权威性的专家评选。"
    },
    {
      "id": "11094",
      "title": "科学家周培源逝世",
      "year": "1993",
      "month": "11",
      "date": "24",
      "content": "1993年11月24日 (癸酉年十月十一)，科学家周培源逝世。周培源逝世周培源1993年11月24日，我国著名的政治活动家、科学家周培源同志，因病逝世。终年91岁。周培源，江苏宜兴人，1902年出生。1924年毕业于清华学校（今清华大学前身）。1928年获美国加州理工学院博士学位和最高荣誉奖。并先后赴德国莱比锡大学、瑞士苏黎士高等工业学校从事科学研究。曾在爱因斯坦指导下，从事相对论、引力论、宇宙论研究。他对湍流理论的研究成果，被国际上誉为现代湍流数值的奠基性工作。并从事理论物理研究工作。回国后任清华大学、西南联大教授。新中国成立后，他长期担任北京大学教授、校长，中国科学院副院长，中科院学部委员，中国科协代主席、主席，九三学社中央副主席、主席、名誉主席，第五、六、七届全国政协副主席，中国人民争取和平与裁军协会会长，中国国际科技促进会会长等重要职务，为我国文化教育、科学技术事业的发展，为巩固和发展爱国统一战线，为维护世界和平和促进国际间学术交流做出了卓越的贡献。"
    },
    {
      "id": "11095",
      "title": "一电脑爱好者获得英国最高机密",
      "year": "1994",
      "month": "11",
      "date": "24",
      "content": "1994年11月24日 (甲戌年十月廿二)，一电脑爱好者获得英国最高机密。一个业余电脑爱好者，利用电脑调出了全英最保密的英国通讯公司信息库中有关电话用户情况的全部记录。其中包括英国反间谍机关军情五处、军情六处所属机构的全部电话及地址，英国战略导弹基地、核武器库、战时指挥中心等一系列绝密军事设施的电话号码及地址详情。1994年11月，这位叫史蒂夫-福莱明的小伙子终于向英国情报机关披露了这起英国历史上规模最大、危害性最强、波及面最广的电脑泄密事件。匿名信透露秘密电脑迷福莱明是世界最大的信息网全球联机网络（INIERNET）的用户。该系统用户可以通过联网的计算机互传信息，甚至比寄信还方便。半年前，福莱朋开始尝试通过电脑获取英国最大、也最机密的资料库英国通讯公司信息库中的资料。当偶知有人也在进行这一努力时，他用电脑向全球联机网络发出了一份询问：是否有人已获成功？7月的一天，福莱明在电脑上收到了一封匿名信件，仔细一看，正是英国通讯公司信息库中的一份资料，里面开列着十来个唐宁街10号英国首相官邸的电话号码。这是真的吗？福莱明在好奇心驱使下决定试试。几天之后，晚11点过，他拨通了其中一个号码。一个女人的声音传来，你好！福莱明犹豫了一下说：你好，我能和约翰（英首相梅杰的名字）讲几句话吗？那个女人问：能告诉我您是哪位吗？福莱明心中暗笑，赶紧挂断电话。一周后，他在电脑上收到第二封匿名信，这次的电话用户一栏写着政府通讯局。电话号码的用户地址上写有艾伯特-英邦克门特街85号。福莱明心中一震，这不是英国反间谍机构军情六处新落成的总部大楼所在地吗？而且电话的安装时间与大楼落成时间刚好相符。几天后，他向两位据说偷看过英国通讯公司信息库的电脑迷朋友谈起此事，两人相视一笑，未作解释，只是给了他10个电话号码，并说这些都是秘密，或许对他有所帮助。神秘客电授机宜密回家后，福莱明又通过全球联网机构友出了一份咨询信件，并附上那10个秘密电话号码。不久，他果然收到仍未注明地址的回信。那个神秘的幕后者向他详细介绍了如何获取英国通讯公司信息库中资料的方法。神秘客写道，该公司工作人员在公司内任何一台计算机上输入某一口令后即可进入资料库获取所有信息。由于该公司保密意识薄弱，常将这一具有重要价值的口令（长时间不更换）随便写在计算机旁边的提示板上。如果，你在进入该资料库后，按下查询功能键/输入政府这个查询关键词，就可调出所有英国政府机关的全部电话安装详情资料。而由一家全球闻名的公司设计的信息库中的防盗功能根本不起任何作用。福莱明简直不能相信。两天后，神秘客又出现了，他发来了许多有关英国国防部重要战略设施的地址和电话--这也是神秘客在福莱明电脑上最后一次出现。为印证神秘客的说法，福莱明在英国通讯公司的人事部门填写了一张求职登记表。几天后，他成为该公司一名临时雇员。那里的情形居然与神秘客所述一模一样。一天下班后，他轻易地在一台计算机旁的提示板上找到了进入信息库的口令。并从库中调出了和他收到的匿名信中一样的文件。而这一切竟然没有引起任何人的怀疑与干预。两天后，福菜明悄悄离开了公司。几个月后，他走进英国安全部门，讲出了上述的一切。宜内幕震惊英伦三岛11月24日，英国《独立报》首家披露了此事的全部内幕，在英伦三岛掀起轩然大波，英国情报、安全部门立即对英国通讯公司信息库进行调查，结果与福莱明所述完全相符。这个资料库中所泄露的绝密情况包括：反间谍机关军情五处的通讯枢纽及延伸出去的通及全英的间谍通讯网的号码及联络地址。以私人注册公司为名的军情五处的地下情报站电话号；美国国防部设在北约克郡缅维斯山的美军在欧最大通讯中心的内部通讯机房、电脑机房的电话号；还有英军设在威尔士郡的战时指挥中心、北约空军各主要加油站、英军核武器基地、尖端武器试验场的地址和电话。1994年2月，英国防部重新规划了英战时通讯系统网络，重新安排了一旦战争爆发政府各部门疏散地点及军用、民用国防设施之间通讯联络中心设立的全部计划，也在信息库中。如果英国的敌人得到这些情报，就等于得到英战时防御体系的全部内情。不用别的，只需摧毁这些通讯中心，英国就会陷入全面瘫痪。信息库中还包含有许多英国大银行的保密电话号码，其中一些电话直接与运作的计算机相连。窃听者可通过对线路的监听了解大量金融领域的机密情报。一些英国谍报部门、安全部门、政府高级官员的住宅地址均可在该信息库中查到，若落在恐怖分子手中，后果不堪设想。更令人担忧的是，每个电话的交换系统都被记录在案，就连英国首相宫邸、白金汉宫和肯宁顿英王室住地也不例外，这无疑为窃听者指明了方向。一位英国记者不无幽默他说：如果愿意，一个恐怖分子甚至可以和梅杰直接对话。此后，英国国防部、安全部门、情报部门对此事进行了进一步调查，并对信息库中泄露的有关国家安全机密部门的电话及通讯系统进行调整和更换，但已泄露的情报数量有多大，范围有多广，造成影响程度有多深尚不得而知。但至少有一点是肯定的，那个曾四次给福莱明发匿名信的神秘人物，至今还淹没在茫茫人海中。这个人是何背景，又肩负着何种使命呢？可能永远都是一个难解的谜。"
    },
    {
      "id": "11096",
      "title": "日本山一证券公司倒闭",
      "year": "1997",
      "month": "11",
      "date": "24",
      "content": "1997年11月24日 (丁丑年十月廿五)，日本山一证券公司倒闭。山一证券公司1997年11月24日凌晨6时，经营陷入绝境的日本四大证券公司之一的山一证券召开临时董事会，正式决定自我废业，并于当天上午向日本大藏省提出停业的申请。这年适逢山一证券创业一百周年，百年老铺还未举行百岁诞辰的酒宴，就敲响了闭店的钟声。据山一证券社长野泽正平称，山一证券目前负债总额达3.3万亿日元，而公司的支持银行富士银行已宣布不再贷款救济。在走投无路的情况下，山一证券作出向政府申请自我废业的决定，所谓自我废业，即经营状态恶化、无法继续营业的证券公司主动申请交回营业许可证，宣布事实上倒闭。大藏省在接到证券公司的申请后，立即对其进行检查，在确认顾客资产不受损失等前提下，方予以认可。但是，如果在检查过程中发现重大违法事件，则不能接受自我废业，而是对证券公司作出吊销许可证的处分。从当时日本报刊公布的事实看，山一证券不单纯是负债累累，它确实存在违法行为，主要是它故意隐瞒了部分债务，存在账簿上无法看到的簿外债务。据日本大藏省证券局称，这部分债务的数额约为2600亿日元，准确数额有待进一步调查。隐瞒债务这一做法明显违反了证券交易法，目前舆论的焦点都对准了这一问题。据《读卖新闻》报道，山一证券的簿外债务问题早在1992年时就已出现。大藏省证券局长长野庞士也承认早有耳闻。日本大藏省和日本银行（央行）都设有对证券公司的检查监督体制，以防证券公司的违法行为。1995年11月，大藏省曾对山一证券进行了检查，1997年9月日本银行也对其实施了核查，但山一证券的违法行为都逃过了金融监督机构的目光，日本的金融检查形同虚设可见一斑，对此，《朝日新闻》在社论中指出：大藏省责任重大。山一证券曾为日本四大证券公司之一。据悉，投资者在该公司的资产高达24万亿日元。为了避免因其倒闭而给日本乃至全球金融证券业造成冲击，日本大藏省反复强调；山一证券尚未出现资不抵债的状况，可以确保资产不受损失，然而，由于山一证券在美国、英国、荷兰等国拥有28家金融子公司、孙公司，知名度高，交易额大，为避免因山一证券的破产导致各国提高对日本金融机构的融资利率，以及最大限度地避免山一证券倒闭给各国证券市场造成的冲击和混乱，日本银行24日上午召开临时政策委员会，正式决定对山一证券进行无担保，无限制的特别融资。1997年，日本证券业界已有小川证券、越后证券、三洋证券等三家中型证券公司倒闭，山一证券公司的倒闭给日本金融界所带来的冲击显然超过任何一家先前倒闭的公司，因为它是日本战后最大的一家例闭企业。从目前情况看，顾客的资产偿还似不成问题，但山一证券7500名职员的去留却成为不可忽视的大问题。24日下午，山一证券社长野泽正平己通过卫星向全日本分支机构的职员及家属表示了歉意。曾经作过银行职员的日本作家横田洪夫称，近年来企业一个接一个倒闭，最大的原因是企业缺乏危机意识。作为顾客，目前最为重要的是赶快将自己的资产从靠不住的金融机构中提出来，走为上策。横田同时奉劝靠薪水生活的阶层，一定要有危机意识，从现在起就培养自己离开公司仍能立足的本领。"
    },
    {
      "id": "11098",
      "title": "山东“大舜”号轮船海上遇难",
      "year": "1999",
      "month": "11",
      "date": "24",
      "content": "1999年11月24日 (己卯年十月十七)，山东“大舜”号轮船海上遇难。1999年11月24日，山东烟大轮船轮渡有限公司大舜号混装船从烟台驶往大连途中在烟台附近海域倾覆，282人遇难，直接经济损失约9000万元。事故发生后，党中央、国务院、中央军委十分重视，江泽民等中央领导同志立即作出重要指示，国务院成立了1124特大海难事故调查处理领导小组。国务院副总理吴邦国专程赶赴烟台市，代表党中央、国务院慰问遇难者家属和生还者。领导小组在有关方面的大力支持下，千方百计组织抢救生还者，积极稳妥地进行事故调查和善后处理。在遇难者家属的理解和配合下，有关善后工作得到妥善处理。2000年6月大舜轮打捞出水。2000年11月中旬，1124特大海难事故调查处理终结，有关责任人员受到严肃处理。烟大汽车轮渡股份有限公司总经理高峰、副总经理于传龙等4名责任人员被开除党籍、开除公职，并依法追究刑事责任；山东省省长李春亭、交通部部长黄镇东等13名领导干部和有关人员受到相应的纪律处分。调查认定，1124特大海难事故是一起在恶劣的气象和海况条件下，船长决策和指挥失误，船舶操纵和操作不当，船载车辆超载、系固不良而导致的重大责任事故。烟大公司等有关单位的安全管理存在严重问题，对这起事故负有重要责任，国务院总理朱镕基专门主持会议，听取了领导小组对这起事故调查处理情况的汇报。会议同意领导小组提出的调查处理意见，并根据有关规定，对事故的有关责任人员作出如下处理：烟大公司大舜轮船长曲恒明，对1124事故负有直接责任，鉴于其已在事故中死亡，不再追究责任；烟大公司总经理兼党委副书记高峰，分管生产、安全工作的副总经理于传龙，对事故负有主要领导责任，被开除党籍、开除公职，移交司法机关处理；烟大公司海监室安全监督员范世会，对事故负有直接责任，被开除公职，移交司法机关处理；山东省烟台海监局监督科副科长都基军，对事故负有直接责任，被开除党籍、开除公职，移交司法机关处理；烟大公司海监室主持日常工作的副主任张绍坤，对事故负有重要领导责任，被留党察看一年、撤销副主任职务；烟大公司生产经营部经理王云文，对事故负有主要领导责任，被开除党籍、开除公职；烟大公司党委书记兼副总经理刘宝敏，对事故负有重要领导责任，被撤销党委书记、解聘副总经理职务；山东航运集团公司总经理、党委书记兼烟大公司董事长王兴业，对事故负有主要领导责任，被开除党籍、开除公职；山东航运集团公司分管安全生产工作的副总经理于新建，对事故负有主要领导责任，被留党察看一年、撤销副总经理职务；山东省烟台海监局监督科科长王希源，对事故负有重要责任，被留党察看一年、撤销科长职务；山东省烟台海监局局长、党委书记王炳江，对事故负有重要领导责任，被撤销党内外一切职务；山东省交通厅分管安全生产和水运工作的副厅长、党组副书记（正厅级）龚学智，对事故负有重要领导责任，被撤销党内外一切职务；山东省交通厅厅长、党组书记周秋田，对事故负有重要领导责任，被党内严重警告、行政记大过。鉴于这起特大海难事故给国家和人民生命财产造成了重大损失，在社会上造成了不良影响，为了对广大人民群众负责，并警示各级领导同志，经党中央、国务院批准，对以下公务人员给予政纪处分：山东省分管交通工作的副省长韩寓群，对事故负有领导责任，给予行政记过处分；山东省省长李春亭，对事故负有领导责任，给予行政警告处分；交通部分管全国水上交通工作的副部长洪善祥，对事故负有领导责任，给予行政记过处分；交通部部长黄镇东，对事故负有领导责任，给予行政警告处分。2001年11月15日，山东省烟台市中级人民法院于对1124特大海难事故的4名直接责任人员重大劳动安全事故、玩忽职守一案，进行公开宣判。以重大劳动安全事故罪判处被告人高峰有期徒刑6年，判处被告人于传龙有期徒刑5年，判处被告人、山东省烟大轮渡股份有限公司海监室监督员范世会有期徒刑5年；以玩忽职守罪判处被告人、原山东省烟台海上监督局监督科副科长都基军有期徒刑5年。"
    },
    {
      "id": "11100",
      "title": "中国外交事业领导人黄华逝世",
      "year": "2010",
      "month": "11",
      "date": "24",
      "content": "2010年11月24日 (庚寅年十月十九)，中国外交事业领导人黄华逝世。我国外交战线的杰出领导人，国务院原副总理、国务委员，第六届全国人民代表大会常务委员会副委员长，原中共中央顾问委员会常务委员黄华同志，因病于2010年11月24日在北京逝世，享年98岁。 黄华1936年加入中国共产党。后任北平(今北京)学联党团书记，陕北苏区红军总部翻译。抗日战争时期，历任中共中央组织部干部科干事，西北青年救国会组织部长，中共中央长江局青年委员，全国学联党团书记，延安青年干部学校教育长，朱德的政治秘书，中共中央海外工作委员会秘书长、中央外事组科长。1946年后历任北平军调部中共代表叶剑英的秘书、新闻处长，中共中央青年委员，共青团中央委员。中华人民共和国建立后，历任天津市军管会外事处长，中共南京市委委员、军管会外事处长，中共上海市委委员、军管处外事处长，朝鲜停战谈判中方代表，外交部欧非司司长，中国驻加纳、埃及、加拿大大使，常驻联合国代表，外交部部长，国务院副总理、国务委员。 评论：为中国外交事业做出了很大贡献的领导人。"
    }
  ],
  "event_count": 34
}