{
  "date": "11-25",
  "events": [
    {
      "id": "10876",
      "title": "马克思女儿女婿拉法格夫妇自杀",
      "year": "1911",
      "month": "11",
      "date": "25",
      "content": "1911年11月25日 (辛亥年十月初五)，马克思女儿女婿拉法格夫妇自杀。1911年11月25日，马克思女儿女婿拉法格夫妇自杀。 保尔拉法格，1842年生于古巴。1851年回法国。在巴黎学医，关心政治与社会问题，但受蒲鲁东主义思想影响。1865年到伦敦学医，入第一国际，为总委员会委员，结识马克思与恩格斯，1868年与马克思之女劳拉结婚。1870年回法国，在波尔多出版报纸。公社期间，1871年4月一度到巴黎。8月逃往西班牙。积极参加第一国际内部反对巴枯宁主义的斗争。随后成为法国工人运动的领导人之一，建立法国工人党，宣传马克思主义思想，1883年一度被捕入狱。1885年至1894年为议员，但反对社会主义者参加资产阶级政府。1911年11月25日夫妻俩自杀，列宁曾参加他们在拉雪兹神甫公墓的葬礼。"
    },
    {
      "id": "10917",
      "title": "“渤海2号”钻井船沉没事件",
      "year": "1979",
      "month": "11",
      "date": "25",
      "content": "1979年11月25日 (己未年十月初六)，“渤海2号”钻井船沉没事件。1979年11月25日，石油部海洋石油勘探局渤海2号钻井船在渤海湾迁移井位拖航作业途中翻沉，死亡72人，直接经济损失达3700多万元。这是天津市、石油系统建国以来最重大的死亡事故，也是世界海洋石油勘探历史上少见的。渤海2号钻井船是1973年由国外引进的一艘自升式钻井平台，由沉垫、平台、桩脚三部分组成，为大型特殊非机动船，用于海洋石油钻井作业。迁往新井位时，应卸载，使全船负有可变载荷减到最少，下降平台，提升沉垫，使沉垫与平台贴紧，排除沉垫压载舱内的压载水，起锚，各桩脚安放楔块固定，最后由拖船拖航。据调查，1979年11月份，海洋石油勘探局计划将渤海2号钻井船由原井位迁至航距117海里的新井位。为安排渤海2号迁移拖航任务，11月22日上午由局总调度室负责人主持召开了拖航会议。会前，11月12日渤海2号队长曾自海上发来电报，告知平台上的3号潜水泵落水，要求派潜水员打捞。渤海2号迁移任务确定后，11月20日、21日，渤海2号队长两次从海上发来电报，向局、钻井处要求派潜水员打捞估计落在浮力(沉垫)舱上的潜水泵、卸载和用三条船拖航，即8000马力拖轮主拖，另两条左后、右后帮拖，指出这样稳性好，拖速快。拖航会议上，读了渤海2号队长20日、21日的电报，经过讨论决定：不在原井位卸载和捞潜水泵(为避免潜水泵将平台顶破，确定浮力(沉垫)舱与平台之间留1米间隙)，为了能够就位，在距新井位4海里处设过渡点升船一次，捞泵卸载，如新井位水深可以直接就位，就不再设过渡点，不再捞泵卸载；拖船只用一条8000马力的282号拖轮。11月23日上午，在局领导干部碰头会上，局总调度室另一位负责人简要地汇报了拖航会议决定的事项，局领导对此未提出异议，表示同意。当晚，282号拖轮驶抵渤海2号处，抛锚待拖。11月24日晨，天津、河北和山东气象台均发布大风警报，局总调度室这位负责人向局领导干部碰头会作了汇报，并估计渤海2号不会降船。与此同时，钻井处调度值班人员也向主管负责人提出渤海2号不应降船的建议，但处主管负责人只指示将气象处情况告知渤海2号，而没有作出不降船的决定。11月24日8点3分，282号拖轮靠近渤海2号，准备带缆，因涌浪大，失败；8点59分，第二次带缆成功，随即降船。10点44分开始拖航。当时渤海2号干舷高度约1米左右(应为3米以上)。20点以后，风力逐渐增强，达8至9级，阵风10级。由于干舷低，甲板浸没在水里。11月25日凌晨2点10分，渤海2号通风筒被打断，海水大量涌进泵舱内，全船职工奋不顾身，英勇排险，终因险情严重，抢堵无效，船体很快失去平衡，于3点35分在东经119度37分8秒、北纬38度41分5秒处海面倾倒沉没。船上74名职工，除2人得救外，其他同志全部遇难。渤海2号钻井船翻沉后，282号拖轮没有按照航海规章立即发出国际呼救信号并测定沉船船位，迟迟报不出沉船准确位置。船上救生艇、救生筏也均未投放救人。造成这次事故的主要原因是，拖航时没有打捞怀疑落在沉垫舱上的潜水泵，以致沉垫与平台之间有1米的间隙，两部分无法贴紧，丧失了排除沉垫压载舱里的压载水的条件。这就使得渤海2号载荷重，吃水深，干舷低，稳性差，破坏了渤海2号拖航作业完整稳性的要求，严重削弱了该船抗御风浪的生存能力，违反了该船制造厂制订的《自升式钻井船使用说明书》的规定，也违反了该局制订的《渤海2号钻井船使用暂行规定》中关于拖航应排除压载水的规定，不符合拖航状态的规则和要求。据了解，渤海2号翻沉事故的发生绝非偶然，而是海洋石油勘探局长期以来忽视安全工作，在海上石油钻井生产中不尊重客观规律的结果。仅据1975年至1979年的不完全统计，该局发生各类事故竟达1043起(其中重大事故30多起)，造成105人死亡，114人重伤，经济损失十分惊人。事故发生后，多数没有发动群众认真总结经验教训，设法解决事故隐患。1977年底，该局渤海1号钻井平台曾发生桩腿断折事故，所幸没有造成船翻人亡事故。事后领导未能引起警惕，没有充分发动群众分析事故原因，实事求是地吸取教训，而是热中于给有关人员披红戴花，搞大表彰等活动，结果非但没有根据前车之鉴改进工作，反而助长了不尊重科学，违章指挥和冒险蛮干的风气。更荒唐的是，渤海2号钻井船的《稳性计算书》等外文资料，该局从未翻译、研究，直到这次事故发生后，为了调查案情，才由天津市人民检察院请人译出。1980年8月25日，国务院作出关于处理渤海2号事故的决定，决定说，渤海2号钻井船在渤海湾内翻沉事故发生以后，石油部迟迟不认真调查事故的原因，不如实向上级报告情况，也没有采取得力措施处理有关责任人员。事故发生8个月以后，石油部仍然没有严肃对待。只是由于党中央和国务院领导同志严格督促，全国总工会和社会舆论同声指责，石油部才作出了比较符合实际情况和比较深刻的检查。渤海2号翻沉事故的发生，是由于石油部领导不按客观规律办事，不尊重科学，不重视安全生产，不重视职工意见和历史教训造成的。石油部领导对此负有不可推诿的重大责任。国务院领导对这一严重事故处置不当，也是重要的失职，应当向全国人民承认错误。国务院会议在听取石油部和其他有关各方的报告以后决定：(一)接受宋振明同志的请求，解除他石油部部长的职务，提请人大常委会批准。(二)国务院主管石油工业的副总理康世恩同志，对这一事故没有认真对待和及时处理，在国务院领导工作中负有直接责任，决定给予记大过的处分。(三)国务院对渤海2号死难的同志表示沉痛的哀悼，对他们的家属致以深切的慰问。1980年8月27日石油工业部公布了渤海2号钻井船翻沉事故死难人员名单：刘学、丁公社、马明、王敦清、王之全、王志辉、王文德、叶先福、史光照、田立全、米觉初、刘鸿智、刘建智、刘建英、刘志斌，刘运智、刘志斌、关学坤、任心健、齐文锁、杨再武、杨光华、杨万山、李华林、李富成、李金元、李寿兴、李凤鸣、李杰、李亦明、李庆生、吴连福、吴水静、吴良木、沈明宜、毕玉民、张长喜、张福传、张俊成、张荣花、张国民、张希亮、张春利、张江平、陈文斌、陈津生、陈淑良、陈道怀、周其福、胡卫生、赵相国、范林、范立全、郑阳、侯文彬、徐德胜、秦栋梁、高阳、高建中、桑根深、顾翌、梁福龙、康于义、黄印、黄新兴、蒋兰华、蒋家坤、葛春生、鲁根山、路时俭、靳湘启、解建华。"
    },
    {
      "id": "10969",
      "title": "北京市正式宣布申办2008年奥运会",
      "year": "1998",
      "month": "11",
      "date": "25",
      "content": "1998年11月25日 (戊寅年十月初七)，北京市正式宣布申办2008年奥运会。1998年11月25日上午，北京市市长贾庆林正式向中国奥委会主席伍绍祖递交了举办2008年奥运会申请书。递交申请书的仪式是在人民大会堂举行的，北京市政府和中国奥委会主要领导出席了仪式，北京市常务副市长刘淇宣读了北京市举办2008年奥运会申请书。中国奥委会主席伍绍祖在接受申请书后说，北京市曾申办了 2000年奥运会，由于众所周知的原因，以两票之差没有成功。北京市经过慎重研究，这天又向中国奥委会提出了举办2008年奥运会的申请，中国奥委会对此感到极为高兴。此前，不少国内人士和国际体育界朋友曾以各种不同的方式表示希望中国举办奥运会。为此，中国奥委会组织了专门的研究小组，对我国举办2008年奥运会的可行性进行了研究，认为当今中国作为一个朝气蓬勃、人口众多的大国，随着国家经济和社会的发展，应该举办一次奥运会，多为奥林匹克运动做贡献。伍绍祖代表中国奥委会对北京市及其广大人民群众表示衷心的感谢。据悉，中国奥委会将在1999年初召开全体会议，按照国际奥委会规定的程序对北京市的申请进行审议。如果会议批准了北京市的这一申请，中国奥委会将正式向国际奥委会提出由北京举办2 008年奥运会的申请。"
    },
    {
      "id": "11024",
      "title": "我国科学家直接发现脱氧核糖核酸新结构",
      "year": "1990",
      "month": "11",
      "date": "25",
      "content": "1990年11月25日 (庚午年十月初九)，我国科学家直接发现脱氧核糖核酸新结构。1990年11月，中国科学院化学研究所在世界上首次直接观察到辫子般的三链状脱氧核糖核酸新结构，有关专家评价这是人类对自然界认识的又一重大发现。 脱氧核糖核酸是生物储藏、复制和传递遗传信息的主要物质基础，因此科学家在探索生命科学奥秘时，把它作为主攻目标之一。1989年，美国科学家用扫描隧道显微镜，先后直接观察到双螺旋脱氧核糖核酸，证实了用X光衍射方法间接观察到的双螺旋脱氧核糖核酸的存在。三链状脱氧核糖核酸的新结构，是由三十七岁的白春礼研究员领导的实验室用扫描隧道显微镜发现的。在他们获得这一重大成果之前，类似结构只散见于一些外国科学家用其它技术所得间接结果的推测。有意义的是，三链状脱氧核糖核酸的直接发现者，也恰恰是化学所扫描隧道显微镜的研制者，即白春礼领导的实验室。这种原子级分辨率的精密仪器，是化学所等单位于1987年靠自力更生在我国首次研制成功的。有关科学家认为，这一发现，不仅说明扫描隧道显微镜在研究生物物质方面具有极大的前途，而且在了解脱氧核糖核酸螺旋结构上找到了重大突破口。"
    },
    {
      "id": "11027",
      "title": "英研制世界最快超音速汽车",
      "year": "2009",
      "month": "11",
      "date": "25",
      "content": "2009年11月25日 (己丑年十月初九)，英研制世界最快超音速汽车。侦探犬汽车铅笔形状的外壳将由航空级铝材所打造 与传统汽车相比，侦探犬汽车将不会再采用传统的风洞测试和图纸模拟。 试车手将会在南非北开普的沙漠中对其进行速度测试 侦探犬汽车号称是世界上速度最快的汽车 据英国《泰晤士报》网站报道，由英国汽车工程师所设计的超音速汽车侦探犬即将于近日正式开始制造，预计将耗资1500万英磅。侦探犬汽车号称是世界上速度最快的汽车，最高设计时速将达到每小时1600多公里。 据了解，侦探犬汽车预计将于2011年完工下线。届时，试车手将会在南非北开普的沙漠中对其进行速度测试。设计师们希望，侦探犬汽车速度能够达到每小时1600公里，这一速度远远超过了音速。目前，地面汽车最高行驶速度为每小时1227公里左右，这一记录是由英国皇家空军飞行员安迪-格林于1997年所创造。到2011年时，侦探犬汽车仍将由格林试驾。 侦探犬汽车铅笔形状的外壳将由航空级铝材所打造。该汽车共有三个引擎，第一个是欧洲台风战斗机的喷气式引擎，重约400公斤；第二个是火箭引擎；第三个引擎主要用来向火箭引擎输送燃料。三大引擎将总共能够产生13.5万马力的动力，相当于180辆F1赛车的功率。 根据该汽车的功率计算，侦探犬汽车将能够在短短的40秒内从静止加速到每小时1689公里的时速。作为侦探犬汽车的首位试车手，格林将在加速过程中感受到2.5公斤的压力，在减速过程中感受到3公斤的压力。这种压力将会使格林全身血液倒流，他甚至有可能会停止呼吸。在试车之前，格林将接受一系列的飞行训练和模拟训练。格林表示，我将在飞行表演中尽量尝试头向下飞行。我最大的优势就是拥有20年喷气式飞机的飞行经验。过去十年的科技进步，让我信心十足。 此前，格林曾驾驶推进号超音速汽车在美国内华达州的沙漠上创造了地面最快行驶记录。推进号也是现在世界上唯一一辆时速超过音速的汽车。它采用了战斗机涡轮引擎作为动力，最高时速可达每小时1200多公里。不过与推进号相比，侦探犬汽车车体更轻、更平滑。 与传统汽车相比，侦探犬汽车将不会再采用传统的风洞测试和图纸模拟。它的每一项细节(甚至都细致到车体外层的油漆)都将通过一组功能强大的超级计算机阵列来进行模拟。当速度达到每小时1600公里时，车身外的任何一点点多余的涂层都将足以导致汽车方向的偏离，甚至造成重大危险。 早在2006年，英国科学和创新大臣劳德-达拉森就提出了这项研发计划。他希望通过这项计划能够激励下一代工程师的学习和创新热情。在英国，大约有25000所学校都设有与侦探犬汽车相关的课程。在这些学校里，老师通过对侦探犬汽车构造细节的演示，从而更形象地讲解数学、科学和工程学的相关知识。 评论：这个不知道比F1快多少?"
    },
    {
      "id": "11034",
      "title": "印第安人在小比格霍恩河战役中大败美军",
      "year": "1876",
      "month": "11",
      "date": "25",
      "content": "1876年11月25日 (丙子年十月初十)，印第安人在小比格霍恩河战役中大败美军。 小比格霍恩河战役1876年11月25日，印第安人在小比格霍恩河战役中大败美军。苏族首领坐牛和夏延族首领疯马率领约1000名印第安战士，将约600名美军骑兵歼灭大半，包括指挥官卡斯特将军在内的268人被击毙。印第安人也阵亡200人左右。 点评：一场难得的以弱胜强的战斗。但并未能阻止美国人对印第安部落的侵占"
    },
    {
      "id": "11083",
      "title": "中央军委授予张华荣誉称号",
      "year": "1982",
      "month": "11",
      "date": "25",
      "content": "1982年11月25日 (壬戌年十月十一)，中央军委授予张华荣誉称号。中央军委于1982年11月25日发布命令，授予张华以富于理想勇于献身的优秀大学生的荣誉称号。张华是人民解放军第四军医大学空军医学系七九级学员，1977年入伍，1979年考入第四军医大学。1982年7月，他为抢救掏粪落池的社员，光荣献身。命令指出，张华的英雄行为和崇高品德，充分体现了共产主义精神，已成为广大青年、干部和党员学习的典范。命令号召全军同志特别是军校学员，要认真向张华学习。学习他热爱党、热爱社会主义祖国、热爱军队、热爱人民，为共产主义事业勇于献身的崇高理想；学习他自觉为祖国四化建设准备好知识和力量，刻苦学习科学文化和专业技术知识的顽强意志；学习他处处以人民的利益为重，临危不惧，挺身而出，勇于牺牲的高尚品德；学习他公而忘私，助人为乐，走到哪里把好事做到哪里的共产主义风格。全军同志，要在党中央领导下，认真学习和贯彻党的十二大精神，努力建设社会主义精神文明，以张华同志为榜样，胸怀革命理想，扎扎实实，埋头苦干，努力把自己锻炼成有理想、有道德、有文化、守纪律的革命军人，为开创我军革命化、现代化、正规化建设的新局面，贡献自己的力量。"
    },
    {
      "id": "11101",
      "title": "唐代杰出的天文学家，中国佛教密宗创始人僧一行出生",
      "year": "0673",
      "month": "11",
      "date": "25",
      "content": "673年11月25日 (癸酉年十月十二)，唐代杰出的天文学家，中国佛教密宗创始人僧一行出生。一行(673～727)，中国唐代著名的天文学家和佛学家，本名张遂，河北巨鹿 人。生于唐高宗咸亨四年，卒于玄宗开元十五年。张遂的曾祖是唐太宗李世民的功臣张公谨。张氏家族在武则天时代已经衰微。张遂自幼刻苦学习历象和阴阳五行之学。青年时代即以学识渊博闻名于长安。为避开武则天的拉拢，剃度为僧，取名一行。先后在嵩山、天台山学习佛教经典和天文数学。曾翻译过多种印度佛经，后成为佛教一派密宗的领袖。中宗神龙元年(公元705年)武则天退位后，李唐王朝多次召他回京，均被拒绝。直到开元五年(公元717年)，唐玄宗李隆基派专人去接，他才回到长安。开元九年(公元721年)，据李淳风的《麟德历》几次预报日食不准，玄宗命一行主持修编新历。一行一生中最主要的成就是编制《大衍历》，他在制造天文仪器、观测天象和主持天文大地测量方面也颇多贡献。评论：唐玄宗亲自撰塔铭，谥一行大慧禅师号。"
    },
    {
      "id": "11104",
      "title": "德国物理学家迈尔诞生",
      "year": "1814",
      "month": "11",
      "date": "25",
      "content": "1814年11月25日 (甲戌年十月十四)，德国物理学家迈尔诞生。1814年11月25日，迈尔诞生，德国物理学家，能量守恒定律的发现者之一。能量既不会凭空产生，也不会凭空消失，它只能从一种形式转化为别的形式，或者从一个物体转移到别的物体，在转化或转移的过程中其总量不变。能量守恒定律如今被人们普遍认同，但是并没有严格证明。自然界中不同的能量形式与不同的运动形式相对应：物体运动具有机械能、分子运动具有内能、电荷的运动具有电能、原子核内部的运动具有原子能等等。不同形式的能量之间可以相互转化：摩擦生热是通过克服摩擦做功将机械能转化为内能；水壶中的水沸腾时水蒸气对壶盖做功将壶盖顶起，表明内能转化为机械能；电流通过电热丝做功可将电能转化为内能等等。这些实例说明了不同形式的能量之间可以相互转化，且是通过做功来完成的这一转化过程。某种形式的能减少，一定有其他形式的能增加，且减少量和增加量一定相等.某个物体的能量减少，一定存在其他物体的能量增加，且减少量和增加量一定相等。点评：热力学和生物物理学的先驱"
    },
    {
      "id": "11106",
      "title": "现代文学家巴金诞生",
      "year": "1904",
      "month": "11",
      "date": "25",
      "content": "1904年11月25日 (甲辰年十月十九)，现代文学家巴金诞生。巴金诞生巴金1904年11月25日，现代文学家、翻译家巴金生于四川成都，祖籍浙江嘉兴。巴金原名李尧棠，字芾甘。1920年，巴金考入成都外国语学校，发起组织均社，并任《平民之声》主编。1923年到上海、南京等地读书。1925年翻译克鲁泡特金的《面包略取》等著作。1927年赴巴黎学习，翌年创作长篇小说《灭亡》。1928年底回国。自1931年文学创作进入旺盛期，写出长篇小说《激流》（即《家》）等10部中长篇小说，10部短篇小说集，6部散文集。1934年11月化名黎德瑞去日本，次年8月归国，后与靳以编辑《文学季刊》、《文季月刊》，并任文化生活出版社总编辑，负责编辑《文化生活丛刊》、《文学丛刊》、《译文丛书》。出版短篇集《将军》、《沉默》等。1936年11月与鲁迅、郭沫若等21人发表《文艺界同人为团结御侮与言论自由宣言》。抗日战争爆发后，任上海《救亡日报》编委，中华全国文艺界抗敌协会理事，辗转于香港、广州、汉口、桂林和大西南的昆明、重庆等地。出版《春》、《秋》、《憩园》等长篇小说和《还魂草》等短篇集。抗战胜利后，出版中篇小说《第四病室》、《寒夜》。新中国成立后，是全国人民代表大会第一、二、三届大会代表，历任中国文联副主席，中国作协副主席、主席，上海市文联主席、作协上海分会主席，国际笔会主席，《收获》主编等职。1982年4月荣获意大利但丁国际奖。1983年5月获法国荣誉军团勋章。辑有《巴金文集》、《巴金全集》。"
    },
    {
      "id": "11107",
      "title": "永衡官银钱号资助成立吉林省采金局",
      "year": "1915",
      "month": "11",
      "date": "25",
      "content": "1915年11月25日 (乙卯年十月十九)，永衡官银钱号资助成立吉林省采金局。吉林西大街上的永衡官银钱号 1915年11月25日 吉林省采金局成立，张栩任局长。由永衡官银钱号垫款30万元为股本，统管全省采金业。史上吉林永衡官银钱号，曾赫赫有名。其始建于1898年，原名为永衡官帖(意官府印制纸币)局，是吉林将军延茂为了解决地方通货(银铜圆)不足和财政困难，奏请朝廷恩准。1908年又附设官银钱局，翌年正式建立永衡官银钱号。史至1932年日本人侵入东北，该银钱号告馨，存世35载。吉林关外，历来被清王朝视为祖宗肇迹，龙兴之地，长期以来以满蒙居民为主，对外族实行封禁，经济落后，徘徊于以物易物古风。至清嘉庆道光年间，始允汉人移垦，生聚日众，百业方兴，商业流通需货币力挺，然仅靠清府所拨银两，远不足以流通，故民间私帖横行，金融混乱，故晚清财政后院率先建立官帖银钱号。据查，永衡官银钱号比大清户部银行还早7年建立，事实上，史上永衡官银钱号是晚清政府在老家满州的中央银行。点评：要发展民族金融业"
    },
    {
      "id": "11110",
      "title": "物理学家李政道诞生",
      "year": "1926",
      "month": "11",
      "date": "25",
      "content": "1926年11月25日 (丙寅年十月廿一)，物理学家李政道诞生。李政道诞生李政道1926年11月25日，李政道生于上海。1945年在昆明西南联合大学随物理学家吴大猷研究近代物理。1946年入芝加哥大学研究院，1950年获博士学位。在加利福尼亚大学短期工作后，又在普林斯顿大学高级研究院工作两年，1953年转往哥伦比亚大学，1956年升为正教授。1960年任普林斯顿高级研究院教授，1964年任哥伦比亚大学第一任费米物理讲座教授。1956年，与杨振宁合作，提出弱相互作用中宇称不守恒的结论。1957年，在哥伦比亚大学工作的吴健雄，用实验证实了他们的理论结论。为此，李政道和杨振宁获得了1957年诺贝尔物理学奖。1964年以后，对某些弱相互作用中发生的破坏时间反演不变性现象的解释，作出许多重要贡献。李政道曾协助中国科学院高能物理研究所建造正负电子对撞机和同步辐射设备，并多次回中国访问讲学。1980年以后，他发起组织美国几十所主要大学在中国联合招收物理学研究生，为培养中国青年物理学家作出了贡献。"
    },
    {
      "id": "11111",
      "title": "毛泽东总结井冈山武装斗争经验",
      "year": "1928",
      "month": "11",
      "date": "25",
      "content": "1928年11月25日 (戊辰年十月十四)，毛泽东总结井冈山武装斗争经验。1928年11月25日，中共红军第四军前委书记毛泽东给中共中央写了报告，总结1927年下半年和1928年井冈山根据地和其他地区的武装斗争经验。毛泽东指出，红军和红色政权发生、存在和发展的原因和条件是：第一，地方性的农业经济和帝国主义划分势力范围的分裂剥削政策，造成了白色政权间的长期的分裂和战争，使一小块或若干小块的共产党领导的红色区域，能够在四周围白色政权包围的中间发生和坚持下来。第二，经过第一次大革命影响和锻炼的工农兵士，为建立革命军队和红色政权准备了良好的群众条件。第三，中国革命形势是跟着国内买办豪绅阶级和国际资产阶级的继续的分裂和战争，而继续地向前发展的，这样不但小块红色区域的长期存在没有疑义，而且这些红色区域将继续发展，日渐接近于全国政权的取得。第四，有相当力量的红军的存在，是红色政权存在的必要条件。第五，共产党组织的有力量和它的政策的正确，是红色政权长期存在和发展的最重要的条件。毛泽东强调武装斗争对于坚持长期割据局面的极端重要的意义，指出：工农武装割据的思想，是共产党的割据地方的工农群众必须充分具备的一个重要的思想。"
    },
    {
      "id": "11112",
      "title": "施剑翘刺杀孙传芳",
      "year": "1935",
      "month": "11",
      "date": "25",
      "content": "1935年11月25日 (乙亥年十月三十)，施剑翘刺杀孙传芳。1935年11月25日下午3时，蛰居天津的军阀孙传芳在南马路清修院诵经时，突被狙击。刺客施剑翘是原山东军务帮办施从滨之女。1925年，孙传芳为扩大势力范围领兵北犯，施从滨奉山东督办张宗昌之命迎头截击。施从滨因孤军深入，在皖北固镇兵败被俘，孙传芳将施从滨枭首于蚌埠车站。施剑翘时年20岁，立志为父报仇。是日，施剑翘事先打听到孙到清修院诵经，于是跟随而进。先是坐在后排，后借故到了坐在前一排的孙传芳的右后方，当即照准孙的背后，开了一枪，孙立即倒在椅子的扶手上。施剑翘复向孙的后脑和背后开了两枪，孙当场毙命。事后，施剑翘自己打电话给警察局自首。被判有期徒刑七年。后经冯玉祥、李烈钧等人活动，国民政府将施特赦释放。"
    },
    {
      "id": "11113",
      "title": "日德签订“反共产国际协定”",
      "year": "1936",
      "month": "11",
      "date": "25",
      "content": "1936年11月25日 (丙子年十月十二)，日德签订“反共产国际协定”。1936年11月25日，日本和德国在柏林签订了反共产国际协定。根据协定的规定，在反对共产国际方面，两国必须交换情报，紧密合作。这是德、日两个法西斯国家发动第二次世界大战的一个重要步骤，通过这个协定的签订，使日、德两国法西斯在反苏反共的旗帜下建立起公开的军事联盟，以联合起来实现其重新瓜分世界、称霸全球的野心。发动侵略战争，重新瓜分世界，这是日本和德国法西斯政权早已确定好了的方针。1933年1月份，希特勒上台后就着手于侵略战争的准备，在大炮代替黄油的口号下，疯狂进行扩军备战，把经济迅速推上了军事化的轨道。1933年，希特勒宣布退出日内瓦国际裁军会议，不久又退出了国际联盟，摆脱了国联对他扩军备战的一切限制。1935年，希特勒进一步颁布了国防法，规定实施普遍义务兵役制，最大限度地扩大了他的兵员额，使德国成了欧洲的战争策源地。在东方，日本法西斯化的步伐也很快，自从占领了中国的东北以后，1936年3月份，法西斯分子、前外相广田弘毅的组阁，就表明了日本军事法西斯专制体制已经完成，当时他们就公开提出对外扩张的要求，把对外发动侵略战争作为谋求帝国的生存和发展的基本国策。东西两个法西斯帝国结成军事联盟，目的是为了平分世界，之所以打着反苏反共的旗号，一方面，他们确实要反苏反共，另一方面是为了掩人耳目，避免过早地刺激其他帝国主义国家，果然，西方帝国主义上了当，听凭其军事力量的发展，结果养虎为患，酿成第二次世界大战，给世界人民带来一场严重的灾难。"
    },
    {
      "id": "11114",
      "title": "反共产国际协定签订",
      "year": "1936",
      "month": "11",
      "date": "25",
      "content": "1936年11月25日 (丙子年十月十二)，反共产国际协定签订。1936年11月25日，德国和日本签订了《反共产国际协定》，规定缔约国相约对于共产国际的活动相互通报；缔约国对于遭共产国际威胁的第三国应据本协定的宗旨，采取防止措施或邀其加入本协定；缔约国任何一方未经对方同意不得与苏联订立违背此协定的条约。这个协定是在反对共产主义基础上企图建立一个政治军事同盟。这个协定表面上反对共产国际，实际矛头主要指向苏联。1937年1月6日，意大利加入《反共产国际协定》，3国达成协议：德、意赞同日本侵略中国，日本支持意大利侵略埃塞俄比亚。至此，德意日形成了柏林-罗马-东京轴心。3国妄图携手瓜分世界。"
    },
    {
      "id": "11116",
      "title": "好莱坞10名专业人员被列入黑名单",
      "year": "1947",
      "month": "11",
      "date": "25",
      "content": "1947年11月25日 (丁亥年十月十三)，好莱坞10名专业人员被列入黑名单。1947年11月25日，在前所未有的自检工作中，美国电影界同意把蔑视国会的10名职业人员开除。由电影联合会和其它团体组成的电影业界决定拒绝给共产主义分子提供任何工作机会。这10名好莱坞人把电影业比作一群无知的牛，惊慌溃乱，丧失了正直心。50个电影业的领导人，24日在纽约的一家饭店开会，以规划他们的目标。派拉蒙影片公司、联艺公司、球球影片公司的经理们参加了会议。他们的草案写道：我们将毫无赔偿地解雇这些人或中止他们的工作，而且将永远不再雇佣他们之中的任何人，直到他们被宣称无罪或者洗清自己的罪行或申明他自身不是共产主义者。他们还说：我们将不会屈服任何人的歇斯底里或恐吓。这1O个人包括导演爱德华德米特里克（导演过《再见了，亲爱的》），电影剧本作者林-拉德纳（创作过《一年的女人》）。他们的首席律师罗伯特说，他的当事人坚持认为非美调查委员会无权侵犯思想领域，不管这些思想是通过讲演、书写还是通过组织加以表达的。我相信，法院站在我们一边。尽管现在有一种歇斯底里，但宪法仍是同一部宪法，过去如此，现在亦如此。"
    },
    {
      "id": "11117",
      "title": "毛岸英在抗美援朝战争中牺牲",
      "year": "1950",
      "month": "11",
      "date": "25",
      "content": "1950年11月25日 (庚寅年十月十六)，毛岸英在抗美援朝战争中牺牲。回国前，志愿军总部人员在毛泽东之子毛岸英在抗美援朝战争中牺牲毛岸英烈士墓前致哀1950年11月25日，毛泽东长子毛岸英在朝鲜战场在美军飞机轰炸下牺牲。毛岸英，湖南湘潭人。1922年10月24日生于长沙。毛泽东和杨开慧的长子。1927年大革命失败后。随母亲杨开慧及两个弟弟（毛岸青、毛岸龙）回湖南长沙县东乡板仓。1930年10月杨开慧被国民党长沙警备司令部逮捕，随母亲入狱。杨开慧牺牲后，经家乡亲友保释出狱，于1931年春到上海，过了5年流浪生活。1937年初至1945年在苏联学习，先后在莫尼诺共产国际第二儿童院、伊凡诺市共产国际第一儿童院、彼得罗夫斯基中学、列宁军政学校、伏龙芝军事学院就读。1943年被授予中尉军衔。1944年加入苏联共产党。1946年1月离苏联飞回延安。同年转中共正式党员。按毛泽东教诲，在延安附近吴家枣园学习种地，1947年随中央土地改革工作团在山西临具郝家坡参加上改工作。1949年10月在北京中南海与刘松林结婚。1950年10月参加中国人民志愿军赴朝鲜前线作战。在中国人民志愿军总部任翻译和秘书。同年11月25日因美军空袭牺牲，遗体安葬在朝鲜平安南道桧仓郡中国人民志愿军烈士陵园。毛岸英牺牲后，他的墓安置于朝鲜中国人民志愿军烈士陵园，碑文上写着：毛岸英烈士原籍湖南省湘潭县韶山冲，是中国人民领袖毛泽东同志的长子。1950年，他坚决请求参加中国人民志愿军，于1950年11月25日在抗美援朝战争中英勇牺牲。毛岸英同志的爱国主义和国际主义的精神将永远教育和鼓舞着青年的一代。毛岸英烈士永垂不朽！1949年，毛泽东和长子毛岸英（右2）、儿媳刘松林（右1）、女儿李讷、夫人江青（左1）在北平香山 "
    },
    {
      "id": "11118",
      "title": "三门峡截流成功",
      "year": "1958",
      "month": "11",
      "date": "25",
      "content": "1958年11月25日 (戊戌年十月十五)，三门峡截流成功。1958年11月25日，黄河三门峡工程截流指挥部宣布：经过七天又二十一时四十五分钟的紧张战斗，三门峡截流工程在25日六时四十五分基本结束。神门河和神门岛中间的泄水道已全部堵塞，鬼门河的闸门早已安装好，随时可以落闸截流。从此，流经这峡谷的滚滚黄河水，一改自古以来凶猛顽劣的性格，驯服地顺从人们的意志，从左岸溢流部分的十二个梳齿孔和右岸的鬼门河向下奔泄。三门峡的建设者们将顺利地堆筑围堰、开挖右岸大坝基坑和浇筑拦河大坝。三门峡截流工程进展非常神速，尽管截流工程从17日开始演习以来，河水流量一直远远超过设计流量，但是神门河河水却提前在22日二十二时被截断了。紧接着，建设工人们对已经筑成的围堰进行了加高工程，使它高出水面五公尺多；从23日开始，又对神门岛中间的泄水道展开截流战斗，到25日六时四十五分就胜利结束。按照截流指挥部原订计划，截流工程要在12月6日才能完成。"
    },
    {
      "id": "11119",
      "title": "日本作家三岛由纪夫剖腹自杀",
      "year": "1970",
      "month": "11",
      "date": "25",
      "content": "1970年11月25日 (庚戌年十月廿七)，日本作家三岛由纪夫剖腹自杀。日本作家三岛由纪夫剖腹自杀三岛由纪夫1970年11月25日，日本作家三岛由纪夫在东京自卫队东部方面军总监部剖腹自杀。三岛中纪夫1925年生。原名平冈公威，东京四谷人，东京大学法学部毕业。1941年，以三岛由纪夫笔名发表《鲜花盛开的森林》。1946年，经川端康成推荐发表《烟草》，登上文坛。1947年，进大藏省。1949年，其文学剧本《火宅》搬上舞台，获得成功。此后，发表《假面具的告白》等一系列作品。其中，《波涛声》获新潮社文学奖，《白蚁之巢》获岸田戏剧奖，《金阁寺》获读卖文学奖。1965年，自编自演电影《忧国》。三岛最后的作品《丰饶之海》（1965-1970）是一部4卷史诗，许多人认为它具有永恒的成就。它分为4部小说：《春雪》、《奔马》、《晓寺》、和《天人五衰》，背景是从1912年左右到60年代的日本。每一部所描述的都是同一个人的不同化身：1912年的年轻贵族、30年代政治上的狂热分子、第二次世界大战前后的泰国公主和60年代的一个邪恶的年轻孤儿。这几部小说有效地表达了三岛对流血、死亡和自杀的迷恋，对自毁的人物的兴趣和对枯燥乏味的现代生活的否定。短篇小说集《仲夏之死和其他短篇小说》（1966）中的《忧国》这一短篇小说反映了三岛本人的政治观点，并预示了他自己的结局。该小说以明显的欣赏回吻描述一个年轻的陆军军官为了表示对天皇的忠诚而切腹自杀。三岛深深地倾心于日本过去的那种严厉的爱国主义和武士道精神，他把它们同战后日本崇尚物质享受的西方化日本人民和繁荣的社会作了对比，对后者持否定态度。虽然他在私生活方面基本上保持西方的生活方式，并对西方文化有丰富的知识，但他却十分反对日本模仿西方。他孜孜不倦地致力于发展日本古老的空手道和剑道，并且组织了由约有80名大学生组成的一个有争议的私人队伍盾会，旨在保存日本的武士道精神并且在左翼力量暴动或共产党人进攻时协助保卫天皇（日本文化的象征）。1970年11月25日，在把《丰饶之海》的最后一部稿件交给出版社之后，三岛和4名盾会会员占领了东京商业区附近自卫队驻地的总监室。他从阳台上向1000名自卫队队员发表了10分钟演说，号召他们起来推翻第二次世界大战后日本的禁止战争和禁止重新武装日本的宪法。但士兵对此并无响应，三岛于是按传统方式剖腹自杀，并由他的一个追随着亲手砍下他的头。这一令人震惊的事件使人们就三岛自杀的动机作出许多猜测，并对他的死亡使世界失去一位如此有才能的作家而感到惋惜。"
    },
    {
      "id": "11120",
      "title": "苏里南共和国宣告独立",
      "year": "1975",
      "month": "11",
      "date": "25",
      "content": "1975年11月25日 (乙卯年十月廿三)，苏里南共和国宣告独立。1975年11月25日零点(当地时间)，苏里南共和国的国旗在帕拉马里博的体育场上空徐徐升起，从而庄严宣告苏里南获得独立和苏里南共和国诞生。在体育场上，成千上万心情激动的群众高呼：苏里南独立了!苏里南共和国万岁!人们载歌载舞，纵情欢庆祖国的新生。歌声和欢呼声震撼着整个体育场，五色缤纷的焰火燃亮了夜空。独立典礼一开始，苏里南军官降下了荷兰国旗，象征着荷兰的三百多年殖民统治从此结束。苦难深重的苏里南人民为了反对外国侵略和争取祖国的独立和自由，前后奋斗了四百多年，终于取得了伟大的胜利。苏里南总督约翰费里埃，以亨克阿龙总理为首的内阁成员以及苏里南各政党领导人出席了庆祝仪式。参加庆典的还有来自拉丁美洲、加勒比和世界其他国家的二百五十多名政府代表，其中包括中国政府代表、中国驻圭亚那大使王占元。联合国秘书长的代表、联合国副秘书长唐明照和夫人也出席了典礼。在帕拉马里博这座美丽的城市里，政府大厦和商店张灯结彩，共和国的三色金星国旗到处飘扬。在市内一座黑人奴隶雕像的近旁，悬挂着巨幅标语，上面写着：自由属于苏里南人民!苏里南人民万岁!在雕像的四周，身穿鲜艳民族服装的各族男女青年，有的翩翩起舞，有的高唱爱国歌曲。苏里南大学的一位大学生激动地对新华社记者说，今后，我们永远不会孤立，因为我们已经成为第三世界大家庭中的一员。25日上午，举行了共和国第一次议会会议。会上一致通过决议，根据新宪法，由前总督约翰费里埃担任共和国总统。费里埃总统已在同一次议会会议上宣誓就职。同一天，苏里南和荷兰就移交主权和谴返荷兰在苏里南的驻军等问题签署了协定。据帕拉马里博电台广播，最后一批荷兰驻军已于25日撤离苏里南。苏里南总理亨克阿龙11月25日向全国发表了电视讲话。他说，今天，我们将自由地决定我们自己的方向，任何人和任何情况都不能剥夺我们的这一职责。他号召苏里南全国人民团结一致，保卫国家主权和发展民族经济。他说，我们将不允许我们的自然资源成为使别人变得富有的手段，而使我们自己处于贫困。他表示，不仅我们的自然资源，而且我们的人力资源和资金都将完全被用于发展国家的经济。阿龙总理在谈到对外政策时强调说，我们作为(原料)生产国，应该同第三世界合作，以保卫我们的利益。他还指出，我们高度评价一切合作关系，但这种合作不得损害我们的尊严。"
    },
    {
      "id": "11121",
      "title": "西德发现二百具木乃伊",
      "year": "1981",
      "month": "11",
      "date": "25",
      "content": "1981年11月25日 (辛酉年十月廿九)，西德发现二百具木乃伊。1981年11月，在西德提宾根大学的地下室里发现了二百具古希腊的木乃伊。这是世界上收集在一起的数量最多的一批木乃伊。学者们认为，这些木乃伊是生活在公元前1800300年埃及贵族的尸体。"
    },
    {
      "id": "11123",
      "title": "中日同意把关系三原则扩大为四原则",
      "year": "1983",
      "month": "11",
      "date": "25",
      "content": "1983年11月25日 (癸亥年十月廿一)，中日同意把关系三原则扩大为四原则。1983年11月25日，中日两国政府一致同意把中日关系三原则扩大为四原则，这四项原则是：和平友好，平等互利，相互信赖，长期稳定。双方还决定建立中日友好21世纪委员会。这是中日两国外长上午在外务省举行会谈后，由随同胡耀邦总书记访日的中国外交部新闻司司长齐怀远向记者宣布的。据介绍，吴学谦外长在会谈中说，1982年赵紫阳总理访问日本时提出了中日关系三原则。中曾根首相11月24日在同胡耀邦会谈时建议，在三原则的基础上再增加一句：相互信赖。胡耀邦总书记赞同这个意见。这是双方首脑一致同意的。11月25日，需要两国外长确认一下，今后中日两国关系的原则是：和平友好，平等互利，相互信赖，长期稳定。对此，安倍外相表示完全同意。在会谈时，吴学谦说，两位领导人在会谈中一致同意建立中曾根首相提出的日中友好21世纪委员会，这也是我们完全同意的。安倍外相说，双方确认了日中关系四原则，并且为此而建立日中友好21世纪委员会，对此我们感到很高兴。安倍说，胡耀邦总书记建议，日中友好21世纪委员会应包括老、中、青的代表；日本方面认为应该包括学者和政界、经济界的代表。对此，吴学谦表示完全赞成，并强调要有青年代表参加。他说，这是因为21世纪属于现在的青年。"
    },
    {
      "id": "11124",
      "title": "中国长江科考漂流队征服长江",
      "year": "1986",
      "month": "11",
      "date": "25",
      "content": "1986年11月25日 (丙寅年十月廿四)，中国长江科考漂流队征服长江。1986年11月25日下午两点三十分，中国长江科学考察漂流探险队的勇士们驾着两艘红色橡皮艇，在六级大风掀起的浪涛中安然漂至长江入海口附近的横沙岛，从而完成了历时五个多月的长江科学考察漂流重任。长江是中国第一大河，上游水流湍急，总落差达5400米，成为国外探险者征服的一个目标。1985年美国坎沃伦急流探险公司获准首漂长江。为了赶在美国人之前完成首漂长江的壮举，中国青年尧茂书于1985年6月只身进行长江第一飘，不幸遇难。同年10月，四川省地理学会发起和组织科学考察漂流探险指挥部，并同时成立了包括漂流队员、科学工作者、随队记者及安全保卫、后勤人员共54人组成的长江科学漂流队，这支队伍中11人是中科院成都地理研究所等单位的科研人员，15人是主漂队员，平均年龄25岁，由唐邦兴、朱剑章为领队。1986年6月3日，中国长江科学考察漂流探险队从成都出发到西藏拉萨，转而北上到长江源头沱沱河。1986年6月16日正式开始长江漂流和科学考察。在海拔4500米的长江河源区，他们采集到各类水文、地质标志1000多件，拍摄了3000多张照片。在金沙江水域，中国长江科学考察漂流探险队重点考察了滑坡、泥石流。长江全程6000多公里，科学考察漂流探险队在考察漂流中，战胜各种难以想象的困难，闯过自然环境十分恶劣的250多个险滩，基本完成了长江河源区干流沿岸综合科学考察研究和长江上游生态环境及其保护利用的16个项目的考察研究任务。为此，在漂流过程中，孔志敏、王建军、王振、杨前明和记者万明5人，献出了年轻的生命。11月25日，中国长江科学考察漂流探险队漂至长江入海口附近的横沙岛，从而完成了历时5个多月的长江科学考察漂流任务。在此之前，由一批青年自发组成的洛阳长江漂流探险队，于11月12日抵达上海吴淞口。"
    },
    {
      "id": "11128",
      "title": "中共十三届八中全会在北京开幕",
      "year": "1991",
      "month": "11",
      "date": "25",
      "content": "1991年11月25日 (辛未年十月二十)，中共十三届八中全会在北京开幕。 1991年11月25日至29日 中共十三届八中全会在北京举行。全会审议通过《中共中央关于进一步加强农业和农村工作的决定》，提出20世纪90年代农业和农村工作的主要任务。全会审议并通过《关于召开中国共产党第十四次全国代表大会的决议》，决定中共十四大于1992年第四季度在北京举行。 点评：农业是基础，只能加强，不能削弱。"
    },
    {
      "id": "11129",
      "title": "流氓集团首犯段氏四兄弟被处决",
      "year": "1992",
      "month": "11",
      "date": "25",
      "content": "1992年11月25日 (壬申年冬月初二)，流氓集团首犯段氏四兄弟被处决。1992年11月25日，横行一方、无恶不作的段氏流氓集团首要分子段洪宝、段洪财、段洪喜、段洪友同胞四兄弟，以及另两名流氓集团主犯在辽宁省营口市被依法处决。同案的其他19名罪犯被分别判处无期或有期徒刑。段氏四兄弟系辽宁省盖县芦屯镇农民。近年来，他们以血缘关系为纽带，以经济利益为牵连，形成了一个流氓集团。他们纠合一些人聚众斗殴，横行乡里，强奸妇女，设赌抽红，无恶不作，气焰嚣张。仅兄弟四人在犯罪活动中非法攫取的财物就达95万余元。辽宁省高级人民法院在二审中认定段氏流氓集团共犯有75起罪行，决定依法予以从重从快打击。据悉，有关方面对牵扯进段氏流氓集团的个别国家工作人员也在抓紧查处，以严惩那些徇私枉法、为虎作伥者。"
    },
    {
      "id": "11130",
      "title": "广西第二次移交二战美军遗骸",
      "year": "1997",
      "month": "11",
      "date": "25",
      "content": "1997年11月25日 (丁丑年十月廿六)，广西第二次移交二战美军遗骸。1997年11月25日，二战期间在广西兴安县猫儿山黑冲失事的美军B24轰炸机部分机组人员遗骸这天由广西方面移交给前来坠机现场调查的美国失踪人员专家小组代表。这是中方第二次向美方移交美军机组人员遗骸。1997年1月15日，中方曾向美方首次移交美军机组人员遗骸。在庄严肃穆的交接仪式上，兴安县县长蒋廷春和美方代表大卫-兰京在交接清单上签了字。"
    },
    {
      "id": "11133",
      "title": "海牙气候会议未达成协议",
      "year": "2000",
      "month": "11",
      "date": "25",
      "content": "2000年11月25日 (庚辰年十月三十)，海牙气候会议未达成协议。2000年11月25日，联合国《气候变化框架公约》第六次缔约方大会在延长一天后仍无法达成预期的协议，只得中断会议给与会各方更多时间继续商讨谈判，以争取在复会后能够最终达成应对全球变暖具体措施的议定书。与会发展中国家建议，把原定2001年5月举行的联合国《气候变化框架公约》工作会议作为第六次缔约方大会的继续。大会主席、荷兰环境部长普龙克向与会的政府部长宣布，海牙大会在原定的会期内未能制定出实现《京都议定书》减少温室气体排放指标的具体措施，大会未能达成与会各方和公众期待的里程碑式的《海牙议定书》，这令许多与会代表非常失望。许多与会国家和环保组织称，美国的态度是导致海牙气候会议失败的原因。他们认为，美国缺乏通过自身努力减少温室气体排放的诚意。在为期近两周的海牙会议期间，它一直要求其它缔约方接受其以森林吸收二氧化碳的方式来抵消本国实际排放的方案，以及用援助发展中国家用无热污染发展方法，换取在本国继续大量排放温室气体指标的提议。美国是世界上最大的温室气体排放国，排放量占世界总量的25％。海牙大会与会各方期待美国率先以实际行动减少本国排放，而不是用金钱买卖排放的权利和指标。海牙大会从23日以来就陷于僵局中，美国和欧盟各执己见，美国坚持要求发达国家可以无止境地用森林和植被抵消排放、用对外援助换取排放指标。欧盟要求给美国的方案设立50％的上限，以迫使发达国家在本国也做出努力减少温室气体的排放。大会主席曾提出折衷方案，但受到与会各方的反对。普龙克只得废除折衷方案，这样海牙大会就失去了协议的基础蓝本而无法继续下去。鉴于海牙大会租用的会场已经到期，大会无法继续延长，与会各方又不愿大会不欢而散，最后由受全球气候变暖危害最大的发展中国家提议，中断海牙大会让缔约方继续谈判，争取在2001年5月复会时能够最终达成《海牙议定书》。发达国家也同意中断会议的提议。"
    }
  ],
  "event_count": 28
}