{
  "date": "11-26",
  "events": [
    {
      "id": "10858",
      "title": "美驻哥伦比亚大使馆被炸",
      "year": "1984",
      "month": "11",
      "date": "26",
      "content": "1984年11月26日 (甲子年闰十月初四)，美驻哥伦比亚大使馆被炸。1984年11月26日，美国驻哥伦比亚大使馆门前一辆装有炸弹的汽车爆炸，造成一名哥伦比亚妇女死亡，两名哥伦比亚青年受伤。汽车是下午三时三十分爆炸的。美国大使馆临街建筑物的玻璃几乎全被炸碎，但使馆人员没有伤亡。到目前为止，尚不知道这次事件的肇事者。此间的观察家们认为，这可能是贩毒集团干的。"
    },
    {
      "id": "10879",
      "title": "青年共产国际成立",
      "year": "1919",
      "month": "11",
      "date": "26",
      "content": "1919年11月26日 (己未年十月初五)，青年共产国际成立。青年共产国际成立青年共产国际是第三国际领导下的各国革命青年的国际联合组织。成立于1919年11月26日。自第二国际破产后，列宁领导下的俄国布尔什维克党，对第二国际的修正主义者进行了一系列的斗争。十月革命的胜利，推动了各国革命运动的发展和各国共产党的建立，为创建第三国际准备了条件。1919年3月2日，30个国家的共产党和左派组织的52名代表在莫斯科举行会议，建立了第三国际，即共产党国际。为了有效地领导各国青年进行革命斗争，根据列宁的倡议，14个国家的代表在柏林举行会议，秘密成立了青年共产国际。青年共产国际的主要任务是：以马克思列宁主义教育和团结广大青年，为反对帝国主义发动新的战争、改善资本主义国家青年劳动的条件、为实现无产阶级专政和社会主义而斗争，它促进世界青年政治思想上的提高和组织上的统一。青年共产国际的领导机构是世界代表大会，大会闭会期间是执行委员会。青年共产国际成立以后，不断地发展壮大，在56个国家设有支部。在列宁的关怀下，曾对世界共产主义运动作出过一定的贡献。先后召开过6次代表大会。1943年，随着共产国际的解散，青年共产国际也宣告解散。"
    },
    {
      "id": "10924",
      "title": "深圳首次有偿出让土地使用权",
      "year": "1987",
      "month": "11",
      "date": "26",
      "content": "1987年11月26日 (丁卯年十月初六)，深圳首次有偿出让土地使用权。1987年11月26日，深圳市政府首次公开招标有偿出让的土地使用权已有得主。深华工程开发公司在9家投标公司的激烈竞争中获胜，它以合理的土地标价、良好的建筑规划方案和企业资信取得一块46355平方米住宅用地为期50年的使用权。土地招标小组组长刘佳胜介绍说，综合评估的办法是，土地标价占总分的50%，规划设计方案占40%，企业资信占10%。此次土地公开招标的底价为每平方米332元。在此基础上上浮10%，即每平方米365元，为合理高价。深华工程开发公司的标价为每平方米368元。刘佳胜说，市政府在制定可接受的地价标准时，既考虑了社会经济的承受能力，又考虑了让投标公司有利可图，使投资风险较大的地产业的利润率略高于其他行业。"
    },
    {
      "id": "10983",
      "title": "陈若克英勇就义",
      "year": "1941",
      "month": "11",
      "date": "26",
      "content": "1941年11月26日 (辛巳年十月初八)，陈若克英勇就义。陈若克英勇就义陈若克(1919～1941)，女，革命烈士。原名陈玉兰，又名陈雪明，祖籍广东顺德，出生于上海。父亲是一个报馆的小职员，母亲是一个出身于婢女的家庭妇女。8岁起，她曾上过一年半的小学。11岁进厂做童工，一直工作了7个年头。15岁起，边做工，边进工人夜校读书。16岁参加上海工人运动，向工厂的资本家进行说理斗争，从此小广东的名声在工人中传颂。1936年8月23日加入中国共产党，并为支部负责人之一。此后，一面做工一面参加工厂地下党的活动，还曾担负支部的工作。后因所谓共党嫌疑及违反厂命，参加抗战活动而被开除。八一三抗战爆发，陈若克随厂迁武汉，与党失去联系。为寻找党组织，辗转到达山西晋城，入华东军政干部训练所学习，并重新入党。后随陈沂去陵川办八路军晋南干校，与山东省委书记朱瑞结婚。以后担任晋、冀、豫区党委办的党校组织科副科长、山东纵队直属科科长，1939年6月起，任山东分局妇女委员、山东省妇女救国联合会常委、山东分局组织部科长等职。1940年秋山东省各界联合大会开幕时， 被选为临时参议会的驻会议员。她从事妇委工作时，发动中老年妇女参加抗日救国会；发动青少年妇女成立青妇队、识字班和姐妹剧团，演出街头剧、小话剧、歌舞等，进行反对买卖婚姻、反对虐待妇女的宣传；编写《山东妇女》刊物、《妇女手册》和识字课本，使当时山东妇女工作取得可喜成绩。民国30年深秋，数万日本侵略军大举扫荡沂蒙山区，在八路军冲下山去突围时，陈若克因即将临产，步履蹒跚，与部队失去联系，1941年11月7日落入敌手。她在日军面前直截了当地申明自己和丈夫都是干抗日的、枪毙、刀杀随你便!在狱中，为求速死不成，陈若克采取了绝食的办法。二天后，孩子出生，敌人假意送来牛奶，陈若克打下敌人手中奶瓶，让孩子跟着妈妈一起绝食。11月26日，陈若克紧抱孩子赴刑场，一路高呼口号，高唱歌曲，连敌人也不得不承认：太凶啦，审了几天闹了几天，一点结果也没有。陈若克和孩子是被敌人用刺刀扎死的，牺牲时年仅22岁。 烈士英勇就义是革命的损失"
    },
    {
      "id": "10999",
      "title": "瀛海威大辞职",
      "year": "1998",
      "month": "11",
      "date": "26",
      "content": "1998年11月26日 (戊寅年十月初八)，瀛海威大辞职。集体辞职书上的签名1998年11月26日，中国互联网络事业的先行者之一，从被人誉为创造了中国ISP奇迹的瀛海威公司传出了一个颇让人不平静的消息：15名高层管理人员集体辞职。辞职名单中有副总裁：海洋、路高、宋裔智，中心负责人：王念庆、王玉梅、江雪海、申潮、周宇、孟利民及深圳、福州、西安、、哈尔滨、沈阳、上海、广州等地分公司的总经理。1997年下半年，国内信息服务业生存环境恶劣，瀛海威面临同行竞争的巨大压力。与此同时股东方资金严重短缺，公司原定快速蓬勃发展的计划被迫搁浅。为缓解资金的压力，瀛海威自1997年10月份起宣布进入过渡期，希望通过增收节支渡过难关。另一方面，原总裁张树新被迫在6月底去职已5个月，公司的发展方向仍不明晰，仍然是过渡期的延续。在漫长的等待、观望中，瀛海威处境已经非常非常危险了。15人的管理团队希望继续坚持以ISP为基础信息服务的方向，兴发则从其自身的角度考虑，计划将瀛海威完全融入兴发整体计划，更多地向金融方向发展。集体辞职风波因而被某些媒体说成是知识资本与金融资本对抗的结果。互联网是个淘汰率很高的行业，每一步走错都可能使一家赫赫有名的企业迅速落伍。就在瀛海威集体辞职事件的一个星期后，北京的利方在线与美国华渊合并成新浪的消息，使人们感到，瀛海威要把中国互联网企业代言人的位置让出来了。"
    },
    {
      "id": "11056",
      "title": "学者冯友兰逝世",
      "year": "1990",
      "month": "11",
      "date": "26",
      "content": "1990年11月26日 (庚午年十月初十)，学者冯友兰逝世。著名哲学家冯友兰逝世冯友兰教授在家辅导日本进修生井上进1990年11月26日晚，一代学术泰斗冯友兰先生在北京友谊医院溘然长逝。冯老的亲属和北京大学哲学系的老师们，在此之前还筹备着冯老生日庆典暨学术讨论会，期望在即将来临的12月4日--冯友兰先生95岁华诞，庆祝他辉煌的学术生涯。冯友兰在病中还惦念着中国哲学的发展，曾说过：要把中国哲学发扬光大，所幸的是，7本《中国哲学史新编》全部写成了。冯友兰的侄女、北大中文系教授冯钟芸说，《中国哲学史新编》卷帙浩繁，冯老从10年前开始动笔，以耄耄之年完成如此庞大的工程，亲友同事都为他捏一把汗。靠他口述，别人笔录，终于在1990年7月写完这部巨著。在《中国哲学史新编》中，冯友兰用西方现代思辨方法解决中国哲学问题，对许多旧说提出自己独到的见解。专家们认为，这部将由人民出版社出版的著作，必会引起学术界的广泛关注。冯友兰一生著述甚丰，30年代初写成的《中国哲学史》两卷本，确定了他作为中国哲学史学科主要奠基人的地位。冯友兰，字芝生。1895年生。河南唐河人。1918年毕业于北京大学哲学系。1920年赴美国留学。1923年获哥伦比亚大学哲学博士学位。同年回国，任中州大学教授兼文科主任，广州大学教授、燕京大学教授、清华大学教授兼哲学系主任和文学院院长，西南联大教授。1947年应邀到美国夏威夷大学等校任客座教授。1948年回国，任清华大学校务会议代主席。新中国成立后，任清华大学校务委员会主席、北京大学哲学系教授、中国哲学会理事、民盟中央委员，第四届全国人民代表大会代表，第二至第四届政协全国委员会委员，第六和第七届政协全国委员会常务委员。1990年11月26日在北京病逝。著有《中国哲学史》、《中国哲学史论文集》、《中国哲学史科学初稿》等。"
    },
    {
      "id": "11057",
      "title": "上海证券交易所开业",
      "year": "1990",
      "month": "11",
      "date": "26",
      "content": "1990年11月26日 (庚午年十月初十)，上海证券交易所开业。1990年11月26日，时任上海市市长的朱榕基出席上海证券所开业典礼1990年11月26日，经国务院授权，由中国人民银行批准建立的上海证券交易所正式成立，这是建国以来内地的第一家证券交易所。此前的中国人，只是从茅盾的小说《子夜》及据此改编的电影中依稀对股票交易所有一点印象。开市那天，来自上海、山东、江西、安徽、浙江、海南、辽宁等地的25家证券经营机构成为交易所会员，分专业经纪商、专业自营商、监管经纪商和自营商几种。交易所采用现贷交易方式，不搞期货交易，开业初期以债券包括国债、企业债券和金融债券交易为主，同时进行股票交易，以后逐步过渡到债券和股票交易并重。12月19日上午，交易所举行开业典礼，当时的上海市市长朱榕基出席了开业典礼。上海证券交易所理事长李祥瑞授权总经理尉文渊在交易大厅敲响正式开市的第一锤，半小时后前市收市时已成交49笔，面额力5879008元。股市真正火起来是1992年邓小平南巡之后，当年5月21日上海股票交易价格全部放开，由市场引导，结果从21日至23日，股票价格一飞冲天，3天内暴涨570%，这一天被称为中国股市真正诞生的一天。8月，深圳股票交易所发生了抢购股票风波，这是后话。"
    },
    {
      "id": "11062",
      "title": "晚清重臣曾国藩出生",
      "year": "1811",
      "month": "11",
      "date": "26",
      "content": "1811年11月26日 (辛未年十月十一)，晚清重臣曾国藩出生。曾国藩(1811年11月26日-1872年3月20日) 初名子城，字伯函，号涤生，谥文正，湖南长沙府湘乡(今湖南省双峰县)人。中国清朝时期的军事家、理学家、政治家，书法家，「中兴名臣」之一，也是文学家，晚清散文「湘乡派」创立人。官至两江总督、直隶总督、武英殿大学士，封一等毅勇侯。湖南长沙府湘乡白杨坪人，现属湖南省双峰县荷叶镇天子坪。 曾国藩于嘉庆十六年(1811年)出生于湖南省双峰县井字镇荷叶塘的一个豪门地主家庭。兄妹九人，曾国藩为长子。祖辈以农为主，生活较为宽裕。祖父曾玉屏虽少文化，但阅历丰富；父亲曾麟书身为塾师秀才，作为长子长孙的曾国藩，自然得到二位先辈的伦理教育了。曾国藩6岁时入塾读书，8岁能读八股文诵五经，14岁时能读周礼、史记文选，并参加长沙的童子试，成绩俱佳列为优等，可见他自幼天资聪明，勤奋好学。至道光十二年(1832年)他考取了秀才，并与欧阳沧溟之女成婚。曾国藩28岁便考中了进士，从此之后，他一步一阶的踏上仕途之路，并成为军机大臣穆彰阿的得意门生。在京十多年间，他先后任翰林院庶吉士，累迁侍读，侍讲学士，文渊阁值阁事，内阁学士，稽察中书科事务，礼部侍郎及署兵部，工部，刑部，吏部侍郎等职，曾国藩就是沿着这封仕途之道，步步升迁到二品官位。十年七迁，连跃十级，从七品一跃而为二品大员，曾国藩的一生和镇压太平天国起义是分不开的。咸丰二年(1852年)，曾国藩因母丧在家。这时太平天国的起义已席卷半个中国，尽管清政府从全国各地调集大量八旗、绿营官兵来对付太平军，可是这支腐朽的武装不堪一击。因此，清政府屡次颁发奖励团练的命令，力图利用各地的地主武装来遏制革命势力的发展，这就为曾国藩的湘军的出现，提供了一个机会。咸丰三年(1853年)藉著清政府给予寻求力量镇压太平天国的时机，他因势在其家乡湖南一带，依靠师徒、亲戚、好友等复杂的人际关系，建立了一支地方团练，称为湘军。曾国藩残酷镇压太平天国起义，用刑苛酷，史称「派知州一人，照磨一人承审匪类，解到重则立决，轻则毙之杖下，又轻则鞭之千百。案至即时讯供，即时正法，亦无所期待迁延」。不仅他自己直接杀人，他的父亲和四弟也杀人，即有人责其杀人过多，称呼为「曾剃头」、「曾屠户」。据说，南京小孩夜哭，妈妈说「曾剃头来了」，小孩就不哭了。在和太平军作战中，曾国藩用劫掠财物、封官赏爵的办法来鼓舞士气，养成湘军凶悍领残的本性。湘军在军事素质落后的清朝武装力量中成为中国南方地区与太平天国军事力量作战的主力之一。曾国藩被封为一等勇毅侯，成为清代以文人而封武侯的第一人，后历任两江总督、直隶总督，官居一品，曾国藩一生著述颇多，但以《家书》流传最广，影响最大。光绪五年(1879年)，也就是曾国藩死后7年，传忠书局刻印了由李瀚章、李鸿章编校的《曾文正公家书》。曾国藩本人也善于运用人才，清朝另外一些名臣如左宗棠、李鸿章都与他有密切关系。左宗棠、李鸿章等称呼曾国藩为老师。曾国藩曾说李少荃拼命做官，俞荫甫(俞樾)拼命著书。太平天国失败后，太平军在江北的余部与捻军汇合，清廷命曾国藩督办直隶、山东、河南三省军务。曾国藩带领湘军二万，淮军六万，配备洋枪洋炮，北上剿捻，他的方针是重迎剿，不重尾追，并提出重点设防等计划，妄图把捻军阻击在运河、沙河地区，使捻军无处可逃，然后加以消灭。但是捻军突破了曾国藩的防线，进入山东，使曾国藩的战略计划全部破产。曾国藩被免职，由李鸿章接代。同治九年(1870年)，正在直隶总督任上的曾国藩奉命前往天津办理天津教案。1870年6月21日，天津数千名群众因怀疑天主教堂以育婴堂为晃子拐骗人口、虐杀婴儿，群集在法国天主教堂前面。法国领事丰大业认为官方没有认真弹压，持枪在街上碰到天津知县刘杰，因发生争执开枪射击，当场击死刘杰仆人一人，民众激愤之下先杀死了法国驻天津领事丰大业及其秘书西门，之后又杀死了10名修女、2名神父、另外2名法国领事馆人员、2名法国侨民、3名俄国侨民和30多名中国信徒，焚毁了法国领事馆、望海楼天主堂以及当地英美传教士开办的4座基督教堂。事件发生后，英、美、法等国联合提出抗议，并出动军舰逞威。曾国藩到天津后，考量当时局势，不愿与法国开战，但冀和局之速成，不问情罪之一当否，在法国的要求下，商议决定最后处死为首杀人的18人，充军流放25人，并将天津知府张光藻、知县刘杰被革职充军发配到黑龙江，赔偿外国人的损失46万两银，并由崇厚派使团至法国道歉。这个交涉结果，朝廷人士及民众舆论均甚为不满，使曾国藩的声誉大受影响，引起全国朝野的垂骂，连他的湖南同乡，也把他在湖广会馆夸耀其功名的匾额砸烂焚毁。同治十一年二月初四(公历：1872年3月20日)在南京病逝。朝廷赠太傅，死后被谥文正。其家族后代多出官宦，如曾纪泽等。评论：一生毁誉参半的晚清中兴名臣。"
    },
    {
      "id": "11064",
      "title": "空调发明人威利斯·开利出生",
      "year": "1876",
      "month": "11",
      "date": "26",
      "content": "1876年11月26日 (丙子年十月十一)，空调发明人威利斯·开利出生。 威利斯开利(Willis Haviland Carrier，1876年11月26日-1950年10月7日)，美国工程师及发明家，是现代空调系统的发明者。开利博士于1902年为纽约布鲁克林的一家印刷厂设计了一套空调系统，解决了因夏季湿度太高，而导致纸张变形无法印刷的难题。而后的100年间，开利和开利博士所设立的开利公司致力于空调技术的不断创新。 人类在漫长历史中，一直在高温天气下表现得被动、沮丧和不快，只能祈祷上帝之手尽快驱走炎热，带来清凉，从某种意义上，开利的工作最能表现人类取代上帝的极大野心。开利不仅是空调的发明者，而且创办了现在世界上最大的空调公司之一：开利公司。在纪念开利发明空调100周年的会议上，强烈重复了这样一种说法：假如没有空调，世界的工作效率会降低40% 点评：伟大的发明家。"
    },
    {
      "id": "11122",
      "title": "岳阳楼大修工程开始",
      "year": "1982",
      "month": "11",
      "date": "26",
      "content": "1982年11月26日 (壬戌年十月十二)，岳阳楼大修工程开始。岳阳楼1982年11月26日，闻名中外的岳阳楼的大修工程已经开始。恢复旧观，保持原有风貌，是这次落架大修的基本要求。岳阳楼始建于唐朝。公元1045年，宋朝滕子京重修岳阳楼。翌年，范仲淹作《岳阳楼记》，有先天下之忧而忧，后天下之乐而乐之句，岳阳楼因而名传天下。尔后，岳阳楼几经兴废，现今的岳阳楼，为1880年（光绪六年）所建。一百多年来，岳阳楼缺乏科学的维护和修缮，至今已有倾圮之虑。根据现有施工计划，岳阳楼将于1984年5月完成全部大修工程。木工在修如意斗拱张玉琦同志（右一）接待前来检查指导重修工作的地委、行署领导"
    },
    {
      "id": "11134",
      "title": "中国移动成为全球最大移动通信运营商",
      "year": "2001",
      "month": "11",
      "date": "26",
      "content": "2001年11月26日 (辛巳年十月十二)，中国移动成为全球最大移动通信运营商。中国移动通信集团公司的第1亿个用户2001年11月26日在北京产生，这标志着中国移动通信集团公司成为全球用户规模最大的移动通信运营商。中国移动通信集团公司发展的历史从一定程度上代表了我国移动通信加速发展的历史进程。据悉，从1987年11月18日，中国移动开通第一个移动通信系统，发展到100万客户花了10年时间，而从1000万客户到1亿客户仅花了4年半时间。中国移动通信集团公司副总经理鲁向东在接受记者采访时表示，用户数超过1亿，体现出用户对中国移动网络和服务质量的信赖，中国移动通信集团公司将不断提高经营水平、服务水平。"
    },
    {
      "id": "11135",
      "title": "西班牙女王伊莎贝尔一世逝世",
      "year": "1504",
      "month": "11",
      "date": "26",
      "content": "1504年11月26日 (甲子年十月二十)，西班牙女王伊莎贝尔一世逝世。伊莎贝尔一世 Isabel Ⅰ(1451年4月22日-1504年11月26日)，卡斯特女王(14741504年在位)，西班牙女王(14791504年)为了某些理由和目的，我们派遣高贵的克里斯托瓦尔哥伦布率领三条装备良好的帆船，携带一些礼物飘洋过海，走向印度地区伊莎贝尔一世夫妇发给哥伦布的通行证公元1492年，西班牙仿佛突然之间成了世界的中心。这一年，一个又一个的奇迹降临到这个伊比利亚半岛上饱经沧桑的国度。而这一切，显然应归功于女王伊莎贝尔一世和其夫斐迪南二世的努力。 中世纪的伊比利亚半岛上曾存在着众多伊斯兰教和天主教小国。经过几百年的兼并，到15世纪中期，主要剩下了西部的葡萄牙、中部的卡斯特和东部的阿拉贡三个王国，加上半岛最南端的穆斯林小国格林纳达，其中最强大的是卡斯特王国。伊莎贝尔是卡斯特国王胡安二世和葡萄牙公主的女儿。1454年，胡安二世死，伊莎贝尔的异母兄恩里克四世(绰号无能者)继位。少女时代的伊莎贝尔很不顺利，恩里克继位后，她同母亲、弟弟阿方索搬到阿雷瓦洛一个幽闭的城堡里居住。其母(与女同名，也叫伊莎贝尔)患有精神病，时而发作。但这并不影响伊莎贝尔受到来自萨拉曼卡大学的老师们的良好教育。1468年，对恩里克四世不满的贵族们拥立阿方索为王，一场兄弟阋墙的内战由此开始，不久阿方索突然死去，反对恩里克四世的贵族又抬出了伊莎贝尔公主来继续与之对抗。最后双方终于达成和议，停止内战，全体贵族都必须宣誓效忠恩里克四世，伊莎贝尔公主则成为王位继承人，但规定她的婚事必须得到王兄的批准。十分有心计的伊莎贝尔公主派亲信侍从到各国去私访年轻王子。反馈回来的结论是，阿拉贡王子斐迪南品貌出众、英勇善战。伊莎贝尔便与斐迪南通信往来，最后终于私定终身。但恩里克四世却要把她嫁给葡萄牙鳏居的国王阿丰索五世，企图把伊莎贝尔抓起来。于是，1469年，伊莎贝尔迅速同斐迪南王子订婚，然后借助阿拉贡的军队武力反抗王兄的干涉。这段看来像戏剧的风流韵事，最终成全了西班牙作为一个国家的统一。恩里克四世以伊莎贝尔不遵守协议为由，剥夺了她的继承权，改立他自己的女儿胡安娜，但由于恩里克有性无能之名，多数贵族均认为胡安娜的血统存在疑问。1474年，恩里克死，伊莎贝尔和胡安娜均宣布自己继位，她们分别借助夫家阿拉贡和葡萄牙的力量，得到国内一部分贵族的支持。经过4年战争，葡萄牙军队被击败，伊莎贝尔终于坐稳了王位。1479年，斐迪南也继承了阿拉贡王位，两国合而为一，成为西班牙王国(但两国仍然维持各自独立的议会、法律和税制)。伊莎贝尔由患有精神病的王后所生，而她的女儿中也有疯女胡安娜，但她本人却思维敏捷，意志坚强。她与斐迪南共为国王，是强强联合的典型。国内的反对派贵族大多已在内战中被清除，这使伊莎贝尔可以顺利地加强中央集权。她将市长委任权收归国王所有，设立神圣兄弟会武装控制市政生活，使议会行同虚设，摧毁贵族的城堡，没收贵族在恩里克四世时代所得的王室领地等，并以对格林纳达用兵为由，维持了一支强大的常备军。西班牙的王权达到前所未有的程度。西班牙的11世纪以来的历史就是基督教王公不断向伊斯兰小王国夺取地盘的历史，史称再征服运动，到了伊莎贝尔时代，穆斯林在西班牙只剩下最南端的最后据点格林纳达王国。历史将这个荣誉交给了伊莎贝尔夫妇，1490年两位国王亲率大军压境，斐迪南二世在前线搏杀，伊莎贝尔则居中调度，并负责后勤供应，还建立了战地医院。1492年，经过8个月的围困，格林纳达弹尽粮绝，末代国王巴拉迪尔出降，半岛终于统一在基督的庇护之下。这一天，欧洲所有天主教教堂钟声长鸣。但作为一对虔诚的天主教夫妻国王，他们对境内的异教徒，包括犹太人和穆斯林进行了迫害，并成立了宗教裁判所。就在1492年，20万拥有财富和技术的犹太人被驱逐出境，10年后摩尔人遭到了相同的命运。这也许是中世纪所有虔诚国王共有的缺憾，他们在天主教世界中得到广泛尊敬，却心安理得地对异教徒犯下了罪行。他们的宗教政策被后继者们延续下去，在卡洛斯一世和腓力二世时代达到极点。在宗教审判制度下，西班牙失去了灵气，逐渐变成一个死气沉沉的角落(而与此同时，绚烂的文艺复兴运动正在其它欧洲国家蔓延)。但伊莎贝尔对历史影响最大之处不在于以上这些，而在于资助了哥伦布的壮举。这个落魄的浪子在经过10年的碰壁之后，终于在伊莎贝尔的宫廷中获得了理想的新生。哥伦布的伟大构想得到女王的欣赏并得到慷慨资助，据说伊莎贝尔甚至拿出自己的私房钱来，哥伦布被封为海洋舰队司令和将发现土地的总督。1492年，这个西班牙历史上最伟大的年份，哥伦布的探险队经过70天航行之后，终于到达北美洲的巴哈马群岛。新大陆的发现，给西班牙带来了广阔的未来空间。此后一个世纪，西班牙依靠广阔的海外领地和源源不断的黄金输入，确立了世界霸权。伊莎贝尔本人的婚姻影响了历史，而她给子女安排的婚姻也基于政治的考虑。她的女儿疯女胡安娜被嫁给了神圣罗马皇帝马克西米连之子、尼德兰君主腓力，他们的儿子卡洛斯一世(也称神圣罗马皇帝查理五世)，继承了包括西班牙、尼德兰、奥地利在内的庞大帝国。伊莎贝尔一生勤政，她的五个孩子全部在旅途中出生。她可能有洁癖，总是穿一身白色的衣服，以白衣女王而闻名。对于历史上每一对夫妻国王来说，很难将各自的作用严格划分开来。她与斐迪南二世是强强组合，不过传统上认为她的作用要更加突出。在这中间，斐迪南二世的许多努力可能也被归到了伊莎贝尔的名下。单就赞助哥伦布远航这件事而论，她就足以排进世界最有影响的帝王的行列。目前，已有旧大陆的人在哥伦布之前到达美洲的几种假说，但无论如何，只有哥伦布的壮举才开辟了新航线，将新旧大陆连为一体。另一方面，是西班牙而不是其它国家率先占有了美洲，这使美洲大部分地区的文化打上了西班牙的烙印，一直延续到今天。此外，伊莎贝尔给西班牙奠定了政治统一的基础，并努力在思想上一统西班牙。由于西班牙在此后100多年里建立了霸权，她留下的影响也超出了伊比利亚半岛的范围，远达拉丁美洲、尼德兰等地。伊莎贝尔在本书的女帝王中排名最为靠前。点评：对天主教的狂热和让天主教一统天下的强烈愿望，是伊莎贝尔一世执政的主要指导思想和精神动力。这种不理智的执政思想在伊莎贝尔时代却成了统一西班牙、加强全国的凝聚力、建立海外事业的推动力量。然而，一个世纪后，这种执政思想便明显呈现了消极的一面，成为导致西班牙衰落的根源。这说明了，任何一种错误的执政思想，即使能带来一时之效，也终究不是长久之策。"
    },
    {
      "id": "11136",
      "title": "拿破仑强渡别列津纳河",
      "year": "1812",
      "month": "11",
      "date": "26",
      "content": "1812年11月26日 (壬申年十月廿三)，拿破仑强渡别列津纳河。 法军渡过别列津纳河1812年11月26日，别列津纳河战役打响，此时法军还有4万士兵和4万非战斗人员，围追堵截的俄军有11万(其中库图佐夫亲自指挥5万军队)。拿破仑在退路被俄军切断的情况下，以法军一部在别列津纳河下流佯装渡河，吸引库图佐夫注意，主力在斯图蒂扬卡架桥渡河。26日浮桥架好，法军开始渡河，与此同时发现拿破仑企图的俄军迅速发起攻击。法俄两军在河两岸展开惨烈战斗，乌迪诺军、达武军、欧仁军以及内伊军残部等先后渡河。至28日，法军后卫维克托军渡河后将桥炸断，数万掉队人员和非战斗人员被隔在对岸。此战法军以巨大损失(毙俘4-5万人，多数为非战斗人员和掉队者)，成功摆脱了俄军追击，俄军也伤亡一万余人。 点评：拿破仑以惨痛代价进攻俄国，这是悲剧的开始"
    },
    {
      "id": "11137",
      "title": "波兰诗人、革命家密茨凯维支逝世",
      "year": "1855",
      "month": "11",
      "date": "26",
      "content": "1855年11月26日 (乙卯年十月十七)，波兰诗人、革命家密茨凯维支逝世。1855年11月26日，密茨凯维支逝世。 波兰诗人、革命家密茨凯维支(Adam Mickiewicz，1798.12.41855.11.26)生于没落的小贵族家庭。当时，波兰已被沙俄、普鲁士和奥地利三国瓜分。正像密茨凯维支所说，他一出世就遇到了奴役，在襁褓中便钉上了镣铐。在大学时代，他参加了秘密小组，反对俄、奥、普三国瓜分波兰，积极从事波兰复国运动。1823年被沙皇政府逮捕，次年被放逐到俄国。其早期作品有抒情诗《青春颂》、诗集《歌谣和传奇》和长诗《格拉席娜》。他在俄期间写有《克里米亚十四行诗》和长诗《康拉德华伦洛德》。18231832年间写成诗剧《先人祭》(共分四部，第一部只存片段)，揭露波兰被瓜分时期，沙俄对波兰人民的野蛮统治和对波兰爱国青年的残酷迫害。代表作《塔杜施先生》，反映波兰人民反抗沙皇俄国统治的斗争，描写波兰的风土人情和自然景色。 1848年，密茨凯维支在罗马组织波兰军团，力图推翻奥地利统治，未获成功。1855年到君士坦丁堡，打算再度组织军队抗击沙俄，但不久病逝。在中国，人们对密茨凯维支的名字也并不陌生。早在1907年，鲁迅先生就曾把他的作品介绍给我国读者，并高度评价他的诗虽至今日，影响波兰人之心者，力犹无限。 点评：波兰著名诗人"
    },
    {
      "id": "11139",
      "title": "罗荣桓元帅诞辰",
      "year": "1902",
      "month": "11",
      "date": "26",
      "content": "1902年11月26日 (壬寅年十月廿七)，罗荣桓元帅诞辰。罗荣桓元帅逝世罗荣桓，1902年11月26日生，湖南省衡山（今衡东）县人。1927年加入中国共产主义青年团，同年转入中国共产党。参加了湘赣边界秋收起义。土地革命战争时期，历任工农革命军第一军一师一团特务连党代表，中国工农红军第四军十一师三十一团营党代表，第二纵队党代表，红四军政治委员，红一军团政治部主任，江西军区政治部主任，红军总政治部巡视员、动员部部长，红八军团政治部主任，红一军团政治部副主任，红军大学一科政治委员，中国工农红军后方政治部主任。参加了长征。解放战争时期，历任东北民主联军副政治委员，东北军区副政治委员，东北野战军政治委员，第四野战军第一政治委员，中共中央华中局第二书记，华中军区、中南军区第一政治委员。中华人民共和国成立后，历任中央人民政府最高人民检察署检察长，中国人民解放军总政治部主任兼总干部管理部部长，人民革命军事委员会副主席，第一、二届国防委员会副主席，第一、二届全国人大常委会副委员长。是中共第七届中央委员，第八届中央政治局委员。1955年被授予元帅军衔。1963年12月16日逝世，享年61岁。罗荣桓毕生从事我军的政治工作，从1927年秋收起义担任中国工农革命军连队党代表起，直到解放后长期担任总政治部主任，他把生命的全部光和热献给了我党我军的政治工作，对我党我军的政治工作建设作出了卓越的贡献，被称为政治工作的巨匠。早在我军初创时期，罗荣桓同志就是一个扎根于基层，和士兵打成一片，善于根据士兵的思想实际进行耐心细致的思想政治工作的党代表。他经常深入连队，和干部战士促膝谈心。在反围剿战斗中，在长征路上，他和红军战士朝夕相处，生死与共。抗日战争初期，他率领115师进入山东后，曾亲自主持召开连队工作会议，要求连队和基层发挥党支部的战斗堡垒作用，发挥党员的先锋模范作用，把政治工作同行政管理、同执行各项任务紧密地结合起来，加强政治工作建设。他对政治机关的工作，也要求从连队中来到连队中去。他一向要求机关人员要下得去，要经常深入实际调查研究。罗荣桓在任总政治部主任期间，身体有病，但他还经常到边海防部队调查了解情况。罗荣桓深入实际，调查研究，因此他能准确地掌握部队的思想脉搏，特别是在历史转变的重要关头，他能及时根据新形势下出现的新问题，正确制定政治工作的方针和政策。全国解放以后，我军在现代化、正规化建设中，遇到的第一个障碍是部队的文化水平低。罗荣桓对部队文化水平进行了全面调查，亲自主持制定了《关于在军队中实施文化教育的指示》，《指示》经毛泽东批准颁发，决定全军除执行规定的作战和生产任务外，以提高文化为首要任务。实践证明，这一战略措施，对把我军建设成为现代化、正规化的革命军队发挥了重要作用。罗荣桓，1936年在陕北"
    },
    {
      "id": "11140",
      "title": "中国同盟会机关报《民报》创刊",
      "year": "1905",
      "month": "11",
      "date": "26",
      "content": "1905年11月26日 (乙巳年十月三十)，中国同盟会机关报《民报》创刊。中国同盟会机关报《民报》在日本东京正式出版1905年11月26日，中国同盟会机关报《民报》在日本东京创刊。初为月刊，后改为不定期出版。其前身是《20世纪之支那》，胡汉民、张继、陶成章、章炳麟、汪精卫等先后任主编。陈天华、朱执信、宋教仁等人撰文。宣传同盟会的革命纲领，同改良派刊物《新民丛报》等进行论战。孙中山在发刊词中首次揭示三民主义。共出26期，1908年10月被日本政府封禁。"
    },
    {
      "id": "11141",
      "title": "吉林边务督办陈昭常派兵将天宝山银矿收归官有",
      "year": "1907",
      "month": "11",
      "date": "26",
      "content": "1907年11月26日 (丁未年十月廿一)，吉林边务督办陈昭常派兵将天宝山银矿收归官有。 陈昭常 1907年11月26日，因程光第私与日本人中野二郎合办天宝山银矿，吉林边务督办陈昭常派兵将天宝山银矿收归官有，禁止日吉林边务督办陈昭常派兵将天宝山银矿收归官有人开采。程光第旋被革职。 陈昭常(1867-1914)，字谏墀(简始、简穉、简持)，号平叔，广东新会县潮连乡人。1889年中举人，1894中进士，1896同年与张元济发起教授新学的京师通艺学堂。1897年随南海张荫桓出使英国，游历各国，同年到广西任洋务局会办等职。1903年，被袁世凯奏留赴天津随同办理商约谈判。1905年任京张铁路总办，与詹天佑一起创办第一条由中国人设计施工的铁路。1907年任吉林延吉边务督办，与日本进行间岛交涉，维护了间岛主权。1909年任吉林巡抚，任内抓获安庆新军起义首领熊成基，奉旨将熊处决。1912年由吉林巡抚改称吉林都督。1914年去世。 点评：陈昭常，乱世之能臣也"
    },
    {
      "id": "11144",
      "title": "德国将华沙的犹太人驱进犹太人居住区",
      "year": "1940",
      "month": "11",
      "date": "26",
      "content": "1940年11月26日 (庚辰年十月廿七)，德国将华沙的犹太人驱进犹太人居住区。德国部队开始将华沙的犹太居民驱进该城犹太人居住区1940年11月26日，德国部队开始将华沙的犹太居民驱进有8英尺高墙的该城犹太人居住区。该地区早已人满为患，有些建筑的一间住室中要住有7人之多。这些被监禁的人出去要出示特别通行证。非犹太人进去则也要通行证。纳粹发言人否认此举有反犹意图，并一再表示此举将使犹太人获得新生，并可使波兰人免受由战争所传播的疾病之苦。"
    },
    {
      "id": "11145",
      "title": "美国把两艘核动力舰投入侵越战争",
      "year": "1965",
      "month": "11",
      "date": "26",
      "content": "1965年11月26日 (乙巳年冬月初四)，美国把两艘核动力舰投入侵越战争。1965年11月26日，美国政府在向越南南方大量增兵的同时，又把两艘核动力舰投入侵略越南的战争。据美国海军官方宣布，美国最大的企业号核动力航空母舰和班布里奇号核动力驱逐领舰已经到达南中国海海面，并且已被编入正在参加侵略越南战争的美国第七舰队。据宣布，美国1966年还要把另外两艘核动力舰投入侵越战争。"
    },
    {
      "id": "11146",
      "title": "法国发射第一个人造地球卫星",
      "year": "1965",
      "month": "11",
      "date": "26",
      "content": "1965年11月26日 (乙巳年冬月初四)，法国发射第一个人造地球卫星。1965年11月26日，法国第一次成功地发射了一个人造地球卫星。这个人造卫星A-1号重42公斤，是于国际标准时间14点47分，在撒哈拉的法国哈马基尔基地，用法国钻石三级火箭送入轨道的。A-1号人造卫星的远地点是1768公里，近地点是528公里，运行周期为1小时48分钟，轨道同赤道的交角为34度39分。法国发射的这个卫星是一个简单的容器，呈桶形，直径五十厘米，带有一些仪器。"
    },
    {
      "id": "11147",
      "title": "日本首相田中角荣辞职",
      "year": "1974",
      "month": "11",
      "date": "26",
      "content": "1974年11月26日 (甲寅年十月十三)，日本首相田中角荣辞职。1974年11月26日，日本国内阁总理大臣田中角荣正式表示决定辞去自由民主党总裁和内阁总理大臣职务。据日本共同社报道，田中首相26日上午邀请自由民主党副总裁椎名悦三郎等四位领导人到首相官邸，正式表示辞去自由民主党总裁和内阁总理大臣的职务，并向椎名副总裁递交了关于表明辞职的声明。据共同社报道，他辞去自由民主党总裁职务立即生效，但是，辞去内阁总理大臣职务只停留在表明辞意上，直到今后进行的内阁总辞职，他仍然担任内阁总理大臣。田中角荣是在利库路特丑闻案中受到牵连而被迫辞职的。在后来的深入调查中，因发现田中角荣多次受贿而被判刑。"
    },
    {
      "id": "11148",
      "title": "国务院批准首批博士硕士学位授予单位",
      "year": "1981",
      "month": "11",
      "date": "26",
      "content": "1981年11月26日 (辛酉年冬月初一)，国务院批准首批博士硕士学位授予单位。1981年11月26日，我国首批博士和硕士学位授予单位名单已经国务院批准，由国务院学位委员会下达。这次批准的首批博士学位授予单位共151个，博士学位授予单位的学科、专业点812个，可以指导博士研究生的导师1155人；硕士学位授予单位358个，硕士学位的学科、专业点3185个。首批博士和硕士学位授予单位分布在国务院有关部、委以及省市、自治区和中国人民解放军所属的高等学校和科学研究机构。为了保证所授学位的质量，高等学校一律以校为学位授予单位；中国科学院以学部为学位授予单位；中国社会科学院以研究生院为学位授予单位；国务院各部委所属科研机构，一般以研究院为学位授予单位。国务院学位委员会向学位授予单位发出关于做好硕士学位授予工作的通知。通知说，今年有11000余名研究生陆续毕业，但是，由于他们入学水平不齐，学习年限不同，各单位在培养条件和安排上存在较大的差别，有部分研究生达不到硕士学位的学术水平。因此，学位授予工作必须坚持标准、保证质量，逐个认真地做好审核工作。通知强调，在授予学位工作中必须坚持社会主义方向。学位申请者不但必须具有应有的学术水平，而且必须具有为社会主义事业服务的觉悟。通知要求，学位授予单位必须尽速建立学位评定委员会，切实加强对学位工作的领导。"
    },
    {
      "id": "11149",
      "title": "亚洲奥林匹克理事会成立",
      "year": "1981",
      "month": "11",
      "date": "26",
      "content": "1981年11月26日 (辛酉年冬月初一)，亚洲奥林匹克理事会成立。1981年11月26日，亚洲体育运动的组织亚奥理事会宣布成立。它的前身为1949年在新德里成立的亚洲运动会联合会。总部设在科威特。亚奥理事会是国际奥委会与亚洲各国奥委会之间的桥梁，同时负责亚洲的洲际体育比赛的组织工作，其主要活动为每4年举办一届亚洲运动会。现有36个会员协会，最高权力机构为理事会，下设执行局，负责处理和执行代表大会决议。"
    },
    {
      "id": "11152",
      "title": "英国发生历史上最大的抢劫案",
      "year": "1983",
      "month": "11",
      "date": "26",
      "content": "1983年11月26日 (癸亥年十月廿二)，英国发生历史上最大的抢劫案。1983年11月26日，一伙武装暴徒今天清晨在伦敦附近的希思罗机场安全仓库抢劫了价值2700万英镑（合4000万美元）的三吨黄金，成为英国历史上最大的抢劫案。据伦敦警察厅说，6名持手枪的暴徒向仓库看守人员身上浇上汽油并威胁要点火烧他们，就在这时劫取了仓库内的黄金逃跑了。这批被劫走的黄金是准备运往远东去的。这是近20年来在英国发生的又一起耸人听闻的抢劫案件。1963年，曾发生过一辆从格拉斯哥开出的列车在夜间遭伏击，致使260万英镑被抢的案件；1975年，在伦敦曾发生过一家大银行被盗走800万英镑的案件。"
    },
    {
      "id": "11153",
      "title": "意大利同意部署美国导弹",
      "year": "1983",
      "month": "11",
      "date": "26",
      "content": "1983年11月26日 (癸亥年十月廿二)，意大利同意部署美国导弹。1983年11月26日，意大利总理克拉克西今天在给苏联领导人安德罗波夫的回信中说，和平不能同俯首帖耳的屈服相提并论，不能同放弃可靠的安全相提并论。他表示意大利将承担在大西洋联盟内应承担的职责。克拉克西在信中还说：可靠的安全是独立的前提条件。苏联有权有自己的安全，欧洲国家和意大利也同样有权有自己的安全。苏联加强了它的针对欧洲的核导弹体系，造成了不平衡，我们认为这种不平衡是不能接受的。克拉克西在信中指出：这一不平衡早在4年前已被指明，在以后的几年里不但没有改善，反而因（苏联）不断部署导弹而加剧了。他强调说，意大利从来没有对苏联人民和政府表现出敌意，但是不能把友好关系同听从于任何形式的威胁相混淆。意大利总理府公布了这封信的内容，同时也公布了安德罗波夫昨天就意大利决定部署美国导弹给克拉克西的信的内容。安德罗波夫在信中表示对意大利做出的进一步加剧局势的选择感到痛心。来信说，从意大利的决定中得出的结论是，意大利政府同美国政府一样，它们选择了同在欧洲减少核冲突的路线完全相反的路线，这种选择只会使核冲突加剧，只会导致军事威胁的加剧。意大利国防部宣布，头一批美国巡航导弹的部件已运抵西西里岛的美国海军基地，准备在该岛科米索空军基地部署。这是按计划部署在意大利的112枚地对空发射的中远程战斧式导弹的第一批部件。公报说：政府已通知议会，头一批武器系统预定要在1984年3月作好投入实际使用的准备。克拉克西政府已于11月16日以351票对219票获得议会批准部署导弹的计划。另据报道，美国潘兴Ⅱ式导弹部件也已于26日运到联邦德国斯图加特附近的穆特兰根美军基地，这里将部署9枚导弹。联邦德国数百名群众连日在斯图加特美军基地前示威，一度封锁了基地的入口处，并破坏了基地的一部分铁丝网。意大利西西里岛的美国海军基地和科米索机场也有群众示威，不过规模比较小一些。美国导弹还将按计划运往荷兰和比利时。"
    },
    {
      "id": "11154",
      "title": "美航天飞机“阿特兰蒂斯”号升空",
      "year": "1985",
      "month": "11",
      "date": "26",
      "content": "1985年11月26日 (乙丑年十月十五)，美航天飞机“阿特兰蒂斯”号升空。1985年11月26日，美国航天飞机阿特兰蒂斯号从佛罗里达州肯尼迪航天中心发射上天，开始它的第二次太空飞行。它将首次进行大型太空建筑的骨架搭建试验，为美国计划在九十年代初建立永久性载人太空站取得经验。阿特兰蒂斯号在预定7天的飞行中，还将施放3颗通信卫星，并进行一系列科学试验。在阿特兰蒂斯号的7名机组人员中，两名宇航员将在飞行期间各进行两次共12小时的太空行走，在离地面约320公里的航天飞机敞开的货舱中，试搭两种类型的太空建筑铝制结构：一种是13.7米长、由100多根横梁和撑杆组成的桁架；另一种是每边3.65米长，倒金字塔形的四面体结构。这两名宇航员在失重状态下，将分别采用固定和飘浮两种姿态，反复多次搭拆这两种建筑结构，以试验人在太空中搭建大型建筑时发生的情况，进行比较，取得经验。阿特兰蒂斯号的宇航员在飞行中，将试验用中国针灸法治疗太空病，对据称同太空病有关的人体穴位进行直流电震刺激，以观疗效。他们还将对非洲一些干旱地区进行摄影探测，寻找地下水源；试验失重状态下有机晶体的生长和高质量镜子的制造；以及研制治疗贫血症的药物等。阿特兰蒂斯号在进入太空后的前3天内，将分别为墨西哥、澳大利亚和美国一家公司施放3颗通信卫星。阿特兰蒂斯号晚上发射，这在美国航天飞机迄今23次飞行中是第2次。当它拖着200米长的橘红色火尾，从发射台上冉冉上升时，出现了壮观景色，方圆几百英里内都可看到。阿特兰蒂斯号的机组人员中，包括墨西哥第一个宇航员鲁道夫-纳里和美国一个女宇航员。指令长是布鲁斯特-肖。航天飞机定于12月3日在加利福尼亚州的爱德华兹空军基地降落。"
    },
    {
      "id": "11158",
      "title": "中国海军护航舰队今天起锚赴索马里海域",
      "year": "2008",
      "month": "11",
      "date": "26",
      "content": "2008年11月26日 (戊子年十月廿九)，中国海军护航舰队今天起锚赴索马里海域。舰艇编队路线图2008年11月26日， 按照联合国安理会有关决议，经中国国务院和中央军委批准，今天，中国海军三艘舰艇将从海南省三亚启航赴亚丁湾、索马里海域执行护航任务。担任此次护航任务的中国海军编队由武汉号导弹驱逐舰、海口号导弹驱逐舰、微山湖号综合补给舰组成，并搭载两架舰载直升机和部分海军特战队员。按计划，此次护航从三亚启航，经南海、马六甲海峡，穿越印度洋，总航程4500海里，预计用时10天左右抵达任务海区。另据《解放军报》今天报道：昨天下午，完成出航准备的海军护航舰艇编队全体官兵在三亚某军港举行出征动员大会，护航舰艇编队指挥员、南海舰队参谋长杜景臣表示，一定自觉从国家政治外交大局的高度认识护航意义，圆满完成任务。杜景臣海军特战队员进行出征前反海盗训练，在空手情况下一人可对付数人"
    }
  ],
  "event_count": 27
}