{
  "date": "11-27",
  "events": [
    {
      "id": "10908",
      "title": "纳依和约签订",
      "year": "1919",
      "month": "11",
      "date": "27",
      "content": "1919年11月27日 (己未年十月初六)，纳依和约签订。1919年11月27日纳依和约签订1919年11月27日，第一次世界大战的战胜国在巴黎近郊的纳依签订了对德国的原同盟国保加利亚的《纳伊和约》。和约规定把南多布罗加划给罗马尼亚，把马其顿的一部分划给南斯拉夫，把西色雷斯划给希腊，使保加利亚失去爱琴海的出海口；保加利亚的全部军舰由协约国没收，准许它保留2万人的军队；保加利亚赔款4亿多美元，分37年偿付。"
    },
    {
      "id": "10985",
      "title": "席懋昭等被害于“中美合作所”",
      "year": "1949",
      "month": "11",
      "date": "27",
      "content": "1949年11月27日 (己丑年十月初八)，席懋昭等被害于“中美合作所”。1949年11月27日，席懋昭、黄宁康、唐建余、陈本立等4人被害于中美合作所。席懋昭又名席哲明、席克进，四川仪陇县人，1933年加入中国共产党，1935年到天全县开展工作。红军长征经过天全时，他参加了红军。此后，他接受党的派遣，机智勇敢地完成了护送陈云同志经重庆到上海的任务。1937年9月，席懋昭到延安中央党校学习。1938年2月被派回四川开展工作。1948年3月18日在雅安被特务逮捕，被送往重庆渣滓洞，后被害于美蒋特务的大屠杀中。解放以后，由于对席懋昭的情况不了解，误认为他参加红军是假的，而未被定为烈士。陈云在抗日战争和解放以后都多方查询席懋昭的去向，但一直未能找到。1983年4月，陈云得知席懋昭在解放前夕被害于中美合作所以后，极为关心。1983年7月，陈云看到报上刊登中美合作所牺牲烈士的事迹中没有席懋昭，便多次给中共四川省委、仪陇县委去函去电，询问情况，并为复查提供了重要线索，使席懋昭的问题很快查清了。1983年12月，中共四川省委组织部派人把复查席懋昭的情况以及照片送给陈云后，陈云于12月20日亲笔为席懋昭同志写了详实而又珍贵的证明材料，指出：我认为，应当肯定席懋昭为革命烈士，并记下他在完成护送我出川这一党的重要任务中的功绩。1984年，四川省人民政府追认席懋昭、黄宁康、唐建余、陈本立等4人为革命烈士。评论：一个人有丧失理智的时候，一个政治团体有丧心病狂的时候。"
    },
    {
      "id": "10989",
      "title": "我国决定恢复国内保险业务",
      "year": "1979",
      "month": "11",
      "date": "27",
      "content": "1979年11月27日 (己未年十月初八)，我国决定恢复国内保险业务。1979年11月19日至27日，全国保险会议北京举行。经国务院批准，中国人民保险公司从1980年开始逐步恢复停办了二十年的国内保险业务，以适应现代化建设的需要。会议的此作了具体部署。根据为生产服务、为群众服务和自愿的原则，通过试点，逐步恢复国内保险业务的方针，会议确定，1980年京、津、沪三市可以在全市逐步展开；省和自治区原则上可以各选择三到五个大、中城市试办，省和自治区首府所在地和个别工商业比较集中的大城市可先走一步。这次会议还总结了办理国外保险业务的经验。根据对外贸易和对外经济交往中出现的新情况，要求要进一步提高服务质量，改善服务态度，及时、合理地处理赔款，把国外保险业务做得更好更活。"
    },
    {
      "id": "11099",
      "title": "中国首次成功实现静止气象卫星双星位置交换",
      "year": "2009",
      "month": "11",
      "date": "27",
      "content": "2009年11月27日 (己丑年十月十一)，中国首次成功实现静止气象卫星双星位置交换。 中国风云二号E星 中国风云二号E星实现太空漂移，已成功接替风云二号C星。国家卫星气象中心2009年11月27日表示，这是中国静止气象卫星史上首次成功实现了双星位置交换、业务接替。 目前，中国在轨业务静止气象卫星已达到三颗。风云二号C星已稳定运行近五年，超过了其三年设计寿命。10月22日，风云二号E星正式开始漂移。在经过三十天的漂移后，风云二号E星成功从东经一百二十三点五度漂移到一百零三点八度附近，并将与D星一起进行双星组网观测。而C星则于11月15日九时开始启动漂移，预计两个月后到达E星原来的位置，定点成功后将利用剩余燃料开展力所能及的观测及特殊试验等工作。 据了解，风云二号E星在漂移及刹车过程中，没有对风云二号C星的业务造成任何影响。按照原计划，双星共轨时有两天的业务中断时间，国家卫星气象中心采取一系列技术措施，解决了双星业务无缝衔接的平稳过渡问题，期间没有中断一个时次的云图观测，实现了中国静止气象卫星史上首次双星位置交换、业务接替的圆满成功。 经过一个月试运行后，风云二号E星将于12月23日正式投入业务运行。 评论：这是我国航天事业的又一重大技术突破"
    },
    {
      "id": "11109",
      "title": "叶挺独立团组成",
      "year": "1925",
      "month": "11",
      "date": "27",
      "content": "1925年11月27日 (乙丑年十月十二)，叶挺独立团组成。旧1925年11月，国民革命军第四军独立团成立。该团的基础是原建国陆海军大元帅府铁甲车队，又招收黄埔军校和滇军干部学校部分学员，战士多为招募的新兵，全团共2千余人。叶挺任团长，称叶挺独立团。该团干部的任免、调动由共产党决定，不受国民党第四军的约束。干部绝大多数是共产党员。团设党支部，直接由中共两广区委军事部领导。这是中共第一支可以直接约束的部队。"
    },
    {
      "id": "11150",
      "title": "美国群众反对三Ｋ党游行遭警察镇压",
      "year": "1982",
      "month": "11",
      "date": "27",
      "content": "1982年11月27日 (壬戌年十月十三)，美国群众反对三Ｋ党游行遭警察镇压。三K党前领袖大卫-杜克三K党（KuKluxKlan，缩写为KKK）是美国一个奉行白人至上主义的民间组织，也是美国种族主义的代表性组织。1982年11月27日，美国黑人和各界群众强烈抗议三Ｋ党计划在华盛顿举行游行示威的挑衅活动，迫使三Ｋ党改变了计划，仅举行了集会。而反三Ｋ党的群众却遭到了警察的镇压，成为60年代以来华盛顿发生的第一次暴力冲突。三Ｋ党原定在11月27日上午纠集二三百名党徒身穿白袍，在国会前集中，然后在宾夕法尼亚大街游行示威，到白宫后再在拉斐特广场举行所谓要求保卫白人利益的集会。这个消息公布后，华盛顿群情激愤。不少黑人，工人，学生和民权组织决定在同一天举行抗议示威，进行反击。从清晨开始，宾夕法尼亚大街两旁就站满了成千上万反对三Ｋ党的示威群众。他们手拿标语牌，不断高呼砸碎三Ｋ党，制止三Ｋ党的法西斯暴行等口号。同时，华盛顿当局出动了几百名全副武装的警察，封锁了从国会到白宫的宾夕法尼亚大街。几架直升飞机在天空盘旋，几十辆警车、摩托在大街上冲来撞去。上午11点多，三Ｋ党慑于群众的巨大压力，只出动20来名党徒在警察保护下来到国会东北角，然后钻进国会大厦停车场。记者们推测，他们在那里是要穿上三Ｋ党的白色长袍准备游行。但一小时过去了，他们还未敢露面。后来，示威群众听说，三Ｋ党已取消游行，改到拉斐特广场集会。大批群众就赶到拉斐特广场，这一小撮三Ｋ党徒只匆匆举行了不到半小时的集会就在警察的护送下乘汽车溜走了。当警察保护和接走了三Ｋ党党徒时，群众同警察发生了冲突。警察用警棒和催泪弹驱散人群。示威群众用瓶子和石块进行反击，并把警车推翻。警方逮捕了30多名群众，有不少群众和警察受伤。半个多世纪来，在广大黑人和白人进步人士的坚决斗争下，种族主义在美国已经越来越不得人心，三Ｋ党的力量也大为削弱。但是近年来，三Ｋ党的活动又有所增加，这次他们公然进入华盛顿准备进行挑衅活动，表明极端种族主义分子在当前形势下力图扩大他们的影响。三K党绞死他人照片"
    },
    {
      "id": "11151",
      "title": "中曾根康弘出任日本内阁总理大臣",
      "year": "1982",
      "month": "11",
      "date": "27",
      "content": "1982年11月27日 (壬戌年十月十三)，中曾根康弘出任日本内阁总理大臣。1982年11月27日，中曾根康弘出任日本内阁总理大臣中曾根康弘出任日本内阁总理大臣并组阁。中曾根康弘1918年生。群马县高崎市人。东京帝国大学法学院毕业。曾任海军会计官。1946年当选市议员，1947年以来连续 16次当选众议员。在自民党内历任总务会长、干事长等职；在内阁中历任科技厅长官、运输大臣、防卫厅长官、通产大臣、行政管理厅长官等职。1982年11月26日当选为总理大臣和自民党总裁，翌日组成中曾根内阁。1983年12月和1986年7月连续组成第2届、第3届中曾根内阁。他主张对外坚持以日美合作关系为日本外交基轴，开展同亚太国家和地区的外交，发挥国际性国家的作用。先后于1984年、1986年两次访华，把指导两国关系的三原则扩大为和平友好、平等互利、相互信赖、长期稳定四原则。对内推行经济稳定发展方针，刺激内需，竭力维护日元增值景气；政治上提出战后政治总决算口号，倾向修改宪法，并以总理大臣的公职身份正式参拜靖国神社。1987年10月，中曾根内阁总辞职。国家主席胡锦涛2007年6月19日在人民大会堂会见了日本前首相1986年11月9日，中共中央顾问委员会主任邓小平在北京人民大会堂会见来访的日本首相"
    },
    {
      "id": "11159",
      "title": "东汉光武帝刘秀定都于洛阳",
      "year": "2025",
      "month": "11",
      "date": "27",
      "content": "25年11月27日 (乙酉年十月十八)，东汉光武帝刘秀定都于洛阳。 25年11月27日 东汉光武帝刘秀定都于洛阳。 汉光武帝刘秀(前6年-57年)，字文叔，中国东汉王朝的建立者。 刘秀是汉高祖九世孙，西汉景帝子长沙王刘发之子舂陵节侯刘买的后裔，与更始帝有同一个曾祖父。其父为南顿令刘钦，母樊娴。世代居住在南阳蔡阳(今湖北枣阳西南)，属地方豪族。自幼钟情于阴丽华，后至长安，见执金吾车骑甚盛，因叹曰：仕宦当作执金吾，娶妻当得阴丽华。 评论：东汉王朝的第一位皇帝。"
    },
    {
      "id": "11160",
      "title": "法兰克国王克洛维一世逝世",
      "year": "0511",
      "month": "11",
      "date": "27",
      "content": "511年11月27日 (辛卯年十月廿二)，法兰克国王克洛维一世逝世。克洛维一世逝世克洛维一世(Clovis I，466年-511年11月27日)，法兰克王国奠基人、国王(481511年在位)。我像一个孤独的香客走在茫茫人海之中，所有的亲属都已经离开，当我遇到灾难的时候，已不再有人会来帮我了克洛维晚年的哀叹；你的信仰是我们的胜利，神圣的天意已赋予你作为我们时代的主宰者维也纳主教写给克洛维的话(作者:阿澈) 高卢这块富饶美丽的土地，自古便吸引了无数民族在此生息。恺撒曾将它纳入到罗马文明的统治中，但随着这个老大帝国在奢侈堕落中腐化，生机勃勃的日尔曼诸部落又随着世界民族大迁徙的浪潮来到这里落地生根，勃艮第人，哥特人，法兰克人等，都来到这里拓展自己的地盘，最后，是一个人数不多但勇猛异常的族群在一个能干的首领带领下赢得了最后的胜利，让这块土地写上了法兰克的名字，这个首领就是克洛维。翻开任何一本介绍法国王室历代世系的书籍，克洛维都是写在第一个王朝墨洛温王朝起点处的人物。法兰克在古语中就是大胆的意思，他们都是不怕死的斗士，而墨洛温家族是法兰克人中最尊贵的家族，以长发披肩作为自己的高贵象征。作为一个带领像狼一样的法兰克人去创下不世功业的领袖，克洛维具备以下几个特点：一是像多数法兰克人一样骁勇好斗，以战斗作为自己的终身爱好和事业，二是性格残忍，能在适当的时刻果断铲除威胁自己的人，三是有心机，善于玩权术，第四点也是最重要的一点，他还具有一个政治家所应有的长远战略眼光。公元481年，15岁的克洛维继承了父亲的法兰克首领之位。他面临的第一个对手是自封为罗马人的国王的西阿格里乌斯。西阿格里乌斯原是罗马帝国派驻巴黎一带的将领，后来自立为王。486年，克洛维取得了人生第一个重大胜利苏瓦松大战全歼西阿格里乌斯主力，并将对手推上了断头台，他取得的最大的战利品是巴黎附近的土地，随后移都巴黎。但在分配其他的战利品时，克洛维同部下发生了争执。按照法兰克人的传统，战争所取得的物品应通过抽签的方式分给全体战士。克洛维想将其中一只被奉为圣杯的广口瓶归还教堂，但遭到其中一名战士的反对，认为克洛维无权拿走这只瓶子，并一怒之下将圣杯砍烂。克洛维当场不好发作，但后来终于借故将这名战士杀死。这个故事广为流传，它所传达的意义是，克洛维已不再是一个部落的首领，而已经是一个具有生杀予夺大权的王者。克洛维27岁时与身为基督徒的勃艮第公主结婚。他曾一度对妻子所笃信的上帝持怀疑态度。当他在496年与进犯的阿勒曼人激战时，遭到前所未有的惨败，身陷重围。危急之际，他想到了上帝，便向上帝求援，发誓如果能转败为胜，他将带领法兰克人皈依基督教。于是，奇迹的一幕出现了，阿勒曼军中突然发生内乱，并杀死了自己的国王，全部向克洛维投降。克洛维真正体验到了上帝的力量，便在当年圣诞节率领3000名法兰克战士接受洗礼，皈依基督教。事实上，克洛维皈依基督教是他一生中最英明的决定，这体现了一个政治家的长远目光。当时西罗马帝国虽然已灭亡，当罗马教会仍然是有权势有影响的一股力量，而且高卢大地上有大量信基督教的罗马人，他们急需在诸强有力的蛮族中找到一个支柱。克洛维成了这个支柱，从此他在基督教会和教徒的支持下更是所向披靡。公元500年，克洛维征服了勃艮第公国，将今法国东南部的罗纳河流域地区变成自己的私产。公元507年，他又打着基督徒讨伐异教徒的旗号，进攻今法国西南部地区的西哥特王国，势如破竹，将曾经不可一世的哥特人赶到比利牛斯山以南。从此，比利牛斯山成了一道几乎永恒的国界。因为此战，他获得了基督教世界的巨大荣誉，还被东罗马帝国皇帝授予了荣誉执政官称号。到了克洛维临终前，他已经勾勒出一个法兰克王国的大体版图，除普罗旺斯之外的整个高卢地区都在他的掌握之中。克洛维时代还有一件盛事，即《萨利克法典》①的编撰，尽管克洛维本人在法典编撰过程中的作用尚不十分明确。此法典主要是记载法兰克人的习惯法，对后来法国的法律体系影响很大。克洛维率领的法兰克人数量只占他王国中人口的少数，他的亲兵队自然成为王国的统治支柱。但克洛维即使对待自己人，也非常冷酷，有不少亲信最终都被他铲除。当他晚年的时候，他发出了一个寂寞高手的哀叹：我像一个孤独的香客走在茫茫人海之中，所有的亲属都已经离开，当我遇到灾难的时候，已不再有人会来帮我了。克洛维一生中没有被敌人打败过，却在晚年的孤独中体验到了幽深的挫折感。克洛维当然没有沦落到一个亲属都没有的地步，他的四个儿子都生龙活虎的，在他死后瓜分了他的江山。他的儿子们继承了他英勇善战和残酷无情的性格，在同外人作战时屡屡获胜，但手足之间也斗得血迹斑斑。后来，他的法兰克王国时分时合，但一直到751年墨洛温王朝被取代之前的统治者都是他的子孙后代。克洛维为何能够在本榜中占据一个位置呢?法兰克人原本只是高卢诸蛮族中从人数到文明程度都不起眼的一个族群，在克洛维的出色领导下成为高卢大地的统治者，从此法兰克的特性溶入到这块土地的血脉中。克洛维的征战奠定了法兰克王国的版图，后来的查理曼帝国正是在此基础上发展起来的。克洛维率法兰克人皈依基督教在基督教发展史和法国历史上都是划时代的大事。而他的谋略和权术，促进法兰克人跨过军事民主制，进入了君主制的时代。但在克洛维时代，王权仍比较微弱，国家的行政机构仍很不健全。克洛维基本上只是一个马背上的国王，这是他在本榜中没有被排在更高位置的原因。他在本排行榜中名列第85位。点评：克洛维的时代正是西罗马帝国大崩盘的时代，值此礼崩乐坏的人心纷扰不安的时代，克洛维以其卓越武功在西欧建立了一个政治上的支柱力量，又以皈依基督教使自己成为罗马正统文化的维护者。尽管没有进入过罗马，但颇具战略眼光的克洛维已经成了支撑罗马教会乃至整个西欧稳定的铁廊柱。(①萨利克，意为海滨，克洛维属于法兰克人的萨利克支系"
    },
    {
      "id": "11161",
      "title": "罗马教皇乌尔班二世宣布发起十字军东征",
      "year": "1095",
      "month": "11",
      "date": "27",
      "content": "1095年11月27日 (乙亥年十月廿八)，罗马教皇乌尔班二世宣布发起十字军东征。乌尔班二世宣布发起十字军东征 1095年11月27日，在克勒芒会议上，罗马教皇乌尔班二世正式宣布发起第一次十字军东征。当日在法国克勒芒召开的宗教会议上，有14名大主教、200名主教、400多名修道院长、5名公爵、14名伯爵出席，会场外还聚集了以及成千上万的骑士、神职人员以及农奴和平民。乌尔班二世号召欧洲各国组织军队，收复被塞尔柱突厥人占领的圣地耶路撒冷，并宣布明年春天第一支十字军部队将出发东征。点评：宗教冲突往往是转移自己内部矛盾的一个伎俩"
    },
    {
      "id": "11162",
      "title": "南宋皇帝宋孝宗赵昚出生",
      "year": "1127",
      "month": "11",
      "date": "27",
      "content": "1127年11月27日 (丁未年十月廿二)，南宋皇帝宋孝宗赵昚出生。宋孝宗赵昚(1127年11月27日、建炎元年十月廿二-1194年6月28日、绍熙五年六月初九)，汉族，南宋第二位皇帝(1162年1189年在位)，宋太祖七世孙，初名伯琮，后改名瑗，赐名玮，字元永，谥号绍统同道冠德昭功哲文神武明圣成孝皇帝。他是宋高宗养子，原来是太祖赵匡胤的次子赵德芳的六世孙。父亲为秀安僖王赵子偁(chēng)。由于高宗的唯一儿子元懿太子夭折後再没有嗣子，所以只好从其他宗族中选择後继者。绍兴三十二年(1162年)，高宗让位于赵昚，是为宋孝宗，宋朝的皇位再次回到宋太祖的长房。宋孝宗在位27年，淳熙十六年(1189年)逊位，让位与儿子宋光宗赵惇。绍熙五年(1194年)病逝，终年68岁。谥号绍统同道冠德昭功哲文神武明圣成孝皇帝，庙号孝宗。葬于永阜陵。 点评：南宋最有作为、能力最强的的君主"
    },
    {
      "id": "11163",
      "title": "亨利七世成为国王",
      "year": "1308",
      "month": "11",
      "date": "27",
      "content": "1308年11月27日 (戊申年冬月十四)，亨利七世成为国王。1308年11月27日亨利七世成为国王 亨利七世(Heinrich VII，约1275年-1313年8月24日)卢森堡王朝的第一位德意志国王(1308年1313年在位)和神圣罗马帝国皇帝(1312年加冕)。他也是德意志的卢森堡伯爵。亨利七世利用国王名义授予波希米亚诸侯和教会各种特权，并在1310年将卢森堡伯爵爵位和波希米亚王位都转给其子卢森堡的约翰，从而把波希米亚变成了其家族的世袭领地。当意大利内部正因分裂为皇帝党和教皇党两派而打得不可开交时，亨利七世于1310年进入意大利。亨利七世决定周旋于皇帝党和教皇党之间，而实际扩张自己的势力。不过，包括但丁在内的许多意大利志士都希望亨利七世能领导四分五裂的意大利实现统一。亨利七世的行动一开始相当顺利：1310年，他在米兰头顶伦巴第铁王冠，加冕为意大利国王；1312年6月29日他在罗马由教皇正式加冕为神圣罗马帝国皇帝(在腓特烈二世去世后第一位加冕的皇帝)。他随即进攻佛罗伦萨。亨利七世侵入意大利的行动遭到那不勒斯国王罗贝托和教皇克莱孟五世当然的反对，由于他实际上是要恢复封建领主在意大利的权力，许多商业城市也反对他。亨利七世破坏了布雷西亚，又长期围困佛罗伦萨，但他没能取得任何重要战果。他在准备发动新一轮征服时，突然在锡耶纳去世。评论：穷兵黩武。"
    },
    {
      "id": "11164",
      "title": "瑞典天文学家安德斯·摄尔修斯出生",
      "year": "1701",
      "month": "11",
      "date": "27",
      "content": "1701年11月27日 (辛巳年十月廿八)，瑞典天文学家安德斯·摄尔修斯出生。 安德斯摄尔修斯(瑞典语：Anders Celsius，1701年11月27日-1744年4月25日)，是一位瑞典天文学家。摄尔修斯生于瑞典乌普萨拉。他于1730年至1744年任瑞典乌普萨拉大学天文学教授，1732年至1735年期间曾走访德国、意大利及法国各地显著的天文观测站。 他在1733年于纽伦堡发表了他自己及其他人于1716年至1732年间一系列为数316宗的极光观测。在巴黎他主张测量拉普兰子午线一弧的长度，并于1736年参与了法国科学院以此为目的筹备的考察。 摄尔修斯于1741年创办了乌普萨拉天文观测站，并于1742年在一篇给瑞典皇家科学院的论文中提出了摄氏温标。原本他的温度计是以水的沸点为0度，而冰点则为100度。后来，这个温标于1745年由卡尔林耐将其颠倒，并一直沿用至今。 安德斯摄尔修斯是科学领域中使用及发表仔细的实验以求定义出国际温标的第一人。在他以瑞典语发表的论文《温度计上两个持续度数的观测》中，他报告了检查水的冰点是否跟纬度(或大气压力)无关的实验。他确定了水的沸点跟大气压力的关系(跟现代数据非常吻合)。他还给出一条若气压跟某标准气压不同时量度沸点用的定律。 1744年他病逝于乌普萨拉，死因是肺结核，并葬于旧乌普萨拉教堂(Gamla Uppsala kyrka)。 月球上的摄尔修斯环形山就是以他命名的。 点评：虽然是天文学家，最著名的却是温度计。"
    },
    {
      "id": "11165",
      "title": "抗日爱国将领续范亭诞辰",
      "year": "1893",
      "month": "11",
      "date": "27",
      "content": "1893年11月27日 (癸巳年十月二十)，抗日爱国将领续范亭诞辰。誓死抗日血沸腾续范亭逝世续范亭续范亭1893年11月27日出生于山西崞县（今原平门），早年参加同盟会后即献身民族民主的革命事业。1937年2月下旬，续范亭在西安接受了周恩来和南汉宸的劝说与杨虎城的委托，以杨虎城代表的身份前往山西，推动阎锡山抗战。1937年8月，中共中央在洛川召开了政治局扩大会议后，周恩来以中共中央代表的身份前往山西，就八路军开赴华北前线抗战问题同阎锡山谈判，续范亭陪同阎锡山参加了这次谈判，会谈告一段落后，续范亭陪同周恩来一行前往大同、雁门关一带的前沿阵地视察，会见了第七集团军总司令傅作义。第二战区战地总动员委员会成立后，续范亭肩负起主任委员的重担，团结各界人士日夜紧张工作。他真诚拥护共产党的抗战纲领，和共产党人融洽相处。周恩来对战动总会的工作十分关心，在太原的一段时间里和续范亭长谈两次。他和中共晋西北区党委的关系也十分融洽，大力支持区党委的工作，坚持团结抗战的坚定立场和光明磊落的态度，受到大家的尊敬，成为统一战线的一面旗帜。有共产党、八路军代表公开参加领导的战动总会，阎锡山始终视为心腹之患。当山西抗战形势逆转的时候，阎锡山进攻的矛头首先指向战动总会，续范亭坚决进行抵制。此间，周恩来也为取消战动总会的事，致电质问阎锡山，进行驳斥。由于周恩来的质问，续范亭的抵制，战动总会又得以继续战斗了一年。1940年1月，为统一晋西北新军领导，成立了新军总指挥部，续范亭任总指挥，11月晋西北军区成立，续范亭任副司令员。晋西北新军在军区领导下，一直战斗在抗日前线，直到抗战胜利。晋西北斗争的胜利，为建立全边区的抗日民主政权创造了条件。1940年1月15日，在兴县召开了晋西北军民代表会议，决定成立晋西北行政公署，并推举续范亭任行署主任。其后，他的主要精力用在政权工作。9月11日，续范亭主持召开了晋西北行署第二次行政会议。会议确定了晋西北地区的三大中心工作，即健全新政权，开展生产建设，加强教育工作。这时，续范亭的病体已经难以支持工作，但他以惊人的毅力靠在病榻上批阅公文，处理紧急事宜。由于他病情不断恶化，中共中央决定让他到延安医治。1941年3月离开兴县赴延安。1947年9月12日，续范亭与世长辞！中共中央根据他临终前的申请追认他为中国共产党党员。毛泽东主席为他亲题挽词：为民族解放，为阶级翻身，事业垂成，公胡遽死？！有云水襟怀，有松柏气节，典型顿失，人尽含悲！誓死抗日血沸腾续范亭逝世续范亭誓死抗日血沸腾续范亭逝世续范亭"
    },
    {
      "id": "11166",
      "title": "董其武将军诞辰",
      "year": "1899",
      "month": "11",
      "date": "27",
      "content": "1899年11月27日 (己亥年十月廿五)，董其武将军诞辰。董其武将军诞辰董其武将军董其武将军，1899年11月27日（农历10月25日）出生在山西省河津县一个贫苦农民家庭。早年受资产阶级民主革命思想的影响，立志救国救民，于1919年赴太原考入学兵团（又名斌业中学）。1924年参加胡景翼国民二军，开始了戎马生涯，历任排长、连长、营长、第九混成旅副官长。1927年参加北伐，任国民革命军第四军北伐先遣纵队支队长，转战豫皖。1928年秋，到天津投效傅作义部队，先后任上尉、少校参谋、干部政治训练所队长。1930年4月，任中校副团长、团长，1931年任35军团长，驻防绥南。1931年九一八事变后，董其武拥护中国共产党提出的反对内战，一致抗日的正确主张，民族大义凛然，积极投身抗日民族战争。面对日本帝国主义的侵略行径，他一面给傅作义将军写信，要求到东北抗击日寇；一面率领部队厉兵秣马，枕戈待旦。1933年5月中旬，率部参加长城抗战，在怀柔、石厂一线阻击日寇，率领全团官兵浴血奋战，打退日寇十多次的猖狂进攻，直至丧权辱国的《塘沽停战协定》签定后才被迫撤出阵地。1936年，任218旅少将旅长，在傅作义将军指挥的绥远抗战中，他率领部队星夜行动，出其不意，分路抄袭敌后，一举将红格尔图的日伪军歼灭，为百灵庙战役的胜利奠定了基础，被誉为抗日民族英雄。七七事变后，他率部转战平绥一线，其后与八路军紧密配合，参加了著名的平型关战役、忻口会战。他率3000精兵，深入日军腹地，身负重伤，坚持指挥奇袭板垣师团前线指挥所，取得了辉煌战果。1937年底，任101师中将师长，转战晋西北，结识了贺龙、南汉宸、程子华等八路军领导人，坚定了国共合作的信念。1938年，率部参加了绥南战役。同年底，随傅作义将军回到绥远地区，整军练武，寻机对日作战。1939年冬，率部参加了包头战役、绥西战役、五原战役，连续苦战100多天，三战三捷，沉重打击了日寇侵略者的嚣张气焰，振奋了中华民族的抗日救国精神。1940年起，他先后担任暂三军中将军长、骑四军军长、35军军长、第12战区政治部主任兼晋陕绥边区副总司令期间始终坚持对日作战。1946年底，他任国民党绥远省政府主席兼绥远省保安司令。以后又任西北军政长官公署副长官。在此期间，他坚持拥护和平民主的政治主张，积极扩大生产，治理黄河，改善民生，兴办教育，搞好蒙汉团结。1949年1月，北平和平解放后，他审时度势，毅然接受中国共产党和毛泽东同志以和平方式解决绥远问题的主张，在傅作义将军的帮助下，冲破重重阻力，于1949年9月19日率绥远军政人员通电起义，首创当时著名的绥远方式。接受中国共产党的领导，为和平解放绥远和新中国的建立，对我军集中力量打击国民党的残余势力，迅速解放全中国作出了重大贡献。中华人民共和国成立后，董其武被任命为绥远军政委员会副主席，绥远省人民政府主席，中国人民解放军绥远军区副司令员，中国人民解放军第23兵团司令员。在华北军区聂荣臻司令员和薄一波政委的关怀指导下，积极团结军政人员，认真整顿社会治安，平息残匪叛乱，严惩不法分子，保卫人民生命财产安全，对稳定绥远局势竭尽全力。1951年，他率部赴朝作战，担任中国人民志愿军第23兵团司令员。朝鲜民主主义人民共和国最高人民会议常任委员会委员长授予他二级自由独立勋章。1953年后，董其武同志任中国人民解放军陆军第69军军长，致力于我军现代化、正规化的建设。他多次组织部队进行实兵实弹演习和全军示范性的演习，率领部队圆满完成了军事训练、国防施工、营建生产等任务。1963年河北省遭受特大洪灾，他亲自指挥了抗洪抢险。1973年，他随中国政府代表团访问日本，为发展中日两国人民的友好关系作出了贡献。他历任第一、二、三届全国人民代表大会代表，全国人民代表大会第四、五届常委会委员，法制委员会委员，宪法修改委员会委员，中国人民政治协商会议第一届全国委员会委员及第三、四届常务委员，全国政协五、六届副主席，第一、二、三届国防委员会委员。1955年，被授予上将军衔，荣获一级解放勋章。1988年被授予胜利功勋荣誉章。1989年3月3日13时55分在北京逝世，终年90岁。"
    },
    {
      "id": "11167",
      "title": "《新小说》创刊",
      "year": "1902",
      "month": "11",
      "date": "27",
      "content": "1902年11月27日 (壬寅年十月廿八)，《新小说》创刊。1902年11月，《新小说》在日本横滨创刊。该刊附设于《新民丛报》，由梁启超、韩文举、蒋智由、马君武等主办，成为当时影响最大的文学刊物。梁启超在《新小说》创刊号上，发表《论小说与群治之关系》一文，提出：欲新一国之民，不可不光新一国之小说，故欲新道德，必新小说；欲新宗教，必新小说；欲新学生，必新小说；及至欲新人心，欲新人格，必新小说。阐述了小说必须改革的主张，将小说看成改良社会的有力工具。"
    },
    {
      "id": "11168",
      "title": "割让刚果给比利时的条约签订",
      "year": "1907",
      "month": "11",
      "date": "27",
      "content": "1907年11月27日 (丁未年十月廿二)，割让刚果给比利时的条约签订。1907年11月27日割让刚果给比利时的条约签订1907年11月27日晚上，关于刚果由国王转让给比利时政府的条约副本已分送到比利时议会各议员手中，审查后，由特罗茨首相签署，刚果从国王利奥波德二世统治下让与比利时政府一事将写成法律条文。对容忍虐待当地刚果人一事，世界舆论批评了国王，接着就采取了这一行动。各种说法流传开来，说这位国王对这个地区的所有权是在1884年由柏林协商会承认的，他无视土著非洲人，只是把他们当作廉价的劳力资源。根据这个条约的规定，这块非洲土地的正式转让将于1908年 1月1日生效。由17人组成的殖民地委员会被任命负责调查刚果领地的资源。其中已知的有钻、黄金、铜、铁矿、橡胶和白银。"
    },
    {
      "id": "11169",
      "title": "中国第一所音乐学院成立",
      "year": "1927",
      "month": "11",
      "date": "27",
      "content": "1927年11月27日 (丁卯年冬月初四)，中国第一所音乐学院成立。1927年11月27日，中国最早新型音乐高等学府国立音乐院（今上海音乐学院）诞生。1927年10月南京国民政府大学院院长蔡元培根据其一贯倡导的以美育代宗教的教育宗旨，派肖友梅博士到上海筹建国立音乐院。肖友梅，广东香山（今中山市）人。是民国元年国歌（卿云歌）的作曲者，肖友梅参照法国国立巴黎音乐院，办起了中国第一所音乐高校。由蔡元培兼任院长，12月蔡元培因大学院公务纷繁，委派教务主任肖友梅代理院长。1929年7月奉南京政府之命，学校更名为国立音乐专科学校，此后便逐渐成为中国一所著名的音乐学府。"
    },
    {
      "id": "11170",
      "title": "李小龙出生",
      "year": "1940",
      "month": "11",
      "date": "27",
      "content": "1940年11月27日 (庚辰年十月廿八)，李小龙出生。李小龙出生李小龙（原名：李振藩），一代武术宗师、武术技击家、武术哲学家、著名童星、功夫影帝、功夫电影的开创者、武道哲学的创立者截拳道的创始人。他是将中国功夫传播到全世界第一人，打入好莱坞的首位华人，他革命性地推动了世界武术和功夫电影的发展。他将Kung Fu一词写入了英语词典。李小龙的正面肌肉李小龙生于美国三藩市，他的童年和少年是在香港度过的。李小龙幼时身体非常瘦弱。他父亲为了儿子的体魄强壮，在他7岁时便教其练习太极拳。李小龙在13岁时跟随名师叶问系统地学习了咏春拳，并在家中设一座木桩，每天对着木桩勤练不辍。此外，他还练过螳螂拳、白鹤拳、洪拳、谭腿、少林拳、戳脚、节拳、等拳种，为后来自创截拳道打下了坚实的基础。为了提高技击水平，李小龙除了勤习中国拳术外，还研究西洋拳的拳法，他一边参加西洋拳训练班，一边节省零用钱购买世界拳王路易士的拳击赛纪录片，从中学习拳王的步法、身法、拳法和训练方法；他还经常参加校内外的拳击比赛，不断丰富实战经验，赴美深造自创截拳道 。由于害怕李小龙学坏，在他18岁那年，李小龙的父母决定送李小龙到美国留学。李小龙在西雅图的生活相当艰苦，进入大学就读以后，他除了学习外，把精力都放在研习武术上。他在学校里组织了一支中国功夫队，经常在校园里进行训练和表演，博得了师生们的好评。李小龙经过精益求精的潜修苦练，使功夫逐渐娴熟乃至达到更高的境界。其中的李三脚、寸拳和勾漏手更是他的绝招。 李小龙是个多面手，除了精通各种拳术外，还擅长长棍、短棍和双节棍等各种器械，并研习气功和硬功。李小龙为了宣扬中华武术，在大学2年级期间，租了校园的一个停车场角落，作为武官，挂起了振藩国术馆的牌子。他边教边练，刻苦磨炼，技术大有长进，尤以腿功造诣更为精深。 在振藩国术馆里，他认识了来学武术的医学院女学生琳达，经过一年多的交往，他们渐渐产生了感情，在1964年8月，他俩正式结婚。婚后，李小龙夫妇双双辍学，合力经营武术馆。自从李小龙在佛罗里达州唐人街赤手空拳制服4个持刀歹徒，勇救华人少女的消息在报纸上刊登之后，李小龙的名字便传遍了美国，佛罗里达州等电视台也请他表演腿法，中国功夫引起人们的重视。而他创办的振藩国术馆也逐渐兴旺起来了。为了扩大影响，李小龙经常到各处参加武术比赛，并先后在西雅图、奥克兰、洛杉矶等地开设武术分馆授徒。国术馆的规模和设备不断完善，世界上许多显赫的武打明星如美国空手道冠军罗礼士等都争着拜他为师，好莱坞的著名电影明星如占士亨宾和史提夫都是他的门徒。世界拳王阿里也曾登门拜访，与他交流经验。美国国内各流派的拳师经常聚集在李小龙的武馆切磋武艺，他的以武会友的宗旨收到了预期的效果。1971年，被国际武术权威杂志《黑带》列为世界七大武术名家之一。1998年，获《时代杂志》评为二十世纪的英雄与偶像，是唯一入选的华人。2000年，美国政府宣布发行一套《李小龙诞辰六十周年纪念邮票》，这是继玛丽莲.梦露和007之后的第三位获此殊荣 的艺人，也是华人中的第一人。2007年，入选英国Total Film杂志50大电影英雄。李小龙幼时与父母的合影 "
    },
    {
      "id": "11171",
      "title": "马歇尔受为中国内战调停",
      "year": "1945",
      "month": "11",
      "date": "27",
      "content": "1945年11月27日 (乙酉年十月廿三)，马歇尔受为中国内战调停。1945年11月27日，杜鲁门总统宣布他任命乔治马歇尔为驻中国特使，其目的是调解北部国民党军队同共产党军队之间日益扩大的内战。刚刚辞去军队最高职务的马歇尔立即接受了这一委派。他说不久将前往中国。总统选派马歇尔承担这项特殊任务是因为不久前，巴特里克-赫尔利向白宫宣布他将辞去美国驻中国大使的职务，这一职务是1944年任命给他的；当时还指令他防止蒋介石的国民党政府垮台。他的辞职使白宫感到突然。赫尔利在辞职的同时，发表了一项尖锐的声明，谴责在中国破坏美国政策的职业外交官。声明说这些外交官们已经公开劝告共产党，除非共产党接受国民党的控制，国共两支军队就不能实行统一。"
    },
    {
      "id": "11172",
      "title": "中共部署平津战役东北野战军入关",
      "year": "1948",
      "month": "11",
      "date": "27",
      "content": "1948年11月27日 (戊子年十月廿七)，中共部署平津战役东北野战军入关。东北野战军进入山海关1948年11月中旬，中共中央军委为防止蒋介石将平、津地区之嫡系军队南撤，加强其长江防线，进一步明确提出了抑留并歼灭傅作义集团于华北地区的作战方针，并决定提前发起平津战役。为此，令东北野战军立即结束休整，夜行晓宿，隐蔽入关，首先隔断平、津和津、塘间国民党军的联系，将其分割包围，然后各个歼灭；令华北第一兵团停攻太原，第三兵团撤围归绥，以免攻克该城后，使傅作义感到孤立而早日撤逃；令华北第三兵团茵先在平绥路中段发起攻击，包围张家口地区之守军，吸引傅作义部西援然后出击平张线，以抓住傅系，拖仲蒋系，为东北野战军主力前出平、津、塘、唐之间，争取时间；并通过与傅作义进行接触，将其稳祝中共同时指示新华社、广播电台多发东北部队在东北祝捷庆功、练兵、[]开会及林彪在东北活动的消息，造成解放军在东北休整的假象以麻痹傅作义。东北野战军主力在22日开始南下入关。主力部队包括12个纵队和全部特种兵共约80余万人。各纵队分3路从喜峰口、冷口等处进军关内。林彪、罗荣桓等也于30日，率指挥机关从沈阳出发追赶部队。东北野战军越过长城，进入关内以后，被傅作义部发觉；为了争取时间，各纵队全部改为白天行军，取捷径进山海关。傅作义部没有料到解放军入关这样迅速，慌作一团。"
    },
    {
      "id": "11173",
      "title": "我国第一艘万吨远洋轮下水",
      "year": "1958",
      "month": "11",
      "date": "27",
      "content": "1958年11月27日 (戊戌年十月十七)，我国第一艘万吨远洋轮下水。我国第一艘万吨远洋轮下水1958年11月27日大连造船厂建造的我国第一艘万吨远洋货轮下水了。交通部将这艘远洋货轮命名为跃进号。这一艘由苏联设计的万吨巨轮的庞大船体，是在这年年国庆节前夕正式铺上船台开工建造的，到11月27日建成下水只用了五十八天时间。这样的速度是很快的。据已知的材料：已有一百多年造船历史的英国，目前建造万吨级货轮的船台周期是六个月；目前造船速度居世界最前列的日本，建造万吨级货轮平均最短的船台周期也需要三个月。这艘远洋货轮是用最新的技术装备起来的。它全长一百六十九点九公尺，载货量达一万三千四百吨，排水量为二万二千一百吨，能在封冻的区域破冰航行。船上装备全套机械化、自动化的设备，航速极快，它从上海港出发，可以中途不靠岸补充燃料直接驶抵世界各主要港口。"
    },
    {
      "id": "11174",
      "title": "苏联制成世界上第一个月球仪",
      "year": "1961",
      "month": "11",
      "date": "27",
      "content": "1961年11月27日 (辛丑年十月二十)，苏联制成世界上第一个月球仪。1961年11月27日苏联制成世界上第一个月球仪。 月球仪记载了月球上的海陆分布和山川湖沼，虽然月球上没有水，但这些名词一直使用下来，仅有象征的意义。自从1610年意大利天文学家伽利略用望远镜观测月球以来，逐步发现了月球上的种种特征，所以月球上开始出现了人名地名，近400年来月球已经成了充满了地球人名地名的小地球，现在根据国际统一命名，根据这些命名和图表才制成了月球仪。和地球仪上印刷的地图和地名一样都是有根有据的。我们设计和印制月球仪也是根据国际共用的科学资料，是准确和正确的。由于不同的需要，我们制作的月球仪也有各种规格。小型月球仪上的名称和图形要少些，但仍然是准确的。大型月球仪上的名称和图形就要更多。根据国际公布的月面构造和经纬度坐标以及相关的名称制作了月球仪，它是月球的缩影，可以从月球仪上查看到月面各种构造，特别是环形山和山脉，海、洋、湖、沼的分布和各自的名称。对我们更重要的是月球的正面，因为这是我们能用肉眼看见，用望远镜观测和拍照的地区。月球的背面我们无法看到，但是有参考价值。由于我们生活在地球上，要了解地球一年四季的季节划分和自转公转等运动，所以地球仪装在一个自身倾斜的坐架上。但是月球仪没有这种需要，它可以随意摆放，主要是了解月球表面的各点的位置和名称。月球上的各点也是用经纬度表示的，这一点和地球仪一样。我们在月球仪上用较粗的线条和指示区分月球的正面和背面，这一点不可混淆。另外月球仪上凡是有中国人名的(都是古今的科学家)都用红色印出，在月球正面的中国人有一位他是高平子；在背面的中国人有：张衡、祖冲之、郭守敬、石申等。此外已经登过月球的阿波罗飞船的降落点，也用标记指名。当中国嫦娥探月工程开始的时候，我们可以用月球仪了解月面各种特征、名称、位置。会使我们在听到探测月球的消息时能对着月球仪了解情况而不致茫然。 点评：教学用月球仪和地球仪相仿"
    },
    {
      "id": "11175",
      "title": "波音727飞机试飞",
      "year": "1962",
      "month": "11",
      "date": "27",
      "content": "1962年11月27日 (壬寅年冬月初一)，波音727飞机试飞。波音727三发动机喷气飞机1962年11月27日，波音公司在它的试验中心，对727三发动机喷气飞机进行试飞。这一巨型飞机被指望在不久后得到联邦航空行政当局的飞行证书。"
    },
    {
      "id": "11176",
      "title": "诺贝尔奖得主索尔仁尼琴不敢领奖",
      "year": "1970",
      "month": "11",
      "date": "27",
      "content": "1970年11月27日 (庚戌年十月廿九)，诺贝尔奖得主索尔仁尼琴不敢领奖。1970年11月27日诺贝尔奖得主索尔仁尼琴不敢领奖1970年11月27日，诺贝尔奖文学奖获得者亚历山大索尔仁尼琴说因个人原因他将不去瑞典领奖。但诺贝尔委员会知道其原因所在，即：如果他接受了这项文学奖，苏联将会永远把他拒之于国门之外。作者不想冒永远与家人分离的危险(他的妻子有病经常接受治疗)。他的反斯大林主义的著作《伊凡-杰尼索维奇的一天》、《第一圈》和其它作品引起了苏联官员的愤怒。这些作品均在国外出版。点评：一代文学巨匠，在苏联解体后最终归国"
    },
    {
      "id": "11178",
      "title": "印尼中爪哇三宝垄等城市发生排华骚乱",
      "year": "1980",
      "month": "11",
      "date": "27",
      "content": "1980年11月27日 (庚申年十月二十)，印尼中爪哇三宝垄等城市发生排华骚乱。1980年11月27日，新华社报道：印度尼西亚中爪哇省的梭罗市和省会三宝垄近日来连续发生严重的排华骚乱。继11月20日和22日梭罗市两次发生排华骚乱之后，25日骚乱蔓延到距梭罗60公里的三宝垄市，一群暴徒手持刀棍和石块向一些华人商店发动袭击。他们高呼消除支那人等口号，捣毁华人商店、劫掠并焚烧华人住宅和汽车，一些华人被殴打。这次骚乱使三宝垄市的商业活动几乎完全瘫痪。到26日，一些华人商店仍关闭，很多华人被迫搬到旅馆或其他较为安全的地方。事件发生后，印度尼西亚武装部队随即开到三宝垄。军队在驱散暴徒时开枪打伤两人。中爪哇军区司令苏科佐警告说，军队将毫不犹豫地对企图闹事者采取严厉措施。当局已下令关闭三宝垄的大、中学校，并实行宵禁。苏哈托总统26日召集内阁一些高级部长开紧急会议，讨论中爪哇局势。国防部长优素福赶赴三宝垄和梭罗视察。在博约拉利、牙律、万由马士、直葛和茉莉芬等城镇也发生了类似的排华骚乱事件。"
    },
    {
      "id": "11179",
      "title": "埃及沙漠下发现巨大地下河谷",
      "year": "1981",
      "month": "11",
      "date": "27",
      "content": "1981年11月27日 (辛酉年冬月初二)，埃及沙漠下发现巨大地下河谷。埃及巨大地下河谷1981年11月27日埃及沙漠下发现巨大地下河谷1981年11月27日，美国哥伦比亚号航天飞机第二次试飞时，通过遥测系统发现了淹没在埃及西南部沙漠下的一个巨大地下河谷。这一发现引起了埃及科学家的极大兴趣。这一沙漠地区四十多年才下一次雨，航天飞机遥测系统的信号能穿透4.6米深的干沙层，因而获得了这一发现。根据这一发现，这块目前荒无人烟、世界上最干旱的大沙漠，远在二万至五万年前曾是土地肥沃，风调雨顺，人畜两旺的地区，在那里曾有一些巨大的河流把埃及和苏丹联结在一起。在这片沙漠地下，有一块比尼罗河流域规模大25倍的地下河谷，河谷的宽度达25至3 0公里。随着年代的变迁，沙漠逐渐覆盖了这些河流和河谷。有些科学家认为，古埃及人的生活是从这片沙漠地区开始的，后来才迁移到尼罗河流域。科学家还认为，在这片沙漠下蕴藏着丰富的地下水和稀有金属，这将对埃及经济发展具有重大意义。人们传统的观点认为埃及地下水是吸收了苏丹的地下水，但这个新发现却把这个假设颠倒了过来，苏丹的地下水是从埃及的地下水得到补充的。"
    },
    {
      "id": "11182",
      "title": "巴西首都发生严重暴力事件",
      "year": "1986",
      "month": "11",
      "date": "27",
      "content": "1986年11月27日 (丙寅年十月廿六)，巴西首都发生严重暴力事件。1986年11月27日巴西首都发生严重暴力事件1986年11月27日，巴西首都巴西利亚发生大规模暴力事件。此事被认为是巴西首都历史上最大的野战。(11月27日晚上，上万人涌向议会大厦前举行示威活动，抗议燃料、食品、啤酒、香烟、汽车价格和公共服务费用上涨。当军警用战车、催泪瓦斯、警犬和警棍向示威者大举进攻时冲突随即发生。据公安秘书处的正式报告说，在这次冲突中，三十三辆汽车被焚，二十多辆被毁，五家银行被抢，七幢公共服务（邮局和展品商店）大楼被烧毁，一百名保安警察受伤。同时，不少受伤的示威者被送进医院，二百人被捕。埃菲社说：在巴西的民主史上，这是政府第一次对人民动用了坦克。巴西总统诺译萨尔内28日警告说，政府将不容忍诸如27日在巴西利亚发生的那类暴力行动。在讲话中，他竭力捍卫新经济政策。他说，即使是提价最多的燃料（上涨80％），在世界上仍然是最便宜的。财政部长对记者说，暴力不能建设巴西，只有通过对话才能实现变革?"
    },
    {
      "id": "11183",
      "title": "我国著名哲学家杜任之逝世",
      "year": "1988",
      "month": "11",
      "date": "27",
      "content": "1988年11月27日 (戊辰年十月十九)，我国著名哲学家杜任之逝世。1988年11月27日，我国著名哲学家杜任之因病在北京逝世，终年83岁。杜任之是山西万荣县人，1927年加入中国共产党；1928年受党的委派到国民党军队中进行兵运和兵暴工作；为了寻求革命真理，1929年到德国留学；1933年回到上海后，即被上海反帝同盟总部派到山西策动抗日工作；1936年他和一些进步人士发起组织了牺牲救国同盟会，被选为临时执委会委员。抗战胜利后，杜任之在山西大学边教学边联络进步教师和学生开展民主运动，1947年参加了民盟；1948年他到了北平，担任华北学院教授兼政治系主任，利用和傅作义的私人关系积极参与了和平解放北平的工作。1949年9月杜任之回到太原担任山西省人民政府委员、财经委员会委员兼秘书长，1953年任山西省商业厅厅长。1956年杜任之调任北京中国科学院编译出版委员会副主任兼党组书记；1958年到中国科学院哲学研究所任研究员，创办并主编了《哲学译丛》。在文化大革命中，他被迫害坐牢6年多，在狱中他以一个共产党员的气节，据理驳斥了强加给他的一切不实之词。四人帮被粉碎后，杜任之不顾年老多病，积极从事科研工作，并担任社会学研究会副会长、政治学研究会副会长和中国现代外国哲学研究会会长。杜任之的主要论著有《孔子思想精华体系》、《现代西方哲学的基本特点》、《论主观能动性》、《全面开展社会学研究，为社会主义服务》、《关于现代西方哲学研究和批判方法论问题》，他还主编了两卷本《现代西方著名哲学家述评》等，编译了《分析的时代》。杜任之历任第五、六届全国政协委员，第三、四、五届民盟中央委员，民盟中央参议委员会委员。"
    },
    {
      "id": "11184",
      "title": "哥伦比亚一客机空中爆炸百余人罹难",
      "year": "1989",
      "month": "11",
      "date": "27",
      "content": "1989年11月27日 (己巳年十月三十)，哥伦比亚一客机空中爆炸百余人罹难。1989年11月27日，哥伦比亚航空公司的一架波音727100型客机在首都波哥大郊区上空爆炸，机上107人全部罹难。这架客机是27日上午7点13分从首都波哥大国际机场起飞飞往卡利市的，起飞几分钟后，飞机在波哥大南郊20多公里处的工业区上空突然爆炸。目击者说，飞机在正常飞行中，突然爆炸，分成两节，然后裹着火焰和浓烟坠落。警方立即派员前往出事地点进行调查。昆迪纳马卡省警察局负责人表示事件发生后，一家电台接到匿名电话，说这次空难是麦德林贩毒集团的武装组织可引渡者制造的。这个匿名电话称，我们可引渡者命令炸掉这架飞机是要杀死5只蛤蟆（告密者）。这5个告密者向警方提供了贩毒集团最大头目埃斯科瓦尔等人的隐藏地点。"
    },
    {
      "id": "11186",
      "title": "历史学家证明爱因斯坦清白无辜",
      "year": "1997",
      "month": "11",
      "date": "27",
      "content": "1997年11月27日 (丁丑年十月廿八)，历史学家证明爱因斯坦清白无辜。爱因斯坦1997年11月，历史学家终于找到了无可辩驳的证据，证明爱因斯坦是广义相对论的惟一创立者，从而结束了一场长达80年的争论。国际科学界一般认为，爱因斯坦在1905年提出狭义相对论的基础上又于1916年创立了广义相对论。但国际史学界有些人却一直坚持， 爱因斯坦不是第一个提出广义相对论的人，至少他不是惟一创立这个二十世纪最伟大物理学说的科学家。这些史学家的观点是，爱因斯坦在酝酿广义相对论的8年中，曾经常求教于德国大数学家达维德希尔伯特。他最后在1915年11月25日将广义相对论的手稿呈交给普鲁士科学院。普鲁士科学院于同年12月2 日将他的论文公开发表。而希尔伯特的广义相对论虽然是在1916年3月1日发表的，但他已于1915年11月20日将他提出的理论要点归纳在一份手稿里递交给普鲁士科学院，比爱因斯坦早5天。有的史学家甚至认为，爱因斯坦在建立广义相对论的过程中剽窃了希尔伯特的大量研究成果。以色列特拉维夫大学、德国麦克思普朗克研究所和美国波士顿大学三名历史学家在最近这期《科学》周刊上说，他们发现了以前从未公开发表过的爱因斯坦和希尔伯特两名科学家的几份手稿，终于可以了断这个80年来的历史悬案。这几份手稿中最说明问题的是1915年12月6日希尔伯特手写的一篇关于相对论的论文。在这篇论文中尚没有出现几个关键性的数学方程式，而这些数学方程式正是从牛顿力学演进到关于物质运动与时间空间关系的广义相对论必不可少的基础。三名史学家认为，只是后来在对这篇论文进行修改时，希尔伯特才加入了上述几个重要的数学方程式。然而此时爱因斯坦的广义相对论已经发表。三名史学家写道：这份手稿排除了爱因斯坦抄袭希尔伯特的可能性，倒是相反，爱因斯坦的研究成果对希尔伯特最后完成自己的工作是必不可少的。他们的结论是：爱因斯坦并未剽窃希尔伯特的成果，倒是希尔伯特剽窃了爱因斯坦的成果。希尔伯特"
    },
    {
      "id": "11189",
      "title": "中国当代民族学家林耀华逝世",
      "year": "2000",
      "month": "11",
      "date": "27",
      "content": "2000年11月27日 (庚辰年冬月初二)，中国当代民族学家林耀华逝世。 林耀华 男，中央民族大学民族学系教授。1910年3月生，福建省古田县人。北京中央民族大学终身教授博士生导师。我国著名民族学家，人类学家和社会学家，中共党员。19281935年就读于北京燕京大学社会学系，1932年获学士学位，1935年获硕士学位，1937年入美国哈佛大学攻读人类学1940年获哲学博士。1941年回国任教，历任燕京大学社会学系主任，中央民族学院历史系主任民族学系主任，民族学研究所所长，兼任国务院学位委员会法学评议祖成员。中国民族学学会副会长，中国社会学学会副会长燕京大学校友会名誉会长及日本国立民族学博物馆高级研究员和美国传记研究所国际名誉顾问等职。60余年来潜心教学工作，一丝不苟，诲人不倦，培养了一大批教学科研人员为中国民族学的发展做出了重要贡献。半个多世纪中。他含辛茹苦乃至冒著生命危险深人边远的民族地区进行实地调查，足迹遍及祖国各地，在此基础上撰写了大量的调查与研究论文，著述颇丰。主要著作：《金翼》(1941中英文共七个版本，LondonRoutledgeKeganPanl台湾桂冠图书公司，三联书店)：《凉山彝家》(1947年，商务印书馆)；〈原始社会史》(主编，1984年，中华书局，获北京市及全国三项奖)：《民族学通论》(主编。1990年，获北京市及全国三项奖)与《凉山彝家的巨变〉(1995年，商务印书馆，获中国第十届图书奖)。他多次参加国际学术会议和出访讲学活动。其传记已被《美国世界名人录》等十多部国际名人传记收录。 一位著述颇丰的教授，留下了很多对后人有深远意义的作品。"
    },
    {
      "id": "11190",
      "title": "间谍伍维汉、郭万钧被执行死刑",
      "year": "2008",
      "month": "11",
      "date": "27",
      "content": "2008年11月27日 (戊子年十月三十)，间谍伍维汉、郭万钧被执行死刑。2008年11月27日，中国外交部发言人秦刚在例行举行的记者会上表示，中国生化学家伍维汉，因涉嫌为台湾搜集情报被判决死刑。秦刚强调，伍维汉是中国公民，司法机关是依法审判。 据《环球时报》报道，伍维汉1948年出生在黑龙江省齐齐哈尔市。1987年赴德留学并随后获博士学位。在德国学习期间，伍维汉被在德国的台湾间谍机构策反，成为台湾军情局的间谍。 上世纪90年代初，伍维汉结识了大陆导弹技术专家郭万钧，并以金钱将其收买。郭万钧参与了某型号战略导弹的设计。他见钱眼开，利令智昏。从上世纪90年代中后期至本世纪初，郭万钧一步步陷入深渊，胆子从小变大，后来在明知道伍维汉是在为境外间谍组织工作的情况下，郭万钧仍向伍提供了大量有关战略导弹的情报。为了让伍维汉能够理解导弹专业知识，郭万钧还给他进行了导弹专业知识的科普。伍一边听一边记，笔记做得非常详细。这些笔记已被携带出境，在欧洲某国转交给台湾军情局。也正是因为这些情报，台湾军情局某一副局长还专门在欧洲某国接见了伍维汉，该局长告诉伍，美国非常重视他的情报。我国家安全机关于2005年初将伍维汉、郭万钧抓捕归案。经法院审理认定，郭万钧先后向伍维汉提供了涉及战略导弹等7项绝密情报，对国家安全与国防建设造成了特别巨大的危害，后果特别严重。2008年11月28日，伍维汉、郭万钧被执行死刑。 点评：从事间谍，卖国求荣， 丧失了一个科学家应有的品德。"
    }
  ],
  "event_count": 33
}