{
  "date": "11-28",
  "events": [
    {
      "id": "10939",
      "title": "奥地利小说家斯蒂芬·茨威格出生",
      "year": "1881",
      "month": "11",
      "date": "28",
      "content": "1881年11月28日 (辛巳年十月初七)，奥地利小说家斯蒂芬·茨威格出生。1881年11月28日，奥地利小说家斯蒂芬茨威格出生。（(逝于1942年) 斯蒂芬茨威格(Stefan Zweig，1881～1942年)，小说家、传记作家。擅长写小说、人物传记，也写诗歌戏剧、传记、散文特写和翻译作品。以描摹人性化的内心冲动，比如骄傲，虚荣，妒忌，仇恨，等朴素情感著称，煽情功力十足。作品有《月光小巷》、《看不见的珍藏》、《一个陌生女人的来信》、《象棋的故事》、《伟大的悲剧》等。他的小说多写人的下意识活动和人在激情驱使下的命运遭际。他的作品以人物的性格塑造及心理刻画见长，他比较喜欢某种戏剧性的情节。但他不是企图以情节的曲折、离奇去吸引读者，而是在生活的平淡中烘托出使人流连忘返的人和事。他出身于富裕的犹太家庭。青年时代在维也纳和柏林攻读哲学和文学。后去世界各地游历，结识罗曼罗兰和罗丹等人，并受到他们的影响。第一次世界大战时从事反战工作，成为著名的和平主义者。二十年代赴苏联，认识了高尔基。1934年遭纳粹驱逐，先后流亡英国、巴西。1942年在孤寂与感觉理想破灭中与妻子双双自杀。斯蒂芬茨威格从二十世纪二十年代起，以德语创作赢得了不让于英、法语作品的广泛声誉。他善于运用各种体裁，写过诗、小说、戏剧、文论、传记，还从事过文学翻译。他在诗、短论、小说、戏剧和人物传记写作方面均有过人的造诣，但他的作品中尤以小说和人物传记最为著称。茨威格对心理学与弗洛伊德学说感兴趣，作品擅长细致的性格刻画，以及对奇特命运下个人遭遇和心灵的热情的描摹。其作品在世界范围都有着经久不衰的魅力，国内多家出版社在近年内出版过几乎所有他的传记著作和小说文集。其代表作有小说《最初的经历》、《马来狂人》、《恐惧》、《感觉的混乱》、《人的命运转折点》(又译《人生转折点》)、《一个陌生女人的来信》(又译《一个陌生女子的来信》)、《象棋的故事》、《一个女人一生中的24小时》《滑铁卢之战》、《危险的怜悯》等；回忆录《昨日的世界》；传记《异端的权利》、《麦哲伦航海纪》、《断头王后》、《人类群星闪耀的时刻》(又译《人类的群星闪耀时》)、《三位大师》、《同精灵的斗争》、《三个描摹自己生活的诗人》等。"
    },
    {
      "id": "10968",
      "title": "印度一体育场发生惨剧",
      "year": "1995",
      "month": "11",
      "date": "28",
      "content": "1995年11月28日 (乙亥年十月初七)，印度一体育场发生惨剧。1995年11月28日，在印度那格普尔市观看印度同新西兰队板球比赛的观众，在中午离开体育场回家吃饭的时候，一个看台的围墙突然坍塌造成惨案，至少死亡9人，另有50多人受伤。体育场负责官员说，当时东看台第二届墙壁上高达3米的一部分突然塌了下来，当即就有人从上面摔了下来，掉在下面15米的地面上。3名观众，其中包括一名23岁的妇女，当场被墙壁的碎块砸死或摔死。他们说，可能是由于上一层的3千多名观众同时活动，使得本来就不结实的墙壁更加松动，最后就完全崩溃了。现场惨不忍睹，看台下面的斑斑血迹让人触目惊心，四处都是观众遗失的个人物品。当时现场共有4.5万名观众，在围墙上还坐着100多板球迷。这个体育场明年将举办世界杯板球赛澳大利亚对津巴布韦的比赛。"
    },
    {
      "id": "10994",
      "title": "我国首次颁发建筑工程鲁班奖",
      "year": "1987",
      "month": "11",
      "date": "28",
      "content": "1987年11月28日 (丁卯年十月初八)，我国首次颁发建筑工程鲁班奖。1987年11月28日，我国建筑行业工程质量的最高荣誉建筑工程鲁班奖今天在重庆首次颁发，哈尔滨松花江公路大桥、广州市花园酒店、上海市华亭宾馆等12项工程获奖。中国建筑业联合会决定从今年起，每年颁发鲁班奖一次，通过争创第一流工程，提高我国工程建设水平。"
    },
    {
      "id": "11002",
      "title": "我国首台国产百万千瓦超超临界燃煤机组正式运行",
      "year": "2006",
      "month": "11",
      "date": "28",
      "content": "2006年11月28日 (丙戌年十月初八)，我国首台国产百万千瓦超超临界燃煤机组正式运行。 2006年11月28日，我国首台国产百万千瓦超超临界燃煤机组――浙江华能玉环电厂1号机组正式投入商业运行。华能玉环电厂是国家重点工程，规划装机容量为4台100万千瓦超超临界燃煤机组，该工程2004年6月开工，一期建设1号、2号两台100万千瓦机组，投资约96亿元人民币。华能玉环电厂1号机组投入商业运行标志着我国已经掌握当今世界最先进的火力发电技术，也标志着我国发电设备制造能力和技术水平迈上一个新台阶。这是浙江华能玉环电厂1号机组主厂房。新华社记者谭进摄 点评：由此翻开了我国电力建设史上崭新的一页。"
    },
    {
      "id": "11019",
      "title": "中国无产阶级革命家徐特立逝世",
      "year": "1968",
      "month": "11",
      "date": "28",
      "content": "1968年11月28日 (戊申年十月初九)，中国无产阶级革命家徐特立逝世。徐特立1968年11月28日，中国无产阶级革命家、教育家徐特立逝世，终年91岁。徐特立，1877年生，湖南长沙人。长沙师范学校教师。第一次世界大战后，提倡并亲自参加留法勤工俭学。1927年加入中国共产党。同年参加八一南昌起义。1934年参加二万五千里长征。建国后，任中央人民政府委员及全国人大常务委员，中共第七、八届中央委员。"
    },
    {
      "id": "11046",
      "title": "毛里塔尼亚独立",
      "year": "1960",
      "month": "11",
      "date": "28",
      "content": "1960年11月28日 (庚子年十月初十)，毛里塔尼亚独立。毛里塔尼亚伊斯兰共和国建立外交关系毛里塔尼亚位于非洲西北部，面积103万平方公里，与西撒哈拉、阿尔及利亚、马里和塞内加尔接壤。西濒大西洋，海岸线667公里。沙漠和半沙漠地带占全境的五分之三以上，西北、东北和东南部遍布流动的沙丘，辽阔的平原由砾沙漠形成。气候终年干燥炎热，雨水稀少。南部沿塞内加尔河一带土地比较肥沃，雨水较多。全国人口200万，阿拉伯摩尔人和黑人各占一半。1991年7月通过的新宪法规定，官方语言为阿拉伯语，但全国除民族语言外通用法语。国教为伊斯兰教。首都是努瓦克肖特，有60万人口，是大西洋沿岸的港口之一。公元前11世纪以前，毛里塔尼亚已成为古代商队从南摩洛哥通向尼日尔河的主要通道。公元前2世纪后期臣服罗马帝国，公元1世纪中叶为罗马帝国兼并，立为行省，5世纪已实际上独立。在7世纪的伊斯兰教开拓时期，随着阿拉伯人的迁入而逐渐阿拉伯化，并建立封建王朝。15世纪时葡萄牙殖民者入侵毛里塔尼亚。随后，荷兰、法国、英国等殖民者也相继入侵。19世纪初，法国殖民军再度入侵，1912年沦为法国殖民地，后被划入法属西非洲。英勇的毛里塔尼亚人民为反对殖民统治，争取民族独立，进行了不屈不挠的斗争，终于在1960年11月28日赢得了独立，成立了毛里塔尼亚伊斯兰共和国。毛里塔尼亚经济以农业为主，农牧业人口占全国人口的80%左右。主要农作物有谷子、高粱、玉米、水稻、小麦和阿拉伯树胶等。渔业资源丰富，沿海渔业比较发达。毛里塔尼亚还拥有丰富的矿藏，如铁、铜、石膏和磷酸盐等，铁矿砂的出口占全国出口总值的80%以上。独立以来，毛里塔尼亚政府和人民在捍卫民族独立和国家主权、发展民族经济和文化事业等方面采取了一系列行之有效的措施，并取得成绩。毛里塔尼亚政府对外奉行不结盟政策，坚持反对霸权主义，支持亚非各国人民的正义斗争。毛里塔尼亚既是非洲统一组织的成员国，也是阿拉伯联盟的成员国。它强调非洲统一，努力促进阿拉伯世界的团结与合作。中国与毛里塔尼亚于1965年7月建立外交关系后，两国友好合作关系不断发展，双方友好往来日益频繁。近几年来，两国政府在贸易、文化等方面多次组织代表团进行互访。两国之间还进行多方面合作，签订了许多合作协定。"
    },
    {
      "id": "11102",
      "title": "日本江户时代诗人松尾芭蕉逝世",
      "year": "1694",
      "month": "11",
      "date": "28",
      "content": "1694年11月28日 (甲戌年十月十二)，日本江户时代诗人松尾芭蕉逝世。 1694年11月28日日本江户时代诗人松尾芭蕉逝世(生于1644年) 松尾 芭蕉(生于宽永21年(1644年)，卒于元禄7年10月12日(1694年11月28日))，是日本江户时代前期的一位俳谐师的署名。他公认的功绩是把俳句形式推向顶峰，但是在他生活的时代，芭蕉以作为俳谐连歌(由一组诗人创作的半喜剧链接诗)诗人而着称。(在19世纪，连歌的开始一节(称为和歌)发展成独立的诗体，称为俳谐。明治时代的诗人正冈子规首先称其为俳句)。 点评：在日本比较着名的一位大诗人。"
    },
    {
      "id": "11125",
      "title": "中国人正式注册顶级域名CN",
      "year": "1990",
      "month": "11",
      "date": "28",
      "content": "1990年11月28日 (庚午年十月十二)，中国人正式注册顶级域名CN。英年早逝的中国网络先驱钱天白1990年11用28日，钱天白代表中国在SRT（Internet的前身）首次登记顶级域名CN，并在国外建立了CN域名服务器。钱天白的有识之举，为国人保住了在Internet上的一席之地，使中国的域名--不至于让外国人抢注。钱天白是无锡人，1963年以平均92分的高分考入清华大学无线电系，曾先后担任亚太地区Internet协会中国组副主席、国务院信息化工作领导小组信息安全工作专家组成员、中国互联网络信息中心工作委员会副主任等职。1998年5月8日在京逝世。1987年9月20日，钱天白通过国际互联网向前西德卡尔斯鲁厄大学发出了中国第一封电子邮件--《穿越长城，走向世界》。"
    },
    {
      "id": "11126",
      "title": "词学学者唐圭璋逝世",
      "year": "1990",
      "month": "11",
      "date": "28",
      "content": "1990年11月28日 (庚午年十月十二)，词学学者唐圭璋逝世。1990年11月30日电中国当代词学学者、南京师范大学教授唐圭璋于0时10分在南京病逝，享年90岁。唐圭璋先生1928年毕业于中央大学，曾任国立编译馆编纂，中央大学、金陵大学、南京大学、东北师范大学教授，国务院古籍整理规划小组顾问，中华诗词协会名誉会长、中国韵文学会会长等职。唐诗、宋词是中国古代文学史上最为辉煌的并峙双峰。唐圭璋教授一生从事词学研究和教学工作，桃李满天下，著述数百万言。其中，《全宋词》、《全金元词》、《词话丛编》、《宋词纪事》、《词学论丛》等20多种书，凝聚着这位词学学者的一生心血。在词学研究，特别是词学资料的搜集、整理、考证、鉴别等方面，唐圭璋作出了特殊的贡献。作为博士生导师，他为自己的祖国培养了一大批词学研究的专门人才。他不仅词学造诣精深，而且工于填词。"
    },
    {
      "id": "11127",
      "title": "梅杰出任英国首相",
      "year": "1990",
      "month": "11",
      "date": "28",
      "content": "1990年11月28日 (庚午年十月十二)，梅杰出任英国首相。1990年11月28日，梅杰出任英国首相。约翰梅杰于1943年3月生于伦敦。父亲是一名杂技演员。梅杰16岁便离开学校去谋生，此后再没有进过学校。1979年，他当选为保守党议员，步入政界。1989年7月任撒切尔夫人内阁的外交大臣，三个月后改任财政大臣，1990年，执政11年的撒切尔首相因内外矛盾激化，领导地位受到前国防大臣的挑战。11月20日，她在竞选保守党领袖的投票未能获得必要的多数票，22日，决定辞去首相职务，退出竞选。11月27日，保守党举行第二轮领袖选举，梅杰战胜对手。11月28日入住唐宁街10号，成为英国第50任首相。梅杰的最初任期伴随着英国二战以来最长的经济衰退（1990-1993），尽管后来经济复苏（1994-1995）及英国-爱尔兰联合倡议使北爱尔兰的长期冲突得到暂时的停火，但梅杰政府仍然愈来愈不得人心。1997年4月，议会选举中保守党被工党击败，梅杰随即辞去首相之职。梅杰与前任首相撒切尔夫人"
    },
    {
      "id": "11143",
      "title": "李大钊领导“首都革命”",
      "year": "1925",
      "month": "11",
      "date": "28",
      "content": "1925年11月28日 (乙丑年十月十三)，李大钊领导“首都革命”。李大钊1925年11月28日，李大钊领导首都革命 1925年11月28日，在中共北方区委和李大钊的直接领导下，爆发了以推翻段祺瑞执政府和建立国民政府为目标的首都革命。五卅运动之后，全国的反帝国主义怒潮并没有减弱下去，而是更加汹涌澎湃了。紧接着，党和李大钊同志在北方领导了声势更浩大的关税自主运动。但都遭到段祺瑞军警的野蛮阻挠和破坏，与军誉发生了激战，流了血。群众在这些斗争中，受到了锻炼，迅速提高了觉悟，进一步认清了帝国主义的关税会议和段祺瑞卖国政府的狰狞面目。为了在时机成熟时进行推翻段政权的斗争，区党委和李大钊又领导着群众在组织上作了准备。当时，段祺瑞卖国政府已极不得人心，摇摇欲坠；奉系军阀因奉军将领郭松龄的倒戈，也正自顾不暇；而倾向革命的国民军当时统治了北京、保定一带。群众已在五卅运动和关税自主运动大大提高了觉悟，受到了锻炼；特别是通过最近的几次流血斗争，莫不对段祺瑞切齿痛恨，有推翻这一反动政权的革命要求。党和李大钊同志估计到这一形势，认为这是一个很好的时机。区党委召开了公议，决定发动一次以推翻段祺瑞政权，建立国民政府为中心的群众革命斗争，并组织了行动委员会，指挥这次革命行动。11月28日，这场以推翻段祺瑞政权和建立国民政府为目的的革命运动在北京爆发了。李大钊同志领导了这一次重大的斗争。李大钊走在队伍最前，高呼：打倒段祺瑞卖国政府!打倒一切帝国主义!建设国民政府!建设民众的武力!拥护广东国民革命政府!解散关税会议!等口号。随即，群众齐集队伍包围了段祺瑞的执政府。并赶跑了警察总监，占领了警察局和邮电局。因执政府已停止办公，群众大队又开往段祺瑞的住宅准备举行群众公审，驱逐这个卖国贼下台。由于参加这次运动的国民党右派采取了卑鄙的出卖革命的手段进行告密，反动派作了严密的防备。由于这是我们党领导的一次夺取政权的尝试，领导和群众都没有经验。特别是由于群众还没有真正武装起来，还没有自己的枪杆子。原来，想依靠已经联系好的国民军，在群众行动起来之后进城，内外配合占领北京。但是，国民党首领在国民党右派的造谣和挑唆下，却背弃了与民众合作的诺言，采取了保护段祺瑞的措施。因此，这次运动没有能够达到预期的目的。次日，11月29日，李大钊同志又领着更多的群众，在天安门举行了国民大会。通过了即日解除段祺瑞一切政权、由国民裁判；解散关税会议，宣布关税自主；会后，又举行了盛大的示威游行。这次革命虽然没有达到原定的目的，但它使北京在两天内陷于无政府状态，给了反动军阀以沉重的打击，显示了革命群众的力量。而且以此为起点，在全国范围内掀起了一个反段的国民运动，由北京而上海，而开封，而汉口，而广州各省市都举行了要求推翻段政府，组织国民政府的示威运动。 点评：一次城市暴动夺取政权的英勇尝试"
    },
    {
      "id": "11191",
      "title": "唐朝文学家柳宗元逝世",
      "year": "0819",
      "month": "11",
      "date": "28",
      "content": "819年11月28日 (己亥年冬月初八)，唐朝文学家柳宗元逝世。柳宗元逝世柳宗元（773819）柳宗元生于公元773年，祖籍是河东解县，即今天的山西运城。他和韩愈是同时代的大文学家，也是一位倡导古文运动的领袖人物，他们两人当时几乎享有同样的盛名，在文学史上也几乎占有同样的地位，都是唐宋八大家之一。柳宗元从小聪明勤奋，读了很多书，21岁时考取了进士。他思想敏锐，论事总是旁征博引，言词锋利，说理透辟，在当时名声大振。柳宗元还是一位哲学家，他具有唯物主义和无神论的观点，反对藩镇的分裂割据，主张国家的集中统一。他担任监察御史时，很想对腐朽黑暗的政治进行改革，积极参加了永贞革新活动，与刘禹锡等参加主张革新的王叔文集团，但永贞革新失败了。永贞革新失败后，柳宗元被贬为永州（今湖南省零陵县一带）司马，在那里生活了10多年，精神上受到很大打击。后来又被派到更远的柳州去当刺史，又在柳州度过了4年多的时间，并于819年11月28日在那里死去，年仅46岁。柳宗元在被贬的10多年时间里，写作了大量的诗文，抒发了个人的情感及进步的政治、哲学见解。长期的贬谪生活，使他有机会接触社会的下层，了解民间的疾苦，因此，他对当时残害人民的苛政，对社会的黑暗现象，写了不少文章加以揭露。他写过一篇著名的《捕蛇者说》，说的是永州有一种毒蛇，咬人必死，但捕它晾干制成药，可以医治许多绝症。皇帝宣布说：谁要是捉了这种毒蛇上交，就可以免交赋税。于是，永州人都争着捕捉这种毒蛇。有个蒋姓农民，祖孙三代都因捕蛇而不交纳赋税，可祖父和父亲都是因被蛇咬而死的，他自己干了12年，好几次也差点儿被蛇咬死。问他为什么还要干这种危险的事情，他说，那些不捕蛇的乡亲，因交不起赋税被逼死的更多。他捕蛇每年只冒两次性命危险，那些乡亲们却天天遭到死亡的威胁。因此，他宁愿一辈子捕捉毒蛇。柳宗元感叹道：古人讲，苛刻的政令比老虎还要凶猛，哪知道赋敛的为害比毒蛇还要历害啊。柳宗元还写过许多很有意义的寓言、传记、书信和墓志等。他的山水记也写得特别好，最有名的是《永州八记》。他不仅用优美流畅的文字描写清奇秀丽的自然风光，而且把自己的遭遇和悲愤的感情寄托在山水之中，成为历代山水散文的杰出作品。他一生写了400多篇文章和大量的诗歌，其中著有《河东先生集》，为我国古文运动作出了重大贡献，他的一些论文还宣传了朴素的辩证法思想。柳宗元和他的作品在我国文学和哲学发展史上都享有重要的地位。"
    },
    {
      "id": "11192",
      "title": "阿尔巴尼亚民族英雄斯坎德培起兵反对奥斯曼帝国的统治",
      "year": "1443",
      "month": "11",
      "date": "28",
      "content": "1443年11月28日 (癸亥年冬月初七)，阿尔巴尼亚民族英雄斯坎德培起兵反对奥斯曼帝国的统治。雄斯坎德培 1443年11月28日，阿尔巴尼亚民族英雄斯坎德培起兵反对奥斯曼帝国的统治，并以黑色双头鹰作为自己的旗帜。双头鹰是一个常见于欧洲各国徽章和旗帜的图案。时至今日，双头鹰的图案还留在若干斯拉夫和东欧国家的国徽或旗帜上，而他们的双头鹰则是引用自拜占庭帝国的国徽。[]评论：他使用黑色的双头鹰作为自己的标志，这个标志后来演变为今日的阿尔巴尼亚国旗。"
    },
    {
      "id": "11193",
      "title": "葡萄牙探险家麦哲伦率领西班牙船队成功穿过麦哲伦海峡",
      "year": "1520",
      "month": "11",
      "date": "28",
      "content": "1520年11月28日 (庚辰年十月十九)，葡萄牙探险家麦哲伦率领西班牙船队成功穿过麦哲伦海峡。麦哲伦海峡1520年11月28日，葡萄牙探险家麦哲伦率领西班牙船队成功穿过麦哲伦海峡，成为第一批从大西洋直接进入太平洋的欧洲人。伟大的冒险家，成就了他的名垂青史，即便他很快就殒命"
    },
    {
      "id": "11194",
      "title": "浪漫主义文学代表人物之一威廉·布莱克出生",
      "year": "1757",
      "month": "11",
      "date": "28",
      "content": "1757年11月28日 (丁丑年十月十七)，浪漫主义文学代表人物之一威廉·布莱克出生。威廉布莱克(William Blake，1757年11月28日-1827年8月12日)，英国诗人、画家，浪漫主义文学代表人物之一。布莱克出生于伦敦一个贫寒的袜商家庭，未受过正规教育，14岁当雕版学徒，后于1779年入英国皇家艺术学院学习美术，1782年结婚。不久以后，布莱克印刷了自己的第一本诗集Poetical Sketches。1784年，在父亲过世后，布莱克开始与著名出版商约瑟夫约翰逊合作。在约翰逊的合作者中包括当时英国许多优秀人物，如：约瑟夫普莱斯利、玛丽沃斯通克拉夫特和托马斯佩恩等等。布莱克同玛丽沃斯通克拉夫特很快成为了好友，并应邀为其作品创作插图。1788年后，他陆续出版了四本诗集。1825年开始，布莱克陷入疾病的折磨，之后，他决意要在死去之前完成为但丁神曲的插图工作，但是直到死去，他也未能完成这一浩大的工程。点评：英国式的奋斗，和狄更斯一样。"
    },
    {
      "id": "11195",
      "title": "恩格斯诞辰",
      "year": "1820",
      "month": "11",
      "date": "28",
      "content": "1820年11月28日 (庚辰年十月廿三)，恩格斯诞辰。恩格斯诞辰恩格斯像恩格斯，1820年11月28日生于德意志莱茵省工业城市巴门。先在巴门市立学校读书，1834年转入毗邻的爱北斐特中学。他成绩优异本打算中学毕业升入大学，但他父亲一心要他继承父业，强迫他中途辍学，去不来梅一家商行当办事员。恩格斯自小是好学的人，在工作期间，他把空闲时间几乎都用于学习。1841年，恩格斯去柏林炮兵部队服役。在服役期间，他经常去柏林大学听课，钻研哲学。1842年，他去英国曼彻斯特他父亲入股的欧门恩格斯棉纺厂办事处工作。就在这一年，他在去伦敦途经科伦时，到《莱茵报》编辑部拜访了马克思，这是他们的第一次会见，1844年8月，他在回国途中，又拜访了当时正在巴黎的马克思。他们各自倾谈了自己的政治理论观点，结成了志同道合的亲密战友。他们合著《神圣家族》，开始了他们之间的伟大合作。他们一起创立了科学共产主义理论，他们一起在工人中宣传科学社会主义理论，从事无产阶级革命组织的建设。在共同战斗中，恩格斯为了支持马克思的研究，表现出一种伟大的自我牺牲精神。马克思在写《资本论》时，生活非常困难。为了让马克思安心写作，恩格斯毅然决定去做他最讨厌的事到一家纺织公司当办事员，用挣来的钱担负马克思全家大部分开支。这样干了20年。恩格斯一生写过很多著作，这些著作都是马克思主义中的重要一部分。1883年，马克思与世长辞后。恩格斯就把主要精力用于整理《资本论》第二卷和第三卷，以求完成战友马克思未竟之业。为了完成这一工作，他加工、整理、增补、编纂卷帙浩繁的手稿，呕心沥血，历时竟达10年之久。马克思的逝世，恩格斯身上的担子更重了，他除了要继续从事繁重的理论研究外，还要挑起指导国际工人运动的重担。1895年8月5日，恩格斯病逝。"
    },
    {
      "id": "11196",
      "title": "俄罗斯钢琴家安东·鲁宾斯坦诞生",
      "year": "1829",
      "month": "11",
      "date": "28",
      "content": "1829年11月28日 (己丑年冬月初三)，俄罗斯钢琴家安东·鲁宾斯坦诞生。 1829年11月28日 安东鲁宾斯坦诞生。 安东鲁宾斯坦(1829年11月28日-1894年11月20日)，俄罗斯钢琴家、作曲家及指挥家。 安东鲁宾斯坦出生于Vikhvatinets(现今属于德涅斯特河沿岸共和国)的一个犹太家庭中。很小的时候即开始学钢琴，并在9岁时第一次登台演出。他的老师亚历山大维洛营(Alexander Villoing)曾将他带往巴黎，并在萧邦及李斯特面前表演。之后，与他的弟弟尼古莱鲁宾斯坦被母亲带往柏林，跟随Siegfried Dehn学习作曲及音乐理论，并因此受到孟德尔颂与迈耶贝尔(Giacomo Meyerbeer)的赏识与资助。 他于1850年代后期开始以钢琴家的身份巡迴演出，最终定居在圣彼得堡。1862年，他与他弟弟尼古莱一同创立了俄罗斯的第一间音乐学校圣彼得堡音乐学院。评论：伟大的音乐家，伟大的一生。"
    },
    {
      "id": "11198",
      "title": "美国文学家华盛顿·欧文逝世",
      "year": "1859",
      "month": "11",
      "date": "28",
      "content": "1859年11月28日 (己未年冬月初五)，美国文学家华盛顿·欧文逝世。 1859年11月28日，美国文学家华盛顿欧文逝世(生于1783年)华盛顿欧文是美国著名作家，他于1783年4月3日出生在纽约一个富商家庭。欧文从少年时代起就喜爱阅读英国作家司各特、拜仑和彭斯等人的作品。中学毕业后，他遵从父命在律师事务所学习法律，但他的志趣却在文学方面。1802年，19岁的欧文在《早晨纪事报》上发表了几篇书信体散文，崭露头角。后来他因病赴欧洲休养，游历了法国、英国和意大利，作了大量旅途笔记，为以后的创作积累了丰富的素材。1809年，他的第一部作品《纽约外史》以迪德里希尼克博克的笔名出版。这是一部具有独特风格的诙谐之作，充分显露出欧文的幽默才能。《纽约外史》出版后，欧文便成为纽约文坛风靡一时的人物。在这之前，美国虽然获得独立已有三十余年，但在文学方面却始终未能摆脱英国的束缚，创作出足以代表这个新兴资产阶级共和国的作品来。欧文运用本国题材写出的《纽约外史》这部具有民族特色的作品，对于促进美国民族文学的发展有着重要的意义。1815年，欧文再度赴英。他游遍英国的名胜古迹，怀着对英国古老文明的仰慕和对从前资本主义社会的向往，写出了著名的《见闻札记》和风格类似的《布雷斯勃列奇田庄》。《见闻札记》是欧文的代表作，包括小说、散文、杂感等32篇，以幽默风趣的笔调和富于幻想的浪漫色彩，描写了英国和美国古老的风俗习惯以及善良淳朴的旧式人物。这部作品在英国出版后，受到欧美文学界的高度重视，奠定了欧文在美国文学史上的地位。1826年，欧文到西班牙搜集了许多有关哥伦布的珍贵资料，游历了格拉纳达的名胜，并在阿尔罕伯拉宫逗留了将近三个月。这一切激起了他对研究西班牙历史的兴趣。1929年前后，他写了三部有关西班牙的著作：《哥伦市传》、《攻克格拉纳达》和《阿尔罕伯拉》。在这些作品中，欧文以讲故事的形式，揭露了统治阶级的骄奢淫逸，歌颂了摩尔人为追求自由幸福而进行的斗争。写了《阿尔罕伯拉》之后，欧文的创作热情便衰退了。1832年，他回到了阔别17年的祖国。他的晚年，除了当过几年美国驻西班牙公使外，绝大部分是在家乡度过的。1859年11月28日，欧文与世长辞。美国人民为了怀念这位在文学方面做出突出贡献的作家，在纽约下半旗致哀，而欧文的许多优秀作品则被人们传诵至今，成为珍贵的文学遗产。点评：有美国文学之父的美称。"
    },
    {
      "id": "11200",
      "title": "中国燃料化工专家赵宗燠出生",
      "year": "1904",
      "month": "11",
      "date": "28",
      "content": "1904年11月28日 (甲辰年十月廿二)，中国燃料化工专家赵宗燠出生。 赵宗燠，中国燃料化工专家，中国科学院化学学部委员。四川荣昌人，1904年11月28日生。1929年毕业于南京中央大学理学院化学系。1935年赴德国柏林工科大学化工学院留学，1939年获该院化学工程博士学位。1939年底回国，曾任重庆北碚合成汽油厂厂长兼同济大学教授、资源委员会沈阳化工厂厂长兼总工程师、资源委员会天津化学公司总经理兼总工程师等职。1949年任东北工业部化工局总工程师兼锦州石油六厂总工程师，用费托合成法建成一氧化碳加氢工业生产装置，并组织催化剂试制，使合成汽油投入工业化生产。60年代初任石油工业部生产技术司总工程师、石油化工科学研究院总工程师、石油工业部技术委员会副主任、中国石油化工总公司技术经济顾问等职。曾主持熔铁催化剂中压流态化合成石油中间试验。之后，又曾组织全国煤和油页岩的低温干馏和煤气化的研究试验及生产建设工作，在石油和天然气代用品工程及能源转换的科学技术方面，做出了突出贡献。1963年提出开发沸腾床燃烧新工艺的建议，并组织试验成功了处理油页岩的大型试验炉。从60年代末起，致力于解决工业三废对环境的污染以及工业用与民用能源结构改革，收到较好的效果。近两年来，又对危害人民生活和市容环境、而且自然降解缓慢、近于永久性污染的固体废弃物(垃圾)污染，进行过较多的实际调查研究，提出了治理意见和建议，起到了一定的促进作用。还先后在国内外发表主要论著、科技报告和建议百余篇。 评论：助力工业化同时关注环境保护，值得钦佩"
    },
    {
      "id": "11201",
      "title": "梁启超结束流亡生活回到北京",
      "year": "1912",
      "month": "11",
      "date": "28",
      "content": "1912年11月28日 (壬子年十月二十)，梁启超结束流亡生活回到北京。梁启超归国后，民主党本部立即召开临时大会1912年11月28日，梁启超结束流亡生活，回到了他阔别14年的北京。自1898年9月21日，慈禧太后发动政变，囚禁光绪皇帝，逮捕并杀害戊戌维新志士后，梁启超即逃往日本，在海外，他办《清议报》，鼓吹斥后保皇；为自立军筹款；组织勤王。又办《新民丛报》，鼓吹改良主义；等等，关注中国、一日不闲。1912年2月23日，梁启超致书袁世凯，详陈关于理财、治政、组党等建议，并表示愿意回国，袁表示欢迎。11月13日，梁抵大沽，16日到天津，受到张锡銮、唐绍仪的欢迎。28日入京，又受到政府官员及各党派和社会团体的热烈欢迎，袁世凯以优礼相待，梁感慨万分。"
    },
    {
      "id": "11203",
      "title": "孙中山返广州重组军政府",
      "year": "1920",
      "month": "11",
      "date": "28",
      "content": "1920年11月28日 (庚申年十月十九)，孙中山返广州重组军政府。1920年11月28日，孙中山偕同唐绍仪、伍廷芳等从上海抵广州，在车站发表演说。他说：吾辈此次归来，即本斯旨，于广东实行建设，以树全国之模范，而立和平统一之基础。当晚在广东省署宴会上发表演说，指出：吾国必须统一，惟以民治为统一方法。然后可期永久。武力不过辅助民治之不及，非不得已，不宜轻用。11月29日，孙中山通电宣布恢复军政府。当日，召开第一次政务会议。军政府以孙中山为首并兼任内务部长，推选唐绍仪为财政部长，唐继尧为交通部长，陈炯明为陆军部长，伍廷芳为外文部长，徐谦为司法部长，汤廷光为海军部长，李烈钧为参谋部长，并委派陈炯明为广东省长兼粤军总司令。自此，南北政府对峙局面形成。广州军政府大门"
    },
    {
      "id": "11204",
      "title": "共产国际作出“中国问题”的决议案",
      "year": "1923",
      "month": "11",
      "date": "28",
      "content": "1923年11月28日 (癸亥年十月廿一)，共产国际作出“中国问题”的决议案。1923年11月28日，共产国际执行委员会主席团通过《关于中国民族解放运动和国民党的问题的决议》。这个决议阐述了以民主革命精神解释三民主义的观点。决议认为三民主义中民族主义的含义应该是依靠国内广大的农民、工人、知识分子和工商业者各阶层，为反对世界帝国主义及其走卒、争取中国独立而斗争，既要消灭外国帝国主义的压迫，也要消灭本国军阀制度的压迫。国民党还应宣传中国境内各民族一律平等的原则。民权主义的含义应该是只有那些真正拥护反帝斗争纲领的分子和组织才能广泛享有这些权利和自由，而决不能使那些在中国帮助外国帝国主义或其走狗（中国军阀）的分子和组织享有这些自由。民生主义的含义应该是把外国工厂、企业、银行、铁路和水路交通收归国有，把土地直接分给在这块土地上耕种的劳动者，消灭不从事耕作的大土地占有者和许多中小土地占有者的制度。决议中关于民族主义、民权主义和民生主义的解释，成为《中国国民党第一次全国代表大会宣言》的基本原则。"
    },
    {
      "id": "11205",
      "title": "中共发表《抗日救国宣言》",
      "year": "1935",
      "month": "11",
      "date": "28",
      "content": "1935年11月28日 (乙亥年冬月初三)，中共发表《抗日救国宣言》。1935年11月28日，中华苏维埃共和国中央政府和中国工农红军革命军事委员会发表《抗日救国宣言》，指出：不论任何政治派别，任何武装队伍，任何社会团体，任何个人，只要他们愿意抗日反蒋，我们不但愿意同他们订立抗日反蒋协定，而且愿意更进一步同他们组织抗日联军和国防政府。中共提出了抗日联军和国防政府的十大纲领：(一)没收日本帝国主义在华的一切财产作抗日经费；(二)没收一切卖国贼及汉奸的土地财产分配给工人、农民、灾民、难民；(三)救灾治水安定民生；(四)废除一切苛捐杂税，发展工商业；(五)加薪加饷，改善工人、士兵及教职员的生活；(六)发展教育，救济失学的学生；(七)实现民主权利，释放所有的政治犯；(八)发展生产技术，救济失业的知识分子；(九)联合朝鲜、台湾、日本国内的工农及一切反日本帝国主义的力量，结成巩固的联盟；(十)与对中国的抗日民族运动表示同情、赞助或守善意中立的民族或国家，建立亲密的友谊关系。"
    },
    {
      "id": "11207",
      "title": "美苏英三国德黑兰会议开幕",
      "year": "1943",
      "month": "11",
      "date": "28",
      "content": "1943年11月28日 (癸未年冬月初二)，美苏英三国德黑兰会议开幕。斯大林（左）、罗斯福（中）、丘吉尔（右）在德黑兰为尽快打败德日法西斯，早日结束战争，美国总统罗斯福、英国首相邱吉尔和苏联部长会议主席斯大林于1943年11月28日至12月1日在伊朗首都德黑兰举行了首次会晤，史称德黑兰会议。会议的中心议题是开辟第二战场问题。三国首脑达成协议：进攻西欧的霸王战役和进攻法国南部的战役于1944年5月同时发动，登陆兵力达100万人，苏联则承诺在同一时间向德军进攻，以配合盟军西线的行动。关于对日作战问题，苏联初步同意在欧洲战争结束后半年左右参加对日作战。作为交换，苏军可以进入中国不冻港大连，大连可以在国际监督下成为自由港。苏联的此项要求并未经过中国国民政府的批准，损害了中国的利益。会议还就战后世界安排问题进行磋商。关于战后德国的处置问题和波兰边界问题，未达成具体协议。美英都主张分割德国，美国主张将德国一分为五，英国则主张将德国东南部与别的国家合并组成联邦。苏联对这一问题的态度比较慎重，斯大林认为应当摧毁的不是德国，而是希特勒国家。所以，斯大林主张，必须彻底肃清普鲁士的军国主义势力。会议对这一问题的讨论没有结果。波兰问题也是德黑兰会议的重要议题之一。苏联1939年9月出兵占领的波兰领土，大致是1795年第三次瓜分波兰时沙俄政府所获取的版图。此外，还增加了东加里西亚和立陶宛大部分地区。英美政府一直认为，1939年波兰领土的任何变更是不能接受的，而苏联政府则坚持1941年6月德国入侵苏联前的领土不容更改。在12月1日的圆桌会议上，罗斯福断然拒绝。邱吉尔考虑到苏军在战场上已越出国境向西挺进，弄不好波兰将会完全落入苏联人手中，于是随机应变，改取主动迎合苏联的要求，提出将波兰边界西移至东起寇松线西迄奥得河之间，用德国的领上来补偿波兰在东部失去的疆域。邱吉尔这一提议的目的，是企图以此来满足苏联关于边界的要求，以换取对方承认英国在巴尔干半岛的利益。斯大林当然赞成邱吉尔的建议。罗斯福对邱吉尔的意见并未表示任何反对，只是要求在美国大选前切勿泄露，因为这一决定关系到600-700万美籍波兰人的选票问题。就这样，美英苏少数几个大国为了各自的利益达成了协议，背着波兰人民作出了处置波兰领土的决定。德黑兰会议还就战后国际组织问题交换了意见，并同意建立一个非地区的世界性的国际组织以维护战后的秩序与稳定。德黑兰会议是第二次世界大战中的一次具有重要历史意义的会议。首先，它在反法西斯联盟历史上第一次协调了反对共同敌人的军事战略，通过了东西方盟国联合打击希特勒德国的一致作战计划，为1944年在欧洲夺取反法西斯战争的决定性胜利奠定了基础，从而对大战的进程和结局产生了重大影响。其次，这次会议解决了美英苏三大国长期以来存在的一些主要矛盾和分歧，增强了它们之间的相互了解和信任，巩同了国际反法西斯联盟的团结与合作，这又为盟国今后解决其他各种问题和合作重建战后世界和平奠定了基础。与此同时，在德黑兰会议上，三大国为了自身利益也达成了某些损害他国利益的妥协，对战后世界产生了不良影响。会议于12月1日结束。"
    },
    {
      "id": "11210",
      "title": "水手四号飞船发回第一批火星照片",
      "year": "1964",
      "month": "11",
      "date": "28",
      "content": "1964年11月28日 (甲辰年十月廿五)，水手四号飞船发回第一批火星照片。美国发射到金星、火星和水星附近的不载人的航天探测飞船系列被称作水手号（Mariner）。1964年11月28日，水手四号发回第一批拍摄的火星表面的照片。继而水手6号和7号（1969年）、9号（1971年至1972年）除拍摄照片外还对火星大气作了重要分析。水手10号（1973年至1975年）3次飞越水星，第3次在距水星不到130英里范围内飞过时，用无线电向地球发回了水星表面的第一批近距离照片，并对水星磁场和大气进行了分析。从哈勃望远镜中看到的火星"
    },
    {
      "id": "11212",
      "title": "美航天飞机发现埃及沙漠地下河谷",
      "year": "1981",
      "month": "11",
      "date": "28",
      "content": "1981年11月28日 (辛酉年冬月初三)，美航天飞机发现埃及沙漠地下河谷。1981年11月28日，美国哥伦比亚号航天飞机第二次试飞时，通过遥测系统发现了淹没在埃及西南部沙漠下的一个巨大地下河谷。这一发现引起了埃及科学家的极大兴趣。这一沙漠地区四十多年才下一次雨，航天飞机遥测系统的信号能穿透4.5英尺深的干沙层，因而获得了这一发现。根据这一发现，这块目前荒无人烟、世界上最干旱的大沙漠，远在2万至5万年前曾是土地肥沃，风调雨顺，人畜两旺的地区，在那里曾有一些巨大的河流把埃及和苏丹联结在一起。在这片沙漠地下，有一块比尼罗河流域规模大25倍的地下河谷，河谷的宽度达25至30公里。随着年代的变迁，沙漠逐渐覆盖了这些河流和河谷。有些科学家认为，古埃及人的生活是从这片沙漠地区开始的，后来才迁移到尼罗河流域。科学家还认为，在这片沙漠下蕴藏着丰富的地下水和稀有金属，这将对埃及经济发展具有重大意义。人们传统的观点认为埃及地下水是吸收了苏丹的地下水，但这个新发现却把这个假设颠倒了过来，苏丹的地下水是从埃及的地下水得到补充的。为了进一步对这块神秘的沙漠进行调查和开发，埃及工业部长批准埃及和美国的科学家沿着埃及苏丹边境进行勘察调查。据称，哥伦比亚号航天飞机还在1984年再次对这地区的地下矿藏拍摄照片。"
    },
    {
      "id": "11213",
      "title": "日本首相中曾根宣布解散众议院",
      "year": "1983",
      "month": "11",
      "date": "28",
      "content": "1983年11月28日 (癸亥年十月廿四)，日本首相中曾根宣布解散众议院。日本首相中曾根康弘（1982-1987年在任）1983年11月28日，在日本第一百届（临时）国会通过了本届国会审议的全部法案后，在野党向国会提出了内阁不信任案，中曾根首相随即宣布解散众议院。根据日本宪法规定，解散众议院就使任期为4年的众议院议员失去议员资格。除内阁有权直接解散众议院外，也可以根据内阁的建议与承认，以宣读天皇诏书的方式解散众议院。众议院解散后，参议院同时闭会，国会会期终止。大选从解散之日起40天以内举行。本届众议院议员是在三年半以前大平内阁解散国会举行大选时选出的。在这次宣布解散众议院之前，社会党等在野党虽然提出了对内阁的不信任案，但众议院并没有进行审议，而是根据宪法第七条，由内阁决定以宣读天皇解散诏书的方式解散的。众议院解散后，中曾根首相召开临时内阁会议，决定12月3日发布竞选公告，12月18日投票选举。本届国会的解散，被称为协商解散。11月12日，中曾根为了打破围绕田中辞去议员职务问题而使国会在长达一个月中无法审议法案的僵局，通过众参两院议长向在野党表示，如全部法案在本届国会获得通过，将在年内解散国会举行大选，这才使在野党恢复对法案的审议。在野党认为，在劝告田中辞去议员职务问题上，把自民党逼到不得不解散国会的地步，这是在野党的胜利；而对刚刚执政一年的中曾根来说，能否使法案全部通过则关系到其政权的基础。在28日上午举行的参议院全体会议上，通过了有关行政改革等19项法案。全部法案的通过为中曾根按期解散国会创造了条件。日本舆论认为，劝告田中辞去议员职务的决议案虽然在本届国会成为废案，但这一问题仍将成为左右今后日本政局的焦点。在即将举行的竞选中，在野党将以判决田中为转机，追究自民党在政治伦理上的态度，以打破自民党一党统治的局面。自民党则将在行政改革、重建财政、景气对策以及外交和安全保障等问题上争取民心，挽回损失。自民党能否在众议院继续保持稳定多数的议席，将直接影响中曾根政权的稳定性。"
    },
    {
      "id": "11214",
      "title": "珠江新石器文化考古重大发现",
      "year": "1986",
      "month": "11",
      "date": "28",
      "content": "1986年11月28日 (丙寅年十月廿七)，珠江新石器文化考古重大发现。1986年11月28日，广东省高要县广利镇蚬壳洲贝丘遗址发掘出珠江三角洲第一座屈肢葬墓穴和一批彩绘陶。这一发现表明珠江流域新石器时期的文化并不落后于黄河、长江流域。高要县贝丘遗址，位于珠江三角洲边缘，面对西江口，距世界著名自然保护区鼎湖山五公里多，方圆几千平方米。至今这里还遗留着大量的蚬类堆积物。1983年，高要县文物考察队曾在这里发掘出大量的贝壳、石斧、石凿、石锛等新石器时代的遗物。这次发掘出屈肢墓葬，证明这里曾是距今四五千年前原始社会晚期的古人类文化遗址。（ｌ$ｊτ.ｃń）所谓屈肢葬，是指屈曲四肢安葬。屈肢葬墓穴，过去较多见于黄河、长江流域的少数民族地区，在珠江流域发现尚属首次。"
    },
    {
      "id": "11215",
      "title": "美国决定不遵守《美苏限制战略武器条约》",
      "year": "1986",
      "month": "11",
      "date": "28",
      "content": "1986年11月28日 (丙寅年十月廿七)，美国决定不遵守《美苏限制战略武器条约》。美军B-52战略轰炸机1986年11月28日，美国国防部宣布，美国正式部署第131架携带巡航导弹的B-52战略轰炸机。美国政府的这一决定违反了美苏1979年签署的第二阶段限制战略武器条约中有关美国只能部署130架战略轰炸机和1320枚战略导弹发射器的规定。美国的这一决定是里根总统同他的国家安全顾问在27日举行的一次会议上作出的，其理由是美国认为苏联一再违背第二阶段限制战略武器条约。里根政府的这一决定刚一宣布，立即遭到了包括众议院军事委员会主席莱斯-阿斯平在内的国会民主党议员以及即将就任参议院军事委员会主席的萨姆-纳恩的严厉批评。阿斯平在哥伦比亚广播公司早晨新闻节目中说，违反第二阶段限制战略武器条约是一个非常糟糕的决定，从某种意义上说，如果没有这项条约的约束，苏联增加其导弹的速度就会比美国快。他说，由于作出这一错误决定，里根政府的军备控制政策在即将举行的第一百届美国国会上将遇到更多的麻烦。纳恩也认为，美国政府的这一决定将使国内两党就战略武器和军备控制问题达成一致意见变得困难多了。"
    },
    {
      "id": "11216",
      "title": "国务院批准洋浦土地使用权出让合同",
      "year": "1992",
      "month": "11",
      "date": "28",
      "content": "1992年11月28日 (壬申年冬月初五)，国务院批准洋浦土地使用权出让合同。1992年11月28日，洋浦经济开发区国有土地使用权出让合同日前获国务院批准。国务院在批复中同意海南省与熊谷组（香港）有限公司签订的《海南省洋浦经济开发区国有土地使用权出让合同》，出让位于海南岛西北部洋浦半岛、面积为27.353平方公里土地，建立洋浦经济开发区。出让期限为70年。国务院要求开发企业抓紧编制开发建设总体规划，报经批准后组织实施。洋浦经济开发区将以技术先进工业为主导，同时相应发展第三产业。目前海南洋浦土地开发公司已获海南省经济合作厅核准登记注册，正式成立。熊谷组（香港）有限公司的于元平先生担任这个中外合资企业董事长。"
    },
    {
      "id": "11217",
      "title": "孙宪禄因暴力劫持飞机被判无期徒刑",
      "year": "1993",
      "month": "11",
      "date": "28",
      "content": "1993年11月28日 (癸酉年十月十五)，孙宪禄因暴力劫持飞机被判无期徒刑。1993年11月28日，孙宪禄从天津登上中国国际航空公司飞往上海的飞机。飞机起飞后不久，孙宪禄以引爆炸药相威胁，强迫机组人员飞往台湾，否则就要炸飞机。经机组人员采取果断措施后，孙宪禄在南京机场被抓获归案。1994年1月，孙宪禄被依法判处无期徒刑，剥夺政治权利终身。25岁的孙宪禄原是天津市第二炼钢厂工人。从1993年7月起，孙宪禄产生劫持民航客机去台湾的念头后，即着手实施劫机的犯罪活动。经江苏省南京市中级人民法院开庭审理后确认，孙宪禄经精心预谋，以引爆火药的胁迫手段劫持航空器，其行为已构成劫持航空器罪。根据有关法律规定，南京市中级人民法院于1994年1月13日以劫持航空器罪判处孙宪禄无期徒刑，剥夺政治权利终身。宣判后，在法律规定的上诉期限内，被告人孙宪禄未提出上诉，检察机关也未提出抗拆。到1月25日，判决已发生法律效力。劫持航空器的行为一直是我国刑法严厉打击的对象。特别是全国人大常委会于1992年12月28日通过的《关于惩治劫持航空器犯罪分子的决定》，对劫持航空器的犯罪行为规定了严厉的法定刑，对致人重伤、死亡或使航空器遭受严重破坏或者情节特别严重的，要判处死刑。据有关报道，1993年4月6日劫持飞机去台湾的犯罪分子黄树刚、刘保才已分别被台湾地区的司法机关判处10年徒刑，刑满后也不得在台居留。同时，我国海峡两岸关系协会已于1993年12月下旬与台湾海峡交流基金会就两岸劫机犯遣返问题达成了共识。双方一致认为，以暴力、胁迫或其他手段劫持民航客机是严重的刑事犯罪，应予以严厉惩治；劫机犯原则上一律遣返。"
    },
    {
      "id": "11218",
      "title": "大亚湾核电站一号机组首次满负荷运行",
      "year": "1993",
      "month": "11",
      "date": "28",
      "content": "1993年11月28日 (癸酉年十月十五)，大亚湾核电站一号机组首次满负荷运行。1993年11月28日，广东大亚湾核电站一号核电机组首次满负荷运行。广东大亚湾核电站一号核电机组，自8月31日以核能发电状态并网和开始进行发电试验以来，依次完成了各项额定功率水平下的调整试验，使每个阶段的机组性能都达到设计要求，到11月27日22时36分，机组首次达到满功率。据悉，一号机组在满功率状态下继续进行各种性能试验和示范运行后，再投入商业运行。"
    }
  ],
  "event_count": 32
}