{
  "date": "11-29",
  "events": [
    {
      "id": "10998",
      "title": "十世班禅转世灵童金瓶掣签在拉萨举行",
      "year": "1995",
      "month": "11",
      "date": "29",
      "content": "1995年11月29日 (乙亥年十月初八)，十世班禅转世灵童金瓶掣签在拉萨举行。第十一世班禅坚赞诺布1995年11月29日，认定十世班禅大师转世灵童的金瓶掣签仪式，在大昭寺释迦牟尼像前，严格按照藏传佛教仪轨举行。西藏那曲地区嘉黎县6岁男童坚赞诺布中签，被认定为第十世班禅额尔德尼转世真身。国务院代表、国务委员罗干，国务院特派专员、西域自治区政府主席江村罗布，国务院特派专员、国务院宗教事务局局长叶小文共同主持了这一盛典。班禅转世灵童寻访总顾问帕巴拉格列朗杰、西藏自治区领导、班禅转世灵童寻访领导小组和顾问小组成员，以及来自西藏和其他藏族地区的高僧活佛、汉语系佛教和巴利语系佛教代表、信教群众代表数百人参加了这次历史性活动。中国佛教协会会长、班禅转世灵童寻访总顾问赵朴初也派代表参加了仪式。1989年1月28日，第十世班禅大师圆寂。出于对班禅大师遗愿的尊重，出于对广大藏族信教群众宗教信仰和宗教感情的尊重，出于对藏传佛教宗教仪轨的尊重，国务院于班禅大师圆寂3天后作出《关于第十世班禅大师治丧和转世问题的决定》，由扎什伦布寺主要活佛、堪布、高僧组成的寻访班子通过占卜、观湖、秘密寻访等宗教仪轨，遴选出3名班禅转世灵童候选人，报经西藏自治区人民政府并呈请国务院批准，通过金瓶掣签认定其中一名为班禅转世真身。这天，曙光初照的拉萨古城美丽宁静，坐落在市中心的大昭寺香烟缭绕，佛灯齐明，彩幡飘舞，一派祥和气氛。国务院代表、国务委员罗干首先宣读国务院批准3名儿童为金瓶掣签候选人的批准书，特派专员、西藏自治区政府主席江村罗布宣布金瓶掣签开始。两名身着紫红袈裟的年轻僧人恭敬地捧出金瓶。这是1792年由清朝皇帝颁赐给西藏的吉祥至宝。在盏盏佛灯的照耀下熠熠生辉。在场的国务院代表、特派专员、自治区领导、高僧活佛、3 名灵童父母对写有3名候选儿童姓名的象牙签、牌一一查看，国务院特派专员、国务院宗教事务局局长叶小文宣布名签书写正确。扎什伦布寺民管会主任、寻访领导小组负责人喇嘛-次仁将名签在签简中摇动数次后一并装入金瓶，并将金瓶供奉在释迪牟尼像前，数十名僧人高声念经祈祷。然后由中国佛教协会西藏分会会长、寻访领导小组成员波米-强巴洛珠掣签，这位年过七旬、精通五部大论的代理甘丹池巴面向释迦牟尼像和金瓶深深顶礼，默默祈祷，然后掣出一签，递给江村罗布。江村罗布请在场的各位领导及高僧活佛、中签儿童父母验视名签之后，庄严宣布：嘉黎县坚赞诺布中签，为第十世班神转世灵童，待报国务院批准继任为第十一世班禅额尔德尼。这时现场一片欢腾，法号齐鸣，人们抛撒糌粑，欢呼声经久不息。金瓶掣签后，转世灵童拜高僧波米-强巴洛珠为师，波米强巴洛珠按宗教仪轨为转世灵童剃度、取法名为吉尊洛桑强巴伦珠确吉杰布白桑布。至此，信仰藏传佛教地区的广大僧俗群众日日祈愿的佛门盛事金瓶掣签仪式圆满完成。"
    },
    {
      "id": "11030",
      "title": "慈禧太后诞生",
      "year": "1835",
      "month": "11",
      "date": "29",
      "content": "1835年11月29日 (乙未年十月初十)，慈禧太后诞生。慈禧太后 慈禧(叶赫那拉 杏贞)太后，1835年11月29日(道光十五年十月十日)~1908年11月15日(光绪三十四年十月二十二日)，又称西太后、那拉太后、老佛爷，死后清朝上谥号为孝钦慈禧端佑康颐昭豫庄诚寿恭钦献崇熙配天兴圣显皇后总共25字，为有史以来皇后生后哀荣之最。是清朝政府腐败、软弱、无能、残暴的代表。1861年至1908年间清朝的实际统治者。评论：老佛爷出世"
    },
    {
      "id": "11075",
      "title": "苏联英雄卓娅遇难纪实",
      "year": "1941",
      "month": "11",
      "date": "29",
      "content": "1941年11月29日 (辛巳年十月十一)，苏联英雄卓娅遇难纪实。苏联英雄卓娅遇难纪实卓娅在敌占区的抗德斗争中，涌现出无数的英雄人物。18岁的苏联姑娘卓娅就是中国人民极为熟悉的苏联女英雄。为了配合游击队的一次重大行动，卓娅勇敢地点燃了敌人的马厩。她被捕后，受到残忍的德寇的严刑拷打，但她始终没有泄露游击队的任何情况。1941年11月29日，在一个浓云密布、大雪纷飞的日子里，卓娅毫不畏惧地向绞刑架走去。刑场上由10几名亮着刀的骑兵、100多步兵和几个军官包围着。地方居民奉命在这里集合看行刑，但是到场的人很少，也有的到场站一会儿就溜回家去了，以免亲眼看这惨不忍睹的事件。在由绞架上放下来的绳套下边，叠着两只木箱。他们把姑娘抱起放在木箱上，把绳套套在她的颈上。一个军官拿着他的柯达照像机开始朝着绞架对光，警卫司令向刽子手打了一个等待一会儿的手势。卓娅利用这个机会向着集体农场男女农民大声清脆地喊道：唉，同志们！你们为什么愁苦地看着哇？你们壮起胆子来，奋斗吧，打法西斯，放火烧他们，用毒药毒他们吧！旁边站着的德国人挥动了手，不知是要打她，还是要堵她的嘴，可是她挡开他的手继续说：我不怕死，同志们！为自己的人民而死，这是幸福啊！摄影师由远处和近处都对绞架拍照，现在他又在对光，打算由侧面拍照。刽子手们急躁地望着警卫司令，警卫司令就对摄影师喊了一声：快，快！那时卓娅就转身对着警卫司令和德国兵士兵们大声喊道：你们现在绞死我，可是我不是一个人，我们是2万万人，你们不能把我们全绞死，有人替我报仇。士兵们！趁着还不晚，快投降吧：胜利迟早是我们的！刽子手扯紧了绳子，绳套勒紧卓娅的咽喉。卓娅双手挣松了绳套，用足尖挺身站着，用全力喊道：永别了，同志们！奋斗吧，不要怕。斯大林和我们在一起！斯大林一定来到！刽子手用他的钉着马掌的皮鞋踹着木箱，木箱在踏实了的、滑溜的雪上嘎嘎响着，上边的木箱咚地一声落在地下了。人群闪开了。有人惊绝地吼叫一声，马上又沉寂了，由林边立刻传出一个回声来相关报道：苏报披露女英雄卓娅被叛卖经过 1986年11月29日，在苏联女英雄卓娅殉难四十五周年之际，苏联《劳动报》根据历史档案材料向读者披露了这位共青团员当年被叛徒出卖的经过。那是在1941年11月中旬，卓娅等十人组成一支小队去敌后炸毁德国法西斯的军事目标。这支小队又分成几个小组，卓娅、克赖诺夫和克卢布科夫三人为一组。就在11月26日夜，胆小的克卢布科夫在执行任务时被捕了。在敌人的审讯下，他招供说不是一个人到村子里来的。根据克卢布科夫提供的线索，德军搜索了村子。完成任务后还未来得及撤离的卓娅便这样落入了敌人的手中。德军绞死卓娅的时候，把彼得里谢沃全村人都赶到刑场上去，但却把叛徒克卢布科夫锁在屋里。之后克卢布科夫在德军间谍学校受过训，准备混到苏联游击队里去搜集情报，没有得逞。1942年4月，苏联军事法庭判处克卢布科夫死刑。卓娅不幸被捕"
    },
    {
      "id": "11079",
      "title": "叶绿素合成成功",
      "year": "1960",
      "month": "11",
      "date": "29",
      "content": "1960年11月29日 (庚子年十月十一)，叶绿素合成成功。1960年11月29日德国科学家马丁斯特雷尔和美国科学家罗伯特伯恩斯伍德沃德成功合成叶绿素。 一类与光合作用有关的最重要的色素。光合作用是通过合成一些有机化合物将光能转变为化学能的过程。叶绿素实际上见於所有能营光合作用的生物体，包括绿色植物、原核的蓝绿藻(蓝菌)和真核的藻类。叶绿素从光中吸收能量，然後能量被用来将二氧化碳转变为碳水化合物。叶绿素有几个不同的类型︰叶绿素a和b是主要的类型，见於高等植物及绿藻；叶绿素c和d见於各种藻类，常与叶绿素a并存；叶绿素e罕见，见於某些金藻；细菌叶绿素见於某些细菌。在绿色植物中，叶绿素见於称为叶绿体的细胞器内的膜状盘形单位(类囊体)。叶绿素分子包含一个中央镁原子，外围一个含氮结构，称为卟啉环；一个很长的碳-氢侧链(称为叶绿醇链)连接於卟啉环上。叶绿素种类的不同是某些侧基的微小变化造成。叶绿素在结构上与血红素极为相似，血红素是见於哺乳动物和其他脊椎动物红血球内的色素，用以携带氧气。分子立体模型绿色植物是利用空气中的二氧化碳、阳光、泥土中的水份及矿物质来为自己制造食物，整个过程名为光合作用，而所需的阳光则被叶子内的绿色元素吸收，这一种绿色的有机化合物就是叶绿素。叶绿素：光合作用膜中的绿色色素，它是光合作用中捕获光的主要成分。高等植物叶绿体中的叶绿素(chlorophyll ，chl)主要有叶绿素a 和叶绿素b 两种，分子式：C40H70O5N4Mg，属于合成天然低分子有机化合物。叶绿素不属于芳香族化合物。它们不溶于水，而溶于有机溶剂，如乙醇、丙酮、乙醚、氯仿等。在颜色上，叶绿素a 呈蓝绿色，而叶绿素b 呈黄绿色。在右图所示的叶绿素的结构图中，可以看出，此分子含有3种类型的双键，即碳碳双键，碳氧双键和碳氮双键.按化学性质来说，叶绿素是叶绿酸的酯，能发生皂化反应。叶绿酸是双羧酸，其中一个羧基被甲醇所酯化，另一个被叶醇所酯化。叶绿素分子含有一个卟啉环的头部和一个叶绿醇的尾巴。镁原子居于卟啉环的中央，偏向于带正电荷，与其相联的氮原子则偏向于带负电荷，因而卟啉具有极性，是亲水的，可以与蛋白质结合。叶醇是由四个异戊二烯单位组成的双萜，是一个亲脂的脂肪链，它决定了叶绿素的脂溶性。叶绿素不参与氢的传递或氢的氧化还原，而仅以电子传递(即电子得失引起的氧化还原)及共轭传递(直接能量传递)的方式参与能量的传递。卟啉环中的镁原子可被H+、Cu2+、Zn2+所置换。用酸处理叶片，H+易进入叶绿体，置换镁原子形成去镁叶绿素，使叶片呈褐色。去镁叶绿素易再与铜离子结合，形成铜代叶绿素，颜色比原来更稳定。人们常根据这一原理用醋酸铜处理来保存绿色植物标本。共有a、b、c和d4种。凡进行光合作用时释放氧气的植物均含有叶绿素a；叶绿素b存在于高等植物、绿藻和眼虫藻中；叶绿素c存在于硅藻、鞭毛藻和褐藻中，叶绿素d存在于红藻。叶绿素a的分子结构由4个吡咯环通过4个甲烯基(=CH)连接形成环状结构，称为卟啉(环上有侧链)。卟啉环中央结合着1个镁原子，并有一环戊酮(Ⅴ)，在环Ⅳ上的丙酸被叶绿醇酯化、皂化后形成钾盐具水溶性。在酸性环境中，卟啉环中的镁可被H取代，称为去镁叶绿素，呈褐色，当用铜或锌取代H，其颜色又变为绿色，此种色素稳定，在光下不退色，也不为酸所破坏，浸制植物标本的保存，就是利用此特性。在光合作用中，绝大部分叶绿素的作用是吸收及传递光能，仅极少数叶绿素a分子起转换光能的作用。它们在活体中大概都是与蛋白质结合在一起，存在于类囊体膜上。叶绿醇是亲脂的脂肪族链，由于它的存在而决定了叶绿素分子的脂溶性，使之溶于丙酮、酒精、乙醚等有机溶剂中。主要吸收红光及蓝紫光(在640-660nm的红光部分和430-450nm的蓝紫光强的吸收峰)，因为叶绿素基本上不吸收绿光使绿光透过而显绿色，由于在结构上的差别，叶绿素a呈蓝绿色，b呈黄绿色。在光下易被氧化而退色。叶绿素是双羧酸的酯，与碱发生皂化反应。点评：光合作用中最重要的色素"
    },
    {
      "id": "11097",
      "title": "北京申办2001年世界大学生运动会成功",
      "year": "1998",
      "month": "11",
      "date": "29",
      "content": "1998年11月29日 (戊寅年十月十一)，北京申办2001年世界大学生运动会成功。1998年11月29日，国际大学生体育联合会执委会在布拉迪斯拉发召开的全体会议上决定，由北京举办2001年世界大学生运动会。在这天上午的会议上，执委们分别听取并讨论了各申国办城市的申办报告。随后执委会举行秘密会议，审议决定2001年世界大学生运动会的举办城市，最后一致通过由北京市作为2001年世界大学生运动会举办城市。在宣布了举办城市之后，国际大学生体育联合会主席内比奥洛先生表示，在北京举办2001年世界大学生运动会是国际大学生体育联合会的光荣，是中国为世界大学生体育运动作出的贡献。北京市申办团团长、副市长刘敬民代表申办委员会主席、北京市市长贾庆林及全市人民，对国际大学生体育联合会决定由北京举办2001年世界大学生运动会表示衷心的感谢。他表示，在国际大学生体育联合会的支持配合下，北京将竭尽全力把2001年世界大学生运动会办成最好的一届，为推动世界大学生体育运动的发展作出贡献。"
    },
    {
      "id": "11197",
      "title": "波兰爆发反抗俄国统治的十一月革命",
      "year": "1830",
      "month": "11",
      "date": "29",
      "content": "1830年11月29日 (庚寅年十月十五)，波兰爆发反抗俄国统治的十一月革命。 1830年11月29日，波兰爆发反抗俄国统治的十一月革命。波兰起义者原本定于1831年2月开始全国起义，但由于传闻俄国将调波兰军队前往镇压法国七月革命和比利时革命，于是提前发动起义，并迅速肃清境内的俄军。 点评：1800-1850这个年代，似乎就是欧洲的民族觉醒时代"
    },
    {
      "id": "11202",
      "title": "相声大师侯宝林诞生",
      "year": "1917",
      "month": "11",
      "date": "29",
      "content": "1917年11月29日 (丁巳年十月十五)，相声大师侯宝林诞生。侯宝林诞生侯宝林（左）在演出中1917年11月29日，侯宝林在北京出生。侯宝林12岁开始学艺。初学京剧，不久改习相声。先后拜常宝臣、朱阔泉为师。1940年在天津成名。新中国成立后，立志相声改革，1950年参加北京相声改进小组，在继承与发展相声艺术方面有显著成绩。1955年参加中央广播说唱团，对扩大相声的影响和提高其艺术地位，贡献较大。1979年谢影舞台，专事曲艺理论研究。1980年应邀赴日访问，考察了日本民间喜剧艺术漫才、落语的情况。代表曲目有《夜行记》、《戏剧杂谈》、《改行》、《关公战秦琼》等，均收入《侯宝林相声选》；与他人合著有《曲艺概论》、《相声艺术论集》、《相声溯源》等。他先后当选为第四、五届全国人民代表大会代表，中国曲艺家协会副主席，并应聘为北京大学等院校兼职教授。"
    },
    {
      "id": "11222",
      "title": "法国国王腓力四世逝世",
      "year": "1314",
      "month": "11",
      "date": "29",
      "content": "1314年11月29日 (甲寅年十月廿二)，法国国王腓力四世逝世。 腓力四世(美男子)Philippe le Bel(1268年1314年11月29日)法国卡佩王朝国王(1285年1314年在位)，纳瓦拉国王(1284年起，称腓力一世)。他是卡佩王朝后期一系列强有力的君主之一。腓力四世的权力甚至迫使教廷屈服，在他以后的一个世纪内，教皇驻地迁到法国阿维尼翁。腓力四世的基本政策，是延续卡佩王朝先祖们的一贯做法，抑制封建诸侯而加强国王的权力。1284年他在继承王位前与纳瓦拉女王胡安娜一世结婚，使卡佩王朝获得了纳瓦拉的王冠。由于纳瓦拉王室是香槟的世袭领主，此举也导致香槟这一重要封建领地落入王室手中。于是腓力四世在即位后拥有的领地，已足以支持他为树立国王的绝对权威而采取行动。在与各个敌人的斗争中，腓力四世表现得顽强而冷酷残忍。1294年腓力四世侵入金雀花王朝在法国的关键领地基恩(即阿基坦)，希望吞并此地。英格兰国王爱德华一世随即于1297年渡海进攻法国，到1300年，法军实际已被赶出其攻占的地盘。腓力四世与爱德华一世议和，规定后者仍拥有加斯科涅并与腓力的妹妹法兰西的玛格丽特结婚。在这次挫折之后，腓力四世于1308年和1312年先后兼并安古瓦及里昂。为扩张领土和扩大收入来源，腓力四世自1300年起持续进攻佛兰德。法军在1302年战争中败北，但于1304年战胜了佛兰德人。腓力四世对佛兰德的野心只取得了有限的成果。因为这些战争，他采取各种手段横征暴敛，包括于1306年驱逐犹太人并没收他们的财产。1296年1303年，腓力四世与主张教权高于王权的教皇卜尼法斯八世发生严重冲突。为获取贵族和城市居民支持他与教皇的斗争，腓力四世于年召开了法国历史上的第一次三级会议。冲突的结果，造成教廷在多年实际为法国国王所控制。很可能由于腓力四世的要求，教皇于1312年宣布最重要的僧侣骑士团之一圣殿骑士团为异端。取缔圣殿骑士团可能为腓力四世带来巨大的好处，因为该骑士团拥有惊人的财富。腓力四世取缔圣殿骑士团并对成员进行残酷的捕杀(大多被以异端罪名处死)。 点评：法国历史上有一定作为的强有力的君主"
    },
    {
      "id": "11223",
      "title": "神圣罗马帝国皇帝查理四世逝世",
      "year": "1378",
      "month": "11",
      "date": "29",
      "content": "1378年11月29日 (戊午年冬月初九)，神圣罗马帝国皇帝查理四世逝世。 查理四世逝世查理四世（Karl IV，1316年5月14日－1378年11月29日）卢森堡王朝的波希米亚国王（1346年－1378年在位）和罗马人民的国王（1347年－1378年在位），神圣罗马帝国皇帝（1355年加冕）。他统治时期是中世纪捷克最强盛的时期。在我死后，你们也将戴上王冠进行统治，你们应这样想，我也曾先于你们统治过并化作了尘埃和泥土。你们的结局也将如此，就像田野上瞬息即逝的阴影和花朵一样查理四世留给后继者的话谁充满恨，谁就得不到爱，并在其愤怒中毁灭；预先采取一切手段避免兵戎相见；医生给病人治病时力争不用刀，帝王们从经验中也学会了这点查理四世查理四世，来自卢森堡家族。自从他的父亲约翰通过联姻取得了波希米亚(捷克)王位之后，这个家族便以德意志最强大的诸侯的身份，成为神圣罗马帝国皇帝的有力竞争者。 查理四世中等身材，有点驼背，衣着朴素，性格谦和，他也许是继罗马帝国马可奥勒留、拜占庭帝国君士坦丁七世之后，欧洲最负盛名的学者型皇帝了，这使他在中世纪众多穷兵窦武的德意志君王中，显得格外突出。他从小受到良好的教育，保持写日记的习惯一直到30岁，嗜好读西塞罗、但丁的著作，翻译过奥古斯丁的作品，喜欢与大学者交往。他与意大利著名诗人、文艺复兴运动的先驱之一彼得拉克保持了长期的密切的联系，庇护并资助过意大利法学家巴尔托鲁、《论国王与皇帝的权力》的作者卢波尔德等人。而更令查理四世流芳后世的是他对布拉格的营建。从小他就决心把布拉格建成能与帝国首都地位匹配的国际都会，后来周游列国的经历更丰富了他的蓝图。他亲自参与布拉格的城市规划，修建塔楼、城墙等，还在布拉格附近兴建了卡尔斯腾堡。他创立了布拉格大学，这是中欧第一所大学，并以重金聘请著名学者到布拉格大学任教，到他去世时，这座新兴的大学已有11万学生。他还通过他的老师罗马教皇克莱芒六世，使布拉格被提升为大主教区，使他的波希米亚王国取得了教会自治权。黄金诏书但这个学者型皇帝对历史的影响并不只止于这些令人愉快的事物，他在复杂而残酷的德意志诸侯角逐中，以及敏感的皇权和教权之争中所做的努力，也深刻地影响了欧洲的历史，其中的代表作就是1356年《黄金诏书》。查理四世17岁就被父亲任命为波希米亚军队总司令，随父四出征战，巡游列国。后来其父双目失明，他成为其父的共治者，1346年正式继承了王位。他的骑士生涯历时不长，对他个性的影响也不大，但也让他见惯了权力江湖的险恶。就在他初出茅庐之时，他就曾差点被政敌毒死。但查理四世的政治斗争手段同多数德意志君王不同，主要不是靠征战，而是凭借金钱收买、联姻、许诺和缔结盟约来达到自己的目的，在这方面，他可谓得到了外祖父鲁道夫一世的真传。他在位期间也发动过若干次战争，但规模都很小，更像是清除山贼。在当时的德意志，存在着十几个大诸侯，二百多个小诸侯，上千个独立的帝国骑士领地，还有众多的自治城市。由此形成了松散的邦联，皇帝是这个邦联名义上的领袖，但实际掌握的权力不过相当于一个大诸侯。经过长期的合纵联衡、战争和吞并，大诸侯中形成了七个最为显赫者，他们分别是特里尔、科隆、美因茨三个大主教和莱因宫廷伯爵、萨克森公爵、勃兰登堡边区伯爵、波希米亚国王四个世俗诸侯。要想建立对帝国牢固的统治，有两种可行的办法：或者同小诸侯、自治城市、教会联合起来打击大诸侯，建立自己至高无上的统治地位，或者同大诸侯联合起来共同宰割整个帝国。显然后一种方法的风险较小，也成为作风谨慎的查理四世的必然选择。1354年，查理四世利用北意大利王公之间互相倾轧，许多人盼望有一个强大的统治者来稳定局面的绝好良机，带大军进入北意大利，第二年在米兰接受了伦巴第铁王冠，在罗马正式加冕为皇帝。就在这一年11月，他在纽伦堡召开了盛大的帝国议会，除了各诸侯之外，还有众多法学专家参加，中心议题是制订帝国宪法的问题。有两个问题引起了争议，一是皇帝的选举问题，包括如何选举、是否允许教皇介入，二是各诸侯对自己领地内的城市和民众的权限问题。1356年查理四世在梅斯召开了又一次帝国议会，这次大会上查理四世颁布了《黄金诏书》，诏书的主要内容有以下两点：1、明确皇帝由七大选侯选举产生，皇位虚悬时由萨克森公爵和莱茵宫廷伯爵摄政；2、各选侯拥有自己领地内的关税和铸币权、矿山开采和贩卖食盐权等(在此之前，这些权限在皇帝和选侯间不明确)，禁止封建主结盟反对自己的封君，禁止城市结盟反对诸侯，冒犯选侯被视为叛逆罪。选侯实际上在松散的邦联框架之内拥有了自己领地内的专制君主权力。此外，诏书回避了教皇和教廷在皇帝选举时的作用问题，实际上剥夺了教皇的权力。查理四世对选侯们这么慷慨的原因之一是想换取他们对他儿子文策尔继承王位的支持(实际上，正是他本人在破坏诏书中选举的原则)，他还向诸侯的宫廷中送去大量的金银。事实证明，这个私心杂念成了查理四世执政的一大污点，他的儿子虽然顺利继承了他的王位，但最后终因体弱多病、学识疏浅、有失体统的原因，被诸侯们废黜。查理四世放弃对整个帝国权力的欲望的同时，加强了在自己的领地波希米亚王国上的集权，并通过赎买等办法扩大了波希米亚的版图。他在位时期曾努力促使正处在阿维尼翁之囚的教皇返回罗马。查理四世的《黄金诏书》确立了德意志以大诸侯为政治实体的格局，这个格局一直到1806年神圣罗马帝国寿终正寝之前都没有质的变化。这是他对历史最大的影响。此外，他对文艺的赞助使文艺复兴运动的激情开始在德意志大地上燃烧，后来，胡斯运动和马丁路德的宗教改革都发生在德意志，与此当有一定关系。这一明一暗的两点，正是查理四世被列入最有影响帝王行列中的原因，他在本排行榜中列第74位。点评:历来论者多认为查理四世颁布《黄金诏书》是出于让其子继位的私心。实际上，私心或许有之，但更主要是出于对客观现实的承认，当时七大诸侯已经力大难制，德意志王位在各个家族中走马观花地轮换，便是例证。挑战大诸侯的势力，只能引起无穷无尽的争战，这是理性多于雄心的查理四世所不愿为的。查理四世一心一意培植的继承人文策尔最后也被大诸侯废黜，这既是对查理四世的讽刺，也使人更深地体会到他在位时的无奈。"
    },
    {
      "id": "11224",
      "title": "奥地利女大公玛丽娅·特蕾莎逝世",
      "year": "1780",
      "month": "11",
      "date": "29",
      "content": "1780年11月29日 (庚子年冬月初四)，奥地利女大公玛丽娅·特蕾莎逝世。 玛丽娅·特蕾莎逝世玛丽娅特蕾莎(1717年5月13日-1780年11月29日)，奥地利女大公，匈牙利和波西米亚女王，神圣罗马帝国皇帝查理六世之女，皇帝弗兰茨一世的妻子，皇帝约瑟夫二世的生母，哈布斯堡王朝最杰出的女政治家，在任期间与其子约瑟夫二世皇帝实行开明君主专制，奠定了奥地利成为现代国家的基础。上帝的怜悯使我得以坚强，使我能够在他为我安排的布满荆棘、痛苦和泪水的道路上徘徊前进；就算打到最后，我宁可脱光，也绝不让出西里西亚!玛丽娅特蕾莎 玛丽娅特蕾莎出自无与伦比的哈布斯堡家族，凭借尊贵的血统得到了奥地利、匈牙利、波希米亚三顶王冠，而她也在战争与和平时期都取得了流芳后世的成就，使她的名字同18世纪的中欧紧密地联结在一起。作为德意志民族中唯一一位女君主，她的继位充满了艰险。她的父亲查理六世膝下无子，只有两个女儿。为了使荣耀的哈布斯堡家族的统治延续下去，他费尽了心机，在1713年颁布了《国本诏书》，规定当国王无男嗣时，女儿也可继承王位。他在位的后半段将促使《国本诏书》为欧洲各国接受作为他外交上压倒一切的重点，甚至不惜为此牺牲了若干领土。 幸运的是，玛丽娅特蕾莎继位之后的表现没有辜负她父亲的一番苦心。当她在1740年即位后，便引起了德意志邦联内外的干涉，巴伐利亚选侯阿尔伯特宣布，女性没有继承权，他才是神圣罗马帝国皇位的继承者。因为单独按照男系计算的话，他与查理六世的亲缘关系最为接近。巴伐利亚选侯得到了法国、普鲁士、萨克森的支持，尽管这些国家都曾宣布过承认《国本诏书》，各路大军向奥地利的边境猛扑过来。玛丽娅特蕾莎的对手中包括18世纪欧洲最杰出的军事家之一的普鲁士国王腓特烈二世。战争初期形势险恶，西里西亚、波希米亚等地相继失守。但这也给初出茅庐的女皇一个证明自己能力的机遇。她首先取得了匈牙利的拥护，赢得了内部的一致支持，同时与英国结盟，获得了经济援助。她甚至以暂时承认普鲁士对西里西亚的占有为代价，瓦解了普鲁士与法国、巴伐利亚的同盟，局面终于逐渐扭转，1742年西线转入反攻，法国、巴伐利亚军队被赶出奥地利境内。最终在1748年签订了和约，玛丽娅失去了富庶的西里西亚，但获得了交战各国对她和她的丈夫帝位的承认。1756年，战争狼烟再起，但这一次对阵双方组合大变，奥地利、法国、俄罗斯三个庞然大物历史性地站在同一条战壕上，而普鲁士则和英国结盟。西里西亚是欧洲大陆上争夺的焦点。这一次，有了两个陆上大国的帮助，奥地利优势明显，尽管腓特烈二世打出了一系列奇迹般的经典战例，仍改变不了精尽力竭的命运。眼看奥俄两军将直捣柏林，却因为俄国女皇叶丽萨维塔突然病逝，继位的彼得三世倒向普鲁士一边，使得腓特烈二世死里逃生。玛丽娅特蕾莎的胜利打了折扣，最终签订了和约(1763年)，没有能够收回西里西亚，但也体面地维护了奥地利和哈布斯堡家族的荣誉。这两场战争给了玛丽娅特蕾莎很大的名气，但她对历史的影响还不止于此。在18世纪，开明专制成为欧洲流行的政治时尚用语。玛丽娅也不甘落伍，以开明专制为旗号进行了一系列改革，在中央成立了公共及宫廷事务督导部以统一管理所有领地的行政和财务，成立国务会议作为最高咨询指导机关，各职能部门都置于其下。这是加强中央集权的措施。社会经济方面，取消地主担任国家收税人的权利和领主裁判权等特权，同时减少农民的劳役地租和代役租的数量等。这些措施，缓和了地主和农奴的矛盾，也增加了国家财政收入。在此期间，奥地利的政府收入增加了近65%。农奴制一直是束缚中东欧国家社会经济发展的一大痼疾，女皇虽然没有宣布废除，但已经为此作好了铺垫。玛丽娅特蕾莎还开始了教会改革，主要是迫使主教们向皇帝效忠，而不是向罗马教皇效忠。15岁的玛丽娅特蕾莎探讨玛丽娅特蕾莎和她丈夫弗朗茨约瑟夫的关系是十分有意思的。玛丽娅将奥地利、匈牙利、波希米亚三顶王冠戴在自己头上，而给丈夫留下了神圣罗马帝国皇帝这个虚名。欧洲历史上的女王，有不少在婚后自愿将大权让与丈夫，但玛丽娅则一直牢牢将丈夫和朝政大权都掌控在自己手里，心慈手软的弗朗茨在政府中影响微弱。玛丽娅一心想为后世子孙留下婚姻的典范，她本人确实作出了表率，但她成立的贞洁委员会则不获好评。这个以维护道德风纪为目的的警察组织深入全国各地，正好说明了玛丽娅特蕾莎的开明专制更倾向于专制一方。1765年，弗朗茨去世，玛丽娅与长子约瑟夫共同治国，两人在很多问题上意见相左，这使女王十分苦恼。玛丽娅主张有节制的改革，而约瑟夫的改革愿望更加强烈，他主张立即宣布帝国境内的农奴为自由人，而不是仅仅改善他们的处境，还主张实行全面的宗教宽容政策。这些目标在约瑟夫继位之后都得以实现。约瑟夫积极参与俄国、普鲁士瓜分波兰的阴谋，玛丽娅曾表示反对，但这并不妨碍她在1772年也分得了份量不小的一份。从13世纪鲁道夫一世时代起延续到第一次世界大战前，奥地利一直是中欧举足轻重的大国。玛丽娅特蕾莎通过两场艰苦的战争维持了这个国家的强势，也维持了中欧政治军事力量的平衡，并通过一系列的改革，使奥地利赶上先进国家的潮流，尤其是在终结落后的农奴制方面有功绩。玛丽娅特蕾莎理应列名于有影响的帝王之中，她在本榜中位列95位。点评:玛丽娅特蕾莎成功地在七年战争中争取到了法国、俄国的同盟，这其实是一个信号，表明了法国一贯以来重点打击的最有实力统一德意志者，已经由奥地利变成了普鲁士。在战后实行的开明专制中，奥地利的着重点是在社会经济等方面对农奴制进行改革，而其对手普鲁士的着重点是在司法、教育等方面实行开明制度，这源于两国的国情不同，但有一个共同点，就是以不损害乃至加强政府的权威为前提。"
    },
    {
      "id": "11225",
      "title": "奥地利物理学家克里斯琴·多普勒出生",
      "year": "1803",
      "month": "11",
      "date": "29",
      "content": "1803年11月29日 (癸亥年十月十六)，奥地利物理学家克里斯琴·多普勒出生。奥地利数学家、物理学家克里斯琴多普勒出生多普勒(Christian Andreas Doppler，1803年11月29日1853年3月17日)出生。多普勒1803年11月29日出生于奥地利萨尔茨堡的一个石匠家族。曾先后在维也纳工学院和维也纳大学学习。1841年成为布拉格理工学院的数学教授。1850年，多普勒担任维也纳大学物理学院的首任院长。1853年在意大利的威尼斯去世，终年49岁。多普勒于1842年提出了多普勒效应，即：当观测者与波源发生相对运动时，所接收的波的频率会发生变化。这个效应后来通过聆听行进中的火车上演奏的音乐得到证实。多普勒试图用此来解释双星的颜色变化。现在这一效应广泛应用于光学、天文学、气象学、医学诊断和日常生活等诸多方面。 点评：著名物理学家"
    },
    {
      "id": "11226",
      "title": "葡萄牙神经学家埃加斯·莫尼茨诞生",
      "year": "1874",
      "month": "11",
      "date": "29",
      "content": "1874年11月29日 (甲戌年十月廿一)，葡萄牙神经学家埃加斯·莫尼茨诞生。1874年11月29日葡萄牙神经学家、诺贝尔奖获得者埃加斯莫尼茨诞生诺贝尔奖获得者安东尼奥德埃加斯莫尼茨(葡萄牙)不但是一个杰出的神经生理学家，而且是政界的风云人物，曾担任议员14年，l917年出任驻马德里公使，l918年担任外交部长，在退出政界时已53岁，但他用10年的时间精心研究创立了脑血管造影术，从此打开脑颅这一禁区，并提出切除额叶白质治疗心脏病的建议。虽然他在相当长的时间里并没有专职从事医学的研究， 点评：他而且在文哲及方法学上，也有较高的造诣。"
    },
    {
      "id": "11227",
      "title": "日本召开第一届帝国会议，并实施《大日本帝国宪法》",
      "year": "1890",
      "month": "11",
      "date": "29",
      "content": "1890年11月29日 (庚寅年十月十八)，日本召开第一届帝国会议，并实施《大日本帝国宪法》。1890年11月29日日本召开第一届帝国会议。同日，《大日本帝国宪法》正式实施。 《大日本帝国宪法》是日本基于近代君主立宪而制定的首部宪法，公布于1889年(明治22年)2月11日，并于1890年(明治23年)11月29日施行。很多情况下，该部宪法也被称作明治宪法或帝国宪法。与现行有效的日本国宪法相对应，也经常被称作旧宪法。 在亚洲诸国中，该部宪法的历史仅次于土耳其奥斯曼帝国的《奥斯曼帝国宪法》，在东亚范围内，则是首部近代意义上的宪法。但是在实际运用中，奥斯曼帝国宪法并没有发挥实质性的功能，因此可以说大日本帝国宪法是亚洲首部真正得到实行的近代宪法。或许与宪法发布敕令上提到的不可磨灭之大典有关，在制定日本国宪法前的大半个世纪里，这部宪法没有经历任何修改或变更。 值得注意的是，尽管这部宪法的名称中带有大日本帝国的文字，但当时并不是日本正式的国号，一直到昭和11年(1936年)日本的国号才正式统一称为大日本帝国。 点评：天皇被置于国家元首和统治权的总揽者的地位，二战后还没被追究战争责任"
    },
    {
      "id": "11228",
      "title": "意大利作曲家普契尼逝世",
      "year": "1924",
      "month": "11",
      "date": "29",
      "content": "1924年11月29日 (甲子年冬月初三)，意大利作曲家普契尼逝世。意大利作曲家普契尼逝世普契尼1924年11月29日，意大利作曲家贾科莫普契尼在布鲁塞尔逝世，享年65岁。1858年12月22日，普契尼出生于意大利的卢卡，当地出过许多音乐家1880年他靠意大利王后玛格丽塔的奖学金，得以在米兰的一所音乐学院里学习作曲。1883年获得文凭，毕业作品是《随想交响曲》，引起米兰音乐界一些权威人士的注意。1884年其歌剧《群妖围舞》上演获得成功。从拜罗伊特归来时，取材于18世纪作家普雷沃著名小说《曼依-莱斯科》的歌剧方案已经胸有成竹。从这部歌剧开始，普契尼对歌剧的选材都非常慎重，并且花很长时间准备台本。《曼侬-莱斯科》的音乐充满生动的戏剧性，预示了他的几部成熟歌剧《绣花女》、《托斯卡》、《蝴蝶夫人》和《西部女郎》的精妙细腻的歌剧手笔。这4部成熟作品也都是叙述一个动人的爱情故事，完全以女主角为中心，结尾是悲剧性的。4部歌剧都以管弦乐队的简洁流畅的音乐语言来表达。音乐都是脱胎于歌词，与歌词的意义及其所激发的形象紧密相依。1904年2月《蝴蝶夫人》首演失败，可能是因为观众发现它与前几部大多雷同之故。1908年在开罗度夏回托雷德尔拉戈后，普契尼潜心创作《西部女郎》；其首演式于1910年12月在纽约市大都会歌剧院举行，指挥是A-托斯卡尼尼。演出一炮打响，普契尼的成熟时期于此宣告结束。他承认写歌剧确非易事。作为世纪之交典型的歌剧代表人物，他觉得新的世纪正在义无反顾地向前推移，其中的问题已经和他不相干了。他不理解诸如第一次世界大战之类的当代事件。1917年他的歌剧《燕子》在摩纳哥的蒙特卡洛首演后很快被人遗忘。普契尼对同时代的歌剧创作很感兴趣，经常研究C-德彪西、R-施特劳斯、A-勋伯格和I-斯特拉文斯基的作品，由此创作了以3部情趣迥异的独幕歌剧--情节夸张的《外套》、伤感的《修女安琪利卡》和喜剧《贾尼-斯基基》--组成的三联剧（1918，纽约）。他的最后一部歌剧《杜兰朵》是唯一以印象派风格写成的意大利歌剧，普契尼未能完成此剧；因患喉癌，遵医嘱去布鲁塞尔进行手术，几天后手执未完成的手稿而逝。1926年4月托斯卡尼尼即按普契尼去世前完成的部分指挥该剧演出。该剧的最后两场由F-阿尔法诺根据普契尼的草稿续成。"
    },
    {
      "id": "11230",
      "title": "我国著名画家吴昌硕病逝",
      "year": "1927",
      "month": "11",
      "date": "29",
      "content": "1927年11月29日 (丁卯年冬月初六)，我国著名画家吴昌硕病逝。吴昌硕病逝吴昌硕1927年11月29日，中国近代著名的金石篆刻书画家吴昌硕在上海家中突患中风病逝，享年83岁。吴昌硕1844年生于江西吉安。清末曾任江苏安东（今涟水）知县，1个月后即挂印离去。以后长期寓居上海。他30岁后开始学画，专精花卉。他吸收明清画家徐渭（徐文长）、朱耷（八大山人）、石涛、赵之谦诸家之长，并受当时画家任颐的影响，以金石篆刻之笔入绘画技法中，喜作花卉、蔬果。其笔墨酣饱、浑厚苍劲，别具新意，受近代画家影响很大。其代表作有《红梅》、《水仙山茶》、《荔子》、《荷花》等。1904年，吴昌硕与吴隐等在杭州西湖孤山创立西冷印社，自任社长。该社内至今还设有吴昌硕纪念室。1920年代吴（中）携次子藏龛（左）与日本人河井荃庐在上海合影《梅石》，吴昌硕1913年作，现藏中国美术家协会上海分会。"
    },
    {
      "id": "11231",
      "title": "国民党进步人士邓演达被害",
      "year": "1931",
      "month": "11",
      "date": "29",
      "content": "1931年11月29日 (辛未年十月二十)，国民党进步人士邓演达被害。1931年11月29日，中国国民党临时行动委员会中央干部会总干事邓演达被害邓演达被国民党当局秘密杀害于南京，时年36岁。邓演达，广东惠阳人，保定军官学校毕业后任粤军团长，率部拱卫孙中山大元帅府大本营。1924年第一次国共合作，竭诚拥护孙中山的三大政策，受命任黄埔军校训练部副主任、教育长。北伐战争期间，任国民革命军总政治部主任、湖北省政府主席，1927年蒋介石、汪精卫相继叛变革命后，曾流亡苏联、德国，与宋庆龄等以中国国民党临时行动委员会名义在莫斯科发表《对中国及世界革命民众的宣言》，提出继承孙中山遗志，坚持反帝反封建斗争。1930年5月秘密回到上海，正式组织了中国国民党临时行动委员会，进行反对蒋介石集团的斗争。1931年8月准备策动反蒋武装起义时，因叛徒告密，在上海被捕，押抵南京。入狱后坚贞不屈，拒绝了蒋介石的百般引诱。蒋介石遂下令将其杀害。噩耗传出，柳亚子一首七绝道出愤怒：欧刀鸩酒血流红，玉敦珠盘正会同。自坏长城檀道济，忌才岂独是枭雄！邓演达，男，汉族，广东省惠阳县人，著名爱国民主人士。"
    },
    {
      "id": "11232",
      "title": "波士顿夜总会大火300人丧生",
      "year": "1942",
      "month": "11",
      "date": "29",
      "content": "1942年11月29日 (壬午年十月廿二)，波士顿夜总会大火300人丧生。1942年11月29日早上突然一场大火，烧毁了坐落在波士顿中部的椰林夜总会，有300多人丧生，150人受伤。浓烟使许多受害者窒息；叫喊的人群由于拼命逃命而挤死在出口处。28日晚上10时17分火从地下室的厨房里开始燃烧，当时夜总会的演员正准备演出。火迅速蔓延，使里面的人很少有逃出的机会。来自波士顿南部的名叫玛萨尔-库克的小伙子勇敢地努力救出了至少35人。他穿过屋顶将他们带到安全地点。遇难者许多是士兵、海军陆战队员和海岸警卫队员，他们是在周末来到波士顿参观的，消遣和休息的。"
    },
    {
      "id": "11233",
      "title": "联合国通过关于巴勒斯坦分治的决议",
      "year": "1947",
      "month": "11",
      "date": "29",
      "content": "1947年11月29日 (丁亥年十月十七)，联合国通过关于巴勒斯坦分治的决议。1947年2月，英国把巴勒斯坦问题提交联合国处理，1947年9月，第二届联合国大会决定设立专门委员会进行研究。同年11月29日，大会对专门委员会提出的方案进行表决，结果以美苏等国33票赞成，阿拉伯等国13票反对，英国等10票弃权通过《巴勒斯坦将来处理（分治计划）问题的第181（二）号决议》。规定英国委任统治应于1948年8月前结束，并撤出军队；阿拉伯国面积为11，000平方公里，包括北部加利利，约旦河以西地区和加沙地带以及雅法市的阿拉伯区，犹太国面积为15，850平方公里；耶路撒冷市应建立国际特别政权，由联合国管理。这一决议偏袒犹太复国主义，遭到阿拉伯国家和人民的反对和抵制。之后，以色列国成立，中东战争爆发。1988年11月，巴勒斯坦国成立，在其《独立宣言》中宣布接受此决议。"
    },
    {
      "id": "11235",
      "title": "中国著名抗日将领马占山逝世",
      "year": "1950",
      "month": "11",
      "date": "29",
      "content": "1950年11月29日 (庚寅年十月二十)，中国著名抗日将领马占山逝世。马占山，字秀芳，祖籍河北丰润县，1885年11月30日生于辽宁怀德(今属吉林)县一个农民家庭。贫苦农民，行伍出身。他从小给地主放马，後因丢失一匹马，被抓进官府，遭毒打和 关押并被逼赔偿。后来，那匹马跑回来，地主仍不退钱。马占山一怒之下，上山落草，因善骑射，为人讲义气，不久被推为头领。清光绪 三十四年(1908年)，马占山决定金盆洗手，率弟兄接受从军。 1911 年他投靠清军奉天後路巡防营统领吴峻升，从四营中哨哨长、连长、营长、团长、旅长升任东北边防军骑兵师师长和黑河警备司令等职。1925年11月，郭松龄反奉，张作霖在新民巨流河一带组织力量抵抗郭军。同年12月，马占山随同吴俊升在辽宁新民白旗堡附近，同郭松龄军展开激战。郭军大败，马占山部尾随搜索，并活捉郭松龄夫妇。同年，马占山升任东北陆军第17师骑兵第五旅旅长。1932年，马占山诈降，出任伪黑龙江省长兼任伪满州国军政部总长之职后，秘密用12辆汽车、6辆轿车、将2400万元款项、300匹战马及其它军需物资运出城外，再次举起了抗日的旗帜。马占山在拜泉约集李杜、丁超等各路军的代表开会，改黑河警备司令部为省府行署。三路人马共7000人，公推马占山为黑龙江省救国军总司令，会上做出三路出击日军的战斗部署。在不到半年的时间里，马占山率部给日伪军以重创，大灭日军侵略气焰。后因战事失利，退到苏联。1947年，蒋介石任命马占山为东北保安副司令，但他不肯就任。1948年平津战役时，马占山毅然决定弃暗投明，出面帮助傅作义拿定主意和平交出北平城，推动了北平和平解放的进程。1949年初，曾劝说傅作义接受和平改编，并向傅建议请邓宝珊做同中共谈判的代表，为促进北平的和平解放做了有益的工作，促使北平和平解放。1950年11月29日，马占山因肺癌病逝于北京，终年65岁。"
    },
    {
      "id": "11236",
      "title": "法国伞兵部队在老挝边境着陆",
      "year": "1953",
      "month": "11",
      "date": "29",
      "content": "1953年11月29日 (癸巳年十月廿三)，法国伞兵部队在老挝边境着陆。法国伞兵准备参加奠边府战役1953年11月29日，法国伞兵部队占领了位于老挝边境，被群山和稻田环抱的奠边府军事战略高地。这一行动使越盟大为震惊。在卡斯托战役中，有60名共产党人被击毙，法国方面有14人丧生。纳瓦尔将军计划用正规军代替伞兵部队。正规军将负责保护这一地区，同时，修缮日本人占领期间建造的机场。他们将加长机场上的跑道，以便使达科他飞机能够着陆。在此之前，纳瓦尔一直对本次游击战待悲观态度。这时他认为，占领奠边府是数月内法国采取的最重要的军事行动，将军相信，可使用活动纵队自机场向外延伸来保卫这一地区。同时他希望此基地的建立能够挫败共产党的季节性进攻，可作为亲法武装的大本营、还可用来阻止武元甲将军在老挝扩大战果。法国已收到共产党领导人胡志明关于解决越南问题互相冲突的信息。瑞典的一家名叫《表现》的杂志上的一条消息透露说胡已宣布考虑法国提出的任何休战建议。但在同一条消息中，胡批评说：美帝国主义正在给法国施加压力以加速战争升级。胡预言，法国的力量会越来越弱，直至彻底失败，最终将由美军取代。法军伞兵在敌方领土内行军，准备进入战斗"
    },
    {
      "id": "11240",
      "title": "甘肃发现完整剑齿象化石",
      "year": "1973",
      "month": "11",
      "date": "29",
      "content": "1973年11月29日 (癸丑年冬月初五)，甘肃发现完整剑齿象化石。1973年11月，在甘肃省合水县板桥公社境内的马莲河畔，发掘出一具剑齿象化石。这具剑齿象骨骼属于一老年个体，身高约4米，体长约8米，门齿长3.03米，门齿直径（近端50厘米处）三十二厘米，是世界上已知个体最大的剑齿象之一。剑齿象是一类灭绝了的古象，生活在三百万年前的第三纪未到一万年前的第四纪期间，较现代象体格大，门齿长，臼齿的嚼面上有横脊。这类象的化石，至今只在亚、非两大洲有所发现，但都限于头骨或者牙齿之类的零星部分。这次在合水县发现的各部分骨骼，是目前世界上发现的最完整的剑齿象化石。它对全面、准确地了解剑齿象的体质形态和其他理论性问题的探讨，提供了重要的科学资料，同时为第三纪未到第四纪初的地层分析和陇东地区的古地理环境、古气候条件的研究，提供了重要的古生物依据。"
    },
    {
      "id": "11241",
      "title": "彭德怀逝世",
      "year": "1974",
      "month": "11",
      "date": "29",
      "content": "1974年11月29日 (甲寅年十月十六)，彭德怀逝世。彭德怀逝世彭德怀元帅1974年11月29日，彭德怀在北京病逝。彭德怀，原名彭得华，号石穿。1898年生。湖南湘谭人。1922年入湖南陆军讲武学堂，毕业后在湘军任连长、营长。1926年所在部队改编为国民革命军第三十五军第一师，随部队参加北伐战争。次年第一师改编为独立第五师，任第一团团长。1928年加入中国共产党。同年7月领导彭德怀滕代远发动平江起义平江起义，任中国工农红军第五军军长。12月率部到井冈山。后任红三军团总指挥、中共中央军事委员会副主席。参与创建中央革命根据地，并参与指挥第一至第四次反围剿。1934年10月参加长征。后任红军陕甘支队司令员、一方面军司令员，参与指挥红军东征和西征。抗日战争时期任八路军副总指挥，第十八集团军副总司令、中央革命军事委员会副主席兼总参谋长、中共中央北方局代理书记，参加创建华北抗日根据地，曾指挥百团大战。解放战争时期任西北野战军司令员、第一野战军司令员兼政治委员、中国人民解放军副总司令。率部转战陕、甘、宁地区，解放了西北全境。建国后历任中共中央西北局第一书记、西北军政委员会主席、中共中央军委副主席、中央人民政府革命军事委员会副主席、国防委员会副主席、国务院副总理兼国防部部长。1950年10月抗美援朝任中国人民志愿军司令员兼政治委员。1955年被授予元帅军衔。系中共第六、第七、第八届中央委员、政治局委员，1959年7月在中共中央政治局扩大会议上，由于对党在工作中的失误提出批评意见受到批判。随后被免去国务院副总理和国防部部长职。1962年在中共八届十中全会上被撤销中央政治局委员职。1965年11月赴西南任三线建设副总指挥。文化大革命中受到残酷迫害。1978年12月中共十一届三中全会为他恢复名誉并得到平反。有《彭德怀自述》留世。彭德怀在百团大战中亲临前线指挥作战彭德怀在朝鲜战场1955年彭德怀在阅兵文化大革命的彭德怀在1978年12月中共十一届三中全会为他恢复名誉并得到平反。"
    },
    {
      "id": "11243",
      "title": "我国首次发行“票中票”",
      "year": "1983",
      "month": "11",
      "date": "29",
      "content": "1983年11月29日 (癸亥年十月廿五)，我国首次发行“票中票”。1983年11月29日，邮电部发行《中华全国集邮展览一九八三年北京》（黄里设计）纪念邮票一套，首次采用了票中票，即新邮票里套着一枚旧邮票的图案。各国在举行有关集邮重大纪念活动时才采用票中票。这套邮票共二枚，第一枚采用的图案是1951年10月1日发行的编号为特一的国徽邮票图案，第二枚图案是1946年3月由陕甘宁边区邮政管理局发行的延安宝塔山的第一图。这套邮票的背景衬以牡丹天鹿装饰图案。牡丹纹象征繁荣，丰满；昂首飞腾的天鹿喻意吉祥。装饰图案第一枚用金、红两色，第二枚用金、绿两色。1983年11月29日，新中国首次发行票中票票中票，英文称Stamponstamp是邮政部门用以前发行的、珍贵的、或具有纪念、宣传意义的邮票作为一枚新邮票主图而设计的邮票。自1940年世界上第一套票中票在墨西哥发行至今60年来，世界上各国地区发行的票中票已达三千种左右，由于它可以将一些珍邮展示于新发行的邮票之上，且其数量和品种不断增加，因而已成为最热门的集邮专题之一。我国最早的票中票发行于1948年3月20日，当时为纪念清政府创办邮政50周年，国民政府交通部邮政总局在南京新街口社会服务处举办邮政纪念日邮票展览，为此，中华邮政总局于当日发行了我国第一套票中票《邮政纪念日邮票展览》纪念邮票。该票右边图案印有孙中山像的面值为一角的《中华民国光复纪念》邮票，左边图案为印有帆船、飞机图案的面值为500元的《中华民国邮政总局成立五十周年纪念》邮票。全套1枚，面值5000元，邮票颜色为玫瑰红，分有齿和无齿两种。同年5月19日，邮政总局将邮票展览会展品移至上海展出。为此，中华邮政又将《邮政纪念日邮票展览》纪念邮票改印墨绿色，分有齿、无齿各一种出售。因此说我国最早的票中票共2枚，颜色分玫瑰红、墨绿色两种，每枚均分有齿和无齿两种，面值都是5000元。值得注意的是此票是由我国著名集邮家吴凤岗先生建议发行并亲自设计的。1948年3月20日，国民时期发行票中票票中票以历史事件为背景，以独特的题材形式，于上世纪四十年代初在古巴问世以来，成为邮海艺苑中的奇葩，越来越受到世界各国邮政界的重视。截至目前已发行了400多套。我国的第一套票中票是于1948年3月20日发行的。当时国民邮政总局在南京新街口社会服务处举行了全国邮政纪念日邮展，并发行了这套票中票纪念票。票面红色以民国元年发行的国父像光复纪念一角票和1947年发行的邮政总局成立50周年纪念飞机.帆船伍百元票为主图案，上端横框内刊邮政纪念日邮票展览九个字，下端1948面值伍仟元，由上海大业印刷公司承印，全套分为有齿无齿两枚。同年5月19日应上海广大集邮爱好者要求，邮展搬到上海南京路国货公司二楼继续展出，并于开展当日以南京邮展的纪念邮票为原版，改用灰绿色又发行了有齿和无齿两枚票中票。"
    },
    {
      "id": "11244",
      "title": "拉丁美洲民主政党论坛成立",
      "year": "1986",
      "month": "11",
      "date": "29",
      "content": "1986年11月29日 (丙寅年十月廿八)，拉丁美洲民主政党论坛成立。1986年11月29日，参加第一届拉丁美洲民主政党论坛大会的代表在布宜诺斯艾利斯通过了拉丁美洲与加勒比民主政党论坛章程。根据章程，这是一个本地区各国政党间的常设组织，宗旨是有效地巩固本地区民主、和平、主权和团结，通过政党间的协调与合作寻求地区一体化的有效形式。论坛第一届大会是11月27日开始的，于29日闭幕。阿方辛总统出席了开幕式。参加大会的有十八个拉美国家四十个政党的代表。大会一致选举阿根廷总统、阿根廷激进公民联盟主席阿方辛为论坛主席，并选举了执行委员会的成员。"
    },
    {
      "id": "11245",
      "title": "我国首例人身名誉侵权案",
      "year": "1992",
      "month": "11",
      "date": "29",
      "content": "1992年11月29日 (壬申年冬月初六)，我国首例人身名誉侵权案。原告冯昕（右2）在对西城区人民法院的判决结果发表意见1992年11月29日下午，王燕秋等4人到北京华威大厦星城快餐厅精品屋购物时，因被怀疑有不轨行为而被保安人员搜身检查，构成轰动京城的人身名誉侵权案。随后王燕秋等4人向北京市西城区人民法院提出起诉，并以胜诉结案。"
    },
    {
      "id": "11246",
      "title": "孔繁森因公殉职",
      "year": "1994",
      "month": "11",
      "date": "29",
      "content": "1994年11月29日 (甲戌年十月廿七)，孔繁森因公殉职。孔繁森电影中的孔繁森1994年11月29日，孔繁森在去新疆塔城考察边贸途中，因车祸殉职，年仅50岁。孔繁森，山东聊城市堂邑五里墩村人，1961年应征入伍，1966年9月光荣加入中国共产党，1967年复员回到聊城，先后任聊城技工学校革委会副主任，共青团聊城地委常委，中共聊城地委宣传部副部长。1979年4月，孔繁森以党和国家的利益为重，自觉服从组织的安排，毅然放弃高堂在，不远游的古训，告别年逾古稀的老母、体弱多病的妻子和三个尚处幼年的孩子，首离桑梓，到海拔4700多米手西藏自治区岗巴县任县委副书记，历时三年之久。1988年，已任聊城行署副专员的孔繁森二离桑梓，任拉萨市副市长。1992年12月，二次赴藏已期满，由于工作需要，自治区党委希望他到条件更为艰苦的阿里地区任地委书记，此时，他又一次舍小家顾大家，留了下来，到被称为世界屋脊的屋脊的阿里地区任地委书记。在不到两年的时间里，他行程8万多公里，跑遍了全区106个乡中的98个，访贫问苦，调查研究，寻求阿里地区摆脱贫困，实现富裕的振兴之路。然而，不幸的事情发生了，1994年11月29日，孔繁森在去新疆塔城考察边贸途中，因车祸殉职，年仅50岁。孔繁森同志是新中国成立后，在党的培养教育下成长起来的一代优秀领导干部中的杰出代表。他有着顾全大局、无私奉献的坚强党性，热爱人民、服务人民的满腔热忱，艰苦奋斗、廉洁奉公的高尚品质和开拓进取、求真务实的优良作风。相关报道：《孔繁森》电影故事节选"
    },
    {
      "id": "11247",
      "title": "日本间谍卫星失败",
      "year": "2003",
      "month": "11",
      "date": "29",
      "content": "2003年11月29日 (癸未年冬月初六)，日本间谍卫星失败。 2003年11月29日，载有两颗间谍卫星的H2A火箭从日本鹿儿岛县种子岛宇宙中心发射升空。这枚运载火箭在发射升空后不久出现故障，地面控制人员立即引爆了这枚火箭。新华社发据日本媒体报道，日本政府决定从2005年度开始研究第四代间谍卫星，目的是强化监视朝鲜核设施，使间谍卫星小型化，进一步提高机动性，对地面进行拍摄时在有限的最佳摄影瞬间拍摄更多的图像。 决定开发第四代间谍卫星说明了日本建立自己独立情报系统的决心。日本2003年3月28日把两颗间谍卫星送上太空，表明日本在情报方面希望摆脱依赖美国的局面，向建立独立情报系统迈出了关键的一步。 点评：间谍卫星失败，这对日本建立独立情报系统打击沉重。"
    }
  ],
  "event_count": 27
}