{
  "date": "11-30",
  "events": [
    {
      "id": "11007",
      "title": "我国电影事业的奠基人夏衍出生",
      "year": "1900",
      "month": "11",
      "date": "30",
      "content": "1900年11月30日 (庚子年十月初九)，我国电影事业的奠基人夏衍出生。夏衍(1900-1995年)，中国著名文学、电影、戏剧作家，文艺评论家，翻译家，社会活动家。原名沈乃熙，字端先。祖籍河南开封，1900年10月30日生于浙江省杭县(今浙江杭州)。1915年入浙江甲种工业学校。1919年在家乡参加五四运动，与同学一道发起并创办了当时浙江第一个进步刊物《双十》(第2期改为《浙江新潮》)。1920年，他赴日本留学，开始接受马克思主义。1924年，他经孙中山先生介绍加入中国国民党，担任国民党驻日总支部常委兼组织部部长。1927年大革命失败后，他加入中国共产党，从事工人运动及翻译工作，译有高尔基的《母亲》等外国名著。1929年，与郑伯奇等组织上海艺术社，首先提出普罗列塔利亚戏剧的口号，开展无产阶级戏剧活动。1930年加入左联，当选为左联执委。1933年后，任中共上海文委成员、电影组组长，为中国进步电影的开拓者、领导者。 创作有电影剧本《狂流》、《春蚕》，话剧《秋瑾传》、《上海屋檐下》及报告文学《包身工》，对30年代进步文艺产生巨大影响。抗战爆发后，在上海、广州、桂林、香港主办《救亡日报》《华商报》，后辗转到重庆，在周恩来直接领导下，主持大后方的文化运动，曾任《新华日报》代总编。撰写大量杂文、政论文章，同时继续从事话剧、电影创作。改编创作《祝福》、《林家铺子》等电影剧本，著有《写电影剧本的几个理论问题》等理论专著。著述甚丰，有《夏衍剧作选》、《夏衍选集》、《夏衍剧作集》、《夏衍电影剧本集》、《夏衍杂文随笔集》、《夏衍论创作》等。新中国成立后，他在上海领导文化事业，创办电影文学研究所。1954年被任命为文化部副部长，主管电影及外事工作，为培养电影事业的新生力量作出了贡献。 文化大革命中他受到林彪、四人帮的残酷迫害。1977年后，他先后担任对外友协副会长、中国文联副主席、第五届全国政协常委等职。1982 年，他当选为中顾委委员、中国电影家协会主席。1994年10月，国务院授予有杰出贡献的电影艺术家荣誉称号。 评论：谦谦君子，我国电影事业的奠基人。"
    },
    {
      "id": "11063",
      "title": "讽刺文学大师马克·吐温诞辰",
      "year": "1835",
      "month": "11",
      "date": "30",
      "content": "1835年11月30日 (乙未年十月十一)，讽刺文学大师马克·吐温诞辰。马克吐温诞辰吐温1874年，马克吐温与另一位作家合写的长篇小说《镀金时代》，通过对一位企业家兼政客的描写，揭露了西部投机家、东部企业家和政府官吏三位一体掠夺国家和人民财富的黑幕。发表后反响很强烈，有位记者以《镀金时代》的真实性问题就询于马克吐温。马克吐温在酒席上回答说：美国国会中有些议员是狗婊子养的。这话被公诸报端，引起国会议员的愤慨，纷纷要求他澄清或道歉声明。马克吐温写道：日前小的在酒席上发言，说有些国会议员是狗婊子养的，事后有人向我兴师问罪，我再三考虑，觉得此言是不妥的，故特登报声明，把我的话修改如下：美国国会中的有些议员不是狗婊子养的，幸祈鉴谅这个声明使那些议员们啼笑皆非，使广大读者捧腹大笑。马克吐温不愧为讽刺文学大家！"
    },
    {
      "id": "11076",
      "title": "重庆解放",
      "year": "1949",
      "month": "11",
      "date": "30",
      "content": "1949年11月30日 (己丑年十月十一)，重庆解放。人民解放军进入重庆时，人民群众夹道欢迎。在重庆解放前夕，国民党残匪狼狈不堪地争相逃命。蒋介石于30日晨间仓皇逃抵成都，阎锡山、张群尔两匪则早于28日即已逃蓉。其他匪首大部逃蓉，小部，逃往台湾。虽然陈纳德的民运航空队使用了它所有的飞机整日整夜地来往于渝蓉之间，但逃命唯恐落后的高级匪官，在机场上演出了紧张的争夺战。据路透社11月29日报道：九龙坡机场最后一架飞机逃时的情形称：约有30名乘客丢弃了行李，争先恐后地登机，但另外有27名乘客没有挤上飞机。在陆上，成渝公路上车辆拥挤，交通阻塞，内江附近渡口待渡的车辆达数百辆。与匪官飞逃同时，残余匪军也争相逃命，据美联社报道，多数溃逃的匪军都着草鞋或打光脚板，30%仍着夏季军服。兵士们时时勒令洋车夫拉他们的东西，滑竿夫抬着武器和弹药。通衢大道上军车拥挤，车祸司空见惯。1949年11月30日下午，向重庆挺进的人民解放军于占领长江南岸之江津、顺江场、鱼洞镇、南温泉、木洞镇后，乘胜由上列各地强渡长江，并在下午解放重庆，歼敌一部向西逃窜，我军正追歼中。附：刚解放时的重庆介绍人民解放军11月30日解放的重庆市是西南诸省最大的政治、军事、经济和文化中心。1949年10月14日人民解放军攻占广州后，国民党匪帮残余势力即将其伪中央政府的招牌，匆匆搬到重庆，企图在中国西南大陆上进行最后顽抗。但距广州解放还不到50天，这一西南最大的政治经济中心即被解放了。重庆市面积300平方公里，人口110万左右，城当嘉陵江入长江之口，状如半岛。地居水陆总汇，轮船溯长江上达宜宾，顺江而下经万县出三峡可直抵武汉、南京、上海；沿嘉陵江上溯，汽船可达合江、南充。陆路方面，川黔路南达贵阳，川湘路可东出湖南，成渝路西去成都，可转而南入西康，北出陕西。陕、甘、川、康、滇、黔之商货出入长江者，皆以重庆为转运之总枢，故商业之盛，为西南之冠。出口货以桐油、猪鬃、药材和盐为大宗。工业有600余家，其中以服用品制造业、化学工业、火柴工业、造纸印刷业、机械业为主，规模较大的机器工业有15家，化学工业12家，纱厂、纺织厂16家，职工共3.7万余人。教育方面，专科以上学校有国立重庆大学、国立女子师范、省立四川教育学院等7所，中学、师范及职业学校共达80余所，小学279所。"
    },
    {
      "id": "11081",
      "title": "著名主持人许戈辉出生",
      "year": "1968",
      "month": "11",
      "date": "30",
      "content": "1968年11月30日 (戊申年十月十一)，著名主持人许戈辉出生。许戈辉，1968年11月30日出生于北京，1991年参加中央电视台青年业余主持人大赛，获第一名。早在学生时代她就涉足电视，1991到1995年间，在电视圈的制高点中央电视台，主持过多种类型的固定栏目以及大型专题节目和晚会，包括《十二演播室》 、《正大综艺》、《东西南北中》和春节联欢晚会、国庆晚会等等。10年前，她在众人的一片不解中离开央视加盟香港凤凰卫视，主持访谈节目《名人面对面》至今。《名人面对面》已成为凤凰卫视的一个知名栏目。主持人许戈辉走遍各地，专访中外不同领域里成就卓越的名人，深入了解名人成名背后的奋斗故事和人生境遇、发掘名人的内心世界和精神面貌、透视名人的非常生活，感受名人的真心、真言、真情。许戈辉温和、睿智而真诚，每每能令嘉宾敞开心扉、真情流露，在轻松流畅的对话中，迸发思想智慧的火花。每一次访谈，都是一趟难忘的涤荡心灵之旅。许戈辉与《名人面对面》嘉宾合影"
    },
    {
      "id": "11105",
      "title": "解放军高级将领杨至成生于贵州省三穗县",
      "year": "1903",
      "month": "11",
      "date": "30",
      "content": "1903年11月30日 (癸卯年十月十二)，解放军高级将领杨至成生于贵州省三穗县。 杨至成，中国人民解放军高级将领。1903年11月30日生于贵州省三穗县木界村。毕业于省立农业中学。1926年春入黄埔军校，同年加入中国共产主义青年团。1927年春在武汉中央军事政治学校转入中国共产党。曾参加击退叛军夏斗寅部的战斗。同年被派往国民革命军第20军任连指导员。先后参加南昌起义、湘南起义。1928年4月，随朱德、陈毅到井冈山，任中国工农红军第 4军连长，后兼井冈山留守主任。在国民党军进剿、会剿的异常困难条件下负责保护伤病员，解决给养和医药供应。1930年起，任第 4军副官长、工农红军学校校务部部长、红军总兵站站长、中央革命军事委员会总供给部部长兼政治委员。组织兵工、军需、医药生产和供给。长征中任军委先遣工作团主任。到陕北后，任第一方面军后勤部部长。抗日战争爆发后，任黄河两延(延长、延川)卫戍司令员，抗日军政大学校务部部长。1938年冬，因病去苏联就医，后入伏龙芝军事学院学习。1946年回国，历任东北民主联军后勤部政治委员，东北野战军军需部部长、中南军区后勤部部长，主持组建、改造军需工厂和医院，创办供给、军械、汽车等专业学校，为东北军区和中南军区后勤工作建设打下了基础。1955年后，任人民解放军武装力量监察部副部长、军事科学院副院长兼院务部部长、高等军事学院副院长。1955年被授予上将军衔，曾获一级八一勋章、二级独立自由勋章、一级解放勋章。1967年2月3日病逝于北京。 评论：黄埔军校培养出来的高级将领"
    },
    {
      "id": "11115",
      "title": "英军在利比亚发动攻势切断敌供给线",
      "year": "1941",
      "month": "11",
      "date": "30",
      "content": "1941年11月30日 (辛巳年十月十二)，英军在利比亚发动攻势切断敌供给线。轴心国部队缓慢跨过利比亚沙漠1941年11月30日，美国竭尽全力通过了长达数百英里的利比亚沙漠，并设法切断了一条轴心国的至关重要的补给线，成功地抵达了位于向北通向班加西和向南通向阿杰达比亚之间的锡尔特湾。英军的进攻，将这条连接班加西和的黎波里蜿蜒几百英里的重要的沿岸公路分割开来。自从意大利的多艘船只在地中海被击沉以来，后勤补给已变得越来越困难了，英军的推进，也使得对在东部昔兰尼加轴心国部队进行合围的可能性增大。另一部分英军集结在阿杰达比亚东南140英里的沙漠绿洲地带，准备对埃尔文-隆美尔陆军元帅率领的德军发起攻势。在利比亚的主要战场，英军集结在被包围的托卜鲁克城附近。本月早些时候，他们向城南的德军部队中间打了进去。英军最近的胜利引起了隆美尔新的关注，这位难以捉摸的沙漠之狐一向认为那些宁愿偶尔去吃午后茶点的英国将军们实在不堪一击。如今，则轮到隆美尔自己采取守势了。"
    },
    {
      "id": "11131",
      "title": "柬埔寨王国联合政府成立",
      "year": "1998",
      "month": "11",
      "date": "30",
      "content": "1998年11月30日 (戊寅年十月十二)，柬埔寨王国联合政府成立。1998年11月30日，柬埔寨大选结束，洪森首相与拉那烈议长互相祝福。1998年11月30日，在经历了长时间的动荡与曲折之后，以洪森为首相的第二届柬埔寨王国政府终于获得柬国民议会的批准，正式宣告成立。这确实是千呼万唤始出来的成果，1993年柬埔寨举行首次大选，拉那烈领导的奉辛比克党获胜，人民党副主席洪森依仗军权讨价还价，双方组成由拉那烈和洪森分别担任第一和第二首相的联合政府；1997年洪森动武，把被罢免的拉那烈轰出国门，从此一手遮天独揽大权；1998年7月26日，柬举行了第二次全国大选，人民党获胜，但未达到单独组阁所需的三分之二多数，奉辛比克党和桑兰西党以人民党在选举中严重舞弊为由拒绝与其共同组阁，双方再度陷入僵局。经过西哈努克亲王全力调解和国际社会的积极斡旋，两党终于在11月13日达成全面合作协议。25日，奉辛比克党主席拉那烈当选国民议会议长；当晚，西哈努克任命洪森为新政府首相，并由他负责组阁。柬埔寨举国上下和国际社会对柬局势取得的重大进展表示欢迎。"
    },
    {
      "id": "11132",
      "title": "话剧演员谭宗尧逝世",
      "year": "1998",
      "month": "11",
      "date": "30",
      "content": "1998年11月30日 (戊寅年十月十二)，话剧演员谭宗尧逝世。曾在话剧《天下第一楼》中扮演卢孟实的北京人民艺术剧院著名演员、副院长谭宗尧逝世谭宗尧于1998年11月30日下午3时10分因病医治无效逝世，享年54岁。毕业于解放军艺术学院的谭宗尧曾在话剧《小井胡同》、《狗儿爷涅》、《天下第一楼》、《阮玲玉》、《好人润五》、《古玩》、《官兵拿贼》中饰演主要角色，并获第7届中国戏剧梅花奖、1991年度文华奖。"
    },
    {
      "id": "11248",
      "title": "意大利建筑师安德烈亚·帕拉弟奥诞生",
      "year": "1508",
      "month": "11",
      "date": "30",
      "content": "1508年11月30日 (戊辰年冬月初八)，意大利建筑师安德烈亚·帕拉弟奥诞生。 安德烈亚帕拉弟奥(Andrea Palladio，1508年11月30日-1580年8月19日)，意大利建筑师，被认为是西方建筑史上最有影响力的人。 帕拉弟奥是威尼斯公国最重要的建筑师，设计了许多别墅、教堂和宫殿，其中大部分位于他成长和居住的維琴察。出版过论文《建筑学四书》(I quattro libri dellarchitettura)，通过这本书他的设计模型对欧洲的建筑风格造成了很深远的影响；对源自他的风格的模仿持续了三个世纪。对于古典罗马式理论，我们称作帕拉弟奥主义。 点评：文艺复兴在建筑上的体现"
    },
    {
      "id": "11249",
      "title": "明末奢崇明发动叛乱，建立大梁国，史称“奢安之乱”",
      "year": "1621",
      "month": "11",
      "date": "30",
      "content": "1621年11月30日 (辛酉年十月十八)，明末奢崇明发动叛乱，建立大梁国，史称“奢安之乱”。1621年11月30日明朝永宁宣抚司奢崇明在重庆发动叛乱，建立大梁国，史称奢安之乱”奢安之乱。明后期社会矛盾尖锐，战事频起，至熹宗初年不仅后金大兵压境，辽东事紧，且有西南农民起义和土司反叛活动愈演愈烈。奢安事件即明末彝族土司奢崇明、安邦彦发动的反明战争。在贵州又称安酋之乱。奢崇明系四川永宁宣抚使、安邦彦系贵州宣慰司同知。奢、安均系四川、贵州大土司。天启元年，明朝廷调水西及永宁兵赴辽东作战而激起反抗。战争从天启元年至崇祯十年，前后持续17年，波及川黔云桂四省，死伤百余万，大规模交战持续9年。战乱中，四川巡抚徐可求死难，贵州巡抚王三善死难，西南大将之冠的总理鲁钦兵败自刎，贵州总兵阵亡于贵阳城下。最后被明末大将朱燮元平定。叛乱中，贵阳被围半年，兵民相食，据传逃入贵阳城内四十万，最后吃到还剩2万多人，总兵张彦芳公开组织杀人，人肉四斤值银一两。叛乱的首脑水西安氏家族从后汉建兴元年至满清康熙37年，世长水西，共1474年。在水西根基深.历史悠长，四方联姻，兵力最强，地域最大。以往西南平叛，明朝无不依靠水西.就早奢安之乱20多年的杨播之乱来说，没有安氏，光凭庸碌的黔兵，贵阳早就陷落了。点评：明末社会大乱"
    },
    {
      "id": "11250",
      "title": "积分学先驱者之一卡瓦列里逝世",
      "year": "1647",
      "month": "11",
      "date": "30",
      "content": "1647年11月30日 (丁亥年冬月初五)，积分学先驱者之一卡瓦列里逝世。1647年11月30日，卡瓦列里逝世1598年生于米兰，1647年11月30日卒于博洛尼亚。1616年在比萨修道院内潜心学习欧几里得、阿基米德、帕普斯等人的著作，后结识伽利略，在交往中颇受教益，自称是伽利略的学生。1620年到米兰圣吉罗拉莫修道院讲授神学，以渊博的知识得到好评。1623～1629年间，在洛迪和帕尔马等地担任修道院院长。他希望在大学里取得一个数学教席。后来几经周折，在伽利略的大力推荐下终于如愿以偿。从1629年起任博洛尼亚大学数学教授直到去世。卡瓦列里最大的贡献是建立了不可分原理，依靠这个原理，他求得相当于曲线y=x的n次方下的面积，解决了很多现在可以用更严密的积分法解决的问题。评论：意大利数学家。积分学先驱者之一"
    },
    {
      "id": "11252",
      "title": "俄罗斯帝国黑海舰队突袭了奥斯曼帝国的锡诺普港",
      "year": "1853",
      "month": "11",
      "date": "30",
      "content": "1853年11月30日 (癸丑年十月三十)，俄罗斯帝国黑海舰队突袭了奥斯曼帝国的锡诺普港。 1853年11月30日在克里米亚战争中，俄罗斯帝国黑海舰队突袭了奥斯曼帝国的锡诺普港。 锡诺普(辞源西台文: Sinuwa， 希腊文: /Sinope) )，土耳其在黑海的港口，锡诺普省省会，人口47000。它位于伊斯坦堡到巴统航线中间，古代属于帕弗拉戈尼阿地区，是一个向东突出的狭窄半岛，也称为锡诺普角。半岛南侧是一个半圆形的天然海湾，嵌入内陆。海湾北部有博兹特培半岛作为屏障，四面来风都被削弱，因而是难得的天然良港。从古希腊时期以来，锡诺普一直作为海军要塞，海湾附近分佈有6个古炮台。 评论：俄罗斯的黑海舰队还是很强大的。"
    },
    {
      "id": "11253",
      "title": "锡诺普海战爆发",
      "year": "1864",
      "month": "11",
      "date": "30",
      "content": "1864年11月30日 (甲子年冬月初二)，锡诺普海战爆发。 锡诺普海战1864年11月30日，锡诺普海战爆发。当日，俄海军中将纳希莫夫率领俄国分舰队(拥有6艘战列舰、2艘护航舰，共720门炮)，迅速突入奥斯曼土耳其分舰队(拥有7艘护航舰、5艘巡航舰)锚泊的锡诺普港。俄舰队在近距离向土舰队进行炮击，经过数小时激战，土舰队几乎全军覆没。土耳其舰队除1艘巡航舰外全部被击沉，伤亡3000多人，舰队司令被俘，俄舰队仅仅阵亡37人。锡诺普海战成为帆船时代的最后一场重要海战。 点评：现代海战开始了，土耳其代表的那个强权时代过去了"
    },
    {
      "id": "11254",
      "title": "瑞典物理学家尼尔斯·古斯塔夫·达伦出生",
      "year": "1869",
      "month": "11",
      "date": "30",
      "content": "1869年11月30日 (己巳年十月廿七)，瑞典物理学家尼尔斯·古斯塔夫·达伦出生。 1869年11月30日，尼尔斯古斯塔夫达伦出生。尼尔斯古斯塔夫达伦(Nils Gustaf Daln，1869年11月30日-1937年12月9日)是一位瑞典物理学家与发明家，研究领域为机械工程的应用。1912年因为发明结合燃点航标、燃点浮标和蓄电池等功能的自动调节装置而获得诺贝尔物理学奖。评论：瑞典物理学家，1912年诺贝尔物理学奖得主"
    },
    {
      "id": "11255",
      "title": "英国首相丘吉尔诞辰",
      "year": "1874",
      "month": "11",
      "date": "30",
      "content": "1874年11月30日 (甲戌年十月廿二)，英国首相丘吉尔诞辰。15岁的丘吉尔逝世丘吉尔有着威严的自信英国首相温斯顿伦纳德斯潘塞丘吉尔爵士生于1874年11月30日，1965年1月24日逝世。丘吉尔，英国著名政治家。贵族家庭出身，其父伦道夫丘吉尔勋爵曾任财政大臣。生于牛津郡，毕业于哈罗公学和桑赫斯特军事学院。曾参加英国在印度、苏丹的殖民战争。18991902年英布战争期间任《晨邮报》战地记着。1900年当选下院保守党议员。1904年改入自由党。1906年以自由党候选人资格被选入下院。19061908年任殖民部次官。1908年起历任贸易大臣、内政大臣、海军大臣。一次大战中以海军大臣资格参与决策，后因1915年达达尼尔战役失败而辞职。1916年率第六皇家苏格兰毛瑟枪队在法国对德作战，1917年任军需大臣。19191921年任陆军和空军大臣。19211922年任殖民大臣。1924年重返保守党，再度被选入下院并任财政大臣。二次大战爆发后任海军大臣，19401945年任首相，领导战时联合政府。1945年7月任反对党领袖。19511955年再次任首相、第一财政大臣兼国防大臣。1955年4月因年迈退休。他在苏联十月革命后，曾策划对年轻的苏维埃国家进行武装干涉。当张伯伦推行纵容法西斯侵略的绥靖政策时，他表示强烈反对，提出过联苏制德的主张。他任首相后将该主张付诸实施，与罗斯福、斯大林等协同对德作战。大战期间出席在德黑兰、雅尔塔举行的三大国政府首脑会议和波茨坦会议的前半期。战后积极推行他的以英美特殊关系为中心的三环外交。著有《英语民族史》、（第二次世界大战回忆录）（6卷，19481954）等。1953年获诺贝尔文学奖。尽管如此，1999年11月17日的巴西《圣保罗州报》刊载文章认为，丘吉尔可能是20世纪最失败的人物。文章说：一些观察家提议将罗斯福列为20世纪真正的英雄，他的维护者说是他在30年代拯救了美国的资本主义，之后在40年代又拯救了西方文明。而另一些专家，特别是保守派专家将温斯顿丘吉尔选为西方文明真正的拯救者。但是，为丘吉尔辩护并不简单。实际上，丘吉尔的同时代人认为他是当时的帕特布坎南。布坎南是著名的作家和演说家，但是被认为是轻率的利己主义者和政治投机家。丘吉尔是遵循传统的天生保守派，1903年加入新生的自由党，并得到了报偿。在商务部，他为实施社会计划和削减防务开支而施加压力。他升任内政大臣后，开始维护法律和秩序，亲自监督警察对罢工的矿工、无政府主义者和军队选民进行镇压。之后他作为海军大臣，改变了原来的观点，在1910年到1914年期间使防务开支增加了近60％。因此英国拥有一支强大的舰队，在第一次世界大战中，这支舰队安全地躲避在港口内。尽管如此，他渴望采取一些行动，努力劝说内阁同意他的加利波利战役计划，而这次战役成为英国军事史中最惨的失败之一。这次战役是典型的丘吉尔式的，计划很雄伟，但是实施起来却漫不经心。英国共有48．9万人参加了这次战役，在1915年年底撤退之前，其中一半多人伤亡。丘吉尔为此付出了政治代价，但是在法国服务一段时间之后，在战争结束前又返回政府。在政府中他主张英国对新生的俄国布尔什维克政权发动大规模进攻，但没有成功。他还主张用突击队对付反叛的爱尔兰人，这个主张获得成功。在战争时期的联盟崩溃和保守党重新执政之后，丘吉尔再次更换了政党，得到的报偿是出任财政大臣。在财政部，他监督恢复英镑的金本位制，这成为英国历史中最悲惨的经济失败之一。出口萎缩和经济陷入持续十年的萧条。在1926年的总罢工期间，丘吉尔极力主张进行镇压。劳动阶层永远不能原谅他。在第二次世界大战期间，各政党结成联盟，不知道求助于何人，于是选择丘吉尔出任首相。在之后的两年，他以其卓越的口才使民族精神保持旺盛。在日本人轰炸珍珠港和其德国盟友向美国宣战时，英国却安然无恙。从那以后，英国人在三大国谈判中开始名列第三位。1945年，英国选民不再喜欢丘吉尔的保持帝国荣誉的美梦，决定转向支持工党。骑着高头大马，威风八面。丘吉尔与克莱门蒂娜喜结良缘丘吉尔在家中宴请著名喜剧演员卓别林（右一）等人瞧准了鱼再下网叼着雪茄，品味写生的乐趣。丘吉尔爱好广泛，包括砌墙。晚年的丘吉尔无限孤独"
    },
    {
      "id": "11257",
      "title": "溥俊被撤去大阿哥名号",
      "year": "1901",
      "month": "11",
      "date": "30",
      "content": "1901年11月30日 (辛丑年十月二十)，溥俊被撤去大阿哥名号。1901年11月30日，清廷撤去溥俊大阿哥名号。溥俊是载漪之子。戊戌政变后，慈禧欲废光绪帝而立溥俊，列强不允未成。1900年1月，慈禧立溥俊为大阿哥以徐篡大统。载漪与载勋利用义和团排外，攻打使馆，企图迫使各国公使承认废立。八国联军攻陷北京，载漪、溥俊随慈禧西逃。议和时载漪被严惩，先后被夺爵、罢官、遣戍新疆。废立失败，慈禧被迫发布懿旨，撤去溥俊大阿哥名号，着立即出官。"
    },
    {
      "id": "11258",
      "title": "奥地利执政68年的国王约瑟夫二世去世",
      "year": "1916",
      "month": "11",
      "date": "30",
      "content": "1916年11月30日 (丙辰年冬月初六)，奥地利执政68年的国王约瑟夫二世去世。弗朗兹约瑟夫的执政期间始于革命（1848年）终于战争1916年11月30日，本想试图将成分复杂的国家统一为一个帝国，但却导致了欧洲战争的奥地利国王弗朗兹-约瑟夫去世了。他统治的时间长达三分之二个世纪。王位继承人是29岁的卡尔-弗朗西斯-约瑟夫大公。这位国王是大公爵弗朗西斯-斐迪南的弟弟，斐迪南被寻求波斯尼亚独立的塞尔维亚民族主义者暗杀，从而导致奥地利和塞尔维亚之间的战争又由于各国都结有同盟，这样大战就涉及欧洲大部分的国家。弗朗兹-约瑟夫于1908年吞并波斯尼亚。弗朗兹约瑟夫个人受到人民的爱戴，但在长期统治中，他为之奋斗的将17个民族统一为一个帝国的愿望却始终未能如愿。上个世纪许多次失败的战争使奥地利失去了它在意大利的领地，削弱了它对匈牙利的控制，并且失掉了它对德国的权威。"
    },
    {
      "id": "11260",
      "title": "苏联与芬兰战争爆发",
      "year": "1939",
      "month": "11",
      "date": "30",
      "content": "1939年11月30日 (己卯年十月二十)，苏联与芬兰战争爆发。苏联在苏芬战争中付出了高昂的代价波兰败亡后，苏联为了进一步改善波罗的海侧翼和西北边境的战略态势，保障列宁格勒和摩尔曼斯克的安全，相继同爱沙尼亚、拉脱维亚和立陶宛签订互助条约，得以在三国的要地驻军。1939年10月，苏联以保障其西北边境特别是列宁格勒的安全为由，要求芬兰政府将靠近列宁格勒的边界向北推移20-30公里，将汉科港租给苏联30年作海军基地。苏联则允诺以雷波拉地区2倍多的土地作为交换划给芬兰。芬兰政府拒绝了苏联的建议。此间双方边境冲突不断。（ｌ$ｊτ.ｃń）1939年11月30日晨，苏联军队进攻芬兰，但进展不顺利。1940年2月，苏军集中优势兵力突破芬兰坚固的曼纳林姆防线。并从维堡背后实施迂回包围，芬兰战败求和。1940年3月12在芬兰被迫在莫斯科与苏联签订《苏芬和约》。依约，原属芬兰的整个卡累利阿地峡、芬兰湾中的若干岛屿以及北方的萨拉、库萨摩和雷巴契半岛的一部分划归苏联，汉科港以30年为期租借给苏联作为海军基地。在苏芬战争中阵亡尔暴尸雪地的苏军战士苏军西方面军总司令铁木辛哥元帅"
    },
    {
      "id": "11261",
      "title": "日本政府宣布承认汪精卫政权",
      "year": "1940",
      "month": "11",
      "date": "30",
      "content": "1940年11月30日 (庚辰年冬月初二)，日本政府宣布承认汪精卫政权。 1940年11月30日，日本政府宣布承认汪精卫政权。 汪精卫政权，是指以汪兆铭(汪精卫)为国民政府代主席及行政院长、周佛海、李士群等为主要成员的，在日本侵略军扶持下于1940年至1945年间的在南京统治的「中华民国国民政府」。因为当时已经迁都重庆(战时首都)的中华民国国民政府，即重庆政府，不承认汪精卫的「国民政府」及「行政院长」之职，所以常称之为汪伪政府，或南京「伪国民政府」，日本则称之爲南京国民政府。 评论：汉奸、卖国贼人人得而诛之。"
    },
    {
      "id": "11264",
      "title": "越战中的美莱村大屠杀被揭发",
      "year": "1969",
      "month": "11",
      "date": "30",
      "content": "1969年11月30日 (己酉年十月廿一)，越战中的美莱村大屠杀被揭发。凯利中尉被控犯谋杀罪1969年11月30日，从一个叫美莱的南越小村庄里，传出了一个已经流传20个月的丑闻。据说，567名当地居民被一排美军屠杀。幸存者说，许多受害者是妇女和儿童，有的幼儿只有两岁。中尉威廉-凯利是这个排的排长，他已牵连到这桩使上百人受害的谋杀案中。他将因犯有谋杀罪被控并被军事法庭审判，如果证明有罪他将被处决。1968年3月16日，这排美军扫荡了位于云河的一座名叫美莱的小村庄。这个排的迈克尔-伯恩哈特中士拒绝说出该排排长是谁。但是他确实对《纽约时报》的记者说，排长命令他的士兵摧毁这个村庄。消灭村民。他说他们都是越共分子，在这个地区没有无辜平民。伯恩哈特说，但是他们大多数都是妇女、儿童和老人。我没有见到任何适龄服兵役的男子。他说消灭村民只用了15到20分钟。一位陆军二等兵对《伦敦泰晤士报》记者说：他们把村里的人集中在一起，站在一条沟旁，就像纳粹干的事一样。一位曾作过摄影师的人对《克利夫兰直言报》记者说，他记得，士兵突然出现在一位抱着两个幼儿的男人面前。他们看见了我们，向我们乞求饶命。有个小女孩叫喊着不，不。突然爆发出一阵枪声，他们都倒下了。据军方说，欧内斯特-梅迪纳上尉是美莱村一带驻军的连长，他说他从未下命令向无辜平民开枪。"
    },
    {
      "id": "11265",
      "title": "陶铸在文革中含冤病逝",
      "year": "1969",
      "month": "11",
      "date": "30",
      "content": "1969年11月30日 (己酉年十月廿一)，陶铸在文革中含冤病逝。陶铸在文革中含冤病逝陶铸与夫人曾志陶铸，生于1908年，湖南祁阳人。1926年入黄埔军校第五期学习，同年加入中国共产党。曾任军委秘书长。1927年参加南昌起义和广州起义。1929年至1933年，先后担任中共福建省委书记、漳州特委书记等职，先后建立了闽南工农红军游击总队和闽东地区人民武装力量。1933年5月在上海被国民党逮捕，1937年被营救出狱。1940年到延安，担任中央军委秘书长和总政部秘书长等职。解放战争期间，先后任中共辽宁、辽吉、辽北省委书记、东北野战军第七纵队政委。平津战役中，化装进入北平同傅作义谈判，以后担负了改编起义部队及组织和领导南下工作团工作。建国后，先后担任中南军区政治部主任、中共华南分局书记、广东省委及中南局第一书记、中央政治局常委、国务院副总理、中宣部长、第二届和第三届政协委员等职。在文化大革命中，遭迫害致死。1945年奉调东北。建国后，历任广东省人民政府副主席、广东省省长。中共广东省委第一书记、中央中南局第一书记等职。1967年1月7日，陶铸被突然打倒。1969年10月，陶铸病情开始恶化，到11月15日获准施行手术，结果发现，癌细胞已广泛扩散，腹腔内血管焦脆，根本无法进行手术。1969年11月30日，被指为中国最大的保皇派、叛徒、资产阶级司令部第三号人物的前中共中央政治局常委、中央书记处常务书记、国务院副总理、中宣部部长陶铸，我国无产阶级革命家陶铸在合肥逝世，终年61岁。"
    },
    {
      "id": "11268",
      "title": "中国近代物理学先驱吴有训逝世",
      "year": "1977",
      "month": "11",
      "date": "30",
      "content": "1977年11月30日 (丁巳年十月二十)，中国近代物理学先驱吴有训逝世。吴有训逝世吴有训(1897年2月26日1977年11月30日)，物理学家、教育家，中国近代物理学先驱。字正之，江西高安人。吴有训全面验证了康普顿效应，并发展了该理论。康普顿效应，也被称为康普顿-吴有训效应，是量子力学的重要奠基发现。康普顿效应被验证后，康普顿以该理论成就获得1927年诺贝尔物理学奖。吴有训对X射线散射效应及量子力学的贡献尽管没被授予诺贝尔奖，但他是公认的首位对世界现代科学做出重大贡献的华人科学家。在发展康普顿散射理论方面，吴有训用精确的实验，解决了康普顿散射光谱中变线与不变线之间的能量或强度的比率问题。1925年11月，美国物理学会第135届会议在吴有训所在的实验室召开，在会上宣读交流的论文中，吴有训的论文《康普顿效应中的变线与不变线之间能量的分布》排在第一位。回国后，吴有训建立起中国第一个近代物理研究实验室，开创了中国物理学研究的先河，被称为中国物理学研究的开山祖师。吴有训长期从事教育，先后培养了王淦昌、钱三强、钱伟长、邓稼先、杨振宁、李政道、冯端等一大批著名的科学家。1935年，他被德国自然科学院推举为院士，是第一位被西方国家授予院士称号的中国人。图：吴有训旧照。评语：中国伟大的科学家"
    },
    {
      "id": "11272",
      "title": "影星加里·格兰特去世",
      "year": "1986",
      "month": "11",
      "date": "30",
      "content": "1986年11月30日 (丙寅年十月廿九)，影星加里·格兰特去世。加里格兰特去世格兰特在加里格兰特与最佳导演希区柯克合作的四部影片中，《美人计》（1946）是其战后代表作。他同英格丽-褒曼珠联璧合、光彩照人的表演使这部影片成为希区柯克导演生涯中的一部杰作。后来，他在总结自己的演技时，曾不无自得他说：在拍片时，我只觉得在演我自己。当然把生活中的自己搬上去是不可能的，我是在银幕上表演了生活中的某种类型，而在生活中，我也不免尝试这种人的性格，那么，演起来就能做到驾轻就熟了。1986年，这位备受爱戴的演员终于满载着观众的美好回忆和怀念告别影坛。然而，银幕上的成功不一定能带来生活中的顺境。加利-格兰特五次结婚，却有四次离异。1933年底，他结识了在《城市之光》中与卓别林配戏的女演员弗吉尼亚-查丽尔，并于1934年1月与之成婚。但同年9月查丽尔就离开了他。为此。格兰特痛不欲生，借酒浇愁。10月5日，他烂醉如泥，被送入医院。翌年3月两人终于分手。继而，又同女富豪芭芭拉-赫顿结婚。三年后又告破裂。1949年，格兰特与贝茜-德雷克同演《追求丈夫》，不想弄假成真，影片拍完之后，他们成为夫妻。但后来由于格兰特恋上索菲亚-罗兰，又使这次从49年到62年的婚姻告吹。1965年，他又娶了黛安-坎农，然最终还是因他暴戾而再失伴侣。不过，值得庆幸的是她给他留下了一个女儿：詹尼弗。当女儿刚届15岁时，他又娶了比他年轻50岁的芭芭拉-哈里斯为妻。格兰特曾这样看待自己不幸的婚姻历史：从来都是她们离我而去，而决非是我要离开她们。尽管加利格兰特已息影二十年余，但在他1986年底溘然长逝时，依然还使那些怀旧的影迷们黯然神伤，不由再度想起三四十年代他主演的喜剧电影里种种幽默动人的情节。在希区柯克导演的《美人计》中，女主角为英格丽褒曼与格雷丝凯利共演《捉贼记》（1955）而成为终生好友同唯一没有离他而去的芭芭拉哈里斯在一起幼年时的格兰特"
    },
    {
      "id": "11273",
      "title": "全国第一个舆论研究机构成立",
      "year": "1986",
      "month": "11",
      "date": "30",
      "content": "1986年11月30日 (丙寅年十月廿九)，全国第一个舆论研究机构成立。全国第一个舆论研究机构成立 1986年11月30日，我国第一个专门的舆论研究机构--中国人民大学舆论研究所在北京建立。 随着我国经济、政治、社会和文化等各项改革向纵深推进，舆论研究日益引起社会科学工作者的重视。该所将开展经常性的舆论调查，系统了解社会成员对经济、政治改革的态度和意见，并为政府部门、新闻单位、社会团体和企业提供服务，承接各种专项调查。同时，该所还将开展舆论学的理论研究和教学。 中国人民大学舆论研究所所长由甘惜分教授担任。 评论：百姓的眼睛是雪亮的，多听点民声不会有错"
    },
    {
      "id": "11275",
      "title": "首届世界女子足球锦标赛落幕",
      "year": "1991",
      "month": "11",
      "date": "30",
      "content": "1991年11月30日 (辛未年十月廿五)，首届世界女子足球锦标赛落幕。1991年11月30日晚，第一届世界女子足球锦标赛在广州天河体育场隆重降下帷幕。在晚上进行的冠军争夺战中，美国队和挪威队均打出了气势，以攻对攻，以快对快，比赛精彩纷呈。最后，美国队以2∶1获胜，捧走了金光闪闪的冠军杯。挪威队屈居亚军。比赛一开始，双方就展开凌厉的攻势。挪威姑娘今天似乎略占上风，面对强手敢打敢拚，丝毫不怵。她们实行全场紧逼盯人，用凶猛的抢截制约美国队惯用的快速进攻和泼辣的打法，以长传冲吊多次在对方后场制造险情。可惜由于美国队回防很快，防守比较成功，瓦解了挪威队的大多数攻势，只是在第28分钟，挪威队在前场获得一个任意球，罚入禁区后，美国后卫头球不慎，送给对方一分。美国队在发挥出色的挪威队面前，第一次感到很难对付，快速的特点无法尽情展露。不过，10号米歇尔-阿克斯塔尔今晚又一次大放异彩。这位1.78米高的锋线突击手，先是在上半场第20分钟，将队友传过来的直接任意球顶入对方球门，继尔在下半场结束前3分钟，利用挪威队后卫回传守门员力量过轻，抢断球后晃过守门员一脚射入空门，为美国队夺冠立下汗马功劳。比赛结束后，国际足联主席阿维兰热向美国队队长颁发了金杯。国际女足委员会主席海尔加德和广东省代省长朱森林分别授予冠亚军队队员金质和银质奖牌。颁奖之前进行了摩托车编队表演。最后，本届大赛在长达7分钟绚丽多彩的烟花怒放中圆满结束。"
    },
    {
      "id": "11276",
      "title": "中国性病艾滋病防治协会成立",
      "year": "1993",
      "month": "11",
      "date": "30",
      "content": "1993年11月30日 (癸酉年十月十七)，中国性病艾滋病防治协会成立。宣传防治艾滋病活动的红丝带标志1993年11月30日，经国务院批准，由卫生部和公安部牵头组织的中国性病艾滋病防治协会，今日在北京成立。这个协会的任务是，在宪法和有关法律法规的规范内，协助政府组织社会各方面人士，积极参与性病艾滋病的防治、健康教育、信息交流、调研以及进行国内外学术交流。卫生部部长陈敏章教授担任名誉会长、中国环球性病艾滋病基金会会长钱信忠教授任会长。我国成立这样的高层次协会，是对全球控制性病艾滋病的积极响应。当前，我国性病艾滋病疫情增加和扩散的形势非常严峻。截至今天，我国已发现性病患者约80余万人，艾滋病病人和感染者共1159例，并继续有明显增长的趋势。钱信忠会长说，性病艾滋病是一类社会性传染病，除目前尚无特效治疗控制手段外，另一重要特点是这类疾病的传播与诸多社会因素相关，因而防治难度大。必须动员全社会都来重视和支持，并且还要加强国际合作。"
    },
    {
      "id": "11277",
      "title": "北京养犬有了法律说法",
      "year": "1994",
      "month": "11",
      "date": "30",
      "content": "1994年11月30日 (甲戌年十月廿八)，北京养犬有了法律说法。1994年11月30日，北京市人大常委会孟志元副主任郑重宣布：北京市严格限制养犬规定，经过艰苦的立法过程今天以43票通过。至此，牵动京城千百万市民沸沸扬扬，是是非非的狗的话题终于有了法律上的说法。养犬有禁区，遛犬有时限 《北京市严格限制养犬规定》明确规定：本市对养犬实行严格限制、严格管理、总量控制的方针。根据《规定》，本市东城区、西城区、崇文区、宣武区、朝阳区、海淀区、丰台区、石景山区将成为重点限制养犬地区，远郊区、县为一般限制养犬地区。重点限养区内严禁个人养烈性犬、大型犬。同时实行养犬许可证制度，任何人养犬都须向居住地公安派出所申请批准。经批准养犬的个人，每户只准养一只。经批准养犬的，必须交纳登记费和年度注册费。重点限养区内每只犬第一年登记费为5000元，以后年度注册费为2000元。自规定实施之日起三个月内登记的，减收登记费2000元。养犬人必须携犬到公安机关办理登记，领取养犬许可证和犬牌，养犬许可证需每年注册一次。《规定》还划定市场、商店、饭店、公园、公共绿地、学校、医院、展览馆、影剧院、体育场馆、游乐场、车站、航空港以及其他公共场所禁止携犬进入，除出租汽车之外的公共交通工具及电梯也将拒绝爱犬们乘坐。在重点限养区内，犬的出户时间被限制在每日晚20时至次日7时之间，并规定犬出户时必须束以犬链，由成年人牵领，犬在户外排泄粪便的，携犬人应当立即予以清除。养犬人还必须定期为关注射预防狂犬病疫苗。《规定》实施之后，养狗这一昔日自由、随意的行为将变成一项依法有行的行为。10月17日，市人大常委会发布公告，在《北京日报》公布了《规定（草案修改稿）》，向市民征集意见。草案一公布，养狗登记注册费的数额立即成为焦点问题，市民来电、来信中有65.7%的人认为收费过高。一些基层公安干警和街道办事处干部也担心，收费过高会加大执法难度，可能导致规定的一些条文无法落实。针对这些情况，市人大常委会与市公安局共同进行了《部分养犬居民职业及收入情况的调查》。依据大量的调查研究，市人大常委会在《规定》的草案修改第二稿中对养犬的登记费和年度注册费做了调整，不仅将每只犬的登记费降为5000元，年度注册费降为2000元，还对在规定实施后三个月内登记的养犬户，减收登记费2000元。在11月29日召开的市十届人大常委会第十四次会议上，委员们和列席的代表们对《规定（草案修改第二稿）》进行了审议。大多数人认为新的狗价基本符合市情，易于执法。石鸿飞代表说，原来我们片面地认为养狗的都是大款、大明星等有钱人，所以希望通过高收费的方法达到限养的作用，通过调查我们发现在的养犬人大多是工薪阶层，所以采用低收费、严管理、重处罚的方法更为可行。市十届人大常委会委员王黎说，原来我坚持狗的注册费6000元一分也不能少，但调查结果是养狗的大多是工薪阶层，所以我觉得对于已经养了狗的登记时可放宽一些，有利于执行。而史定潮委员则不同意对在三个月之内登记的养狗户减收2000元登记费。史委员认为，现在是市政府规定的8不养期间，养狗是违法的行为，对其优惠是优惠违法，所以不应减。程晓霞委员不同意优惠违法的说法，她认为现在养狗这一违法行为是执法不严造成的，而立法的目的不是处罚，所以这种优惠既通情达理，又便于今后的执法工作，有利于推动这一法规的实施。严格限制养狗的规定出台后，一些人大常委会委员认为这是北京依法治市的一大举措。其实，北京早在1982年就有过关于八不养的规定，那时环卫局组织了打狗队，拿着大棒、绳套满街转，见狗就打。但不久，八不养便被人遗忘了。近两年，京城忽然冒出近10万只大大小小的狗，大街小巷处处有犬声犬影，狗伤人扰民的事时时发生，狗这种忠实的动物开始让人讨厌了。今年初的市人民代表大会上，476位代表提出关于禁狗、限狗的议案和建议后，很多人就看出了现在打狗的复杂性。今年8月，市人民政府起草了《北京市关于严格限制养犬规定（草案）》，市人大常委会初步审议后公布了草案修改稿，向市民征集意见。短短的20多天里，全市共召开了座谈会5452个，15.4万多人参加了座谈，同时市人大常委会、市人民政府还收到市民来信、来电7269件。通过广泛征集意见，本着尊重多数市民意愿，同时照顾少数市民的合理要求的原则，市人大常委会对《规定（草案修改稿）》再次修改。世界上没有绝对的自由，对人如此，对狗亦如此。只有依法养犬，狗这种以忠诚闻名的动物才可能真正成为人类的宠物。"
    },
    {
      "id": "11280",
      "title": "湖南娄底一中老师下跪事件",
      "year": "2010",
      "month": "11",
      "date": "30",
      "content": "2010年11月30日 (庚寅年十月廿五)，湖南娄底一中老师下跪事件。2010年11月30日，湖南省娄底市一中英语老师谭胜军在教室给学生下跪之事引发无数关注，网上盛传威逼教师之说更让网友将此事和我爸是李刚事件相提并论。制止学生下棋未果娄底市一中是湖南省一所示范性中学，事发在学校高二263班。事发现场的同学们告诉记者，在上英语课的时候，一名姓白的同学和另外一名同学在纸上下五子棋。授课的谭胜军老师发现他们没有认真听课，便上前制止。在制止没有成功的情况下，学生和老师发生了冲突，最让人意外的是，小白同学竟然反过来抢走谭老师手中的教鞭，对谭老师动起手来。事后，班主任通知了家长，并叫小白同学在教室当众道歉，据小白的同班同学说，在小白毫无诚意的道歉后，班主任又叫谭老师说几句，于是有了惊人的一幕谭老师突然下跪。老师当众下跪认错谭老师说，当小白与他发生肢体冲突的时候，只有一个女学生讲了一句，小白，你别打了，而其他学生都是无动于衷，在这个过程中居然还有学生鼓掌。作为一名老师在自己认为没有错的情况下向学生道歉，谭老师希望通过自己的下跪行为，震撼和唤醒孩子们。据当时现场的同学回忆，谭胜军老师下跪的时候还对同学们说：我谭胜军，是个顶天立地的男子汉。我这双膝，上跪天，下跪地，中间只跪我的父母，我今天当着大家的面，向你们下跪认错了。社会影响此事一石激起千层浪，在娄底一中师生中迅速传播开来。尤其是娄底一中的学生多替谭胜军老师抱不平。很多网友发表了自己的看法，有网友认为谭老师下跪是因为趋于当时两名学生家长的压力，因为其中一名学生的家长是娄底市的主要领导，更有网友将此事和网络上我爸是李刚相提并论。虽然谭老师的这一举动引来了社会的诸多非议，可是在记者采访谭老师的时候，他本人却认为这很值得。因为第二天他去上课的时候感觉完全不一样，原来不做笔记不听课的都开始动起来，同学们的学习态度大大改观。发人深省南京师大附中一位叫王栋生的特级教师，写过一本书叫《不跪着教书》。毫无疑问，谭胜军老师的行为无论是主动还是被动，都已经突破了王栋生老师提出的底线。教育最重要的是培养人，培养现代化的公民。一位教师当众向学生跪下时，他的独立人格已经坍塌。就算苦肉计能成功，也只能教出一群精神侏儒。这样的老师更需唤醒的，是他们自己的尊严。江苏省特级教师吴非先生在其著作《不跪着教书》中曾发问：一个跪着教书的教师，能培养出站着的学生吗?这是对中国教育和教师最振聋发聩的警示。"
    }
  ],
  "event_count": 28
}