{
  "date": "12-02",
  "events": [
    {
      "id": "11065",
      "title": "马克思夫人燕妮逝世",
      "year": "1881",
      "month": "12",
      "date": "2",
      "content": "1881年12月2日 (辛巳年十月十一)，马克思夫人燕妮逝世。燕妮马克思 1843年与卡尔马克思结婚。之后她一心服侍他的丈夫卡尔。抄写马克思的手稿，纠正其中的错误并润色。在与卡尔的婚姻生活中她一共生育了7个孩子，但是只有3个女儿Eleanor， 燕妮和劳拉活了下来。三个女儿也深受父亲的影响，她们分担了马克思的部分工作或者参与到工人运动中。1867年燕妮被诊断患上癌症，她于1881年12月2日在伦敦去世，享年67岁。燕妮与马克思 马克思第一位同时也是终身的秘书:妻子燕妮马克思马克思、恩格斯和马克思的三个女儿-燕妮、爱琳娜和劳拉"
    },
    {
      "id": "11069",
      "title": "平江开展驱除湘督张敬尧运动",
      "year": "1919",
      "month": "12",
      "date": "2",
      "content": "1919年12月2日 (己未年十月十一)，平江开展驱除湘督张敬尧运动。1919年12月2日，平江开展驱除湘督张敬尧运动。县教育会、学生会、工会、农会等群众团体联合发表《驱张宣言》，宣布总罢课，并在月池塘召开数千人参加的驱张誓师大会。1920年6月，驱张运动结束，张敬尧部退出湖南。张敬尧北洋皖系军阀。字勋臣。安徽霍丘人。保定军官学校毕业。历任北洋军官第三混成旅旅长、江西南昌镇守使、第七师师长。为皖系军阀首领之一。1917年任苏皖鲁豫四省交界剿匪督办，旋调任察哈尔都统。次年任湖南督军兼省长，因统治残暴，湖南人民曾展开驱张运动。1920年被迫退出湖南。先后在吴佩孚、张宗昌、张作霖部下任司令、军长等职。1933年与日寇勾结，在北平(今北京)被国民政府派人刺杀身死。"
    },
    {
      "id": "11103",
      "title": "奥斯特里茨大会战爆发",
      "year": "1805",
      "month": "12",
      "date": "2",
      "content": "1805年12月2日 (乙丑年十月十二)，奥斯特里茨大会战爆发。奥斯特里茨大会战1805年12月2日，奥斯特里茨大会战爆发。拿破仑指挥法军在奥斯特里茨村以西的普拉岑高地周围的丘陵地带上，和奥皇弗兰茨、俄皇亚历山大一世率领的俄奥联军展开了一场血腥大会战，史称三皇会战。法军6.7万大败7.3 万俄奥联军，俄奥联军死伤1.5万人，被俘1.2万人，法军仅伤亡8200人。会战后，欧洲第三次反法联盟瓦解，中欧地区成立了受法国保护的莱茵邦联，奥皇被迫解散神圣罗马帝国。 点评：如果拿破仑不去追逐东欧的利益，也许他的帝国能维持几代的"
    },
    {
      "id": "11187",
      "title": "福州IP电话案开庭",
      "year": "1998",
      "month": "12",
      "date": "2",
      "content": "1998年12月2日 (戊寅年十月十四)，福州IP电话案开庭。1998年12月2日，福州市中级人民法院行政庭一个涉及网络电话的新类型案件的庭审，由于邀请网虫出庭作证，为法官判案提供参考而显得格外引人注目。这位当庭作证的网虫在网上久负盛名，他的名字叫老榕。老榕为什么出庭作证老榕是一年前出名的。去年世界杯十强赛时，他在网上发过一个名为《大连金州没有眼泪》的帖子，被全球的中文网站和许多印刷媒体转载，被誉为最有影响的中文帖子。此后，老榕参与发起和组织了网上救助绝症贫困大学生何婷芳活动，成为中文网络上首例通过因特网发动各界人士救助的活动，使家境贫寒、身患绝症的女大学生奇迹般逃离了死神。今年长江水灾期间，老榕又参与发起了网上希望活动，通过因特网募集救助资金，使数十位因受灾失学的孩子重返校园。此番作为网上名人出庭作证，更使老榕这位网上大侠声名大振。在IT界权威媒体《电脑报》刚刚评出的1998年中国十大网民中，老榕榜上有名。尽管老榕在网上声名赫赫，可许多网虫对他的真实面目并不清楚。其实，老榕才36岁，大学学的计算机软件专业，后又在美国从事过网络方面的研究与开发工作。他现在是福州一家知名IT企业的老总，有自己的真实姓名。只是他不希望在媒体上公开自己的身份，因为网上网下是两个社会，相通的是爱心，不通的是身份，所以连他单位的迎宾小姐都不知道她的上司就是老榕。谈及法庭作证，老榕告诉记者，福州马尾区的陈锥、陈彦两兄弟在自己的商店经营网络电话（又称IP电话），结果被电信局告发。公安部门以涉嫌非法经营电信罪暂扣了陈氏兄弟的电脑及5万元钱。陈氏兄弟不服，于是状告公安。在一审败诉后，陈氏兄弟上诉到福州市中级法院。老榕说：同是网民的陈氏兄弟通过因特网找到我，说法官要求上诉方和被上诉方各找专家，为IP电话的原理和相关技术问题作证。看到陈氏兄弟的电子邮件后，我马上答应下来。我觉得，在法庭上为现代科技作证是我的义务，法庭让专家作证对因特网的健康发展非常有好处。不久，老榕就收到法院的正式通知，要求他在12月2日上午作为专家证人就有关技术问题出庭作证。老榕说，到了法庭，我才见到在网上认识已久的陈氏兄弟。老榕在法庭上说了什么在法庭上，老榕将左手按在《中华人民共和国宪法》上，郑重宣读了《证人誓言》后，打开笔记本电脑里的资料，开始层层论证。手按宪法宣誓的时候，我很激动，有一种神圣的使命感。作为证人，我的义务是就IP电话的技术问题回答法庭的询问。法官们比较关心IP电话的原理、发展趋势、使用IP电话是否给他人造成侵害等等技术问题。老榕说。老榕在法庭上的证词，归纳起来有几个方面：IP电话是因特网的一个基本功能，它的原理和传统电话是截然不同的，从技术发展的角度来看，它是通讯史上贝尔发明电话以来的第二个里程碑。从技术上和网络科技发展来说，把IP电话和传统电话在管理上划等号，其实是和把电子邮件与普通信函划等号一样可笑的。IP电话对传统电信的冲击，就像当年程控交换机对人工接线员的冲击，是先进科技带来的冲击，不仅不应当被打压，反而应当鼓励。科技之所以成为第一生产力，就在于它能够不断使人们在更低的成本、更舒适的环境和更便利的手段下满足需求。老榕认为，法律应当保护IP电话。IP电话与传统电话是两回事老榕介绍说，传统电话的语音信息是通过电话线传输的，而IP电话的传输主体是在因特网上。IP电话自1995年问世以来，经历了电脑电脑、电脑电话、电话电话三个发展阶段。目前的电话电话通信双方可以都是普通电话。这使得IP电话能够与传统电信业务分庭抗礼。IP电话的工作流程是怎样的呢？老榕举例说，一个用户将电话由北京打到伦敦，首先拨打一个指定的号码与当地的网关服务器连接，在网关机的提示下，输入被叫号码，网关服务器根据号码通过因特网连上伦敦的另一台网关服务器，后者将呼叫信号通过本地电话网呼叫伦敦方，由此建立连接。在这里北京的网关服务器将语音转换成数字信号，传送给因特网，同时根据网址呼叫伦敦的网关服务器，而伦敦的网关服务器将数字信号转化为语音信号传递给用户。与传统电话相比，尽管IP电话存在通话质量含糊等毛病，但其费用之低廉却相当诱人。用传统电话打长途，需要一个专门的通话线路，所以成本较高。而IP电话主要传输部分在因特网上，而在因特网上的收费与距离无关，所以对于长途通信而言，IP电话的收费（通话两地的市话费和上网费）比传统电话低得多。IP电话崛起乃大势所趋老榕断言，IP电话的崛起势不可挡。美国IP电话市场的规模近年来以每年14％的速度在增长，预计到2001年时总额可达到18亿美元。今年4月，美国联邦通信委员会裁定，使用计算机和特殊软件打IP电话不算是长途电话。据美国电信战略咨询机构估计，到2000年，美国IP电话的通话量将超过传统电话，到2003年，IP电话业务将占国际长途电话市场的36％。在瑞士，电信公司自今年7月下调了移动电话和部分国际长途电话的收费标准，并开设了因特网电话业务，用户只需一次性交一笔小额的登录费，就可以低廉的价格通过因特网打国际长途电话。在新加坡，电信部门计划推出包括IP电话在内的新的网络服务项目。在我国，IP电话目前多半还局限在网吧里，带有游戏的色彩。虽然ISP（互联网服务商）有经营网吧的权利，在这里的IP电话也有国际联网业务的经营许可证，但国家有关文件明确规定，我国目前在计算机互联网上仅提供计算机信息服务，暂不开办电话、传真等电信业务。尽管如此，在广州、上海、北京等地事实上已存在经营IP电话业务的地下公司。今年8月，上海的一家网络接入服务股份公司因涉嫌非法经营长话业务被查封，接着广州也发生类似案件。此番福州陈氏兄弟涉嫌非法经营电信案进一步敲响了警钟。毋庸置疑，IP电话是今后通信发展的重要方向，但在我国现阶段还属于实验阶段。据《中国计算机报》透露，北京电报局目前正和一些技术比较成熟的公司联手进行IP电话试验，待相应的政策、法规出台后，能及时提供这种服务。老榕认为，我国电信产业管理体制正面临前所未有的挑战和机遇。然而，长期以来电信垄断以及垄断带来的保守心态，事实上已经成为我国信息产业发展的一大障碍。电信部门在行业上既是裁判员，又是运动员，还是规则的制定者，这是很不合理的。IP电话不过是不断发展的先进信息技术和我国落后的电信产业管理体制正在或者将要发生重大冲突的一个例子。如果我们束缚自己的手脚，过不了几年就会看出它的恶果。老榕最后强调，法庭的判定应该是促进而不是阻碍科技的发展，违背IP电话必然普及这一科技发展趋势的判决，必将成为科技历史上的笑柄。"
    },
    {
      "id": "11188",
      "title": "北京颐和园和天坛被联合国列入世界遗产名录",
      "year": "1998",
      "month": "12",
      "date": "2",
      "content": "1998年12月2日 (戊寅年十月十四)，北京颐和园和天坛被联合国列入世界遗产名录。1998年12月2日，在世界遗产委员会第二十二届会议上，北京颐和园和天坛被联合国教科文组织世界遗产委员会列入世界遗产名录。至此，中国的世界遗产总数已达21处，在数量上与印度并列世界第四位。"
    },
    {
      "id": "11211",
      "title": "阿拉伯联合酋长国正式宣布成立",
      "year": "1971",
      "month": "12",
      "date": "2",
      "content": "1971年12月2日 (辛亥年十月十五)，阿拉伯联合酋长国正式宣布成立。阿拉伯联合酋长国正式宣布成立阿拉伯联合酋长国总统扎耶德本苏尔坦阿勒纳哈扬1971年12月2日，阿拉伯湾地区的6个酋长国正式宣布成立阿拉伯联合酋长国。这六个酋长国是：阿布扎比、迪拜、沙迦、富查伊拉、阿治曼和乌姆盖万。它们长时期以来处于英国的所谓保护之下。成立阿拉伯联合酋长国的当天上午，这6个酋长国的统治者在迪拜举行会议，选举了阿布扎比的统治者扎耶德本苏丹阿勒纳哈扬为阿拉伯联合酋长国总统，选举了迪拜的统治者拉希德本赛义德马克图姆为副总统，任期都是5年。他们已根据宪法程序宣誓就职。这次会议还任命迪拜王储马克图姆本拉希德马克图姆为阿拉伯联合酋长国内阁总理。12月6日，阿拉伯联盟在一次特别会议上通过阿拉伯联合酋长国加入这个联盟，成为它的第十八个会员国。12月9日，联合国大会第26届会议举行全体会议上，通过了一项由安理会推荐接纳阿拉伯联合酋长国为会员国的决议。据当时的报道：阿拉伯联合酋长国由阿拉伯半岛上的阿布扎比、迪拜、沙迦、阿治曼、乌姆盖万和富查伊拉六个酋长国组成。面积约8.1万多平方公里。人口约16万，大部分是阿拉伯人。主要语言为阿拉伯语。首都阿布扎比。阿拉伯联合酋长国石油资源丰富，其中阿布扎比已知蕴藏量有15.7亿多万吨，1970年产量达3280万吨；迪拜已知蕴藏量为1.3亿多万吨，1970年产量420万吨。从16世纪开始，葡萄牙、荷兰、法国等殖民主义者相继侵入这一地区。1820年，英国占领了今天的阿拉伯联合酋长国一带，把这一带的酋长国变成英国的保护国。殖民主义者对各酋长国的压迫和剥削激起这些国家人民的反抗。1971年12月2日，阿布扎比、迪拜、沙迦、阿治曼、乌姆盖万和富查伊拉酋长国在它们原来同英国签订的专门条约期满以后，宣布成立阿拉伯联合酋长国。"
    },
    {
      "id": "11311",
      "title": "世界上第一颗人造心脏移植成功",
      "year": "1982",
      "month": "12",
      "date": "2",
      "content": "1982年12月2日 (壬戌年十月十八)，世界上第一颗人造心脏移植成功。世界第一颗人造心脏移植由威廉-迪弗律兹医生主持1982年12月2日，61岁的巴尼-克拉克博士成为第一位植入永久性人工心脏的心脏病患者。克拉克是西雅图地区退休的牙医师。该年12月，由盐湖城犹他大学医学中心威廉-迪弗律兹博士领衔的外科小组，为他完成了7.5小时的人工心脏移植手术。在进行手术前，克拉克因心脏衰竭而久卧病床，并且面临死亡的威胁。现在克拉克靠一颗贾维克7号橡胶金属制成的人工心脏维持生命。贾维克7号的名字是取自发明者罗伯特-贾维克博士。贾维克7号取代心脏的两个心室，使血液流到肺部及全身，它会使动物维持生命达数个月，但从未用于人体内。不久后，人工心脏左边部分开始失效，在医生们换掉人工心脏左边后，医生说克拉克正在开始逐渐恢复。人工心脏的使用始于1953年，至1965年美国外科医生迈凯尔-贝克才首次成功地在动物体内移入人工心脏，来辅助心室的运作。美国的巴尼-克拉克装上第一颗人造心脏"
    },
    {
      "id": "11324",
      "title": "莱比锡大学成立",
      "year": "1409",
      "month": "12",
      "date": "2",
      "content": "1409年12月2日 (己丑年十月廿六)，莱比锡大学成立。莱比锡大学成立 莱比锡大学(Universitt Leipzig)位于德国萨克森州的莱比锡，创立于1409年，是欧洲最古老的大学之一，也是现今德国管辖地区内历史第二悠久的大学，仅次于海德堡大学(1386年)，另两所创建曾早于莱比锡大学的大学科隆大学(1388年1798年，1919年重建)和埃尔福特大学(1392年1816年，1994年重建)都曾关闭后又重开。1953年至1991年间，莱比锡大学曾名为莱比锡卡尔马克思大学。自从创建以来经历了近600年不间断的教学与科研，现在的莱比锡大学发展到了14个系、150多个研究所，有注册学生29668人(2006年冬季学期)，是莱比锡最大的一所大学，萨克森州第二大的大学。著名校友有莱布尼兹、歌德、尼采、历史学家兰克、让保罗等。1879年德国生理学家威廉冯特任莱比锡大学哲学教授时建立了第一个心理实验室，标志着现代心理学的开端。医学专业是莱比锡大学最知名的专业。"
    },
    {
      "id": "11325",
      "title": "拿破仑·波拿巴自我加冕，成为法国拿破仑一世",
      "year": "1804",
      "month": "12",
      "date": "2",
      "content": "1804年12月2日 (甲子年冬月初一)，拿破仑·波拿巴自我加冕，成为法国拿破仑一世。拿破仑波拿巴(1769.8.15～1821.5.5)，法兰西第一共和国第一执政(1799年 - 1804年)，法兰西第一帝国及百日王朝的皇帝(1804年 - 1814年，1815年)、军事家、政治家，曾经占领过西欧和中欧的大部分领土。法兰西共和国近代史上著名的军事家和政治家。1802年8月，修改共和八年宪法，改为终身执政。1804年11月6日，公民投票通过共和十二年宪法，法兰西共和国改为法兰西帝国，拿破仑波拿巴为法兰西人的皇帝，称拿破仑一世.12月2日，他并不是由教皇庇护七世加冕，而是自己将皇冠戴到了头上，然后还为妻子约瑟芬博阿尔内加冕为皇后。一年之后，他又在意大利由教皇加冕为意大利国王。1815年6月18日拿破仑的军队在比利时滑铁卢战役中全军覆没，7月15日他正式投降。法兰西第一帝国覆灭，路易十八再度复辟。拿破仑被流放圣赫勒拿岛。1821年5月5日，拿破仑在岛上去世。"
    },
    {
      "id": "11326",
      "title": "《门罗宣言》发表",
      "year": "1823",
      "month": "12",
      "date": "2",
      "content": "1823年12月2日 (癸未年冬月初一)，《门罗宣言》发表。门罗像，1758年4月28日1831年7月4日1823年12月2日，美国第5届总统詹姆士门罗以致国会咨文的形式，发表了重要的外交政策声明《门罗宣言》，即后来被称之为门罗主义。十九世纪初，拉丁美洲独立运动蓬勃发展，西班牙在欧洲神圣同盟支持下，妄图恢复在美洲的殖民地，英国和神圣同盟各国也积极插手拉丁美洲。门罗借口防止欧洲各国干涉拉丁美洲事务，发表了这个咨文。咨文中宣称：同盟各国把它们的政治制度扩张到美洲的任何地方而不危害我们的和平与幸福是不可能的；也没有人会相信我们南方各兄弟国家的人民，如果不加援助，能够建立他们心愿的政治制度，所以让我们坐视欧洲列强对他们进行任何方式的干涉而不加过问，也同样是不可能的。并提出美洲是美洲人的美洲的口号。门罗的这个外交政策，主要是制止欧洲列强对拉丁美洲的侵略，使拉丁美洲各国的独立得到巩固。但也应该看到，这个宣言也是为美国侵略拉丁美洲制造借口的。它为以后美国在援助的幌子下，控制和掠夺拉丁美洲树了块挡箭牌，成为美国在拉丁美洲建立后院的工具。"
    },
    {
      "id": "11329",
      "title": "美国反对黑人奴隶制的白人代表布朗逝世",
      "year": "1859",
      "month": "12",
      "date": "2",
      "content": "1859年12月2日 (己未年冬月初九)，美国反对黑人奴隶制的白人代表布朗逝世。1800年5月，约翰布朗逝世布朗出生在康涅狄克州托林顿一个白人农民家庭。他父亲欧文布朗是一位坚定的废奴主义者。布朗的童年是在美国北部山林中度过的，后来他当过硝皮匠，经营过牧羊业。耳闻目睹的黑人奴隶的悲惨遭遇，激起了他对奴隶制的无比憎恶。在美国独立战争中，黑人作出了巨大贡献。但是，独立战争以后，他们却没有获得解放，黑人被排斥于许多行业之外，没有选举权，也不能在民兵中服役。1793年，美国政府制定《逃奴追辑法》，规定只要奴隶主在逮捕逃奴地点出示证明，当地官吏即将该逃奴判归原主。许多北方的自由黑人在逮捕逃奴的借口下，被绑架到南方。从19世纪20年代起，废除奴隶制的呼声激荡着北美大陆。工人、农民、资产阶级民主主义者都投入了斗争的洪流。释奴运动者创办《解放者》报，成立废奴协会，他们还组织全国性的秘密团体地下铁路，帮助奴隶逃离南方，移居加拿大或美国北方。1834年，布朗组织了一个废奴主义团体，结识了许多黑人朋友，他积极参加地下铁路的工作，了解黑人分布情况，绘制奴隶逃亡路线图，研究以往美国奴隶起义的英雄事迹和海地、牙买加黑人斗争的历史。1854年，南方种植园奴隶主派遣武装匪徒窜犯堪萨斯，用刺刀在那里强行建立奴隶制。这激起了美国人民的反对，大批工人、农民武装起来，涌入堪萨斯，同种植园主发生武装冲突。这时，布朗正在弗吉尼亚一带主持地下铁路的一个站。当他听到堪萨斯血战的消息后，立即派他的5个儿子前往当地参加战斗。不久布朗自己也赶去了，并在达奇亨利渡口歼灭了一批敌人，从此，布朗的名字传遍各地。为了狠狠打击奴隶制度，布朗决定在哈帕斯渡口发动武装起义，1859年10月16日晚，布朗对他的战友们说拿起你们的武器，我们马上就要向哈帕斯渡口进军了，说完他一马当先，率领起义队伍向哈帕斯渡口进军。起义开始进行得很顺利，后因响应者少，加上联络不利，动作缓慢，拖延了时机，使敌人有时间从附近集结地方军警进行反扑。18日，经过最后一场激烈战斗，布朗率领的起义军终因寡不敌众而失败了。起义军9人牺牲；6人逃脱；布朗等7人被俘。在敌人的法庭上，布朗大义凛然，他说：我相信，像我所做的那样，为那些受人轻视的穷人们进行工作，并不是错误的，而是正确的。现在，如果认为有必要叫我为正义事业付出生命，把我的鲜血和我的孩子们的鲜血，以及千百万个奴隶的鲜血混合起来我同意。布朗在就义前写下了他的最后遗言：我，约翰布朗，现在坚信只有鲜血才能清洗这个有罪的国土的罪恶。过去我自以为不需要流很多血就可以做到这一点，现在我认为，这是不现实的。1859年12月2日，布朗英勇就义。他为了黑人的解放事业，献出了自己的生命。"
    },
    {
      "id": "11330",
      "title": "苏联将领朱可夫元帅出生",
      "year": "1896",
      "month": "12",
      "date": "2",
      "content": "1896年12月2日 (丙申年十月廿八)，苏联将领朱可夫元帅出生。年轻的朱可夫军士（1919年）1896年12月2日，苏联将领朱可夫元帅出生。朱可夫是原苏联历史上一位重要的军事活动家、卓越的战略家，他在第二次世界大战中的杰出贡献，使他名垂青史，成为前苏联人民心中的英雄。格奥尔基康斯坦丁诺维奇-朱可夫1896年12月2日出生在离莫斯科不远的一个贫穷的小村庄，他的父亲是个穷鞋匠。9岁那年，朱可夫离开家乡，到莫斯科一家毛皮作坊学徒。他的吃苦耐劳和忠诚老实受到老板赏识，5年以后当上了师傅。第一次世界大战爆发后，朱可夫被征兵上了战场，从此开始了他的军事生涯。十月革命以后，朱可夫参加了红军骑兵，在保卫苏维埃的战斗中英勇作战，多次立功受奖，连连得到提升。至1937年秋，他已成为骑兵第三军军长。1939年，日军侵犯中蒙边界哈勒欣河地区，朱可夫受命前往指挥作战。这一仗不仅狠狠打击了日军的嚣张气焰，也充分显示出朱可夫的指挥才干。1941年，45岁的朱可夫出任苏联国防人民委员部人民委员兼苏军总参谋长。1941年6月22日，希特勒悍然向苏联发动进攻。在苏军节节败退的情况下，朱可夫曾建议在叶利尼亚组织反击，以防德军以此为桥头堡进攻莫斯科。基辅失陷后，朱可夫以预备队方面军司令员的身份赴叶利尼亚前线指挥反击，成功地实施了卫国战争期间苏军的第一次进攻战役，重创德军的突击军团。这一胜利极大地鼓舞了苏联人民。1941年9月，正当列宁格勒地区战事处于危急关头，朱可夫临危受命就任列宁格勒方面军司令员。在波罗的海舰队的配合下和列宁格勒人民的支持下，该方面军战胜了难以想象的困难，使敌人夺取列宁格勒的计划始终没有得逞。哪里危机，朱可夫就出现在哪里。1941年9月30日，德军动用180多万兵力，1700辆坦克和1390架飞机，发起了对莫斯科的总攻。10月6日，朱可夫被任命为西方方面军司令员，担负着抗击德军主力军团，保卫莫斯科的重大使命。经过激烈交战，红军不仅挫败了德军占领莫斯科的战役企图，而且使整个苏德战场的战略态势发生了根本性的转变。在这次举世闻名的战役中，朱可夫作为拯救莫斯科的英雄而名声大噪。1942年2月，朱可夫被任命为西部方向军总司令，统一指挥几个方面军参参加了几个意义重大的战役：斯大林格勒保卫战、突破列宁格勒封锁、库尔斯克战役和第聂伯会战。由于每战必胜，朱可夫被人们誉为常胜将军，1943年1月晋升为元帅。1944年3月，朱可夫任乌克兰第一方面军司令员，他率领部队以风卷残云之势扫荡德军，向前挺进。他们的速度之快使苏联新闻局无法及时准确地报道，有一次只好笼统地报道：今天解放了240个地方。为庆祝他们的胜利，莫斯科每天傍晚都要鸣放12响到20响礼炮。同年9月，朱可夫调任进攻柏林的主力军--白俄罗斯第一方面军司令员。在他的指挥下，红军以摧枯拉朽之势向德军大本营进攻，最终攻克柏林。1945年5月8日，朱可夫代表苏联最高统帅部在柏林接受了法西斯德国武装部队的投降，向全世界宣告了这场人类历史上最残酷的战争之结束。在艰苦的战争中，朱可夫始终所向无敌，而在战后复杂多变的政治风浪中却历经坎坷，沉浮无定。柏林解放后他担任驻德苏军总司令和德国苏占区最高行政长官，1946年，朱可夫回国任苏联国防部副部长和陆军总司令，后又被调到敖德萨军区任司令员。他性格倔强、豁达又喜欢自夸，处世作风大胆果断，工作方式独特并富有创造性。斯大林逝世后，他又于1953年3月出任苏军国防部第一副部长，两年后出任国防部长。1957年10月，又因政治上的愿因被免除党内外一切职务，并于1958年3月被迫退休。历史是不容歪曲的，人民不会忘记为保卫他们的国家做出巨大贡献的英雄。1966年朱可夫终于得以恢复名誉，并获得列宁勋章。1974年朱可夫病逝。哈勒欣河战役胜利后的朱可夫（中立者）蒙哥马利元帅（左一）、艾森豪威尔（左二）、朱可夫元帅（左三）、塔西厄将军在柏林"
    },
    {
      "id": "11332",
      "title": "镇南关起义爆发",
      "year": "1907",
      "month": "12",
      "date": "2",
      "content": "1907年12月2日 (丁未年十月廿七)，镇南关起义爆发。追随孙中山参加镇南关之役的日本人池亨吉1907年（清光绪三十三年）12月2日，同盟会会员黄明堂、关仁甫率乡勇80人，携带快枪42杆，潜袭广西镇南关。黄明堂与守炮台的清军取得联系，约订2日由山背间缒绳直入，直取第三炮台。起义军披蒙茸，拨钩藤，跨越断涧危崖，呐喊而入。守兵百余人略事抵抗，即相率投降，接着，第二炮台、第一炮台相继夺得。3日，孙中山亲率黄兴、胡汉民、日人池亨吉、法国退职炮兵上尉狄氏等至关，登上炮台，全军鼓舞，黄明堂奏乐欢迎。次日，清军开到，发起攻击，孙中山在阵地为伤员包扎，并亲手发炮，竟打得很准。他慨言道：反对清政府二十余年，此日始得亲发炮击清军耳！当日下午，陆荣廷派一樵妇持函登台，表示愿率600余人投入孙中山麾下，并告以清军大兵来援，事急万分，祈自重。孙中山便决定回河内筹款筹械，命黄明堂坚守5日，一俟饷械运到，便进取龙州。当晚，孙中山、黄兴等下山回安南。7日，军机处将失去镇南关的张鸣岐交部议处，又命他戴罪立功即日克复。清军以4000人的兵力围攻。当夜，陆荣廷向北台猛扑，黄明堂坚持数日，枪弹告罄，于8日夜弃台，退至安南燕子大山。孙中山从越南运送的枪弹在文登即被法方扣留。镇南关起义遂告失败。本年为农历丁未年，此次起义又称丁未镇南关之役。孙中山在镇南关指挥起义军作战时戴的军帽"
    },
    {
      "id": "11333",
      "title": "末代皇帝溥仪登基",
      "year": "1908",
      "month": "12",
      "date": "2",
      "content": "1908年12月2日 (戊申年冬月初九)，末代皇帝溥仪登基。溥仪坐在乾清宫宝座上光绪34年（1908年）10月，光绪、慈禧先后病笃。慈禧死到临头仍念念不忘把持政柄，突然决定立溥仪为嗣，并于10月20日发下懿旨，召溥仪入宫。结果演出了一场溥仪大哭殿的闹剧。溥仪闹殿后代第三天，慈禧旧一命呜呼了。慈禧死后举行了正式的国丧。消息传开，许多有钱的中国人群集卖唱的园子里（妓院的俗称），公开欢庆。两周后，12月2日，溥仪登基。登极大典融宗教与世俗于一体：乐师、太监和牧师集结在太和殿，溥仪被放在又高又大的皇座上。12月2日那天，天气奇冷，溥仪又惊又冷，浑身打颤。侍卫内大臣和文武百官列队，一个个到他面前宣誓效忠。王妈是唯一能管住他的人，只有跟她在一起，溥仪才安心，但那天却不准她参加大典。诏书要求既是父亲又是摄政王的醇亲王载泮陪伴溥仪参加这场冗长、可怕、任何3岁孩子都费解的礼仪。我感到拖沓、沉闷，溥仪写道，加上那天天气奇冷，因此当他们把我抬到太和殿，放到又高又大的宝座上的时候，早超过了我的耐性限度。我父亲跪在宝座下面，双手扶我，不叫我乱动，我却挣扎着哭喊：我不挨这个。我要回家。父亲急得满头是汗。文武百官的三跪九叩没完没了，我的哭喊也越来越响。我的父亲只好哄我说：别哭别哭，快完了。他说这话意在安慰我，却给文武百官留下了惨淡的印象，他们把这看作是不祥之兆。12月2日，年仅三岁的醇亲王载沣之子溥仪即帝位，号宣统。其父任摄政王，代理清廷朝政，这是宫廷为其父子画的像。在醇王府内的溥仪（右）与溥杰"
    },
    {
      "id": "11334",
      "title": "北平周口店发现中国猿人头盖骨",
      "year": "1929",
      "month": "12",
      "date": "2",
      "content": "1929年12月2日 (己巳年冬月初二)，北平周口店发现中国猿人头盖骨。北京中国猿人头骨1929年12月2日下午4时，中国古生物学家裴文中，在北平西南郊周口店龙骨山洞中，发现沉埋了几十万年的中国猿人的头盖骨化石，在科学界引起轰动，因为这一发现为从猿到人学说提供了重要依据。系统挖掘周口店龙骨山的工作是从1927年春开始的。这是美国洛克菲勒基金会提供资助的合作项目，由中外科学家共同参加，中国地质学奠基者之一的丁文江担任了该项目名誉主持人，实际事务由以中国地质调查所所长翁文灏和著名的加拿大人类学家、北平协和医院解剖科主任步达生为首的体质人类学研究机构商定，中国地质学家李捷和瑞典古生物学家步林共同负责周口店的发掘工作，1927年的发掘可说是旗开得胜。除获得500箱化石材料外，还发现了一颗保存极好的人类下臼齿。步达生对这颗人牙进行了仔细研究，并根据它的性质和在地理分布上的意义，定名为北京中国猿人。又根据美国学者葛利普的提议，起了个俗名叫北京人。此后，二名就一并使用和流行。1928年，从德国学成归来的古脊椎动物学家杨钟健接替了李捷的工作。与杨一起来的还有年仅24岁、刚从北京大学地质系毕业的裴文中。28日，裴所在工作单位北平地质调查所举行学术会议，发布了北京人头盖骨被发现的消息，并宣告了发掘经过及专家们的研究结果。"
    },
    {
      "id": "11335",
      "title": "南京国民政府改组蒋出任行政院院长",
      "year": "1935",
      "month": "12",
      "date": "2",
      "content": "1935年12月2日 (乙亥年冬月初七)，南京国民政府改组蒋出任行政院院长。出任行政院院长的蒋介石1935年12月2日，国民党召开五届一中全会，决定1936年5月5日公布宪法草案；11月12日召开国民大会，会议决定胡汉民等9人为中常会委员，胡汉民为主席，蒋介石为副主席；张人杰等25人为中政会委员，汪精卫为主席，蒋介石为副主席；林森为国民政府主席，蒋介石，孔祥熙为行政院正副院长；孙科、叶楚伦为立法院正副院长；居正、覃振为司法院正副院长；戴传贤、钮永建为考试院正副院长、于右任、许崇智为监察院正副院长。由于汪精卫遇刺，出国养伤，本届政府内亲日派大多遭排除。会议还决定将国民党中央最高统治机关--政治会议，改为政治委员会，加强了中央集权。"
    },
    {
      "id": "11337",
      "title": "原子裂变成功",
      "year": "1942",
      "month": "12",
      "date": "2",
      "content": "1942年12月2日 (壬午年十月廿五)，原子裂变成功。科学家费米手持一原子模型1942年12月2日，在A-H-康普顿领导的芝加哥大学的冶金实验室里，首次取得了受控制的原子核链式反应，为原子弹及核能开辟了道路。科学家们在芝加哥大学的网球场上建起了一座由铀和石墨组成的核反应堆。下午3时45分关键的时刻到来了。这时控制杆的移开表示从裂变的铀原子中产生的中子，撞击其他原子使链式反应得以持续。原子反应堆是曼哈顿制造原子弹秘密计划的一部分。曼哈顿计划是美国政府在1942年6月开始实施的一项旨在利用核裂变过程来制造原子弹的工程。到1945年夏天，参加曼哈顿工程的科学家和工程师研制出了一枚实验用原子弹。到这时，政府为曼哈顿工程提供的拨款由6000万美元增加到20亿美元。"
    },
    {
      "id": "11338",
      "title": "国共两军在大别山周旋",
      "year": "1947",
      "month": "12",
      "date": "2",
      "content": "1947年12月2日 (丁亥年十月二十)，国共两军在大别山周旋。陈粟大军将平汉路南段郑州、信阳间及陇海路东段开封、郑州间铁路全部破坏1947年12月2日，国民党军调集33个旅的兵力，由国防部长白崇禧在九江指挥所统一指挥，采取军事进攻和政治诱降相结合、围攻和清剿相结合的办法，对大别山地区展开围攻。中共中央军委决定刘邓野战军以主力坚持大别山内线；陈粟、陈谢两军向平汉、陇海路展开破击战，调动围攻大别山的国民党军，直至粉碎敌人对大别山之进攻为止。刘邓决定由刘伯承率一部兵力向平汉路以西的桐柏和江汉地区实施展开，创建新根据地；由邓小平率领主力坚持大别山区。采取的方针是敌向内我向外，敌向外，我亦向外。3日，国民党军占领立煌、罗日、英山等地，并继续向中心区压缩，刘邓野战军第六纵队乘虚奔袭宋埠之国民党军一部。8日至15日，第二、第三、第六纵队分别跳出合击圈，并以旅、团为单位采取小部队牵制大敌，以大部队消灭小敌的战法。同时，刘邓野战军另3个纵队于上中旬进入桐柏、江汉和淮西地区。陈粟、陈谢两军于13日发起平汉、陇海路破击战，至22日，共破路400余公里，歼敌2万余人，攻克许昌、西平等县城23座，国民党军为重新控制平汉路，以孙元良兵团主力由郑州南下，与原在豫西的第五兵团部北上，夹击解放军，陈粟、陈谢两军于25日至27日晨，在西平地区歼灭第三师，并于29日围攻确山，重创由大别山回援的整编第二十师，迫使国民党军再次从大别山抽调近3个整编师的兵力增援平汉路。3日，陈粟、陈谢两军撤围确山。此战役共歼国民党军69000余人。粟裕（右）与陈赓（左）在前线刘伯承司令员作南征作战总结报告刘、邓野战部队向江汉、桐柏地区出击时，在风雪中通过汝河"
    },
    {
      "id": "11340",
      "title": "墨西哥考古学家完成了阿兹台克金字塔的发掘",
      "year": "1961",
      "month": "12",
      "date": "2",
      "content": "1961年12月2日 (辛丑年十月廿五)，墨西哥考古学家完成了阿兹台克金字塔的发掘。1961年12月2日，墨西哥考古学家完成了位于特诺奇蒂特兰的阿兹台克金字塔的发掘工作。这座800多年前修建的金字塔保存得很好，规模相当于位于达特奥蒂华坎古城的著名的太阳金字塔的十分之一。"
    },
    {
      "id": "11341",
      "title": "苏联最高苏维埃主席团主席伏罗希洛夫逝世",
      "year": "1969",
      "month": "12",
      "date": "2",
      "content": "1969年12月2日 (己酉年十月廿三)，苏联最高苏维埃主席团主席伏罗希洛夫逝世。克里门特叶弗列莫维奇伏罗希洛夫逝世伏罗希洛夫（1881～1969），前苏联最高苏维埃主席团主席。生于叶卡捷琳诺斯拉夫省巴赫姆特斯克县维尔赫涅耶村。曾在冶金厂学徒。1898年在工厂组织社会民主革命小组。1903年参加俄国社会民主工党。1905～1907年在乌克兰参与领导罢工运动，1908～1917年从事地下工作，多次遭监禁和流放。参加过二月革命和十月革命。十月革命后任彼得格勒市人民委员，与捷尔任斯基共同组建全俄肃反委员会。内战期间任红军第十军司令、察里津前线司令等。1921～1924年曾任北高加索军区司令、莫斯科军区司令。1925～1934年任苏联陆海军人民委员和苏联革命军事委员会主席。1934～1940年任苏联国防人民委员。1935年获苏联元帅称号。1940年后任苏联人民委员会副主席兼国防人民委员会主席。卫国战争时期任国防委员会委员、西北方面军总司令、列宁格勒前线司令、游击队总司令。1945年任盟国对匈管制委员会主席。1946年3月任苏联部长会议副主席。1953年3月至1960年5月任苏联最高苏维埃主席团主席。为联共（布）中央政治局委员（1926～1952年）、苏共中央主席团委员（1952～1960年）。1961年10月在苏共22大上，因支持反党集团活动未选入中央委员会。1966年4月在苏共23大上重新当选中央委员。1957年4～5月访华。1969年12月2日病逝。主要著作有：《苏联国防》、《捍卫社会主义的红军》等。"
    },
    {
      "id": "11342",
      "title": "毛泽东主席会见美国总统福特",
      "year": "1975",
      "month": "12",
      "date": "2",
      "content": "1975年12月2日 (乙卯年十月三十)，毛泽东主席会见美国总统福特。毛主席会见来访的美国总统福特1975年12月2日下午，毛泽东主席会见了来访的美国总统杰拉尔德福特和夫人贝蒂福特，以及随同福特总统访问的其他人员。参加会见的福特总统的随行人员是：福特总统的女儿苏珊福特，国务卿亨利基辛格博士，美国驻中国联络处主任乔治布什，总统国家安全事务助理布伦特斯考克罗夫特，副国务卿约瑟夫杰克西斯科，负责东亚和太平洋事务助理国务卿菲利普哈比卜，国务院政策计划司司长温斯顿洛德，国家安全委员会高级工作人员理查德索洛蒙。毛主席同全体美国客人一一握手后，同福特总统在友好的气氛中，就广泛的问题进行了认真的、有意义的交谈。美国总统福特是11月29日上午乘飞机离开美国首都华盛顿，取道阿拉斯加、日本前往我国访问的。福特总统在启程前发表谈话说：我将前往中华人民共和国以加强我们同那个伟大国家的新关系。他说，我们正在发展的美中之间相互尊重的新关系有助于亚洲的稳定和国际安全。我们将一如既往，保持我们自己的观点。但是，我们将按照美国的传统谋求促进相互谅解。12月1日，福特一行到达北京。前往机场迎接的是受国务院总理周恩来委托的国务院副总理邓小平、李先念等。当晚，国务院总理周恩来委托国务院副总理邓小平主持宴会，欢迎福特一行。12月5日，福特一行离开北京。"
    },
    {
      "id": "11343",
      "title": "陈云谈“鸟和笼子”的关系",
      "year": "1980",
      "month": "12",
      "date": "2",
      "content": "1980年12月2日 (庚申年十月廿五)，陈云谈“鸟和笼子”的关系。1980年12月2日，陈云认为市场调节与计划指导的关系就像鸟和笼子。搞经济总是有笼子，不然鸟就飞走了。陈云在五届人大五次会议与上海代表团谈话时，发表了他的这番见解。他说：搞活经济是在计划指导下搞活，不是离开计划的指导搞活。这就像鸟和笼子的关系一样，鸟不能捏在手里，捏在手里会死，要让它飞，但只能让它在笼子里飞。没有笼子，它就飞跑了。如果说鸟是搞活经济的话，那么，笼子就是国家计划。当然，笼子大小要适当，该多大就多大。另外，笼子本身也要调整，比如对5年计划进行修改。但无论如何，总得有个笼子。就是说，搞活经济、市场调节，这些只能在计划许可的范围内进行，而不能脱离开计划的宏观指导。"
    },
    {
      "id": "11344",
      "title": "世界上最古老的神庙被发现",
      "year": "1981",
      "month": "12",
      "date": "2",
      "content": "1981年12月2日 (辛酉年冬月初七)，世界上最古老的神庙被发现。1981年12月2日，美国和西班牙的考古学家不久前在西班牙北部海港城市桑坦德附近的一个山洞里发现了世界最古老的神庙。据考证，这个保存完好的神庙建于石器时代初期，距今已有14000年之久。神庙位于山洞洞口，占地11平方米左右，中央有一块1.8米长、1.2米宽、15厘米厚、重量近1吨的祭祀板和一个不寻常的石雕头像。这个石雕头像35厘米高、33厘米宽、45厘米厚，放在一个小土墩上，头像面朝山洞的入口处。雕刻者利用石头上天然的竖裂纹把石头像分成两部分，半边是留着胡须的人脸，另外半边是动物的脸。头像下部的横裂纹形成了人和动物的嘴。石雕头像是本世纪独特的发现，它在考古方面具有特别重要的意义，引起了学者们的注意。美国芝加哥大学的人类学家弗里曼说，他们发现的这个神庙是用来举行某种集体祭祀活动的场所。洞内的画、葬礼祭品和动物遗骸等表明，宗教信仰可追溯到5万年以前。"
    },
    {
      "id": "11346",
      "title": "第一次全国城镇房屋普查结果公布",
      "year": "1986",
      "month": "12",
      "date": "2",
      "content": "1986年12月2日 (丙寅年冬月初一)，第一次全国城镇房屋普查结果公布。1986年12月2日，城乡建设环境保护部和国家统计局发布了第一次全国城镇房屋普查结果，其统计数字表明，我国28个省、自治区、直辖市的城镇普查范围内共有房屋建筑面积46.76亿平方米，其中323个市（不含市属县）有房屋28.33亿平方米，占60％，城市居民的居住水平略低于县镇。这次历时2年的全国城镇房屋普查，自1984年7月开始以来，共对28省、自治区、直辖市（西藏自治区暂缓普查，台湾省未普查）的323个市、1951个县（旗）、5270个城镇与工矿区的房屋和1.5亿人（城镇人口）的住房情况进行了逐幢、逐户的测绘、丈量和登记，取得各种原始数据15.5亿个，基本查清了我国城镇房屋状况和居民居住水平。这次普查范围内的住户共有3977万户，住宅使用面积15.09亿平方米；居住面积9.56亿平方米，户均24.04平方米，人均6.36平方米。在现有的各类房屋中，新中国成立后新建的占91％，尤其是党的十一届三中全会以后，建成的房屋达32亿多平方米，占总数的68.61％。目前城镇老旧、简易房屋还较多；各类房屋的比例还不够平衡，与商品经济的发展和城市居民生活需要不相适应；城镇缺房户还占有相当的比例，许多房屋质量较差，环境不好，设备简陋。"
    },
    {
      "id": "11347",
      "title": "电子避孕方法发明",
      "year": "1986",
      "month": "12",
      "date": "2",
      "content": "1986年12月2日 (丙寅年冬月初一)，电子避孕方法发明。1986年12月，纽约德布斯-费里医院妇产科主任斯蒂文-卡利博士最近在实验室的动物试验中，成功地发明了电子避孕新方法，并已获准美国专利局的一项发明专利。这种电子避孕方法，是把厚2毫米、长7毫米的一种微型电池放置在子宫颈中，通过子宫颈的粘液放电，形成通过子宫颈的一个低压电场，这种弱电场会象笼子一样关住并在几秒钟内杀死精子。据称，这种避孕新方法在实验室的动物试验中100%有效，但尚需在人身上进行试验。上述所用微型电池是特制的，电压极低，仅3.3伏，它所放出的电量比一只电子手表运行所需电量还要小得多，因此不会给人带来任何问题。"
    },
    {
      "id": "11348",
      "title": "中国队员创登南极文森峰最短时间纪录",
      "year": "1988",
      "month": "12",
      "date": "2",
      "content": "1988年12月2日 (戊辰年十月廿四)，中国队员创登南极文森峰最短时间纪录。1988年12月2日，中美联合登山科学考察队报告：中国登山队员李致新和王勇峰在北京时间凌晨成功地登上南极最高峰文森峰。 文森峰主峰高度海拔5140米，眼下虽时值暖季，但气温常在零下40摄氏度，而且时有狂风怒吼，其登顶难度与珠峰不相上下。登山队副队长李致新和另一名中国队员王勇峰从3号营地出发，在征服二峰之后继续向主峰进发，分别于北京时间12月2日凌晨3时30分和6时08分登上文森峰顶。李致新从3号营地到达顶峰只用了7小时02分，创造了用最短时间攀登此峰的纪录。这次由中美双方组成的南极文森峰登山科学考察队共有6名队员。队长、美国的迈克-唐和另外两名美国队员12月2日也攀登顶峰，但没有成功，次日，这个队的加拿大向导登顶成功。中方另一名队员金庆民是南京地质矿产研究所的副研究员，时年49岁，是三个孩子的母亲。她虽没有登顶，但在文森峰一带获得了科考成果，发现了大铁矿。"
    },
    {
      "id": "11349",
      "title": "我国首次向国外购买在轨卫星",
      "year": "1992",
      "month": "12",
      "date": "2",
      "content": "1992年12月2日 (壬申年冬月初九)，我国首次向国外购买在轨卫星。1992年12月2日，中国通信广播卫星公司、中国邮电器材总公司购买美国GTE空间网络公司在轨通信卫星签字仪式今日在北京举行。这是我国首次向国外购买在轨通信卫星。这颗系80年代中期发射的三轴稳定大型通信卫星，将于1993年4月中旬自西经120度起漂，移至我国上空并定点于东经115.5度，可为我国提供1万多条卫星通信电路，传输10多套电视节目。预计，这颗卫星在保持精度情况下可工作到1997年初。"
    },
    {
      "id": "11350",
      "title": "哥头号毒枭埃斯科瓦尔被击毙",
      "year": "1993",
      "month": "12",
      "date": "2",
      "content": "1993年12月2日 (癸酉年十月十九)，哥头号毒枭埃斯科瓦尔被击毙。1993年12月2日，越狱潜逃达16个月之久的哥伦比亚头号毒枭巴勃罗埃斯科瓦尔在麦德林市被警察击毙。哥伦比亚警方12月2日下午获悉埃斯科瓦尔潜藏在麦德林市中心的一所住宅中的情报后，立即赶往该地包围了这座楼。埃斯科瓦尔拒捕，首先向警察开火，并企图从房顶上逃跑。警察还击，埃斯科瓦尔头部连中两弹身亡，两名同伙也同时被击毙。当天下午，哥伦比亚总统加维里亚向全国发表广播电视讲话，宣布了埃斯科瓦尔被击毙的消息。他说，这是哥伦比亚扫毒斗争中的决定性事件，但扫毒斗争并未因此而结束。他说，哥伦比亚政府将一如既往地坚持扫毒政策。埃斯科瓦尔1949年12月1日生于哥伦比亚第二大城市麦德林，70年代初开始贩毒生涯，80年代成为世界最大的麦德林贩毒集团的头子。他靠贩毒暴富，个人财产价值达30到50亿美元。埃斯科瓦尔率属下大搞暗杀、爆炸、绑架等恐怖活动，武装对抗政府的缉毒行动，曾制造了震惊世界的枪杀哥自由党总统候选人路易斯加兰的血案。面对政府强大的军事和政治攻势，埃斯科瓦尔1991年6月向政府投降。1992年7月22日，埃斯科瓦尔越狱潜逃。越狱后，埃斯科瓦尔从来不使用电话，以免暴露自己。但是，上月底总检察院不再保护他的家属，他的妻子和儿子前往德国避难未被接受而被送回圣菲波哥大。这时，身在麦德林的埃斯科瓦尔乱了方寸，他于12月2日下午1时同妻子、儿子通了5分钟的电话，结果暴露了他的住处。埋伏在附近的搜捕队乘机冲入这所住宅，埃斯科瓦尔企图逃跑时被打死在房顶上。为缉拿大毒枭哥伦比亚成立了搜捕队，并设立了3000个检查站和2000个观察哨，进行了上千次侦察。在这段时间里，搜捕队击毙了麦德林集团军事组织的145个成员，没收1260件武器、74部汽车、7吨炸药和263部通讯设备，沉重地打击了这个黑帮。为了抓住埃斯科瓦尔，搜捕队搜查了他及其家属、朋友的所有不动产和住宅，迫使他经常改变藏身处所。在这些日子里，由2600人组成的搜捕队共进行了多达1．36万次搜查，全面出击的行动多达300次。"
    },
    {
      "id": "11352",
      "title": "超级计算机在美问世",
      "year": "1996",
      "month": "12",
      "date": "2",
      "content": "1996年12月2日 (丙子年十月廿二)，超级计算机在美问世。1996年12月2日，美国英特尔公司最近为美能源部开发出世界上速度最快的超级计算机，每秒可运算1.4万亿次，在超级计算机发展史上首次突破每秒万亿次大关。研究人员说，该计算机开发耗资5500万美元，它可以在15秒内完成笔算需要25万年、个人计算机需要运行2天才能完成的运算任务。此前速度最快的超级计算机是日本日立公司在1995年研制的，其运行速度为每秒3680亿次，而英特尔公司的超级计算机速度相当于它的3倍。该超级计算机是为美国能源部新墨西哥州的桑迪亚国家实验室开发的，它将主要用来模拟核实验，并进行天气和自然灾害预报，基因研究、太空模拟实验等数据量非常巨大的研究工作。"
    },
    {
      "id": "11353",
      "title": "国际保护臭氧层大会高级别会议在京开幕",
      "year": "1999",
      "month": "12",
      "date": "2",
      "content": "1999年12月2日 (己卯年十月廿五)，国际保护臭氧层大会高级别会议在京开幕。在国际保护臭氧层大会高级别会议开幕式前，江泽民主席会见联合国助理秘书长、联合国环境规划署副执行主任卡1999年12月2日上午，国家主席江泽民出席了正在北京举行的《维也纳公约》缔约方大会第五次会议和《蒙特利尔议定书》缔约方大会第十一次会议部长级会议开幕式，并就环境保护、中国的环保政策等问题发表了重要讲话。江泽民说，环境问题，关系到地球上每个国家人民的前途和命运。解决环境问题，维护和创造人类共同生活的美好家园，是各国人民共同的愿望，也是各国政府的共同责任。他强调，世界上所有的国家都应义不容辞地承担起保护地球的责任。江泽民指出，中国政府历来重视环境保护。中国坚持把环境保护作为一项基本国策，实施可持续发展战略，开展了卓有成效的污染防治和生态保护工作，促进了经济与环境的协调发展。中国正在探索一条适合自己国情的可持续发展道路，并已取得了重要的实践经验。江泽民特别指出，对于保护全球环境，中国是负责任的。我们坚持不懈地解决中国的环境问题，特别是减少有害气体的排放，不仅改善了中国的环境质量，也为保护全球环境作出了重要的贡献。关于中国环保领域的对外合作，江泽民说，中国积极参与全球环境事务，签署了多项环境领域的国际公约和协议，广泛开展同各国在环境建设方面的交流与合作，为促进国际环境事业的发展发挥了积极的作用。江泽民说，人类共同生存的地球和共同拥有的天空是不可分割的整体。保护地球，需要各国共同行动。在国际环境合作中，应该充分考虑各国经济发展不平衡的长期历史和不同国家的具体现实，综合规划，加强合作，协调行动，切实推进。发达国家应该充分认识到自己在长期发展过程中曾经对全球环境造成的那些历史影响，因而有责任承担更多的义务，发挥自己强大的经济和科技优势，积极帮助发展中国家解决环境问题。发展中国家在推进经济发展中要努力加强环境保护，并在全球行动中发挥力所能及的作用。他说，《保护臭氧层维也纳公约》和《关于消耗臭氧层物质的蒙特利尔议定书》的成功履行再次表明，只要各国相互理解，加强合作，就一定能加快解决全球环境问题的进程。中国作为一个发展中国家，愿意在公平、公正、合理的基础上，承担与我国发展水平相适应的国际责任和义务，为促进全球环境和发展事业作出应有的贡献。国务院副总理温家宝，中共中央政治局委员、北京市委书记贾庆林和国家环保总局局长解振华等国家机关及北京市的有关部门负责人也出席了开幕式。联合国助理秘书长兼环境规划署副执行主任卡卡海尔也发表了讲话。卡卡海尔说，江泽民主席的光临本身就表明了中国对总体环境保护以及臭氧层保护的高度重视。他说：江泽民主席充满智慧的发言将为我们在此次会议的审议过程给予重要启迪。卡卡海尔高度赞扬了中国在消除贫困和致力经济进步方面做出的巨大努力。他说：连贯的环境政策必须与经济发展和社会稳定保持同步，才能应对可持续发展和全球化带来的挑战。他还在讲话中对全球各国在环境保护和臭氧层保护方面所做的努力做了回顾与展望。《维也纳公约》缔约方大会第四次会议大会主席柴里科夫也作了发言。开幕式由联合国环境规划署臭氧公约秘书处执行秘书萨尔玛主持。这次旨在保护臭氧层的国际会议是11月29日在北京召开的，这是迄今为止中国承办的规模最大的国际环保会议，来自212个国家和国际组织的近千名代表出席了这次盛会。中国于1989年9月加入了《维也纳公约》，于1991年6月加入《蒙特利尔议定书》伦敦修正案。近年来，中国在保护臭氧层的工作中做出了积极努力，取得了重要进展。"
    },
    {
      "id": "11354",
      "title": "陈水扁入监服刑",
      "year": "2010",
      "month": "12",
      "date": "2",
      "content": "2010年12月2日 (庚寅年十月廿七)，陈水扁入监服刑。 陈水扁在警方重重戒护下从台北看守所移往台北监狱服刑。 陈水扁的儿子陈致中在陈水扁移监之前赶往探视。 2010年12月2日，原台湾当局领导人陈水扁2日下午被移监到台北监狱服刑。其收容人编号为1020，与另一名收容人同住一间面积约4平方米的舍房。 陈水扁家族涉及的多起弊案，11月11日由台最高法院就其中的龙潭购地弊案和买官案作出终审判决。陈水扁和妻子吴淑珍各被判两个职务收贿罪，刑期分别为11年、8年，陈水扁也成为史上首位因贪污案被判入狱的卸任台湾当局领导人。 狱方表示，陈水扁经过身体检查、理发后进入和一舍，与另1名背景单纯的收容人同住。 与上述案件有关的定谳罚金、没收、追缴，以及陈水扁妻子吴淑珍等同案被告判刑确定部分，台高检署2日下午发交台北地检署执行。吴淑珍预计最快于下周由台北检方嘱托高雄地检署执行。 至于追缴犯罪所得方面，台检方在侦审期间已扣得927万多美元，将予以没收，并连带追缴未扣案的犯罪所得总计270万多美元；罚金部分，台最高法院判决陈水扁夫妇总计须并科罚金3亿多元新台币。 台检方表示，执行检察官将清查陈水扁夫妇的财产状况，询问2人是否愿主动缴交相关款项，再进行没收程序。据了解，特侦组目前查扣的陈水扁家财产总计13亿多元新台币。 点评：台湾地区陈水扁这个祸害终于受到应有的惩罚。"
    },
    {
      "id": "11355",
      "title": "美学者发现生命第七元素",
      "year": "2010",
      "month": "12",
      "date": "2",
      "content": "2010年12月2日 (庚寅年十月廿七)，美学者发现生命第七元素。 电子显微镜下的GFAJ-1细菌 科学家在取样 科学界以往认为生命由碳、氢、氮、氧、磷和硫6种元素构成，但美国研究人员2010年12月2日宣布，在加利福尼亚州东部莫诺湖找到一种细菌。与其他已知的生命形态不同，这种细菌能够依靠另一种元素、剧毒物质砷(俗称砒霜)生活。这项发现拓宽了科学界以往对构成生命基本元素的认知，也许能为科学家探索外星生命提供新的参考：外星生命会以另外一种形态存在?发现 外星细菌靠砒霜活着研究报告说，这种细菌不仅能借助砷元素繁殖，而且在生长过程中能利用砷元素合成脱氧核糖核酸和细胞膜。研究报告作者之一、亚利桑那州立大学地球和空间探索学院学者阿里尔安巴尔说：这种有机体来自大自然是一种已知细菌，并非全新品种，但先前没有人发现它能借助砷繁殖。前亚利桑那州立大学地球和空间探索学院博士后费利萨沃尔夫西蒙是这种新生命形态的发现者。西蒙、安巴尔和同事们几年前开始探讨一个想法，即地球上可能存在与已知生命不同的全新生命形态，也就是科学家所说的超自然生命。西蒙说，我们猜测，这类有机体曾出现在远古时期的地球，甚至依然在当今地球某些特殊的环境中生存。影响 探索外星生命范围将扩大费利萨称，这种被称为GFAJ-1的细菌在生物结构上，与地球物种很相似，但同时还具有明显的外星生物特征，其以砷代磷的奇特生命形式似乎只能在科幻小说中看到，这一发现将从根本上改变我们定义生命的方式，甚至是寻找生命的方式这一重大发现证明，一些行星的大气层虽然缺乏磷这种重要的生命元素，但也很可能有生物存在。如果经证实，砷确实能作为构成生命的另一基本元素，科学家在探索外星生命时将不再局限先前6种元素，而多了一个参考依据，也多了一个思路。对于这种说法，安巴尔认为，从这项新发现到找到外星生命还有不小距离。但至少现在，科学家有事可干了，除了磷外，其他的必备元素是否也会被别的元素取代呢?外星生命是否会以另外一种形态存在呢?"
    }
  ],
  "event_count": 32
}