{
  "date": "12-03",
  "events": [
    {
      "id": "11084",
      "title": "法国首次举行使用微机比赛",
      "year": "1984",
      "month": "12",
      "date": "3",
      "content": "1984年12月3日 (甲子年闰十月十一)，法国首次举行使用微机比赛。1984年12月3日，法国首次举行的使用微型电子计算机比赛南方工业城市图卢兹揭开序幕。这次比赛的目的是向公众、特别是向青少年普及电子新技术。参加比赛的人按年龄分为四个小组，十二岁以下的为一组，二十岁以上的为另一组，介于这两者之间的分为两组。比赛的主要项目有：使用微型电子计算机绘图，模拟驾驶空中公共汽车飞机，编制技术程序。"
    },
    {
      "id": "11085",
      "title": "震惊世界的印度博帕尔毒气泄漏惨案",
      "year": "1984",
      "month": "12",
      "date": "3",
      "content": "1984年12月3日 (甲子年闰十月十一)，震惊世界的印度博帕尔毒气泄漏惨案。印度的孩子们到化学康采恩的公司大楼前示威。在发生了这次不幸事故之后，博帕尔的妇女也到大街上去游行示威博帕尔是印度中央邦首府，1984年12月3日，正是在这儿，美国的跨国公司联合碳化物公司开办的一家农药厂，发生了一起严重的毒气泄漏事故，给当地居民带来巨大的灾难，使世界为之震惊。一、死亡之夜12月2日子夜，博帕尔市郊联合碳化物公司农药厂的一个储气罐的压力在急剧上升。储气罐里装的四十五吨液态剧毒性异氰酸甲酯，是用来制造农药西维因和涕灭威的原料。3日零时五十六分，储气罐阀门失灵，罐内的剧毒化学物质漏了出来，以气体的形态迅速向外扩散。一小时之后，毒气形成的浓重烟雾已笼罩在全市上空。从农药厂漏出来的毒气越过工厂围墙首先进入毗邻的贫民区，数百居民立刻在睡梦中死去。火车站附近有不少乞丐怕冷拥挤在一起。毒气弥漫到那里，几分钟之内，便有十多人丧生，二百多人出现严重中毒症状。毒气穿过庙宇、商店、街道和湖泊，飘过二十五平方英里的市区。那天晚上没有风，空中弥漫着大雾，使得毒气以较大的浓度继续缓缓扩散，传播着死亡。距农药厂几百米外，一个农场主听到附近传来沉闷的呼噜声，还以为是母牛反刍时发出的声音。他起床出外察看，发现已有两头牛死在地上。另一头正在痛苦地叫着，不一会儿也倒在他的脚前。这时，他的双目也开始疼痛起来。他后来在医院里紧闭双目，泪流满面，向人们说：我原来以为是发生了瘟疫。不少人以为城市遭到了原子弹的袭击或是发生了大地震，哀叹世界末日已经来临。后来人们知道是工厂漏出了毒气，就慌忙外逃。人们坐着小汽车、拉着木板车、骑着自行车，以各自最快的速度逃走。然而，毒气是无情的，不少人在逃跑途中双目失明，一头栽倒在路旁，再也爬不起来。在大街上、道路旁，牛和狗以及其他牲畜在痛苦中挣扎。过了短短的几个夜晚，两千五百人丧失了生命，还有三千人左右濒临死亡的边缘。十二万五千人不同程度地遭到毒害，估计将有十万人终身致残。"
    },
    {
      "id": "11108",
      "title": "法国印象主义大画家雷诺阿去世",
      "year": "1919",
      "month": "12",
      "date": "3",
      "content": "1919年12月3日 (己未年十月十二)，法国印象主义大画家雷诺阿去世。奥古斯特雷诺阿去世雷诺阿1919年12月3日，法国印象主义大画家雷诺阿在他的戛纳别墅中去世，享年78年。彼埃尔奥古斯特雷诺阿生于法国里摩日一个裁缝家庭，早年进瓷器厂学徒，作过瓷画，后入美术学校。1861年，雷诺阿师从学院派画家格莱尔。1870年普法战争时期，雷诺阿曾应征入骑兵团。1874年首届印象派画展中展出雷诺阿的作品《包厢》，获得名声，该画在构图上打破了新古典主义的平衡法则。后雷诺阿呼吁建立反对平衡艺术协会。1878年雷诺阿转向官方的沙龙，1900年他得到了官方的勋章。雷诺阿多次到意大利、德国、西班牙等国游访作画，研究绘画大师的技法，寻求生活的朴实和自然。雷诺阿长于人物、肖像画，多以妇女儿童为题材，在手法上吸取传统技巧，并注入印象派的革新手法。他在色彩与光的表现上独树一帜。雷诺阿主要作品有《裸女》、《桨手们的午餐》、《利莎》、《浴女》、《舞会》等。晚年的雷诺阿因关节炎恶化，行走不便，只好在轮椅上坚持作画"
    },
    {
      "id": "11177",
      "title": "世界协调时间取代格林威治准时间",
      "year": "1979",
      "month": "12",
      "date": "3",
      "content": "1979年12月3日 (己未年十月十四)，世界协调时间取代格林威治准时间。1979年12月初内瓦举行的世界无线电行政大会通过决议，确定用世界协调时间取代格林威治时间，作为无线电通信领域内的国际标准时间。格林威治时间是多年来人们所熟知的国际标准时间，为什么要改用世界协调时间呢？简单说来，是因为格林威治时间不够精确。格林威治时间是以地球自转为基础的一种时标，由于地球自旋轴每年有一定波动，致使时间每年产生将近一秒钟的误差。因此，为了适应现代科学技术的发展，迫切需要有一种更精确的国际标准时间。世界协调时间是根据地球相对于转轴的波动、旋转速率以及极移效应对太阳时进行不断校正的一种协调时间。国际时间局每年进行两次调整，并通过标准时间电台向世界各地发射标准时间信号，这样就可以把格林威治时间产生的一秒钟误差调整过来。世界协调时间开始在无线电领域内的使用，对航空、航海、同步数字通信和宇宙航行等都将产生重要作用。这一新的国际标准时间的采用，标志着现代科学技术的迅速发展。"
    },
    {
      "id": "11220",
      "title": "人类首次徒步穿越雅鲁藏布大峡谷",
      "year": "1998",
      "month": "12",
      "date": "3",
      "content": "1998年12月3日 (戊寅年十月十五)，人类首次徒步穿越雅鲁藏布大峡谷。队员们勇渡激流1998年12月3日上午12时，徒步穿越雅鲁藏布大峡谷科学探险考察队二分队队长关志华和迎候在大本营扎曲村口的队长高登义紧紧拥抱在了一起。一分队是昨天抵达扎曲的。至此，人类首次徒步穿越雅鲁藏布大峡谷科学探险活动划上了圆满句号。科考队10月19日于北京启程，10月29日分两队正式从西藏林芝地区派乡分头出发，历时34天，行程超过600公里，穿越了从大峡谷入口派乡尼定村至背崩乡希让村一段250多公里。这250多公里峡谷，包括了雅鲁藏布江最急最阶段。在两座海拔超过7000米的南伽巴瓦峰和加拉白垒峰的挤压下，雅江百曲千折，拐弯多达80多处。因此，雅鲁藏布大峡谷也被称为大拐弯峡谷。雅江从派乡尼定村进入峡谷，海拔高度为3000多米，此后急泻数百里，至希让村，跌至海拔500多米，落差达2400米以上。在大峡谷，至今还保留着茂密的原始森林，种类繁多的动植物。日本人称这里为人类的最后秘境。近年来，这块秘境已经成为国际热点，世界各国探险队连年进入，但尚无一支走完全程。中国科考队此次穿越考察，一分队从派乡尼定村出发，顺江而下，两天便走到进入大峡谷无人区前的最后一个村庄加拉。接下来的30多天全部是在无人区中度过的。从加拉至大本营扎曲不足40公里，每天沿江一公里左右的进程昭示着队员付出的万般艰辛。不断地在丛林中爬山涉水，每穿越一公里付出的体力相当于走20公里。就在即将到达扎曲前一星期，一名队员被牛虱子咬中淋巴发炎，不得不退出穿越，被送出治疗。二分队从派乡出发，翻越了海拔4200多米的多雄拉山后进入大峡谷下游段背崩乡，逆雅江而上，徒步400多公里，其间包括60公里无人区，历经困苦，终于在这天同一分队会师扎曲。至此，中国人终于可以骄傲地宣布一项人类新纪录的诞生。通过此次穿越，中国人揭开了人类最后秘境的神秘面纱。经过考察，不仅掌握了大峡谷地区的动植物分布，雅江的水气资源量，而且获得了一大批可喜发现。在雅江从派至扎曲间，共发现了3个落差超过30米的干流瀑布；在无人区发现了大量珍稀树种红豆杉，最大的树干直径超过1米，高达20多米；尤为值得一提的是，在穿越中，科学家找到了大批珍稀昆虫缺翅虫标本。这些树种、昆虫的发现，再次证实了这一地区是迄今世界上少有的原始环境保持最完好的地区之一。为纪念此次穿越，科考队于扎曲村头设立了纪念碑，并在这天下午举行了纪念碑揭碑仪式。徒步穿越第一大峡谷中国科考队完成壮举"
    },
    {
      "id": "11239",
      "title": "印度对巴基斯坦发动全面进攻",
      "year": "1971",
      "month": "12",
      "date": "3",
      "content": "1971年12月3日 (辛亥年十月十六)，印度对巴基斯坦发动全面进攻。第三次印巴战争中，向东巴基斯坦腹地推进的印军T-55坦克1971年12月3日，印度政府在加紧入侵东巴基斯坦的同时又悍然扩大侵略，对西巴基斯坦发动进攻。在这次新的军事冒险行动的前夕，印度总理英迪拉-甘地事先进行了战争动员。事后她立即宣布印度全国处于紧急状态。据巴基斯坦政府新闻部三日晚在拉瓦尔品第发表的一项公告宣布，从三日下午三点三十分到四点，印度军队向锡亚尔科特地区、在贾萨尔和拉合尔之间的昌布地方以及从拉贾斯坦向拉希米亚尔汗地方发动进攻。印度人在蓬奇和乌里地区也有军事活动。他们的地面行动得到了印度飞机的支援。我们的飞机进行了反击，袭击了靠近我国边境的几个印度飞机场。巴基斯坦武装部队正在采取必要的反击措施来对付挑战。巴基斯坦官方发言人四日指出，印度的这次进攻是事先策划好的。来自新德里的消息说，印度官方宣布，印度空军的飞机四日袭击了西巴基斯坦的一些飞机场。与此同时，印度军队四日从地面和空中向东巴基斯坦发动了新的大规模进犯。印军部队和坦克从东巴北部的博格拉、东巴西北部的希利和印度的阿加达拉附近越过边界，深入巴基斯坦领土三英里。印度空军四日空袭了东巴基斯坦省首府达卡和吉大港、纳拉扬甘杰、昌德普尔等城市。指挥进攻的印度东部军区司令阿-辛格-奥格拉四日狂妄地叫嚷：我的目标是要使在孟加拉国(指东巴基斯坦)的巴基斯坦军队投降。我必须把这次行动进行到底，直到他们投降并放弃战斗。印度国防部秘书克-贝-拉尔也威胁说：我们在孟加拉国附近的军队已奉命行动，他们已经行动了而且现在正在行动中。这场地面行动将扩大。他还叫嚷：印度的西海舰队和东海舰队已奉命搜索和击毁敌人的一切军舰，并切断东、西巴基斯坦之间的海上交通线。在印度军队三日侵犯西巴基斯坦以后，印度总理英-甘地在一次广播讲话中宣布印度处于紧急状态和战时体制下。她要印度人民为印度政府发动的侵略战争忍受长时期的艰苦和牺牲。四日下午，英-甘地要求印度议会通过保卫印度法，对印度人民实行军事统治。联合国安理会4日晚就印度武装侵略巴基斯坦造成印巴次大陆的紧张局势问题，举行紧急会议。美国提出了解决印巴问题的决议草案，要求印巴两国政府采取必要的步骤立即停止敌对行动，把目前在对方领土上的武装人员立即撤退到印巴边界它们自己的一边，授权联合国秘书长向印巴边界派驻观察员和要求印巴两国政府以及其他有关政府做出努力，使难民自愿返回东巴基斯坦。安理会对美国的这个决议草案进行了表决，11票赞成(阿根廷、比利时、布隆迪、中国、意大利、日本、尼加拉瓜、塞拉勒窝内、索马里、叙利亚和美国)、2票反对(苏联、波兰)、2票弃权(英国、法国)，由于苏联投票反对，使用了否决权，这项提案未能通过。12月7日，联合国大会举行全体会议，就印度武装侵略巴基斯坦所造成的印巴次大陆的紧张局势问题进行紧急辩论，大会经过8个多小时的紧张辩论以后，以104票赞成、11票反对的压倒多数，通过了一项要求印巴双方立即实行停火并各自从对方领土撤军的提案。与此同时，印军继续增派军队向东巴基斯坦首府达卡进犯。13日，印度伞兵和一支装甲部队分别从东北面和北面向达卡进犯。12月16日，印军占领了东巴基斯坦首府达卡。在对巴基斯坦发动全面进攻之后，12月6日，印度政府宣布承认孟加拉国为一个独立的国家。巴基斯坦政府在同一天宣布，由于印度政府宣告承认孟加拉国政府，巴基斯坦政府立即同印度断绝外交关系。"
    },
    {
      "id": "11251",
      "title": "霍恩林登战役爆发",
      "year": "1800",
      "month": "12",
      "date": "3",
      "content": "1800年12月3日 (庚申年十月十七)，霍恩林登战役爆发。 1800年12月3日，霍恩林登战役爆发。莫罗指挥的5.6万法军主力与约翰大公指挥的6.2万奥地利军在慕尼黑东32公里处的村庄霍恩林登遭遇。奥军在前哨战获胜后贸然追击，先头部队在霍恩林登遭到法军主力痛击。法军完成迂回机动并从后方突击敌军之后发起总攻，奥军被迫撤退。奥军损失了1.4万人(其中9000人被俘)，法军伤亡不到3000人。奥军在霍恩林登的失败以及后来法军对维也纳的进攻，迫使奥地利退出战争并签订了吕内维尔和约。 点评：那个年代，是法国的最辉煌时期，也未后来拿破仑的不可一世奠定了基础"
    },
    {
      "id": "11274",
      "title": "德国统一后首次大选科尔继续担任总理",
      "year": "1990",
      "month": "12",
      "date": "3",
      "content": "1990年12月3日 (庚午年十月十七)，德国统一后首次大选科尔继续担任总理。1990年12月2日，全德第一次议会选举举行。12月3日上午公布的最后统计结果，当时联合执政的基民盟基社盟（合称联盟党）和自民党得票合计超过半数，科尔将继续担任总理。选举结果初步揭晓后，科尔表示要和自民党继续联合执政，尽早开始组阁谈判，争取在年底之前提出新政府组成名单。根舍说，自民党的选举结果为下届政府工作提供了一个良好的基础。"
    },
    {
      "id": "11288",
      "title": "波兰作家约瑟夫·康拉德诞辰",
      "year": "1857",
      "month": "12",
      "date": "3",
      "content": "1857年12月3日 (丁巳年十月十八)，波兰作家约瑟夫·康拉德诞辰。约瑟夫特奥多康拉德诞辰康拉德科尔泽尼奥夫斯基，1857年12月3日生于波兰，在上流社会的家庭中度过了童年生活。后来，他逃到了马赛，在那里他曾先后在许多只船上做工。在一艘英国船上当水手时，他只懂6个英语单词。2O年后，他成为世界著名的用英文写作的作家。《吉姆老爷》（1900）和《神秘参与者》（1912）体现了典型的康拉德笔下的人物。他们是在一个多少有些疯狂的世界上，进行着单枪匹马斗争的人们。他精通英语，擅长航海。他把他全部的爱都倾注在描写海员的书中，描写在神秘的刚果河上航行的《黑暗的中心》（19O2）是他最负盛誉的小说。1924年8月3日，约瑟夫康拉德去世，终年67岁。"
    },
    {
      "id": "11301",
      "title": "希腊内战爆发",
      "year": "1944",
      "month": "12",
      "date": "3",
      "content": "1944年12月3日 (甲申年十月十八)，希腊内战爆发。1944年12月3日，希腊内战爆发。希腊共产党领导下的人民解放军开始与英军及希腊政府军展开战斗。希腊人民解放军仅两万之众，遭到了为数十万的政府军及西方多国干涉军的围攻，尤其是美国给予希腊政府以庞大的军事援助。最终，希腊共产党部队于1949年底宣告失败。希腊解放军女战士"
    },
    {
      "id": "11345",
      "title": "联合国大会通过《关于残疾人的世界行动纲领》",
      "year": "1982",
      "month": "12",
      "date": "3",
      "content": "1982年12月3日 (壬戌年十月十九)，联合国大会通过《关于残疾人的世界行动纲领》。1982年12月3日，联合国大会第三十七届会议正式通过《关于残疾人的世界行动纲领》。《纲领》分三个部分。第一部分确定了促进推行有关伤残预防和伤残康复的有效措施，提出了残疾人在残疾预防、伤残康复和机会平等诸方面的任务；分析了完成《纲领》各项目标的先决条件。第二部分指出造成残疾的原因，列举了发展中国家残疾人的现状和阻碍残疾人参与社会的羁绊。最后一部分是全文的核心执行《纲领》的建议，它明确说明世界行动纲领是为所有国家制订的。要求各国政府设立协调中心或全国委员会来调查、监督下属机构和非政府组织完成《纲领》所规定的任务。联合国宣布1983年至1992年为联合国残疾人十年。为此专门设计了象征和平与残疾人、健全人携手互助的徽记。联大在十年中将每年开会审议残疾人问题，督促会员国建立协调中心或全国委员会调查、了解和评价实施《纲领》情况，联大还成立了咨询机构以沟通各国之间的技术交流与合作，提供各种服务。"
    },
    {
      "id": "11356",
      "title": "耶稣会创始人之一圣方济各·沙勿略去世",
      "year": "1552",
      "month": "12",
      "date": "3",
      "content": "1552年12月3日 (壬子年冬月十八)，耶稣会创始人之一圣方济各·沙勿略去世。 圣方济沙勿略(又译圣方济萨威，西班牙语: San Francisco Javier， 英文: St. Francis of Xavier，1506年4月7日-1552年12月3日)是耶稣会创始人之一，首先将天主教传播到亚洲的马六甲和日本。天主教会称之为历史上最伟大的传教士；是传教士的主保。 沙勿略为中国、日本，果阿及澳门两个教区之主保，瞻礼定于每年12月3日。 点评：传教史上很有名的人物，利玛窦中国札记里也有相当部分提及。"
    },
    {
      "id": "11358",
      "title": "“邮票之父”罗兰·希尔爵士出生",
      "year": "1795",
      "month": "12",
      "date": "3",
      "content": "1795年12月3日 (乙卯年十月廿三)，“邮票之父”罗兰·希尔爵士出生。邮票之父罗兰希尔 Rowland Hill 179518791795年12月03日 罗兰希尔爵士出生。英国邮政改革家、邮票创始人。曾任教师、政府职员和编辑。1837年提出减低和均一邮资的主张，提议在英国境内凡重量在0.5盎司(14.175克)以下的信件，不论距离远近，一律收费1便士，还提出预付邮资的方案。在小册子《邮政改革的重要性和实行办法》中提出了邮票最早的概念：以一大小恰与邮戳相等的纸片，背面涂以胶液，略蘸水后即可粘于信件背面。1837年，英国下议院指令一个专门委员会审议其建议。1839年英国国会批准，同年12月5日起实行邮资标准为4便士。经过这种过渡后，1840年1月10日开始实行1便士邮资制。希尔参与邮政改革的实践，筹划设计与印制黑便士邮票，于1840年5月6日正式使用。1846年起，历任英国邮政总局局长秘书、高级秘书，1864年退休。1864年受封为爵士并接受牛津大学授予的民法博士学位，1879年获伦敦市荣誉市民称号。逝世后，被集邮界誉为邮票之父。不少国家和地区为他发行纪念邮票，有的以其肖像为邮票图案。英国黑便士是世界上第一枚邮票，于 1840年5月1日问世，5月6日正式启用。点评：英国教育家，也是现代邮政系统的创始人"
    },
    {
      "id": "11360",
      "title": "日本共产党的创始人片山潜诞辰",
      "year": "1859",
      "month": "12",
      "date": "3",
      "content": "1859年12月3日 (己未年冬月初十)，日本共产党的创始人片山潜诞辰。1933年11月的一天，莫斯科寒风凛洌，在工会大厦的前面，一支有几万人组成的队伍，正在缓慢地默默地向红场进发。走在队伍前面的苏联党和国家领袖斯大林，他和另外几个人一起扛着灵柩，在哀乐声中慢慢地走着。这灵柩中是谁的遗体?他何以会得到这么高的荣誉?不了解的人不免有些惊异。灵柩中是片山潜诞辰片山潜的遗体。他是日本共产党的创始人，是国际工人运动的著名活动家，是中国人民和苏联人民忠实的朋友。片山潜，1859年12月3日诞生于日本冈山县的一个贫农家庭。他本不姓片山。19岁时，到片山几太郎家作养子，改姓片山。后来又到片山常吉家作养子，取名片山潜。由于家境贫寒，片山潜自幼很少有机会读书，断断续续读了小学和师范学校。25岁时，片山潜为了到海外寻求生路，寻求知识，离开日本赴美国勤工俭学。在美国，他给人家擦玻璃，当厨夫，干各种杂活，靠自己的艰苦奋斗，先后进入几所高等学校攻读哲学、历史、文学、数学、英语、拉丁语等课程。36岁才回到日本。片山潜回到祖国后，以极大的热情投身于工人运动，积极宣传社会主义思想。1901年5月，片山潜和幸德秋水等共同发起，成立了社会民主党。但当天就被反动政府勒令解散。1911年，片山潜因领导东京市的工人大罢工，被日本政府逮捕。出狱后，于1914年再次离开日本前往美国。从此，他再没有回过日本。在美国期间，片山潜积极参加美国、墨西哥和加拿大的共产党筹建工作，并任共产国际美洲局委员长。1921年，片山潜离开美国来到莫斯科，参加共产国际工作。日本帝国议出兵干涉苏俄。片山潜于1922年多次到西伯利亚前线，亲自散发传单，呼吁日本士兵不要侵略别国，返回家乡去。1931年，日本帝国主义发动侵略中国的战争，在片山潜的积极筹建下，1932年在阿姆期特丹召开了世界反战大会。在会上，他抨击了日本帝国主义的侵略行为，号召国际反战组织一致支持中国革命。 点评：中国人民的忠实朋友，中国人民永远怀念他!!"
    },
    {
      "id": "11361",
      "title": "曾国藩委派容闳出洋购买机器",
      "year": "1863",
      "month": "12",
      "date": "3",
      "content": "1863年12月3日 (癸亥年十月廿三)，曾国藩委派容闳出洋购买机器。1863年12月3日，曾国藩委派容闳出洋购买机器。曾国藩是中国近代洋务运动的创始人之一，也是最早由封建官僚转化为洋务派的人物。洋务是由夷务一词转变而来。原是泛指与西方资本主义有关的一切事务，如外交、通商、传教以及输入西方资本主义的武器、机器生产和科学技术等等。而洋务派则是19世纪60年代至90年代中期，清朝统治阶级中标榜自强求富兴办洋务事业的封建官僚集团。在中央以奕劻、文祥为代表，在地方以曾国藩、李鸿章、左宗棠、沈葆桢、张之洞等为代表。他们认为要挽救封建统治危机，要抵御外侮，必须仿效西方资本主义的船坚炮利，进行练兵制器活动，于是出现了洋务运动（旧称同光新政）。其内容：一、前10年，集中举办近代军事工业以求强。二、后20余年，同时再辅以举办近代民用企业以求富。三、编练海军与筹建海防。四、兴办培养外交、科技、军事人才的各种新式学堂和派遣留学生赴欧美学习。1861年，曾国藩创办安庆内军械所则是洋务运动的开端。内军械所造炮、造船全用土法，产品低劣，尚处于初级的摸索阶段。1863年，曾国藩在安庆曾召集了有关算学、天文、机器等百余人，研究如何兴办洋务，还特意征询自幼留学美国的名士容闳的意见，问他今日欲为中国谋最有益、最重要之事业，当从何处着手，容闳建议先设立一座西式机器母厂，此厂当有制造机器之机器，以立一切制造厂之基础。曾国藩深受启发。自此他才认识到首先发展机器制造工业的重要。因此，12月3日派容闳赴美购置机器，为近代军事工业的发展创造条件。洋务运动才真正展开。开始使用西洋机器的苏州洋炮局、规模最大的军用工业江南制造总局、金陵机器局、福州船政局、天津机器制造局等才相继建立。洋务派官僚举办的新式企业，无论是军用或民用，由于其经营腐败，一味依赖洋人，处处受到外国侵略者的干涉和操纵，所以既不能达到求强求富的目的，也不能巩固封建制度。洋务运动，对中国的近代工业不无倡导作用，但粗暴地阻抑了民族资本工业的发展，对外国侵略也不无抵制之意，却以媚外失败而告终。"
    },
    {
      "id": "11362",
      "title": "近代著名学者王国维诞辰",
      "year": "1877",
      "month": "12",
      "date": "3",
      "content": "1877年12月3日 (丁丑年十月廿九)，近代著名学者王国维诞辰。王国维，是中国近、现代之交最重要的学者之一。在短短20多年的学术生涯中，他在历史、考古、文学、戏曲、音韵、古文字和西北地理等多种学科中，作出了一系列重要的划时代的贡献，在国内外都产生了很大的影响。 1877年12月3日，王国维出生于浙江海宁一个没落的地主家庭，他自小受到严格的传统文化教育，成为清末秀才。他从14岁开始认真钻研《史书》、《汉书》，为他后来从事学术研究打下了坚实的基础。1904年，王国维开始致力于文学研究，是年发表了我国文学批评史上第一篇运用西方文艺理论和近代科学方法评论文学名著的论文《红楼梦评论》。该文把《红楼梦》与歌德的巨著《浮士德》对照，是我国第一篇运用比较文学的方法研究作品的论著，在红学史上它又是第一篇比较系统的研究专论，具有划时代的意义。从1907年起，王国维开始从事戏曲研究。到辛亥革命之前，他已写出多种有影响的专著和论文，如《戏曲考源》、《唐宋大曲考》、《曲录》等。辛亥革命爆发以后，王国维与罗振玉一起，携眷东渡，移居日本，并在第二年完成了《宋元戏曲考》，这部著作在日本汉学界引起反响，掀起一股中国戏曲研究热。从此王国维专攻经史考古之学，与文学研究分了手。《宋元戏曲考》(又名《宋元戏曲史》)是王国维多年进行戏曲研究的一个总结，这部名著的主要贡献有三个，一是高度评价了中国古典戏曲的认识价值和艺术价值；二是进一步发展了境界说，把境界说引入戏曲领域；三是第一次为人们勾画出我国戏曲发展的比较完整的轮廓。从此一贯被文人学士视为托体近卑而不屑一顾的戏曲，被王国维纳入了文学艺术的范畴和历史科学的范畴。王国维在1916年从日本返回上海，先后任仓圣明智大学教授，北京大学研究所国学门通讯导师。1923年他应废帝溥仪之召，任五品南书房行走。从1925年起，他应聘为清华大学研究院教授。1927年王国维在北京颐和园投湖自尽。王国维的一生，不汲汲于名利，而孜孜于学术。他既继承了中西两种文化遗产，又把中国严谨踏实的乾嘉学风和西方缜密科学的先进方法结合起来。他学贯中西，见识广博，在学业上是所向披靡的雄狮，可是在政治上却是迷入歧途的羔羊，最后竟为倒台的反动政权而自杀殉命。他给人们留下了丰富的学术遗产，也给人们留下了深刻的历史教训。"
    },
    {
      "id": "11363",
      "title": "英国作家斯蒂文森逝世",
      "year": "1894",
      "month": "12",
      "date": "3",
      "content": "1894年12月3日 (甲午年冬月初七)，英国作家斯蒂文森逝世。斯蒂文森斯蒂文森（1850～1894），英国作家。生于爱丁堡建筑工程师家庭。当过律师。大学时期就开始写作。早期作品有游记《内河航程》（1878）和《驴背旅程》（1879）。1882年出版富于异国情调的惊险浪漫故事集《新天方夜谭》。他最著名的小说有《金银岛》（1883），叙述少年吉姆一行人去海上荒岛寻找海盗埋藏有财富的冒险故事。这部小说给作者带来巨大声誉，为后来大量的掘宝题材小说开了先例。以苏格兰为背景的小说《绑架》（1886）及其续篇《卡特琳娜》（1893）和《巴伦特雷的少爷》（1889）出色地表现了苏格兰民族特色。他还有一部具有独特风格的中篇小说《化身博士》（1886），探讨了人性的善恶问题，1889年斯蒂文森移居太平洋萨摩亚岛养病，创作了以岛民生活为题材的短篇小说集《岛上夜谭》（1893），赞扬了岛民的纯真和智慧，1894年病逝岛上。他是19世纪末新浪漫主义文学的代表，他善于写新奇浪漫的事物，他笔下常出现具有高贵品质的贫民、流浪汉、孤儿的形象。但他着意追求艺术效果，忽视和避开反映社会重大矛盾。《化身博士》封面"
    },
    {
      "id": "11366",
      "title": "中日在常德激战",
      "year": "1943",
      "month": "12",
      "date": "3",
      "content": "1943年12月3日 (癸未年冬月初七)，中日在常德激战。日军大炮猛轰常德十余日，中国守军在炮火中冲锋1943年12月3日，常德中国守军阵地上，横七竖八布满了中日两军的尸体，守卫常德的第74军第57师经过15昼夜激战，弹尽粮绝，全师官兵除个别人突围外，其余均战死。这次战役开始于8月28日。当日，日本中国派遣军总部提出了进攻湖南常德和安徽广德的战役计划，其目的是：消灭中国军队的主力，摧毁中国第二战区的根据地，牵制中国可能调遣到云南去的兵力，以策应日军在南洋的作战。9月30日起，日军出动4个师团的兵力发起进攻，10月30日攻占广德。11月2日发动对常德的进攻。24日，日军主力逐渐接近常德，中国军队积极应战，两军在德山进行激烈的拉锯战。12月2日德山沦陷，3日常德为日军攻占。12月4日，中国军队援救常德的后续兵团抵达战场，开始反攻常德外围，8日克复德山，而后进攻常德，美国第十四航空队也配合中国军队作战。日军主力团战役目的已经完成，而且由沙中渡过长江远道进攻，军需补给线受到国民党军队侧击，又怕国民党军援兵赶到，受到夹击，故主动撤出常德，然后全线总退却。国民党军发现日军退却后，下令全线追击，但日军已退回长江北岸。中国军队克复常德，整队入城一个缴获大量日军用品的中国战士常德会战中的日军俘虏"
    },
    {
      "id": "11367",
      "title": "冷冻精子进行人工授精首获成功",
      "year": "1953",
      "month": "12",
      "date": "3",
      "content": "1953年12月3日 (癸巳年十月廿七)，冷冻精子进行人工授精首获成功。1953年12月3日，衣阿华大学的科学家宣布，他们使用冷冻精子进行了人工授精，首次获得成功。因用冷冻精子授精而怀孕的婴儿大约在3个月后出生。另外两位妇女在衣阿华也接受了人工授精，并取得成功。但据衣阿华医科大学的R-G-邦奇和J-K-谢尔曼教授说，他们的妊娠并不提前，他们说，X光透视表明胎儿生长正常。冷冻精子被广泛地用于农业。美国优良种牛的精液被远运至阿根廷对母牛进行人工授精。用冷冻精子进行传宗接代的生育之缺点尚无可奉告。事实上，此种技术已被用来帮助不能生育的妇女受孕。 评论：不能生育的妇女可以受孕了!不过还是要注意计划生育~"
    },
    {
      "id": "11370",
      "title": "南朝鲜朴正熙集团被迫宣布“内阁改组”",
      "year": "1973",
      "month": "12",
      "date": "3",
      "content": "1973年12月3日 (癸丑年冬月初九)，南朝鲜朴正熙集团被迫宣布“内阁改组”。在南朝鲜青年学生和人民反压迫、争民主斗争的打击下，朴正熙集团的内阁在1973年12月3日被迫提出集体辞职和宣布改组。朴正熙集团的文化公报部长官尹胄荣12月3日发表声明说，内阁辞职是为了表示承担国内发生的一系列事件的责任。在内阁改组中，二十名阁员更换了十人。所谓外务部长官、国防部长官均被撤换。最近两个多月来南朝鲜青年学生所反对的主要对象之一、中央情报部头子李厚洛也被撤换了。李厚洛曾是朝鲜南北协调委员会汉城方面的主席。在中央情报部策划劫持南朝鲜民主人士金大中之后，南北协调委员会两主席之一金英柱在8月28日指出，不能同李厚洛坐在一起会谈。朴正熙集团在改组内阁的同一天宣布李厚洛在南北协调委员会中的职务也被撤销。据西方通讯社报道，汉城的政治观察家认为，尽管进行了这次内阁改组，预料朴正熙集团不会改变它的内政外交上的基本政策。"
    },
    {
      "id": "11376",
      "title": "我国第一条货轮海运邮路开通",
      "year": "1985",
      "month": "12",
      "date": "3",
      "content": "1985年12月3日 (乙丑年十月廿二)，我国第一条货轮海运邮路开通。1985年12月3日，我国第一条货轮海运邮路天津至广州航线正式开通。津穗货轮海运邮路的开通，是南北交通动脉京广铁路分流的一项措施，有利于发挥货轮运量大、费用低的优势。当时，天津至广州货轮海运邮路暂定每月三至四班，每班航程大约需要五至六天。"
    },
    {
      "id": "11377",
      "title": "知名爱国人士王宽诚逝世",
      "year": "1986",
      "month": "12",
      "date": "3",
      "content": "1986年12月3日 (丙寅年冬月初二)，知名爱国人士王宽诚逝世。1986年12月3日，政协六届全国委员会常委、全国工商联第五届常委、香港特别行政区基本法咨询委员会执行委员会副主任委员、香港中华总商会当然永远荣誉会长、知名爱国人士王宽诚先生因病在北京逝世，终年80岁。王宽诚先生是浙江省宁波人，生于1907年。早年在宁波经营国内口岸贸易、金融及轻工业。1937年到上海开设维大洋行。1941年12月日军占领上海租界后，前往四川重庆。抗日战争胜利，王先生重返上海，恢复扩展维大洋行业务，并先后在伦敦、纽约等地成立分公司。1947年王先生迁居香港，设立维大洋行（香港）有限公司，随后创立幸福企业有限公司及数十家有限公司，经营金融财务、地产建筑、船务、国内外贸易、百货、食品、木材加工等业务。近年王先生在美国、加拿大等地又相继开展商务。几十年来，王宽诚先生在港澳及海外工商业界信誉卓著，接连被选为香港中华总商会会长、副会长，当然永远荣誉会长。王宽诚先生曾为支持抗美援朝捐献一架飞机等有关物资。王宽诚先生关心内地及香港教育事业和社会福利事业，几十年来，先后捐款支持香港及内地20余所学校或社团，包括香港培华教育基金会、中国残疾人福利基金会、宋庆龄基金会、中国癌症研究基金会等单位。1985年又出资1亿美元成立王宽诚教育基金会，为国家培养人才。王宽诚先生为发展社会的物质文明及精神文明作出了意义深远的贡献。新中国成立后，王宽诚先生历任中国人民政治协商会议第二、三、四届全国委员会委员，第四、五届全国人民代表大会代表，广东暨南大学副董事长、中国国际信托投资公司董事等职。此外他还在内地20余个机构兼任董事、理事、顾问，在香港澳门十余个机构兼任名誉会长、董事、主席等职。王宽诚先生对事业兢兢业业、艰苦奋斗；对朋友、对同事宽厚真诚，乐于施善，慷慨助人；对自己节俭朴素，从不宽懈。在国际国内赢得了崇高的信誉。王宽诚先生的一生是自力更生、艰苦创业并获得巨大成就的一生；是追求真理，热爱祖国的一生。临终还说：我岁数大了，就是想为国家多做贡献，其他无所挂念。1989年4月22日上午，王宽诚骨灰安葬在宁波市郊风景秀丽的东钱湖畔。"
    },
    {
      "id": "11379",
      "title": "世界首例肝心肾移植成功",
      "year": "1989",
      "month": "12",
      "date": "3",
      "content": "1989年12月3日 (己巳年冬月初六)，世界首例肝心肾移植成功。1989年12月3日，美国匹兹堡大学的一位器官移植专家，经过21个半小时的努力，成功地为一名患者进行了世界首例心脏、肝脏和肾脏多器官移植手术。这位名叫辛迪马丁的妇女今年26岁，是第二次接受移植手术治疗。三年前她曾做过心脏移植手术，但她体内对移入的心脏产生了排斥作用，并患了肝炎和肾功能障碍。马丁手术后情况正常。"
    },
    {
      "id": "11381",
      "title": "日本头号通辑犯林泰男落网",
      "year": "1996",
      "month": "12",
      "date": "3",
      "content": "1996年12月3日 (丙子年十月廿三)，日本头号通辑犯林泰男落网。林泰男落网林泰男（蒙面者）被押回东京1996年12月3日，日本警察在冲绳列岛西端的石垣岛将名列日本通缉犯之首、具有杀手之称的林泰男捉拿归案。林泰男是日本奥姆真理教的骨干分子。1995年3月20日，他与其他奥姆成员在东京地铁列车内施放沙林毒气，造成10余人死亡，5500多人中毒。1995年5月，警方抓获奥姆真理教教主麻原，捣毁奥姆老巢后，林泰男和其他奥姆主犯已四散逃匿。一年半以来，警方在全国各地通缉捉拿奥姆成员。林泰男的落网将为审判奥姆真理教教主和追捕其他通缉犯提供重要线索。"
    },
    {
      "id": "11382",
      "title": "平遥古城列入世界文化遗产名录",
      "year": "1997",
      "month": "12",
      "date": "3",
      "content": "1997年12月3日 (丁丑年冬月初四)，平遥古城列入世界文化遗产名录。联合国教科文组织世界遗产委员会第二十一届会议于1997年12月3日通过决议，将山西省的平遥古城列入世界文化遗产名录。世界遗产委员会有关专家考察论证后认为，平遥是中国境内保存最为完整的一座中国古代县城，是中国汉民族城市在明清时期杰出的范例，在中国历史发展中，为人们展示了一幅非同寻常的文化、社会、经济及宗教发展的完整画卷。平遥古城位于山西中部的晋中地区，距太原市90公里，始建于西周宣王时期，至今有2800年历史。自公元前221年我国实行郡县制以来，平遥一直是县治所在地。平遥古城原为夯土城垣，规模较小。明洪武三年，开始扩建成现在的规模，600多年来，城市面积和规划格局基本未变。古城墙保存完整，城内文庙大成殿、清虚观、财神庙、市楼、县衙署、吉祥寺等古建筑排列有序，有3997处民居，其中400多处有较高的保存价值。城区由四大街、八小街、七十二巷构成的街巷格局，充分体现了古代礼制等级。在主要街道两旁，基本保存了17至19世纪建造的商业店铺。整个古城完整地体现了18至19世纪的历史原貌。平遥古城包括的古建筑及其他文物古迹，数量和品位均属罕见，其中包括建于北汉天会七年，列为我国第三位最珍贵的古木构建筑的镇国寺；重建于金大定三年，全国现存很少的文庙大成殿，以及闻名于世的双林寺等等。平遥也是驰名中国的晋商的重要发源地之一。道光四年，一种新的借款方式票号汇兑诞生在平遥城的日升昌票号，在中国金融史上具有划时代意义。"
    },
    {
      "id": "11383",
      "title": "神秘大火烧死美国亿万富翁",
      "year": "1999",
      "month": "12",
      "date": "3",
      "content": "1999年12月3日 (己卯年十月廿六)，神秘大火烧死美国亿万富翁。1999年12月3日凌晨，在世外桃源般的摩纳哥，被天下富翁们视为最安全的地方，发生了一宗奇怪的谋杀案，亿万富豪萨弗拉被两名蒙面歹徒纵火烧死。死者埃德蒙萨弗拉是美国纽约共和银行（又称利宝银行）的创始人和最大股东。据美国《福布斯》杂志公布，其私人财产估计高达33亿美元，这家银行在美国储蓄银行中名列第十七位。萨弗拉平日行事谨慎，藏而不露，被英国《泰晤士报》称为当今世界最为聪明的银行家之一，也是最令人琢磨不透的人之一。萨弗拉似乎已预料到有人将加害于他，因此，特意从法国蓝色海岸的豪华别墅搬到摩纳哥的美好时代公寓避灾。这座双层公寓楼位于繁华的奥斯唐德大街，毗邻豪华的隐士大酒店，其保安措施堪称一流。四壁戒备森严，防弹门窗紧闭，闭路摄像监视，可谓万无一失。然而，就在这固若金汤的城池里，人不知、鬼不觉地钻入两个蒙面歹徒。但被萨弗拉的男护士马厄发现1865年12月8日，芬兰著名作曲家西贝柳斯生于芬兰塔瓦斯泰乌。先后在柏林、维也纳学习音乐。1893年回国后，在海星弗音乐学院执教。1897年后辞去教职，专心作曲。曾赴美、英演出。西贝柳斯的作品充满民族主义色彩。作品有交响诗《芬兰颂》，歌剧《塔中美人》、《林中仙女》，七首交响曲及钢琴曲、提琴曲等。1957年9月20日病逝。耶安 西贝柳斯耶安西贝柳斯1957年去世，享年91岁。1935年曾被纽约爱乐协会投票选为世界上最受欢迎的古典作曲家，超过了贝多芬。然而，在英国，在今年他逝世50年的纪念活动中，反响却不甚热烈，不像与他同一级别的肖斯塔科维奇和马勒那样受欢迎。(耶安西贝柳斯（JeanSibelius，1865-1957），芬兰最著名的作曲家、浪漫晚期民族乐派的代表人物，西方音乐史上举足轻重的人物之一，他和理查德施特劳斯（RichardStrauss，1864-1949）曾经被称做现代音乐中两个伟大的S，西贝柳斯甚至被认为是继贝多芬和勃拉姆斯之后最杰出的交响曲作曲家，西贝柳斯饱读本国文学作品，深谙本国风情，熟知本国民族史诗，这些掩盖不住的学识才情在他的交响曲、交响诗和小提琴协奏曲中均得到完美体现。他的独创性不在于他对声乐的品位，而在于他将丰富的感情控制在脉络分明、脱俗新颖的曲式结构之中的鲜明艺术风格。他那具有北欧大自然特色和芬兰民族气势、悠长宁静而略带忧郁的抒情格调及乐曲之间严谨的逻辑性，正是他音乐之魅力所在。斯文森、辛丁和哈尔沃森是挪威著名的三个作曲家，他们的作品均充满了独特的挪威民族气息，具有浓厚的北欧风格。西贝柳斯是芬兰作曲家、芬兰民族乐派的代言人。他饱读本国文学熟读民族史诗，了解此国风情，这些得天独厚的才能都表现在交响曲、交响诗和小提琴协奏曲合作之中。在西贝柳斯的音乐世界里没有人物，不论是男是女，连一个可以称为人物的也没有。聆听西贝柳斯的音乐仿佛就是在观赏宽银幕电影，迷雾笼罩着神秘的湖泊、苍翠茂密的森林。他的音乐反映了芬兰的大自然景观，是没有异议的。西贝柳斯诞生于千湖之国的芬兰，他享受了91岁零9个月的天年，在音乐史上，享有如此长寿的作曲家是罕见的。也许正是这种没有人物的音乐，净化了他的灵魂，使他长寿。他的艺术风格是将浑实的感情紧紧控制在管弦乐识体疏朗清晰，线条分明、统一而不落俗套的曲式结构之中，其独创性不在于声乐感官的品位。他的调性观念和和声语汇以调式为基础，不好不协和音和变化音，不受20世纪令人目迷心眩的种种试验所影响。配器突出低音区和不加调的色彩。善于展开主题的技巧。总谱毫无多余之笔，手法极为简练。他那具有北欧大自然特色和芬兰民族气势、悠长、宁静而略带忧郁的抒情格调及各组合严谨的逻辑性，正是他音乐的魅力所在。西贝柳斯^10^wma name=mediaplayerfile>《芬兰颂》西贝柳斯"
    }
  ],
  "event_count": 26
}