{
  "date": "12-04",
  "events": [
    {
      "id": "11155",
      "title": "香港法庭首次使用中文审理案件",
      "year": "1995",
      "month": "12",
      "date": "4",
      "content": "1995年12月4日 (乙亥年十月十三)，香港法庭首次使用中文审理案件。1995年12月4日，香港高等法院首次以中文审讯一宗财产纠纷案。由于涉案双方均不识英文，又未聘请律师，向法院提交的证供均为中文，高等法院经研究后决定用中文进行审讯，开创了香港法庭使用中文审理案件的先河。长期以来，香港的法庭一直只能使用英文审讯案件。《中华人民共和国香港特别行政区基本法》第9条规定，香港特别行政区的行政机关、立法机关和司法机关，除使用中文外，还可使用英文，英文也是正式语文。"
    },
    {
      "id": "11259",
      "title": "美国解除长达14年的禁酒令",
      "year": "1933",
      "month": "12",
      "date": "4",
      "content": "1933年12月4日 (癸酉年十月十七)，美国解除长达14年的禁酒令。喜气洋洋的年轻女士们开禁后第一次在公共酒吧里度过夜晚1933年12月4日，在美国，饮酒的人们兴高彩烈，为禁酒令禁酒令的撤消而频频举杯。已经很长时间没有合法地饮酒了，确切地说，快14年了。从1920年1月17日凌晨0时，美国宪法第18号修正案禁酒法案（又称伏尔斯泰得法案）正式生效。根据这项法律规定，凡是制造、售卖乃至于运输酒精含量超过0.5％以上的饮料皆属违法。自己在家里喝酒不算犯法，但与朋友共饮或举行酒宴则属违法，最高可被罚款1000美元及监禁半年。禁酒法案生效前一天，道路上的运酒车络绎不绝，人们都赶着时间把酒运回家里收藏。到了晚上，街道上空无一人，原来人们都聚在家里或其他公众场合举行最后一次合法的的借别酒会。一位参议员在晚餐会上举杯说：今天晚上是美国人个人自由被剥夺的前夜。这番话引来了阵阵热烈掌声。在联邦政府通过这个法案以前，美国已经有25个州拥有自己的禁酒令。但纽约市长拉加第对这项法令的可行性表示怀疑，他指出，单是在纽约一地，要切实执行禁酒法令，需要动员的警力便高达25万名，由于禁酒法无视执法上的困难，以及忽略了人的欲望无法纯粹以压抑的方式消解，最终产生了适得其反的后果：让酿造私酒成为庞大的非法事业。美国黑社会在私酒利润的滋养下变得空前繁荣。第18修正案终于在1933年12月4日废除了，此时正是犹他州继其余35个州之后最后一个批准第21修正案。全国性的长期禁酒运动从而结束。美国总统罗斯福提醒全国人民注意节制，以免导致像1920年禁洒那样他所称为的个人厌恶的情形再度出现。他还要求各州不要让酒吧卷土重来。"
    },
    {
      "id": "11331",
      "title": "萍浏醴起义",
      "year": "1906",
      "month": "12",
      "date": "4",
      "content": "1906年12月4日 (丙午年十月十九)，萍浏醴起义。1906年12月4日（光绪三十二年），同盟会策动江西萍乡、湖南浏阳、醴陵地区会党和矿工武装起义。史称萍浏醴起义萍浏醴起义。因1906年是农历丙午年，故又称丙午萍浏之役。安源矿工6000余人参加起义，队伍发展至3万多人。起义军定名为中华国民军华南革命先锋队，推会党首领龚春台为都督，按同盟会纲领发布檄文，强调除反清外，必建立共和民国，与四万万同胞享受平等之利益，获自由之幸福。而社会问题尤当研究新法，使地权与民平均，不至富者愈富，成不平社会，此举震动长江中、下游。清政府十分惧怕，即派湘、鄂、赣、苏四省清军数万人前往镇压，起义军终因分散作战，互不统一，被各个击破。同盟会员萍浏醴起义领导人、同盟会会员刘道一就义刘道一、魏宗铨、肃克昌牺牲，群众被害者达1万人。"
    },
    {
      "id": "11373",
      "title": "《义勇军进行曲》被恢复为国歌",
      "year": "1982",
      "month": "12",
      "date": "4",
      "content": "1982年12月4日 (壬戌年十月二十)，《义勇军进行曲》被恢复为国歌。1982年12月4日下午，在庄严的人民大会堂里，3000多名人大代表举手一致通过一项决议：恢复《义勇军进行曲》为中华人民共和国国歌。起来!不愿做奴隶的人们!把我们的血肉，筑成我们新的长城下面是新华社记者采访全国政协常委夏衍的通讯摘录：《义勇军进行曲》高昂激奋，鼓舞人心，催人前进。重新把这首亿万人民喜爱的歌定为国歌，深得人心，意义重大。83岁的全国政协常委夏衍接受新华社记者采访时，畅谈了他的感想。《义勇军进行曲》是一首受到全国人民衷心欢迎的革命歌曲。它是中华民族解放的号角，是抗日战争的前奏曲，是救亡歌曲的代表作。在战争年代里，它激励着亿万同胞团结一致，以天下为己任，为挽救祖国的危亡而斗争。在炮火纷飞的战场上，有多少革命者，在它的鼓舞下浴血奋战、英勇冲锋，一个战士倒下去，千万个战士又冲上来《义勇军进行曲》，创作于1935年。当时它是影片《风云儿女》的主题歌。这部影片描写的是三十年代日本帝国主义侵占东北三省、中华民族处于生死存亡的危急关头，在国民党反动派统治下知识分子从苦闷、彷徨中勇敢地走向抗日前线的故事。共产党员田汉刚刚写出这部影片的故事梗概和主题歌的歌词就被捕了。夏老心情激动，言语间充满了对已故老战友、对过去革命生活的深情怀念。田汉被捕后，我接手他的未完之作，把这个故事改编成了电影。主题歌的作曲任务交给了年轻的共产党员聂耳。谈到过去有的报纸介绍说，夏衍曾对这首歌词进行过修改，夏老摆摆手说：那是误传。真实情况是，田汉写主题歌的那页纸，放在故事梗概稿本的最后一页，有些字被水浸湿了，我怕别人看不清楚，就在旁边重新誊写了一下。夏老说，聂耳在配曲时，把自己对党、对祖国、对人民的赤诚和对敌人的无比愤恨，倾注到了每一个音符当中。歌曲的基调积极、高昂，激励人们向上。前奏曲，象嘹亮的进军号；中间的起来!起来!起来!把音位推向高潮；结尾的我们万众一心，冒着敌人的炮火前进!冒着敌人的炮火前进!前进!前进!进!坚定有力，使人觉得歌声并没有结束，战斗的中华儿女正在前仆后继，勇往直前。夏老感慨地说：新中国成立前夕，中国人民政治协商会议第一届全体会议一致通过决议，在国歌未正式制定前，以《义勇军进行曲》为国歌，这体现了全国各族同胞的心愿。可是文化大革命开始以后，歌词不让唱了，因为田汉在被打倒之列。谈起十年内乱的遭遇，夏老的心情沉重。他接着说：1978年受左的思想的影响，改定国歌歌词，各方面对这一直有不同意见。这次全民讨论宪法修改草案中，各地各方面要求恢复国歌的原来歌词，确定《义勇军进行曲》为国歌。现在人代会决定恢复国歌原词，意义深长，我举双手赞成!"
    },
    {
      "id": "11374",
      "title": "五届人大五次会议通过新宪法",
      "year": "1982",
      "month": "12",
      "date": "4",
      "content": "1982年12月4日 (壬戌年十月二十)，五届人大五次会议通过新宪法。1982年12月4日，五届人大五次会议通过颁布了我国新的宪法。新宪法是在1954年第一届全国人大会议制定的《中华人民共和国宪法》及以后几次修改的基础上制定的。指导思想是四项基本原则，即坚持社会主义道路，坚持人民民主专政，坚持中国共产党的领导，坚持马克思列宁主义、毛泽东思想。全文首列序言，以下分总纲、公民的基本权利和义务、国家机构、国旗国徽首都四章，共138条。宪法规定了今后国家的根本任务是集中力量进行社会主义现代化建设，把我国建设成为高度文明、高度民主的社会主义国家。宪法规定中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主专政社会主义国家；社会主义制度是我国的根本制度。国家的一切权力属于人民；人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会。国家机构实行民主集中制原则。各民族一律平等。宪法对全国人民代表大会、国家主席、国务院、中央军事委员会、各级地方人大、各级人民政府、人民法院和人民检察院的组织和职权都作了规定。"
    },
    {
      "id": "11394",
      "title": "韩国前总统金泳三诞辰",
      "year": "1927",
      "month": "12",
      "date": "4",
      "content": "1927年12月4日 (丁卯年冬月十一)，韩国前总统金泳三诞辰。金泳三诞辰金泳三与全家在总统府合影金泳三，韩国前总统。1927年12月4日生于庆尚南道巨济岛一渔民家庭。基督教徒。1952年毕业于汉城大学文理学院哲学系。1974年获美国陶森州立大学名誉文学博士学位。1954年步入政界，当选第三届国会议员。1960～1979年先后当选第5～10届国会议员。1974年任新民党总裁，1976年任顾问，1979年再任总裁。1980～1985年被当局剥夺政治活动权利。1984年任促进民主化协议会共同议长。1987年任民主党总裁，并被提名为总统候选人，后落选。1988年当选第13届国会议员。1990年民主、民正、共和三党合并后，任民主自由党最高委员。1992年当选第14届国会议员、民主自由党总裁和该党总统候选人。1992年12月当选韩国第14届总统，1993年2月25日就职，1998年任满。著有《我们没有依靠的地方》、《领导人走的路》等书。1994年3月访华。保持东方传统，金泳三率妻子儿女向父亲拜年。金泳三总统和他的贤内助九十度老太太孙命顺金泳三提写新韩国人，这不仅是练书法，也是在为韩国人励志。迎接1983年光州民主化运动三周年之际，金泳三在汉城大医院进行绝食斗争，要求民主改革。1987年6月金泳三总统同市民一起为民主化而进行示威，被警察逮捕和押送。1994年11月在印尼茂物召开的亚太经济合作组织会议上，金泳三总统同与会的首服一起畅谈。"
    },
    {
      "id": "11395",
      "title": "巴金完成长篇小说《家》",
      "year": "1931",
      "month": "12",
      "date": "4",
      "content": "1931年12月4日 (辛未年十月廿五)，巴金完成长篇小说《家》。当时的巴金1931年12月，巴金发表长篇小说《家》，这是作者《激流三部曲》（《家》、《春》、《秋》）中的第一部，小说以作者自己的家庭为素材，描写五-四时期，一个正在崩溃的封建大家庭的全部悲欢离合的历史。小说发展的主要线索是围绕高家长房觉新、觉民、觉慧三兄弟的爱情，展开了高公馆内以高老太爷为代表的封建专制统治势力对青年一代的迫害和新旧两种思想斗争的描写。觉新本是个有理想的聪慧青年，因高老太爷想早抱重孙，让他成婚。觉新本与表妹梅芬恋爱，由于姨妈反对，加上两人八字不合，不能相配。最后由父亲用抓阉办法，决定与不相识的瑞珏成婚。这样恋爱三方都陷入痛苦之中。不久梅芬抑郁而死。觉民、觉慧比大哥接受了更多的新思想，也更具有反抗精神，觉民不服从高老太爷的指婚命令逃婚在外，与志同道合的表妹琴自由恋爱，取得了胜利。觉慧爱上了善良纯洁的奴婢丫头鸣凤，高老太爷却把17岁的鸣凤送与60岁的豪绅冯乐山做小，致使鸣凤投湖自杀。从此，觉慧更加仇恨这个家庭，萌发了离家出走成家庭叛徒的思想。高家第二代克安、克定又私蓄娼妓，变卖家产，赌博闲荡，致使高公馆坐吃山空，露出分崩离析的征兆。高太爷在绝望中死去。服丧期间，陈姨太以血光之灾为由，把瑞珏赶到城外一座破房里生产，结果云儿出生，瑞珏却葬送了性命。一系列残酷的打击使觉新对自己不抵抗主义的孱弱态度有所省悟，更使觉慧鼓足勇气，愤而出走。高家在沉没，而新一代在崛起。"
    },
    {
      "id": "11396",
      "title": "韩国前总统卢泰愚诞辰",
      "year": "1932",
      "month": "12",
      "date": "4",
      "content": "1932年12月4日 (壬申年冬月初七)，韩国前总统卢泰愚诞辰。卢泰愚诞辰卢泰愚在书房阅读卢泰愚，韩国前总统。1932年生于庆尚北道达成郡。1955年毕业于陆军士官学校。1960年起在军队情报部门工作。1968年后担任首都师营长、步后团长、空军输送特战旅团长、总统警卫室作战次长助理、师长、首都警备司令官、保安司令官。1981年晋升为预备役大将并出任政务院第二长官。次年任朝鲜南北方高级会谈南方首席代表、体育部长及内务部长。1984年起先后出任韩国体育会会长兼韩国奥林匹克委员会委员长、民正党代表委员、国会议员、民正党总统候选人、民正党总裁。1987年底当选第13任总统，翌年2月正式就任第六共和国总统。1990年任民正党、统一民主党和新民主共和党合并后的民主自由党（简称民自党）总裁。1993年2月总统任满后离职。1995年10月因在1988～1993年执政期间接受贿赂的秘密政治资金丑闻被曝光后，他于11月16日以受贿罪被正式逮捕入狱。1997年4月被韩国大法院以军事叛乱、内乱和贪污受贿罪判处17年有期徒刑、追缴2628亿韩元。1997年12月22日被金泳三总统特赦。1992年9月访华。著有《伟大的普通人的时代》等著作。周末，卢泰愚喜欢跟儿子杀上一盘卢泰愚夫妇不仅一同植树，他们也培植了牢不可破的爱情。1992年9月，卢泰愚总统访华时与夫人同登长城。古老的书法艺术给卢泰愚带来莫大乐趣在第13届总统就职仪式上宣誓"
    },
    {
      "id": "11397",
      "title": "清末名妓赛金花逝世",
      "year": "1936",
      "month": "12",
      "date": "4",
      "content": "1936年12月4日 (丙子年十月廿一)，清末名妓赛金花逝世。1936年12月4日，清末名妓赛金花逝世赛金花病逝于北平。1887年清廷驻俄、德、奥、荷兰各国大使洪钧以重金赎其身，纳为小妾。当时赛金花十四岁，丈夫比她大三十六岁，光绪十九年去世。洪钧曾带赛金花去过柏林。她回到中国来，以歌妓之身名声大噪。拳乱之始她到北京。德国公使克林德在北京遇害后，几个德国士兵在北京前门外八大胡同游荡，发现一个歌妓会德国话。他们报告联军统帅瓦德西，赛金花就成了瓦德西的意中人。赛金花劝北京的商人把食物卖给外国兵，她救了好多中国老百姓，使他们免于外国兵的杀害抢劫，奸淫。老百姓对她感激万分，虽然她是女人，但是老百姓以赛二爷称男人的专号相称。1903年赛金花因虐待雏妓至死而被判刑，出狱后赴上海。晚年穷困潦倒。少女时期的赛金花嫁洪文卿时期的赛金花"
    },
    {
      "id": "11398",
      "title": "蒋介石赴西安促张、杨“进剿”陕北",
      "year": "1936",
      "month": "12",
      "date": "4",
      "content": "1936年12月4日 (丙子年十月廿一)，蒋介石赴西安促张、杨“进剿”陕北。蒋介石与张学良、杨虎城会谈1936年12月4日，蒋介石在洛阳等地完成了剿共的部署后再度飞往西安，以临潼华清池作为剿共的临时行辕。蒋介石在临潼分别召见东北军和西北军的师以上将领谈话，要他们听从命令，彻底剿共。蒋介石宣称：剿共已达最后五分钟成功的阶段。并威胁说，如果反对剿共的命令，就要严加处置。然后向张、杨摊牌，提出两个方案逼迫张、杨抉择。第一个方案是：服从剿共命令，将东北军和十七路军全部开到陕甘前线，进攻陕北苏区，对红军作战，中央军在后面接应督战；第二个方案是：如不愿剿共，就由中央军去剿共，把东北军调福建，十七路军调安徽，让出陕甘，由中央军剿共。停放在临潼车站的蒋介石专用列车"
    },
    {
      "id": "11399",
      "title": "昆仑关失陷",
      "year": "1939",
      "month": "12",
      "date": "4",
      "content": "1939年12月4日 (己卯年十月廿四)，昆仑关失陷。昆仑关克复前夕，蒋介石亲临前线视察参战的主力部队之一--第五军1939年12月4日，日军攻陷南宁东北处的军事要地昆仑关。18日，北路军第5军在杜聿明指挥下，向昆仑关发起正面进攻。国民政府急调大批部队向桂南集结，对日军展开反击。28日，中国军队主力开始向占据昆仑关的日军展开进攻。至31日，杜聿明部新二十二师及余汉谋部第一五九师，经四昼夜激战攻克昆仑关，残敌向九塘方向退却。据白崇禧报告，是役毙日军旅团长中村正雄、联队长三木以下4000余人，中国军队因采取攻势，伤亡较大，约为14000余人。"
    },
    {
      "id": "11400",
      "title": "军阀吴佩孚病逝",
      "year": "1939",
      "month": "12",
      "date": "4",
      "content": "1939年12月4日 (己卯年十月廿四)，军阀吴佩孚病逝。吴佩孚1939年12月4日，吴佩孚病死于北平。吴佩孚，字子玉，1871年生。山东蓬莱人。秀才出身。1898年投淮军聂士成部当兵。1902年入保定陆军速成学堂。1906年任北洋军第三镇曹锟部管带。辛亥革命后任第三师师部副官长。1915年随曹锟入川同护国军作战。1917年升任陆军第三师师长。1919年五四运动爆发，吴曾多次通电反对巴黎合约上签字，支持学生运动，颇得舆论好评。冯国璋死后，与曹锟同为直系军阀首领，1920年在直皖战争中联合张作霖，打败皖系军阀。1921年任两湖巡阅使。1922年在第一次直奉战争中打败张作霖。1923年任直鲁豫巡阅使，驻军洛阳。同年残酷镇压京汉铁路工人大罢工，制造二七惨案。1924年任讨逆军总司令，指挥直系军队迎击奉军，后败退湖北。1926年和张作霖联合，进攻冯王祥的国民军。同年被北伐军打垮。次年率残部逃往四川投靠杨森。九一八事变后居住北平（今北京）。1938年伪华北临时政府给他特高顾问衔，拒绝接受。1939年12月4日病死。"
    },
    {
      "id": "11402",
      "title": "民间音乐家阿炳逝世",
      "year": "1950",
      "month": "12",
      "date": "4",
      "content": "1950年12月4日 (庚寅年十月廿五)，民间音乐家阿炳逝世。阿炳本名华彦钧，1893年8月出生于江苏无锡。他是雷尊殿当家道士华清和的亲生子，但却以义子和徒弟的身份生活在父亲身边。他的母亲吴氏，因为是寡妇改嫁，为封建礼教所不容，悒郁而死，当时阿炳仅4岁。阿炳父亲善于演奏各种乐器，阿炳从小就跟他学习音乐。18岁时阿炳的演奏技艺已经被他的同行所公认，被称为小天师。阿炳一生擅长演奏笛子、琵琶、二胡、鼓等多种乐器，能演奏300多首乐曲，并擅长演唱。阿炳一生坎坷。华清和去世后，阿炳继任雷尊殿的当家道士。他参加当地的吹鼓手乐班的演奏，被道士们认为是有失道家尊严，逐出了寺院，又由于他常独自一人到街头为群众演奏，惹恼了吹鼓手乐班，又被排挤出吹鼓手乐班。从此阿炳就成了经常出没在无锡街头巷尾的流浪艺人，由于贫病交加，阿炳30多岁患眼病双目失明，后被人们称为瞎子阿炳。作为一个民间盲艺人，阿炳深受恶浊社会的迫害，饱尝人间的凄惨苦痛，因此他愤世嫉俗经常通过歌喉对旧社会进行抨击和抗争。北伐时期，他用琵琶演奏了革命歌曲《打倒列强》。蒋介石背叛革命，日本帝国主义大举入侵中国，他又自编自唱揭露敌人。这一时期无锡人民在街头巷尾，茶馆车站还经常听到他用胡琴演奏《义勇军进行曲》、《松花江上》等爱国曲子。40年代，阿炳还编唱过《金元券满天飞》，以讽刺国民党的腐败统治。正是因为阿炳经常唱出人民的心声，所以他的名字深深印刻在无锡一带人们的心里。阿炳在长期的漂泊卖艺生活中，共创作和演出了270多首民间乐曲。全国解放不久，中央有关单位派人去采录阿炳编奏的乐曲，由于阿炳在旧社会积劳成疾，于1950年12月4日吐血而死，他编奏的更多曲子没能被采录下来，这成为音乐界的一件憾事。已录下来的只有琵琶与二胡乐曲：《二泉映月》、《听松》、《寒春风曲》、《大浪淘沙》、《龙船》、《昭君出塞》六首。《二泉映月》这首二胡独奏曲描绘了无锡名胜惠泉山的天下第二泉的优美景色，其旋律如歌如诉，娓婉动听，充分表示了作者对祖国秀丽风光的赞美，抒发了作者热爱祖国大好河山的无限深情。作品也描绘了人间的辛酸与对未来美好生活的憧憬和希望。使听者时而感到平静、安适，时而感到一缕凄楚悲怆，时而又进入明朗、刚劲、振奋的意境中。二胡曲《听松》借松树之景，抒发他的爱国之情，琵琶曲《龙船》表达了他对爱国诗人屈原的热爱和对美好生活的向往。阿炳的音乐造诣已被中外人士所公认。名为《二泉映月》介绍阿炳生涯的影片，在1979年公演。1983年9月11日文化部、音乐家协会联合举办了音乐会，专门纪念阿炳诞辰90周年。美国波士顿交响乐团，费城交响乐团，德国斯图加特室内乐团，法国里昂交响乐团等，一些享有世界声誉的外国乐队都演奏过经过改编的《二泉映月》。《二泉映月》阿炳与寡妇董彩娣就屈居在道馆前一排最东面的一间20平方米的小平房内"
    },
    {
      "id": "11403",
      "title": "美国发射“双子星座七号”宇宙飞船",
      "year": "1965",
      "month": "12",
      "date": "4",
      "content": "1965年12月4日 (乙巳年冬月十二)，美国发射“双子星座七号”宇宙飞船。1965年12月4日国际标准时间十九点三十分，美国在肯尼迪角用大力神Ⅱ式火箭发射了双子星座七号卫星式宇宙飞船。宇宙飞船上有两名宇宙航行员：博尔曼和洛弗尔。这个宇宙飞船重3289公斤。飞船发射后六分钟进入轨道，并于国际标准时间二十一点零六分时环绕地球运行了一周。它的近地点为161公里，远地点为325公里。按预定计划，这个飞船将运行十四天，以便研究长期失重对人体的影响。宇宙航行员在飞行期间，将进行多种不同的实验工作，其中包括第一次用莱塞光在宇宙中同地面通话。"
    },
    {
      "id": "11404",
      "title": "人类首次心脏移植手术成功",
      "year": "1967",
      "month": "12",
      "date": "4",
      "content": "1967年12月4日 (丁未年冬月初三)，人类首次心脏移植手术成功。1967年12月4日，克里斯蒂安-N-巴纳德医生在开普敦的一家医院里成功地进行了有史以来人类首次心脏移植手术。路易-华什坎斯基，世界上第一个心脏移植病人，用一颗在车祸中丧生的25岁的妇女的心脏活了18天之后，1967年12月4日，在南非的开普敦去世。格鲁特-斯库那医院的医生说，这位53岁的杂货商几天前开始出现肺炎并发症，后来病情不断地恶化以致不治而死。那颗移植的心脏直到最后一刻还在强烈地跳动着。华斯坎斯克的心脏移植手术是由克里斯蒂安-N-巴纳德为首的5名外科医生小组进行的。克里斯蒂安-N-巴纳德就教于美国，随后即在南非进行动物心脏移植试验。手术是在华什坎斯基连续心脏病发作，身体虚弱到活不了几天的时候进行的。手术前一天晚上，医生向华什坎斯基和他的妻子解释了手术的程序后，告诉他有一颗合适的心脏可以利用，问他是否想移植这颗心脏。他花了两分钟才下定了决心。后来，当移植心脏在华什坎斯基胸腔里又跳动起来的时候，外科医生们描述了他们欣喜万分的情绪。华什坎斯基术后身体恢复良好。只因肺部出了问题，才夺去了他的生命。妙手神医巴纳德受术患者华什坎斯基"
    },
    {
      "id": "11406",
      "title": "中非帝国皇帝博卡萨为自己靡费加冕",
      "year": "1977",
      "month": "12",
      "date": "4",
      "content": "1977年12月4日 (丁巳年十月廿四)，中非帝国皇帝博卡萨为自己靡费加冕。以一只傲慢的铜鹰为陪衬图案的博卡萨在班吉加冕1977年12月4日，前法国殖民军上尉，成为新命名的中非帝国皇帝的琼-比德尔-博下萨的加冕仪式充满了矛盾。博卡萨的御座包围在一只铜鹰中间。他的王冠镶有5000颗金刚钻石。加冕典礼是在被装饰了的体育馆举行的。在加冕典礼上演奏了莫扎特的音乐，但从远处又传来部落的击鼓声。博卡萨为他自己加冕所举行的晚会据报耗资3千万美元，但他的国家属于全世界最贫困国家之一。那里的矛盾并没有停止。博卡萨的国家独立了，但法国仍为他支付巨款。国王由于残酷而闻名，但他显然是受到他的人民的热爱的。他疯狂的举止似乎是个手段，他希望对他加冕典礼的张扬将吸引世界各地的旅游者。"
    },
    {
      "id": "11409",
      "title": "新德里古突勃塔发生大量游客死伤惨祸",
      "year": "1981",
      "month": "12",
      "date": "4",
      "content": "1981年12月4日 (辛酉年冬月初九)，新德里古突勃塔发生大量游客死伤惨祸。1981年12月4日，印度首都新德里的游览胜地、著名古迹古突勃塔，由于塔内照明电灯突然熄灭，发生了一场45人死亡，21人受伤的惨祸。古突勃塔是印度最高的石塔，建于七百年以前，是印度历史上有名的建筑。这天上午11点半，约有400多名游客正在塔内沿着有154级的盘旋梯向塔的最高层的了望廊攀登时，照明电灯突然熄灭，现场陷入一片混乱，人们哭喊着拥向底层的大门，争相挤出石塔，结果不少人被挤倒，互相挤压、践踏，酿成惨祸。事件发生后，英迪拉-甘地总理赶到医院探望伤者，并询问了事件发生的经过。"
    },
    {
      "id": "11410",
      "title": "苏联绘制出第一张太空地质图",
      "year": "1986",
      "month": "12",
      "date": "4",
      "content": "1986年12月4日 (丙寅年冬月初三)，苏联绘制出第一张太空地质图。1986年12月初，苏联绘制出世界上第一张《太空地质图》。这张面积为8平方米的地质地图是根据苏联人造卫星和轨道站拍摄的照片绘制的，在列宁格勒展出。该图的优点是可以弄清地球大结构各地区的特点，还发现了里海北部沿岸有发展前途的石油天然气地区、哈萨克的新矿床、西伯利亚的金刚石和远东的煤矿藏。宇宙地质学有很高的经济效益，从轨道拍摄的一张照片可包括17000平方公里的范围，比用飞机进行调查缩短3年时间，比一普通地质队徒步调查提前70年获取结果。"
    },
    {
      "id": "11411",
      "title": "第24任香港总督戴麟趾去世",
      "year": "1988",
      "month": "12",
      "date": "4",
      "content": "1988年12月4日 (戊辰年十月廿六)，第24任香港总督戴麟趾去世。 戴麟趾爵士，GCMG，MC，DL(Sir David Clive Crosble Trench，1915年6月2日-1988年12月4日)，英国资深殖民地官员，曾任西太平洋高级专员，1964年至1971年任第24任香港总督，任内香港工业长足发展，但期内文化大革命席卷中国大陆，香港亦受影响而爆发了六七暴动。暴动后，戴麟趾推出一系列措施改善民生，如发展基建、小学六年义务教育等。 点评：对香港的发展出过不少的贡献。"
    },
    {
      "id": "11412",
      "title": "日本制成可与人对话机器人",
      "year": "1989",
      "month": "12",
      "date": "4",
      "content": "1989年12月4日 (己巳年冬月初七)，日本制成可与人对话机器人。1989年12月初，日本工业技术院电子技术综合研究所，研制出两个具有高技能和智能的工业用机器人。据《日刊工业新闻》报道，这两个机器人一台被称之为人工技能机器人。它是由操作器、激光指示器、立体视觉摄像机、多媒质显示器等组成，并配有环境模拟系统、程序编制系统和作业实施管理系统。这个人工技能机器人可进行阀门的拆卸和修理等复杂作业。它的特点是可代替人在极限条件下独自作业。另一个被称之为与人对话型机器人。它的主体是一台作业用直接驱动操作装置，并配有监视用多媒质显示器、程序控制器等系统。这个机器人可使用火柴、酒精灯、乳钵、乳棒等代替人来完成火焰反应试验。它的特点是可与人进行对话，协调作业。当它遇到不能处理的复杂情况时，可用声音向人请教。"
    },
    {
      "id": "11413",
      "title": "联合国秘书处宣布改组机构",
      "year": "1992",
      "month": "12",
      "date": "4",
      "content": "1992年12月4日 (壬申年冬月十一)，联合国秘书处宣布改组机构。1992年12月4日，联合国秘书长加利出人意料地宣布，他决定在秘书处下设置3个部级机构，并任命3位副秘书长分掌这些新的部门。加利的这些决定是通过其发言人约瑟夫希尔斯在4日下午的联合国例行新闻发布会上宣布的。根据这些决定，2月刚由6个部门合并组成的、由冀朝铸(中国)主管的经济社会部将一分为三，设发展、资助和管理事务部，由冀朝铸副秘书长主管；设经济社会信息及政策分析部，由让─克劳德米勒荣(法国)领导；设政策协调和持续发展部，由尼廷德赛(印度)负责。希尔斯说，这些决定和任命自宣布之日起生效。联合国秘书处这天还公布了加利提交联合国大会的一份文件。根据这一文件，发展、资助和管理事务部将主要负责同发展中国家的技术合作和向不发达国家提供经济援助；经济社会信息及政策分析部将主管联合国内部的经社资料工作，分析中期发展趋势，监督经社政策执行情况。政策协调和持续发展部将是一个中央协调和决策机构，除就社会、发展、环境问题提出政策性意见外，还负责监督执行世界环发首脑会议的后续行动等。"
    },
    {
      "id": "11414",
      "title": "杰出的国际主义战士汉斯·米勒逝世",
      "year": "1994",
      "month": "12",
      "date": "4",
      "content": "1994年12月4日 (甲戌年冬月初二)，杰出的国际主义战士汉斯·米勒逝世。1994年12月4日，杰出的国际主义白衣战士、中共党员、全国政协委员、北京医科大学顾问汉斯米勒因心肌梗塞突发逝世，享年79岁。汉斯米勒同志是中国籍德国人。1915年生于莱茵区杜塞尔多夫城，1939年获瑞士巴塞尔大学医学博士学位。同年，他经廖承志和爱泼斯坦介绍奔赴延安，并将国外援助中国抗战的600箱医药用品和1辆大型救护车送往延安。在艰苦的战争年代，他以忘我的工作精神和精湛的医术，为中国人民的解放事业作出了贡献。抗日战争时期，他和中国军民一起战斗在太行山上，为抗日战士治伤救命；在延安国际和平医院里，他救治了无数名伤病员；解放战争时期，他担任了冀察热辽军区野战总医院院长。新中国成立后，汉斯米勒先后任长春第三军医大学附属医院院长、教授，沈阳医学院第二附属医院院长兼儿科系主任，北京积水潭医院内科教授，北京医学院副院长、党委委员，北京医科大学顾问等职。他于1951年1月加入中国国籍，1957年加入中国共产党。"
    },
    {
      "id": "11415",
      "title": "国际乒联主席荻村伊智朗逝世",
      "year": "1994",
      "month": "12",
      "date": "4",
      "content": "1994年12月4日 (甲戌年冬月初二)，国际乒联主席荻村伊智朗逝世。1994年12月4日，当时的国际乒联主席因患肺癌，医治无效，在东京逝世，终年62岁。荻村从1948年开始打乒乓球，1954年获世界男子单打冠军。此后，他曾在世界锦标赛的各种比赛中获得过12块金牌。挂拍后，他曾在瑞典等20多个国家担任过乒乓球教练。1987年，荻村当选为国际乒联主席，在任期间荻村为世界乒乓球运动的发展作出了巨大贡献。荻村积极主张建立和发展日中友好关系。1971年，他为邀请中国乒乓球队参加第31届世乒赛，曾两访中国，同周恩来总理会谈，在著名的中美乒乓外交中发挥了重要作用。荻村先生逝世后，国际奥委会主席萨马兰奇、日本奥委会主席古桥广之进、中日友协会长孙平化等都发表谈话，对他的逝世表示哀悼。"
    },
    {
      "id": "11416",
      "title": "米谢尔当选为法国重要政党的第一位女党魁",
      "year": "1999",
      "month": "12",
      "date": "4",
      "content": "1999年12月4日 (己卯年十月廿七)，米谢尔当选为法国重要政党的第一位女党魁。米谢尔1999年12月4日，在第二轮投票时以62.71%的高票率战胜了对手，当选为该党历史上第一位女性主席。米谢尔生性泼辣。相传巴拉迪尔当总理期间，担任青年和体育部长的米谢尔一次去国民议会开会，她身穿牛仔裤，不符合女士着裙装的规定，遭到守门人挡驾：夫人，穿裤子进会议厅的只能是男人。她立刻反驳说：你是要我就在这儿脱掉吗？说着就昂首挺胸地进去了。米谢尔是巴斯克人，1946年出生于巴黎。父亲贝纳尔玛丽是戴高乐派的老议员，曾任法兰西银行诉讼部主任，还是个橄榄球国际裁判。母亲搞企业，主持自创的一家绝缘器材公司。米谢尔说：我有这样一对父母，我感到很幸运。他们让我养成了良好的作风、高尚的道德观和强烈的责任心。这也许正是今天许多法国青年所缺少的。米谢尔在学校是个尖子生，获得法律和政治学两个博士学位。她从政已20多年，担任过市长、议员，两度出任部长，是个工作狂。她说，她最初并不想从政，是家庭环境把她早早推进了政治圈。1967年，希拉克跟米谢尔父亲同时当选议员，这年夏天，希拉克一家在巴斯克海滩度假，到米谢尔家做客时认识了她。当时米谢尔21岁，是即将毕业的法律系大学生。希拉克说，他会关心她毕业后的政治前途。1972年，米谢尔进入教育部长埃迪加富尔的办公室工作，从此便走上了从政的不归路。有一次，希拉克劝她加入保卫共和联盟，她不假思索地答道：要加入，就要像您一样，为了领导它。而今，戏言居然成真。米谢尔竞选戴派主席是出自一句玩笑话。在1999年7月的一次晚会上，几位朋友在一起议论党主席的选举形势。当时，总统希拉克支持巴波姆市长领导戴派已不是秘密。闲聊中，有位朋友突然冒出一句：嘿！咱们推举一位女士出来怎么样？这本来是句玩笑，米谢尔的脑子却为此转了多半个夏天。9月21日在一家咖啡馆里，她出人意料地宣布参加竞选。两个月当中，她每天5点半起床，共组织了63场竞选活动，在有96个省的法国本土跑了84个省，行程4万公里，相当于转地球一圈。在谈及竞选活动时，她调皮地引用了希拉克的经验之谈：搞竞选活动要牢记三件事：逢人就握手，上车就睡觉，有机会就撒尿。她说，她的竞选体会证明这几条真管用。米谢尔很少谈及自己的私生活。人们只知道她有过一次失败的婚姻。她曾有过一个比她大24岁的丈夫，俩人共同生活15年，没有孩子。她现在是个自由的单身人，虽然有位男朋友，可也只是朋友而已。米谢尔喜欢读书，多是法律、哲学和政治经济学方面的书。她还喜欢体育，每天早晨一起床，先锻炼20分钟，然后洗个冷水澡，假日期间则常去跳伞、滑雪、骑马"
    }
  ],
  "event_count": 24
}