{
  "date": "12-05",
  "events": [
    {
      "id": "11138",
      "title": "法国著名作家大仲马病逝",
      "year": "1870",
      "month": "12",
      "date": "5",
      "content": "1870年12月5日 (庚午年闰十月十三)，法国著名作家大仲马病逝。法国作家大仲马一个正直勇敢的青年水手，正当他对生活充满着好的追求的时候，由于被嫉妒他的人告密陷害而下狱，在黑暗的牢房里度过了整整十四个年头。他按狱友提供的线索，找到宝库，成为百万富翁。他改名基度山伯爵，靠万能的金钱，他随心所欲，对有恩于他的船主摩莱尔报了恩，对陷害过他的仇人马瑟夫伯爵、银行家邓格拉斯和法官维尔福，一一作了惩罚。这就是小说《基度山伯爵》的故事梗概。小说情节紧张生动，富有传奇色彩，很引人入胜，因此在世界各国十分流行。小说的作者叫亚历山大大仲马，法国人，1803年出生。他出生在一个将军的家庭，父母早丧，生活贫困。青年时代，他做过公证人事务所的见习，当过奥尔良公爵的抄写员，参加过1830年的七月革命，当过炮兵连的副连长。1848年革命时期，大仲马曾带兵进入巴黎，并编辑报纸。拿破仑第三发动政变后，他被迫流亡国外。1860年他到意大利去协助加里波第征战。大仲马的复杂的带有冒险色彩的生活经历，为他创作出离奇曲折的故事提供了条件。他一生创作的小说达100多部，都以情节生动紧张取胜。其中《三个枪手》，在世界各地得到广泛的流传。大仲马死于1870年12月5日。"
    },
    {
      "id": "11185",
      "title": "韩国前总统卢泰愚被起诉",
      "year": "1995",
      "month": "12",
      "date": "5",
      "content": "1995年12月5日 (乙亥年十月十四)，韩国前总统卢泰愚被起诉。1995年12月5日，韩国检察机关对韩国前总统卢泰愚进行起诉，指控他在1988年2月至1993年2月任总统期间建立了约6亿美元秘密政治资金，从30多家企业接受了约3.7亿美元的贿赂。1996年1月29日，韩国检察机关对向前总统卢泰愚行贿的5名财团老板和其他9名被告进行量刑审判。大宇集团会长金宇中、东亚集团会长崔元硕、韩宝集团会长郑泰守、三星集团会长李健熙、真露集团会长张震浩分别被量刑有期徒刑4年和3年。卢泰愚执政时的总统府警护室长李贤雨因犯有受贿罪被量刑有期徒刑10年，并被处以80万美元的罚款。前国会议员、前总统府经济首席秘书等与卢泰愚秘密政治资金案有关的其他8名被告分别被量刑有期徒刑1年至5年。本案主犯卢泰愚因同时犯有受贿罪、军事叛乱罪和内乱罪，检察机关对他的量刑审判被推迟。在检察机关今天进行的补充审问中，卢泰愚称，构成他犯罪主体的剩余秘密政治资金是准备用于南北统一和改善与原社会主义国家关系的资金。这是卢泰愚首次公开剩余秘密政治资金的用途。但是，卢泰愚仍然否认他收取的秘密政治资金是“受贿”。卢泰愚1995年11月16日被检察机关逮捕。"
    },
    {
      "id": "11234",
      "title": "北京新华广播电台正式定名为中央人民广播电台",
      "year": "1949",
      "month": "12",
      "date": "5",
      "content": "1949年12月5日 (己丑年十月十六)，北京新华广播电台正式定名为中央人民广播电台。1949年12月05日，北京新华广播电台正式定名为中央人民广播电台中央人民广播电台，前身是于1940年12月30日在中国革命圣地延安诞生的第一座人民广播电台------延安新华广播电台。1949年3月25日延安新华广播电台(撤出延安以后，改名陕北新华广播电台)开始在北平播音，使用北平新华广播电台呼号，1949年12月5日，正式定名为中央人民广播电台。 评论：中国最重要的、最具有影响力的传媒之一~"
    },
    {
      "id": "11242",
      "title": "联合国《关于月球的协定》签字",
      "year": "1979",
      "month": "12",
      "date": "5",
      "content": "1979年12月5日 (己未年十月十六)，联合国《关于月球的协定》签字。1979年12月5日，第34届联合国大会未经投票通过了《指导各国在月球和其他天体活动的规定》，简称《关于月球的协定》。该协定内容涉及探索和利用月球，自由进行科学研究，矿物品的取样和保护，设立月球登陆基地以及向月球发射航行站等问题。主要规定有：宣布月球及其自然资源是全体人类的共同财产，月球不得由国家依据主权要求，通过利用、占领或以任何其他方式据为己有；月球应供全体缔约国为和平目的加以利用；在月球上使用武力或以武力相威胁，或从事任何其他敌对行为或以敌对行为相威胁概在禁止之列；禁止在月球上建立军事基地、军事装置及防御工事，试验任何类型的武器及举行军事演习；月球的探索和利用应是全体人类的事情并为一切国家谋福利，不问他们的经济和科学发展程度如何。"
    },
    {
      "id": "11262",
      "title": "苏联在莫斯科城下向德军发起反攻",
      "year": "1941",
      "month": "12",
      "date": "5",
      "content": "1941年12月5日 (辛巳年十月十七)，苏联在莫斯科城下向德军发起反攻。严寒、大雪和苏联人的必胜信念阻止了纳粹的闪击战1941年11月中旬，德军已从北，南、西三个方向围住了莫斯科，总兵力达80多个齐装满员的装甲师和步兵师。他们在航空兵和火炮支持下，从各个方向突击莫斯科守备部队。他们不顾一切，不惜一切代价要冲进莫斯科。最凶猛的进攻遇到了最顽强的防御。在最危机的时刻，朱可夫接到了斯大林的一个电话，他在回忆录中复述了斯大林当时的原话：朱可夫同志，你坚信我们能够守住莫斯科吗？我是在怀着内心的巨大痛苦问你这个问题，希望你作为共产党员诚实的回答。 朱可夫诚实地回答说，红军能够守住莫斯科，但至少还要补充两个集团军和200辆坦克。12月2日，德军的一个侦察营突入莫斯科城郊，看到了克里姆林宫的尖顶，但很快就被击退。这是德军第一次也是最后一次看见克里姆林宫。1941年12月5日是关键性的一天，德军在环绕莫斯科周围几百公里长的半圆形阵地上，全线被制止住了，攻防双方都己精疲力尽，这时就看谁能获得一支强大的生力军的增援了。这是斯大林久久等待的时刻。他手上有强大的预备队，但得看什么时候用。他必须等到德军已不可能投入新的重兵集团时，再放出自己的重兵集团。苏军将由3个方面军共15个集团军实施反攻。12月6日是苏德战场的转折点。在环绕莫斯科几百公里的前沿上，朱可夫指挥反攻部队全线出击。大批后来被德国人称为 西伯利亚人的苏联生力军，突然出现在阵地上。西伯利亚人 身着厚厚的冬装。武器精良，适应深雪作战，带着虎虎生气，横扫过来。德军的防线被不断突破，随着一个一个局部的突破，防线开始全线动摇。终于，德军撤退了。德军两年多来所向披靡，这是第一次在一个优势对手面前大步后撤。德军的后撤持续了两个多月。在此期间，希特勒不断地发脾气，不断地命令：不准后撤！东线的德军将领都很纳闷，在零下 30度的严寒中，在苏军的强大攻势下，只有撤下来才能保存住部队，希特勒为什么一再不容许后撤？但正如后人所指出的，希特勒是对的。如果他允许撤退，那就会出现与拿破仑大军同样的情况，部队因后撤而溃散，失控了的部队，将三三两两地徒步通过风雪弥漫的俄罗斯旷野，由于己不可能组织起防线，他们只能葬身于漫天的风雪之中"
    },
    {
      "id": "11279",
      "title": "重犯张子强终审被判死刑",
      "year": "1998",
      "month": "12",
      "date": "5",
      "content": "1998年12月5日 (戊寅年十月十七)，重犯张子强终审被判死刑。广州市中级人民法院对张子强案公审现场1998年12月5日，广东省高级人民法院对张子强等36人非法买卖、运输爆炸物，非法买卖、运输枪支、弹药，私藏枪支、弹药，走私武器、弹药，绑架，抢劫，窝赃一案作出终审判决，维持了广州市中级人民法院对张子强、陈智浩、马尚忠、梁辉、钱汉寿等5名主犯的一审判决，并根据最高人民法院的授权，依法核准其死刑。宣判后，上述5犯被依法执行枪决。广州市中级人民法院于1998年11月12日对此案作出一审判决后，张子强等29名被告人不服，向广东省高级人民法院提出上诉，要求从轻或减轻处罚。广东省高级人民法院受理此案后依法组成了合议庭，经阅卷、讯问有关上诉人和原审被告人，听取了辩护律师的意见，认为原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法。张子强提出的上诉理由，均没有事实和法律依据，不予采纳；其他上诉人除余汉俊、陈树汉的量刑失重外，其余所提出的上诉理由经查均不能成立。经合议庭评议，并经审判委员会讨论决定，依据刑事诉讼法的有关规定，判决驳回张子强等27人上诉，维持原判；分别对余汉俊改判有期徒刑15年，对陈树汉改判有期徒刑5年。同时，根据最高人民法院的授权，依法核准张子强、陈智浩、马尚忠、梁辉、钱汉寿死刑，剥夺政治权利终身；核准李运、朱玉成死刑，缓期2年执行，剥夺政治权利终身。张子强"
    },
    {
      "id": "11294",
      "title": "美国撤销禁酒令举国欢呼",
      "year": "1933",
      "month": "12",
      "date": "5",
      "content": "1933年12月5日 (癸酉年十月十八)，美国撤销禁酒令举国欢呼。禁酒令下达后，美国联邦特工人员把威士忌酒倒入阴沟。1933年12月5日，美国人兴高采烈，为禁酒令的撤销而频频举杯。已经很长时间没有合法地饮酒了，确切地说，快14年了。在美国禁止所有含酒精的饮料的第18修正案被废除时，全国性的长期禁酒运动从而结束。罗斯福总统提醒全国人民注意节制，以免导致像1920年禁酒那样他所称为的令人厌恶的情形再度出现，他还要求各州不要让酒吧卷土重来。美国联邦特工人员销毁一桶桶私酿的啤酒美国警察在佐治亚洲查获了大批私酒一家私酒酿造厂"
    },
    {
      "id": "11328",
      "title": "中国平民教育家武训诞生",
      "year": "1838",
      "month": "12",
      "date": "5",
      "content": "1838年12月5日 (戊戌年十月十九)，中国平民教育家武训诞生。 武训(1838年12月5日-1896年4月23日)，中国近代著名平民教育家，群众办学的先驱者。山东省堂邑县(今属冠县)柳林镇武庄人，家境贫苦。因家中行七，取名武七，后改名武训诞生武训。 从21岁(清咸丰年间)起，武训以行乞的方式集资兴办义学，目标是使他们(贫苦人家子弟)无钱也能读书，使他们读了书不再被人欺。在30多年的时间内，武训乞讨的足迹遍及山东、河北、河南、江苏等省。武训在行乞过程中，为自己设计了一个奇特的造型以吸引人们的目光：先是卖掉右边的辫子，剃光了右边的头发；后来又剃光了左边的头发，而在右边又留起一撮头发。也表演拿大项、蝎子爬的节目，或给人当马骑，供人取乐，甚至吃粪便、砖瓦，以得到办学的款项。 到光绪十四年(1888年)，武训已经靠乞讨所得的款项置买了230亩田地作为学田，积蓄3800余吊钱。于是他在堂邑县柳林镇东门外兴办起第一所义学崇贤义塾。学校建成后，他到当地有学问的进士、举人家跪请他们任教，并到贫寒人家跪求他们送子上学。当年就招收了50多名学生，学费全免，办学所需经费就从他置办的学田中支出。在这之后，每逢开学第一天时，武七都要先拜老师，次拜学生，这种仪式持续多年。 1890年，在今属临清市的杨二庄兴办了第二所义学。光绪22年(1896年)，临终那年，在临清建成了御史巷义塾(现临清实验小学)。 武训为了一心一意兴办义学，甚至坚持一生不娶妻室。 武训一生劳苦，对自己又十分节俭，终因积劳成疾，于光绪22年(1896年)4月23日，在临清御史巷义塾内(现临清实验小学)含笑去世，终年59岁，葬于堂邑崇贤义塾东侧。有万人以上群众，包括堂邑、馆陶、临清三县全体官绅，参加了武训的葬礼。 评论：学习武训忍辱行乞办学的崇高精神。"
    },
    {
      "id": "11368",
      "title": "中国国产歼－6型歼击机开始装备部队",
      "year": "1963",
      "month": "12",
      "date": "5",
      "content": "1963年12月5日 (癸卯年十月二十)，中国国产歼－6型歼击机开始装备部队。1963年12月5日，中国国产歼-6型歼击机开始装备部队。 歼-6最早由沈阳飞机厂(现沈飞集团)研制，该厂自1953年开始参照前苏联米格-19波(Л)型和埃斯型歼击机研制的。工厂称其为东风102，于1959年9月23日首飞成功，试飞员是吴克明。9月30日，正式宣布首飞成功。 评论：为祖国的领土完整做出了卓越贡献。"
    },
    {
      "id": "11417",
      "title": "金帐汗国军队在亦敌忽率领下进抵莫斯科城下",
      "year": "1408",
      "month": "12",
      "date": "5",
      "content": "1408年12月5日 (戊子年冬月十八)，金帐汗国军队在亦敌忽率领下进抵莫斯科城下。 1389年的金帐汗国1408年12月5日，金帐汗国军队在亦敌忽率领下进抵莫斯科城下，此前蒙古军连续烧毁诺夫哥罗德和戈罗杰茨。蒙古军队虽然给俄罗斯各国造成一定损失，但最终接受莫斯科公国的赔款后撤煺。此次事件成为金帐汗国对俄罗斯的最后一次大规模入侵。点评：如果这支努尔哈赤的后代不在乎金钱，也许历史就不一样了"
    },
    {
      "id": "11418",
      "title": "欧洲航海家哥伦布第一次踏上伊斯帕尼奥拉岛",
      "year": "1492",
      "month": "12",
      "date": "5",
      "content": "1492年12月5日 (壬子年冬月十六)，欧洲航海家哥伦布第一次踏上伊斯帕尼奥拉岛。 15世纪时的伊斯帕尼奥拉岛地图 1492年12月5日，克里斯托弗哥伦布首次踏足此岛，并以西班牙的国名命名其为伊斯帕尼奥拉岛。伊斯帕尼奥拉岛被发现时，岛上居住着约100万印第安人，主要为泰诺人，岛的西北部居住着少许西沃内人。当时岛上已经有五个印第安土著部落，他们居住在人口稠密的大村庄里，捕捉鸟类、鱼类、啮齿类动物，并耕种土地。伊斯帕尼奥拉岛印第安人用石斧开垦，用木铲耕种。主要的作物是木薯和甘薯。 评论：哥伦布在该岛建立了欧洲人在美洲的第一个殖民地。"
    },
    {
      "id": "11419",
      "title": "普鲁士与奥匈帝国间的洛伊滕之战爆发",
      "year": "1757",
      "month": "12",
      "date": "5",
      "content": "1757年12月5日 (丁丑年十月廿四)，普鲁士与奥匈帝国间的洛伊滕之战爆发。1757年12月5日，普鲁士与奥匈帝国间的洛伊滕之战爆发。 普、奥两军会战于洛伊滕(油画) 洛伊滕之战，是七年战争中普军与奥军在西里西亚的洛伊滕进行的一次决战。1757年11月罗斯巴赫之战后，为了彻底击败奥军，普王弗里德里希二世率军经过15天急行军，于11月下旬进抵西里西亚。奥军统帅洛林的卡尔亲王和道恩元帅对普军的逼进大为震惊，于12月4日率部6.6万人西渡施韦德尼茨河迎敌。渡河后，发现普军已占领洛伊滕西20公里的诺伊马克特，遂以洛伊滕为中心布阵。12月5日凌晨，普王率部3.6万人成4路纵队向洛伊滕开进。奥军人数众多，阵地坚固，但战线过长，兵力分散。普王利用薄雾天气击溃奥军前卫5个团，又利用地形佯攻奥军右翼，然后把大部分军队向奥军左翼发起强有力的斜向突击。普军从东、南、西3个方向发起总攻。奥军迅 即全线崩溃，余部回渡施韦德尼茨河，退守布雷斯劳。此战，奥军伤亡近万人，被俘1.2万人；普军仅损失6000余人，粉碎了奥、法、俄反普同盟的战略包围。 评论：七年战争中的著名战役。"
    },
    {
      "id": "11420",
      "title": "音乐神童莫扎特逝世",
      "year": "1791",
      "month": "12",
      "date": "5",
      "content": "1791年12月5日 (辛亥年冬月初十)，音乐神童莫扎特逝世。在世界音乐史中，被冠以天才的作曲家颇多，但真正能当之无愧天才称号的非莫扎特莫属。一位只活了35岁的作曲家，至今仍被广大音乐爱好者作为音乐艺术的化身来崇拜和敬仰，实属难得。沃尔夫冈*阿玛德乌斯*莫扎特(Wolfgang Amadeus Mozart)于1756年1月27日出生在奥地利的萨尔茨堡，是莱奥波尔德的第7个孩子。其父音乐天赋甚高，很有抱负，时任萨尔茨堡领地主塔希斯伯爵的宫廷乐队作曲家兼副乐长。他所写的玩具交响曲直到现在还在演出，但是他最为人们赏识的成果是一篇有关小提琴演奏方法的论述，该文在1756年出版，这一年恰逢沃尔夫冈出世。阿玛德乌斯*莫扎特的原名叫约翰内斯*克里索斯托姆斯*沃尔夫冈乌斯*戈特利波，在拉丁语中戈特利波翻译成阿玛德乌斯(上帝之爱)。上帝的确垂爱他，沃尔夫冈和他的姐姐玛丽亚*安娜(Maria Anna 17511829 杰出的键盘乐器演奏家)都是神童，小沃尔夫冈3岁时就可以凭默记背出姐姐刚刚弹过的键盘练习曲，并随时纠正他父亲在小提琴上拉错的音，5岁写出了小步舞曲，8岁就创作出奏鸣曲和交响曲。1762年初莱奥波尔德认为两个孩子已经准备就绪，可以走向世界了。莫扎特一家三口便出现在慕尼黑选帝侯的宫廷里。同年末他们声誉鹊起，得以在国王的维也纳宫廷里演出。此后的几年中，莫扎特一家的演出足迹遍及欧洲各地：巴黎、伦敦、阿姆斯特丹、慕尼黑、乌得勒支、萨尔茨堡、维也纳、罗马，小沃尔夫冈所到之处都引起了观众的热烈赞扬。他根据人们唱给他的曲调即兴演奏出奏鸣曲，为老歌配上新的伴奏，在用餐巾盖住的键盘上弹奏。在罗马，教皇把他装扮得像棵圣诞树，并授于他金刺勋章(可他却破坏了教会的规矩，在只听了两遍后就在谱纸上记出了一首教廷唱诗班唱的九声部赞美诗并使之流传民间，这在当时是被绝对禁止的)。在伦敦，他还为乔治三世国王演奏，当夏洛蒂王后唱咏叹调时为她伴奏。1768年莫扎特遵国王之命创作了一部正常长度的歌剧装痴作傻，1769年5月1日于萨尔茨堡大主教官邸首演，那年他12岁。随后爱乐学会正式承认了他的作曲家身份，而这一职称从来没有授予任何不到20岁的年轻人。但经过多年在各地异常忙碌的巡回演出，随着小沃尔夫冈稚气的消褪，他那神童的光环已不复存在，大众对他的新奇感也消失殆尽，那些闪电式的巡回演出也终止了。莫扎特的早期创作基本上都是在父、母带他在欧洲各国巡回演出中的创作习作，其间主要受J.C.巴赫以及马蒂尼、纳尔迪尼、约梅里等人的影响。他广采各家之长，锻炼了极强的适应各种创作需要的能力。1782年后，莫扎特的创作进入了成熟期。这年夏天他创作了歌剧后宫诱逃，1782年7月16日于维也纳城堡剧院首演。1782年8月4日莫扎特和康斯坦策*韦伯在斯蒂芬教堂举行了婚礼，冯*沃尔德斯塔登男爵夫人为新婚夫妇举办了一个虽是小规模却有王侯贵族气派、极其奢华的婚宴。这段时间莫扎特的创作极有光彩，也最具特色。写出了大量的舞曲、嬉游曲、小夜曲及各种类型的最优秀的协奏曲和室内乐。也就在这一年莫扎特结识了海顿，两位音乐巨人结为忘年交，在1785年和海顿及迪特斯多夫一起拉的弦乐四重奏中担任中提琴手，并创作了著名的海顿四重奏。同年开始创作他几部歌剧的巅峰之作中的首部作品：费加罗的婚礼(1786.5.1于维也纳布尔格剧院首演)。1788年后的作品属于莫扎特创作生涯中的晚期精品，其中有歌剧女人心(1790.1.26于维也纳布尔格剧院首演)；魔笛(1791.9月于维也纳维登剧院首演)；降E大调第39交响曲(完成于1788.6.26)；G小调第40交响乐(完成于1788.7.25)和C大调第41交响曲(完成于1788.8.10)，这也是莫扎特创作的最后一部亦是最优秀的一部交响曲，标题为(朱庇特)。朱庇特是希腊神话中的创造之神。这个标题是后人对这首作品的尊称，因为此曲充分运用赋格手法，完美地融合了主调音乐和复调音乐，这部作品莫扎特仅用了15天的时间就完成了。1787年间的一天，一位从波恩远道而来的年轻钢琴家拜访了莫扎特，当这位年轻人接过主人漫不经心地递给他的主题开始即兴演奏时，一股令人惊愕的音乐洪流传遍了整栋房子，莫扎特站了起来和他的朋友们神情惊异地默默倾听着这位17岁青年的演奏。注意这个年轻人，莫扎特对朋友们说，有一天他会震动世界的!。这位年轻人就是被后人尊称为乐圣的路德维希*范*贝多芬。莫扎特一生的最后几个月是在贫病交加、情况日益恶化中度过的。1971年7月，弗朗茨*冯*伐塞克*舒特巴赫伯爵匿名托人委托莫扎特写一首安魂曲，9月下旬魔笛首演结束后，莫扎特正式开始了安魂曲的创作。但此时他的身体已经非常虚弱，到了11月，他已经不能起来继续写作，预感到死亡将至，他常常对妻子和弟子苏斯迈尔说：这首安魂曲是为我自此写的呀同时他反复向苏斯迈尔讲解他的构思和进展。12月4日，星期天。下午，莫扎特叫来探病的朋友拿来总谱，和大家一起唱起了安魂曲。乐曲只完成了一半，第三乐章第六曲流泪之日仅仅写了8小节，莫扎特泣不成声，他已经知道死亡就在眼前。朋友们走后，莫扎特挣扎着用尽最后的力气，嘱咐苏斯迈尔应该怎样把乐曲写完。12月5日零时55分，伟大的莫扎特闭上了眼睛，在弥留之际，嘴里叨念的是安魂曲中定音鼓部分的曲谱，为别人创作的安魂曲成为吊唁自己的哀乐了。莫扎特、凯鲁比尼、、柏辽兹、威尔第和福莱五位作曲家创作的安魂曲被称为五大安魂曲，但最著名而演奏得最频繁的则是莫扎特的安魂曲。海顿和肖邦的葬礼上均演奏了莫扎特的安魂曲，这也算是对这位音乐神童所表达的尊敬之情."
    },
    {
      "id": "11421",
      "title": "广州黄竹岐人民抗英",
      "year": "1847",
      "month": "12",
      "date": "5",
      "content": "1847年12月5日 (丁未年十月廿八)，广州黄竹岐人民抗英。1847年12月5日（道光二十七年十月二十八日，距今已165年），六名英国侵略者携带手枪等凶器，闯入广州城西黄竹岐村，与村民发生冲突，当场打死村民一人、重伤一人。村民无比愤慨，将六名英国强盗全部殴毙，弃尸河中。清两广总督耆英闻讯，急忙派兵前来镇压，先后逮捕村民十七人，以讨好英国侵略者。但侵略者并不以此为满足，英国香港总督兼驻华公使德庇时亲率兵舰来广州，要求耆英将参与抗英之村民不分主从，全部处斩，并将黄竹岐及毗连之滘表，坑滘二村洗平，以昭儆戒。按《大清律》 ，互殴致命人命，罪不至斩，何况村民抗暴自卫，实属无罪，但耆英不敢得罪英国殖民者，竟下令将捕押村民四人立斩、一人斩监候、一人绞监候、三人充军、六人杖一百徒三年。还向德庇时照会表功：本大臣因与贵国和好，特为从严惩办。为英人伸冤，亦可谓不遗余国。黄竹岐事件的发生，激起广州各界强烈义愤。上层士绅联合向德庇时发出公启，驳斥英方无理要求；社学知识分子态度更为强烈，他们四处散发《阖省社学同启》，痛斥耆英的卖国罪行：哀哉!痛哉!中国之受辱，一至于斯也!耆英之误国残民，竟至此极也。其视我民为何国之民?自视已身为何国之臣?自有权奸以来，未有丧良心、无廉耻若耆英之极也!并警告英国侵略者，如再到黄竹岐一带挑衅，社学将传齐诸路壮勇，到十三行将鬼楼鬼种尽行诛戮烧毁，以相报复。由于广大民众的团结斗争，英方终于未敢再到黄竹岐一带骚扰，耆英的卖国嘴脸也因此而暴露天下。"
    },
    {
      "id": "11422",
      "title": "清政府与英国签订《中英会议藏印条款》",
      "year": "1893",
      "month": "12",
      "date": "5",
      "content": "1893年12月5日 (癸巳年十月廿八)，清政府与英国签订《中英会议藏印条款》。1893年12月5日，中英签订《会议藏印条款》。英国于1888年3月挑起第一次侵藏战争，迫使清政府于1890年3月17日签订了《中英会议藏印条约》，清政府承认哲孟雄归英国保护。为了解决《藏印条约》中遗留的通商、交涉游牧等问题，1891年底双方代表在停战前线重开谈判，12月5日双方在大吉岭（哲孟雄属地）签订《藏印续约》或称《藏印议订附约》、《藏印条款》。共12款。内容：开放亚东为商埠，许英商自由贸易，准英派员在此驻扎；藏、印、哲边界免税贸易5年；限制西藏人民在哲孟雄（今锡金）的传统游牧权利。《藏印条约》和《藏印条款》为不平等条约，是英以武力侵略和清政府妥协投降外交的结果。西藏地方爱国军民坚决反对英国侵略，拒绝承认这两个条约。"
    },
    {
      "id": "11423",
      "title": "娱乐业巨头沃尔特·迪斯尼诞生",
      "year": "1901",
      "month": "12",
      "date": "5",
      "content": "1901年12月5日 (辛丑年十月廿五)，娱乐业巨头沃尔特·迪斯尼诞生。1913年沃尔特迪斯尼与妹妹合影，他的身世一直是一个谜。1901年12月5日，美国娱乐业巨头，米老鼠的创造者沃尔特迪斯尼生于芝加哥。1923年成立迪斯尼兄弟动画制作室（迪斯尼公司前身），逝世于1966年12月15日。提起迪斯尼来，大概世界上没有几个人会不知道，尤其是孩子们。迪斯尼公司在近80年的历史里，创造了无数深入人心的动画形象，最突出的例子就是米老鼠。沃尔特迪斯尼认为，正是米老鼠形象的成功创造和推出，使迪斯尼公司不断发展壮大，从某种程度上说，没有米老鼠，就没有如今的迪斯尼公司。沃尔特迪斯尼的成就不仅仅局限于电视和电影，他还成功地在世界上很多地方建立了迪斯尼主题公园，成为全世界的孩子们为之神往的乐园。如今，迪斯尼已经成为全球娱乐界首屈一指的大公司。作为全球第二大媒体巨头，仅次于美国在线时代华纳公司，年营业额超过250亿美元。除了本土之外，迪斯尼还相继在巴黎、东京等地兴建了一系列主题公园。如今，位于香港的亚洲第一迪斯尼乐园也正在紧锣密鼓地筹备当中。动画一生1901年12月5日：沃尔特迪斯尼诞生。1923年：沃尔特迪斯尼进军好莱坞。1923年10月16日：签下《艾丽丝漫游仙境》的发行合同，迪斯尼兄弟卡通制作室诞生。1928年11月18日：推出影片《汽艇威力号》，这是米奇和米妮鼠首次以主角出现的影片，同时也是第一部完全同步有声电影。1930年10月16日：《米老鼠》连环画首次亮相。1932年：影片《花与树》发行。这是第一部彩色动画片，同时也是迪斯尼第一部奥斯卡金像奖的获奖片。1934年：推出影片《聪明的小母鸡》，影片中首次出现唐老鸭的形象。1937年：推出影片《白雪公主和七个小矮人》。 1949年：沃尔特迪斯尼音乐唱片公司成立。1950年：推出影片《金银岛》，这是迪斯尼第一部真人演出片。1955年：沃尔特迪斯尼成立星期三公司，随后将其命名为沃尔特迪斯尼幻想制作公司。1955年：迪斯尼乐园开放。1966年12月15日：沃尔特迪斯尼逝世。美国著名动画片制作人沃尔特迪斯尼在1955年创建了迪斯尼乐园。在这种新颖的所谓主题公园里，从环境布置到娱乐设施都是为了表现一个或几个在建筑学、艺术或内容上互有联系的特定的主题。它造成一种环境或气氛，使游客恍如身临其境，在娱乐和休息的同时获得有关科技、文化、艺术、历史、地理等方面形象化的知识。他的创举深受人们的欢迎，为此，世界各国给予他950余种荣誉称号。主题公园也如雨后春笋在世界各地建立起来。沃尔特迪斯尼生于美国芝加哥，其父当过木匠、建筑业承包人，也曾务农和在报馆工作。他从小爱好绘画，曾在函授和专业学校学过美术。1919年他开始绘制广告画，但没有得到赏识。为了寻找出路，他只身来到影城好莱坞，仍靠画广告谋生，以后在他兄弟的资助下，开始制作动画短片。他塑造的一些小动物的形象，如米老鼠、小兔奥斯瓦德和唐老鸭等等，逐渐为人们喜爱。（前者于1932年获奥斯卡奖）。沃尔特并不满足于已取得的成就，他认为动画片艺术的发展方向是制作大型的故事片。《白雪公主》是他第一次尝试，继之为《木偶奇遇记》（即匹诺曹）等。这时，又一个新的计划在他脑海中出现了。他说，每到周末他总要带他的两个女儿去骑电转马。当孩子们玩的时候，他只能坐在一旁嚼花生，他开始考虑要建立一种父母和孩子都感兴趣的场所，即一个神奇的小公园，里面可以骑马，有歌唱着的瀑布，有小火车以及自己所制作的动画片中全部人物和动物的塑像。但是，二次大战中断了他的计划。1950年动画片《灰姑娘》问世了，为其实施建造小公园的计划积累了资金。但是他已不再满足于小公园，他要建造一个规模更大的乐园。人们对他的计划持怀疑态度，有人甚至公开加以嘲笑，并预言他将为之破产。尽管他变卖了自己的别墅等财产，仍筹集不到必需的资金，眼看几十年的夙愿即将化为泡影。这时，他与美国广播公司签订了每周在电视台播出一小时动画片的合同。沃尔特将节目定名为迪斯尼乐园，以动画片的形式宣传他心目中的乐园。这项节目受到观众的欢迎，使他筹措到足够的资金实现其建造乐园的计划。1954年，他在洛杉矶附近的阿纳海姆购买了76公顷橘子园，经过一年多的建设，1955年7月迪斯尼乐园建成并正式营业。乐园分五大部分：美国一条街，这里重现了1890年至1910年时的美国，那时，电灯正在替代煤油灯；汽车正在替代马车。游客可以乘坐由冒着黑烟的火车头拖带的老式火车或马拉的有轨马车，沿途可看到逼真的印地安人和水上人家的生活。冒险世界部分则仿造了亚洲、非洲的丛林地区，使梦想到世界上这些地区去旅行的人可以坐船到热带的原始森林探险。拓荒世界的目的是要介绍美国初建时期的生活，使人们了解美国历史。神奇世界是使游客生活在沃尔特在动画片中所塑造的形象和环境之中，如与白雪公主和七个小矮人及动物在森林里跳舞或亲眼看着衣衫褴褛的灰姑娘被仙姑的魔杖一指就变成公主去参加舞会。明日世界是按照当今科学家和工业界人士所预言的世界科技的未来蓝图建造的，游客可登上月球及乘火箭车在快速滑轮轨道上飞驰，去征服别的星球等等。在乐园近60种游乐项目中，有不少是为了满足人们精神空虚、寻求刺激的需要而设立的，如鬼屋里有999种由电子控制的鬼魂和尸骨、骷髅在游荡，加上灯光和音响，使游客毛骨悚然。继迪斯尼乐园之后，1971年在美国佛罗里达州奥米多市，占地一万另九百公顷的的迪斯尼世界建成了。在日本建造的迪斯尼乐园也已正式营业。迪斯尼乐园和迪斯尼世界吸引了世界各国的游客，仅迪斯尼世界一处，参观人数每年达1400万人次。由于管理费用昂贵以及公司要攫取高额利润，四口之家进行一次三日游的费用（包括食宿）需600美元左右（合人民币1，200元），家境并不宽裕的人只能望而却步。当然，在高度紧张、激烈竞争的西方世界中，为了摆脱一下尘世的纷扰，不顾价格到这里寻求短暂欢乐的也大有人在。"
    },
    {
      "id": "11424",
      "title": "德国物理学家、量子力学创立者海森堡出生",
      "year": "1901",
      "month": "12",
      "date": "5",
      "content": "1901年12月5日 (辛丑年十月廿五)，德国物理学家、量子力学创立者海森堡出生。海森堡(Werner Heisenberg，1901年12月5日-1976年)，德国著名物理学家，量子力学的创立人。他于20世纪20年代创立的量子力学，可用于研究电子、质子、中子以及原子和分子内部的其它粒子的运动，从而引发了物理界的巨大变化，开辟了20世纪物理时代的新纪元。为此，1932年，他获得诺贝尔物理奖，成为继爱因斯坦和波尔之后的世界级的伟大科学家。 评论：伟大的物理学家"
    },
    {
      "id": "11427",
      "title": "毛泽东主编《政治周报》",
      "year": "1926",
      "month": "12",
      "date": "5",
      "content": "1926年12月5日 (丙寅年冬月初一)，毛泽东主编《政治周报》。《政治周报》编辑部旧址1926年12月5日，中国国民党中央宣传部主办的《政治周报》出版。任中国国民党中央宣传部代理部长的毛泽东担任主编、沈雁冰任副主编，张秋人等任编辑、每期印4万份。毛泽东为本刊撰写《发刊词》说：我们现在不能再放任了，我们要开始向他们反攻，向反革命派宣传反攻，以打破反革命宣传便是《政治周报》的责任。《政治周报》每期发行4万份，在反对西山会议派、维护国共合作、准备北伐等方面起了重要作用，是革命阵营内部一份具有权威性的政治刊物。1926年6月5日出版第十四期后停刊。"
    },
    {
      "id": "11428",
      "title": "郭松龄与张作霖在东北混战",
      "year": "1926",
      "month": "12",
      "date": "5",
      "content": "1926年12月5日 (丙寅年冬月初一)，郭松龄与张作霖在东北混战。奉军的大炮阵地1926年12月5日，郭松龄倒戈大军占领锦州。13日攻克营口、沈阳震动。张作霖准备下野，逃往旅顺。郭松龄两次致电日本公使和驻华外交团，声明保护在东北的外国人，尊重既成条约，要求日本和各国严守中立，不要干涉中国内部事务。7日，日本关东军迅速由铁岭、辽阳、海城等地结集于奉天府警戒，并声明，表示不干涉中国内战，同时警告郭松龄部和奉军不得扰及满铁附属地及日军守备区域。15日，日本内阁决定：从其本土和朝鲜调动大批日军到满洲，增援张作霖。同日发表第二号警告，严禁对南满铁路两侧以及离铁路20华里以内有直接战斗行为，并禁止对附属地治安有紊乱之虞的军事行动，否则一概缴械。18日，关东军司令官移驻奉天省城，坐镇指挥日军。19日，增派满洲援张日军全部抵奉，总司令为斋藤义夫少将。日军代张守卫奉天省城，张之卫队急速开前线作战。同时，日兵又乔装张军，向郭军左翼侧击，日本的士兵和大炮加入奉军防线。22日，郭军与奉军在巨流河展开激战。日军一方面以80架飞机，用重型炸弹轰炸新民一带，配合奉军正面战场，一方面借南满附属地不得干犯为由阻止郭军前进；同时以乔装奉军从左侧压迫郭军，并掩护吴俊升部骑兵抄袭白旗堡郭军后方。郭军三面受敌，23日战败。郭松龄夫妇弃军潜逃营口，在新民被捕。同日，张作霖下令将郭氏夫妇就地枪决。"
    },
    {
      "id": "11429",
      "title": "法国印象派主要画家克劳德·莫奈逝世",
      "year": "1926",
      "month": "12",
      "date": "5",
      "content": "1926年12月5日 (丙寅年冬月初一)，法国印象派主要画家克劳德·莫奈逝世。 克劳德莫奈(Claude Monet，1840年11月14日-1926年12月5日)，法国画家，印象派代表人物和创始人之一。 莫奈是法国最重要的画家之一，印象派的理论和实践大部份都有他的推广。莫奈擅长光与影的实验与表现技法。他最重要的风格是改变了阴影和轮廓线的画法，在莫奈的画作中看不到非常明确的阴影，也看不到突显或平涂式的轮廓线。除此之外，莫奈对于色彩的运用相当细腻，他用许多相同主题的画作来实验色彩与光完美的表达。莫奈曾长期探索光色与空气的表现效果，常常在不同的时间和光线下，对同一对象作多幅的描绘，从自然的光色变幻中抒发瞬间的感觉。 点评：印象派就因他的《印象日出》而得名。"
    },
    {
      "id": "11430",
      "title": "苏联1936年新宪法通过",
      "year": "1936",
      "month": "12",
      "date": "5",
      "content": "1936年12月5日 (丙子年十月廿二)，苏联1936年新宪法通过。1935年，联共（布）中央在研究了苏联政治、经济和社会阶级成份的新变化后，认为1924年制订的联盟宪法已和苏联现实不相适应，建议制定新宪法。1935年2月，苏维埃第7次代表大会成立了以斯大林为首的宪法起草委员会。1936年11月25日，全苏苏维埃第8次非常代表大会在莫斯科开幕，斯大林作《论苏联宪法草案》的报告。大会于12月5日批准了宪法最后文本。新宪法共含13章146条。它宣布苏联是工农社会主义国家，其政治基础是劳动者代表苏维埃，经济基础是生产资料的社会主义所有制，实行各尽所能，按劳分配原则。新宪法规定，苏联最高苏维埃是国家最高权力机关，由联盟院和民族院组成，新宪法申明，凡苏联公民，不论民族和性别一律平等，享有言论、出版、集社、结社、劳动、休息等自由。"
    },
    {
      "id": "11431",
      "title": "国民党第一次反共高潮开始",
      "year": "1939",
      "month": "12",
      "date": "5",
      "content": "1939年12月5日 (己卯年十月廿五)，国民党第一次反共高潮开始。1939年12月5日，国民党政府命令胡宗南部队向陕甘宁边区发动进攻，先后占领淳化、洵邑、正宁、宁县、镇原5个县城，并调动大军准备进攻延安。12月1日，阎锡山命令共产党领导的抗日决死队第二纵队于5日进攻日军，此举将使该部置于日顽两面夹击境地。因此第二纵队拒绝执行命令。阎便宣布第二纵队为叛军，下令讨代，以6个军的兵力，向隰县、孝义一带的新军攻击。3日，王靖国第十九军、陈长捷第六十一军将决死二纵队一九六旅旅部包围解决。第二纵队苦战突围，部分转入晋西北。阎随即袭击八路军后方医院，惨杀隰县等6个县的政府、牺盟会干部及八路军第一一五师伤病员千余人。同时，阎令赵承缓进攻晋西北抗日决死队和第一一五师第三五八旅。中共领导的山西抗日决死队誓师自卫，坚决反击阎军进攻在晋东南，阎军孙楚部暗结日伪军，进攻决死队第三纵队，杀共产党领导的军队600余人，绑架千人。沁水、阳城、晋城、浮山、长治等抗日政权被摧毁。4日。孙楚捣毁南阳城牺盟会的《新生报》社，编辑王良被活埋。1940年2月，冀南地区的国民党军石友三部攻打八路军。3月，蒋介石命令朱怀冰部进攻太行山的八路军。针对国民党发动的第一次反共高潮，八路军总部将三五九旅由晋察冀根据地调回陕甘宁边区，配合留守部队，击退国民党军队的进攻，摧毁绥德分区5个县的反动政权。在太行区、冀南区，八路军奋起还击朱怀冰、石友三部的进攻，消灭朱部3个师，石部被击溃。"
    },
    {
      "id": "11432",
      "title": "百团大战结束",
      "year": "1940",
      "month": "12",
      "date": "5",
      "content": "1940年12月5日 (庚辰年冬月初七)，百团大战结束。八路军光复娘子关 百团大战又称晋南游击战，是指在1940年8月至12月中国抗日战争期间由中国共产党八路军(十八集团军)包括120师、129师和晋察冀军区与当地民兵共约40万人发动以破袭战为主的对日战役。战争初期战报统计(第一阶段)共达一百零五个团，因此定名为百团大战(原正太战役)。 评论：坚定了全国坚决抗日的决心。"
    },
    {
      "id": "11434",
      "title": "平津战役开始",
      "year": "1948",
      "month": "12",
      "date": "5",
      "content": "1948年12月5日 (戊子年冬月初五)，平津战役开始。平津战役开始平津战役1948年12月5日，中国人民解放军东北、华北野战军在北平、天津、张家口地区对国民党军发起平津战役。辽沈战役结束后，在平、津、张地区的60多万国民党军，赶紧收缩兵力，企图海运南逃或西窜绥远。为了稳住平津之敌不使逃跑，中共中央和毛泽东指示东北野战军早日秘密进入山海关，首先包围天津、塘沽、芦台、唐山诸点之敌，以待部署完成之后各个歼灭，但东北野战军主要负责人林彪拒不执行。在中央和毛泽东纠正了林彪的右倾错误以后，东北、华北野战军的两个兵团及地方部队共100万人，于1948年12月5日，在滦县和张家口间1200多里的战线上，发起了攻击。解放军将敌分割包围于北平、天津、张家口、新保安、塘沽五个据点。12月22日围歼了新保安之敌第三十五军军部和两个师。24日攻克了张家口，全歼敌一个军部和七个师。1949年1月14日，对天津发起总攻，经29小时激战，全歼守敌13万人，生俘敌指挥官陈长捷，解放天津。至此，北平20余万守敌，完全陷于绝境，经过解放军努力争取，在国民党华北剿总总司令傅作义率领下接受和平改编，1月31日，北平和平解放，整个平津战役胜利结束。此战役除塘沽守敌5万余人从海上逃跑外，共歼灭和改编国民党军52万多人，解放华北的战争基本结束。平津战役开始平津战役1948年11月29日，解放战争三大战役之一的平津战役开始。平津战役历时64天，共歼灭和改编国民党军52万人。"
    },
    {
      "id": "11436",
      "title": "《印度－锡金和平条约》签订",
      "year": "1950",
      "month": "12",
      "date": "5",
      "content": "1950年12月5日 (庚寅年十月廿六)，《印度－锡金和平条约》签订。1950年12月5日，《印度-锡金和平条约》签订。 锡金是喜马拉雅山南麓的一个小国，面积仅为7298平方公里，人口约32万左右，经济以农业主，工业不发达。锡金王国于17世纪建国。1887年，英军强占锡金。1890年，锡金正式沦为英国的保护国。英帝国主义退出南亚地区后，锡金未能获得独立。1947年印度与锡金签订《维持现状协定》。1949年 6月，印度政府派兵进驻锡金。1950年12月5日，印度与锡金签订《印度-锡金和平条约》，条约共13条，主要内容：锡金为印度的保护国，在内政方面享有自治权；印度政府负责锡金的防务和领土完整，印度有在锡金境内驻军的权利，锡金政府未经印度政府事先同意不得输入任何武器和军用物资；锡金的对外关系由印度政府办理和调节，锡金政府不得同任何外国交往。1968年8月，甘托克发生反印示威，要求废除印锡条约。锡金的第12代国王帕尔登顿杜普纳姆伽尔提出锡金要锡金化，要求修改1950年的印锡条约。1973年4月，印度军队开进甘托克，接管锡金政府的一切权力。同年5月8日，印度政府同锡金签订《锡金协定》，规定印度政府不仅对锡金的国防和外交负完全责任，而且对锡金的内政和经济负责。该协定削弱国王权力，使锡金的内政外交完全控制在印度手中。1974年5月11日锡金议会通过决议，要求印度派顾问来为锡金制订宪法。同年9月4日和7日，印度议会两院先后通过印度宪法修正案，规定锡金为印度的联系邦，在两院各为锡金设一个席位。1975年4月9日，印度军队解散锡金国王的宫廷卫队，国王被软禁。4月10日，锡金议会通过决议废黜国王，把锡金变为印度的一个邦。4月14日，锡金又为此举行公民投票。印度议会也通过决议把锡金变为印度的一个邦。 被吞并之前的锡金地图 点评：独立不久的印度继承英国的衣钵，推行霸权主义"
    },
    {
      "id": "11437",
      "title": "美国黑人发起抵制公共汽车运动",
      "year": "1955",
      "month": "12",
      "date": "5",
      "content": "1955年12月5日 (乙未年十月廿二)，美国黑人发起抵制公共汽车运动。第一个在公共汽车对白人说不的罗莎-帕克斯，在下车后即被捕。此时，她被带到警局留下手印"
    },
    {
      "id": "11438",
      "title": "美国劳联和产联合并",
      "year": "1955",
      "month": "12",
      "date": "5",
      "content": "1955年12月5日 (乙未年十月廿二)，美国劳联和产联合并。1955年12月5日，美国劳联和产联合并。劳联，全称美国劳工联合会，是美国熟练工人的行业工会联合组织。成立于1886年。产联，全称美国产业工会联合会，是美国按产业原则建立的工会组织。1935年它从劳联内部分裂出来，由半熟练工人和非熟练工人组成。第二次世界大战后，垄断资产阶级慑于工会力量的壮大，在杜鲁门执政时开始加强对工会组织的管制，促使美国有组织的工人认识到自身团结和统一的必要性。1950年7月，劳联和产联开始谈判合并问题。1955年12月 5日，召开了第一次劳联和产联大会，宣布成立美国劳工联合会一产业工会联合会（即劳联一产联），正式实现合并。乔治-米尼当选为劳联--产联主席。"
    },
    {
      "id": "11440",
      "title": "“钟表大王”孙梅堂在上海病逝",
      "year": "1958",
      "month": "12",
      "date": "5",
      "content": "1958年12月5日 (戊戌年十月廿五)，“钟表大王”孙梅堂在上海病逝。孙梅堂是上世纪二三十年代上海赫赫有名的钟表大王。亨达利钟表店原为洋商企业，中文招牌为亨达利洋行，孙梅堂在上海病逝孙梅堂从洋人手里并购亨达利后，经他掌管改造，使之成为中国钟表行业的一颗明珠。孙梅堂又名孙鹏，浙江鄞县人，生于1882 年。1902年他从上海圣约翰大学一毕业，即接办其父孙廷源经营的上海美华利钟表行。美华利于1876年创办，在上海河南路三马路（今汉口路）。在孙廷源心里一直有个想法：中国作为最早发明计时仪器的国家，一定要生产出自己的钟表。无奈年事已高，他把这个重任交付给儿子孙梅堂。孙梅堂一改当时同业中普遍存在的经营钟表的同时兼营其他进口商品的陈规，认为钟表行就应该只做钟表生意，否则无异降格为百货店了。这种独树一帜，丢卒保车的决策，开了当时钟表行业经营改革的先河。1905 年孙梅堂奉父命去宁波家乡创办一个作坊式的制钟实验工场，他不惜重金罗集能工巧匠，以手工为主，终于制造出第一批国产时钟。1912年孙梅堂为做到产销衔接，将工场从宁波迁到上海杨树浦。1915年孙梅堂在上海闸北天通庵（现宝山路横浜路）新建了美华利时钟厂，职工扩至百余人。工厂设机械制造部，用机器代替手工生产各种齿轮、轴芯、圆片等零件；另设红木钟架部，组装插屏钟、大钟、天文钟、亭式钟、车站钟、落地钟等。其中插屏钟由于造型轻巧、款式多样，深受一般家庭喜爱。而四面40－60英寸建筑大钟制造成功，更使美华利闻名大江南北。随后美华利以100英寸的四面单套大钟闯出国门，一举获得1915年巴拿马万国博览会的金质奖章。1917 年孙梅堂并购了他的合伙股权，接盘亨达利钟表行，并将美华利总管理处迁至南京路河南路的亨达利营业大楼二楼。他利用亨达利原来与洋商的进货渠道，加上美华利的众多群体批零兼营，实现了钟表的进销两旺，孙梅堂因此有了钟表大王的称号。他旗下的分支机构仅在上海就有亨达利、时中、惠林登、太平洋、华盛顿等钟表行，另有三个发行所。到1925年美华利成立50周年时，全国11个城市有分支机构25家（包括钟厂），企业集团框架初现。1931年一二八淞沪战争爆发，孙梅堂在闸北天通庵的美华利制钟厂、首饰厂和大批里弄民房均被日军炸毁，他原先制定的先钟后表，分步发展的计划终成泡影。但身陷困境中的孙梅堂不受敌伪利用。汪伪上海市长傅筱庵因与孙同乡，欲委任孙梅堂为上海商会会长之职，他拒而不就，并自嘲宁为茶箩，不当汉奸（茶萝是宁波土语：穷光蛋）。1956年美华利转为公私合营企业。1958年12月4日孙梅堂在上海病逝，享年76岁。孙梅堂亨得利和亨达利的老照片亨得利创建80周年发行的明信片上海亨达利全体职员"
    },
    {
      "id": "11441",
      "title": "英国物理学家塞西尔·弗兰克·鲍威尔出生",
      "year": "1969",
      "month": "12",
      "date": "5",
      "content": "1969年12月5日 (己酉年十月廿六)，英国物理学家塞西尔·弗兰克·鲍威尔出生。 塞西尔弗兰克鲍威尔(Cecil Frank Powell，1903年12月5日-1969年8月9日)生于英国肯特，卒于意大利考摩湖畔，是一位英国物理学家。 1947年鲍威尔与朱赛普欧西里尼、H. Muirhead和年轻的巴西物理学家恺撒拉特斯(Csar Lattes)一起发表了关于使用照相技术发现介子的论文。为此他于1950年被授予诺贝尔物理学奖。后来证明介子是汤川秀树在1935年在他的核物理理论中预言过的一种亚原子粒子。 1955年鲍威尔参加签署了《罗素爱因斯坦宣言》。 点评：一位了不起的物理学家。"
    },
    {
      "id": "11444",
      "title": "国画家李可染先生逝世",
      "year": "1989",
      "month": "12",
      "date": "5",
      "content": "1989年12月5日 (己巳年冬月初八)，国画家李可染先生逝世。 李可染的作品《山村飞瀑》1989年12月5日上午10时50分，因心脏病猝发，国画家李可染在北京自己的寓所里溘然长逝，享年82岁。当时，他正在画室里，同文化部的4位同志商讨如何发扬光大中国画艺术。构想刚刚谈开，他却突然头一偏，仰靠在了沙发背上，再也没有抬起来。从13岁步入艺术殿堂，李可染始终孜孜以求，造诣日深，终成一代大师。他为自己的画室取名师牛堂，常以老黄牛精神自励。他曾在画作《五牛图》上题字道：牛也，力大无穷，俯首孺子而不逞强。终生劳瘁，事人而安不居功他的不少画友说，这也可以看作是李可染先生自身的写照。作为杰出的美术教育家，李可染几十年间培育了一批又一批优秀的美术人才。他的艺术修养、创作思想、品德情操，都影响了一大批美术家。作为一位德高望重的艺术大师，他生前担任了多年的中国美术家协会副主席、中国画研究院院长。他还是连续几届的全国政协委员。晚年，尽管患有严重的心脏病，可他那颗献身艺术之心始终在顽强地跳动。他仍然不断地接待着来求教的人们，仍然挥笔创造着一幅幅赞颂大好山河的佳作，仍然拄着拐仗参观美术展览 李可染(1907-1989)，1907年3月26日生于江苏徐州，出身贫寒，幼随钱食之学画，1923年入上海美术专科学校，毕业后回乡任教，1929年考入西湖艺术院研究班，学习油画，得到林风眠的指导，后因从事进步活动而被迫辍学。抗日战争爆发后从事救亡宣传工作。1943年任教于国立艺术专科学校，1946年任教于北平艺术专科学校，并拜齐白石、黄宾虹为师。擅山水、人物、牛，其山水早年受朱耷、董其昌影响，画风简约清淡。50年代中期-60年代初他又先后赴江浙、黄山、四川、广东、广西及原民主德国写生，直接对景写生、创作，走上了变革山水画的道路。其作品多取材江南与巴蜀名山大川，在表现手法上，变传统线性的笔墨结构为团块性笔墨结构，长于积墨，反复积染，浓重浑厚；他又将西洋画中的光引入山水画，创造了一种表现山林晨夕间的逆光效果，使作品具有一种朦胧迷茫、流光徘徊的特色，极富个性。他的人物多写农夫、渔夫、钟旭、仕女、牧童、士人，手法写意，笔简意浓，富有幽默感和生活情趣。李可染还长期从事中国画教育，曾任中央美术学院教授、中国画研究院院长、中国美术家协会副主席等职。出版有《李可染论艺术》、《李可染水墨写生集》、《李可染中国画集》、《李可染书画全集》等。 点评：李老高风亮节"
    },
    {
      "id": "11446",
      "title": "作曲家王酩逝世",
      "year": "1997",
      "month": "12",
      "date": "5",
      "content": "1997年12月5日 (丁丑年冬月初六)，作曲家王酩逝世。王酩63岁的中国交响乐团一级作曲家王酩，11月28日中午外出散步时突发脑溢血，被人送上出租车时尚能清晰地说出自己家的地址，但未及被送至医院便陷入昏迷，最终在深度昏迷7天之后溘然长逝，其时是1997年12月5日中午11点07分，当日傍晚北京突降大雪，一夜之间，天地尽白。王酩1973年给电影《海霞》创作了插曲渔家姑娘在海边，一曲大海边、沙滩上给自己带来批判的同时，也给置身文革、样板戏包围之中的人们带来了久违的悠扬与舒展。其后是电影《黑三角》的主题歌边疆的泉水清又纯、《小花》的妹妹找哥泪花流、《樱》的妈妈看看我吧、《泪痕》的心中的玫瑰、《第二次握手》的 祖国春常在《渔家姑娘在海边》唱宋祖英/曲王酩这些电影主题歌对于中国人来说意味着一个时代。伴随着新时期文学和影视作品的繁荣，这些影视歌曲被传唱四方，成为新时期第一批原创流行歌曲，它们的诞生更打破了港台歌曲红极一时的局面，它们的演唱者中走出了中国第一批流行乐手。中国人因此难忘王酩。八十高龄的老一辈作曲家时乐蒙拄着拐杖前往医院看望王酩，走的时候强作欢颜：没事儿，他的病比施光南轻 作曲家施光南7年前和王酩同一个病去世的，时年49岁。曾几何时、王酩、施光南、王立平曾被誉为新时期青年作曲家三驾马车。也因为此，作曲家王立平在记者深夜12点半给他家里打电话采访时说：王酩是这一代里优秀的、有代表性的一个。去医院看望的还有朱明瑛，十几年前王酩的《角落之歌》使得刚从舞蹈演员转行做歌手的她得以脱颖而出。她至今难忘王酩老师给予她的每一分支持和鼓励。她说：从医院出来我迎着风哭了很久，我在想生命这么脆弱，而王酩老师却活得精彩，他不仅托起了一代音乐，还托起了我们这许多人。王酩是中国最早开办通俗音乐培训班的音乐家之一。1987年他创办的由中国音乐学院代培的通俗音乐培训班走出了年轻一辈歌手孙浩、李殊、胡晓晴。在他昏迷期间，歌手孙浩几乎天天前往，喋喋不休地跟他的老师说：您醒过来吧，我带您去染头发，我们漂漂亮亮精精神神地活下去1988年，王酩一手创办中国轻音乐协会，后又主编《音乐生活报》。他的第一部交响乐《长城》刚刚完成第一乐章。王酩把他的一切都给了音乐。70岁的词作家乔羽感慨他们30多年的友情和合作。他们1984年合作的《难忘今宵》至今仍在春节晚会的最后时分响起，只是到春节再听这首歌时，王酩他会是在天国。"
    },
    {
      "id": "11450",
      "title": "第五次中美战略经济对话在北京闭幕",
      "year": "2008",
      "month": "12",
      "date": "5",
      "content": "2008年12月5日 (戊子年冬月初八)，第五次中美战略经济对话在北京闭幕。这是闭幕会议前，双方主要与会人员合影。 12月5日，第五次中美战略经济对话在北京钓鱼台国宾馆闭幕 2008年12月5日，第五次中美战略经济对话在北京钓鱼台国宾馆闭幕。中国国家主席胡锦涛的特别代表、国务院副总理王岐山和美国总统布什的特别代表、财政部长保尔森共同主持闭幕式。 王岐山表示，在胡锦涛主席和布什总统直接指导下，本次中美战略经济对话完成全部议程，取得了圆满成功。中美战略经济对话机制确立两年来，累计取得189项成果，双方还就中美一系列双边领域以及国际经济金融问题、反对投资和贸易保护主义、积极推动世界贸易组织多哈回合谈判进程，包括落实20国集团金融市场和世界经济峰会达成的共识等长期性、战略性、全局性问题进行了深入讨论和交流，为促进两国经贸合作以及世界经济金融繁荣稳定发挥了重要作用，受到广泛赞誉。王岐山说，两年来，中美双方代表团和工作团队进行了富有成效的合作，付出了辛劳和智慧，建立了深厚友谊。在此我要向双方团队尤其是不远万里来到中国的美方代表团所做的出色工作表示衷心感谢。我们期待着与美方继续开展坦诚务实的对话，共同推动中美经贸合作迈上新的台阶。我们坚信，中美关系的明天会更加美好。 保尔森表示，这次对话会非常成功，富有成效。能有幸参与美中战略经济对话，与双方的优秀团队一同共事，是我人生中最有意义的一段经历，在此我愿向他们表示衷心的感谢。 保尔森说，美中战略经济对话使双方找到了一种最为直接有效的解决复杂问题的途径。两年来，我们做了大量工作，取得了丰硕成果，确立了许多重要的原则。我相信，这些原则的精神和我们迄今的成功经验是会继续下去的，我对此充满信心。 闭幕式后，王岐山和保尔森共同会见了中外记者。 点评：共同应对经济危机"
    }
  ],
  "event_count": 32
}