{
  "date": "12-06",
  "events": [
    {
      "id": "11180",
      "title": "中国新闻学会成立",
      "year": "1984",
      "month": "12",
      "date": "6",
      "content": "1984年12月6日 (甲子年闰十月十四)，中国新闻学会成立。1984年12月6日，中国新闻学会联合会（简称中国新闻学会）成立。12月4日至6日在山东烟台召开的首次全国新闻学会代表大会，讨论通过了《中国新闻学会联合会章程》，确定学会的任务是：在马克思主义、毛泽东思想的指导下，组织和推动新闻学术研究，对新闻理论、新闻实践以及新闻事业史、干部培训中的问题进行探讨，组织国内外新闻学术交流，以促进社会主义新闻事业的发展和繁荣。中国新闻学会是研究新闻学的团体。它吸收首都和各省市、自治区以及全国性的专业新闻学会、研究会为团体会员，设有常务会长会、理事会、新闻学术研究委员会等精干的领导机构，以中国社会科学院新闻研究所为其办事机构。学会每年将举行学术年会、全国好新闻评选和优秀学术论著评选，并设立新闻基金会。会议经协商推选，会长由首都新闻学会会长胡绩伟担任。"
    },
    {
      "id": "11181",
      "title": "英文版《邓小平文集》在伦敦出版",
      "year": "1984",
      "month": "12",
      "date": "6",
      "content": "1984年12月6日 (甲子年闰十月十四)，英文版《邓小平文集》在伦敦出版。1984年12月6日，英文版《邓小平文集》作为世界领袖丛书之一在伦敦出版。1985年8月2日，英国出版印刷界著名人士、出版英文版《邓小平文集》的培格曼出版公司总经理、《镜报》集团董事长罗伯特马克斯韦尔将一本羊皮烫金精装《邓小平文集》赠给邓小平。马克斯韦尔对邓小平说，英文版《邓小平文集》第一次印刷的1万册已售完，又重印了2万册。这说明您的书是丛书中最受欢迎的。邓小平说，我的东西很平凡，里面没有什么惊人的语言。马克斯韦尔说，但您的著作是诚实、直率的，是建立在事实和经验之上的。马克斯韦尔还告诉邓小平，他正把从中获得的利润再投资，用于出版其他中国领导人的著作。马克斯韦尔自五十年代以来热心代销中国的图书和其它出版物。邓小平在接见马克斯韦尔时说，星球大战干不得，它会使军备竞赛发生质的变化。邓小平指出，星球大战同增加几个核弹头，改换几个新型号的导弹有着质的不同。邓小平说，中国和英国的关系是良好的。双方正在努力扩大合作领域。双方对相互间的合作都抱积极的态度。他说，我们很愿意同欧洲发展经济关系。如果英国和其他欧洲国家在技术转让方面采取更开放的态度，中国同它们的经济关系将会有更大发展。邓小平解释说，道理很简单，如果中国不能从西方包括欧洲在内取得技术，因而生产出能适合这些国家市场的产品，那么相互间的贸易是不能发展下去的。他还希望欧洲会有更多资金投到中国市场来。邓小平向马克斯韦尔介绍了中国经济发展的计划。他说，中国农村的体制改革3年见效。城市的体制改革差不多已有八、九个月了，势头不错。估计再过3年，可以看到城市体制改革的初步成效。总的来说，我们定的目标并不高。目标定得太高，不符合实际。我们开始面临一个速度太快的问题。1985年上半年总的增长速度超过10％，工业的增长速度超过20％，听起来可喜，但有不健康的因素。我们现在在压低这个增长速度。增长速度太快容易造成人为的紧张，经济领域会丧失平衡，这是不利的。现在看来，到本世纪末，平均年增长率达到7．2％就够了。"
    },
    {
      "id": "11206",
      "title": "周恩来同蒋介石商谈两党合作",
      "year": "1938",
      "month": "12",
      "date": "6",
      "content": "1938年12月6日 (戊寅年十月十五)，周恩来同蒋介石商谈两党合作。1938年12月6日，周恩来同蒋介石会谈。蒋对中共中央关于国共关系问题的意见表示，跨党不赞成，中共既行三民主义，最好合成一个组织；如果此点可谈，蒋将约毛泽东面谈；如全体做不到，可否以一部分中共党员加入国民党而不跨党。周恩来答：中共实行三民主义，不仅因为这是抗战的出路，而且因为这是达到社会主义的必由之路，国民党员则不都如此想，所以国共终究是两个党。跨党我们不强求，如认为时机未到，可采用他法。加入国民党，退出共产党，这是不可能和做不到的。数人退出共产党而加入国民党，不仅失节失信仰，而且于国家有害无益。蒋表示：如果考虑合并事不可能，就不必约毛泽东到西安会谈。12日，周恩来、董必武等将6日会谈情况电告中共中央：蒋介石拒绝了我党提出的处理国共两党合作关系的跨党办法，坚持取消共产党，将国共两党合并为一个大党。"
    },
    {
      "id": "11208",
      "title": "美国实验性人造卫星爆炸",
      "year": "1957",
      "month": "12",
      "date": "6",
      "content": "1957年12月6日 (丁酉年十月十五)，美国实验性人造卫星爆炸。1957年12月6日，运载美国第一个试验性人造卫星的先锋号火箭，在发射后上升到离开地面才几英尺高就落回地面爆炸烧毁。美国当局原来决定在11月4日发射这个实际重量只有1.5公斤的试验性卫星，但是一而再再而三地推迟到6日（离苏联发射第一个人造卫星两个多月）的格林威治时间十六时四十五分才发射。美国国防部宣布，当火箭发射出去两秒钟以后，第一级火箭丧失了推力，火箭翻起跟斗，头朝东落回发射台，发生了爆炸。躲在重重厚壁保护室里的人们在一阵烟柱以后看见火箭被包围在燃烧的火焰中。火箭的第一级和第二级已全部烧毁，装着人造卫星的第三级火箭掉了下来没有烧坏。发射台遭到严重破坏。所幸尚未造成伤亡。代表先锋号火箭发射总部宣布发射失败消息的史密斯说，通常情况下，需要昼夜不停的六个星期的时间准备一次三级火箭的发射。华盛顿国防部的发言人则说，大约需要三十天的时间才能再进行下一次试验。美国发射人造卫星计划的负责人哈根博士在事故发生后两个多小时举行了记者招待会。他脸色阴沉地宣布了这个消息。他说：我们已经对手头的所有记录进行了详细的研究，但是到目前为止，没有一个人能肯定地知道造成这次失败的原因。为了完全起见，现在还不能对三级火箭本身进行仔细的检查。哈根博士还对新闻记者抱怨说，他个人认为美国事前对这次发射的消息不应公开过多，但是其他人驳回了他。他说，由于公开得太多，公众已迷失了方向，看不到这次发射只是试验。美国发射卫星失败后，引起了纽约股票的跌风，估计使纽约证券交易所各种股票牌价下跌了十二亿多元。"
    },
    {
      "id": "11209",
      "title": "首都一千多名科学干部下乡劳动锻炼",
      "year": "1957",
      "month": "12",
      "date": "6",
      "content": "1957年12月6日 (丁酉年十月十五)，首都一千多名科学干部下乡劳动锻炼。1957年12月6日，中国科学院北京各单位和院本部第一批下放参加农业劳动的一千零九十名干部，当日晚开始分批出发。这批到农村去劳动锻炼的科学干部中，80%以上具有高中到大学毕业的文化水平；有三分之二是初级研究人员和助理业务人员，其余三分之一是科学行政干部。全体下放干部中党团员占了将近半数。下放干部分成四个大队，分别到河北省石家庄专区的建屏、井陉、赞皇、藁城四个县的农业合作社去当社员，有的在平原农村，有的在山区农村。中国科学院事前曾派了中共党委副书记、干部局局长和干部局工作人员分头到中共河北省委、石家庄地委和上述各县的县委去联系和了解情况；干部局局长并将送他们下乡。在上述四个县里，中国科学院各派了若干有地方工作经验的干部去做下放干部的思想教育工作。"
    },
    {
      "id": "11219",
      "title": "中俄朝韩蒙签署图们江地区开发协定",
      "year": "1995",
      "month": "12",
      "date": "6",
      "content": "1995年12月6日 (乙亥年十月十五)，中俄朝韩蒙签署图们江地区开发协定。1995年12月6日，中国、俄国、朝鲜、韩国和蒙古五国代表在联合国总部正式签署了关于开发图们江地区的3项协定。这3项协定分别是：5国代表签署的《关于建立图们江经济开发区及东北亚开发协商委员会的协定》、《图们江地区经济开发区及东北亚环境谅解备忘录》；以及中、朝、俄3国代表签署的《关于建立图们江地区开发协调委员会的协定》。这标志着国际合作共同开发图们江地区的计划进入了一个新的阶段。上述协定所规定建立的协调委员会和协商委员会的混合秘书处将设在北京。在签字仪式上，联合国开发计划署署长史佩斯发表讲话，对三项协定的签署表示祝贺。他表示开发计划署将继续积极支持这个国际合作项目，使它成为一个可持续发展的典型。中国常驻联合国代表秦华孙大使在讲话中说，三个协定确认了东北亚国家在相互尊重国家主权和独立、平等互利、睦邻友好的基础上扩大开放、加强合作的政治承诺。协定的签署宣告了这些国家间合作新阶段的开始。俄、朝、韩、蒙四国代表也在签字仪式上讲话。他们都表示将积极参与共同开发图们江地区的国际合作。地处中、俄、朝三国边境的图们江地区位于东北亚的中心，自然资源丰富，地理位置优越，有很大的发展潜力。今天签署的文件标志着该地区的合作开发已由研究论证阶段转入以投资、贸易为主的实施阶段。"
    },
    {
      "id": "11269",
      "title": "西单“民主墙”禁贴大字报",
      "year": "1979",
      "month": "12",
      "date": "6",
      "content": "1979年12月6日 (己未年十月十七)，西单“民主墙”禁贴大字报。著名的西单民主墙1979年12月6日，北京市规定，今后凡在自己所在单位以外张贴大字报，只准在月坛公园内的大字报张贴处，禁止在西单墙及其他地方张贴。1979年以来，北京西单出现大量大字报，其中一些内容涉及抨击共产党和现行制度、攻击中共领导人。人称此处为西单民主墙。北京市革命委员会为对此加强控制，作出了新的强制规定。根据这个规定，大字报张贴者必须在张贴处的登记处如实登记姓名、单位、住址等内容。登记处对大字报不加审查。张贴者应对大字报的内容负政治、法律责任。大字报张贴处禁止无理取闹、寻衅滋事。"
    },
    {
      "id": "11270",
      "title": "邓小平谈“小康”",
      "year": "1979",
      "month": "12",
      "date": "6",
      "content": "1979年12月6日 (己未年十月十七)，邓小平谈“小康”。邓小平会见来华访问的日本首相大平正芳 1979年12月6号，邓小平会见了来华访问的日本首相大平正芳，就中国实现四个现代化的问题回答了大平正芳的提问，提出了在中国实现小康的发展目标。党的十一届三中全会后，中国开始了建设四个现代化的进程。邓小平认为，要在中国实现现代化，必须从中国的国情出发。1979年3月，邓小平在会见英中文化协会执委会代表团时第一次提出了中国式的现代化这个概念。两天后，他在中央政治局会议上说，我同外国人谈话，用了一个新名词：中国式的现代化。到本世纪末，我们大概只能达到发达国家七十年代的水平。中国式的现代化的提出，说明邓小平对中国现代化发展战略有了比较准确的定位。12月6号邓小平在会见日本首相大平正芳时，大平正芳问：中国的现代化蓝图究竟是如何构想的?中国将来会是什么样的情况?邓小平回答说：我们要实现的四个现代化，是中国式的四个现代化。我们的四个现代化的概念，不是像你们那样的现代化的概念，而是小康之家。到本世纪末，中国的四个现代化即使达到了某种目标，我们的国民生产总值人均水平也还是很低的。要达到第三世界中比较富裕一点的国家的水平，比如国民生产总值人均一千美元，也还得付出很大的努力。就算达到那样的水平，同西方来比，也还是落后的。所以，我只能说，中国到那时也还是一个小康的状态。关于小康的含义，邓小平后来有过多次阐述，最概括的解释是不穷不富，日子比较好过。这实际上就是从温饱到现代化的中间阶段。1987年，邓小平又完整地提出了三步走的发展战略，即到20世纪80年代末，人均国民生产总值达到500美元；20世纪末达到1000美元；21世纪中叶达到中等发达国家水平。邓小平的这些思想，为我们党科学地确立现代化建设的总体规划及实施步骤勾画了蓝图，对我国现代化建设事业稳步健康的发展，具有重要意义。评论：对未来发展的科学预测。"
    },
    {
      "id": "11271",
      "title": "台湾美丽岛事件发生",
      "year": "1979",
      "month": "12",
      "date": "6",
      "content": "1979年12月6日 (己未年十月十七)，台湾美丽岛事件发生。 1979年12月6日台湾美丽岛事件发生，多人被捕。 美丽岛事件(或称高雄事件，当时国民党政府称其为高雄暴力事件叛乱桉)是于1979年12月10日的国际人权日在台湾高雄市发生的一场重大官民冲突事件。以美丽岛杂志社成员为核心的党外人士，组织群众进行示威游行，诉求民主与自由。其间发生一些小冲突，但在民众长期积怨及国民党政府的高压姿态下却越演越烈，竟演变成官民暴力相对，最后以国民党政府派遣军警全面镇压收场，为台湾自二二八事件后规模最大的一场官民冲突。 美丽岛事件发生后，许多重要党外人士遭到逮捕与审判，甚至一度以叛乱罪问死，史称「美丽岛大审」。最后在各界压力及美国关切下，终皆以徒刑论处。 此事件对台湾之后的政局发展有着重要影响，使得国民党不得不逐渐放弃迁台以来一党专政的路线以应时势，乃至于解除38年的戒严、开放党禁、报禁，台湾社会因而得以实现更充足的民主、自由与人权。并且伴随着国民党政府的路线转向，台湾主体意识日益确立，在教育、文化、社会意识等方面都有重大的转变。 评论：民主是世界的潮流，谁也阻挡不了。"
    },
    {
      "id": "11291",
      "title": "世界著名电子电器之父西门子逝世",
      "year": "1892",
      "month": "12",
      "date": "6",
      "content": "1892年12月6日 (壬辰年十月十八)，世界著名电子电器之父西门子逝世。做普鲁士炮兵少尉时的西门子逝世西门子身着军服英姿威武 1816年，维尔纳冯西门子出生于德国城市汉诺威附近的奥伯古特。因为战争，当时的汉诺威处于英国的控制之下，他的父亲向往自由之乡，就在一位侯爵的领地租了门岑多夫，西门子和兄弟姐妹们一起在这里度过了童年时光。他的外祖父去世后，外祖母也来与他们同住，负责教授孩子们读书写字，还教他们背诵许多诗歌来增强他们的记忆力。后来，父亲又亲自教他们世界史纲和民俗学纲要，他授课的内容丰富、新奇而又独特，为西门子后来的世界观奠定了基础。西门子11岁时进入了门岑多夫附近一座小城的市立中学。父亲为他聘请的一位家庭教师使他青少年时代的生活发生了决定性的转折，这就是神学院的大学生施蓬霍贝。他唤醒了西门子对有益工作不倦的快乐感和进取心。后来，西门子又进入吕贝克文科中学学习，到7年级时他不再学习希腊文，而是请人教授数学和大地测量，为以后进入柏林建筑学院作准备。后来，他听说学费昂贵，教他大地测量的老师就给他出了一个主意，劝他进入普鲁士部队，在那里可以学到建筑学院中同样的科目。于是，18岁的西门子告别文科中学，只身去柏林从军。当时，炮兵工程学院已经有很多候补士兵在等待应召，于是他几经周折，先参加了炮兵部队。经过6个月的训练，他晋升为上等兵。1835年秋天，西门子终于如愿以偿，到柏林联合炮兵学院学习。在学院度过的3年可以说是西门子一生中最幸福的时光，他顺利地通过了候补军官、军官和炮兵军官3次考试，担任了军官。同时，他把大量的时间用于科学研究。1840年，西门子的研究工作被打断，因为他在马格德堡的要塞被拘禁。好在监牢里的生活不那么刻板，他竟得以在牢房里布置了一个小小的实验室，把所有时间都用来进行研究。就在这里，幸运之神降临了。他在电解试验中获得了惊人的成功，在一把茶匙上面镀了一层金。他感到巨大的快乐，甚至忘记了自己身陷囹圄。在禁闭期间，他改进了镀金的方法，并起草了一份专利申请书，获得了为期5年的普鲁士专利。后来，国王签署了他的赦免令，他重获自由。不久，他被派往柏林，在炮兵工厂服务。在那里，西门子和一个锌白钢厂签订了合同，该厂用他的专利技术建立了一个镀金镀银部，这是德国第一家这样的制造部门。西门子的弟弟威廉从学校毕业后也加入了他刚刚起步的事业。威廉成功地把镀金镀银的英国专利卖了出去，为了开拓事业又移居美国。1844年，西门子有幸参观了在巴黎举办的第一届法国工业博览会，受到了很大的启发。回柏林后，他认真回顾了自己的研究生涯，决定放弃以前的发明，从事严谨的学术工作。1845年，西门子发表了几篇重要的科学论文；次年，他的兴趣转向电报事业就是在这个领域的研究使他名垂青史。1847年，为了找到一种充分耐久的绝缘材料，西门子把铜线用热的树胶包裹起来，制成了绝缘电线。同年，世界上出现了第一条较长的地下电报线，就是用这种电线铺设的。这次的成功更坚定了西门子献身于电报事业的决心。1847年，西门子和他人合伙建立了电报设备制造厂，工厂发展迅速，很快就在欧洲许多国家的首都设立了分号。1848年欧洲革命期间，西门子参加了一些政治军事活动，但那并非他的兴趣所在。一恢复和平，他就返回柏林重新开始了研究工作。从此，西门子以更多的精力从事研究，最终成为举世闻名的德国电子电气之父。1852年10月1日，36岁的西门子同玛蒂尔德德鲁曼结婚。次年，长子阿诺尔德出生。1855年，次子威廉出世。马蒂尔德为西门子生下两个孩子以后因病去世。1869年，西门子与安托妮小姐举行了婚礼。1870年他们的儿子赫塔出世。1872年，西门子的幼子来到人间。儿子们长大以后，结婚生子，儿孙满堂的西门子在晚年尽享天伦之乐。1890年，西门子将公司的领导权移交给弟弟卡尔以及儿子阿诺尔德和威廉，完成了公司的权力过渡。1892年12月6日，西门子在夏洛滕堡去世，终年76岁。今天的西门子公司在西门子后辈的妥善管理与经营下，仍然朝气蓬勃，充满活力，成为世界上最著名的公司之一。西门子发明的指针式电报机西门子兄弟姐妹合影左起：汉斯、瓦尔特、玛蒂尔德、弗里德里希、维尔纳及其朋友威廉迈克。1876年西门子与其家人合影。左起：阿诺尔德、克特、威廉、维尔纳与赫塔、安纳、安托尼与卡尔弗里德里希。"
    },
    {
      "id": "11292",
      "title": "爱尔兰自由邦成立",
      "year": "1922",
      "month": "12",
      "date": "6",
      "content": "1922年12月6日 (壬戌年十月十八)，爱尔兰自由邦成立。伫立在唐宁街边的群众等待着事态的发展第一次世界大战后，爱尔兰民族运动重新出现高涨。1919年新芬党人召开爱尔兰立宪会议，宣布成立爱尔兰共和国，选举德-瓦勒拉为总统。随后英国派军镇压，发生了激烈冲突。1920年英国政府又提出新的法案，规定在北爱尔兰6郡和南爱尔兰26郡分别成立立法机构，在都柏林和贝尔法斯特设立各自的议会。两个议会及其政府具有同样的权利。此法案获得议会通过。不久，英国和爱尔兰签订停战协定。1921年12月6日，英国和爱尔兰代表签订条约，确定爱尔兰为自由邦，属于英帝国的一个自治领地。根据这个条约，南爱尔兰将实行自治，但是爱尔兰的高级官员要宣誓忠于英国王权。此外，要在爱尔兰设一个英国总督，并且在战争时期，英国有权在爱尔兰建立军事基地。这个条约在英国国会赢得一片欢呼之声，因为结束了几个世纪以来两国人民之间的冲突。但是爱尔兰内部却引起了政治分裂。爱尔兰总统埃蒙-德瓦莱拉说他将反对这个条约，因为它和爱尔兰大多数人的愿望产生了尖锐的矛盾。1922年1月8日，协定以64：57票在爱尔兰国民大会获得通过。德-瓦勒拉反对这个协定，坚持爱尔兰成立共和国和南北爱尔兰统一的目标。他因此辞去总统职务。格里菲斯当选为总统，成立了临时政府，柯林斯被任命为政府首脑。新芬党随之分裂为拥护和反对协定的两派。6月16日举行大选，拥护协定的人占多数。6月28日，临时政府军队与反对协定的共和军交火，内战爆发。瓦勒拉公开支持共和军，自己也作为一名士兵入伍。格里菲斯和柯林斯在战争中相继去世。9月9日，新议会在伦斯特大厦皇家都柏林协会召开。议会选举科斯格雷夫任总统。议会制订出宪法，通过了宪法中有关确定爱尔兰自由邦与英王关系的条款及帝国防御问题的条款。宪法规定爱尔兰为英王领导下的大英帝国成员，享有自治权。但英国保留对爱尔兰陆海军、港口和外交事务的控制权。在拒不承认新议会的共和派代表缺席的情况下，12月6日，宪法得到了都柏林和伦敦的批准，爱尔兰自由邦宣告成立。1923年5月瓦勒拉公开呼吁共和军停止战斗，内战结束，1937年，瓦勒拉任总理时通过新宪法，虽未宣告成立一个单独的共和国，但是它废除了爱尔兰自由邦这个称号，代之以爱尔兰。1948年，南爱尔兰26郡成立了爱尔兰共和国，脱离英联邦。爱尔兰共和军领袖迈克尔科林斯和新芬党代表阿瑟格里菲思来到唐宁街10号爱尔兰被搞得四分五裂，其分裂程度之深在地图上是难以说明的"
    },
    {
      "id": "11299",
      "title": "英国对芬兰、罗马尼亚和匈牙利三国宣战",
      "year": "1941",
      "month": "12",
      "date": "6",
      "content": "1941年12月6日 (辛巳年十月十八)，英国对芬兰、罗马尼亚和匈牙利三国宣战。1941年12月6日，英国对芬兰、罗马尼亚和匈牙利宣战，这是由于他们对一周前英国提出的要其停止敌视苏联的最后通牒，没有做出今人满意的答复所致。罗马尼亚和匈牙利都是轴心国的傀儡，而芬兰的情况则有所不同，因为其长期以来，一直为保持独立而斗争，并一直保持与美国的友好关系。然而在6月份德军侵苏前8天进驻芬兰后，英国将封锁扩展到芬兰。到7月份，外交关系也断绝了。由于苏联一再要求英国对芬宣战，这导致了英国政府对芬兰发出警告，如果其继续敌视苏联那么将被视为英国的敌人。尽管到当周苏联实际上已撤出芬兰，这种敌视也已不复存在，但在11月25日，芬兰同罗马尼亚、匈牙利等国于柏林签订了反共产国际条约从而使得英国对芬兰发出最后通牒。"
    },
    {
      "id": "11321",
      "title": "第十三届曼谷亚运会开幕",
      "year": "1998",
      "month": "12",
      "date": "6",
      "content": "1998年12月6日 (戊寅年十月十八)，第十三届曼谷亚运会开幕。亚运会开幕式上的团体操表演1998年12月6日晚，从新德里到曼谷，经过了近50年的风雨，本世纪亚洲最后一次体坛盛会--第13届亚运会的圣火在曼谷点燃。全场6万多观众的目光此刻只在一处聚焦。宋拉-坎欣这位为泰国夺得唯一一枚奥运金牌的拳击选手此时成了全场注目的焦点。他手举着由国王采集的火种将本届亚运会的圣火点燃。这一刻整个曼谷城沸腾了！当地时间晚8时（北京时间晚9时），第13届亚洲运动会开幕式在曼谷华目体育中心国家体育场隆重举行，泰国国王普密蓬-阿杜德宣布第13届亚运会开幕。正在泰国进行访问的国务院副总理李岚清应邀参加了开幕式。泰国总理川-立派、副总理兼本届亚运会组委会主席披猜和一些亚洲国家（地区）派出的代表就座在主席台上。国际奥委会主席萨马兰奇、亚奥理事会主席艾哈迈德亲王、国际足联主席布拉特、国际田联主席内比奥洛等国际体育组织的高级官员也出席了开幕式。和着庄严的泰国国歌、和平鸽腾空而起，向曼谷的上空飞去。洁白的鸽子与银色的水银灯交织在暮色中，呈现出祥和，神圣甚至教人窒息，人们用掌声、欢呼声表达着一份谢意、一份欢喜。那份谢意给曼谷人民，他们扛付了金融危机，确保亚运会的如期举行。那份欢喜留给自己，也回去捎给亲朋。本届盛会的主角--各国运动员的入场更是将开幕式推向了高潮。来自41个国家（地区）的运动员代表按照泰文字母的顺序依次入场。柬埔寨代表团走在最前面，东道主泰国民表团最后压轴。据说泰国政府为了鼓励运动员争金夺银，泰政府专门设立发5000万泰铢（约130万美元）的奖励预算。其中夺得金牌的选手将获得100万铢（约28000美元）的奖金。泰国代表团的目标是力争夺得23枚金牌。男篮运动员巩晓彬手执五星红旗，率领着由200年人组成的中国代表团方阵走进场来。男篮队员充当旗手似乎已成惯例，坐在嘉宾席上的国家体育总局局长伍绍祖、国际奥委会委员何振梁站起来，向中国代表团挥手。精心编排的开幕式表演动用了近8000人，泰国人不会因为经济上的考虑而让它逊色。能歌善舞的泰国人将最好的艺术带给亚洲各国（地区）的朋友，歌的海洋、舞的世界，让人们甚至忘却了这里即将燃起硝烟。中国代表团入场参加亚运会的各国国旗在泰国国家体育馆外飘扬"
    },
    {
      "id": "11426",
      "title": "芬兰宣布脱离俄国独立",
      "year": "1917",
      "month": "12",
      "date": "6",
      "content": "1917年12月6日 (丁巳年十月廿二)，芬兰宣布脱离俄国独立。1917年12月6日，芬兰宣布独立。芬兰人民在1809年被沙皇俄国兼并后，开展了争取民族独立的斗争。俄国十月革命胜利后；芬兰于1917年12月6日宣布，脱离俄国，完全独立。列宁领导的苏维埃政权根据自决原则于12月18日颁布法令，承认芬兰是一个主权国家。瑞典、法国、英国也相继承认芬兰独立。1918年1月，芬兰工人阶级发动武装起义，在原驻芬俄军士兵的支持下，占领了首都赫尔辛基，夺取了政权。曼纳海姆指挥的芬兰白卫军在德国和瑞典的支援下，镇压了起义军，并对苏俄开战。1920年10月14日，芬苏两国签订《多尔帕特和约》，划定两国边界。芬兰独立重新得到确认。"
    },
    {
      "id": "11448",
      "title": "中国航油在新加坡成功上市",
      "year": "2001",
      "month": "12",
      "date": "6",
      "content": "2001年12月6日 (辛巳年十月廿二)，中国航油在新加坡成功上市。2001年12月6日，中国民航业第一家利用自有资产在海外上市的中资企业──中国航油（新加坡）股份有限公司（简称中国航油）的股票在新加坡证券交易所主板市场正式挂牌交易。开盘以后，立即受到当地股民的青睐，股价一度上涨12％以上。中国航油发售的股票总数为1.44亿股，其中1.34亿配售股在此之前就被摩根史丹利等跨国公司抢购一空，其余1000万公众股的认购率高达8.18倍。新加坡证券交易所和银行业界人士指出，认购率超过如此大的数额，在新加坡尚属首次。新加坡今年公众股的认购率为3.5倍。中国航油是中国航空油料领域的首家上市公司。据新加坡发展银行公布的数字显示，中国航油是新加坡今年股票市场筹资额最大、市盈率最高的公司。该公司的股票每股售价0.56新加坡元，按2000年利润计算，公司市盈率为23.5倍；按2001年利润计算，市盈率为8.1倍（新加坡股市2001年平均市盈率为4.27倍）。筹资额为8000万新加坡元（约合3.5亿元人民币），是计划筹资2000万新元的4倍。"
    },
    {
      "id": "11449",
      "title": "广西壮族自治区常务副主席刘知炳被查处",
      "year": "2001",
      "month": "12",
      "date": "6",
      "content": "2001年12月6日 (辛巳年十月廿二)，广西壮族自治区常务副主席刘知炳被查处。2001年12月6日，中央纪委对广西壮族自治区原党委常委、政府常务副主席刘知炳的违纪违法事实进行了调查，中央纪委决定，并报经党中央批准，给予刘知炳开除党籍处分。最高人民检察院已将其依法逮捕。经查，刘知炳的主要违纪违法事实是：一、利用职权，为其他单位或个人牟利，收受朱某某等人贿赂折合人民币约83.2万元。1992年，刘知炳应柳州某公司经理朱某某请求，通过柳州市财政局违反规定为该公司贷款提供担保。1997年，刘知炳出面干预公安机关对该公司走私230吨白板纸一案的处理，该公司逃避税款69万余元。朱某某为感谢刘知炳，先后送给刘及其妻子贿赂款共计人民币30万元、8万港元、1.8万美元。1993年至1999年，刘知炳应柳州市某厂长张某某的要求，违反规定为该厂减免电费2000余万元，帮助张做生意的女儿争取到政府补贴90万元等。由此，刘先后收受张某某所送贿赂人民币17万元、2000美元。刘知炳为王某等3人解决任职提拔等问题，其妻子收受对方所送贿赂款人民币11万元、1.3万港元。二、利用职权，干扰司法机关对其涉嫌犯罪女儿的案件调查。1994年至1999年，刘知炳在其女儿刘芳（现已判刑）因参与柳州特大虚开增值税发票骗税案被司法机关调查期间，多次为其开脱，干扰司法机关办案，支持其隐瞒事实，暗示其对抗调查。三、刘知炳道德败坏，长期与有夫之妇李某某通奸，造成不良影响。此外，刘知炳还有收受礼金等错误。中央纪委常委会议研究认为，刘知炳身为高级领导干部，利用职权，收受贿赂、礼金；支持涉嫌犯罪女儿对抗调查，干扰司法机关正常办案；与他人长期保持不正当两性关系等，情节严重，影响恶劣。根据《中国共产党纪律处分条例（试行）》的有关规定，经党中央批准，决定给予刘知炳开除党籍处分。"
    },
    {
      "id": "11451",
      "title": "南朝刘宋将领沈庆之逝世",
      "year": "0465",
      "month": "12",
      "date": "6",
      "content": "465年12月6日 (乙巳年冬月初三)，南朝刘宋将领沈庆之逝世。 沈庆之逝世沈庆之，字弘先，吴兴武康(今浙江德清武康镇)人，南北朝时期宋朝著名将领。沈庆之少有志力。时值东晋末年，会稽王司马道子专权，政刑谬乱，朝中党派林立，互相倾轧，朝政腐败，不断爆发流血斗争。浙东地区赋役苛重。东晋隆安三年(399年)，五斗米道教主孙泰之侄孙恩率众起义，并派军进攻武康。当时沈庆之未满二十岁，便跟随乡族与义军作战，并以勇猛闻名。评论：纪念这位南北朝时期的爱国将领~"
    },
    {
      "id": "11452",
      "title": "发明大王爱迪生发明世界第一台留声机",
      "year": "1877",
      "month": "12",
      "date": "6",
      "content": "1877年12月6日 (丁丑年冬月初二)，发明大王爱迪生发明世界第一台留声机。发明大王爱迪生发明世界第一台留声机留声机诞生于1877年。世界上发明留声机的人就是誉满全球的发明大王--托马斯阿尔瓦爱迪生。托马斯阿尔瓦爱迪生根据电话传话器里的膜板随着说话声会引起震动的现象，拿短针作了试验，从中得到很大的启发。说话的快慢高低能使短针产生相应的不同颤动。那么，反过来，这种颤动也一定能发出原先的说话声音。于是，他开始研究声音重发的问题。1877年8月15日，托马斯阿尔瓦爱迪生让助手克瑞西按图样制出一台由大圆筒、曲柄、受话机和膜板组成的怪机器。托马斯阿尔瓦爱迪生指着这台怪机器对助手说：这是一台会说话的机器，他取出一张锡箔，卷在刻有螺旋槽纹的金属圆筒上，让针的一头轻擦着锡箔转动，另一头和受话机连接。托马斯阿尔瓦爱迪生摇动曲柄，对着受话机唱起了玛丽有只小羊羔，雪球儿似一身毛。唱完后，把针又放回原处，轻悠悠地再摇动曲柄。接着，机器不紧不慢、一圈又一圈地转动着，唱起了玛丽有只小羊羔，与刚才托马斯阿尔瓦爱迪生唱的一模一样。在一旁的助手们，碰到一架会说话的机器，竟然惊讶得说不出话来。会说话的机器诞生的消息，轰动了全世界。1877年12月，托马斯阿尔瓦爱迪生公开表演了留声机，外界舆论马上把他誉为科学界之拿破仑波拿巴，是19世纪最引人振奋的三大发明之一。美国人托马斯阿尔巴爱迪生在1877年设计的留声机，是世界上最早的录音装置。同年12月6日，爱迪生的助手、机械工人约翰克卢西制造出了第一台样机，并用这台样机录制了爱迪生唱的歌《玛莉的山羊》。爱迪生与他所发明的早期留声机寻找：录音史上的第一声也由此诞生，那位网友有这首《玛莉的山羊》乐曲，历史上的今天（LSSDJT）站长很很希望收藏，有的请留下联系方式，谢谢！"
    },
    {
      "id": "11454",
      "title": "探险家阿蒙森探明地球磁极",
      "year": "1905",
      "month": "12",
      "date": "6",
      "content": "1905年12月6日 (乙巳年冬月初十)，探险家阿蒙森探明地球磁极。1905年12月6日，挪威探险家罗尔德阿蒙森，他沿被称为西北通道的美洲北极海岸，从大西洋航行进入太平洋，进行了历时3年的冒险航行。阿蒙森和他的伙伴乘坐的是47吨单桅帆船佳阿-号。许多人认为船太小，难免会出事。他们于1903年6月1日离开挪威。结果船被冰封住将近两年。在他探险的过程中，阿蒙森在威廉王岛上探出北磁极的位置，并发现英国探险家约翰-罗斯约在60年前第一个测定的这一磁极位置有所移动。"
    },
    {
      "id": "11455",
      "title": "清末立宪运动兴起",
      "year": "1907",
      "month": "12",
      "date": "6",
      "content": "1907年12月6日 (丁未年冬月初二)，清末立宪运动兴起。清廷改户部为度支部，内设田赋、漕仓、税课、库藏等十个司。这是度支部库藏司官傣的合影1906年（光绪三十二年）12月5日，清末立宪派开始结成组织推动君主立宪。1905年，清政府曾派五大臣出国考察政治，1907年9月宣布预备仿行宪政。民族资产阶级上层的代表人物纷纷响应。12月6日，张謇、汤寿潜等人肖先在上海成立预备立宪公会。之后，汤化龙、谭延恺、丘逢甲分别建起湖北宪政筹备会、湖南宪政公会、广东自治会等团体，梁启超等人也在日本东京建立政闻社。1908年8月，各团体以清政府并无实际行动，乃派代表联名上书，请求速开国会、颁布宪法。清政府用查禁政闻社予以打击。1909年（宣统元年）各省奉命设立谘议局，多由立宪派主持。次年，经张謇发起，十六省谘议局代表齐集北京，仍以速开国会为要求，接连发动三次大请愿。未被接受。1911年5月清政府组成皇族内阁，彻底暴露了集权皇室的阴谋。立宪运动失败，一部分立宪派转与清廷对立，至武昌起义爆发时，投向革命阵营。"
    },
    {
      "id": "11457",
      "title": "三位大人物商定征服德国的计划",
      "year": "1943",
      "month": "12",
      "date": "6",
      "content": "1943年12月6日 (癸未年冬月初十)，三位大人物商定征服德国的计划。1943年12月6日，罗斯福总统、丘吉尔首相和斯大林总理宣布，他们已商定好了联合击败德国的军事策略。他们的联合公报提供了9天前在德黑兰会议上所作的详细计划。三位领导人说，他们已订好了从西面、南面和东面联合进攻阿道夫-希特勒的日期。他们大概还达成了关于进攻法国的霸王作战行动的协议。但是没有发表详细消息，原因很明显。世界上没有任何大国，公报上说，能够阻止我们从陆地上击溃德国陆军，从海上排毁他们的潜水艇，从空中击毁他们的战斗机。我们的进攻将是无情的，而且是日益剧增的。观察家们注意到，这次的公报与同盟国以前的那些声明不同。这次公报没有坚持德国的无条件投降。这一遗漏意义是否重大谁也不清楚。"
    },
    {
      "id": "11458",
      "title": "微波炉问世",
      "year": "1945",
      "month": "12",
      "date": "6",
      "content": "1945年12月6日 (乙酉年冬月初二)，微波炉问世。培西史宾赛与他发明的微波炉问世微波炉。 1945年12月6日，微波炉问世，受专利保护。微波炉是一种使用微波辐射来烹饪和加热食物的厨房用具。目前，世界上最大的微波炉生产商是格兰仕。使用微波来烹饪食物的方法是首先由任职雷神公司的培西史宾赛想到的，培西史宾赛过去为公司建造雷达设备的磁电管。一天他在一个启动的雷达设备上工作时，突然发觉自己放在口袋里的巧克力融化了。经培西史宾赛的思索和研究，发现他的巧克力是被微波所溶化，所以认为磁控管也能用来烹饪。微波炉的运作原理是通过用微波(频率常常为2.45 GHz)对食物照射，食物分子可分为有极分子和无极分子，在外电场作用下，使原来杂乱无章分布的有极分子沿外电场方向转向，产生转向极化；无极分子沿外电场方向产生位移极化。改革外电场方向时，分子转向极化或位移极化方向随之改变。微波炉工作时，置于炉内的食物，在微波(即高频交变电磁场)的作用下，食物分子每秒来回极化(即摆动)二十四亿多次，这时分子间的碰撞、摩擦将电磁能量转化为热量，这样就可以使食物在极短的时间内，内部和外表温度同时升高，达到快速加热而不破坏食物中所含的对人体有益的各种维生素及营养成份，且色泽鲜艳、味道可口，不会有夹生现象。 评论：非常实用方便的家用电器。"
    },
    {
      "id": "11461",
      "title": "三北防护林体系一期工程结束",
      "year": "1985",
      "month": "12",
      "date": "6",
      "content": "1985年12月6日 (乙丑年十月廿五)，三北防护林体系一期工程结束。1985年12月6日，新华社报道：横贯我国西北、华北、东北的三北防护林体系一期工程，奋战近8年，最近完成了预期目标。这项工程，不仅为世界上最大的防风沙、治水土的生物工程、绿色万里长城，打下了坚实基础，同时也为我国的林业建设创造了丰富经验。兴建三北防护林体系工程，是为了在我国北方逐步形成一个绿色综合防护体系，根治风沙危害和水土流失，为国民经济的发展创造一个良好的生态环境。第一期工程自1978年国务院决定上马至今，三北地区12个省、自治区和直辖市的396个县（旗），营造的各种防护林保存面积达9080万亩，超过计划任务100多万亩，比这一地区从建国到1977年的人工林累计保存面积还多1400万亩。现在，三北万里风沙线上和黄土高原水土流失区，已有1.2亿亩农田得到林网保护；半数左右的缺柴农户烧柴困难得到缓解；三分之一的县农业生态开始向良性循环转化。据有关方面专家估算，一期工程现在一年产生的效益，价值达20多亿元。"
    },
    {
      "id": "11462",
      "title": "我军卓越的政治工作者谭冠三逝世",
      "year": "1985",
      "month": "12",
      "date": "6",
      "content": "1985年12月6日 (乙丑年十月廿五)，我军卓越的政治工作者谭冠三逝世。1985年12月6日，我军卓越的政治工作者、原成都军区顾问谭冠三因病在成都逝世。谭冠三，湖南省耒阳县人，1901年生，1926年加入共产主义青年团，同年转为中共正式党员，是我党在湘南地区早期从事农民武装斗争的组织者之一。他参加过秋收起义、湘南起义、井冈山斗争和二万五千里长征。抗日战争和第三次国内革命战争时期，谭冠三历任抗大秘书科长，冀中军区政治部、三纵队政治部副主任，冀中军区一分区政委兼七支队政委，冀中南进支队政委，冀中纵队政治部主任，汝南工委书记，豫皖苏八地委书记兼分区政委，军政委等职务，为中国人民的解放事业作出了重要贡献。新中国成立初期，谭冠三奉命率部进军西藏。他曾担任西藏军区政委、中共西藏军区委员会第二书记、西藏工委第二书记、监委书记等职。1966年底，谭冠三调任最高人民法院第一副院长、党组第一副书记。1955年，他被授予中将军衔。他曾被选为党的七大、八大代表和第四届、第五届全国政协常委。"
    },
    {
      "id": "11463",
      "title": "泥沙学家钱宁逝世",
      "year": "1986",
      "month": "12",
      "date": "6",
      "content": "1986年12月6日 (丙寅年冬月初五)，泥沙学家钱宁逝世。钱宁是研究泥沙基础理论的专家，也是我国泥沙科学研究的先驱者，曾为我国水利建设事业作出重大贡献。为了探索黄河泥沙的运动规律，从50年代中期到70年代末，他和同行们前后在黄河岸边生活和工作了10多年，对黄河粗泥沙课题提出了独到的见解，在泥沙运动力学及河床演变等领域也有创见。钱宁出生于1922年，1947年赴美留学，在著名物理学家爱因斯坦之子、泥沙权威小爱因斯坦教授指导下，刻苦钻研，取得了博士学位。他们联名发表过多篇学术论文，其中有些结论被许多国家的泥沙学者所引用，他们提出的动床泥沙模拟试验方法被称作爱因斯坦钱宁方法。30岁刚刚出头的钱宁，已在美国泥沙学界崭露头角。可是，这位青年学者深知祖国河流泥沙问题严重，早在加州大学泥沙实验室从事研究工作时，他就暗暗立下誓愿：学成归来，用以报国。新中国成立后，钱宁毅然放弃了在美国优越的工作和生活条件，克服重重困难，于1955年回到了祖国。50年代后期，三门峡水库和刘家峡水电站开始兴建，黄河下游的治理工作也十分迫切，钱宁全力以赴投身到这些工作中。为了取得黄河的第一手资料，他和同行们一起从郑州附近的花园口出发，跟踪黄河入海，不下10余次，几乎跑遍了黄河的重要支流。在滚滚的黄河浊流上，钱宁一边听老艄公讲述河情，一边观察眼前的河段：有的地方河道宽浅，水流散乱，沙洲甚多，有的地方河道窄深，主流归一，滩洲罕见。钱宁反复思考：为什么出现如此不同的情况呢？通过比较，他终于发现形成规整的水流，是因为河岸上有突出的山嘴，险工工程以及天然形成的河湾等发挥嵌制导流作用。他把这种天然或人工的水流控制点命名为节点。通过大量实验，钱宁制定了利用人为制造节点整治黄河下游的规划。深入的调查，钱宁取得了对三门峡水库建成后下游河床可能发生变化问题的发言权，他在掌握丰富资料的基础上，对河道的演变过程进行了理论总结，撰写了归国后的第一部专著《黄河下游的河床演变》，并因此被誉为黄河专家。1982年，他总结历年参加治黄工作的经验，写成了《关于黄河中下游治理意见》一文，得到有关部门的高度重视，其中的重点建议被认为是治理黄河认识上的重大突破。这篇文章获得全国自然科学二等奖。1983年，钱宁又出版了百万字的《泥沙运动力学》专著，受到泥沙工作者和水利工作者的好评，获得全国优秀图书奖，并被美国依阿华大学翻译出版。钱宁不但是一位优秀的科学家，也是一位优秀的教育家，他培养了一大批泥沙工作者，把自己的一生献给了我国的科学和教育事业。1986年12月6日，他因患癌症不幸逝世。"
    },
    {
      "id": "11464",
      "title": "我国首批转基因兔问世",
      "year": "1989",
      "month": "12",
      "date": "6",
      "content": "1989年12月6日 (己巳年冬月初九)，我国首批转基因兔问世。1989年12月初，我国动物基因工程研究获得重大进展：科学家们运用基因工程技术将含乙肝病毒的基因及人生长激素基因注入家兔受精卵，获得了首批含有这些外源基因的转基因兔。这项研究的成功，打破了大多数动物不能进行有性杂交的壁垒，为利用其他物种所含的优良基因改良特定物种，培育理想物种有着重要意义。科研人员开展转基因兔的研究时，是先将乙肝病毒表面抗原基因，通过显微镜注射导入家兔受精卵的雄性原核内，然后将之移入受体母兔的输卵管进入子宫发育，直至分娩出转基因兔。经过分子杂交和兔疫酶标法等测定，在转基因兔及其所生后代兔的血液中，均可找到乙肝表面抗原基因及其产物。这表明这种外源基因已在转基因兔的基因组中存在、表达和遗传。"
    },
    {
      "id": "11465",
      "title": "印度爆发教族骚乱",
      "year": "1992",
      "month": "12",
      "date": "6",
      "content": "1992年12月6日 (壬申年冬月十三)，印度爆发教族骚乱。印度爆发教族骚乱1992年12月6日，数千名印度教志愿服务者强行冲进并拆毁有争议的印度北方邦圣城阿约提亚的巴布里清真寺，导致印度各地爆发近20年来最严重的全国规模教族骚乱，造成1100多人死亡，4000多人受伤。此事件在伊斯兰国家引起强烈反响和抗议浪潮。12月6日，数千名印度教徒捣毁了位于印度北方邦阿约迪亚的巴布里清真寺，从而导致了一场全国性的暴力事件，使一度趋于稳定的印度政局重又出现了动荡。事件发生后，印度政府采取果断措施，使局势得到了控制。印度毁寺事件的发生不是偶然的。在印度八点七亿人口中，印度教徒占七亿，穆斯林占一亿。一九九○年十月，主要由印度教徒组成的人民党主席阿德瓦尼曾因鼓动印度教徒去阿约迪亚拆寺建庙，而被当时维-普-辛格和谢卡尔政府逮捕，致使执政党发生分裂，维-普-辛格政府下台。在一九九一年五月的大选中，印度人民党在议会中得一百一十九个席位，成为国大党政府的最大反对党。同年六月，拉奥政府上台，该党在一些问题上同政府合作，但对拉奥总理支持修建罗摩庙，同时主张不拆毁清真寺的立场不满。一年多来，寺庙之争未曾间断。不久前，印度人民党和世界印度教大会突然宣布十二月六日印度教徒要举行重建罗摩庙的圣典，并号召各地印度教徒去阿约迪亚参加重建罗摩庙的象征性的义务劳动，结果酿成了一场本世纪以来最大的宗教冲突流血事件之一。这场冲突给印度人民造成巨大的生命和财产损失。拉奥政府能在短短几天内迅速采取果断措施，对平息暴乱起到重要作用。毁寺事件爆发当晚，印度总统夏尔马立即宣布解散印度人民党执政的北方邦政府和议会，并实行总统治理。与此同时，拉奥总理也向全国发表电视讲话，呼吁全体公民保持镇静、和平与和睦。随后，政府下令逮捕了二十六名印度教激进分子，拘捕了印度人民党领导人乔希和阿德瓦尼。另外，印度政府还以挑动不同宗教团体对立的罪名，取缔了国民志愿团、世界印度教大会、伊斯兰促进会和伊斯兰志愿团等五个组织。同时，政府迅速调派军队进驻阿约迪亚，驱散聚集在清真寺周围的成千上万印度教徒，并把他们遣送回家，这就及时控制了肇事发源地。政府还承诺重建被毁的巴布里清真寺，稳定了穆斯林的人心。其次，拉奥总理还及时召开内阁会议，取得全体阁员的支持。国大党内部也一致表示团结在拉奥总理周围。另外，宣布议会休会，让议员回到各地帮助平息暴乱，避免议会进行激烈的辩论。所有这些，都对迅速恢复正常局势起着十分重要的作用。"
    },
    {
      "id": "11466",
      "title": "朝美互设联络处",
      "year": "1994",
      "month": "12",
      "date": "6",
      "content": "1994年12月6日 (甲戌年冬月初四)，朝美互设联络处。1994年12月6日，美国和朝鲜的官方代表团首次在华盛顿就在两国首都互设外交联络处问题举行会谈。以朴锡石为首的朝鲜代表团和特克为首的美国代表团在进行7个小时的讨论后结束了一天的会谈。朝鲜代表团团长在离开会场时对记者说，现在尚不知道开设联络处的具体时间，有关问题谈判还要进行三四天。美国国务院强调，互设联络处必须在领事和其它技术问题完全解决之后才能进行。"
    },
    {
      "id": "11468",
      "title": "庐山被批准为“世界文化景观”",
      "year": "1996",
      "month": "12",
      "date": "6",
      "content": "1996年12月6日 (丙子年十月廿六)，庐山被批准为“世界文化景观”。庐山三叠泉1996年12月6日，联合国教科文组织世界遗产委员会第20届会议在墨西哥的海湾城市梅里达召开。会议认为：庐山的历史遗迹以其独特的方式，融汇在具有突出价值的自然美之中，形成了具有重大美学价值的，与中华民族精神和文化生活紧密相联的文化景观。一致同意批准庐山作为世界文化景观列入《世界遗产名录》。庐山被联合国教科文组织批准为世界文化景观列入《世界遗产名录》，这种新类型遗产在我国现有的世界遗产中是唯一的，在世界上也是少有的。世界文化景观，是世界遗产的一种类型，是人类为了某种实践的需要有意识地利用自然所创建的遗产。世界文化景观是从自然与文化的完美结合上，从历史、艺术、科学角度看，具有突出的、普遍价值的文物、建筑群和遗址。它既包含文化的内涵价值，也包含了自然的内涵和价值。庐山以世界文化景观列入《世界遗产名录》，在中国现有的世界遗产中是少有的。她极大地丰富了世界遗产中的内涵。这既是世界遗产委员会对庐山独具的世界性价值的认定，也是庐山对中国、对世界遗产事业的贡献，是庐山走向世界，成为世界名山的标志。一山飞峙大江边的庐山，融奇特、秀丽的自然风光和积淀丰厚的文化底蕴为一体，成为国家的瑰宝。庐山作为世界文化景观列入《世界遗产名录》是当之无愧的。庐山是中国田园诗的诞生地，中国山水诗的策源地，中国山水画的发样地。3000多年来，李白、白居易、苏东坡等历代1500多位文人墨客留下了4000首赞美庐山的诗词和400多处摩崖石刻；顾恺之、荆浩为庐山留下了划时代的山水绘画。庐山有古代教育和理学圣地白鹿洞书院和杰出的古代科技文化之作一一观音桥，庐山植物园等；庐山有展现25个国家建筑风格各异的1000余幢山地别墅，在世界山岳型风景区中居于首位；庐山有着1600年的中外交流史，集佛教、道教、基督教、天主教，伊斯兰教、东正教于一山。历史上曾有过360多个庙、观、院、堂数量之多在世界上实为罕见。庐山不仅文化积淀极为丰富，而且极具自然之美，名山、名江、名湖、名城完美结合一体。庐山遍布世上罕有的亚高山第四纪冰川遗迹；庐山有着春山如梦、夏山如滴、秋山如醉、冬山如玉的四季美，还有如诗似画的朝夕美，月色美、朦陇美，气象美可以这么说，庐山是集古今中外文化之特色，兼自然文化结合之完美。无愧于世界遗产！庐山白鹿洞书院"
    },
    {
      "id": "11469",
      "title": "我国早期女企业家董竹君逝世",
      "year": "1997",
      "month": "12",
      "date": "6",
      "content": "1997年12月6日 (丁丑年冬月初七)，我国早期女企业家董竹君逝世。1997年12月6日，政协第二至七届委员会委员，著名民主爱国人士、我国早期女企业家董竹君因病在北京逝世，终年98岁。董竹君，曾用名董篁，江苏省苏州市人，出生于上海，1915年赴日本留学。1922年至1936年，先后创办四川黄包车公司、女子织袜厂、上海群益沙管厂、锦江川菜馆和锦江茶室。她在新民主主义革命时期，利用经商办企业的机会一直为我党做掩护工作，收集资料情报，资助中共地下党组织和革命同志，为中国共产党领导的中国人民解放事业做出了贡献。新中国成立后，她积极拥护党的政策，无偿地将锦江饭店交由人民政府经营。在十年动乱中，董竹君遭到林彪、四人帮的残酷迫害，于1979年彻底平反。她积极认真履行政协委员的职责，参政议政。她在生命最后的日子，还出版了长篇回忆录《我的一个世纪》。董竹君曾任上海市妇女联合会执委，上海锦江饭店董事长、顾问。"
    },
    {
      "id": "11470",
      "title": "俄空军运输机坠落民宅",
      "year": "1997",
      "month": "12",
      "date": "6",
      "content": "1997年12月6日 (丁丑年冬月初七)，俄空军运输机坠落民宅。坠机事件现场1997年12月6日，俄罗斯空军一架安-124大型运输机从俄罗斯远东城市伊尔库茨克机场起飞后不久就坠落到一栋住宅楼上，引起大火，将这一楼房摧毁，旁边的一些居民楼、商店、学校和幼儿园也受到严重破坏。在这次重大空难事件中有59人遇难，28人下落不明。事故发生后，俄罗斯总统叶利钦立即发电报给伊尔库茨克州州长，对遇难者表示哀悼，并指示政府。空军和该州领导查明事故原因，做好善后工作。次日，切尔诺梅尔金总理赶赴失事现场，亲自领导调查事故原因和处理善后工作。"
    },
    {
      "id": "11471",
      "title": "首次南极跳伞三名探险者丧生",
      "year": "1997",
      "month": "12",
      "date": "6",
      "content": "1997年12月6日 (丁丑年冬月初七)，首次南极跳伞三名探险者丧生。1997年12月6日，人类首次南极跳伞尝试日以失败告终，6名探险者中有3人因伞包打不开而坠地身亡，其中有两名美国人和一名奥地利人。这6名探险者是在一家名为国际探险网络的公司组织下尝试这次南极跳伞的，为此他们每人付出了22000美元的费用。这家公司1988年起组织了多批南极观光活动，但组织南极跳伞还是第一次。事发当日，探险者们乘一架名为孪生海獭的飞机飞抵南极上空，从2600米的高空降落，两名跳伞者的伞包完全没有打开，一名打开了一部分。救援人员在短暂搜索后很快找到了他们的尸体。其他3名跳伞者，一个美国人和两名挪威人，最后安全着陆。3名遇难者为43岁的雷-米勒、36岁的斯蒂夫-穆赫兰和49岁的汉斯-鲁塞克。据国际探险网络的发言人称，他们都是经验丰富的跳伞能手，每个人都有过几百次的跳伞经历。在这次尝试中，他们的伞包都是自己携带的个人专用伞包，并经过了公司工作人员的严格检查。发言人说，当时的检查结果是一切正常，而在跳伞过程中两名遇难者的主伞和备用伞部没能打开，对此他们也感到非常疑惑，无法解释其原因。据介绍，几名遇难者也曾有过多次在北极跳伞的经历。斯蒂夫穆赫兰的死之当日即被通知给他的女友贝斯-梅柳斯。梅柳斯说，跳伞时穆赫兰来说就像在公园散步一样，她完全没有想到会出这种事。穆赫兰原来曾是南极供应组织的一名雇员，负责给南极考察站的队员们供应给养。他是这次南极跳伞的组织者之一。美国国家科学基金会设在南极的考察站派人参与了这次救援，该站负责人德威特-费舍后来说：我们并不愿意把用于科学项目的不多的给养和人力用于这种救援。他不喜欢这类探险尝试。遇难者的尸体随后被运往国际探险组织在智利的办事处，并被智利当局接管，其他几名幸存者停留在南极，继续他们在南极滑雪、攀登的探险，直到上周五才返回。南极不被任何一个国家拥有，因此私人机构也可以组织这样的探险活动。国际探险网络几年来在南极的探险还是很成功的，只在1993年，在一次组织南极滑雪的行动中，为营救一批陷入困境的挪威人时，该公司的一名成员献出了生命。"
    },
    {
      "id": "11472",
      "title": "南疆铁路全线开通运营",
      "year": "1999",
      "month": "12",
      "date": "6",
      "content": "1999年12月6日 (己卯年十月廿九)，南疆铁路全线开通运营。1999年12月6日上午，我国西部边陲重镇新疆维吾尔自治区喀什市，汽笛声声长鸣，全长144637公里的南疆铁路全线正式开通运营。中共中央政治局常委、全国人大常委会委员长李鹏专程前来出席庆祝大会，并为首趟列车开行剪彩。南疆铁路的修建，是党中央、国务院高瞻远瞩，为实施西部开发战略提前布下的棋子。开发西部，首先需要修路。70年代初期，周恩来总理亲自审查了南疆铁路的设计方案，1971年，南疆铁路动工修建，1984年8月30日，南疆铁路通车到库尔勒，结束了南疆没有铁路的历史。90年代以后，南疆铁路库尔勒至喀什段建设（简称西延工程）列入国家九五计划。1998年12月8日，江泽民总书记为南疆铁路建设者题词：修好南疆铁路，造福各族人民。1993年10月，铁道部第一勘测设计院的上千名勘测设计人员开进茫茫戈壁滩，在4年时间内，踏遍南疆的千山万水，仅画出的图纸就有66吨，选出了优化路线。1996年4月，南疆铁路西延工程列入九五计划重点工程后，铁道部向银行贷款25亿元筹集起建设资金，调集起精兵强将；7月6日，南疆铁路建设指挥部成立，1万多名铁路建设大军挥师西进。南疆铁路东起吐鲁番，跨越天山，在世界闻名的塔克拉玛干大沙漠北缘，沿着古丝绸之路奔腾向前，直奔千年古城喀什。全长1446．371公里。其中，吐鲁番至库尔勒段已于1984年建成并交付运营，全长476．49公里。这次开通的为库尔勒至喀什段工程，全长969．881公里，总投资63亿元人民币，是国家九五重点建设项目，于1996年9月6日开工，今年5月铺轨到达喀什市，历时3年零3个月。"
    },
    {
      "id": "11474",
      "title": "我科学家发现核反应堆中微子消失现象",
      "year": "2002",
      "month": "12",
      "date": "6",
      "content": "2002年12月6日 (壬午年冬月初三)，我科学家发现核反应堆中微子消失现象。2002年12月6日下午5时，我国科学家与日本、美国同行同时宣布了他们在中微子实验方面的重大发现发现了核反应堆中产生的中微子消失的现象，这意味着反应堆中产生的中微子发生了振荡，变成了另一种没有被探测到的中微子。这项重要的实验结果是由日、美、中三国科学家组成的kamLAND实验组得出的，它最终确证了太阳中微子发生的振荡，并确定了中微子振荡的关键参数。中微子是一种非常小的基本粒子，几乎不与任何物质发生作用，所以很难发现和探测。2002年的诺贝尔物理学奖就授予了在探测宇宙中微子方面取得重大成就的美国科学家雷蒙德戴维斯和日本科学家小柴昌俊。太阳的核聚变产生大量的中微子，戴维斯领导的太阳中微子实验在30年的探测中发现了约2000个来自太阳的中微子，但与理论计算值相比，流量只有不到一半，这就是著名的太阳中微子丢失之谜。小柴昌俊证实了戴维斯的实验结果，也证实了大气中微子失踪现象。由日、美、中三国科学家完成的kamLAND实验所获成果的重大意义在于：在一种全新的人工中微子源中发现了中微子消失，且其特性与太阳中微子消失相同，从而最终确认太阳中微子发生了振荡，排除了对太阳和大气中微子消失的其他解释。这是国际上首次用人工中微子源证实太阳中微子振荡现象。这个实验同时也首次定量给出了太阳中微子振荡参数的唯一解，验证了标准太阳模型是正确的，得出了中微子质量不为零的肯定结论。同时，这个实验也首次观测到了地球本身发出的地质中微子。1997年开始建造的kamLAND探测器位于日本神冈1000米深的矿井下，日、美、中三国近100位科学家组成的实验组用它来探测来自20多个核电站反应堆产生的中微子。实验从今年2月开始，中国科学院高能物理研究所的王贻芳研究员等中国科学家参加了此项实验。"
    },
    {
      "id": "11475",
      "title": "印度成功进行导弹拦截试验",
      "year": "2007",
      "month": "12",
      "date": "6",
      "content": "2007年12月6日 (丁亥年十月廿七)，印度成功进行导弹拦截试验。 2007年12月06日，印度成功进行导弹拦截试验。一枚新型导弹从印度孟加拉湾的一个发射场升空。当日，印度在此进行导弹拦截试验，一枚印度自行研发的先进防空型导弹成功击毁一枚地对地导弹。 新华社/法新 新华网新德里12月6日电(记者 章建华)据印度新德里电视台6日报道，印度当天成功地进行了一次导弹拦截试验，一枚印度自主研制的先进防空导弹在1.5万米高空成功拦截了来袭导弹。 报道说，试验在新德里以东约1500公里的孟加拉湾惠勒岛的印度武器综合试验场进行。来袭导弹为一枚印度国产大地地对地导弹，探测雷达由以色列的雷达系统改进而成。 印度曾于2日进行过一次模拟导弹拦截试验，目标弹由从试验场发射的电子目标充任。 点评：印度的进展很快，我们更要努力"
    }
  ],
  "event_count": 35
}