{
  "date": "12-07",
  "events": [
    {
      "id": "11237",
      "title": "我国第一个五年计划完成",
      "year": "1957",
      "month": "12",
      "date": "7",
      "content": "1957年12月7日 (丁酉年十月十六)，我国第一个五年计划完成。1957年12月7日下午，当时国务院副总理李富春在中国工会第八次全国代表大会举行的会议上作报告，题目是关于我国第一个五年计划的成就和今后社会主义建设的任务、方针。他在这个报告中详细说明了我国在执行第一个五年计划中整个国民经济的巨大发展和以后社会主义建设的任务和方针。李富春说，依靠全国工人阶级和全体人民的努力，我国发展国民经济的第一个五年计划已经完成和超额完成。在第一个五年计划期间，我国不但已经确立了社会主义的政治制度和经济制度，同时建立了社会主义工业化的初步基础。但是他指出，我国还没有建成社会主义，还处在过渡时期，我们还面临着从经济上和从政治上、思想上进一步巩固和发展社会主义的严重任务，即把我国建设成一个具有现代工业、现代农业和现代科学文化的社会主义强国的任务。"
    },
    {
      "id": "11238",
      "title": "第一个卫星的运载火箭陨落",
      "year": "1957",
      "month": "12",
      "date": "7",
      "content": "1957年12月7日 (丁酉年十月十六)，第一个卫星的运载火箭陨落。1957年12月7日，苏联科学院发表了一个声明，已经绕地球飞行了五十八天的苏联第一个人造卫星的运载火箭，12月1日猛烈下降，进入稠密的大气层，随后即燃烧陨落，残骸落在阿拉斯加和北美洲西海岸地方。这是苏联科学家根据观测资料确定的。运载火箭于11月30日午夜时分开始显著下降，绕地球运行一周的时间很快缩短。12月1日，当它沿伊尔库次克、楚克奇半岛、阿拉斯加和北美洲西海岸路线运行的时候，特别显著地下降以致陨落。苏联第一个人造卫星的运载火箭一共运行了三千九百万公里的路程。它最初绕地球运行一周的时间是九十六点二分钟，顶点高度约九百公里。"
    },
    {
      "id": "11266",
      "title": "作曲家郑律成逝世",
      "year": "1976",
      "month": "12",
      "date": "7",
      "content": "1976年12月7日 (丙辰年十月十七)，作曲家郑律成逝世。向前，向前，向前，我们的队伍向太阳，脚踏着祖国的大地，这就是郑律成21岁时为八路军谱写的进行曲，从抗日战争一直到解放战争，成千上万的战士唱着这支歌冲锋陷阵一往无前，迎来了新中国的黎明。郑律成是我国杰出的作曲家，也是一位著名的国际主义战士。1918年他出生在朝鲜南部全罗南道一个贫苦的革命家庭。他父亲是个爱国者，三个哥哥先后为朝鲜和中国的革命事业献出了生命。1933年，年仅15岁的郑律成随着一批进步的朝鲜青年来到中国。他一边在沪宁道上从事革命活动，一边利用业余时间学习音乐。1937年10月，19岁的郑律成怀着满腔热情奔赴延安，并于1939年1月在那里加入中国共产党。一天傍晚，郑律成参加完一个群众大会，站在半山坡上，看到战友们沐浴着夕阳的余辉，成群结队地奔向各自的岗位；正在操练的抗日战士喊着响亮的口号，威武雄壮，全城内外歌声四起。这幅雄伟壮观的图画，深深地印在郑律成的心中。著名的《延安颂》就这样在他胸中酝酿成熟。他请莫耶写好歌词，很快就谱出了乐曲。后来在毛泽东参加的一个晚会上，郑律成亲自演唱了这首歌。啊！延安，你这庄严雄伟的古城，热血在你胸中奔腾。《延安颂》表达了千百万革命人民向往延安，热爱延安的真挚感情。这支歌像长了翅膀一样，很快从延安飞到前方，从解放区飞到国统区，直至海外。当时，很多革命者正是唱着这支歌，寄托着对毛泽东领导的抗日根据地的思念；许多国统区的青年正是唱着这支歌，披荆斩棘，冲破艰险，奔向延安，投入革命洪流。在延安，哪里有人群，哪里就有《延安颂》的歌声。很多人知道郑律成的名字，都是从听他的歌《延安颂》开始的。郑律成从1937年到1942年，一直生活、战斗在延安，很多曾经跟他在一起工作的人都说：如果说群众的歌声象烈火，那么郑律成就是一颗火种，他走到哪里，哪里就爆发出烈火般的歌声。在延安期间，他耳闻目睹了许多可歌可泣的英雄事迹：秋收起义、井冈山业绩、遵义会议、二万五千里长征、爬雪山、过草地、八路军、新四军在敌后开辟根据地，这些都激励着年轻的郑律成，成为他音乐创作的食粮。在音乐家冼星海写成的《黄河大合唱》的影响下，他同公木合作，写了《八路军大合唱》，把自己对人民军队的热爱谱进了乐曲。大合唱中的《八路军进行曲》后来改名为《中国人民解放军进行曲》。1949年新中国成立时，在隆重的开国大典上，这支名曲回响在天安门广场上空。以后它又被确定为中国人民解放军的军歌。新中国成立以后，郑律成的足迹踏遍了中国大地，到处寻找新的创作原料，到1976年12月7日他病逝的时候，为人们留下300多首脍炙人口的歌曲。世界上两个国家的军歌都出自我国著名作曲家郑律成一人之手，《中国人民解放军进行曲》和《朝鲜人民军进行曲》都是他谱写成的。"
    },
    {
      "id": "11267",
      "title": "瓦尔德海姆联合国继任联合国秘书长",
      "year": "1976",
      "month": "12",
      "date": "7",
      "content": "1976年12月7日 (丙辰年十月十七)，瓦尔德海姆联合国继任联合国秘书长。瓦尔德海姆将再次为联合国工作库尔特瓦尔德海姆原是奥地利的一名外交家。1976年12月7日57岁的他将再次担任为期5年的秘书长职务。瓦尔德海姆一直奉行和平忍耐的行事准则，而不是发起大胆的外交行动。他的这一中立姿态既受到了赞扬，也受到了批评。人们批评他使联合国的地位在人们心中下降。但是他的中立政策有助于中东问题谈判在日内瓦进行。如果没有他的作用，这种谈判是不能开始的。"
    },
    {
      "id": "11336",
      "title": "日本偷袭珍珠港",
      "year": "1941",
      "month": "12",
      "date": "7",
      "content": "1941年12月7日 (辛巳年十月十九)，日本偷袭珍珠港。1941年12月7日凌晨（夏威夷时间），日本以大量海空军突袭美国在太平洋的主要海军基地珍珠港，致使停泊在港内的美国太平洋舰队主力几乎全军覆没，从而揭开了太平洋战争的序幕。史称珍珠港事件。珍珠港位于夏威夷群岛的瓦胡岛南端，与驻有美军的关岛、马尼拉港构成锥子形，插向西太平洋，是日本南进扩大战争的主要障碍。1941年初，日本联合舰队司令长官山本五十六海军大将策划袭击珍珠港，以保障南进作战计划的顺利实施。战前，日本进行了周密准备，欺骗麻痹美国。 因此，直到大战在即，夏威夷岛上的美军仍毫无战斗准备。1941年11月18日前后，日军以第6舰队27艘潜水艇并载有5艘特种潜水艇组成的先遣舰队，分别从横须贺、佐伯湾出发，分3路，直扑夏威夷，担负侦察监视和截击美舰队的任务。26日，以第1航空舰队6艘航空母舰为基干而组成的突击舰队，从单冠湾出发，沿北方航线隐蔽开进，赴瓦胡岛北面预定海域，担负空中突袭珍珠港的任务。12月2日，先遣舰队和突击舰队同时收到12月8日（东京时间，夏威夷时间为7日）为空袭日的通知。空袭日选定在星期天。12月7日4时30分，当突击舰队顺利到达瓦胡岛以北，即展开组织进攻。5时30分，2架水上飞机对瓦胡岛及其附近海面进行侦察。354架舰载机用于空袭，分为两个攻击波。第一波183架，第二波171架。6时，第一波起飞，由云层上空悄悄飞向珍珠港。7时15分，第二波起飞。是日天气晴朗，为日机提供了极好的攻击条件。7时49分，突击舰队司令长官南云忠一海军中将下令全军展开突击。此时，美太平洋舰队主力，除3艘航空母舰离港出海执行任务外，其余共94艘舰艇，整齐地停泊在珍珠港内，美海军官兵大都离舰上岸度假去了。岛上的387架飞机成排停放在机场，飞行员多数不在机场。高射炮旁也只有少数几个炮手值勤。7时30分左右，美雷达兵多次发现有强大机群飞临，却误认为是己方飞机，未加防范。7时55分，第一波突击机群开始实施连续45分钟的首次突击。8时40分，顺利返航。8时55分，第二波突击机群实施突击，与此同时，先遣舰队中的特种潜水艇偷入港内，攻击美舰。9时45分，突击全部结束。为什么日本要偷袭珍珠港？七七事变后，日军开始全面入侵中国（参见抗日战争），在很短时间内占领了中国华北、华中和华南大片领土，把中国大陆作为北进苏联南下东南亚及西南太平洋地区的基地。但随着抗日战争进入相持阶段，加上入侵苏联的两次作战行动受挫（参见哈勒欣河战役、哈桑湖战役），日军统帅部深感同时进行两面作战力不从心。第二次世界大战爆发后，随着欧洲战局的发展和《德意日三国同盟条约》的签订，日军统帅部决定利用英法忙于欧洲战事的有利时机，转而采取南攻北守的方针。1941年6月22日，德军入侵苏联，苏德战争的爆发解除了日本南进的后顾之忧。日军统帅部于7月初召开会议，分析了形势，制定了计划，决心在年初侵占法属印度支那的基础上，进一步扩大在东南亚的进攻行动，同时发动太平洋战争。由于日本南下进攻行动直接威胁到美国在太平洋的利益和特权，美国政府采取了一些经济制裁措施。如冻结日本在美国的资产、实行全面石油禁运等，这样，日美矛盾就日益尖锐起来。美国为了保卫其在亚洲及太平洋地区的既得利益，以珍珠港为主要基地和活动中心，组建了一支上百艘的庞大舰队。珍珠港是美国太平洋上的主要海军基地。位于太平洋中部瓦胡岛（夏威夷群岛）南端。东距美国圣弗朗西斯科（旧金山）2090海里，西距日本横滨3400海里，是美国通往亚洲和澳洲的交通枢纽。建于二十世纪初。面积22.7平方公里。可保障各种舰艇驻泊。进港航道水深达13.6米，有宽阔的码头区。美国太平洋舰队司令部、第3舰队司令部、太平洋舰队的潜艇部队司令部、后勤部队司令部和舰队陆战队司令部都设在该基地。太平洋舰队主力也驻在珍珠港。海军基地拥有补给中心、弹药库、燃料库、有大型干船坞的修船厂和潜艇艇员训练中心。修船厂能保障各种舰艇（包括攻击航空母舰在内）的修理和进坞。珍珠港的有利地理位置便于驻在该地的海军兵力控制太平洋中部海区。早在1941年初，当日美矛盾尖锐的时候，日本海军就提出了奇袭珍珠港的设想。8月，日本联合舰队司令官山本五十六海军大将具体制定了代号为Z的奇袭珍珠港的作战计划，并于10月得到日本大本营的正式批准。这个计划的中心环节就是从空中进行奇袭，猛烈攻击美太平洋舰队的主力。为了袭击珍珠港，日军司令部派出一支航空母舰编队（6艘航空母舰携载353架飞机、2艘战列舰、3艘巡洋舰、11艘驱逐舰、3艘潜艇、8艘油船）和一支预先在夏威夷群岛海域展开的潜艇编队（27艘）。战役企图是：航空母舰编队隐蔽地完成航渡后，母舰航空兵对珍珠港的美国舰艇、岸上设施和飞机进行突然的密集突击。在航空兵行动的同时，还计划使用由母潜艇送到作战海域的5艘超小型潜艇。这种潜艇的任务是在航空兵突击的前夜潜入珍珠港内，用鱼雷攻击战列舰。航空母舰编队中的两艘驱逐舰担任佯动突击炮击中途岛上的航空基地。珍珠港战役是经过精心策划和准备的，军事上，反复进行图上作业和沙盘演练，还在佐伯湾以战列舰为目标进行了2次攻击预演；加强保密措施，严格限制作战计划、命令等文件的传阅范围，控制参战官兵的书信往来；突击舰队保持无线电静默，其他在日本内海的舰船和飞机却频繁进行无线电联络，还组织大批水兵到东京游览；指令日本驻夏威夷总领事要利用武官、领事、日侨及各种侦察工具，从地面、空中、海上、水下对瓦胡岛特别是珍珠港基地进行侦察活动；在中国东北边境地区集结关东军70多万人，搞了一次准备北进的军事演习。在政治外交上，日本近卫首相亲自给美国总统罗斯福写信建议举行和谈，并任命与罗斯福素有交情的海军上将野村为日本驻美大使；东条英机上台后也玩弄和谈骗局，表示要消除双方的敌意，阻止欧战蔓延远东。这些措施为日军奇袭珍珠港创造了有利条件，使美军完全处于被动挨打的境地。达成突然性是这次战役取胜的关键，为此航空母舰编队选择了航程最远（6300公里），时常出现风暴，其他船只很少采用的航线进行航渡。日本联合舰队司令山本五十六海军大将担任指挥。11月23日，根据山本五十六的命令，担负奇袭任务的南云特混舰队在择捉岛（在千岛群岛南端）的单冠湾集结，并做好了出发前的最后准备。26日晨，南云特混舰队在3艘潜艇的引导下启航，保持无线电静默，驶向珍珠港。为了伪装，日军指挥部进行了假的无线电通信，似乎日本所有大型军舰仍停泊在濑户内海。12月7日晨，日本航空母舰编队到达展开海域（珍珠港以北300500公里）。与此同时，即12月7日前夜，两艘日本驱逐舰炮击了中途岛，下水的5艘超小型潜艇也在珍珠港附近开始行动，但其中两艘被美巡逻舰艇部队击沉。美军指挥部对日本舰队的积极行动没有引起警惕，没有采取任何补充措施来提高珍珠港基地部队和编队的战备等级。美国太平洋舰队除航空母舰出港外，港内的舰艇和机场上的飞机都密集地停靠在一起，成了攻击的有利目标。美军舰艇的对空防御同整个珍珠港基地一样，全都没有做好抗击日军突击的准备。12月7日那天，大部分舰员放假上岸去了。12月7日6时，日本第一波飞机（40架鱼雷机、49架俯冲轰炸机、51架水平轰炸机和43架战斗机，由渊田美津雄率领）从航空母舰起飞。7时55分，对珍珠港内所有大舰和机场上的飞机发起突然攻击。日军的攻击持续约1小时，击沉3艘战列舰，炸毁大量飞机，自己仅损失飞机9架。7时15分，日本的第二波飞机（54架水平轰炸机、78架俯冲轰炸机和35架战斗机）从航空母舰起飞，但遇到较有力的抵抗。这次攻击持续到9时30分，进一步扩大美军的损失。日军成功奇袭珍珠港后2小时，日本政府才向美国正式宣战。点评：日本母舰航空兵突击珍珠港的结果基本上达到了战略目的击毁美国全部战列舰（击沉4艘、击伤4艘），6艘巡洋舰、1艘驱逐舰和272架飞机。美军伤亡3400人。日本损失29架飞机，1艘潜艇和5艘超小型潜艇（这些超小型潜艇的战果很小）。由于日军的军事行动使美国舰队遭到巨大损失，日本第一天就取得了制海权，从而能在菲律宾、马来西亚、荷属东印度（印度尼西亚）实施广泛的进攻战役。美军珍珠港惨败的主要原因是美军指挥部未能有效地组织侦察和基地防御，疏忽大意以及忽视海上战争的经验。珍珠港战役在战术上无疑是非常成功的，但在战略上却是非常失败的，他的不宣而战激怒了美国人，从而使世界上最大的军事强国加入了战争。《There You Will Be》珍珠港偷袭珍珠港事件是1941年12月7日清晨，日本皇家海军的飞机和微型潜艇突然袭击美国海军基地珍珠港以及美国陆军和海军在夏威夷欧胡岛上的飞机场的事件。这次袭击最终将美国卷入第二次世界大战，它是继19世纪中墨西哥战争后第一次另一个国家对美国领土的攻击。这个事件也被称为偷袭珍珠港或珍珠港战役。11月26日，一支由六条航空母舰为主力的舰队在日本海军中将南云中一的指挥下离开日本开往珍珠港。途上舰队保持彻底的电波静默。除这六艘航空母舰外日本舰队还包括两艘战列舰、三艘巡洋舰、九艘驱逐舰和三艘潜艇。此外还有八艘油轮和两艘驱逐舰只开到北太平洋等候12月7日早晨，该舰队的飞机轰炸了欧胡岛上所有的美军机场和许多在珍珠港内停泊的舰艇，包括那里的战列舰。地面上几乎所有飞机被摧毁，只有少数飞机得以起飞和还击。12艘战列舰和其它舰船被击沉或损坏。188架飞机被摧毁，155被破坏，2403美国人丧身。仅亚利桑那号战列舰爆炸沉没时就有上千人死亡。这次战斗的第一炮和第一个牺牲者是美国一条驱逐舰对日本的一艘微型潜艇的攻击。那艘微型潜艇被击沉。日本一共出动了五艘微型潜艇，它们打算在空袭开始后对美国船只施放鱼雷，五艘船后来都被沉，其中只有四艘后来被找到。这五艘船上的十名水手中只有一人幸存，酒卷和男被俘，他是美国在二战中的第一个俘虏。"
    },
    {
      "id": "11357",
      "title": "英国皇家大剧院在伦敦开幕",
      "year": "1732",
      "month": "12",
      "date": "7",
      "content": "1732年12月7日 (壬子年十月二十)，英国皇家大剧院在伦敦开幕。英国皇家歌剧院(The Royai Opera House) 1732年12月07日，英国皇家大剧院在伦敦开幕。法国大作曲家德彪西曾称赞英国皇家歌剧院代表了英国人最优秀的一方面，不但装修富丽堂皇，而且音效尽善尽美。英国科文特花园剧院是伦敦最负圣名的老牌歌剧院。从1732年12月7日首演英国杰出的喜剧作品康阁里夫人〈〈如此世道〉〉至今，该剧院曾经三次被大火扫烧毁。从1858年直到现在，除了两次世界大战期间有过中段以外，每年都在特定的伦敦演出季时间里推出歌剧作品。1892年，科文特花园剧院得到了皇家歌剧院的荣誉称号这期间，享有国际声誉的艺术家门，纷纷来此登台献艺，剧院也 跻身于世界一流歌剧院之列。评论：新旧交融的现代时尚生活空间"
    },
    {
      "id": "11473",
      "title": "塔利班向坎大哈新政权缴械",
      "year": "2001",
      "month": "12",
      "date": "7",
      "content": "2001年12月7日 (辛巳年十月廿三)，塔利班向坎大哈新政权缴械。来自喀布尔的消息称，即将出任阿富汗过渡政府主席的卡尔扎伊2001年12月7日今天表示，他领导的地方武装正在进入阿南部城市坎大哈，并称当地的塔利班武装已经全面缴械。卡尔扎伊称，他的部队已经有一部分进入了坎大哈城，另有一部分正在前往坎大哈的路上。卡尔扎伊表示，塔利班武装正在和平地交出对坎大哈的控制权，但奥马尔去向不明。另据阿富汗伊斯兰新闻社报道，根据阿富汗塔利班最高领导人奥马尔的决定，塔利班部队于7日上午开始在坎大哈向当地普什图族部落领导人纳吉布拉领导的新政权缴械。报道说，坎大哈新行政当局的成员包括当地的部族长老、宗教学者以及部分反抗前苏联入侵期间的圣战将领。原塔利班驻巴基斯坦首席代表扎义夫随后向媒体证实了塔利班缴械的消息。他说，根据塔利班与反对派的协议，塔利班缴械后，其最高领导人奥马尔的人身安全将得到保证。但即将出任阿富汗过渡政府主席的卡尔扎伊则表示，奥马尔必须面对战争罪的指控。另据报道，美国国防部长拉姆斯菲尔德6日表示，美国绝不接受允许塔利班领导人奥马尔逃脱惩罚的任何协议，因为美方认为他不会投降。拉姆斯菲尔德说，美方不会允许奥马尔逍遥在外并过着体面生活的协议。他说，如果阿富汗反对派在处理塔利班高级领导人问题上与美方的立场相抵触，美方与阿反对派之间的合作和援助关系将发生转折，美方将寻求与其他人合作。美国白宫发言人弗莱舍当天也表示，美国总统布什强烈主张，必须把为恐怖主义分子提供庇护者绳之以法。他说，布什认为奥马尔就是为恐怖主义分子提供庇护的人。"
    },
    {
      "id": "11477",
      "title": "清代诗人袁枚逝世",
      "year": "1798",
      "month": "12",
      "date": "7",
      "content": "1798年12月7日 (戊午年冬月初一)，清代诗人袁枚逝世。袁枚(1716-1798年12月7日)，清代诗人、诗论家。字子才，号简斋，晚年自号苍山居士，钱塘(今浙江杭州)人。袁枚逝世袁枚是乾隆、嘉庆时期代表诗人之一，与赵翼、蒋士铨合称为乾隆三大家。乾隆四年(1739年)进士，授翰林院庶吉士。乾隆七年外调做官，曾任江宁、上元等地知县，政声好，很得当时总督尹继善的赏识。三十三岁父亲亡故，辞官养母，在江宁(南京)购置隋氏废园，改名随园，筑室定居，世称随园先生。自此，他就在这里过了近50年的闲适生活，从事诗文著述，编诗话发现人才，奖掖后进，为当时诗坛所宗。袁枚24岁参加朝廷的科考，试题是《赋得因风想玉珂》，诗中有声疑来禁院，人似隔天河的妙句，然而总裁们以为语涉不庄，将置之孙山，幸得当时总督尹继善挺身而出，才免于落榜。 著作有《小仓山房集》；《随园诗话》16卷及《补遗》10卷；《新齐谐》24卷及《续新齐谐》10卷；随园食单1卷；散文 ，尺牍，随园食单说部等30余种。散文代表作《祭妹文》，哀婉真挚，流传久远，古文论者将其与唐代韩愈的《祭十二郎文》并提。 倡导性灵说。主张写诗要写出自己的个性，认为自三百篇至今日，凡诗之传者，都是性灵，不关堆垛。主张直抒胸臆，写出个人的性情遭际。主张性灵和学识结合起来，以性情、天分和学历作为创作基本，以真、新、活为创作追求，这样才能将先天条件和后天努力相结合，创作出佳品，认为诗文之作意用笔，如美人之发肤巧笑，先天也；诗文之征文用典，如美人之衣裳首饰，后天也。主张文学应该进化，应有时代特色，反对宗唐宗宋。他讥讽神韵派是贫贱骄人，格调派是木偶演戏，肌理派是开骨董店，宗宋派是乞儿搬家。他也反对沈德潜的温柔敦厚说，认为孔子论诗可信者，兴观群怨也；不可信者，温柔敦厚也。主张骈文和散文并重，认为骈文与散文正如自然界的偶与奇一样不可偏废，二者同源而异流，它们的关系是双峰并峙，两水分流。诗歌清新隽永，流转自如。写景诗飘逸玲珑。 袁枚的文学思想有发展的观点，对封建正统文学观点及形式主义思潮有冲击作用。另外，他强调骈文作为美文学的存在价值，有一定的积极意义。但他的诗多叙写身边琐事，多风花雪月的吟哦，缺少社会内容，有些诗趋向艳俗，不免浅薄甚至浮滑。 江苏古籍出版社巳出版《袁枚全集》共八卷。 评论：清代文学家"
    },
    {
      "id": "11478",
      "title": "德国生理学家索多·施旺诞生",
      "year": "1810",
      "month": "12",
      "date": "7",
      "content": "1810年12月7日 (庚午年冬月十一)，德国生理学家索多·施旺诞生。 施旺 Schwann Theodor 1810年12月7日生于诺伊斯，1882年1月11日殁于科隆。德国生理学家，细胞学说的创立者之一，普遍被认为是现代组织学(研究动植物组织结构)的创始人。施旺受教于波恩，维尔茨堡和柏林大学，1834年在柏林大学取得医学博士学位。从1834年起他和约翰内斯米勒(Johannes Peter Muller)一起工作，直到1838年他移居比利时。他先在卢万大学后在列日任解剖学教授直到去世。施旺在柏林的第一项实验是肌肉收缩问题。他提出机械收缩根本无需用什么活力论就可以解释-这一点和米勒的教导背道而驰。这种机械论哲学的观点后来由他在柏林的继任者埃米尔杜波依斯-雷慕(Emil du Bois-Reymond)和赫尔曼冯赫尔姆霍茨(Hermannvon Helmholtz)卓有成效地发展了。施旺还做了一些试验再次推翻了10世纪30年代中期再度复活了的自然发生论观点。1836年在他进行的腐败和发酵实验中意外发现了发酵必需有酵母菌的参与，而夏尔卡尼亚尔。德拉图尔(CharlesCagniard de la TOur)也独立发现了这个问题。同年施旺还发现了消化酶(胃蛋白酶)。当然，施旺最为人纪念的功绩也是最重要的著作是他的《显微镜研究》即《关于动植物的结构和生长的一致性的显微研究》(Mikiosko-pische Untersuchungen；Mic-roscopical Researches， 1839)一书。书中第一次系统地阐述了现代生物学所有观点中最重要的观点：动物和植物都是由细胞构成。同时期马西斯施莱登(Mat-thias Schleiden )也提出这个观点，即细胞的结构可能相当广泛存在，或许是所有有机物质构造的一个普遍原则。1838年施莱登提出所有植物组织都是由有核的细胞构成的。施旺运用新引进的消色差显微镜继续研究从几种不同的动物身上取下的组织。他推测纤维导管等并不是直接由分子组成的，而是由细胞组成的。他把细胞的形成过程看成有几分象结晶形成一样。细胞并不是由其他细胞形成的，而是由细胞间液营养液凝集而成。他更错误的一个观点是认为细胞物质即施旺氏细胞胚基是无结构的。尽管有这些错误，细胞理论还是很快为人们接受。而且很快就对之作出了修正。1841年罗伯特雷马克(Robert Remak)第一个描述了细胞分裂，1855年鲁道夫微耳和(Rudolf Virchow)已能提出他的新教条：所有的细胞都是由细胞而来的。细胞胚基的观点当然也进行了修改，被改称为原生质( protoplasm)，1861年马克思舒尔策(Max Schultze)证明它具有明确的特性和结构。尽管施旺获得这些功绩，他的发酵研究结果受到了当时化学权威人士如尤斯图冯李比希(Jus-tus von Liebig)和弗里德里希维勒(Friedrich Wohler)的粗暴批评。特别是在这两人1830年发表了一篇恶毒攻击的文章后，施旺感到不可能在德国继续工作了。他在比利时谨慎地履行着自己的专业职责，并发明了一些有益于采矿业的设备。然而他对生理学所做的最杰出的贡献实际上已终止了，直到19世纪60年代巴斯德的研究结果公之于众后，才证明了施旺的正确。点评：细胞学说的创立者之一"
    },
    {
      "id": "11479",
      "title": "德国数学家利奥波德·克罗内克诞辰",
      "year": "1823",
      "month": "12",
      "date": "7",
      "content": "1823年12月7日 (癸未年冬月初六)，德国数学家利奥波德·克罗内克诞辰。 1823年12月7日 利奥波德克罗内克诞辰(德国数学家) 利奥波德克罗内克(Leopold Kronecker，1823年12月7日-1891年12月29日)，德国数学家与逻辑学家，出生于利格尼茨(现属波兰的莱格尼察)，卒于柏林。他认为算术与数学分析都必须以整数为基础，他曾说：上帝创造了整数，其余都是人做的工作(Bell 1986， 477页)。这与数学家格奥尔格康托尔(Georg Cantor)的观点相互对立。克罗内克是恩斯特库默尔(Ernst Kummer)的学生和终身挚友。 评论：伟大而又谦虚的数学家。"
    },
    {
      "id": "11481",
      "title": "意大利作曲家马斯卡尼诞生",
      "year": "1863",
      "month": "12",
      "date": "7",
      "content": "1863年12月7日 (癸亥年十月廿七)，意大利作曲家马斯卡尼诞生。 马斯卡尼(Pietro Mascagni，1863.12.7意大利 里窝那-1945.8.2罗马)波特罗马斯卡尼，意大利作曲家。很早就开始其作曲生涯。曾在米兰音乐学院师从A.篷基耶利(1834～1886)，是普契尼的室友，但后来被开除。后任切里尼奥拉市音乐学校校长。还当过乐队指挥，并获得声誉。1890年以其独幕歌剧《乡村骑士》创立现实主义的新歌剧风格，这部剧自首演以来就颇受欢迎，使它流传最长久的作品。还作有《朋友弗里茨》《伊里斯》《小马拉特》。另有电影、教堂和室内交响音乐等方面的作品。 评论：享誉世界的音乐大师，但却是法西斯主义的信徒。"
    },
    {
      "id": "11482",
      "title": "第一个充气轮胎受专利保护",
      "year": "1889",
      "month": "12",
      "date": "7",
      "content": "1889年12月7日 (己丑年冬月十五)，第一个充气轮胎受专利保护。1889年12月7日，第一个充气轮胎受专利保护。早在1836年，比利时人迪埃兹就曾提出过充气轮胎的看法。1845年，英国米德尔塞克斯的土木工程师罗伯特W汤姆逊发明了用皮包裹，内充空气或马毛的轮胎，但没有实际使用。1888年居住在爱尔兰贝尔法斯特的苏格兰兽医约翰伯德邓洛普，看到自己儿子自行车的实心橡胶轮在石头路上颠簸很厉害，于是用一根通过活门充气的管子，外面涂上橡胶作保护层，做了一个气胎。把这种气胎缠在车轮上，这是充气轮胎的开端。充气轮胎是自行车发展史上的一个划时代的创举不但从根本上改变了自行车的骑行性能，而且完善了自行车的使用功能。邓洛普为他的发明申请了专利，放弃了兽医职业，建立了世界上第一家轮胎制造厂，开始生产橡胶轮胎。不久，邓禄普的公司发展迅速，成为行业的急先锋，很快扩展成为跨国经营的集团公司，先后在德国、法国、加拿大、澳洲和美国设立生产机构和输出生产设备。一直以来，邓禄普的产品都是高性能、高质量轮胎的代名词。 从赛车运动的赛道上以致每天驾驶的道路上，人们都可以看到邓禄普的足迹。"
    },
    {
      "id": "11483",
      "title": "美国政治漫画家纳斯特去世",
      "year": "1902",
      "month": "12",
      "date": "7",
      "content": "1902年12月7日 (壬寅年冬月初八)，美国政治漫画家纳斯特去世。 1902年12月7日，纳斯特去世美国政治漫画家，象征民主党的毛驴、共和党的大象均出自其手。 评论：他的漫画能给人留下深刻印象。"
    },
    {
      "id": "11485",
      "title": "劳合·乔治出任英国首相",
      "year": "1916",
      "month": "12",
      "date": "7",
      "content": "1916年12月7日 (丙辰年冬月十三)，劳合·乔治出任英国首相。英国首相劳合乔治1916年11月英国首相阿斯奎斯辞职后，保守党和工党支持劳合-乔治组成联合政府，于12月7日出任首相。劳合乔治（1863-1945），英国自由党领袖。1890年当选为国会下院议员。1911年任财政大臣期间提出国民保险法，被公认为英国福利国家的先声。第一次世界大战期间任军需大臣、陆军大臣等职。1916年12月7日出任首相，他任职时对内扩大政府对经济的控制，在战争中主张加强协约国的合作，主张使用护航舰对付德国的潜艇战。战争结束后，在保守党和自由党联合政府中，劳合-乔治仍任首相。1918年议会通过选举改革法，扩大选民范围，颁布国民教育改革法，实行14岁以下儿童的义务教育。1919年他出席巴黎和会，签署了《凡尔赛和约》。1921年给爱尔兰以自治领地位，并于次年允许埃及独立。同年3月同苏联签订贸易协定。劳合-乔治的政策引起保守党人的反对，被迫干1922年10月19日辞职。劳合-乔治内阁是最后一届自由党人起主导作用的内阁。"
    },
    {
      "id": "11486",
      "title": "第一台电冰箱受美国专利保护",
      "year": "1926",
      "month": "12",
      "date": "7",
      "content": "1926年12月7日 (丙寅年冬月初三)，第一台电冰箱受美国专利保护。1926年12月7日，第一台电冰箱受美国专利保护电冰箱受美国专利保护。 一种使食物或其他物品保持冷态的小柜或小室，内有制冰机用以结冰的柜或箱带有制冷装置的储藏箱。家用电冰箱的容积通常为20～500升。1910 年世界上第一台压缩式制冷的家用冰箱在美国问世。1925年瑞典丽都公司开发了家用吸收式冰箱。1927年美国通用电气公司研制出全封闭式冰箱。1930年采用不同加热方式的空气冷却连续扩散吸收式冰箱投放市场。1931年研制成功新型制冷剂氟利昂12。50年代后半期开始生产家用热电冰箱。中国从50年代开始生产电冰箱。 冰箱，又称冰桶，由古时的冰鉴发展而来，功能明确，既能保存食品，又可散发冷气，使室内凉爽。它是古代人的发明创造，向我们揭示了古代生活的一个侧面。冰鉴，是古代盛冰的容器。《周礼天官凌人》：祭祀共(供)冰鉴。可见周代当时已有原始的冰箱，只是冰并不是一年里时时都有，特别是在炎热的夏季，冰可谓弥足珍贵。传世有不少清代晚期的木胎冰箱，多用红木、花梨、柏木等较为细腻的木料制成，此件为红木制品，仿竹编式样，制作精致。形制为大口小底，外观如斗形，铅叶镶里，底部有泄水小孔，结构类似木桶。冰箱箱体两侧设提环，顶上有盖板，上开双钱孔，既是抠手，又是冷气散发口。为使冰箱处于一定高度便于取放冰块和食物，配有箱座。这对冰箱结构标准，箱桶和底座均装饰华美。成对制作，当为大户人家所用之物。从经济学角度来分析，在当时价值高的器物，传至如今其价值一定比同样传至今天的过去价值较低的器物要高。今天如此，将来也一定如此。这是选择收藏品的要招。这一点，对于想收藏冰箱的人来说，特别管用。因为在古时候，即便是清代末年了，由于没有制冰设备，在炎炎夏日要想求得一方清凉的冰，何其困难。虽然古时有凿地储冰的方法，但冰的奢侈，一定不是那些一般人家所能享用的。能用得上冰箱的人家，必定衣食无忧。而在当时的社会里，富裕的人家绝对是少数，用得起红木家具的，并不一定能用得上红木制作的冰箱，这也就是为什么冰箱的收藏价值高的原因，不仅如此，它将来的意义将会更加重要。 点评：保存食品必不可少的家电"
    },
    {
      "id": "11487",
      "title": "汪精卫和吴稚晖再相攻讦",
      "year": "1927",
      "month": "12",
      "date": "7",
      "content": "1927年12月7日 (丁卯年冬月十四)，汪精卫和吴稚晖再相攻讦。一再逃亡国外的汪精卫1927年12月7日，汪精卫在上海对新闻记者发表谈话声称，吴稚晖说武汉清党是奉了第三国际反共倒蒋的命令，这是对武汉同志的极端诬蔑；他指出，张发奎等人是否共产党，将由事实来回答。汪派广州《民国日报》痛斥昏庸老朽的吴稚晖。为此，吴稚晖气得暴跳如雷。8日，他起草了对汪精卫、陈公博、顾孟余三人的弹劾案，会同蔡元培、李石曾、李宗仁、张静江等四名中央监察委员联名发出。弹劾案称汪精卫口是心非，反复无常，排甲倒乙，排乙倒甲，私德荡然，自坏人格，买空卖空，变乱视听，欲做人认汪即党，认党即汪，因此，应停止其出席二届四中全会的资格。对于吴稚晖等人的弹劾，汪精卫反唇相讥，称中央监察委员会早已被特别委员会取消，吴稚晖等已无资格提弹劾案。并写信与吴，称他为一只老狗。12月13日，汪精卫等九名粤方中委就广州起义发表宣言，除对共产党攻击外，还对吴稚晖等人的指责进行反驳，称吴等为腐化势力。针对汪精卫等人的宣言，吴稚晖在14日的上海《民国日报》上发表了《相当时期的话》，指责汪精卫一不应听凭为着特别委员会唾手可改的小事弄兵，替共产党造机会；二不应把李济深骗走，并一口咬定汪精卫应负酿成共祸的罪责。12月16日，桂系控制的南京政府就广州政变下令查办。汪精卫等人，并特派邓泽如、古应芬迅住查办，在查办期间，责成当地军警注意监视汪精卫等人的行动。上海警备司令白崇禧准备策动杜月笙对汪精卫进行绑票。汪精卫穷于应付，遂于16日夜登轮离开上海，再次逃亡法国。临行前，汪发表《两件大事》，声称：反共是一件大事，恢复中央党部也是一件大事。两件大事都应该郑重地做去。汪说：这几个月来，我的跳来跳去，也跳得太苦了，你系仗着几个总指挥的势力，赶着我不住的打，定要将我打入共产党队里去，也打得太苦了！17日，汪发表引退通电。吴稚晖在17日、18日的上海《民国日报》上发表《读了汪先生的两件大事》说：汪先生那种跳来跳去，危险得很，少不了成一只斗昏鸡，造出错误又错误，进一层再进一层，到了愈弄巧愈拙的地步。吴预言，汪精卫如不改正那种悻悻然小丈夫的毛病，将变成一个卑鄙小人。"
    },
    {
      "id": "11488",
      "title": "南京保卫战正式打响",
      "year": "1937",
      "month": "12",
      "date": "7",
      "content": "1937年12月7日 (丁丑年冬月初五)，南京保卫战正式打响。 1937年12月7日，南京保卫战正式打响。当日，日军华中方面军下令向南京外围第一线防御阵地发起进攻，中日两军展开激烈的阵地争夺战。日军投入上海派遣军和第10军共7个师团另一个旅团，将南京团团包围。中国南京卫戍军(司令长官唐生智)拥有八个军、一个教导总队及宪兵部队，共15个师10余万人。当日，蒋介石撤离南京。 点评：如果国军上层不是犹犹豫豫，那场产绝人寰的大屠杀就不会发生了，宁可战死，不做俘虏吧!"
    },
    {
      "id": "11491",
      "title": "以色列开凿地中海死海运河计划遭联大反对",
      "year": "1981",
      "month": "12",
      "date": "7",
      "content": "1981年12月7日 (辛酉年冬月十二)，以色列开凿地中海死海运河计划遭联大反对。1980年9月以色列贝京政府正式批准了一项在地中海和死海之间开凿运河的计划。这项计划打算引地中海水流入死海，利用巨大落差发电。引水运河将经过加沙地带。这是以色列政府企图继续占领加沙地带并损害约旦利益的发电工程计划。倘若引水工程完成，死海水面将上升，约旦在死海南端的大型化工工厂将被水淹没。死海湖面比海平面低392米。以色列计划由加沙的卡梯夫以南到死海沿岸的埃因博刻克开挖一条1100公里的水道，将地中海水引入死海。其发电量将等于以色列全部能源需要的15%。这项工程计划8年完工，投资将达7亿美元。以色列这一工程计划遭到埃及、约旦、巴勒斯坦人民以及阿拉伯各国的强烈谴责，他们指出这一计划是贝京政府妄图长期霸占加沙地带、继续执行损害阿拉伯国家利益的侵略扩张政策，也是违反国际准则的。联合国大会特别政治委员会12月7日以114票赞成、两票反对通过一项决议，要求以色列取消在地中海和死海之间开凿运河的计划。美国和以色列投了反对票。决议呼吁安理会采取措施制止这项工程，并且要求联合国秘书长对这条运河在约旦和被占领的巴勒斯坦土地上将产生的影响进行调查，并且提出报告。决议还呼吁所有国家不要参加这项工程。"
    },
    {
      "id": "11492",
      "title": "哈罗兹公司炸弹案",
      "year": "1983",
      "month": "12",
      "date": "7",
      "content": "1983年12月7日 (癸亥年冬月初四)，哈罗兹公司炸弹案。爆炸后的情景1983年12月7日，星期六，伦敦素享盛誉的哈罗兹百货公司遭到了一次恐怖分子的炸弹袭击，这天是圣诞节前夕的一个最繁忙的购物日。爆发造成5人死去，91人受伤。爱尔兰共和军声称对炸弹事件负责，而该组织的领导人却否认曾授权进行这次攻击。"
    },
    {
      "id": "11493",
      "title": "南亚七国首脑会议开幕",
      "year": "1985",
      "month": "12",
      "date": "7",
      "content": "1985年12月7日 (乙丑年十月廿六)，南亚七国首脑会议开幕。本次会议宣告一个区域合作组织正式成立1985年12月7日，南亚七国区域合作首脑会议在孟加拉国首都达卡的议会大厦隆重开幕。在南亚地区历史上，七国首脑坐在一起共商区域合作大事，这是第一次。这次南亚首脑会议的主要日程，是成立南亚区域合作的正式组织南亚区域合作联盟，通过联盟宪章和一项联合宣言。孟加拉国总统艾尔沙德、不丹国王旺楚克、印度总理拉甘地、马尔代夫总统加尧姆、尼泊尔国王比兰德拉、巴基斯坦总统齐亚哈克和斯里兰卡总统贾亚瓦德纳出席了这次首脑会议。艾尔沙德总统主持了开幕式，并当选为本届首脑会议的主席。七国首脑在会上先后发表讲话。他们一致认为，南亚七国首脑坐到一起，是南亚历史上一个具有历史意义的事件，有利于促进地区合作和相互信任与谅解。他们还一致认为，南亚各国虽有种种差别和分歧，但面临着共同的问题，有进行合作的一致愿望。他们表示了这样的信念：南亚区域合作将是有希望的。孟加拉国总统艾尔沙德说，七国领导人从各国人民的基本需要和要求出发，坐在一起进行有益的对话，具有极其重要的意义。这样的对话将是取得谅解和合作的基本形式。他说，七国首脑坐到一起，表明南亚合作代表了历史潮流，显示了南亚人民能够对付时代的挑战。巴基斯坦总统齐亚哈克指出，我们人民过去的遭遇，我们各国面临的共同问题以及当前时代发展的需要，使我们有义务利用这次首脑会议的机会，加速实现我们各国之间和平、合作和协调一致的目标。他说，南亚国家面临着共同的问题和相似的挑战，都需要消除贫困、饥饿、疾病和愚昧，发展区域合作能够加速这个过程。印度总理拉甘地说，南亚区域合作指出了一条实现集体自力更生的道路。我们所做的努力将加强多边主义和世界范围合作的力量。他表示说，印度欢迎南亚地区的多样性，我们赞成南亚七国主权平等。我们可以在许多方面互相学习和帮助。斯里兰卡总统贾亚瓦德纳指出，南亚各国都对加强区域合作负有重大责任。他说，一旦我们事业的潜力充分发挥出来，它将给我们各国人民带来不可估量的好处。不丹国王旺楚克、马尔代夫总统加尧姆和尼泊尔国王比兰德拉也在讲话中强调了发展区域合作的重要意义。他们表示将为建成南亚区域合作的大厦做出贡献。开展南亚区域合作，是孟加拉国已故总统齐亚拉赫曼1980年5月最先倡议的，得到南亚其它六国的赞成和响应。"
    },
    {
      "id": "11494",
      "title": "世界最大的油漆画被涂浮船坞外壁工程开始",
      "year": "1988",
      "month": "12",
      "date": "7",
      "content": "1988年12月7日 (戊辰年十月廿九)，世界最大的油漆画被涂浮船坞外壁工程开始。1988年12月7日，世界最大的油漆画将被涂造船厂浮船坞外壁上的巨大工程正式开始。这幅画的创造者和总设计师是48岁的画家罗兰德斯台格曼。他用了1年半的时间进行准备，仔细查阅了大量有关汉堡港的史料并到博物馆参观许多历史实物。然后绘出草图，描写自1189年以来汉堡港的变化，从最古老的拉纤木船到现代的集装箱货轮无所不包。斯台格曼首先将草图按比例放大，画在船坞壁上。他雇了8名有较高技术的油漆工人按指定的色彩涂刷。巨画用了整整5个月才完成，共耗各色油漆5000升。所需费用由若干公私企业赞助。这幅世界上最大的油漆画长250米，宽13．5米，总面积3375米的巨画是为了纪念汉堡港开港800周年而创作的。整幅画被涂在汉堡港易北河边一家造船厂的第10号浮船坞外壁上。"
    },
    {
      "id": "11495",
      "title": "长崎市长本岛直言战争责任竟遭枪击",
      "year": "1988",
      "month": "12",
      "date": "7",
      "content": "1988年12月7日 (戊辰年十月廿九)，长崎市长本岛直言战争责任竟遭枪击。1988年12月7日，长崎市长本岛在市议会答辩时，发表了认为昭和天皇有战争责任的见解。此后，右翼团体纠集数十辆宣传车在长崎市政厅周围和市内进行了多次骚扰。一度使长崎市内正常秩序受到破坏。市政厅办公楼的玻璃也曾被枪弹打破。本岛市长及家属的人身安全受到威胁。本岛市长多次受到人身攻击和无端指责，并收到装有子弹的恐吓信。但日本的许多有识之士赞许他的见解和勇气。他前后收到7300多封信，其中多数对他表示支持。为预防万一，警方对本岛市长采取全天保卫措施。到1989年夏天，本岛市长要求除特殊情况可以解除保卫措施。1990年1月18日下午3点5分左右，长崎市长本岛等在市政厅门前乘车时，遭到一名暴徒枪击，子弹从他身后左肩处穿透前胸。本岛市长被立即送到医院抢救，医生说他尚无生命危险。暴徒乘车逃跑。枪击事件发生后，日本全国为之震惊，舆论哗然。日本政府发言人、内阁官房长官森山说，犯人凶恶至极，给社会造成重大影响，期待尽早把犯人捉拿归案，查清事件。支持本岛市长见解的市民组织要求言论自由长崎市民会的代表、长崎大学教授岩松繁俊说，这是倒退到战前恐怖时代的行为，实在令人震惊。本岛市长发表认为天皇有战争责任的见解以后，我们征集了38万人表示支持的签名。这次枪击事件证明日本的民主主义社会仍是浅薄的。与长崎市同遭原子弹之害的广岛市市长荒木武说，不论枪击者持有什么想法，暴力手段是法治国家不能允许的，祈望本岛尽快恢复健康。"
    },
    {
      "id": "11496",
      "title": "亚美尼亚地震受灾人口100万",
      "year": "1988",
      "month": "12",
      "date": "7",
      "content": "1988年12月7日 (戊辰年十月廿九)，亚美尼亚地震受灾人口100万。一个男人抚在自己亲人的棺材上痛哭1988年年底，已被连续不断的动乱困扰一年的苏联亚美尼亚共和国，又被新的悲剧和毁灭打击。它的两座城市列宁纳坎和斯皮塔克在一场大规模地震后变成瓦砾堆。地震发生在12月7日上午11时41分。全市有80%的建筑物被毁，50多个村庄被摧毁殆尽，造成经济损失100亿卢布，超过切尔诺贝利核电站事故的损失。苏联为救灾出动民航飞机3752架，军用飞机2426架次，救助人员8.2万人。短期内收到全国捐助救灾款12亿卢布。外国亦捐款1亿多美元，并出动286架飞机紧急运送救灾物资和救援人员。在这场大灾难中，已确信的死亡人数多达100，000人。98%的尸体是从废墟下挖出来的。伤残1.9万人，受灾人数多达100万人。大灾难的幸存者不得不在已成断垣残壁的家园外挤成一堆。斯皮塔克体育馆外的棺材堆积成山，至少有好几千具。随后有大规模的救援行动展开，幸存者们用赤裸的双手拔开碎砖烂瓦，希望能找到失踪的亲属和朋友。亚美尼亚当局很快成立了一个救灾委员会。援救部队搭起无数帐棚收容灾民并提供粮食，医疗队提供灾民医疗援助。这场灾难发生在己麻烦不断的一年的最后阶段。2月，苏联南部的亚美尼亚共和国和不属苏联的阿尔巴尼亚共和国均被和平时期最严重的民族暴乱折磨。在此之前，曾有人号召亚美尼亚人占多数的尼古拉-加拉巴克地区应重归亚美尼亚控制，阿尔巴尼亚拒绝这一要求。亚美尼亚人口占3/4的加拉巴克地区在1921年以后一直是阿尔巴尼亚的一部分。亚美尼亚首都埃里温和整个有争议的地区都出现了大规模示威游行。另外，在阿尔巴尼亚的苏姆盖特市，双方发生暴力冲突。"
    },
    {
      "id": "11497",
      "title": "中央纪委要求严肃处理参与嫖娼卖淫党员",
      "year": "1989",
      "month": "12",
      "date": "7",
      "content": "1989年12月7日 (己巳年冬月初十)，中央纪委要求严肃处理参与嫖娼卖淫党员。1989年12月7日，新华社报道：中共中央纪律检查委员会1988年制定并实施了《对参与嫖娼、卖淫活动的共产党员及有关责任者党纪处分的暂行规定》，其中规定：嫖娼、卖淫活动，是一种严重的腐败现象。共产党员中极少数腐败分子参与嫖娼、卖淫活动，严重地腐蚀党的肌体，败坏党的声誉。为了纯洁党的组织，对参与嫖娼、卖淫活动的共产党员及有关责任者，必须严肃处理。现作如下规定：第一条 有下列行为之一的，给予开除党籍的处分：（一）嫖娼或卖淫的；（二）强迫、介绍、教唆、引诱他人嫖娼或卖淫的；（三）有意容留他人嫖娼、卖淫的；（四）有意为嫖娼、卖淫提供方便条件的；并与其亲属一一握手表示深切慰问。张定发同志病重期间及逝世后，胡锦涛、江泽民、吴邦国、温家宝、贾庆林、曾庆红、黄菊、吴官正、李长春、罗干等同志以不同方式表示慰问和哀悼。 张定发简历 张定发 1943年12月生，上海吴淞人。 1960年7月参加中国人民解放军，1964年3月加入中国共产党。 1991年晋升海军少将军衔，1998年晋升海军中将军衔，2004年9月25日晋升上将将军衔。 1960年3月至1964年9月在海军潜水艇学校学习。 1965年10月任海军潜艇实习鱼雷长、副艇长、艇长。 1980年10月入海军学院合成指挥班学习。 1983年2月任潜艇 支队副支队长。 1985年1月任北海舰队参谋长助理，8月任青岛基地参谋长。 1988年4月至 7 月在 国防大学国防研究班学习。 1993年1月任北海舰队参谋长，1995年1月任副司令员。 1996年11月任济南军区副司令员兼海军北海舰队司令员。 2000年12月任海军副司令员。 2002年11月任军事科学院院长。 2003年6月任海军司令员。 2004年9月在中共十六届四中全会上被增补为中央军事委员会委员。 2006年8月，因患病不再担任海军司令员职务。是中共第十五、第十六届中央候补委员。 评论：海军现代化建设的优秀领导者。"
    },
    {
      "id": "11506",
      "title": "俄反制美战略紧逼 俄美关系降温",
      "year": "2007",
      "month": "12",
      "date": "7",
      "content": "2007年12月7日 (丁亥年十月廿八)，俄反制美战略紧逼 俄美关系降温。2007年12月7日，在比利时首都布鲁塞尔北约总部举行的北约-俄罗斯理事会会议上，俄罗斯外长拉夫罗夫(右)与美国国务卿赖斯(左二)交谈。拉夫罗夫当天表示，美国在中欧部署导弹防御系统计划将影响俄罗斯与北约在导弹防御方面的合作。 新华社/路透1月下旬，美国要求与波兰和捷克就建立导弹防御基地问题恢复谈判。俄罗斯认为，美在东欧建立反导基地威胁俄安全利益。俄美矛盾由此尖锐化。2月，俄总统普京在慕尼黑安全政策会议上抨击美国外交政策，称美在全球滥用武力，北约东扩威胁俄安全。8月，俄恢复中断了15年的远程战略轰炸机例行战斗值班飞行。12月，俄海军舰队恢复例行远洋航行。12月12日，俄正式暂停执行《欧洲常规武装力量条约》。俄美两国关系降温。"
    }
  ],
  "event_count": 25
}