{
  "date": "12-08",
  "events": [
    {
      "id": "11256",
      "title": "中国抗日名将孙立人出生",
      "year": "1900",
      "month": "12",
      "date": "8",
      "content": "1900年12月8日 (庚子年十月十七)，中国抗日名将孙立人出生。 孙立人出生孙立人(1900年12月8日-1990年11月19日)，汉族。字抚民，号仲能，安徽庐江人，抗日名将。历任国民政府师、军长，东北保安副司令长官、中华民国陆军副总司令、总司令、总统府参军长。抗战时期，参加八一三淞沪会战；中国远征军入缅甸后，取得仁安羌大捷。1943年协助杜聿明等率军入缅北反攻，连战皆捷。1944年10月，新编第一军孙立人部将再度入役的作为七七事变爆发借口的失踪士兵志村菊次郎打死。1945年日本投降后率国民革命军新一军进驻中国东北，期间与中国共产党林彪部队发生激战，进而取得四平、长春，逼近时中共中央所在之哈尔滨。但之后因与国民党内其他将领如杜聿明等不睦，于1947年8月为蒋中正所调离东北。一年之后，他曾指挥的新一军，在辽西会战中损失殆尽。中华民国政府迁台前，孙立人已赴台湾任陆军副总司令、陆军训练司令兼第四军官训练班班主任；中华民国败退至台湾后，1950年4月，孙晋升陆军总司令，致力于国军的现代化事业。然而由于孙将军是少数受美国军事教育，又无加入中国国民党的将领，1950年初若干美国已经解密文电显示，美国驻台北武官确曾建议美方要求蒋介石离开台湾，另由亲美人士继起领导，并称孙立人等对托管并不坚决反对云云。此外麦克阿瑟曾会见访日的孙立人，也多所慰勉。孙可能因此受到国府高层严重怀疑。加上1949年前后，美国国内台湾地位未定论甚嚣尘上，美国国会与政府关于美军执行台湾托管的声浪不断。时任中华民国总统的蒋中正对孙疑虑重重，遂宣称由情报机构获悉美在台机关与孙立人颇多接触。但迁台初期国民政府为争美援，仍重用孙将军以取信美国。1955年8月20日，孙立人兵变事件公开化。当天蒋介石以纵容部属武装叛乱。窝藏共匪、密谋犯上等罪名，革除孙总统府参军长职务。事后，总统府组成了以陈诚为主任的9人调查委员会，查处此事。孙被判处长期拘禁，直到1988年5月才解除长达33年的监护。自孙立人被拘禁后，其亲信部属一一被调离军职查办，前后有300多人因与本案有牵连而被捕入狱。1988年一月蒋经国病逝，在继任总统李登辉执政初期，孙案获得平反。同年五月，中华民国国防部部长郑为元将军宣布孙立人出入自由。1990年，孙立人辞世后，李登辉颁发国家褒扬令，表彰孙立人一生的功勋。1998年应孙立人旧部与家属奔走要求，监察院对孙案重开调查。2001年1月8日，监察院通过决议，称孙案乃被阴谋设局的假案。领公款六十万台币充作孙案专门研究经费的中央研究院近代史研究所朱泫源教授，进驻孙公馆翻遍了孙立人将军保存的所有文件，和国防部与总统府的所有机密档案文件，并未发现孙立人有任何不法行为。台独、民进党当局给孙立人平反，这是基于政治斗争的需要。事实上台独、民进党处心积虑用张学良、孙立人这些几十年前的旧案来丑化国民党，这是历史研究为政党斗争服务的新鲜一例。评论：受蒋介石排挤的抗日名将。"
    },
    {
      "id": "11263",
      "title": "印尼宣布管制荷兰在印尼种植的庄园和开设的银行",
      "year": "1957",
      "month": "12",
      "date": "8",
      "content": "1957年12月8日 (丁酉年十月十七)，印尼宣布管制荷兰在印尼种植的庄园和开设的银行。1957年12月8日，印度尼西亚总理兼国防部长朱安达以最高军权执掌者的身分宣布，印度尼西亚国内的所有荷兰种植园以及种植园附属的工厂和农业试验站等一律由印度尼西亚政府实行管制。陆军参谋长纳苏蒂安和财政部长斯拉梅特在9日发表联合声明，宣布对小公银行、安达银行和亦土公银行这三家荷兰银行的雅加达总行和在其他地方的分行实行军事管制。此外，在东爪哇、西爪哇、北苏门答腊和苏拉威西的望加锡，印度尼西亚的工人和青年接管了一些荷兰银行和企业，或者对这些银行和企业实行监督。到目前为止，在印度尼西亚人民为争取解放西伊里安而进行的斗争中，被印度尼西亚政府加以管制以及被工人接管后移交政府的荷兰企业有：全部荷兰的种植园、三家大银行、包括荷兰皇家轮船公司在内的四家轮船公司、荷兰五大洋行中的玉美利、国际、雅谷逊和慕娘等四大洋行。雅加达、巨港等地的一些旅馆、俱乐部、图书馆和工厂也被工人接管。此外，在北苏门答腊等物产最丰富的地区，军事当局也下令对当地所有荷兰企业实行管制。目前已经被管制和已经宣布管制的荷兰企业占在印度尼西亚的荷兰垄断企业的大部分。因为主要的石油企业巴达维亚石油公司是一个荷兰、英国和美国的合资企业，所以还没有去触动它。目前，所有被管制的企业仍然在照常进行工作，印度尼西亚的工人正在严密地保护着企业中的物资和设备。印度尼西亚政府还没有决定把这些已经加以管制的荷兰企业收归国有还是予以没收。政府表示，可能在西伊里安问题解决以后才去研究怎样处理这些企业的问题。印度尼西亚政府可能根据荷兰在西伊里安问题上的态度来决定是否付给荷兰企业一笔适当的补偿费。"
    },
    {
      "id": "11278",
      "title": "澳门机场启用庆典隆重举行",
      "year": "1995",
      "month": "12",
      "date": "8",
      "content": "1995年12月8日 (乙亥年十月十七)，澳门机场启用庆典隆重举行。1995年12月8日，澳门国际机场建成启用庆典在澳门隆重举行。中国国家副主席荣毅仁、葡萄牙总统苏亚雷斯等出席庆典，并为机场启用剪彩。荣毅仁副主席和苏亚雷斯总统在庆典上先后讲话，对机场落成表示热烈祝贺。"
    },
    {
      "id": "11315",
      "title": "美苏领导人签署中导条约",
      "year": "1987",
      "month": "12",
      "date": "8",
      "content": "1987年12月8日 (丁卯年十月十八)，美苏领导人签署中导条约。美国总统里根（右二）和苏联领导人戈尔巴乔夫（左二）12月在华盛顿举行会晤，会谈中同部属窃窃私语。1987年12月8日下午2点02分在大选中获胜，当选为总统。1998年12月6日，委内瑞拉举行20世纪最后一次总统选举，爱国中心候选人乌戈查韦斯当选下任总统。他将于1999年2月2日宣誓就职，任期到2004年2月。截至12月6日晚10时许，全国选举委员会对78.5％的选票统计，查韦斯获得296万张票，占选票总数的56．45％。列第二位的是委内瑞拉计划的总统候选人恩里克萨拉斯，他获得39.49％的选票。委各政党和选举团体共11名总统候选人参加这次大选。其他总统候选人已宣布尊重选举结果并祝贺查韦斯获胜。当选总统查韦斯在记者招待会上，呼吁全国团结一致，为重建委内瑞拉共和国而共同努力。乌戈查韦斯1954年7月28日出生于委内瑞拉的巴里纳斯州。1975年毕业于委军事学院，获陆军工程军事科学和艺术硕士学位，少尉军衔，后升至中校。1989年至1990年在西蒙玻利瓦尔大学进修政治学专业。他曾获卡拉博博之星、陆军十字等勋章。1982年，查韦斯创建玻利瓦尔革命运动，主张建立西蒙玻利瓦尔所倡导的拉美国家联盟。1991年，他担任空降营中校营长。在1992年领导二四未遂军人政变后，他被捕入狱，两年后获释。1998年1月创立第五共和国运动，6月该运动与争取社会主义运动、大众党、独立团结运动等组成竞选联盟爱国中心，查韦斯被推选为爱国中心的总统候选人。查韦斯结过两次婚。现夫人是马里萨贝尔罗德里格斯，他们有4个孩子。"
    },
    {
      "id": "11364",
      "title": "太平洋战争爆发 中共中央发表宣言",
      "year": "1941",
      "month": "12",
      "date": "8",
      "content": "1941年12月8日 (辛巳年十月二十)，太平洋战争爆发 中共中央发表宣言。中共为太平洋战争爆发所发宣言1941年12月8日，太平洋战争爆发。日军偷袭美国设于太平洋珍珠港的海军所在地，同时轰炸英、美军队，发动了太平洋战争。美国和英国对日宣战。12月9日，中共中央发表《中国共产党为太平洋战争的宣言》。指出：太平洋战争，是日本法西斯为了侵略美国、英国及其他各国而发动的非正义的掠夺性战争，而在美国英国及其他各国起而抵抗的一方面，则为了保卫独立自由与民主的正义的解放战争。并郑重宣布，中国共产党领导的八路军、新四军决心继续忍受艰难困苦，坚持华北华中敌后抗战，粉碎敌人的扫荡，大量的牵制敌人，实行配合作战。同日，中共中央发出反日统一战线及华侨工作的指示，指出中国人民与中国共产党对英美的统一战线有着特别重大意义。一方面，在与英美合作之下，消灭日寇是中国民族解放的重要条件；另一方面中国积极地牵制和打击日寇，积极准备战略反攻，又是英美战胜日寇的必要前提。指出全国人民、全体海外侨胞及南洋各民族在抗日战争中的中心任务，就是建立与开展太平洋地区各民族反日反法西斯的广泛统一战线。这个统一战线的组成部分，应当包括反对日本侵略的一切民族的政府、党派及一切阶层的人民，《指示》强调中国人民与中国共产党对英美统一战线的重大意义，集中力量消灭日本帝国主义，是中国人民解放的必要前提。《指示》指出：必须大大的开展南洋各地华侨中的工作，对南洋各地共产党组织的工作，也必须予以各种具体的帮助。中共中央政治局决定组织海外工作委员会，并将侨务委员会及党务研究室的海外研究组并入海外工作委员会，以朱德为主任。"
    },
    {
      "id": "11365",
      "title": "日军向香港发起进攻",
      "year": "1941",
      "month": "12",
      "date": "8",
      "content": "1941年12月8日 (辛巳年十月二十)，日军向香港发起进攻。日军举行占领香港入城式1941年12月8日凌晨，日军主力在炮兵、空军、海军的配合下，向香港发起了猛烈进攻。空军首先轰炸了香港启德机场和停泊在香港海面的英军舰船，摧毁了香港英军薄弱的空军力量。日军步兵随即向九龙要塞发起攻击。英军瓦利斯准将指挥的大陆旅疏于防范，九龙要塞被日军轻易攻占，英军被迫转守香港岛。12日，日军向英军发出通牒，要英军投降，遭到拒绝。18日深夜，经过5天的彻底炮击后，日军分别在北角、不莱玛、水牛湾完成了登陆。英军反攻，未能成功。19日，英军西部旅旅长罗松准将战死。20日，英军被日军完全分割在东、西两个地区。21日，东部旅向黄泥涌山峡反攻，西部旅向尼克松山反攻，均未能成功。24日，日军再次对英军劝降，但仍被拒绝。25日，日军飞机及炮兵集中火力对仓库山峡、湾仔山峡、歌赋山、扯旗山、西高山的英军阵地狂轰滥炸，迫使英军放弃抵抗，无条件向日军投降。26日，日军举行了占领香港的入城式。被日军炮火击毁的汽车日本进攻香港时，幸运脱险的英国海军军官（撑拐杖者）和中国军队指挥官合影12月13日，日军第二十三军参谋长多田督知，越过九龙桥走向香港"
    },
    {
      "id": "11456",
      "title": "希特勒的《我的奋斗》第一卷出版",
      "year": "1925",
      "month": "12",
      "date": "8",
      "content": "1925年12月8日 (乙丑年十月廿三)，希特勒的《我的奋斗》第一卷出版。《我的奋斗》这本书，无论是它的理论水平，还是它的逻辑性，都不很高明。但是，它却是世界上闻名的一本书，这是因为它是法西斯头子希特勒的著作，是法西斯主义的理论的最集中的体现，是研究希特勒反动思想的必读之物。这本书是由希特勒口授，由其党徒鲁道夫赫斯执笔撰写的。1923年11月8日晚，希特勒率领一批冲锋队员，在慕尼黑贝克勃劳凯勒酒馆扣押了巴伐尼亚州的三名军政长官，当场宣布全国革命已经开始了！这就是所谓啤酒店暴动。然而第二天，在与警察的冲突中，16名纳粹分子被击毙，若干人受伤，其余逃散。11月11日，希特勒被捕归案。1924年2月，被判5年徒刑，由于陆军方面的支持，只服刑9个月。在狱中，由希特勒口授，开始撰写《我的奋斗》一书。1924年12月获释。1925年12月8日，《我的奋斗》第一卷正式出版，1926年又出版了第二卷。1928年，希特勒又开始口授《我的奋斗》续篇，由马克斯阿曼打字记录，后来经过30余年的周折，1961年在西德出版，书名为《希特勒的第二本书》。《我的奋斗》系统地阐述了希特勒的理想，创建第三帝国和征服欧洲。全书充满了民族主义狂热和对马克思主义、民主制度及犹太人的仇恨。他认为日尔曼人是上帝选定的主宰民族，宣称新帝国必须再一次沿着古代条顿武士的道路进军，用德国的剑为德国的犁取得土地，为德国人民取得每天的面包，夺取新的生存空间。《我的奋斗》一书，后来成为德国法西斯内外政策的思想基础和纲领，是德国法西斯发动第二次世界大战的思想和行动的纲领，给世界人民带来一场空前的灾难。世界上一切善良的人们无不诅咒它，但是，一些法西斯残余势力和帝国主义的战争狂人，仍将其奉为至宝。"
    },
    {
      "id": "11507",
      "title": "明代科学家徐光启逝世",
      "year": "1633",
      "month": "12",
      "date": "8",
      "content": "1633年12月8日 (癸酉年冬月初八)，明代科学家徐光启逝世。徐光启，上海人，是自李时珍后的明代又一位杰出的科学家。他生于嘉靖41年即公元1562年，父亲是个小商人，家里有一点土地，但日子过得并不宽裕，所以徐光启从小就从事农业生产劳动，这对他后来的成长有很大影响。 徐光启在20岁左右的时候进了县学，成了生员，35岁时回乡参加了本省的乡试，一举夺得了乡试的第一名，中了解元，42岁时又到北京参加中央一级的考试，中了进士，后来在翰林院作了个小官。当时由于朝廷的腐败，徐光启在政治上很不得志，在总共只有7年的天启年间，他在朝三进三出，虽说做到了礼部右侍郎的官位，但是权奸当道，他一事无成，最后落职回家。这倒使他有了比较充裕的时间，能够更加专心致志地从事科学研究事业。从万历到天启之际，意大利传教士利马窦在北京居住。这期间，徐光启和他来往密切，两人一起研究数学、天文、历法以及地理、水利等学问，两人合作共同翻译了不少科学方面的著作，其中有《几何原本》、《秦西法》、《测量法义》等等。徐光启从而成了我国介绍西方科学成就的先驱者。1629年，崇祯皇帝继位后，委派徐光启负责重修历法的工作，仅用了4年时间，就编成了《崇祯历法》。这部书共130多卷，虽是集体写成的，但徐光启作为主编，从思想方法到编辑体例等都是由他规划决定的，而且全书大部分也由他修改审定。这部书是中国历法的一次重大改革。徐光启以渊博的中西天文学知识，取长补短，互相参校，突破了我国传统的范围，使历法的科学性达到了新的高度，向近代天文学和数学迈出了可贵的一步。徐光启一生著述很多，除翻译以外，他还有很多自己关于自然科学的学术著作，如《测量异同》、《勾股义》等。不过他用心尽力的还是对祖国传统农业科学技术的研究和总结。他先后花费了几十年的工夫，收集材料，分析研究，写出了一部被后人称为农业百科全书的科技著作《农政全书》。这部书约70万字，分作60卷，12大类。此书较之其它农书，最突出的特色是农政，也是此书之所以命名为《农政全书》的原因。这部书从垦田、种植、农事、水利、农器制造、树艺、牧养，一直讲到除虫、荒政，是一部真正的农业方面的百科全书。《农政全书》大量吸收了我国历代农学著作资料，同时又有徐光启自己的著述。对历史资料不只是辑录，每篇后面都有他自己的见解、评论或实际验证。徐光启自己新增加的部分，都是他长期观察研究和亲身试验后撰写的，书中那些专题论述具有很高的科学价值。他在数学、天文、历法、生物等方面也取得了很大成就，在我国科学史上是一位优秀的科学家。1633年12月8日，徐光启在北京的寓所里病逝，终年71岁。"
    },
    {
      "id": "11508",
      "title": "法国早期电影艺术家梅里爱诞生",
      "year": "1861",
      "month": "12",
      "date": "8",
      "content": "1861年12月8日 (辛酉年冬月初七)，法国早期电影艺术家梅里爱诞生。法国导演梅里爱诞生梅里爱1861年12月8日，法国早期电影艺术家梅里爱诞生。梅里爱在一次化装舞会上扮演骑士亨格兰《月球旅行记》法国1902导演：乔治梅里爱"
    },
    {
      "id": "11509",
      "title": "陈天华蹈海自绝",
      "year": "1905",
      "month": "12",
      "date": "8",
      "content": "1905年12月8日 (乙巳年冬月十二)，陈天华蹈海自绝。以身殉国的陈天华1905年12月8日，陈天华在日本东京大森海湾投海自杀，抗议日本文部省颁布的《取缔清国留日学生规则》。陈天华决心以一死抗议日本，唤醒同胞。他挥笔写下《绝命书》。12月8日晨，陈天华蹈海，年仅30岁。陈天华是湖南省新化县人。1903年赴日本留学，同年4月，写血书抗议俄国侵占中国东北三省，并参加留日中国学生组织的拒俄义勇队，作《猛回头》、《警世钟》等书。1904年回国，同黄兴、宋教仁在长沙创立华兴会，准备在湖南发动武装起义，事泄逃亡日本。1905年8月，参加组建中国同盟会，任机关报《民报》的撰述员。自杀后，留下《绝命书》万余言，鼓励人们去绝非行，共讲爱国。有《陈天华集》。1906年7月11日，长沙学生与各界数万人，为陈天华举行公葬。"
    },
    {
      "id": "11510",
      "title": "卞之琳诞生",
      "year": "1910",
      "month": "12",
      "date": "8",
      "content": "1910年12月8日 (庚戌年冬月初七)，卞之琳诞生。你站在桥上看风景，看风景的人在楼上看你。明月装饰了你的窗子，你装饰了别人的梦。--卞之琳《断章》2000年12月8日，卞之琳诞生卞之琳就要九十大寿了。在这个热爱人瑞的国度里，在这个用怀旧填充想象力和鉴赏力的年代里，人们都在等待着一道风景重新出土。毕竟，曾亲身参与过新文化运动的诗人，目前硕果仅存的只要他和臧克家了。然而在庆典到来之前，风景以一种飘逸的姿态突然离开。1910年12月8日生于江苏海门。1933年毕业于北平北京大学英文系，就学期间曾师从徐志摩。笔名季陵。卞之琳就学期间曾师从徐志摩，深受徐的赏识，徐不仅将卞的诗歌在其编辑的《诗刊》上发表，还请沈从文先生写题记，给卞之琳编了一本取名为《乌雅集》的诗集，准备交新月书店出版（1931年徐空难去世后未能出版）。因为这段经历，卞之琳被公认为新文化运动中重要的诗歌流派新月派的代表诗人。此外，在这一时期，卞之琳与何其芳、李广田还合出过一本名为《汉园集》的诗集，因此又被合称为汉园三诗人。以后，卞之琳还担任了北京大学西语系教授（1949-1952），中社科院文学所研究员、中国莎士比亚研究会副会长、中国作家协会理事等职务，是中国莎士比亚和英诗翻译名家。主要作品：《汉园集》、〈雕虫纪历》、《十年诗草》、《人与诗：忆旧说新山山水水》，《小说片断》、《莎士比亚悲剧论痕》、《莎士比亚悲剧四种》、《英国诗选》等。"
    },
    {
      "id": "11513",
      "title": "西北五马联合自治",
      "year": "1920",
      "month": "12",
      "date": "8",
      "content": "1920年12月8日 (庚申年十月廿九)，西北五马联合自治。 1920年12月8日，宁夏护军使马福祥乘全国上下提倡地方自治之机，发表通电，提出甘人治甘。随后又联络西宁马麒、凉州马廷穰、甘州马麒、宁夏新军司令马鸿宾等地方实力派，在银川召开公民大会。会上由以上五马领衔，通电全国，列举甘肃护军使张广建罪状，欲将其驱逐出境，实行自治。会后，五马又积极筹划，准备用武力夺取政权。由于形势变化，马福祥等放弃武装夺权办法，于24日宣布与张广建脱离关系，不受节制，直接听命北洋政府。鉴于省内外反张声势浩大，北洋政府撤换了张广建，同时调马福祥任绥远都统，马鸿宾代理护军使。"
    },
    {
      "id": "11516",
      "title": "全非人民大会召开",
      "year": "1958",
      "month": "12",
      "date": "8",
      "content": "1958年12月8日 (戊戌年十月廿八)，全非人民大会召开。1958年12月8日，全非人民大会在加纳首都阿克拉举行。大会经加纳总理恩克鲁玛倡议，由36个非洲民族主义政党和群众团体发起，28个非洲国家的62个组织的300多名代表参加会议，13日闭幕。大会讨论有关非洲民族独立的各项问题，通过一项宣言和七项决议，谴责殖民主义和帝国主义，支持阿尔及利亚和喀麦隆的独立斗争，要求对正在争取独立的各国人民提供一切可能的援助，支持泛非主义和非洲人民团结的愿望。常设机构为总务委员会。1960年和1961年分别召开第二、第三届大会。1963年非统组织成立后，大会来再举行。"
    },
    {
      "id": "11518",
      "title": "以色列前总理梅厄夫人病逝",
      "year": "1978",
      "month": "12",
      "date": "8",
      "content": "1978年12月8日 (戊午年冬月初九)，以色列前总理梅厄夫人病逝。以色列前总理梅厄夫人1978年12月8日，以色列前女总理梅厄夫人病逝。果尔达梅厄是以色列的第一位女总理，在身患长达12年的白血病之后，因肝炎病势。由于她病逝的讣告是在安息日开始以后才公布的，所以特拉维夫几乎空旷的街道上对此没有什么反映，其他城市的情况也是如此。但是获得这个消息的以色列人深感悲痛。担任梅厄的工党主席的西蒙-佩雷斯称她为雄伟的母狮和犹太历史和世界历史上最伟大的女性之一。埃及总统安瓦尔-萨达特说他在开罗怀着悲痛的心情收听了这个消息。他把这位前总理评价为第一流的政治领袖，赞扬她是一位诚实的对手，是她开始了和平的努力。梅厄夫人，以色列第四任总理（1969-1974），1898年生于俄国基辅，1921年与丈夫梅厄森移居以色列。第二次世界大战期间，她与英国委任统治当局谈判，成为以色列复国事业的发言人。1948年5月14日，她参加签署以色列复国宣言，并从1949-1974年始终任议员。1949-1956年任劳工部长，1956-1966年任外交部长。1966-1974年任以色列工党总书记。1969年出任总理。1973年10月，第四次中东战争爆发后，暴露了以色列缺乏战争准备，战争结束后，受到反对党的攻击，于1974年4月辞职。著有自传《我的一生》（1975）。"
    },
    {
      "id": "11521",
      "title": "约翰·列侬被崇拜狂杀害",
      "year": "1980",
      "month": "12",
      "date": "8",
      "content": "1980年12月8日 (庚申年冬月初二)，约翰·列侬被崇拜狂杀害。在列侬被刺杀的公寓处，许多女孩子举着自己心中的偶像涕泪满面，痛不欲生。1980年8月，沉寂了多年的列侬与妻子开始录制他们最著名的专辑《双重梦幻》（Double Fantas y）》。他们雄心勃勃地计划从日本启程向西经过欧洲到纽约，向世界推出这部专辑。但是，他们没能实现这个愿望。1980年12月8日晚10点49分，列侬在他的公寓前被枪杀，倒在血泊之中。洋子惊恐万分地目睹了这悲惨的一幕。凶手是一个精神病患者，他很快落网并被判处20年监禁。但法律的公正却无法弥补失去列侬的损失，这是全世界的巨大缺憾。列侬无与伦比的智慧、优美动人的歌声永远地失去了，更重要的是，失去了一位人类灵魂的开拓者，像他这样的天才我们此生再难拥有。列侬是甲壳虫乐队的核心人物，也是四个披头士中最有艺术才华和思想深度的人。他在乐队中的核心地位不仅体现在音乐创作上的主导作用，也体现在对其他人的生活的影响上。列侬和妻子辛西垭的感情一直很好，并生有一子朱利安，然而自从他邂逅日本先锋派女艺术家大野洋子之后，他的情感世界乃至艺术之路都发生了巨变。甲壳虫乐队在60年代末解散后，列侬与大野洋子曾进行了一系列惊世骇俗的先锋艺术探索，一时为人侧目。与此同时，他们在社会政治活动中还做出了一系列大胆行动，一时被美国政府列为不受欢迎的人。1975年，他们的孩子出世使列侬感觉到自己像帝国大厦一样高大，从此他潜心在家养子，过起了与世无争的日子。直到1980年重新出山后迅速被刺。《双重梦幻》专辑获得了1981年度葛莱美最佳专辑奖。大野洋子怀抱幼子西恩代替亡夫上台领奖，她泪流满面，百感交集，在场的人们无不为之动容。列侬之死标志着70年代的结束。列侬与洋子在制作他们的最后一张专辑《双重梦幻》时一同去录音棚进行最后的混音合成1980年12月8日夜，列侬就是在返回这幢达科他公寓时被枪杀。翌日清晨，闻迅赶来吊唁的人们把公寓楼四周围得水泄不通退隐后的列侬把精力完全投入到照料儿子西恩以及家庭生活中来由于列侬夫妇在艺术和社会活动中的左翼倾向，美国政府指令联邦调查局对他们进行了跟踪、窃听等一系列监听活动，对此列侬坚定地说：什么都无法阻拦我，不论我是否在这里，不管我在哪儿，我的感受不会动摇，我会讲出我真实的感受。"
    },
    {
      "id": "11522",
      "title": "南亚区域合作联盟成立",
      "year": "1985",
      "month": "12",
      "date": "8",
      "content": "1985年12月8日 (乙丑年十月廿七)，南亚区域合作联盟成立。1985年12月8日，在孟加拉首都达卡举行的第一次南亚7国首脑会议上，南亚区域合作联盟正式宣告成立。它的诞生，标志着南亚区域合作进入了一个新的阶段，并为第三世界国家的南南合作注入了新的血液。南亚7国包括不丹、孟加拉、印度、马尔代夫、尼泊尔、巴基斯坦和斯里兰卡。7国领导人本着求大同、存小异的精神，把分歧抛在一边，坐在一起商讨合作问题，这还是第一次。在7日、8日2天的首脑会议上，各国代表一致通过了《南亚区域合作联盟宪章》，发表了《达卡宣言》。这充分反映了7国领导人为加速本地区经济和社会发展的共同愿望。根据宪章，联盟的性质是一个非政治性集团组织，其宗旨是改善南亚地区人民的福利状况，促进南亚地区经济增长、社会进步和文化发展，推动和增强集体自力更生，加强各成员国之间的相互了解，促进南亚地区在各个领域的积极协作和互助，并加强南亚同世界上其他发展中国家和地区的合作。宪章规定，联盟应以尊重主权平等、领土完整、政治独立、互不干涉内政和互利为合作基础；区域合作不应同成员国所拥有的双边和多边合作发生冲突，而只能作为它们的补充。宪章还规定，成员国首脑每年举行一次会议。并成立由外交部长组成的部长理事会和由外交秘书组成的常务委员会和若干个技术委员会。联盟总部设在尼泊尔首都加德满都。南亚区域合作是已故孟加拉国总统齐亚拉赫曼于1980年提出来的。这一倡议得到了其它6个南亚国家的重视和积极响应。1981年4月，7国外交秘书在斯里兰卡首都科伦坡举行第一次会议，会议认为区域合作和集体自力更生对于南亚各国是非常有益和必要的。会议确定了乡村发展、农业、人口控制、通讯和气象5个合作领域。南亚7国山水相连，在地理、历史和文化等方面有许多相似之处，又同属于发展中国家。该地区总人口占世界人口的1/5，而国民生产总值仅占世界总产值的2%。此外，各国间边界纠纷、种族骚乱、河水分配、移民等问题不时引起关系紧张，使整个地区的稳定和经济发展受到影响。由于南南合作的呼声不断高涨，地区合作作为一种集体自力更生的形式，在其他地区已显示出优越性。在这种情况下，南亚各国领导人认识到，南亚区域合作可以增进各国相互了解和信任，有助于缓和本地区的局势，是促进本地区经济发展的必由之路。"
    },
    {
      "id": "11523",
      "title": "北京正负电子对撞机同步辐射装置通过鉴定",
      "year": "1989",
      "month": "12",
      "date": "8",
      "content": "1989年12月8日 (己巳年冬月十一)，北京正负电子对撞机同步辐射装置通过鉴定。北京正负电子对撞机国家实验室外景 1989年12月8日，北京正负电子对撞机同步辐射装置今天通过国家鉴定。由29位专家组成的鉴定委员会认为，北京正负电子对撞机同步辐射装置开始投入运行，为自然科学研究、技术科学发展和工业应用提供了良好的条件，必将对促进各学科的相互渗透和对诸多领域学科的发展带来巨大的推动。据介绍，北京正负电子对撞机的储存环有高能物理实验与同步辐射兼用模式和同步辐射专用模式。在储存环外围有两个同步辐射实验室。第一期计划建成了三个前端区和三条光束线。在光束线上，专家们利用聚焦X光和真空紫外光做了激光晶体材料的X光激发发光实验，观测到一些国内外尚未得到过的、有价值的新现象。还利用同步辐射光源提供的高亮度X光，几十秒钟即可完成对单根头发丝进行的X光激发荧光谱分析，达到了国外实验室所能达到的最高水平。这项装置的运行使用，将提供从真空紫外光到硬X光的很大光谱范围的同步辐射光，供生物物理、生物化学、光化学、固体物理、原子和分子物理、表面物理、材料科学、计量标准及医学研究等方面的应用。"
    },
    {
      "id": "11524",
      "title": "新疆克拉玛依发生特大火灾",
      "year": "1994",
      "month": "12",
      "date": "8",
      "content": "1994年12月8日 (甲戌年冬月初六)，新疆克拉玛依发生特大火灾。1994年12月8日下午，新疆维吾尔自治区教委两基（基本普及九年义务教育，基本扫除青壮年文盲）评估验收团到克拉玛依市检查工作，克市教委组织中小学生在友谊馆为验收团举行汇报演出，部分中小学生、教师、工作人员、验收团成员及当地领导共796人到馆内参加活动。18时20分左右，由于舞台上方7号光柱灯烤燃附近纱幕，引起大幕起火，火势迅速蔓延，约一分钟后电线短路，灯光熄灭；剧厅内各种易燃材料燃烧后产生大量有毒有害气体，致使众人被烧或窒息，伤亡极为惨重。共死亡325人，其中中小学生288人，干部、教师及工作人员37人，受伤住院者130人。据调查，发生火灾的友谊馆严重违反消防安全管理规定，馆内存在多处火灾隐患，1994年9月在一次集体活动时，该馆曾出现过火灾险情，由于及时扑救，幸未酿成惨祸。但这一切却始终未引起该馆负责人及其主管单位新疆石油管理局工会和文化艺术中心领导的重视，没有采取有效措施及时消除火灾隐患。该馆领导还将馆内仅有的两名电工派出，演出时竟由无电工操作证的人员代电工值班。演出当天，通向剧场外的门只打开一扇，馆内值班工作人员擅离职守，未能及时打开安全通道。克拉玛依市教委和新疆石油管理局教育培训中心个别主管领导作为此次活动的主办者和组织者，事先没有考虑和检查安全问题，火灾发生后又没有及时有效地指挥场内人员疏散，属于严重失职渎职行为。克拉玛依市、新疆石油管理局和自治区教委两基评估验收团有关主管领导对此次火灾也负有不可推卸的领导责任。事故的直接责任者，克市教委副主任唐健，克市教委党委副书记兼纪委书记况丽，新疆石油管理局工会文化艺术中心主任孙勇，教导员赵忠铮，友谊馆副主任阿不来提-卡德尔，克市教委普教科科长朱明龙，副科长赵征已被撤销行政职务、开除党籍，并被依法逮捕；友谊馆主任兼指导员蔡兆峰、友谊馆值班人员陈惠君已被刑事拘留；友谊馆值班工作人员刘竹英、奴斯拉提已被收容审查；新疆石油管理局副局长方天录已被撤销行政职务，开除党籍，移送司法机关进一步审查；克市总工会副主席兼新疆石油管理局工会副主席岳霖也已被移送司法机关进一步审查，并由有关部门建议工会罢免其副主席职务。新疆维吾尔自治区、中国石油天然气总公司对犯有严重官僚主义错误、对此次特大火灾事故负有领导责任的有关人员分别作出处理决定：撤销谢宏的新疆石油管理局局长兼安全委员会主任、管理局党委常委、副书记和克拉玛依市委常委、副书记职务，并建议自治区人大罢免其人大常委会副主任职务；给予克拉玛依市委书记兼新疆石油管理局党委书记唐健党内严重警告处分；给予新疆石油管理局副局长尼牙孜-阿不都拉和自治区教委副主任、两基评估验收团负责人刘东行政降级、撤销党内职务的处分；给予克拉玛依市人大常委会副主任张华堂留党察看一年的处分，并建议克市人大罢免其市人大常委会副主任职务；撤销克市总工会主席兼新疆石油管理局工会主席阿不来海提-克尤木的党内职务，并建议罢免其工会主席职务。"
    },
    {
      "id": "11526",
      "title": "长二丙改进型火箭首次发射铱星成功",
      "year": "1997",
      "month": "12",
      "date": "8",
      "content": "1997年12月8日 (丁丑年冬月初九)，长二丙改进型火箭首次发射铱星成功。我国自行研制的长征二号丙改进型运载火箭在太原卫星发射中心发射升空。1997年12月8日下午三时十六分四十九点五秒，我国自行研制的『长二丙』改进型运载火箭在太原卫星发射中心发射升空，成功地将美国摩托罗拉公司制造的两颗铱星送入预定轨道。这是中国长城工业总公司承揽铱星发射合同的首次商业发射，也是长征系列运载火箭的第四十九次发射。用于发射的『长二丙』改进型火箭，全长约四十米，箭体最大直径三点三五米，起飞质量为二百一十三吨。火箭飞行约五十分钟后，分配器变轨成功，先后将两颗铱星释放在近地点六百二十九公里、远地点六百三十二公里、倾角为八十六点三度的近地圆轨道。铱星系统是美国摩托罗拉公司设计的全球卫星个人通信系统，由六十六颗卫星组成，在距地球高度为七百公里左右的轨道上，依六个运行面布放，实现低轨小型卫星通信。中国长城工业总公司与美国摩托罗拉公司于一九九三年四月签订了发射合同。这次发射之后，最近几年还将进行十次发射，以一箭双星的方式把另外组网和补网的二十颗铱星送入轨道。美国德尔它和俄罗斯质子号火箭也分别承揽了铱星系统的发射。这次发射，是太原卫星发射中心第一次执行国际商业发射。经过三十年建设，这个中心已具备发射各种型号的极地轨道卫星的能力，曾成功地将两颗『风云一号』卫星送入太空。"
    },
    {
      "id": "11527",
      "title": "希普利任新西兰首位女总理",
      "year": "1997",
      "month": "12",
      "date": "8",
      "content": "1997年12月8日 (丁丑年冬月初九)，希普利任新西兰首位女总理。希普利任新西兰首位女总理1997年12月8日，在新西兰首都惠灵顿的政府大楼里举行政权交接仪式，45岁的詹尼-希普利接替原总理博尔格出任新总理，成为新西兰历史上首位女总理。希普利生于1952年，在四姐妹中排行老二。她曾于1987年当选为国会议员，1990年起先后担任社会福利部长。卫生部长、交通部长、妇女部长等职务。希普利主张在新西兰进行深刻的社会和经济变革，实行私有化。"
    },
    {
      "id": "11528",
      "title": "山东“阳信事件”发生",
      "year": "2000",
      "month": "12",
      "date": "8",
      "content": "2000年12月8日 (庚辰年冬月十三)，山东“阳信事件”发生。2000年12月8日，山东省阳信县河流镇发生一起违反民族政策、伤害回族群众感情的事件。12月12日，在少数人的串联、组织下，河北省孟村回族自治县数百名回族群众乘车前往阳信县，在阳信县境内与劝阻民警发生冲突。冲突中，有6名群众死亡，19人受伤，13名民警受伤。事件发生后，党中央、国务院指示全力抢救伤员，妥善处理善后，尽快查明事实真相，依法严肃处理。公安部当日即派员赶赴现场调查。山东、河北省委、省政府立即组织救治伤员，处理善后，并依法对事件进行调查。死者已按回族习俗安葬，受伤人员全部得到有效治疗。群众情绪稳定，社会秩序正常。这是一起意外事件，教训深刻。山东省已按有关程序，撤销阳信县委书记刘成文、县长王力、县公安局局长王天河的职务，并继续依法进行调查。河北省决定，对负有领导责任的孟村回族自治县主要领导通报批评，并继续对有关人员依法进行调查。目前，最高人民检察院正在对这一事件依法进行调查。在全面查清事实真相后，对有关责任人员依法严肃处理。有关方面负责人指出，党和政府一贯坚持尊重少数民族风俗习惯和宗教信仰自由的政策，不断促进民族团结和共同进步。希望广大干部群众以大局为重，相信这一事件一定会依法得到公正严肃的处理，自觉维护安定团结的局面。"
    }
  ],
  "event_count": 21
}