{
  "date": "12-09",
  "events": [
    {
      "id": "11327",
      "title": "西属美洲独立战争的阿亚库乔之战爆发",
      "year": "1824",
      "month": "12",
      "date": "9",
      "content": "1824年12月9日 (甲申年十月十九)，西属美洲独立战争的阿亚库乔之战爆发。 阿亚库巧战役1824年12月9日，西属美洲独立战争的阿亚库乔之战爆发阿亚库乔之战爆发，19世纪20年代初，西属美洲大部地区获得解放，只有秘鲁仍由西班牙控制。1823年，哥伦比亚共和国(今哥伦比亚、委内瑞拉、厄瓜多尔)应邀出兵秘鲁，同秘鲁爱国军组成联军。1824年8月，联军在胡宁之战中大败西军，迫其向库斯特撤退。随后，联军主力由苏克雷指挥挺进秘鲁南部，寻机歼敌。西班牙总督拉塞尔纳率部从库斯科北上，企图同联军决战，恢复西班牙对南美洲的殖民统治。12月8日，西军抢先占领阿亚库乔东部高地，联军在西边小高地布阵。12月9日，双方开始大规模交战。西军从两翼同时发起冲击，左翼遭到哥伦比亚军队顽强抵抗，损失惨重；右翼在炮兵和骑兵支援下略有进展。西军以为胜券在握。从正面发起冲击。联军识破西军意图，左翼和正面的部队坚守阵地，右翼部队实施反击。联军步、骑兵协同，一举击破西军左翼，预备队随即投入战斗，将西军击败。12月10日，西军签字投降，承认秘鲁独立，基本结束了西班牙对拉美大陆300余年的殖民统治。 阿亚库乔之战要图评论：西班牙殖民统治逐渐走向衰亡。"
    },
    {
      "id": "11369",
      "title": "世界上第一只鼠标面世",
      "year": "1968",
      "month": "12",
      "date": "9",
      "content": "1968年12月9日 (戊申年十月二十)，世界上第一只鼠标面世。1968年12月9日 美国斯坦福研究院的恩格雷贝特博士公开展示了世界上第一只鼠标，并提出了图形用户界面的概念。1968年12月9日，全世界第一个鼠标诞生于美国加州斯坦福大学，它的发明者是Douglas Englebart博士。Englebart博士设计鼠标的初衷就是为了使计算机的操作更加简便，来代替键盘那繁琐的指令。他制作的鼠标是一只小木头盒子，工作原理是由它底部的小球带动枢轴转动，并带动变阻器改变阻值来产生位移信号，信号经计算机处理，屏幕上的光标就可以移动。自此，鼠标和PC就结下了那种难以用言语表达的不解之缘。自从有了计算机，键盘就一直陪伴着它，也一直扮演着主要输入设备的角色。用键盘打字确实不错，但用来移动光标时，就显示出其局限性了。于是，就职于美国航空航天局整天与计算机打交道的恩格尔伯特有了一个大胆的想法是否可以用点控的方法代替敲击键盘呢?后来，人们把1968年12月9日定为鼠标的生日经过多年努力，在1982年，恩格尔伯特的想法总算变为现实：一种名为显示系统光标位置纵横移动指示器的产品问世了。它的作用有二，一是控制屏幕上光标的移动，二是代替回车键。不过，它的名字太长，实在不便称呼。一天，在恩格尔伯特工作的实验室中，一个显示系统光标位置纵横移动指示器从电脑桌上掉下来，由于有连线与主机相连，它就悬在半空，从侧面看恰似一只拖着长尾巴的老鼠，此景触发了恩格尔伯特的灵感，于是，显示系统光标位置纵横移动指示器便有了Mouse(老鼠)这个名称。当Mouse这种计算机输入设备在我国使用后，人们将它译为鼠标，恰如其分地反映出这种设备的外观和功用。鼠标是1964年由Douglas Engelbart发明的，当时DouglasEngelbart在斯坦福研究所工作，该研究所是斯坦福大学赞助的一个机构，Douglas Engelbart很早就在考虑如何使电脑的操作更加简便，用什么手段来取代由键盘输入的繁琐指令。60年代初，他在参加一个会议时随手掏出了随身携带的笔记本(可不是笔记本电脑哦)，画出了一种在底部使用两个互相垂直的轮子来跟踪动作的装置草图，这就是鼠标的雏型。到了1964年，Douglas Engelbart再次对这种装置的构思进行完善，动手制作出了第一个成品。因此Douglas Engelbart也被称为鼠标之父。当时还没有鼠标的名称，这个新型装置是一个小木头盒子，里面有两个滚轮，但只有一个按钮。它的工作原理是由滚轮带动轴旋转，并使变阻器改变阻值，阻值的变化就产生了位移讯号，经电脑处理后屏幕上指示位置的光标就可以移动了。由于该装置像老鼠一样拖着一条长长的连线(象老鼠的尾巴)，因此，Douglas Engelbart和他的同事在实验室里把它戏称为Mouse，他当时也曾想到将来鼠标有可能会被广泛应用，所以在申请专利时起名叫显示系统X-Y位置指示器，只是人们觉得Mouse这个名字更加让人感到亲切，于是就有了鼠标的称呼。 评论：鼠标代替键盘那繁琐的指令使计算机的操作更加简便，现代鼠标的老祖宗。"
    },
    {
      "id": "11371",
      "title": "我国首次参加世界体操锦标赛 成绩显著",
      "year": "1979",
      "month": "12",
      "date": "9",
      "content": "1979年12月9日 (己未年十月二十)，我国首次参加世界体操锦标赛 成绩显著。1979年12月29日，我国体操运动员在中断了17年之后重新参加了在美国沃思堡市中心体育馆举行的第二十届世界体操锦标赛。在为时8天的比赛中，我国选手马艳红以19.825分的成绩获得女子高低杠世界冠军，为中国体操队赢得了一面金牌。中国男、女队在这次锦标赛中分别获得了第五和第四名，因而取得了参加1980年奥运会比赛资格。在9日进行的男子6个项目、女子4个项目的单项决赛。在女子高低杠比赛中罗马尼亚选手埃贝尔列获第三名。中国的另一名选手朱政名列第八。获得女子单项决赛另外三个项目冠军的是：自由体操：埃贝尔列（罗马尼亚）。平衡木：采尔娜（捷斯洛伐克）。跳马：杜尔奈尔（罗马尼亚）。中国选手郑斯华获得单项决赛自由体操第七名。在男子六个单项决赛中，一九七九年世界杯体操锦标赛鞍马比赛的第三名、美国选手托马斯和德意志民主共和国选手布鲁克纳并列男子自由体操冠军。中国运动员李月久名列第六。获得鞍马冠军的是匈牙利选手马格亚尔。苏联的季佳京赢得了吊环冠军。中国选手黄玉斌获得第六名。跳马冠军也为季佳京获得。双杠和单杠冠军分别由美国选手康纳和托马斯获得。中国选手童非取得单杠第五名。这些对于首次参加世界体操锦标赛的我国运动员来说，已经是相当不错了。"
    },
    {
      "id": "11372",
      "title": "马燕红为我国赢得第一个体操世界冠军",
      "year": "1979",
      "month": "12",
      "date": "9",
      "content": "1979年12月9日 (己未年十月二十)，马燕红为我国赢得第一个体操世界冠军。1979年12月9日，马燕红获体操世界冠军。马燕红，1963年7月5日生。中国女子体操运动员，回族。在1979年第20届世界体操锦标赛上她获得高低杠冠军，是我国首次获体操世界冠军。在1984年洛杉矶第23届奥运会上又获得女子高低杠金牌。1981年和1984年两次获得国家体委颁发的体育运动荣誉奖章。"
    },
    {
      "id": "11401",
      "title": "中国政府对日本、德国、意大利宣战",
      "year": "1941",
      "month": "12",
      "date": "9",
      "content": "1941年12月9日 (辛巳年十月廿一)，中国政府对日本、德国、意大利宣战。蒋介石终于正式对日宣战了1941年12月9日，国民政府发布文告，正式向日、德、意宣战。1937年7月，日本发动全面侵华战争，中国展开了全国性抗战，中日之间已完全处于战争状态，但国民政府仅发表了《自卫抗战声明书》，未正式对日宣战。太平洋战争爆发后，美国政府对日宣战，于是国民政府也正式发布《中国政府对日宣战文告》，明确宣布：正式对日宣战，昭告中外。所有一切条约、协定、合同，有涉及中日间之关系者，一律废止。自德、意、日在1940年9月签订三国同盟条约后，国民政府虽也宣布与德、意两国断绝外交关系，但却并未对德、意宣战。当日，国民政府在正式对日宣战的同时，也发表了对德、意宣战的文告，明确宣布：中国对德意志、意大利两国处于战争状态。所有一切条约、协定、合同，有涉及中、德或中、意间之关系者，一律废止。至此，中国与英、美、加、荷、澳、新（西兰）、法等国的联合阵线形成。"
    },
    {
      "id": "11489",
      "title": "美联邦调查局公布肯尼迪谋杀案调查报告",
      "year": "1963",
      "month": "12",
      "date": "9",
      "content": "1963年12月9日 (癸卯年十月廿四)，美联邦调查局公布肯尼迪谋杀案调查报告。1963年12月9日，美国联邦调查局已得出结论：李哈韦奥斯瓦尔德上月在达拉斯暗杀肯尼迪总统无背景。在这天送给肯尼迪暗杀特别调查委员会的一份报告中，联邦调查局也得出结论，奥斯瓦尔德与马杰克-鲁比之间无联系。鲁比是夜总会老板，在肯尼迪遭暗杀两天后，在达拉斯警察局车库将奥斯瓦尔德开枪打死。在联邦调查局认定奥斯厄尔德哈杀无背景的材料中，在用来暗杀总统的步枪中发现几条布块，还有包步枪的纸上的指纹；这支枪藏在达拉斯学校一仓库中，11月21日，致命的子弹就从这儿射出的。这支枪已验明就是奥斯瓦尔德以化名订购的那支枪。"
    },
    {
      "id": "11512",
      "title": "葡萄牙共和政府垮台",
      "year": "1917",
      "month": "12",
      "date": "9",
      "content": "1917年12月9日 (丁巳年十月廿五)，葡萄牙共和政府垮台。叛乱中一家报馆被烧，它的门前仍余火未尽1917年12月9日，葡萄牙发生军事叛乱，政府被迫下台。伯纳迪诺-马查多总统被逮捕，原首相阿方索-科斯塔成立临时政府。发动这次军事叛乱的原葡萄牙驻德国大使西多尼奥-佩斯将军将出任总统。佩斯是军界中亲德派的成员。1915年1月，在葡萄牙国会投票通过与英国和法国结盟，并参加对德作战之后皮门塔-卡斯特罗将军曾领导亲德派建立起军事独裁政权。独裁政权于1915年5月被民主派举行的起义所推翻，马查多当选为总统，1916年3月，德国向葡萄牙宣战。这次具有政治目的且推翻现政府的军事叛乱发生在里斯本，但是在波尔图也出现了多起暴力事件，这主要是由于食品价格，特别是面包和土豆等日常食品价格的大幅度上涨而造成的。许多家面包店和食品店遭抢劫。骚乱发生时有2人丧生，60人被送进医院。波尔图地方长官下令实行宵禁。"
    },
    {
      "id": "11530",
      "title": "中国明朝皇帝明宪宗出生",
      "year": "1447",
      "month": "12",
      "date": "9",
      "content": "1447年12月9日 (丁卯年冬月初二)，中国明朝皇帝明宪宗出生。明宪宗朱见深(1447年12月9日-1487年)，或作成化帝，为明英宗的长子，明朝第八代皇帝。初名朱见浚。土木之变，英宗被瓦剌掳去。景泰三年(1452年)明代宗即位后，被废为沂王，天顺元年(1457年)英宗复辟，又被立为皇太子，改名朱见深。 宪宗于天顺八年(1464年)登基，初年为于谦平冤昭雪，恢复景帝帝号。又能体谅民情，励精图治，俨然为一代明君。琉球、哈密、暹罗、土鲁番、撒马儿罕等国纷纷入贡。明朝皇帝多擅画像，朱见深擅长画神像，曾为张三丰画像，神采生动，超然尘表。但是宪宗在位末年，好方术，终日沉溺于后宫与比他大19岁的宫女万贵妃享乐，并宠信宦官汪直、梁芳等人，以至奸佞当权，西厂横恣，朝纲败坏，民不聊生。成化二十三年(1487年)，万贵妃去世，八月，宪宗过于悲痛而驾崩，时年41岁。葬于北京昌平明茂陵。由他的三子明孝宗继位。 点评：一个多灾多难的皇帝。"
    },
    {
      "id": "11531",
      "title": "英国作家、诗人约翰·弥尔顿出生",
      "year": "1608",
      "month": "12",
      "date": "9",
      "content": "1608年12月9日 (戊申年冬月初三)，英国作家、诗人约翰·弥尔顿出生。约翰弥尔顿(John Milton，1608～1674)英国诗人、政论家。1608年12月9日出生于伦敦一个富裕的清教徒家庭。父亲爱好文学，受其影响，弥尔顿从小喜爱读书，尤其喜爱文学。1625年16岁时入剑桥大学，并开始写诗，1632年取得硕士学位。因目睹当时国教日趋反动，他放弃了当教会牧师的念头，闭门攻读文学6年，一心想写出能传世的伟大诗篇。1638年弥尔顿为增长见闻到当时欧洲文化中心意大利旅行，拜会了当地的文人志士，其中有被天主教会囚禁的伽利略。弥尔顿深为伽利略在逆境中坚持真理的精神所感动。翌年听说英国革命即将爆发，便中止旅行，仓促回国，投身革命运动。1641年，弥尔顿站在革命的清教徒一边，开始参加宗教论战，反对封建王朝的支柱国教。他在一年多的时间里发表了5本有关宗教自由的小册子，1644年又为争取言论自由而写了《论出版自由》。1649年，革命阵营中的独立派将国王推上断头台，成立共和国。弥尔顿为提高革命人民的信心和巩固革命政权，发表《论国王与官吏的职权》等文，并参加了革命政府工作，担任拉丁文秘书职务。1652年因劳累过度，双目失明。1660年，王朝复辟，弥尔顿被捕入狱，不久又被释放。从此他专心写诗，为实现伟大的文学抱负而艰苦努力，在亲友的协助下，共写出3首长诗：《失乐园》，《复乐园》和《力士参孙》。1674年11月8日卒于伦敦。评论：英国古典主义代表作家。"
    },
    {
      "id": "11533",
      "title": "中国清代数学家李善兰逝世",
      "year": "1882",
      "month": "12",
      "date": "9",
      "content": "1882年12月9日 (壬午年十月廿九)，中国清代数学家李善兰逝世。原名心兰，字竟芳，号秋纫，别号壬叔.浙江海宁人。清嘉庆十五年十二月二十八日(1811年1月22日)生；光绪八年十月二十九日(1882年12月9日)卒于北京。自幼喜好数学，后以诸生应试杭州 ，得元代著名数学家李冶撰《测圆海镜》，据以钻研 ，造诣日深 。道光间 ，陆续撰成《四元解》、《麟德术解》、《弧矢启秘》、《万圆阐幽》及《对数探源》等，声名大起。咸丰初，旅居上海，1852～1859年在上海墨海书馆与英国汉学家伟烈亚力合译欧几里得《几何原本》后9卷 ， 完成明末徐光启、利玛窦未竟之业 。又与伟烈亚力、艾约瑟等合译《代微积拾级》、《重学》、《谈天》等多种西方数学及自然科学书籍。咸同之际，先后入江苏巡抚徐有壬、两江总督曾国藩幕，以精于数学，深得倚重。同治七年，经巡抚郭嵩昭举荐，入京任同文馆算学总教习，历授户部郎中、总理衙门章京等职，加官三品衔。他以《测圆海镜》为基本教材，培养人才甚多。他学通古今，融中西数学于一堂。1860年起参与洋务运动中的科技活动。1868年起任北京同文馆天文算学总教习，直至逝世。主要著作都汇集在《则古昔斋算学》内，13种24卷，其中对尖锥求积术的探讨，已初具积分思想，对三角函数与对数的幂级数展开式、高阶等差级数求和等题解的研究，皆达到中国传统数学的很高水平。继梅文鼎之后，成为清代数学史上的又一杰出代表。他一生翻译西方科技书籍甚多，将近代科学最主要的几门知识从天文学到植物细胞学的最新成果介绍传入中国，对促进近代科学的发展作出卓越贡献。 评论：纪念这位清代著名的数学家、天文学家、力学家和植物学家~"
    },
    {
      "id": "11534",
      "title": "澳大利亚前总理霍克诞辰",
      "year": "1929",
      "month": "12",
      "date": "9",
      "content": "1929年12月9日 (己巳年冬月初九)，澳大利亚前总理霍克诞辰。六十年代早期的霍克诞辰霍克已在政坛暂露头角罗伯特詹姆斯李霍克，澳大利亚前总理。1929年12月9日生于南澳大利亚州博德敦。西澳大利亚大学和英国牛津大学毕业，获法学士和文学士学位。1947年加入工党。1956年在堪培拉国立澳大利亚大学从事学术研究。1958～1969年任工会理事会顾问和律师。1969年9月当选工会理事会主席，任职10年。1971年任工党执行委员会委员，1971～1973年任第一副主席，1973～1978年任主席。1980年10月当选联邦议员，为工党议会党团执行委员。还是国际劳工局领导机构成员。1983年2月被推举为工党领袖，3月工党在大选中获胜后任总理，1984年12月、1987年7月和1990年3月连任。1991年12月，在党内选举中败于基廷，随后卸去党政职务。1993年初辞去议员职务。曾任人口移民理事会、全国劳工协商委员会。国际劳工管理委员会、澳大利亚制造工业委员会、澳大利亚难民咨询委员会等机构的委员和澳大利亚储备银行董事会董事。主张加强亚太地区经济合作，并提出建立亚太经济合作组织的倡议。1984年和1986年作为总理访问中国。大选获胜的霍克欣喜之情溢于言表霍克夫妇访美期间出席布什夫妇举行的宴会再度当选总理的霍克喜气洋洋，与全家人共庆胜利。霍克拜会铁娘子撒切尔夫人"
    },
    {
      "id": "11535",
      "title": "红军表示与东北抗联军一致抗日",
      "year": "1935",
      "month": "12",
      "date": "9",
      "content": "1935年12月9日 (乙亥年冬月十四)，红军表示与东北抗联军一致抗日。1935年12月9日，巴黎《救国时报》刊登朱德、周恩来和红军各军团长及全体指战员致东北抗日联军及全国诸军政领袖、部队官兵、民团弟兄的快邮代电。电文说：今日东北四千万同胞在日寇蹂躏之下，财产被征发，土地被没收、武装被缴除，粮食被抢夺，学校强行奴化，文化尽被摧残，少壮迫充军役，妇女遭受奸淫，爱国志士固遭屠杀，安分居民亦被敌视。所有中国同胞，无分阶级派系莫不受此惨痛。这种命运又快临到我全国同胞身上，如果我国继续不抵抗，则国破家亡之祸即在目前，我们正式宣言，无论国防政府在何种方式之下成立，我们决定竭力维护，无论抗日联军在何种形式之下组成，我们决定首先加入，而且愿意与任何真正抗日的军队亲密合作、不论过去是否有过敌对作战的行动，只要他们实行抗日，我们马上认为是同仇之友军，与他们作兄弟之携手，进行抗日战争。事急势迫，已无犹豫之时，我们提议立即由各方互派代表进行谈判，并且在最短期间内召集全国抗日军人大会，决定组织抗日联军之具体方策。"
    },
    {
      "id": "11536",
      "title": "“一二九”运动爆发",
      "year": "1935",
      "month": "12",
      "date": "9",
      "content": "1935年12月9日 (乙亥年冬月十四)，“一二九”运动爆发。北平学生的游行队伍日本帝国主义侵占中国东北后，继续向华北进犯，1935年6、7月间控制察哈尔省，指使汉奸殷汝耕在冀东建立傀儡政权（冀东防共自治政府）。国民党政府准备成立冀察政务委员会，以适应日本侵略者提出的华北政权特殊化的要求。在民族危亡关头，中国共产党于8月1日发表宣言，号召全国军民抗日救国。12月9日，北平学生一二九抗日救亡运动爆发。此前，11月18日，北平各大中学校学生代表即召开联席会议，秘密成立北平学联。选举郭明认为主席。12月6日，公开发表成立宣言，提出以反对日本帝国主义吞并中国华北为核心的9项政治纲领，呼吁停止内战，共赴国难，团结全国各界民众，武装反抗日本侵略者，为中华民族的独立解放而斗争。12月9日上午10时30分，北平各大中学校的爱国学生6000余人涌上街头，奔向新华门，向国民政府军政部长何应钦请愿。愤怒的学生振臂高呼：打倒日本帝国主义！反对华北五省自治！打倒汉奸卖国贼！立即停止内战！请愿群众代表向国民政府提出6项要求：（1）反对华北自治及其类似组织；（2）反对一切中日间的秘密交涉，立即公布应付目前危机的外交政策；（3）保障人民言论、集会、出版自由；（4）停止内战，立刻准备对外的自卫战争；（5）不得任意逮捕人民；（6）立即释放被捕学生。学生的游行队伍经西单和东长安街时遭到军警木棍、鞭子、水龙、大刀的攻击，百余人受伤，30多人被捕。城外清华、燕京两校学生，因城门关闭未能入城，在凛冽朔风中坚持终日，含泪向围观市民控诉日军在东北的暴行，指责国民党的不抵抗政策。第二大，北平学联决定各校学生举行总罢课，积极酝酿和准备更大规模的示威游行，抗日救亡怒潮，席卷了整个北平城。10日起，杭州、武汉、上海、广州、南京、济南、天津、青岛、南宁、长沙、厦门等地学生、教职员等纷纷集会，发表宣言、通电，举行罢课、游行，声援北平学生的爱国运动。各地爱国人士纷纷成立各界救国会，要求国民党当局停止内战，实现抗日。北京大学学生黄敬在电车上演讲"
    },
    {
      "id": "11537",
      "title": "西迪巴拉尼之战打响",
      "year": "1940",
      "month": "12",
      "date": "9",
      "content": "1940年12月9日 (庚辰年冬月十一)，西迪巴拉尼之战打响。1940年12月9日，西迪巴拉尼之战打响。驻埃及的英军装甲部队(英国第7装甲师、澳大利亚第6步兵师、英印第4步兵师，约3.6万人，275辆坦克)在韦维尔上将指挥下，发起指南针行动，通过沙漠地区从意大利军队(总兵力20万，有600辆坦克)侧后发起反击，一举攻克西迪巴拉尼要塞，北非意大利军队迅速崩溃。英军不仅将意军全部赶出埃及，还将战线向西推进上千公里，俘获意军13万人、坦克400辆、大炮1300门，英军仅阵亡494人。英军第7装甲师坦克 评论：北非战事的开端"
    },
    {
      "id": "11538",
      "title": "印度援华医生柯棣华逝世",
      "year": "1942",
      "month": "12",
      "date": "9",
      "content": "1942年12月9日 (壬午年冬月初二)，印度援华医生柯棣华逝世。成为中共党员的柯棣华1942年的冬天，12月9日，白求恩式的国际主义战士柯棣华大夫，在华北抗日根据地逝世了。他象一颗明亮的星，殒落在中国大地上。伟大领袖毛主席当时对柯棣华的逝世寄托无限哀思，给柯棣华以高度评价。在延安各界举行的追悼会上，毛主席送了亲笔挽词：印度友人柯棣华大夫远道来华，援助抗日，在延安华北工作五年之久，医治伤员，积劳病逝，全军失一臂助，民族失一友人。柯棣华大夫的国际主义精神，是我们永远不应该忘记的。柯棣华大夫诞生在殖民统治下的印度。一九三八年，当中国人民遭受日本帝国主义侵略、灾难深重的时刻，年青的柯棣华从医科大学毕业不久，就自愿参加印度援华医疗队，前来中国援助抗战。到了中国，他亲眼看到国民党政府反动腐化，消极抗战，节节败退，非常气愤。这年十月，他和医疗队其他四位大夫会见了当时正在武汉的周恩来同志和叶剑英同志。周恩来和叶剑英同志亲切热情地欢迎他们，向他们分析了抗战形势，阐明了毛主席关于抗日战争的战略方针。他们深受感动，一致决定到陕北根据地，为中国共产党领导的抗日军民服务。为了表示对中国人民的热爱，他们每一个人都在自己名字后面加上一个华字。在向延安出发前夕，柯棣华突然接到父亲因贫困折磨去世的噩耗。但是，他抑制着悲痛的心情，含着眼泪表示坚强的决心：不到延安不罢休！一九三九年二月，他们冲破国民党反动派的重重阻难，到达延安。来到宝塔山下，延水河边，看到一派朝气蓬勃的革命气象，柯棣华是何等兴奋啊！伟大领袖毛主席对他们无比关怀，亲自出席了欢迎他们的集会，还多次会见了他们。每次亲切的会见，都使柯棣华感到无比温暖和鼓舞。解放区火热的战斗生活，同志们团结友爱的关系和艰苦奋斗的作风，使他感到幸福地生活在灿烂的阳光里，充满信心和希望。这年初冬，当延安大批干部奔赴敌后开展游击战争时，柯棣华和巴苏华、爱德华大夫也强烈要求到敌后去，为我们的伤病员服务。临行前，毛主席亲自出席了欢送会，对他们亲切勉励，嘱咐他们先到晋东南见朱德总司令，然后到晋察冀找白求恩同志。朱总司令在晋东南根据地亲切热情地接待了他们，向他们介绍了敌后战场的概况和八路军游击战争的主要经验，还专门安排柯棣华、巴苏华随一二九师的一个团参加战斗，以便他们深入地观察抗战形势。这段短短的战斗经历，使柯棣华认识到我军所以克敌制胜，在于党的坚强领导和政治工作、优良的革命传统作风和同群众密切的鱼水关系。他曾极其兴奋地对翻译同志这样评价这段战斗生活：我在八路军里生活，也可以算是参加了一个新型的战斗大学啦！随后，朱总司令派部队护送他和巴苏华去晋察冀。他们不避艰险，象雄鹰翱翔在暴风雨之中跨越太行，穿过冀南，北向冀中和平西，东至运河，北抵长城，纵横驰骋数千里，于一九四○年春来到了晋察冀根据地。在这里，聂荣臻司令员象对待亲人一样，关心照顾来自毛主席身边的国际友人。当柯棣华到达晋察冀根据地时，白求恩同志已经逝世了。他决心留下来，继承白求恩未竟的事业。就这样，他被任命为白求恩国际和平医院院长。也提出了一项宣言草案，建议立即采取措施，以便给予托管地和非自治领土或其他一些还没有取得独立的领土的人民政权。这一宣言草案包含着苏联草案中的一系列带有原则性的论点。草案还指出，破坏民族统一和国家领土完整的任何企图都是不能容忍的。苏联对43个亚非国家的宣言草案提出了修正案，规定给予殖民地人民独立的最后期限不迟于1961年年底，并且应当在联合国大会第十六届会议上讨论本决议案的执行情况。大会首先分段表决苏联关于给予殖民地国家和人民独立的宣言草案。宣言的实质部分以3票之差被否决（35票对32票，30票弃权）。对这一部分投赞成票的有社会主义国家和大多数亚非国家。投反对票的主要是西方国家。投票赞成苏联的宣言草案的其他部分的有25个代表团，反对的有43个代表团，29个代表团弃权。接着表决苏联对亚非提案的修正案，苏联的修正案没有被通过。亚非国家提出的给予殖民地国家和人民独立的宣言草案以90票赞成获得通过，只有少数国家的代表团弃权，它们是美国、英国、法国、比利时、澳大利亚、西班牙、葡萄牙、南非联邦和多米尼加。苏联代表佐林在总结关于结束殖民主义问题的讨论时指出，除了一小部分殖民主义国家及其仆从外，绝大多数代表都谴责了殖民主义，并且要求彻底和立即地消灭殖民主义。他说，绝大多数国家支持苏联宣言草案中所包含的、并且在大会通过的宣言中得到反映的基本原则，这使苏联代表团感到满意。"
    },
    {
      "id": "11544",
      "title": "国际乒乓球比赛试行“轮换发球法”",
      "year": "1961",
      "month": "12",
      "date": "9",
      "content": "1961年12月9日 (辛丑年冬月初二)，国际乒乓球比赛试行“轮换发球法”。1961年12月初，中国乒乓球协会收到了国际乒乓球联合会的一项通知，通知中责成国际乒乓球联合会所属会员协会在19611962年期间，在任何国际乒乓球比赛中，必须采用轮换发球法的规定；过去的时间限制规定暂停采用。这一新规定将进一步防止乒乓球运动员在比赛中只守不攻、拖延时间的现象发生。通知中对轮换发球法的解释是：当一局比赛进行到十五分钟时，记时员将宣布比赛暂时中断，裁判员即应宣布从下一个球起，比赛按轮换发球法规定继续进行。在裁判员宣布轮换发球开始以后，发球运动员除发球的一击外，必须在这以后的连续十二次击球中取得分数，如果第十二次击球仍未能取胜，则判对方得一分。因此，记时员这时便不需要记时，而只是计算运动员的击球次数。每得一分轮换发球一次，这一局中以先得二十一分者为胜方，遇双方各得二十分时，则以在这之后先得二分者为胜方。每盘比赛中，如果有一局比赛在进行十五分钟后实行了轮换发球法，那么在这一局以下各局中，只要进行了十分钟就实行轮换发球法。试行轮换发球法的规定，是在第二十六届世界乒乓球锦标赛期间举行的国际乒乓球联合会代表大会上通过的。为了限制防守型乒乓球选手在比赛中只守不攻、拖延比赛时间，国际乒乓球联合会原来曾经采取了时间限制的规定，即每一局比赛不能超过二十分钟，如打满二十分钟时，当时得分领先的一方就被判为这一局的胜方。如每盘比赛有一局打满了二十分钟，则这一盘的以下各局每一局就只能打十分钟，打满十分钟时，也是以当时得分领先的一方为这一局的胜方。但实行这些规定以后，在比赛中仍然会出现长时间的马拉松式的战斗，因此国际乒乓球联合会这次才采取了新的措施。"
    },
    {
      "id": "11545",
      "title": "中央发布抓革命、促生产十条规定",
      "year": "1966",
      "month": "12",
      "date": "9",
      "content": "1966年12月9日 (丙午年十月廿八)，中央发布抓革命、促生产十条规定。1966年12月9日，中共中央发布《关于抓革命、促生产的十条规定(草案)》。主要内容是：一、文化大革命就是为了促进人的思想革命带动生产发展。二、由群众选出能够代表自己的文化革命小组、文化革命委员会或文化革命代表会议，让群众在文化大革命中自己教育自己，自己解放自己。三、八小时工作以外的时间，除了每周一次讨论生产问题以外，都由群众自己商量安排，进行文化大革命。四、坚持八小时工作制，遵守劳动纪律，完成生产定额。五、保证产品的质量，力求高质量。六、由工人群众认真讨论，健全或者改造领导生产的班子。七、有问题要在本单位协商解决，必要的时候，工人群众可派少数代表到上级机关反映，特别必要的时候，也可以派少数代表来京反映，不要大批离开厂矿。八、在文化大革命中，不许厂矿领导因为群众提出批评，揭露事实，而实行打击报复，不准因此克扣工资，不许开除。对被打成反革命的革命工人，必须平反。九、按照中华人民共和国宪法的规定，工人群众在文化革命中有建立革命组织的权利。群众之间、工人组织之间，彼此有意见，要坚持文斗，不要武斗。十、各单位工人群众之间、工人群众组织之间，可以在业余时间，在本市进行革命串联。学校可以有计划地到厂矿，在工人业余时间进行革命串联。工人也可以派代表到本市学校进行革命串联。"
    },
    {
      "id": "11546",
      "title": "社会学家潘光旦逝世",
      "year": "1967",
      "month": "12",
      "date": "9",
      "content": "1967年12月9日 (丁未年冬月初八)，社会学家潘光旦逝世。潘光旦是著名的社会学家，曾担任中央民族学院教授，民盟常委。他们于1957年被错划为右派，于1967年12月9日蒙冤去世。潘光旦，江苏宝山人，1899年生。19131922年在清华留美预备班学习。19221926年留学美国，获得生物学硕士学位。回国后在各大学讲授心理学、优生学等课程。1934年起，先后任清华大学教授、教务长、社会学系主任等。潘光旦十分重视优生学得教学和研究，把提高民族素质作为挽救民族危亡的出路之一。他著有《家谱学》、《优生概论》等。"
    },
    {
      "id": "11547",
      "title": "日本“促进恢复日中邦交议员联盟”成立",
      "year": "1970",
      "month": "12",
      "date": "9",
      "content": "1970年12月9日 (庚戌年冬月十一)，日本“促进恢复日中邦交议员联盟”成立。该联盟会长、日本自民党众议员藤山爱一郎在联盟成立大会上讲话。1970年12月9日，由日本各党派和无党派国会议员组成的促进恢复日中邦交议员联盟在东京成立。成立大会一致通过的宣言说，他们将为在法律上结束日中之间的战争状态，并在和平共处、互不干涉内政的原则上恢复（日中）邦交而同心合力地前进。日本众参两院议员300多人报名参加了这个联盟。日本自由民主党众议员藤山爱一郎当选为联盟的会长，自由民主党参议员河野谦三、社会党众议员胜间田清一、公明党众议员渡部一郎、民主社会党众议员春日一幸当选为副会长。松村谦三、片山哲、中村高一、平冢常次郎和石桥湛山等日本知名人士担任联盟的顾问。在第一次理事会上，还推举宇都宫德马、田川诚一（以上为自由民主党）、松平忠久、小林进（以上为社会党）等8人为联盟的常任理事。"
    },
    {
      "id": "11549",
      "title": "第八届曼谷亚运会开幕",
      "year": "1978",
      "month": "12",
      "date": "9",
      "content": "1978年12月9日 (戊午年冬月初十)，第八届曼谷亚运会开幕。1978年12月9日第八届曼谷亚运会开幕1978年12月9日下午，第八届亚洲运动会在金灿灿的热带阳光照耀下，在曼谷市的国家体育中心隆重开幕。座落在曼谷市中心、能容纳五万人的主体运动场充满欢乐气氛。场外鲜花盛开，场内飘扬着亚运会联合会成员国家和地区的旗帜。尽管室外温度高达摄氏三十多度，但人们还是兴高采烈地提前从四面八方汇拢到运动场来。泰国国王普密蓬-阿杜德和王储哇集拉隆功在泰国总理、第八届亚运会组织委员会主席江萨-差玛南和亚运会联合会主席他威-尊拉塞的陪同下登上主席台。二十一名泰国男女跳伞员从高空降落到运动场的草坪上。他们的表演揭开了盛大开幕仪式的帷幕。按照泰文字母的顺序，各国和地区的运动员和教练员依次入场，受到全场观众的鼓掌和欢呼。中国队来了。排球运动员周仲瑜高擎五星红旗进入场地。走在旗前的是：女排队员张洁云和田径选手邹振先。身穿鲜艳的新队服的中国男女选手们，迈着整齐的步伐，微笑着向观众挥手致意。泰国观众向来自友邻之邦的中国运动员报以热烈的掌声和欢呼声。走在最后的是本届运动会的东道国的体育队伍——泰国体育代表团。他们迈着雄健的步伐经过主席台和观众席时，受到了十分热烈的欢迎和欢呼。在鼓乐声中，上届亚运会东道国伊朗的代表将亚运会的会旗和火炬转交给亚运会联合会主席他威将军。十七时十五分，泰国国王普密蓬-阿杜德庄严宣布第八届亚运会开幕。会场上升起了巨幅的亚运会联合会会旗，鸣礼炮三响。一千九百七十八只鸽子、无数的五彩缤纷的气球先后飞上了曼谷的蓝天。泰国的一对青年男女运动员并肩举着火把在欢呼声中登上了主席台对面的高台，点燃火炬。当巨大的火苗欢腾跳跃起来的时候，在二百人组成的军乐队伴奏下，两千人的合唱团唱起了第八届亚运会之歌，歌声在空中回荡。运动员退场之后，一千零八名女学生和八百名男女青年分别表演了优美的泰国民间舞蹈和团体操。开幕式随即结束。中国体育代表团团长徐寅生和其他各体育代表团团长、柬埔寨参加第八届亚运会代表、国际和亚洲体育组织的代表以及各国驻泰国使节也出席了开幕式。"
    },
    {
      "id": "11551",
      "title": "我国首张《稳定原子核图》出版",
      "year": "1989",
      "month": "12",
      "date": "9",
      "content": "1989年12月9日 (己巳年冬月十二)，我国首张《稳定原子核图》出版。1989年12月初，山西省两位工程师绘制出我国第一张《稳定原子核图》，已由中国科技大学出版社出版。稳定原子核是物质世界比元素更深一层次的基本组成单位，共有287种。它在物理研究、核工程方面有着重要的用途。《稳定原子核图》的绘制者王昱应和任永亨，分别是潞安矿务局和山西电机厂的工程师。新型的《稳定原子核图》不仅使用方便，而且在图中还详尽地列举了核素的质量数、质子数、中子数、丰度、核自旋等数据。"
    },
    {
      "id": "11552",
      "title": "《马斯特里赫特条约》签署",
      "year": "1991",
      "month": "12",
      "date": "9",
      "content": "1991年12月9日 (辛未年冬月初四)，《马斯特里赫特条约》签署。1991年12月9日10日，欧共体第46届首脑会议在荷兰的马斯特里赫特举行。12个成员国经过激烈的讨价还价，草签了包括《经济联盟条约》和《政治联盟条约》两部分的《欧洲联盟条约》。因该条约是在马斯特里赫特签署的，故而又称作《马斯特里赫特条约》，简称《马约》。《政治联盟条约》确定了政治联盟的基本目标。为便于推行共同外交与安全政策，条约在决策方式上规定对某些决定可采取特定多数制，这是对至今实行的每项决定必须一致通过这一规定的重要补充。条约还准备把西欧联盟变为一个地区性防御机构，作为政治联盟的组成部分，实施与防务有关的决定。在防务问题上，由于英国反对建立欧洲独立财务体系，主张西欧联盟只作为北约的补充，而法德则主张把西欧联盟作为欧共体的防务机构，结果条约规定，把西欧联盟建设成欧共体的防务机构，负责制订欧洲的防务政策，同时与北约保持一定联系。条约还规定用5年时间让西欧联盟与北约把包括后勤在内的各项工作统一起来。《经济联盟条约》确定了经济和货币的最终目标，规定至迟于1998年7月1日成立欧洲中央银行，并于1999年1月1日实行单一货币。按原先计划，如到1996年，有7个国家符合规定的经济标准（通膨率在5%以下，财政赤字不超过国民生产总值的3%，公共债务不超过国民生产总值60%），便于1997年实行单一货币，但需由12国多数表决通过。条约规定，如届时达到上述标准的不到7国或多数表决未能通过，那么达到标准的国家至迟于1999年1月1日放弃本国货币而实行单一货币，其他国家待达到标准后参加。实行经贸联盟的目标意味着成员国把货币决策管理的自主权转让给欧洲中央银行，这个超国家机构将承担起行使成员国货币主权的职能，以确保价格稳定及实现统一大市场在经济增长和就业方面的整体利益。《马约》是欧洲一体化进程中取得的一次突破性的进展，它表明欧共体将朝着一个经济、政治、外交和安全等多种职能兼备的联合体方向发展。因此，《马约》在欧洲一体化进程中具有里程碑的意义。"
    },
    {
      "id": "11553",
      "title": "查尔斯戴安娜正式分居",
      "year": "1992",
      "month": "12",
      "date": "9",
      "content": "1992年12月9日 (壬申年冬月十六)，查尔斯戴安娜正式分居。1992年12月9日，英国首相梅杰在议会宣读了英国王室的一份声明，宣布英国王储查尔斯亲王和戴安娜王妃在结婚11年之后，正式决定分居，但不办理法律上的离婚手续。这一消息给女王灾难性的一年又添上浓重的一笔。世界上也许没有比他们更引人注目的夫妻了。正当人们对英王室的婚变新闻迭出的兴趣尚未稍减之时，查尔斯王子的决定成了新闻界和寻常百姓的最新热门话题。8日，英国王室和梅杰首相同时在不同场合宣布了这一决定。梅杰首相在议院发布这一决定时，整个议会一片沉寂。据称，这项决定不影响查尔斯继承王位和戴安娜王妃成为王后的宪法地位。据报道，此决定是在和谐的气氛中达成的。白金汉宫的发言人说，查尔斯王子夫妇目前没有离婚的计划。女王及其丈夫对此深感遗憾，但对查尔斯夫妇的困境表示理解。此间各大报均以显著地位刊登了查尔斯夫妇曾享有美好时光的照片和近年来失和后的特写，既有惋惜，也有伤感。"
    },
    {
      "id": "11554",
      "title": "我国首条准高速铁路自动闭塞开通",
      "year": "1994",
      "month": "12",
      "date": "9",
      "content": "1994年12月9日 (甲戌年冬月初七)，我国首条准高速铁路自动闭塞开通。1994年12月9日16时，广州至深圳准高速铁路常平至平湖自动闭塞胜利开通。至此，由中国铁路通信信号总公司设计、施工、提供器材的广深准高速铁路自动闭塞工程全部开通。自动闭塞是保证行车安全，提高区间通过能力的自动控制信号系统。"
    },
    {
      "id": "11556",
      "title": "世贸组织首届部长会议举行",
      "year": "1996",
      "month": "12",
      "date": "9",
      "content": "1996年12月9日 (丙子年十月廿九)，世贸组织首届部长会议举行。1996年12月9－13日，为期5天的世贸组织首届部长会议在新加坡举行。来自世贸组织128个成员的2300多名代表参加了会议。会议通过了《新加坡部长宣言》。会议主席、新加坡贸工部长姚照东说，会议期间，与会部长分析了世贸组织成立两年来国际贸易的发展情况，承诺继续推行贸易自由化，以促进所有成员的发展与就业，稳定和繁荣。《新加坡部长宣言》指出，贸易自由化带来的全球贸易增长为众多成员创造了更多的就业机会，包括服务贸易和直接投资在内的国际经济变化以及经济的日益一体化为经济增长、创造就业机会和发展提供了空前的机遇。在争议最大的劳工标准问题上，《宣言》承认国际劳工组织是制定和处理劳工标准的有效机构，强调不允许用劳工标准问题设置新的贸易保护措施，同意不对各成员特别是低收入发展中成员的相对竞争优势提出质疑，规定世贸组织和国际劳工组织之间的合作必须完全尊重各自不同的范围。关于投资政策和竞争政策问题，部长们在《宣言》中同意组成两个工作小组分别研究这两个问题和贸易之间的关系。附：世界贸易组织简介"
    },
    {
      "id": "11557",
      "title": "巴以冲突十年伤亡惨重",
      "year": "1997",
      "month": "12",
      "date": "9",
      "content": "1997年12月9日 (丁丑年冬月初十)，巴以冲突十年伤亡惨重。1997年12月9日，据以色列和平组织被占领土人权信息中心公布的一项报告，从1987年12月9日爆发反抗以色列占领的巴勒斯坦起义至1997年11月30日，双方共有1860人在冲突中丧生。该组织是为纪念巴勒斯坦人举行反抗以色列起义10周年而发布这份报告的。报告指出，10年来，共有1477名巴勒斯坦人被杀害，其中1346人是被以色列军人打死的，另外131人被以色列平民打死。与此同时，共有383名以色列人被巴勒斯坦人打死，其中包括256名平民和127名军人。报告说，按阶段划分，在1993年9月巴以签署奥斯陆和平协议之前、巴勒斯坦起义处于高潮时，共有1162名巴勒斯坦人和160名以色列人丧生。此后4年，又有315名巴勒斯坦人和223名以色列人死亡。统计数字表明，巴以签署奥斯陆和平协议后，虽然巴以双方因冲突致死人数下降，但由于巴勒斯坦极端分子的暴力事件增多，以色列方面死亡人数反而超过了前期。以色列右翼组织也以此为由反对继续巴以和平进程。"
    },
    {
      "id": "11558",
      "title": "中美国防部官员举行首次正式磋商",
      "year": "1997",
      "month": "12",
      "date": "9",
      "content": "1997年12月9日 (丁丑年冬月初十)，中美国防部官员举行首次正式磋商。1997年12月9日，中国人民解放军副总参谋长熊光楷中将一行前往美国进行中美两国国防部磋商。双方将就国际和地区安全以及双边关系等问题交换意见。这是江泽民主席访美时，两国国家元首确定两国防务部门建立定期磋商机制后，中美两国国防部之间的首次磋商。12月1112日，中美两国国防部官员在华盛顿举行了首次正式磋商。中国人民解放军副总参谋长熊光楷中将和美国国防部副部长斯洛科姆主持了这次磋商。磋商中，双方就国际和地区安全问题、两国防务关系和1998年两军交往安排深入地交换了意见。熊光楷与斯洛科姆还草签了江主席访美期间双方达成的关于建立两国国防部海上军事安全磋商机制的协定。双方还介绍了各自军队参加人道主义救援和减灾活动的情况，双方同意将在这个领域进一步交流经验。在会见中，双方高度评价了江主席访美时两国国家元首就发展两军关系达成的共识，认为两国国防部定期磋商机制的建立是中美两国努力建设面向21世纪的建设性战略伙伴关系的一个实际步骤。双方表示将认真落实两国国家元首达成的共识，进一步促进两军的相互了解和友好关系的发展。熊光楷还与美国总统国家安全事务副助理斯坦伯格、美国务院负责东亚和太平洋事务的助理国务卿罗斯就国际和双边有关问题交换了意见。"
    },
    {
      "id": "11559",
      "title": "以色列巴拉克宣布辞职",
      "year": "2000",
      "month": "12",
      "date": "9",
      "content": "2000年12月9日 (庚辰年冬月十四)，以色列巴拉克宣布辞职。在巴以冲突持续激化、以色列各党派开始准备提前大选的背景下，以总理巴拉克9日晚突然宣布辞职。10日上午，巴拉克向卡察夫总统正式递交了辞呈。巴拉克此举使竞争对手之一的利库德集团领导人沙龙大吃一惊，因为他没想到巴拉克会出此怪招。沙龙也在盘算提前大选，而且越早越好。这样，他可以在党内选举中对付前总理内塔尼亚胡的竞争，也期待在提前大选中击败巴拉克，成立右翼联合政府。根据以色列法律，非议员没有资格参加总理竞选。去年5月间，内塔尼亚胡在大选中败给巴拉克之后退出政坛，并同时辞去了利库德集团主席职务，由沙龙取而代之。巴拉克在宣布辞职决定的当天，工党骨干曾在特拉维夫北部他的住所聚商，以便找到摆脱政治危机的灵丹妙药。巴以冲突自9月28日爆发以来，沙斯党等右翼小党退出了内阁执政联盟，使巴拉克政府在有120个席位的议会中失去了超过半数支持的地位，致使巴拉克因议会表决的掣肘，在确定内外政策，特别是与巴勒斯坦人的谈判方面难有作为。与此同时，沙龙领导的利库德右翼集团以巴拉克软硬两手举措都失当为由频频发难，发誓要推翻巴拉克内阁，提前进行大选。11月28日，以议会通过了利库德集团提出的动议，决定解散议会并提前进行大选。迫于形势，巴拉克表示工党愿与利库德集团合组内阁，建立大选之前过渡性质的紧急联合政府。利库德集团表示原则同意与工党合组政府，但巴拉克与巴勒斯坦人达成的协议须经沙龙同意。12月4日，以色列议会又通过利库德集团提出的一项动议，即现任总理巴拉克因缺乏议会的多数支持，他的政府和提前大选前的过渡政府均无权签署任何国际协议。这意味着在提前大选之前，巴拉克难以同巴勒斯坦人达成和平协议。但巴拉克要挽救他的仅有议会少数支持的政府，就必须在大选前与巴勒斯坦人达成得到以色列议会认可的和平协议。为此，巴拉克在议会通过提前大选之后，立即提出了一项分阶段解决的方案，在延期2至3年解决耶路撒冷地位和巴难民两大难题的基础上，以色列承认巴勒斯坦国，并将归还给巴方的西岸地区面积增加10％。但这一部分解决方案立即遭到巴方拒绝。在以色列政局酝酿重大变化的过程中，巴勒斯坦各派力量一致表示要继续起义斗争。而巴方的武装抵抗又招致以色列进一步的军事高压，使巴以冲突演变为没有止境的游击战和街垒战。这场前所未有的大规模流血冲突已造成巴方300多人死亡，约2万人受伤；以方死亡几十人，伤者近百人。巴以关系和地区安全形势的空前恶化，促使以民意也发生变化，大多数人开始怀疑巴拉克的和谈政策，转而支持右翼代表人物内塔尼亚胡和沙龙等人。最近以色列一些民意测验显示，沙龙和内塔尼亚胡的支持率均高于巴拉克，尤其是内塔尼亚胡的支持率甚至比巴拉克高近20个百分点。阿拉伯有关方面极为关切以色列政局的走向，对巴拉克宣布辞职一事纷纷置评。巴勒斯坦民族权力机构认为此事是以色列内政，阿拉法特主席表示这并不出人意料。"
    },
    {
      "id": "11560",
      "title": "全球金融危机影响中国实体经济",
      "year": "2008",
      "month": "12",
      "date": "9",
      "content": "2008年12月9日 (戊子年冬月十二)，全球金融危机影响中国实体经济。2008年12月09日 《国际融资》 ●分析全球金融危机如何影响中国实体经济美国次贷危机正逐步演化成百年不遇的全球性金融危机。这场金融危机对中国有何影响呢?有种侥幸的观点认为，中国在这次金融危机中独善其身，仅仅是外汇储备的缩水和金融机构投资美国次级债的损失，对中国实体经济影响很小或基本上没什么影响。笔者认为这种观点是极其错误的，全球经济一体化已经使中国经济在本次危机中深受其害■赵勇随着美国华尔街投行巨头雷曼兄弟的倒闭，美国次贷危机正逐步演化成百年不遇的全球性金融危机，对世界经济将产生显著且深远的影响。这场金融危机对中国有何影响呢?有种侥幸的观点认为，中国在这次金融危机中独善其身，仅仅是外汇储备的缩水和金融机构投资美国次级债的损失，对中国实体经济影响很小或基本上没什么影响。笔者认为这种观点是极其错误的，全球经济一体化已经使中国经济在本次危机中深受其害。进出口行业：风口浪尖在全球金融风暴中，处于风口浪尖的中国进出口行业受到的冲击最直接也最严重。首先，危机从金融层面转向经济层面，削弱了美国消费，直接影响中国对美出口。美国消费支出占GDP的70%以上，2007年美国国内消费规模约10万亿美元，而同期中国消费者支出约为1万亿美元。除了出口数量减少外，受金融危机的影响，海外企业的违约率也开始上升，出口企业的外部信用环境进一步恶化。房地产行业：遭遇寒冬全球金融危机带来的经济下滑，使中国房地产行业面临前所未有的寒冬。未来房产业的成交量持续下滑、购房者信心减弱和持币观望、空房率持续增加与毛利率下降，将导致开发商遭遇现金流的困扰，银行业中的房地产不良贷款风险将大大提高。钢铁、有色金属行业：阴云笼罩作为全球第一大钢材生产国和钢材出口国，2006年中国的钢材出口量达到了4300万吨，2007年达到了6264万吨，而2008年1～8月份，受全球金融危机影响，钢材出口4184万吨，同比减少325万吨，下降7.2%。钢材出口的减少，加上房地产、造船、汽车三大行业的不景气使市场上对钢材的需求量锐减，同时，国内钢材库存却在上升。除了中小钢厂以外，宝钢、武钢、唐钢、鞍钢、沙钢等大型钢厂也开始以生产线轮流排产检修的名义限产。除了钢铁行业，铜、铝等有色金属行业也深受金融危机影响。国外有色金属市场现货与期货并存，铜等主要有色金属期货衍生金融商品的属性突出，价格走势与金融形势密切相关，是虚拟经济与实体经济关联紧密的商品。这次国际金融危机的加剧，使投资者对几乎所有金融商品失去信心，撤离期货市场，直接导致包括有色金属期货在内的衍生金融商品价格出现下跌。中国是世界上最大的有色金属生产和消费国，有色金属价格的暴跌，不仅对中国有色金属工业的生产经营造成重要影响，也将影响到相关产业，进而对整个国民经济运行产生影响。其他行业：难以幸免其他行业会受到金融危机的影响吗?笔者的回答是肯定的。城门失火，殃及池鱼。全球性金融危机会通过以下3个渠道波及到其他行业。第一，居民的消费需求大大降低。一方面，金融危机带来的股市暴跌，使投资者资产缩水，减弱了部分居民的实际购买力，股市调整的财富负效应将前所未有地显现。另一方面，金融危机存在的诸多不确定因素和潜在风险，使人们对风险的恐惧程度普遍上涨，对未来的就业状况和收入预期不甚乐观，当收入预期不佳时，居民会压缩一些非必需性的消费。第二，受整体宏观经济环境的影响，企业投资普遍缺乏信心，会出现慎贷的现象，从而使投资需求下降。第三，目前全球金融体系处于动荡之中，银行不良资产大幅上升，为避免风险，他们会提高信贷标准，使企业贷款和个人消费信贷难度加大。这些都会使社会总需求减少，使宏观经济环境恶化，从而对各个行业产生影响。"
    }
  ],
  "event_count": 29
}