{
  "date": "12-10",
  "events": [
    {
      "id": "11313",
      "title": "居里夫妇实验笔记被拍卖",
      "year": "1984",
      "month": "12",
      "date": "10",
      "content": "1984年12月10日 (甲子年闰十月十八)，居里夫妇实验笔记被拍卖。1984年12月10日，法国巴黎德罗乌特拍卖行拍卖举世闻名的波兰出生的物理学家玛丽亚-斯克沃多夫斯卡居里及其丈夫法国卓越物理学家皮埃尔-居里的实验笔记。此次拍卖的笔记本一共有两本，一本是玛丽亚写的，另一本是皮埃尔写的。玛丽亚写的有关放射性元素钋和镭实验情况的笔记，皮埃尔作了补充。皮埃尔的补充一直继续到他1906年4月19日被马车轧死前的一周。这本笔记共130页，定价22万法郎。皮埃尔记述的有关放射性元素铀实验情况的笔记，由玛丽亚补充。这本笔记共78页，定价8万法郎。据报道，这些笔记本迄今仍有辐射性。不久前经盖格计数器测定，这些笔记本每秒放射出600至700个粒子。玛丽亚居里1867年生于华沙。在法国求学期间，于1895年与法国人皮埃尔结婚。她1898年发现新元素钋和镭。曾两次获诺贝尔资金。1934年因受到大量镭辐射导致严重贫血而去世。居里夫妇合作取得的成就对世界科学发展作出了杰出贡献。（ｌ$ｊτ.ｃń）"
    },
    {
      "id": "11339",
      "title": "世界首座地下煤气电站试转成功",
      "year": "1957",
      "month": "12",
      "date": "10",
      "content": "1957年12月10日 (丁酉年十月十九)，世界首座地下煤气电站试转成功。1957年12月10日，世界上第一座以煤在地下气化后所产生的煤气为燃料的发电站的涡轮机在图拉进行试运转。这个新制成的煤气涡轮机所烧的是来自盛产褐煤的莫斯科煤田里的煤气。试验的成功标志着采煤工业中完成了一个巨大的技术革命，它将使矿工从艰辛的地下劳作中解脱出来，并且可以节约大量资金。据计算，如果成立这类的大企业，每年可产生几十亿立方公尺的煤气，用这种方法所生产的动力的成本将比用普通开采煤所生产的动力的成本要减低一半或三分之二。劳动生产率也将提高到三、四倍。人员可以比普通电热工厂少四分之三。长期以来，人们一直梦想着直接利用煤中的能而不必把它从地下深处挖出来。伟大的俄罗斯科学家门德雷叶夫就曾提出这方面的理论。在苏联有好几个地下煤气中心，自1931年以来就进行着这方面的实验工作，找出使煤燃烧起来的方法，找出控制看不见的、复杂的煤的燃烧过程并从中取得煤气的方法。但是要修建用地下煤气化后的煤气为动力的发电站还必须生产制造涡轮机的叶片用的高度抗热钢，必须保证使机器设备不受冷热的影响，还必须设计这种涡轮机本身等等。现在，所有这些问题都已经解决。在图拉附近建成的这座新型发电站的燃料基地在地下四、五十公尺深处，那里燃烧着煤层，喷着惊人猛烈的火焰，温度高达摄氏1000度以上。人们利用各种专门仪器在地面上操纵着燃料燃烧的过程。每小时有4万多立方公尺煤气顺着直径180厘米的管子送到燃烧室。地质学家确定，发电站赖以工作的煤层蕴藏量达到5千万吨，可以用70年之久。除了煤气以外，还有压气机每小时把20万立方公尺的空气送进燃烧室。煤气燃烧后产生温度高达650度的气体，推动涡轮机的叶片，使之根据喷气发动机的原理工作。涡轮机的发电力是12000千瓦。目前苏联还在建设另外一些这样的动力站进行试验。苏联地质和矿藏保护部长安特罗波夫说，位于东西伯利亚的雅库特自治共和国的勒拿煤区是世界上最大的煤区。完全有根据认为，那里的煤藏量将比现在已经知道的全世界煤的总藏量还要多一倍到一倍半。目前这个煤区已经探明的煤储量就将近有5万亿吨。"
    },
    {
      "id": "11351",
      "title": "“伽利略”号发回木星数据",
      "year": "1995",
      "month": "12",
      "date": "10",
      "content": "1995年12月10日 (乙亥年十月十九)，“伽利略”号发回木星数据。1995年12月10日，美国伽利略号飞船从十日开始向地面传回首批直接取自木星大气内的第一手数据。这批数据，是有史以来人类航天器首次实际进入太阳系行星大气实地探测的结果，意义不同寻常。从10日开始，类似数据的传输工作将延续4天。最新探测数据在当地时间凌晨四点十五分抵达。对此美国航空航天局的科学家异常兴奋。以光速传递的无线电波耗费52分钟才能抵达地面，初步的分析结果需要到8天后才能问世；分段发回数据的完整拼接，则要到1996年2月才能实现。此后两年，伽利略号飞船将围绕木星飞行至少11周，对木星的3颗卫星木卫二、木卫三和木卫四作就近观测。此后，飞船的燃料将耗尽，坠入木星大气中。"
    },
    {
      "id": "11378",
      "title": "京津塘高速公路开工",
      "year": "1987",
      "month": "12",
      "date": "10",
      "content": "1987年12月10日 (丁卯年十月二十)，京津塘高速公路开工。建成后的京津塘高速公路1987年12月10日，京津塘高速公路开工典礼在北京市大兴县举行。京津塘公路是我国七五期间的重点建设项目之一，也是我国利用世界银行贷款通过国际竞争性招标的第一条高速公路。在招标中，共有12个国家和地区32家承包商参加投标，最后由中日、中法联合体中标。高速公路起点位于北京市四环路东南角十八里店附近，并同四环路相连，终点在天津塘沽区小新滩附近，同河北路相交，全长142.69公里。它将建成为一条全封闭、全立交、收费式的高速公路，计划在1990年建成。届时，行车速度每小时可达120公里。"
    },
    {
      "id": "11405",
      "title": "戏剧家田汉逝世",
      "year": "1968",
      "month": "12",
      "date": "10",
      "content": "1968年12月10日 (戊申年十月廿一)，戏剧家田汉逝世。田汉是我国话剧运动的奠基人，戏曲改革的先行者，被人们称为现代关汉卿。他不但写话剧、写戏曲，还写电影剧本、诗歌和电影插曲。在人们的心目中，田汉是著名戏剧家，也是著名诗人。田汉是湖南长沙人，1898年3月12日出生在一个农民家庭。从五四运动起，他就投身于反帝反封建的新文化运动。二十年代他组织的南国社在我国现代文艺史上起过重要作用。那时田汉创作的《咖啡店之一夜》、《获虎之夜》、《名优之死》等十几个话剧，就像是盛开在当时中国话剧荒地上的一朵朵奇葩。1932年，田汉加入中国共产党以后，又迎来了他的第二次创作高潮，他成为左翼戏剧、电影的主力之一，不但创作了一大批话剧，还创作了《三个摩登女性》、《母性之光》、《风云儿女》等电影剧本。他创作的反映上海码头工人斗争生活的歌剧《扬子江的暴风雨》，是我国最早的革命歌剧之一。田汉还为很多话剧、电影的插曲写了大量振奋人心、社会影响广泛的歌词，如《义勇军进行曲》、《毕业歌》等。其中由聂耳作曲的《义勇军进行曲》打动了千百万群众。起来，不愿作奴隶的人们！这歌声唱遍了祖国大江南北，从抗日战争唱到解放战争，鼓舞着中华儿女为祖国奋斗不息。中华人民共和国成立以后，这首歌被定为国歌。全国解放后，田汉在繁忙的领导岗位上还是不停的写作。他创作的《关汉卿》表达了他对这位古人敢为窦娥鸣不平的赞扬。他万万没有想到的是，他写了平冤狱的《谢瑶环》，自己却被林彪、四人帮一伙迫害致死。这天大的冤狱比关汉卿的遭遇还要悲惨。1968年，他被无休止的批斗折磨得病倒以后就失踪了。他不曾向亲人诀别，也没有留下任何遗言，连骨灰也不知去向。在1979年4月20日举行的田汉骨灰安放仪式上，他的生前好友林默涵把一本精装话剧剧本《关汉卿》、一张《义勇军进行曲》唱片、一副眼镜和一支自来水笔安放到骨灰盒里。田汉含冤10年最终得到了平反昭雪。田汉一生创作了大量各种品类的作品，据有关方面统计，他创作了话剧剧本60多个，戏曲剧本20多个，电影剧本10多个，新旧诗词现存900多首，还有很多出色的歌词、散文、小说和文艺作品、翻译作品等。后来出版的《田汉文集》（并不是全集），就有16卷之多。田汉在我国戏剧诗歌上的功绩是任何人也抹煞不掉的，他的名字将永远铭刻在中国近代戏剧诗歌史册上。"
    },
    {
      "id": "11407",
      "title": "特里萨修女被授予诺贝尔和平奖",
      "year": "1979",
      "month": "12",
      "date": "10",
      "content": "1979年12月10日 (己未年十月廿一)，特里萨修女被授予诺贝尔和平奖。1979年12月10日，诺贝尔基金会在斯德哥尔摩音乐厅举行1979年诺贝尔奖金授奖仪式上，瑞典国王把五项诺贝尔奖金分别授予获奖者。而挪威议会诺贝尔奖金委员会在奥斯陆将1979年诺贝尔和平奖金授予印度加尔各答特里萨修女，以表彰她对劳苦人所做的工作。特里萨获悉后说，她将以穷人的名义接受奖金，并把这19万美元的奖金用于她所献身的麻风病患者和贫民身上。特里萨是1948年在印度加尔各答贫民区创建慈善会。这个慈善会，在印度50个城市和从纽约到巴布亚新几内亚的世界许多城市，创办了学校、医院、青年中心和孤儿院。在加尔各答，每天有成百名乞丐、麻风病患者、盲人、拐子、快要死的人和被遗弃的人聚集在慈善会外面领取施舍的饭。特里萨几十年来一直给贫民区的穷人以医药治疗、教育、一碗粥、一片面包，或者只是一个干净的地方让他们死去。"
    },
    {
      "id": "11408",
      "title": "台湾高雄发生《美丽岛》事件",
      "year": "1979",
      "month": "12",
      "date": "10",
      "content": "1979年12月10日 (己未年十月廿一)，台湾高雄发生《美丽岛》事件。1979年12月10日，《美丽岛》杂志创办人黄信介、许信良等党外人士以庆祝国际人权日为由，向当局申请在高雄市举行集会游行，未获准。他们不顾当局的禁令，按原计划举行游行集会。大会即将开始时，前来参加者越来越多，达到3000人左右。有人点燃火把，当局认为集会者失信，出动镇暴车，现场宪警也排出镇暴队形。19时，《美丽岛》的宣传车上开始有人演说和呼口号。口号激烈者有打倒特务统治、反对国民党专政等，黄信介、姚嘉文均登车演讲。21时许，双方在服务处门前冲突恶化，宪警开始采取大规模镇暴行动，并施放催泪弹瓦斯。群众中有不少人持火把、木棍及投掷石块、酒瓶反抗。至凌晨2时30分，当局控制了局面。《美丽岛》集会有关的党外人士以涉嫌叛乱先后被捕。"
    },
    {
      "id": "11425",
      "title": "英军再次侵入西藏",
      "year": "1903",
      "month": "12",
      "date": "10",
      "content": "1903年12月10日 (癸卯年十月廿二)，英军再次侵入西藏。1903年12月10日，英军麦克唐纳准将统带英印联军越过咱里拉，大举入侵，开始了第二次侵藏战争。西藏一直是英、俄两国互相争夺的一个焦点。1888年，英国第一次入侵西藏后，藏人对英人起恨，产生亲俄倾向，俄国即在西藏伸展势力，于是英国选择日俄战争一触即发的有利时机开始军事行动。11月6日，英国政府批准英印武装使团通过春丕河谷前往江孜，侵藏序幕由此拉开。今天，英印军2000余人，装备新式步枪、机枪、火炮，附工兵队、后勤队并民夫7000余人，开始涌入。13日，英军占领亚东，20日，英军占领帕里。沿途毫无抵抗，如入无人之境。"
    },
    {
      "id": "11433",
      "title": "中国军队开始入缅对日作战",
      "year": "1941",
      "month": "12",
      "date": "10",
      "content": "1941年12月10日 (辛巳年十月廿二)，中国军队开始入缅对日作战。开赴缅甸作战的中国远征军1941年12月10日，英国武官邓尼思受命向蒋介石提出请求，派中国军队入缅布防。蒋同意，翌日向第五、第六两军发布入缅作战动员令。命第五军向保山集中，命第六军克日完成入缅准备，派第九十三师赴车里，对泰、老方面搜索警戒，派第四十九师刘观隆团为先遣支队，即开畹町。10日、11日，蒋介石两度邀集英美等国大使武官，商讨中、美、英、荷、澳五国联合对日作战计划，并经美国军事代表团长马格鲁德准将向罗斯福电告他的意见。15日，马格鲁德向蒋介石建议：鉴于英国在远东节节失利，缅甸危在旦夕，希望中国军队从速入缅，保护仰光和滇缅路的安全。蒋介石即第二次下令第五、第六两军准备入缅，同时向韦维尔表示：如有充分计划，愿以精兵八万援缅。韦维尔却害怕中国军队入缅会促使亚洲人的团结阴影越来越大，竟断然加以拒绝，使正向缅甸进发的第五、第六两军就地停止待命。16日，罗斯福请蒋介石从速召集联合军事会议，组成联合军事委员会。23日，由蒋介石主持的东亚联合军事会议在重庆召开，中国的何应钦、徐永昌、朱世明、商震，美国的布里特、马格鲁德，英国的韦维尔、邓尼思等参加会议，达成五点协议：1、组织五国联合军事委员会（又称联合参谋部），设于重庆，由美国主持。2、建立保卫缅甸的中英联军统帅部。3、调中国远征军3个军入缅布防。4、由美国向中国军队和空军志愿队提供武器弹药和燃料，并尽快实施装备训练中国30个师的计划。5、派美国空军协防缅甸和云南。同日，韦维尔在重庆签订了《中英共同防御滇缅路协定》。但他却借口交通补给尚无准备，仍然拒绝中国军队入缅。经过美国人居中斡旋，韦维尔终于接受一个中国师入缅。24日，第六军第四十九师刘观隆支队，由英军汽车运到景东接防。26日，第四十九师主力入缅，开赴昆欣、兰河地区守备。31日，罗斯福电告蒋介石，提议组织中国战区，指挥中、泰、越地区的盟军对日作战。拟推蒋任中国战区最高统帅，并将设立联合参谋部供其指挥。"
    },
    {
      "id": "11447",
      "title": "物理学家王淦昌逝世",
      "year": "1998",
      "month": "12",
      "date": "10",
      "content": "1998年12月10日 (戊寅年十月廿二)，物理学家王淦昌逝世。提出863计划的科学家王淦昌、王大珩、杨嘉墀、陈芳允（右起）1998年12月10日21时48分，著名核物理学家、我国核科学的奠基人和开拓者之一、中国科学院资深院士、九三学社中央名誉主席、中国共产党优秀党员、原第二机械工业部副部长王淦昌在北京逝世，享年91岁。王淦昌，1929年毕业于清华大学物理系，1930年入德国柏林大学。1933年获博士学位，1934年4月回国，1941年，他提出验证中微子存在的实验方案并为实验所证实。1958年，王淦昌小组建成了24升丙烷气泡室。前后共得到近10万张气泡室照片。1959年3月9日，从4万张照片中发现了一个十分完整的反西格马负超子，这是实验上第一次发现荷电反超子。1959年9月，王淦昌小组宣布了这一发现，轰动了世界。这一发现，丰富了人类对反粒子的认识，填补了粒子反粒子表上的一项空白。1961年始，他参与了我国原子弹、氢弹原理突破及核武器研制的试验研究和组织领导，是我国核武器研制的主要奠基人之一。1964年，他独立地提出用激光打靶实现核聚变的设想，是世界激光惯性约束核聚变理论和研究的创始人之一，也使我国在这一领域的科研工作走在当时世界各国的前列。1986年3月3日，王大珩、王淦昌、杨嘉墀、陈芳允4位院士联名给中央和邓小平写了封信，提出了《关于跟踪世界战略性高科技发展的建议》。这份建议凝聚着一代科学家强烈的历史责任感。没多久，邓小平在这份建议上批示：宜速决断，不可拖延。200多位专家、学者对这一计划进行了全面的论证和修改。1986年11月，经国务院常务会议和中共中央政治局扩大会议批准，中国高科技研究发展计划对生物、航天、信息、自动化、激光、能源等7个重点学科作了纵深部署，命名为863计划。"
    },
    {
      "id": "11514",
      "title": "中豫湘桂战役结束",
      "year": "1944",
      "month": "12",
      "date": "10",
      "content": "1944年12月10日 (甲申年十月廿五)，中豫湘桂战役结束。日军占领广西宾阳县城，这是被俘的中国士兵1944年12月，日军未遇抵抗占领南宁后，又以快速部队沿湘黔公路追击中国军队。12月2日，日军攻占贵州独山，危迫贵阳，重庆大惊。12月10日，从南宁出发的日军和从越南北进的日军在绥渌会师，打通了大陆交通线。日军发动的豫湘桂战役到此结束。这次战役于4月18日开始。日军为挽救南洋群岛被美军切断补给线的日军，摧毁美国在华空军基地，打通平汉、粤汉铁路，建立一条纵贯中国大陆至印度支那的交通线，发动了号称一号战役的豫湘桂战役。战役第一阶段、日军在于占领平汉线南部阵地。为此从东北、华北调集了14.8万多兵力，由华北方面军司令冈村宁次指挥，分路迸犯豫中。驻守河南的中国守军以第一战区汤恩伯集口为主，共40万人，决定在嵩山地区与日军决战。4月18日，日军从河南中牟强渡黄泛区后，分3路进犯。22日攻陷郑州，5月1日占领许昌，25日攻占洛阳，日军只用38天即占领河南全省，打通了平汉路。5月中旬，日军13个师团计36万余人沿粤汉路南犯。中国守军在湖南战场上有薛岳，张发奎、余汉谋部共35万余人，节节败退。6月18日长沙陷落，8月8日衡阳失守。10月27日，日军围攻桂林，11月10日桂林、柳州陷落。接着，由柳州南犯的日军，从北海、雷州方面北进的日军以及由越南东犯的日军会攻南宁；为配合对湘桂的进攻，日军在浙江、福建也发动进攻，攻占了温州、福州。从4月上旬至12月的8个月中，中国在豫湘桂战场上损兵60万-70万，丧失4个省会和146座城市、7个空军基地和36个飞机场，丧失国土20多万平方公里，6000万人民陷于日军铁蹄之下。"
    },
    {
      "id": "11561",
      "title": "东汉献帝禅位，曹丕当上皇帝，改国号为魏",
      "year": "0220",
      "month": "12",
      "date": "10",
      "content": "220年12月10日 (庚子年十月廿八)，东汉献帝禅位，曹丕当上皇帝，改国号为魏。220年12月10日东汉献帝禅位，曹丕当上皇帝，改国号为魏。 生平简介 曹丕，曹操次子，卞氏所生，在继承权的争夺中战胜了弟弟曹植，被立为王世子。曹操逝世后，曹丕逼迫汉献帝禅位，代汉称帝，改国号魏。后刘备伐吴时，孙权假意向魏国称藩，曹丕大喜，没有同时联合蜀汉攻吴国。错过了一次统一全国的时机。刘备被孙权打败，孙权随之与曹丕反目。曹丕大怒才起兵伐吴国，结果被孙权的大将徐盛火攻击败。回洛阳后，曹丕大病不起，临终托付曹睿于曹真、司马懿等人，终年四十岁。点评：魏国的开国君王，也是三国中第一个称帝的君主"
    },
    {
      "id": "11562",
      "title": "东晋大将桓温伐蜀",
      "year": "0346",
      "month": "12",
      "date": "10",
      "content": "346年12月10日 (丙午年冬月十一)，东晋大将桓温伐蜀。346年12月10日，东晋大将桓温伐蜀。永和二年(公元346年)，割据今四川大部、云贵局部的成汉发生了一桩变故。成汉大臣李奕自晋寿(今葭萌)起兵反叛。在荆州虎视眈眈的桓温从这次事件中嗅到了契机，于永和二年十一月辛未(公元346年12月10日)，率领七千精卒，沿长江西上，开始了灭蜀之役。桓温出兵伐蜀，使袁乔率二千人为前锋。他上了表就出发，所以朝廷虽有异议，也无从阻止他了。朝中的议论多以为蜀中地形险阻，路途又远，桓温兵力不大，难以取胜。刘惔却以为必能成功，众人问他根据何在，他说：从赌博可知。桓温赌博的手段极精，非一定能赢绝不出手。只怕灭蜀之后，朝廷都得听他的而已。刘惔幼年便与桓温相识所以他是真正了解桓温的。李势仗着蜀道险阻，不作战备。桓温长驱深入，至永和三年(347年)二月，已经在离成都不远的平原地区上大耀军威了。李势这时如梦方醒，急命叔父李福、堂兄李权、将军昝坚等领兵迎敌。昝坚不知根据什么，领兵到了犍为(今四川彭山东)。三月，桓温到了彭模(今彭山东北)，这里离成都只有两百里。昝坚与桓温走的不是一条路，他不知晋军何在，只在驻地傻等。桓温与众将商议进兵方略。有人主张分兵为二，两路挺进。袁乔反对，他说：此刻悬军万里之外，得胜可立大功，败了就全军覆没，必须合势齐力，不可分兵。应当丢掉锅子，只带三天粮草，表示有去无还的决心，全力进攻，必可成功。桓温依计，只留参军孙盛、周楚带少数军队守相重，他自己引兵直取成都。李福攻彭模，被孙盛等击退。桓温和李权遭遇，三战三胜，汉兵溃散，逃回成都。待桓温进至成都近郊，昝坚才发现自己的失误，赶忙回来，但见晋军已逼近成都，所部军心慌乱，竟不战而溃。李势派的几支兵都完了，他垂死挣扎，领兵出城，在笮桥(在成都西南)迎敌。这是灭汉的决战，也是惟一的一次硬仗。晋军开头打得并不顺利，参军龚护阵亡，汉军的箭射到桓温马前，军心有些动摇。这时，突然鼓声大振，袁乔拔剑指挥，将士誓死力战，于是大获全胜，便又进到成都城下，放火烧其城门。李势连夜逃往茵萌。他自忖无法再战，只得修了降表，派人送到军前投降，成汉就此灭亡。从公元太安元年(302年)李特起兵起算，共六世四十六年；若从李雄称王起算，还得减掉两年。蜀事还有余波。好几个蜀将起兵反晋，被桓温、袁乔等打败。桓温留驻成都三十天，班师还江陵。李势被送到建康，封归义侯，后来在建康病故。晋军主力撤退后，蜀将隗文、邓定等进入成都，立范长生的儿子范贲做皇帝，到公元永和五年(349年)才完全平定。 "
    },
    {
      "id": "11563",
      "title": "计算机科学先驱爱达·勒芙蕾丝出生",
      "year": "1815",
      "month": "12",
      "date": "10",
      "content": "1815年12月10日 (乙亥年冬月初十)，计算机科学先驱爱达·勒芙蕾丝出生。奥古斯塔爱达金，勒芙蕾丝伯爵夫人(Augusta Ada King， Countess of Lovelace，1815年12月10日-1852年11月27日)，原名奥古斯塔爱达拜伦(Augusta Ada Byron)，通称爱达勒芙蕾丝(Ada Lovelace)，是著名英国诗人拜伦之女，最著名的事迹为翻译意大利人查尔斯巴贝奇早期的程式设计书《分析机概论》(analytical engine)，爱达对翻译查尔斯巴贝奇的《分析机概论》所留下的笔记，被认为对现代电脑与软件工程造成了重大影响。爱达是她诗人父亲拜伦与母亲安妮伊莎贝拉米尔班奇(Anne Isabella Milbanke)唯一的合法子嗣。她的名字取自拜伦的异母的姊妹奥古斯塔李(Augusta Leigh)。拜伦与安妮贝拉的婚事是在奥古斯塔为了避免丑闻，而怂恿拜伦与安妮贝拉结合的产物。然而，在1816年1月16日，安妮贝拉还是离开拜伦，带着一个月大的爱达离开。同年4月21日，拜伦签下了分居协议，并离开英国。爱达从未见过她同父异母的妹妹阿拉格拜伦(Allegra Byron)，阿拉格是拜伦与克莱尔克莱蒙(Claire Clairmont)所出，但于1822年死去，得年5岁。至于爱达的另一位亲戚伊丽莎白梅朵拉李(Elizabeth Medora Leigh，是奥古斯塔李之女)则有与她照过面，并由爱达的母亲告知爱达与梅朵拉彼此的身世。点评：一位了不起的女性!"
    },
    {
      "id": "11564",
      "title": "日本维新志士坂本龙马逝世",
      "year": "1867",
      "month": "12",
      "date": "10",
      "content": "1867年12月10日 (丁卯年冬月十五)，日本维新志士坂本龙马逝世。 1867年12月10日，日本维新志士坂本龙马逝世坂本龙马逝世。 坂本龙马(日文：坂本龍馬或坂本竜馬さかもとりょうま，天保6年11月15日-庆应3年11月15日；1836年1月3日-1867年12月10日)，讳直阴(后改为直柔)，于志士活动期间为了避人耳目曾使用假名才谷梅太郎，日本幕末时期的土佐藩乡士，后来两度脱藩而成为志士，为促成萨摩及长州二藩成立军事同盟的重要推手之一，而由其向后藤象二郎所提出的船中八策，也成为后来维新政府的重要指导方针。死后，由明治维新后的新政府追赠正四位。 评论：中国缺的就是这样的人。"
    },
    {
      "id": "11565",
      "title": "瑞典首次颁发诺贝尔奖",
      "year": "1901",
      "month": "12",
      "date": "10",
      "content": "1901年12月10日 (辛丑年十月三十)，瑞典首次颁发诺贝尔奖。诺贝尔奖获得者们1901年12月10日，瑞典国王和挪威诺贝尔基金会首次颁发了诺贝尔奖。根据诺贝尔的遗嘱：诺贝尔奖每年发给那些在过去的一年里，在物理、化学、医学、文学及和平事业方面为人类作出最大贡献者。1901年诺贝尔奖的获得者有：德国的伦琴(物理奖)，他发现了X射线；荷兰的霍夫(化学奖)，他发现了化学动力定律和渗透压强；德国的贝林(医学奖)，他在血清法的研究方面卓有成就；法国的普吕多姆(文学奖)，他在诗歌创作方面颇有建树。1901年诺贝尔和平奖的获得者有：瑞士的邓南遮，他于1864年建立了国际红十字会，经济学家帕西，他建立了法国国际仲裁协会。此后，根据诺贝尔的遗嘱，诺贝尔奖由四个机构(瑞典3个，挪威1个)颁发。从按诺贝尔遗嘱建立的基金中拨款。授奖仪式每年于12月10日诺贝尔逝世周年纪念日在瑞典的斯德哥尔摩和挪威的奥斯陆举行。瑞典银行在1968年增设一项经济科学奖，1969年第一次颁奖。诺贝尔在其遗嘱中所提及的颁奖机构是：位于斯德哥尔摩的瑞典皇家科学院(物理学奖和化学奖)、皇家卡罗林外科医学研究院(生理学或医学奖)和瑞典文学院(文学奖)，以及位于奥斯陆的、由挪威议会任命的诺贝尔奖评定委员会(和平奖)。瑞典科学院还监督经济学的颁奖事宜。1867年，瑞典化学家诺贝尔发明了黄色炸药，以后又发明了多种炸药，结果使他获得巨款。1886年诺贝尔逝世时，这笔巨款用来设立了诺贝尔奖金。他留下来的资金每年的利息将支付这5种诺贝尔奖金。诺贝尔基金会是这笔资金的合法拥有者，并起管理这笔资金的作用，但与诺贝尔奖的评定无关。诺贝尔的评议权属于瑞典和挪威的诺贝尔奖评委会。一笔奖金，或者完全发给一个人，或者最多在两种成果之间平分，或者由两个或更多人(实际上从未多于三人)联合分享。有时一笔奖金要保留到下一年度颁发；如果下一年仍不颁发奖金，则退回基金会。当出现奖金既不颁发，也不保留的情况时，也要退回基金会。这样，在同一学术领域内，一年中能有两笔奖金，即上年留下来的奖金和本年的奖金。如果在规定日期以前获奖者拒受或未能领取奖金时，则奖金退回基金会。曾有过拒受奖金及政府禁止本国人领取诺贝尔奖的情况，然而获奖人仍被列入诺贝尔奖获得者名单中，注明拒受奖金字样。不接受奖的动机可能互不相同，但真正的理由大都是外界的压力；例如，希特勒于1937年颁布的法令，禁止德国人领取诺贝尔奖，因为他认为1935年颁发给C.奥西埃茨基的和平奖是一种侮辱。不论何种原因过期不领，己拒受者在说明其情况并提出申请时，可领取诺贝尔金质奖章和奖状，但不能领取奖金，该奖金已退回基金会。如果没有人能符合诺贝尔遗嘱中所要求的那些条件或世界局势有碍于收集评选资料时(如第一次世界大战期间和第二次世界大战期间)，则将奖保留或停止颁奖。该奖对所有的人开放，不论其国籍、种族、宗教信仰或意识形态如何。同一获奖者可以多次获奖而不受限制。物理学、化学、生理学或医学、文学以及经济学的颁奖仪式在斯德哥尔摩举行，而和平奖的颁奖仪式则在奥斯陆举行，时间为12月10日，即诺贝尔逝世周年纪念日。获奖者通常亲自去受奖。科学奖和医学奖己证明很少引起争论；而文学奖与和平奖，则回其本身性质特殊，最易导致意见分歧。和平奖常常保留。"
    },
    {
      "id": "11566",
      "title": "普朗克因发现量子理论而获诺贝尔物理奖",
      "year": "1918",
      "month": "12",
      "date": "10",
      "content": "1918年12月10日 (戊午年冬月初八)，普朗克因发现量子理论而获诺贝尔物理奖。马克斯普朗克1918年12月10日，杰出的德国物理学家马克斯普朗克，由于他对能的性质所做的革命性发现，被授予诺贝尔物理奖。19世纪90年代，普朗克在柏林大学任教时，想搞明白为什么现有的公式不能解释热物体发生热辐射的现象。1900年他提出一种能对热辐射进行准确描述的新理论，但只有引进一个全新的概念，才能解释这新理论。这个全新的概念是热与所有其它形式的能不是绝对不可分的，恰恰相反，是以小的集束形式向外发射的。普朗克把这种能的集束称为量子。量子一词来自拉丁语，意为多少。量子理论如此富有革命性，以致物理界多年没能接受。普朗克本人也对这种设想产生过怀疑，因而他利用几年的时间寻找替代的理论，都以失败告终。这个理论是物理学家们的工作有了成就之后，被人们接受的，如阿尔伯特爱因斯坦用量子理论去解释一种叫做光电效应的现象，还有尼尔斯玻尔在1913年运用量子理论成功地研究出一种描述原子结构的新方法。"
    },
    {
      "id": "11567",
      "title": "叶芝获诺贝尔文学奖",
      "year": "1923",
      "month": "12",
      "date": "10",
      "content": "1923年12月10日 (癸亥年冬月初三)，叶芝获诺贝尔文学奖。1923年12月10日，诺贝尔文学奖授予爱尔兰诗人兼剧作家威廉巴特勒叶芝。叶芝在他的作品中提倡实现爱尔兰的民族抱负，他相信一切艺术都应当是民族性的。叶芝实际上是新爱尔兰民族主义派的领导人。他极力主张爱尔兰作家要利用爱尔兰的景色，从爱尔兰传说中取材。根据这些原则，他写了他的第一部书《瓦森的流浪和其他诗选》（1889）和他的第一个重要剧本《伯爵夫人凯思林》。叶芝的诗歌发展可以分为两个阶段。第一个阶段一直到19O0年，是以想象的题材为特征，如《朦胧的水域》。在第二阶段他的作品更加斗志旺盛而且鲜明具体，如《责任》，他被任命为爱尔兰自由邦参议院议员。1939年1月28日，抒情诗人WB叶芝去世，终年74岁。他的诗写道：人上了年纪，就一文不值了；就像木桩上一件破旧的衣服。只有灵魂在拍着手，在高唱。"
    },
    {
      "id": "11569",
      "title": "国联决议组织调查团来华",
      "year": "1931",
      "month": "12",
      "date": "10",
      "content": "1931年12月10日 (辛未年冬月初二)，国联决议组织调查团来华。国际联盟行政院开会讨论中国东北问题时的情景1931年12月10日，国联理事会就日本武装侵入中国东北问题争论了3个月，作过多次决议，既不敢谴责日本，也不能制止日本扩大侵略，在中国代表的一再要求下，国联理事会于本日通过决议，组织调查团，到中国东北进行实地调查。调查团的任务只限研究中、日纠纷的背景，向国联提出报告，而无权干预两国的军事行动或建议双方直接交涉。为了避免在法律上强迫日本接受国联具有解决中、日纠纷的权力，决议条文也未具体说明调查团有义务或权利向国联提出解决两国纠纷的建议。1932年初，李顿调查团到达中国，在东北各地调查，费时八九个月，写成20万言的报告书，虽然谴责日本，但又企图用国际共管东北代替日本独占。1933年2月14日，国际联盟大会通过了调查报告，第二天，日本就侵入热河，并随即宣布推出国际联盟。蒋介石的国际调停美梦破产。"
    },
    {
      "id": "11570",
      "title": "戏剧家奥尼尔获诺贝尔文学奖",
      "year": "1936",
      "month": "12",
      "date": "10",
      "content": "1936年12月10日 (丙子年十月廿七)，戏剧家奥尼尔获诺贝尔文学奖。1936年12月10日，多产剧作家E·奥尼尔获诺贝尔文学奖。奥尼尔曾三次获得普利策奖。迄今为止他已写了20多部作品。他是一位从不满足的剧作家。奥尼尔年轻的时候曾乘船去南美。他在20年代初创作的早期作品中，经常描写航海生活。这些都是简单的独幕剧，两名演员站在摇摇晃晃的木板箱上就像木筏上的流浪者一样。他现在热衷于创作较长的作品，例如他的三部曲《哀悼》（1931）。他在风格上一直在不断变化。他大量地借鉴了古希腊戏剧和现代的法国存在主义哲学。50岁的奥尼尔患有少见的慢性衰退症。"
    },
    {
      "id": "11571",
      "title": "英王爱德华八世逊位",
      "year": "1936",
      "month": "12",
      "date": "10",
      "content": "1936年12月10日 (丙子年十月廿七)，英王爱德华八世逊位。爱德华八世在温莎堡的奥古斯塔塔楼向全国做了告别广播讲话1936年1月20日，英王乔治五世逝世，长子爱德华八世继承王位。他结识了一位离过婚的美国妇女辛普森夫人，并准备同她结婚。英国首相鲍尔温在得到坎特伯雷大主教和各自治领政府的同意后，建议爱德华放弃这一婚姻。爱德华不肯让步，于1936年12月10日宣布退位。11日傍晚，前国王从温莎堡的奥古斯塔塔楼向全国做了告别广播讲话，他在告别广播中宣布了他的决定。爱德华在讲话中声音真挚充满了感情。他为采取这一个受欢迎的行动深感抱歉，并解释了他为什么要这样做：请你们一定要相信我的话，虽然我希望我能够继续承担起身上的重任履行国王的义务，但是如果我得不到我所爱的女人的帮助和支持，这一切都是不可能的。的弟弟约克公爵继任英国国王，就是现任英国女王伊莉莎白二世的父亲乔治六世。爱德华退位后，被封为温莎公爵，于1937年6月同辛普森夫人结婚。1940年，希特勒德国企图劫持温莎夫妇，以实现德英合作。但阴谋失败。温莎公爵被派到中美洲巴哈马群岛任总督。战后移居法国。1972年在巴黎逝世。两人一起在亚得里亚海泛游"
    },
    {
      "id": "11572",
      "title": "科学家发现爪哇人",
      "year": "1937",
      "month": "12",
      "date": "10",
      "content": "1937年12月10日 (丁丑年冬月初八)，科学家发现爪哇人。1937年12月10日，美国华盛顿卡内基学院发表了关于爪哇人的发现。根据爪哇岛上发现的颅骨推算，人类大约有100万年的历史。爪哇人是猿和人之间最早过渡生物。在这之前，最早的人类标本是直立猿人的骨头，这些骨头也是在爪哇岛发现的。最近发现的爪哇人骨比直立猿人骨早50万年。这些爪哇人颅骨包括一个完整无损的下颌和几颗牙齿。这些牙齿具有原始人骨骼的特征，然而靠近耳部缺少很发达的乳突，这一点被称为猿的特征。颅骨盖已经严重地破碎了，难以复原。科学家们推测这个爪哇人头可能被他的天敌将其中的脑浆当作精美的食物吃掉了。"
    },
    {
      "id": "11575",
      "title": "联合国大会通过《世界人权宣言》",
      "year": "1948",
      "month": "12",
      "date": "10",
      "content": "1948年12月10日 (戊子年冬月初十)，联合国大会通过《世界人权宣言》。1948年12月10日，联合国大会全体会议通过《世界人权宣言》。该《宣言》包括序言和30项条款，其中19项涉及公民和政治权利，6项涉及经济、社会和文化权利。《世界人权宣言》，是战后联合国通过的第一个关于人权的专门性国际文件，是有组织的国际社会第一次就人权和基本自由作出的郑重宣言，对于推动世界人权事业的进步和发展作出了不可磨灭的贡献，不失为世界人权史上的一个重要里程碑。《世界人权宣言》反映了第二次世界大战之后世界人民铲除法西斯主义、根除战争祸害和维护人的基本权利的普遍要求和愿望，表达了国际和平、民主和正义力量的共同主张。二战期间，德、日、意法西斯主义肆意践踏基本人权、残酷屠杀人民的暴行，震撼了全世界。世界各国人民强烈要求迅速消灭法西斯，伸张基本人权。因此，1945年联合国一经成立，便在《联合国宪章》中将不分种族、性别、语言或宗教，增进并激励对于全体人类之人权及基本自由之尊重规定为自己的宗旨之一。《世界人权宣言》作为对《联合国宪章》人权条款的第一个比较全面的权威解释和反法西斯战争的一个重要成果，在当时历史条件下具有重要的进步意义。《世界人权宣言》所提出的基本人权的具体内容，突破了西方的传统人权概念，丰富和充实了人权内涵。第一，《宣言》扩大了人权的主体。众所周知，人权概念最初提出时，不论在美国的《独立宣言》还是在法国的《人权宣言》中，使用的都是rightsofman，不仅在字面上将人权的主体限定为男人，而且在法律上和事实上都将享受人权的主体限制为富有的白种男性。而《世界人权宣言》则在历史上第一次提出了普遍性的人权概念即humanrights，将人权的主体确认为无差别的人，即humanbeing。正如《宣言》第二条所宣布的，享受《宣言》所载的一切权利和自由的主体，是不分种族、肤色、性别、语言、宗教、政见或其他见解、国籍或门第、财产、出生或其他身份的所有人，从而使人权概念第一次真正体现了人人平等的普遍价值。第二，《宣言》第一次在国际范围内确认了经济、社会、文化权利，从而突破了将人权仅仅理解为公民、政治权利的西方传统概念，为广大劳动人民争取和维护自身权利开辟了新的领域。《世界人权宣言》通过的半个世纪以来，国际社会经过不懈努力，在维护和促进人权方面取得了巨大成就。世界上近百个国家挣脱殖民枷锁获得了独立，统治世界几个世纪之久的殖民体系土崩瓦解，从而为世界所有国家和人民实现基本人权开辟了广阔的前景。与此同时，在广大发展中国家和世界进步力量的推动下，联合国相继制订了数十个有关人权的公约、宣言、议定书和决议，使国际社会继《世界人权宣言》之后在人权问题上形成了一系列新的概念和准则。特别是1966年联大通过的《国际人权公约》、1968年国际人权会议通过的《德黑兰宣言》、1977年联大通过的《关于人权新概念决议》、1986年联大通过的《发展权宣言》以及1993年世界人权会议通过的《维也纳宣言和行动纲领》等文件。《宣言》通过时联合国只有56个成员国，而今已增加到185个。"
    },
    {
      "id": "11577",
      "title": "近代林学家梁希逝世",
      "year": "1958",
      "month": "12",
      "date": "10",
      "content": "1958年12月10日 (戊戌年十月三十)，近代林学家梁希逝世。 梁希逝世梁希，林学家。浙江吴兴人。1913-1916年在日本东京帝国大学农学部林科学习，1923年赴德国塔朗脱高等林业学校(现为德累斯顿大学林学系)研究林产制造化学，1927年回国。林业部部长、研究员。提出了全面发展林业，发挥森林多种效益，为国民经济建设服务的思想，亲自深入调研，领导制订了建国初期的林业工作方针和建设规划，在全国范围内初步建立了林业行政、科研、教育及生产体系，促进了新中国林业的蓬勃发展。长期从事松树采脂、樟脑制造、桐油抽提、木材干馏等方面的试验研究，创立了中国林产制造化学的学科。1955年选聘为中国科学院院士(学部委员)。 评论：近代林学和林业杰出的开拓者之一。"
    },
    {
      "id": "11579",
      "title": "毛泽东提出“深挖洞，广积粮，不称霸”",
      "year": "1972",
      "month": "12",
      "date": "10",
      "content": "1972年12月10日 (壬子年冬月初五)，毛泽东提出“深挖洞，广积粮，不称霸”。当时为配合广积粮精神而拍摄的照片1972年12月10日，中共中央在转发国务院11月24日《关于粮食问题的报告》时，传达了毛泽东深挖洞、广积粮、不称霸的指示。60年代中期开始，由于对国际形势的估计过于严重，毛泽东强调要突出备战问题，要准备粮食和布匹，要挖防空洞，要修工事。根据这些精神，1969年8月，中共中央正式决定成立全国性的人民防空领导小组，各省、市、自治区也纷纷成立各级人防领导小组，在全国广泛地开展了群众性的挖防空洞和防空壕的活动。于是，人防工程规模在已有的基础上迅速扩大，人防工程的规格不断提高。从1972年开始，国家决定每年用6亿元来搞人防工程建设，其中，4亿元由国家财政经费中支出，另外2亿元分别由地方自筹和集体企业自筹。12月，毛泽东曾指示说，我国必须坚持和平共处五项原则，不应当有大国霸权主义思想，而在国内建设中则要切实做好战备工作，要进一步挖深挖好防空掩体，加强粮食储蓄。这一指示的提出，更进一步把我国原有的战备热潮推向了高潮，使中国经济的战略重点全面转到了备战方面。几乎各单位和部队都挖了各种的防空洞。深挖洞"
    },
    {
      "id": "11580",
      "title": "革命家、闽西革命根据地创始人之一邓子恢逝世",
      "year": "1972",
      "month": "12",
      "date": "10",
      "content": "1972年12月10日 (壬子年冬月初五)，革命家、闽西革命根据地创始人之一邓子恢逝世。1972年12月10日，革命家、闽西革命根据地创始人之一邓子恢逝世。 邓子恢，伟大的共产主义战士，杰出的无产阶级革命家、政治家，农业工作的卓越领导人。福建龙岩人。1913年入龙岩中学学习。五四运动中受到革命洗礼，创办进步刊物《岩声》，宣传马克思主义。1926年加入中国共产党。历任中共龙岩县委宣传部长、中共闽西特委书记、闽西苏维埃政府主席、闽西暴动副总指挥、第七军第十九师第五十七团党代表，领导了闽西农民起义和创建闽西革命根据地的斗争，是闽西红军和苏区创建人之一。1931年到中华苏维埃共和国临时中央政府工作，参加了中央革命根据地历次反围剿作战。1935年任闽西南军政委员会副主席，领导三年游击战争。1938年任新四军政治部主任，江北指挥部政治部主任，参加领导淮南抗日根据地的开辟工作。1941年皖南事变后，任新四军政治部主任。1945年6月当选为中共第七届中央委员。历任华中军区政治委员、中原军区兼中原野战军副政治委员、第四野战军兼华中军区第二政治委员等职，参加领导华东、中原、中南地区的解放战争及淮海、渡江等战役。中华人民共和国成立后，历任中共中央中南局第二书记兼中南军区第二政治委员，中南军政委员会副主席、国家计委副主席等职，领导了中南地区的土改和各项民主改革运动。1953年后任中共中央农村工作部部长，国务院副总理，全国政协副主席。坚持社会主义方向，提出了发展农村社会主义经济的正确方针，对农业合作化运动中的一些主要问题提出了正确意见，对农村人民公社化运动提出实行生产责任制的观点等等，受到不公正对待。文革期间惨遭迫害，因病1972年12月10日在北京逝世。1981年3月冤案得到平反，恢复名誉。 第八、第九届中央委员会委员，第一、二、三届全国人大代表。"
    },
    {
      "id": "11581",
      "title": "中国新闻记者、报刊主编、新闻教育家恽逸群逝世",
      "year": "1978",
      "month": "12",
      "date": "10",
      "content": "1978年12月10日 (戊午年冬月十一)，中国新闻记者、报刊主编、新闻教育家恽逸群逝世。恽逸群(1905～1978)1978年12月10日中国新闻记者、报刊主编、新闻教育家恽逸群逝世。中国新闻记者、报刊主编、新闻教育家。恽逸群名钥勋，江苏武进(今常州市)人。1905年1月24日生。1921年考入上海大同大学，因家贫中途辍学。1923年入无锡电话公司当练习生。1925年五卅惨案后，放弃科学救国的幻想，参加国民党，先后任国民党武进区、县党部常委。1926年7月加入中国共产党。1927年初任中共武进县独立支部委员，7月任中共武进县临时县委常委。1927年四一二反革命政变后，在常州创办逸仙中学，作为中共武进地下组织的秘密活动据点。1928年2月，任中共武进县委书记，同月遭国民党当局逮捕，后经亲友营救获释。1928年10月后，先后担任中共宜兴县委书记，中共萧山县委书记，中共浙北特委秘书长。1932年中共江苏省委连续遭到三次大破坏后失去组织关系。同年8月入上海新声通讯社任记者。1934年，与党组织接上了关系。1935年后，先后参加上海文化界救国会、文化界救亡协会，积极投身抗日救亡的新闻宣传活动，先后担任《立报》编辑、评论记者、主笔及《生活日报》、《生活星期刊》编辑。1936年年底西安事变后，恽指出从各方面的情况分析，西安事变有和平解决的可能。全面抗战爆发，先后任《导报》副刊编辑、副总编辑、主笔，《华美晨报》、《大美报》主笔，大量刊登抗日的新闻报道。1938年根据汪精卫近时言行分析，在《导报》上发表《异哉汪精卫之言》一文，公开揭露汪精卫的汉奸嘴脸，一月之后，汪精卫公开投敌。1939年6月，受组织派遣赴港，出任国际新闻社香港分社编辑、主任，香港中国新闻学院教授，中国青年记者学会海外办事处主任及香港分会总务部主任。1941年太平洋战争爆发后重返上海，打入日本特务机关岩井公馆，并在其下属单位上海编译社任社长、《中国周报》任主编，为党搜集情报。同时还与《申报》负责人一起策划安排，保存了全套《申报》，使之免受敌伪破坏。1944年10月，被上海日本宪兵司令部以共产党嫌疑犯罪名逮捕。1945年6月30日，获释。1945年抗战胜利后去华中解放区，先后出任华中新华社编委、社长，华中新闻专科学校校长，《新华日报》华中版总编辑，山东《大众日报》社副社长、副总编辑兼中共中央华东局政治秘书、济南市委机关报《新民主报》社长兼总编辑等职。上海解放后，任中共上海市委机关报《解放日报》副社长兼副总编辑，社长，华东新闻学院院长、复旦大学新闻系主任。1950年任华东新闻出版局局长。1952年三反运动中被错误地开除党籍，撤职降级。1955年因潘扬案件被捕入狱，蒙冤20余载。1965年到江苏阜宁中学管理图书。1978年8月由中共中央组织部安排至南京中国第二历史档案馆工作。1978年12月10日在南京病逝。著有《蒋党真相》、《新闻学讲话》、《外蒙问题的考察》、《吴佩孚评传》等书。1982年恢复党籍，1984年4月，中共中央为其彻底平反，恢复名誉。点评：中国著名的新闻教育家。"
    },
    {
      "id": "11585",
      "title": "联合国维持和平部队获诺贝尔和平奖",
      "year": "1988",
      "month": "12",
      "date": "10",
      "content": "1988年12月10日 (戊辰年冬月初二)，联合国维持和平部队获诺贝尔和平奖。1988年12月10日在挪威奥斯陆大学的礼堂隆重举行了诺贝尔和平奖授奖仪式，联合国秘书长佩雷斯德奎利亚尔代表联合国维持和平部队接受了挪威诺贝尔奖委员会授予的金质奖章和证书。在诺贝尔和平奖的历史上，这是第一次将奖项授予一个至少部分由军事力量组成的组织。这是由于联合国维持和平部队和观察团在实现联合国安理会关于停火的要求、维护联合国宪章、和平解决冲突等方面作出了杰出的贡献。联合国维持和平部队是由联合国按照安理会或大会通过的决议，并经有关各方同意，向发生冲突争端的地区派出的维持和平部队，这些部队主要是通过对停火、休战或停战协定和撤军实行监督，防止冲突再起或扩大，推动冲突各方通过和平谈判解决争端。这些部队的组成人员，一般由联合国会员国中的中立国提供。其驻扎期为3至6个月，必要时经安理会批准可以延长。在60年代以前，联合国派遣维持和平部队的行动，有不少带有强制的、干涉别国内政、镇压革命和民族解放运动的性质。60年代末以后，由于第三世界国家在联合国中力量增强，联合国维持和平行动逐渐被用于防止国家之间的冲突扩大和再起。1965年2月，第19届联大设立维持和平行动特别委员会，任务是全面审查维持和平行动各方面的问题。联合国在芬兰设有一所联合国办的培训军事观察员的学校，培训每年举办2期，每期40到50个学员，时间为3周。训练内容包括执行任务地区的特点、交通、通信、战场救护、军事英语、体格和小型武器的使用等。更重要的还有对违犯停火规定的现场处置、调查、书写报告以及对非联合国系统的标志的判认等。维持和平是《联合国宪章》的宗旨之一，军事意义上的维持和平行动大概有两种形式：军事观察团和维持和平部队。联合国秘书长对维持和平行动所作的定义是：为了帮助维护或恢复冲突地区的和平，由联合国组织的有军事人员参与，但无强制执行权力的行动。因此，联合国无论是派出军事观察员还是维持和平部队，它们的基本行动原则都是相同的。维持和平行动首先必须征得驻在国政府的同意，通常也要征得直接有关其他各方的同意。军事人员由会员国自愿提供，军事观察员是非武装的，维持和平部队的士兵装备轻型防御武器，但只有出于自卫才能被批准使用武力。历史证明，维持和平部队的行动赢得了世界的公认，它在帮助建立并维护停火，在各冲突国之间形成缓冲地带等方面发挥了重要作用。"
    },
    {
      "id": "11586",
      "title": "工商银行在日首发债券成功",
      "year": "1993",
      "month": "12",
      "date": "10",
      "content": "1993年12月10日 (癸酉年十月廿七)，工商银行在日首发债券成功。1993年12月10日，中国工商银行在日本东京资本市场首次发行150亿日元公募武士债券，受到了日本各家证券公司、银行界和投资家的欢迎。筹集的外汇资金全部到位。工商银行此次发行的日元公募债券，期限为5年，票面利率为34%，按票面金额平价发行。这是近年来中国在日本发行债券的最好利率水平。发债筹集的资金将主要用于我国南海石油天然气的开发。"
    },
    {
      "id": "11588",
      "title": "首届国际青少年消除贫困奖揭晓",
      "year": "1996",
      "month": "12",
      "date": "10",
      "content": "1996年12月10日 (丙子年十月三十)，首届国际青少年消除贫困奖揭晓。1996年12月10日，由联合国开发计划署与中国青少年发展基金会联合创立的国际青少年消除贫困奖首届评选活动在北京揭晓，郭七保、陈凤霞（女）、李勇、任国利、宋芳蓉（女，土家族）等5名中国青少年获此殊荣，18名青少年获得提名奖。5名获奖者是由联合国开发计划署官员和中国青少年发展基金会、新闻界人士及社会有关方面组成的评委会经投票在全国推荐的23名候选人中产生的。他们的事迹如下：山西省离石市24岁青年农民郭七保，立志造林治荒，改变家乡面貌，四年植松柏5100亩，育经济林2100亩，开垦菜地450多亩，使昔日1．2万亩荒山改变了模样。广东省华南师大25岁的女大学生陈凤霞，热心公益事业，三年前放弃优裕的侨乡生活，志愿到偏僻山区清远县白湾镇当乡村教师，并积极动员社会力量关心和帮助贫困地区儿童，使白湾镇基础教育事业明显改善。甘肃省庆阳中师17岁的学生李勇，因家庭贫困，母亲早逝，他利用课余时间和假期打工挣钱，边照顾瘫痪的父亲边继续学业，多次被评为三好学生，1995年曾获全国初中化学竞赛甘肃赛区一等奖。山东省沂源一中16岁中学生任国利，家庭贫困，接受希望工程特别奖学金的资助，刻苦自励，发奋成才，1996年荣获第十三届奥林匹克物理竞赛山东赛区特等奖，全国奥林匹克物理竞赛二等奖，现已被北京大学物理系免试录取。湖北省五峰县24岁代课女教师宋芳蓉，从15岁起献身山区教育事业，一人办一校，在寄宿制学校里既当老师又当保育员，工资大部分为学生垫付了书本费，她教的学生及格率、合格率、高分率连续六年在全乡12所学校位居前三名。评委认为，这五名获奖者充分体现了中国青少年自强不息，勇于进取的精神风貌。"
    },
    {
      "id": "11589",
      "title": "联合国对伊拉克实施“石油换食品”协议",
      "year": "1996",
      "month": "12",
      "date": "10",
      "content": "1996年12月10日 (丙子年十月三十)，联合国对伊拉克实施“石油换食品”协议。伊拉克石油被允许对外出口1996年12月10日巴格达时间8点刚过，连接伊拉克和土耳其的原油输油管道在空寂多年后又响起了汩汩流动的声音。这是联合国与伊拉克的石油换食品协议在几经周折后终于付诸实施的序曲。当伊拉克石油终于重新出口后，首都巴格达几乎成了狂欢的海洋。平民百姓走到街上载歌载舞；所有的汽车都鸣响喇叭以示庆贺，更有伊拉克人用手中的冲锋枪向天空射击来表达自己的欣喜若狂的心情。枪声持续了大约一个多小时，伊拉克治安部门不得不在电视、广播中警告人们不要采取过激行动，否则将被起诉。在此情况下，枪声才逐渐稀疏下来。巴格达一名叫萨阿德的年轻人兴奋地说：我们的新生活开始了。"
    },
    {
      "id": "11590",
      "title": "哈萨克斯坦迁都 阿斯塔纳取代阿拉木图",
      "year": "1997",
      "month": "12",
      "date": "10",
      "content": "1997年12月10日 (丁丑年冬月十一)，哈萨克斯坦迁都 阿斯塔纳取代阿拉木图。根据哈萨克斯坦总统纳扎尔巴耶夫1997年10月20日发布的命令，阿克莫拉（1998年5月6日更名为阿斯塔纳，意为首都）于1997年12月10日起取代阿拉木图正式成为哈新首都。新首都的正式落成典礼于1998年6月10日举行。阿拉木图将继续保持国家科技、文化、金融和工业中心的地位。迁都原因主要是阿拉木图处于地震多发带等。阿克莫拉位于阿拉木图以北1200公里，人口近30万，现为阿克莫拉州首府。1997年11月8日，哈萨克斯坦国家象征物国旗、国徽和总统旗向新首都阿克莫拉移交的仪式在哈总统府举行。哈总统纳扎尔巴耶夫指出，迁都揭开了哈历史的新篇章，将极大地推动哈地区间政治经济的平衡发展。哈国家象征物当天运抵阿克莫拉市。阿克莫拉哈语意为白色坟墓，位于靠近西伯利亚的哈北方地区，距离阿拉木图1200公里，人口20多万。60岁左右的读者大概会记得，50年代中期，成千上万的苏联青年团员响应党的号召，到荒无人烟的哈萨克草原拓荒，将野狼出没的处女地变成全苏商品粮基地。为纪念他们的功绩，该市被命名为切利诺格罗德，俄文原意是处女地城。哈独立后，该城更现名。1994年7月，在纳扎尔巴耶夫总统倡议下，哈最高苏维埃通过迁都决议，并成立迁都委员会。总统当时声明，迁都用不着耗费国库一分钱。但是数天前，总统又换了个说法，称明年将拨预算款2亿美元，用于在新首都盖房子。其实，总统决定迁都也有难言之隐。首先，总统想摆脱强大的哈族族系关系掣肘。哈萨克人自古有三大玉兹（大、中、小三玉兹），总统属大玉兹。他从一个普通炼钢工人上升为共和国一把手，恩人自然不少。但过河拆桥不合东方人的传统。因此，三十六计，走为上策。哈与俄罗斯有着7500公里长尚未划定的边界，而且北方各州的居民近70％是俄族人，一直存在着较强的俄罗斯分离主义倾向。纳扎尔巴耶夫总统担心，叶利钦之后，一旦俄当权者换上民族主义者，哈北方有可能重新并入俄的版图。1998年5月6日，哈萨克斯坦总统纳扎尔巴耶夫签署命令，宣布将新首都阿克莫拉更名为阿斯塔纳（哈语意为首都）。在解释易名原因时，哈总统说，阿克莫拉市政当局和代表机构均提出更名请求。另外，国内外新闻媒体还经常引用阿克莫拉地名的消极意义（哈语意为白色坟墓），这不利于树立新首都的形象。同日，他还签署命令，宣布阿斯塔纳由两个区组成，分别为萨雷阿尔卡区和阿拉木图区。1998年6月10日，我国家主席江泽民向哈萨克斯坦总统纳扎尔巴耶夫发出贺电，就哈萨克斯坦共和国迁都阿斯塔纳表示热烈祝贺。贺电说：迁都是贵国政治生活和社会生活中的一件大事，具有重要的历史意义。作为友好邻邦，我们荣幸地与贵国共同分享这一愉快的时刻，并衷心地祝愿贵国在政治、经济、文化等领域不断取得新成就，以崭新的面貌迎接新世纪的到来。"
    },
    {
      "id": "11593",
      "title": "美国NASA哈勃望远镜发现太阳系外行星大气层含二氧化碳",
      "year": "2008",
      "month": "12",
      "date": "10",
      "content": "2008年12月10日 (戊子年冬月十三)，美国NASA哈勃望远镜发现太阳系外行星大气层含二氧化碳。 2008年12月10日，美国NASA哈勃望远镜发现太阳系外行星大气层含二氧化碳。 美国宇航局透过哈勃望远镜，观测到太阳系外一个炽热行星的大气层有二氧化碳存在。这是天文学家们首次在太阳系外的行星大气层中发现二氧化碳，由于二氧化碳是地球生命产生的四大化学要素之一，如果在遥远的外层空间探测到二氧化碳的存在，天文学家们就有能力在其它星球上探寻生命存在的迹象。 这个太阳系外行星名为HD 189733b，体积相当于木星，距离地球约63年光年，表面温度高达摄氏1千度，不适合生命存在。 不过，哈勃太空望远镜却观测到HD 189733b的大气层有二氧化碳、水气及甲烷，令天文学家甚为鼓舞，因为二氧化碳是构成有机生命的重要物质，可能会令寻找遥远类地球行星的研究工作出现突破。 华盛顿卡耐基研究所行星组成理论家鲍斯说：这是人类首次在太阳系外的行星大气层中，探测到二氧化碳的存在，这也意味着适宜生命存在或已有生命存在的宇宙世界的四大标志性要素，现在已经找到了3个：水、甲烷以及此次发现的二氧化碳。现在只剩下另外一个最关键的要素还没有在外层空间发现，那就是氧气或臭氧。 点评：探索宇宙的奥妙是每个地球人的渴望"
    }
  ],
  "event_count": 33
}