{
  "date": "12-11",
  "events": [
    {
      "id": "11359",
      "title": "世界病原细菌学的奠基人罗伯特·科赫出生",
      "year": "1843",
      "month": "12",
      "date": "11",
      "content": "1843年12月11日 (癸卯年十月二十)，世界病原细菌学的奠基人罗伯特·科赫出生。1843年12月11日，德国医学家、大名鼎鼎的罗伯特科赫出生。 众所周知，传染病是人类健康的大敌。从古至今，鼠疫、伤寒、霍乱、肺结核等许多可怕的病魔夺去了人类无数的生命。人类要战胜这些凶恶的疾病，首先要弄清楚致病的原因。而第一个发现传染病是由病原细菌感染造成的人就是罗伯特科赫，他堪称是世界病原细菌学的奠基人和开拓者。罗伯特科赫1843年12月11日出生于德国哈茨附近的克劳斯特尔城。他从小就表现出开拓者的远大志向。有一天，科赫的父母在清点他们的13个子女时，发现不见了儿子科赫。后来，焦急万分的母亲终于在一个小池塘边找到了她的儿子。这时，小科赫正蹲在池塘边聚精会神地看着一只漂浮的小纸船。当母亲不解地问他在干什么时，小科赫回答道：妈妈，我要当一名水手，到大海去远航在科赫7岁那年，克劳斯特尔城的一位牧师因病去世，小科赫向前往哀悼的母亲提出了一连串的问题：牧师得了什么病?难道绝症就治不好吗?母亲无法回答小科赫的提问。这件事在年幼的科赫心中留下了深刻的印象，并使他立志将来献身于征服病魔的医学事业，治好母亲认为是无法医治的绝症。正是凭着这股开拓志向，科赫在病原细菌学方面作出了非凡的贡献。评论：罗伯特科赫乃是德国细菌学之父，1905年诺贝尔生理学和医学奖得主"
    },
    {
      "id": "11380",
      "title": "女作家杨沫逝世",
      "year": "1995",
      "month": "12",
      "date": "11",
      "content": "1995年12月11日 (乙亥年十月二十)，女作家杨沫逝世。1995年12月11日凌晨1点03分，小说家杨沫逝世杨沫在北大医院去世，享年81岁。杨沫，原名杨成业，湖南湘阴县人，1914年8月生于北京书香门第之家。1928年考入西山女子温泉中学。1950年出版中篇小说《苇塘纪事》。1952年调至中央电影局剧本创作所任编剧。1958年出版长篇小说《青春之歌》，其中鲜明、生动地刻划了林道静等一系列青年知识分子形象。后由自己改编为电影《青春之歌》。1978年至今出版了短篇小说集《红红的山丹花》、长篇小说《东方欲晓》、《芳菲之歌》、《英华之歌》以及《杨沫散文集》、《自白--我的日记》、《不是日记的日记》等11部作品。曾任申国作家协会主席团成员、北京市文联主席、八届人大代表。她的去世事出突然。据她的长女徐然说，她的身体状态一直到6月都还较好，7月份她因膀胱炎住到同仁医院，医院做的全面身体检查中发现她的左肺不太好，有积液，不能确诊是否恶性肿瘤。其后，杨沫又于9月份住进北大医院，开始做放疗、化疗，对年逾八旬的老人，这是难以负荷的。11月20日，杨沫突发高烧至40度，同时出现肺炎，到11月23日，烧退下去，人却萎靡下去。24日杨沫对徐然说：一点劲儿没有，那时她头脑清醒但浑身无力。从11月26日杨沫开始病重，昏迷说呓语。11月28日，北大医院发病危通知书。李志坚等同志来院看她，她那时尚很清醒。11月30日，是杨沫生前最后清醒的一天。那天，她说了很多活，上午，她说要治好病，还有很多事要干，要继续干。中午，她说要立遗嘱，下午3点，翟泰丰、陈建工等人来看望她，她对他们表示自己是个共产党员，一辈子为党做事，稿费要捐出来给中国当代文学馆。那天她很惦记地问起白杨及小儿子三妹来了没有，让她来，小波怎么还不来？从4点以后她就再不能说话。从这一在，杨沫开始进入半昏迷状态，只能断断续续地吐出单字，再没有完整地说话。杨沫是在12月10日中午11点35分停止呼吸，临终前她表现得很难过，不断呻吟。上午她非常焦急地想说话，做了许多动作。徐然猜度她的意思，她却焦灼地摇头。老人最后的话终于没有说出来。11点时她慈详地看着徐然：说了最后一句：你饿了。5分钟后她停止了呼吸。人工呼吸、电击等抢救的措施都无效。此后她靠呼吸机维持呼吸到次日凌晨辞世。徐然说母亲她一生就为两个目标奋斗，一个为党、一个为文学创作。在杨沫的作品中都流露着对理想、对党的赤诚，她的遗嘱中把10万元稿费和一部分书籍捐献给中国当代文学馆。杨沫曾说自己的历程是革命加文学，她的传奇生涯作为她创造的著名人物林道静的原型而为人熟知。尽管她只有初中文化程度，但她对写作投入了许多热情，并因而一度使她的孩子失望，而她送给孩子的回答竟是置之死地而后生。这是她的信条。但后来人们发现她爱孩子、爱人们，她多情！北京市文联曾与她共事的人的回忆是平易、温和、通情达理、威望高、对新事物有着敏锐的捕捉力，与不同代的作家相处很好杨沫带着没有说的话离去，但青春之歌不会因此戛然而止。当代著名女作家杨沫以《青春之歌》一书而享誉文坛（杨沫一家人照片）"
    },
    {
      "id": "11393",
      "title": "“中国航天之父”钱学森诞辰",
      "year": "1911",
      "month": "12",
      "date": "11",
      "content": "1911年12月11日 (辛亥年十月廿一)，“中国航天之父”钱学森诞辰。钱学森1911年12月11日出生于上海，在3岁时随父亲到了北京，上过蒙养院（幼儿园）、女师大附小、师大附小和师大附中。1929年中学毕业后，钱学森为复兴祖国，决心学工科，考入交通大学机械工程系。1930年钱学森第一次接触到科学的社会主义，对这一理论发生了莫大的兴趣。他读了普列汉诺夫的《艺术论》、布哈林的《唯物论》等。这时钱学森开始接触到共产党的外围组织，参加过多次小型讨论会，从那里他知道了红军和解放区的存在。1934年，钱学森从上海交通大学机械工程系毕业，同年考取清华大学公费留学，1939年在美国获航空和数学博士学位。在美学习研究期间，钱学森与他人合作完成的《远程火箭的评论与初步分析》，奠定了地地导弹和探空火箭的理论基础；与他人一起提出的高超音速流动理论，为空气动力学的发展奠定了基础。1955年，钱学森在周恩来总理的关怀与亲自过问下回到祖国的怀抱。4个月后，他向国务院呈交了《关于建立我国国防航空工业的意见书》。1956年，国务院、中央军委根据他的建议，成立了导弹、航空科学研究的领导机构航空工业委员会，钱学森被任命为委员。1956年，钱学森受命组建我国第一个火箭、导弹研究所国防部第五研究院并担任首任院长。他主持完成了喷气和火箭技术的建立规划，参与了近程导弹、中近程导弹和我国第一颗人造地球卫星的研制，直接领导了用中近程导弹运载原子弹两弹结合试验，参与制定了我国第一个星际航空的发展规划，发展建立了工程控制论和系统学等。"
    },
    {
      "id": "11435",
      "title": "香港影星洪金宝出生",
      "year": "1949",
      "month": "12",
      "date": "11",
      "content": "1949年12月11日 (己丑年十月廿二)，香港影星洪金宝出生。洪金宝出生洪金宝，国际著名动作演员、动作导演、导演乳名三毛，原藉浙江宁波，1950年12月11日生于香港。七岁进入中国(香港)戏剧学院跟于占元学艺，和成龙、元彪等师兄弟以七小福名义在舞台和银幕上演出，是七小福的领导人。12岁演电影，第一部是《公主与七小侠》。17岁时当龙虎武师，参演胡金銓《侠女》、李小龙《龙争虎斗》拍摄。1971年开始当武术指导，第一部是《夺命金剑》，曾获台湾第一届金龙奖最佳武术指导奖。1977年开始当主角和导演，第一部是《三德和尚和舂米六》。后因主演《提防小偷》荣获香港电影金像奖最佳男主角奖，主演《七小福》荣获第三十三届亚太影展最佳男主角奖。除了担任导演外，他亦担当监制工作。他领导的洪家班人才济济，开创了功夫喜剧、灵异功夫片和时装动作片潮流，是香港动作电影的大哥大。1983年导演影片《败家仔》，夺得香港电影金像奖第一届最佳动作设计奖，成为中国电影史上获得这一奖项的第一人。今天七小福之一元彬给我说，这是1962年左右的照片，后面的师傅就是于占元(1905-1997)，前面一帮小孩中就有后来的成龙、洪金宝、元彪。。。我说：这谁是谁啊?大家猜猜看？左一是吗还是像孩子11月13日是成龙、洪金宝、元彪、元彬、元奎等七小福50岁生日，也是著名京剧武生于占元创建的中国(香港)戏剧学院50年纪念日，自今日起，将有关于七小福相关的系列访谈陆续奉上，是回顾一段历史，也是慨叹一种人生。"
    },
    {
      "id": "11453",
      "title": "殷墟甲骨开始流失国外",
      "year": "1903",
      "month": "12",
      "date": "11",
      "content": "1903年12月11日 (癸卯年十月廿三)，殷墟甲骨开始流失国外。刻有祭祀狩猎文辞的牛骨1903年12月，美国在山东潍县的传教士方法敛和英国在山东的传教士库寿令购甲骨，其中400片卖给了英国人办的上海亚洲文会博物馆。甲骨是在殷墟发现的。殷墟位于河南省安阳市小屯村一带。殷代曾在此建都。这里出土大量甲骨，被人们当作药材使用。1899年，第一个发现甲骨上刻有文字，并开始对其进行研究的是金石学家王懿荣。从此甲骨文之名开始渐播，对其进行研究者益众，英、美人士闻讯而至，低价购买，此后甲骨便大量流失国外，进入美国卡内基博物院、苏格兰皇家博物馆、英国大英博物馆和美国普林斯顿大学等。"
    },
    {
      "id": "11511",
      "title": "日本内阁通过对华“二十一条”",
      "year": "1914",
      "month": "12",
      "date": "11",
      "content": "1914年12月11日 (甲寅年十月廿五)，日本内阁通过对华“二十一条”。进入山东的日军在肆意践踏中国土地1914年12月11日，日本内阁通过《对华交涉案》，即二十一条，这月2日上奏天皇批准，随即召驻华公使日置益回国述职。日本政府除二十一条外，还附有交涉时日本可对中国保证的事项，主要有以下4点：（1）保证袁大总统地位及其一身一家之安全；（2）严厉取缔革命党及中国留日学生，对反袁的日本商民浪人予充分注意；（3）适当时期商议胶州湾交还问题；（4）考虑审议袁大总统及有关大官叙勋或赠勋之事。日使日置益还提出要加上压迫或引诱手段，如：留驻山东日军，必要时可占领津浦路北段；煽动革命党、宗社党从事颠覆袁政府的活动；针对袁政府财政困难，拟以借款为诱饵，等等。12月15日，日置益回到北京，便秘密从事交涉布置。"
    },
    {
      "id": "11592",
      "title": "我国正式加入世界贸易组织",
      "year": "2001",
      "month": "12",
      "date": "11",
      "content": "2001年12月11日 (辛巳年十月廿七)，我国正式加入世界贸易组织。2001年12月11日我国正式加入世界贸易组织，成为其第143个成员。11月20日，世贸组织总干事迈克尔穆尔致函世贸组织成员，宣布我国政府已于2001年11月11日接受《中国加入世贸组织议定书》，这个议定书将于12月11日生效，我国也将于同日正式成为世贸组织成员。外经贸部有关负责人表示，正式成为世贸组织成员后，我国将全面参与世贸组织的各项工作。不久，我国将向世贸组织总部所在地──瑞士日内瓦派出中华人民共和国常驻世界贸易组织代表团，并派出大使。我国将全面享受世贸组织赋予其成员的各项权利，并将遵守世贸组织规则，认真履行义务。多哈发展议程已经启动，作为世贸组织成员，我国将认真积极参加世贸组织新一轮多边贸易谈判，并在其中与其他成员一道发挥积极和建设性的作用。据了解，近一时期各国政府、工商界、社会组织以及知名人士纷纷向我国外经贸部发来贺信、贺电，对中国加入世贸组织表示热烈祝贺，认为这不仅将促进中国自身的改革开放和经济发展，还将鼓舞全球经济增长的信心，有助于多边贸易体制的发展，中国将为世界经济贸易的发展做出积极贡献。"
    },
    {
      "id": "11595",
      "title": "西晋灭亡",
      "year": "0316",
      "month": "12",
      "date": "11",
      "content": "316年12月11日 (丙子年冬月十一)，西晋灭亡。316年12月11日，西晋灭亡。 313年4月，晋怀帝司马炽在平阳被刘聪毒死的消息传到长安，司马邺遂正式即位，年仅14岁。司马邺，字彦旗，是晋武帝的孙子，吴孝王司马晏之子，因为出继给秦王司马柬，因而袭爵为秦王。10岁时被封为散骑常侍，抚军将军，即位后改元建兴，是为愍帝。晋愍帝为了克复中兴，先后以镇守在建康的琅玡王司马睿为侍中、左丞相、督陕东诸军事，收复东都洛阳。刘曜并没有放松对长安的进攻。为了扫除司马儿辈在北方的统治势力，在愍帝即位的当年十月，就派部将赵染率精兵5000，乘麴允、索琳率晋军在外作战之机，夜袭长安，攻入长安城外城，杀掠千余人。第二年、第叁年，又两次进逼长安，从315年9月开始，刘曜转攻长安以北的北地(今陕西耀县、富平县境)、上郡(今陕西北部)等地。长安的晋军，此时战斗力已衰弱，不战而溃。316年8月，刘曜的汉军直逼长安。晋愍帝数次向关西的司马保征兵，但他持观望态度，犹豫之后，才迟迟派镇军将军胡崧带兵东往长安。此时，汉军已攻陷长安外城，麴允、索琳等只得煺守长安小城。只有凉州张轨派来的几千兵士仍克尽职守，毫无动摇。后来，愍帝也断了粮，麴允找遍皇家仓库，只找到几十块酒曲，给皇帝熬粥喝。不久，连这点东西也吃光了。愍帝见晋廷已经到了穷途末路，即向麴允表示：当忍耻出降，以活士民。索琳却临危变节，派人出城见刘曜，诈称城中存粮尚富，若能对索琳许以高官，即愿献城投降，被刘曜拒绝。建兴四年十一月乙未(十一日，公元316年12月11日)，愍帝依照传统的国君投降仪式，乘羊车，肉袒(去袖，露出左臂)、衔璧(以口衔璧)、舆榇(车子上装着棺木)出城投降。刘聪也照传统做法，焚棺受璧，准予投降。西晋至此灭亡。愍帝君臣被解到平阳。刘聪封愍帝为怀安侯。麴允伏地痛哭，被囚自杀。索琳也因不忠被杀。317年12月，这个西晋末代皇帝，同怀帝一样，在平阳被毒死，年仅十八岁。 晋愍帝 点评：终结了叁国时代的西晋仅仅经历四帝五十二年即告灭亡"
    },
    {
      "id": "11596",
      "title": "教皇利奥十世根据波洛尼亚条约把帕尔马等地割让给法国",
      "year": "1515",
      "month": "12",
      "date": "11",
      "content": "1515年12月11日 (乙亥年冬月初七)，教皇利奥十世根据波洛尼亚条约把帕尔马等地割让给法国。1515年12月11日，教皇利奥十世根据波洛尼亚条约把帕尔马等地割让给法国。1513年，新教皇利奥十世继位。与朱理二世一样，也聘请名艺术家为他歌功颂德， 绘制壁画。利奥十世要求拉斐尔为他的梵蒂冈办公室作壁画。这使拉斐尔穷于应付，后来他 不得不招收大量徒弟以为帮手。有些大构图壁画就是由他起草让学生们绘制的。然后再由拉 斐尔作些修改与润饰。当然，这在一定程度上也妨碍了拉斐尔的独立构思，但肖像画必须由 他亲自去完成。 这是拉斐尔在去世前3年完成的一幅杰作。从1518年开始画，至第二年正式完稿。 画上的三个形象呈垂直式端坐姿势，但脸部转侧的角度不同。光线是从右边射来，人物的受 光范围不一样，从而构成了人物空间的深度感。主要人物是利奥教皇。从教皇身上的猩红色 披肩，到桌布的红色与桌上的书本杂物，红色被渐次地分成四个层次。它们又被背景上那一 大片大理石般冰冷的暗影所调和。 教皇形象被刻画得较为细致，他手持放大镜，在阅读一本用细密画装饰起来的大手抄本。 目光凝滞，两手自然地搁在桌边。据说，利奥十世对人文主义哲学很感兴趣，平时也爱从古 典哲学中寻求真谛。教皇那张浮肿的脸，显露出疲惫的精神状态。拉斐尔似乎洞察这一切， 以神来之笔把人物对经学与哲学矛盾的痛苦思索的精神刻画得很透彻。据史料所述，拉斐尔 对这位教皇一度怀有期望，因而对他表示异常的谦恭。1519年，拉斐尔在致利奥十世教 皇的一封长信中曾这样说：很多教皇有您老人家的这种称号，但是从来不象您那样具备如 此伟大的学识、勇气和精神有许多教皇只知肆意破坏，歪曲古代教堂、雕像、凯旋门等 建筑而您首先要考虑的应是关怀那些不多的建筑如何得以保全，它们是古代祖国和伟大 的意大利的光荣。从这一段话中，使我们理解拉斐尔之所以敬重这位教皇的原因，是在于 期望他能珍惜古代文物，不再像前任那样肆意破坏和掠夺。 点评：现在帕尔马属于意大利。"
    },
    {
      "id": "11597",
      "title": "丹麦天文学者第谷发现了仙台星座中的一颗新星",
      "year": "1572",
      "month": "12",
      "date": "11",
      "content": "1572年12月11日 (壬申年冬月初七)，丹麦天文学者第谷发现了仙台星座中的一颗新星。 1572年12月1日，丹麦天文学者第谷发现了仙台星座中的一颗新星。他以新星为题写了一篇论文发表出来。这篇论文胜过一枚巨型炸弹，它动摇了人们一直墨守不疑的亚里士多德的天体不变的学说。 点评：安装了一个著名的金鼻子的天文学者"
    },
    {
      "id": "11598",
      "title": "清代《儒林外史》作者吴敬梓逝世",
      "year": "1754",
      "month": "12",
      "date": "11",
      "content": "1754年12月11日 (甲戌年十月廿八)，清代《儒林外史》作者吴敬梓逝世。1754年12月11日，《儒林外史》作者吴敬梓逝世吴敬梓逝世。吴敬梓(1701~1754年)，字敏轩，号粒民(现存吴敬梓手写《兰亭叙》中盖有印章：全椒吴敬梓号粒民印)，清代小说家，安徽全椒人。吴敬梓生于清圣祖康熙四十年，卒于高宗乾隆十九年，年五十四岁(一生54年，在全椒23年，在赣榆10年，在南京21年)。幼即颖异，善记诵。稍长，补官学弟子员。尤精《文选》，赋援笔立成。不善治生，性豪迈，不数年，旧产挥霍俱尽，时或至于绝粮。雍正十三年，(公元一七三五年)巡抚赵国辚举以应博学鸿词，不赴(参加了学院，抚院及督院三级地方考试，因病未赴廷试)。移家金陵，为文坛盟主。又集同志建先贤两于雨花山麓，祀泰伯以下二百三十人。资不足，售所居屋以成之，家因益贫。晚年，自号文木老人，客扬州，尤落拓纵酒。后卒于客中。敬梓生平最恶举业，所著《儒林外史》五十五回，(一本作五十六回，又一本作六十回，均非原本)专写熬中于此者之真相，幽默诙谐，读之捧腹。又有《诗说》七卷，《文木山房集》五卷，诗七卷，《中国小说史略》并传于世。因家有文木山房，所以晚年自称文木老人，又因自家乡安徽全椒移至江苏南京秦淮河畔，故又称秦淮寓客。他出身于仕宦名门，小时候受到良好教育，对文学创作表现出特别的天赋，及至成年，因为随父亲到各处做官而有机会获得包括官场内幕的大量见识。吴敬梓22岁时，父亲去逝，家族内部因为财产和权力而展开了激烈的争斗。经历了这场变故，吴敬梓既无心做官，对虚伪的人际关系又深感厌恶，无意进取功名。安徽巡抚推荐他应博学洪词考试，他竟装病不去。他不善持家，遇贫即施，家产卖尽，直至1754年53岁去逝时，一直过着清贫的生活。在吴敬梓的一生中，生活和思想都有极大的变化。生活上，他由富裕坠入贫困；思想上，对于功名富贵表示了截然相反的看法。他生长在累代科甲的家族中，一生时间大半消磨在南京和扬州两地，官僚豪绅、膏粱子弟、举业中人、名士、清客，他是司空见惯了的。他在这些上层人士的生活中愤慨地看到官僚的徇私舞弊、豪绅的武断乡曲、膏粱子弟的平庸昏聩、举业中人的利欲熏心、名士的附庸风雅和清客的招摇撞骗。加上他个人生活由富而贫，那批上层人士的翻云覆雨的嘴脸，就很容易察觉到。他在《儒林外史》中对这种种类型的知识分子的精神生活的腐朽作了彻底的揭露，真是如大禹之铸九鼎，神妙无循形(旅云《钵山志》卷四)。更由于生动的艺术形象的塑造，使他的作品分外具有吸引和感人的力量。他一生经历了清朝康熙帝、雍正帝、乾隆帝三代。当时，出现了资本主义生产关系的萌芽，社会呈现了某种程度的繁荣，但，这也不过是即将崩溃的中国封建社会的回光返照，表面的繁荣掩盖不了大厦将倾的事实。雍正帝、乾隆帝年间，清朝统治者在逐渐镇压武装起义的同时，也采用大兴文字狱，设博学宏词科以作诱饵；考八股、开科举以牢笼士人，提倡理学以统治思想等方法来对付知识分子。其中，以科举制度危害最深、影响最广，使许多知识分子堕入追求利禄的圈套，成为愚昧无知、卑鄙无耻的市侩。吴敬梓看透了这种黑暗的政治和腐朽的社会风气，所以他反对八股文，反对科举制度，不愿参加博学宏词科的考试，憎恶士子们醉心制艺，热衷功名利禄的习尚。他把这些观点反映在他的《儒林外史》里。他以讽刺的手法，对这些丑恶的事物进行了深刻的揭露和有力的批判，显示出他的民主主义的思想色彩。吴敬梓一生创作了大量的诗歌、散文和史学研究著作，有《文木山房诗文集》十二卷，今存四卷。不过，确立他在中国文学史上的杰出地位的，是他创作的长篇讽刺小说《儒林外史》。该书中《范进中举》一文还被选入9(初三)年级上册的语文书。这部小说大约用了他近20年的时间，直到49岁时才完成。人们在他的家乡建立了吴敬梓纪念馆；南京秦淮河畔桃叶渡也建立了吴敬梓故居。"
    },
    {
      "id": "11599",
      "title": "法国音乐家柏辽兹诞辰",
      "year": "1803",
      "month": "12",
      "date": "11",
      "content": "1803年12月11日 (癸亥年十月廿八)，法国音乐家柏辽兹诞辰。埃克托柏辽兹诞辰柏辽兹（1803年12月11日~1869年3月8日）有一次，一位青年音乐爱好者来到著名的作曲大师柏辽兹的家，他演奏了自己的曲子，征求柏辽兹的意见，并想拜他为师。不料，柏辽兹听完演奏说：我毫不隐瞒地对你说，你根本没有一点音乐才能，我这样痛快地给你这个结论，是为了使您赶快放弃音乐，另找出路！青年人听了，真是从头冷到脚，他怀着羞愧和不安的心情，垂头丧气地走出了柏辽兹的家。当他走到街上，只见柏辽兹从楼窗口探出头来，高声地向他喊道：我不改变我刚才的评语，但我得补充一句，大师们当初对我也这么说。请记住你和我当初一模一样，知道吗，一模一样！这位青年从中得到鼓舞。经过不断地努力，终于成为年轻的作曲家。的确，柏辽兹在青少年时代并没有显露出特殊的音乐才能，他是靠刻苦学习和创新而取得成就的。1803年12月11日，柏辽兹出生于法国伊泽尔省的La Cocirc;te-Saint-Andr镇一个医生的家庭。他进过巴黎音乐学院，但并没有获得毕业。他还到罗马学习过音乐。直至1826年，他23岁的时候，出于对资产阶级民主革命和民族解放运动的同情，创作了《希腊革命康塔塔》，才获得一点声誉。但他有一种坚韧不拔的进取精神，他是西洋音乐史上致力于标题音乐创作的浪漫派作曲家。1830年，他创作的《幻想交响曲》（副标题是《一个艺术家生涯中的插曲》），是第一部标题交响曲。柏辽兹一生创作很丰富。1840年，他为法国1830年7月革命烈士纪念碑揭幕写的《葬礼与凯旋交响曲》，以及交响曲《罗米欧与朱丽叶》、传奇剧《浮士德的沉沦》等，都以新颖的配器效果见称。1869年3月8日在巴黎逝世，享年66岁。埃克托柏辽兹（老年时）柏辽兹^4^wma name=mediaplayerfile>《幻想交响曲》柏辽兹"
    },
    {
      "id": "11600",
      "title": "美国女天文学家、恒星光谱先驱者之一安妮·坎农诞生",
      "year": "1863",
      "month": "12",
      "date": "11",
      "content": "1863年12月11日 (癸亥年冬月初一)，美国女天文学家、恒星光谱先驱者之一安妮·坎农诞生。安妮坎农(Annie Jump Cannon，1863年12月11日-1941年4月13日)，美国女天文学家，在恒星光谱分类方面做出了开创性的工作。 安妮坎农1863年出生于美国特拉华州的多佛市，父亲是一位富有的造船师。坎农1880年进入马萨诸塞州的威尔斯利学院学习物理学，在那里她感染上了猩红热，几乎完全丧失了听力。1884年毕业后，坎农回到家中，1894年回到威尔斯利学院担任物理系的助教，同时攻读硕士学位。1895年，坎农前往拉德克利夫学院学习天文学，后来成为哈佛大学天文台台长爱德华皮克林的助手，1896年成为该天文台的助理。 1900年代，坎农以恒星的颜色为依据，根据恒星的表面温度从高到低的顺序，将爱德华皮克林等人早期建立的光谱分类法改造为划分O、B、A、F、G、K、M、R、N、S等类型的分类法，称为哈佛分类法，在天文学上广泛使用。皮克林去世后，坎农主持了哈佛大学天文台恒星光谱分类的工作，分类了20多万颗恒星的光谱，编纂出版了亨利德雷珀星表。1925年到1936年，她和同事们又继续分类了十余万颗恒星，编成了亨利德雷珀扩充星表。 1925年，坎农获得了英国牛津大学颁发的荣誉博士学位，是首位获此殊荣的女性。1931年，坎农因为在恒星光谱分裂方面的工作获得美国科学院颁发的亨利德雷珀奖。为纪念她，月球上的一座环形山以她的名字命名为坎农。 评论：她在几乎完全丧失了听力的情况下，取得惊人的天文学成就，值得我们正常人学习、反思。"
    },
    {
      "id": "11603",
      "title": "中国劳工运动领导人陈郁诞生",
      "year": "1901",
      "month": "12",
      "date": "11",
      "content": "1901年12月11日 (辛丑年冬月初一)，中国劳工运动领导人陈郁诞生。陈郁(1901年11月11日-1974年3月21日)，广东宝安县人。工人运动领袖、燃料工业部部长、煤炭工业部部长、广东省委书记、省长。陈郁诞生陈郁原名陈旭贵，1901年11月11日出生于一个贫苦海员之家。9岁入读私塾两年，便辍学劳动。12岁时因与地主的纠纷远走香港，到一家机器厂当学徒，因受不了凌辱，后又15岁到一家香港汽车厂当学徒，并转而到广州汽车学校学习开车和修理技术，20岁时，因汽车公司破产失业。后来到英国亚洲皇后号当海员。次年他在船上认识了苏兆征，走上革命道路。1922年他参加了苏兆征等发动的香港海员大罢工，罢工胜利后，1923年任香港海员工会亚洲皇后号支部负责人。1924年起任香港海员总工会干事、副主席、主席，1925年参加了震动中外的省港大罢工；后经陈权、梁祖贻介绍加入中国共产党。次年与同是共产党员的杨杏娥结婚。1926年任中华全国海员总工会副主席、主席。1927年国民党反动派在广州发动四一五反革命政变，大肆屠杀共产党人。陈郁同志机智逃脱，转入地下。10月，张太雷主持改组广东省委，陈郁担任中共广东省委常委、职工运动委员会书记。12月11日张太雷、叶挺、叶剑英、杨 殷、黄平、陈郁等领导发动了广州起义。起义后，陈郁被任命为广州苏维埃政府司法人民委员。起义终因寡不敌众而遭到失败。陈郁指挥工人赤卫队余部撤退后，在海员工人掩护下转移香港。他在中共六届三中全会上被补选为中央委员，1931年1月六届四中全会当选为中央政治局委员，担任中共驻共产国际代表，4月被派往苏联列宁学院学习，曾被王明打为右派。1939年11月，撤消右派处分并回国工作。1940年2月，到延安中央高级学校学习。1945年七大当选为中央候补委员，先后在西北和东北地区工作。抗日战争后陈郁被派到东北。中国共产党占领东北后陈郁负责恢复辽宁省煤矿的生产工作，为中国共产党在国共内战中在东北建立了一个重要的工业基地。建国后，1949年任中央燃料工业部部长，1951年兼任中国矿业学院院长，1955年任煤炭工业部部长，1957 年任中共广东省委书记兼广东省省长，1961年任中南局第三书记、广东省省长，1967年任广东省委书记、广东省革委会副主任。在党的八大、九大、十大中均当选为中央委员。1974年3月21日因患病毒性肺炎在广州逝世，终年七十三岁。 评论：1925年省港大罢工，陈郁发挥了重要领导作用。那时他才24岁，多么年轻的领导人啊。"
    },
    {
      "id": "11604",
      "title": "清廷五大臣启程出洋考察",
      "year": "1905",
      "month": "12",
      "date": "11",
      "content": "1905年12月11日 (乙巳年冬月十五)，清廷五大臣启程出洋考察。赴欧考察的五大臣及随员在罗马合影1905年12月11日，被清廷委派出洋考察西方政治的镇国公载泽、山东布政使尚其亨、顺天府丞李盛锋，离京启程前往日本、英国、法国和比利时等国。另2位出洋考察大臣户部侍郎戴鸿慈、湖南巡抚端方已于12月2日启程，前往美国、德国和奥地利考察。五大臣出国一事由于发生了9月份的吴樾炸弹谋杀案而推迟至今。原定出国的兵部侍郎徐世昌已获任巡警部尚书，商部右丞绍英在谋杀案中受伤，均不能成行，清廷另任命尚其亨、李盛铎代替。五大臣出国的路线是由德国驻华公使代拟和安排的。"
    },
    {
      "id": "11606",
      "title": "袁世凯称帝",
      "year": "1915",
      "month": "12",
      "date": "11",
      "content": "1915年12月11日 (乙卯年冬月初五)，袁世凯称帝。袁世凯称帝标准像1915年12月7日，北京及各省投票推戴一律告竣，上报参政院，并推定参政院为国民代表大会总代表。12月11日上午9时，举行解决国体总开票。各省国民代表共1993人，赞成君主立宪票正好1993张，没有一票反对，也没有一张废票。各省的推戴书上一致写着：恭戴今大总统袁世凯为中华帝国皇帝，并以国家最上完全主权奉之于皇帝，承天建极，传之万世。当场杨度和孙毓筠提议说：本院前由各省委托为总代表，尤应以总代表名义恭上推戴书。秘书长拿出准备好的推戴书当众朗读，要求袁世凯俯顺舆情，登大宝而司牧群生，履至尊而经纶六合。参政全体起立，一致通过。11点半，在欢呼声中散会。当天中午，袁世凯接到推戴书，立即发回，并申令另行推戴。他首先表示：查约法内载民国之主权，本于国民之全体，既经国民代表大会全体表决，改用君主立宪，本大总统自无讨论之余地。惟推戴一举，无任惶骇。本大总统从政垂三十年，上无裨于国计，下无济于生民，追怀故君，已多惭疚，今若骤跻大位，于心何安？此于道德不能无惭者也。制治保邦，首重大信。民国初建，本大总统曾向参议院宣誓，愿竭力发扬共和，今若帝制自为，则是背弃誓词，此于信誉无可自解者也望国民代表大会总代表等熟筹审虑，另行推戴，以固国基。下午5点，参政院再次开会，孙毓筠等提议说，此事既属全国一致，元首亦未便过拂舆情，理应由本院以总代表名义呈递第二次推戴书。众赞成。秘书厅仅用15分钟就拟成2600余字长文，参政院继续开会，众人对推戴书均无异议，乃于当晚进呈给袁。在这个推戴书里，称颂袁有经武、匡国、开化、靖难、定乱、交邻等六大功烈。文中说：前此之宣誓，有发扬共和之愿言，此特民国元首循例之词，仅属当时就职仪文之一。当日之誓词根于元首之地位，而元首之地位，根于民国之国体。国体实定于国民之意向，元首当视乎民意为从违。民意共和，则誓词随国体而有效；民意君宪，则誓词亦随国体力变迁。今日者，国民厌弃共和，趋向君宪，则是民意已改，国体已变，民国元首之地位已不复保存，民国元首之誓词当然消灭。凡此皆国民之所自为，固于皇帝渺不相涉者也。固请袁世凯称帝。12日一早，袁世凯申令说道：天下兴亡，匹夫有责，予之爱国，讵在人后？但亿兆推戴，责任重大，应如何厚利民生，应如何振兴国势，应如何刷新政治，跻进文明，种种措置，岂于薄德鲜能所克负荷！前次掬诚陈述，本非故为谦让，实因惴惕文萦，有不能自己者也。乃国民责备愈严，期望愈切，竟使子无以自解，并无可诿避。为了救国救民，只好当皇帝了。袁世凯称帝时到天坛行祭天礼袁世凯称帝时到天坛行祭天礼"
    },
    {
      "id": "11607",
      "title": "俄罗斯作家索尔仁尼琴诞辰",
      "year": "1918",
      "month": "12",
      "date": "11",
      "content": "1918年12月11日 (戊午年冬月初九)，俄罗斯作家索尔仁尼琴诞辰。索尔仁尼琴逝世索尔仁尼琴，俄罗斯作家。1941年毕业于罗斯托夫大学物理系。卫国战争时期在炮兵部队作战。1945年在前线因政治问题被捕判刑8年。1957年恢复名誉后定居梁赞市并在中学任数学教员。1962年因发表描写劳改营生活的中篇小说《伊凡杰尼索维奇的一天》而出名。次年加入苏联作家协会，1969年被开除。1970年获诺贝尔文学奖金。1974年被苏联政府驱逐出境，先到瑞士，后移居美国。主要作品还有长篇小说《癌病房》、《西拉格群岛》、《1914年8月》和短篇小说《克列切托夫卡车站的一件事》等。1990年获俄罗斯联邦国家文学奖。"
    },
    {
      "id": "11608",
      "title": "广州起义爆发",
      "year": "1927",
      "month": "12",
      "date": "11",
      "content": "1927年12月11日 (丁卯年冬月十八)，广州起义爆发。苏维埃政府和起义军总指挥部旧址：广州市公安局1927年12月11日凌晨3时许，广州起义爆发广州起义爆发，这是共产党领导的历史上又一次重大的武装起义。参加起义的武装力量有国民革命军第四军教导团、警卫团一部和广州工人赤卫队的7个联队、2个敢死队，共约6000余人。凌晨3点30分，起义部队向预定要点猛攻。经过18小时激战，胜利地占领了广州城区。当日上午，宣布成立了以苏兆征为主席（苏到任前由广州起义中牺牲张太雷代理）的苏维埃政府，颁布了一系列政纲和法令。广州起义震惊了中外反动派。12日，张发奎从外地调回约3个师的兵力，在英美日德等帝国主义的军舰与陆战队的支持下，向广州市进行反扑，经过3天浴血奋战，广州起义军撤出广州，一部分撤至花县改编为红四师，由徐向前等领导转战到海丰、陆丰，和彭湃领导的农民赤卫军会合，开展游击战争；另一部退到广西左右江，其中有些同志后来参加邓小平、张云逸领导的左右江起义；还有一部分部队在韶关附近遇到朱德、陈毅率领的南昌起义部队，上了井冈山。这些武装力量后来成为中国工农红军的一部分。广州起义虽然失败了，但它在中国革命的历史上仍具有重要的历史意义。广州起义是中共用革命武装向反革命武装的进行了又一次积极、英勇的反击。是中共单独领导的，在大城市中建立工农民主政权的尝试。它和南昌起义、秋收起义连接起来，是中国革命战争由中共单独领导的伟大开端。《晨报》关于广州起义的报道起义军炮兵广州起义中被工人赤卫队捣毁的敌人铁甲车、汽车"
    },
    {
      "id": "11609",
      "title": "百色起义",
      "year": "1929",
      "month": "12",
      "date": "11",
      "content": "1929年12月11日 (己巳年冬月十一)，百色起义。邓小平、张云逸等在广西发动百色起义百色起义邓小平1929年夏，中共中央派邓小平赴南宁负责领导广西革命工作。9月1日在中共广西省第二次代表大会上，邓根据国内形势，提出正确的行动纲领。大会决定广泛发动群众，实行武装起义，创立红军和革命根据地。10月，在蒋桂战争中桂军溃败，邓与张云逸、韦拔群等决定举行起义，将南宁军械库内枪械运至百色。张云逸率教导总队与警备第四大队由南宁向百色进发，俞作榆率警备第五大队沿左江直上龙州。1929年12月11日，中共中央代表邓小平和共产党人张云逸、雷经天、韦拔群等，领导在共产党掌握和影响下的广西警备第四大队、教导队和右江农民军，在广西右江百色县举行起义，占领了右江区域内的百色、田东等十余县，建立了红军第七军，张云逸任军长，邓小平任前委书记兼政委。接着，红七军在平马召开右江工农兵代表大会，成立了以雷经天为主席的右江苏维埃政府。12月27日，红七军在广西右江地区发表《土地革命》的施政纲领。文件决定：（1）没收地主阶级的一切土地归苏维埃公有，分给农民耕种。（2）对待富农，在革命初期吸收其参加革命，但要和他争革命的领导权。（3）农会和苏维埃政府要以雇农、贫农为中心，巩固雇农贫农的领导权。中农是土地革命可靠的同盟者。（4）对年满16岁能自力耕种的村民，分给一份土地。张云逸"
    },
    {
      "id": "11610",
      "title": "英国通过威斯敏斯特法案",
      "year": "1931",
      "month": "12",
      "date": "11",
      "content": "1931年12月11日 (辛未年冬月初三)，英国通过威斯敏斯特法案。1931年12月11日，英国议会正式通过《巴尔福宣言》，成为威斯敏斯特法案。第一次世界大战后，英国力量削弱，自治领的离心力加强，英国与各自治领关系的法律已不适应现实的需要。1925年6月鲍尔温政府修改了自治领和英国之间的联系方法，即联系不再通过殖民地部，而是通过专设的自治领部。1926年10月19日至11月18日，伦敦帝国会议通过了一系列决议，被称为《巴尔福宣言》，宣称英国和各自治领都是英帝国内的自治共同体，地位平等，在它们的内政和外交事务各方面互不从属，共同效忠英王，在英联邦中它们是自愿联合的成员。《巴尔福宣言》在1931年12月11日获得议会通过，成为威斯敏斯特法案，正式确立英国和各自治领的关系。英国的自治领加拿大、澳大利亚、新西兰、南非和爱尔兰均为英联邦内自由和平等的国家，它们与联合王国一起组成英联邦，共奉英王为国家元首；各自治领议会与帝国议会平等，英国议会的任何一项法律，未经自治领承认对自治领均不适用。自治领可以修改和废除过去帝国议会通过的任何法案，自治领颁布的任何法律无须经英国议会批准；各自治领内政外交自主。威斯敏斯特法案规定英联邦是一个自由、平等国家的松散联合，肯定了各自治领的独立地位和与宗主国的平等立怯权，成为现代英联邦的法律基础，被称为《英联邦的大宪章》。"
    },
    {
      "id": "11611",
      "title": "英国国王爱德华八世宣布退位",
      "year": "1936",
      "month": "12",
      "date": "11",
      "content": "1936年12月11日 (丙子年十月廿八)，英国国王爱德华八世宣布退位。爱德华八世和辛普森夫人 英国国王爱德华八世因内阁和各自治领政府不同意他同美国平民辛普森夫人的婚姻，1936年12月11日发表了告别广播讲话，宣布正式退位，成为温莎公爵。他是英国历史上第一个自愿退位的国王。12日，爱德华八世的弟弟乔治六世继位。辛普森夫人本名叫沃丽丝沃菲尔德，1896年6月出生在美国宾夕法尼亚州，她5个月时丧父，其母随后改嫁。小沃丽丝是靠有钱的叔父抚养长大的。20岁时，她与美国海军航空兵的一名中尉结婚，可惜这位年轻的军官爱海甚于爱妻子，性格刚强而又有教养的沃丽丝不堪忍受，于1927年结束了第一次婚姻。翌年，她嫁给了一位入了英国籍的美国富商辛普森，移居伦敦。1930年11月她在伦敦上流社会的交际场合第一次见到了当时的威尔士亲王，即英国王太子。沃丽丝此时已人到中年，依然窈窕如少女，然而称她为美人却并不够确切，论长相，她不及当时追逐王太子的一些美人儿，可是她历经世态炎凉，达于事理，开朗豪放，其风度和谈吐举止，令王太子为之倾倒。受现代派思潮影响的王太子，与沃丽丝情投意合，相见恨晚，由此过往日密。1936年2月，乔治五世驾崩，王太子继位，即爱德华八世。爱德华八世的身边谋士曾劝他以王职为重，了结与辛普森太太的来往，他的回答却是：我现在所知道的最高责任是考虑自己配不配当沃丽丝的丈夫，我所向往的幸福就是永远同她在一起。在法院同意辛普森夫妇离婚后，国王遂于11月正式通知鲍德温首相说，他要与沃丽丝结婚。首相说，立一个两度离婚的美国平民女子为王后太荒唐，国王建议再加审度。国王退一步，提出要实行贵庶联姻，只与沃丽丝结为配偶而不立她为王后，不要子嗣。鲍德温说：英格兰法律不知贵庶联姻为何物。与沃丽丝情爱甚笃的爱德华八世说，婚事不成宁肯退位。12月3日，国王的风流韵事终于在英国爆发，舆论哗然，王室、内阁和议会齐声谴责，鲍德温首相宣布，国王要么与辛普森太太绝交，要么娶她为妻而逊位，否则内阁辞职。作为议会在野党领袖的工党首领艾德礼也支持政府立场。在这一政治风暴关口，沃丽丝悄然离去，从国外至信爱德华八世，表明愿作自我牺牲，劝国王割断情丝。国王却视忠贞爱情高于一切，说即使我独自一人同你在一起，也比一顶王冠、一根权杖和一台御座更令我心悦。12月11日，拿定主意的爱德华八世向国民发表告别广播讲话，他说：我的朋友们，没有我所爱的那个女人的帮助和支持，我感到不可能承担我肩负的重任。第二天，他逊位于弟弟乔治，黯然出走。就这样，在位仅10个月、还没有来得及举行加冕典礼就逊位的这位英国前国王，以温莎公爵身份侨居在法国。1937年6月3日，这对有情人终成眷属，从此相依为命，过着感情上得到满足、物质上尚称阔绰、但精神压力始终未曾减轻的隐居生活。"
    },
    {
      "id": "11612",
      "title": "凯恩斯发表《就业、利息和货币通论》",
      "year": "1936",
      "month": "12",
      "date": "11",
      "content": "1936年12月11日 (丙子年十月廿八)，凯恩斯发表《就业、利息和货币通论》。1936年12月，约翰-梅纳德-凯恩斯发表了他的《就业、利息和货币通论》，为解决愿意工作的人怎样才能找到职业的难题提供了答案。凯恩斯写道，当消费者和投资者的总需求不能达到足以购买社会生产的全部商品时，就会出现萧条。他的解决办法是增加货币投放，以此降低利率并刺激投资。他还主张政府在进行公用设施建设时应实行积极的财政赤字政策。并做出不平衡预算来促使商品总需求的增加。"
    },
    {
      "id": "11613",
      "title": "南京保卫战激烈进行中，蒋介石决定令守军全部撤退",
      "year": "1937",
      "month": "12",
      "date": "11",
      "content": "1937年12月11日 (丁丑年冬月初九)，南京保卫战激烈进行中，蒋介石决定令守军全部撤退。1937年12月11日，南京保卫战激烈进行中，蒋介石决定令守军全部撤退。1937年12月11日，南京保卫战激烈进行中。当日，日军第16师团猛攻紫金山，遭中国教导总队两个师坚决抗击，进展甚微。 同日，日军第10军第114、第6师团猛攻雨花台，中国守军第88师第二线阵地再度丢失，被迫据守核心阵地。第114师团同时进攻中华门，并用炮火摧毁击破城门，少数日军突入城内，但被第88师部队全歼。 日军坦克攻打南京中华门 同日，蒋介石为避免南京守军被全歼，令在江北的顾祝同转告南京卫戍司令唐生智，决定令守军全部撤退。 点评：撤退?!一场浩劫就此开始了，历史永远不能原谅那群野兽，也不会原谅下这道命令的人"
    },
    {
      "id": "11614",
      "title": "开明绅士李鼎铭逝世",
      "year": "1947",
      "month": "12",
      "date": "11",
      "content": "1947年12月11日 (丁亥年十月廿九)，开明绅士李鼎铭逝世。1947年12月11日，开明绅士李鼎铭逝世李鼎铭病故于陕西省绥德县义合镇。李鼎铭原名丰功，陕西省米脂县人。早年以行医、执教为业，曾在家乡创办国民高等小学，并任校长。1932年后任榆林道尹公署顾问、科长等职，1934年任国民党米东区肃反委员会主任。1936年任米脂县财务委员会主席，红军到达陕北后，思想开始转变，逐步接受共产党的主张。1941年被选为陕甘宁边区米脂县参议、边区参议员及副议长，在边区第二届第一次参议会上当选为陕甘宁边区政府副主席。在这次会议上提出精兵简政提案，为中共中央所采纳并成为中共抗日战争时期十大政策之一。1942年至1943年，他提出精耕细作、多种经营、推广养蚕、移民开荒等措施，推动了边区农业生产的发展。他对边区消灭文盲、普及教育、普及卫生习惯等方面亦多有建议。他多次在《解放日报》上撰文，指责蒋介石发动内战。评论：开明绅士，中国共产党的朋友。"
    },
    {
      "id": "11615",
      "title": "平津战役基本解放了华北地区",
      "year": "1948",
      "month": "12",
      "date": "11",
      "content": "1948年12月11日 (戊子年冬月十一)，平津战役基本解放了华北地区。华北野战军全歼敌第35军1948年12月11日，毛泽东给林彪、罗荣桓等发出《关于平津战役的作战方针》。为使蒋介石不迅速作出让傅作义集团放弃平、津南下的决策，毛泽东明确指示，从12月11日起的两星期内基本原则是围而不打，有些则是隔而不围，以待部署完成之后各个歼敌。尤其不可将张家口、新保安、南口诸敌都打掉。11月29日人民解放军东北野战军、华北军区主力联合举行平津战役。毛泽东于10月31日指示东北野战军休整1个月，然后入关，协同华北军区主力于1949年上半年歼灭傅作义集团主力，夺取平津等地，完成东北与华北的统一。从11月29日至12日20日，人民解放军将傅作义集团分割包围于张家口、新保安、北平、天津、塘沽等地并歼敌2个军中6个师，封闭了该部主力西逃和南撤的道路。从12月21日至1949年1月17日，人民解放军采取先打两头，后取中间、军事进攻与政治攻势同时并举，逐次歼灭被围的傅作义集团的方针。12月22日，全歼傅作义第三十五军军部及所属2个师共16000人。24日，解放张家口；1949年1月14日，解放天津市。从1月18日至31日，人民解放军采取政治攻势和军事攻势相结合，终于使北平傅作义率部25万人接受和平改编，北平和平解放。平津战役历时64天，取得歼灭和改编国民党军共52万余人（内改编25万人）的巨大胜利，基本上解放了华北地区。"
    },
    {
      "id": "11617",
      "title": "唐代长安城遗址被发掘出来",
      "year": "1961",
      "month": "12",
      "date": "11",
      "content": "1961年12月11日 (辛丑年冬月初四)，唐代长安城遗址被发掘出来。1961年12月，一千多年前的我国一座百万人口大都市遗址被发掘出来了。这个大都市就是著名的唐代京都长安。这座城市的范围包括现今西安市的城区和近郊。唐末兵乱，它被毁坏得很厉害，终于成为废墟。解放以前，曾有不少学者试图发掘这座唐城的遗址，因苦于条件限制，没有成功。1957年，中国科学院考古研究所组织专门的唐城发掘队，开始了规模较大的发掘工作。经过四年多的辛勤劳动，现在遗址的概貌已经显露出来。从已经发掘的城市布局、宫殿、街道、坊里的遗迹，可以想见当时这座城市中千门万户、车水马龙的盛况。发掘勘测的结果证明：唐代长安城的周围有七十多里，比今天的西安旧城(即明清时代的西安城址)大五倍以上。全城分三部分，最外是外郭城，中间的北部是皇城，皇城北端正中是宫城皇帝居住的地方。在外郭城垣上有十二个城门，目前已经发掘出八座城门的基址。许多纵横的街道把全城除宫城和皇城以外的所有地区整齐地划分为一百零八个长方形的坊里。在已经发掘出来的西市北大街遗址两旁，发现了密集的建筑基址。这里，许多墙基紧密相连，每两座房屋之间大都有砖砌的下水道，直通街旁的水沟，还有炉灶和水井的遗址，以及唐代的砖瓦、陶瓷器皿的碎片和石刻的牛、狮子、佛像等饰物的残件。考古发掘队把大明宫当作发掘的重点。现在他们已经把大明宫的范围和分布状况勘察清楚，掘出了五座城门和城墙，两处大型宫殿麟德殿和含元殿，以及宫内楼台亭阁、池塘水渠等许多建筑的遗址。整个大明宫的遗址范围约有十五平方里，比北京的故宫要大两倍多。麟德殿是大明宫内最大殿堂之一，建造在夯土筑成的台基之上。殿堂柱础有一百多个，可见规模之宏大。考古工作者在大明宫的遗址中还发现了大量精细的花砖和建筑用的石质雕刻品。大明宫的建筑说明当时劳动人民的建筑艺术已经达到了相当高的水平。"
    },
    {
      "id": "11618",
      "title": "美国在南越开始进行“特种战争”",
      "year": "1964",
      "month": "12",
      "date": "11",
      "content": "1964年12月11日 (甲辰年冬月初八)，美国在南越开始进行“特种战争”。1961年12月，美国在南越开始进行特种战争。特种战争是美国全球战略的重要组成部分。美国一方面加紧准备核战争和常规战争，另一方面大力发展特种部队，准备特种战争。南越，就是它进行特种战争的试验场。肯尼迪政府1961年上台后，采取了一系列措施来准备和推行特种战争。它成立了研究和制订有关策略的特别委员会，建立了特种部队，开设了特种战争学校等。为了直接扑灭南越人民武装，并为镇压全世界民族解放运动提供经验，肯尼迪政府1961年12月在南越开始进行特种战争。目前，美国政府为这一战争每天要花费二百万美元。它在南越建立了一支约有六十万人的伪军。在南越的美军人数已经从1961年的五千人增加到当时三万多人。"
    },
    {
      "id": "11619",
      "title": "中国颁发第一个工商个体户营业执照",
      "year": "1980",
      "month": "12",
      "date": "11",
      "content": "1980年12月11日 (庚申年冬月初五)，中国颁发第一个工商个体户营业执照。 1980年12月11日，中国颁发第一个工商个体户营业执照。1980年12月11日，19岁的温州姑娘章华妹从温州市工商行政管理局领到了一份特殊的营业执照工商证字第10101号，竟然成为了中国第一份个体工商业营业执照，她本人则成为了中国第一个工商个体户。 章华妹年轻的时候家里很贫困，人口又多。那时章家还住在温州市解放北路，此时这条路上已经有人开始偷偷摸摸地摆摊做小买卖。曾经经营布匹生意的父亲告诉章华妹，别人能做，咱们也做做试试。就这样，一张小桌子前，章华妹摆起小百货，她的经营生涯从19岁那年开始了。从那时开始，我就在店铺里喊大家来买我的毛巾、纪念章，嗓子就是这么喊坏的。 1979年11月，当地的工商局成立，工商部门找到章华妹，说可以办理营业执照，国家允许个人经商了。章华妹在父亲的劝说下递交了申请。第二年的12月11日，工商证字第10101号营业执照送到章华妹的手中。那年她才20岁。她也不知道自己竟然是改革开放后中国第一。 虽说有了营业执照，可是大家仍旧未从挖社会主义墙脚的思想中走出。很多人都进国企，他们仍旧瞧不起经商的人。章华妹的很多朋友都觉得她做的是丢人的事，见面了都不理睬。迎着困难，章华妹还是扩大店铺面积，开始经营纽扣生意。 1990年，章华妹又开始尝试做皮鞋加工销售生意，由于皮鞋业务上缺乏经验，那年她亏得很惨。在兄弟姐妹的帮助下，两年后她重新回到纽扣代理生意上，一直到今天。 现在的章华妹是伟星纽扣温州总代理、华妹服装辅料有限公司的法人代表。她的店铺加上仓库已经有200多平方米，主要做批发，生意十分红火。 点评：个体户对温州经济的贡献是十分巨大的。"
    },
    {
      "id": "11620",
      "title": "考古学家发现世界上最古老的神庙",
      "year": "1981",
      "month": "12",
      "date": "11",
      "content": "1981年12月11日 (辛酉年冬月十六)，考古学家发现世界上最古老的神庙。1981年12月，美国和西班牙的考古学家在西班牙北部海港城市桑坦德附近的一个山洞里发现了世界最古老的神庙。据考证，这个保存完好的神庙建于石器时代初期，距今已有一万四千年之久。神庙位于山洞洞口，中央有一块重量近1吨的祭祀板和一个不寻常的石雕头像，放在一个小土墩上，头像面朝山洞的入口处。雕刻者利用石头上天然的竖裂纹把石头像分成两部分，半边是留着胡须的人脸，另外半边是动物的脸。头像下部的横裂纹形成了人和动物的嘴。石雕头像是本世纪独特的发现，它在考古方面具有特别重要的意义，引起了学者们的注意。美国芝加哥大学的人类学家弗里曼说，他们发现的这个神庙是用来举行某种集体祭祀活动的场所。洞内的画、葬礼祭品和动物遗骸等表明，宗教信仰可追溯到五万年以前。"
    },
    {
      "id": "11624",
      "title": "俄罗斯决定解除车臣非法武装",
      "year": "1994",
      "month": "12",
      "date": "11",
      "content": "1994年12月11日 (甲戌年冬月初九)，俄罗斯决定解除车臣非法武装。俄罗斯军队进攻车臣首都1994年12月11日，根据俄罗斯叶利钦总统12月9日颁布的命令，俄政府决定解除车臣及与之接壤的北高加索地区境内的非法部队的武装。12月11日上午7时，俄罗斯军队从印古什、北奥塞梯和达吉斯坦3个方向进入车臣境内，其机械化部队正在以平均每小时20公里的速度开始向车臣首府格罗兹尼方向推进。今天下午3时，部分俄罗斯军队已经进入离格罗兹尼只有15公里的地方。12月12日下午，进入车臣共和国的俄罗斯军队和车臣政府军在离车臣首都格罗兹尼20公里处的多林斯基镇和彼尔沃迈斯克镇发生冲突，造成人员伤亡。12月13日，俄罗斯方面同车臣当局的代表和车臣反对派的代表在北奥塞梯首都弗拉季高加索进行谈判。谈判内容为：1.立即在车臣境内停止流血；2.建立在车臣境内解除一切非法武装的机制；3.落实俄政府12月9日作出的关于恢复和发展车臣共和国的经济和社会领域的紧急措施的决定。谈判未取得实质进展，双方主要分歧在于：俄方要求在俄联邦宪法的基础上解决车臣问题，车臣当局不同意；俄方要求解除非法武装，车臣当局主张在这之前俄罗斯军队必须首先撤走。俄方同车臣反对派的谈判进行得比较顺利。车臣临时委员会的代表已同意停止军事行动并按照商定的办法解除武装。12月15日晚，叶利钦发表了《致车臣居民呼吁书》，宣布将解除车臣非法武装的限期再延长48小时（从16日零时起）。他说，这样做是为了减少使用可能导致平民伤亡的武力手段。车臣总统杜达耶夫当晚表示，愿同莫斯科进行高级别的谈判。12月17日上午，俄罗斯当局向车臣共和国总统杜达耶夫发出最后通牒，限他当日18时前去北奥塞梯的莫兹多克与俄罗斯代表团谈判。杜达耶夫则表示，不去莫兹多克同叶戈罗夫和斯捷帕申进行谈判。车臣领导人杜达耶夫说：我准备在切尔诺梅尔金认为合适的时间在格罗兹尼接待他。他强调说，这种会晤将具有俄罗斯和车臣政府首脑谈判的地位。12月18日，俄罗斯总统叶利钦发电报给车臣总统杜达耶夫，建议他立刻同目前正在北奥塞梯莫兹多克市的俄联邦总统全权代表、副总理叶戈罗夫和俄联邦安全委员会成员、联邦反间谍局局长斯捷帕申会晤。车臣总统杜达耶夫在俄罗斯关于解除车臣非法武装的最后期限（18日零时）到来前4小时致电叶利钦总统，表示愿意亲自率领车臣政府代表团同俄罗斯相应级别代表团进行无任何先决条件的谈判，讨论停止车臣武装冲突问题。12月19日，俄罗斯政府副总理叶戈罗夫指出，在完全解除车臣共和国非法武装之前，俄政府不准备同杜达耶夫举行任何谈判。大约有4万名俄罗斯军人在参加围困车臣领导人杜达耶夫的非法武装的行动。"
    },
    {
      "id": "11625",
      "title": "中科院首次获企业捐资",
      "year": "1994",
      "month": "12",
      "date": "11",
      "content": "1994年12月11日 (甲戌年冬月初九)，中科院首次获企业捐资。1994年12月11日，中国中医研究院汇源制药公司在人民大会堂向中国科学院捐赠100万元人民币，用于设立中国科学院中汇杯野外科学奖。这是我国最高科学机构中国科学院首次接受企业捐赠设立科学奖。与此同时，汇源制药公司还向中科院捐赠了价值400万元的优质保健药品中汇护生精作为中国科学院院士和野外科学工作者的特定保健用品。中科院副院长徐冠华在捐赠仪式上说，野外科学考察是科学研究中最艰苦的一项工作，涉及资源环境和全球变化等重大课题。中科院有数以千计的科学家常年在青藏高原、西北沙漠、太平洋、南北两极以及60多个野外台站工作考察。他希望中汇杯科学奖的设立将激励更多的人关心和从事野外科学这项关系到人类生存环境的伟大事业。据了解，中汇杯野外科学奖将和竺可桢野外科学奖一样作为中国科学院野外科学的最高专项奖，由中科院组织有关院士和著名科学家每两年评选一次，评选结果拟在中科院院士大会上宣布并颁奖。在捐赠仪式上，徐冠华将该院野外科学工作者在河北省某地发掘的一块一亿四千万年前的狼鳍鱼化石回赠给汇源制药公司董事长莫始奎，以感谢这家公司对我国野外科学考察事业的支持。"
    },
    {
      "id": "11627",
      "title": "超级计算机问世",
      "year": "1996",
      "month": "12",
      "date": "11",
      "content": "1996年12月11日 (丙子年冬月初一)，超级计算机问世。超级计算机问世1996年12月11日，美国英特尔公司最近为美能源部开发出世界上速度最快的超级计算机，每秒可运算1.4万亿次，在超级计算机发展史上首次突破每秒万亿次大关。研究人员说，该计算机开发耗资5500万美元，它可以在15秒内完成笔算需要25万年、个人计算机需要运行2天才能完成的运算任务。此前速度最快的超级计算机是日本日立公司在1995年研制的，其运行速度为每秒3680亿次，而英特尔公司的超级计算机速度相当于它的3倍。该超级计算机是为美国能源部新墨西哥州的桑迪亚国家实验室开发的，它将主要用来模拟核实验，并进行天气和自然灾害预报，基因研究、太空模拟实验等数据量非常巨大的研究工作。"
    },
    {
      "id": "11628",
      "title": "董建华当选香港特区第一任行政长官",
      "year": "1996",
      "month": "12",
      "date": "11",
      "content": "1996年12月11日 (丙子年冬月初一)，董建华当选香港特区第一任行政长官。1996年12月18日，国务院总理李鹏在钓鱼台国宾馆会见董建华。董建华手捧国务院任命书，与李鹏总理合影。1996年12月11日，香港港区第一届政府推选委员会举行第三次全体会议，选举董建华为香港特区第一任行政长官人选。这天的会议由筹委会副主任委员王汉斌主持。钱其琛主任委员在开幕时的讲话中指出，选好特区第一任行政长官是全香港人关心的大事，是直接关系到香港实行一国两制、港人治港、高度自治、保持长期稳定繁荣的大事。为了做好这件大事，从组建推选委员会，到以选举方式提名行政长官候选人，以及随后举行的行政长官候选人的答问会议，都是在充分听取香港各界意见的基础上进行的，力求做到公正、公平、公开。钱其琛表示，对这次选举中央的态度是：要实行港人治港，就要尊重港人的意愿。中央充分相信推委会委员能够从香港的整体利益和长远利益出发，本着应有的责任感去行使自己的权力，作出为广大港人所满意的抉择。他希望大家继续本着对历史负责的精神，不负包括香港同胞在内的全国人民的重托，投下自己神圣的一票！在筹委会副主任委员兼秘书长鲁平对行政长官人选选举办法进行说明后，出席今天会议的400名推委会委员以无记名投票的方式，对3位行政长官侯选人进行投票选举，结果董建华获得320票，成为香港特区第一任行政长官人选。董建华1937年5月29日出生于上海，毕业于英国利物浦大学，曾担任香港东方海外（国际）有限公司主席，现为全国政协委员、香港特区筹委会副主任委员。钱其琛在宣布选举结果后说，按照基本法的规定，将由明天召开的筹委会第七次全体会议将选举产生的人选报中央人民政府任命。董建华以320票在香港行政区行政长官竞选中胜出董建华当选后首次公开露面董建华在北京人民大会堂受到江泽民主席的亲切会见与夫人赵洪娉志同道合。"
    },
    {
      "id": "11629",
      "title": "华盛顿联邦地方法院处罚微软公司",
      "year": "1997",
      "month": "12",
      "date": "11",
      "content": "1997年12月11日 (丁丑年冬月十二)，华盛顿联邦地方法院处罚微软公司。1997年12月11日，华盛顿联邦地方法院宣布一项暂时性决定，微软公司必须停止强迫电脑制造商在购买视窗95时安装微软的因特网浏览器探索者的传统做法，但同时拒绝了司法部要求对微软因违反1995年反托拉斯协定必须每日交纳100万美元罚款的条款。助理司法部长克莱因对这项初步裁决表示欢迎。他说，重要的是消费者将恢复自由选择权。它对竞争者也发出了清晰信号，他们可以在一个非常公平的环境中自由发展，革新与竞争。微软的竞争对手网景公司表示，这是他们取得的初步胜利。1997年10月20日，美司法部向联邦法院提出诉讼，状告微软公司在促销因特网浏览器探索者时，触犯了反托拉斯法。诉讼称，微软公司要求装置视窗95的电脑制造商，必须同时安装该公司探索者浏览器，这项措施违反了1995年达成的协议。司法部长雷诺称，在微软终止其垄断行为前，每日课以100万美元的罚款。微软公司的对手网景公司和太阳公司也认为，微软公司强迫客户接受因特网探索者浏览器，已构成不公平竞争。微软受到指控，两家公司都备受鼓舞。微软公司并不接受这一指控。向华盛顿联邦法院递交的长达48页的答辩书中，微软强烈谴责美国司法部妨碍正常的商业运作与技术创新。微软公司坚持认为，探索者浏览器只是视窗95操作系统的延伸。公司的一切运作均为合法行为。但司法部官员认为，许多公司在发展因特网浏览器时，可以创造一种不受电脑操作系统影响的运作环境。微软公司发言人马克默里说，这一决定好坏参半，因为我们确信，微软把视窗95与探索者浏览器合在一起是有利于消费者的。一些专家警告，就短期而言，微软的策略确实能为消费者带来一些利益，也为混乱的资讯市场提供明确的产品标准和发展方向。但从长远来看，网际网络技术如果走上一统天下的道路，后果将不堪设想。因为从发展趋势看，网络化的电脑将成为个人通讯、大众传播和所有商业行为的关键中介。在网际网络大世界中，如果微软控制了整体技术的规格与发展方向，将对资讯的获取方式和内容取舍拥有极大的影响力，并将对无穷的网际网络商机拥有不公平的绝对优势。"
    },
    {
      "id": "11631",
      "title": "著名京剧表演艺术家袁世海辞世",
      "year": "2002",
      "month": "12",
      "date": "11",
      "content": "2002年12月11日 (壬午年冬月初八)，著名京剧表演艺术家袁世海辞世。袁世海辞世袁世海先生李逵、项羽、张飞、曹操曾塑造出中国京剧史上一系列经典形象的著名京剧表演艺术家袁世海，因病医治无效，于12月11日上午10时50分在北京逝世，享年87岁。谁也没想到这位备受观众爱戴的京剧大师竟会走得如此突然。就在此前一天，他刚刚从东北巡演归来，又给中国京剧院院长吴江打电话，商议着今年的春节晚会上唱一出《牛皋招亲》的事。而这，竟成了这位一辈子为戏活着的大师最后的遗愿。二岁丧父、幼年家贫的袁世海，从小酷爱京剧。他8岁拜师学艺，先后师从许德义、吴彦衡、叶春盛、叶福海、裘桂仙、郝寿臣，从习武、学老生，到改练架子花脸，在学艺生涯中，勤学苦练，博采众长。解放前，他先后和尚小云、梅兰芳等名家合作，在北京、天津、上海等地演出，剧目共有300余出。在从师学艺以及同各流派艺术家合作演出中，他吸取了各家精华，逐步形成独特的表演风格。几十年来，袁世海一直活跃在我国京剧舞台。在他之前，京剧舞台是生旦为主、花脸为辅。在前人的基础上，他创造出架子花脸铜锤的袁派艺术，开创了花脸为主、生旦为辅的新戏路。他还是较早涉足京剧现代戏表演的艺术家之一。在现代京剧《白毛女》、《红灯记》、《林海雪原》、《平原作战》等剧目中创造的不同角色给观众留下难以磨灭的印象。尤其是1964年饰《红灯记》中鸠山获得好评，影响甚大。袁世海的表演风格质朴豪放，刚劲有力，以情传神。他所开创的袁派艺术以规范而丰满的工架、高亢而浑厚的嗓音、清晰而厚实的念白、端整而大气的扮相，赢得了广大戏迷的喜爱。他的代表剧目《霸王别姬》、《捉放曹》、《将相和》、《野猪林》、《黑旋风李逵》、《群英会》、《横槊赋诗》、《华容道》、《九江口》等，都是我国戏曲舞台上久演不衰的经典佳作。尤其是袁世海形象地塑造了曹操、李逵、张飞、鲁智深等舞台形象，出神入化，脍炙人口，被戏迷亲切地誉为活曹操、活李逵、活张飞和活鲁智深。12月22日上午10时，袁世海先生遗体告别仪式将在北京八宝山殡仪馆大礼堂举行。"
    },
    {
      "id": "11632",
      "title": "国内首次漆画拍卖会在厦门举行",
      "year": "2005",
      "month": "12",
      "date": "11",
      "content": "2005年12月11日 (乙酉年冬月十一)，国内首次漆画拍卖会在厦门举行。 上图：拍出16万元的天价的作品《延伸》2005年12月11日，国内首次漆画拍卖会在厦门举行。 共有148幅漆画作品参与拍卖，73幅作品成交，成交率达到50%，而福州大学工艺美术学院副院长佘国华的作品《延伸》更是拍出16万元的天价。买主们大多在预展期间就有了既定目标，个个有备而来，志在必得。几千元的起拍价被抬升至几万元。共有148幅漆画作品参与拍卖，73幅作品成交，其中成交价在1万元以上的有44幅，5万元以上的有3幅。全场最不惜血本的是一家企业的负责人沈先生，共投资约25万元，买走了5幅作品。其中有两幅是全场的第二和第三高价，《概念武尉》成交价7.5万元，《山花》成交价6.8万元，他看中《概念武尉》透出的浓郁文化气息，准备挂在家里当门神，《山花》中女孩的背影酷似他10岁的大女儿，是买来送给大女儿的，《天边那片云》则是为两岁小女儿准备的礼物，画中充满了童真童趣，此外还有送给妻子的《黄金岁月》和夫妻俩共同拥有的《蝶嬉》。像沈先生这样一人独得多幅作品的有近10人。从事金融投资业的郑先生竞得了7幅漆画作品。据了解，竟拍者大多是想将漆画挂在家中，或作为个人收藏。全场最高潮出现在拍卖会接近尾声时，福州大学工艺美术学院副院长佘国华的作品《延伸》，底价是10万元。这幅作品从起拍开始价位就迅速飙升，有多人竞价争夺，直至16万元的全场最高价。强势胜出的是一位不愿透露身份的神秘中年男士，问及为何出此天价，只道现在生活水平提高了，想在装潢上有所提高，一语带过。 点评：漆画这种独特的传统绘画艺术越来越受到收藏者的追捧"
    }
  ],
  "event_count": 36
}