{
  "date": "12-12",
  "events": [
    {
      "id": "11375",
      "title": "美天文学家观测到太阳系外第一颗行星",
      "year": "1984",
      "month": "12",
      "date": "12",
      "content": "1984年12月12日 (甲子年闰十月二十)，美天文学家观测到太阳系外第一颗行星。1984年12月12日，美国报纸报道，美国天文学家观测到也许是太阳系外第一颗行星。美国亚利桑那大学的天文学家，这年夏天使用配备有红外线传感器的约四米望远镜观测遥远天体放射的热时，多次观测到一颗大小跟太阳系最大的行星木星差不多、质量为它的三十到八十倍的热气体行星。这颗行星环绕离地球二十一光年远的微弱恒星范比斯布罗克一八运转。据报道，新发现的这颗行星和范比斯布罗克一八之间的距离，大致相当于木星和太阳之间的距离。天文学家认为，这颗新发现的行星表面温度为一千零九十三摄氏度，比我们太阳系里的任何行星都热，但由于太昏暗、太冷，所以不可能是恒星。他们认为，毫无疑问，它是一颗行星而不是一颗恒星。科学家估计，如果它的确是一颗行星的话，那末这一发现是对太阳系外的行星系长期探索中的一大突破，并且也为地球之外可能存在生命提供了第一个直接的证据?"
    },
    {
      "id": "11459",
      "title": "全斗焕发动军事政变",
      "year": "1979",
      "month": "12",
      "date": "12",
      "content": "1979年12月12日 (己未年十月廿三)，全斗焕发动军事政变。1979年12月12日，当时南朝鲜陆军保安司令、军管司令部联合调查本部部长全斗焕发动军事政变，掌握军政大权。全斗焕于1931年1月18日生于庆尚南道陕川郡，先后毕业于陆军士官学校和陆军大学。1951年大邱技术学校毕业后，进入韩国陆军大学。曾在支持越南美军的韩国部队中服役。1961年参与朴正熙发动的五一六军事政变。从1967年起，先后任首都警备师营长、步兵第一师师长、汉城城防司令部司令等职。1979年10月朴正熙遇刺事件后，利用国内混乱状态，勾结少壮派军官金钟泌，准备政变。于12月12日发动政变，逮捕军警司令郑升和及其亲信，掌握南朝鲜军政大权。次年5月，出动军警血腥镇压要求解除戒严令，促进民主化的学生、市民。同年8月任总统，强化独裁统治，制造光州大惨案。1981年1月，建民主正义党并自任总裁。1987年7月，被迫辞职。1995年因受贿被捕，1996年被判处死刑。"
    },
    {
      "id": "11460",
      "title": "鲁迅研究学会在京成立",
      "year": "1979",
      "month": "12",
      "date": "12",
      "content": "1979年12月12日 (己未年十月廿三)，鲁迅研究学会在京成立。1979年12月，鲁迅研究学会在北京成立。宋庆龄担任名誉会长，茅盾任会长。出席成立大会的有全国知名作家、鲁迅研究工作者和鲁迅生前的故交一百五十余人。在成立大会以后，《鲁迅研究》即召开了编委会，决定在1980年上半年开始出版季刊。学会还准备明年召开一次鲁迅研究学术讨论会，交流各地研究成果。"
    },
    {
      "id": "11517",
      "title": "我国自行研制的第一艘导弹驱逐舰启用",
      "year": "1971",
      "month": "12",
      "date": "12",
      "content": "1971年12月12日 (辛亥年十月廿五)，我国自行研制的第一艘导弹驱逐舰启用。中国设计建造的导弹驱逐舰1971年12月12日，中国研制的第一艘导弹驱逐舰交付海军使用。这艘驱逐舰由大连造船厂试制，全国22个省市、二百六十多个厂所参与协作。这一多功能舰种的服役，填补了中国海军中型水面舰艇的空白。导弹驱逐舰编队巡航在中国领海"
    },
    {
      "id": "11568",
      "title": "伊朗巴列维王朝建立",
      "year": "1925",
      "month": "12",
      "date": "12",
      "content": "1925年12月12日 (乙丑年十月廿七)，伊朗巴列维王朝建立。1925年12月12日，伊朗制宪会议宣布建立巴列维王朝。巴列维王朝， 始于巴列维(Reza Shah Pahlavi)在1925年年加冕，并终于1979年年伊朗伊斯兰革命，伊朗传统的君主政制随之崩溃。1921年2月，伊朗哥萨克部队指挥官礼萨汗与亲英政客赛义德齐亚丁合作发动军事政变，建立以齐亚丁为首相，礼萨汗掌握军权的新政府，暂时保留卡扎尔王朝。礼萨汗极力总揽军事大权，1921年7月出任国防部长后，解除哥萨克师中英国军官的职务，使其置于个人的绝对控制下。同年9月解散为英国人控制的南波斯步枪队。1922年1月发布统一全面军队的命令，强令政府把大部分收入用于军费。礼萨汗残酷镇压革命运动，于1921年底、1922年初先后扑灭吉朗地区和阿塞拜疆省的人民斗争。1924年10月，礼萨汗镇压了库齐斯坦反动封建贵族的叛乱、扫平各地分裂局面。礼萨汗同齐亚丁首相明争暗斗，1923年礼萨汗试图改组内阁失败后，公开表示赞成政治改革，1924年发起共和运动，打出废除卡扎尔王朝、建立共和国的旗号。迫于宗教压力，同年3月31日放弃共和运动，得到伊斯兰上层分子的支持。1925年10月31日，国会决定废黜卡扎尔王朝，召开制宪会议以决定今后政府的形式。同年12月12日，制宪会议宣布建立巴列维王朝。"
    },
    {
      "id": "11578",
      "title": "肯尼亚独立",
      "year": "1963",
      "month": "12",
      "date": "12",
      "content": "1963年12月12日 (癸卯年十月廿七)，肯尼亚独立。肯尼亚，全称肯尼亚共和国。当地班图语中意为驼鸟。位于非洲东部，地跨赤道，东邻索马里，南接坦桑尼亚，西连乌干达，北界苏丹和埃塞俄比亚，东南濒印度洋。海岸线长约500公里。面积582646平方公里。人口2410万（1989）。有吉库尤、卢奥等42个部族。官方语言为英语和斯瓦希里语。居民多数信奉基督教。首都内罗毕。全境除沿海为宽约200公里的平原地带外，其余多为海拔1000～2000米的高原。矿藏主要有纯碱、盐、萤石、石灰石、重晶石、金、银、铜、铝、锌等。森林面积137万公顷。农业是国民经济的支柱，85%的人口从事农牧业。主要农作物有玉米、小麦、咖啡、茶叶、剑麻等。独立后工业发展较快，门类渐趋齐全，有炼油、轮胎、水泥、轧钢、发电、汽车装配等。1991年人均国内生产总值427.9肯镑。主要出口咖啡、茶叶、花卉、石油产品、水泥、剑麻、纯碱、皮革等，进口原油、机械、钢铁、车辆、药品、化肥等。公元7世纪阿拉伯人到此经商和定居。15世纪末叶起葡、英等相继入侵。1920年沦为英国殖民地。1963年12月12日宣告独立（独立日即国庆日），翌年12月12日成立共和国，仍留在英联邦内。1991年12月实行多党制。1963年12月14日同中国建交。1967年10月肯关闭驻华使馆，1969年3月将两国关系降至代办级。1974年9月两国恢复大使级外交关系。"
    },
    {
      "id": "11621",
      "title": "美国发生历史上最大的现金盗窃案",
      "year": "1982",
      "month": "12",
      "date": "12",
      "content": "1982年12月12日 (壬戌年十月廿八)，美国发生历史上最大的现金盗窃案。1982年12月12日日晚上纽约发生了美国历史上最大的一起现金盗窃案，两名持枪者窃走了纽约一家防弹汽车公司的980万美元现金。这两名头戴面纱、手持短枪的人从该公司警卫大楼屋顶上潜入，并且解除了正在看电视的唯一的1名值勤人员的武装。然后，他们用电子盗窃工具破坏了金库的报警系统，撬开了上双重锁的铁门，将大批的钞票装上汽车运走。直到第二天早上当公司的雇员上班后才发现金库失盗。"
    },
    {
      "id": "11633",
      "title": "荷兰航海家亚伯·塔斯曼发现新西兰",
      "year": "1642",
      "month": "12",
      "date": "12",
      "content": "1642年12月12日 (壬午年冬月廿一)，荷兰航海家亚伯·塔斯曼发现新西兰。1642年12月12日荷兰航海家亚伯塔斯曼发现新西兰。 阿贝尔塔斯曼(荷兰语：Abel Tasman，1603年-1659年10月10日)，荷兰探险家、商人。 他生于荷兰格罗宁根，在荷兰东印度公司的资助下，他于1642年和1644年进行了两次成功的远航，发现了塔斯马尼亚岛、新西兰、汤加和斐济。 他在17世纪30年代受雇于荷兰东印度公司，在巴达维亚至摩鹿加群岛的航线上服务。1638年，他将妻子也接到巴达维亚，定居在东方。在其后的数年里，他去过日本和巴邻旁。 1642年，他受命去寻找失落的南方大陆，11月24日，他发现了塔斯马尼亚岛，并以荷兰东印度总督安东尼范迪门之名命名其为范迪门地。12月13日，他抵达新西兰南岛，稍作探索后，他误以为这是南美洲的南端，于是继续北上，12月18日，他的船队遭到毛利人的袭击，损失了4名水手。1643年1月21日，他发现了汤加，然后回航，途中发现了斐济。他经过新几内亚岛后，于6月15日回到巴达维亚。 在1644年的第二次航行中，塔斯曼穿过了托雷斯海峡，但是他没有意识到澳大利亚大陆就在南方，错过了发现新大陆的机会。他的航行虽然发现了许多地方，但是没能开辟出新的贸易航线，因此，直到一个世纪后詹姆斯库克重新发现这些地方之后，塔斯曼的功绩才被真正承认。 现在，他的名字被列入最伟大航海家之列，塔斯马尼亚岛和塔斯曼海都以他的名字命名。 评论：敢于闯荡，才能有伟大的发现。"
    },
    {
      "id": "11634",
      "title": "中国清代画家郑燮逝世",
      "year": "1765",
      "month": "12",
      "date": "12",
      "content": "1765年12月12日 (乙酉年冬月初一)，中国清代画家郑燮逝世。1765年12月12日，郑燮逝世。郑燮(1693～1765.12.12)，中国清代画家，书法家，文学家。字克柔，号板桥，江苏兴化人，生于1693年，卒于1765年，康熙秀才、雍正举人、乾隆进士。客居扬州，以卖画为生。为扬州八怪之一，其诗、书、画世称三绝，擅画兰竹。据李玉棻《瓯钵罗室书画过目考》中的八怪为罗聘、李方膺、李鱓、金农、黄慎、郑燮、高翔和汪士慎。此外，各书列名八怪的，尚有高凤翰、边寿民、闵贞等，说法很不统一，今人取八之数，多从李玉棻说。板桥先世，三代都是读书人，曾祖新万，庠生；祖父清之，儒官，父立本，字立庵，廪生。郑板桥出身贫寒知识分子家庭，幼年丧母，赖后母抚养。少年时从学于乡先辈陆震，20余岁中秀才，雍正十年乡试中举，乾隆元年中进士。七年出任山东范县知县。一年后调任潍县。十三年，乾隆皇帝弘历东巡至泰山，他为书画史。十八年因请赈得罪大吏而罢官。他书画上常用的印章印文为：康熙秀才，雍正举人，乾隆进士，乾隆东封书画史，七品官耳等，可说是其生平的纪实。郑燮为政有干才，痛恨官场腐败作风，同情底层群众。在潍县任上的头两年，适逢山东大灾荒，出现了人相食的惨痛景象，郑燮采取应急措施，不及申报上司批准，动用官仓粮食借贷给饥民，秋后灾情仍重，他又焚烧了所有贷券，采取以工代赈办法，修城凿池，招徕远近灾民赴工就食；责令邑中大户开厂煮粥和积粟之家平粜囤粮，使饥民得以度过灾荒。但这些措施，却触犯了豪绅富户和腐朽官吏的利益，被诬罢职。他离潍县时，囊橐萧然，仅有图书数卷，百姓痛惜挽留，甚至为其立生祠。郑燮性格旷达，不拘小节，喜高谈阔论，臧否人物。当时即被人称为狂和怪。罢官后居扬州，以卖画为生。"
    },
    {
      "id": "11635",
      "title": "法国作家福楼拜诞辰",
      "year": "1821",
      "month": "12",
      "date": "12",
      "content": "1821年12月12日 (辛巳年冬月十八)，法国作家福楼拜诞辰。有一次，福楼拜的朋友来看望他，见门虚掩着，可是，敲了几次门，却没人答应，仔细一听，里面仿佛有抽泣声。这位朋友以为出了什么不幸，猛一推门，直闯进工作室，只见福楼拜伏在案前痛哭流涕，连朋友进来也没觉察。朋友走上前去，摇着他的肩膀问：什么事使你哭得这样伤心？福楼拜悲痛万分地说：包法利夫人死了！他的朋友不解，问他：哪一个包法利夫人？福楼拜指着桌上一堆几寸厚的书稿说：就是我的《包法利夫人》》中的包法利夫人呀！朋友这才明白他在为自己的小说中的女主人公的死而伤心。因而劝他说：你既然不愿让她死去，就写她活过来嘛！福楼拜无可奈何地说：写到这里，生活的逻辑让她非死不可，没有办法呀！这里可以看出福楼拜诞辰福楼拜对他作品中的人物的深厚的情感和对现实主义创作方法的忠诚。福楼拜，1821年12月12日，出生于法国卢昂的一个世代为医的家庭。青年时在巴黎攻读过法律，因病辍学。1845年父亲死后，他迁到卢昂近郊的克罗瓦塞别墅居住，靠丰裕的遗产过活，专心埋头于文学创作，直至1880年死去。1856年出版的第一部长篇小说《包法利夫人》是他的代表作，也是批判现实主义文学的一部著名的作品。《包法利夫人》描写法国内地一个富裕农民女儿爱玛悲惨的一生。描写她怎样受到上流社会社会的糜烂生活的庸俗卑劣的环境氛围的腐蚀，终于走上堕落的道路，最后因借债而破产，不得已服毒自杀。字里行间饱含着作者对现存社会的忿怒和控诉，因而激怒了政府当局，福楼拜受到有伤风化的控告。后来，福楼拜转为写历史题材，1862年发表了长篇历史小说《萨朗波》。但不久，他又开始写现实题材的小说，1869年发表了政治性很强的长篇《情感教育》。福楼拜是法国著名的批判现实主义作家，他于小说创作有很深的造诣，在全世界享有盛名。"
    },
    {
      "id": "11638",
      "title": "美国著名歌唱家弗兰克诞辰",
      "year": "1915",
      "month": "12",
      "date": "12",
      "content": "1915年12月12日 (乙卯年冬月初六)，美国著名歌唱家弗兰克诞辰。80年代以来，中国青年最熟悉和喜爱的英文歌曲之一就是《我行我素》，那是由美国最著名的歌唱家和演员弗兰克西纳特拉演唱的。而这首代表作也确实是他一生的真实写照。1998年5月，82岁的弗兰克诞辰弗兰克因心脏病发作溘然长逝，结束了他充满传奇色彩的一生。他是美国多位总统的密友，是意大利裔美国人的英雄，是获得奥斯卡奖的电影演员，还是流行文化的第一个青春偶像。1915年12月12日，弗兰克出生于新泽西州的霍博肯。接生他的医生用产钳穿透了他的耳膜，还在他的耳朵后面永远地留下了一块疤痕。他的母亲叫娜塔莉，但大多人都叫她多丽，她对儿子早期生活的影响最大。父亲马丁是个目不识丁的拳击手，后来做了消防队员。因为弗兰克是家里唯一的孩子，多丽对他呵护有加，即使在大萧条时期仍然给他吃好穿好。15岁那年，弗兰克因为流里流气被学校开除，16岁时他就开始在当地的舞厅里演唱了。他事业上第一个大的转机是在1935年，他和另外3位歌手组成的重唱小组霍博肯4人组演唱的歌曲在当地的电台播放了，引起轰动。弗兰克成了一名真正的歌手后，他就娶了青梅竹马的女友南希芭芭托，这是1939年。起初弗兰克与乐队经纪人哈里詹姆斯签订了一个两年的演唱合同，但他出色的才华很快引起更多经纪人的注意，不到半年他就跳槽与汤米多赛签约，报酬大大提高。很快他推出了第一首经典歌曲《我再也不会微笑》，然后又接连推出一系列名曲。1941年，年仅25岁的弗兰克被《公告牌》杂志评为最优秀的乐队领唱。但弗兰克并不满足，他要成为最好的。于是他离开乐队，开始单飞。1944年他在纽约的派拉蒙剧院演出时，3万名买不到票的女孩子疯狂地冲击了时代广场，砸碎商店玻璃，阻塞交通，与几百名警察发生了激烈冲突。不久以后，一位议员把弗兰克称为诱发青少年犯罪的主要教唆犯，人们从中足以看出他的巨大魁力。二次世界大战期间，弗兰克因为耳膜穿孔免服兵役。尽管他不像大多数演员那样去为士兵们演唱，但靠意大利裔美国人的支持，他的事业还是非常红火。芭芭托为他生了3个孩子：南希、弗兰克和蒂娜。1944年，弗兰克与米高海公司签约，去好莱坞拍电影。弗兰克的情人里有几个著名女影星，由于闹得不可开交，他曾为此几次自杀，但都没有成功。后来他改变了他的演唱风格，使他的声音里加入了一种忧伤和哀怨。弗兰克的最后一位妻子叫芭芭拉，弗兰克在她那里找到了期待已久的温柔与宁静。在他健康状况大不如前以后，她对他精心照料，不离左右。几十年来，弗兰克一直活跃在舞台上和银幕上。他的歌影响了几代人的成长，虽然歌唱舞台上人才辈出，但像他这样历久不衰的真是少而又少。1995年，80岁高龄的弗兰克最后一次登台，很多当红的年轻女歌星都与他同台演出，后来还被录制成了二重唱专辑。弗兰克的儿子和大女儿都继承了他的事业，做了演员，小女儿负责他的名誉权和肖像权维护事宜。他的去世非常突然。那天他的状况不错，夫人芭芭拉就单独外出与朋友吃饭。她突然接到一个电话，等匆匆赶到医院，弗兰克已处于弥留状态。这位一生都在斗争并且战胜生活的人，最后一句话是：我要输了。他死在妻子的怀抱里，儿女们没来得及与他告别，留下了永久的遗憾。"
    },
    {
      "id": "11639",
      "title": "首架金属飞机首次试飞",
      "year": "1915",
      "month": "12",
      "date": "12",
      "content": "1915年12月12日 (乙卯年冬月初六)，首架金属飞机首次试飞。容克斯1915年设计出世界上第一种全金属飞机J-1 容克斯是德国著名飞机设计师和航空工业企业家。1895年2月3日，他出生于德国的赖特。1908年，容克斯开始从事飞机研制的工作。1913年，他在亚琛建造了德国第一座风洞。 容克斯在研制全金属飞机方面做出了重要贡献。1915年12月12日，他设计的J-1型飞机首次试飞，是世界上最早的全金属飞机。一战结束后，他开设了自己的飞机工厂，主要从事运输机的研制和生产工作。1919年，他设计的世界上第一架全金属客机F-13试飞成功。它可以装载4名旅客，飞行速度为136千米/小时。这种客机是当时欧洲最先进的飞机。德国人通过F-13的大批出口，为本国航空工业的发展打下了物质和技术基础。1932年，该公司研制成功并大批生产Ju-52大型运输机，共生产4000架，在世界各地广泛使用。在二战闪击挪威的过程中，Ju-52运输机在空中不断地运送部队和物资，为占领挪威立下了很大功劳，被德军士兵亲切地称为容阿姨。1935年2月3日，容克斯逝世于慕尼黑附近的高亭。此后，容克斯公司研制成功Ju-87和Ju-88轰炸机，是德国对盟国实施空袭中最出名的军用飞机，一直是二战期间德军的主力机种。 评论：首架金属飞机首次试飞!"
    },
    {
      "id": "11640",
      "title": "美国女天文学家亨丽爱塔·勒维特逝世",
      "year": "1921",
      "month": "12",
      "date": "12",
      "content": "1921年12月12日 (辛酉年冬月十四)，美国女天文学家亨丽爱塔·勒维特逝世。亨丽爱塔勒维特1921年12月12日，美国女天文学家亨丽爱塔勒维特逝世。亨丽爱塔勒维特，美国女天文学家，聋哑人，造父变星周光关系的发现者。 勒维特1868年出生于美国马萨诸塞州的兰开斯特。19世纪90年代，哈佛大学天文台的天文学家皮克林招募了一些聋哑女性对天文台拍摄的照相底片进行测量和分类工作，1893年勒维特作为其中之一参加了工作。她在工作中注意到，小麦哲伦云中的一些变星光变周期越长，亮度变化越大。1908年她把初步结果发在哈佛大学天文台年报上。经过进一步研究，最终于1912年确认了造父变星的周光关系。勒维特在哈佛大学天文台工作期间经常被健康问题和家庭事务所困扰。1921年，美国天文学家沙普利成为这个天文台的主任，勒维特随之开始领导哈佛大学天文台的恒星测光工作。同年年底，勒维特因癌症逝世。造父变星周光关系的发现在天文学上具有重要意义。1913年丹麦天文学家赫茨普龙就利用视差法测定了银河系中几颗较近的造父变星的距离，距离尺度得到标定。1915年，沙普利成功解决了造父变星的零点标定问题。随后美国著名天文学家哈勃利用造父变星测量了仙女座大星云的距离，确认了它是一个河外星系。为纪念这位女天文学家，第5383号小行星以及月球表面的一座环形山以她的名字勒维特命名。点评：一个知名的女科学家"
    },
    {
      "id": "11641",
      "title": "张太雷在广州起义中牺牲",
      "year": "1927",
      "month": "12",
      "date": "12",
      "content": "1927年12月12日 (丁卯年冬月十九)，张太雷在广州起义中牺牲。1927年12月12日张太雷在广州起义中牺牲张太雷在广州起义中牺牲1927年12月11日，爆发了广州起义。这是继南昌起义、秋收起义之后，中国共产党领导的反抗国民党反动派的第三次名震中外的武装起义。中国的第一个城市苏维埃政权广州工农民主政府，在这次起义中诞生。起义的第二天，12月12日，起义主要领导人、中国共产党著名政治活动家和宣传家张太雷同志，被反动派枪弹击中，猝然牺牲。张太雷，原名张曾让，乳名泰来。江苏武进人。1898年（清光绪二十四年，一说1899年）6月17日生于常州。1911年进常州府中学堂读书。武昌起义前夕，与瞿秋白等同学率先剪辫。1915年在天津北洋大学法政科攻读法律学。1920年6月毕业后赴沪，8月与俞秀松等发起成立上海社会主义青年团，后回天津建立马克思主义研究会。10月加入北京共产主义小组，筹建天津社会主义青年团。1921年春赴苏联共产国际东方局任中国科书记；6月出席在莫斯科召开的共产国际第三次代表大会。1922年1月再次去苏联参与筹备召开远东各国共产党及民族革命团体第一次大会；后出席青年共产国际第二次代表大会，当选为执行委员。1924年归国，任中国社会主义青年团中央书记。在中国共产党第四、第五次全国代表大会上当选为中央委员。1927年八七会议同陈独秀右倾机会主义路线作斗争，当选为中央临时政治局候补委员，兼广东省委书记。同年12月11日参与领导广州起义，任广州工农民主政府（广州公社）代理主席兼陆海军人民委员长。12日，同国民党军作战时遭伏击牺牲。参加广州起义的教导团炮兵。广州起义死难烈士。起义失败后，周文雍、陈铁军在狱中的合影。之后，他们举行了刑场上的婚礼。2005年4月的广州，陵园西路上又见红棉吐艳。花飞花落处，正是当年广州起义众英烈埋骨地广州起义烈士陵园。回想当年起义失败后，虽然珠江里漂着尸体，城外也有抛骨，红花岗却是国民党收埋革命者遗体的最主要地点，一时间碧血染芳草。据目击者称，只见马车和手推车把摞了几层的尸体运到红花岗一大坑中掩埋。广州起义20多年后，广州解放了。当时南下担任首届广州市长的叶剑英，在建国后百废待兴之际，还特别去红花岗凭吊当年牺牲的战友。后来，他和陶铸等同志一起把那里定为烈士陵园。从此，红花岗与那场轰轰烈烈的起义紧密地联系在一起。今日，后人追忆当年壮举，差不多都要到广州起义烈士陵园寄托哀思。前望中山路上车水马龙，追思芳草墓中碧血忠。"
    },
    {
      "id": "11642",
      "title": "印度神秘学家奥修出生",
      "year": "1931",
      "month": "12",
      "date": "12",
      "content": "1931年12月12日 (辛未年冬月初四)，印度神秘学家奥修出生。奥修，于1931年12月11日出生于印度，21岁时开悟，1990年1月19日圆寂。早年以特别优异的成绩毕业于印度沙加大学哲学系，曾获全印度辩论冠军。在印度杰波普大学担任了九年哲学教授之后，周游各地演讲，从弗洛伊德至老子、庄子和禅，从戈杰到佛陀，从耶稣基督到泰格尔根据他的演讲已出版了650多册书，并被译成32种语言行销世界各地。他坚持要自己去体验真理，而不是从别人好里获得知识和信念。《生命、爱和欢笑》就是为现代人所设计，体现奥修锻炼身心与静心方法的丛书之一。关于他自己的工作，奥修说他是在帮忙创造出能够使新人类诞生的情况。他常常将这个新人类描述成佛陀的左巴既能够象希腊的左巴一样，享受人间的宴乐，也能够象佛陀一样，享受宁静的安详。评论：纪念这位印度的神学家~"
    },
    {
      "id": "11643",
      "title": "张学良、杨虎城发动“西安事变”",
      "year": "1936",
      "month": "12",
      "date": "12",
      "content": "1936年12月12日 (丙子年十月廿九)，张学良、杨虎城发动“西安事变”。发动西安事变的张学良西安事变，也叫双十二事变。1936年，日本帝国主义不断扩大对中国的侵略，蒋介石坚持不抵抗政策，继续进行内战。以张学良为首的东北军和以杨虎城为首的十七路军被蒋调到陕甘一带进攻中国工农红军。因受中国共产党抗日民族统一战线政策及人民抗日运动的影响，张、杨与红军实现了停战，并要求蒋介石联共抗日。蒋不仅拒绝了张、杨的要求，而且调集嫡系部队至豫陕边境，压迫张、杨继续进攻红军。12月4日，蒋介石飞往西安督战。7日，张学良到临潼华清池向蒋苦谏，请求停止内战，一致抗日，遭蒋拒绝，蒋坚持不改剿共政策。9日，张向游行示威的学生表示，一周内用事实答复他们的爱国要求。12日，张学良、杨虎城发动了西安事变，在华清池武装扣留了蒋介石，囚禁陈诚等十余人；宣布取消西北剿匪总部，成立抗日联军西北临时军事委员会，张学良、杨虎城任正副委员长，并通电全国，提出改组南京政府，停止内战，共同抗日，实行民主政治。16日，南京政府下令讨伐张、杨，并任何应钦为总司令。亲日派汪精卫、何应钦企图借机扩大事态，夺取蒋介石的统治权力，进一步和日本妥协。中共中央从民族利益出发，应张学良、杨虎城电请，派代表周恩来、叶剑英等到西安调停。周恩来等于16日到达西安以后，做各方面的工作，提出：只要蒋答应抗日就释放他。并于15、19日通电南京国民党政府，促其接受张、杨主张，和平解决。22日，宋美龄、宋子文与蒋介石顾问澳大利亚人端纳飞往西安谈判。经周恩来等的努力和全国人民的斗争，24日，蒋介石被迫接受停战议和、联共抗日、释放政治犯等条件。25日蒋介石获释，由张学良陪返南京，西安事变到此和平解决。蒋介石飞回南京后，立即把张学良拘禁起来。张学良、杨虎城两将军发动的西安事变以及中国共产党促成的这次事变的和平解决，对推动国共再次合作、团结抗日，起了重大的历史作用。发动西安事变的杨虎城周恩来（左）、叶剑英（中）、博古（右）西安军民为支持张学良、杨虎城的抗日壮举上街游行这是1936年12月19日中共中央关于和平解决西安事变的指示这是《西北文化日报》刊登的西安事变蒋卧室玻璃上的弹孔宋给蒋的亲笔信手令全文蒋乘坐之飞机已起动，即离西安。西安事变和平解决后，周恩来等乘坐飞机回到延安时受到毛泽东等的欢迎。"
    },
    {
      "id": "11647",
      "title": "中央军委召开扩大会议划分军区",
      "year": "1954",
      "month": "12",
      "date": "12",
      "content": "1954年12月12日 (甲午年冬月十八)，中央军委召开扩大会议划分军区。1954年12月12日，中共中央军事委员会召开扩大会议。会议讨论了实行义务兵役制、军衔制、军官薪金制以及全国各大军区的划分、部队的军事训练和干部的培训等问题，通过了实行上述三大制度的政治工作报告和全国各大军区的划分方案。原来的东北、华北、西北、华东、中南、西南6个大军区划分沈阳、北京、济南、南京、广州、武汉、成都、昆明、兰州、新疆、内蒙古、西藏等12大军区。（1956年又增设福州军区。1967年5月和1969年12月，内蒙古军区和西藏军区先后改为省军区，分别划归北京军区和成都军区领导）。"
    },
    {
      "id": "11649",
      "title": "教育家吴玉章逝世",
      "year": "1966",
      "month": "12",
      "date": "12",
      "content": "1966年12月12日 (丙午年冬月初一)，教育家吴玉章逝世。教育家吴玉章逝世吴玉章1966年12月12日，教育家吴玉章在北京病逝。吴玉章，原名永珊，号树人。1878年生。四川荣县人。1903年赴日本留学。1905年加入中国同盟会。1911年回国参加辛亥革命。1912年应孙中山之邀，到南京临时政府秘书处工作。1915年倡办留法勤工俭学会。五四运动前组织并参加了留法勤工俭学运动。1923年在成都建立中国青年共产党。1925年加入中国共产党。1927年参加南昌起义，任革命委员会委员兼秘书长。1928年到1937年被派往苏联、法国和西欧工作。曾任莫斯科东方大学中国部主任，并参加共产国际第七次代表大会。1938年回国后任延安鲁迅艺术学院院长，延安大学校长，陕甘宁边区政府文化教育委员会主任，中共四川省委书记，华北大学校长。建国后任中国人民大学校长，中国教育工会主任，中国文字改革委员会主任，第一至第三届全国人大常务委员会委员。在中共六届六中全会，第七和第八次全国代表大会上均当选为中央委员。1966年12月12日在北京病逝。"
    },
    {
      "id": "11651",
      "title": "八大军区司令员对调",
      "year": "1973",
      "month": "12",
      "date": "12",
      "content": "1973年12月12日 (癸丑年冬月十八)，八大军区司令员对调。1973年12月12—22日，毛泽东主持召开中央政治局会议，提出大军区司令员相互对调，并提议邓小平同志当军委委员、政治局委员。12日，毛泽东在中央政治局会议上说：“我和剑英同志请邓小平同志参加军委，当委员。”“委军不议军，政治局不议政，以后改了吧。”“我提议，议一个军事问题，全国各个大军区司令员互相调动。”他说，“一个人在一个地方搞久了，不行呢。搞久了油了吧。”毛泽东说，“现在，请了一个军师，叫邓小平。发个通知，当政治局委员，军委委员。政治局是管全部的，党政军民学，东西南北中。我想政治局添一个秘书长吧，你不要这个名义，那就当个参谋长吧。我还可以打一仗呢。要打就打嘛！天下大乱，包括中国嘛！”“一打来就可以分清，谁是真正愿意打的，谁是勾结外国人，希望自己做皇帝的。”“我们现在请了一位总参谋长（指邓小平）。他呢，有些人怕他，但是办事比较果断。他一生大概是三七开。”“柔中寓刚，棉里藏针。外面和气一点，内部是钢铁公司。过去的缺点，慢慢地改一改吧。”12月22日，根据毛泽东的意见，中共中央发出通知，决定：邓小平为中央政治局委员。同日，中央军委发布8大军区司令员对调的命令。"
    },
    {
      "id": "11652",
      "title": "黄帅事件掀起“破师道尊严”浪潮",
      "year": "1973",
      "month": "12",
      "date": "12",
      "content": "1973年12月12日 (癸丑年冬月十八)，黄帅事件掀起“破师道尊严”浪潮。北京海淀区中关村第一小学学生黄帅（前右）1973年12月12日《北京日报》发表了《一个小学生的来信和日记摘抄》，并加长篇编者按语。小学生是北京海淀区中关村第一小学五年级学生黄帅。黄帅的信是10月21日写的。《日记摘抄》是《北京日报》按破师道尊严的需要摘编的。按语说：这个12岁的小学生以反潮流的革命精神，提出了教育革命中的一个大问题，就是在教育战线上，修正主义的流毒还远远没有肃清，旧的传统观念还是很顽强的。我们千万不能忘记教育战线上两条路线、两种思想斗争的长期性和复杂性。黄帅提出的问题虽然直接涉及到的主要是师道尊严的问题，但在教育战线上修正主义路线的流毒远不止于此，在政治与业务的关系、上山下乡、工农兵上大学。五-七道路、开门办学、考试制度、教师的思想改造、工人阶级领导学校等问题上，也都存在着尖锐的斗争。根据姚文元的指示，《人民日报》12月28日全文转载了《一个小学生的来信和日记摘抄》和们《北京日报》的编者按语，并再加编者按语。《人民日报》的编者按语说：黄帅敢于向修正主义教育路线的流毒开火，生动地反映出毛泽东思想哺育的新一代的革命精神面貌。在批林整风运动中，我们要注意抓现实的两个阶级、两条路线、两种思想的斗争。此后，各地广为传播《人民日报》编者按等材料。全国各地的中小学迅速掀起了破师道尊严，批判修正主义教育路线回潮的浪潮。很多地方树立了黄帅式的反潮流人物。"
    },
    {
      "id": "11653",
      "title": "上海地铁一号线开通",
      "year": "1994",
      "month": "12",
      "date": "12",
      "content": "1994年12月12日 (甲戌年冬月初十)，上海地铁一号线开通。1994年12月12日，上海第一条地铁全线建成开通。历时5年建成的上海地铁一号线，使上海交通实现了立体化，它将大大增强上海城市基础设施的服务功能，进一步缓解上海的交通矛盾。上海地铁一号线以市区西南部锦江乐园为起点，经上海体育馆、淮海路北折至人民广场，穿越苏州河到达上海火车站，全长16.1公里，沿途设13个车站。这条地下长龙贯穿上海最繁华的闹市中心和重要的交通枢纽，最高时速可达80公里，日运载设计能力约100万人次。上海地铁一号线从设计到施工，从速度到质量，都堪称我国同类项目建设之最，具有80年代后期世界先进水平，它赢得了海内外专家的高度评价，并实现了上海在第四纪软积粘质土层中建造地铁的零的突破。"
    },
    {
      "id": "11655",
      "title": "印孟签署分享恒河水条约",
      "year": "1996",
      "month": "12",
      "date": "12",
      "content": "1996年12月12日 (丙子年冬月初二)，印孟签署分享恒河水条约。1996年12月12日，印度和孟加拉国在新德里签署了分享恒河水条约。条约有效期为30年。根据新签署的条约，孟加拉国在每年1月1日至5月31日的旱季里，当恒河水流量在7万秒立方英尺（约1980秒立方米）以上时，平均每天可以分享3.5万秒立方英尺（约990秒立方米）的恒河水。当河水流量低于7万秒立方英尺时，孟加拉国可分得流量一半的水。这一两国关系中的历史性条约是由印度总理高达和正在对印度进行为期3天正式访问的孟加拉国总理哈西娜签署的。印度和孟加拉国曾于1977年签署了一项分享恒河水协议。按照当时达成的协议，孟加拉国在旱季每天分享3.45万秒立方英尺恒河水。但是，该协议只执行了5年。1997年1月1日，位于印度西孟加拉邦的法拉卡水坝的75座闸门徐徐开启，湍急的恒河水流向毗邻的孟加拉国，从而宣告孟印两国分配恒河水条约正式生效。恒河发源于喜马拉雅山脉南麓，流经印度和孟加拉国，注入孟加拉湾，全长2580公里。恒河两岸的印孟两国居民世代汲水耕作，饮水生息。1970年，印度在靠近孟加拉国的恒河上游修筑了法拉卡大坝，将恒河水拦腰截断。从此，地处下游的孟加拉国在每年旱季严重缺水。干旱使孟加拉国大片农田歉收，人畜用水严重短缺，生态平衡遭到极大破坏。20多年来，恒河水分配问题成为妨碍孟印两国关系发展的主要障碍。"
    },
    {
      "id": "11656",
      "title": "欧盟开始东扩进程",
      "year": "1997",
      "month": "12",
      "date": "12",
      "content": "1997年12月12日 (丁丑年冬月十三)，欧盟开始东扩进程。1997年12月1213日，欧盟首脑会议在卢森堡举行。从此，欧盟向中、东欧扩展的进程正式开始了。首脑会议敲定的东扩具体措施大致可归纳为以下几个方面：1.欧盟15国、中东欧地区10国以及地中海东部岛国塞浦路斯将于1997年3月30日举行外长会议，以制定实施扩大进程的框架计划；2.分阶段进行入盟谈判，欧盟1997年4月首先与波兰、捷克、匈牙利、斯洛文尼亚、爱沙尼亚和塞浦路斯6国开始入盟谈判，同暂时不符合入盟谈判条件的保加利亚、斯洛伐克、罗马尼亚、立陶宛、拉脱维亚5国进行准备接纳的谈判，以促进它们早日具备和欧盟举行入盟谈判的条件；3.建立欧洲大会机制，欧盟15国和所有申请参加欧盟的国家将聚会一堂，就经济、政治、外交、安全、司法以及内政领域加强合作进行磋商。会议决定，首届欧洲大会定于1997年3月12日在伦敦召开，以后与会国首脑和外长每年各聚会一次。欧盟计划将大会办成一个多边协商论坛。欧盟领导人对这次会议评价较高。本届欧盟理事会轮值主席国卢森堡首相容克说，会议就扩大作出历史性决定，发出了希望与和平的信息；欧盟委员会主席桑特认为，会议为建立统一的欧洲铺平了道路；《主席国结论》则宣称，会议为联盟和整个欧洲的未来奠定了基础，启动扩大开辟了永远结束昔日分裂的新纪元，欧盟一体化模式在（欧洲）大陆推广，是未来稳定和繁荣的一个保障。欧盟东扩是一个政治问题，同时又是十分复杂的经济和技术问题。欧盟选中的6个申请国的经济发展水平与欧盟的经济水平相差较远，6国公民的年均收入现在仅是欧盟平均收入的1／3；6国农业人口的比例约达27％，而欧盟仅为5.7％。众所周知，德国为了消化一个东德，弄得至今没有缓过劲来。因此，欧盟要接纳6个比过去东德经济水平还低的伙伴谈何容易。"
    },
    {
      "id": "11657",
      "title": "审判全球通缉的头号国际恐怖分子“卡洛斯”",
      "year": "1997",
      "month": "12",
      "date": "12",
      "content": "1997年12月12日 (丁丑年冬月十三)，审判全球通缉的头号国际恐怖分子“卡洛斯”。全球通缉的头号国际恐怖分子卡洛斯1997年12月12日上午11时45分，全球通缉的头号国际恐怖分子卡洛斯乘坐的单人囚车，在2辆摩托和3车武装警察的押解下，由巴黎以南的弗雷纳监狱驶往市中心的司法大楼。此时，法院周围早已戒备森严，楼内有宪兵和检查爆炸物的军犬巡逻，院子里布满如临大敌的警察。从前一天开始，法院入口处就增设了安全装置，连平时进出自由的法官和律师们，也必须接受严格检查。法国警方还特地调来一支75人的小分队，加强和配合原有的警卫力量。这一天，巴黎重罪法庭开庭，公审卡洛斯（真名叫伊里奇拉米雷兹桑切兹，卡洛斯是绰号）。这是他被捕以来首次公开露面。他涉嫌于1973年至1984年间参与谋杀了20多人，他目前因5个攻击暗杀案在法国被起诉。法庭由3名法官和抽签选出的9名陪审员组成，考虑到陪审员可能因惧怕报复突然放弃诉讼，法庭又指定了9名候补陪审员，因此，参加这场审判的司法人员多达24人，每个人自始至终都受到两名警察的特别保护。下午1时30分，法官宣布开庭。卡洛斯进入大厅，仍是一身考究的打扮：一件浅灰上衣，内穿淡色翻领运动衫，颈披一条鲜艳的围巾。鬓发已显花白的卡洛斯在被告席坐下，低声同辩护律师交换了几句话。当法庭庭长问他从事什么职业时，他回答：我是职业革命家。庭长问他的住址，他说：全世界都是我的地盘，我最后的地址是喀土穆开庭中，卡洛斯神情坦然傲慢，毫无服罪之意，他高谈自己的革命观，并振振有词地对司法当局反唇相讥。卡洛斯是委内瑞拉人，48岁，出身世家。他15岁加入共产主义青年组织，父母离异后随母亲迁居伦敦，不久便因成绩不理想转赴莫斯科，在专门为第三世界国家培养人才的卢蒙巴大学继续学业。1968年，欧洲闹学潮，不安分的卡洛斯四处生事，1970年被前苏联驱逐出境。在莫斯科期间，卡洛斯结识了一批巴勒斯坦青年，开始狂热地推崇巴勒斯坦解放事业。于是，他去了贝鲁特，参加了解放巴勒斯坦人民阵线，并被派到约旦军训，掌握了游击战术。他想参加当地的武装斗争，没有实现，便另负使命返回伦敦，重新过上花天酒地的生活。他穿名牌，逐女人，满身香气地出入外交酒会和高级晚宴。事实上，此时卡洛斯的身份已发生变化，他已成为一颗埋在欧洲的钉子。1973年，他用手枪打伤英国知名连锁店马克斯斯宾塞的老板，因为后者支持以色列。个把月后，他又在以色列一家驻英银行投放了一枚炸弹，伤数人。从此，卡洛斯作案不断，名字也一个个地更换。从1974年8月起，卡洛斯同其他欧洲恐怖组织配合，在巴黎的商场和新闻机构制造多起爆炸案，卡洛斯这个名字开始同一系列轰动世界的恐怖大案连在了一起。1975年1月，他两次在巴黎奥利机场用反坦克火箭筒袭击以色列航空公司的飞机，扣留人质。同年6月，他枪杀了两名法国反谍报部门的警官和一名告发者。6个月后，他出现在维也纳，闯进石油输出国组织的会议大厅，击毙3人，劫持了11名石油部长飞往阿尔及利亚。1982年，他的前妻德加莱娜科普在法国被捕服刑。蛰伏多年的卡洛斯再次复出，在巴黎至图鲁兹的一列火车上安置炸弹，要挟法国政府放人，现任总统希拉克因临时改乘飞机，躲开了这场劫难。随后，他又相继策划恐怖爆炸事件，总共造成100多人无辜伤亡。70年代中期，卡洛斯被确定为国际上最危险的恐怖分子，对他的追捕整整持续了19年，他是法国反间谍机构跟踪时间最长的一名罪犯。1975年6月27日，法国警方接到告发，卡洛斯潜匿在巴黎五区的一位朋友家中，警方派出3名警官上门盘查。由于信息传递不准，3人都赤手空拳，其中1人重伤，两人惨遭卡洛斯杀害。同事的被害激怒了菲利浦隆多。这位经验丰富，化名马克斯的反间谍人员，立即衔命追寻卡洛斯的踪迹。直至1994年8月14日，卡洛斯要做手术，在麻醉剂的作用下，他昏昏睡去，等候多时的法国警方人员立即将他牢牢铐住。当卡洛斯在飞机上醒来时，他半天没搞清身边究竟是什么人，当飞机在巴黎降落，他才无奈地蹦出一句：干得真漂亮！"
    },
    {
      "id": "11662",
      "title": "我完成世界首张水稻基因组精细图",
      "year": "2002",
      "month": "12",
      "date": "12",
      "content": "2002年12月12日 (壬午年冬月初九)，我完成世界首张水稻基因组精细图。2002年12月12日上午，中国科学院、科技部、国家计委、国家自然科学基金委在京宣布，中国水稻(籼稻)基因组精细图已由我国科学家正式完成。这是全世界第一张农作物的基因组精细图谱，它为阐明水稻基本生物学性状的遗传基础、提高水稻的产量和品质提供了可能。由中科院基因组信息学中心等单位完成的这张精细图覆盖了籼稻97%的基因序列，其中97%的基因被精确地定位在染色体上；覆盖基因组94%染色体定位序列的单碱基准确性达99.99%，已达到国际公认的基因精细图标准。中国科学院院长路甬祥院士说，籼稻基因组精细图的完成是基因组研究史上的重要里程碑，它向全世界证明，中国科学家利用现有的科研条件，完全可以作出自己独特的贡献。籼稻基因组精细图的完成，是我国科学家主动请缨的结果。这也说明，由科学家提出方向和目标，科技主管部门给予积极支持，应该成为基础研究的重要组织形式。路甬祥说，籼稻基因组精细图绘制最大的特点，是在基因测序的工具和方法学上有重大创新，没有沿袭国外基因测序的老办法。生物学家与计算机专家、高能物理学家密切合作，独创了基因组组装的计算软件体系，使我国在生物信息学这一新兴交叉领域占有了领先地位。科技部副部长刘燕华表示，基因测序的最终目的，是通过比较基因组和功能基因组研究，全面阐明水稻的生长、发育、抗病、抗逆和高产规律，推动遗传育种研究。籼稻基因组精细图标定了重要的水稻分子遗传标记，并预测出6万个水稻基因，在此基础上制备出了全基因组基因芯片，为大规模分离抗病、高产、优质的相关基因奠定了基础。"
    },
    {
      "id": "11663",
      "title": "广州亚残运会开幕",
      "year": "2010",
      "month": "12",
      "date": "12",
      "content": "2010年12月12日 (庚寅年冬月初七)，广州亚残运会开幕。2010年亚残运会是第10届亚洲残疾人运动会，定于12月12日开幕，19日闭幕。预计届时将有来自45个参赛国家和地区的4000名运动员，1500名随队官员，2500名左右技术官员，2000名左右记者和媒体人员，30000名志愿者和360多名亚残奥委会贵宾。亚残运会期间，上述人员中运动员及随队官员集中住在亚运城内的亚运村，技术代表、技术官员、分级师、兴奋剂检测官员和裁判员集中居住在技术官员村，记者和媒体人员集中住在亚运城的媒体村，残奥大家庭则住在大家庭酒店。广州2010年亚洲残疾人运动会倒计时一周年仪式暨文艺晚会在广州市番禺广场举行广州2010年亚洲残疾人运动会倒计时一周年仪式暨文艺晚会在广州番禺广场举行"
    },
    {
      "id": "11664",
      "title": "中国首个极深地下实验室投入使用 将研究暗物质",
      "year": "2010",
      "month": "12",
      "date": "12",
      "content": "2010年12月12日 (庚寅年冬月初七)，中国首个极深地下实验室投入使用 将研究暗物质。关于暗物质的电脑模拟图。该图演示了不可见暗物质暗物质是如何在光环中结合的中国首个极深地下实验室中国锦屏地下实验室今天在四川雅砻江锦屏水电站揭牌并投入使用，锦屏地下实验室垂直岩石覆盖达2400米，是目前世界岩石覆盖最深的实验室。它的建成标志着中国已经拥有了世界一流的洁净的低辐射研究平台，能够自主开展像暗物质探测这样的国际最前沿的基础研究课题。目前，清华大学实验组的暗物质探测器已经率先进入实验室，并启动探测工作，而明年上海交通大学等研究团队也将进入这里开展暗物质的探测研究。图为中国锦屏地下实验室中用于暗物质探测的超低能量阀高纯锗探测器名词解释：暗物质在宇宙学中，暗物质是指那些不发射任何光及电磁辐射的物质。人们目前只能通过引力产生的效应得知宇宙中有大量暗物质的存在。暗物质存在的最早证据来源于对球状星系旋转速度的观测。现代天文学通过引力透镜、宇宙中大尺度结构形成、微波背景辐射等研究表明：我们目前所认知的部分大概只占宇宙的4%，暗物质占了宇宙的23%，还有73%是一种导致宇宙加速膨胀的暗能量。地下实验室在隧道里在建设二滩水电站过程中，四川锦屏山底曾修建了18公里可以通行汽车的隧道，上面是2500多米厚的山体岩石。这里将成为研究所成立后首个实验的开展地，专门搜捕暗物质。目前这里是世界上最优越的探测暗物质的环境。之所以称之为最优，据交大物理系主任、粒子物理宇宙学研究所所长季向东介绍，该实验室利用的是当地建水电站时修的地下隧道，在其侧面开挖长40米，宽、高各为6米的空间。因而与国外一些脱胎于矿井的地下实验室相比，使用更为便利，不必坐着电梯上上下下，乘坐汽车就能入地。而埋深2500米的隧道，更是难得，因为埋得越深，宇宙射线的干扰就越少。地下工作并无不适从地面上开车大概20分钟，就能到达地下实验室。交大粒子物理宇宙学研究所特别研究员倪凯旋还记得第一次入地的感觉。戴上安全帽、穿着硬底鞋，进入实验室，入眼是各种仪器设备。那里四季恒温，冬暖夏凉，不需要用空调。唯一与地面实验室不同的是，那里没有窗户，刮风下雨丝毫感觉不到，进去久了也容易让人搞不清外界是白天还是黑夜。地下工作时间久了，人是否会有不适?地下实验室的通风设备很好，丝毫不会感到气闷，人在下面呆个半天，不会有任何异样的感觉。倪凯旋说，一旦仪器运行稳定后，他只需在地面上的办公室监控探测器运行即可，而地下实验室的所有数据也会传送至地面，因而，科研人员无需24小时守着探测器。"
    }
  ],
  "event_count": 27
}