{
  "date": "12-13",
  "events": [
    {
      "id": "11439",
      "title": "杀害李大钊等人的凶手王振南被判死刑",
      "year": "1957",
      "month": "12",
      "date": "13",
      "content": "1957年12月13日 (丁酉年十月廿二)，杀害李大钊等人的凶手王振南被判死刑。1957年12月13日，杀害李大钊、胡也频等革命烈士的反革命罪犯王振南，由上海市第一中级人民法院判处死刑。王振南1927年在北京任伪京师高等审判厅推事时，积极参与谋害中国共产党创始人之一李大钊等人。王振南以高等审判厅代表的身份担任临时组成的特别法庭的法官，几次对李大钊等三十人进行会审，并共同决定判处李大钊等二十人死刑，谢光沛等十人徒刑，致李大钊等先烈于同年4月28日壮烈牺牲。1931年，王振南在上海任伪江苏高等法院第二分院首席检察官时，对胡也频（化名蒋文翰）柔石（即赵少雄）、冯铿（即冯梅岭）、李伟森、殷夫（即白莽）等十八人以危害民国罪起诉，并将胡也频、柔石、冯铿、李伟森、殷夫等革命青年作家交给龙华伪淞沪警备司令部秘密杀害。1934年，王振南又对共产党地下工作人员邝惠安等四人进行起诉，最后邝等都被处死刑。1933年，共产党地下工作人员欧志光、张玉山、袁友芳等五人被起诉到伪法院判处死刑，王振南还亲自函告伪法院在文到3日内执行，欧等五人遂即被害。王振南在解放前的三十五年中，在反动的司法界一直充当虐杀革命烈士的刽子手。据有案可查的，直接受王振南迫害的共产党员和非党革命志士即达一百八十人之多，被杀害的有三十四人。这个血债累累的凶手，解放后仍隐瞒罪恶历史，拒不坦白。人民政府在1955年12月依法将他逮捕后，经过多次审讯，在大量的证据面前，王振南才不得不认罪，上海市第一中级人民法院13日举行了有六百五十人参加的公开审判，依法判处王振南死刑。王振南对共产党人大肆迫害英勇就义的路友于、李大钊（中）、张挹兰"
    },
    {
      "id": "11445",
      "title": "魏京生被判期有期徒刑14年",
      "year": "1995",
      "month": "12",
      "date": "13",
      "content": "1995年12月13日 (乙亥年十月廿二)，魏京生被判期有期徒刑14年。1995年12月13日，北京市第一中级人民法院开庭公开审理魏京生案，以阴谋颠覆政府罪，一审依法判处魏京生有期徒刑14年，剥夺政治权利3年。魏京生早在1979年就因向外国人提供我国重要军事情报，并公开从事危害国家安全、旨在颠覆国家政权的煽动活动，被北京市中级人民法院判处有期徒刑15年，剥夺政治权利3年。魏京生在1993年9月14日被依法假释。在假释和剥夺政治权利期间，魏京生又进行阴谋颠覆政府的活动。经北京市人民检察院分院批准，北京市公安局于1995年11月21日依法逮捕了魏京生。魏京生案经北京市公安局侦查终结，于11月23日移送北京市人民检察院分院审查。北京市人民检察院分院根据《中华人民共和国刑事诉讼法》第一百条的规定，于12月1日向北京市第一中级人民法院提起公诉。起诉书指控魏京生从事阴谋颠覆政府的活动，其行为已构成犯罪，应依法予以处罚。法庭审理查明，魏京生为达到阴谋颠覆政府的目的，策划并制定了行动计划，包括建立金融机构筹集经费，以便从资金方面支持民运活动，买下几家报纸，开办组织文化活动的公司，组织一些非政府的画展、演出、出版等活动，以建立宣传联络和活动阵地等，图谋掀起足以动摇现政权的风波。魏京生积极组织实施上述计划，为筹建所谓民运银行，买下了北京市某城市信用社的12.5%的股份，还将他亲笔书写的《需要帮助的项目简介》交给境外某组织负责人，并索要数10万美元作为活动经费。他还以其弟名义在香港注册生涛有限公司，并以该公司名义在北京筹办画展，企图形成对他有利的力量和组织。魏京生还积极秘密串联境内外某些人，研究所谓斗争策略，策划将非法组织势力联合起来，蓄势待发，为阴谋颠覆政府作组织上的准备。魏京生还通过非法渠道在境外发表了大量攻击中国政府，污蔑、诋毁社会主义制度、中国共产党的领导及鼓吹西藏独立的文章，与境外敌视中国的力量和组织相呼应，为推翻人民民主专政政权和社会主义制度、分裂国家制造舆论。法庭出示了魏京生书写的《需要帮助的项目简介》和在境外发表的大量文章、手稿等书证，宣读了证人的证言。魏京生对法庭认定的事实供认不讳。法庭根据《中华人民共和国刑法》第九十条、第九十二条、第五十二条及第六十条的规定，依法作出上述判决。魏京生委托其亲属聘请的律师，在法庭上为魏京生作了辩护。魏京生也为自己作了充分的辩护。法庭辩论结束后，魏京生作了最后陈述。"
    },
    {
      "id": "11490",
      "title": "美国试验成功三叉戟Ⅰ式导弹",
      "year": "1979",
      "month": "12",
      "date": "13",
      "content": "1979年12月13日 (己未年十月廿四)，美国试验成功三叉戟Ⅰ式导弹。1979年12月13日，美国海军成功地发射了一枚三叉戟Ⅰ式导弹。这枚导弹是由距卡纳维拉尔角海岸五十海里的马里诺巴列霍号核潜艇于水下发射的。三叉戟Ⅰ式导弹威力大，射程也大大地超过海神式和北极星式导弹。它可以击中7400公里到11100公里远的目标，潜艇发射的导弹可以打到苏联境内的目标。"
    },
    {
      "id": "11532",
      "title": "德国诗人海涅诞辰",
      "year": "1797",
      "month": "12",
      "date": "13",
      "content": "1797年12月13日 (丁巳年十月廿六)，德国诗人海涅诞辰。海因里希海涅德国诗人海涅1797年12月13日出生于杜塞尔多夫的一个犹太商人家庭。中学毕业后，父母要他经商；1816年他去汉堡他叔父的银行工作，爱上了堂妹，自那时起海涅开始写抒情诗。1819年秋海涅经叔父同意进波恩大学学习法律，听奥威施莱格尔的德国语言史课，并经常与他往来，因而受到浪漫派的影响。后来海涅又加入格廷根大学和柏林大学学习，听过黑格尔的哲学课，并参加柏林的文学沙龙。1825年他接受基督教的洗礼，同年获得法学博士学位。在1821至1830年期间，海涅曾到德国各地和波兰、英国、意大利旅行。1822年他的第一部著作《诗集》在柏林出版，次年又出版了《悲剧抒情插曲》。1827年他把早期的抒情诗汇集在一起，题名《歌集》在汉堡出版，引起轰动，从此奠定了他在文坛上的地位。这一时期，他又创作了一系列散文游记，如《哈尔茨山游记》、《观念勒格朗集》、《从慕尼黑到热那亚旅行》和《卢卡浴场》等，这些作品分别以《旅行记》第1、2、3卷出版，也引起巨大反响。海涅这个时期的抒情诗和游记，大都抒写他的个人经历、感受和憧憬，感情真挚，语言优美，并具有明显的浪漫主义色彩。他的许多抒情诗被谱成乐曲，广为流传。1830年，法国爆发七月革命，海涅深受鼓舞，决定前往巴黎。1831年5月他到达巴黎，在这里结识了大仲马、贝朗瑞、乔治桑、巴尔扎克、雨果等作家和李斯特、肖邦等音乐家，并与空想主义者交往。这时，他在奥格斯堡的《总汇日报》上陆续发表《法兰西现状》（1833）；他为法国报刊撰写介绍德国的文章，后来扩充为《论德宗教和哲学的历史》（1835）和《论浪漫派》（1836）两本专著。海涅的作品，在1835年被德意志联邦议会查禁。流亡作家伯尔纳发表《巴黎信札》，否定德国传统文化，并攻击海涅；两人发生论争。海涅写了《路德维西伯尔纳，一份备忘录》，在伯纳尔去世后1840年发表。为了和激进派诗人内容空洞的倾向诗进行斗争，他写了长诗《阿塔特罗尔，一个仲夏夜的梦》（1843）。1843年底，海涅和马克思结识，这使他的诗歌创作达到新的高峰。这个时期，他发表了《新诗集》（1844），其中包括一部分以《时代的诗》命名的政治诗和长诗《德国，一个冬天的童话》（1844）。这些诗歌在思想内容和艺术技巧两方面都取得很高的成就，成为1848年革命前夕时代的最强音。同年，革命失败，海涅的身体也愈来愈坏，但他忍受着瘫痪的痛苦，仍用口授方式创作了许多优秀的诗篇，其中包括《罗曼采罗》（1851）、《1853至1854年诗集》和一些遗诗。这些诗歌中虽有悲愤忧郁之作，但大多数仍充满战斗的豪情，表达了他对祖国和人类的未来具有的坚定信心。1856年2月17日海涅在巴黎逝世。"
    },
    {
      "id": "11548",
      "title": "美、法总统发表联合公报宣布美元贬值",
      "year": "1971",
      "month": "12",
      "date": "13",
      "content": "1971年12月13日 (辛亥年十月廿六)，美、法总统发表联合公报宣布美元贬值。1971年12月1314日，美国总统尼克松和法国总统蓬皮杜在大西洋中的葡属亚速尔群岛举行会谈。在会谈结束后发表的联合公报中宣布，美、法双方同意，在同其他有关国家合作下，努力通过美元贬值和其他一些货币升值来迅速重新调整兑换率，作为尽早解决资本主义世界长期争吵不休、陷于僵局的国际货币危机问题所必须采取的一个措施。这是1934年以来美国官方第一次正式宣布美元将贬值。它标志着美帝国主义政治、经济霸权地位的急剧衰落，标志着作为这种霸权象征的美元特权地位的进一步破产和以美元为支柱的资本主义国际货币制度的瓦解。这年8月15日，美国政府实行向别国转嫁危机的新的经济政策，但是其他资本主义国家并不买美国的账。西欧共同市潮六国以及英国、日本等主要资本主义国家，都要求美元贬值、取消美国的进口附加税和逐步取消美元作为储备货币的特权地位，并以此作为重新调整资本主义世界货币制度的条件。四个月来，围绕着这些问题，美国和它的贸易伙伴举行过多次大、小会议，经过多次激烈的争吵，始终无法达成协议。美国处境一直十分孤立。同时，新的经济政策并不能扭转美国国际收支逆差急剧恶化的局面。这年第三季度，按同外国官方和私人的一切交易计算，美国的国际收支逆差竟高达九十三亿美元，创美国历史的最高纪录，比这年上半年的逆差还多十亿美元，相当于一1970年全年逆差的二倍多。种种迹象表明，如果美国继续坚持其顽固立场，其他一些资本主义国家势将采取进一步的对抗措施。这样一来，美国的国际收支状况就可能更加恶化。在这种情况下，尼克松不得不表示愿以美元贬值来换取其他国家的货币升值。这表明美国新的经济政策的破产。在贸易问题上，美国也利用新的经济政策来迫使西欧共同市潮国家作出单方面的让步，取消关税壁垒、放宽进口限额，为美国商品进入西欧市场大开方便之门。美国这种行径遭到了西欧国家的坚决抵制。法国就表示过，它不会在刀子对准它的喉咙的情况下同美国就贸易问题进行谈判。据法新社报道，陪同蓬皮杜总统参加这次会议的法国外交部长舒曼12日晚在到达亚速尔群岛后不久就表示，共同市潮六国以美元贬值作为同美国谈判贸易问题的条件之一。13日，他又说：我们最重要的条件是：互惠应以互利为基础，而要使互利成为现实，必须就调整货币比值达成协议。在这种情况下，美国国务卿罗杰斯也不得不承认，应当通过谈判实现互利。在美国表示作出这种让步以后，法国也表示可以作出一些让步。"
    },
    {
      "id": "11594",
      "title": "美国诺贝尔经济学奖第一人萨缪尔森逝世",
      "year": "2009",
      "month": "12",
      "date": "13",
      "content": "2009年12月13日 (己丑年十月廿七)，美国诺贝尔经济学奖第一人萨缪尔森逝世。 美国经济学泰斗保罗萨缪尔森(Paul A.Samuelson)12月13日在其位于美国马萨诸塞州的家中逝世，享年94岁。 萨缪尔森是第一位获得诺贝尔经济学奖的美国经济学家，他的经典著作《经济学》以40多种语言在全球销售超过400万册，是全世界最畅销的教科书，影响了整整一代人。也正是他的这本著作，将西方经济学理论第一次系统地带进中国，并使这种思考方式和视野在中国落地生根。 萨缪尔森在经济学领域中可以说是无处不在，被称为经济学界的最后一个通才。美联社当天在报道中总结萨缪尔森一生主要成就时说：他将数学分析方法引入经济学，帮助经济困境中上台的肯尼迪政府制定了著名的肯尼迪减税方案，并且写出了一部被数百万大学生奉为经典的教科书。 萨缪尔森出身于一个经济学世家，他的侄子正是美国总统奥巴马首席经济顾问萨默斯，而兄弟罗伯特、妹妹安妮塔也都是知名经济学家。 萨缪尔森自1940年以来一直就任于麻省理工学院，他的逝世令许多昔日学生和友人唏嘘不已。麻省理工学院校长苏珊霍克菲尔德13日说：萨缪尔森改变了他接触的一切。 评论：经济学界的最后一个通才!"
    },
    {
      "id": "11660",
      "title": "北京奥运会组委会成立",
      "year": "2001",
      "month": "12",
      "date": "13",
      "content": "2001年12月13日 (辛巳年十月廿九)，北京奥运会组委会成立。将于2008年在北京举办的第二十九届奥林匹克运动会组织委员会2001年12月13日成立，标志着北京2008年奥运会的筹办工作正式启动。中共中央政治局常委、国务院副总理李岚清出席了成立大会。国际奥委会主席罗格发来了贺信。北京奥运会组委会是组织、管理、实施奥运会筹备和举办工作的专门机构。成员包括：北京市政府、国家体育总局、中国奥委会的领导，我国国际奥委会委员和优秀运动员代表。其职责是：贯彻落实中国政府对举办奥运会的指示精神；在国际奥委会及其协调委员会的指导下，履行《奥林匹克宪章》和《主办城市合同》规定的责任和义务；在北京市政府支持配合下，在中国奥委会的参与和监督下，独立、高效地开展奥运会各项筹备和举办工作。北京市市长刘淇担任组委会主席，国家体育总局局长、中国奥委会主席袁伟民任执行主席。中共中央政治局委员、北京市委书记贾庆林受李岚清的委托在大会上讲话。他说，2008年北京举办的奥运会，是21世纪初期我国的一件大事。中国政府高度重视，在党中央和国务院的领导下，在全国人民最充分、最积极、最广泛的支持下，北京奥运会组委会一定能肩负起这一光荣使命，通过扎实、高效、一流的工作，使北京2008年奥运会成为奥运历史上最出色的一届奥运会。贾庆林表示欢迎广大群众、港澳台同胞和海外华人积极参与奥运会的筹备工作，群策群力为办好这一民族盛事并推动各项事业发展贡献聪明才智。他要求组委会要充分认识自己肩负的重大责任，直接参与这项工作的同志，要树立高度的责任感，高水平、高质量、高效率地做好各项筹备工作，加强同国际奥委会的合作，与国际体育、文化、企业界广泛合作和交流，使北京奥运会成为发展国际合作的新样板。北京市市长、组委会主席刘淇在讲话中表示，北京奥运会组委会要坚定不移地贯彻江泽民主席和中国政府对举办奥运会的指示精神，以举办奥运会为动力，以新北京、新奥运为主题，突出绿色奥运、科技奥运、人文奥运的理念。贯彻勤俭办奥运的方针，加快首都现代化国际大都市建设步伐，让全国人民分享奥运会带来的机遇，为中国和世界体育留下独特的遗产。他说，组委会将始终不渝地坚持如下工作方针：把29届奥运会办成全民参与、全国受益的奥运会；贯彻勤俭办奥运的方针；充分运用市场机制方针；采用国际化运作模式，开放办奥运的方针；严格监督管理，坚持公开、公正、透明办奥运的方针。国家体育总局局长、中国奥委会主席、组委会执行主席袁伟民强调，国家体育总局和中国奥委会将与北京市一起，共同迎接举办一届出色奥运会将要面临的诸多挑战，虚心学习和借鉴奥运会举办城市在竞赛组织方面的经验，发现、培养和锻炼一批熟悉奥林匹克事务、谙熟体育竞赛工作的管理人才。袁伟民说，中国代表团在2008年奥运会上，力争参加全部大项和小项的比赛，努力实现传统项目保持优势，田径、游泳等基础项目取得突破，球类等集体项目成绩有明显提高的目标。他表示2008年奥运会，一定会让参赛的运动员满意；国际奥委会、各单项组织满意和各国及地区奥委会满意；国内外媒体满意；合作伙伴和赞助商满意；所有来宾满意，全国人民满意。刘淇代表组委会表示近期将扎实、高效地开展6项工作：一是广泛积极开展各类宣传活动，形成良好的舆论环境；二是做好奥运场馆的规划和建设工作；三是做好组委会队伍的组织和建设工作，广纳各方精英人才，并在内部形成积极有效的用人机制，保证人员素质；四是在国际奥委会指导下，制定市场开发战略规划；五是加强与国际奥委会协调委员会和各单项组织就各项筹备工作的磋商，调整、完善北京奥运会竞赛规制；六是坚持公开、公平、透明的原则，完善监督机构职能，建立健全监督约束机制。"
    },
    {
      "id": "11661",
      "title": "美国宣布退出《反导条约》",
      "year": "2001",
      "month": "12",
      "date": "13",
      "content": "2001年12月13日 (辛巳年十月廿九)，美国宣布退出《反导条约》。2001年12月13日，美国总统布什在白宫玫瑰园正式宣布，美国退出1972年与前苏联共同签署的《反弹道导弹条约》，此举将对大国战略关系、国际军控与裁军体系以及国际安全造成深远影响。自年初上台以来，布什政府就不断强调，反导条约是冷战的遗产，美国要超越《反导条约》、谋求研制和部署导弹防御系统的合法化。为此，从5月以来，美国发动了导弹防御外交攻势，竭力说服俄罗斯同美国一起退出反导条约。尽管俄罗斯立场有所松动，并有意向与美国修改反导条约，但美国还是选择了退约的方式，其单边主义政策在退出反导条约问题上达到了新的高度。在过去的30年中，《反导条约》为保证世界战略稳定做出了重大贡献，也是国际军控和裁军协定的重要基础之一。在美国宣布退出反导条约之后，维护国际军控和裁军体系的稳定以及重建大国间的战略合作，防止世界再次陷入军备竞赛的噩梦，已成为国际社会面临的重大挑战。"
    },
    {
      "id": "11665",
      "title": "张衡研制的地动仪观测到陇西发生的京城无感的地震",
      "year": "0134",
      "month": "12",
      "date": "13",
      "content": "134年12月13日 (甲戌年冬月初十)，张衡研制的地动仪观测到陇西发生的京城无感的地震。134年12月13日，张衡研制的地动仪观测到陇西(今甘肃天水一带)发生的京城(今河南洛阳)无感的地震。 尝一龙发机，而地不觉动，京师学者，咸怪其无征。后数日驿至，果地震陇西。从公元132年至139年张衡卒，史书记载的陇西地震仅一次，即138年3月1日京师及金城、陇西地震(见《后汉书顺帝纪》页267)，很多作者都误将这次地震与张衡地动仪相对应，其实此条与地动仪所测的地震陇西、京师地不觉动不符合，故专家们认为不是同一次地震，有人推测是汉顺帝阳嘉叁年(公元134年)的一次记载不详的中等地震。如果洛阳的细杆能倾到，而人又无感觉，那么洛阳烈度的下限应为叁到四度。幸好，历史上有过4 次曾在洛阳具有相同烈度、震中又位于陇西附近的地震史料可供我们对比：1879年甘肃文县(8级)、1718年甘肃通渭(7级)、1709年甘肃中卫(7级)、1654年甘肃天水(8级)的地震。照此推断，地动仪所对应的陇西地震应在7级、震中烈度应在十度以上，且山崩地裂损失严重，所波及的甘肃、陕西、四川、山西、河南、河北等广大地区的县志均会有记载。因东汉时对陇西、天水一带的强地震都已经有了记载，例如公元93年、97年、123年、128年、138年、143年等强震。但史料中却无此大震。评论：验之以事，合契若神。甚至可以测到发生在数千里外而在洛阳并无人有震感的地震"
    },
    {
      "id": "11666",
      "title": "德意志国王腓特烈二世逝世",
      "year": "1250",
      "month": "12",
      "date": "13",
      "content": "1250年12月13日 (庚戌年冬月十九)，德意志国王腓特烈二世逝世。 德意志国王腓特烈二世(Friedrich II，1194年12月26日-1250年12月13日)，霍亨斯陶芬王朝的罗马人民的国王(1211年1250年在位)和神圣罗马帝国皇帝(1220年加冕)。他也是西西里国王(称腓特烈一世，1198年起)，神圣罗马帝国皇帝(12201250在位)，耶路撒冷国王(1225年1228年)，意大利国王和勃艮第领主。你们看，这就是基督徒的忠诚!当正在参加十字军东征的腓特烈二世逝世腓特烈二世得知有德意志诸侯想借穆斯林之手谋害他时，感慨地说我们所有的人都持有平等的天平，我们不想区别对待。我们希望，原告或被告，不管他是法兰克人、罗马人，都将受到同样法律的审判腓特烈二世论立法的原则为求小心保护天赐空气的纯洁，兹特下令：任何人均不得在村落300米内河流湖泊中冲洗亚麻或大麻，以免空气变坏腓特烈二世发布欧洲第一道环境保护令他的祖父腓特烈一世令意大利人的鲜血染红了他的胡子，他的父亲亨利六世像怒孔的北风刮过西西里，留下的是一片狼籍，他作为霍亨斯陶芬王朝的第三风暴，在欧洲大地上再一次掀起了皇帝和教皇的大战，终于两败俱伤，也使欧洲的政治格局和制度发生了深刻的变化。他的父亲是德意志国王亨利六世，母亲是西西里女王康斯坦丝。3岁时，父亲去世，随母到西西里岛逃避战火。一年后母亲又去世，教皇英诺森三世成为他这个高贵的孤儿的监护人。他从小在西西里长大，后来也一直热爱西西里。西西里在当时是一个十分特殊的地方，它位于西欧天主教文明跟拜占廷东正教和阿拉伯伊斯兰教文明的交汇处，又曾受北欧诺曼人入侵，是多种文明的十字路口，这种多元化特征在腓特烈的性格和思想中有明显的印记。在那个尚武的年代，每个著名帝王的政绩都是由一系列战役堆积起来的，腓特烈也不例外。他的武功可分为四个部分：西西里、德意志、北意大利及教皇国、耶路撒冷。1209年，腓特烈与阿拉贡的康斯坦丝结婚，康斯坦丝带来了丰厚的嫁妆，包括一批骑士。腓特烈以此为基础，很快挫败了西西里贵族的阴谋叛乱，真正控制了西西里的军政大权。后来，腓特烈在西西里大力削弱领主贵族和教会的力量，加强王权，并兴建城堡、海港，建海军、商船队等，1231年颁布西西里新宪法。他的建立开明专制主义和国家集权的思想，最突出地体现在他对西西里王国的经营上。接着，他把眼光投向他父祖的故土德意志。在亨利六世去世后，韦尔夫家族的奥托四世打败了亨利六世之弟菲利浦夺得了王位。但奥托四世因背叛了同教皇英诺森三世的盟约，英诺森三世就转而支持腓特烈，让他同法国国王结盟，反对奥托四世同英王约翰的联盟。1214年著名的布汶战役，腓特烈与法国的同盟大获全胜，奥托四世被废黜。腓特烈于1220年加冕为神圣罗马帝国皇帝，此后将德意志王位让给他的儿子亨利，自己回到西西里。但腓特烈在德意志奉行一种与在意大利不同的政策，在德意志各诸侯与莱因城市联盟发生矛盾时，支持诸侯打击城市联盟，给予他们更多权力，引起他的儿子亨利不满，以致父子最终反目成仇。最终，亨利在1234年反叛腓特烈，被打败后废黜，腓特烈另立康拉德(康拉德四世)为德意志国王。而腓特烈对耶路撒冷的征服很有意思，是唯一一次和平十字军东征。他于1225年与耶路撒冷王国女继承人伊莎贝拉结婚，1228年，通过外交计谋，以及出色的外语能力和谈判技巧，从埃及苏丹手里得到了耶路撒冷及附近地区，1229年，他为自己加冕为耶路撒冷国王。但腓特烈与教皇的斗争则异常艰苦漫长。皇帝与教皇的权力之争是中世纪西欧政治生活的主题之一，而腓特烈与教皇之争还带有另一层含义。腓特烈的思想中具有中央集权的因素，他积极在意大利实践他的思想，以巩固的西西里王国为基地，致力于控制北意大利，而夹在中间的教皇国就成为主要的障碍。腓特烈即位后的前两任教皇英诺森三世和霍诺里厄斯三世分别是他的监护人和老师，在他们配合下腓特烈取得了一系列胜利。但从格列高里九世开始，教俗之争就不可避免地成为焦点。1227年，格列高里九世将腓特烈二世开除教籍，并派军进入西西里，迫使腓特烈放弃在耶路撒冷的大好局面回师西西里，结果腓特烈打败教皇军队，并迫使格列高里为他恢复教籍。此后，双方都在北意大利积极发展势力，教皇利用伦巴第联盟同腓特烈对抗。1237年，腓特烈率军攻入北意大利，在科尔泰努瓦战役中击溃伦巴第同盟，兵临教皇国边境，并夺取撒丁岛，将他在西西里建立的中央集权体制移植到占领区。格列高里九世再次将他开除教籍。1241年，腓特烈攻入教皇国，几乎占领罗马，格列高里九世愤懑而死。1243年，英诺森四世接任教皇之位，他出逃到法国的里昂，借助法国的力量与腓特烈对抗(这也是教皇国发展史上的一大转折)。1245年，英诺森四世在法国召开宗教大会，历数腓特烈的罪名，将腓特烈开除教籍，并号召各国君主攻击腓特烈，后来还企图买通腓特烈的近侍毒死腓特烈。腓特烈针锋相对，发布致欧洲君主公开信抨击教皇的统治，引发了神学上的大论战，双方的支持者同时在德意志和意大利展开战争，结果互有胜负。当战事呈胶着状态之时，1250年，腓特烈突然病逝。不久之后，霍亨斯陶芬王朝就覆亡了。腓特烈二世的思想具有超越时代的因素。其一是如前所述的，他的中央集权的思想，其二是他在宗教、文艺方面的自由主义倾向，这与他生长于西西里这个多种文明的十字路口密切相关。腓特烈虽然一生都没有脱离天主教徒的身份，但他在他的领地没收教会财产，削弱教会势力，他身边的侍从多为伊斯兰教徒(这也是教皇指责他为异端的原因之一)。他在西西里创办了第一所大学那不勒斯大学，高薪聘请各地学者任教，他本人也被称为第一等的人才。由于当时东方的文化学术水平要高于西欧，他在大学里和宫中聘请的学者多来自中东。他让不同信仰的人和睦相处。他还赞成解剖尸体。他与圣徒方济各的故事被广为传诵。他请方济各来做客时，派一个美女去考验方济各，方济各用烧红的煤铺在自己身下以克制欲望。腓特烈对此钦佩不已，与方济各就宗教方面的诸多问题长谈了一夜。在腓特烈的影响下，意大利的文艺学术空前活跃。在他去世之后半个世纪，意大利就进入了伟大的文艺复兴运动时代。腓特烈征战一生，但他在政治上的主要影响是导致教皇国的衰落和德意志诸侯力量的进一步扩大，他在文艺史上的地位要高于他在政治史上的地位。点评：尽管腓特烈二世因为其德意志王族的身份而被卷入同教皇和德意志诸侯的争战中，但他还担任过西西里和耶路撒冷的国王，而这两个地方正是那个时代欧洲和中东文明的交汇点，这使他成为西欧君主中的异类。而在那个时代，也正是他这种异类在推动文化繁荣和历史发展上能起更大的作用。"
    },
    {
      "id": "11667",
      "title": "法国国王亨利四世出生",
      "year": "1553",
      "month": "12",
      "date": "13",
      "content": "1553年12月13日 (癸丑年冬月初九)，法国国王亨利四世出生。1553年12月13日，法国国王亨利四世出生。 法国波旁王朝第一任国王。原为法国南部又小又穷的纳瓦拉王国国王，是法国瓦卢瓦王室的远亲。在1562年由顽固天主教分子挑起的胡格诺宗教战争中以新教领袖的身份参战，凭借出色的军事才能和善于利用敌方矛盾，成为这场内战中笑到最后的人，在1589年加冕为法国国王，开始了波旁王朝。称王后的表现更加证明了亨利四世的远见卓识。 考虑到法国还是一个以天主教徒为多数的国度，1593年，亨利四世宣布改宗天主教，5年后颁布了南特敕令，宣布天主教为国教，同时给予新教徒充分的信仰自由，体现了在那个时代很难得的宗教宽容精神，结束了30多年的胡格诺战争，充分收获了民心。亨利四世以他的名言要使每个法国农民的锅里都有一只鸡而流芳后世，他也确实在经济恢复上取得不错的政绩。他任用苏利整顿财政，成效显著。1610年被一个弑君妄想症患者刺杀。 评论：亨利四世是法国史上难得的人格和政绩都十分完美的国王，在长期混乱之后，重新建立了一个统一且蒸蒸日上的法国。在亨利四世之后的百余年里，是法国历史上最强大的时期，几乎称霸欧洲大陆。"
    },
    {
      "id": "11668",
      "title": "中国明朝末期宦官魏忠贤自杀",
      "year": "1627",
      "month": "12",
      "date": "13",
      "content": "1627年12月13日 (丁卯年冬月初六)，中国明朝末期宦官魏忠贤自杀。魏忠贤自杀魏忠贤(1568年~1627年12月13日)，原名李进忠。中国明朝末期宦官。北直隶肃宁(今属河北)人。出身于市井无赖，后为赌债所逼遂自阉入宫做太监，在宫中结交太子宫太监王安，得其佑庇。后又结识皇长孙朱由校奶妈客氏，与之对食。对皇长孙，则极尽谄媚事，引诱其宴游，甚得其欢心。泰昌元年(公元1620年)，朱由校即位，是为熹宗。魏升为司礼秉笔太监。明熹宗是个木匠天才，喜欢刀锯斧凿油漆的工作，朝夕营造，每营造得意，即膳饮可忘，寒暑罔觉。他曾亲自在庭院中造了一座小宫殿，形式仿乾清宫，高不过三四尺，却曲折微妙，巧夺天工。魏忠贤总是乘他做木工做得全神贯注之时，拿重要的奏章去请他批阅，熹宗随口说：朕已悉矣!汝辈好为之。魏忠贤逐渐专擅朝政。时东林党人士吏部尚书赵南星，在朝廷中排斥反对派，于是非东林派愤而结交魏忠贤。1624年，魏忠贤遭到杨涟的弹劾，但幸免于难，于是开始大规模迫害镇压东林党人士，天启五年(1625年)魏忠贤借熊廷弼事件，诬陷东林党的左光斗、杨涟、周起元、周顺昌、缪昌期等人有贪赃之罪，大肆搜捕东林党人。天启六年，魏忠贤又杀害了高攀龙、周宗建、黄尊素、李应升等人，魏忠贤下令禁毁东林书院东林书院被全部拆毁，讲学亦告中止。至此，东林党被阉党势力彻底消灭，时东林纍纍相接，骈首就诛。魏忠贤与皇帝乳母客氏沆瀣一气、狼狈为奸，极受宠信，被封为九千岁，自己也在民间养了不少义子，如什么五虎、五狗、十孩儿、四十孙等。在其全盛时期，各地官吏阿谀奉承，纷纷为他设立生祠。1627年崇祯帝朱由检登位以后，遭到弹劾，被流放凤阳，在途中畏罪自杀。评论：大奸大恶，罪有应得"
    },
    {
      "id": "11669",
      "title": "清朝皇帝雍正出生",
      "year": "1678",
      "month": "12",
      "date": "13",
      "content": "1678年12月13日 (戊午年十月三十)，清朝皇帝雍正出生。 1678年12月13日，清朝皇帝雍正出生雍正出生。清世宗爱新觉罗雍正皇帝爱新觉罗胤禛驾崩胤禛(公元1678年公元1735年)，满族，清圣祖玄烨第四子，是清朝入关后第三位皇帝，17221735年在位，年号雍正，死后葬于清西陵之泰陵，谥号敬天昌运建中表正文武英明宽仁信毅睿圣大孝至诚宪皇帝，庙号世宗。清世宗年轻时跟从顾八代、徐元梦等学习经史，又与禅僧接近，稍懂佛学。曾随圣祖巡幸江南，朝佛五台山，秋狝热河(今河北承德)，并奉命往祭曲阜孔庙、盛京(今辽宁沈阳)祖陵。清圣祖亲征噶尔丹，从征掌正红旗大营。康熙末年，同其他皇子争为储君。圣祖死后，他在十三皇子胤祥的帮助下继承帝位。又传他在隆科多的帮助下夺了抚远大将军胤禵的帝位。雍正继承帝位究竟是康熙亲传，还是篡改遗诏篡位，是一个有争议的问题，尚无定论。清世宗即位时已四十五岁，加之前此的经历，使他比较了解世情，并具有丰富的统治经验。即位后，他在政治上采取多种措施以巩固自己的皇位。首先是消除异己，分化瓦解诸皇子集团，将胤禵从西北军前召回，加以圈禁。晋封胤禩为廉亲王和总理事务大臣。将胤禟发往青海西大通(今青海大通西北)。鉴于清朝没有行之有效的立储制度，常因皇位继承权产生争端，创立了秘密立储制度。雍正元年，接受山西巡抚诺岷的建议，施行耗羡归公和养廉银的措施，以此限制、减少官员的贪赃舞弊和横征暴敛。二年，又针对康熙末年各地亏空钱粮严重，决定严格清查，对贪官污吏即行抄家追赃，对民间拖欠，命在短期内分年带征。三年，世宗以作威作福、结党营私之名，责令抚远大将军年羹尧自尽，同时削隆科多太保，后圈禁致死。并因此株连出汪景祺《西征随笔》案和查嗣庭试题案。七年，发生曾静遣其徒张熙策动川陕总督岳钟琪谋反的投书案，牵连到已故理学家吕留良，世宗遂大兴文字狱，以作为控制思想、打击政敌、提高自己权威的手段。同年，为适应西北用兵之需，始设军机房(十年时改军机处)，选亲重大臣协办军务。军机大臣只能缮述皇帝命令，本身无赞画权，因而使皇帝更加集权于一身。他还在题本、奏本之外，命督抚布按等地方大员密折奏事，以加强皇帝对地方行政的控制。在经济上采取了一些旨在发展农业生产的措施。雍正二年，开始实行直隶巡抚李维钧提出的摊丁入亩的赋役制度，同时宣布取消儒户、宦户，限制绅衿特权，使无论贫富力役负担比较合理。同时，为了解决人口日益增长所需粮食问题，更加严格地执行传统的重农抑末方针，鼓励垦荒，强调粮食生产，反对种植经济作物，并反对开矿和发展手工业。他注意兴修水利，除治理黄河、建筑浙江海塘外，命怡亲王胤祥在直隶开展营田水利，在宁夏修筑和疏浚水渠。与此同时，实行社会改革。雍正元年，下令削除山西、陕西乐籍，并命其他贱籍也照此办理。后来浙江绍兴惰民、安徽徽州伴当、宁国世仆、广东疍户、江苏常熟丐户相继开豁为良，从而打击了残存的蓄奴制度，对社会发展起了积极作用。世宗在位期间还注意同少数民族的关系及外交关系。雍正四年，根据云贵总督鄂尔泰的建议，大规模地推行改土归流政策，取消云南、贵州、广西、湖南、四川等省的一些土司，加强了中央对该地区的统治。五年，清廷同俄国订立了《布连斯奇条约》和《恰克图条约》 ，在划定中俄边界及处理两国通商问题等方面，维护了国家主权。清世宗把他批阅过的奏折选择一部分辑成《朱批谕旨》 。他对臣工的谕旨，由张廷玉等纪录编成《上谕内阁》 、 《上谕八旗》 。他的各种体裁的文章被后人辑为《御制文集》 。雍正十三年，世宗卒。谥宪皇帝。评论：在位虽短，但很有能力的皇帝。"
    },
    {
      "id": "11673",
      "title": "世界名画《蒙娜·丽莎》失而复得",
      "year": "1913",
      "month": "12",
      "date": "13",
      "content": "1913年12月13日 (癸丑年冬月十六)，世界名画《蒙娜·丽莎》失而复得。《蒙娜丽莎》仍然在微笑1913年12月13日下午法国罗浮宫一片欢笑。两年前被偷窃的这幅著名油画在佛罗伦萨找到，显然无任何损坏。利奥纳多-达-芬奇于16世纪初在佛罗伦萨创作的这幅画，因此，《蒙娜-丽莎》将在那里展出一周后然后送回巴黎似乎是合适的。盗窃嫌疑犯是名画家文森佐-佩鲁贾，现已入狱。意大利当局说他1911年在巴黎时，从罗浮宫盗走此画。据说佩鲁贾在试图把画卖给古董商之后被捕。专家们认为在任何地方出售《蒙娜丽莎》都是不可能的，因为这幅画，是众所周知的。绘画厅画廊，长402米。世界肖像绘画瑰宝《蒙娜丽莎》失窃复得后受到特别待遇，它被嵌在双层防弹玻璃罩内，两旁还有警卫。这里是卢佛宫最吸引人的地方。"
    },
    {
      "id": "11674",
      "title": "四国在华盛顿签订海军条约",
      "year": "1921",
      "month": "12",
      "date": "13",
      "content": "1921年12月13日 (辛酉年冬月十五)，四国在华盛顿签订海军条约。1921年12月13日，华盛顿会议胜利结束，美国、大不列颠、法国和日本签订了太平洋条约。四国同意在国际联盟准则的基础上互相尊重各自在太平洋上的所有权。四国条约使美国享受国际联盟在太平洋上的特权，尽管它拒绝成为这个世界组织的成员。美国能在其他三国所占有的太平洋地区上进行贸易活动，他还将能够使用由日本管辖的雅浦群岛上的重要电报线路和电话中心。"
    },
    {
      "id": "11675",
      "title": "《现代评论》创刊",
      "year": "1924",
      "month": "12",
      "date": "13",
      "content": "1924年12月13日 (甲子年冬月十七)，《现代评论》创刊。1924年12月13日，综合周刊《现代评论》在北京创刊，1928年12月29日出至第9卷209期停刊。其间还出版3期增刊和一批现代丛刊。王世杰负责编辑，主要撰稿人有胡适、高一涵、唐有壬、陈源、徐志摩等。在女师大事件、五卅惨案、三一八惨案中，胡适、陈源等在《现代评论》上发表大量时事短评，诋毁爱国群众运动，为帝国主义和军阀政府屠杀群众的暴行开脱罪责。"
    },
    {
      "id": "11676",
      "title": "许德珩等被当局秘密逮捕",
      "year": "1932",
      "month": "12",
      "date": "13",
      "content": "1932年12月13日 (壬申年冬月十六)，许德珩等被当局秘密逮捕。1932年12月13日凌晨5时，驻北平的国民党宪兵三团秘密逮捕了北大、师大教授许德珩。劳君展在特务打电话时暗中记下特务机关的电话，又从电话簿上找到地址，化装进入值班房，从犯人名册上看到许德珩及前不久被捕的马哲民、侯外庐等人的名字，并找到了羁押的地方，消息通知了各报馆和学校。14日，各报发表消息，当局秘密捕人的真相大白。17日，宋庆龄、蔡元培、杨杏佛等人以中国民权保障同盟筹备委员会的名义，发表致蒋介石、行政院代理院院长宋子文、平津卫戍司令于学忠的代电。代电说：报载北平警探非法逮捕监禁各学校教授。抗议当局摧残法制，蹂躏民权，要求即日释放遭非法拘禁的学校师生许德珩等。许德珩和胡厥文在民主党派负责人座谈会上1949年夏，许德珩、劳君展夫妇在府学胡同北大宿舍在中国近现代史上，许德珩是个传奇式的人物：他是五四运动的学生领袖，是五四宣言的起草者，却并不满意五四运动的结果；他曾做过北伐革命军政治部代主任，又在新中国成立以后先后担任全国政协副主席和全国人大常委会副委员长，却始终不曾改变最爱的教师身份；他亲手创建了九三学社，连任九三学社第一至七届中央主席，却又在89岁高龄时以个人身份加入了中国共产党。五四运动时期的许德珩纵观许老一生，五四运动是他事业的起点，北大是他永恒的精神家园。无论遭逢际遇如何，无论历史洪流怎样左右，许老身上的五四风骨始终未曾改变，他是五四运动的发起者，更是五四精神最忠实的传承人。在纪念五四运动九十周年之际，我们特邀许德珩之孙许进先生撰文，缅怀这位终生以五四青年自居、自律的，真正的革命老人。1949年2月1日，许德珩教授在北大民主广场演讲土地改革，听者超过万人"
    },
    {
      "id": "11678",
      "title": "肖山令中将殉国",
      "year": "1937",
      "month": "12",
      "date": "13",
      "content": "1937年12月13日 (丁丑年冬月十一)，肖山令中将殉国。肖山令中将殉国肖山令肖山令（1892-1937），字铁侬，湖南益阳县方山村人。陆军少将追晋中将，宪兵副司令兼南京警备司令、防空司令。1919年毕业于保定军校第六期，1936年任国民党宪兵副司令，1937年9月被任命为南京市长、首都卫戍副司令长官（司令长官唐生智）兼南京市警备司令，成为拱卫国民政府首都的实际负责人。组织十万民工抢修南京抗战工事，并且指挥宪兵部队、警察部队进行了惨烈的对日作战，宪兵部队伤亡惨重，警察部队死亡殆尽。1937年12月13日，带领将士在下关与日军展开肉搏血战，激战5小时，终因众寡悬殊，背水无援，数千将士壮烈牺牲。肖山令也大义凛然，举枪殉国，血染金陵，以自己的义举，实现了誓与南京共存亡的诺言，时年45岁。国民党有文蒋委员长每训军人辄谓抗倭之战，能与城共存亡者，实以肖副司令为巨擘。1985年，湖南省人民政府追认为革命烈士。肖将军遗像"
    },
    {
      "id": "11679",
      "title": "南京大屠杀",
      "year": "1937",
      "month": "12",
      "date": "13",
      "content": "1937年12月13日 (丁丑年冬月十一)，南京大屠杀。这个惨无人道的日本军官在杀死人后，提着一个砍掉的脑袋的耳朵，洋洋得意地照相1937年12月13日 ，日本侵略军占领南京。在华中派遣军司令官松井石根和第六师团长谷寿夫的指挥下，对中国军人和南京百姓进行长达6周的血腥大屠杀。据载，日军在南京集体屠杀28案，包括被集体枪杀与活埋的计19万余人；零散屠杀858案，仅被收埋的尸体就有15万多具。日军在6周内共屠杀南京市民和放下了武器的中国官兵30余万人。曾在长江岸边参加毁尸灭迹的日军少佐太田寿供述，经他与安达少佐在南京下关码头处理的就有10万以上的尸体，其中掩埋、焚烧的约3万多具，其余投入长江去了。这一举世震惊的暴行，受到世界舆论的普遍谴责。1946年远东国际军事法庭在审判日本战犯的决议书中指出，日本兵完全像一群被放纵的野蛮人似地来污辱这个城市，实行杀人、强奸、抢劫、放火。经远东国际军事法庭审理，南京大屠杀首犯松井石根出生松井石根被判处绞刑。南京大屠杀首恶谷寿夫被枪毙谷寿夫被引渡给中国政府，于1947年被处以死刑。这是日本帝国主义在侵华战争中犯下的一桩滔天罪行。公元1937年12月13日。南京，这座已经无抵抗的都市沉没于血海之中。13日晨，日军谷寿夫师团首先从中华门进入南京，血洗了聚集在中山北路、中央路的难民区，由此，一场惨绝人寰的大屠杀拉开了帷幕。次日，其他三个师团相继进入南京南北各市区，展开了大规模的屠杀。南京这座历史名都陷入了历史上最黑暗的日子里。13日，约有十余万难民和被解除武装的中国士兵，被日军围逼到燕子矶江边的沙滩上，数十挺机枪疯狂扫射，顿时间，尸体蔽江，水为不流，至少有5万余人惨遭杀害。14日，日军在汉西门外又集体屠杀难民和非武装军警7000余人，江岸，尸体纵横，血流成河，汇向江流。15日夜，被日军俘虏的南京军民900余人，被押往上元门外鱼雷营江边，遭到集体屠杀，除9人侥幸逃生外，余者全部遇难。16日，日军在下关煤炭港、鼓楼四条巷一带屠杀我无辜同胞数万人。17日，日军在下关上元门屠杀我同胞3000余人、在三叉河杀害四五百人。18日，日军在下关草鞋峡将中国男女老幼同胞5.7万人集体残杀，先用机枪扫射后、复用刺刀乱戮，最后浇以煤油，纵火焚烧，骸骨悉数投于江中。在这前后，日军还在上新河一带残杀中国被俘军人及难民28730人。到处尸骸遍野，人血染地，南京成了一座血腥的人间地狱。日本《东京日日新闻》从军记者铃木二郎记述道：我随同攻陷南京的日军一道进城，在城内待了四天，目击日军无数暴行。十二月十三日，在中山门附近城墙见到极其恐怖凄惨的大屠杀。俘虏们在二十五公尺宽的城墙上排成一列，许多日本兵端着插上刺刀的步枪，齐声大吼，冲向俘虏们的前胸或腹部刺去。一个接着一个被刺落到城外去了。只见飞溅的血雨喷向半空，阴森的气氛使人汗毛直竖，我站在那里，吓得目瞪口呆，不知所措。可是，俘虏们有人脸上浮泛着冷笑，有人若无其事的大笑，等待着死亡。《朝日新闻》从军记者今井正刚说：我于十二月十五日夜间，在大方巷《朝日新闻》办事处前面马路上，看到数千人头攒动，一望无际的中国人群，被赶赴下关屠场。在天色微明的扬子江畔，一片黑黝黝的尸体堆垒如山，在尸山里蠕动着人影，总有五十人乃至一百人以上，他们在日军刺刀的逼迫下转来转去拖曳着尸体，丢向江流里去。作业完毕，苦力们被排列在长江岸边，哒！哒！哒！一阵机关枪声，只见仰面朝天、翻身仆地、腾空跃起，一一都跌落江中，被滚滚波涛卷走。据在场作业的一个日本军官说：这里被杀害的中国人大约是两万人。南京市崇善堂在难民区内组织了崇字掩埋队，下设4个分队，从本月起，南自中华门、通济门外，西自水西门外，东自中山门外，城内自城南经鼓楼至挹江门以东，共收尸112266具。世界红十字会南京分会从12月22日开始收埋尸体，第一天在清凉山埋葬尸体129具，在中华门外望江矶等处埋葬尸体650具。12月28日，一次收殓6468具，埋葬在中华门外普德寺，后来逐渐增加到9721具。他们的工作陆续做到第二年夏天还没有完结，到 10月底，才把数字作一总结，共埋葬男女尸体43071具。中国红十字会掩埋尸体22300余具。此外，日军也处理了大量尸体。据日本南京碇泊场司令部少佐太田寿男交待，该司令部于下关地区处理掉尸体10万具，为此动用的船只有30只，卡车10部、负责搬运尸体的士兵800人。据不完全统计，日军在南京大屠杀南京大屠杀中，杀害的中国人竟达3 0万以上！这是人类历史上前所未有的暴行记录。呐喊中的婴儿南京大屠杀^20^wma name=mediaplayerfile>《往事》南京大屠杀"
    },
    {
      "id": "11681",
      "title": "美自学成才的画家摩西奶奶逝世",
      "year": "1961",
      "month": "12",
      "date": "13",
      "content": "1961年12月13日 (辛丑年冬月初六)，美自学成才的画家摩西奶奶逝世。画布上的美国农家；摩西奶奶逝世摩西奶奶于1953年画的油画《骑乘的快乐》1961年12月13日，画家摩西奶奶在纽约的胡西克瀑布逝世，终年101岁。自20世纪50年代起，她就受到公众的关注。那时她的作品开始在美国及欧洲畅销。小时候，她只是作浆果和葡萄素描；成年后她才用上了画笔和油彩。摩西奶奶以明快的手法和选择明亮、大胆的色彩获得了最初的成功。她指不出哪位画家曾使地产生过灵感。她一生为民妇，也未必会有哪位艺术大师能有机会影响到她。在摩西奶奶颇受欢迎的作品中有《捉感恩节火鸡》和《戚树园里的熬糖会》。在她87岁时出版的自传里，她描述道：把戚树汁熬成糖，就是与家人们一起从戚树里提取出树汁，于是孩子们便有了享受的机会，将糖浆倒在雪白的盘子上，然后饱餐一顿。"
    },
    {
      "id": "11683",
      "title": "原蒋介石集团高官程一鸣起义回广州",
      "year": "1964",
      "month": "12",
      "date": "13",
      "content": "1964年12月13日 (甲辰年冬月初十)，原蒋介石集团高官程一鸣起义回广州。1964年12月13日，原蒋介石集团国防部情报局澳门组少将组长程一鸣起义，回到广州。程一鸣参加蒋帮特务组织达三十一年，解放前，历任蒋帮军统局临醴、黔阳、兰州等特务训练班教官、总教官，军统局西北区区长，军统局本部第三处处长，伪淞沪警备司令部稽查处处长，伪广州卫戍司令部保防处处长。广州解放前夕，程一鸣随蒋帮特务机关逃往港澳后，又历任蒋帮广东反共救国军粤中指挥部第十六路军司令，国民党中委会第二组澳门派遣组组长，蒋帮国防部情报局澳门站站长、澳门组组长等职。从1950年起，程一鸣在澳门专门负责对大陆进行破坏活动。他起义前，认清了形势，感到追随美蒋集团没有前途，决心弃暗投明，便在13日离开澳门，到达广州。他同时带来电台一部、密码一批、文件一批、无声手枪五支、各式手枪四支、子弹二百一十四发、手榴弹四个、钟表式定时引信七个、电器钟表引信十三个、磁性水雷一个、炸药三十磅、雷管三十六支、暗杀用的毒针两支。程一鸣回到广州后，受到有关部门的欢迎。"
    },
    {
      "id": "11686",
      "title": "阿根廷发生纸币风波",
      "year": "1981",
      "month": "12",
      "date": "13",
      "content": "1981年12月13日 (辛酉年冬月十八)，阿根廷发生纸币风波。1981年12月，阿根廷财政部宣布，1980年印发的票面值为100万比索的纸币全部作废，改用1981年新设计的纸币。1980年，阿根廷政府为了适应通货膨胀的需要，决定印发票面值为100万比索的纸币。当时票面上设计的图案为乌拉圭和阿根廷联合兴建的水力发电工程。有人发现这图案画面是这个工程的乌拉圭一侧，但为时已晚，纸币已印了1600万张。为了纠正上述错误，阿根廷纸币设计师又设计了新的图案，即布宜诺斯艾利斯独立日的五月广场。这样，以前印的纸币也就宣告作废了。"
    },
    {
      "id": "11689",
      "title": "文学史家王瑶逝世",
      "year": "1989",
      "month": "12",
      "date": "13",
      "content": "1989年12月13日 (己巳年冬月十六)，文学史家王瑶逝世。1989年著名文学史家王瑶逝世王瑶因病在上海华东医院逝世，终年75岁。王瑶是第二、六、七届全国政协委员，中国民主同盟中央委员，中国作家协会理事，中国现代文学研究会会长，北京大学教授。王瑶先生1914年生于山西平遥。四十年代中期师从朱自清先生攻读中古文学，毕业后至今，先后在清华大学中文系、北京大学中文系担任中国古典文学、现代文学的研究与教学工作。他在中古文学研究、鲁迅研究及现代文学研究等领域，取得了引人瞩目的成就。《王瑶和他的世界》，钱理群等人编著。本书汇集了纪念王瑶先生逝世十周年而写的纪念文章。内容包括永远的风范和学术的意义两部分。王瑶的教学方法是，一边吧嗒吧嗒抽烟斗，一边和学生聊天。图片翻拍自《王瑶先生纪念集》粉墨人生王瑶京剧摄影作品展"
    },
    {
      "id": "11690",
      "title": "戏曲理论家任中敏逝世",
      "year": "1991",
      "month": "12",
      "date": "13",
      "content": "1991年12月13日 (辛未年冬月初八)，戏曲理论家任中敏逝世。任中敏逝世任中敏教授1991年12月13日，我国现代著名学者、戏曲理论家任中敏教授在扬州病逝，享年94岁。任中敏1897年生于江苏扬州，1918年考取北京大学中国文学系，从词学大师吴梅教授学宋词和金元散曲。大学毕业后又到苏州再投吴氏门下学习词学，尽读吴氏家藏珍本。30年代后，他历任广东大学（今中山大学）、上海大学、复旦大学、四川大学、扬州师范学院教授。早年编辑出版《散曲丛刊》，著有《散曲概论》、《曲谐》等，对中国散曲的发展及其在古典文学中的地位作了较为系统的探讨和实事求是的评价。晚年著有《唐戏弄》、《唐声诗》、《唐大曲》等。尤以《唐戏弄》为代表作，超越前人，独树一帜，蜚声中外，为研究中国戏曲的形成与发展作出重大贡献，荣获全国戏剧理论著作奖荣誉奖。任中敏逝世任中敏教授"
    },
    {
      "id": "11691",
      "title": "大邱庄发生非法拘禁、殴打职工致死案",
      "year": "1992",
      "month": "12",
      "date": "13",
      "content": "1992年12月13日 (壬申年冬月二十)，大邱庄发生非法拘禁、殴打职工致死案。1992年12月13日，大邱庄发生一起非法拘禁、殴打职工危福和致死案。危福合家住河北省枣强县，1990年来到大邱庄，1992年开始负责华大公司养殖场的基建工作。不久，华大公司解散，养殖场划到了万全公司名下。在全面审查的过程中，危福合被怀疑上了。13日下午两点多钟，万全集团公司经理部经理刘云章把26岁的危福合叫到了公司3楼。审讯是开门见山的。刘云章等人要危福合老老实实地交代自己的贪污问题。在危福合作出否认的回答后，屋里的人向他围拢过来。随即，拳脚雨点般落在了危福合的身上。随着危福合的一再否认，对他的殴打也一步步升级：上衣被扒光了，电警棍、三角带鞭子用上了，一拨人打累了又换一拨。从危福合的口中不断传出绝望的哀求声和呻吟声。这场从下午两点多钟开始的审讯和殴打持续了7个多小时，万全公司先后有18人来回进出这间十几平方米的小屋，轮番对危福合进行审讯、殴打。晚上10点多钟，当危福合停止呻吟、气若游丝时，凶手们这才发现大事不好。在被送往大邱庄医院不久，危福合经抢救无效死亡。事后，经法医鉴定，死者身上的伤痕多达380多处，因外伤致创伤性休克死亡。公安机关在侦破此案过程中，发现天津市静海县大邱庄农工商总公司董事长禹作敏，有包庇、窝藏罪犯和用非法手段阻碍司法机关执行公务等犯罪行为，触犯了刑律。1993年4月15日，禹作敏被天津市公安机关依法执行刑事拘留。1993年8月27日上午10时，天津市中级人民法院宣判：法庭经审理查明：1992年12月13日，大邱庄原华大公司养殖场职工危福合被刘云章等18人殴打致死后，禹作敏多次指使他人窝藏并安排资助4名重大案犯潜逃；组织、指挥同案犯和不明真相的群众以暴力阻碍司法机关依法勘查犯罪现场、搜捕案犯，扣留执行公务的公安干警，导致公安、检察干警未能正常执行职务。在此前后，为了获取国家重要机密、干扰对案件的查处，禹作敏和其子禹绍政向某机关一名干部行贿数万元。1992年12月，在清理原华大集团公司经济问题时，禹作敏先后多次组织、指挥了对原华大公司职工田宜正、侯洪滨、宋宝等人的非法拘禁、侮辱殴打。在禹作敏的示意下，还发生了对北京某干部学校师生的非法拘禁和侮辱殴打。此外，禹作敏还指使他人对大邱庄村民刘玉田的家属非法监视、限制人身自由，进行非法管制。法庭在审理过程中，先后宣读了证人证言，出示了书证、物证。禹作敏对所犯罪行供认不讳。根据禹作敏所犯罪行的事实和情节，天津市中级人民法院依照《刑法》和全国人大常委会的有关决定，以窝藏罪判处禹作敏有期徒刑6年，以妨害公务罪判处有期徒刑3年，以行贿罪判处有期徒刑10年、剥夺政治权利2年，以非法拘禁罪判处有期徒刑3年，以非法管制罪判处有期徒刑3年。数罪并罚，决定合并执行有期徒刑20年，剥夺政治权利2年。"
    },
    {
      "id": "11692",
      "title": "福州一台资企业发生特大火灾",
      "year": "1993",
      "month": "12",
      "date": "13",
      "content": "1993年12月13日 (癸酉年冬月初一)，福州一台资企业发生特大火灾。1993年12月13日凌晨3时50分，一双纤纤细手点燃了一根罪恶的火柴，撕开了黑色的帷幕。4时36分，马尾消防中队接到高福纺织有限公司火灾报警后，立即出动消防车风驰电掣地赶往火场。此时，厂房大楼里浓烟滚滚，火光冲天，大楼西侧至中部火势猛烈，并向东侧迅速蔓延。住在楼内的打工妹们陷入前无出路，后有追兵的困境，凄惨的救命声不绝于耳。现场灭火总指挥、福州消防支队支队长张光荣当机立断，下令迅速组成4支救人突击队。战士们冒着烈火和浓烟，冲入楼内将熏晕的打工妹背出，共把34名打工妹从火魔手中救出。6时30分火势得到基本控制，7时左右大火被扑灭。尽管火灾得到及时扑救，但仍有61条生命被火魔夺走，并造成直接经济损失303.6万元人民币、50万美元。1213特大火灾发生后，经过对火灾现场进行了认真细致的勘查、论证，并对现场目击者进行调查访问，查明起火部位在四层仓库南墙西侧，起火点在西南角化纤原料ＭＮ120（俗称毛球）堆垛处。经过两个昼夜的奋战，排除了电气起火，毛球自燃、烟头阴燃等可能性，同时根据起火点可燃物火是从外向内燃烧，且引燃时间短，燃烧蔓延迅速的特点，确认了火灾是人为引起的，有重大纵火嫌疑。经查证，因偷窃而被公司开除的女工董扬玲有纵火犯罪的重大嫌疑。12月15日晚，公安机关依法传唤了董扬玲。董扬玲没有抵赖，如实供认了所犯罪行。因偷窃公司腈纶成品纱被公司开除、并令其离开公司而未按时离开，被总经理麦子文发现并遭训斥而心怀不满，伺机报复。1994年1月8日，福州市中级人民法院一审判处纵火犯董扬玲死刑，立即执行。1月28日，福建省高级人民法院作出裁定，维持一审判决。"
    },
    {
      "id": "11695",
      "title": "科菲·安南当选为联合国秘书长",
      "year": "1996",
      "month": "12",
      "date": "13",
      "content": "1996年12月13日 (丙子年冬月初三)，科菲·安南当选为联合国秘书长。本月安理会主席富尔奇向在安理会走廊等候的各国记者宣布安南当选的消息1996年12月13日晚，联合国安理会以鼓掌方式通过决议，正式推荐非洲加纳籍的科菲安南出任新一届联合国秘书长，任期至2001年12月31日。12月17日联大全体会议将通过这项任命。至此，历时半年的联合国秘书长人选问题总算有了结果。联合国宪章规定，秘书长由安理会推荐、联合国大会任命。除此之外，对秘书长的任职条件再也没有更详细的规定。但由于各国的默契，达成了几项共识：即秘书长不得来自常任理事国；会说英、法两种语言；轮流来自各地区；每位秘书长均有连任一次的机会。从历史上来看，除第一任秘书长赖伊因苏联的反对、第二任秘书长哈马舍尔德在赴刚果（今扎伊尔）调停冲突途中遇空难丧生而未能完成第二任期外，其他来自欧、亚、南美洲的三位秘书长均任满二届。因此按惯例，来自非洲的加利秘书长也应当享有这项权利。但由于美国和加利在处理索马里、波黑问题时发生矛盾，而加利对美国拖欠联合国会费又提出直率批评，美国共和党乘机利用联合国秘书长是否连任的问题作为美国大选的政治筹码，迫使克林顿政府将加利推上美国政治的祭坛。6月初，美在未与其他四个常任理事国磋商的情况下，率先透过新闻界表示不支持加利连任下届秘书长。但加利于6月19日在德国宣布正式参加竞选连任。从此加利与美国的矛盾公开化。为达到阻止加利连任的目的，美国对非洲展开了一系列的分化、瓦解工作。克林顿政府曾派助理国务卿、国务卿前往非洲游说，但收效甚微。7月9日，非洲统一组织首脑会议发表声明，支持非洲人继续出任联合国秘书长并推荐加利竞选连任。11月19日，安理会正式投票，对埃及等国提名加利连任下一任秘书长的决议草案进行表决，结果美国行使了否决权。但安理会同时作出决定，由非洲集团继续提出一名非洲候选人。非洲统一组织主席、喀麦隆总统比亚也致函非洲各国，要求尽快提出新候选人。为打破僵局，加利宣布暂时中止候选人资格，以便让非洲各国提出更多候选人。此后非洲国家分别提名来自加纳的现任联合国副秘书长科菲安南，第四十九届联大主席、科特迪瓦外长埃西，伊斯兰会议组织秘书长哈米德加比德，毛里塔尼亚前外长阿卜杜拉作为新候选人。安理会对四名候选人进行了多轮投票。虽然安南的支持率一直领先，但至少有两票反对，其中包括一个常任理事国的否决票，而其他三位候选人至少遭到两个常任理事国的否决，致使新秘书长人选再次出现僵局。由于非洲国家坚持下一任秘书长必须来自非洲，如果僵局继续持续下去，不利于实现这个目标。在这种情况下，来自非洲的三个安理会成员国埃及、博茨瓦纳、几内亚比绍均支持安南作为正式候选人。12日中午第七轮秘密投票时，安南的支持票上升到14张，仅有一个常任理事国投否决票。13日中午安理会继续开会，在其他三位候选人宣布放弃竞选的情况下，15个成员国未再投票就顺利达成一致。此次选举，非洲最终能够协商一致、团结合作，对选举结果起了关键的作用。中国在其中发挥了独特的平衡作用。由于中国始终坚持下任秘书长必须来自非洲，这个立场对安理会其他成员国产生了直接影响。虽然个别国家曾扬言，如果非洲国家不能提出加利的替代人选，将毁掉非洲人连任机会。但在安理会的正式磋商中，没有一个国家提出非洲以外的人选。安南1938年4月8日出生于加纳库马西市，早年就读于加纳库马西理工大学，曾到美国和瑞士留学，先后获美国明尼苏达州麦卡莱斯特学院经济学学士学位和麻省理工学院管理学硕士学位。从60年代起，他先后在联合国非洲经济委员会、联合国总部以及联合国的日内瓦办事处、难民署和世界卫生组织等部门工作。1974年中东十月战争后，他出任联合国驻开罗的紧急部队民事长官。80年代，安南调回联合国总部纽约，先后担任人事和财政部门的领导工作，1986年出任联合国助理秘书长。1993年3月他任联合国负责维持和平事务的副秘书长，总管全球的维和行动，曾作为负责前南地区的联合国秘书长特使和赴北约特使，协调有关国家的关系。安南是位经验丰富的外交家，懂英语、法语和几种非洲语言。前任秘书长加利（右）与安南握手，对他的当选表示祝贺。他们的身后是联大主席拉扎利。安南在白宫新闻发布会上讲话上任第一天12月17日，安南第一次在联合国大会上发表讲话。在联合国总部的办公室中"
    },
    {
      "id": "11696",
      "title": "中国现代话剧奠基人曹禺逝世",
      "year": "1996",
      "month": "12",
      "date": "13",
      "content": "1996年12月13日 (丙子年冬月初三)，中国现代话剧奠基人曹禺逝世。曹禺1996年12月13日凌晨3点55分，戏剧大师、中国现代话剧奠基人曹禺在睡梦中安然辞世。直到早晨6点以前，北京医院的大夫们还在对他进行全力抢救，企盼他能睁开双眼，像往日一样慈祥地微笑。然而他睡得太熟了，医生们未能将他唤醒。他的夫人、著名京剧演员李玉茹见到他时，心脏监测仪上的波纹已拉成了一条平直的横线。她忍住泪水，在他耳边轻轻地呼唤：家宝，家宝，我是玉茹，我看你来了。这时，那条横线也随之微微跳动了两下，人们企盼奇迹能发生，但奇迹再也没有发生。李玉茹泪如雨下，她与曹先生共同度过了17个春秋，在医院整整陪伴了他8年，两人相依为命互相成为对方的精神支柱。8年前，曹先生因肾衰竭住进了北京医院，医生告诉李玉茹：曹先生只有3个月到5个月的时间，从那一天起，她与儿女们及北京医院的大夫都在为延长曹先生的生命而奋斗、奔波。李玉茹说，在陪伴先生的过程中，她发现什么话题都不如写作更能引起先生的兴趣。于是她拿起了笔，尝试着写了一篇小说。先生看了非常高兴，连说好，不错。又有人看了，建议改成电视剧，并与李玉茹签约。她为这部电视剧取名为《痞子》，剧作家吴祖光说，痞子名虽不错，但是两个仄音，南方人读着不顺。还是曹禹说，改吧，改吧，就叫《小女人》。这个小不是大小的小，而是地位卑微低贱的意思。我写的就是一个卑微的善良女子的故事，先生的名改得多好啊。李玉茹回忆道。住院8年，曹先生最想做的事就是写剧本，他曾构思过两个单本剧，一个起名为《老呆瓜》，写的是一个呆傻老人的故事。先生每构思出一个情节就赶紧写在纸上，男说：女说：都是提纲式的，最终未有完成。这8年，曹先生的病房总断不了人来看望，逢有远道而来要求与先生合影留念或请先生写字题词的，先生概不拒绝，一一满足他们的要求。李玉茹说，只有我知道，他已经没有力气了，可他还在拼命地尽力，他像一支蜡烛，一滴一滴，直到耗尽了最后一滴蜡油。先生走得十分安详，就像熟睡一样，医生说，他这样走是最幸福的。也可以说他走得毫无牵挂。他的全集与画集都在他生前出来了。如果说有什么遗憾，那就是没能参加文代会。他是那么想念朋友们，说如果去参加会一定会有许多人来看他，为他参加文代会的衣服都做好了，他却离开了李玉茹说：如果说先生还有什么牵挂，那就是不放心我一人留在世上。他曾多次对我说过，谁要是先走了，留下的人可就太苦了。因与人签了约，有两个上午，我在拟《小女人》的提纲，没去医院，他把推门而入的护士当成了我，说妈妈来了（曹先生与李玉茹以爸爸、妈妈相称）。那天晚上他劝孪玉茹早点儿回去休息，晚上8点多钟他还坐在电视机前兴致盎然地看了《浦江叙事》，由护工小白为他一句句地在耳边传递。夜里3点50分，护士见先生出了许多汗，让他喝了4小杯水。再度量血压、体温，一切正常。喝完水后，先生安然睡去。不一会儿，大夫进来查房，发现先生呼吸急促，终因抢救无效，与世长辞。九十高龄的赵朴初先生是最早知道先生辞世消息的人之一，他立在先生床前默默不语，转身回到自己的病房中，写下一副长卷挽联：艺海诲人曾见雷鸣四海，文章华国长如日出东方。九十二岁的胡戚青老人也送来了亲笔写的挽联：戏剧音容炳后世，终生浩气反帝封。文艺界著名人士送来的挽联、鲜花已摆满了灵堂，每位前来吊唁的人都含着深情的泪水来向先生告别。李玉茹生怕先生的好友巴金先生知道这个消息会伤害身体，特地打电话告诉巴老的女儿李小林，让她隐瞒消息。李小林说，瞒是瞒不住的，老人天天要看电观、报纸，不如想个办法妥当地告诉他，于是，几位大夫跟巴老聊起了先生的病情。一切该铺垫的都铺垫到了，最后才告诉他曹禺走了。巴老悲痛得半天没做声，最后终于迸出一句话，你们不是一直对我说他的身体很好吗！随即给北京发了一个电传，上面写道：家宝并没有走，他永远活在观众和读者心中。《曹禺戏剧集封面》"
    },
    {
      "id": "11700",
      "title": "火车登陆海南岛",
      "year": "2002",
      "month": "12",
      "date": "13",
      "content": "2002年12月13日 (壬午年冬月初十)，火车登陆海南岛。2002年12月13日上午10时5分，粤海铁一号火车渡轮运载的两列钢轨列车安全驶上海口南港码头，这标志海南与内地不通火车的历史即将结束。为在2002年底实现粤海铁路正式开通，船桥港重载联合调试从12月11日起开始进行。首先在琼州海峡北岸的北港码头进行了重载列车的装船和卸船试验，取得圆满成功。13日上午，粤海铁一号火车渡轮装载着两列总重量超过700吨的钢轨专列和两台重达138吨的机车，经过44分钟的跨海航行，顺利抵达南港码头。据了解，此次联合调试，船、栈桥和所有港口设备各项指标全部符合预定标准。粤海铁路是我国第一条跨海铁路，是国家九五期间铁路重点建设项目之一，于1998年8月30日开工，由铁道部、海南省、广东省合资修建，总投资45亿元。10时46分，跨海火车首度登陆海南岛9时11分，火车乘渡轮离开广东北港10时20分，渡轮与海南南港栈桥对接万余群众争观火车到来"
    }
  ],
  "event_count": 29
}