{
  "date": "12-14",
  "events": [
    {
      "id": "11442",
      "title": "中国足球队首次进入亚洲杯赛决赛圈",
      "year": "1984",
      "month": "12",
      "date": "14",
      "content": "1984年12月14日 (甲子年闰十月廿二)，中国足球队首次进入亚洲杯赛决赛圈。1984年12月14日，中国足球健儿经过一百二十分钟的艰苦战斗，挫败前一届亚洲杯冠军科威特队，取得这届亚洲杯决赛权。这场比赛，中国队面对科威特队凶狠的逼抢和一次又一次的猛烈攻势，不慌不乱沉着应战，在稳固防守的基础上不时发起快速反击，终于由被人称为小火箭的李华筠在延长期后十五分钟，利用一次突破机会敲开了对方大门。"
    },
    {
      "id": "11443",
      "title": "我国著名气功大师郭林逝世",
      "year": "1984",
      "month": "12",
      "date": "14",
      "content": "1984年12月14日 (甲子年闰十月廿二)，我国著名气功大师郭林逝世。郭林，郭林逝世郭林新气功的创始人。原名林冠明，又名林妹殊。生于1909年6月8日，卒于1984年12月14日。广东中山三乡人，二岁丧父，六岁随祖父膝下习童子功及华佗五禽戏。十四岁只身赴广州求学，入广东省女子师范学校攻读艺术科，在校期间，由于才思敏捷，善辞令，被推选为学生会主席，及后被推选为广州市学生抗日请愿团副团长，率队赴南京向国民党政府请愿。毕业后在广州市中小学任教，抗日战争爆发，避居香港，创办同德、华南书院，后在上海创办上海女子艺术学院，均自任院长。解放后入北京画院担任中国画的创作工作。郭林自幼聪颖过人，勤奋好学，酷爱绘画及体育运动，曾获广州市女子万米长跑冠军，女子自行车赛冠军，并在广州、香港、澳门等地多次举办个人国画展览，被誉为广州市的奇女子。1949年初，郭林突患子宫癌作全切手术。1959年癌转到膀胱，手术后郭林遂萌生以气功为抗癌康复的手段，于是开始大量研读中外医学书籍，攻读医理学、病理学、解剖学、经络学、心理学等著作，同时广交气功名师，经过十年的读书与操练气功的实践，终于创立了一套自成体系的新气功疗法。在创功的过程中，郭林发现，自身的癌症不但没有复发，身上多年的慢性病诸如：心脏病、关节炎、高血压都不治而愈。郭林暗自思忖，如果这套功法真能治疗慢性病及癌症，这对人类将是一大贡献。于是毅然于1971年9月4日，走向社会这对人类将，向广大病患者传授她创设的这套易学效高的新气功疗法。由于新气功疗效独特，深受病患者欢迎，广大病员如潮水般涌来，当时正值十年浩劫，在教功中，屡受打击，郭林毫不动摇，她坚信自己的行动是造福人类的伟大事业，始终不取分文，热心为病人教功治病，对经济困难的病人，慷慨解囊，并出资为他们提供营养品，深受病人爱戴。新气功疗法由于郭林的辛勤播种，不但在国内广为流传，并且迅速传播至美国、加拿大、日本、新加坡、菲律宾、马来西亚、印度尼西亚及台港澳地区。郭林因为传播新气功，终因劳累过度，于1984年12月14日突患脑出血病逝于北京，享年75岁。郭林逝世后，由于她生前对祖国气功事业做出过巨大的贡献，气功界的领导及医学界人士曾对郭林做出过很高的赞誉：由于郭林把中国气功的传授方式，由单传及小范围传授发展为大范围的群体教授，中国气功科学研究会原理事长张震寰称郭林为掀起中国气功新高潮的带头人，李志庸著的《中国气功史》赞誉郭林为：气功防治癌症实践的最杰出的代表。郭林的家乡，广东中山市三乡镇政府，为表彰郭林的功迹，为其在家乡修建一座郭林纪念亭。中国气功科学研究会文献委员会陶秉福主任说郭林对中国气功有三大贡献，又可以说是三个第一：第一个把中国气功的世袭单传转变为广大病员授功治病；第一个提出气功可以防治癌症；第一个提倡西医、中医、气功综合治疗癌症。世界医学气功学会副会长，医学博士冯理达教授创建中华气功园，并在该园修建一座碑林，为颂扬对祖国气功做出过重大贡献的已故气功家树立丰碑，郭林的纪念碑在碑林中排在第一位，碑上刻着著名气功大师郭林八个金色大字。上二图为：郭林老师在教功现场上图为：郭林老师与先生林晓老师年轻时的合影上图为：上世纪七十年代郭林老师在公园讲课现场郭林在挫折面前不气馁，在困难面前不退缩的精神值得学习。"
    },
    {
      "id": "11467",
      "title": "《波黑和平协议》正式签字仪式在法国举行",
      "year": "1995",
      "month": "12",
      "date": "14",
      "content": "1995年12月14日 (乙亥年十月廿三)，《波黑和平协议》正式签字仪式在法国举行。1995年12月14日上午，《波黑和平协议》正式签字仪式在法国总统府隆重举行。11时45分，波黑总统伊泽特贝戈维奇、克罗地亚总统图季曼和塞尔维亚共和国总统米洛舍维奇在希拉克、克林顿、加利等人的陪同下走到签字台一侧就座。作为东道主法国总统希拉克首先致词。他在讲话中说，由于国际社会和前南冲突各方的共同努力，今天实现了和解，给医治发生在欧洲心脏地区的创伤带来了希望。他呼吁冲突各方结束战争和仇恨的历史，书写和平的新篇章。他讲完话后，签字仪式开始，伊泽特贝戈维奇、图季曼和米洛舍维奇走到签字台，在文件上签字，后面站着协议证人希拉克、梅杰、克林顿、科尔、切尔诺梅尔金和冈萨雷斯。签字后，三人互相握手，脸上露出了笑容。签字的三位总统发表了讲话，表达了尊重这一协议、致力维护和平和睦邻关系的共同愿望。伊泽特贝戈维奇说，在这场冲突中，没有胜者，亦没有败者，他希望保持一个统一的波黑；图季曼说，签订协议是一个历史事件，克罗地亚将尽力落实；米洛舍维奇说，战争造成极大的破坏，抹去心灵上的伤痕还需时日。但他相信，波黑人民将会迎来和平、安定的生活。历史不会忘记今天这个日子。饱受多年战争之苦的波黑人民，终于摆脱了战争阴霾，迎来了和平的曙光。自1992年内战爆发以来，生灵涂炭，民不聊生，山河破碎，满目疮痍，共有20万人死亡，近200万人流离失所，35％的道路被毁，40％的桥梁被炸，1/2的学校被破坏，2/3的住房不能居住，波黑的工业产值比战前减少了95％。附：波黑战争大事记──波黑：从战争走向和平1991年 6月25日，斯洛文尼亚和克罗地亚宣布独立，南斯拉夫社会主义联邦共和国走向解体。波黑穆斯林、塞尔维亚、克罗地亚3大民族在该共和国前途问题上立场对立。10月15日，波黑议会在塞族议员抵制的情况下通过《关于波黑主权问题的备忘录》。1992年 1月9日，波黑塞尔维亚族人聚居区宣布成立波黑塞尔维亚共和国。2月29日至3月1日，波黑举行公民投票，62.8％的选民赞成脱离南斯拉夫联邦。3月3日，波黑共和国宣布独立。塞族人对此采取了抵制态度。4月7日，欧共体和美国承认波黑共和国独立，波黑塞尔维亚共和国同日宣布独立，波黑战争爆发。冲突一方是克罗地亚共和国支持的穆斯林和克罗地亚族，另一方是南斯拉夫人民军支持的塞尔维亚族。5月30日，联合国安理会通过第757号决议，对由塞尔维亚和黑山组成的南联盟实行制裁，要求它停止支持波黑塞族。6月10日，联合国驻前南地区维和部队首次将其使命扩大到波黑。1993年 1月2日，波黑冲突3方领导人在日内瓦举行首次直接会谈。4日，联合国特使万斯和欧共体代表欧文提出一揽子方案，波黑克族当日签署了该方案的有关文件。3月25日，波黑穆族接受万斯欧文计划。4月下旬，波黑穆斯林和克罗地亚族在波黑中部发生激烈冲突，双方军事联盟破裂，一度形成了克、塞族联手对付穆斯林的局面。5月6日，为保护穆斯林居民的安全，联合国安理会通过第824号决议，在波黑建立包括萨拉热窝在内的6个安全区。5月15日至16日，波黑塞尔维亚共和国举行全民公决，96％的居民拒绝接受万斯欧文计划，并赞成波黑塞族成立主权国家。6月4日，联合国安理会通过第836号决议，批准维和部队使用武力保护波黑安全区，并允许北约使用空中力量支持维和部队。这为日后北约空袭波黑塞族埋下了伏笔。8月20日，联合国调解人斯托尔滕贝格和欧共体代表欧文提出三分波黑和平新方案，塞、克两族支持，穆斯林拒绝接受。1994年 3月18日，波黑穆斯林和克罗地亚族签署建立穆克联邦的协定，并与克罗地亚共和国签署建立邦联的原则宣言。波黑战场由3方混战变为两军对垒。4月10日和11日，北约两次轰炸突破波黑东部安全区戈拉日代防线的塞军阵地。这是波黑战争爆发以来北约首次空袭塞军阵地。7月5日，由美、俄、英、法、德5国组成的国际联络小组提出波黑版图划分新方案，穆克联邦接受，塞尔维亚拒绝。8月4日，南联盟因波黑塞族拒绝5国和平方案断绝同它的一切政治、经济联系。11月11日，美国不顾西欧盟国的反对单方面停止对波黑穆斯林的武器禁运。11月21日和23日，北约多次空袭克罗地亚塞控区的乌德比纳机场和比哈奇东部的塞族导弹基地。这是波黑战火首次蔓延到境外。12月31日，在美国前总统卡特调解下，波黑交战各方达成停止敌对行动4个月的协议。1995年 5月25日，北约空袭帕莱附近的军事目标。26日，波黑塞族武装将数百名维和士兵扣为人质，宣布拒绝与联合国维和部队 合作。波黑塞族与国际社会关系空前紧张。6月3日，北约和欧盟决定建立具有进攻能力的快速反应部队进驻波黑，这表明西方大国对波黑塞族转向实行强硬军事政策的立场。7月11日，波黑塞族军队不顾北约空中打击，攻入联合国安全区斯雷布雷尼察。16日，塞族又攻入另一个联合国安全区泽帕。7月21日，波黑问题伦敦国际会议通过大规模轰炸波黑塞族的主张。这标志着美国从欧洲国家手中夺得波黑问题主导权，为日后对塞族采取大规模军事行动铺平了道路。8月4日，克罗地亚共和国在美国支持下发动风暴行动，攻占克拉伊纳塞尔维亚共和国大部分地区。这大大削弱了波黑塞族的军事实力，改变了冲突各方的力量对比。8月30日，波黑塞族对和平进程态度发生重大变化，宣布接受美国当月上旬提出的和平新方案。同日，北约以塞族炮击萨拉热窝平民为由，对其军事目标发动了持续半个月之久的空中打击。这使塞族彻底丧失了在战场上取胜的可能性。9月中旬，波黑穆克联邦军队在波黑中、西部夺取大片土地，使和平方案规定的领土划分比例变为战场现实。11月12日，克罗地亚政府同克境内塞族就解决东斯拉沃尼亚问题达成协议，这为波黑全面和平的实现扫清了外部障碍。11月21日，南联盟、克罗地亚、波黑3国领导人在美国草签波黑全面和平协议。11月22日，联合国安理会无限期暂停对南联盟的经济制裁。12月2日，美国总统克林顿批准向波黑派兵计划，这是美国首次向波黑派出地面部队。4日，以北约为主的多国维和部队开始进驻波黑。12月14日，波黑全面和平协议在巴黎正式签署，波黑战争宣告结束。"
    },
    {
      "id": "11484",
      "title": "挪威探险家阿蒙森抵达南极",
      "year": "1911",
      "month": "12",
      "date": "14",
      "content": "1911年12月14日 (辛亥年十月廿四)，挪威探险家阿蒙森抵达南极。阿蒙森抵达南极阿蒙森到达南极，这是人类足迹首次踏上南极点。1911年12月14日，挪成探险家罗尔德阿蒙森和其他4名队员战胜罗伯特-F-斯科特领导的英国探险队到达南极。他们的成就标志着自1909年罗伯特-E-皮里到达北极后不到3年内，南北两极都已留下探险家的足迹。阿蒙森一行人在1910年1月14日抵达鲸湾。安扎好冬营后，10月份开始向南极艰苦进军。与斯科特探险队不同的是，阿蒙森他们没有机动车和马匹，而是依靠一群猎狗。但他们得助于好天气和众所周知的阿蒙森细致入微的筹划。目前还没得到有关斯科特探险队的任何消息。他们是这年10月离开麦克默多索恩德的。罗尔德阿蒙森和随行的狗在南极上享受来之不易的休息"
    },
    {
      "id": "11515",
      "title": "保加利亚叛国案首犯科斯托夫处死刑",
      "year": "1949",
      "month": "12",
      "date": "14",
      "content": "1949年12月14日 (己丑年十月廿五)，保加利亚叛国案首犯科斯托夫处死刑。1949年12月14日，保加利亚最高法院宣布对保加利亚叛国犯科斯托夫及其同谋犯的判决。判决书称：保加利亚人民共和国最高法院在12月7日到12月13日开庭审讯科斯托夫及其同谋犯的案件，审讯已告终结，特以人民的名义宣布如下判决：法院判定被告科斯托夫、斯捷法诺夫、巴夫洛夫三人，犯有下列罪状：曾组织旨在推翻依法成立的共和国人民政权的非法组织的领导中心，曾为推翻人民政权而利用暴力和恐怖方法；曾进行旨在使共和国与苏联及各人民民主国家的友好关系恶化的活动；曾在他人的帮助下散布诽谤性和不确的谰言，图激起对人民政府及其机关的不信任，并在人民群众中散布不安。法院并分别判定被告犯有下述罪状：科斯托夫曾卖身投靠英国、美国及南斯拉夫的谍报机关；斯捷法诺夫曾搜集事关国家机密的情报交予英国情报处；科斯托夫及斯捷法诺夫在为国家服务及执行国家的与外国有关的任务时，故意乘机危害国家。科斯托夫、斯捷法诺夫及巴夫洛夫曾进行旨在破坏国家经济的活动。根据被告所犯上述各罪，法院判决：科斯托夫处死刑，褫夺一切权利，罚款100万利瓦，财产充公；斯捷法诺夫处严密监禁的无期徒刑，褫夺一切权利，罚款100万利瓦，全部财产充公；巴夫洛夫处严密监禁的无期徒刑，褫夺一切权利，罚款100万利瓦，全部财产充公。法院判定被告纳切夫、克里斯托夫、钟切夫、杰夫列诺夫及吐捷夫，犯有下述罪状：曾参加科斯托夫、斯捷法诺夫及巴夫洛夫所组织与指导的旨在推翻依法成立的共和国人民政权的非法组织；曾经进行旨在使我国与苏联及各人民民主国家的友好关系恶化的活动；曾散布不确的谰言，力图激起对人民政府及其机关的不信任并在群众中散布不安。法院并判定这批被告犯有下述罪状：搜集事关国家机密的情报交予外国谍报机关。在为国家服务及执行国家的与外国有关的任务时，克里斯托夫及吐捷夫故意乘机危害国家。法院并判定被告纳切夫、钟切夫、杰夫列诺夫及吐捷夫犯有下述罪状：曾进行旨在破坏国家经济的活动，意图从而激起群众的不满，并阻碍政府措施的实现。根据被告所犯上述各罪，法院判决：纳切夫处严密监禁的无期徒刑，褫夺一切权利，罚款100万利瓦，全部财产充公；克里斯托夫处15年严密监禁的徒刑，褫夺权利20年，罚款50万利瓦，全部财产充公；钟切夫处15年严密监禁的徒刑，褫夺权利20年，罚款50万利瓦，全部财产充公；杰夫列诺夫处严密监禁的无期徒刑，褫夺一切权利，罚款100万利瓦，全部财产充公；吐捷夫处严密监禁的无期徒刑，褫夺一切权利，罚款100万利瓦，全部财产充公。法院判定哈德伊潘佐夫及伊凡诺夫斯基，犯有下述罪状：曾组织和领导旨在用武力使彼林区脱离保加利亚人民共和国的非法团体，力图从而削弱国家政权；曾散布诽谤性的不确谰言，以图激起对人民政府及其机关的不信任，并在群众中散布不安。法院并判定两被告犯有下述罪状：曾经搜集事关国家机密的情报交予南斯拉夫特务机关，并曾为其他国家进行间谍活动。根据被告所犯上述各罪，法庭判决：哈德伊潘佐夫处15年严密监禁的徒刑，褫夺权利20年，罚款30万利瓦，全部财产充公；伊凡诺夫斯基处12年的严密监禁的徒刑，褫夺权利15年，罚款20万利瓦，全部财产充公。法院判定波雅尔查利耶夫犯有下述罪状：曾参加旨在用武力使彼林区脱离保加利亚人民共和国的非法团体，曾散布诽谤性谰言，以图激起对人民政府及其机关的不信任，在群众中散布不安；并曾搜集事关国家机密的情报交予南斯拉夫特务机关。根据被告所犯上述各罪，法院判决：波雅尔查利耶夫处8年严密监禁的徒刑，褫夺权利10年，罚款10万利瓦，半数财产充公。所有被告先前的监禁均将计算在徒刑期内。本判决乃最后判决，不得提出上诉。"
    },
    {
      "id": "11519",
      "title": "希腊女船王与克格勃间谍离婚",
      "year": "1979",
      "month": "12",
      "date": "14",
      "content": "1979年12月14日 (己未年十月廿五)，希腊女船王与克格勃间谍离婚。克里斯蒂娜奥纳西斯1979年12月14日，希腊最大的女船主克里斯蒂娜奥纳西斯已经申请同她的苏联丈夫考佐夫离婚。克里斯蒂娜在1978年8月与考佐夫结婚。在他们结婚后没有几天，西方报刊即传出考佐夫是克格勃特务的消息。考佐夫克里斯蒂娜是希腊的最大船主，1975年从她父亲那里继承了近8亿美元的遗产，其中包括总吨位约500万吨的60艘商船和私人拥有的希腊岛屿斯科皮奥斯岛等。据西方报道，苏联早就对奥纳西斯拥有的船队垂涎三尺。1976年10月，苏联特别邀请克里斯蒂娜去莫斯科，表示可以向她租船，并且安排考佐夫同她接洽，陪她游览，还将考佐夫提升为苏联外轮公司油轮部部长，接着又破例批准考佐夫陪同克里斯蒂娜环游世界，游山玩水。后来，苏联方面就散布考佐夫因为爱上了女船主而被革职惩处的消息。但苏联当局同时又批准考佐夫和他的妻子离婚。西方报刊认为，苏联这样作，其中不无并吞克里斯蒂娜船队的图谋。"
    },
    {
      "id": "11520",
      "title": "武夷山首次捕获“角怪”",
      "year": "1979",
      "month": "12",
      "date": "14",
      "content": "1979年12月14日 (己未年十月廿五)，武夷山首次捕获“角怪”。1979年12月14日，在福建省崇安县武夷山区首次捕获了一只长有三个角的雄性角怪。角怪是两栖动物，也是蛙类，学名叫做崇安髭蟾，它的嘴唇边长有一对黑色角质刺，目前世界上其他地方都未发现它的踪迹。至于三个角的角怪，在武夷山也是首次发现的。这只角怪的三个角，两个长在左嘴角，一个长在右嘴角，瞳孔呈纵置状，并且会随着光线的强弱缩小或扩大，眼睛的巩膜上半边呈黄绿色，下半边呈蓝紫色。由于它长得奇特，科研部门认为有相当的研究价值。"
    },
    {
      "id": "11602",
      "title": "英国国王乔治六世出生",
      "year": "1895",
      "month": "12",
      "date": "14",
      "content": "1895年12月14日 (乙未年十月廿八)，英国国王乔治六世出生。乔治六世(King George VI，1895年12月14日~1952年2月6日)，原名艾伯特弗雷德里克阿瑟乔治温莎(Albert Frederick Arthur George Windsor) 英国国王，1936年12月11日至1952年2月6日在位。他是最后一位印度皇帝(1936-1947)、最后一位爱尔兰国王(1936-1949)，以及唯一一位印度自治领国王(1947-1949)。乔治六世被家人称作伯蒂，在登基前则被公众称为艾伯特王子。他是乔治五世(原为约克公爵)和玛丽王后(原为玛丽公爵夫人)的第二个儿子。1920年他成为约克公爵、因弗内斯伯爵和基拉尼男爵。当时看起来他并无继承王位的可能，因为他的哥哥，那个十分受欢迎且聪明的爱德华王储在继承顺位上比他靠前。正因为这样，艾伯特王子被允许在第一次世界大战时在英国皇家海军服役，并且在选择妻子时能拥有更大自由。1923年他在多次被拒绝后终于与伊丽莎白鲍斯-莱昂(Elizabeth Bowes-Lyon)结婚。由于他们不太可能继承王位，夫妇俩人能够在比较正常的环境中将他们的两个女儿，伊丽莎白和玛格利特，抚养长大。艾伯特十分害羞，终身都患有严重的口吃。当他得知1936年继位为爱德华八世的兄长最终决定为了婚姻问题而退位，自己将继承王位时，他十分不愉快。1937年5月12日他在威斯敏斯特大教堂登基，并改名为乔治六世，这么做一来遵从xxx女王的遗愿，即之后所有的英国君主都不能以艾伯特为名，另一方面也通过使用与他父亲同样的名字来重新建立公众对王室的信心。两年后，第二次世界大战爆发，当时名望很低的王室希望能够成为带领国家迈向胜利的楷模，而他们确实是在二战中保持英国人民的斗志的重要因素。战争初期国王的圣诞节讲话鼓舞了士气。1939年6月，国王和他的夫人访问美国，英国的国君访问美国这还是首次。战后，国王的健康状况迅速恶化。由于长期吸烟，乔治六世患有严重的肺癌。他最后一次出现在公众场合是在伦敦机场欢送出访非洲的长女伊丽莎白。1952年2月6日，乔治六世因血栓形成在睡梦中去世，遗体安葬在温莎城堡。长女伊丽莎白公主即位，是为伊丽莎白二世。 评论：在二战中对保持人民的斗志起了一定的作用"
    },
    {
      "id": "11623",
      "title": "东欧社会主义国家发生剧变",
      "year": "1990",
      "month": "12",
      "date": "14",
      "content": "1990年12月14日 (庚午年十月廿八)，东欧社会主义国家发生剧变。阿尔巴尼亚的动乱 学生们拉倒了地拉那市内恩维尔霍查的巨大塑像1990年，东欧国家和南斯拉夫的国内形势继续发生重大变化。多数国家政治上普遍实行多党制和议会制，经济上不同程度地向私有化和市场经济过渡。原有的体制被打破，新的体制尚未建成，各种新旧矛盾错综复杂。波兰执政党团结工会主席瓦文萨和总理马佐维耶茨基在国家变革的方法和速度、提前选举总统等问题上发生矛盾分歧。11月，波兰提前举行总统选举，在第一轮投票中，总理马佐维耶茨基的票数不够进入第二轮角逐而被淘汰，遂辞去总理职务。在12月举行的第二轮投票中瓦文萨击败蒂明斯基当选为总统。匈牙利于3月和1月举行两轮大选，民主论坛等政党获胜，原执政党社会党失去执政地位。大选后，民主论坛执掌国民议会，议会中最大的反对党自由民主者联盟（简称自民盟）全国委员会委员根茨-阿尔帕德出任临时总统。5月民主论坛主席安托尔，约瑟夫组阁，8月原临时总统根茨当选匈首任总统。六个议会党之间和三个执政党之间和各党派内部派系之间在对如何实施私有化等一些重大问题上意见分歧，迟迟拿不出方案。秋天在地方自治政府的选举中执政党民主论坛失利，在野党自民盟、 青民盟和无党派人士获得优势。在全国性的出租汽车司机罢工事件后，政府作了重大改组，内务部长、财政部长、农业部长和劳动部长易人。捷克斯洛伐克6月举行全国自由大选，组成以公民论坛 和公众反对暴力组织为主的联邦政府。在大选期间，基督教民主联盟主席被昔日的盟友公民论坛和公众反暴力组织指责为前国家安全机构的特务，致使该党选票大大下降。为此，基督教民主联盟在大选后坚决不参加组阁，并表示在议会中不与 公民论坛合作。社会党、绿党等9个未进入联邦议会的政党宣布成立议会外议会，下设两个院，进行活动。斯洛伐克的10个政党联合发表声明，公开要求斯洛伐克独立。保加利亚于6月举行多党自由大选，社会党获胜，在两轮投票中共获得大国民议会400个席位中的211席（52.7%），但由于民主力量联盟等3个主要反对党拒绝参加组阁，新政府迟迟不能组成。保总统佩-姆拉德诺夫7月在高校学生及反对派组织和社会党内改革派的压力下辞职。大国民议会8月选举民主力量联盟主席热-热列夫为保总统。总理卢卡诺夫11月宣布辞职，大国民议会12月选举无党派人士迪-波波夫为总理。罗马尼亚救国阵线在5月大选中获胜，在参、众两院均赢得绝大多数的席位，其总统候选人扬-伊利埃斯库获得85.07%的选票，当选为总统。大选失败的国家农民党、国家自由党等反对党拒不同救国阵线合作，并组织了激烈的反政府示威活动，罗政府于6月派出军警驱散从4月22日起在布加勒斯特大学广场扎寨示威的学生，恢复广场的正常秩序。前往布加勒斯特声援政府的外地矿工冲进国家农民党及国家自由党总部，搜出武器、弹药、法西斯铁卫队队徽及印制罗伪纸币的复印机等物品。阿尔巴尼亚国内政局自7月开始动荡，多次发生公民外逃、游行示威等事件。12月底，阿宣布实行多党制，反对党相继成立。南斯拉夫战后执政40多年的南共联盟解体，不再作为一个全国性政党存在。各共和国共盟于1月开始独立活动，并纷纷改名，7月，南联邦议会联邦院通过《政党结社法》，正式实行多党制。11-12月，南各共和国分别举行大选，斯洛文尼亚、克罗地亚、波黑、马其顿四个共和国共盟失去执政地位，塞尔维亚、黑山两个共和国原共盟继续执政。南各共和国之间矛盾尖锐，斯洛文尼亚和克罗地亚两个共和国公开要求独立。民族之间武装冲突事件时有发生。在东欧剧变中，保加利亚各反对派组织联合起来，对保共及其领导人施加压力，迫使其作出各项重大让步。1991年3月，保加利亚共产党领导人日夫科夫（左三）在法庭受审，他一再声称无罪。旁边站立的3人是他的辩护律师。"
    },
    {
      "id": "11637",
      "title": "普朗克首创“量子论”",
      "year": "1906",
      "month": "12",
      "date": "14",
      "content": "1906年12月14日 (丙午年十月廿九)，普朗克首创“量子论”。普朗克老年时的像片1900年，德国柏林大学教授普朗克首先提出了量子论。1906年12月14日，普朗克在柏林的物理学会上发表了题为《论正常光谱的能量分布定律的理论》的论文，提出了著名的普朗克公式，这一天被普遍地认为是量子物理学诞生的日子。马克斯普朗克（1858年-1947）在1900年首先形成了他的量子论。这一理论如同5年后爱因斯坦发表的相对论一样，对物理学产生了深远的影响。"
    },
    {
      "id": "11645",
      "title": "泗安战役",
      "year": "1944",
      "month": "12",
      "date": "14",
      "content": "1944年12月14日 (甲申年十月廿九)，泗安战役。1944年12月14日晚上，新四军十六旅冒着鹅毛大雪对宣(城)长(兴)公路上的咽喉要塞泗安镇伪军据点发动攻击，激战十三小时，全歼伪三十四师一三四团团部暨第二营与集训营，俘虏伪官兵四百余名，缴获小高炮二门，予敌伪沉重打击。 参加泗安战役的新四军十六旅四十八团首长刘别生、曾旦生及营长黄祖煌战后合影。 《解放日报》报道：苏南新四军攻克长兴泗安镇。 新四军十六旅战士在雪中作战。 评论：希望中国不再有汉奸，也不再有中国人打中国人的战争发生"
    },
    {
      "id": "11648",
      "title": "周总理访问亚非14国",
      "year": "1963",
      "month": "12",
      "date": "14",
      "content": "1963年12月14日 (癸卯年十月廿九)，周总理访问亚非14国。周恩来在开罗记者招待会上1963年12月14日1964年2月29日，周恩来总理访问亚非14国。陪同周恩来出访的有陈毅、孔原、黄镇、童小鹏、乔冠华等。周恩来一行先后访问了埃及、[]阿尔及利亚、[]摩洛哥、[]突尼斯、加纳、马里、[]几内亚、[]苏丹、[]埃塞俄比亚、[]索马里等10个非洲国家和阿尔巴尼亚，以及缅甸、[]巴基斯坦、锡兰（今斯里兰卡）3个亚洲国家，共历时72天，行程10.8万里。周恩来的非洲之行，是中国国家领导人第一次对非洲国家进行正式友好访问。在访问埃及期间，周恩来根据和平共处五项原则和万隆会议十项原则提出了中国政府同阿拉伯国家和非洲国家相互关系的五项原则。这些原则的提出，是中国在外交上的创举。在访问马里时，周恩来提出了中国对外援助的八项原则，充分体现了中国同广大亚非国家进行经济、文化合作的真诚愿望。在访问索马里时，周恩来指出了整个非洲大陆是一片大好的革命形势，非洲已经成为一个觉醒的、战斗的、先进的大陆，一个独立自主、繁荣富强的新非洲一定要出现等著名论断。在访问期间，周恩来同所到国家的政府领导人分别举行了坦率而友好的会谈，就共同关心的国际形势问题交换了意见，增进了同这些国家的相互了解和友好关系，并分别发表了会谈联合公报。这次访问对增强中国同亚非国家人民的团结与合作，提高中国在国际上的地位和声望维护世界和平产生了重大而深远的影响。周恩来访问摩洛哥时，参观茶糖公司。周恩来访问阿尔及利亚时，在烈士子弟之家和儿童合影。周恩来访问几内亚时，同总统杜尔在拉贝市郊民族式住房前合影。马里妇女向周恩来、陈毅献花宋庆龄、周恩来在科伦坡机场受到总理班达拉克夫人的欢迎周恩来访问缅甸时，欣赏缅甸音乐家表演。周恩来访问索马里周恩来访问巴基斯坦时，周恩来、陈毅同布托外长全家合影。"
    },
    {
      "id": "11702",
      "title": "永乐大典成书",
      "year": "1408",
      "month": "12",
      "date": "14",
      "content": "1408年12月14日 (戊子年冬月廿七)，永乐大典成书。《永乐大典》开始编纂是在明永乐元年（1403年）。那时，明成祖朱棣刚刚从他侄子建文帝手里夺来政权，为了表示讲修文治以笼络人心，遂命解缙等人编辑这部书。1404年编完，命名为《文献大成》。不久明成祖朱棣认为该书内容不够详备，不符修此书的原意，故而又增派太子少师姚广孝等参与，重新编修。这次参加编校、抄写的达2100多人，历时5年，于永乐六年即1408年12月14日完工，正文22877卷，凡例和目录60卷，总计近22900卷以上，装成11095册，总字数约3亿7千万字，赐名《永乐大典》。该书为我国历史上前所未有的规模宏大的类书。采录曲集七、八千种，经、史、子、集、释、道、戏曲、平话、医卜、工技、农艺等各类著作无所不录，搜罗甚广，资料颇丰。该书的体例是以明初官修的《洪武正韵》的韵部，依韵次编排辑录的资料。即：以单字为目，以韵系字，每单字下详注音、义，并录该字篆、隶、楷、草各种字体，然后分类辑入与该字有关即以该字起名的天文、地理、人事、名物、诗人词曲典故等各项内容。如《四库全书总目》所云：或以一字一句分韵。或析取一篇，以篇名分韵。或全录一书，以书名分韵。大体符合凡例所说的用韵以统字，用字以系事。但《四库全书总目》认为它时以字句、时以篇名、时以书名分韵，割裂庞杂、漫无条理、参差无绪。但是，该书采录古籍资料，书名、作者，都以红字写出，颇为醒目；成段成篇乃至全书引录文献，一字不易。尤其是元代以前的佚文秘典，世所不传的，全赖其全篇全书收入，甚为完整，保存了大量珍贵的古代文献资料，且出处明晰。清代乾隆年间编纂《四库全书》时，从中辑出的佚书甚多，已收入《四库全书》的就有：经部66种，史部41种，子部103种，集部175种，总计385种，4926卷。列入存目的还有100多部书。后来，还有人不断地从《永乐大典》这一古籍的宝库中辑录佚书佚文。足见《永乐大典》在保存古代文献资料方面的重大价值与贡献。《永乐大典》只有抄本而无刻本。原本只抄一部，明世宗嘉靖年间又抄录正副两本，原本移回南京，正本存放于文渊阁，副本存放于皇史宬。明朝末年，原本、副本俱毁，仅存正本一部抄本。乾隆年间，已残缺不全，后英法联军、八国联军两次入侵北京，两次对此书抢劫、焚毁，光绪年间仅剩64册。后经多方搜求、各方捐赠、归还，再加上复制本，共得730余卷，1959年由中华书局影印出版，所印仅为原书的3%强。之后，中华书局又陆续收到60多卷，相继影印出版。"
    },
    {
      "id": "11703",
      "title": "法国预言家诺斯特拉达姆士出生",
      "year": "1503",
      "month": "12",
      "date": "14",
      "content": "1503年12月14日 (癸亥年冬月廿六)，法国预言家诺斯特拉达姆士出生。诺查丹马斯(拉丁文名字：Nostradamus)，亦翻译为诺斯特拉达姆士出生诺斯特拉达姆士。原名米歇尔德诺斯特罗达姆(法语原名：Michel de Nostredame)，原姓吉素力，生于1503年12月14的法国，死于1566年7月2日。法国籍犹太裔预言家，精通希伯来文和希腊文，留下以四行体诗写成的预言集《百诗集》(Les Propheties，1555年初版，《诸世纪》一译名为误译)一部。他影响深远，连法王亨利二世都召请入宫，请他为国家预言吉凶祸福。五年之后，离开宫廷，来到了沙隆，花了四年的时间完成一本奇书，就是《百诗集》。有研究者从这些短诗中「看到」对不少历史事件(如法国大革命、希特勒之崛起)及重要发明(如飞机、原子弹)的预言。因诺斯特拉达姆士的预言，无论他生前死后，仍吸引了世界各地崇拜者。《百诗篇》出版后，直到现在依然非常畅销。许多热心者，将他的预言与世界主要事件分折，并找到应验的地方。相比之下，大多学者认为诺斯特拉达姆士四行诗体预言模煳不清，预言的「应验」是它的描写太广泛，没有证据证明预言诗的真确性，也没有证据证明预言诗确实描述某一件事上。然而，诺斯特拉达姆在法国文艺复兴时期被受重视，而现今特别是在媒介和普遍的文化，并且和同等出名的预言圣经密码预言相比较。 评论：纪念这位既然预言了飞机，原子弹和希特勒的神奇预言家~"
    },
    {
      "id": "11704",
      "title": "玛丽一世就位苏格兰女王",
      "year": "1542",
      "month": "12",
      "date": "14",
      "content": "1542年12月14日 (壬寅年冬月初八)，玛丽一世就位苏格兰女王。玛丽一世(Mary I of Scotland，Mary Stuart或Stewart，Mary， Queen of Scots，1542年12月8日1587年2月8日)，苏格兰女王(在位时间1542年12月14日─1567年7月14日) 以及法国王后(1559年7月10日至1560年12月5日)。她的一生充满了悲剧色彩，恐怕也因此成为苏格兰君主中最有名的一位。苏格兰女王玛丽与她的表姑英格兰女王玛丽一世，也就是血腥玛丽的生活时期和在位时期都大致相同，经常被人们混为一谈。 评论：不残暴反找人同情的玛丽女王~~"
    },
    {
      "id": "11705",
      "title": "近代天文学的始祖第谷·布拉赫诞辰",
      "year": "1546",
      "month": "12",
      "date": "14",
      "content": "1546年12月14日 (丙午年冬月廿二)，近代天文学的始祖第谷·布拉赫诞辰。近代天文学的始祖第谷·布拉赫诞辰第谷布拉赫1572年世界上发生了一件惊天动地的大事，就是一位只有26岁的丹麦天文学者第谷，于这一年12月11日，经过精确的观察，发现了仙台星座中的一颗新星。他以新星为题写了一篇论文发表出来。这篇论文胜过一枚巨型炸弹，它动摇了人们一直墨守不疑的亚里士多德的天体不变的学说。第谷1546年12月14日出生在丹麦斯堪尼亚的一个贵族家庭。青年时，他先在哥本哈根大学学习哲学和修辞学，后来到来比锡大学学习法律。但他最喜欢的却是天文学。他以极大的兴趣和毅力攻读了托勒玫的《天文学大成》，并且设计了一个庞大丘体观测计划。为了完成他的天体观测计划，第谷将丹麦国王赠与他的全部补助金，在弗恩岛上建立了有名的福堡天文观象台。这个观象台规模宏大，仪器齐全。这些仪器都是第谷自己制造的，有木制的、铁制的和铜制的。其中最大的一台精度较高的象限仪，称第谷象限仪。第谷在弗恩岛一直工作了20年之久，获得了大量的天文资料，发现了许多新的天文现象，对天文学作出了巨大的贡献，被后人誉为近代天文学的始祖。1599年第谷定居布拉格，并将弗恩岛上的仪器运到布拉格。1600年第谷与开普勒会见，2人合作开始了新的工作计划。可惜第谷于1601年病逝了，他的未完成的事业由开普勒去完成了。开普勒未负所望，他利用第谷积累的丰富的天文资料，进一步加以研究，终于发现了行星运动的三定律，还完成了鲁道夫恒星星表的编制工作。"
    },
    {
      "id": "11707",
      "title": "美国第一任总统乔治·华盛顿逝世",
      "year": "1799",
      "month": "12",
      "date": "14",
      "content": "1799年12月14日 (己未年冬月十八)，美国第一任总统乔治·华盛顿逝世。乔治华盛顿是美国第一任总统。1732年2月，华盛顿生于弗吉尼亚的威特斯摩兰县的一个富有的庄园主家庭，他的祖先从英国渡海来到弗吉尼亚，创下了最初的基业。他在童年时没能去英国求学，而是在弗吉尼亚受一般的正规教育。18世纪，英、法两国为了争夺在北美大陆上的殖民地，进行了长达7年的战争。英国在战争中击败法国并取得对北美大陆的霸权以后，为填补国库空虚，加强了对北美殖民地人民的压迫和剥削。华盛顿和他周围的人一样，对英国殖民地当局大失所望，开始认识到北美殖民地除了完全独立之外，别无选择。1774年9月，华盛顿作为弗吉尼亚议会的代表，同北美其他12个殖民地议会的代表一起，在费城举行了第一届大陆会议，共同商讨反抗英国殖民统治的大计。在华盛顿等人坚决要求下，会议通过以武装抵抗作为最后手段的决议。1775年4月19日，英军袭击莱克星顿，北美独立战争正式打响。北美人民反英斗争的浪潮，推动了第二届大陆会议的召开。会议决定创建一支大陆军，华盛顿被任命为大陆军总司令，他以自己的聪明才智领导了一场力量悬殊的正义战争。但是，华盛顿面临的敌人，是曾经击败过西班牙、荷兰等这些当时世界上第一流强国的大英帝国。虽有胜利，但仍没有从根本上改变美英双方力量的对比，美国弹缺粮少，供应困难，独立战争进行得十分艰苦。9月，英军进攻大陆会议所在地费城，华盛顿率军队与敌人进行激战，但因兵力悬殊过大，不得不放弃费城，退守他处。当时正值冬季，士兵们吃不饱，穿不暖，常常是茅屋栖身，夜无毡毯，衣不蔽体，赤脚行军。在这样艰苦的环境下，华盛顿以惊人的自制力经受了重重挫折，同士兵们同甘共苦，从没有动摇过。在萨拉托加战役中，由于华盛顿领导的大陆军和民兵的配合作战，大败英军。萨拉托加大捷成为独立战争的新的转折点。法国宣布承认美国，并与美国联合起来向英作战。此后，美、法两国军队及民兵相互配合，又打败了约克镇的英军，至此，英军已无力再战，独立战争胜利结束。1783年9月，英美签订《巴黎和约》，正式承认美国独立。1787年，华盛顿主持宪法会议，制定了世界上第一部资产阶级宪法。1789年3月华盛顿当选美国历史上第一任总统，1792年，华盛顿再次当选美国总统，而且是以满票当选。连任两届总统后，华盛顿于1796年11月发表了著名的《告别书》，离开了政治舞台，回到了弗农山庄。1799年12月14日华盛顿在弗农山庄逝世，终年67岁。"
    },
    {
      "id": "11708",
      "title": "海底电缆第一次铺过太平洋，从旧金山铺到檀香山",
      "year": "1902",
      "month": "12",
      "date": "14",
      "content": "1902年12月14日 (壬寅年冬月十五)，海底电缆第一次铺过太平洋，从旧金山铺到檀香山。1902年12月14日海底电缆第一次铺过太平洋，从旧金山铺到檀香山。海底线缆通信已有一百多年历史。 1850年盎格鲁-法国电报公司开始在英法之间铺设了世界第一条海底电缆，只能发送莫尔斯电报密码。1852年海底电报公司第一次用缆线将伦敦和巴黎联系起来。1866年英国在美英两国之间铺设跨大西洋海底电缆(The Atlantic Cable)取得成功，实现了欧美大陆之间跨大西洋的电报通讯。1876年，贝尔发明电话后，海底电缆具备了新的功能，各国大规模铺设海底电缆的步伐加快了。1902年环球海底通信电缆建成，海底电缆第一次铺过太平洋，从旧金山铺到檀香山。评论：科技真的让我们觉得天涯若比邻了。"
    },
    {
      "id": "11709",
      "title": "伊朗革命爆发",
      "year": "1905",
      "month": "12",
      "date": "14",
      "content": "1905年12月14日 (乙巳年冬月十八)，伊朗革命爆发。19世纪末至20世纪初，伊朗半殖民地化日益加深，卡扎尔王朝横征暴敛，阻碍了民族工商业的发展。并且由开明绅士、资产阶级知识分子和上层僧侣发动的国内君主立宪的呼声日涨。在俄国1905年革命的影响下，同年12月，德黑兰、设拉子、大不里士等地群众举行游行示威。14日，德黑兰5千余群众涌入清真寺避难，要求罢免宰相、改革内政、召开议会制订宪法，并成立革命民主组织和志愿部队。斗争延续8个月之久。次年7月，国王穆扎法-厄丁（1896-1907年在位）在群众压力下，被迫罢免宰相，8月宣布实行宪法，让位于穆罕默德-阿里（1907-1909年在位）。10月，国民议会召开，制订了伊朗历史上第一部宪法，限制王权，规定议会为最高权力机关。1907年，工农运动进一步发展，在各地纷纷建立的民选委员会恩楚明活跃于城市中，维持革命秩序。广大工人群众也卷入斗争，组织穆扎希德，要求民主普选、没收国王土地、8小时工作制等。10月，国王批准宪法补充条例，承认人民的民主权利及恩楚明等人民组织的合法性。12月，在沙俄、英国支持下，国玉出动军队捣毁议会，袭击恩楚明，企图推翻1906年宪法。全国掀起护宪高潮，革命武装部队赶赴首都，国王阴谋未遂。1908年6月，国王默罕默德-阿里再次发动反革命政变，解散议会，杀害革命群众，德黑兰落入王军之手。革命中心移至大不里士，建立新政权，要求恢复宪法，召开议会抗击国内外反动势力的进攻，并进军德黑兰。1909年4月，英、俄出兵干涉伊朗革命。7月革命军联合伊朗南部的巴赫蒂亚尔部落军，攻占德黑兰。同年7月16日召开非常议会，宣布恢复宪法，废黜老国王，另立新国王阿赫德。吉朗大地主谢别赫达尔出任首相。新政府解散德黑兰费达依部队，打击革命群众，走上了反人民的道路。1911年7月，逃往俄国的前国王穆罕默德-阿里，在沙俄的支持下招募一支3万余人的军队，向德黑兰进军，受挫。于是，英、俄两国直接干涉，派兵入侵伊朗南北两部，镇压革命。同年12月，反动力量乘机发动反革命政变，攻占议会大厦，解散议会。卡扎尔王朝复辟，持续6年之久的伊朗资产阶级革命至此失败。"
    },
    {
      "id": "11710",
      "title": "北京政府准允男子自由纳妾",
      "year": "1912",
      "month": "12",
      "date": "14",
      "content": "1912年12月14日 (壬子年冬月初六)，北京政府准允男子自由纳妾。广东一户妻妾满堂之家1912年12月，北京政府颁布的《暂行新刑律补充条例》第十二条明确地承认了妾的存在，大理院也在解释妾的身份时说：凡以永续同居，为家族一员之意思，与其家长发生夫妇类同之关系者，均可成立。法律不限何种方式。于是纳妾愈加自由。男子只要有钱，可随意纳妾，不受任何限制，以至很多人以蓄妾来炫耀其财富。时人胡朴安记载说：广东多妻制盛行，社会上咸以妻妾之多寡视其人财产之丰啬，故往往有纳妾以为虚撑门面者。闻某富豪家有胡椒树百零八株，每年收入极丰，而竟娶百零八妾。每妾各收一株之利益，以为饮食服饰之费。至于三妻四妾者，在在皆有，盖如此方足以维持其中等人家之体面也。"
    },
    {
      "id": "11711",
      "title": "爱尔兰被一分为二",
      "year": "1920",
      "month": "12",
      "date": "14",
      "content": "1920年12月14日 (庚申年冬月初五)，爱尔兰被一分为二。11月下旬军队控制都柏林抗议者1920年12月14日，英国上议院通过一决定，将爱尔兰分成两部分。根据这项爱尔兰行政管理法案这两部分将各设一个议会和一个行政机关。北方议会代表安特里姆-阿马、唐弗马纳、伦敦、德里和蒂龙诸郡。这6个郡的居民大多数信仰新教。南方议会代表天主教的多数，它将设在都柏林。双方的公共利益由爱尔兰新枢密院处理，而国家的这两部分继续在英国议会中拥有代表席位。南部政界已声称他们反过这项新法。"
    },
    {
      "id": "11712",
      "title": "国民政府与苏联断交",
      "year": "1927",
      "month": "12",
      "date": "14",
      "content": "1927年12月14日 (丁卯年冬月廿一)，国民政府与苏联断交。居住各地的苏联侨民被驱逐出境1927年12月14日，南京国民政府发布对苏联断绝邦交令，声称本月11日广东事变，究其原因，皆由共党籍苏俄领事馆及其国营商业机关为操纵指示之地。而其它各省，亦有爆发之虑。为治安起见，应即将驻在各省之苏联领事一律撤销，所有各省之苏联国营机关，应勒令停止营业。15日，外交部长伍朝枢赴苏驻沪总领事馆，面递断绝国交通牒，限苏领事一周内出境。同日，外交部拟定中、苏绝交办法三条：撤销该领事，领事馆人员限期离境；苏联国营商业机关一律勒令停止营业；详查苏籍侨民总数，苏侨均应领外侨执照。其后，搜查与侵占苏联领事馆房舍，监视、逮捕和杀害苏联外交人员及苏联侨民的案件相继发生。恐怖的广州街头，5700余人被杀害"
    },
    {
      "id": "11713",
      "title": "国民党第二十六路军在江西宁都起义",
      "year": "1931",
      "month": "12",
      "date": "14",
      "content": "1931年12月14日 (辛未年冬月初六)，国民党第二十六路军在江西宁都起义。1937年毛泽东与宁都起义的参加者在延安合影1931年12月14日，国民党第二十六路军17000余人，在共产党员、参谋长赵博生和七十三旅旅长董振堂领导下，于江西宁都起义，参加了红军。这是第二次国内革命战争时期的一次重要的、成功的起义。二十六路军原为西北军的一部。蒋介石嫡系把二十六路军看作杂牌军。1931年4月，蒋介石调集20万大军，分四路对中央苏区进行第二次围剿。二十六路军为其中的一路。7月间蒋介石对中央苏区发动第三次围剿时，命令二十六路军进至被红军包围的宁都作配角。北退南昌的唯一通路，蒋介石派嫡系朱绍良部堵住，逼迫二十六路军作背水之战。二十六路军被困在宁都，前进有被红军消灭的危险；后退又为蒋介石军令所不容，进退两难，陷入绝境。薪饷没有保障，部队生活极为困苦。广大官兵不适应南方气候，水土不服，瘟疫流行，病亡者甚多。二十六路军士兵目睹革命根据地内实行了土地革命，工农生活得到改善，红军官兵平等。通过鲜明的对比，更滋长了厌战情绪，对蒋的离心力越来越增加。中共抓住二十六路军反蒋情绪，积极进行宣传鼓动工作，促进起义形势的早日成熟。为了掌握整个部队，10月，经中共中央批准发展了参谋长赵博生入党。赵博生入党后先后争取了七十三旅旅长董振堂，七十四旅旅长季振同和该旅一团团长黄中岳转向革命，和他们一起整饬军队，开展新的练兵热潮。正当起义准备工作紧张进行时，南昌党的秘密联络机关突遭破坏，二十六路军党组织领导人名单，党组织对二十六路军活动的政治决议和组织决议落到了敌人手中。12月5日，蒋介石的南昌行营发出密电，责令二十六路军总指挥部严缉刘振亚、袁汉澄、王铭五3名共产党员。蒋军飞机向宁都投下蒋介石彻底清查该军中反动分子的手令。情况十分紧急。特支与赵博生研究，决定赵博生以参谋长身份复电南昌遵令照办，同时派袁汉澄急赴中央苏区向军委汇报请示。袁汉澄来到瑞金叶坪，向毛泽东主席、朱德总司令和叶剑英总参谋长汇报了二十六路军在宁都准备起义的情况。中央军委决定：以最大努力争取二十六路军全部起义，起义后部队改编为中国工农红军第十六军，起义时间定为12月13日。[]中央军委派左权、刘伯坚、王稼祥携带电台，在宁都城南八十里的彭湃县苏维埃所在地固厚联络指挥，并派红四军在会同方面相机接应。随后，中央军委根据新的情况，决定把起义时间由12月13日改为14日，起义后，部队番号改为中国工农红军第五军团，正副总指挥分别由季振同和董振堂担任，参谋长仍由赵博生担任。下辖3个军，董振堂、赵博生分别兼任十三军和十四军军长，黄中岳任十五军军长。1931年12月14日下午，赵博生和季振同下达命令：4时，七十四旅二团接替一团担任守城任务。七十三旅学兵连、七十四旅一团特务排、总指挥部特务营分别控制二十五师师部电台、总指挥部电台和蒋介石的特务电台。宁都各要害部门以及通往苏区的交通要道由刘振亚派人看守。七十四旅一团一营包围二十五师李松昆师部，三营包围总指挥部。下午6时，赵博生以参谋长名义，在天主教堂楼上二十六路军总指挥部宴请团以上全体军官，只有李松昆一人未出席。楼下七十四旅一团部分人招待那些随同前来的护兵，并在宴会开始时，缴了他们的枪支。当起义士兵往楼上冲时，一个士兵的枪支不慎走火，楼上顿时大乱。赵博生趁势号召大家起义，参加红军，回北方打日本。在场的多数军官表示赞同，少数顽固分子当场被捕。赵博生命令鸣枪3响，宣告全军起义。宁都城内枪声四起，各部按预定计划行动，进展很顺利，仅二十五师师长李松昆越墙逃走，从城外带走一个团的兵力。起义以极小的代价获得最大的成功，二十六路军两个师17000余人弃暗投明。15日晨，起义部队集合于宁都城东南梅江河畔宝塔山下，随后以七十三旅为前锋直接开往苏区，在固厚受到左权、刘伯坚等中央军委代表的热烈欢迎。当晚，通过电台向全国广播了起义宣言，郑重宣告二十六路军脱离国民党军队，参加红军。16日，刘伯坚代表中华苏维埃政府和中央军委宣读了关于授予起义部队为中国工农红军第五军团番号的决定和军团干部的任命。为把这支旧军队改变为新型的人民军队，党中央和中央军委派了一批优秀干部到该军工作：肖劲光任军团政委，刘伯坚任军团政治部主任，陈伯钧任军团参谋长。各军、师、团都配备了政委和政治工作干部。1932年2月下旬，经过整训后的第五军团参加了攻打赣州的战役。宁都起义是在内战紧张、外患严重、民族危亡的紧急关头爆发的。这次起义严重打击了蒋介石攘外必先安内的政策，削弱了国民党的剿共力量，壮大了红军队伍，鼓舞了全国人民反蒋抗日的热情。"
    },
    {
      "id": "11714",
      "title": "民主革命志士郑螺生病逝",
      "year": "1939",
      "month": "12",
      "date": "14",
      "content": "1939年12月14日 (己卯年冬月初四)，民主革命志士郑螺生病逝。郑螺生1939年年12月14日，民主革命志士郑螺生病逝于马来亚怡保。 郑螺生(1870～1939年)，福建同安县人。幼年时曾受过私塾教育，后随父到马来亚怡保(又称坝罗)谋生。少年时赶牛车运送货物，备尝艰辛。后稍有积蓄，即在怡保开设吉兴隆商号，经营由缅甸仰光和泰国运入的煤油、大米等杂货，数年内还在槟城、 株巴辖、兆运及木威等地开设分店。因热心公益，为侨胞排难解纷，成为当地福建帮帮长，英国殖民当局曾授予他太平绅士衔。清光绪二十六年(1900年)，康有为到怡保，他出于对康有为的钦佩而给予热情接待。后阅读《民报》上有关文章，对康有为立宪保皇的真面目渐有认识，便与其断绝关系。此后倾向资产阶级民主革命，与李源水等倡办道南俱乐部，订阅《民报》、《新福建》等报刊，在华侨中积极宣传民主革命。光绪三十三年与李源水等人首先加入中国同盟会，并分别被推举为该分会正副会长。后受孙中山派遣，到新加坡、印尼爪哇一带从事组织活动。宣统二年(1910年)，为支持广州起义，四处奔走劝募，除自捐现金1000元外，还变卖其拥有的闽赣铁路股票以助军饷。因他对三民主义的坚定信念，孙中山曾为他题字维成。民国建立后，在中国国民党霹雳直属支部中任支部常务委员。民国2年(1913年)，中国国民党新加坡总支部成立，又当选为总支部常务委员。后因积极声援国内的反袁护国战争并积极筹饷，为英国殖民政府所忌，终被驱逐回国。民国6年，孙中山在广州任大元帅时，委任他为大元帅府庶务司司长，后历任南京国民政府监察院监察委员和侨务委员会委员。民国20年，九一八事变后，面对国土沦丧，民族危急的时局，他十分焦急和愤慨，曾计划在侨胞中募款支援抗击日本侵略者。并驰书嘱其在南洋的儿子：日寇内侵，国难日亟。侨胞爱国，正在斯时，航空建设，尤为需要，快劝亲友，节衣缩食，集资后援。民国26年，因年迈体弱，再度返回马来亚，依然积极宣传抗战，鼓动广大华侨捐款救国。民国28年12月14日，病逝于马来亚怡保。 点评：近代华侨领袖，民主革命志士"
    },
    {
      "id": "11716",
      "title": "中国著名军事将领卢冬生在哈尔滨牺牲",
      "year": "1945",
      "month": "12",
      "date": "14",
      "content": "1945年12月14日 (乙酉年冬月初十)，中国著名军事将领卢冬生在哈尔滨牺牲。《辞海》卢冬生条是这样注释的：卢冬生湖南湘潭人。1925年入湘军，次年参加北伐战争。1927年参加南昌起义，同年加入中国共产党。历任中国工农红军独立师师长，第三军第八师、第七师师长，第二军团第四师师长。曾参加长征。抗日战争爆发后，任八路军第一二○师第三五八旅旅长。1939年春去苏联伏龙芝军事学院学习。1945年回国任东北松花江军区司令员。有的解放军将领传记或辞典上，对卢冬生都是这么介绍的：1945年12月14日在哈尔滨牺牲。那么，这位英勇善战的我党我军的著名军事将领究竟是怎样牺牲的呢? 据有关资料记载，卢冬生是被苏联红军的士兵枪杀的。1945年8月15日，日本天皇宣读的无条件投降诏书正式广播后，在我国的东北地区，由于关东军仍在抵抗，所以苏联红军加快了进攻的速度，不到一个月，就占领了全东北。但苏军进驻东北后，却干了许多让东北人民失望的事情，不但拆走了工厂的机器，砍伐了大量的森林木材，霸占了中东铁路，拆卸了电厂和煤矿的电力设备等，而且还打家劫舍和强奸妇女。八路军进入东北的第一批部队接到老百姓的控诉后，马上向苏军政治部提出这些问题，要他们严肃军纪。苏军占领东北3个月后，开始整顿军纪，并派出纠察队监察。后纪律虽然有所好转，但仍有零星士兵外出抢劫和强奸妇女的事件发生。正是在此时，发生了一件令人痛心的事情，即中国共产党著名军事将领卢冬生被苏军士兵开枪打死。卢冬生参加南昌起义后，曾掩护陈赓逃出汕头来到上海。在上海他受周恩来派遣与贺龙一起去洪湖开辟根据地。从此以后，卢冬生与贺龙同舟共济，在湘鄂西由营长升到团长，后来一直担任红二军团的师长，成为红二军团的著名军事将领。1939年春天，他与刘亚楼(后曾任东北军区参谋长、第四野战军十四兵团司令员，建国后曾任空军司令员、国防部副部长等职，1955年被授予上将军衔。)一起去苏联学习军事。苏军进攻东北，他随军到东北后，很快就与八路军先遣队接上了组织关系，并被中共中央任命为西满军区司令员，后又任松花江军区司令员。1945年12月14日的晚上，卢冬生因有事外出，当他坐马车走在哈尔滨大街上，遇到几个苏军士兵拦路抢劫时，立即跳下马车，用一口熟练的俄语询问那几个士兵是哪个部队的，叫什么名字。那几个苏军士兵吓得低头躲在一旁。然而就在卢冬生上了马车以后，扬鞭走出几步之时，那几个苏军士兵怕告发被枪毙，突然从背后开枪，当场将卢冬生打死在马车上，然后逃之夭夭。 得到此噩耗的苏军领导顿时大惊，马上下令抓捕那几个士兵，但却一直没有追查到那几个枪杀卢冬生的凶手。我党我军的一位著名军事将领就这样惨死在纪律败坏的苏军士兵之手，实在令人愤怒和惋惜。评论：真是可惜。这也反映出当时东北的混乱局面。"
    },
    {
      "id": "11717",
      "title": "联合国定址纽约",
      "year": "1946",
      "month": "12",
      "date": "14",
      "content": "1946年12月14日 (丙戌年冬月廿一)，联合国定址纽约。1946年12月14日联合国定址纽约。 1946年2月14日，联大第一次会议在英国伦敦召开。此次会议决定将联合国总部的地址设在纽约市附近。在这之前，联合国从世界各地收到了许多关于联合国总部永久选址的提议和建议。1945年12月10日，美国国会一致同意邀请联合国将其总部设在美国。 在选定美国之后，联合国专门成立了一个选址委员会，在1946年的下半年考察了几个可以考虑的城市，如费城、波斯顿和旧金山。尽管优先考虑的选址是纽约市以北的几个地方，但当时选址委员会并没有对拥挤的曼哈顿进行认真研究。在决定选址的最后时刻，小洛克菲勒主动提出捐赠850万美元给联合国以购买联合国总部用地。在1946年12月14日召开的联合国大会上，这一捐赠提议为大多数代表所接受。此后，由于获得另外的地产捐赠，纽约市政府终于完成了地块征用工作。联合国所选定的总部用地是一个破败不堪的地方。这儿有不少屠宰场，一个铁路拖驳船码头，同时也是一个轻工业区。在选地的一边，重型卡车沿着第一大道轰隆隆地驶过，在另一边的东河大道上，各种汽车疾驶如飞。自从东河大道更名为富兰克林D罗斯福大道以来，这些就成了这个码头区的独特景观。评论：联合国在当今世界中还是起到了举足轻重的作用。"
    },
    {
      "id": "11719",
      "title": "中国首艘自行设计导弹护卫舰服役",
      "year": "1986",
      "month": "12",
      "date": "14",
      "content": "1986年12月14日 (丙寅年冬月十三)，中国首艘自行设计导弹护卫舰服役。1986年12月14日，中国第一艘自行设计、建造、国内先进的新型导弹护卫舰开始服役。这艘护卫舰是上海沪东造船厂设计建造的。 点评：我们的国防现在是越来越强大了"
    },
    {
      "id": "11723",
      "title": "苏联氢弹之父萨哈罗夫去世",
      "year": "1989",
      "month": "12",
      "date": "14",
      "content": "1989年12月14日 (己巳年冬月十七)，苏联氢弹之父萨哈罗夫去世。1989年12月14日，苏联氢弹之父萨哈罗夫去世。 安德烈德米特里耶维奇萨哈罗夫1921年5月21日出生于莫斯科一个物理教师家庭。1945-1947年，进入苏联科学院别列捷夫物理研究所，在苏联著名物理学家、诺贝尔奖获得者塔姆指导下，从事宇宙射线研究工作。1948-1957年，他为研制苏联第一颗氢弹，致力于热核武器研究。1953年、1956年、1962年三度获得社会主义劳动英雄的称号，有苏联氢弹之父之称。从1957年起，他开始把自己的视线伸出狭隘的核物理实验室，关心整个社会乃至人类的生存问题和政治问题，尤其关心他的工作造成的社会后果。1958年，萨哈罗夫第一次向苏联政府提出取消当年大气层核试验的计划，以防试验后的放射性尘埃将造成的广泛恶果。1961年，他又公开反对赫鲁晓夫关于空中试验100万吨当量氢弹的计划。1962年，再次上书赫鲁晓夫，建议停止大气层核试验，仍未获成功。从此，他更热心于社会活动，逐渐从一个致力于核物理研究的科学家，转变为一个反对进一步搞核试验的人道主义者，直至最后变成了一位对苏联的制度和内外政策有一套不同见解的持不同政见者。1968年6月，他发表了著名的呼吁书《进步、共处与知识分子的自由》，要求一切核大国裁减核武器，呼吁美苏停止军备竞赛，这本书在欧美出版，广为发行，被称做他的第一篇宣言。1970年11月，他同苏联另外两名物理学家安特维尔多赫列鲍夫和瓦查利泽共同组织人权委员会，成为前苏联国内人权运动领袖和世界著名的持不同政见者。他们发表宣言，声明此委员会的目的，是在苏联法律允许的范围内，争取保障联合国《人权宜言》中所包含的各项人权。上述行动和言论，使萨哈罗夫与苏联政府日益分道扬镳。1973年2月14日，苏联《文学报》第一次公开点名批评萨哈罗夫，此后官方还多次组织围攻，但他一直没有放弃自己的观点，坚持同苏联当局对抗。为此，1980年苏联克格勃将他流放到高尔基城，剥夺他的一切奖励和荣誉，但仍保留科学院院士称号，他的家属也受牵连。直到1986年12月16日，戈尔巴乔夫亲自打电话给萨哈罗夫夫妇，允许他们从高尔基市返回莫斯科居住。1989年3月，萨哈罗夫当选为苏联人民代表大会的成员。1975年，经诺贝尔文学奖获得者索尔仁尼琴等人的推荐，由于他为捍卫人权、裁军和所有国家之间的合作而进行的斗争，其最终目的是为了和平而获得诺贝尔和平奖。1989年12月14日，萨哈罗夫因心脏病突发过世。 点评：有着独立人格和崇高思想境界的科学家"
    },
    {
      "id": "11724",
      "title": "埃及历史上最大的海难事件",
      "year": "1991",
      "month": "12",
      "date": "14",
      "content": "1991年12月14日 (辛未年冬月初九)，埃及历史上最大的海难事件。1991年12月14日深夜，埃及渡轮萨里姆快运在红海里向萨法贾港驶来。舱外，海浪汹涌，狂风呼啸。月光十分微弱，以至于驾驶舱里昏黄无力的灯光照在时钟上，只让人依稀分辨得出是22点45分。船长哈桑一面小心翼翼地指挥客船前进，一面拿起无线话筒向萨法贾海港呼叫，请求岸上派领航员来。按照规定，任何船只进港，都必须由领航员上船引航。萨里姆快运属于埃及一家私营航运公司。13日晚约20点它离开沙特阿拉伯吉达港。根据乘客名单，当时船上共有654人，其中船员78人。除了13名外国旅客，乘客都是埃及人。他们中多数人在沙特工作，或合约期满回国，或临时回国休假。他们在沙特辛苦数年，如今带着家眷及全部积蓄返回故土，准备开始新的生活。按计划，萨里姆快运将先在萨法贾港停靠，让部分乘客上岸，然后再将其他旅客直送目的港苏伊士。地处红海边的萨法贾港口基地，此时正等待着萨里姆快运的消息。由于风急浪高，这班客船误点了。听到哈桑船长要求引航的呼叫后，港口值班主任的第一句话是真主保佑你平安。此时，等在一边的领航员接过送话器和船长开起玩笑：船长，你让我上船，有夜宵吃吗？哈桑船长不无诙谐地回答：早给你准备齐了谁知他的话还没说完，渡船就出事了。话筒里只断断续续地听到哈桑船长说，船触礁船体倾斜14度我们正在下沉之后，便再也没有声音了。经过长约10分钟的呼叫，仍得不到萨里姆快运任何反应，港口基地负责人立即向埃及武装部队行动总部和国防部长本人作了紧急报告，因为很清楚，一起海难发生了，需要马上进行救援。埃及总统穆巴拉克几乎在出事的最初时刻就得到报告，随后一直具体过问救援工作，并指示要尽一切力量挽救乘客的生命。埃及总理西德基，亲率5名阁员，紧急赶到萨法贾，进行现场救援指挥。一场海上救援工作迅速在红海省全面展开。几乎在萨法贾港基地负责人向上级报告萨里姆快运遇难的同时，当地搜寻和救援中心已经派出了第一支救援队伍。许多汽车奉命沿海岸亮灯行驶，以便为逃生者指示方向。海军和直升机部队也奉命参加救援。15日凌晨4点25分，5架直升机向茫茫红海飞去，搜寻遇难旅客，并确定失事船只的位置。随后，海军的两批救援部队也乘坐快艇出海救援由于失事船只来不及报告确切位置，给救援工作带来很大困难。当失事现场被找到时，海难已发生整整10个小时了。萨里姆快运静静地躺在萨法贾港外32米深的海底。那是一片礁区，不知为何船偏离了航线。触礁时，货舱门被撞开，大量海水瞬间涌入，7分钟内船便迅速沉没。救生艇不够用，许多旅客纷纷跳水逃命。15日下午2时，最先派出的救援部队返回港口，带回118名生还者和一具尸体。第二批救援船又运回56名生还者和3具尸体。此后仅有零星乘客被救。根据最后的报道，获救者仅180人；经过蛙人潜入沉船，共找到了118具尸体；失踪356人。这起海难使埃及的许多人家在新年里失去了欢乐。51岁的船长哈桑哈利勒莫罗，出生于航海世家，16岁开始上船，当船长已有26个年头，是个经验丰富的老船长，也是埃及在红海航行的薪水最高的船长。当救援的蛙人潜入沉船时，发现他穿着船长服站在驾驶室的罗盘前，说明他当时是忠于职守，并以身殉职的。萨里姆快运是红海地区、甚至整个中东地区最大的客船渡轮，在埃及的苏伊士城和沙特的吉达港之间运送旅客一直情况正常。虽然它已运行20多年，但系法国人按战舰要求设计，在海湾危机期间，它曾被埃及军队征用过，成功地将埃及的第三装甲师从苏伊士运往沙特的延布港。船长和客船以往良好的记录使这起沉船事故多少带点神秘色彩。这次海难的原因是萨里姆快运偏离航道而触礁。最后的赔偿协议是每位获救者可得5000埃镑的财物损失费，受伤者另加1000埃镑治疗费；失踪和遇难者的家属将得到55000埃镑的抚恤金。"
    },
    {
      "id": "11725",
      "title": "作家沙汀逝世",
      "year": "1992",
      "month": "12",
      "date": "14",
      "content": "1992年12月14日 (壬申年冬月廿一)，作家沙汀逝世。1992年12月14日，中国作家协会副主席、左联老战士、著名作家沙汀逝世沙汀同志，在成都逝世，终年88岁。沙汀，原名杨朝熙，又名杨子青。笔名沙廷尹光。四川安县人。1921年入成都省立第一师范学校学习，爱好新文学。1927年在家乡参加革命活动。1929年流亡到上海与友人创办辛垦书店。1931年开始写作，得到鲁迅的指教。1932年加入中国左翼作家联盟。早期作品有《法律外的航线》（1932年改名《航线》、《老人》、《战后》等，意在反映当时的土地革命运动和农村社会的激烈变动，但在一定程度上存在概念化的倾向。1935年转换创作手法，开始表现他熟悉的四川农村，连续发表《凶手》、《兽道》、《代理县长》等短篇小说，取得成就，被视为左翼文学的新人。抗日战争爆发后，到成都协进中学任教，并从事文艺界的社会活动。1938年写了《防空在堪察加的一角》，反映大后方官场丑行，不久赴延安任鲁迅艺术学院文学系代主任。年底跟随贺龙率领的部队转战晋西北、冀中平原。这段经历为后来写的《随军散记》（即《记贺龙》）和短篇小说《磁力》、中篇《奇异的旅程》（即《闯关》）积累了创作素材。1940年回到重庆后，发表《在其香居茶馆里》，通过小镇上头面人物的勾心斗角，暴露国民党政府在兵役等问题上的弊端，被认为是他的代表作。这类作品还有短篇《联保主任的消遣》、《巡官》、《老烟的故事》等。抗战胜利前后及解放战争时期，创作了短篇《呼嚎》、《医生》、《范老师》等。长篇有《淘金记》、《困兽记》、《还乡记》3部，以《淘金记》的成就最为突出。沙汀以现实主义的方法深刻描绘了四川农村和城镇的黑暗生活画面，表现手法严谨、简洁、含蓄深沉，在客观冷静的描写中体现出鲜明倾向。擅长讽刺手法，情节集中，戏剧性强，通过特定环境中人物之间的关系描写表达出感情。作品语言质朴、幽默、口语化，具有浓郁的地方色彩。中华人民共和国建立后，他历任西南文学艺术界联合会副主任、中国作家协会创作委员会副主任、中国社会科学院文学研究所所长、中国作家协会副主席等职。作品仍以反映四川农村生活为主。1966年以前的优秀作品有《卢家秀》、《过渡》、《你追我赶》、《老邬》、《摸鱼》等。1976年以后，发表中篇《青桐坡》和《木鱼山》等多部新作。"
    },
    {
      "id": "11726",
      "title": "首例女变男变性手术成功",
      "year": "1992",
      "month": "12",
      "date": "14",
      "content": "1992年12月14日 (壬申年冬月廿一)，首例女变男变性手术成功。1992年12月14日，新华社报道，我国著名整形外科专家何清濂教授施行的我国首例女变男变性手术获得成功。这位患有易性癖的姑娘26岁，长期以来因不能转换自己的性别而郁闷、焦躁。上海长征医院整形外科何清濂教授和助手们认为她已处于严重的病态之中，如不及时施行变性手术，她将丧失工作能力，甚至有生命之虞。这例手术于1991年10月进行。目前这位患者在生理、心理上已逐渐适应男性生活。"
    },
    {
      "id": "11727",
      "title": "三峡工程正式开工",
      "year": "1994",
      "month": "12",
      "date": "14",
      "content": "1994年12月14日 (甲戌年冬月十二)，三峡工程正式开工。1994年12月14日，举世瞩目的长江三峡水利枢纽工程正式开工。国务院副总理邹家华主持开工典礼。李鹏总理在大会上发表了《功在当代利千秋》的讲话。他说，三峡水利枢纽工程经过长达40年的论证，七届全国人大五次会议批准，又进行了近两年的施工准备，现在已经具备了开工的条件。中央决定三峡工程正式开工。李鹏说，三峡工程是一项具有防洪、发电、航运等巨大综合效益的工程。长江洪水一直是中华民族的心腹之患。长江中下游是我国重要的经济发达地区，历史上曾多次发生过严重洪水灾害，给江汉平原、洞庭湖区广大人民群众的生命财产和沿江重要城市、工矿企业、交通干线带来极大的损失。三峡工程是解决长江中下游洪水威胁的诸多措施中的一项关键性工程，不仅可以防止荆江两岸发生毁灭性灾害，减轻对江汉平原、洞庭湖地区和武汉的威胁，还将提高长江中下游的防洪标准，意义是十分重大而深远的。三峡水利枢纽是全国乃至世界规模最大的水电站。它将为华中、华东、四川等地区提供大量的电力，并将促进全国电网的形成，对长江沿岸的经济繁荣产生巨大的推动作用。三峡工程建成后，高峡出平湖，将极大地改善长江的航运条件，万吨级船队将可从武汉直达重庆，充分发挥黄金水道的作用。经过认真筹划，三峡的名胜古迹得到最大限度的保护，而且可以形成新的景观。三峡工程及其坝区将会成为现代化与民族风格相融合的气势磅礴、青山绿水、环境优美的风景旅游区。三峡的旅游事业将得到进一步发展。李鹏说，三峡工程开工将在1997年实现大江截流，2003年首批机组发电，2009年工程将全部竣工。一个宏伟壮丽的三峡工程将巍然屹立在中国的大地上，她将向全世界证明：中国人民有志气、有能力建设好当今世界上最大的水利水电工程。三峡工程功在当代利在千秋。三峡工程自1993年开始准备至2009年建成，工期共17年。工程资金需求量较大，按1993年5月末价格水平静态投资是900亿元人民币。工程第11年（2003年）首批机组发电后开始有资金收入，第13年（2005年）是资金平衡年，所以资金筹措主要在前13年，资金平衡年前动态资金需求为1468亿元。三峡工程资金筹集渠道主要有，一是三峡工程建设基金，全国每千瓦时电加价4厘钱，二是葛洲坝电厂的利润，这两项可解决资金平衡年前大约50％的资金需求。三峡电厂从2003年开始发电到2005年的发电利润可解决7.5％左右，向国家开发银行贷款大体解决17％，重大设备有可能争取出口信贷约6亿美元，占4．5％左右。"
    },
    {
      "id": "11730",
      "title": "巴拿马收回运河主权",
      "year": "1999",
      "month": "12",
      "date": "14",
      "content": "1999年12月14日 (己卯年冬月初七)，巴拿马收回运河主权。1999年12月14日，巴拿马运河主权交接仪式在巴拿马城附近的米拉弗洛雷斯船闸处举行，巴拿马总统米蕾娅莫斯科索和美国前总统卡特分别代表两国政府签署了关于运河主权和管辖权交接的换文。至此，这条连接南北美洲大陆、沟通太平洋和大西洋的黄金水道名副其实地成了巴拿马的运河。运河回归标志着巴拿马人民为收回运河进行长期英勇斗争的最后胜利，同时也标志着美国在中南美洲大陆殖民统治的终结。巴拿马是按照1977年9月7日同美国签定的托里霍斯卡特条约恢复对运河和运河区行使主权和管辖权的。根据该条约，巴拿马于今年12月31日从美国手中正式全面接管巴拿马运河。在此之前，美国全部撤走其在巴拿马运河区的军队。巴拿马运河扩宽工程"
    }
  ],
  "event_count": 33
}