{
  "date": "12-15",
  "events": [
    {
      "id": "11480",
      "title": "法国土木工程师艾菲尔出生",
      "year": "1832",
      "month": "12",
      "date": "15",
      "content": "1832年12月15日 (壬辰年十月廿四)，法国土木工程师艾菲尔出生。 艾菲尔出生于1832年12月15日法国东部的第戎城。他的父亲是军队的文职人员。母亲是一位富有想象力的妇女。19世纪中叶，拿破仑第一帝国灭亡后，法国经济一片萧条。为摆脱家境的贫困，艾菲尔的母亲毅然挑起了生活的重担，决定单独经营一家煤栈。于是就将艾菲尔交给外婆抚养。艾菲尔的外婆心细善良。正是由于长期受到母亲和外婆耳濡目染的影响和教育，艾菲尔从小养成了善于独立思考、大胆设想、勤学好问的好品格。这就为他日后成为一个出类拨萃的工程师奠定了基础。艾菲尔12岁进入本地的一所皇家中学学习。开始时他的学业不算好，中学毕业也没能考上著名的巴黎理工大学。他并不灰心，刻苦地补习功课，到了20岁那年，终于以优异的成绩考上了培养工程师的技艺学校。在那里他租用了单身宿舍，经常挤在桌子和火炉中间通宵达旦埋头读书。不久，他以良好的成绩领到了工程师的毕业文凭。技艺学校毕业后，艾菲尔经朋友介绍进入西部铁路局研究室任工程师。从此艾菲尔踏上了一个建筑结构工程师的工作道路，为人类的进步与文明贡献自己的才华。1860年，艾菲尔完成了当时法国著名的波尔多大桥工程，将长达500米的钢铁构件，架设在跨越吉隆河中的6个桥墩上。这项巨大工程的完成，使艾菲尔在整个工程界的名声大振。艾菲尔肯钻研，敢革新，大胆使用钢材和混凝土，使土木建筑从土和木中解脱出来。他为设计铁塔付出了巨大的劳动，仅设计图纸就有5000多张。这些宝贵的资料，作为艾菲尔劳动的结晶，至今仍被人们妥善地保存在巴黎。评论：艾菲尔这个在人类建筑史上创造奇迹的工程师，将永远被人们怀念。"
    },
    {
      "id": "11529",
      "title": "地球出现特大磁暴",
      "year": "2006",
      "month": "12",
      "date": "15",
      "content": "2006年12月15日 (丙戌年十月廿五)，地球出现特大磁暴。2006年12月15日，地球出现特大磁暴。国家空间天气监测预警中心15日发布报告称，15日地球上出现了特大磁暴，16日晚有可能再次出现大磁暴，大磁暴对人造卫星及地球上的通讯、导航系统可能产生一些影响。据国家卫星气象中心空间天气室研究员乐贵明介绍，北京时间13日10时40分爆发了X3.4级太阳耀斑，并伴有日冕物质抛射，这些CME到达地球后，使地球于15日凌晨出现特大磁暴。北京时间15日6时15分又爆发了一个X1.5级太阳耀斑，同样伴有CME。受此次太阳耀斑影响，太阳高能质子流量再次增加，该质子事件预计15日晚些时候或者16日结束。这些CME可能于16日晚到达地球，届时有可能再次出现大磁暴。乐贵明说，大磁暴能改变人造地球卫星的姿态，比如它能改变卫星上遥感器的探测方向。大磁暴还会影响定位、导航和短波通讯，但一般不会影响手机。大磁暴产生的附加电流对电力系统会有一定影响。此外，出现大磁暴时，放飞的鸽子会因迷路而回不了家，因为鸽子是沿磁力线飞行的，而大磁暴会改变磁力线的方向。评论：宇宙奇观!"
    },
    {
      "id": "11591",
      "title": "“夏商周断代工程”专题报告会举行",
      "year": "1998",
      "month": "12",
      "date": "15",
      "content": "1998年12月15日 (戊寅年十月廿七)，“夏商周断代工程”专题报告会举行。1998年12月15日，九五国家科技攻关计划重中之重项目夏商周断代工程研究取得重要进展，全国政协文史资料委员会和科教文卫体委员会举行专题报告会。中共中央政治局常委、全国政协主席李瑞环出席会议并讲话。李瑞环说，夏商周三代是我国文明国家的形成时期，也是我国文化底蕴的奠定时期，这一时期的文明成果影响了中国几千年。然而非常遗憾的是，这时期我们却没有确切的纪年。三代年表的确立，为科学研究我国五千年文明史创造了有利条件，也是对世界历史研究的一个突出贡献。李瑞环说，按照马克思主义的观点，人类认识世界主要依赖于物质生产活动，通过物质生产活动逐步认识自然的规律、人与自然的关系以及人与人的相互关系。科学技术作为推动人类文明进步的强大动力，不仅深刻地改变着物质世界的面貌，而且深刻地改变着人们认识世界的能力和方式，改变着人们对世界的看法。人们对社会对历史认识的片面、误差，有的是社会科学自身的问题，有的则是受自然科学水平的限制，即所谓社会历史条件的局限，科学技术发展水平的局限。回顾人类认识的发展史，每一次自然科学的重大突破都使人们对人文科学领域许多问题发生飞跃性的认识，甚至导致对一些已有结论的重新认识。人文科学必须关注和追赶科学技术的发展，善于从科学技术的最新成果中汲取营养，寻找手段，提高自己的认识水平。夏商周断代工程取得的成果就是人文科学与现代科技结合的成果。我们庆贺这一重大成果，同时也庆贺取得成果的方式，并希望今后有更多的课题采用这种方式。2000年9月，在各个专题分别通过验收基础上，夏商周断代工程提出了有多学科研究成果支撑的、满足了尽可能多条件的、与相关数据尽可能吻合的、各历史阶段年代互洽的《夏商周年表》和《夏商周断代工程阶段性1996－2000成果报告》，并通过了国家验收。工程专家组和工程验收组认为，这是目前为止最有科学依据的夏商周年表，是在现有条件下所能取得的最好成果，代表了年代学研究的最高水平。9月15日，夏商周断代工程整体项目，通过了由国家自然科学基金委员会主任、中科院院士陈佳洱担任组长的15位验收组的验收。验收专家组在最后的评审意见中认为：夏商周断代工程在实施中对传世文献和甲骨文、金文等古文字材料进行了搜集、整理、鉴定、分析，对有关天文历法记录通过现代天文学计算推定了年代，对制定年表有典型意义的遗址和墓葬进行了整理研究，对系列样品改进了碳－14年代测定的方法。在此基础上对所得出的结论进行综合分析，取得了有科学依据的夏商周时期年代学重大阶段性成果。其中对商代后期盘庚以下各王和西周共和元年以前各王提出了比较准确的年代，对商代前期和夏代提出了基本年代框架。特别是武王克周年代、武丁在位年代、夏商分界年代和夏代始年的估定，具有重要创新意义。以上得出的夏商周年表，是我国迄今最有科学依据的公元前841年之前的古代历史年表。2000年11月9日，经过200多名老中青专家学者5年的努力，上溯中国文明起源，下启中国文明走向的夏商周三代终于有了较为明确的年代学标尺。这一天，夏商周断代工程正式公布的《夏商周年表》，把我国的历史纪年由西周晚期的共和元年，即公元前841年向前延伸了1200多年，弥补了中国古代文明研究的一大缺憾。中华文明是举世公认的文明之一，又是世界上唯一没有中断、一直绵延传流的文明，但标志着中华文明由兴起到繁盛的夏商周三代却一直有世无年，成为中国历史以及世界历史上的重大缺憾。世纪之交得以完成的这份《夏商周年表》，为填补我国古代纪年中的空白作出了巨大而坚实的努力。根据这份年表，我国的夏代始年约为公元前2070年；夏商分界约为公元前1600年；盘庚迁殷约为公元前1300年；商周分界为公元前1046年。年表还排出了西周10王具体在位年，排出了商代后期从盘庚到帝辛（纣）的12王大致在位年。据夏商周断代工程首席科学家李学勤介绍，于1996年5月启动的国家九五重点科技攻关项目夏商周断代工程，向从西汉开始历代学者便上下穷索的历史难题发起了冲击。5年来，这一工程集中了我国历史学、考古学、天文学和科技测年学等学科门类的200多名老中青专家学者，依照系统工程的要求，分别设立了9个课题44个专题，从不同角度、不同侧面，以不同方法、不同方式对夏商周三代的年代学问题进行了全面和全新的研究、考证。与以往千余年传统年代学研究所不同的是，这一工程采取了多学科联合攻关、交叉研究的方法，尤其是对于那些有较大争议、又对整个断代框架至关重要的年代更是采取了非常谨慎的态度，力求使结论得到多线索、多角度的支持。"
    },
    {
      "id": "11680",
      "title": "美国建立五星上将军衔",
      "year": "1944",
      "month": "12",
      "date": "15",
      "content": "1944年12月15日 (甲申年冬月初一)，美国建立五星上将军衔。第一批被授予五星上将军衔的麦克阿瑟1944年12月15日，美国国会全票通过建立一个新军衔级别--五星级上将。这项议案刚刚通过，就有4名将军得到晋升：总参谋长乔治-马歇尔；西南太平洋盟军总司令麦克阿瑟；欧洲盟军最高司令艾森豪威尔以及陆军航空队司令亨利-阿诺德。罗斯福总统签署了这项新军衔的议案，然后，议案又被送往国会。在此之后，被授予五星上将军衔的还有尼米兹、金、布莱德利等将官。评论：历史上只有10人拥有此军衔, 该军衔相当于其他国家的元帅~"
    },
    {
      "id": "11687",
      "title": "首届茅盾文学奖授奖仪式举行",
      "year": "1982",
      "month": "12",
      "date": "15",
      "content": "1982年12月15日 (壬戌年冬月初一)，首届茅盾文学奖授奖仪式举行。1982年12月15日，600位文艺界人士今天在人民大会堂参加了茅盾文学奖首届授奖仪式。获得茅盾文学奖的六位作家，手捧紫铜的奖章，向前来祝贺的人们致意。刚从四川农村赶来带着一身泥土味走上领奖台的周克芹说：我没有感到成功的喜悦，更多的是羞愧和不安，我自觉得肩头的担子更沉、身上的任务更重了。《东方》作者魏巍的心里，只装着一句话：为人民服务。数十年致力于历史题材创作的姚雪垠，把奖励当作鞭策。他说，《李自成》第二卷还不是定稿，我要把它修改得更好。获奖，使从事业余创作的莫应丰（《将军吟》的作者）更坚定地踏上文学之路。他说：我愿努力，在建设具有中国气派的新文学大厦上再添一块砖瓦。在创作和生活道路上经历坎坷的李国文（《冬天里的春天》的作者）告诉记者，在苦难中他没有失望，是因为没有离开党和人民。今后，他将用自己的笔，来回答党和人民给予的关怀、荣誉。四十岁的古华，激动之余又在冷静地思考：得奖，只能说明过去，今后的路还长。我要艰苦地深入生活、刻苦进行艺术追求，和中青年作者一道，向当代文学的奥林匹斯山攀登！文学前辈们关注着这次建国以来文学界最盛大的评奖活动。巴金在病榻上写下了书面发言。周扬的讲话提出了一个重要议题：坚持双百方针，推动艺术评论工作的开展。他说，讨论和竞赛，才能使文学艺术事业兴旺、发展。而艺术形式、风格的多样，艺术问题上的深入研究，会使作家们既心情舒畅，又有社会责任感。他还着重提出，要爱护人才，使文学创作有更大的突破。在不显眼的席位上，还坐着六部获奖作品的责任编辑。他们曾为小说的出版付出了十分辛苦，今天却不愿分享一分光荣。"
    },
    {
      "id": "11699",
      "title": "欧盟首脑会议15国首脑一致通过《拉肯宣言》",
      "year": "2001",
      "month": "12",
      "date": "15",
      "content": "2001年12月15日 (辛巳年冬月初一)，欧盟首脑会议15国首脑一致通过《拉肯宣言》。2001年12月15日晚，为期两天的欧盟首脑会议在比利时首都布鲁塞尔郊外的拉肯宫结束。在为欧洲的前途召开的此次首脑会议取得的最重要的成果是，欧盟决定成立制宪筹备委员会，为欧盟今后的改革酝酿方案。此外，会议还就欧洲防务、欧盟扩大、中东局势和阿富汗维和行动等问题作出了决定。在欧盟防务问题上，首脑会议宣布欧盟快速反应部队现在已具有采取行动的能力。由于希腊的反对，欧盟目前不能自动使用北约资源。此次会议也未能解决这个问题。关于欧盟扩大问题，首脑会议宣布塞浦路斯、爱沙尼亚、匈牙利、拉脱维亚、立陶宛、马耳他、波兰、斯洛伐克、捷克和斯洛文尼亚等10个候选国基本达到入盟的标准。他们可望在2002年底前结束与欧盟的谈判，并有望在2004年正式加入欧盟。欧盟首脑会议还决定，欧盟将根据联合国的有关决议，参加由联合国授权的在阿富汗执行维和行动的国际维和部队。从2002年1月1日起，西班牙将担任欧盟轮值主席国。欧盟15国首脑15日一致通过了《拉肯宣言》，宣布创立具有全面代表性的制宪筹备委员会，从而揭开了欧盟深层次改革的帷幕。宣言说，欧洲公民呼吁欧盟领导机制更加廉洁、开放、高效和民主。这样的机制能够使欧洲社会创造更多的就业机会、更高的生活质量、较低的犯罪率、良好的教育和医疗保健制度。为实现这一美好前景，欧洲面临三项挑战：如何使公民更加认同欧洲的理想和制度，如何使欧洲的政治适应欧盟的扩大，以及如何使欧盟在新的和多极化的世界中成为稳定的因素和一种模式。为此，需要对欧盟机构和成员国之间的制度权限进行改革，需要简化欧盟机构的运作程序，需要使欧盟成为一个更加民主、透明和高效的整体，需要为欧洲公民制定一部宪法。宣言说，欧盟现在已经有四项条约，欧盟的目标、权力和政策法规全部包含在这些条约之中。欧洲想要进一步发展，简化条约是必要的。但制定一部什么样的宪法涉及欧洲的前途，需要发起一场全欧范围的讨论。因此，为尽可能使下一次欧盟政府间会议着手制定宪法，欧盟领导人决定成立一个制宪筹备委员会，由该委员会组织有关欧盟前途的讨论，以便为欧盟决策层提出制定宪法的合理化建议。欧盟领导人决定任命法国前总统德斯坦为制宪筹委会主席，意大利前总理阿马托和比利时前首相德阿纳为副主席，他们三人与另外9名代表组成主席团，领导筹委会的工作。筹委会的组成人员主要为各成员国政府和议会的代表，以及欧盟委员会和欧洲议会的代表。按规定，欧盟候选国也将选出代表参加筹委会的相关会议。"
    },
    {
      "id": "11731",
      "title": "拜占庭皇帝巴西尔二世逝世",
      "year": "1025",
      "month": "12",
      "date": "15",
      "content": "1025年12月15日 (乙丑年冬月廿三)，拜占庭皇帝巴西尔二世逝世。巴西尔二世逝世巴西尔二世屠杀保加利亚人的刽子手(958年～1025年12月15日)，马其顿王朝的东罗马帝国、拜占廷皇帝(976年～1025年在位)。在他统治时期，中世纪的拜占廷帝国达到极盛状态。不容许自己的臣民势力过大，不使任何一个显要的军事长官拥有巨大的财富，随意用各种捐税来压制他们，使他们把自己的全部时间都用来料理私事，而无暇他顾。不相信任何人，只使少数人知道自己的计划一位拜占庭作家对巴西尔二世政策的描述巴西尔二世是拜占庭帝国中期的雄主。在拜占庭帝国漫长的千年历史中，被动挨打的时间远长于强盛的时间，但也有过辉煌的岁月，巴西尔二世时代就是与查士丁尼时代并驾齐驱的两大黄金时期。 我们先来看看这个伟大时代到来之前的形势。8世纪的捣毁圣像运动及军区制的加强使拜占庭帝国的军事力量有所提升，9世纪之后，随着阿拉伯帝国带来的龙卷风的消退，拜占庭帝国在东部战场上逐渐占到了上风，但阿拉伯帝国仍是一大长期的威胁。而与此同时，拜占庭帝国北方的诸蛮族，包括保加利亚人、马扎尔人、南部斯拉夫人、罗斯人等发展迅速，正在进入国家的阶段，而且具有一股初生牛犊不怕虎的狠劲，使拜占庭这个老大帝国吃尽了苦头。特别是保加利亚人，在7世纪后期已经成立了国家，9世纪初克鲁姆大公时代开始成为拜占庭的劲敌，西蒙大帝时代更是迫使拜占庭俯首纳贡，甚至几乎夺取了拜占庭的皇座。面对诸蛮族的威胁，拜占庭帝国也有它的优势。基督教是它的武器之一，常常能起化敌为友的作用。而借蛮打蛮也是拜占庭帝国惯用的伎俩，利用金钱或其它诱饵，拉拢其它蛮族去打击威胁更大的蛮族，拜占庭帝国也因此获得了狡诈多变的名声。867年，来自马其顿的巴西尔一世完成了由一个农民到皇帝的神话般的历程，建立了马其顿王朝，这个神奇人物在军事和外交上都取得了成功，为他的后继者打下了良好的基础。但到了他儿子利奥六世时代，碰上了保加利亚王国的全盛时代，在西蒙大帝的鞭下蒙受了不少耻辱，到君士坦丁七世和罗曼二世时代，帝国的大权逐渐落入军事贵族手中。958年，巴西尔二世出生。在他5岁时，其父罗曼二世驾崩，他继位为皇帝，由母后菲芳娜摄政。但随后掌握了帝国军事大权的尼基福佛卡同菲芳娜结婚，以继父的身份与年幼的巴西尔兄弟成为共治皇帝。尼基福佛卡是小亚细亚军事贵族的代表人物，颇有军事才能，从阿拉伯人手里夺回了克里特岛、塞浦路斯等地，并利用罗斯人给予宿敌保加利亚人以毁灭性打击。但这位杰出统帅在967年死于残酷的宫廷阴谋，凶手齐卡米接过了他的皇位，成为巴西尔的第二位共治者。976年，齐卡米死，年已18岁的巴西尔二世决心自己独揽大权。但已推出过多位皇帝的小亚细亚军事贵族不甘寂寞，又推出了他们的新领袖斯克里尔。斯克里尔在齐卡米死后立即宣布自己为共治皇帝。于是，一场内战不可避免，巴西尔二世派遣与他同名的时任行政长的宦官巴西尔去平乱，但宦官巴西尔军事上的无能使斯克里尔气焰更加嚣张，巴西尔二世不得不起用另一位小亚细亚封建贵族瓦尔达佛卡，终于敉平了斯克里尔的叛乱。这场叛乱持续了三年(976979年)。但瓦尔达佛卡也非善类。由于巴西尔二世采用了一系列加强中央集权的政策，压制势力过大的小亚细亚贵族，又触怒了小亚细亚贵族，于是瓦尔达佛卡利用这些不满，又拉起了自己的大旗。987年，他自称皇帝，很快控制了整个小亚细亚，巴西尔二世一度只剩下了君士坦丁堡。这是巴西尔一生中最危难的关头，但人的潜能也只有在这样的关头才能充分发挥出来。他充分利用了占有首都和正统地位这两个优势，利用君士坦丁堡充裕的资金资源，用罗斯瓦良格亲兵队作为他的主打军，经过两年奋战，平定了这场叛乱。巴西尔5岁继位，18岁亲政，31岁才平定所有敌对势力，真正独揽大权。虽然生于深宫之中，长于妇人之手，但经过数次宫廷夺权和平定叛乱的考验，已经熬成一个成熟老练的君主了。经过两次叛乱，昔日严重威胁君权的小亚细亚军事贵族受到严重打击，但巴西尔对于贵族势力仍然心有余悸。另一方面，当时大贵族都更愿意将资金投入到更有利可图的土地经营事业上，土地兼并活动越演越烈，作为国家军队和税收基石的自耕农军士的经济情况日益恶化，服徭役和交税赋的自由农民数量不断减少。巴西尔清醒地看到这一点，他执政后政策的一个重点就是遏制豪强。996年，他严令大封建主必须将侵占的村社农民土地悉数归还。1001年颁布代缴法，规定富强者必须在缴纳赋税方面为贫弱者负责，如果贫弱者无力缴付，则由富强者代缴。这意味着教俗大地主将不得不为他们的农奴的赋税负责，既保证了国家的赋税收入，又打击了贪得无厌的大地主们。虽然此法令遭到大封建主们的强烈反对，但巴西尔二世在位时期仍将其坚持贯彻下去。但总的来说，巴西尔二世的努力并未能阻止拜占庭帝国富者越富，贫者越贫的趋势。一般来说，一个社会在没有受到干预的情况下，会自发地发生贫富分化，通常只有王朝初期的强势帝王有能力扭转这种趋势，而王朝中期帝王的努力往往难以收到相应的效果。976年，一度亡国的保加利亚在西部总督萨谬尔的带领下重新崛起，借巴西尔二世早期陷于内战之机，萨谬尔一步步地恢复了保加利亚王国旧有的版图。巴西尔二世站稳脚跟之后，便向这个眼中之盯发动了大规模的战争。这场残酷的战争持续了22之久，耗费了巴西尔中年的大部分精力，最后在1014年巴尔西斯塔会战中取得决定性胜利，到1018年完全吞并了保加利亚。曾经辉煌的保加利亚王国由此在世界地图上消失了近170年。这场战争也使拜占庭确立了对塞尔维亚的统治权。巴西尔二世命令将15000名战俘双眼弄瞎，每100人中留下一人只弄瞎一眼，由独眼人带领瞎子返回保加利亚。巴西尔二世由此赢得了保加利亚屠夫的称号，这是他一生中最大的污点。巴西尔二世趁着阿拉伯帝国的进一步四分五裂，向东发展地盘。他几次出征高加索附近的地区，占领了格鲁吉亚的一部分，将亚美尼亚的一部分纳入帝国版图，另一部分作为拜占庭的附庸继续存在。到巴西尔二世去世之年，拜占庭帝国达到了自查士丁尼时代以来的最大版图。巴西尔二世时代，世界各主要文明地区均处于低潮，只有东方的宋王朝在崛起之中。他在文明世界的西部建立了一个以拜占庭帝国为中心的秩序，对于正处在国家形成关键期的东欧诸民族，巴西尔二世的国际秩序对它们的版图、政制、宗教等方面有很大的影响。巴西尔二世同图拉真、苏莱曼大帝等属于同一类型的君主，都是将一个世界性大帝国在军事、版图、威望推向顶峰，但具有开创性质的影响则相对不多。因此，他在这个100帝王排行榜中位居中游。点评：拜占庭四面受敌的环境和相对繁荣的经济文化，使它极易受到攻击，而拜占庭皇位的耀眼光环，也引得众多英豪为之折腰。这两个因素的结合，再加上幼年即位的险境，使巴西尔二世经历了比一般帝王多得多的考验和挑战。正因为如此，巴西尔二世的盛世是堆积在阴谋、权术和凶残的基础上的。"
    },
    {
      "id": "11734",
      "title": "天然放射性的发现者亨利·贝克勒尔出生",
      "year": "1852",
      "month": "12",
      "date": "15",
      "content": "1852年12月15日 (壬子年冬月初五)，天然放射性的发现者亨利·贝克勒尔出生。 亨利贝克勒尔(Henri Becquerel，1852年12月15日-1908年8月25日)，法国物理学家。因发现天然发射性现象，获得1903年诺贝尔物理学奖。 当时贝克勒尔，所选择的材料为铀和钾的双硫酸盐。他让这两样材料曝露于阳光，然后用黑纸把曝光过的材料和感光底片包在一起。经过一段时间冲洗底片，显示出铀晶体的影像。 贝克勒尔下结论说：发磷光的材料所发出的辐射能穿过不透光的纸张。刚开始时他以为是铀会吸收大阳的能量，然后发出X射线。 在1896年2月26日和27日，巴黎上空多云，贝克勒尔原本打算把包好的铀和感光底片要晒太阳，只好送回抽屉。到了3月1日他冲洗底片，本来以为只能看到模糊的影像，想不到却看到非常清晰的影像，使他大为惊讶。铀不需要外来的能源如阳光也能发射辐射，因此他发现了放射性，从材料中自发的发出辐射。 点评：无意中发现的问题，使他成为了著名的科学家。"
    },
    {
      "id": "11735",
      "title": "语言学家、世界语创造者拉扎鲁斯·柴门霍夫出生",
      "year": "1859",
      "month": "12",
      "date": "15",
      "content": "1859年12月15日 (己未年冬月廿二)，语言学家、世界语创造者拉扎鲁斯·柴门霍夫出生。拉扎鲁斯柴门霍夫1859-1917世界语 （Esperanto） 的创始人柴门霍夫 （L. L. Zamenhof） 于1859年诞生在波兰一个犹太人的家里，他的故乡是波兰东部的一个小城镇比亚里斯托克，在这里居住着犹太人、日尔曼人、波兰人、俄罗斯人。当时帝俄统治着波兰，经常屠杀犹太人，并且制造民族纠纷和仇恨。幼年的柴门霍夫，见到这种情况非常痛心，他立志要创造一种平等中立的语言，以增进各民族的互相了解和友谊，进而消除他们彼此之间的隔膜和仇恨，实现天下大同，人类一家。柴门霍夫的父亲是一位语文教师，这为儿子学习语言创造了良好的条件，在童年时代，柴门霍夫就学会了波兰语、俄语、德语，上中学以后，他勤奋学习，又掌握了拉丁语、希腊语、法语、英语、（乌克兰语。从16岁起就开始致力于国际语的研究，他仔细分析各种语言的特点，探索它们之间的共同规律，经过两年多的刻苦钻研，终于完成了后来叫做世界语的初步方案，这时他才19岁。为了庆祝新语言的诞生，柴门霍夫邀请同班同学到自己家里聚会，这批年青人，第一次用这种新的语言，热情地朗诵了自己创作的诗篇。但是，柴门霍夫的行动受到社会的无情嘲笑和非难，甚至被斥责为狂妄。在舆论的压力下，他的父亲也严厉予以制止。为了不致影响儿子的学业，让他集中精力学习医学，在他去莫斯科上大学时，他父亲竟狠心地把有关材料烧掉了。然而任何打击也动摇不了柴门霍夫的意志，他坚信自己从事的事业对人类是有益的。大学毕业以后，一面从医，一面以顽强的毅力继续对国际语方案进行深入研究，并用这种新的语言，进行大量的翻译和创作实践，不断地修改自己的语言方案。使之日臻完善。1887年7月，当他28岁时，在他岳父的资助下，他以希望者博士的名义，自费出版了《第一书》，正式公布了世界语方案，并对这本书放弃全部著作权。次年他又声明自己不愿做新语言的创造者，只暂作一个发起人，他宣布把世界语交给群众，让它在实践中接受检验和得到发展。此后，他继续日间行医，夜间致力于世界语的译著和通讯工作，他甚至把自己的财产都献给了世界语的发展和推广。经过十八年的千辛万苦，终于迎来了1905年法国布洛涅第一届国际世界语大会的召开。从这以后，世界语便逐步在全世界传播开来。1914年，柴门霍夫病逝于第一次世界大战的波兰战区，年仅58岁，他的一生虽然是短暂的，但他对人类的贡献却是巨大的，值得人类永远纪念。联合国教科文组织决定把他作为世界文化名人，以表彰他对人类的贡献。"
    },
    {
      "id": "11736",
      "title": "上海发生亚齐夫事件",
      "year": "1904",
      "month": "12",
      "date": "15",
      "content": "1904年12月15日 (甲辰年冬月初九)，上海发生亚齐夫事件。1904年12月15日，上海发生亚齐夫事件。这年冬天，在日俄战争中败北的俄国巡洋舰蒙嘉尔号停泊在上海港，寻求保护。清政府根据中立原则，在收缴其兵械以后，允许其在上海逗留。但这批残兵败将却不改其豺狼本性，继续胡作非为，制造事端。12月15日这天，该舰士兵特兰堤亚齐夫在南京路外滩乘坐火力车，不但拒付车资，反而执斧行凶，将一过路宁波人周生有劈死。租界内华捕将其抓获，巡捕房却将凶手送到俄驻上海领事馆，俄领事又将他释放回舰。外国官员如此草管人命，激起了上海人民的公愤，掀起了拒俄运动的高潮。俄国银行的钞票被停用，中国人民群众纷纷酝酿成立民命互保会，人人执戈，专为被外人惨害的中国人申冤复仇。在全国民众的压力之下，清政府与沙俄多次交涉，终于在1905年初把凶手亚齐夫送进了监狱，并判刑8年。"
    },
    {
      "id": "11737",
      "title": "北京政府颁布《戒严法》",
      "year": "1912",
      "month": "12",
      "date": "15",
      "content": "1912年12月15日 (壬子年冬月初七)，北京政府颁布《戒严法》。1912年12月15日，北京政府颁布戒严法，共17条。规定：遇有战争或其他非常事变，对于全国或一地方须用兵备警戒，大总统得依本法宣告戒严。戒严的地域分为警备、接战地域。战争之际，要塞、海军港、船受包围或攻击时可临时宣布戒严。遇有非常事变须戒严时，应呈请大总统发布。另规定了戒严地域内地方行政及司法事务及其管辖权，与军事有关系的民事及刑事案件，无法院或与其管辖法院交通断绝时，虽与军事无关系的民事及刑事案件的管辖事宜。在戒严地域内，司令官有权执行一些事件，但因其执行所生的损害，不得请求赔偿。引起戒严的事情终止时，应立即宣告戒严解除。戒严宣告解除后即失其效力。本法自公布日施行。"
    },
    {
      "id": "11740",
      "title": "蒋介石第二次下野",
      "year": "1931",
      "month": "12",
      "date": "15",
      "content": "1931年12月15日 (辛未年冬月初七)，蒋介石第二次下野。1931年12月15日，蒋介石第二次通电下野。国民党四大在南京、广州、上海分别召开以后，宁方国民党中央电邀粤方、沪方中央委员来南京举行国民党四届一中全会，但粤方坚持蒋介石必须下野，否则不去南京参加会议，而要求在上海召开四届一中全会。迫于粤方的压力，蒋介石于当日通电请辞国民政府主席等本兼各职。即日，南京国民党中央执行委员会开会决议：批准蒋介石辞职申请，以林森代理国民政府主席，陈铭枢代理行政院长，蒋介石在通电下野的当天，召开了国务会议，并在中央和地方各要害部门安插亲信，控制中枢机构，为以后上台作好准备。"
    },
    {
      "id": "11741",
      "title": "黄显声组建“辽宁抗日义勇军”",
      "year": "1931",
      "month": "12",
      "date": "15",
      "content": "1931年12月15日 (辛未年冬月初七)，黄显声组建“辽宁抗日义勇军”。发起组建辽宁抗日义勇军的黄显声1931年12月下旬，黄显声和熊飞组织了辽宁抗日义勇军。这支抗日武装，是在他们带领由沈阳撤出的部分警察和公安队，向锦州且战且退途中，黄以原辽宁省警务处长名义发布命令，组织各县民团、警察队，收编胡匪，消灭张学成、凌印清汉奸武装，统一改编而成的。总指挥部设于北票，下辖22路义勇军，每路人数不等，多者万余，少者一二千，共6万余人。在此期间，黄即和东北民众救国会联合行动，以后郑桂林、赵大中、于百恩、耿继周、赵殿良各部在绥中、北镇、黑山、新民、沈阳沿北宁路左右各树一帜，纷纷抗敌，四处主动出击，使日本侵略军昼夜不安，终日疲于奔命。辽宁抗日义勇军在战壕中作战"
    },
    {
      "id": "11742",
      "title": "电影《乱世佳人》举行首映式",
      "year": "1939",
      "month": "12",
      "date": "15",
      "content": "1939年12月15日 (己卯年冬月初五)，电影《乱世佳人》举行首映式。著名历史巨片《乱世佳人》（1939）1939年12月15日，电影《乱世佳人》在原著作者玛格丽特- 米切尔的故乡亚特兰大举行首映式在影评人和电影导演的眼中，奥逊-威尔斯导演的《公民凯恩》（Citizen Kane）是电影有史以来最好的一部作品。可是，在一般观众眼中，费雯丽和克拉克-盖博主演的《乱世佳人》（Gon e With the Wind）才是全球最受欢迎的电影。这两部美国影片其实都有它们的伟大之处，《公》片的非凡成就主要是在电影艺术创作方面具有划时代的贡献，故每次票选影史十大佳片均能名列前茅；而《乱》片则将好莱坞的电影工业实力和电影明星魅力发挥得淋漓尽致，遂使本片在首映问世半个世纪之后，依然能成为全世界最卖座电影。到底是什么原因使《乱世佳人》在电影观众心目中永垂不朽呢？这先得从本片的原著《飘》谈起。《飘》是女作家玛格丽特-米歇尔于1936年6月问世的长篇小说。米歇尔以她的家乡佐治亚州为故事背景，以同情黑奴的南方农奴主观点描述南北战争期间一个南方家族的兴衰经历，深具美国南方浪漫传奇小说传统，适合一般美国读者的兴趣，自出版后一纸风行，销售一千万册以上，且被翻译成四十多种文字在世界各地出版，是美国文学小说中最畅销的一本。好莱坞大制片家大卫-塞尔兹尼克在《飘》出版一个月后便以五百万美元高价买下本书的电影拍摄权。1937年，《飘》获选为普立策奖最佳小说，塞尔兹尼克曾先后动用十八位编剧参与剧本写作，最后仍用第一稿的薛尼-霍华德完成的分上下两部，全长接近四小时的《飘》的电影剧本，选角工作更重要了。特别是全片灵魂人物郝思嘉的选择颇费周折，共有1400位女演员与新人参加角逐，结果英国女演员费雯丽雀屏中选。这个正确的选择奠下了本片成功的基础。从筹备到影片拍摄完成历时三年，并且耗资四百万美元，这种规模在当年来说是空前的，由于场面大、人物多，剧本又一再修改而未定稿，导演一职非有过人的驾驭力不可。本片先后换了三位导演（乔治-库克、山姆-伍德、维多-弗莱明）正是因为这个原因，幸好在维多-弗莱明的主要掌控下，全片风格统一流畅，看不出历经三人之手摄制，甚至最后还赢得了一座最佳导演金像奖，堪称影史上罕见的例子。其他重要的幕后工作人员，包括摄影指导。美术设计、剪辑、作曲等，都是在其专业领域上的一流高手。他们在电影技术上的贡献，使本片在制作上呈现出大制作的超级品质。《乱世佳人》能够在本届金像奖角逐中共获十三项提名而赢得八个奖座（包括：最佳影片、导演、女主角、女配角、编剧、彩色摄影、美工、剪辑）可谓宾至名归。值得一提的是：费雯丽是第一位获得奥斯卡影后奖的英国演员，而在片中演女仆的海蒂-麦克丹尼尔也是第一位获得金像奖（最佳女配角）的黑人演员。谈到影片本身的故事，由于角色性格鲜明强烈，人物心理刻画细腻而层次分明，加上大时代动乱背景对女主人公的个人成长历程烘托得宜，因此堪称为同类爱情故事中的经典作，自始至终均能紧紧地控制着观众的情绪，随着剧中人的关系变化而起伏。影片开始于1861年南北战争爆发前夕，塔拉庄园的千金小姐郝思嘉爱上了门当户对的卫希礼（李斯廉-霍华饰），但文质彬彬的卫希扎却选择了郝思嘉的表却选择了郝思嘉的表妹--温柔善良的韩-媚兰（奥丽薇-哈佛兰饰）为终身伴侣。思嘉为了报复，抢先一天嫁给媚兰的弟弟查尔斯。不久，战争爆发了。卫希礼和查尔斯都上了战场，查尔斯很快就去世了。思嘉成了寡妇，但她在心里仍然热恋着卫希礼。在一次义卖舞会上，思嘉遇见了风度翩翩的商人白瑞德（克拉克-盖博饰）。白瑞德有意追求思嘉，但遭冷眼对待，因她心里只有卫希礼。可是，希礼对思嘉的纠缠毅然拒绝。南军大败，亚特兰大城挤满了伤兵。思嘉与媚兰加入护士行列照顾伤兵。目睹战乱带来的惨状，任性的思嘉成熟了不少。此时，媚兰快将临盆，思嘉留下来照顾。在北军大军压境之日，思嘉哀求瑞德帮忙护送刚生完孩子的媚兰和她回塔拉庄园。瑞德说他不能目睹南军溃败而不助一臂之力，拥吻思嘉之后留下一把手枪离去，思嘉勇敢地驾着马车回到塔拉，发现家里已被北军士兵抢劫一空，母亲亦已去世。思嘉独自站在荒田上抓起一把泥土，发誓不再让全家人挨饿。在雄壮有力的主题曲旋律高奏之下，画面从郝思嘉站在土地上昂然面对未来挑战的剪影镜头中淡出，结束了本片的上半部。下半部开始时，郝思嘉已成为个性坚强的一家之主，战争结束了但生活依然艰困。北方来的统治者要庄园主交重税，思嘉在绝望中赴亚特兰大找瑞德借钱，但发现他已被关进监狱。在归途，思嘉碰到了本来要去迎娶她妹妹的法兰，因发现法兰颇有积蓄，便骗他和自己结了婚。为了重振塔拉庄园，思嘉在法兰经营的木厂非法雇用囚犯，并和北方来的商人大做生意。此时，瑞德也用钱恢复了自由。两入偶然碰面，再次展开爱恨交缠约关系。法兰和希礼加入了反政府的秘密组织，在集会时遭北军包围，法兰中弹死亡，希礼负伤逃亡，在瑞德帮忙下回到媚兰身边。思嘉再次成为寡妇，除了媚兰外，人人对她切齿痛恨。此时，瑞德前来向思嘉求婚，终于以真诚打动了思嘉。婚后，夫妻二人住在亚特兰大的豪华大宅。一年后，女儿邦妮出生，瑞德把全部感情投注在邦妮身上，而思嘉则因偶然翻阅希礼的照片引起了婚姻的裂痕。其后，在希礼的生日宴前夕，思嘉与希礼的相拥引起了流言，但为人光明的媚兰并不相信他们有越轨行为。瑞德可不这样想。当思嘉告诉他已经再次怀孕时，瑞德问父亲是谁？思嘉在羞怒之下欲打瑞德，却不慎滚下楼梯流产了。媚兰劝告内疚的瑞德，思嘉是真心爱他的，希望他别听信流言。瑞德决心和思嘉重修旧好，不料邦妮却在他俩谈话时坠马摔死了。没多久，媚兰又因操劳过度卧病不起。临终前，媚兰要求思嘉照顾丈夫和儿子，但决不要让希礼知道，思嘉却激动地扑向希礼怀中，冷眼会观的瑞德忍无可忍，冷笑之后离去。面对伤心欲绝毫无反应的希礼，思嘉终于了解，她爱的希礼其实是不存在的，她真正需要的是瑞德。当思嘉赶回家里告诉瑞德，她并不爱希礼而是爱瑞德时，瑞德已不相信她了。瑞德决心回老家追寻美好的事物，被遗弃的思嘉在绝望之余想起了父亲的活：世界上唯有土地与日月同在。思嘉决定守在她的土地上重新振作，期望美好的明天再来。《乱世佳人》在五十多年间每隔数年便在全球各地的剧院重新放映一次，藉以使一批又一批慕名而来的新观众有观赏机会，这是其他电影都不会有的殊荣。而基于本片的历久不衰，商人们甚至循此要求在1990年炮制了公开征选而成的小说《飘续集》，企图狗尾续貂拍成电视剧集，但迄今因选角困难等因素而仍未成为事实。由此更反证了本片真的具有无可取代和不能模仿的超然地位。白瑞德（克拉克-盖博饰）和郝思嘉（费雯丽饰）"
    },
    {
      "id": "11743",
      "title": "中国军事法庭设立",
      "year": "1946",
      "month": "12",
      "date": "15",
      "content": "1946年12月15日 (丙戌年冬月廿二)，中国军事法庭设立。1946年12月15日，中国军事法庭设立。中国军事法庭于1946年12月15日设立，除收审在中国捕获的有关日本战犯外，还将南京大屠杀重要罪犯谷寿夫、向井敏明、野田毅、田中军吉等先后引渡来华受审。1946年12月21日，中国军事法庭审讯谷寿夫时，400余人出庭作证。12月31日，该庭检察官对谷犯起诉。集体屠杀列为28案，零散屠杀列为858案。1947年2月6日至8日，中国军事法庭在励志社对战犯谷寿夫进行了为期3天的公审，有80余名证人出庭陈述谷寿夫等部日军在南京的暴行，其中有外籍证人3名。3月10日，中国军事法庭在进一步调查、核实的基础上，确认：我被俘虏军民遭日军用机枪集体射杀并焚尸灭迹者，有单耀亭等19万余人，被日军零星屠杀其尸体经慈善机构收埋者15万余具。被害总数达30万以上。谷寿夫在作战期间，共同纵兵屠杀俘虏及非战斗人员，并强奸、抢劫、破坏财产，被判处死刑。4月26日，在南京执行枪决。此后，中国军事法庭又对从无锡至南京沿途进行杀人比赛的暴徒向井敏明、野田毅和屠杀南京同胞300余名的刽子手田中军吉等3名战犯，进行审判。1947年12月18日判处死刑，并于1948年1月28日在南京执行枪决。位于南京市中山东路307号，现为钟山宾馆黄埔厅礼堂。评论：罪有应得!!"
    },
    {
      "id": "11745",
      "title": "美国两艘飞船在太空轨道相会",
      "year": "1965",
      "month": "12",
      "date": "15",
      "content": "1965年12月15日 (乙巳年冬月廿三)，美国两艘飞船在太空轨道相会。双子星座6号拍下的双子座星7号在地球上方的轨道上的照片1965年12月15日，美国宇航员操纵着两艘双子星座飞船在轨道上相会。这两艘飞船在不同轨道上并列飞行，其间距只有6到10英尺、离地球高达195英里处。这次相会是由乘坐双子星座6号的小华尔特-P-希拉与汤姆斯-P-斯塔福德与乘坐双子星座7号的弗兰克-鲍曼与小詹姆斯-A-路维尔进行的。他们的成功是完成1969年将要进行的载人月球飞行的重要步骤。那时将要求在太空中相会。双子星座号是11天前在卡纳维拉尔发射的；双子星座6号是今天上午8时27分发射的，这时7号正在她的上空飞过。在第一轨道的端点6号点燃一个燃烧18秒的火箭，使它朝7号较高的轨道接近。双子星座6号驾驶员希拉在以后的两个圈中重复操作了几次。会合是在第四圈上进行的，这时他们正在太平洋上空。4小时以后，6号降到较低的轨道上；它将于明天返回地球；7号将在轨道上再飞行三天。"
    },
    {
      "id": "11746",
      "title": "美国动画制作家迪斯尼逝世",
      "year": "1966",
      "month": "12",
      "date": "15",
      "content": "1966年12月15日 (丙午年冬月初四)，美国动画制作家迪斯尼逝世。1913年沃尔特迪斯尼与妹妹合影，他的身世一直是一个谜。有人说沃尔特迪斯尼靠一只老鼠而享誉全球，这的确不假，他创造的米老鼠形象给世界上的每一个孩子带来了欢乐。其它一些形象，如唐老鸭、白雪公主、小人巴比等也都是孩子们心中的朋友。他是一位艺术家，也是一位动画制作家，但他的一生却充满了坎坷和艰辛。1901年12月5日，迪斯尼生于美国芝加哥市，但有人私传他是西班牙人，是一个私生子。他成名后曾一度对自己的出身作过调查，但却无法肯定自己的生平。沃尔特迪斯尼比3个哥哥都漂亮，性情温和、乖巧，得到了母亲的特别宠爱，几个哥哥也很喜欢这个弟弟。在他两岁的时候，他有了一个妹妹。在迪斯尼5岁的时候，全家搬到马瑟琳镇仙鹤农场，迪斯尼就是在这个农场度过了影响他一生的幸福的童年时代。在这里，他最好的伙伴便是一些小动物。他养了鸡、鸭、小猪等他喜欢的动物，其中一只最大的猪是他最好的朋友，他给它取名为波克。它特爱恶作剧，在它想闹的时候，它可以跟一只小狗一样调皮，跟芭蕾舞演员一样灵活。它喜欢悄悄从我背后顶我一下，然后高兴地哼哼着大摇大摆地走开了，如果我被顶倒了，它就更得意了。你记得《三只小猪》里的那只蠢猪吗？波克就是它的原型。我拍它的时候实际上是流着泪怀旧的。迪斯尼后来回忆这段童年生活时这样说。农场上的动物虽然幼小吵闹，但同父亲和兄弟们比，他却更乐意和它们在一起，他给它们取名字，同它们谈话，编造关于它们的故事，这些都为他在后来成为一名动画大师奠定了基础。191O年9月，迪斯尼迁居堪萨斯市，开始了长达6年的报童生涯。卖报之余，他最喜欢的便是画漫画。1917年9月，16岁的迪斯尼进入芝加哥麦金莱中学读艺术函授班，这时，在他班上有一位叫苏皮托夫斯基的漂亮姑娘，他把初恋献给了她。她是《金声》编辑部成员，所以他也到其中当了一名美术编辑。他开辟了一个叫小小呼声的专栏，刊登了许多他自己的漫画。姑娘开始越来越注意这位羞涩、庄重的金发青年了。不久，他们一起去夜校，一起出席爱国集会。这样，沃尔特用真诚和漫画赢得了姑娘的芳心。1918年，沃尔特加入了红十字会美国救护车部队，被派往法国参加了第一次世界大战。1919年当他回国的时候，第一次发现女人的多变和狡黠。苏已于3个月前嫁给了别人虽然继续跟他通信，却一直没有告诉他结婚的事。这使他十分生气，此后的几年，他只信任一个女人，那就是他的母亲。他和哥哥罗伊在1925年7月建立了赫伯龙制片厂，在这以前他拍摄的《爱丽丝漫游奇境记》系列喜剧深受好评，这使他小有名气了。这时罗伊同艾迪娜结婚，这使本不着急的迪斯尼再也按捺不住了。他看中了自己厂里的一位漂亮小姐莉莲彭德丝。莉莲小姐出生于一个拓荒者的家庭，1923年从刘易斯顿的商业学校毕业，随后进了迪斯尼的制片厂。她开始进厂的时候别人告诉她，切莫把自己嫁给迪尼斯两兄弟中的任何一人，因为他们决心要当光棍。但莉莲却发现沃尔特是一个极富诱惑力与个性的青年。他总是留着小胡子，想使自己显得大一些，平时也总是胡乱地穿几件破旧而不合身的衣服，同一家电影制片厂的头头身份极不相称。当罗伊结婚后，迪斯尼开始对莉莲展开追求，并经常开着他那辆破福特车送她回家。此后不久，当只有莉莲一个人工作的一个晚上，他走进描绘车间，第一次吻了她。1925年7月13日，他们在爱达荷州刘易斯顿结婚了。他们的婚礼之夜是在刘易斯顿开往西雅图的快车上。1926年，沃尔特将迪斯尼兄弟公司的名称改为沃尔特迪斯尼公司。第二年5月，他制作的《幸运兔子奥斯华》大受欢迎。1928年5月，米老鼠系列第一集《疯狂的飞机》上映，这次创作使他获得了米老鼠之父的头衔。米老鼠使沃尔特比中国的孔子、英国的莎士比亚、法国的伏尔泰和巨大的人猿泰山还要出名。然而他也有自己的苦恼，两个最好的朋友在事业上背叛了他，他又得知无法生育。这些几乎使他想去自杀。这种状况一直持续到1952年底。这年11月，他的第一部彩色卡通片《花儿与树》和米老鼠系列分别获得奥斯卡金像奖。这些为他带来了巨大的声誉和财富。1933年初夏，莉莲告诉他她已经怀孕了，这使他惊喜若狂，他决心为她拍一部片子作为纪念，这就是闻名世界的《三只小猪》。1933年12月18日，他们有了一个女儿就是黛安妮玛丽迪斯尼。在圣诞节那天，沃尔特给莉莲看了《三只小猪》。1966年12月15日，沃尔特病逝。许多人都不相信他真的死去，甚至有人说，沃尔特会在某一天突然出现在我们面前。他的卡通电影已经传遍世界，并影响着一代又一代的少年儿童。迪斯尼终于有了自己的女儿戴安妮，他总是尽量抽时间与她嬉戏玩耍。1935年，迪斯尼夫妇创造的米老鼠风靡了全世界。迪斯尼（右坐者）和三个哥哥在父母的金婚纪念仪式上1949年迪斯尼夫妇和两个女儿乘船赴欧洲迪斯尼送大女儿戴安妮走进结婚礼堂1961年迪斯尼夫妇（中）和友人合影沃尔特迪斯尼在试听制片厂女演员的发音在米老鼠俱乐部与孩子们合影迪斯尼亲自招呼最早进入乐园的孩子"
    },
    {
      "id": "11753",
      "title": "乌拉圭回合一揽子协议签署",
      "year": "1993",
      "month": "12",
      "date": "15",
      "content": "1993年12月15日 (癸酉年冬月初三)，乌拉圭回合一揽子协议签署。历经7年谈判最终达成的乌拉圭回合协议最后文件，是1993年12月15日由117个国家和地区代表在日内瓦举行的乌拉圭回合谈判委员会非正式会议上通过的。该协议将使国际贸易额每年增加7550亿美元，使全世界在2005年前净增2350亿美元的福利费用。乌拉圭回合谈判是关贸总协定主持下的第8轮谈判，开始于1986年9月，旨在最大限度地削减商品贸易中的关税，取消关税壁垒，实现自由贸易。乌拉圭回合多边贸易谈判达成的最后协议文本共有450页，由45个独立文件组成，包括有关各种贸易领域的协议、声明和决定，共有21项内容，还有诸多附件，仅新关税表就达2000余页。这项将于1995年1月1日正式生效的协议主要内容是：成立具有全球代表性的世界贸易组织，取代成立于1947年的关贸总协定临时机构。新组织将是一个独立于联合国的永久性国际组织，拟在协议生效后正式开始运作，负责管理世界经济和贸易秩序。工业品进口关税总水平削减40％，从目前相当于产品价格的6．3％降为3．9％，协议缔约方承诺不再提高进口关税；工业国家将工、农业产品的进口关税分别平均减少38％和37％，对电子产品的关税减少50％以上，并取消农业、建筑和医疗等设备的进口关税。工业国家在6年内将对农产品贸易的补贴减少20％至36％，同时将进口农产品的关税减少37％；发展中国家在10年内将进口农产品关税削减24％。据分析，这项规定可使工业国家纳税人每年少支出1600亿美元。改变目前纺织品和服装贸易大部分是根据约束纺织品贸易的多纤维协定进行的做法，将其纳入关贸总协定的管理范畴。工业国家在10年内逐步取消限制从发展中国家进口纺织品的配额，并将关税降低22％。据报道，这项规定将使美国4口之家每年少支出300多美元。制定新的规则，加强对专利、版权、音像制品版权和监制权、商标及原厂标签权的保护，使厂商和消费者免受假冒产品的侵害，鼓励发明创造。首次将银行、通信和航运等服务业贸易纳入关贸总协定贸易规则的管辖范围。目前国际服务业贸易总额约达9000亿美元。采取严格的反倾销措施，对以低于成本价格对外出口、倾销产品的行为实行更严厉的纪律制裁。建立新的贸易仲裁机构，以便对贸易争端更迅速地作出更具约束力的处置。建立保证机制，使技术谈判和技术标准以及测试和鉴定程序不会构成妨碍贸易的不必要障碍。要求各国通报其投资措施中与贸易有关的所有与该协议不相符的规定，并要求发达国家和发展中国家分别在2年和5年内取消这些规定。"
    },
    {
      "id": "11754",
      "title": "关贸总协定乌拉圭回合谈判达成全面协议",
      "year": "1993",
      "month": "12",
      "date": "15",
      "content": "1993年12月15日 (癸酉年冬月初三)，关贸总协定乌拉圭回合谈判达成全面协议。1993年12月15日，关税及贸易总协定乌拉圭回合谈判最后会议终于在日内瓦国际会议中心结束。1994年4月15日，在摩洛哥马拉喀什出席关贸总协定部长级会议的100多个国家和地区的代表签署了乌拉圭回合协议最后文件和关于建立世界贸易组织协议，中国对外贸易经济合作部副部长谷永江代表中国政府签署上述文件，至此乌拉圭回合谈判正式宣告结束。乌拉圭回合谈判最后达成协议使全世界舒了一口气。据预计，这一迄今为止最复杂、最庞大的贸易谈判将使全球的贸易量增加。但同时，人们注意到，关贸总协定几乎因欧美在一个标点上的分歧而使已经进行了六年之久的乌拉圭回合谈判前功尽弃。回顾关贸总协定发展史，人们会发现它是一部国际商战史。在本世纪30年代的世界经济危机之后，出现了以凯恩斯主义为代表的新的经济学说，认为自由竞争在一种无政府状态下并不能够自然而然地导致经济贸易的健康发展。凯恩斯的处方是，政府应该干预。这在一个国家内是完全可以做到的。然而，在世界市场被经济大国瓜分完毕之后，而又没有国际性的世界贸易组织的情况下，世界贸易便处于一种无政府状态。有些人便想到成立一个能协调国际贸易的组织。二次大战过后，这个愿望表现得更为强烈。1944年7月，美英等44个国家在美国新罕布什尔州布雷顿森林召开会议，决定成立国际货币基金组织和国际复兴开发银行（世界银行）。美国政府当时就想成立一个专门处理国际贸易与关税的机构，以利在全世界推行自由贸易政策。美国凭借其经济实力于1945年1月提出了扩大世界贸易与就业方案，其核心就是削减关税、消除一切贸易壁垒、取消数量限制和外汇管制；并提出在最惠国待遇和国民待遇两大原则基础上恢复多边自由贸易。这一方案明确建议成立国际贸易组织。1946年2月，美国政府改变自行召开国际贸易与就业会议的原设想，以上述原则方案为基础拟就国际贸易组织宪章草案，提出由联合国召开国际贸易与就业会议。联合国成立了一个筹委会并多次举行会议，在1947年4-10月第二次筹委会在日内瓦召开之际，谈判过程中自然形成、并由与会的23个国家签署了一个关税及贸易总协定。这个协定便一直作为关贸总协定成立的生效文件至今。"
    },
    {
      "id": "11755",
      "title": "中国第一条海底光缆",
      "year": "1993",
      "month": "12",
      "date": "15",
      "content": "1993年12月15日 (癸酉年冬月初三)，中国第一条海底光缆。 1993年12月15日，中国的第一条海底光缆从上海南汇至日本九州宫崎、全长1252公里的中日海底光缆正式开通。这条海底光缆系统通信总容量达7560条通话电路，相当于建于1976年的中日海底同轴电缆的15倍以上。中日海底光缆的开通，使中国国际通信能力增长80%以上。 评论：中国从此向互联网络进军"
    },
    {
      "id": "11756",
      "title": "路易十七的心脏被送到巴黎作基因分析",
      "year": "1999",
      "month": "12",
      "date": "15",
      "content": "1999年12月15日 (己卯年冬月初八)，路易十七的心脏被送到巴黎作基因分析。装在水晶瓶内的路易十七的心脏1999年12月15日，装在水晶瓶内的路易十七的心脏将送往法国巴黎的一家实验室做DNA测试，以解开他的身世之谜。1795年在巴黎一所监狱里病逝的那个10岁男童，是不是法国国王路易十六的儿子？这桩缠了人们200多年的公案终于在4月19日得出结论：是。这桩公案案情曲折，搞得人们两百多年来莫衷一是。而今，终于靠现代技术基因分析解开了这个谜团。众所周知，法国大革命前波旁王朝的末代君主是路易十六，大革命时期，他于1793年上了断头台，不久王后也随他而去。当时，他们的儿子（史称路易十七）被囚禁在巴黎圣殿骑士团寺院监狱，1795年6月8日因骨结核病故。本来，小王子的故事就此了结，然而在他死后不久，即出现传言，说他越狱成功，隐身国外，在狱中病故的男童是替身。到19世纪初叶，竟然冒出100多个路易十七。其中有个名叫威赫莱姆诺道夫的普鲁士钟表匠，他玩儿得更邪乎，最后连波旁家族的成员也给他蒙住了。他1845年去世，墓碑上俨然刻着这样的文字：这里安卧着路易十七诺曼底公爵法兰西和诺瓦尔国王。那么，死于狱中的那个男童到底是不是路易十七呢？1846年只好开棺验尸。当年他死后的第二天，法医的报告说，死者患骨结核，从身材看有10来岁。而这次验尸的结果是，死者患骨结核，从身材看，年龄在1518岁之间。1894年再次验尸，推断出的年龄更大了，说有1820岁。因此只有两种可能：要么他不是路易十七，要么是验错了尸体（他葬在公葬沟里）。后来，钟表匠诺道夫的说法也露出了破绽，人们发现他的自传中有不少矛盾之处，遂于1950年打开他的棺木，从遗体的右肱骨取下了样本。到20世纪90年代，基因分析技术日臻成熟，1993年，诺道夫的肱骨取样分别交给比利时和法国的两个实验室，请它们各自对取样中的线粒体做基因分析。鉴于这种线粒体主要通过母亲遗传，所以研究人员将它跟取自路易十七母亲玛丽安托瓦内特王后头发上的样本进行了对比。奥地利的一个修道院还保留有王后两位姐妹的头发。基因对比的结论是：诺道夫跟王后毫无亲缘关系。诺道夫的骗局被揭穿了，但仍不足以证明死在监狱里的就是路易十七，还需要做进一步的基因对比。那么从哪里提取他的基因呢？幸好他的心脏还保留着。路易十七病逝的当天，遗体做了解剖，参加解剖的医生有4位。其中一位叫菲力普让佩勒坦，他当时趁3个同事不注意，偷偷取下心脏，随手将它滚进地上的糠皮里。他后来用手绢裹好，放入衣袋，回到家中放进了一只盛有酒精的水晶瓶里。佩勒坦曾多次试图把心脏交给波旁家族，但未能成功。1828年即他去世前两年，心脏交给了巴黎大主教府，大主教说他将随时交给当时在位的国王查理十世。1830年，巴黎爆发革命。7月29日，革命群众攻击主教府。混乱之中，一个印刷工人抢去了这颗心脏，说是要交给佩勒坦的儿子。此举被另一个人看见，争夺之中，水晶瓶掉到地上打碎了。8月5日，局势恢复平静，佩勒坦的儿子来到主教府，真幸运，他们在沙土堆里找到了心脏及打碎的水晶瓶。1895年，心脏交给了声称是法国王室合法继承人的马德里大公唐卡洛斯。1975年，大公的孙女将心脏转交给法兰西纪念委员会主席鲍福蒙大公。随后，波旁王室的路易亲王以王室家长和王位继承人的身份，要求国家把路易十七的心脏正式葬在其父母的身旁。从此，这颗历经磨难的心脏一直保存在圣德尼大教堂埋葬法国历代国王的地方。几年前，对于要不要从这颗心脏上取样，存有争论。况且，心脏已有两百多年，两度滚入土中，它还有没有线粒体基因呢？但是，这是揭示真相的唯一途径。1999年12月15日，几位医生应邀到了圣德尼大教堂的地下墓穴。心脏早已变得十分坚硬，他们不得不动用锯子，取了4份样本，请比利时和德国的两位教授去分别鉴定。2000年4月19日，波旁王室的继位人路易亲王和上述两位教授一起正式宣布：1795年死于巴黎圣殿骑士团寺院监狱的男童确实是路易十七，不是替身。法国已于1994年立法，允许为医学、科学和司法目的应用基因分析，1999年年底还将建立性犯罪者的基因密码卡。美国是目前应用这项技术最广泛的国家，且已借此拯救了8个死刑犯的生命。由于基因技术的迅速发展，一些尘封多年的案宗得以重新审理。20世纪80年代，法国东部发生过一起恶性杀害幼童案，已审理多年，难以判决。2000年4月19日，即公布路易十七基因检验结果的同一天，检察官要求重新审理，理由是，凶手的匿名信还保留着，根据他贴邮票时用的唾液就足以查明他的基因，最终破案的可能性极大。"
    },
    {
      "id": "11757",
      "title": "两岸直接“三通”基本实现 开创历史新页",
      "year": "2008",
      "month": "12",
      "date": "15",
      "content": "2008年12月15日 (戊子年冬月十八)，两岸直接“三通”基本实现 开创历史新页。12月15日，在天津港码头，中国海运集团所属的新烟台轮和中国远洋运输集团大洋洲轮两艘万吨巨轮满载着集装箱整装待发。当日，海峡两岸海上直航首航仪式在天津东疆保税港区举行。在历经59年的波折和期待之后，两岸的客机、轮船和信件，15日历史性地跨越台湾海峡，不再绕经第三地而直接通往彼岸，基本实现直接三通。分析人士说，两岸空运直航、海运直航和直接通邮的启动，标志着两岸交流更加紧密、关系更趋缓和，并为台海地区的合作、和平、和谐铺设了光明之路。15日8时05分，迎着绚丽的曙光，大陆东方航空公司的ＭＵ2075航班从上海浦东机场起飞，首度沿截弯取直的台湾海峡空中双向直达航路飞向台北。6分钟后，伴着期盼的目光，台湾复兴航空公司的332号航班从台北松山机场腾空，也第一次沿双向直达航路前往上海。8时47分，这两架执行两岸空运直航的首班包机在相隔3000尺的空中相遇，乳白色的烟迹汇合成两岸关系交往史上的新节点。12月15日，三位台胞在深圳机场登机时挥手致意。 当日早上7时20分，作为两岸直接三通首个飞往台湾的大陆航班，深圳航空ＺＨ9095航班正式从深圳机场起飞。 新华社记者壮锦摄12月15日，海峡两岸直接通邮仪式在北京首都国际机场北京航空邮件交换站举行。"
    }
  ],
  "event_count": 22
}