{
  "date": "12-16",
  "events": [
    {
      "id": "11476",
      "title": "英国作家简·奥斯丁诞辰",
      "year": "1775",
      "month": "12",
      "date": "16",
      "content": "1775年12月16日 (乙未年闰十月廿四)，英国作家简·奥斯丁诞辰。奥斯丁诞辰奥斯丁简奥斯汀（1775年12月16日～1817年7月18日）英国女小说家，1775年12月16日生于斯蒂文顿乡一教区牧师家庭。受到较好的家庭教育，主要教材就是父亲的文学藏书。奥斯丁一家爱读流行小说，多半是庸俗的消遣品。她少女时期的习作就是对这类流行小说的滑稽模仿，这样就形成了她作品中嘲讽的基调。她的六部小说《理智与感伤》（1811）、《傲慢与偏见》（1813）、《曼斯斐尔德花园》（1814）、《爱玛》（1815）以及作者逝世以后出版的《诺桑觉修道院》（1818）和《劝导》（1818），大半以乡镇上的中产阶级日常生活为题材，通过爱情婚姻等方面的矛盾冲突反映了18世纪末、19世纪初英国社会的风貌。作品中往往通过喜剧性的场面嘲讽人们的愚蠢、自私、势利和盲目自信等可鄙可笑的弱点。奥斯丁的小说出现在19世纪初叶，一扫风行一时的假浪漫主义潮流，继承和发展了英国18世纪优秀的现实主义传统，为19世纪现实主义小说的高潮做了准备，起到了承上启下的重要作用。"
    },
    {
      "id": "11525",
      "title": "新中国电影的开拓者之一水华逝世",
      "year": "1995",
      "month": "12",
      "date": "16",
      "content": "1995年12月16日 (乙亥年十月廿五)，新中国电影的开拓者之一水华逝世。1995年12月16日，新中国电影开拓者之一的水华逝世水华因病在京逝世，终年79岁。水华同志，原名张水华，1931年投身左翼戏剧活动，1934年为左翼戏剧联盟南京分盟成员，1936年东渡日本留学，1937年回国。七七事变后，他参加上海救亡演剧四队，积极参与抗日宣传演出活动。1940年，他来到延安，在鲁艺实验剧团任导演工作，1942年参加中国共产党。1944年，他参加了新歌剧《白毛女》的创作。他1949年任东北鲁艺实验剧团团长；1950年，在东北电影制片厂任导演，与人联合导演《白毛女》，在国内外引起强烈反响，荣获卡罗维伐利国际电影节荣誉奖、中国文化部19491955年优秀影片一等奖。调入北京电影制片厂，他拍摄了一系列优秀影片，如《林家铺子》、《革命家庭》、《在烈火中永生》、《伤逝》等，并多次获奖。他导演的电影，具有独特的艺术风格，严谨细腻、深沉、含蓄，洋溢着强烈的革命激情和浓郁的民族特色。1995年，在纪念世界电影100周年暨中国电影90周年世纪杯评奖中，水华被评为中国电影最佳导演之一。"
    },
    {
      "id": "11550",
      "title": "卢泰愚当选南朝鲜总统",
      "year": "1987",
      "month": "12",
      "date": "16",
      "content": "1987年12月16日 (丁卯年十月廿六)，卢泰愚当选南朝鲜总统。1987年12月16日，民主正义党总裁卢泰愚当选南朝鲜总统。卢泰愚，1932年生，庆尚北道达城郡人。先后毕业于陆军士官学校和陆军大学。1959年赴美受特种部队训练，历任旅长、总统警护室作战助理、师长、首都警备司令、保安司令、内阁第二政务长等职。1979年12月，支持全斗焕发动军事政变。1983年起任1988年汉城奥林匹克运动会组委会主席。1987年8月，任民主正义党总裁。1987年通过直接选举当选为南朝鲜总统。"
    },
    {
      "id": "11576",
      "title": "毛泽东率中国代表团访问苏联",
      "year": "1949",
      "month": "12",
      "date": "16",
      "content": "1949年12月16日 (己丑年十月廿七)，毛泽东率中国代表团访问苏联。1949年12月16日，中华人民共和国中央人民政府主席毛泽东率领中国代表团访问苏联。这是新中国成立以后中国政府首脑第一次出访活动。访问期间，毛泽东同苏联部长会议主席斯大林就中苏双方有关的重要政治和经济问题举行了会谈。1950年1月20日，中国政务院总理兼外长周恩来抵达莫斯科，参加双边会谈。 2月14日，周恩来总理兼外长同苏联外长维辛斯基在莫斯科签署《中苏友好同盟互助条约》。条约于同年4月11日起生效，有效期30年。条约共6条，主要内容为：缔约国双方保证共同尽力采取一切必要措施制止任何国家的侵略与破坏和平；当缔约国任何一方受到日本或日本盟国之进攻时，缔约国另一方即尽全力给予军事及其他援助；缔约国双方均不缔结、也不参加任何反对对方的同盟、集团或行动；双方对有关中苏两国共同利益的一切重大国际问题将进行彼此协商；双方遵照平等、互利、互相尊重主权与领土完整及不干涉对方内政的原则，发展中苏间的经济与文化关系，彼此给予经济援助，进行经济合作。政务院总理兼外交部长周恩来在条约上签字，后排左1为斯大林，左2为毛泽东"
    },
    {
      "id": "11616",
      "title": "两客机在纽约上空相撞",
      "year": "1960",
      "month": "12",
      "date": "16",
      "content": "1960年12月16日 (庚子年十月廿八)，两客机在纽约上空相撞。1960年12月16日，在浓雾和雨雪交加中飞行的两架客机在纽约城上空相撞，机上127名乘客和机组人员全部丧生，另外5人是在相撞飞机中的一架在布鲁克林坠毁，酿成7级火灾时丧命的。这是美国历史上最骇人听闻的灾难事件。相撞的两架客机中一架是从芝加哥起飞，机上有77名乘客和7名机组人员，美国航空公司的喷气客机。另一架是从俄亥俄州的哥伦布市飞抵的环球航空公司的洛克希德超星座客机。机上有39名乘客和5名机组人员。唯一的幸存者是美航喷气客机上的一个11岁的男孩。他是被抛出那架遇难飞机之后在一个雪丘上落地而幸免于难的。美航喷气客机是在布鲁克林人群丛集的公同斜坡地带坠毁的，摧毁一间教堂，油箱燃料起火，使附近燃起熊熊烈焰。环航客机坠毁在斯泰丹岛东南11英里处。它以几百英尺之差避过几幢房子。2009年1月15日美国一客机迫降纽约河面2009年1月15日，在美国纽约的哈德逊河上，乘客站在机翼上等待营救。获救的乘客正乘坐气垫船离开坠河飞机。救援人员对站在机翼上的乘客实施营救。美国东部时间2009年1月15日下午，全美航空公司一架客机在空中发生事故，双引擎全部受损。飞机最终迫降在纽约哈德逊河上，机上151人全部生还。事故原因疑为飞机遭到了鸟群撞击。"
    },
    {
      "id": "11630",
      "title": "美向伊拉克发动“沙漠之狐行动”",
      "year": "1998",
      "month": "12",
      "date": "16",
      "content": "1998年12月16日 (戊寅年十月廿八)，美向伊拉克发动“沙漠之狐行动”。美海军在海湾登上直升机1998年12月16日，就在离美国会众院开会表决是否弹劾克林顿不到20小时的时候，白宫突然对伊宣战。随着克林顿的一声令下，部署在海湾地区的美军战舰和轰炸机向伊拉克发射了二三百枚联合国武器核查。美国乃至全世界关注的焦点问题即刻从克林顿弹劾表决转移到萨达姆的生死存亡。美军此次代号为沙漠之狐行动在美国东部时间下午5点钟开始，早已待命在海湾的美军军舰对伊拉克的军事和安全 基地和设施予以毁灭性的打击，发射了数以百计的用卫星制导的巡航导弹，美海军的EA-6B飞机向伊军的防空阵地发射了反雷达导弹，以摧毁对美空军可能构成的任何威胁。随后，美军轰炸机及英国战斗机从空军基地及航空母舰上起飞，对伊拉克实施大规模的轮番轰炸和袭击。袭击开始后，美国总统克林顿向全国发表电视讲话，表示他已下令对伊拉克实施猛烈、持续的多轮空袭以惩罚萨达姆继续阻挠联合国对伊拉克的武器核查。美空袭开始时，伊拉克正是星期四凌晨一点，巴格达的大街空无一人。在美国警告将打击伊拉克不久，空袭警报声划破了巴格达安静的夜空，伊拉克电视台停止了正常节目，转而播放爱国歌曲及伊拉克军人手拿机关枪手榴弹演练的镜头。大约在零点49分，人们听到伊拉克防空炮火声，桔黄色探照灯把夜空照得很亮。在伊拉克时间星期四凌晨一点左右，美空袭开始。巴格达的枪炮声变得密集，外国记者所在的大楼玻璃被震得直响。有报道说，美国的导弹袭击至少已造成2人死亡和30 人受伤。伊拉克总统萨达姆在一份声明中号召伊拉克人民抗击真主的敌人、国家的敌人、人类的敌人。美国这次对伊动武的直接原因是联合国特委会主席巴特勒在其给联合国的报告中认定巴格达没有遵守其上个月做出的与联合国全面工作的诺言，继续设法限制武器核查工作。前一个月，克林顿在宣布暂时取消对伊空袭的命令时曾提出了5个条件，要求伊拉克无条件接受核查。最近，美指责伊阻挠核查，藏匿可疑资料，刁难核查人员，表示对伊拉克一而再、再而三违反其与联合国的协议已失去耐心。美国酝酿对伊动手已有多年，但这次决定动手也就是16日上午的事。午夜才从以色列飞抵华盛顿的克林顿没休息，一早就到白宫地下的形势厅与等候在那里的国防部长科恩、国务卿奥尔布赖特、总统国家安全事务助理伯杰等国安会成员研究伊拉克局势。当克林顿从形势厅走出时，有关空袭的计划和决定已经做出。克林顿当天除了起草电视讲话稿外，还和包括英国在内的美国主要盟国领袖进行了交谈磋商。近来一直游说国会不要弹劾克林顿的副总统戈尔电话通知美国前总统福特、卡特及曾领导指挥1991年海湾战争的布什对伊动手的决定。美国务卿奥尔布赖特则忙于给许多国家的外长打电话说明情况。而在此之前，巴格达时间星期三上午，联合国武器核查人员就已开始撤离巴格达，他们乘坐联合国的专机飞往巴林。克林顿选择这个时间空袭伊拉克是否与众院周四弹劾表决有关，成为此间热门话题。为了消除国会的疑虑，克林顿派国防部长科恩及参谋长联席会议主席谢尔登到国会山向众院两党议员介绍这次军事行动的考虑。虽然议员们普遍支持克林顿下令袭击伊拉克的决定，但一些共和党议员仍公开质疑克林顿在面临弹劾前夕对伊动武的动机，经常批评克林顿对萨达姆太软弱的参院多数党领袖洛特今天表示，动武时间及克林顿的政策都让人有疑问。而众院多数党督导迪莱表示，有关为什么选择这个时候进行军事打击仍有许多问题有待回答，他甚至说：在对伊轰炸时为什么就不能搞弹劾表决？不过一如美国政治传统，在战争期间，两党议员都会把党派斗争暂时放到一边，一致对外，大多数议员周三纷纷表示支持克林顿的对伊动武。美军战斗机"
    },
    {
      "id": "11682",
      "title": "罗荣桓元帅逝世",
      "year": "1963",
      "month": "12",
      "date": "16",
      "content": "1963年12月16日 (癸卯年冬月初一)，罗荣桓元帅逝世。元帅罗荣桓元帅逝世罗荣桓1963年12月16日，中华人民共和国元帅罗荣桓同志在北京逝世。罗荣桓，原名慎镇。1902年生。湖南衡山（今属衡东）人。1927年参加中国共产主义青年团，同年转入中国共产党。同年7月被派往鄂南通城从事农民运动，参与组织农民武装。1930年起任中国工农红军第四军政委，第一军团、江西军区、第八军团政治部主任。1934年10月参加长征。到达陕北后任红军大学第一科政委，红军后方政治部主任，抗日战争时期任八路军第一一五师政治部主任，师政委、代理师长、山东军区司令员兼政委等职。解放战争时期任东北民主联军副政治委员，东北人民解放军政委，第四野战军第一政委。建国后历任中央人民政府最高人民检察署检察长，人民革命军事委员会副主席，解放军总政治部主任兼总干部管理部部长，中央军委副主席，国防委员会副主席，解放军政治学院院长，全国人大常委会副委员长。1955年被授予元帅军衔。在中共第七、第八次全国代表大会上均当选为中央委员，并在中共八届一中全会上当选为中央政治局委员。解放战争中罗荣桓（右）与林彪（中）、刘亚楼（左）在前线毛泽东向罗荣桓遗体告别"
    },
    {
      "id": "11701",
      "title": "中国工人入时代周刊年度人物",
      "year": "2009",
      "month": "12",
      "date": "16",
      "content": "2009年12月16日 (己丑年冬月初一)，中国工人入时代周刊年度人物。 2009年12月16日，中国工人入时代周刊年度人物，仅次于美联储主席。美国《时代》杂志16日宣布，美联储主席本伯南克当选为该杂志2009年年度人物。中国工人和中国央行行长周小川同时上榜。 该杂志总编辑理查德斯坦格尔在声明中表示：今年的年度话题是经济衰退。如果没有伯南克，经济状况将更差。 作为今年榜单上的唯一一个群体，中国工人与驻阿富汗美军总司令斯坦利麦克里斯特尔、奥运金牌获得者乌塞恩博尔特和美国众议院发言人南希佩洛西一起排在亚军位置。 《时代》评价称，中国经济顺利实现保八，在世界主要经济体中继续保持最快的发展速度，并带领世界走向经济复苏，这些功劳首先要归功于中国千千万万勤劳坚韧的普通工人。 《时代》周刊是美国影响最大的新闻周刊，有世界史库之称。1923年3月由亨利R卢斯和布里顿哈登创办。刊名最初为《事实》，后改用现名，由时代华纳公司在纽约出版。其年度人物评选(The Person Of The Year)是著名的品牌，从1927年开始，已具有世界影响力。 点评：中国工人为美国人的生活作出重大贡献，帮助美国压低了物价"
    },
    {
      "id": "11715",
      "title": "德军在阿登进行“狮鹫”反攻计划",
      "year": "1944",
      "month": "12",
      "date": "16",
      "content": "1944年12月16日 (甲申年冬月初二)，德军在阿登进行“狮鹫”反攻计划。投入反击的德军为25万人1944年12月12日夜，德军西线的高级指挥员们突然被召集到西线总司令伦斯德元帅的总部。希特勒这次制定的狮鹫反攻计划大胆、狂妄而单纯：盟军不是靠海上补给维持前方作战吗，那就出一路奇兵，直捣比利时大港安特卫普，夺取盟军的主要海上供应基地，压迫断了粮草的盟军撤退，解除德国西部边疆的威胁，然后掉过头来专心对付俄国人。战后盟军将领评论说，希特勒的这个点选得惊人的准，因为艾森豪威尔当时就是这么看的：在安特卫普没有修复之前，盟军无力作任何大规模出击。要夺取安特卫普，就要突破盟军的防线，希特勒以他的习惯性思维，一眼就相中了一个老地方，这就是阿登高地。阿登高地自古为中欧战略要地，它在比利时东南、卢森堡北部和法国东北部，面积约1万平方公里。由于这里多森林，又称阿登森林，纳粹德国曾利用过这块战略要地，1940年6月，从阿登森林中突然冲出的坦克大军突破了法军防线，断了安特卫普的盟军后路，从而造成了敦刻尔克撤退和法国投降。希特勒把阿登森林看成是德军的福地，这次又要从此杀出一路奇兵，直扑安特卫普。深秋以来，他就为狮鹫计划到处搜罗残兵余卒，居然拼凑了2000多辆新的或改装的坦克，集中了34个师的后力。戈林还答应凑出3000架飞机。在这种时候，盟军统帅部在做什么呢？什么也没有做。西方军史学家在整理这个时期的盟军统帅部文件时，发现了一封令人难堪的信，信是艾森豪威尔写给蒙哥马利的，美国将军向英国元帅打赌说，在这个圣诞节前可以结束战争，为此还挺认真地订下了一笔小小的赎金。那时，无论是美国人还是英国人，谁都没有想到，恰恰是在圣诞节前，盟军会遭到自敦刻尔克溃退以来的一场最大的危机。12月16日拂晓前，阿登反攻打响了。德军火炮齐鸣，V-1火箭吼叫着，拖着长长的尾焰，划着大大的弧线射向盟军的阵地。炮声把盟军从睡梦中惊醒了。他们睡眼朦胧地赶赴阵地时，14个师的德国进攻部队已从晓雾弥漫的阿登森林中冲了出来。盟军的防线很快就崩溃了。指挥这次进攻的是德国陆军元帅穆德尔。他年仅44岁，和隆美尔一样，出身贫寒，不是军官团的出路，但却最善于在困境中作战，被希特勒称为消防队员。和以往闪电战一样，在他的攻击计划中，成败关键是突然和速度。和以往不一样的是，由于德军已没有什么后劲了，由突然和速度所形成的势头将无以持久，会逐渐演变为一场争夺道路的战斗，而在道路的交叉点上则会推演出最激烈的战斗。德军在阿登高地反攻的消息，直至当天下午才到达盟军统帅部。但盟军的几个首脑人物一时不明白德军的意图，猜测了很长时间也不得其要。到第二天黄昏时，他们才明白德军的突击方向是哪里。安特卫普！当他们悟到这点时，德军的先头部队已突入比利时境内30多公里，到达美国第1集团军司令部附近。更严重的是，附近还有一个巨型油料库。好在临时卷入的零星部队和增援部队陆续到达，才使德军的进展稍稍迟缓下来。正当盟军统帅部要调兵堵塞阿登森林方向的缺口时，本来已经混乱的后方，军事运输又乱了套。原来大量穿着美军服装的德国士兵潜入盟军后方，伪装成美国宪兵在公路交叉处值勤，给过往的美军车辆指示错误方向，并拦截美军人员，提出种种刁难问题，如答不上来即以间谍论处，就地枪毙。盟军统帅部发现了这个情况，大为愤怒，命令宪兵部队大力搜捕穿美国军服的德军士兵，一经抓获，立即枪毙。少量没有立即执行的也在审讯后处决了。在战场上处决敌军间谍是国际法所允许的，而处决战俘则是国际法所不允许的。但在美军处决了德军间谍后，希特勒命令德军士兵采取报复行动，充分放纵他们的兽行。在距马尔麦德不远的地方，84名在战斗中被俘的美军士兵被冲锋队员屠杀了，并陈尸旷野。有必要提及，战后对这一事件的审讯曾引起美国国会的轩然大波，使得参与了这一暴行的当事人只受到很轻的刑罚。希特勒吹嘘说，阿登森林反攻是成功的。牛吹得太早了。德军的反攻只突破了盟军防线的一段，在被突破地段的两端，仍是盟军固守的阵地，所以德军只能从这个口子灌进去，沿着一个狭长的突破地带前进。而在这个狭长地带的前方，有一个叫巴斯托尼的小城，它是道路的交叉点，从这里，铁路和公路象辐条一样伸向四面八方。由于它在战线的后方，所以盟军没有在这里驻扎建制部队，只安排了些参谋人员。从现在起，这座不起眼的小城由于横亘在德军挺进的道路上，将成为双方不惜投入重兵争夺之地。德军先头部队司令冯-曼特菲尔声称，现在，在德国坦克和安特卫普之间，只有一个障碍，那就是巴斯托尼。他命令冯-路德维希率所部3个师，要不惜一切代价拿下巴斯托尼。目标是没有一个战斗人员的空城。对准这个目标，德军和盟军展开了一场行军比赛。12月18日晨，德军距巴斯托尼24公里，到午夜时分，距离缩短到12公里。但美国人从来是赛跑的好手，他们从起跑就快了一步。美军第10装甲师先德军一步到达巴斯托尼。接着，美军101空降师也赶来了。他们是从180公里以外的法国境内出发的，大卡车开着灯，不间断地跑了24小时。盟军虽然早到了一步，但兵力就两个不足额的师。德军虽然迟到一步，但人数占了极大优势。他们围困了小城，于是守军得到这样一道射击命令：向各个方向开火！12月21日，德军边进攻边箍紧了包围圈，迫使美军一尺一尺地向后撤退。12月22日，守军似乎已退到底了。上午10时30分，路德维希向美军下达了最后通牒：要么立即投降，要么彻底毁灭。几小时过去了，美军司令麦克考里夫将军回信答复。这封信战后被列入吉尼斯纪录中的世界短信之最，它只有一个字：呸！这时，在南方，巴顿将军正率领第3军向巴斯托尼驰援。艾森豪威尔给他下了一道最简短的命令：快！但不管怎么快，第3军也要在冰封的道路上行进160公里。在距巴斯托尼仅30公里的地方，第3军又遇上了罕见的暴风雪，美国兵被他们从未遇到过的严寒所阻滞。巴斯托尼已是弹尽粮绝，急需空投给养。但在大雾和冰雪中，运输机连起飞动作都不可能完成。12月23日的早晨，阴沉的天空还是见不到飞机的影子，被围困的士兵以为他们被遗忘了。天终于放晴了，自德军发动阿登攻势以来，这还是第一次。C-47型运输机投下了数百个降落伞，迫击炮弹、机枪子弹，防毒面具、医药用品、绷带、电池，急救血浆全有了。还有从空中飘落下来的圣诞礼物。空军想得挺周全。在这个圣诞节，他们将不能回家过年。但他们在漫天飞雪中的战斗阻止了希特勒的孤注一掷，使他没能送给德国人所允诺的那份特殊的圣诞礼物。在圣诞节的前夜，一切都显得那么寂静，静得使人不安，这是总攻前特有的万籁俱寂。圣诞节到了。在这天的清晨，德军发动了强大的攻势，并终于敲开了巴斯托尼西部的美军防线。顺着这个撕开的口子，纳粹步兵往里涌，直到距市中心3公里处才被阻止住。巴斯托尼告急！巴顿率第3军全力以赴地往前赶。坦克甩开了步兵，从德军防线的一个缺口中穿插进去，现在距目的地只有十几公里了。德军现在难办了。他们既要阻止第3军，又要保持住攻城的势头，但两头都落了空。圣诞节的第二天，第3军的坦克开进巴斯托尼，与守军会合。到步兵也陆陆续续赶来之后，如此强大的守卫力量，不是德军所能撼动的，巴斯托尼终于缓过来了。希特勒呢？对他来说现在有个面子问题。他曾信誓旦旦地要打到安特卫普，没想到在距安特卫普港甚远的巴斯托尼就被阻止住了。他咽不下这口气，谁劝都不听，1945年1月3日，德军集中了9个师继续猛攻巴斯托尼，从而展开了阿登反攻中最激烈的战斗。但这时的巴斯托尼已得到巴顿第3军的增援，德军毫无进展。不仅如此，它突入了一个狭长的走廊地带，再不撤则会被逐渐靠拢过来的盟军围歼。于是，在1945年1月16日，恰好发动阿登反攻一个月时，德军又回到了他们一个月前的出发阵地上。阿登攻势是第二次世界大战中德军的最后一次反攻，结果以死伤12万人告终。希特勒拼出家底奋力一搏，又输了个精光，狮鹫计划彻底报销了。一幅摄影名作：阿登反攻中的德军士兵德军向包围圈中的美军发出最后通牒站在希特勒身边的是他的部下奥托斯科采尼，这位纳粹军官曾因在1943年营救过墨索里尼而出名。在阿登反攻战中，他指挥约800名能说英语、身穿美军制服的德国士兵渗透到美军防线后面进行骚扰，使美军一度陷于混乱。被俘的美军"
    },
    {
      "id": "11732",
      "title": "波士顿倾茶事件",
      "year": "1773",
      "month": "12",
      "date": "16",
      "content": "1773年12月16日 (癸巳年冬月初三)，波士顿倾茶事件。 1773年12月16日，波士顿倾茶事件倾茶事件。 波士顿倾茶事件(Boston Tea Party) 又称波士顿茶党事件。1773年发生的北美殖民地波士顿人民反对英国东印度公司垄断茶叶贸易的事件。1773年，英国政府为倾销东印度公司的积存茶叶，通过《救济东印度公司条例》。该条例给予东印度公司到北美殖民地销售积压茶叶的专利权，免缴高额的进口关税，只征收轻微的茶税。条例明令禁止殖民地贩卖私茶。东印度公司因此垄断了北美殖民地的茶叶运销，其输入的茶叶价格较私条便宜百分之五十。该条例引起北美殖民地人民的极大愤怒，人们饮用的走私茶占消费量的十分之九。纽约、费城、查尔斯顿人民拒绝卸运茶叶。在波士顿，一批青年以韩柯克和萨姆尔亚当斯为首，组成了波士顿茶党。1773年11月，东印度公司装载342箱茶叶的船只开进波士顿港。12月16日，波士顿八千群众集会，要求停泊在那里的东印度公司茶船开出港口，但遭拒绝。当晚，反英群众在波士顿茶党组织下，化装成印第安人闯入船舶，将东印度公司三只条船上的342箱茶叶(价值18，000英镑)全部倒入大海。英国政府采取高压政策，1774年先后颁布系列法令，封锁波士顿港口，取消马萨诸塞州的自治，在殖民地自由驻军等。这更激起殖民地人民的强烈反抗，使英国政府与北美殖民地之间的矛盾尖锐，公开冲突日益扩大。波士顿茶叶事件是一场由麻萨诸塞波士顿居民对抗英国国会的政治示威。由于约翰汉考克领导抵制英国政府所经营的英属东印度公司，致使其茶叶销量一落千丈，1773年，英国国会颁布茶税法，以帮助本国商人向北美倾销，并由英属东印度公司垄断茶叶贸易。同年12月16日，一批茶叶被运到波士顿港口，自由之子--由60个当地人组织而成--打扮成印地安人偷偷摸到三艘船上，将船上货物捣毁，并将342箱茶叶倒入港口内，整个过程相当平和及安静。不过此举被认为是对殖民政府的挑衅，英国政府派兵镇压，终于导致1775年4月美国独立战争的第一声枪响。北美人民为什么要拒绝比自己进口还要便宜一半的东印度公司的茶叶?东印度公司倾销的茶叶虽然比较便宜，但毕竟是外国的，假如北美人民都饮用了东印度公司倾销的茶叶，那么北美人民自己生产出来的茶叶销售就会受影响，，北美人民的利益就会受到损害；另外北美人民认为东印度公司是英国扶植的，假如他们饮用东印度公司的茶叶，就等于他们还继续受英国殖民者的压迫、剥削。 点评：它是北美人民反对殖民统治暴力行动的开始"
    },
    {
      "id": "11738",
      "title": "俄国与德国等签署停战协议",
      "year": "1917",
      "month": "12",
      "date": "16",
      "content": "1917年12月16日 (丁巳年冬月初三)，俄国与德国等签署停战协议。停战协议在布列斯特-立托夫斯克签署，至此俄国的死亡人数为370万1917年12月16日，俄国脱离三国协约，单独与德国及其同盟国奥匈帝国、保加利亚和土耳其等国在白俄罗斯城市布列斯特-立托夫斯克举行谈判，并签署了停战协议。根据停战协议的规定，俄国和德国必须立即停止互相间的敌对行动，并着手进行谈判以便最终达成一项和平条约。这项停战协议结束了俄国历史上一个灾难深重的时期。俄国曾在毫无准备的情况下加入了这场战争，结果沙皇尼古拉二世被迫退位，激进的布尔什维克党在11月发动的革命获得成功。新生的布尔什维克政权把同德国的和平看做头等大事，这项停战协议对俄国无疑是一次胜利，但是俄国也要为此付出很高的代价。德国很可能要求得到对那些在战争中被它占领的地区的控制权，其中包括波兰和乌克兰。三国协约中剩下的两个成员国法国和英国对失去他们的盟国而感到惊恐。"
    },
    {
      "id": "11758",
      "title": "一代女皇武则天逝世",
      "year": "0705",
      "month": "12",
      "date": "16",
      "content": "705年12月16日 (乙巳年冬月廿六)，一代女皇武则天逝世。武则天（624年2月17日－705年12月16日，农历十一月二十六日），通称武曌或武后，中国历史上唯一的女皇帝。唐高宗时为皇后（655年683年）、唐中宗、唐睿宗时为皇太后（683年12月27日690年10月16日），后自立为武周皇帝（690年10月16日-705年2月22日在位），705年退位以后，成为中国历史上唯一一位女性太上皇。我能制之(桀骜不驯的烈马)，然需三物，一铁鞭，二铁挝，三匕首，铁鞭击之不服，则以挝挝其首，又不服，则以匕首断其喉；野有遗贤，宰相之过也武则天在中国历史上称帝的人有数百，称王的则数以千计。在这个庞大的群体中，最特殊的莫过于武则天了，她不但是唯一的女性，而且登上最高宝座历程的艰险曲折令人叹为观止，她无论为政还是为人都有着众多让后人说不清，道不尽的地方。武则天本名武照，曾被唐太宗赐名媚娘，称帝后改名武曌，则天来自于她晚年上的尊号则天大圣皇帝。其父武士镬原为大木材商人，因在唐朝开国中立功，官至工部尚书。凭借此出身，武则天14岁被选入宫，成为唐太宗的才人。尽管地位卑微，但她以出众的美貌，过人的才气和运气，得到了唐太宗及其太子李治的垂青。649年太宗死，武则天被迫削发为尼，到感业寺忍受青灯黄卷的生活。 但武则天不甘寂寞的性格决定了她必然寻求结束这种生活，而命运的眷爱也给了她东山再起的机遇。李治即位为高宗后不久，便将她召入宫，晋升为昭仪。此后几年武则天投入到了惊心动魄的争宠斗争之中，先联合王皇后一起斗倒了萧淑妃，后又以掐死一个女儿的代价来诬陷王皇后，使之被打入冷宫。655年，武则天终于登上了人生第一个高峰皇后。在此过程中，武则天深深感受到以长孙无忌为首的守旧派对自己的敌视。当上皇后之后，她罢黜了20多位反对自己的官员，长孙无忌等也被迫自杀，同时开始培植自己的势力，擢用了李义府、许敬宗等亲信。660年，高宗的风眩病发作，头痛且目不能视，武则天开始名正言顺地参决政事。664年，高宗因对武则天不满，与上官仪谋划废后，武则天先发制人，控制了高宗，处死了上官仪，从此真正掌握了大权。剩下可能阻挡武则天攀上政坛顶峰的只有她几个日渐长大的儿子。长子李弘曾立为太子并代父理政，33岁时死去，时人传说是被武则天毒死。次子李贤继立，后因对武则天不满而被废，第三子李显继立。683年高宗死，李显即位为中宗，但很快因一句戏言被武则天所废。武则天立第四子李旦为傀儡，自己临朝称制，独揽大权。684年，徐敬业等在扬州以匡复李唐为名起兵，很快就被镇压下去，同时裴炎等重臣因乘机要挟武则天归政李旦而被杀。随后，武则天为清剿朝内外的反对派，大兴告密之风，并委任崇元礼、周兴、来俊臣等酷吏进行刑讯逼供，此后15年间，包括李氏宗室在内的大臣以谋反等罪名被杀的不计其数，官场一时成为恐怖世界。武则天在清除完反对派，做好充分准备之后，于690年正式登上帝位，改唐为周。武则天当政时代，影响最大的举措莫过于对科举制度的改革和对人才的搜求。在科举制方面，武则天首创的有殿试、自举、武举和制科等。殿试，即由皇帝亲自对笔试通过者(称贡士)进行面试，武则天不但注重才学，而且注重相貌口才。武举的内容包括骑射、马枪、举重等，通过者由兵部录用，这两项都深刻地影响了中国的科举制度。自举即可以毛遂自荐申请做官，这一项为武则天时代所独有。制科是皇帝根据临时需要开设的考试，名目也根据需要而定，如贤良方正科、博学宏词科等。除了科举制之外，武则天还通过其他各种办法搜罗人才，多次敦促各级官员举荐人才，甚至派招抚使到各地巡行以招揽人才。就搜求人才的热心而言，武则天确实为中国历史所罕见。这些措施确实也受到效果，狄仁杰、魏元忠、张柬之等均为当时名臣，而姚崇、宋璟等则为开元名相，开元盛世的人才基础，正是武则天时期打下的。此外，武则天对盛唐诗赋的繁荣也有贡献。她本人爱好文学，不但作诗，还创造出一些汉字，如她的名字曌等。在她的积极倡导下，宴会赋诗、应制赋诗十分盛行，吟诗作对成为获取功名的一个捷径。在武则天时代，唐诗开始进入繁荣期，格式、内容等方面也渐趋成熟。作为一个曾体验过民间生活的帝王，武则天也比较重视农田水利的建设。她在位期间，清查非法占田、搜刮隐户、兴修水利，提出重农桑、薄赋徭的主张，还主持编撰了一部农书《兆人本业》。在她掌政时期，户口数由380万户增加至615万户。武则天的晚年生活被认为荒淫，因为她亲近以张昌宗、张易之为首的一班面首，并给以高官厚禄，但她最终决定传位给亲儿子，而不是武氏家族的人，被认为是正确之举，因为人心思唐，当时只有李唐传人重新登极才能服众。705年，张柬之等大臣发动政变，杀死张氏兄弟，拥立太子李显，将病榻上的武则天送进冷宫。同年，82岁的武则天在冷清中离开了人世。史学界对武则天的评价差异之大，变化之快为历代帝王中所罕见。武则天受人指摘主要在于大兴告密之风，任命酷吏，杀害无辜，滥封官吏，以及生活淫乱等。实际上武则天既用小人，也用君子，小人帮她夺权，君子帮她治国。她虽然使政治上层一度动荡，但社会经济仍保持平稳发展，使她在实现二千年封建史上未有的变局之时，只遇到若干短时的反抗。总的来说，她的统治上承贞观之治，下启开元盛世的评价还是恰当的。因为她在政治上的成功，在维持唐朝盛世方面的贡献，以及在科举制度等方面的影响，她被列入本排行榜中，居第93位。点评：武则天对官吏的杀戮和在人才选拔上的热情形成了鲜明的对比，实际上，此两者都是服务于同一个目的的，就是巩固她的统治。对官吏的杀戮，使得人人自危，没有人敢对她的执政合法性提出挑战；而大量选拔人才，则可形成一个尊重她执政合法性的新群体，也为未来的盛世储备了人才，这正是武则天的高明之处。"
    },
    {
      "id": "11759",
      "title": "安史之乱爆发",
      "year": "0755",
      "month": "12",
      "date": "16",
      "content": "755年12月16日 (乙未年冬月初九)，安史之乱爆发。唐朝天宝十四载十一月甲子日(755年12月16日星期二)，身兼范阳、平卢、河东三节度使的安禄山发动节度使之士兵及同罗、奚、契丹、室韦、突厥等民族组成共十五万士兵，号称二十万，在范阳起兵。天宝十五年占领长安、洛阳，进入安史之乱爆发安史之乱的最高峰。经过(一)范阳叛变 杨国忠与安禄山不和，安禄山恐杨国忠对己不利，遂以讨杨国忠为借口，在范阳叛变，安禄山一路南下，不足两月，已攻陷洛阳，自立为燕帝，国号燕。(二)肃宗即位 安禄山破潼关，活捉守将哥舒翰，直入长安。玄宗仓惶入蜀，行至马嵬驿，军士哗变，杨贵妃被逼自缢，太子李亨即位灵武，是为肃宗。(三)禄山被杀 不久，安禄山被长子安庆绪所杀。郭子仪得回纥之助，收复长安和洛阳。(四)思明叛变 史思明降唐，受封为范阳节度使。唐室恐怕史思明再反，欲将之消灭，究泄，史思明遂反叛。(五)思明称帝 郭子仪、李光弼进击安庆绪，包围邺郡，史思明带兵援助安庆绪，合并其兵，回范阳，称大燕皇帝。(六)平定乱事 史思明与李光弼相持年余后被养子史朝义所杀。李光弼再借回纥兵，大破史朝义。史朝义部下田承嗣、李怀仙降唐，史明义被杀，安史之乱遂告平定。 平定安史之乱的郭子仪影响安史之乱的后果是极其严重的，其影响大致可以分为下列几点第一，战乱使社会遭到了一次浩劫。《旧唐书郭子仪传》记载：宫室焚烧，十不存一，百曹荒废，曾无尺椽。中间畿内，不满千户，井邑楱荆，豺狼所号。既乏军储，又鲜人力。东至郑、汴，达于徐方，北自覃、怀经于相土，为人烟断绝，千里萧条，几乎包括整个黄河中下游，一片荒凉。杜甫有诗曰：寂寞天宝后，园庐但蒿藜，我里百余家，世乱各东西。这说明经过战乱，广大人民皆处在无家可归的状态中。第二，安史之乱，使唐王朝自盛而衰，一蹶不振。此后实际上统一的中央王朝已经无力再控制地方，安史余党在北方形成藩镇割据，各自为政，后来这种状况遍及全国。安史乱起，唐王朝分崩离析，已经没有力量镇压这次叛乱，只好求救于回纥以及由少数民族出身的大将。当史思明之子史朝义从邺城败退时，唐遣铁勒族将领仆固怀恩追击，仆固与唐王朝有矛盾，为了私结党羽，有意将安史旧部力量保存下来，让他们继续控制河北地区，使安史旧将田承嗣据魏博(今河北南部，河南北部)、张忠志(后改名李宝臣)据成德(仿河北中部)、李怀仙据幽州(今河北北部)，皆领节度使之职。这就是所谓河北三镇。三镇逐渐文武将吏，擅自署置，赋不入于朝迁，把地方军事、政治、经济大权皆集于一身，虽称藩臣，实非王臣也。以后其他地区，如淄青(今山东淄川、益都一带)李正已，宣武(今河南开封、商丘一带)李灵曜，淮西李希烈等皆各自割据，不服朝廷管理。这些方镇或自补官吏，不输王赋，或贡献不入于朝廷，甚至骄横称王称帝，与唐王朝分庭抗礼直到唐亡，这种现象没有终止。第三，阶级压迫和统治阶级的压榨更加深重。因而促使农民和地方阶级的矛盾日益尖锐化，最后迫使农民不得不举兵起义，形成唐中叶农民起义的高潮。安史之乱后，国家掌握的户口大量减少。潼关和虎牢关之间，几百里内，仅有编户千余，邓州的方城县，从天宝时的万余户，骤降至二百户以下。政府却把负担强加在犹在户籍上的农民，所谓靡室靡农，皆籍其谷，无衣无褐，亦调其庸。唐宪宗元和年间，江南八道一百四十万户农民，要负担唐朝八十三万军队的全部粮饷，所以率以两户资一兵，其它水旱所损，征科妄敛，又在常役之外。在方镇统治下的人民，也遭受着暴刑暴赋，如田承嗣在魏博镇重加税率，李质在汴州搞得地区物力为之损屈，等等。唐政府和各藩镇的横征暴敛，终于激起了农民的不断武装起义，代宗一朝，群盗蜂轶，连陷县邑，其中规模较大的有发生于宝应元年(公元762年)的浙东袁晁起义，同年的浙西方清起义，以及同期的苏常一带的张度起义，舒州杨昭起义，永泰年间(公元765年)邠州起义等等。这些起义虽说很快就被镇压，但更加削弱了唐朝的力量。第四，经过安史之乱，唐王朝也失去了对周边地区少数民族的控制。安禄山乱兵一起，唐王朝将陇右、河西、朔方一带重兵皆调遣内地，造成边防空虚，西边吐蕃乘机而入，尽得陇右、河西走廊，安西四镇随之全部丧失。此后，吐蕃进一步深入，唐政权连长安城也保不稳了。唐王朝从此内忧外患，朝不保夕，更加岌岌可危。 评论：唐朝由盛转衰的转折点"
    },
    {
      "id": "11760",
      "title": "英国王后阿拉贡的凯瑟琳出生",
      "year": "1485",
      "month": "12",
      "date": "16",
      "content": "1485年12月16日 (乙巳年冬月初十)，英国王后阿拉贡的凯瑟琳出生。 阿拉贡的凯瑟琳(Catherine of Aragon，1485年12月16日-1536年1月7日)，Infanta Catalina de Aragn y Castilla，名字也可以拼作Katherine或Katharine，是英国国王亨利八世的第一任王后。 凯瑟琳出身西班牙王室，父亲是阿拉贡国王斐迪南二世、母亲是卡斯蒂利亚女王伊莎贝拉一世。凯瑟琳第一次的婚姻是桩政治婚姻，她嫁给了亨利七世的长子威尔士王子亚瑟，因而获得威尔士王妃的头衔。但两人婚后几个月内，亚瑟王子就病逝了。 亚瑟去世时，西班牙与法国不和，凯瑟琳的公公亨利七世为了维持中立而不得罪西班牙王室，便力图挽留长媳，打算将凯瑟琳嫁给自己的次子亨利。 在当时，必须有教宗特许才能消除姻亲关系。但是凯瑟琳宣布她的第一次婚姻并未圆房，因而无需教宗特许，只需宣布第一次婚姻无效即可。后来英国及西班牙双方王室皆认为教宗特许仍是必要的，以避免外界质疑凯瑟琳和亨利这段婚姻的合法性。之后经由凯瑟琳的母亲伊萨贝拉一世的请求，教宗以教宗训令(Papal bull)的形式表示同意。于是，在第一任丈夫死后十四个月，凯瑟琳与他的小叔、当时只有12岁的亨利八世订婚。 然而到了1505年，国王亨利七世对与西班牙的联盟失去了兴趣，亨利七世随即宣布他并未同意这一婚约。之后的外交斡旋一直持续到1509年亨利七世去世为止。而在亨利七世驾崩后，他17岁的次子登基成为亨利八世，而凯瑟琳也在1509年6月11日嫁给了亨利八世，两人于同年6月24日在西敏寺加冕，凯瑟琳正式成为成为英格兰王后。 凯瑟琳王后和亨利八世的婚姻维持了24年，这段期间凯瑟琳王后得到了英格兰国民的爱戴。亨利八世自从继位后便一直想要能够继承王位的儿子，但凯瑟琳王后的六个孩子除了女儿玛丽公主之外全数早夭。亨利八世因此试图取消这段婚姻，但是当时的教宗克勉七世迟迟未答应亨利八世所提出的要求，而此时亨利八世的情人、同时也是她的女侍官安妮博林已经怀有身孕，于是在1533年1月，亨利八世先和安妮博林秘密结婚，再操控英国国会通过法案，宣布脱离罗马教廷的控制，并将和凯瑟琳王后的这段婚姻宣布无效。而凯瑟琳王后唯一存活下来的女儿玛丽公主，也从国王长女一席跌落为国王私生女。 点评：风云时代的人物，那么多大事和她相连。"
    },
    {
      "id": "11761",
      "title": "露梁海战爆发",
      "year": "1598",
      "month": "12",
      "date": "16",
      "content": "1598年12月16日 (戊戌年冬月十九)，露梁海战爆发。 1598年12月16日，露梁海战爆发。当日，日军岛津义弘为营救被围困在顺天一带的小西行长部，出动战船500余艘(共2万人)进行救援，遭到以陈璘、李舜臣率领的中朝联合海军(中国战船65艘、朝鲜战船85艘，共 15600人)的拦截。战斗中朝鲜名将李舜臣及中国将领邓子龙先后阵亡。日军在中朝战船的联合围攻下被歼灭300余艘(200艘被击沉，被俘100余艘，1万余人战死)，中朝军队阵亡约670余人(1艘明军战船被击沉)，岛津义弘率残余船只败退。日军小西行长所部则趁两军战斗之际乘船逃跑。露梁海战后，朝鲜半岛残余日军全部被消灭，日本侵朝战争宣告彻底失败。点评：如果后世的清朝能有明朝的魄力和勇气，绝对不会遭受近代史的如此悲惨，满人的落后决定了这一切"
    },
    {
      "id": "11762",
      "title": "著名作曲家贝多芬诞辰",
      "year": "1770",
      "month": "12",
      "date": "16",
      "content": "1770年12月16日 (庚寅年十月三十)，著名作曲家贝多芬诞辰。路德维希凡贝多芬诞辰贝多芬（1770年12月16日~1827年3月26日）贝多芬是世界著名的作曲家。1770年12月16日生于德国波恩。这里离法国边境不远，当贝多芬19岁的时候，法国大革命爆发，给贝多芬带来自由、平等、博爱的理想。幼年学习钢琴。8岁开始登台演出。1792年到维也纳深造，受到严格训练。1795年出版了第一号作品，此后出版了不少作品，几乎涉及当时所有的音乐体裁。21岁，他写了一首言志的歌曲《自由人》，决心把自己的一切献给自由的事业。26岁时，就创作了3首奏鸣曲。可是就在这时，他不幸患了中耳炎，到1820年，两耳完全失聪，这对一个音乐家来说，是一个多么沉重地打击啊！但是，贝多芬并没有屈服。他说：我要扼住命运的咽喉，它决不能使我完全屈服。他顽强地坚持创作，把全副精力都投入到音乐事业中去。在创作过程中，他为了克服失聪的困难，就坐在乐队近旁，看乐器演奏和演员歌唱。到了晚年，这个办法也不顶用了。他就用一支小木杆，一端插在钢琴箱里，一端咬在牙齿中间，在作曲时用来听音。这个特别的听音器，至今还保存在波恩贝多芬博物院里。贝多芬的一生是不幸的，10多岁时即开始承受家庭生活的经济负担，没有结婚。1827年逝世。但是，他留给人类9部交响曲、32部钢琴奏鸣曲、5部钢琴协奏曲、16部弦乐四重奏和其他许多重奏曲、舞剧序曲和管弦乐合奏曲，除最初3部奏鸣曲，其余都是失聪后的作品。贝多芬生前给自己规定：无日不动笔。他在创作时，忘记了自己的痛苦和不幸。在他的作品中，找不到一点自身不幸的痕迹。法国文学家罗曼罗兰给贝多芬以很高评价。他说：但愿所有不幸的人，看到一个与自己同样不幸的遭遇者，不顾自然的阻碍，竭尽可能地成为一个不愧为人的人贝多芬最为著名的交响乐有《英雄》、《命运》、《田园》、《合唱》等，钢琴奏鸣曲有《悲怆》、《月光》、《热情》《献给爱丽丝》等，以及歌剧、管弦乐、协奏曲、室内乐等作品。被誉为音乐上的英雄。贝多芬^12^wma name=mediaplayerfile>《献给爱丽丝》贝多芬竭力为善，爱与自由甚于一切，即使忘了王位，也不要忘记真理。 －－贝多芬（1792年手记）"
    },
    {
      "id": "11763",
      "title": "爱国志士邱逢甲出生",
      "year": "1864",
      "month": "12",
      "date": "16",
      "content": "1864年12月16日 (甲子年冬月十八)，爱国志士邱逢甲出生。丘逢甲(1864年12月16日1912年)，字仙根、仲阏，又名仓海，出生于台湾苗栗县，后移居彰化县。其祖先属于中原南迁的客家族系，清朝乾隆中叶，其曾祖父丘士俊自广东镇平(今蕉岭县)文福淡定村迁居台湾，在台中东势从事开垦。丘逢甲生性聪颖，14岁考取秀才，25岁中举人，26岁中进士，授工部主事，因不愿做官离职返台，开始教学生涯。 1895年，在甲午战争中战败的清政府与日本签订丧权辱国的《马关条约》，把台湾和澎湖列岛等割让给日本。消息传出，全岛一片恐慌。丘逢甲愤然召集台湾乡绅咬指血书，联合电奏清政府抗争，表明万民誓不服倭，先后上疏四次、血书五次以示愤慨和决心，要求废约抗战、保卫国土。但清廷回电台抗京危，并急召守军早日撤回，派员专程南下交割台湾。在清政府弃台并拒绝岛民内渡，台湾人民无主可依、无人肯援而强敌压境的危急情况下，悲愤至极的一介书生丘逢甲力倡建立了以清朝为正朔的台湾民主国，与台湾绅民一起自主保台，反对日本侵略，维护民族尊严和祖国统一、领土完整。他倾尽家资，组织和率领数万人的抗日护台义军，横刀跃马与日寇浴血奋战，并向国内外发表讨日檄文，宣言：愿人人战死而失台，决不愿拱手而让台。尽显誓死不做亡国奴的崇高爱国情操和英雄气节。英勇的台湾人民经过艰苦卓绝的激烈战斗，打了大小一百多仗，日军死伤三万两千多人，其中侵台日军头目近卫师团长、陆军中将北向川能久亲王和第二旅团长、陆军少将山根信诚等在战争中毙命。由于敌我力量对比悬殊，孤立无援，抗日军民弹尽粮绝、死伤严重，气壮山河的保台抗争终告失败。经部将劝说，丘逢甲不得不挥泪内渡，回到祖籍广东镇平县文福淡定村。后新加坡有报载文评曰：志虽未酬，而义声震于天地，名节已堪千古。返回大陆后，在大力推行教育的同时，丘逢甲积极从事变法维新和民主革命活动，曾任中华民国广东省军政府教育部部长，赴南京参加筹建临时中央政府当选为参议院议员。丘逢甲回大陆后一直念念不忘故土台湾，谋求祖国统一。他临终弥留之际，嘱咐家人：葬须南向，吾不忘台湾也!情真意切，悲壮感人。丘逢甲少时即痛感民族、国家祸患重重和清政府腐败无能，26岁考中进士后弃官归台，认为专意养士讲学，或为民间仗义兴笔，反有意义，开始走上教育救国之路。抗日保台失败，他更是切身体会到中国危机日迫，非开民智养人才，莫能挽救国难。丘逢甲深感旧时括帖之学无裨实用，认为书院旧制，新知识灌输有所不尽，主张改革旧的教育制度，大力推行新学，专以新思潮及有用之学课士，培养兴国有用之才。他彻底打破旧式书院只注重经学的模式，选择和设置的课程丰富而实用，主张德智体三育并举全面发展。到堂后，如有酗酒、嗜酒，不从教规者，即行辞退。可见丘逢甲十分重视学生品行。智育方面引进西学，除设有经、史等课外，增设算学、格致(物理)、化学、生理卫生、外语(日、英文)等课程。此外，他注重体育，开设了兵式体操课程，以增强学生体质。丘逢甲大力改革教学方法，除中文教员外，还聘请一些英、日籍学者及归国留学生为教师。要求教师因材施教，主张开放式教学，崇尚学术争鸣。鼓励学生自学、多思、善问，要有与众有异的主张，勤读报章，关心国事。内渡回大陆后，丘逢甲先后在潮州韩山书院、潮阳东山书院、澄海景韩书院任主讲，1901年春在汕头正式创办岭东同文学堂，为广东历史上第一所新式学校。1904年夏，丘逢甲在蕉岭县城桂岭书院创办专门培养小学师资的镇平初级师范传习所，1906年改办为镇平县立中学堂(今蕉岭中学前身)，是我国最早创办师范者之一。1904年冬在蕉岭东山(县城城东)、员山(文福白湖村)创办创兆学堂各一所(创兆为在文福定居的丘氏二世祖名)。他通过自办、鼓励别人办、派出得力弟子到各地活动等形式，劝办学校以百数。丘逢甲致力办新学取得显著成绩，成为广东省乃至全国有声望的教育家。他曾被两广总督聘为学务处视学，被教育界同仁公推为广东省总教育会会长。在其兴学十余年中，培植人才至多。广东革命志士，多半出其门下。 后来的广东北伐军总司令姚雨平(平远人)、广东军政府总参议朱执信、中山大学校长邹鲁(大埔人)等均受教于丘逢甲创办的学校，皆成为革命的中坚力量。丘逢甲推行新学有力地促进了广东乃至全国教育的发展。丘逢甲6岁能诗，7岁能文，14岁时被福建巡抚兼学台丁日昌誉为东宁才子(东宁为台湾别名)，从此诗名大震。诗集主要有《柏庄诗草》和《岭云海日楼诗抄》，前为内渡前作品，后为内渡后所作。雄迈激越、悲壮酣畅为其艺术风格。从台湾内渡后所作的1700多首诗以忧时济世之作最为突出，具有鲜明的时代内容，体现了丘逢甲重开诗史作雄谈的创作特点。或抒发渴望收复台湾、实现祖国统一的豪情壮志，或针砭时弊、探究社会病根，或呼吁革新自救、励精图治，等等。在形式上颇为放恣，不为格律所拘，语言圆熟流畅，好以外来词汇、方言俗语、新名词、新概念、新知识入诗，反映出社会变迁与语言变革的本质关系。其诗表现出独具一格的创新意识，震动一时。梁启超把丘逢甲和黄遵宪并称为诗界革命之巨子。柳亚子先生在《论诗六绝句》中评论说：时流竞说黄公度，英气终输仓海君。 学界大多认为，充分显示近代诗界革命之实绩者，是诗作甚丰的丘逢甲。评论：抗日英雄，爱国诗人!"
    },
    {
      "id": "11764",
      "title": "法国现实主义作家阿尔丰斯·都德去世",
      "year": "1897",
      "month": "12",
      "date": "16",
      "content": "1897年12月16日 (丁酉年冬月廿三)，法国现实主义作家阿尔丰斯·都德去世。阿尔封斯都德去世都德(AlphonseDaudet，1840-1897年12月16日)，十九世纪下半叶法国现实主义作家。他出身于法国南方尼姆城一个破落的丝绸商人家庭，迫于穷困，十五岁起在小学里担任监学(类似自修课辅导员)，独自谋生。1857年他17岁时带着诗作《女恋人》到巴黎，开始文艺创作，1866年散文和故事集《磨坊书简》的出版给他带来小说家的声誉。这是一部优美的散文集，作者以故乡普罗旺斯的人情风物、传说掌故为题材，用充满诗意的笔调，抒发深厚的乡土感情。其中有几篇是美丽的童话，例如《塞甘先生的山羊》，叙述塞甘先生的一头温和而漂亮的小山羊，酷爱自由，不满足于后园的青草，偷逃到附近小山上漫游，勇敢地和狼搏斗，直到精疲力竭被狼吞噬。《高尼叶师傅的秘密》描述塔拉斯孔城开设面粉工厂后使当地磨坊的风车都停顿下来，但高尼叶师傅磨坊的风车却照旧运转不休，原来他用生石灰冒充麦子磨成粉。他的苦心却博得了居民的同情。《磨坊书简》发表两年后，都德的第一部长篇小说《小东西》出版。《小东西》半自传式地记叙了作者青少年时期因家道中落，不得不为生计而奔波的经历，以俏皮和幽默的笔调描绘资本主义社会人与人之间的冷酷关系。这部小说是都德的代表作，它集中表现了作者的艺术风格，不带恶意的讽刺和含蓄的感伤，也就是所谓含泪的微笑。因此，都德有法国的狄更斯之称。1870年普法战争爆发，都德应征入伍。战争生活给他提供了新的创作题材。后来曾以战争生活为题材创作了不少爱国主义的短篇。1873年他发表了著名短篇小说集《月曜日故事集》，其中大多是是以这次战争为背景的。其中的《最后一课》和《柏林之围》更由于具有深刻的爱国主义内容和精湛的艺术技巧而享有极高的声誉，成为世界短篇小说中的杰作。《最后一课》描写普法战争后被割让给普鲁士的阿尔萨斯省一所乡村小学，向祖国语言告别的最后一堂法语课，通过一个童稚无知的小学生的自叙，生动地表现了法国人民遭受异国统治的痛苦和对自己祖国的热爱。作品题材虽小，但精心剪裁，记叙详略得当，主题开掘得很深。小弗郎士的心理活动，描写得细腻动人。教师韩麦尔先生作为一个爱国知识分子的典型，形象栩栩如生。《最后一课》被译成世界各国文字，常被选为中、小学生的语文教材，中国也有译文。小说以普鲁士战胜法国后强行兼并阿尔萨斯和洛林两省的事件为背景，通过一个小学生在上最后一堂法文课时的所见所闻与内心感受，深刻地表现法国人民深厚的爱国主义感情。都德的短篇具有委婉、曲折、富于暗示性的独特风格。1878年、1896年又先后发表了《故事选》与《冬天故事》。普法战争以后是都德长篇小说的多产时期，共创作了十二部长篇小说，其中较为著名的有讽刺资产阶级庸人的《达拉斯贡的戴达伦》，揭露资产阶级家庭生活腐朽的《小弟罗蒙与长兄黎斯雷》，以及刻划巧于钻营的资产阶级政客形象的《努马卢梅斯当》、《萨福》、《不朽者》等。都德在《塔拉斯孔城的达达兰》中塑造了一个自吹自擂的庸人的典型形象，小说以漫画的手法讽刺资产阶级中某些人虚张声势的英雄主义。《雅克》叙述一个贫苦男孩的生活经历和奋斗过程，与《小东西》类似。在《富豪》中，作者写一个暴发户到巴黎后遭到破产以至身亡的故事，淋漓尽致地勾画了第二帝国时期丑恶的的社会风尚。《努马卢梅斯当》写的是一个善于钻营的政客如何爬到部长的高位，成功地塑造了一个资产阶级政客的典型形象。《不朽者》主要是讽刺最高科学机构法兰西学院，书中的主人公只是一个平庸的学究，他毕生努力奋斗，终于混进了法兰西学院，成了被称为不朽者的院士，但他的论著却被发现是假科学。《萨福》写一个浪漫女子萨福的庸俗的爱情故事，曾受到法国马克思主义批评家拉法法格的批判。都德是位多产作家，除著有大量小说外，1888年还发表了《一个作家的回忆》和《巴黎的三十年》两部回忆录。他的剧本《阿莱城的姑娘》曾由法国音乐家谱成歌剧。他一生共写了十三部长篇、一个剧本和四个短篇集。长篇中较著名的除《小东西》外，还有讽刺资产阶级庸人的《达拉斯贡的戴达伦》和揭露资产阶级生活的《小弟弗罗蒙与长见黎斯雷》。都德赞同左拉的自然主义创作论，但并不是无动于衷地描写现实。他的近百篇短篇小说，每篇一般两三千字，文笔简洁生动，题材丰富多彩，构思新颖巧妙，风格素雅清淡。都德在文学理论上，对左拉的许多自然主义的创作观点表示赞同。但是，他在创作实践中，却并不是像科学家那样，在实验室里纯客观地记录人类的活动和无动于衷地描写社会现实。正像他在《小东西》里所说的那样，我的故事只是借用拉封丹的寓言，再把我自己的经历加进去罢了。都德的作品都加进了自己的经历，我们可以从中看到他的欢乐、忧郁、愤怒和眼泪。他对当时法国资本主义腐朽没落的世态人情，作了幽默的嘲讽和温和的批判，作品的基本倾向是进步的。他的创作倾向，总的说来，是对资本主义现实进行批判的。不过他的社会视野不够宽广，批判不够深刻，揭露的锋芒往往限于社会世态和人情习俗，而对资本主义制度下遭到不幸的普通人的同情则又近乎悲天悯人。他往往以自己熟悉的小人物为描写对象，以亲切的略带幽默的眼光观察他们。他的观察细致入微，善于从生活中挖掘某些有独特意味的东西，又以平易自然的风格加以表现，并把自己的感情深深注入字里行间。因此，他的作品往往带有一种柔和的诗意和动人的魅力。评论：中国读者对《最后一课》都不陌生吧!"
    },
    {
      "id": "11766",
      "title": "宁夏海源大地震二十三万人丧生",
      "year": "1920",
      "month": "12",
      "date": "16",
      "content": "1920年12月16日 (庚申年冬月初七)，宁夏海源大地震二十三万人丧生。1920年12月16日夜，宁夏海源地区突然发生剧烈地震，人们刚刚从梦中惊醒，便被倒塌的房屋掩埋于地下。大地在摇动，天色阴沉，有雷声、风声连续轰响，天际处有地光闪烁明灭，野兽群集于荒野之上，哀鸣不已。这次大地震达8.5级。方圆300里的广大地区均遭波及。自泾州以西至会宁，海源以南至秦州，共60多个县区均能感觉得到。大明时分，余震不断，北风呼号，灰尘弥漫，4座城市化为废墟，听不到任何人声。此次大地震死亡人数已达23万之多。由于地区广大，救护工作几乎没有，死、伤者达50多万人。1920年12月16日20时06分09秒， 宁夏海原发生了8.5级大地震！据后来的地震工作者考察分析，这次地震的破坏程度，比当时确认的8.5级还要强烈，因为破坏最严重的海原干盐池一带的宏观烈度竟达到12度，并且，余震一直持续了3年之久山摇地动，电闪雷鸣，日月颤抖，天地狂风。地裂无数，人兽尽死，一队驼商，尽陷地缝。七十座城，顷刻无影，方圆几百，均遭灭顶。宁夏海原地震地裂现在依在大树被劈开百县死亡，二十三万。两万余里，没了人踪。新青陕甘，晋绥川云，八省震荡，沪摇港动。余震三年，历史铭刻：八点五级，海原作证。"
    },
    {
      "id": "11767",
      "title": "桂系与粤系开战",
      "year": "1927",
      "month": "12",
      "date": "16",
      "content": "1927年12月16日 (丁卯年冬月廿三)，桂系与粤系开战。1927年12月16日，黄绍闳率桂系部队在梧州誓师讨粤，两广战争爆发。此前，粤系要员在广州发难，驱逐桂系势力，酿成广州事变，桂、粤双方结怨日深。12月11日，共产党人发动广州起义，桂系借此攻击汪派疏于防范，而且参预逆谋。14日，国民政府下令解除张发奎、黄琪翔等粤方军政首脑的职务。桂系发动两广战争后，分兵两路进攻广州，先后占领肇庆、三水、河口等地。粤军第四军全力攻占东江，回师广州阻击桂军。桂军改变计划，转攻东江。"
    },
    {
      "id": "11768",
      "title": "大冶起义",
      "year": "1929",
      "month": "12",
      "date": "16",
      "content": "1929年12月16日 (己巳年冬月十六)，大冶起义。1929年10月，国民党军独立第15旅由湖北省汉口开到大冶、阳新、团风等地驻防，准备进剿红军。临离汉口时，在该旅秘密建立的共产党组织即已与中共中央军事部取得联系，确定在适当时机举行起义。12月初，又与中共大冶中心县委和在大冶县城附近活动的红军第5军第5纵队取得联系，做了起义准备。12月16日晚，驻大冶县城的独立第15旅第2团第2营500多人，在该旅中共组织负责人程子华(时任排长)领导下举行起义，并于翌日撤出县城，同前来接应的红军第5纵队会合。12月5日和24日，驻阳新的第1营第2连与刚到大冶县城驻防的第3营第9连各80余人亦分别在共产党员白一洁、王愚等领导下举行起义，参加红军。大冶起义及阳新起义的部队，合编为红5军第5纵队第2支队，程子华任支队长，陈奇任党代表。(顾伟斌)"
    },
    {
      "id": "11769",
      "title": "中国民主建国会成立",
      "year": "1945",
      "month": "12",
      "date": "16",
      "content": "1945年12月16日 (乙酉年冬月十二)，中国民主建国会成立。中国民主建国会成立民主建国会（简称民建），于1945年12月16日在重庆成立，创始人是黄炎培、民主建国会创建人胡厥文诞辰胡厥文、章乃器、施复亮等，当时的成员主要是爱国的民族工商业资本家及与其相联系的知识分子。民建的成立，有着深刻的政治经济背景。中国的民族资本是在帝国主义和封建主义的压迫下艰难地成长起来的。抗战胜利后，在中共和平民主政策的影响和具体帮助下，以黄炎培为首的中华职教社和以胡厥文为代表的迁川工厂联合会以及与他们相联系的文教界上层知识分子和民族工商业者，酝酿成立了代表他们利益的这个政治性组织。民建成立之初的政治纲领中，主张必须实行政治上和经济上的民主，切实保障人民的各项基本权利，实行有民主的经济建设计划，全力培养民族资本。新中国成立后，民建以《共同纲领》、全国政协章程的总纲为纲领，确定了接受共产党领导，为社会主义服务的政治路线，为巩固人民民主专政、恢复和发展经济，实现从新民主主义到社会主义的转变，特别是积极配合党对资本主义工商业的社会主义改造发挥了重要作用。进入新时期以来，民建积极适应形势发展的要求，坚决贯彻社会主义初级阶段的基本路线，充分发挥同经济界联系密切的优势，注意发挥原工商业者的作用，积极开展经济咨询服务、工商专业培训和引进侨资外资等服务活动，为改革开放和经济建设作出了贡献。民建现有会员6.9万多人，主要由经济理论教学和研究单位以及有关企业的代表性人物组成，发展成员以大中城市为主，以中上层人士为主，以经济界人士为主。民建在除西藏、台湾外的30个省、自治区、直辖市建有组织。历任领导人是黄炎培、胡厥文、孙起孟；现任名誉主席是孙起孟，主席是成思危。民建中央主办有内部刊物《民讯》，公开发行的经济理论刊物《经济界》。"
    },
    {
      "id": "11770",
      "title": "中共派代表赴重庆参加政协会议",
      "year": "1945",
      "month": "12",
      "date": "16",
      "content": "1945年12月16日 (乙酉年冬月十二)，中共派代表赴重庆参加政协会议。中共代表团部分成员，左起：陆定一、周恩来、邓颖超、董必武、王若飞1945年12月16日，中国共产党派出以周恩来为首的由董必武、王若飞、叶剑英、吴玉章、陆定一、邓颖超等7人组成的中共政协代表团，赴重庆参加政治协商会议。重庆谈判期间和《双十协定》签订以后，国民党一直没有停止对中共解放区的进攻，同时，国民党统治区人民反内战、争民主运动日益高涨，使国民党意识到全面内战尚未准备就绪，于是宣布召开政协会议。27日，出席政协会议的中共代表，书面向国民党提出停止内战办法：（1）双方应下令所属部队，在全国范围内均暂住各地，停止一切军事冲突；（2）凡与避免内战有关之一切问题如受降、解除敌军武装、解散伪军、停止利用敌伪军、恢复交通、运兵及解放区、收复区等问题，均应于军事冲突停止后，经和平协商办法解决；（3）在政治协商会议指导下，组织全国各界内战考察团，分赴发生战事区域，进行实地考察，随时将事实真相提出报告，并公布之。31日、国民党代表以复文回答中共提出的停止内战办法：（1）停止国内各地一切军事冲突，并恢复铁路交通。（2）因国内军事冲突及交通阻塞等事，与我国对盟邦所负之受降及遣送敌俘等义务有关，所有与停止军事冲突恢复交通及其他与国内和平恢复有关事项，由政府派代表一人，中共派代表一人，同马歇尔将军从速商定办法，提请政府实施。（3）由国民参政会推定公正人士五人。组织军事考察团分赴全国发生冲突区域考察军事状况、交通情形，以及其他与国内恢复和平有关事项，随时将事实真相提出报告并公布。"
    },
    {
      "id": "11771",
      "title": "日本侵华罪魁近卫文磨自杀",
      "year": "1945",
      "month": "12",
      "date": "16",
      "content": "1945年12月16日 (乙酉年冬月十二)，日本侵华罪魁近卫文磨自杀。16日，发动对华战争的首犯前日本首相近卫文磨在东京获洼的荻外庄服氰酸钾自杀1945年12月16日晨，发动全面侵华及太平洋战争的罪魁近卫文磨自杀近卫文磨为逃避人民的审判，在美军占领当局刚刚发出对他的逮捕令后服毒自杀，结束了罪恶的一生。1891年10月12日，近卫出生在门庭仅次于天皇家的五摄家（即藤原豪族的近卫、九条、鹰司、二条、一条等五家。摄家是具有担任摄政、关白资格的门弟）之首近卫家。近卫文磨作为藤原家庭的嫡流、近卫家250年来第一个由正妻所生的长子，自出世之日起即被视作掌上明珠，受宠无度。1917年，近卫从京都大学法学科毕业，同年经西园寺推荐入内务省工作。1919年1月，随西园寺参加巴黎和会。这一时期，他先后发表《排除英美本位的和平主义》、《战后欧美见闻录》等文章，阐述了对国际政治的看法。他认为，第一次世界大战是既成的强国与要求打破现状的国家间的战争，美英垄断殖民地的现状，有悖于人类机会均等原则，德国想打破此种现状，诚为正当的要求，日本不能不给予深切的同情，领土狭小、原料缺乏的日本，为了自己生存的需要，不能不象战前德国那样，做出打破现状之举。他确信，日本向外扩张，诚为顺乎自然之势。可以说，从青年时代起，近卫就树立了侵略有理的思想基础，并用以指导一生的活动。1936年，冈田内阁因二二六事件垮台，元老西园寺推荐近卫组阁，以稳定政局。但近卫对发动这一事件的皇道派军人持同情态度，对处理善后感到为难，结果以健康原因推辞。其后成立的广田内阁和林内阁，皆因无法控制局面短命而终。林内阁于1937年6月辞职后，组阁大任再次降到近卫头上。6月4日，第一次近卫内阁宣布成立。无论是元老重臣，还是军部、政党、财界、民间右翼势力，都对近卫登台一致表示拥护，尽管它们的想法不尽相同。的确，近卫有高尚的血统，46岁的美妙年华，曾因辞掉首相给人留下没有权力欲的良好印象，对整个统治阶级来说，他成了众望所归的人物。近卫最大限度地满足了统治阶级各阶层利益的共同要求，那就是大力推进对外扩张。他在组阁当天即表示，属于非持有国类型的我国必须确保我民族自身的生存权力，我国的大陆政策是建立在这个确保生存权利的必要之上的。新内阁负有实现国际正义的使命，而实现国际正义的较好方法，是获得资源的自由，开拓销路的自由，为开发资源所需劳动力移动的自由。无异一纸夺取殖民地的宣言。1937年7月7日，即近卫上台后的一个月又三天，驻华北日军发动芦沟桥事变。点燃了全面侵华的战火。7月底，华北日军与前来增援的关东军、朝鲜日军攻占了京津地区，并继续向华北腹地进犯。8月13日，日军开辟上海战场。11月12日占领上海，旋即攻占京沪铁路沿线城市。12月13日占领南京，进行了震惊世界的南京大屠杀，遇难的中国军民超过30万人。次年10月，日军占领武汉和广州。一年多时间，日本即攻占了半个中国。但是，与日本法西斯预想相反，在中国共产党领导下，到1938年底，抗日战争开始转入战略相持阶段。日本在军事上未能灭亡中国，诱降阴谋也未见实效，近卫内阁在侵华对策上已一筹莫展，加之在与德国签订军事同盟上与陆军发生分歧，遂于1939年1月实行总辞职。1940年7月22日，近卫再次登台组阁。第二次近卫内阁在强化国内法西斯体制上抛出的新花样，是开展所谓新体制运动，亦称近卫新体制。近卫声称，开展新体制运动是为应付前所未有的内外动荡局势，建立强有力的举国政治体制，使一切政党、派别、经济团体和文化团体统统归依于公益优先的精神之下，官民协同、实践翼赞大政的臣道。近卫新体制包含多方面的内容，在政治上是效仿希特勒的纳粹党，由近卫本人发起建立直接辅助天皇的政治组织大政翼赞会。早在第二次世界大战爆发后，近卫已开始了筹建新党活动，组阁前的6月24日，又辞去枢密院议长，全力实施这一计划。到第二次近卫内阁成立后的一个月左右，现存的各政党和团体，或自动解散，或被强制取缔。在不要误了公共汽车的口号下，形形色色的法西斯分子纷纷投入近卫的怀抱。10月12日，大政翼赞会宣布成立，近卫亲自兼任总裁，其他要职分别由宫廷贵族、军政官僚及法西斯分子头目担任，并在各都、道、府、县设立支部，由当地知事任支部长，将居民编入邻组组织，实行严密的法西斯主义统治。1940年12月，近卫内阁通过《经济新体制纲要》，为实现国民经济一体化，加强国家的战时经济统制，设立钢铁统制会等产业统制机构，以保证战争物资的生产和调配。同时还设立全国金融协议会，颁布资金运用令，加强对金融业的统制。此外，近卫内阁制定《确立劳动新体制纲要》，在全国范围内推行大规模的产业报国运动，建立各种产业、行业报国会，通过劳务统制，把全国人民驱赶到为战争服务的轨道。伪实现建立大东亚共荣圈与德意三分天下的迷梦，近卫内阁在加强中国占领区统治，保持对华军事优势前提下，紧锣密鼓准备南进，夺取被英美视为自己势力范围的东南亚地区。为实现这一目的，经松冈外相斡旋，1940年9月签订了日德意三国军事同盟，次年4月又与苏联签订日苏中立条约，企图通过外交手段压美英对日本的南进采取绥靖政策。但是随着德国入侵苏联，这一外交阴谋实际宣告破产。然而日本仍坚持南进计划，在1941年7月2日的御前会议上，再次确定南进政策，并不辞与美英一战。不过在策略上则仍做两手准备，即一面继续与美国谈判，谋求外交解决问题，一面制造北进假象，加紧备战，一旦谈判破裂，即行对美英开战。为此，1941年7月16日，近卫以内阁总辞职的方式，撤换了对贯彻这一方针不利的外相松冈洋右。继而成立的第三次近卫内阁，除更换了少数成员外，继续坚持政府的既定方针。9月6日，再次召开御前会议，决定以10月上旬为限，如日本的要求仍无实现的希望，就决心立即对美、英、荷开战。对南进和御前会议的决定，近卫始终是积极赞同者，但到10月上旬日美谈判仍无进展时，他感到对美开战尚无百分之百的取胜把握，与主张立即开战的东条发生对立，遂于10月16日向天皇提出辞呈。近卫辞职后，仍作为政府重臣参与制定重大国策，后来也提出过尽早结束战争之类的主张。但他最关心的是保存国体和防止共产主义蔓延。日本战败投降后，曾担任东久迩内阁国务相和币原内阁内大臣府御用挂职务。"
    },
    {
      "id": "11772",
      "title": "首颗晶体管问世",
      "year": "1947",
      "month": "12",
      "date": "16",
      "content": "1947年12月16日 (丁亥年冬月初五)，首颗晶体管问世。晶体管之父，威廉肖克利，William Shockley1947年12月16日，美国新泽西州墨累山的贝尔实验室里，3位科学家威廉肖克利（William Shockley）、约翰巴顿（John Bardeen）和沃特布拉顿（Walter Brattain）成功地在贝尔实验室制造出第一个晶体管。改变了人类的历史。到了1950年，William Shockley开发出双极性接面晶体管 （bipolar junction transistor），也就是现在俗称的晶体管，而第一款采用晶体管技术，并商业化装置于1953年上市，竟然是一款助听器。他们在导体电路中正在进行用半导体晶体把声音信号放大的实验。3位科学家惊奇地发现，在他们发明的器件中通过的一部分微量电流，竟然可以控制另一部分流过的大得多的电流，因而产生了放大效应。这个器件，就是在科技史上具有划时代意义的成果晶体管。正因它是在圣诞节前夕发明的，而且对人们的生活发生如此巨大的影响，所以被称为献给世界的圣诞节礼物。因此，这3位科学家共同荣获了1956年诺贝尔物理学奖。1956年，当3位发明家荣获诺贝尔奖时，他们的科技成果正阔步走进世界亿万人民的家庭，应用在电视机、收音机、高保真音响等设备里。晶体管促进并带来了固态革命，进而推动了全球范围内的半导体电子工业。作为主要部件，它及时、普遍地首先在通讯工具方面得到应用，并产生了巨大的经济效益。由于晶体管彻底改变了电子线路的结构，集成电路以及大规模集成电路应运而生，这样制造像高速电子计算机之类的高精密装置就变成了现实。Bell Labs首颗Transistor的实验模型"
    },
    {
      "id": "11774",
      "title": "哈罗德·威尔逊提出英国的“大西洋核力量”方案",
      "year": "1964",
      "month": "12",
      "date": "16",
      "content": "1964年12月16日 (甲辰年冬月十三)，哈罗德·威尔逊提出英国的“大西洋核力量”方案。1964年12月16日，英国首相哈罗德威尔逊在下院就北大西洋集团内部正在激烈争吵中的多边核力量计划提出了英国的建议。他在下院外交问题的辩论中提出英国的大西洋核力量方案。他说：英国建议的核力量有四个组成部分：英国的V型轰炸机，为履行北大西洋公约组织地区以外的义务所需的这种飞机除外；一支英国的北极星潜艇舰队；数量至少同英国相等的美国北极星潜艇；非核国家也能够参加的某种由混合人员组成的部队或共同拥有的部队。他说：在这样一支核力量中，美国，英国和法国（如果法国参加的话）可以行使否决权。英国的方案是在美国多边核力量计划受挫并被迫推迟的情况下提出的。这个方案使英国可以保持某种独立的核力量，在大西洋核力量中又拥有否决权，并且限制了西德的作用。这个方案如同美国的计划一样，将在北大西洋集团内部引起新的争吵。哈罗德威尔逊公开表示，英国政府对美国的多边核力量计划持完全保留的态度，没有作过任何承诺。（ｌ$ｊτ.ｃń）关于核武器问题，他说，英国政府和美国政府一致认为有必要防止核武器的进一步扩散，并欢迎继续提出关于对武器进行监督和裁军的建议，特别是由于最近中国的（核）爆炸。威尔逊声称，英国正在设法保持自己三方面的作用：战略核作用，根据利害关系和条约所承担保卫欧洲义务而在北大西洋公约组织内的常规作用，和世界范围的作用。"
    },
    {
      "id": "11775",
      "title": "英国作家毛姆逝世",
      "year": "1965",
      "month": "12",
      "date": "16",
      "content": "1965年12月16日 (乙巳年冬月廿四)，英国作家毛姆逝世。87岁的毛姆逝世毛姆1965年12月16日，英国作家毛姆在法国里维拉因中风逝世，终年91岁。毛姆是英国小说家、剧作家和短篇小说家。作品以文体明晰朴素、取材广阔、对人性有透彻的理解为特点。我宁愿读时间表和目录，总比什么也不读要强，这些东西比大多数作家写的小说更使人爱读。这话是对一切持批判态度的毛姆在1938年说的。毛姆在他20几岁时写了一些客厅喜剧。40多岁时，他创作了《人类的枷锁》（1915年）与《月亮与六便士》（1919年）。反击那些经常攻击艺术的人们，直到他临死之时他还是一个对女人的厌恶者，不可知论者，所以他的作品充满悲观主义的色彩。"
    },
    {
      "id": "11776",
      "title": "京剧表演艺术家马连良逝世",
      "year": "1966",
      "month": "12",
      "date": "16",
      "content": "1966年12月16日 (丙午年冬月初五)，京剧表演艺术家马连良逝世。马连良逝世马连良在京剧《淮河营》中饰蒯彻1966年，京剧表演艺术家马连良因《海瑞罢官》一剧受尽迫害，于当年12月16日逝世。马连良（1901-1966）中国京剧表演艺术家。工老生。回族。北京人。9岁入北京喜连成科班学艺，受业于叶春善、蔡荣贵、萧长华、郭春山、茹莱卿等，先习武生，后改老生。10岁即登台演出老生重头戏。出科后，他继续向孙菊仙、贾洪林、刘景然诸家学习，并吸收余（叔岩）派之长，经过长期的艺术实践，发展为独树一帜的马派艺术。历任北京京剧团团长、北京戏曲专科学校校长等职。曾赴朝鲜为中国人民志愿军慰问演出，并率团赴香港演出，弘扬民族文化。文化大革命开始，因《海瑞罢官》一剧受到残酷打击，被迫害致死。马连良对艺术认真严肃，刻意求精，不但唱、念、做全面发展，而且武功根底深厚。他的嗓音清朗，唱腔委婉，于酣畅中见俏丽，细腻中见洒脱，不少唱段至今脍炙人口，风靡全国。尤其在他晚年，参加新编历史剧和现代戏的演出，唱腔、念白、做工又有创造和发展，已达到炉火纯青的境界。他极为重视舞台艺术的整体性，对角色间的互相合作，要求严格，一丝不苟。由于他的倡导，乐队中重视月琴伴奏的效果，他对服装、化妆、盔头、髯口等，均有革新创造，在乐队前增设围屏，使乐队和演出区隔开，净化、美化了舞台。代表剧目有《群英会》、《借东风》、《甘露寺》、《四进士》、《苏武牧羊》、《春秋笔》、《一捧雪》、《将相和》、《海瑞罢官》、《赵氏孤儿》等传统戏和新编历史剧以及《杜鹃山》、《年年有余》等现代京剧。弟子有王和霖、王金璐、言少朋、李慕良、马长礼、迟金声等。他主演的《群英会》和《铡美案》已摄制成艺术影片，有《马连良演出剧本选集》行世。"
    },
    {
      "id": "11777",
      "title": "《海牙公约》签署",
      "year": "1970",
      "month": "12",
      "date": "16",
      "content": "1970年12月16日 (庚戌年冬月十八)，《海牙公约》签署。在美国的倡议下，1970年12月6日，国际民航组织在荷兰的海牙召开了国际航空法外交会议，讨论有关空中劫持飞机的问题，有76个国家参加。会议于12月16日签订了一项公约，名为：《关于制止非法劫持航空器的公约》，简称《海牙公约》。公约的第一条规定：凡在飞行中的航空器内的任何人：(甲)用暴力或用暴力威胁，或用任何其他恐吓方式，非法劫持或控制该航空器，或企图从事任何这种行为；或(乙)是从事或企图从事任何这种行为的人的同犯，即是犯有罪行。这就是公约对于非法劫持航空器所下的定义。公约的第二条规定：合缔约国承允对上述罪行给予严厉惩罚。对于劫持飞机的罪犯的引渡问题是这次会议上争论的焦点。美国和苏联都主张应将劫机罪犯遣送给飞机登记国。然而，很多国家则认为劫机多数是为了政治上的目的，因此，不同意规定引渡。但是，与会国一致同意对劫机犯给予严惩。结果，《海牙公约》对引渡劫机罪犯的问题没有作出硬性的规定。尽管如此，有一点是明确的，公约规定了劫持飞机是一种严重犯罪，对于劫机罪犯的处理办法是：要么引渡，要么按罪犯所在国的法律起诉判刑。到1983年，《海牙公约》已有100多个缔约国。评论：关于处罚和引渡劫机犯的公约，也称海牙法规~"
    },
    {
      "id": "11778",
      "title": "中美公布建立外交关系的联合公报",
      "year": "1978",
      "month": "12",
      "date": "16",
      "content": "1978年12月16日 (戊午年冬月十七)，中美公布建立外交关系的联合公报。中华人民共和国和美利坚合众国决定自一九七九年一月一日起建立外交关系。经双方商定，中美建交联合公报提前于1978年12月16日公布。联合公报的全文如下：中华人民共和国和美利坚合众国关于建立外交关系的联合公报一九七九年一月一日中华人民共和国和美利坚合众国商定自一九七九年一月一日起互相承认并建立外交关系。美利坚合众国承认中华人民共和国政府是中国的唯一合法政府。在此范围内，美国人民将同台湾人民保持文化、商务和其他非官方关系。中华人民共和国和美利坚合众国重申上海公报中双方一致同意的各项原则，并再次强调：双方都希望减少国际军事冲突的危险。任何一方都不应该在亚洲太平洋地区以及世界上任何地区谋求霸权，每一方都反对任何其他国家或国家集团建立这种霸权的努力。任何一方都不准备代表任何第三方进行谈判，也不准备同对方达成针对其他国家的协议或谅解。美利坚合众国政府承认中国的立场，即只有一个中国，台湾是中国的一部分。双方认为，中美关系正常化不仅符合中国人民和美国人民的利益，而且有助于亚洲和世界的和平事业。中华人民共和国和美利坚合众国将于一九七九年三月一日互派大使并建立大使馆。"
    },
    {
      "id": "11779",
      "title": "意一妇女一胎生四个试管婴儿",
      "year": "1986",
      "month": "12",
      "date": "16",
      "content": "1986年12月16日 (丙寅年冬月十五)，意一妇女一胎生四个试管婴儿。1986年12月16日，意大利一位三十七岁的妇女在都灵大学附属第二产科医院一胎生出四个试管受精婴儿，并且全部成活。这些婴儿在母体内生长仅二十九周，其中最重的婴儿出生时只有一千二百八十克。婴儿的双亲是米兰人，六年多来他们一直渴望有个小宝宝，但因妻子输卵管有病未能怀孕，所以这对夫妇决定采用试管受精的办法怀孕生育。妇科医生用腹腔镜检查，从母体子宫中取出多个成熟卵子，在体外受精后，再把全部五个受精卵送入母体（为确保至少成活一个），才导致一胎多生。这位三十七岁的母亲经剖腹产后感觉良好，当她见到自己盼望已久的婴儿后，心情十分愉快；四个婴儿的状况也正常。"
    },
    {
      "id": "11783",
      "title": "英卫生部次官因“鸡蛋风波”辞职",
      "year": "1988",
      "month": "12",
      "date": "16",
      "content": "1988年12月16日 (戊辰年冬月初八)，英卫生部次官因“鸡蛋风波”辞职。英国前下院议员埃德温娜柯里1988年12月16日下午2时，英国卫生部次官埃德温娜柯里宣布辞职。柯里夫人辞职是因为她的鸡蛋评论在英国引起了一场轩然大波。半月前，柯里夫人在一次电视讲话中说：英国生产的大部分鸡蛋受到了沙门氏菌的污染。此话一出，鸡蛋销售量半月内骤降50％。卖不出去的鸡蛋在发臭，鸡农开始大量宰鸡。鸡蛋生产者面临财政上的崩溃和亏本出售鸡股票的前景。鸡蛋生产者们群起而攻之，全国最大的蛋品生产者泰晤士河谷鸡蛋公司等单位，纷纷对柯里夫人提出指控，并要求她辞职。在这种情况下，政府已经拨出50万英磅的紧急专款，用于广告宣传计划，以消除消费者对鸡蛋的恐怖心理，农业部新闻发言人对记者说，鉴于目前鸡蛋市场的形势，政府已决定采取短期购进鸡蛋的特别措施。柯里夫人虽然辞职了，但余波未平。"
    },
    {
      "id": "11784",
      "title": "美国入侵巴拿马",
      "year": "1989",
      "month": "12",
      "date": "16",
      "content": "1989年12月16日 (己巳年冬月十九)，美国入侵巴拿马。1989年12月，美国以迅雷不及掩耳的突然袭击，侵占了位于中美洲的巴拿马共和国，使这个只有200万人口、面积不足8万平方公里的小国遭到一场空前的大灾难。正义事业行动作战略图美国入侵巴拿马，归根结底是为了保住巴拿马运河的既得利益。1903年，美国强迫刚刚取得独立的巴拿马签订不平等条约，取得了开凿巴拿马运河的权利，并且永远租借运河和运河区。1914年巴拿马运河建成，使大西洋到印度洋之间的航程，缩短了1万多公里。美国一直是运河的主要用户和受益者，每年运河总收入约3亿多美元，绝大部分为美国所得，巴拿马只能得到很少的零头。美国把运河西岸16.1公里范围划为运河区，设立美军南方司令部，不许巴拿马人入内，运河区就成了国中之国。美军刚服役的F-117隐形战机向巴拿马国防军投掷精确制导炸弹。几十年来，巴拿马人民不断地为收复巴拿马运河的主权而斗争，经过长期努力，两国终于在1977年签订了新的运河条约，新条约规定，1999年12月31日午时之后，运河完全交由巴拿马管理。从1990年起，运河区管理委员会的主任应由巴拿马人担任，（副主任由美国人担任）。美国的南方司令部也必须同时撤离运河区。对于美国来说，运河是它的生命线，失掉运河的管理权，会给它带来严重的政治、经济和战略后果。因此，美国必然要千方百计保留它在运河和运河区的利益。美军占领巴拿马总统府。美国为了保持在巴拿马运河区的利益，企图扶植一个俯首听命于美国的政权，去取代坚决主张收回运河主权的以铁腕人物诺列加为首的巴拿马现政权。为了迫使诺列加下台，美国政府使用了种种手段，对巴拿马采取了经济制裁、外交诱逼、军事威胁，支持巴拿马国内反对派掀起倒诺浪潮。1989年10月3日，巴拿马部分中下级军官发动军事政变失败后，美总统布什批准一项300万美元的拨款，专供中央情报局策动第二次军事政变。与此同时，美国秘密向巴拿马增兵4500人，空运了大量坦克、装甲车、武装直升机。美国直接入侵巴拿马的企图显露出来了。美军进行巷战美国为了遮人耳目，欺骗舆论，处心积虑制造入侵巴拿马的借口。美国找到的耸人听闻的借口之一，是打击毒品走私。毒品走私是80年代以来最容易引起公愤的国际问题。美国指责巴拿马政府首脑诺列加参与了国际毒品走私活动，同哥伦比亚贩毒团伙有牵连。1988年2月，里根政府就通过迈阿密联邦法院大陪审团，以参与贩毒活动为名，对诺列加提出正式起诉。这次，把贩毒犯捉拿归案，就成了出兵的重要的理由。美国出兵的另一个借口是为了自卫。12月16日晚9时，4名美国军官乘车经过巴拿马国防军司令部所在的大街时，与巴拿马国防军的士兵发生冲突，双方拔枪射击，美海军陆战队的一名军官被打死，巴拿马3人受伤。事发后，美国指责巴拿马挑起事端，巴拿马指责美国人首先开枪。美国的国防部为此发表声明，扬言为了保护美国人的安全要进行自卫，美国总统布什表示要对巴拿马采取报复行动。巴拿马外交部则向美国提出强烈抗议。这样，双方调兵遣将，处于警备状态。一个美国兵被打死这件事，就成了这场战争的导火线。"
    },
    {
      "id": "11785",
      "title": "上海证券交易所行情与路透社联网",
      "year": "1992",
      "month": "12",
      "date": "16",
      "content": "1992年12月16日 (壬申年冬月廿三)，上海证券交易所行情与路透社联网。1992年12月16日，中国最大的上海证券交易所的行情电脑系统和路透社的综合数据网络，正式联通。上海证券交易所的A股和B股的牌价瞬间即可通过网络向全球传送。中午12时，上海国际贵都大饭店二楼会议厅设置的终端机，通过单向卫星接收到路透社的综合数据网络传送上海证券交易所的行情报导。路透社东亚市场拓展经理黄夏慧说，路透社目前已为世界170个城市提供了20万部终端机，提供的金融信息服务包括：外汇、债券、股票、期货及能源价格。上海证券交易所是中国首家联通路透社网络的交易所。上海证券交易所成立近两年来，已拥有全国各地会员171个，上市股票38种，上市股本44.36亿元人民币。"
    },
    {
      "id": "11786",
      "title": "日本前首相田中角荣逝世",
      "year": "1993",
      "month": "12",
      "date": "16",
      "content": "1993年12月16日 (癸酉年冬月初四)，日本前首相田中角荣逝世。日本前首相田中角荣逝世田中角荣1993年12月16日下午2时04分，中国人民所熟知的日本前首相田中角荣因病逝世，终年75岁。田中角荣是一位有胆识、有魄力、敢作敢为的政治家。1972年，他作为首相访华，实现了中日邦交正常化，结束了战后几十年中日关系的不正常状态。1974年他因涉嫌洛克希德一案下台，1976年他宣布退出自民党。1990年田中角荣从政界引退。田中角荣于1918年5月出生在新舄县刈羽郡的一个贫苦农民家庭。1947年日本实施战后新宪法的总选举，29岁的田中获推荐参加了民主党（1955年自由党和民主党合并组成自由民主党）新舄县众议员的选举，并第一次当选为众议院议员，担任众议院建设委员会委员及理事而活跃于政界。田中在自民党内任干事达4年之久，大大培植了自己的势力。1972年佐藤荣作交出政权后，他与福田赳夫竞争自民党总裁和首相之职。他联合大平派、三木派，向福田展开攻势。结果以6票的多数击败福田掌握了政权，成为日本政治史上第一个没有受过大学教育的首相，日本人称他为庶民宰相。他的当选一时成为日本朝野人士议论的一大新闻。在外交上，田中角荣创下了载入史册的壮举恢复中日友好关系。战后30年，中日关系一直处于不正常状态，1972年田中出任首相，决心对此有所突破，他力排众议、冲破重重障碍，毅然于1972年9月访华，同我国发表了联合声明，实现了中日邦交正常化。中日邦交正常化，不仅使日本在与美国明争暗斗的外交舞台上首次打了主动仗，而且为亚洲的安定奠定了基础。但是，如果用政治是最高的道德这一坐标来衡量的话，田中角荣就会从顶峰跌入谷底。为了保持权力，田中角荣提出人数就是力量。从此，日本的政治成了彻头彻尾的拉帮结派，谁的人数多，谁就是自民党的总裁，而这些头头们拉人的唯一办法就是金钱。由于田中率领的政治家们不择手段地弄钱，日本的大企业也肆无忌惮地大兴贿赂之风。田中角荣型的政治方法只能是昙花一现，不到2年，他就因金钱丑闻被迫辞职。1972年9月28日，周总理和当时的日本首相田中角荣在北京相会"
    },
    {
      "id": "11787",
      "title": "《人民日报》首次发表“股评”引发“股票地震”",
      "year": "1996",
      "month": "12",
      "date": "16",
      "content": "1996年12月16日 (丙子年冬月初六)，《人民日报》首次发表“股评”引发“股票地震”。1996年12月16日，《人民日报》发表特约评论员文章《正确认识当前股票市场》。这是新中国成立以来第一次针对股票市场情况所发的准社论，本意是提醒股民对我国股票市场目前的状况有一个清醒的认识，可却引发了一场股票地震，股票市场全线下跌，股民们都懵了。评论员文章说，当前，炒股已成社会热门话题，各界人士争相入市，证券交易所几个月来新增投资者开户数800多万，总数超过2100万，股民已占城市人口相当大的比例。今年4月以来，股票市场逐步回升，10月以后出现暴涨。从4月1日到12月9日，上证综合指数涨幅达120％，深证成份指数涨幅达340％。这在国际证券市场上是罕见的。这样的暴涨是不正常的和非理性的。评论员文章指出，当前股市超常暴涨的主要原因：第一、机构大户操纵市场。一些资金大户利用股市飚升和散户跟风，频频坐庄，轮番炒作。这些大户多属国有企业，凭借其地位、关系，呼风唤雨，牟取暴利。第二、银行违规资金入市。第三、证券机构违规透支。第四、新闻媒介推波助澜。一部分报刊、电台、电视台、声讯台的股评节目和证券咨询机构极少进行风险告诫，而是一味鼓噪，有的甚至传播谣言，误导股民。一些非法出版物信口开河，发布大牛市赚大钱一类毫不负责的言论，以此招徕读者，牟取利益。第五、误导误信股民跟风。实际上股票市场没有永远的多头，总是有涨有落，暴涨必暴落，各国股市无一例外。由于相当多的投资者在股票上升时期新入市，没有摔过跤，缺乏风险意识，轻信舆论误导，误认股市必能不跌。还有一个心理因素不可忽视。由于今年抑制通货膨胀成绩显著，银行对新增储蓄取消保值贴补，又两次降低存、贷款利率，不少市民认为储蓄存款收益率低了，不如炒股，风险不大，获利更多。这是一种误解。评论员文章说，考察各国股票市场发展的历史，可以看出，没有只涨不跌的股市，缓涨可能缓跌，暴涨必然暴跌，这是各国股市的一条共同规律。暴涨所以会导致暴跌，是客观经济规律决定的。价格决定于价值，价格严重背离价值的情况只会是暂时的、短期的和有条件的，而不可能是长期的、永久的和绝对的。但在中国，由于上市公司的数量少，规模小，在国民经济中所占份额不大，股指的暴涨暴跌并不反映国民经济的整体状况，而主要是反映了市场的投机程度。换句话说，在市场发展初期，股市暴涨暴跌的主要原因是市场参与者的过度投机。评论员文章强调，股市出现暴涨暴跌，无论对投资者，还是对社会，后果都是相当严重的。对于股市暴涨必然带来暴跌，不少机构和个人投资者都不以为然，他们众口一词，说明年香港要回归，十五大要召开，政府一定要把经济搞好，绝对不会让股市掉下来。这是一种对股市的估计是十分糊涂的看法。政府要把经济搞好是真，但绝对不会在股市暴跌时去托市，也托不起市。投资者对此不能抱有任何幻想。投资股市，风险自负，赚钱自得，损失自担，这在任何国家都一样。目前的股市已到了很不正常的状况，孕育的市场风险越来越大，需要引起投资者足够的重视。评论员文章针对目前的情况提出做好八项工作：第一，进一步加强监管。第二，继续公开处理违规案件。第三，实行涨跌停板制度和完善市场信息公开制度。第四，建立证券行业禁入制度。第五，加强风险管理。第六，增加供给。第七，做好舆论导向工作。第八，实行集中统一的管理体制。各地方、各部门不能自行其事，干预股市，要与中央保持一致，自觉维护全国集中统一的证券市场管理体制，贯彻执行国家关于证券市场的方针政策，维护好本地的市场秩序和社会稳定。"
    },
    {
      "id": "11788",
      "title": "南京大学名誉校长匡亚明逝世",
      "year": "1996",
      "month": "12",
      "date": "16",
      "content": "1996年12月16日 (丙子年冬月初六)，南京大学名誉校长匡亚明逝世。1996年12月16日，国家古籍整理出版规划小组组长，第三届全国人大代表，原江苏省第五、六届人大常委会副主任，南京大学名誉校长，《中国思想家评传丛书》主编匡亚明逝世匡亚明在南京逝世，享年91岁。匡亚明是江苏丹阳人。他1926年8月加入共青团，同年9月转为中国共产党党员，曾任上海沪东、沪西、闸北等区共青团区委书记及党的区委常委，共青团无锡中心县委书记，1927年秋以团江苏省委特派员名义参加领导宜兴秋收起义。在第一、二次国内革命战争时期，匡亚明在白区坚持革命活动，先后被捕四次，在狱中关押四年余，受尽酷刑，仍坚贞不屈。抗日战争和解放战争时期，匡亚明历任中共中央山东分局机关报《大众日报》总编辑，中共中央社会部（延安）政治研究室副主任，中共中央华东局宣传部副部长兼华东局党报《大众日报》社党委书记、社长兼总编辑，中共中央山东分局宣传部长兼政策研究室主任。新中国成立后，匡亚明历任华东政治研究院党委书记兼院长、中共中央华东局宣传部常务副部长、东北人民大学（后改名为吉林大学）党委书记兼校长、南京大学党委书记兼校长等职。文化大革命期间，匡亚明遭到林彪、四人帮一伙的摧残和折磨。1978年，匡亚明被平反并恢复了南京大学的领导职务。1991年他任国家古籍整理出版规划小组组长。"
    }
  ],
  "event_count": 37
}