{
  "date": "12-17",
  "events": [
    {
      "id": "11555",
      "title": "王海首获“消费者打假奖”5000元",
      "year": "1995",
      "month": "12",
      "date": "17",
      "content": "1995年12月17日 (乙亥年十月廿六)，王海首获“消费者打假奖”5000元。1995年12月中旬，被新闻媒介称为打假英雄，被某些商家称作刁民的王海，接受了中国保护消费者基金会颁发的消费者打假者奖金5000元；据悉，他是获该奖的第一人。王海曾在北京一些商店里多次购买皮带、皮夹、耳机等假冒商品，然后依据《消费者权益保护法》的有关条款向商店索赔。王海的打假行动在社会上引起了强烈反响，受到了广大消费者的赞许和欢迎。中国保护消费者基金会会长李衍授说：王海的打假行动，有利于落实《消费者权益保护法》；中国保护消费者基金会设立消费者打假奖的目的，就是为了支持、鼓励更多的王海类的消费者积极参与打假工作，把假冒伪劣商品赶出市场，切实保护广大消费者利益。北京希玛实业有限公司向中国保护消费者基金会设立的消费者打假奖专项基金捐赠了奖金。王海在接受奖金后发表讲话说，他将坚持不懈地把打击假冒伪劣商品的斗争继续进行下去。图为知名职业打假人王海"
    },
    {
      "id": "11584",
      "title": "南朝鲜大选后出现混乱",
      "year": "1987",
      "month": "12",
      "date": "17",
      "content": "1987年12月17日 (丁卯年十月廿七)，南朝鲜大选后出现混乱。1987年12月16日，南朝鲜举行的总统选举中，执政的民正党总裁卢泰愚以不到半数的选票当选，这次选举结果在17日开票之后，导致南朝鲜出现混乱。在野党候选人金泳三指出，这是一次不公正的选举，没有反映民意；金大中表示，对这种不正当的选举不能承认，今后将组织斗争委员会进行对抗。在光州地区，不少学生、市民举行游行示威进行抗议，与前去镇压的警察发生激烈冲突；与此同时，各地相继发生流血事件。日本新闻界人士分析，从选举结果看，金泳三、金大中的选票加在一起远远超过卢泰愚的选票，在野党没有能够推出统一的候选人，造成两败俱伤，以致出现了对卢泰愚有利的结局。"
    },
    {
      "id": "11601",
      "title": "近代民主革命家徐锡麟出生",
      "year": "1873",
      "month": "12",
      "date": "17",
      "content": "1873年12月17日 (癸酉年十月廿八)，近代民主革命家徐锡麟出生。1873年12月17日，近代民主革命家徐锡麟出生徐锡麟出生。徐锡麟，汉族。字伯荪。浙江绍兴人。1873年(清同治十二年)生。1907年(光绪三十三年)7月6日，光复会领导的首次徐锡麟安庆起义安庆起义爆发。徐锡麟以安庆巡警处会办兼巡警学堂监督的身份，暗中联络会党，约定在本年7月8日乘巡警学堂举行毕业典礼时进行突然袭击，杀掉省文武大官，占领安庆，然后与秋瑾的浙东起义军共同攻打南京。因叶仰高叛变，安徽巡抚恩铭已掌握党人名单，毕业典礼突然提前于6日举行，会中徐锡麟用短枪击毙安徽巡抚恩铭，会场哗然，其余文武官员慌忙逃走。徐锡麟与马宗汉，陈伯平及巡警学生百余人很快占领了军械所，后被前来镇压的清军包围，激战四小时失败。陈伯平战死，徐锡麟、马宗汉被捕。当晚，徐锡麟被杀。临刑前，先拍小影，他神色自若地说：功名富贵，非所快意，今日得此，死且不悔矣!徐锡麟终年34岁。 在安徽省安庆市(当时的安徽省会)最为繁华的人民路旁，现存徐锡麟纪念雕像，传为徐某当年就义之处。"
    },
    {
      "id": "11636",
      "title": "莱特兄弟的第一架飞机试飞成功",
      "year": "1903",
      "month": "12",
      "date": "17",
      "content": "1903年12月17日 (癸卯年十月廿九)，莱特兄弟的第一架飞机试飞成功。1903年人类飞上天空1903年12月17日，莱特兄弟制造的第一架飞机飞行者1号 在美国北卡莱纳州试飞成功。他们成功地驾驶着他们自己设计制造的重于空气的飞行器进行了飞行。对此，人们持怀疑态度。这年年初颇受敬重的美国科学家西蒙纽康发表看法，证明靠机动力量进行飞行是不可能的。 7年前，德国著名的航空界先驱奥托-利林塔尔驾驶自己制造的飞行器坠毁身亡。然而，赖特兄弟二人说，他们这天在北卡罗来纳州基蒂霍克海滩上空飞行了4次，最长的一次持续约一分钟，飞行距离850英尺。另有5人在场目睹了他们的飞行。赖特兄弟说，他们在代顿的自行车修理厂里解决了阻碍重于空气的飞行器进行飞行的难题。他们说，他们的一项重要发明是运用可动的翼梢来控制飞机，这是别人从未解决过的问题。他们还制造出25马力轻型引擎，这种引擎比从前任何一种都轻，但提供的动力比以前大。两兄弟接着在风洞里试验了他们自己设计制造的一系列比例模型。他们说，这项工作花费了7年多时间，耗资1000多美元。他们说，不管怎样，只有获得专利权之后，他们才能发表他们飞行器的详细说明。奥佛莱特和韦伯莱特两兄弟本来经营自行车，对机械制造技术十分在行，是当时众多的飞行爱好者之一。他们从1896年开始研究飞行，并立志制造出一架用引擎驱动的飞机来。与其他飞行设计爱好者不同，他们很重视理论，并阅读了空气动力学方面的有关文献。为了读李塔尔的著作，他们还顽强地学会了德文。经过数年的反复摸索，莱特兄弟终于制造了第一架飞机飞行者1号。1903年12月17日上午30分，奥佛驾驶该机在北卡罗莱纳州的基蒂霍克海滩成功地进行了一次动力飞行，飞行距离为36米，在空中逗留了12秒；随后，又由哥哥韦伯做了一次飞行，结果在5 9秒内飞行了3200米。第一架飞机就这样诞生了。莱特兄弟继续对飞机进行改进，于1904年和1905年分别造出了飞行者2号和飞行者3号，1905年10月5日韦伯驾驶的飞行者3号持续飞行了38分钟，航程达39公里。也就是说，飞行者3号实际上已经具有了实用效能。莱特兄弟确信一个飞行器的时代已经来临。之后的几年，他们一面改进飞机性能，一面在世界各国做飞行表演，向人们显示人类飞行之梦已经成真。1903年人类飞上天空O-莱特W-莱特"
    },
    {
      "id": "11644",
      "title": "中共施行“精兵简政”",
      "year": "1941",
      "month": "12",
      "date": "17",
      "content": "1941年12月17日 (辛巳年十月廿九)，中共施行“精兵简政”。李鼎铭(左)与林伯渠的合影1941年12月17日，中共中央发出《关于太平洋战争爆发后对敌后抗日根据地工作的指示》，提出必须普遍地实行精兵简政”精兵简政。从本年初开始，由于日伪对抗日根据地实行大规模的残酷扫荡，抗日根据地明显缩小，财政经济极端困难。在这种情况下，必须相应地缩小军政机构，才能克服物质困难，以适应战争的需要。在11月召开的陕甘宁边区第二届参议会第一次会议上，当时米脂县参议会议长、开明士绅李鼎铭等11人便有针对性地提出了精兵简政的主张。中国共产党对此主张立即采纳，并于当日起开始在各抗日根据地内广泛施行，中共中央指出：为进行长期斗争，准备将来反攻，必须普遍地实行精兵简政；精兵简政，节省民力，是目前迫切的重要的任务。中共中央要求各抗日根据地的政权、党、民众团体脱离生产的人数必须缩减，务求全部脱离生产的人数不超过、甚至更少于居民的3%。中央军委也发出相应指示。要求全军整顿组织机构，精简机关，充实连队，加强基层。中共中央还指示，精简下来的干部不应降级使用，而应集中于山地或送一部分到中央，加以长期培训，以备将来使用。"
    },
    {
      "id": "11658",
      "title": "中国首届青少年网络大赛闭幕",
      "year": "1998",
      "month": "12",
      "date": "17",
      "content": "1998年12月17日 (戊寅年十月廿九)，中国首届青少年网络大赛闭幕。1998年12月17日，中国首届青少年国际互联网络知识大赛在北京降下帷幕，北京代表队在决赛中技压群雄，以总分230分，获得大赛的金奖中国电信杯。共有27支代表队参加了于9月26日开始的本次大赛，在历经初赛、网上初赛和网上代表队赛紧张激烈的角逐后，安徽、江苏、上海、北京、江西等队获得了决赛权，香港特别行政区代表队作为特邀队同时参加了决赛。决赛于12月17日下午在中央电视台演播大厅隆重举行，经过顺序必答、同时必答和风险抢答三个阶段，六强排出座次，北京队荣获金奖，安徽、香港获得银奖，江西、上海、江苏获得大赛铜奖。江苏盛甘肃省和吉林省获得最佳组织奖。这次大赛是由国家信息化办公室指导，中国青少年发展基金会、中国邮电电信总局和中央电视台联合主办。由于得到包括国内著名IT企业、科研机构及大重媒体在内共100多个单位的积极参与和热情支持（计算机世界作为协办单位参与此项活动），加上全国28个省市、区的电信部门和青基会系统的共同努力，本次大赛在社会上产生巨大影响，除专业队队员外，共有40万公众直接参加了比赛，其中书面答题参赛人数有20多万，网上公众参赛人数10多万。"
    },
    {
      "id": "11659",
      "title": "美英两国针对伊拉克开始发动沙漠之狐行动",
      "year": "1998",
      "month": "12",
      "date": "17",
      "content": "1998年12月17日 (戊寅年十月廿九)，美英两国针对伊拉克开始发动沙漠之狐行动。照片显示了伊拉克军事情报局总部在遭受第一波打击以前(左)与遭受打击后(右)的不同情景。1998年12月17日，美英两国针对伊拉克开始发动沙漠之狐行动。1998年12月17日凌晨，美国和英国以联合国特委会主席巴特勒关于伊拉克不配合联合国武器核查的报告为由，未经联合国安理会批准，突然对伊实施代号为沙漠之狐的军事打击。这是美国五角大楼当天向新闻界提供的沙漠之狐行动的打击效果照片。评论：英美帝国主义的无耻入侵，借口总是多多~~"
    },
    {
      "id": "11677",
      "title": "清代藏传佛教格鲁派第十三世达赖喇嘛土登嘉措逝世",
      "year": "1933",
      "month": "12",
      "date": "17",
      "content": "1933年12月17日 (癸酉年冬月初一)，清代藏传佛教格鲁派第十三世达赖喇嘛土登嘉措逝世。土登嘉措，图为其画像 十三世达赖喇嘛土登嘉措(1876年12月12日-1933年12月17日)，晚年痛感维护祖国统一的重要性，积极恢复西藏与中央政府的关系。。他是历辈达赖喇嘛中掌政时间最长的一位。 他推动西藏的现代化，并希望让西藏拥有独立的地位，是西藏独立运动最早的推动者，在近代史上褒贬不一。但他对于近代西藏历史有着重大的影响，则是不可否认的。 民国年间，土登嘉措在西藏继续推行清末以来的现代化进程，改革了寺院制度，改进了货币、邮政、电讯设施等，强化了西藏地方军事力量，创办了藏医院。 1919年，经过协商，土登嘉措表示愿意服从民国政府。1920年代，土登嘉措多次平息西藏亲英派势力的谋反活动，关闭英国人在江孜开办的贵族学校，并拒绝英国代表入境。 1920年，为了建立军队，十三世达赖指派龙厦多吉次杰与洛桑坦杨负责军队财务。他们向扎什伦布寺课重税，引起第九世班禅喇嘛的不满，造成班禅逃往中国内蒙地区。 1929年，南京国民政府派刘曼卿赴拉萨商议藏事，土登嘉措表示拥护国民政府，愿意恢复中央与西藏的传统关系。 1933年，十三世达赖喇嘛土登嘉措圆寂于拉萨。 评论：他在西藏进行一系列的改革，对于西藏的现代化是有贡献的。"
    },
    {
      "id": "11706",
      "title": "日本爆发岛原之乱",
      "year": "1637",
      "month": "12",
      "date": "17",
      "content": "1637年12月17日 (丁丑年冬月初二)，日本爆发岛原之乱。1637年12月17日，日本爆发岛原之乱。当天，日本九州岛原地区的数万天主教徒，为反对幕府和领主松仓胜家的压迫和宗教迫害，在年仅16岁的天草四郎时贞的率领下发起暴动。起义军迅速占领了岛原半岛南部的原城，于城上竖立起十字架。 点评：江户时代的最大一次农民起义，让成立不德川幕府感受到了危机，松仓家族最终也被销藩。"
    },
    {
      "id": "11733",
      "title": "南美独立战争领袖玻利瓦尔逝世",
      "year": "1830",
      "month": "12",
      "date": "17",
      "content": "1830年12月17日 (庚寅年冬月初三)，南美独立战争领袖玻利瓦尔逝世。西蒙玻利瓦尔逝世玻利瓦尔玻利瓦尔，南美殖民地独立战争领袖。1783年生于委内瑞拉加拉加斯一富有的西班牙移民后裔的家庭。父亲为陆军上校。少年时就学于著名学者西蒙罗德里格斯，深受欧洲启蒙思想影响。后留学于西班牙、意大利、法国等地。24岁时回国，参加领导了1810年加拉加斯大起义，建立了委内瑞拉第一共和国。不久革命失败，转移到新格拉纳达。1813年率军攻入委内瑞拉，占领加拉加斯。次年1月宣布成立第二共和国，任首脑，获解放者称号。同年7月被西班牙殖民军打败，流亡牙买加和海地。1816年返委宣布解放奴隶、给战士分配土地等改革，渐获人民支持。1819年率军越过安第斯山进入新格拉纳达，在波亚卡击败西军主力，建立大哥伦比亚，当选为总统。1821年进入委内瑞拉北部，在取得卡拉博博战役的胜利后，建立第三共和国。1822年解放基多省（今厄瓜多尔）。1824年在胡宁和阿亚库乔两大战役中大败西军，解放秘鲁全境。1825年在上秘鲁建立玻利维亚共和国（以其姓氏命名），结束了西班牙在南美的统治。1826年在巴拿马召开第一次泛美会议，倡导拉美国家建立联盟，未成。1830年3月，在大哥伦比亚陷入分裂时，被迫辞职，同年12月17日病逝于圣马尔塔。身着戎装的玻利瓦尔"
    },
    {
      "id": "11790",
      "title": "帖木儿攻占德里",
      "year": "1398",
      "month": "12",
      "date": "17",
      "content": "1398年12月17日 (戊寅年冬月初九)，帖木儿攻占德里。 1398年12月17日，帖木儿攻占德里，帖木尔，察合台语铁之意，1336年-1405年)是帖木尔汗国的奠基人。 帖木儿帝国(1370年-1506年)是突厥化的蒙古人跛子帖木儿(又译贴木尔、帖木尔、帖莫尔，1370年-1405年在位)开创的一个大帝国，以今天的乌兹别克为中心。在其鼎盛时期横亘从格鲁吉亚到印度的西亚、中亚、和南亚。首都为一百多年前被成吉思汗的蒙古帝国铁骑屠城的前花剌子模首都撒马尔罕，后迁都到今阿富汗西部的赫拉特(Herat，又译哈烈、黑拉特、赫拉特)。1506年亡于突厥的乌兹别克部落。其后裔巴卑尔转而去印度开创了蒙兀儿王朝。 评论：多少雄伟帝国，(都只是一时称雄!"
    },
    {
      "id": "11791",
      "title": "罗马教皇宣布开除亨利八世教籍",
      "year": "1538",
      "month": "12",
      "date": "17",
      "content": "1538年12月17日 (戊戌年冬月廿六)，罗马教皇宣布开除亨利八世教籍。亨利八世像在英国历史上有个著名的专制君主叫亨利八世，他对于使英国的最终形成为统一集权的近代国家，曾起过重大的作用。但是，他是一个很善于玩权术的人，为了巩固他的专制统治，他什么都干得出。他是1509年登上王位的。为了巩固其统治，一面迎合改革派，称反对教会的人文主义者科勒特为我的博士，亲自拜访《乌托邦》的作者托马斯莫尔；另一面，为了取得罗马教皇的欢心，烧杀了大批英国下层平民中的教派劳拉德派的信徒及各种异端分子，他烧杀异端所用木材之多，竟使木材因奇缺而价格上涨，可见其残酷程度。他还著文反对马丁路德，因此，被罗马教皇授予信仰的保护者的称号。但是，随着他的王位的巩固。为了王室的利益，尤其是为扩大和巩固自己的权力，他开始重用改革派，通过一系列议会法案实行宗教改革。根据议会法案，先后使亨利八世从教会勒取大笔罚金，截留给罗马教皇的年贡，取得制订教规和任命主教的全权，取代罗马教皇成为英国教会的最高首领，把主教首年俸和什一税归为己有，解散所有修道院，将巨额土地财产收归王室。王室的财政收入增加两倍多，亨利八世成了英国历史上最富有国王。亨利八世的这些宗教改革，引起国内外反改革势力的强烈反对。1538年12月17日，罗马教皇保罗三世宣布开除异端亨利八世的教籍。神圣罗马帝国威胁要入侵和断绝贸易。但是，这时的亨利八世，政权已经巩固，国土也强大，他不把教皇和神圣罗马帝国放在眼里，他宣称哪怕教皇开除教籍一万次，我也不在乎。我要向所有国王证明，教皇的力量是多么微不足道。同时在国内通过讨逆法，把所有非议国王的人列为叛逆。杀掉了一大批反改革的教士。包括他曾登门拜访过的托马斯莫尔，也因不同意主张而被处以死刑。"
    },
    {
      "id": "11792",
      "title": "康熙皇帝派兵入藏",
      "year": "1720",
      "month": "12",
      "date": "17",
      "content": "1720年12月17日 (庚子年冬月十八)，康熙皇帝派兵入藏。 1720年12月17日，康熙皇帝派兵入藏。西藏自古以来就是中国的领土，但在历史上多次遭到外国武装侵略，使当地人民生活和正常的宗教活动及与内地往来受到威胁。清朝康熙年间，康熙皇帝曾多次派兵入藏，但屡遭失败。1720年12月17日，康熙皇帝派兵护送第六世达赖喇嘛入藏，受到四川、青海、甘肃各族人民的拥护，并一路与准噶尔人作战，最后进兵安藏获胜，前后历时20年。这其中发生了一系列复杂的矛盾和战争，最终平息，使西藏安定下来。从此，清朝进一步加强了对西藏的管理。评论：西藏自古以来就是中国的领土"
    },
    {
      "id": "11793",
      "title": "北洋海军正式成军 丁汝昌为海国提督",
      "year": "1888",
      "month": "12",
      "date": "17",
      "content": "1888年12月17日 (戊子年冬月十五)，北洋海军正式成军 丁汝昌为海国提督。1888年12月17日，清政府北洋海军正式成军，任丁汝昌为海国提督。北洋海军是清政府的主要新式海军，由北洋大臣李鸿章一手控制。1880年李鸿章创办北洋海军，在天津设立水师学堂。北洋海军有两个根据地：威海卫军港停泊战舰，旅顺军港修理船只，各设提督衙门，保卫渤海口。李鸿章聘用英国人琅威理、德国人式百龄担任训练海军的主要职务。中法战争后，李鸿章利用海军衙门整顿海防的名义，4年间用巨款向英德两国订购舰船14艘，扩充北洋海军。其中定远、镇远两只铁甲舰，吨位均达7300多吨，用银300万两。1888年制定《北洋海军章程》，编成北洋舰队，12月17日成军，共有船舰25艘，官兵4000多人。除定远、镇远（主力舰）外，还有经远、致远、靖远、来远、洛远、超勇、扬威七艘巡洋舰，其余为蚊子炮船（炮舰）、鱼雷艇、教练船、运输船等。以淮军将领丁汝昌为提督，驻威海卫；以林泰曾、刘步蟾为左、右翼总兵。1887年后，由于清统治集团内部的矛盾，李鸿章将每年海军军费移修颐和园以向慈禧献媚，因此北洋海军成军之后，军力再无发展。北洋海军最后在甲午中日战争中，由于李鸿章的妥协投降、保船避战方针，而全军履没。"
    },
    {
      "id": "11794",
      "title": "胡适出生",
      "year": "1891",
      "month": "12",
      "date": "17",
      "content": "1891年12月17日 (辛卯年冬月十七)，胡适出生。1891年，胡适出生。胡适(1891.12.17----1962.2.24) 原名胡洪骍、洪马辛、嗣穈，字希彊，参加庚款留美考试后改名适，字适之，学名洪骍，笔名天风、藏晖等。安徽绩溪人。他的故乡是安徽绩溪上庄村。现代著名学者、诗人、历史家、文学家，哲学家。胡适因提倡文学革命而成为新文化运动的领袖之一。兴趣广泛，作为学者他在文学、哲学、史学、考据学、教育学、伦理学、红学等诸多领域都有进行研究。"
    },
    {
      "id": "11795",
      "title": "京师大学堂正式开学",
      "year": "1902",
      "month": "12",
      "date": "17",
      "content": "1902年12月17日 (壬寅年冬月十八)，京师大学堂正式开学。京师大学堂的部分师生合影1902年12月17日，京师大学堂举行开学典礼。京师大学堂本是戊戌维新时光绪帝在1898年筹办的我国最早的国立大学，校舍在北京地安门内马神庙。吏部尚书孙家鼐为管学大臣，管理大学堂事务。开办经费、常年用款，由户部筹拨。原设之官书局和新设之译书局，均并入大学堂。大学堂的办学方针为中西并用；宗旨是广育人才，讲求时务；课程分普通学和专门学两类。因1900年8月八国联军侵占北京而停办。这次复校开学后，增设预备科（政科、艺科）及速成科（仕学馆、师范馆）。18日，京师大学堂在北京北河沿购置房舍一所，设立京师大学堂译学馆，分甲、乙、丙、丁、戊五级，以学习英、俄、法、德、日外国语言文字为主。学习年限5年，除学习外国语文外、兼习普通学，2年后兼习法律交涉专门学。学生毕业后均给出身。京师大学堂是北京大学的前身。京师大学堂足球队"
    },
    {
      "id": "11796",
      "title": "比利时国王利奥波德二世逝世",
      "year": "1909",
      "month": "12",
      "date": "17",
      "content": "1909年12月17日 (己酉年冬月初五)，比利时国王利奥波德二世逝世。利奥波德二世逝世奥波德二世 LeopoldⅡ(1835年4月9日-1909年12月17日)，比利时国王(18651909年在位)，刚果国王(18851908年在位)，全名利奥波德路易斯菲利普马里维克多(Leopold Louis Philippe Marie Victor)，1865年继承父亲利奥波德一世成为比利时国王。他是刚果自由邦的创立人和拥有者。只有靠宗主国与殖民地之间的直接联系，才能保全商品和资本的输出场所，同时获得廉价原料的供应利奥波德二世打开地球卜惟一尚未进入的地区，并使之文明化，冲破笼罩着当地全体居民的黑暗，我敢大胆地讲，这是一次十字军远征；这次远征与我们这个进步的时代是很相称的利奥波德二世在国际地理会议上的开幕词比利时王室是欧洲王室中的后起之秀。作为尼德兰的南部，比利时曾先后流落到法国、奥地利、荷兰的统治之中。1830年九月革命之后比利时脱离荷兰而独立，在1831年的伦敦会议上得到众大国的承认。同年国民议会通过了宪法，规定比利时为一个王国。 比利时议会最终选定德意志小邦萨克森-科堡和哥达的利奥波德王子为国王，这是在当时复杂的国际国内环境中，能为本国国民和欧洲诸大国共同接受的不多的人选之一，这位王子便成为比利时历史上第一位国王利奥波德一世。他在位期间，比利时奉行中立的政策，经过他35年的稳健经营，这个新生的夹缝中的小国终于挺过了种种成长中的烦恼，在大西洋东岸的肥沃土壤上站稳了脚跟。1865年，利奥波德二世继承了父亲的王位，他也成为比利时第一位本土出生的国王。他的统治被认为是比较成功的，他推行自由贸易政策，使比利时搭上了第二次工业革命的列车，并顺应历史潮流，于1893年在比利时实现了普选制。在他的统治期内，还解决了一件困扰比利时的大事，他抛弃了其父在位时坚持的一个统一的国家应有统一的语言的主张，让荷兰语成为与法语地位平等的官方语言。自1886年起，比利时所有硬币和纸币都用荷、法两种语言印制。这使北方讲荷兰语的佛莱芒人同南方讲法语的瓦莱人实现了和解，维护了国家的统一。但本书将利奥波德二世列入排行榜的主要原因并不在此，而在于他1876年在布鲁塞尔组织召开并主持的国际地理会议。有意建立海外殖民帝国的比利时国王，盛情邀请了一位名叫亨利-墨尔顿斯坦利的美国记者到布鲁塞尔访问，这位斯坦利先生由于在中非考察过多年，已成为一位很有名气的非洲专家。两人在探测开发非洲的许多问题上一拍即合，开始了长期的合作。胸有成竹的利奥波德邀请了英、法、德、俄、奥等大国要员到布鲁塞尔举行会议，史称国际地理会议，大会的宗旨是要打开非洲这一地球上仅存的文明尚未进入的地区。会上成立了国际非洲协会以协调各国的行动，又在各国都成立了分会，利奥波德也建立了比利时分会。国际地理会议的实质作用是，使欧洲列强加快了入侵非洲内陆的步伐并加强在瓜分非洲过程中的协作。这次会议的作用立竿见影，1876年欧洲列强只占领非洲土地的10.8%，而且主要是沿海的据点。但到1900年时，已经瓜分了非洲土地的90.4%。在这场分蛋糕的运动中，发起者利奥波德二世本人也分了一大块。他以国际非洲协会比利时分会的名义，与斯坦利签订了五年的协议，规定斯坦利应从刚果河口向东到上游湖泊地区修建一条200英里的大道，使刚果河下游的酋长们承认并接受国际非洲协会的保护。但比利时议会对这个项目不感兴趣，不愿意为国王拨款，利奥波德干脆就自己掏腰包来资助斯坦利。从1879年开始，斯坦利以利奥波德二世的代理人身份，在刚果河流域进行了一系列活动，诱使当地的酋长签订了450多个条约，建立了22个商站。但斯坦利在刚果的活动遭到法、葡、英等国的抵制和反对。非洲问题成为18841885年柏林国际会议的重点问题之一。这次会议终于承认了利奥波德二世在刚果河口南岸的统治权，也规定任何国家今后在非洲取得土地必须通知其它国家，实行有效占领。这次会议促使欧洲列强加快速度抢占非洲土地，瓜分非洲的进程又进一步加快了。由于对刚果的占领是以利奥波德二世个人的名义进行的，比利时议会也承认刚果为国王的私人领地。利奥波德二世便成立了刚果自由邦，当上了刚果的国王。直到1908年，他逝世前的一年，才允许比利时议会将刚果变成国家的殖民地。比利时人普遍认为他对开发非洲有功绩，但据说他统治刚果期间，逼迫刚果人开采橡胶并残忍地杀戮大批刚果人，因而备受后人的非议。他为了展示在非洲的业绩，在布鲁塞尔郊外建了一座非洲宫，如今已经成为人们反思殖民行为的对象。利奥波德二世在非洲的是非功过正在由后人激烈地评说之中，但这不属于本文讨论的重点。本文主要讨论他对非洲殖民化并被纳入全球体系之中所起的作用有多大。从巨大的数字反差来看(如上文所述，从1876年的10.8%到1900年的90.4%)，1876年的国际地理会议在加速非洲殖民化进程方面的作用还是很明显的，而且利奥波德二世在其中的个人作用很大。但19世纪的非洲毕竟不同于15世纪的美洲，不是一个跟其它文明地区隔绝的世外桃源，欧洲人的足迹早已遍布非洲沿海；而且由于当时世界其他大洲可瓜分的土地已基本被列强瓜分完毕，非洲成为19世纪末资本主义列强争夺的重点已不能避免，没有利奥波德二世的国际非洲协会，这个历史进程也必然会进行下去。因此，利奥波德在本榜中应居于西班牙女王伊莎贝尔一世和葡萄牙国王若昂一世之后，但仍被排在许多著名帝王之前，他名列第73位。点评：比利时是大国夹缝中的小国，而利奥波德二世是这个小国的外来王室的第二代，由此产生的强烈忧患意识也许是促使他成为探索非洲内陆的急先锋的关键因素。同时，作为一个小国，对非洲的殖民离不开诸大国的谅解，这促使他积极成立国际非洲协会。对非洲的瓜分以国际非洲协会的协作形式开始，而不是以少数大国横加闯入的形式开始，这无疑是利奥波德的历史影响。"
    },
    {
      "id": "11797",
      "title": "南京珍珠桥发生流血惨案",
      "year": "1931",
      "month": "12",
      "date": "17",
      "content": "1931年12月17日 (辛未年冬月初九)，南京珍珠桥发生流血惨案。全国学生代表在南京中央大学会合，向政府要求对日宣战1931年九一八事变后，南京国民政府对日本侵略者采取不抵抗政策，遭到全国人民强烈反对。12月17日，北平、天津、上海、广州、济南等地学生代表到南京与当地学生共30000人联合举行示威游行，要求国民政府出兵抗日。游行队伍在珍珠桥《中央日报》社附近遭国民党军警镇压，死30余人，伤百余人，被捕百余人。各地学生因此纷纷举行示威抗议。上海示威学生捣毁国民党上海市党部，并组织民众法庭公审上海市长和公安局长。1931年12月5日，南京国民政府明令禁止结队到南京请愿，无论何种团体，如有意见欲陈述于政府者，均应书面呈请当地行政机关或学校校长转呈。5日，北京大学南下示威团在南京成贤街、浮桥一带举行抗日游行。国民党当局出动1000多名军警包围殴打示威学生，有30余名学生被打伤，185名学生被捕。南京中央大学学生举着旗帜冲进南京卫戍司令部质问。7日，卫戍司令部被迫全部释放被捕学生。6日，北平6000余学生排队到顺城王府向张学良请愿，学生代表质问：我们到南京去向国民政府请愿出兵抗日收复失地，你作为东北军长官，为何不予支持？张回答说，是奉政府命令，但可立即发电南京请示，一定满足大家的要求。学生队伍随后又向国民党北平市党部示威，市党部只派一名干事出面应付，激起学生愤怒，将党部牌子砸烂。7日，当局被迫下令开车，允许北平学生南下。法学院、交通大学、俄文法学院、朝阳学院、民大、大同中学、十七中、女一中、平大附中、郁文中学、留日学生归国抗日救国团等二十几个学校约2100名学生，登上15节车厢南下。但在以请愿方式敦促政府出兵抗日抑或以示威形式迫使国民政府服从民意出兵抗日问题上，学生们意见下一，遂分成两派：请愿团和示威团。11日，北平学生请愿团结队到国民政府请愿，等候3小时，坚持要求蒋介石出见，在学生严词质问下，蒋介石表示政府对内政外交已有妥善安排，一定早日出兵抗日。学生要蒋作出保证，蒋推说有事溜走。请愿团只好不宣而散。15日，北平各校学生南下救国示威团500余人赴外交部示威，将各办公室捣毁，随赴国民党中央党部，将接见的蔡元培、陈铭柩殴伤架出门外，警厅保安队鸣枪镇压，将蔡、陈夺回并逮捕5名学生。于右任恐更加激怒学生，欲释放被捕学生，中央党部及军警方面反对，于跪地相求，方将被捕学生释放。12月17日，南京发生珍珠桥事件。当日，北平、天津、上海、济南、安徽等地赴南京请愿要求抗日的学生代表，同南京学生共3万余人联合举行示威游行，他们高喊爱国口号，散发抗日传单，前往中山路国民党中央党部，当游行队伍行进到珍珠桥时，早已部署在此的国民党军警，对手无寸铁的学生进行了血腥镇压。当场30余人被杀害，尸首被扔进河里，还有100余人受伤，100余人被捕。当日晚，国民政府又派出大批军警搜捕学生，并武装遣送学生返回原地。珍珠桥事件激起了全国人民的愤慨，各地学生和爱国群众纷纷举行抗议活动，掀起了反对国民党统治，反对内战，要求抗日的高潮。北平学生在街头向群众演讲"
    },
    {
      "id": "11798",
      "title": "宋庆龄发起“中国民权保障同盟”",
      "year": "1932",
      "month": "12",
      "date": "17",
      "content": "1932年12月17日 (壬申年冬月二十)，宋庆龄发起“中国民权保障同盟”。中国民权保障同盟成员合影。右起：宋庆龄、杨杏佛、黎沛华、林语堂、胡愈之1932年12月17日，宋庆龄、蔡元培，杨杏佛、黎照寰、林语堂等人在上海发起组织中国民权保障同盟，总会设在上海，北平、上海等设有分会。其最高权力机关是临时中央执行委员会，委员会由宋庆龄、蔡元培、杨杏佛、林语堂、伊罗生、邹韬奋、胡愈之等7人组成，宋庆龄任主席，蔡元培任副主席，杨杏佛任总干事。同盟发表宣言说：同盟的目的，（1）为国内政治犯之释放与非法的拘禁，酷刑及杀戮之废除而奋斗；（2）予国内政治犯以法律及其他之援助，并调查监狱状况，刊布关于政府压迫民权之事实，以唤起社会之公意；（3）协助为结社集会自由、言论自由、出版自由诸民权努力之一切奋斗。"
    },
    {
      "id": "11799",
      "title": "瓦窑堡会议召开",
      "year": "1935",
      "month": "12",
      "date": "17",
      "content": "1935年12月17日 (乙亥年冬月廿二)，瓦窑堡会议召开。毛泽东在瓦窑堡会议上作报告1935年12月17日，党中央在陕北瓦窑堡举行政治局会议。（ｌ$ｊτ.ｃń）自九一八和华北事变以后，抗日爱国运动开始高涨。全国人民积极响应共产党提出停止内战，一致对外的抗日主张，使阶级关系发生了新的变化。在革命高潮时期，迫切要求对国内形势作正确的分析，制定党的在新形势下的策略和政策，纠正严重存在的左倾关门主义。会议由张闻天主持。参加会议的有：毛泽东、张闻天、周恩来、王稼祥、刘少奇、秦邦宪、邓发、何克全、李维汉、张浩在德雷克海峡穿过南纬六十度进入南极范围的。下午十六时五十五分，船载雷达在五十九海里外，发现乔治岛。从2 6日起，中国南极考察队将利用直升飞机在乔治岛附近进行三到四天选择站址的工作。乔治岛是南极半岛顶端以西的南设得兰群岛中的一个大岛。苏联、智利、阿根廷、巴西、民主德国、波兰等国在这个岛上均设有考察站。中国南极考察编队是在24日下午进入位于南美大陆和南极半岛之间的德雷克海峡的。一天多来，这个往日以极地气旋风暴主要路经地带著名的大风浪区，却展示了罕见的好天气。海峡内，海风徐吹，有浪不惊，晚霞映照在巨大的冰山上，鲸鱼、海豚和企鹅在船的两舷游嬉跳跃。考察队员们冒着零度左右的寒风，兴致勃勃地观看南极美景，高兴地说：南极洲露出笑脸来欢迎我们了！27日下午，南极考察总指挥陈德鸿、南极洲考察队队长郭琨、副队长董兆乾和有关人员登上南极洲的乔治岛。他们是我国南极考察队的第一批登岛人员。为试选中国南极长城站站址，他们于今天下午一时乘海豚式直升飞机离开停泊在乔治岛民防湾的向阳红十号科学考察船，到乔治岛上察看地形。他们先后到达岛上的十多个地方。晚上七点四十分钟，我国另一批南极考察队员乘长城二号 登陆艇登上乔治岛，进行建站选址的一些具体工作。中国考察队员与岛上的智利、乌拉圭等国的科学考察站人员进行了接触，互相友好致意。在乔治岛的海岸边，有企鹅和海豹列队而行；在向阳坡地上，看到了裸露的岩基和地衣类植物；远望岛峰，冰雪闪光。登岛人员还踏勘了几处淡水湖。"
    },
    {
      "id": "11810",
      "title": "长城计算机集团成立",
      "year": "1986",
      "month": "12",
      "date": "17",
      "content": "1986年12月17日 (丙寅年冬月十六)，长城计算机集团成立。1986年12月17日，当时我国最大的计算机联合企业长城计算机集团公司，在北京宣告成立。长城计算机集团首批成员，包括在京地区的计算机企业、科研单位、高等院校共六十七家。它的组建，打破了我国过去计算机产业部门所有、地区所有、条块分割的管理体制，开始从各自分立的企业结构走向集团化企业结构的发展道路。长城计算机总裁周庚申"
    },
    {
      "id": "11811",
      "title": "渤海油田打成我国最深水平井",
      "year": "1991",
      "month": "12",
      "date": "17",
      "content": "1991年12月17日 (辛未年冬月十二)，渤海油田打成我国最深水平井。1991年12月中旬，渤海石油公司在渤中281油田，打成我国目前最深的高难度水平井。这口代号N6-H的水平井斜深三千八百九十米，垂直深三千二百零一米，总水平位移一千一百二十三米，也是世界上进尺深、位移大、难度大的水平井之一。评论：近年来，中国海上采油和探油能力不断提升!"
    },
    {
      "id": "11812",
      "title": "墨美加签署北美贸易协议",
      "year": "1992",
      "month": "12",
      "date": "17",
      "content": "1992年12月17日 (壬申年冬月廿四)，墨美加签署北美贸易协议。1992年12月17日，墨西哥总统萨利纳斯、美国总统布什、加拿大总理马尔罗尼分别在各自首都签署了北美自由贸易协议。墨西哥萨利纳斯总统在协议上签字后说，北美自由贸易协议的诞生源于3个主权国家的共同愿望：建立一个自由、有序、公正进行贸易交流和能够增强3国生产能力以与其他经济区域进行有效竞争的地区。他强调，更大的竞争意味着新的挑战。他要求墨西哥劳动者更努力地工作，作好准备迎接竞争和利用协议带来的机会。墨、美、加3国政府关于北美自由贸易协议的谈判是1991年6月12日开始的，1992年8月12日3国谈判代表在华盛顿就协议文本达成一致，10月7日3国贸易部长在美国的圣安东尼奥草签协议。美国总统布什在签字仪式上称，自由贸易区建立后，整个北美地区经济将出现爆炸性增长。布什同时表示希望和相信北美自由贸易区不久将会扩大到智利和中、南美洲以及加勒比海地区的一些富裕国家。美国当选总统克林顿在阿肯色州首府小石城表示，北美自由贸易区协议是北美地区朝着经济一体化迈出的重要一步。但他同时重申了在协议中加入保护美国环境和保证就业条款的主张。按照规定，北美自由贸易区协议在1994年1月1日生效前还需得到3国议会的批准。贸易区建成后将拥有3.64亿人口，年国民生产总值达6.4万亿美元。3国在今后15年内将取消相互间的关税和贸易壁垒，成为世界上最大的贸易集团。"
    },
    {
      "id": "11813",
      "title": "安南出任第七任联合国秘书长",
      "year": "1996",
      "month": "12",
      "date": "17",
      "content": "1996年12月17日 (丙子年冬月初七)，安南出任第七任联合国秘书长。12月17日，安南第一次在联合国大会上发表讲话1996年12月13日，联合国安理会通过一项决议，一致通过向联合国大会推荐负责维和事务的副秘书长科菲-安南出任下届秘书长。17日，联合国大会以鼓掌方式通过决议，任命这位来自撤哈拉以南的加纳人接替加利为第七任联合国秘书长，从而使这一世界上最大的国际组织在其51年的历史上第一次由黑人出任最高职务。由于自幼受到传统教育的熏陶，安南举止儒雅，为人正直，待人坦诚。他当选秘书长时显得很冷静，他说：这没什么了不起，却是幸运之至。在联合国内部，安南人缘好，给职员们留下忠心耿耿的印象。他能力出众，踏实肯干，在联合国外交官中也享有较高的声望。1991年海湾战争期间，他赴中东解决900名联合国工作人员返回问题，就释放劫持的西方人质举行谈判，并协助解救被困在伊朗和伊拉克的50万亚洲人。1993年3月，安南出任联合国负责维和事务的副秘书长，总管维和行动，促成波黑交战各方停火的代顿协定的签署。在波黑和平处于最艰难的时刻，安南接任明石康出任联合国驻前南斯拉夫特使，受到一向抨击联合国部队的波斯尼亚驻联合国大使沙契里贝的赞赏。初上任的联合国秘书长安南面临着一大堆棘手的问题：由于联合国一些成员国拖欠会费达23亿美元，其中美国占13亿，严重影响联合国的运转，特别是维和行动的开展。1997年1月22日，安南飞抵华盛顿讨债，美国总统克林顿表示要预付10亿美元。然而仅隔一周，美国政府又透露，偿还日期将推迟至1999财政年度，而且它的实施，有待于考察联合国改革方案是否符合美国的目标。看来，让美国偿还拖欠会费尚需时日。安南的另一个重要任务是组建一个讲究效率的班子。他上任的第一天，应其要求，有23名原联合国高级官员向他递交了辞呈。1月28日安南又任命一批助理秘书长以上的高级官员，同时接受5名高级官员的辞呈。重新任命秘书处高级官员的工作到2月底完成，其间肯定有些麻烦，不是个个都乐于放弃这块肥缺的。联合国机构庞杂，人浮于事，效率不高，开支巨大，要求改革的呼声日高。但究竟如何改，达到什么目的。185个成员国各有主张。多数国家支持联合国的社会发展计划，而美国等少数西方国家强调的改革，意味着联合国要裁员和削减预算。安理会要扩大，但不能仅限于日本和德国，亚非拉其他地区也应有自己的代表。扩谁不扩谁，争论将十分激烈。此外，安南尚需广泛听取各种改革观点，找出各方都能接受的一套全面计划，给联合国重新定位。这些对于经验丰富的安南来说也并不是一件轻松的事。安南宣誓就职1996年12月13日，本月安理会主席富尔奇向在安理会走廊等候的各国记者宣布安南当选的消息与前任秘书长加利（左）、德奎利亚尔合影上任第一天在总部会见日本驻联合国大使"
    },
    {
      "id": "11814",
      "title": "日本驻秘鲁大使官邸遭袭击",
      "year": "1996",
      "month": "12",
      "date": "17",
      "content": "1996年12月17日 (丙子年冬月初七)，日本驻秘鲁大使官邸遭袭击。秘鲁警察密切观察日本大使官邸1996年12月17日晚，日本驻秘鲁大使青木森久在其官邸举行庆祝日本天皇诞辰大型招待会。秘鲁政府高级官员、驻秘各国外交使节和旅秘日侨500多人应邀赴宴。招待会开始不久，20多名秘鲁反政府组织图帕克-阿马鲁革命运动武装分子突然占领日本大使官邸，将在场的所有人扣押为人质。武装分子要求秘鲁总统藤森与他们直接谈判，释放被关押的400多名图帕克成员。事件发生后，秘鲁军警迅速包围大使官邸，秘鲁内政部长、警察总局局长也亲临现场指挥。在国际红十字会的斡旋下，恐怖分子释放了80余名妇女和儿童，但400多名人质仍被扣留。12月21日，藤森总统发表讲话，断然拒绝与恐怖分子直接谈判，并命令他们立即放下武器，释放所扣人质。至1997年1月1日，事件仍未出现转机，70多名人质继续被扣押在日本大使官邸内。"
    },
    {
      "id": "11818",
      "title": "世界花样滑冰大奖赛总决赛在京开幕",
      "year": "2004",
      "month": "12",
      "date": "17",
      "content": "2004年12月17日 (甲申年冬月初六)，世界花样滑冰大奖赛总决赛在京开幕。 2004年12月17日，世界花样滑冰大奖赛总决赛在京开幕，俄罗斯选手塔提阿娜娜夫卡/罗曼科斯托马洛夫在北京举行的2004世界花样滑冰大奖赛总决赛中，以65.30的成绩获得冰舞创编舞第一名。 评论：俄罗斯选手实力很强。"
    }
  ],
  "event_count": 26
}