{
  "date": "12-18",
  "events": [
    {
      "id": "11573",
      "title": "汪精卫公开叛国投日",
      "year": "1938",
      "month": "12",
      "date": "18",
      "content": "1938年12月18日 (戊寅年十月廿七)，汪精卫公开叛国投日。国民党副总裁汪精卫1938年12月18日，汪精卫、陈璧君夫妇等人借口讲演，从重庆逃往昆明。19日，汪精卫、周佛海、陈璧君、陶希圣、曾仲鸣一行飞往越南河内。21日，陈公博从成都经昆明到河内。29日，汪精卫给国民党中央党部和蒋介石发出艳电，公然说日本对于中国无领土之要求、尊重中国之主权，能使中国完成其独立，宣称愿以近代提出的互相善邻友好、共同防共和经济合作三原则，与日本政府交换诚意，以期恢复和平。这样做不但北方各省可以保全，即抗战以来沦陷各地亦可收复，而主权及行政之独立完整，亦得以保持，公开打出了乞降的旗帜。至此，汪精卫集团公开投靠日本。"
    },
    {
      "id": "11574",
      "title": "中译本《西行漫记》公开发行",
      "year": "1938",
      "month": "12",
      "date": "18",
      "content": "1938年12月18日 (戊寅年十月廿七)，中译本《西行漫记》公开发行。1939年12月，埃德加-斯诺著的《西行漫记》之中译本出版。伦敦维克多戈兰茨公司1937年的英文版原名是《红星照耀中国》，上海复社翻译出版时改名为《西行漫记》，该书是作者于1936年6月冒险采访中国工农红军陕北根据地的记录，是第一部忠实地报道红色根据地实况的长篇作品，绝大部分素材来自作者采访的第一手资料。作者通过与中国共产党的领导人毛泽东、(周恩来、(朱德、(刘志丹、(贺龙、(彭德怀等以及广大红军战士、农民、工人、知识分子的接触交往，了解了革命根据地政治、军事、经济、文化、生活各方面的真实情况，准确、鲜明、生动地反映了中国共产党和工农红军的斗争业绩。"
    },
    {
      "id": "11587",
      "title": "联合国宣布1996年为国际消除贫困年",
      "year": "1995",
      "month": "12",
      "date": "18",
      "content": "1995年12月18日 (乙亥年十月廿七)，联合国宣布1996年为国际消除贫困年。1995年12月18日，联合国举行特别会议，正式宣布1996年为国际消除贫困年，以促进全球采取行动，在最短的时间内消除贫困现象。联合国秘书长加利发表了主旨讲话，呼吁各国政府和人民行动起来，向贫困宣战。加利说，目前，全世界有13亿人每天靠不到1美元生活。5年来全球贫困人口增加了3亿。加利说，贫困是暴力犯罪、道德冲突和社会失序的主要原因。另外一个迫切需要消除贫困的原因是贫困阻碍了民主的发展。民主的基础是平等，它赋予每个公民同样的参与政治的能力，但贫困剥夺了这个能力。加利呼吁各国在1996年制定出一个消灭贫困的战略计划。他说，消灭贫困的运动与社会各界都有关，每个人都有责任支持这个共同的目标。把1996年定为国际消除贫困年是1995年3月在丹麦哥本哈根召开的联合国社会发展世界首脑会议作出的决定。在这次会议上，180多个国家的领导人和代表在共同《宣言》和《行动纲领》等文件中表示要以果断的国家行动和国际合作达到消除世界贫困的目标，允诺把消除贫困、增加就业和促进社会融合等目标列为当前和跨入21世纪的最优先项目，以确保全人类的福祉。贫困是一个世界性问题。在过去的50年中，世界财富增加了7倍，但世界范围内的贫困问题也日渐突出。据联合国统计，目前全世界有13亿贫困人口，比5年前增加了3亿；有10多亿人缺乏安全饮水等基本生活条件；每年约有1800万人死于饥饿、营养不良和与贫困有关的其它原因，远远超过战争造成的死亡；每年还有300多万人死于肺结核、疟疾等可预防疾病。第三世界的贫困问题尤为严重。在南亚居住着世界1／3的人口，贫困人口却占了一半。非洲6．3亿人口中，约有一半挣扎在饥饿线上。拉美地区有近2亿人口生活在贫困线之下，占拉美人口总数的1／3以上。世界最不发达国家已从1974年的29个增加到1994年的48个。发达国家的贫富悬殊问题日趋严重，贫困人口也出现上升趋势，美国、西欧等发达国家有15％的人生活在贫困线之下。"
    },
    {
      "id": "11605",
      "title": "南北停战议和",
      "year": "1911",
      "month": "12",
      "date": "18",
      "content": "1911年12月18日 (辛亥年十月廿八)，南北停战议和。1911年12月18日，清廷代表唐绍仪与革命军代表伍廷芳在上海举行第一次会议。11月27日，清军攻陷汉阳后，武汉军政府一片混乱。袁世凯认为和谈时机成熟，遂请英使朱尔典电令汉口英领事出面，提议南北议和。湖北军政府同意。12月7日，清廷任命袁世凯为议和全权大臣，袁世凯奏派唐绍仪为全权代表南下。双方商定在上海举行谈判。20日，唐绍仪与伍廷芳签署5条草约，主要内容为：召开国民会议，确定共和政体；优待清室；先推覆清政府者为大总统。"
    },
    {
      "id": "11622",
      "title": "我国制成第一部完全国产化机器人",
      "year": "1987",
      "month": "12",
      "date": "18",
      "content": "1987年12月18日 (丁卯年十月廿八)，我国制成第一部完全国产化机器人。操作人员通过键盘发出指令后，桔红色的机器人便自如地旋转、伸缩着手臂，迅速准确地在一块钢板上进行弧焊表演。这一潇洒自如地表演的冶钢1号机器人，1987年12月18日在北京通过了部级鉴定。参加鉴定的自动控制专家认为，冶钢1号机器人是我国第一部完全国产化的机器人。在这之前制造的100多个机器人，控制系统的软件和部分硬件都是从国外引进的。北京钢铁学院科研人员经过4年努力，使这一机器人的硬件、软件、防振控制等全部实现国产化，各项功能技术指标均达到八十年代世界同类产品水平，填补了我国在工业机器人控制系统方面的技术空白。"
    },
    {
      "id": "11646",
      "title": "奥威尔著新著《一九八四年》发表",
      "year": "1949",
      "month": "12",
      "date": "18",
      "content": "1949年12月18日 (己丑年十月廿九)，奥威尔著新著《一九八四年》发表。奥威尔（OrwellGeorge，1903，印度孟加拉蒙蒂哈里～1950-01-21，伦敦）英国小说家、散文家、评论家。以小说《动物庄园》和《一九八四年》著名。奥威尔原名埃里克-阿瑟-布莱尔。他的第一部小说《巴黎伦敦落魄记》署名乔冶-奥威尔（此姓源于东英吉利亚美丽的奥威尔河）。奥威尔出生在印度孟加拉，父亲是英帝国在印度的小文职官员，母亲为法国血统，是在缅甸的一个营业不佳的柚木商人的女儿。奥威尔在贫穷、而又自视高人一等的生活环境中长大。1922年担任印度皇家警察的助理地区警监。由于认识到英帝国的统治违反缅甸人民的意愿感到内疚，于1927年离开缅甸，次年1月1日辞职。后以这段经历为素材，写小说《缅甸岁月（1934）和自传体散文《猎象记》及《绞刑》，种族与阶级的差别使他无法与缅甸人生活在一起，他回英后为了赎罪，穿上褴褛的衣服到伦敦东部和巴黎的贫民窟同工人、乞丐和洗碟工生活在一起，与英国流浪汉一起流浪，与贫民去肯特的日野里收摘蛇麻草。根据这些经验，他写了《巴黎伦敦落魄记》（1933）。对帝国主义的反感不仅使奥威尔放弃资产阶级的生活，而且使他重新确定自己的政治态度。(从缅甸回国后，他立即宣称自己是无政府主义者；但到30年代，他开始认为自己是社会主义者。他的第一部社会主义著作是《通向威根码头之路》（1937），在书的结尾处尖锐地批评了当时的社会主义运动。1936年去西班牙报道内战，并留下来参加共和军方面的民兵，后升任少尉。在特鲁埃尔咽喉受了重伤，后因反对共产党镇压政治反对派的作法，1937年5月逃离西班牙。次年写了《向卡塔洛尼亚致敬》。第二次世界大战爆发后，先后在英国广播公司印度部和工党左翼《论坛报》工作，成为多产的新闻记者与文艺评论作家。1944年写成政治寓言小说《动物庄园》，1945年出版后获得名声和优厚的收入。最后一部讽刺小说《一九八四年》（1949）的发表，使他更为出名，其中描写了一个过分集权的社会如何歪曲真相和不断地改写历史。他因肺病于1950年1月死于伦敦一家医院。"
    },
    {
      "id": "11650",
      "title": "翦伯赞夫妇含冤去世",
      "year": "1968",
      "month": "12",
      "date": "18",
      "content": "1968年12月18日 (戊申年十月廿九)，翦伯赞夫妇含冤去世。翦伯赞翦伯赞（1898-1968）中国历史学家。原名象时。湖南桃源人。维吾尔族。1898年4月14日生于桃源。1924年夏去美国，入加利福尼亚大学专攻经济学。1926年1月回到北京，从事马克思主义和中国历史的研究。从1930年开始，积极参加有关中国社会性质和社会史问题论战。1937年5月加入中国共产党。七七事变后，任南迁的北平民国大学教授，出版名著《历史哲学教程》一书。1940年2月，至重庆，在周恩来的领导下从事秘密工作。发表60余篇历史论文，还著有以马克思主义为指导、内容翔实的《中国史纲》1、2两卷。抗日战争胜利后，他于1946年5月到上海，与张志让、周谷城等组织并领导上海大学教授联谊会，兼任大夏大学教授。1947年10月到香港，任达德学院教授。1948年11月，他与郭沫若、侯外庐等离开香港，次年2月1日到达北平，参加中国人民政治协商会议的筹备工作，并被选为第一届政协全国委员会委员。中华人民共和国建立后，历任燕京大学社会学系教授、北京大学历史系教授兼系主任和副校长、中国科学院哲学社会科学部委员、中国史学会常务理事兼秘书长、政务院文教委员会委员、中央民族事务委员会委员等职。从50年代初开始，翦伯赞即致力于史学建设。首先发起编纂《中国近代史资料丛刊》，共11个专题，约2000多万字。他亲自主编其中《戊戌政变》和《义和团》两个专题。从1961年春开始，兼任全国高等学校历史教材编审组组长，主编通用教材《中国史纲要》和《中国古代史教学参考资料》。他发表论文，批评史学界从50年代后期开始出现的极左思潮。1966年文化大革命开始，他被划为资产阶级反动学术权威，1968年12月18日夜，与夫人同时在北京大学含冤弃世。1978年9月1日，中共北京大学党委为翦伯赞平反昭雪。翦伯赞著述宏富，发表论文300余篇，出版专著7、8部，共约有400余万字。重要论文集有《中国史论集》第1、2辑、《历史问题论丛》（增订本）、《翦伯赞历史论文选集》、《史料与史学》；专著有《最近之世界资本主义经济》（下）、《历史哲学教程》、《中国史纲》第1、2卷（校订本改名《先秦史》、《秦汉史》，主编有《中国史纲要》、《中外历史年表》，合编有《中国历史概要》等。此外，还与郑天挺主编《中国通史参考资料》等。"
    },
    {
      "id": "11670",
      "title": "美国废除奴隶制",
      "year": "1865",
      "month": "12",
      "date": "18",
      "content": "1865年12月18日 (乙丑年冬月初一)，美国废除奴隶制。在北美殖民地时期，对非洲黑人奴隶的贩卖和奴役构成了资本原始积累的重要内容。黑人奴隶制在北美殖民地发展的直接原因是殖民地急需大批劳动力。从16861786年的100年间，约有25万非洲黑人被贩卖到英属北美殖民地。黑人奴隶在北美殖民地的地位极其悲惨，特别是那些在田间终日劳动的黑奴，被当作耕畜使用，每天被迫劳动1819个小时。美利坚合众国成立后，制定了联邦宪法。但宪法保留了奴隶制，维护了奴隶贸易。到1860年，美国黑人奴隶已达到400万。19世纪上半期，美国人民开展了广泛的反对奴隶制运动。30年代起，废奴主义在美国广为流行。废奴主义者加里森和纳普编辑出版《解放者》周刊，宣布为我国的被奴役的人们的立即解放而斗争。加里森创建了新英格兰反对奴隶制协会，并领导成立了全国性废奴主义组织美国反对奴隶制协会。到40年代，废奴团体已达2000个，形成了声势浩大的群众运动。虽然反动势力多方压制和迫害，但废奴主义者仍坚持开展多种活动。他们出版书籍、报刊并散发传单，到各地宣传演讲，控诉奴隶主的罪行，揭露和抨击奴隶制的罪恶。废奴主义者还组织地下铁路，通过隐蔽的方式，经由秘密的路线和食宿站，指引和协助大批黑人奴隶逃离南方。女奴出身的女英雄塔布曼冒着生命危险19次只身潜回南方，协助数百名奴隶逃出南方，获得自由。这种组织奴隶逃亡的活动在一定程度上动摇了奴隶制度的基础。19世纪40年代，一些废奴主义者开始主张采取政治斗争。道格拉斯和塔潘兄弟等人组织成立了自由党，推行废奴主义。有人竭力主张开展武装斗争，但加里森等人坚持只用道德说教的方式，反对组织废奴政党和武装斗争。虽然在斗争手段上存在分歧，但整个废奴运动仍在不同道路上取得进展。1852年，斯托夫人的小说《汤姆叔叔的小屋》出版，书中对黑人奴隶的悲惨生活作了动人的描述和揭露，在社会上引起强烈反响，有力地推动了废奴运动的发展。1859年，废奴主义者约翰布朗率领21名白人和黑人起义，把废奴运动推向高潮。1861年，美国南北战争爆发。1862年，美国总统林肯发表《解放黑奴宣言》，宣布黑人奴隶获得自由，从而从根本上瓦解了南方叛乱各州的战斗力，扭转了战局。1865年1月，美国国会通过了《宪法第13条修正案》，规定奴隶制或强迫奴役制，不得在合众国境内和管辖范围内存在。1865年12月18日，《宪法第13条修正案》正式生效，从此，奴隶制在美国被废除。（ｌ$ｊτ.ｃń）"
    },
    {
      "id": "11819",
      "title": "奥匈帝国王储斐迪南大公出生",
      "year": "1863",
      "month": "12",
      "date": "18",
      "content": "1863年12月18日 (癸亥年冬月初八)，奥匈帝国王储斐迪南大公出生。弗兰茨-斐迪南大公及其夫人（Archduke Franz Ferdinand of Austria，1863年12月18日1914年6月28日），1914年6月28日，欧洲到处感到冲击波的压力，因为塞尔维亚民族主义者暗杀了奥匈帝国的王位继承人大公弗朗西茨-斐迪南德和他的妻子霍恩伯格公爵夫人。当他们的汽车穿过波斯尼亚萨拉热窝的大街时，他们双双中弹身亡。查明行刺者是个19岁的波斯尼亚学生，叫加夫里洛-普林西普。他从手枪里射出7粒子弹。一位子弹击中公爵夫人的胃部；另一粒子弹击中大公的脖子，几乎是立即身亡。公爵夫人在送住医院途中身亡。警方报道普林西普对行刺毫无懊悔之意。暗杀者告诉一位法官他要替受压迫的塞尔维亚人报仇。有迹象表明这些暗杀活动是塞尔维亚组织的政治阴谋的一部分。这天的早些时候，有一次暗杀大公的未遂企图。他和公爵夫人正驱车前往萨拉热窝市政厅参加一个招待会，突然一颗炸弹扔到他们的汽车上。一位目击者说：由于大公反应迅速和沉着，炸弹没有达到目的。他从汽车座位上拾起炸弹，扔到大街上。我几乎不能相信我的眼睛。炸弹爆炸时，8人受伤，包括大公的副官。警察逮捕了一个叫加布里诺维克斯的年轻人。他们说他是一个在黑塞哥维亚当排字工人的塞尔维亚民族主义者。据说他也没有懊悔之意。在第一次事件后，队伍继续前往市政大厅，大公庄那里气愤地宣布：诸位先生，真是令人不能容忍。我们来到萨拉热窝访问却有人向我们投炸弹。开始，大厅中的群众不明白大公在谈些什么，后来，当他们得知有一个人试图用炸弹杀害他时。很多人欢呼起来。有人告诫弗刚西茨-斐迪南德不要到波斯维亚去，但是他没有理睬。一位塞尔维亚部长说巴尔干半岛对奥匈帝国很有反感。令人啼笑皆非的是，在皇室家族中大公比任何其他人都更倾向于在这紧张地区做些让步。他曾希望给予斯拉夫人更多的自主权，甚至可能在巴尔干半岛创立第三个君主国。整个欧洲似乎对这些暗杀活动有一种不祥的反应。从罗马教廷发来的报道说，庇护教皇重病在身，当他听到这个消息时正在祈祷。他昏厥过去并不得不由他人护送他回房间。威廉二世中断了在波罗的海的一次赛马，匆忙回到柏林。弗朗兹-约瑟夫皇帝病倒了，他悦，可怕，太可怕了，我悲伤极了。在伦敦，每日新闻写道：这次暗杀对欧洲来说像一次雷鸣。伦敦泰晤士报说它使世界的良心在发抖。这次暗杀事件点燃了巴尔干半岛这个火药桶，由此引发成了第一次世界大战。刺客普林西普立即被警察逮捕大公刚刚探望了在这天的早些时候被几乎夺去他生命的炸弹炸伤的受害者，这时突然从人群中冲出加夫里洛-普林西普，并 向他和他的妻子索菲-冯-霍恩伯格射出两颗致命的子弹。一家捷克报纸登载了暗杀的新闻维也纳报纸喀琅恩-蔡通的"
    },
    {
      "id": "11820",
      "title": "蔡锷诞生",
      "year": "1882",
      "month": "12",
      "date": "18",
      "content": "1882年12月18日 (壬午年冬月初九)，蔡锷诞生。蔡锷诞生蔡锷蔡锷，原名艮寅，字松坡。湖南邵阳人。1882年12月18日（清光绪八年十一月初九）生。1898年考入长沙时务学堂，从梁启超、谭嗣同学习。1899年赴日本留学。次年随唐才常等回国，参加自立军起兵，事败再次赴日进士官学校学习。留学期间，在《清议报》、《新民丛报》上发表文章。1904年归国，在江西、湖南、广西等地训练新军。1911年初调云南，任新军第十九镇第三十六协协统。武昌起义爆发后，10月30日，与云南讲武堂总办李根源在昆明举兵响应。11月1日建立军政府，任云南都督，并派唐继尧进军贵州，由唐接任贵州都督。1913年10月被袁世凯调至北京，任陆军部编译处副总裁等职，但阴加监视。1915年10月，潜出北京，在天津与梁启超等策划反袁。12月回昆明组织护国军讨袁，宣告云南独立；与袁军于四川沪州（今庐县）、纳溪展开激战。袁死后任四川督军兼省长。1916年9月因病赴日本治疗，11月8日逝世，遗体运回葬于长沙岳麓山。著有《蔡松坡先生遗集》。云南起义后出任都督的蔡锷"
    },
    {
      "id": "11821",
      "title": "无线电发明家阿姆斯特朗诞生",
      "year": "1890",
      "month": "12",
      "date": "18",
      "content": "1890年12月18日 (庚寅年冬月初七)，无线电发明家阿姆斯特朗诞生。阿姆斯特朗，1890年12月18日生。美国无线电发明家（即超外差线路的发明人）。14岁时受到有关G马可尼首次进行无线电越洋通信的鼓舞，在家里制作了许多无线电装置。后进入哥伦比亚大学工学院学习，研究三级管并设计反馈电路，可把信号放大上千倍，这种电路至今仍是无线电电视播放设备的心脏。毕业后在母校任讲师。第一次世界大战时在巴黎的美国陆军通信部队实验室工作，发明了超外差电路，这种高选择性电路的放大倍数远远超过再生电路，现己为无线电、雷达和电视接收机普遍采用。战后返回母校任知名物理学家M浦品的助手，后来继任浦品的教授位置。他因发明反馈电路而获金质奖章，还获得美国最高荣誉奖富兰克林奖章。1933年发明宽频带调频制是新的辉煌成就，已在无线电、电视、微波中继通信以及卫星通信中广泛应用。他因捍卫调频制而倾家荡产，又因多病，在1951年1月31日自杀，他身后被国际通信联合会追认为世界电学领域的伟人。历史上第一座无线电广播站"
    },
    {
      "id": "11822",
      "title": "美国迫使巴拿马签订“美巴条约”",
      "year": "1903",
      "month": "12",
      "date": "18",
      "content": "1903年12月18日 (癸卯年十月三十)，美国迫使巴拿马签订“美巴条约”。拉丁美洲是美国嘴边的一块肥肉，它从立国那天起，就对这块肥肉馋涎欲滴了。美国的第一任总统华盛顿曾提出美洲人民利益一致，倡导泛美主义。随着美国国力的增强，对拉丁美洲的侵略也在不断加紧。1898年的美西战争揭开了美帝国主义向拉美全面扩张的序幕。大棒政策的发明者是老罗斯福总统，他说：我非常喜欢西非（洲）一句格言，言语温和与带一根巨棒，你将走得更远。他就是这样不断挥舞巨棒，干涉拉美各国内政。它利用巴拿马人民要求独立的愿望，策动一次革命，使巴拿马脱离大哥伦比亚联邦而独立。之后，又挫败了争夺巴拿马的对手英、法，于1903年12月18日，迫使巴拿马签订了美巴条约，以一次付给1000万美元和每年交付租金25万美元的低价，攫取了开凿巴拿马运河的权利和对运河区的永久租让权。在开河过程中，有六、七万民工因条件恶劣而死亡，因此巴拿马运河两岸被称为死亡的河岸。巴拿马运河于1914年凿通，全长81.3公里，宽91.304米，是一条沟通大西洋和太平洋的重要航道。从运河中流线两侧延伸16.9公里，划为巴拿马运河区。美国通过美巴条约，将运河区变为中国之国。在这个区域里，驻美国军，升美国旗，官员美国任命。美国每年从运河通行税中掠走1亿多美元。这引起巴拿马人民的强烈反抗，经过半个多世纪的斗争，直至1977年9月，美国政府才被迫和巴拿马签署新的巴拿马运河条约，新条约规定废除1903年条约，取消美国永久占领运河区的特权。这是巴拿马人民的胜利。"
    },
    {
      "id": "11823",
      "title": "南非的一次“非暴力抵抗运动”",
      "year": "1913",
      "month": "12",
      "date": "18",
      "content": "1913年12月18日 (癸丑年冬月廿一)，南非的一次“非暴力抵抗运动”。1913年10月，在南非的纳塔尔的纽卡斯尔通往特兰士瓦的路上，正走着一支奇特的队伍，共有2000多人，他们当中有商人、工人，有妇女、儿童，虽然成员很庞杂，但队伍却很有纪律。走在前面的领头人，是个戴眼镜的中年男人，他就是非暴力抵抗运动的创始人甘地。他带这支队伍向特兰士瓦和平进军，要求英国驻南非总督取消黑色法案，废除人头税，承认印度婚姻制度的合法性。他们苦苦地向殖民当局陈述这些要求，殖民当局非但不接受，反而派武装驱散了请愿的队伍，逮捕了领头人甘地。甘地，是印度的律师。1893年4月，他应印度富商招聘去南非特兰士瓦首府普勃图利业处理一起四万英镑的债务纠纷。当时南非是英国殖民地，那里有不少印度侨民，大多数是苦力，少数人从事商业和自由职业。这些印度侨民受当地白人的歧视和压迫，甘地到了南非，参加了这里的反种族歧视斗争，由于当地印侨的挽留，他在这里一住就是21年。甘地在印度是信奉佛教保护神的，主张仁爱，不杀生，素食，以逢恶报以善，用德报以怨为处世格言。到了南非，他又研读了基督教的《圣经》和伊斯兰教的《可兰经》，认为一切宗教都包含仁爱精神，主张任何政治斗争要以仁爱为宗旨。萌生了一整套的非暴力理论，即后来的非暴力抵抗运动的指导思想。1906年8月，特兰士瓦州政府公布禁止印度向南非移民的法案（又称黑色法案），实行赤裸裸的种族歧视。于是，甘地领导印侨，掀起了非暴力抵抗运动，遭到南非政府逮捕。甘地被捕，不仅没有能阻止抵抗运动，相反地，运动继续向前发展。12月，罢工人数超过万人，殖民统治受到严重威胁，英国驻南非总督为防止事态扩大，被迫于1913年12月18日释放了甘地，以求和解。经过多次谈判，殖民当局被迫作出一些让步，答应一些条件，非暴力抵抗运动取得一定胜利。甘地从此声名大振，他的非暴力抵抗的理论，也为更多人所信奉。"
    },
    {
      "id": "11826",
      "title": "日本制订“对华新策略”",
      "year": "1942",
      "month": "12",
      "date": "18",
      "content": "1942年12月18日 (壬午年冬月十一)，日本制订“对华新策略”。1942年12月18日，日本大本营与内阁联席会议通过了《处理中国问题的根本方针》。日本决定：帝国以国民政府（汪氏）参战作为打开日华间局面之一大转机，以日华协作之根本精神为准则，专心致力于加强国民政府之政治力量，同时谋求粉碎重庆所根据的抗日借口，真正向更新中国与完成整体战争迈进。以此作为完成大东亚战争的基本策略。方针的主要内容为：1.促使汪政权参战，彻底与日本合作完成大东亚战争。2.日汪重新缔结基本协定。3.加强汪政权的政治力量，协助汪加强财政及军事力量。4.积极实行日汪双方官商的经济合作，特别致力促进华商积极参加经济活动。5.实行交还租输，取消治外法权，并将英美等国在华财产移交汪政权。"
    },
    {
      "id": "11827",
      "title": "美国著名导演斯皮尔伯格诞辰",
      "year": "1946",
      "month": "12",
      "date": "18",
      "content": "1946年12月18日 (丙戌年冬月廿五)，美国著名导演斯皮尔伯格诞辰。少年斯皮尔伯格诞辰斯皮尔伯格（中）在父亲的陪伴下参加童子军的野营活动斯蒂文斯皮尔伯格，1946年12月18日出生于美国俄亥俄州的辛辛那提，在俄亥俄州的凤凰城长大。1968年，他用35毫米摄影机拍摄了第一部短片，是描写一对夫妇徒步远足的故事。1969年这部影片在亚特兰大电影节上放映，大获好评，成为斯皮尔伯格事业上的起点，并为他赢得了第一份长期导演合同。1969年，这位导演神童执导电视系列剧《晚间剧场》中的一集，主演是好莱坞的老牌明星琼克劳馥。看到年轻的斯皮尔伯格，她大吃一惊，简直不敢相信这个毛头小子要来导演她。但是斯皮尔伯格表现出的职业水准让她折服，最终二人合作愉快。斯皮尔伯格进入好莱坞的时代，是导演决定一切的时代，而现在却是市场决定一切的时代。经历了这种翻天覆地的变化，他仍然历久不衰，保持着世界上最具实力的导演的地位，这就充分说明了他的才华和他的灵活性。没有谁比他的作品更受欢迎，然而他并不是一味地迎合观众。他的作品《紫色》和《辛德勒的名单》，都表现出他最高的艺术品味。当艺术性和娱乐性最充分地结合在一起时，就产生了《外星人》这样的传世之作。斯皮尔伯格有一种洞察力，他发现，二流的俗套故事加上一流的制作，再配以最新的特技，就能给电影带来大批的观众，而这正是他对现代电影最重要的贡献。他导演的影片《劫夺方舟》和其他印第安纳琼斯系列影片《第三类接触》、《外星人》和《侏罗纪公园》等都体现了这种思想，他没有亲自导演而只是作为制片人的《回到未来》系列影片、《龙卷风》、《谁陷害了兔子罗杰》等电影也都具有同样的特点。每一位导演都有自己的代表意象，即一个在影片中反复出现的意象。当有人请斯皮尔伯格选出一个代表意象来总结他所有的影片时，他选了《第三类接触》中的一个画面一个小男孩打开客厅的门，看到不明飞行物那美丽而令人生畏的亮光。男孩很小，而门很大，门外是很多的希望和危险，光明和神秘。对于许多导演来说，黑暗隐藏着神秘；而对于斯皮尔伯格来说，恰恰是光源隐藏着神秘，神秘意味着希望，而不是威胁。这种观念来源于一次童年的经历。斯皮尔伯格的父亲是一位工作狂，难得陪他游戏和外出。一天夜里，父亲突然叫醒他，要带他去看流星雨。他受了惊吓，心突突跳个不停。他不知道什么是流星雨，父亲又不肯解释，只是把他抱上车，两个人就出发了。他看见很多人躺在毯子上凝望天空，父亲也铺开了一块毯子。他们躺下来，小斯皮尔伯格第一次看到那么多的天体。虽然他刚从梦中惊醒又不知道要被带到哪里去时有些害怕，但凝望天空却是一次让他心旷神怡的经历。从那以后，他开始觉得天空是一个神秘诱人的地方。这种想法反复地在他的科幻片中得到最充分的表现。(斯皮尔伯格的第一部重要的戏剧性电影是1974年的《蔗田快车》。当时科波拉等一些导演都以独立拍出《公民凯恩》的奥尔森威尔斯为偶像，努力在不受电影厂干预的情况下制作出最伟大的美国电影。然而，一年以后，斯皮尔伯格的《大白鲨》彻底改变了现代好莱坞的历史进程。《大白鲨》成本巨大，但也带来了高额的回报。不出几年，各电影制片厂就纷纷效仿，使制作费高昂的动作片成为电影业的主流。追求商业效益也成了新一代雄心勃勃的年轻导演们的目标。当然，这一趋势是时代发展的必然，不能把它完全归咎于斯皮尔伯格。斯皮尔伯格深知自己的缺点。有人指责他剪辑得太快，爱用广角镜头，不擅于表现妇女，喜欢在地上挖个坑，把摄影机放在里面从下往上拍，爱用特技，对摄影比对故事更为偏重，等等。斯皮尔伯格本人也承认这些都是事实。但是如果把他的优点列成单子，无疑会比这长得多。最重要的是他有着无穷无尽的创作灵感，他的电影让所有的人都着迷。他有一句名言：每个月天都要塌一次，砸在我头上，当我苏醒过来时，我就会发现，另一部我想拍的片子。斯皮尔伯格热爱孩子，他总是把影片中的儿童演员当作与自己平等的人，去启发他们发挥最佳的演技。《外星人》中迷人的小姑娘德鲁巴里摩尔深受他的喜爱，拍完这部片子，他产生了强烈的做父亲的愿望。斯皮尔伯格的第一位妻子是艾米欧文，两人于1989年分道扬镳。他的第二位妻子凯特卡普肖是一位女演员，曾经在他的印第安纳琼斯系列片中担任过角色。当然，他早就如愿已偿，做了一名幸福的父亲。1994年，斯皮尔伯格的影片《辛德勒的名单》获奥斯卡最佳影片和最佳导演奖；1995年斯皮尔伯格又被授予奥斯卡终身成就奖。1998年，他执导的新片《拯救大兵瑞恩》一经公映就大获好评。与小演员的合作使斯皮尔伯格萌发了作父亲的愿望1989年，斯皮尔伯格在第一位妻子艾米欧文的陪同下出席金球奖颁奖典礼。斯皮尔伯格和艾米育有一子，但后来他们离异。斯皮尔伯格与第二位妻子女演员凯特卡普肖相爱笃深"
    },
    {
      "id": "11828",
      "title": "联合国接纳日本为会员国",
      "year": "1956",
      "month": "12",
      "date": "18",
      "content": "1956年12月18日 (丙申年冬月十七)，联合国接纳日本为会员国。1956年12月12日，联合国安全理事会一致决定向联合国大会推荐日本为会员国。12月18日，联合国45个成员国向联合国大会提出一项关于接纳日本加入联合国的提案。列名提出这个提案的国家中间有苏联、波兰、美国、英国、法国、亚非国家、一些拉丁美洲国家和西欧国家。同日，联合国大会全体会议一致通过接纳日本为联合国会员国，从而使联合国的会员国从79个增加到80个。大会是根据安全理事会的一致推荐和最后有51个国家附署的要求接纳日本为会员国的一项提案通过接纳日本为会员国的。苏联代表团团长库兹涅佐夫发言欢迎日本加入联合国，他认为这是联合国朝着成为一个普遍性组织前进了一步。库兹涅佐夫说，如果日本在联合国里能够奉行维护远东和世界和平的政策，那就会对联合国组织有所助益。"
    },
    {
      "id": "11829",
      "title": "英国废除死刑",
      "year": "1969",
      "month": "12",
      "date": "18",
      "content": "1969年12月18日 (己酉年冬月初十)，英国废除死刑。1969年12月18日，英国议会通过投票废除极刑。3年前，下院通过了这项议案，今天上议院用口头表决通过了此案。1970年7月31日提出的允许死刑的修正案已被取消。英国唯一的死刑方式历来都是绞刑。1957年规定，该种刑罚适合于抢劫杀人，拒捕杀人和杀害警官。可是在越来越多的情况下，罪犯被判为终身监禁。在英国的历史上使用绞架的年代已经过去。在反对绞刑的作家，如狄更斯的小说里，绞刑架是一个浮现于脑海之中的可怖的印象。这种公开展示的刑罚，后来就不公开了而且变得更有效。18世纪后期，在绞刑架上安装活门，使受刑者的脖子迅速折断。"
    },
    {
      "id": "11830",
      "title": "我国参加首次全球大气试验",
      "year": "1978",
      "month": "12",
      "date": "18",
      "content": "1978年12月18日 (戊午年冬月十九)，我国参加首次全球大气试验。 1978年12月18日，我国参加第一次全球大气试验热带海区观测的两艘海洋调查船实践号和向阳红09号离开了黄埔港，乘风破浪向试验海区挺进。第一次全球大气试验是由世界气象组织负责组织实施的国际气象领域中的一项重要科研协作活动，从一九七七年十二月至一九七九年十一月进行，第一年为准备阶段，第二年为实施阶段。实践号和向阳红09号到热带海区参加观测，是我国参加这一试验所承担的一项任务。这两艘海洋调查船到指定热带海区主要是观测当地高空气象(包括风、压力、温度、湿度)和海面气象，以及水下的深度、温度等，为全球大气试验提供气象、海洋资料。参加观测的第一时段，为一九七九年一月五日至三月五日，第二时段，为五月一日至六月三十日。"
    },
    {
      "id": "11831",
      "title": "中国共产党十一届三中全会召开",
      "year": "1978",
      "month": "12",
      "date": "18",
      "content": "1978年12月18日 (戊午年冬月十九)，中国共产党十一届三中全会召开。全会通过决议公报1978年12月18日，中国共产党第十一届中央委员会第三次会议在北京举行。会议由华国锋主持。会议决定把全党工作的重点和全国人民的注意力转移到社会主义现代化建设上来。全会批判了两个凡是的错误方针，充分肯定了必须完整地、准确地掌握毛泽东思想的科学体系，高度评价了实践是检验真理的唯一标准问题的讨论。确定了解放思想、开动脑筋、实事求是。团结一致向前看的指导方针。全会在正确分析国内外形势的基础上，决定停止使用以阶级斗争为纲的口号，否定无产阶级专政下继续革命的错误理论。全会原则同意1979年、1980年两年的国民经济计划安排，同意将《中共中央关于加快农业发展若干问题的决定（草案）》和《农村人民公社工作条例（试行草案）》下发讨论和试行。全会还讨论了文化大革命中发生的一些重大政治事件和历史遗留的某些历史问题，决定撤销中央发出的有关反击右倾翻案风运动和天安门事件的错误文件。审查纠正了过去对彭德怀、陶铸、薄一波、杨尚昆等同志所作的错误结论。会议决定健全党规党法，反对个人崇拜，少宣传个人，加强集体领导，并着重提出了发扬社会主义民主，加强社会主义法制的任务。全会增选陈云为中央政治局委员、政治局常务委员、中央委员会副主席，邓颖超、胡耀邦、王震为中央政治局委员；增补黄克诚、宋任穷、胡乔木、习仲勋、王任重、黄火青、陈再道、韩光、周惠为中央委员，将来提请党的第十二次代表大会追认。全会决定成立中央纪律检查委员会，并选举产生了中央纪律检查委员会的组成人员。邓小平和陈云在会议上群众争购刊有全会公报的报纸"
    },
    {
      "id": "11833",
      "title": "阿尔巴尼亚劳动党中央政治局委员谢胡“自杀身亡”",
      "year": "1981",
      "month": "12",
      "date": "18",
      "content": "1981年12月18日 (辛酉年冬月廿三)，阿尔巴尼亚劳动党中央政治局委员谢胡“自杀身亡”。穆罕默得谢胡“自杀身亡”谢胡穆罕默得谢胡（1913～1981），阿尔巴尼亚劳动党前中央政治局委员、前部长会议主席。生于马拉卡斯特的乔罗什村。1932年于地拉那农业技术学校毕业。1935年赴意大利那波利军事学院学习。1937年参加保卫西班牙共和国的国际纵队第12旅。曾入西班牙、意大利共产党。1942年回国后加入阿共产党（1948年改名阿劳动党），任发罗拉州委委员、州委组织书记。翌年当选为党中央委员，任民族解放军第一突击旅旅长、师长，人民军副总参谋长，少将军衔。战后，赴莫斯科伏罗希洛夫高等军事学院学习。1946年回国后任人民军总参谋长。1948～1954年曾历任中央政治局委员、部长会议副主席兼内务部长，1949年晋升中将军衔。1954年7月起任部长会议主席。1974年10月至1980年4月兼国防部长。1959年、1966、1967年访华。1981年12月18日自杀身亡。谢胡与妻子同眠"
    },
    {
      "id": "11836",
      "title": "我国首台光学雨量计问世",
      "year": "1994",
      "month": "12",
      "date": "18",
      "content": "1994年12月18日 (甲戌年冬月十六)，我国首台光学雨量计问世。1994年12月18日，我国首台光学雨量计日前在京问世并通过专家鉴定。有关专家认为，这项成果达到国际先进水平。由空军第七研究所研制的这台光学雨量计，利用光束穿过降雨区，在接收器上产生起伏散射光的统计特性来遥感降雨参数。"
    },
    {
      "id": "11837",
      "title": "俄罗斯联邦派兵进入车臣",
      "year": "1994",
      "month": "12",
      "date": "18",
      "content": "1994年12月18日 (甲戌年冬月十六)，俄罗斯联邦派兵进入车臣。1991年10月27日，主张车巨人民不再俯首听命的杜达耶夫当选车臣--印古什总统。同年11月2日，车臣族宣布脱离俄联邦，成立独立的车臣共和国。此举立即引起俄联邦中央的强烈反对。此后，车臣一直不将自己视为俄联邦成员，拒不签署联邦条约和参加全民公决、议会选举等全俄性活动。俄罗斯当局对车臣的独立也一直未予承认。俄罗斯曾试图与车臣签订双边条约，以给车臣更大的自主权换取车臣放弃独立，但遭到杜达耶夫的拒绝。于是，俄又改用以车臣人制车臣人的策略，靠暗中扶持杜达耶夫的反对派来达到推翻杜达耶夫的目的，但仍未能奏效。在这种情况下，俄罗斯当局认为单靠和谈已无望解决问题。在权衡利弊之后，俄联邦于1994年12月18日直接派兵进入车臣。"
    },
    {
      "id": "11840",
      "title": "江泽民主席会见董建华",
      "year": "1996",
      "month": "12",
      "date": "18",
      "content": "1996年12月18日 (丙子年冬月初八)，江泽民主席会见董建华。江泽民会见董建华1996年12月18日，国家主席江泽民在人民大会堂会见了香港特别行政区第一任行政长官董建华，和他进行了亲切的交谈。江泽民首先祝贺董建华被任命为中华人民共和国香港特别行政区第一任行政长官。他说，英国统治香港一个半世纪，历任总督都是英皇室任命的，从来没有咨询过港人的意见。你是一百多年来第一个由中国人担任的行政长官，这是港人治港、高度自治的真正体现，也意味着香港即将进入一个新纪元。江泽民说，一国两制是我们既定的国策，不是权宜之计。从这次行政长官的选举，就可以看到中央在贯彻落实港人治港、高度自治方面的决心和诚意。今后我们在处理香港问题时会严格按照基本法办事，决不会去干预属于特别行政区自治权范围内的事务。他请董建华先生对此放心。他并表示，按照基本法的规定，香港特别行政区行政长官要向中央人民政府和香港特别行政区负责。如果行政长官遇到什么问题需要中央帮助，中央一定会全力支持。江泽民对董建华说，你肩负的任务十分艰巨，要带领港人将一国两制付诸实践，史无前例，任重道远。他希望董建华先生不辜负包括600万香港同胞在内的全国人民的期望。他并表示相信，有祖国强大作后盾和600万港人的共同努力，一国两制一定会成功，香港的繁荣稳定一定能保持。董建华对江主席在百忙中会见感到十分高兴，并表示，他这次当选为香港特别行政区第一任行政长官，并得到中央人民政府的任命，感到非常光荣；他一定尽一切努力，为香港的繁荣稳定和国家的兴旺，做一番事业。李鹏向董建华颁发任命令"
    }
  ],
  "event_count": 23
}