{
  "date": "12-19",
  "events": [
    {
      "id": "11582",
      "title": "《中英关于香港问题的联合声明》签署",
      "year": "1984",
      "month": "12",
      "date": "19",
      "content": "1984年12月19日 (甲子年闰十月廿七)，《中英关于香港问题的联合声明》签署。1984年12月19日《中英关于香港问题的联合声明》签署1984年12月19日，中英两国政府《关于香港问题的联合声明》在北京签署。英国同意于1997年归还香港1984年12月18日，应邀前来签署中英关于香港问题的联合声明并进行正式访问的英国首相玛格丽特-撒切尔夫人到达北京，12月19日，中华人民共和国政府和不大列颠及北爱尔兰联合王国政府关于香港问题联合声明的签字仪式在北京人民大会堂西大厅隆重举行。国务院总理赵紫阳和英国首相玛格丽特-撒切尔夫人分别代表本国政府在联合声明上签字。中共中央顾问委员会主任邓小平、中华人民共和国主席李先念出席了签字仪式。中英两国政府关于香港问题的联合声明宣布，中国人民共和国政府决定于1997年7月1日对香港恢复行使主权，英国政府在这一天将香港交还给中华人民共和国。联合声明圆满解决了中国恢复对香港行使主权的问题，也为香港的长期繁荣和稳定提供了坚实的基础。经过中英双方两年二十二轮慎重和耐心的谈判，由于两国领导人高瞻远瞩的决策，关于香港问题的联合声明终于在1 984年9月26日在北京草签。正式签字仪式于1984年12月19日下午五时三十分在人民大会堂西大厅隆重举行。签字大厅里一片庄重的气氛。铺着墨绿色绒布的长桌中央插着中英两国国旗。赵紫阳和撒切尔夫人在长桌本国国旗一侧座，用中国的台式英雄金笔，代表本国政府在联合声明上签字。然后，在一阵热烈的掌声中，赵紫阳和撒切尔夫人交换声明文本，并且热烈握手。赵紫阳着重指出，确保联合声明不受干扰地全面贯彻实施，是中英两国的共同利益，也是我们双方共同的责任。中国政府愿继续本着友好合作的精神，同英国政府一道，力促这一目标的实现。我们也希望广大香港同胞和各界居民同心协力，为香港的繁荣稳定和更加美好的未来作出贡献。撒切尔夫人说，今天，总理先生和我签署这项协议，显示出我们多么坚定地对协议承担了义务。她接着说，我保证，英国政府将尽其所能使这个协议成功。赵紫阳和撒切尔夫人讲话一结束，全场的气氛立即活跃起来。邓小平、李先念笑容满面地走到撒切尔夫人面前，举起香槟酒，热烈祝贺中英双方完成了一件影响深远、具有历史意义的大事。出席签字仪式的国务委员兼国务院港澳办公室主任姬鹏飞、国务委员兼外交部长吴学谦和中国有关部门负责人、英国外交大臣杰弗里-豪和其他英国贵宾以及应邀专程来京观礼的一百零一位香港各界人士，也热烈鼓掌，相互碰杯，祝贺之声经久不息。中英双方达成的协议，为通过和平谈判解决国与国之间历史遗留下来的问题提供了新的经验。《联合声明》受到了包括500多万香港同胞在内的全体中国人民和英国人民的普遍支持，也受到了世界上许多国家的广泛赞扬和欢迎。邓小平会见来华谈判的英国首相撒切尔夫人邓小平与撒切尔夫人举行会谈"
    },
    {
      "id": "11583",
      "title": "美国正式退出联合国教科文组织",
      "year": "1984",
      "month": "12",
      "date": "19",
      "content": "1984年12月19日 (甲子年闰十月廿七)，美国正式退出联合国教科文组织。1984年12月19日，美国负责国际组织事务的助理国务卿乔治纽厄尔在一次记者招待会上宣布，美国正式退出联合国教科文组织。他在招待会上指责联合国教科文组织在这年所做的改革还不够彻底，办公费用太高并向巴勒斯坦解放组织提供经费等。他还说，美国政府1983年12月指出的该组织存在的问题现在仍存在。美国政府1983年曾指责联合国教科文组织管理不善，而且政治色彩浓厚。美国退出该组织后，将使该组织的经费减少大约四分之一。"
    },
    {
      "id": "11626",
      "title": "索拉纳正式就任北约秘书长",
      "year": "1995",
      "month": "12",
      "date": "19",
      "content": "1995年12月19日 (乙亥年十月廿八)，索拉纳正式就任北约秘书长。索拉纳1995年12月19日，西班牙前外交大臣哈维尔-索拉纳在北约布鲁塞尔总部正式就任北约新秘书长。索拉纳向新闻界发表讲话时强调，北约是新的欧洲安全格局一个不可替代的要素，北约应当继续把欧洲和北美联结在一个不可分割的跨大西洋安全共同体内。他说，保证成员国的安全将继续是北约的首要任务。此外，北约还有以下四大任务：第一，波黑仍是一个迫切的优先目标；第二，北约有更为广泛的战略利益，其中主要的是稳定向东延伸，以建立一个更为一体化和统一的欧洲。此外，和平伙伴关系将得到加强；第三，全力建设与俄罗斯的强有力的关系；第四，努力推进北约改革，使北约内部机制与欧洲日益增长的防务与安全责任相适应。"
    },
    {
      "id": "11672",
      "title": "《中国白话报》在上海创刊",
      "year": "1903",
      "month": "12",
      "date": "19",
      "content": "1903年12月19日 (癸卯年冬月初一)，《中国白话报》在上海创刊。《中国白话报》1903年12月19日，《中国白话报》在上海创刊。《中国白话报》创办人林白水，号白话道人。为旬刊。设论谈、新闻、实业、文明介绍等栏目。以白话为特色，面向社会底层群众，包括种田、做手艺、做买卖和当兵者。明确宣传反帝爱国，反对和平改良，鼓吹暗杀和排满，号召工人、农人结成一个大党，用革命手段推翻清王朝，建立独立共和的政府。在北京、广州、香港、西安、成都、武汉等全国大中城市设立46个代销处，销量颇好。"
    },
    {
      "id": "11685",
      "title": "日本学者首次确定致癌遗传基因结构",
      "year": "1979",
      "month": "12",
      "date": "19",
      "content": "1979年12月19日 (己未年冬月初一)，日本学者首次确定致癌遗传基因结构。1979年12月，由日本京都大学化学研究所的高浪满教授等和东京大学医学科学研究所、札幌医大癌症研究所的研究人员组成的一个研究小组，在世界上首次确定了导致动物细胞癌变的腺病毒12型的致癌遗传基因的全部结构。 报道说，这次测定出的致癌遗传基因，由二千三百二十个按一定顺序排列的碱基对组成，其中编码了两种未知功能的特异蛋白质。如能证明由于这些蛋白质的作用而引起癌症，就能马上搞清至今还是不解之谜的致癌机理。报道说，腺病毒对人只引起感冒症状而无致癌作用。但是，把它注入大黑鼠的细胞就引起癌症，特别是腺病毒12型的致癌性很强。研究小组为了利用这种病毒搞清致癌机理，首先用人体单株细胞使病毒增殖，然后在病毒增殖基础上提取了它的遗传基因脱氧核糖核酸，最后确定了结构。据报道，腺病毒12型的DNA由约三万个碱基对组成，而在其中端部的百分之七的部分有致癌作用。研究小组确定的就是有致癌作用的部分的结构。大阪大学微生物病研究所的丰岛久真男教授说，确定腺病毒12型的结构具有很大意义，特别是一方面确认那一部分有致癌性，同时决定了它的结构，将成为研究致癌机理的贵重资料。"
    },
    {
      "id": "11697",
      "title": "美众院通过两项弹劾克林顿条款",
      "year": "1998",
      "month": "12",
      "date": "19",
      "content": "1998年12月19日 (戊寅年冬月初一)，美众院通过两项弹劾克林顿条款。克林顿与希拉里1998年12月19日美国众议院举行全体会议，以简单多数通过了弹劾总统克林顿的两条理由在与其有关的绯闻案中作伪证和妨碍司法。克林顿从而成为美国历史上第二位遭弹劾的总统。这是众院表决后，克林顿在白宫前发表讲话表示不会辞职，将寻求一妥协办法完成任期。12月19日是美国历史上充满戏剧性和令人难忘的一天。一如人们预料，美国众院经过一天半的激烈辩论后，最后以简单多数通过对克林顿的两项弹劾条款。两天来，国会众院围绕该不该弹劾克林顿这一问题，共和、民主两党的400多名众议员们轮流登台，唇枪舌剑。共和党议员坚持克林顿与莱温斯基的关系已不是个人的行为，弹劾是宪法赋予我们的权力。民主党议员则反驳说，克林顿的过错构不成弹劾罪，共和党这样做是想搞政变。辩论归辩论，投票才是关键。众院全体议员星期六下午1时左右开始就弹劾克林顿的4项条款逐一投票。共和党议员在众院占多数，投票结果可想而知。除1名民主党议员因病没有投票外，其余434名众议员都参加了投票。结果，众院以228对206票通过了弹劾克林顿的第1条款。该条款指控克林顿今年8月就莱温斯基案向大陪审团作伪证。在投票中共和党及民主党各有5名议员倒戈。众院还以221对212票通过了指控克林顿妨碍司法调查的第3项弹劾条款。指控克林顿在琼斯案中作伪证的第2项弹劾条款及指控克林顿滥用职权向国会说谎的第4项弹劾条款则分别以229对205票及285对148票被否决。随着第1、3项弹劾条款在众院的通过，克林顿成为继安德鲁-约翰逊总统之后第2位被众院弹劾的总统。由于约翰逊是接任被刺杀的林肯的总统位置，因此，克林顿事实上是美国历史上第1位被众院弹劾的民选总统。与相对平静的众院弹劾表决相比，反对和支持弹劾的两个阵营在弹劾表决前却有一系列惊人的戏剧表演。首先，第一夫人希拉里星期六一早前往国会山，赶在众院辩论之前和支持克林顿的民主党议员举行了一场动情的恳谈会，希望他们继续支持克林顿及完成民主党的事业。在会谈中，希拉里谈到了她和克林顿的感情生活，表示我深深爱着和关心我的丈夫。她认为共和党所主导的弹劾调查是不公正的。如果说希拉里为丈夫游说国会是预料中的事的话，那么，下届众议长利文斯顿在今天突然宣布辞去该职则让两党议员和白宫惊愕不已。两天前，在众院开始弹劾辩论前，利文斯顿就扔出了一个炸弹，对外公开承认在自己33年婚姻旅途中曾经偏离和迷失过。他今天表示他已不再适合领导众院，所以决定辞职。更引人注目的是他要求克林顿能像他一样辞职下台，我必须树立一个我希望克林顿总统能学习的榜样。利文斯顿的辞职对克林顿造成什么样的压力尚难判断，但利文斯顿成为因丑闻而倒下的又一个政治人物给华盛顿的政治氛围将带来不小的影响。星期六出现的第三个插曲是，当共和党控制的众院拒绝了民主党再次提出的惩戒克林顿的替代方案并开始弹劾投票时，两百多名民主党众议员在少数党领袖格普哈特的率领下走出国会大厦以表示对共和党的不满和抗议，共和、民主两党的政治斗争被形象地展现出来。克林顿没有收看众院对其弹劾表决的经过，当时他在椭圆型办公室和自己的牧师一道在祈祷。是白宫办公厅主任波德斯塔及另一名高级助手将众院通过第1弹劾条款的消息通知他的，克林顿当时是在自己的小书屋里。克林顿的牧师说，他非常自信事情会过去的，但他很疲惫。波德斯塔回忆说：那是一个肃静的时刻，他在反思。第一夫人希拉里当时则和女儿切尔希在一起，在白宫官邸度过那折磨人的一段时间。在众院完成弹劾表决后，克林顿和夫人希拉里手挽手来到白宫南草坪，在民主党议员的簇拥下，克林顿发表了被弹劾后的第一次公开讲话。他讲话时的情绪是很平静的。他首先感谢民主党议员及少数共和党议员以及美国老百姓对他本人、家庭及其政府的支持。他表示，他对其私生活所犯的错误已承担责任，也邀请国会议员与其一道寻找一个合理、两党一致的和相称的处罚，但这个方式被众院共和党人拒绝了，希望参院能接受。他希望这个问题在参院能尽快地以符合宪法的和公平的方式得到解决。他特别强调，我们一定要停止毁灭个人的政治游戏。克林顿在讲话中再次排除了自愿辞职下台的可能。他说，他希望继续努力为美国人民服务，直至我任期的最后一天的最后一个小时。在参院弹劾审判之前，克林顿最担心的是要求其辞职的呼声会越来越大，不过，从克林顿被众院弹劾后的最新民调结果来看，克林顿可以松一口气，美国一半以上的民众仍希望克林顿继续干完总统任期，对他工作持满意的民众仍高达61%。克林顿被众院弹劾并不意味克林顿已被赶出白宫。事实上，众院通过的对克林顿的两条弹劾条款仅是对克林顿的指控。根据美国宪法，美国会参院将举行审判会，对指控作最后的裁决。参院的审判和美国的刑事审判相似，审判将由美最高法院首席大法官威廉-伦奎斯特主持，100名参议员是陪审员，而众院的共和党议员是原告，克林顿是被告。最后由100名参议员投票决定对克林顿的这两项弹劾指控是否成立。如果有三分之二的参议员认为指控成立，那么这时克林顿才真正从白宫被赶出来。目前参院100个席位中，共和党占55席，民主党占45席。参院需要有至少67位议员认定弹劾指控成立才能把克林顿罢免，这就要至少12名民主党参议员倒向共和党阵营，从目前看可能性不大。但华盛顿的政局变化往往让人大跌眼镜，此间的政治分析家们对克林顿一定能渡过参院这道关并不过度乐观。参院的审判不论结果如何，众院19日的弹劾已成为克林顿总统生涯上一个抹不去的黑点和一个大大的红字。"
    },
    {
      "id": "11698",
      "title": "学者、作家钱钟书先生逝世",
      "year": "1998",
      "month": "12",
      "date": "19",
      "content": "1998年12月19日 (戊寅年冬月初一)，学者、作家钱钟书先生逝世。年轻时的钱钟书先生逝世钱钟书1998年12月19日，著名学者、作家钱钟书先生在北京逝世，享年88岁。钱钟书先生1910年生于江苏无锡，1933年清华大学外文系毕业，1935年赴牛津大学攻读，获B．Litt．（Oxon）学位。后又至巴黎大学研究法国文学。归国后，曾任昆明西南联大外文系教授，国立师范学院英语系主任，上海暨南大学外语系教授，中央图书馆外文部总编纂等。解放后，任清华大学外文系教授。1953年转任中国科学院文学研究所研究员、哲学社会科学部学部委员。新时期又担任中国社会科学院文学研究所研究员和中国社会科学院副院长、院特邀顾问，还曾任第六届全国政协委员，第七、第八届全国政协常务委员。钱先生博学多能，兼通数国外语，学贯中西，在文学创作和学术研究两方面均做出了卓越成绩。解放前出版的著作有散文集《写在人生边上》，用英文撰写的《十六、十七、十八世纪英国文学里的中国》，短篇小说集《人-兽-鬼》，长篇小说《围城》，文论及诗文评论《谈艺录》。其中《围城》有独特成就，被译成多国文字在国外出版。《谈艺录》融中西学于一体，见解精辟独到。解放后，钱先生出版有《宋诗选注》、《管锥篇》五卷、《七缀集》、《槐聚诗存》等。钱先生还参与《毛泽东选集》的外文翻译工作。主持过《中国文学史》唐宋部分的编写工作。他的《宋诗选注》在诗选与注释上都卓有高明识见，还对中外诗学中带规律性的一些问题作了精当的阐述。《管锥篇》则是论述《周易正义》、《毛诗正义》、《左传正义》、《史记会注考证》、《老子王弼注》、《列子张湛传》、《焦氏易林》、《楚辞洪兴祖外传》、《太平广记》、《全上古三代秦汉三国六朝文》的学术巨著，体大思精，旁征博引，是数十年学术积累的力作，曾获第一届国家图书奖。钱先生的治学特点是贯通中西、古今互见的方法，融汇多种学科知识，探幽入微，钩玄提要，在当代学术界自成一家。因其多方面的成就，被誉为文化大家。60年来，钱钟书先生致力于人文社会科学研究，淡泊名利，甘愿寂寞，辛勤研究，著作等身，饮誉海内外，为国家和民族做出了卓越贡献，培养了几代学人，是中国的宝贵财富。"
    },
    {
      "id": "11765",
      "title": "勃列日涅夫诞辰",
      "year": "1906",
      "month": "12",
      "date": "19",
      "content": "1906年12月19日 (丙午年冬月初四)，勃列日涅夫诞辰。列昂尼德伊里奈勃列日涅夫诞辰勃列日涅夫1906年12月19日，列昂尼德伊里奈勃列日涅夫出生在第聂伯罗捷尔任斯克市一个冶金工人家庭。他15岁进入钢铁厂做工，17岁加入共青团。1931年，勃列日涅夫加入共产党，并进入第聂伯罗捷尔任斯克冶金学院学习，兼任该学院党委书记。毕业后，他成为冶金工程师。1939年他出任第聂伯罗波德罗夫斯克州党委书记。苏德战争期间，勃列日涅夫在前线从事政治工作，先后担任南部方面军政治部副主任、18集团军政治部主任和乌克兰第4方面军政治部副主任。1943年他获少将军衔。1946年起勃列日涅夫担任乌克兰共产党查波罗什州委第一书记，4年后调任摩尔达维亚共产党中央第一书记。1952年，勃列日涅夫在联共（布）第19次代表大会上当选为中央委员，接着又当选为中央书记，一年后调任苏军总政治部副主任，获中将军衔。1954年起他担任哈萨克共产党中央第二书记，翌年任第一书记。在苏共第12次代表大会上，勃列日涅夫再次当选为中央委员和中央书记。19601964年他担任苏联最高苏维埃主席团主席，1964年10月当选为苏共中央第一书记，2年后任总书记。1975年他获大将军衔，翌年再获苏联元帅军衔。从1977年起，勃列日涅夫兼任苏联最高苏维埃主席团主席和苏联国防委员会主席，集党政军大权于一身。在勃列日涅夫任苏联和苏共最高领导人期间，苏联在经济、文化、社会发展方面都有明显的进展。然而，在他晚年，不客观地估量成绩的作法盛行，不反映新现实的习惯公式和框框在很大程度上妨碍了人们探索前进的道路，出现了言行不一的情况。因此，70年代末和80年代初经济增长速度大大降低。由于片面强调发展重工业和维持庞大的军费开支，人民生活水平提高缓慢。勃列日涅夫对外推行霸权主义和扩张政策，1968年悍然出兵捷克斯洛伐克，1978年支持越南侵略柬埔寨，1979年武装入侵阿富汗。受到了国际舆论的谴责。1982年11月10日8时30分（莫斯科时间），勃列日涅夫在莫斯科库图佐夫大街自己的寓所突然逝世，终年76岁。"
    },
    {
      "id": "11816",
      "title": "国画大师黎雄才逝世",
      "year": "2001",
      "month": "12",
      "date": "19",
      "content": "2001年12月19日 (辛巳年冬月初五)，国画大师黎雄才逝世。岭南画派纪念馆馆长、中国著名国画大师黎雄才先生黎雄才1910年生于广东省肇庆市，早年从师岭南画派创始人高剑父，从一位裱画师的儿子到岭南画派的代表人物，走过了充满传奇色彩的一生。生前曾历任全国政协第五届、第六届、第七届委员会委员，广州美术学院顾问、副院长、终身教授，岭南画派纪念馆馆长。2001年12月19日因多脏器功能衰竭在广州逝世。黎雄才擅长巨幅山水，画作气势浑厚，被评论界命名为黎家山水的山水画以青绿山水为特点，意境清华，自具风貌，蜚声海内外。50年代黎雄才在长江大堤上抗洪，以亲身体验绘就30多米长《武汉长江防汛图》，被美术界赞为抗洪史诗，为岭南画派开创了一条新路。其代表作品还有《寒夜啼猿》、《一览众山小》、《森林》、《万古之春》等，出版的作品集包括《黎雄才山水画谱》、《黎雄才画选》、《黎雄才画集》、《黎雄才作品欣赏》等。在山水画中，黎雄才对坚韧顽强的松树情有独钟，他的1万多幅写生画里有2000多幅是松树，笔下的松树具有强烈的艺术感染力。1935年在日本学成归国以来，黎雄才长期从事美术教育，培养了大批优秀的美术教育家和山水画家。今年6月，黎雄才荣获中国文联和中国美协在美术界设立的国家级专业学术大奖──中国艺术金彩奖成就奖。2001年12月28日，著名国画大师黎雄才遗体告别仪式在广州殡仪馆举行。李瑞环、乔石、叶选平等分别以不同的方式表示了慰问。"
    },
    {
      "id": "11817",
      "title": "马向东郭久嗣伏法",
      "year": "2001",
      "month": "12",
      "date": "19",
      "content": "2001年12月19日 (辛巳年冬月初五)，马向东郭久嗣伏法。2001年12月19日，经最高人民法院核准，沈阳市人民政府原副市长马向东，沈阳市财政局原副局长、国有资产管理局原局长郭久嗣被执行死刑。沈阳市原市长慕绥新、原副市长马向东等16人受贿、贪污、挪用公款、巨额财产来源不明案，经辽宁、江苏两省7个中级人民法院公开审理，于10月10日分别作出一审判决：郭久嗣、马向东分别被判处死刑；慕绥新、宁先杰、周伟分别被判处死刑，缓期二年执行；迟若岩、贾永祥、梁福全、刘实、李经芳、赵士春、马声、焦玫瑰、田英杰、泰明、刘宝印等11人分别被判处无期徒刑或有期徒刑。一审宣判后，慕绥新、周伟、贾永祥、赵士春、梁福全、李经芳、刘宝印等7人服判，没有上诉；马向东、郭久嗣、宁先杰、田英杰、焦玫瑰、迟若岩、刘实、泰明、马声等9人不服一审判决，分别向辽宁省或江苏省高级人民法院提起上诉。辽宁省高级人民法院依照法律程序，核准了对慕绥新、周伟的一审判决；同时，经审理，依法驳回了郭久嗣、焦玫瑰、田英杰3人的上诉，维持原判，并依照法律程序报请最高人民法院对郭久嗣的死刑判决进行复核。江苏省高级人民法院对马向东、宁先杰、迟若岩、刘实、马声、泰明等6人的上诉，依法进行了审理，裁定驳回上诉，维持原判，并依照法律程序报请最高人民法院对马向东的死刑判决进行复核。"
    },
    {
      "id": "11841",
      "title": "瑞典著名化学家舍勒诞辰",
      "year": "1742",
      "month": "12",
      "date": "19",
      "content": "1742年12月19日 (壬戌年冬月廿三)，瑞典著名化学家舍勒诞辰。卡尔威尔海姆舍勒（Carl Wilhelm Scheele）（1742～1786）当人病危窒息的时候，医生便立即将氧的皮管插进病人的鼻子，病人很快就会透过气来，这叫做接氧，可见氧气对于人体是多么重要。但是，这氧气是谁发现的呢？发现氧气的人叫舍勒。他是瑞典著名的化学家。1742年12月19日生于瑞典的施特拉尔松。他家里很穷。13岁就到哥德堡一家药房当学徒，利用业余时间自修化学。后来，他先后在马尔摩、斯德哥尔摩和乌普萨拉的药房担任药剂师。在这期间，他和另一位青年化学家一起，进行了从酒石中提炼酒石酸的实验，并写成了两篇论文，送给瑞典科学院，由于他是一普通的药剂师，瑞典科学院显得很轻视，未予发表，无疑地，这对于年轻的舍勒，是一个不小的打击。但他并不灰心，更加奋发地从事研究工作，经过无数次的实验，终于在1773年发现了氧，并写成了《论空气与火》一书。1774年，他又发现了氯，并得到英国化学家戴维的确认，这更增强了他对研究化学的信心。1775年，舍勒为了更好地从事研究工作，他辞去了药剂师的职务，到科平这个小镇上，自己开设了一家药房。尽管他收到柏林和英国的一些聘请书，但他始终没有离开这个小镇。在这里，他专心致志地从事化学研究，先后发现了氟、氨、氯化氢、氢氟酸、钨酸、钼酸和砷酸等，在化学的很多方面有所发现，作出巨大的贡献。他被选为瑞典皇家科学院院士。舍勒有一个奇怪的习惯，他会亲自品尝一下他所发现的化学元素。令人庆幸的是他没有死于氰化氢中毒。可他不会总有这么好的运气：从他死亡的症状来看，他似乎死于汞中毒。舍勒逝世后，瑞典人们十分怀念他，在他150和200周年诞辰时，人们给他举行了隆重的纪念会，这种会议也成了化学家们进行学术交流的场所。舍勒的遗作，大部分都整理出版了。在科平城和斯得哥尔摩都为他建立了纪念塑像，他的墓地前立有一块朴素的方形墓碑，碑上的浮雕是一位健美男子，高擎着一把燃烧的火炬。"
    },
    {
      "id": "11842",
      "title": "土伦之役",
      "year": "1793",
      "month": "12",
      "date": "19",
      "content": "1793年12月19日 (癸丑年冬月十七)，土伦之役。法国资产阶级革命形势图18世纪末法国的资产阶级革命的胜利，引起欧洲各国反动势力的仇视。1893年夏，以英国为首的欧洲反法联军从四面八方把法国包围起来了。普鲁士、西班牙、萨丁王国、英国都在法国边界点燃了战火，占领了一些地方；国内的反动势力也里应外合，猖狂活动。革命处于危急中，刚夺取政权的雅各宾派，面对这种严重局势，毫不退缩，表现出革命的坚定性和毅力。他们毅然决然地采取一系列革命措施，鼓舞了人民的革命精神，加强了军队的战斗力，接连击败普、西占领军。但是，英军占领的土伦却久攻不下，成了革命的重大威胁。(派谁去攻克土伦呢？革命共和国的领导忽然想到拿破仑这个人。他是个有民主思想的军官，年纪轻，很勇敢，会动脑子。当时，很多贵族和军官竭力反对革命或逃亡国外，他却继续服役，并宣誓：只接受符合国民议会法令的命令，积极拥护新生的法兰西共和国。拿破仑接到命令后，他知道土伦是法国南方的要塞，城防坚固，非强攻不可。于是他日以继夜地监制大炮，训练炮兵，建起一支强大的炮兵部队。1793年12月16日，总攻开始。起初并不顺利，当炮兵刚进入阵地，不少炮手被英军的射击手打伤或打死，进攻受挫。拿破仑一看这情景，大声疾呼：我们的炮兵，个个都是无畏的勇士，前进！他带头冲上前去。在他的鼓舞下，法军个个奋勇向前，勇猛异常，终于在12月19日，击溃了王党军队和英国、西班牙的联军，攻占了土伦，解除了共和国的威胁。土伦之役的胜利，使拿破仑的军事才干初露头角。共和国为了表彰拿破仑的功绩，破格地把这个年仅24岁的少校提升为将军。一幅英国画：无奈裤汉们劳累一天后在休息法国农民正在劳动停泊在土伦港的英国战舰"
    },
    {
      "id": "11843",
      "title": "荣氏兄弟创立福新面粉公司",
      "year": "1912",
      "month": "12",
      "date": "19",
      "content": "1912年12月19日 (壬子年冬月十一)，荣氏兄弟创立福新面粉公司。1912年12月，福新面粉公司由荣宗敬、荣德生兄弟创立于上海，它与茂新面粉公司共同构成当时中国最大的私营面粉企业集团。两公司共有12个厂，分设于上海、无锡、济南、汉口等地。每昼夜生产面粉96000多包，约占全国机制面粉生产能力的32%，所拥有的资本占全国私营面粉厂总资本的30.5%。荣宗敬荣德生荣宗敬、荣德生是我国近现代著名的民族企业家。他们主要经营面粉厂、纺织厂，被人称为面粉大王和纺织巨子。荣氏兄弟故居，在无锡市郊区荣巷镇西街荣宗敬生于1873年（同治十二年），原名荣宗锦，晚号锦园。荣德生生于1875年（光绪元年），原名荣宗铨，后取号乐农。他们是江苏无锡西乡荣巷人。他们的先世多从事商业。"
    },
    {
      "id": "11846",
      "title": "越南、老挝、柬埔寨抗法救国战争全面爆发",
      "year": "1945",
      "month": "12",
      "date": "19",
      "content": "1945年12月19日 (乙酉年冬月十五)，越南、老挝、柬埔寨抗法救国战争全面爆发。1945年8月日本投降后，越南人民发动8月革命，并于9月2日宣布越南独立和越南民主共和国成立。10月老挝成立伊沙拉临时政府。1945年9月23日，法国在英国的支持下占领西贡，着手恢复殖民政权。10月法军侵占柬埔寨，年底侵入老挝，三国人民为保护民族独立，奋起反抗。1945年11月，印度支那共产党发出抗战建国的指示，提出巩固政权，反对法国殖民者的侵略的紧急任务，并召开国民大会，建立卫国军。力争取时间，发展抗法力量，越南与法国签订法越初步协定和法越临时协定。3月7日至18日中国国民党军队撤走后，法军进入海防、河内。1946年12月19日，法国殖民者撕毁全部协定，在河内发动总攻击，越南抗法救国战争爆发。战争初期，法军发动全面进攻，以图速战速决。越南军队进行河内等城市的保卫战后，撤入山区、农村，开展游击战，同时实行焦土抗战，破坏交通。1947年10月，法军占领大城市，但损失4万多人，其速战速决计划破产。1948年越南军民局部反攻，取得越北战役胜利，法军改变战略，实行以战养战策略，以消灭越军后备力量为目的，进攻重点地区。1949年10月，中华人民共和国成立，为印度支那人民抗战创造了非常有利的国际条件。1950年9月，在中国大力支援下，越南人民军取得边界战役的胜利，歼敌近万名，巩固和扩大了越北解放区，赢得了战争的主动权，也使抗战有了稳定的后方。同时，老挝与柬埔寨人民的抗法战争广泛开展。素国自由民族统一战统领导老挝人民进行抗法斗争，在桑怒、川圹、丰沙里建立解放区。1950年建立以苏发努冯亲王为总理的抗战政府。高棉伊沙拉克（高棉自由民族统一战线）从1946年开始领导反法武装起义，1950年成立民族解放委员会，游击区占全国的三分之一。1951年越南党在解放区实行民主改革。1953年12月越南通过土地改革法，在解放区逐步开展土地改革，推动了抗战。1953年初，柬埔寨西哈努克亲王领导发起争取独立的玉家改革运动，反对法国殖民统治。11月9日，法国被迫承认柬埔寨独立。同月，法军根据纳瓦尔计划在西北军事重镇奠边府建立据点群，作为进攻解放区的基地。1954年3月13日--5月7日，越南人民军发起奠边府战役，全歼法军精锐部队16000多人，俘得法军司令德卡斯特利，粉碎纳瓦尔计划，取得抗法战争的决定性胜利。1954年7月21日，法国被迫签署关于印度支那停战的日内瓦协议：保证尊重越南、老挝、柬埔寨的主权、独立、统一和领土完整，不干涉其内政；禁止任何外国在印支三国领土上建立军事基地；在北纬17度线南、九号公路稍北划出越军和法军的临时分界线；划出桑怒、丰沙里为？国自由民族统一战线部队集结区；三国分别举行自由选举，以实现民主基础上的统一。8月31日，印度支那停战，印支地区恢复和平，三国人民取得抗法救国战争的胜利。"
    },
    {
      "id": "11847",
      "title": "中国摄影家协会成立40年",
      "year": "1956",
      "month": "12",
      "date": "19",
      "content": "1956年12月19日 (丙申年冬月十八)，中国摄影家协会成立40年。1956年12月19日，中国摄影家协会成立。至1996年正好40个春秋。40年来，摄影家协会的会员由最初创建时的116人，发展到今天的4100人，在全国范围内汇聚了一支技术水平高超、艺术水准精湛的队伍。作为服务于这支队伍，同时也肩负着推动我国摄影艺术事业发展重任的组织，中国摄影家协会在党的文艺方针指导下做了大量的工作。数字也许是枯燥的，但却最客观地反映了40年来的成就：举办了三届弘扬中国摄影文化的摄影艺术节；创立了中国摄影艺术最高奖金像奖，摄影组织工作奖开拓杯奖和金烛奖；举办了17届全国摄影艺术展览；单独或联合举办其他大型摄影展150多个；召开了6届全国摄影理论年会和4届全国摄影创作会议；创办了中国摄影函授学院，出版了《中国摄影》、《大众摄影》和《中国摄影报》3份具有全国影响的摄影报刊，协会下属的中国摄影出版社，出版摄影图书237种。在国际摄影交流方面，中国摄影家协会举办了6届国际摄影展，与60多个国家和地区的摄影艺术团体建立了联系，组织参加了144个国际摄影比赛，并在1981年参加了国际摄影艺术联合会。据悉，第24届国际摄影家联合会代表大会及代表世界最高水平的世界黑白摄影艺术汇展将于明年9月在中国举行这一切的幕后组织工作，都为中国摄影艺术事业的发展提供了良好的客观条件，为专业摄影艺术家和广大摄影艺术爱好者提供了交流经验、开阔视野、提高技艺所必需的机会。摄影是一门专业技术性较强，而群众参与和接触面又很广的艺术门类。设想没有一个像中国摄影家协会这样的专业性组织承担起大量的联络、组织、协调和普及服务工作，中国摄影艺术事业的基础将难以巩固，水平也难以提高。中国摄影家协会成立候选人在北方邦当选为人民院议员。1983年2月任国大党（英）总书记。1984年10月31日，拉甘地在他母亲英迪拉甘地遇刺后就任总理，11月又当选为国大党（英）主席。同年12月印度举行第八届大选，国大党（英）获胜，拉甘地再度就任总理。"
    },
    {
      "id": "11854",
      "title": "“海峡第一桥”正式通车",
      "year": "1991",
      "month": "12",
      "date": "19",
      "content": "1991年12月19日 (辛未年冬月十四)，“海峡第一桥”正式通车。1991年12月20日上午，鹭岛上空阳光灿烂，雄伟的厦门大桥上彩旗飘扬。中共中央总书记江泽民在热烈的掌声中，为这座海峡第一桥正式通车剪彩。 上午十点许，厦门市市长邹尔均宣布厦门大桥通车典礼开始。在中共厦门市委书记石兆彬致辞后，江泽民十分高兴地为大桥通车剪彩。在这之前，江泽民还为厦门大桥题写了桥名。厦门大桥是我国目前当时的跨海大桥。大桥由主桥、集美立交桥、高崎引桥和管理系统四部分组成，总长6500多米，其中主桥长2070米。这座大桥建成后，不仅大大缓解了原来高(崎)集(美)海堤行车拥挤、堵塞的状况，而且把厦门岛同海沧、杏林台商投资区更加紧密地连在一起，对进一步开发这些地区意义重大。中共中央政治局委员、国务院副总理田纪云等中央领导同志出席通车典礼。然后，江泽民一行前往富山展览城，参观厦门经济特区十年建设成就展。"
    },
    {
      "id": "11856",
      "title": "美国电视节目实行分级",
      "year": "1996",
      "month": "12",
      "date": "19",
      "content": "1996年12月19日 (丙子年冬月初九)，美国电视节目实行分级。1996年12月19日，旨在帮助美国的父母们指导子女收看电视的一套节目分级办法正式出台。但这一制度刚亮相，就在影视圈引起了激烈的争论。美国的电视分级制度可谓千呼万唤始出来，这年早些时候，美国几大电视广播网以及好莱坞的一些大牌节目制作商们迫于社会的压力和青少年家长们的呼声，原则上同意将目前发展得越来越超越传统道德规范的电视节目像对电影那样分成不同等级，以方便父母指导子女收看电视。美国于这年2月颁布了新的电子通信法，要求电视节目分级，新生产的电视机中要配上视觉芯片（VCHIP）。这种芯片能够使家长有选择地临时切断或连通某电视频道。当时正准备全力竞选连任的克林顿将关心青少年成长作为重要纲领之一，不但把电视巨头们召到白宫商议此事，还在公开场台高度赞扬这种电视芯片是一项利国利民的伟大发明，自那时起，美国社会一直在关注着这套系统的制定情况，特别是关心它与已有28年历史的电影分级办法有多大区别。新推出的这套办法按照不同年龄段把节目分成6个等级。自1997年年初起，美国所有电视屏幕的左上角将显示正在播放的节目的级别，只有新闻和体育节目除外。具体他讲，Y级表示适合所有发育阶段的孩子，连2至6岁的儿童也能收看；Y7级适合7岁以上的儿童，节目中可能包含轻度的娱乐性的暴力，也可能有点吓人；G级适合所有年龄段的人，没有暴力和色情内容；PG级表示儿童观众需要在父母指导下收看，其中可能有粗活、有限的暴力和有性含义的语言；14级则提醒家长注意，14岁以下的孩子不宜收看；M级节目中有明显的暴力和色情内容，只适合成人收看。这套办法与电影分级法如出一辙，实际上它就是由好莱坞的定级者们策划的。这套办法在未出台时就已引起激烈的争论。社会上持批评态度的人指责这种分级仍然太模糊，他们建议应该以内容分级，而不应侧重于年龄，应该表明节目中暴力、色情语言或镜头的严重程度，这样才能使家长们有更加清晰的概念。他们还指责说，让各电视网或发行公司自我定级而不像电影那样由一独立委员会决定是不负责任的做法。电视巨头们则坚持己见。他们说这种分级方法模仿了电影，已被广大公众所熟悉和接受。至于自我定级则是因为电视的制作速度太快，即使电视台自我定级，每天也要批至少2000个节目，这比电影要繁琐多了。美国总统克林顿当天在白宫与电视网和好莱坞的巨头们见了面，他出来打圆场说，这套办法比没有办法进了一大步。公众应该给电视界10个月的时间来进行调整和改进。美国各电视台的老板们也承认，可以对既定办法做出适当修改。"
    },
    {
      "id": "11857",
      "title": "俄罗斯发生恐怖分子劫持瑞典外交官事件",
      "year": "1997",
      "month": "12",
      "date": "19",
      "content": "1997年12月19日 (丁丑年冬月二十)，俄罗斯发生恐怖分子劫持瑞典外交官事件。1997年12月19日莫斯科时间晚7时15分左右，瑞典驻俄使馆商务参赞纽斯特列姆驾车返回使馆，当汽车行至使馆门前时，一名身上绑有爆炸装置、手持手枪的恐怖分子强行进入汽车，迫使纽斯特列姆将车开入瑞典使馆院内，并向当局索要300万美元和使其安全出境的方式以换回瑞典外交官的条件。晚9时30分左右，阿尔法行动小组成员萨韦利耶夫上校与恐怖分子谈判，恐怖分子接受了萨韦利耶夫提出以他本人和另一名阿尔法成员替换人质的条件，释放了被劫人质。萨韦利耶夫上车后，恐怖分子用绳子套住他的脖子。这时萨韦利耶夫心脏病突发，恐怖分子提出另外找人替换，其中一人必须是记者，同时提供一架飞机供其出境使用。在这种情况下，俄警方决定以武力结束事件。20日凌晨1时15分，阿尔法小组向恐怖分子开火，并将其击毙。萨韦利耶夫被送往医院后不久死于心脏病。俄总统叶利钦、总理切尔诺梅尔金以及外长普里马科夫一直关注着事态的发展。俄联邦安全局局长科瓦廖夫亲自指挥了解救人质的行动。51岁的萨韦利耶夫曾多次参加过重大的反恐怖行动。1997年12月10日，他在莫斯科谢列梅捷沃1号国际机场只身制服了劫持伊尔62客机的一名恐怖分子。事件结束后，叶利钦总统在给科瓦廖夫的致电中表彰了萨韦利耶夫的英勇献身精神。被击毙的恐怖分子为车里雅宾斯克州人，1963年生，有两次前科。1996年以来，一直是俄警方通缉的对象。"
    },
    {
      "id": "11858",
      "title": "金大中当选韩国第十五届总统",
      "year": "1997",
      "month": "12",
      "date": "19",
      "content": "1997年12月19日 (丁丑年冬月二十)，金大中当选韩国第十五届总统。金大中在支持者中间1997年12月19日，韩国中央选举管理委员会正式公布总统选举结果，新政治国民会议的总统候选人金大中以40.4%的得票率，战胜大国家党候选人李会昌和国民新党候选人李仁济，当选韩国第15届总统。金大中1925年12月出生于韩国全罗南道。60年代起他开始从政，曾6次当选国会议员，3次竞选总统均遭失败。在朴正熙、全斗焕执政时期，金大中曾遭绑架、软禁并被捕入狱。1995年，他重返政坛，创建新政治国民会议，任总裁，并于1997年再度竞选总统。"
    }
  ],
  "event_count": 19
}