{
  "date": "12-20",
  "events": [
    {
      "id": "11654",
      "title": "我国首座悬索桥海湾大桥竣工",
      "year": "1995",
      "month": "12",
      "date": "20",
      "content": "1995年12月20日 (乙亥年十月廿九)，我国首座悬索桥海湾大桥竣工。汕头海湾大桥1995年12月20日，由江泽民总书记奠基、铁道部大桥局三处承建的我国首座现代化大型悬索桥海湾大桥在汕头竣工。海湾大桥位于汕头经济特区汕头港东部出入口妈屿岛海域，南接深汕高速公路，北连汕汾高速公路，由悬索桥和南北引桥组成，全长2500米，其中悬索桥主跨跨径为452米，悬吊的加劲梁为预应力混凝土箱形梁，比加拿大赫德森霍普桥还长200余米，为当今世界同类型结构桥梁跨度之冠。桥净宽24.2米，高50.3米，可通行5万吨级海轮。"
    },
    {
      "id": "11684",
      "title": "美国小说家约翰·斯坦倍克去",
      "year": "1968",
      "month": "12",
      "date": "20",
      "content": "1968年12月20日 (戊申年冬月初一)，美国小说家约翰·斯坦倍克去。小说家约翰斯坦贝克1968年12月20日，美国当代著名小说家约翰斯坦倍克在纽约逝世。人成长于本职工作之外，攀上了思想的阶梯，最终突破了自己的成就。当约翰-斯坦贝克在他的小说《愤怒的葡萄》（1939）里写下这句话时，他想的只是他自己吗？也许并非如此。他的小说唤醒了美国人民，使他们意识到移民的出境和青年的焦虑。这大大超过了他最初的希望。倘若人能超越自己的成就，那么就一定能攀踞高位。他的畅销书包括《人鼠之间》（1937）、《珍珠》（1947）和《伊甸园以东》（1952）等，许多作品已改编成戏剧或拍成电影，作者曾荣获普利策奖和诺贝尔奖。斯坦贝克的作品主要集中在描写他的故乡--加利福尼亚州的农村。他是一名激进的民主党人。在最后竞选中，民主党失利，他虽然对此极为不快，然而在《美国和美国人》一书中，他仍表明了对自己国家未来的忠诚。他是无产者编年史的作者"
    },
    {
      "id": "11729",
      "title": "世界首例平安降生的八胞胎在美国休斯敦降生",
      "year": "1998",
      "month": "12",
      "date": "20",
      "content": "1998年12月20日 (戊寅年冬月初二)，世界首例平安降生的八胞胎在美国休斯敦降生。世界上第一个平安降生的八胞胎正在美国休斯敦的一家医院受到医生们的精心照料。得克萨斯儿童医院1998年12月21日在国际互联网上发布消息说，八胞胎中的第一个婴儿是12天前在当地一家危产和多胞胎医院降生的。20日，其余7个婴儿通过剖腹产手术在同一医院出生。这些孩子生下来以后就立即被送到了儿童医院进行特护。儿童医院没有透露父母的姓名和年龄，只说夫妇俩都是原籍尼日利亚的美国公民，母亲服用过受胎药物，也知道吃这种药可能怀上多胞胎。医院说，12月8日出生的女婴早产15个星期，20日诞生的7个婴儿则早产13周。八胞胎为两男六女，出生时的体重从320克到810克不等，最重的是一个男婴，最轻的一个是女婴。医院说，八胞胎至少要在医院住两个月。除12天前出生的女婴外，所有孩子目前都使用呼吸器。2008年12月20日 世界首例平安降生的八胞胎庆祝10岁生日"
    },
    {
      "id": "11744",
      "title": "越南南方民族解放阵线成立",
      "year": "1960",
      "month": "12",
      "date": "20",
      "content": "1960年12月20日 (庚子年冬月初三)，越南南方民族解放阵线成立。1954年日内瓦协议签订后，美国支持的吴庭艳政权破坏协议，阻碍南北统一，实行独裁、高压政策，越南南方人民掀起民族解放斗争。1960年12月20日，在南部西宁省朱城县解放区召开越南南方国民大会，成立越南南方民族解放阵线。大会通过包括推翻美吴集团的独裁统治，建设独立、民主、和平、中立的越南南方，进而和平统一祖国的十大纲领。阵线中央委员会主席由阮友寿律师担任。阵线团结越南南方各阶层、各民族、各党派和社会团体及宗教组织的爱国力量，参加的有越南人民革命党、越南南方民主党、越南民族、民主及和平力量联盟等20多个政党、群众与教派组织。在解放区设各级委员会和人民自治委员会，组织和领导越南南方人民的抗美救国斗争。1961年2月，将南方各武装力量统一，组成越南南方人民解放武装力量。"
    },
    {
      "id": "11834",
      "title": "钢琴大师鲁宾斯坦逝世",
      "year": "1982",
      "month": "12",
      "date": "20",
      "content": "1982年12月20日 (壬戌年冬月初六)，钢琴大师鲁宾斯坦逝世。阿瑟鲁宾斯坦1982年12月20日，钢琴之王阿瑟鲁宾斯坦逝世鲁宾斯坦在他日内瓦的寓所内安然去世，享年95岁。鲁宾斯坦，被许多人认为是20世纪第一流的钢琴曲日演奏者。鲁宾斯但3岁开始学钢琴，8岁入华沙音乐学院。翌年在柏林师事H巴尔特。第一次公开演奏时年仅6岁，13岁在柏林首次演出。1906年到美国与费城管弦乐团合作在卡内基音乐厅首演，反应冷淡。第一次世界大战期间，精通8国语言的鲁宾斯坦在伦敦担任军事泽员，并与小提琴家E伊萨依联袂演出。1916年访问西班牙，因演奏M德法里雅和E格拉纳多斯的作品而引起轰动。20年代他成为一位世界性社会名流，但1928年与他未来的妻子A姆利纳斯基相识后，开始认真分析自己的艺术才华，重新献身于音乐，在此后的演出生涯中鲁宾斯坦艺术名声与日俱增，演出曲目包括贝多芬、莫扎特、阿尔贝尼斯、拉威尔、斯特拉文斯基和肖邦的作品，并被公认为演奏肖邦音乐的大师。第二次世界大战期间移居美国，1946年取得美国国籍。鲁宾斯坦共录制200余张唱片。1976年荣获美国自由勋章。著有自传《我的年轻时代》（1973）和《我的许多年月》（1980）。在85年职业生涯的大部分时光里，他以铿锵有力的曲调，充满生机的技巧，尤其是他那比音符本身更为重要的巨大的热情，令听众如痴如醉。除钢琴之外，他最喜欢讲有趣的故事，抽上等雪茄，品尝美味佳肴和吸引女性。如果说他有什么秘密的话，那就是活下去。吃大虾，吃鱼子酱享受人生吧！他说，如果你爱上的是一位面无表情、头脑空虚的美丽金发女郎，也没有关系，尽管和她结婚，享受人生吧！鲁宾斯坦^25^wma name=mediaplayerfile>《浪漫曲》鲁宾斯坦"
    },
    {
      "id": "11844",
      "title": "全俄肃反委员会成立",
      "year": "1917",
      "month": "12",
      "date": "20",
      "content": "1917年12月20日 (丁巳年冬月初七)，全俄肃反委员会成立。1917年12月20日，苏维埃政府成立肃反委员会。全俄肃反委员会的全称是全俄肃清反革命及怠工非常委员会，俄文缩写的音译是契卡。十月革命胜利后，地主资产阶级分子采用各种手段进行破坏，妄图颠覆新生的无产阶级政权。为了镇压反革命分子，为了同怠工者、投机商作斗争，苏维埃政府于1917年12月20日成立肃反委员会，主席是捷尔任斯基。该机构拥有很大的权力，不仅进行侦察保卫工作，而且可以逮捕处决反革命分子。它在运输部门、军队和边境地区设立了分支机构，同形形色色的反革命破坏分子进行坚决的斗争，为捍卫十月革命的成果做出了贡献。国内战争结束后，国内阶级斗争形势发生变化。1922年2月6日，全俄苏维埃中央执行委员会决定将肃反委员会改组为国家政治保卫局，置于内务人民委员部领导之下。"
    },
    {
      "id": "11862",
      "title": "唐代高僧鉴真东渡日本",
      "year": "0753",
      "month": "12",
      "date": "20",
      "content": "753年12月20日 (癸巳年冬月廿一)，唐代高僧鉴真东渡日本。唐天宝12年即公元753年12月20日，66岁高龄并且双目失明的鉴真和尚，在日本遣唐使藤原清河一行的陪同下，实现了他多年的愿望，在5次东渡失败后，第6次东渡日本终于成功，踏上了日本的国土。鉴真，俗姓淳于，江苏扬州江阴县人，出身佛徒家庭，708年21岁时在长安实际寺受戒，正式取得僧籍。5年以后，一直到他东渡为止的40年中，他讲经、建寺、造像，由他授戒的僧侣先后达4万多人，其中有不少是以后成名的高僧。733年，他被誉为江淮一带的授戒大师，在佛徒中的地位很高，成为一方的宗首。七、八世纪时的中国，即盛唐时代，阶级矛盾比较缓和，人民生活安定，经济繁荣，文化和技术各方面都有很大成就，因此周围国家都派遣使节、留学生到中国来学习。日本当时处于奴隶社会，封建制的萌芽已逐渐增长。7世纪以后随着和中国交往的增加，他们直接向中国派遣使团和留学生，学习中国的经验。743年，日本学问僧荣睿、普照到扬州请鉴真东渡弘法。荣睿、普照是733年由日本派遣，来中国邀高僧去日本传法授戒的。他们经过10年的访察，才找到了鉴真。鉴真当时已55岁，为了弘扬佛法，传播唐代文化，欣然接受了荣睿、普照的邀请，决定东渡日本。第一次东渡日本，鉴真和弟子祥彦等21人从扬州出发，因受到官厅干涉而失败。第二次东渡他买了军船，采办了不少佛像、佛具、经疏、药品、香料等，随行的弟子和技术人员达85人之多。可是船出长江口，就受风击破损，不得不返航修理。第三次出海，航行到舟山海面又因触礁而告失败。公元744年，鉴真准备由福州出海，可是在前往温州途中被官厅追及，强制回扬州，第四次东渡又没有成功。748年6月27日，鉴真进行第五次东渡，他从扬州出发，在舟山群岛停泊三个月后横渡东海时又遇到台风，在海上漂流了14天后，到了海南岛南端的崖县。在辗转返回扬州途中，弟子祥彦和日本学僧荣睿相继去世，鉴真本人也因长途跋涉，暑热染病，双目失明。鉴真未因失明而灰心丧志，又过了5年，66岁高龄的失明老人，毅然决定再度出航。753年10月19日，他离开扬州龙兴寺，11月16日乘第二艘遣唐使船从沙洲的黄泗浦出发，直驶日本。12月20日中午，这位夙志不变、决心东渡弘法的盲僧，终于踏上了日本的土地，在鹿儿岛县川边郡坊津町的秋目浦上陆，随行的有普照、法进和思托等人。40多天后，鉴真一行到达当时的京都奈良，受到天皇为首的举国上下的盛大欢迎，轰动日本全国。他在日本生活了10年，于763年5月初6日在日本圆寂，终年76岁。"
    },
    {
      "id": "11863",
      "title": "康熙皇帝驾崩",
      "year": "1722",
      "month": "12",
      "date": "20",
      "content": "1722年12月20日 (壬寅年冬月十三)，康熙皇帝驾崩。康熙皇帝(1654年5月4日-1722年12月20日)，中国清朝皇帝(16611722年在位)，是中国历史上在位时间最长的皇帝。海外如西洋等国，千百年后，中国恐受其累。此朕逆料之言。眹临御多年，每以汉人为难治，以其不能一心之故，国家承平日久，务须安不忘危；昔秦兴土石之工，修筑长城。我朝施恩于喀尔喀，使之防备朔方，较长城更为坚固；前代治河之书，无不翻阅，泛论虽易，实行则难康熙河水没有定性，治河不可一法。今日治河之言，欲令后人遵行，断不可行康熙拒绝将治河谕旨编撰成书时说康熙皇帝，名爱新觉罗玄烨，庙号清圣祖，习惯上以年号称之为康熙。他是清朝入关之后的第二代皇帝，因为缔造了康乾盛世，以及在维持中国领土完整方面的作为，成为中国最受景仰的帝王之一。拜当代影视传媒所赐，他也成为中国家喻户晓的名帝王。 康熙以八虚龄践柞，其时前辈留给他的是一个庞大而危机四伏的江山，对清朝的效忠尚未形成习惯，以少数民族统治多数民族所必须付出的代价，已经显现或将要显现；在朝廷内部，强人政治的时代尚未过去，鳌拜等大臣独断专行，已形成对皇权的巨大威胁。这样的时代，正呼唤一位政治巨人的出现，来建立一个稳定的政治秩序。康熙以他日后的文治武功证明了，他很好地承担起了这一角色的责任和义务。在康熙早年的成长中，他的祖母孝庄文皇后发挥了很大的作用，通过对各方力量的制衡，努力为康熙亲政创造一个良好的环境。但当康熙在1667年开始亲政之时，发现专横的顾命大臣鳌拜已成为他乾纲独断的最大障碍。两年后，康熙设计将鳌拜及其亲信一网打尽，从此独揽大权，这是康熙一生成功的起点。其时，南方的三藩又成为朝廷的心腹大患。三藩是分封在南方的三个藩王，均为明朝降清将领，在打天下中立下汗马功劳。三藩中以吴三桂为首，握有重兵，渐有成为割据势力之势。康熙在削也反，不削也反的判断之下，于1673年下令削藩。吴三桂立即造反，打着恢复汉人天下的旗号，一度将战火烧及南方的半壁江山。康熙在这场战争中初步显示了军事领导才能，运筹帷幄，果断机智，成功策反了王辅臣等人，用了8年时间终于将叛乱平定下去。接着，康熙乘胜利之势，派施琅率水军跨过台湾海峡，攻灭台湾郑氏政权。这是中国古代渡海作战的经典一役，清除了明朝最后的残余力量。台湾作为东南数省之屏障的作用也从此得到中央政权的重视。在中国内战的同时，俄国人正在沿着西伯利亚的据点一步一步地向东推进，占据了清朝龙兴之地黑龙江流域，第一次成为中国北方的威胁。平定三藩之乱后，康熙便将目光投向这里。1685年，派遣黑龙江将军萨布素等，在神威无敌大将军铜炮的配合下，取得了雅克萨战役的大捷。康熙接受了沙俄使臣的求和，随后签订了《尼布楚和约》，划定了两国东部边境线，此后一个半世纪里，两国基本保持和平。但北边的威胁除了新出现的沙俄之外，还有旧有的蒙古分裂势力。当时的蒙古已分为漠南蒙古、漠西(厄鲁特)蒙古、漠北(喀尔喀)蒙古，漠南蒙古已归附清朝，漠西、漠北蒙古则维持半独立状态。在康熙一步步统一中国内地的同时，漠西蒙古出了一位枭雄噶尔丹，也正在一步步统一蒙古诸部。噶尔丹具有成为一位努尔哈赤式英雄的诸多要素，但他不幸运，碰上的对手是康熙领导下蒸蒸日上的中央王朝。尽管在1690年曾一度进逼到离北京仅700余里的地方，但终于在乌兰巴通一战中败于康熙之手。1691年，康熙召集蒙古诸部王公，主持了多伦会盟，加强了满蒙联盟，直接目的是孤立噶尔丹，但蒙古族也从此得以在清朝的统治利益中分得一杯羹。此后，康熙三次亲征噶尔丹，最终迫使噶尔丹在穷途末路中死去。清朝在中国北方漫长边境线上的统治，从此确立下来。噶尔丹的侄子策妄阿拉布坦重新纠集了余部，在1717年进军西藏。康熙在他生命中的最后一役中，同样赢得干净利落，他在1720年派军入藏，驱逐了策妄阿拉布坦，稳定了对西藏的宗主权。在上述一系列战争的同时，康熙通过正确的国内政策，使整个国家的社会经济走出多年战乱的浩劫，走上了健康发展的道路。他比较重视民生，亲政不久，便废除了满洲贵族圈地的弊政。六次南巡以视察水利工程，并修治永定河等河道。值得称道的是，他在位期间曾多次减免全国赋税，并在1712年国库充实的情况下，规定盛世滋生人口，永不加赋，即以现有人口为基准，以后增加人口都不再增加人头税，此举以及其继承人雍正实行的摊丁入亩，对中国人口的猛增起了推波助澜的作用。康熙在位期间钦定了《大清律》，条目之多刑例之全，都可谓集中国历代律法的大全。在科举制度方面，除了常规的八股取士之外，康熙增设了博学鸿儒科，采用考试与举荐相结合的方式招揽人才。在平三藩之乱期间，为了增加国库收入，颁布了捐纳制度，凡地主士绅子弟，只要缴纳一定的捐钱，便可得到较低等的官职，捐纳制度一直延续到清末，成为科举制的一种补充。康熙帝本人多才多艺，除了精通儒家学说之外，还对对数学、天文、地理、医学、生物学、工程技术等方面有浓厚兴趣，热心向西方学者学习相关知识。他在位期间，组织编辑与出版了《康熙字典》、《古今图书集成》、《历象考成》、《数理精蕴》、《康熙永年历法》、《康熙皇舆全览图》等。他在位61年，在军事、经济和文化方面出现了欣欣向荣的局面，历史上称之为康熙之治，是康乾盛世的开端。收复台湾之后，康熙曾一度开海禁，但他晚年又重新实行禁海政策，走上了闭关锁国的道路。清代文字狱始于康熙时代，不过最热衷于此的是他的孙子乾隆皇帝，康熙时代的笔墨官司还不多。在康熙晚年，由于在立储问题上的优柔寡断，导致诸子联结朝臣争位，朝政一度出现混乱局面。这些，都是康熙少数令后人指摘的地方。但康熙在历史上的影响也不宜被过高估计。首先，无论是平定三藩的战争，还是平定噶尔丹，或者是收复台湾的战争，康熙都是以一国之力对付一个地方力量，虽然胜利也来之不易，但并没有改变宏观的历史格局；而在雅克萨战役中击败的也只是沙俄一个具有冒险性质的团体，远不是沙俄的主力。其次，康熙的国内政策促进了国家的繁荣，但他的政策缺乏创新，基本上都是沿用前人的做法，康熙之治的出现，也与他所处的王朝第二代帝王的有利位置有关，具有战后恢复性发展的性质。而且，康熙本人热爱数学、自然科学、西方技术，却没有将之向全国推广的热情，使中国丧失了一个大规模接受西方文明的良机。总的来说，康熙是一个有成就的帝王，但并非一个改变了历史发展大势的人物。他对历史的实际影响可能略逊色于他的名气。他在这个100帝王排行榜中居第36位。点评：满清以12万人的八旗兵，征服了拥有上亿人口的明帝国。在创造了这一历史罕见的奇迹之后，清朝初期的统治者也陷入了巨大的危机意识之中。确立满清在全中国统治的合法性基础，便是康熙皇帝执政的核心任务。康熙的高明之处，正在于他使清政权既获得了儒家文化和汉族知识分子的认同感，又保持了满人尚武和开拓进取的特点。"
    },
    {
      "id": "11868",
      "title": "德“施佩伯爵”号遭英舰围困自沉",
      "year": "1939",
      "month": "12",
      "date": "20",
      "content": "1939年12月20日 (己卯年冬月初十)，德“施佩伯爵”号遭英舰围困自沉。施佩伯爵号遭英舰围困自沉1939年12月20日，德国战舰施佩伯爵号在蒙得维的亚港外自沉，舰长朗斯多尔夫用左轮枪自杀身亡。3艘英国巡洋舰埃克塞特号、阿贾克斯号和阿克琉斯号的一场殊死的海战，施佩伯爵号严重损坏，船上许多人员受伤，士气受挫，舰长自杀。这支由海军准将H-H哈伍德率领的英国舰队。在施佩伯爵号进攻阿贾克斯号后，向这艘袖珍型战列舰开火，这艘德国军舰凭借它的速度和强大的火力，与3艘皇室海军军舰周旋了数小时，但也多处被击中。经过整整一天的海战，它逃进了蒙德维的亚港，死36人，伤60多人，舰只也严重受损。按希特勒的命令，舰长将这艘德国最大的军舰之一炸沉，又给纳粹海军写了一封信后，结束了自己的生命。"
    },
    {
      "id": "11870",
      "title": "马歇尔来华调停国共关系",
      "year": "1945",
      "month": "12",
      "date": "20",
      "content": "1945年12月20日 (乙酉年冬月十六)，马歇尔来华调停国共关系。1945年11月27日，美国总统杜鲁门批准赫尔利辞去驻华大使职务，于12月20日派陆军总参谋长乔治-卡特利特-马歇尔为总统特使到中国，以调解国共军事冲突为名帮助蒋介石加紧部署内战。22日，马歇尔抵重庆。27日，国共谈判恢复。中共代表周恩来、叶剑英、王若飞，国民党代表王世杰、张群、邵力子。经协商，于1946年1月5日达成《关于停止国内军事冲突的协议》。10日，张群、周恩来签署《关于停止国内冲突的命令和声明》。根据协议，由张群、周恩来、马歇尔组成3人小组，并在北平成立军事调处执行部，负责调处国共军事冲突，监督双方执行停战令。执行部由郑介民、叶剑英、罗伯逊组成。国民党政府对停战无诚意，停战令发布前3夭，密令所属部队抢占战略要点，并频繁调动军队，为发动大规模内战作准备。自停战令生效日起至6月，国民党军向解放区进攻4300余次，动用兵力270万人次。马歇尔的调处无助于中国避免内战的发生。"
    },
    {
      "id": "11871",
      "title": "胡志明发表《全民抗战号召书》",
      "year": "1946",
      "month": "12",
      "date": "20",
      "content": "1946年12月20日 (丙戌年冬月廿七)，胡志明发表《全民抗战号召书》。越南的缔造者在第二次世界大战中，越南人民在胡志明的领导下，经过艰苦卓绝的战斗，打败了日本侵略者。1946年1月，越南民主共和国第一届国民会议在河内举行。胡志明正式当选为共和国总统兼总理。但是，外国干涉者已经就由谁留下来做印度支那主人的问题达成了协议。1946年1月，英国政府将自己在越南的全权及价值数千万英镑的军事装备移交给法军指挥部，法国取代日本成了印度支那的主人，占领了越南南方，并不断制造事端，对越南民主共和国进行武装挑衅。1946年11月20日，海防的法国海关人员制造人命事件，乘机提出最后通牒，要求越南武装力量撤出该市和港口。11月24日，法国军舰和炮兵轰击海防居民区历数小时，死亡2万余人。12月19日，殖民主义者在越南民主共和国首都河内开始军事行动，对越南人民发动了全面的侵略战争。面对帝国主义者的疯狂挑衅，为了挽救祖国的危亡，1946年12月20日，越南人民伟大领袖胡志明通过广播向全国同胞发出《全民抗战号召书》。从此，越南人民的反对法国殖民主义、争取民族独立解放的斗争开始了。"
    },
    {
      "id": "11872",
      "title": "天津战役开始",
      "year": "1948",
      "month": "12",
      "date": "20",
      "content": "1948年12月20日 (戊子年冬月二十)，天津战役开始。1948年12月20日天津战役开始--爆破组向天津守敌城防工事冲击1948年12月11日，毛泽东给林彪、罗荣桓等发出《关于平津战役的作战方针》。鉴于东北野战军主力6个纵队距平、津、塘还有数天路程，另5个纵队尚未入关；在淮海战场上，人民解放军正在围歼国民党军第十二兵团，并包围了杜聿明集团，为使蒋介石不迅速作出让傅作义集团放弃平、津南下的决策，毛泽东明确指示，从本日起的两星期内基本原则是围而不打（如对张家口、新保安），有些则是隔而不围（即只作战略包围，隔断诸敌联系，而不作战役包围，如对平、津、通州），以待部署完成之后各个歼敌。尤其不可将张家口、新保安、南口诸敌都打掉，这将迫使南口以东诸敌迅速决策狂逃。20日，解放军发动天津战役。12月下旬，华北野战军和入关的东北野战军迅速将驻守天津、塘沽的国民党军紧紧包围，截断了其海上南逃之路。天律警备司令陈长捷率所部第六十二军、八十六军共10个师13万余人，凭借钢筋水泥构筑的环城碉堡群，倚仗护城河、鹿砦等严阵以待。20日，天津外围争夺战开始。解放军几乎每天都攻占大片防御阵地。12月22日凌晨，解放军华北第二兵团向新保安发起总攻，平津战役第二阶段开始。解放军逐次歼灭新保安、张家口、天津国民党军。经11小时激战，解放军全歼傅作义的精锐部队第三十五军军部及两个师。23日，华北第三兵团及东北第四纵队，对向北突围的张家口之第十一兵团共7个师（旅）展开堵击、追击，当晚收复张家口，战至次日将第十一兵团5.4万余人歼灭于张家口东北地区。尔后，中共中央军委令东北野战军一部及华北野战军第二、第三兵团严密包围北平。集结在天津市外围的人民解放军炮群人民解放军进入张家口大境门解放军登上新保安城头"
    },
    {
      "id": "11875",
      "title": "苏联制成世界上第一架电子排版机",
      "year": "1959",
      "month": "12",
      "date": "20",
      "content": "1959年12月20日 (己亥年冬月廿一)，苏联制成世界上第一架电子排版机。1959年12月，苏联制成了世界上第一架用程序控制的电子排版机。它的基本原理同电子计算机相仿。苏联科学技术情报研究所的资料工作机械化和自动化实验室的职工们，在科学家拉科夫的领导下，经过一个时期的钻研后，创制成功了这种独一无二的新机器。它的工作程序是这样的：先将要排版的文章经过电磁装置在纸带上凿孔，然后利用这种经过处理后的纸带来操纵电子机器，通过电子机器使排字机自动进行工作。这种机器除了排一般文字外，还能够排复杂的图表。这种机器还有另一个很大的优点，就是可以利用它来进行远距离排版工作。例如，人们在莫斯科可以通过电讯联系，在远离莫斯科的任何地方进行排版。"
    },
    {
      "id": "11877",
      "title": "电影演员关宏达逝世",
      "year": "1967",
      "month": "12",
      "date": "20",
      "content": "1967年12月20日 (丁未年冬月十九)，电影演员关宏达逝世。关宏达1967年12月20日，我国早期电影演员关宏达逝世。关宏达，1914年5月4日生。黑龙江阿城县人，满族。1933年入东亚体育学校修体育，次年进天一影片公司当演员，后转艺华影业公司。1936年参加拍摄《喜临门》、《百宝图》。后参加拍摄的影片有《满园春色》、《茶花女》、《化身姑娘》、《魂断蓝桥》等。1946年后在几家影业公司当演员，参加拍摄的有《终身大事》、《鸡鸣早看天》、《同是天涯沦落人》、《三毛流浪记》等。1953年在上海电影制片厂当演员。1956年加入农工民主党。解放后参加过10余部影片的拍摄，主要有《宋景诗》中的恒龄，《秋翁遇仙记》中的张衙内，《球场风波》中的郑晓秀，《马兰花》中的爪牙，《大李、小李和老李》中的大力士等。擅演喜剧角色。"
    },
    {
      "id": "11889",
      "title": "中葡两国政府澳门政权交接仪式隆重举行",
      "year": "1999",
      "month": "12",
      "date": "20",
      "content": "1999年12月20日 (己卯年冬月十三)，中葡两国政府澳门政权交接仪式隆重举行。澳门一览1999年12月20日零时，在雄壮的《义勇军进行曲》乐曲声中，中华人民共和国国旗和中华人民共和国澳门特别行政区区旗在这里庄严升起。从此，澳门回到祖国的怀抱，中国人民在完成祖国统一大业中又迈出重要的一步。在雷鸣般的掌声中，中华人民共和国主席江泽民宣告：中国政府对澳门恢复行使主权。从这一刻起，澳门的发展进入了一个崭新的时代。从这一刻起，中葡两国人民的友谊和两国的友好合作也将在新的起点上向前发展。12月19日深夜，位于澳门新口岸刚刚建成的澳门文化中心花园馆灯火通明，举世瞩目的中葡两国政府澳门政权交接仪式在这里隆重举行。23时42分，澳门政权交接仪式开始。在礼号手的号乐声中，中华人民共和国主席江泽民、国务院总理朱镕基、国务院副总理钱其琛、外交部长唐家璇、澳门特别行政区首任行政长官何厚铧步入会场，登上主席台主礼台。葡萄牙总统桑帕约、总理古特雷斯、国务部长兼外交部长伽马、共和国议会副议长科伊索罗、澳门总督韦奇立同时登上主席台主礼台。随后，中葡双方仪仗队举行敬礼仪式，双方乐队奏致敬曲。桑帕约总统首先讲话。他说，我们今天聚首一堂参加这个仪式，这是澳门历史上独一无二的重要时刻。两国就澳门地位协议的最终达成，充分体现了双方在此问题上的实事求是态度及以和平方式解决问题的智慧，将我们两国因应新实况而需改变的改变过来，也同时确保了澳门原有特色的延续，使两国之间数世纪的悠久关系步入一个新时期。桑帕约说：葡中两国在履行联合声明的同时，关系得到了加强，使澳门享有自治的保证更为清晰。我要向为其成功作出贡献的所有人士，表示赞赏和感谢。23时55分，降旗、升旗仪式开始，中葡双方护旗手入场。23时58分，在葡萄牙国歌声中，葡萄牙国旗和澳门市政厅旗开始缓缓降下。此时，距离12月20日零时只有短短几秒钟。会场内的气氛凝重而肃穆，人们在静静地等待着中华民族又一个重要时刻的到来。零时整，中国人民解放军军乐团奏响雄壮激昂的中华人民共和国国歌，中华人民共和国国旗和中华人民共和国澳门特别行政区区旗冉冉升起。46秒后，两面旗帜同时升到旗杆顶端，猎猎飘扬。至此，中葡两国政府完成了澳门政权的交接。交接仪式大厅里掌声如潮，经久不息。无数的照相机、摄像机的镜头记录下这一历史性的时刻；无数的电波将这一重大消息传遍大江南北，传遍世界各地。零时4分，江泽民主席稳步走到镶有中华人民共和国国徽的讲台前发表讲话。他代表中国政府和全国各族人民向回到祖国怀抱的澳门同胞表示亲切的问候和良好的祝愿，向所有为解决澳门问题作出贡献的人士，向世界上一切关心和支持澳门回归的人们，表示衷心的感谢。江泽民说，中国政府按照邓小平提出的一国两制的伟大构想，成功地解决了香港、澳门问题，这是中国人民在完成祖国统一的大业中取得的重大进展。一国两制在香港、澳门的实践，已经并将继续为我们最终解决台湾问题发挥重要的示范作用。中国政府和人民有信心有能力早日解决台湾问题，实现中国的完全统一。江泽民说，澳门回归后，中国政府将坚定不移地贯彻执行一国两制、澳人治澳、高度自治的方针，将依法保护所有国家和地区在澳门的经济利益。他表示坚信，在中央政府和全国各族人民的支持下，澳门特别行政区政府和澳门同胞一定能够把澳门管理好、建设好、发展好。最后，江泽民主席以坚定的语气说：回到祖国怀抱的澳门，必将迎来更加美好的未来！随后，江泽民主席与桑帕约总统等中葡两国的主要代表走到主席台前，握手合影。零时10分，澳门政权交接仪式结束。出席交接仪式的约2500人。其中有53个国家和29个国际组织的代表，40多个国家驻澳门总领事、名誉领事和国际组织驻澳门的代表，以及一些国际友好人士。澳门各界人士，香港特别行政区的代表，台湾同胞，以及来自30多个国家的华侨、华人代表也出席了交接仪式。来自世界各地近300家新闻媒体的3500多名记者对澳门政权交接仪式进行了采访报道。从西望洋山顶看围海而成的南湾，右侧工地上将建起高339米，位居世界第八位的澳门电读塔。桅樯动，生意兴。位于市政厅广场的澳门旅游司著名的葡京娱乐场澳门国际机场启用建成于1929年的邮政司大楼"
    },
    {
      "id": "11890",
      "title": "澳门回归祖国",
      "year": "1999",
      "month": "12",
      "date": "20",
      "content": "1999年12月20日 (己卯年冬月十三)，澳门回归祖国。1999年12月20日零时，中葡两国政府在澳门文化中心举行政权交接仪式，中国政府对澳门恢复行使主权，澳门回归祖国。交接仪式后，举行了中华人民共和国澳门特别行政区成立暨特区政府宣誓就职仪式。这是继1997年7月1日香港回归祖国之后，中华民族在实现祖国统一大业中的又一盛事。这是12月20日零时，中华人民共和国国旗和中华人民共和国澳门特别行政区区旗在澳门文化中心花园馆升起。"
    },
    {
      "id": "11891",
      "title": "卢武铉当选韩国第十六届总统",
      "year": "2002",
      "month": "12",
      "date": "20",
      "content": "2002年12月20日 (壬午年冬月十七)，卢武铉当选韩国第十六届总统。卢武铉2002年12月19日，第十六届总统选举举行全民投票，截至当地时间20日凌晨零时24分，执政党新千年民主党总统候选人卢武铉，以得票率48.9％对46.6％的微弱多数，战胜强劲对手韩国最大在野党大国家党总统候选人李会昌，当选韩国下届总统。卢武铉在当选后向支持他的新千年民主党和选民表示感谢，并表示要开创一个对话和妥协的时代。现任总统金大中已打电话给卢武铉，对他当选下届总统表示祝贺。本届大选是韩国进入21世纪以来的首次大选，选举结果将直接影响韩国在克服金融危机后的经济走向和朝鲜半岛乃至东北亚的形势。卢武铉1946年出生于农民家庭，因家境贫寒靠奖学金才得以完成学业，曾担任律师，2000年8月至2001年3月任韩国海洋水产部长官。卢武铉的竞选口号是实现新旧交替，打破旧政治和特权政治，并表示将以深化改革，反腐败、创新政，继续推进对朝缓和政策为执政主旋律。金大中和卢武铉"
    }
  ],
  "event_count": 17
}