{
  "date": "12-21",
  "events": [
    {
      "id": "11688",
      "title": "小学生夏斐被母棍打致死",
      "year": "1987",
      "month": "12",
      "date": "21",
      "content": "1987年12月21日 (丁卯年冬月初一)，小学生夏斐被母棍打致死。青海省果洛藏族自治州大武镇年仅9岁的小学四年级学生夏斐，1987年期末考试数学得82分，名列全班第二；语文得79分，列第五。当他的母亲吴玉霞问及考试情况时，夏斐怕挨打，就谎称都在90分以上。12月21日，夏斐被母亲拉着一起到学校向老师询问考试情况，班主任将考试情况如实相告。夏斐一回到家中，被母亲扒光衣服用铁制的三角形木锉一顿殴打，从中午12点一直打到下午4点。下午5时许，夏斐母亲见儿子不出声，才去叫大夫。等送到医院时，孩子已死去。"
    },
    {
      "id": "11718",
      "title": "以色列匆忙迁都耶路撒冷",
      "year": "1949",
      "month": "12",
      "date": "21",
      "content": "1949年12月21日 (己丑年冬月初二)，以色列匆忙迁都耶路撒冷。1949年12月21日，以色列不顾联合国的谴责，准备完成将其政府由特拉维夫迁至耶路撒冷耶路撒冷的计划。一位以色列发言人说：迁都耶路撒冷的安排工作正在加紧进行。并说这是不可逆转的。1949年12月初，大卫本古里安总理向紧张的克奈赛(国会)宣布了搬迁计划。虽然他没有明确声明耶路撒冷为新首都，但他已安排将他的办公室迁往那里，这样，该城就成了实际上的首都。本古里安还提到克奈赛返回耶路撒冷的可能性，这使人们回想起魏兹曼总统就职前在那里举行的第一次会议。人们普遍认为以色列突然加快这一长期计划的实施是对联合国大会的答复。联大已投票通过该城市国际化的决议。克奈赛大概也会不经辩论就接受迁都决议，以此向世界表明以色列可以代表一个统一战线。显然，本古里安在收到美国的备忘录之后，没有公开宣布耶路撒冷为首都。美国的备忘录建议以色列不要作出任何煽动性姿态，因为这种姿态将会损害美国同阿拉伯人或梵蒂冈之间的关系。耶路撒冷古城"
    },
    {
      "id": "11861",
      "title": "全国野生动植物保护工程启动",
      "year": "2001",
      "month": "12",
      "date": "21",
      "content": "2001年12月21日 (辛巳年冬月初七)，全国野生动植物保护工程启动。2001年12月21日，全国野生动植物保护及自然保护区建设工程在京正式启动。随着工程的实施，一批国家重点保护野生动植物物种将逐步得到恢复、发展，一批典型自然生态系统将得到有效保护。根据规划，工程建设期从2001年到2050年，分三个阶段进行。2001年到2010年近期目标主要有：一是重点实施大熊猫、朱鹮、虎、兰科植物等15大珍稀濒危物种的拯救和繁育，使其得到初步恢复和发展；二是在大江大河源头及生物多样性丰富、生态系统完整而脆弱的地区继续加快自然保护区建设步伐，使全国自然保护区的数量达到1800处，面积达到1.55亿公顷，使90％以上的国家重点保护野生动植物和典型自然生态系统得到有效保护；三是加强天然湿地保护，力争增加国际重点湿地80处；四是新建一批野生动植物种源繁育基地和野生动植物培育基地；五是全面加强管理体系、监测体系、科研体系建设，实现对重要野生动植物、湿地、自然保护区和候鸟迁飞途径的动态监测。到2050年工程建设期末，我国自然保护区数量将达到2500个，总面积1.728亿公顷，占国土总面积的18％，85％的国家重点保护野生动植物数量将得到恢复和增加，所有典型生态系统得到良好保护。国家林业局局长周生贤强调，实施野生动植物保护及自然保护区建设工程要正确把握和处理保护、利用和发展的关系，坚持保护第一、合理利用、以发展为中心三项原则。"
    },
    {
      "id": "11864",
      "title": "德国著名作家海因里希·伯尔诞辰",
      "year": "1917",
      "month": "12",
      "date": "21",
      "content": "1917年12月21日 (丁巳年冬月初八)，德国著名作家海因里希·伯尔诞辰。幼年的海因里希·伯尔诞辰海因里希眼睛里有一股不服输的神情作为一位具有高度社会责任感和高超写作技巧的作家，海因里希伯尔拓展了世界对时代的视野，对复苏现代德国文学作出了贡献。1972年，瑞典文学院授予海因里希伯尔诺贝尔文学奖。伯尔和很多现代作家不同，他十分满足于运用传统的小说形式并使之适合自己的目的。人们总是惊异于他在人物塑造方面的灵敏技巧和对时代的广阔视野。《女士众生相》作为伯尔最为壮观、最富于想象力的作品，以批判而富于建设性的目光赞美了自己祖国的过去和现在。伯尔之所以如此的出色，是因为他那不平凡而又略带悲剧性的经历。1917年12月21日，海因里希伯尔出生于德国莱茵河畔一个笃信天主教的城市科隆。这一年正处一战期间，德国面临着战争造成的最大贫困与饥荒。伯尔的父亲维克多是一个木匠，母亲是维克多的第二任妻子，维克多第一任妻子因病去世后给他留下了3个女儿。维克多从小就有一种反普鲁士的情绪，深刻地影响着伯尔。在伯尔童年的记忆中，最难忘的不是1918年11月9日德意志共和国的成立，而是一战战败归来的军队。他写道：归家的队伍是一队队灰色的、整齐的、绝望的行列，我在母亲的怀里向大街上望去，那里有无尽的队伍从莱茵桥上齐步走去。伯尔童年的第二个记忆便是父亲工厂的各种气味：木香、胶水、虫胶和染剂等。日尔曼街名的音节成了他童年的第三个记忆。1928年，伯尔11岁时，父亲维克多雇用了一个刚从监牢里出来的杀人犯。好奇的孩子们总是在吃饭或晚上坐在一块休息时问父亲：你的杀人犯怎么样？他又杀了什么人了？维克多对此很不高兴。一次他对孩子们说：是的，他曾经是个杀人犯。但是如果再叫他凶手的话那太不公平了，因为他已经受到了应有的惩罚。现在他已重新做人，开始了新生活，我不能让他感觉到你们拿他开玩笑。如今他是一个孤独的人，你们再不能取笑他了。这是一种宽宏的包容心理。后来被誉为科隆好人的作家伯尔正是用这种心境写出了一部部感人至深的优秀文学作品。1947年3月，伯尔的第一篇短篇小说《在多年前》发表，得稿费80马克。1949年，尚未成名的伯尔参加了颇有名望的四七社的作家年会。在历时几天的年会上，成名作家和无名作家都得朗读自己的作品，接受毫不留情的评论。伯尔落落大方的风度和高超的叙事能力迅速赢得了同仁和新闻界的尊重。1951年，伯尔宣读的作品获得社内设置的最佳作品奖。从此，伯尔的作品数量急剧增加，也频频获奖。1972年他获得了诺贝尔文学奖，达到了文学创作的顶峰。但是，因为伯尔几乎所有作品中的自由倾向及其对教会和国家时常尖锐的批评，他的文学创作总是引起争议。在70年代初巴德尔迈因霍夫恐怖活动期间，伯尔坚决反对政府的镇压措施，情况就更是如此。他参加了辩论，同保守的斯普林格出版公司针锋相对。1985年7月，伯尔因旧病复发在艾费尔山区的朗根布依希住宅中去世。7月19日，伯尔葬礼那天，无数民众前往参加，还有很多政治家，其中包括联邦总统魏茨泽克。魏茨泽克在给伯尔妻子安妮玛丽的哀悼与慰问信中写道：海因里希伯尔走了，和他一起离开的还有我们伟大的德国文学。他是崇尚和支持自由的，常让一些人感到不舒服。他又是爱好争论的，由此激起人们的反响，同时也引起人们对他的敬爱。我们将怀念他勇敢、热诚、清醒和总是敦促的声音。一些外国报纸更是评论道他把德国人的灵魂从俾斯麦和希特勒的阴影里解救出来。海因里希三兄弟海因里希与家人在爱尔兰海因里希和妻子安尼玛丽在美军基地海因里希和波特拉克利"
    },
    {
      "id": "11892",
      "title": "意大利文艺复兴的代表人物薄迦丘逝世",
      "year": "1375",
      "month": "12",
      "date": "21",
      "content": "1375年12月21日 (乙卯年冬月廿八)，意大利文艺复兴的代表人物薄迦丘逝世。薄伽丘的作品《菲娅美达的哀歌》中的两帧插图1348年，在意大利的佛罗伦萨，流行着一种恶性瘟疫黑死病，为了逃避瘟疫，3名男青年和7名女青年在圣丽娅诺维拉教堂相遇，他们结伴逃到乡村的一所别墅避难。在这里，他们除了玩赏风景，欢宴歌舞，为了消磨时间，约定每人每天讲一个故事，10天共讲了100个故事。这100个故事，就是世界文学名著《十日谈》的全部内容。它的作者叫薄迦丘逝世薄迦丘，是意大利文艺复兴的最早的代表人物之一。薄迦丘是一个佛罗伦萨的商人和法国女人的私生子，1313年生于巴黎，从小失去母亲。父亲续娶后，他被接回佛罗伦萨，在严父和后母的冷酷家庭中度过了童年。他自幼立志作诗，被小伙伴们称呼为诗人。1328年，父亲强送他去学经商，6年时间他白白浪费了。后来，父亲又把他送到那不勒斯学法律，但他对宗教法和对经商一样毫无兴趣。他说：我又白费了6年左右的光阴。我讨厌极了这功课。先生的教导，父亲的命令，乃至朋友们的规劝，都不能使我安心向学，因为我好诗是克制不了的。尽管如此，那不勒斯这段生活，毕竟对薄迦丘留下深刻的影响。当时，那不勒斯宫廷比较开明，在国王周围聚集着一批著名的学者，薄迦丘有机会进入宫廷，接触到宫廷和贵族骑士的生活，接触到人文主义者，读到很多古罗马的文学著作，扩大了文化方面的见识。在这里，他还爱上了那不勒斯王的私生女儿玛丽亚。这一段浪漫生活，在他的创作中留下痕迹。他为玛丽亚写的诗文中，将玛丽亚化名为菲亚美达。薄迦丘一生著作很多，著名的有：《亚洛柯洛》、《苔塞伊达》、《爱情的幻影》、《菲亚美达》、《但丁传》等。影响最大的是短篇小说集《十日谈》，作者通过那100个故事，嘲笑了教会的腐败无能，僧侣的奸诈虚伪，反对禁欲主义，歌颂爱情，倡导社会平等和男女平等。其缺陷是往往过分地渲染性欲和庸俗的趣味，产生一定的消极作用。但是，它不失为一部名著，对西欧文学产生过巨大影响。薄迦丘1375年12月21日病逝。意大利作家薄伽丘薄伽丘的作品《十日谈》中译本封面此图是根据《十日谈》中的一个故事绘制的"
    },
    {
      "id": "11893",
      "title": "斯大林出生",
      "year": "1879",
      "month": "12",
      "date": "21",
      "content": "1879年12月21日 (己卯年冬月初九)，斯大林出生。斯大林出生斯大林（1879-1953）约瑟夫维萨里昂诺维奇斯大林，苏联党和国家领导人，国际共产主义运动活动家。斯大林原姓朱加施维里，1879年是12月21日出生于俄国格鲁吉亚哥里城的一个鞋匠家庭。1894年入正教中学读书时参加革命活动。1898年加入俄国社会民主工党，1901年当选为该党梯弗里斯（今第比利斯）委员会委员，先后在梯弗里斯、南高加索和彼得堡一带从事革命活动。1904年12月，领导巴库石油工人大罢工。1905年12月在全俄布尔什维克第1次会议上与列宁第一次见面。1912年1月，在党的第6次代表会议上缺席当选为党中央委员，并受党的委托，领导党中央俄罗斯局的工作。1912年春负责创办《真理报》。1912年底至1913年初，撰写了《马克思主义和民族问题》。从1901年3月到1917年2月，斯大林先后7次被捕，6次流放，5次从流放地逃出。1917年二月革命后，斯大林回到彼得格勒，领导《真理报》的工作，并任党中央政治局委员。在8月召开的党的6大上作中央委员会的政治工作报告和关于政治形势的报告。10月，被选进领导起义的党总部，参加十月社会主义革命的组织和领导工作。后任民族事务人民委员（1917-1922）、国家监察部人民委员（1919-1922）等职。在1918-1920年国内战争时期，担任工农国防委员会委员，共和国革命军事委员会委员，南方战线、西方战线、西南战线军事委员等职，为保卫红色政权作出贡献，荣获红旗勋章。1922年4月，在党的第11次代表大会新选出的中央委员会第一次会议上当选为联共（布）中央总书记。1924年1月列宁逝世后，斯大林逐步成为苏联党和国家的主要领导人。他领导全党和全国人民实现了社会主义工业化和农业集体化，取得了社会主义改造和建设的成就。他批判托洛茨基、季诺维也夫、加米涅夫、布哈林等党内反对派集团，并将他们开除出领导机关。1936年作关于苏联新宪法草案的报告，宣布社会主义在苏联建成。1941年兼任苏联人民委员会主席（自1946年起改称部长会议主席）。卫国战争开始后，担任苏联武装力量最高统帅，领导苏联人民进行了4年艰苦卓绝的战斗，取得了反法西斯战争的伟大胜利，为世界和平和人类进步事业作出了贡献。战后领导苏联人民迅速地恢复和发展国民经济。1950-1952年，先后发表了《马克思主义与语言学问题》和《苏联社会主义经济问题》。1953年3月5日病逝。斯大林对苏联的革命和建设事业作出了巨大贡献，同时也犯有若干严重错误。斯大林与列宁"
    },
    {
      "id": "11894",
      "title": "民族独立运动的先驱哈桑逝世",
      "year": "1920",
      "month": "12",
      "date": "21",
      "content": "1920年12月21日 (庚申年冬月十二)，民族独立运动的先驱哈桑逝世。穆罕默德阿卜杜勒哈桑逝世哈桑（1864～1920），索马里诗人。民族独立运动的先驱。他足迹遍布东非、西亚，一生为索马里人民纯洁的伊斯兰教信念同殖民主义者及基督教教会进行斗争，1901年起领导人民进行抗英斗争，直至病死。他的诗篇生动、形象地描绘出祖国的沙漠和干旱的平原，以炽烈的宗教和爱国主义热情唤起同胞们对殖民主义者的痛恨，赢得老百姓的喜爱。他偶尔也用阿拉伯语写作，但这些诗远不如他用索马里语写的诗篇那样广泛流传。代表作有嘲笑英国殖民军骆驼保安队陷入爱国战士的重围自取灭亡的叙事诗《理查德考菲尔德的阵亡》，以及《诗人的爱马》、《赛义德的回答》、《地狱之路》、《正义之路》等。"
    },
    {
      "id": "11895",
      "title": "天津劝业场开业",
      "year": "1928",
      "month": "12",
      "date": "21",
      "content": "1928年12月21日 (戊辰年冬月初十)，天津劝业场开业。1928年12月21日，天津梨栈大街人群熙攘，楼高7层、场地宽阔的劝业场开幕，轰动了整个津门。法国领事到场祝贺，英国驻军军乐队也吹吹打打前来助兴。劝业场内，劝吾胞与，业精于勤，商务发达，场益增新4言联句高悬，各取其第一字，刚好组成劝业商潮。天津劝业场，全称天津劝业商场，位于法租界21号路，即梨栈大街。中德合办的井陉煤矿的买办高星桥在梨栈大街以银10.4万两，从英商先农公司手里购得一块5亩2分的地皮，仿照上海大世界的规模，建造这座7层楼的津门最大的娱乐商场。劝业场主要股东除高星桥外，尚有清庆亲王载振、日本正金银行买办魏信臣、天津钱业公会会长叶兰舫等。"
    },
    {
      "id": "11896",
      "title": "载客21人的DC-3型飞机试航",
      "year": "1935",
      "month": "12",
      "date": "21",
      "content": "1935年12月21日 (乙亥年冬月廿六)，载客21人的DC-3型飞机试航。美国航空公司希望DC-3的21个客座会使他们获利1935年12月21日。一种时速接近160英里，可载21名乘客的新型客机道格拉斯DC-3型今天首次试航。由唐纳德-道格拉斯设计的这种新型飞机是对DC-2型客机的改进，打破了多种客机飞行速度和载货纪录，机身加大，增加了运载能力，装的是2台900马力的柯蒂斯-赖特引擎，大大超过了DC-2型引擎的功率。按美国航空公司最初的要求，DC-3型客机应配有14张床位，为的是同铁路上的普尔门式火车卧车服务进行竞争，但是其他航空公司则要求DC-3型上配有21个座位。"
    },
    {
      "id": "11898",
      "title": "美国著名电影演员简·方达诞辰",
      "year": "1937",
      "month": "12",
      "date": "21",
      "content": "1937年12月21日 (丁丑年冬月十九)，美国著名电影演员简·方达诞辰。简方达1973年1月，简与汤姆海顿结婚。1937年12月21日，在纽约市的妇产医院里，简方达来到了人间。简方达有着典型的方达家族血统，和其父亲亨利方达一样腼腆而缺乏自信心，尤其在童年，简直有过之而无不及。简的生母弗兰西丝西摩布罗考，是一个信心十足、有自制力、大胆主动的美丽女子。她曾是个寡妇，后来却成了亨利方达的五位妻子中的第二位。她是个平易近人、在男女问题上却少有的大胆的女人。可惜简方达没有继承这些优点，倒在很大程度上步了父亲的后尘。他们一家的生活相当豪华、舒适。简的父母共同度过了7年美满时光，而且其父亨利的事业也是成功的。简起初就生活在这样的环境里。在孩童时期，简就长得十分健壮，举止也很漂亮。她看上去总是兴高采烈，喜欢热闹和从事一些快活的事情。但是，她却认为自己又胖又丑，有一种难以消除的自惭形秽的感觉。受这种感觉的影响，她产生了较强的自卑感，缺乏自信心，并日益形成了一种独来独往的习惯。简十分崇拜自己的父亲，尤其是在3年后简的弟弟彼得出世后。彼得立刻成了母亲的宠儿，母亲对他娇宠过份，大大地刺激了敏感的简，所以她很早就向父亲寻求她极为需要的安慰和抚爱。在对待男人的态度上，她总是拿他们与亨利比较，这不但影响了她同他们之间的交往，甚至影响了父女之间的感情，以至很长一段时间，他们心里头疙疙瘩瘩的，不能像以往那样亲密地生活。第二次世界大战结束后，方达一家又团圆了，表面看来似乎恢复了和谐，其实这个家庭的主人之间正酝酿着一场危机。她的父亲亨利对她母亲说他要离婚，因为他爱上了一个年轻姑娘苏姗布兰查德，结婚13年来他一直不幸福。弗兰西丝这时已步入中年，她感到很失望。这是1949年的事，那一年简和彼得觉得糟糕透了，圣诞节也过得非常不愉快。父亲后来一直没有回过家，家里只剩下痛苦和绝望的母亲，茫然不知所措。全家笼罩在凄凉的阴影之中，没有一丝生气。一个星期五的晚上，弗兰西丝用刀片割断了自己的喉管，死在疗养院卧室的浴池里。母亲自杀这一残酷的事实，造成了简终生最可怕、最痛苦的创伤。简在父亲第三次结婚后上了瓦莎学院。也许是受了父亲生活的影响，她在男女问题大大地觉醒了。上课只是为了应付考试，更多的时间是和附近的男生约会、偷情。她不停地更换约会对象，从来没有认真过一次。有一段时期，人们认为她似乎在爱情问题上动真格的了。简认识了亚历山大怀特洛，他28岁，阅历很广，远看颇像亨利方达。简对他有说不清的好感。他们频繁地约会，几乎每晚都有，甚至干脆同居。亚历山大认为自己已爱上了简，别人都这么看，可是有一天晚上，简在半夜里说起梦话来，吓了他一大跳。她疯狂地抱着他反复大叫爸爸！爸爸！亚历山大听得目瞪口呆。她和情人同床共视，心里想的却是父亲，这搁在任何人身上都会心烦意乱、大惊失色的。后来简就突然中断了和他的交往。随着年龄的增长和身体的发育，简出落得越来越美丽，不少人劝说她从事表演艺术，这似乎打动了简的心。于是她投身到李斯特拉斯堡的演员讲习所，接受系统的训练。演员讲习所的创办人李斯特拉斯堡独具慧眼，认为她具有不可估量的潜力，并直接对她说她有巨大的才能，这无疑给了她极大的鼓励。她终于冷静下来，确立了事业上明确的方向。简事业上的起步在很大程度上要归功于大导演瓦迪姆的栽培。简与他合作拍片时，瓦迪姆正与17岁的法国影星卡特琳德纳芙同居。但是两个人在感情上还是迅速靠拢。简在巴黎租了一处极宽大的公寓，他们同居了，而且一住就是6年多，他们于1965年8月才在拉斯维加斯举行了婚礼。婚后没多久，简就开始对瓦迪姆动摇起来，但她30岁的时候却发现自己怀上了瓦迪姆的孩子。她那个时候已开始投身于政治活动之中，积极参与反战活动和鼓吹妇女解放。因为瓦迪姆并不热衷于这些活动，所以他们开始心平气和地商谈离婚的事情。简方达的第二次婚礼是1973年l月举行的，她嫁给了汤姆海顿。虽然他的个性并不具备一种超人的勉力，但他头上有一层神秘的光环。简立即为他这种特征所吸引，并愿意依靠他的神秘力量。他们在1972年下半年就开始同居了。他们是那样的繁忙，以至结婚第三天就奔赴波士顿参加群众集会。他们虽受到官方的监视，但他们有更多的朋友，夫妇俩不停地在各城市之间巡回演讲。不过，她开始对政府持温和的态度，演讲的主题仅仅是围绕经济民主。同时，她把积蓄的财富投入她所相信的事业中，比如简方达健美馆、汽车修理店等等。她的健美馆十分成功，在世界各地拥有不少的崇拜者。她的健身术也广为人们所接受和推崇。80年代初，简通过自己的公司印度支那和平运动影片公司买下了《金色池塘》的拍摄权，与父亲合演了《金色池塘》。该片使亨利获得奥斯卡奖，也使父女之间达成了谅解。简和汤姆曾被人们称为打不散的鸳鸯，可是没想到结婚7年后，也就是在西方人所说的七年之痒的时候，这个婚姻走到了尽头。简现在的丈夫是美国传媒大事泰德特纳。特纳比简小一岁，也是一位颇有影响的人物。进入90年代以来，电视在人们的生活中发挥着越来越大的作用。特纳颇具经营策略，使自己的有线电视网从名不见经传的小企业成为堪与美国久负盛名的哥伦比亚广播公司、全国广播公司、美国广播公司三大电视网比肩的大公司。90年代初，特纳曾被《时代》周刊选为年度风云人物。简和特纳结婚后似乎非常幸福，尽管新闻媒体注视着他们的一举一动，但没有迹象表明他们的婚姻有什么问题。但愿简和泰德这次真成为打不散的鸳鸯。简方达拍片过程中从德纳芙手中夺取了大导演瓦迪姆"
    },
    {
      "id": "11899",
      "title": "美国“爵士时代桂冠诗人”费茨杰拉德逝世",
      "year": "1940",
      "month": "12",
      "date": "21",
      "content": "1940年12月21日 (庚辰年冬月廿三)，美国“爵士时代桂冠诗人”费茨杰拉德逝世。1921年，费茨杰拉德逝世费茨杰拉德和姗尔达在他母亲家中。在美国文学史上，20世纪20年代被称为爵士时代，有爵士时代桂冠诗人之称的斯格特费茨杰拉德在1931年回顾这一时代时写道：这是一个奇迹的时代，一个艺术的时代，一个嘲讽的时代，一个放纵的时代。当然那个时代也是知识和才智的时代，许多优秀的文学作品，包括费茨杰拉德的小说，都在美国文学史上写下了光辉的一页。斯格特费茨杰拉德，1896年生于美国的首都华盛顿。父亲爱德华费茨杰拉德知书达礼，温文尔雅，深受南方老派规矩的约束，他甚至在中年时也仍是一个十分漂亮迷人的男人。母亲在父亲看来是一个仅比漂亮差点儿而已的女人。他们有过两个女儿，但都不到1岁便被疾病夺去了生命，后来生了一个也是唯一的一个儿子，为纪念自己光荣的远祖，爱德华先生给儿子取名为弗朗西斯斯格特肯费茨杰拉德。两个女儿的夭折使夫妇俩对儿子的健康特别关心和敏感，他们对费茨杰拉德百般关爱，哪怕只是一点点伤风感冒也不让他去上学。费茨杰拉德一家的生活是不稳定的，部分原因是因为经济的拮据。所以，费茨杰拉德的生日庆典似乎多少有点令人失望。最糟糕的是他7岁那年的生日，他穿了一身水手服，准备扮演主人的角色，但是一个客人也没来。费茨杰拉德争强好胜。8岁时，他把一个孩子打得头破血流之后，跑回家编了一套有头有尾的理由躲过了父母的责骂。1908年，费茨杰拉德合家搬回到圣保罗。这是全家最难熬的日子，因为父亲生意失败了。或许是受到此事影响，费茨杰拉德学习开始用功起来，成绩相当好，对体育、舞蹈、音乐都十分爱好。从这个时候起，他开始成为一个执著的作家。不久他的第一篇作品《雷蒙抵押之谜》变成了铅字。故事刊登在1909年10月的学校文学刊物《时时刻刻》上。1911年，(15岁的费茨杰拉德去了纽曼天主教会办的一所预备学校。除了学习功课，他还非常热爱体育，无论是学习还是竞技，他都出类拔萃。1913年，费茨杰拉德进入普林斯顿大学。在大学里他从青年诗人约翰皮尔毕晓普那里懂得什么是真正的诗。在诗人的影响下，他开始钟爱济慈的诗。显然是毕晓普让费茨杰拉德相信，普林斯顿的英语教授们都是庸才，他们分不清诗歌和糟糕的长短句之间有什么区别。费茨杰拉德把这种观点带到了课堂上，立刻与任课老师发生了激烈的冲突。一个气量特别狭小的老师非常气愤地指出费茨杰拉德成绩不行。费茨杰拉德立即站起来申辩道先生，你不能给我不及格，我是一个作家。学校没有因为他自诩为一个作家而容忍他太差的成绩，1916年1月，他被迫退学了。失败是屈辱的，同时他又遭受了一次失恋的打击。尽管他才艺出众，但是他的恋人感兴趣的不是质量而是数量，很快便将他抛弃了。1917年4月，刚复学不到半年的费茨杰拉德加入军队参加了第一次世界大战。1918年夏，费茨杰拉德的团队驻扎在亚拉巴马州的谢里登军营时，他在乡村俱乐部的舞会上认识了娜尔达赛瑞，开始了不屈不挠的追求。但是他同时还缠着另外一个姑娘梅斯坦纳。最终他选择了娜尔达。1920年4月，他们举行了婚礼。这时的费茨杰拉德已经是一个处在成功前夜的作家，对他来说处处都充满了光辉灿烂得意想不到的事情。在费茨杰拉德的作品《人间天堂》中显然有娜尔达的影子，小说人物罗沙琳德正是从娜尔达而来。他的作品、小说、诗歌、剧本、特写等连篇累牍地出现在《星期六晚邮报》、《大都市人》和《时髦人士》等刊物上。爱情和婚姻成为费茨杰拉德小说的焦点。在他婚后三、四年的几篇更为重要的小说中，婚姻成了寻常的主题。尽管他的婚姻是幸福的，但其文学作品中涉及这方面的主题都隐含了些许不幸。1921年10月26日，女儿弗朗西斯降生。此后，他的一大批作品出炉，包括著名的《飞行的火箭》、《头和肩》、《大家喜欢的姑娘》等等。他的私人帐簿也就不断地增加，他成了富人。费茨杰拉德从小就极度虚荣，在赢得大量金钱之后，豪华的生活除了满足他的虚荣之外，更多地却是给他带来了烦恼和空虚。日复一日的饮酒及随之而来的悔恨和狡猾而又难堪的辩解。对娜尔达的一往情深，对婚姻始终如一的执著，以及伴随而来的妒忌、怨恨和争吵所有这些都体现出一种无可奈何的毁灭，时间和才华的浪费。他曾经梦想成为一位第一流的作家，想象自己成为商业伟才，然而这一切都毁于日复一日，永远是深夜3点钟，除参加一个个晚会外，无所事事的生活。无休止的欢闹和过量的酒精使他染上了肺结核。1940年12月21日，他因心脏病突发而过早地结束了他44岁的灼灼年华，留下了只写了6章的极有可能成为另一部辉煌巨著的《最后一个巨头》，成为文坛憾事。不知是娜尔达浪费了他的才华，还是他浪费了娜尔达的才华，他们既是一对爱侣，又是一对冤家。娜尔达最终因精神崩溃被送进了疯人院，凄惨地死去。费茨杰拉德夫妇与两岁的女儿斯各蒂。小斯各蒂好奇地看着前方。"
    },
    {
      "id": "11900",
      "title": "美国将军巴顿逝世",
      "year": "1945",
      "month": "12",
      "date": "21",
      "content": "1945年12月21日 (乙酉年冬月十七)，美国将军巴顿逝世。乔治巴顿上将1945年12月21日，血胆老将，美国脾气最坏的战斗英雄巴顿在海德堡的一所军队医院去世。乔治-巴顿上将12月9日在一次车祸中受伤，胸部伤口引起严重的充血，终年60岁。巴顿的坦克部队对战争的胜利起了很大的作用。他率军进攻北非和西部前线。他的第7集团军仅用38天就攻克了西西里。但是他的直言坦率，使他降了两次级。他曾经鼓励小学生学习护理和军事技术以便为下次战争做准备。"
    },
    {
      "id": "11901",
      "title": "全国人大副委员长黄炎培逝世",
      "year": "1965",
      "month": "12",
      "date": "21",
      "content": "1965年12月21日 (乙巳年冬月廿九)，全国人大副委员长黄炎培逝世。1965年12月21日，中国民主建国会主任黄炎培在北京逝世，终年88岁（1833年生）。黄炎培，江苏川沙人。清末举人。同盟会会员。1915年赴美考察。抗日战争时期，任国民参政员。1940年底，参予发起筹组中国民主政团同盟。1945年访问延安，同年发起筹组中国民主建国会。1949年出席全国政协第一届全体会议。建国后，任中央人民政府委员、政务院副总理兼轻工部长、全国人大副委员长、政协全国委员会副主席。"
    },
    {
      "id": "11902",
      "title": "第一届中国民主同盟主席黄炎培逝世",
      "year": "1965",
      "month": "12",
      "date": "21",
      "content": "1965年12月21日 (乙巳年冬月廿九)，第一届中国民主同盟主席黄炎培逝世。黄炎培黄炎培（1878～1965），男，字任之，号抱一，汉族，1878年生，上海川沙人。前清举人，中国同盟会会员。1941年参加发起中国民主政团同盟（1944年改为中国民主同盟），并于同年3月担任中国民主政团同盟中央执行委员会主席，旋于是年10月辞去主席职务。历任民盟中央执行委员会常委，第一、二、三届中央委员会常委。1965年12月21日在北京逝世，享年88岁。1901年求学于南洋公学（现上海交通大学），1902年应江南乡试，中举人。1903年在家乡创办川沙小学堂、开群女学，从此开始投身教育事业。是年6月因涉嫌革命党被捕，保释出狱后出走日本。1905年加入同盟会，成为蔡元培的得力助手，创办浦东中学并担任江苏省教育会的常任调查干事和江苏咨议局常驻议员，利用职务之便，继续从事革命活动。民国初，任江苏省教育司司长，筹办东南、暨南、同济等大学。1916年组织职业教育研究会，提出职业教育之目的在于解决社会国家最困难的生计问题，得到工商界人士的积极支持。1917年创建中华职业教育社，设中华职业学校，以敬业乐群为校训，提出劳工神圣、双手万能的实用教育，要使无业者有业，有业者乐业。五四运动时，他以江苏省教育会负责人身份，召集上海各校校长开会声援，发动全市罢市罢课斗争。1926年提出大职业教育主义的主张，认识到专守教育岗位，不足以救国，创办《生活周刊》，宣传革命。1927年蒋介石叛变革命后，以学阀罪通缉黄炎培，黄遂逃亡朝鲜和日本，进行考察。回国后撰写《朝鲜》和《黄海环游记》两书，以朝鲜亡国的痛苦告诫国人，并向蒋介石面陈日本图谋侵华日亟的形势。九一八事变后，创办《救国通讯》杂志，主张抗日救国。1932年以中国国难救济会名义通电全国，要求国民党归政于民，召开国民会议，团结抗日。淞沪抗战爆发，发动上海各界上层人士组织上海市民地方维持会，征募军需品支援十九路军，并维持地方治安和社会金融，直到上海沦陷。1937年任国防会议参议员，1938年为国民参政会参政员。1939年发起成立统一建国同志会，1941年代表职教社派参加中国民主政团同盟，担任首任中央执行委员会主席，旋于是年辞去主席职务。1945年7月，为促进国共合作，访问延安，回重庆后写了《延安归来》一书，介绍解放区实情。（ｌ$ｊτ.ｃń）1945年冬，与胡厥文等筹组民主建国会，当选常务理事。1946年1月作为中国民主同盟9人代表团成员参加旧政协，提出实现和平民主的政治主张。1948年与民主建国会其他领导人秘密举行常务理事会，坚决响应中国共产党的五一口号。1949年2月，在中共地下党的帮助下潜走香港，转道北上参加新政协筹备工作，并代表中国民主建国会出席新政协。新中国成立后，历任中央人民政府委员、政务院副总理兼轻工业部部长、第一、二、三届全国人大副委员长，第一届全国政协常委、第二、三、四届全国政协副主席，中国民主建国会中央委员会主席等职。1965年是日在北京病逝。"
    },
    {
      "id": "11903",
      "title": "世界第一例心脏移植者逝世",
      "year": "1967",
      "month": "12",
      "date": "21",
      "content": "1967年12月21日 (丁未年冬月二十)，世界第一例心脏移植者逝世。克里斯蒂安巴纳德医生在开普敦一家医院成功地进行了人类有史以来首次心脏移植手术。1967年12月4日，路易华什坎斯基，世界上第一个心脏移植病人，用一颗在车祸中丧生的25岁的妇女的心脏活了18天之后，1967年12月21日，在南非的开普敦去世。华什坎斯基的心脏移植手术是由以克里斯蒂安N巴纳德为首的5名外科医生小组进行的。手术是在华什坎斯基连续心脏病发作、身体虚弱到活不了几天的时候进行的。手术前一天晚上，医生向华什坎斯基和他的妻子解释了手术的程序后，问他是否想移植这颗心脏。他花了两分钟才下定了决心。后来，当移植心脏在华什坎斯基胸腔里又跳动起来的时候，外科医生们欣喜万分。华什坎斯基术后身体恢复良好。只因肺部出了问题，才夺去了他的生命。"
    },
    {
      "id": "11904",
      "title": "评剧演员小白玉霜逝世",
      "year": "1967",
      "month": "12",
      "date": "21",
      "content": "1967年12月21日 (丁未年冬月二十)，评剧演员小白玉霜逝世。小白玉霜逝世小白玉霜小白玉霜1922年生于天津，原名李再雯，父母亲养不起她，就把她卖给了著名评剧演员白玉霜作养女。白玉霜请了天津有名的评剧彩旦李文质做她的启蒙老师。李文质讲究演唱技巧，板、字、气、腔都很有功夫。再雯聪明好学，刻苦用心，打下了坚实的唱功基础。后来，再雯随同白玉霜演出，在艺术上又受到很深的熏陶，逐步掌握了白玉霜的唱腔和表演技巧。在她16岁那年，白玉霜不辞而别，戏班为了维持生计，让她接替母亲担任主演，挂出了小白玉霜的牌子。她的演出，意外地受到广大观众的欢迎。几年之后，白玉霜在北京病故，小白玉霜正式挑起了母亲的班子。她的音色纯正，音域宽广，行腔柔润平稳，深沉流畅，形成了韵味醇厚、朴素大方的演唱特色。无论是演唱技巧的运用，还是唱腔的设计安排，她都能从刻画人物出发，细腻而真切地表达人物感情，树立好人物的音乐形象。小白玉霜的艺术在解放后日趋成熟，洋溢着新时代的清新气息。1953年，小白玉霜加入国营剧团，在艺术上更加努力追求，不断创新。在演出剧目上，她一直坚持古装戏和现代戏同时并举。她在传统戏里扮演过许多古代妇女角色，如《朱痕记》中赵锦棠、《闹严府》中的严兰珍、《杜十娘》中的杜十娘和《秦香莲》中的秦香莲等这些性格鲜明、形象各异的舞台艺术形象，给观众留下了深刻的印象。特别是她的代表作《秦香莲》，在表演上吸收并借鉴京剧、梆子、曲艺等兄弟剧种的长处，丰富了自己的表演艺术。在电影《秦香莲》的拍摄过程中，她尊重导演对剧中人物造型的需要，毫不犹豫地剃掉自己的双眉，卸装后蒙着头纱回家。此事以后被传为戏剧界的佳话。小白玉霜在演出现代戏方面，做出过不可磨灭的贡献。从解放后到文革前的17年里，她参加演出的现代戏有17出之多。其中有：《九尾狐》、《农民泪》、《千年冰河开了冻》、《金沙江畔》、《李双双》等。在演出中，她努力塑造出一批风采各异、性格生动的新妇女艺术形象。特别是她在《小女婿》中扮演的杨香草，堪称脍炙人口，给观众留下了难忘的印象。小白玉霜把评剧白派艺术提高和发展到一个新阶段。1967年12月21日，由于四人帮的迫害，小白玉霜含冤死去，时年45岁。白派评剧演员小白1937年上海戏曲舞台摹然出现一颗新星小白玉霜"
    },
    {
      "id": "11905",
      "title": "中东和平会议在内瓦举行",
      "year": "1973",
      "month": "12",
      "date": "21",
      "content": "1973年12月21日 (癸丑年冬月廿七)，中东和平会议在内瓦举行。1973年12月21日上午中东和平会议在日内瓦的国联大厦开幕。联合国秘书长瓦尔德海姆主持了开幕会议。这次中东和平会议是在苏联、美国两个超级大国的一手策划下召开的。苏联外交部长葛罗米柯和美国国务卿基辛格为会议的两主席。12月18日，苏联代表马立克和美国代表贝内特一起会见了联合国秘书长瓦尔德海姆，递交了苏、美两国致联合国秘书长内容相同的信件。信中通知瓦尔德海姆：会议应当由苏联和美国任两主席，并要他担任会议的召集人，主持会议的开幕阶段。参加这次会议的有埃及、约旦和以色列。主要当事国之一的叙利亚拒绝参加会议。叙利亚官方发言人12月18日发表声明宣布：鉴于目前的情势所提供的种种迹象证明，正在玩弄一些要为以色列的利益服务，要使（日内瓦和平）会议讨论局部问题的手法。这种局部问题的讨论使我们没完没了地浪费时间，其目的是要冻结制订（以色列）完全撤出1967年被占领土的时间表和保证巴勒斯坦阿拉伯人民权利的具体方案的实质性问题。鉴于所有这一切，兹决定，阿拉伯叙利亚共和国将不参加在今年12月21日举行的日内瓦会议。埃及外交部长法赫米在会议的讲话中强调说：埃及决心为实现和平而奋斗，同样决心无论如何要设法解放埃及的土地和其他阿拉伯国家的土地，争取使巴勒斯坦人享有过和平和尊严生活的正当权利。他说：埃及和其他所有阿拉伯国家是武力征服不了的，它们不容许它们的土地继续被占领，阿拉伯世界也不答应巴勒斯坦人继续受到非人的待遇，不答应和平城市耶路撒冷继续处于征服者的旗帜底下。法赫米指出：各国人民都不会拿自己的领土来讨价还价或者用来进行交易，阿拉伯民族也不例外。如果希望阿拉伯人放弃他们的一部分领土，那就是对阿拉伯人的决心完全误解了，这是可悲的。约旦首相兼外交大臣扎伊德里法伊在讲话中谴责以色列25年来不断对阿拉伯国家进行侵略。他说：用武力占领土地是阿拉伯人决不答应的。里法伊强调，以色列军队必须从被占领的一切阿拉伯土地上撤走。巴勒斯坦人民的民族权利一定要恢复。以色列犹太复国主义者的代表--外交部长埃班在发言中为以色列对阿拉伯国家发动的历次侵略战争辩解，蛮横地坚持以色列不能回到1949年至1967年的停火线上去。埃班的发言受到埃及外长法赫米的驳斥。葛罗米柯和基辛格也在会上讲了话。22日上午会议转入秘密会议，一小时之后即结束。联合国秘书长瓦尔德海姆在会后发表的一项声明中说，会议通过建立一个军事工作小组和会议希望在今后某个时候建立的其他工作小组来继续进行工作。各工作小组将向会议报告它们的调查结果和建议。部长级会议将根据事态发展的需要在日内瓦再次召开。"
    },
    {
      "id": "11906",
      "title": "恐怖分子抓走11名石油部长",
      "year": "1975",
      "month": "12",
      "date": "21",
      "content": "1975年12月21日 (乙卯年冬月十九)，恐怖分子抓走11名石油部长。1975年12月21日，一伙亲巴勒斯坦的恐怖分子冲进石油输出国组织总部抓走11名石油部长，又因要一架喷气飞机的要求未得到满足又释放了这些人质。6名恐怖分子开枪进入维也纳世界石油中心的会议大厅打死3人打伤8人。但是他们带走人质的时候，没有人受到伤害。途中在阿尔及尔停留37个小时之后他们投降了。有人在阿尔及尔机场看到了国际恐怖主义分子卡洛斯。恐怖分子声称代表阿拉伯革命并且提出这里的石油上业应有巴勒斯坦一份。他们还要求根除美国的影响。巴勒斯坦解放组织不承认参与了这次恐怖事件。"
    },
    {
      "id": "11911",
      "title": "洛克比空难发生",
      "year": "1988",
      "month": "12",
      "date": "21",
      "content": "1988年12月21日 (戊辰年冬月十三)，洛克比空难发生。洛克比空难遭到飞来横祸的是苏格兰小镇洛克比，在此之前，没有几个人知道这个小镇的名字；但这之后，洛克比这个名字传遍了全世界。洛克比几乎成为空中灾难的代名词。这架波音747喷气式客机上的259名乘客全部遇难，另外，洛克比小镇上的居民也赔上了11条生命，总计27O人遇难，其中大部分是美国人。12月22日黎明时分，闻讯赶来的苏格兰警察把失事现场重重包围起来，开始取证工作。高空爆炸后飞机的残余物撒落得十分零散，这为取证工作带来了相当难度。搜寻人员带着各种仪器对这一区域的每一寸土地进行撒网式搜查，寻找遇难者尸体和飞机的残余物件。经过近一周的努力，英国警察找到了大部分遇难者的尸体和大小1.8万余件飞机碎片，这些碎片全部交给了英国国防部所属单位进行分析，以确定飞机失事的原因，并为破案提供线索。1000余名专家和技术人员不分昼夜轮班作业，利用各种仪器对这些飞机碎片进行分析、模拟和鉴定。结果认为，飞机失事前，飞机各个部件运行状态良好，没有任何发生故障的迹象。这个结论是意料之中的，因为103航班在起飞前曾作过1O分钟的飞行安全检查，结果一切正常，而且，爆炸是突然发生的，飞机事先没有任何告警，这就基本上可以排除飞机本身失事的可能。因此，技术人员认为，空难是由飞机内部的猛烈爆炸所致。一位技术人员注意到一片金属板上的少许痕迹，经鉴定，金属板是机体前部行李架上的残余物，而痕迹则是一种高性能塑胶炸弹的残余。进一步分析表明，炸弹是前捷克斯洛伐克的产品，名为塞姆泰克斯，是军火界最负盛名的塑狡炸弹，也是最受恐怖分子青睐的一种产品，因为一般的安全检查仪器对它无能为力。美英两国成立了联合调查组，由英国秘密情报局、苏格兰场和美国中央情报局及联邦调查局负责这次空难的调查事务。1991年11月14日，经过近三年时间的调查取证，美英两国终于宣布了洛克比空难的调查结果：空难是由两名利比亚情报人员制造的。他们是：前利比亚航空公司驻马耳他办事处主任阿里- 穆罕默德。迈格拉希，他的同事拉明-哈里发-弗希迈。他们将藏有炸弹的行李从马耳他送上了103航班。白宫发言人菲茨沃特在记者招待会上宣布，制造飞机坠毁这样的大屠杀恐怖活动如果没有政府最高层人士的支持是无法实现的，因此矛头直指利比亚最高领导人卡扎菲上校。随后，美英两国通过意大利驻利比亚大使馆向利比亚递交了起诉书和通缉令。利比亚大祸临头。利比亚对此采取了强硬立场，拒绝交出所谓的嫌疑犯。而西方国家早已认定利比亚是一个恐怖主义国家，恨不得把卡扎菲也推上被告席，怎能同意由利比亚自己审判所谓嫌疑犯。安理会7 31号决议已赋予它们引渡罪犯的权力，因此，它们声明，在利比亚面前只有两条路：要么是遵守安理会决议，引渡人犯；要么是不执行安理会决议，等着制裁。利比亚选择了后者。1992年3月 31日，安理会通过了第748号决议，要求利比亚在4月15日前交出嫌疑犯，否则世界上所有国家都要从15日起中断与利比亚的空中联系，实行武器禁运，直到利比亚交出嫌疑犯。但是卡扎菲并不把制裁放在心上。他对记者发表谈话说：我将对任何实施安理会制裁措施的国家采取报复行动。4月15日制裁正式生效。这一天，所有从利比亚出发的航班都遭到拦截，被迫返航。法国、瑞典、日本、德国等国驱逐了利比亚的外交官。对利比亚的制裁一直持续到现在。利比亚与美国的积怨由来已久。自1969年9月1日以卡扎菲为首的自由统一军官组织推翻伊德里亚斯王朝以来，利比亚与美国的关系就一直走下坡路。197O年6月11日，利比亚收回了美国在利比亚的惠勒斯空军基地，这是当时美国在海外最大的空军基地，美国人的恼怒可想而知。1971年12月，利比亚实施国有化措施，美国又是首当其冲。此后，卡扎菲逐渐左倾，与苏联关系密切，这更是美国不能容忍的。1979年，美国和利比亚相互撤回大使馆人员，但尚未彻底断绝外交关系。1981年8月，美国曾在利比亚的锡尔特湾向利比亚的空中实力挑战，结果利比亚失败了， 1986年，美国借口利比亚在柏林向美国军人采取恐怖主义行动，于1986年4月15日对利比亚动了外科手术，结果卡扎菲虽幸免于难，但其养女却被炸死，双方积怨甚深。这一次利比亚自己找上门来，美国和英国正好开始一心一意对付利比亚。6年多的制裁给利比亚经济带来了毁灭性打击。但利比亚一直坚持在第三国审理疑犯。1998年2月，国际法庭作出裁决，认为有必要听取利比亚的申诉。英美也同意在荷兰审理该案。洛克比空难"
    },
    {
      "id": "11912",
      "title": "阿拉木图宣言签署 苏联解体",
      "year": "1991",
      "month": "12",
      "date": "21",
      "content": "1991年12月21日 (辛未年冬月十六)，阿拉木图宣言签署 苏联解体。1991年12月21日，由苏联11个共和国（波罗的海3国和格鲁吉亚除外）的领导人在哈萨克斯坦首都阿拉木图举行的首脑会议上签署（简称：阿拉木图宣言）。主要内容：确认由俄罗斯、乌克兰和白俄罗斯3国签署的独立国家联合体的宗旨和原则（主要为互相承认和尊重国家主权和主权平等，互不干涉内政的原则；不使用武力和武力威胁、和平解决争端的原则；互相承认并尊重领土完整及现有边界不可侵犯的原则等）；宣布联合体成员国将通过协调机构进行平等协作，保留军事战略力量的统一指挥和以核武器进行统一监督；各成员国将在形成和发展共同经济区域方面进行合作；宣布随着独联体的成立，苏联将停止存在；独联体对承认其宗旨和原则的前苏联成员国或其他国家开放，经成员国一致同意均可加入独联体。"
    },
    {
      "id": "11913",
      "title": "钱塘江第二大桥建成",
      "year": "1991",
      "month": "12",
      "date": "21",
      "content": "1991年12月21日 (辛未年冬月十六)，钱塘江第二大桥建成。1991年12月21日，创造我国桥梁建设两项世界之最的钱塘江第二大桥在杭州落成。全国人大常委会委员长万里为大桥建成剪彩，国务院致电祝贺。国家七五重点建设工程钱塘江第二大桥，是我国自行设计，自行施工的公路铁路两用桥，融双线铁路、4车道高速公路于一体，铁路桥全长2861.4米，公路桥全长1792.8米，被称为铁路建设中取华东的关键工程和沪杭甬高速公路枢纽，总投资2亿多元，历时3年8个月。据桥梁专家称，钱塘江第二大桥是在世界强涌潮河段建成的第一座桥梁。大桥跨越钱塘江的1340米正桥，采用预应力混凝土连续梁新技术，桥面没有一条接缝，其连续长度堪称世界之最。评论：第一座建于强涌潮河段的特大桥~"
    },
    {
      "id": "11914",
      "title": "大秦铁路全线开通",
      "year": "1992",
      "month": "12",
      "date": "21",
      "content": "1992年12月21日 (壬申年冬月廿八)，大秦铁路全线开通。1992年12月21日，大同秦皇岛铁路二期工程及全线开通典礼在秦皇岛北站举行。全国人大常委会委员长万里为开通典礼剪了彩。国务院副总理田纪云在开通典礼上讲了话。田纪云副总理说：大秦铁路是我国西煤东运的战略动脉。一期工程开通4年来，已累计运煤1.3亿吨，社会效益与经济效益十分显著。现在全线开通后，将进一步发挥大通道、大运量的重载优势，这对确保晋煤外运，加速神府、东胜、准格尔煤田的开发，缓解华东、华南地区用煤紧张的局势，具有重大的战略意义。大秦铁路投资66.5亿元，是我国建成的第一条双线电气化开通重载(万吨列车)单元列车(品种单一不混装、循环运输不解体)的运煤专用铁路，综合技术水平和运输能力达到了80年代国际水平，标志着我国铁路重载技术和运输组织向现代化迈出了重要一步。大秦铁路一期工程自大同至河北省三河县大石庄，长410.8公里，已于1988年12月28日开通运煤，开通近4年来，可为国家增加工业产值2000多亿元。大秦铁路二期工程是一期工程的继续和延伸，全长242.2公里，西起大石庄站，途经河北省、天津市的三河、蓟县、玉田、遵化、迁西、迁安、卢龙、抚宁等县市，最后抵达秦皇岛三期煤码头。二期工程建成开通后，运煤列车不再绕道京秦铁路，而直接经由大秦本线抵达秦皇岛。点评：铁路方面的投资，国家的确花费很多"
    },
    {
      "id": "11915",
      "title": "美国信息高速公路政策初步成型",
      "year": "1993",
      "month": "12",
      "date": "21",
      "content": "1993年12月21日 (癸酉年冬月初九)，美国信息高速公路政策初步成型。1993年12月21日，美国副总统戈尔表示，美国政府有关信息高速公路的政策已初步成型，不久将以法律草案形式提交国会讨论。信息高速公路是这年美国最热门的话题之一。所谓信息高速公路，是指拟议中建立的贯通美国各大学、研究机构、企业以至普通美国人家庭的全国性信息网络，它是以信息交流为目的的基础设施。这一信息基础设施的名称、术语和设计都借鉴了本世纪五十年代开始建造、在过去几十年中充当美国经济发展支柱之一的交通基础设施州际高速公路网。同样属于基础设施，信息高速公路的重要性不亚于，甚至可能超过高速公路。建立信息高速公路的技术条件已经基本成熟，只需作商业化调整和试验就可应用。数据、文字、声音、图像和电视节目都能够通过电话线、有线电视输送线或无线电话网发送和接收。未来的信息高速公路将融合现有计算机联网服务、电话和有线电视的功能，成为教育、卫生、娱乐、商业、金融等内容极其广泛的服务项目的载体。与现有电视等单向性媒体的最大不同之处在于，信息高速公路将以双向交流形式，使信息消费者成为信息的积极提供者。建造全国性信息网络是克林顿和戈尔于去年提出的。今年一月他们上任后不久，克林顿授权成立了信息基础设施特别小组，由商务部长罗恩-布朗领导，副总统戈尔、总统经济顾问委员会主席劳拉-泰森以及一批经济、法律、技术专家和电信工业界代表组成。继为期数月的周密准备之后，最近一段时间里，特别小组的核心成员每星期都在白宫聚会讨论。戈尔在二十一日的讲话中指出，政府制定信息高速公路的政策基于五项原则：其一，鼓励私人企业增加投资其二，促进并保护私人企业间的竞争其三，公众都有机会获得服务其四，避免在信息拥有方面出现贫富不均现象其五，维护技术设计上的灵活性。戈尔强调，为适应信息高速公路的需要，创造有利于实现这一宏大规划的环境，克林顿政府支持修改一九三四年制定的《通信法案》，最终彻底消除对有线电视、电话、电视和卫星等各种电信工业企业施加的行政和法律限制。戈尔认为，信息高速公路将在十至十五年内建成。何谓信息高速公路?美国计划在今后10至15年建成的信息高速公路是计算机技术和通信技术发展并融合的产物，它将形成信息时代信息流通的主干线。这一计划的实施将给美国人的工作、学习、购物和生活方式带来革命性变化。信息高速公路的正式名称是全国性信息基础设施，英文缩写是NII。与美国交通网络能够直接达到工厂、学校、医院、娱乐设施和几乎所有家庭的情形相似，信息高速公路的设计者希望建造的信息网络也能达到同等的普及程度，使美国人能够极其方便地得到信息。信息时代的最有力信息交流工具是计算机。随着个人计算机在美国的大规模普及，几千万台计算机之间的信息流通主要依赖于二进制数据在电话线中的传输。虽然美国电话普及率现已高达93%左右。但计算机之间信息交流的渠道依然因为技术原因只相当于汽车刚出现时的诸多羊肠小道，速度、容量和效率无法提高，路径并非十分畅通。未来的信息高速公路将是现有羊肠小道之外增设的通衢大道。数据经过压缩之后，能够以数千倍的速度在高速公路上快速传递。铺作路面的是光导纤维。典型的一条光导纤维缆，直径不足1.3厘米，其中含有32根头发丝粗细的玻璃纤维丝。在现有技术条件下，每一条光导纤维能够输送大约5000个电视频道的图像信号和50万路电话的语音信号，但实际利用率只有这一容量的千分之一。鉴于光导纤维的巨大潜力，信息高速公路将不仅成为数据传输媒介，还将输送电视、电话、教学、金融等多种服务，成为继本世纪50年代美国开始大规模普及电话之后最重大的通信革命。"
    },
    {
      "id": "11916",
      "title": "韩国检察局起诉卢泰愚",
      "year": "1995",
      "month": "12",
      "date": "21",
      "content": "1995年12月21日 (乙亥年十月三十)，韩国检察局起诉卢泰愚。韩国前总统全斗焕因涉嫌主谋12.12军事夺权和5.17军事政变于1995年12月3日被韩检察当局拘捕，关进安养监狱。1979年任国军保安司令的全斗焕联合陆军第九师师长卢泰愚等少壮派军官于当年12月12日采取军事行动，扣押陆军参谋长郑升和，占领国防中，逮捕了国防部长，掌握了军事大权。翌年5月18日，由于市民反对全斗焕发布全国戒严令而发生光州事件，造成93人死亡。同年8月全氏当选为韩第11届总统，1988年2月结束任期后将总统宝座移交给亲信卢泰愚。全下台后到百谭寺当了一年多的和尚以示反省。1995年12月21日，韩检察当局起诉全有军事叛乱、非法调动军队等六项罪名。"
    },
    {
      "id": "11917",
      "title": "克林顿同意交出“白水事件”材料",
      "year": "1995",
      "month": "12",
      "date": "21",
      "content": "1995年12月21日 (乙亥年十月三十)，克林顿同意交出“白水事件”材料。1995年12月21日，美国总统克林顿同意向国会两院的调查者交出有关白水事件的新材料，其条件是调查者不以此为先例，要求公布克林顿与律师讨论白水事件的全部情况。调查者同意这一条件，但同时表示这一约定并不排除以后索要其它材料。国会参议院20日以51票对45票，通过决议，要求克林顿交出这份材料。克林顿2在白宫接受该报采访时说，白水事件调查在很大程度上是在玩弄政治。"
    },
    {
      "id": "11918",
      "title": "我国建成亚洲最大跨声速风洞",
      "year": "1997",
      "month": "12",
      "date": "21",
      "content": "1997年12月21日 (丁丑年冬月廿二)，我国建成亚洲最大跨声速风洞。1997年12月21日，国家重点工程、亚洲最大的跨声速风洞在中国空气动力研究与发展中心建成，并成功地进行了通气试车。它标志着我国拥有了世界级高速风洞，跨声速空气动力研究试验能力跨入了世界先进行列。大型跨声速风洞是我国独立自主发展航空航天事业的一项大型基础性工程，中央领导对这项工程十分关怀。新建成的跨声速风洞主体结构长66米，宽33米，试验段截面2．4米2．4米，为亚洲之最。风洞总体性能先进，采用了当代最新技术，试验结果更加真实可靠，模拟状态更接近真实飞行条件，是我国航空航天飞行器空气动力研究的里程碑工程。跨声速空气动力研究是航空航天飞行器研制中最复杂、最困难的问题之一。由于这种风洞技术性能要求高、建造难度大，目前只有少数发达国家掌握了设计和制造大型跨声速风洞的技术。中国空气动力研究与发展中心至今已建成了低速风洞、跨声速风洞、超声速风洞、激波风洞、低密度风洞等各种类型风洞42座，形成了规模大、种类齐全的风洞群。"
    },
    {
      "id": "11919",
      "title": "第二颗“北斗导航试验卫星”在西昌升空",
      "year": "2000",
      "month": "12",
      "date": "21",
      "content": "2000年12月21日 (庚辰年冬月廿六)，第二颗“北斗导航试验卫星”在西昌升空。图为发射现场2000年12月21日，本世纪中国航天最后一次发射获得圆满成功。中国航天人以全年5战5捷的优异成绩向20世纪道别。21日0时20分，我国自行研制的第二颗北斗导航试验卫星，在西昌卫星发射中心用长征三号甲火箭发射升空，并准确进入预定轨道。它与同年10月31日发射的第一颗北斗导航试验卫星一起，构成了北斗导航系统。这标志着我国将拥有自主研制的第一代卫星导航定位系统。有关部门负责人介绍，我国自主建立的第一代卫星导航定位系统北斗导航系统，可以满足国内卫星导航需求。这个系统是全天候、全天时提供卫星导航信息的区域导航系统，建成后将主要为公路交通、铁路运输、海上作业等领域提供导航服务，对我国经济建设起到积极推动作用。"
    }
  ],
  "event_count": 27
}