{
  "date": "12-22",
  "events": [
    {
      "id": "11671",
      "title": "清廷全盘接受议和大纲",
      "year": "1900",
      "month": "12",
      "date": "22",
      "content": "1900年12月22日 (庚子年冬月初一)，清廷全盘接受议和大纲。奕劻、李鸿章接受议和大纲的电文1900年12月22日，奕劻、李鸿章收到英、俄、德、日、美、法、意、奥、比、西、荷11国提出的议和大纲12条，立即电告西安。大纲内容主要为：一、以最重要的律法将祸首治罪。二、向各国分别赔款。三、派大员赴德、日谢罪，为克林德建碑。四、滋事各地罚停科举5年。五、炸毁大沽口炮台。六、天津至北京沿途设洋兵卡。七、各国使馆准永远屯扎卫队。八、此后对仇害洋人负有罪责的大小官员，应永远开除不用。九、禁止向中国运入与战争有关的材料。十、治罪谕旨和告示应张贴两年，解散所有团匪坛会。十一、更改各公使观见礼节，总理衙门只设主管大臣1名，以示重视。十二、条件全部照允照办后，联军才撤兵。议和大纲示追究慈禧太后的责任、逼其归政，全赖李鸿章极力斡旋。慈禧心头大石落地，即于当日复电指示：敬念宗朝社稷关系至重，不得不委曲求全，12条一概应允，只是要竭力磋磨详细条目，补救一分是一分。议和全权大臣奕劻"
    },
    {
      "id": "11693",
      "title": "韩检察当局起诉前总统全斗焕",
      "year": "1995",
      "month": "12",
      "date": "22",
      "content": "1995年12月22日 (乙亥年冬月初一)，韩检察当局起诉前总统全斗焕。韩国前总统全斗焕因涉嫌主谋12.12军事夺权和5.17军事政变于1995年12月3日被韩检察当局拘捕，关进安养监狱。1979年任国军保安司令的全斗焕联合陆军第九师师长卢泰愚等少壮派军官于当年12月12日采取军事行动，扣押陆军参谋长郑升和，占领国防部，逮捕了国防部长，掌握了军事大权。1980年5月18日，由于市民反对全斗焕发布全国戒严令而发生光州事件，造成93人死亡。同年8月全氏当选为韩第11届总统，1988年2月结束任期后将总统宝座移交给亲信卢泰愚。全下台后到百谭寺当了一年多的和尚以示反省。1995年12月22日，韩检察当局起诉全有军事叛乱、非法调动军队等六项罪名。韩国检察当局12-12事件和5-17事件特别搜查本部，正式向法院起诉前总统全斗焕在军事刑法上犯有军事叛乱罪等罪行。因受贿罪被起诉的前总统卢泰愚也因涉嫌参与军事叛乱并担任重要角色而被追加起诉。检察当局起诉全斗焕犯有军事叛乱、非法调动军队、指挥官擅离职守、谋杀上司未遂、枪杀士兵等6项罪行。前总统全斗焕自被捕以来在狱中进行了18天绝食，身体状况极度虚弱，22日零时10分被送入警察医院。汉城地方检察院崔桓检察长发表讲话说，检察当局逮捕起诉全斗焕的方针不变，全斗焕被送进医院只是收监场所的变更。"
    },
    {
      "id": "11694",
      "title": "柬埔寨施里武亲王流亡法国",
      "year": "1995",
      "month": "12",
      "date": "22",
      "content": "1995年12月22日 (乙亥年冬月初一)，柬埔寨施里武亲王流亡法国。1995年12月22日，柬埔寨王国政府前副首相兼外交大臣、执政的奉辛比克党秘书长诺罗敦施里武亲王乘飞机离开金边，途经新加坡前往法国过流亡生活。1995年11月18日，他因涉嫌谋杀第二首相洪森而被拘留。施里武亲王是诺罗敦西哈努克国王的同父异母弟弟。西哈努克国王写信给洪森，希望他以驱逐出柬埔寨和流亡法国的方式宽恕诺罗敦施里武亲王。根据西哈努克国王与洪森达成的协议，施里武亲王于19日从柬埔寨内政部获释。柬埔寨国王（诺罗敦西哈努克）"
    },
    {
      "id": "11720",
      "title": "卓别林的道具在英拍卖",
      "year": "1987",
      "month": "12",
      "date": "22",
      "content": "1987年12月22日 (丁卯年冬月初二)，卓别林的道具在英拍卖。看过喜剧大师卓别林主演的影片的人都还记得电影中经常出现过的那个穷途潦倒，手握一根拐杖、头戴圆顶礼帽的流浪汉，这是他给观众留下的一个可爱、滑稽而又十分深刻的形象。如今，他扮演流浪汉用过的礼帽、手杖和皮靴成了收藏家争相抢购的珍品。1987年12月，这3件道具最近在英国以12.1万英镑的价格被拍卖。为买到上述物品，一个通过电话报价的瑞士人和一个当场出价的丹麦人展开激烈的竞争。最后，瑞士人以38500英镑买走了皮靴，而礼帽和手杖被以82500英镑卖给丹麦人。成交后，丹麦人对记者说，他打算为卓别林塑造一尊蜡像，同他买来的两件物品一起展出，供人观赏。"
    },
    {
      "id": "11721",
      "title": "揭露南京大屠杀的电影《屠城血证》首映",
      "year": "1987",
      "month": "12",
      "date": "22",
      "content": "1987年12月22日 (丁卯年冬月初二)，揭露南京大屠杀的电影《屠城血证》首映。1987年12月22日，我国第一部正面表现侵华日军南京大屠杀暴行的故事片《屠城血证》首映屠城血证》在南京首映。影片围绕一批记录日军暴行的现场照片的保藏，表现出了中华儿女面对屠刀不屈不挠的英雄气概，揭示了南京大屠杀是日本军国主义有计划、有预谋的大规模血腥暴行。"
    },
    {
      "id": "11722",
      "title": "象棋国手谢侠逊逝世",
      "year": "1987",
      "month": "12",
      "date": "22",
      "content": "1987年12月22日 (丁卯年冬月初二)，象棋国手谢侠逊逝世。1987年12月22日，象棋国手谢侠逊逝世。谢侠逊是中国象棋界的元老，被誉为棋王。数十年来，他悉心钻研棋艺，培养新生，为中国象棋事业的发展作出卓越贡献。他撰写的《象棋谱大全》一书，在海内外很有影响。谢侠逊因病于1987年12月22日晚在上海逝世，享年101岁。谢侠逊生前曾任中国象棋协会副主席、上海市棋类协会副主任和上海市文史馆馆员。谢侠逊在遗嘱中表示：将我所有的棋书和资料送给上海棋社。"
    },
    {
      "id": "11739",
      "title": "苏联全面控制食品供应",
      "year": "1930",
      "month": "12",
      "date": "22",
      "content": "1930年12月22日 (庚午年冬月初三)，苏联全面控制食品供应。1930年12月22日，苏联食品合作社和分配制度没有像斯大林预期的那样成功。因此，苏联共产党中央委员会作出决定：消除官僚主义，把食品供应给为共产主义献身的兢兢业业努力工作的工人。中央委员会特别批评了国内供应部。它指责负责肉菜供应的官职上挤满了反苏维埃分子。他们其中有48人最近被枪毙。中央委员会发布的命令中承认苏联存在着劳工问题，并且命令说食品一定要用作调动工人积极性的武器。中央命令道：粮食分配一定要用来帮助工人们提高劳动生产率，抵制逃离生产第一线的行动。中央领导人还试图禁止私营商店出售食品及个人加工食品。工人们应该以最低成本制作和销售食品。为了能得到食物，苏联人必须证明自己是政府承认的某家工厂或企业的一名工人。此前的1930年l月5日，苏联领导人约瑟夫斯大林又一次教导农民，使他们明白共产主义到底是什么。他正式使苏联的农庄集体化，成立了农业合作社。在这一制度下，土地、牲畜以及所有的农具都成了国营合作社的财产。农民可以无偿使用由一个政府官员管理的国家财产。农场的收益根据农民的劳动量和质量进行分配。每户农民可以拥有一所房子、花园、牛棚和一头奶牛。他们可以出售花园里种植的蔬菜，收入归自己所有。斯大林认为，这种共产主义的试验如果想获得成功，就得作出牺牲和维护法律。西方经济的不景气状况使斯大林有一些时间来进行这种试验。"
    },
    {
      "id": "11747",
      "title": "毛泽东发号召 2000万知识青年上山下乡",
      "year": "1968",
      "month": "12",
      "date": "22",
      "content": "1968年12月22日 (戊申年冬月初三)，毛泽东发号召 2000万知识青年上山下乡。在军垦农场锻炼的北京大学生红卫兵运动持续两年多，终于闹得革命领袖也头疼起来。尽管他们此前一再呼吁复课闹革命，震荡和混乱却无法制止。到1968年暑期、大学仍不招生，工厂仍不招工，六六、六七、六八3届高中毕业生共400多万人呆在城里无事可做，成为亟待解决的社会问题。但领袖的号召力仍然无限。1968年12月22日，《人民日报》文章引述了毛泽东指示：知识青年到农村去，接受贫下中农的再教育，很有必要。随即在全国开展了知识青年上山下乡活动。此后到1978年，有近2000万知青上山下乡，接受很有必要的贫下中农再教育去了。但上山下乡并非始自文化大革命，它从50年代便被倡导，至60年代而展开。对当时的知青来说，他们到农村去，是为了消灭三大差别，带有积极的理想主义色彩，邢燕子、侯隽、董加耕等一大批优秀青年，便是他们的典型代表。因此，广义的知识青年上山下乡运动，从50年代中期到70年代末，前后经历25年，知青总数达2000万人左右。知识青年上山下乡，是特殊的历史为一代青年提供的一条特殊的道路。在这条道路上，有宝贵青春的荒废。有美好理想的破灭，有生活信心的动摇，更有一代知青的奋斗业绩。在国家最艰难的岁月，是他们同当地人民一起。用自己的勤劳和智慧，支撑着共和国大厦。较之后来的青年，他们更多一些对人生艰辛的领悟，更多具有吃苦耐劳的品格。知青二字已不是单纯字面上的含义，而是那段特殊经历赋予他们的一种资格。黑龙江生产建设兵团通行证广州知青去海南农村落户海南知青武装训练邢燕子的赠款和优惠贷款。协定自1990年2月起生效。这是一项南北国家签定的重要的经贸协定。与前三个协定签定时的气氛相比，非加太国家的热情已大大减退。东道国总统埃亚德马在致词中强烈要求欧共体不要为了改善同一些国家的关系而损害了老朋友的利益。他建议召开一次欧共体和非加太国家的会议，以便讨论制订一项在乌拉圭回合国际贸易谈判和1992年欧洲大市场建立之后对非加太国家的援助和补偿措施。他说：只要少数人掌握着这个星球上的大部分财富并使大多数人长期陷入贫困和依附的状态，世界上就没有真正的和平。第三世界国家被债务负担、贸易条件恶化、失业和通货膨胀压的喘不过气来，这才是真正的危险。《洛美协定》是欧共体国家和非洲、加勒比、太平洋地区发展中国家之间的经贸协定，这些发展中国家过去不少是英法的殖民地。协定第一次签定的时间是1975年2月28日，因在多哥首都洛美签字，故称《洛美协定》。协定有效期为5年，1979年10月和1984年12月因协定到期续签过两次。协定规定，欧共体应该在促进工业化、金融和技术援助、关税和稳定出口收入等方面对非加太国家给予优惠。前三个协定的援助金额分别为35亿、56.07亿和85亿欧洲货币单位。这些款项除一部分直接资助非加太国家的发展项目外，相当一部分专门用于稳定非加太国家初级产品的出口收入。诚然，这些措施对帮助非加太国家克服经济困难，减轻它们出口收入的损失起到了一定的作用。但是，由于稳定收入补贴总额不够，经常不能满足出口国申请补贴的要求。以1988年为例，非加太国家因咖啡和可可等热带作物产品价格暴跌，要求欧共体补贴5.79亿欧洲货币单位，但实际批准的只有3.75亿欧洲货币单位。再如，科特迪瓦1988年的出口收入损失为6000亿西非法郎，而得到的补贴只有400亿西非法郎。正是因为不合理的国际经济秩序，19801987年间，非加太国家的购买力下降了64%，南北之间的差距进一步扩大。鉴于前三个《洛美协定》并未阻止非加太国家的贫穷化，使其走上健康稳定的发展道路，这些第三世界国家对第4个《洛美协定》寄予厚望。他们曾要求欧共体增加财政援助，提高稳定出口收入的基金，希望对现有的稳定出口收入制度进行改革，放宽补偿的限制条件等。尽管此次协定的援助金额明显高于前三次，但是，由于非加太国家的上述合理要求未能得到认真的讨论和对待，有的甚至遭到断然拒绝，致使非加太国家普遍感到失望。科特迪瓦《博爱晨报》在一篇署名文章中指出，欧共体和非加太国家的合作是彼此利益的结合，从签约起至今合作双方都从中得到了好处。现在的问题是非加太国家受到了损害。塞内加尔商业部长呼吁说：事情很清楚，欧共体是能够提出一项改革方案，以解除人们的忧虑的，这就要看它是否真正有诚意了。"
    },
    {
      "id": "11789",
      "title": "东京高法宣判东史郎败诉",
      "year": "1998",
      "month": "12",
      "date": "22",
      "content": "1998年12月22日 (戊寅年冬月初四)，东京高法宣判东史郎败诉。8 6 岁的东史郎对终审充满自信1998年12月22日，东京高等法院以所谓被推认为不存在日记中所描述的那样残虐行为为由，宣判揭露当年日军制造南京大屠杀惨案罪行的原日军士兵、86岁高龄的东史郎败诉。这是继两年半以前东京地方法院宣判东史郎日记败诉案以来，日本司法当局又一次作出不顾史实、有失公正的判决。原日军陆军京都16师团福知山步兵20团东史郎曾在1937年参加了入侵南京城的战斗，目睹了日军种种惨绝人寰的暴行。1987年，东史郎为揭开南京大屠杀的真相，牢记历史教训和发展中日两国人民的世代友好，将封存40年的从军日记和战场记录公布于众，之后又整理出版。但是，一伙否认侵略史实的顽固分子怂恿东史郎日记中所记载的一起屠杀事件的当事者桥本光治（原告）于1993年4月15日以名誉侵权起诉东史郎，否认曾有过那样残忍的行径，进而全盘否认南京大屠杀。1996年4月26日，东京地方法院以日记记载从常识判断不自然为由作出了东史郎支付50万日元名誉损害赔偿的颠倒黑白的判决。东史郎22日在法庭宣判后举行的记者招待会上发表抗议声明。东史郎愤怒地说，高等法院袒护否认南京大屠杀的原告一方，作出不公正的判决，天理难容。他表示将继续向最高法院上诉，不断地将东史郎日记和南京大屠杀真相更广泛地向世人公布，斗争到底。南京市公证处对试验全过程进行现场公证试验结果表明：加害者是有时间躲避、并能避免伤害的。在手榴弹燃烧试验现场。日本律师和工作人员详细记录了爆炸试验过程。试验人员根据东史郎日记中记述的情况，将三颗手榴弹拴在装有模拟人的口袋上。东史郎将伴随他大半个世纪的战时随军日记等物证捐给侵华日军南京大屠杀遇难同胞纪念馆。"
    },
    {
      "id": "11897",
      "title": "苏联作家奥斯特洛夫斯基病逝",
      "year": "1936",
      "month": "12",
      "date": "22",
      "content": "1936年12月22日 (丙子年冬月初九)，苏联作家奥斯特洛夫斯基病逝。1936年12月22日，苏联作家、长篇小说《钢铁是怎样炼成的》作者奥斯特洛夫斯基病逝。尼古拉阿列克谢耶维奇奥斯特洛夫斯基，1904年生于工人家庭。初级教会小学毕业后，因家境贫寒不得不辍学做工。1919年，加入苏俄共青团并参加红军同白匪作战。19231924年担任共青团工作。1924年加入共产党。1927年因病全身瘫痪，双目失明。他以惊人毅力写了长篇小说《钢铁是怎样炼成的》和《暴风雨所诞生的》，根据亲身经历，描写苏联青年在革命熔炉中锻炼成长的经历。《钢铁是怎样炼成的》早在1942年就译成中文，书中主人公保尔柯察金成为中国青年的学习榜样。1936年12月22日，奥斯特洛夫斯基病逝。"
    },
    {
      "id": "11922",
      "title": "中日签订《满州善后协约》",
      "year": "1905",
      "month": "12",
      "date": "22",
      "content": "1905年12月22日 (乙巳年冬月廿六)，中日签订《满州善后协约》。1905年12月22日，日本小村寿太郎和驻华公使内田康哉，与奕劻、瞿鸿机、袁世凯经过22次会议近35天的谈判，在北京签订了中日《会议东三省事宜正约及附约》又称《满洲善后协约》。该约正约共3款，附约12款。其主要内容为：一、清政府承认日俄《朴茨茅斯条约》中给予日本的各项权利。二、允许开放奉天的凤凰城、辽阳、新民屯、铁岭、通江子、法库门、吉林的长春、吉林省城、哈尔滨、宁古塔、珲春、三姓，黑龙江的齐齐哈尔、海拉尔、瑷珲、满洲里共16处为商埠。三、设立中日木植公司，允许日本在鸭绿江右岸地方采伐森林。四、日本得继续经营战时擅自铺设的安东至奉天的军用铁路，至1923年届期估价卖给中国；吉长铁路自中国自行筹款筑造，但资金中的一半要向日本借贷。五、日本得在营口、安东和奉天划定租界。"
    },
    {
      "id": "11925",
      "title": "美国人类学家博厄斯逝世",
      "year": "1942",
      "month": "12",
      "date": "22",
      "content": "1942年12月22日 (壬午年冬月十五)，美国人类学家博厄斯逝世。1906年的弗兰兹博厄斯1942年12月22日，美国人类学的创始人弗兰兹-博厄斯逝世，终年84岁。博厄斯出生于德国，并在那里攻读物理学。他来到巴芬岛旅行并对爱斯基摩文化发生了兴趣。他在太平洋西北部，对夸扣特尔的印第安人进行了实地考察，在经验的正确性方面是前所未有的。以前，人类学大都是坐在椅上的理论家们研究出来的。博厄斯一直在纽约美国历史博物馆任人种学馆长。直至逝世，他一直是哥伦比亚大学人类学教授，他的著作有《原始人的心灵》和《种族、语言和文化》。"
    },
    {
      "id": "11926",
      "title": "人民解放军平津前线司令部发布约法八章",
      "year": "1948",
      "month": "12",
      "date": "22",
      "content": "1948年12月22日 (戊子年冬月廿二)，人民解放军平津前线司令部发布约法八章。1948年12月22日，中国人民解放军平津前线司令部发布约法八章：一、保护各城市人民的生命财产；二、保护民族工业商业；三、没收官僚资本；四、保护学校、医院、文化教育机关、体育场所及其它一切公共设施，任何人不得破坏；五、原属国民党省、市、县各级政府机关官员、警察人员、区镇乡保甲人员，凡不持枪抵抗，不阴谋破坏者，本军一律不俘虏和逮捕；六、为确保城市治安、安定社会秩序，一切散兵游勇均应向当地本军部队及警备司令部或公安局投诚报到；七、保护外国侨民生命财产的安全；八、无论在本军进城前和进城后，城内一切市民及各界人士，均需共同负责，维护社会秩序，免遭破坏。凡保护有功者奖，阴谋破坏者罚。"
    },
    {
      "id": "11927",
      "title": "戴高乐当选法兰西第五共和国首任总统",
      "year": "1958",
      "month": "12",
      "date": "22",
      "content": "1958年12月22日 (戊戌年冬月十二)，戴高乐当选法兰西第五共和国首任总统。1958年12月22日，法国举行了总统选举，选举结果是完全在人们意料之中的戴高乐当选了法国总统。戴高乐所制订的法国现行宪法中关于总统权限的规定，就是为他自己当总统而设计的。按照这一宪法，总统任期为七年，总统拥有极大权力：他有权任命总理并且同他商定内阁其他成员的名单；他将在内阁和议会之间起仲裁作用，当政府和议会双方发生严重分歧时，他有权解散议会，他有权颁布法律，并且可以越过议会把这些法案提交全民表决；他不仅有权批准国际条约，而且有权谈判签订这类条约；在国家处在紧急状态时，他还有权接管政府。整部宪法中没有包括对总统这种绝对权力给予任何约束或监督的条文。按照戴高乐宪法的规定，总统是由选举团投票选出的，选举团包括法国国民议会和参议院的议员、法国本土各省议会和市议会的议员、各海外领地议会的议员以及法国各主要城市的市长等，共八万一千多人，其中右翼反动势力占了压倒优势。尽管如此，法国共产党提出的总统候选人马兰仍然在这次选举中获得了有效选票的13.8%。特别是在巴黎区，马兰所得的选票同戴高乐所得的相比相差十分有限。"
    },
    {
      "id": "11930",
      "title": "我国第一台亿次计算机“银河”研制成功",
      "year": "1983",
      "month": "12",
      "date": "22",
      "content": "1983年12月22日 (癸亥年冬月十九)，我国第一台亿次计算机“银河”研制成功。1983年12月22日，我国第一台每秒钟运算达1亿次以上的计算机银河在长沙研制成功。银河巨型计算机系统是我国目前运算速度最快、存贮容量最大、功能最强的电子计算机。它是石油、地质勘探、中长期数值预报、卫星图像处理、计算大型科研题目和国防建设的重要手段，对加快我国现代化建设有很重要的作用。目前，只有少数几个国家能够研制巨型电子计算机。银河计算机的研制成功，提前两年实现了全国科学大会提出的到1985年我国超高速巨型计算机将投入使用的目标，使我国跨进了世界研制巨型机国家的行列，标志着我国计算机技术发展到了一个新阶段。1983年5月以来，国务院电子计算机与大规模集成电路领导小组组织全国29个单位的95名计算机专家和工程技术人员，成立银河计算机国家技术鉴定组，并分成7个小组对银河机进行全面、严格的技术考核。结果表明：26道在国民经济发展和科学研究方面具有广泛代表性的正确性考题，先后计算3遍，数据完全相同，结果正确，精度符合要求；在单道操作系统或多道操作系统控制下，全系统和主机稳定可靠；硬件系统向量运算速度达到每秒1亿次以上，软件系统内容丰富，功能较强，使用方便，性能先进，银河巨型机在设计、生产、调试过程中，提出了许多新技术、新工艺和一些理论问题。有些是国内首次使用，有些达到了国际水平。银河巨型机的研制任务是1978年2月由邓小平同志交给国防科委的，国防科委又把这一任务落实到国防科技大学计算机研究所。这个仅200多人的研究所，工作人员队伍很年轻，具有副教授以上职称的技术人员寥寥无几，但这些年轻人发扬自力更生，奋发图强的精神，依靠各地20多个单位的支援协作，只用了5年时间，就完成了银河巨型机的研制工作，使全国人民为之扬眉吐气。"
    },
    {
      "id": "11932",
      "title": "辽西发现史前巨型建筑",
      "year": "1989",
      "month": "12",
      "date": "22",
      "content": "1989年12月22日 (己巳年冬月廿五)，辽西发现史前巨型建筑。1989年12月21日，距今5000年前的辽西红山文化遗址，继3年前发现轰动中外的女神庙和积石冢群之后，近年来陆续又有多项重要奇特的发现。其中最为惊人的是牛河梁的巨型建筑、原始社会首领人物的大型墓葬，以及在众多积石冢中出土的精美的玉器等。考古专家们认为，这一系列的新的重要发现，为继续探讨中华文明起源问题提供了更丰富更翔实的第一手材料。美、法、日、印度等国学者实地考察后的共同观感是，辽西红山文化遗址是可与埃及金字塔、印度河莫亨觉达罗古文明相比的世界性发现。辽宁考古工作者在牛河梁首次发现的我国史前具有金字塔性质的巨型建筑，规模宏伟，气势不凡。大型建筑的土上部分，中心是人工夯起的土丘，夯土堆直径近40米，外包巨石。内石圈砌成规整的圆形，直径近60米。整个建筑的范围大约有近万平方米。专家们断定这座遗址距今已有5000多年历史。"
    },
    {
      "id": "11933",
      "title": "罗马尼亚内战爆发",
      "year": "1989",
      "month": "12",
      "date": "22",
      "content": "1989年12月22日 (己巳年冬月廿五)，罗马尼亚内战爆发。1989年是齐奥塞斯库在罗马尼亚统治时期的最后日子。1989年12月22日，布加勒斯特发生了暴动，起义士兵和群众与总统卫队展开了激烈的枪战。1989年末，东欧大陆的动荡终于波及了罗马尼亚。11月29日，罗马尼亚体操明星科马内奇出逃，寻求西方的庇护。到美国后，她将出逃的恐怖经历向西方新闻界公布。这似乎是一个前兆。12月15日，罗马尼亚边境城市蒂米什瓦拉发生警察与当地居民的激烈冲突，双方都使用了武器，造成了人员伤亡。动乱开始了。在这国内动乱开始蔓延的时候，总统齐奥塞斯库似乎还相当沉得住气。12月18日，他照常飞往伊朗进行为期3天的国事访问，并同伊朗总统拉夫桑贾尼举行了会谈。唯一的不同是，他的夫人埃列娜-齐奥塞斯库未像往常一样随他出访。作为罗马尼亚政府第一副总理，她坐镇国内，控制事态发展。此时在遥远的德黑兰，齐氏还一再宣称：我们的形势是稳定的。12月20日一个可怕的消息在罗马尼亚不胫而走：保安部队在蒂米什瓦拉实施大屠杀，几千人丧生，上万人被捕或失踪。当晚，齐奥塞斯库从德黑兰刚一回国，立即到电视台发表讲话，严厉斥责蒂米什瓦拉动乱是帝国主义和复仇主义集团以及外国间谍机构组织的，是企图阻止社会主义发展，使国家倒退到外国统治下。12月21日，他又在首都举行的群众大会上发表讲话，呼吁全国保持稳定。但此时群众已无心听他演讲了。就在这一天，布加勒斯特爆发了反齐奥塞斯库的示威游行。人们高呼：不要齐奥塞斯库！要自由！要面包！示威者冲进书店，焚毁齐奥塞斯库的著作。与此同时，以伊利埃斯库为首的罗马尼亚救国阵线宣告成立，宣布解散齐奥塞斯库的全部政权机构。紧接着，支持齐奥塞斯库的保安部队与反对他的军队和群众在首都市区展开了激烈的巷战。12月22日起义者占领了电台和电视台，宣告齐奥塞斯库下落不明。此时齐奥塞斯库还留在罗共中央办公大楼里。街上激烈的枪炮声响个不停，齐奥塞斯库感到大势已去。齐奥塞斯库夫妇决定坐飞机出走。飞机首先开到布加勒斯特以北斯纳戈夫村齐奥斯库的一个夏宫里，齐氏夫妇在那里与另两人告别，带着保缥和两大袋食品又上了飞机。由于此时罗马尼亚领空已被封锁，齐氏无法飞到国外去，只得在首都市郊一个小镇上下机改乘汽车，准备找一个庇护地先隐藏起来。但到处都在罢工游行，在找了6个求救点都无果后，齐氏的司机（临时挟持的）把他们交给了一群革命者。当持枪的士兵出现在他们面前时，齐奥塞斯库大声吼叫起来，以为自己昔日的威风可以镇住这些士兵，但一切已成为过去，士兵们不容分说地将齐氏夫妇推上了车。两天后，当欧洲的千万个家庭正围坐在五彩缤纷的圣诞树旁欢度圣诞节时，罗马尼亚人在激烈的枪声中等待着局势的发展。这天下午两点，在一个军营的餐厅里对原罗马尼亚总统、罗共中央总书记尼古拉-齐奥塞斯库和夫人埃列娜进行了秘密的军事法庭审判。齐奥塞斯库以抗议的口气说：我不承认任何法庭，我只承认全国人民代表大会。这是政变，我不承认任何人。审判长不耐烦地说：我们根据本国宪法审判你，这不是你给我们上课的时候我们了解法律。在控诉书上写到了齐氏夫妇的五大罪行：一、大量屠杀人民，牺牲者超过6万名；二、利用秘密警察来对付人民和国家，损害了国家力量；三、在各个城市制造爆炸事件，破坏建筑物和公共财产；四、把国家经济搞得一团糟；五、在国外银行存款超过1O亿美元，并企图利用这笔款外逃。最后的判决是：没收被告所有财产，并处以死刑。宣判一完，齐氏夫妇就大声抗议，但法庭马上加上一条：此项判决不准上诉！审判后不久，齐氏夫妇即被带赴刑场。据一个名叫卢博伊的上尉回忆，埃列娜同她丈夫一起被带出去时说：我们希望死在一起，我们用不着怜悯。刑场在一个院子里，齐氏夫妇背后是砖墙，上面布满了弹孔。一支3人行刑队执行枪决。据报道，行刑前埃列娜曾向行刑士兵喊道：你们怎能向我们开枪，我曾经那么关怀你们，我是你们的母亲！一个士兵回答说：不，你不是我们的母亲，你是杀死我们母亲的凶手。齐奥塞斯库拉了拉埃列娜说：不要说了。枪声骤响。第二天，12月26日，罗马尼亚电视台播放了审判齐奥塞斯库和他被枪决后的录像。齐奥塞斯库从被欢呼到被处决，只有32天。据罗马尼亚前总理彼得-罗曼回答德国《明镜》周刊记者时说，立即审判和处决齐氏夫妇主要是担心忠于齐奥塞斯库的武装力量去营救他们而造成更大的内乱，我们已经得到消息说，武装的伞兵部队正策划营救这对夫妇。而罗马尼亚总统扬-伊利埃斯库说，军方敦促迅速处决，因为他们担心出现恐怖组织。这是导致齐氏夫妇迅速被审判又被处决的直接原因。一个熟悉的手式：布加勒斯特的人民为那些在革命中牺牲的人们献上最后的问候齐奥塞斯库夫妇在被枪决前不久的情景一位持枪者观看着齐奥塞斯库被处决的场景"
    },
    {
      "id": "11934",
      "title": "首钢开办华夏银行",
      "year": "1992",
      "month": "12",
      "date": "22",
      "content": "1992年12月22日 (壬申年冬月廿九)，首钢开办华夏银行。1992年12月22日，中国第一家由工业企业开办的商业银行华夏银行开业。国务院总理李鹏出席开业典礼并剪彩。首钢总公司作为全国最早进行改革试点的单位，现已发展成为跨行业、跨地区、跨国经营的特大型企业，内部资金流通和对外资金融通业务急剧增加，成立银行参与资金经营已成为首钢进一步改革与发展的迫切需要。1992年5月22日邓小平同志视察首钢以后，国务院不仅赋予首钢更大的投资立项权和外贸自主权，而且还赋予首钢资金融通权，批准首钢建立自己的银行，按照国际惯例经营金融业务。华夏银行是首钢总公司兴办的全民所有制金融企业，行政上归首钢总公司领导，业务上接受中国人民银行指导和检查，具有独立法人资格，注册资金10亿元。"
    },
    {
      "id": "11935",
      "title": "“申根协定”确定生效日期",
      "year": "1994",
      "month": "12",
      "date": "22",
      "content": "1994年12月22日 (甲戌年冬月二十)，“申根协定”确定生效日期。1994年12月22日，申根协定执委会在波恩决定，该协定将从1995年3月26日起正式生效。届时，申根协定九个签字国中的七国，即法国、德国、比利时、卢森堡、荷兰、西班牙和葡萄牙将取消内部边界检查，实行人员自由流通。意大利和希腊因在信息技术方面尚未做好准备，决定晚些时候加入。根据法国的要求，申根协定执委会决定将从1995年3月26日起的前三个月作为过渡期。在这期间，上述七国可以检查这一机制运转情况，酌情决定是否立即全面实施申根协定。"
    },
    {
      "id": "11936",
      "title": "墨西哥发生屠杀案 46人死亡",
      "year": "1997",
      "month": "12",
      "date": "22",
      "content": "1997年12月22日 (丁丑年冬月廿三)，墨西哥发生屠杀案 46人死亡。墨西哥惨案1997年12月22日，墨西哥南部恰帕斯州又发生一件令墨西哥全国和国际社会为之震惊的血案。这一天晚上，60余名蒙面武装分子乘着夜色突然冲进恰帕斯州切纳洛市阿克特阿尔村一个土著难民临时居住点，向因部落纠纷几天前逃到这里避难的土著难民疯狂开枪扫射。这伙全副武装的凶手甚至使用了国际公约禁止使用的开花子弹，杀伤力极强。待警察闻讯赶来时，凶手已全部逃之夭夭。在短短的几分钟时间里，临时在这里避难的几十名土著农民当场死亡45人，受伤11人。遇难者中妇女和儿童占多数，有21名妇女和15名儿童，其中还有一个不满两个月的婴儿。加上第二天死在医院里的一位受伤男子，在这一血案中共有46人死亡。12月27日，警方已拘捕了43名涉嫌参与大屠杀的凶手。切纳洛市市长哈辛托阿里亚斯因被指控为大屠杀的主谋，也被警方收审，一位来自首都的联邦法官对他进行了初审。初步调查和审讯表明，这是一起严重的印第安农民家族和宗派冲突事件。在大屠杀发生之前，暴力和恐怖的阴影已经笼罩在切纳洛市及其周围地区。事情的起因是11月13日瀑布镇印第安人的一次宗教仪式被当地500多名准军事组织成员强行阻止。第二天，切纳洛市一名政府官员被人暗害。市长阿里亚斯将此归咎于教区牧师米盖尔赫尔利，称牧师煽动印第安人进行了这次暗杀，并恐吓赫尔利牧师小心脑袋瓜。以后几天，陆续有人失踪，有人遭绑架和暗杀。到11月底至少有10人死亡。南哈蒂克镇有10户民主革命党家庭被逐出镇。阿克特阿尔村4户同情萨帕塔游击队人家房屋被烧毁。西达拉镇150户民主革命党人举家出逃，而圣豪阿金镇也有35户革命制度党人家迁出了自己的家乡。一时间，没有人再敢单独走出家门。老百姓都说，又一个1月1日要来了。这是指几年前游击队组织萨帕塔民族解放军萨帕塔游击队在元旦打响了造反的第一枪。经过调查和审讯，参加大屠杀的凶手是来自切纳洛市不同村镇的准军事组织成员。所谓准军事组织，实际上是法律不承认的各种地方和私人武装，如大小市镇为对付游击队而组织的松散的武装民团，还有大地主和大庄园传统的护卫队。这些准军事组织成员都是一班认主子不认法，认钱不管爹和娘的人。实际上在萨帕塔游击队起事之前，恰帕斯州就不是一个太平的地方。这个州地处墨西哥南部，山高坡陡，林密水急，交通不便，是全墨西哥最贫穷落后和最动荡不安的一个州。全州至今大部分居民用不上电，50％以上的人口是文盲，许多村落是清一色的印第安居民，仍过着刀耕火种的生活。萨帕塔游击队出现以前，这个州就存在着严重的部落矛盾、家族纠纷和居民的宗派冲突。阿里亚斯市长的家族就是当地两大对立家族之一。游击队的出现使这一矛盾更加激烈，冲突更加尖锐。1998年，恰帕斯州将举行州长选举，11个市的市长将换届。因此，有舆论认为，近来恰帕斯州暴力和恐怖事件层出不穷与游击队活动有关，也与1998年地方选举不无关系。阿里亚斯坚持自己与大屠杀无任何干系，法庭是否会认定他有罪，要看下一步取证结果和对涉嫌大屠杀疑犯的审讯。但不管怎么说，他的市长是当不成了。12月30日，革命制度党切纳洛市委员会推举的新市长安东尼奥戈麦斯已经宣誓就职。即使指控阿里亚斯的罪名不能成立，作为市长对这一惨案也负有不可推卸的责任，这也是革命制度党地方委员会不待法庭结果出来就推举一位新市长的原因。从另外一个角度看，墨西哥正受到很大压力，大屠杀事件总要有一个替罪羊，以免人们批评政府调查不力。"
    },
    {
      "id": "11938",
      "title": "中国建设难度最大的山区铁路“宜万铁路”正式通车",
      "year": "2010",
      "month": "12",
      "date": "22",
      "content": "2010年12月22日 (庚寅年冬月十七)，中国建设难度最大的山区铁路“宜万铁路”正式通车。宜万铁路线路示意图2010年12月22日，被业界称为桥隧博物馆的宜昌至万州I级电气化干线铁路开始运营。通车后，武汉到重庆约需8个小时，比现在少10小时。当日上午，湖北恩施土家族苗族自治州火车站举行了简短的通车仪式。10时18分，随着一声汽笛响起，4806次列车从湖北恩施火车站首发，当地无寸铁的历史至此终结。一大早，远近赶来的土家族、苗族、汉族等各族民众，聚集在恩施火车站的广场上。恩施市红庙区枫香坪村的土家族老人曾明权第一次在家门口见到了火车：这条铁路，我们盼了几代，今天终于盼到了铁路开通，今后在外打工的孩子们可以常回家看看了。宜万铁路”正式通车宜万铁路也是中国铁路建设的百年梦想。早在清朝时，就有过修建川汉铁路的动议。二十世纪初，孙中山先生在他撰写的《实业计划》里也提出要修川汉铁路，但这些提议均因国乱民穷而未能实现。新中国成立后，从毛泽东开始，几代领导人都非常关心和重视宜万铁路的修建。几经论证，2003年底，宜万铁路正式开建，历经百年变迁的铁路项目终成现实。宜万铁路东起湖北省宜昌市，西至重庆万州区，是进出川渝鄂西的东线通道，是中国中长期铁路网规划中四纵四横和沪汉蓉快速铁路客运通道的重要组成部分。铁路全线为Ⅰ级电气化干线。其中，湖北宜昌至凉雾段288公里为双线，设计时速160公里；凉雾至重庆万州段89公里为单线，设计时速120公里。由于这条铁路沿途要穿越地质条件极为复杂的喀斯特地貌山区，山高壁陡，河谷深切，集西南山区铁路艰险之大成，为世界所罕见，因而宜万铁路也被称为中国史上最难修的铁路。溶岩、暗河、断层破碎带、煤系地层及瓦斯、高地应力这些复杂的地质问题都是工程建设的拦路虎。最可怕的还是无数个富含高压水、极易发生突水突泥的大型溶腔和暗河，这使隧道施工异常艰难，时刻都要提防突水突泥的威胁，稍有不慎就会遭受灭顶之灾。宜万铁路建设指挥部和20多家参建单位依靠科技进步，自主创新，要施工、管理方面实现了多项首创：在世界范围首次进行隧道风险等级划分，首次规范超前地质预测预报，首创复杂岩溶隧道突水突泥防灾报警系统专项设计，首创对不良地层进行注浆管理，首次使用高压富水充填岩溶释能降压专利技术马鹿箐隧道头顶一个60万立方米的聚水溶腔，被称为世界铁路建设史上最大的涌水隧道，施工中共发生14次大型突水灾害。铁军经过反复论证后，尝试采取了释能降压法，通过实施爆破揭示，30余万方岩溶瞬间涌出，为溶洞有效减压，保障了施工安全。中国科学院和工程院的院士们评价：以宜万铁路为依托形成的深埋岩溶地区铁路隧道修建配套技术，整体上达到国际先进水平。宜万铁路还开创了铁路史上数项之最。铁路全线共有隧道、桥梁400余座，占线路总长74%，为世界之最；铁路总里程377公里，修建耗时7年，年均进度仅50多公里，是中国单公里修建时间最长的铁路；铁路总投资近226亿元，平均每公里造价约6000万元，两倍于青藏铁路，是中国单公里造价最高的铁路。过去蜀道之难，难于上青天，如今蜀道不再难，宜万半日还。宜万铁路通车后，川渝鄂地区出行至武汉、南京、上海的时间将缩短到5至9小时。宜昌车务段客运副段长郭兵说，从目前开行的列车安排看，东西方向的过路车次数较多。每天有5趟车到成都，有3趟到重庆，有9趟车到万州，有10趟车到利川，有13趟车到恩施。运输能力空前大，客车密度空前大，今后坐火车进川出蜀将非常便捷。湖北恩施土家族苗族自治州委书记肖旭明说，宜万铁路铺通标志着沪汉蓉快速大能力运输通道的完善，对加快川渝鄂地区经济增长，推进西部大开发战略的实施，促进民族团结具有重要意义。2010年11月24日，一列检测车行驶在宜万铁路上"
    }
  ],
  "event_count": 21
}