{
  "date": "12-24",
  "events": [
    {
      "id": "11780",
      "title": "成渝铁路电气化工程建成",
      "year": "1987",
      "month": "12",
      "date": "24",
      "content": "1987年12月24日 (丁卯年冬月初四)，成渝铁路电气化工程建成。1987年12月24日，成渝铁路电气化工程经过多年的艰苦建设终于全线建成，并于今天通过国家验收。成渝铁路实现电气化以后，年运输能力由过去的610万吨提高到1300万吨，等于新修了一条成渝铁路。成渝铁路西起成都，东至重庆，全长505公里，1952年7月1日建成通车，它是新中国成立后修建的第一条铁路。由于当时的修建标准低，运能满足不了运量发展的需要，通车20多年经过多次技术改造，年运输能力由初期的300万吨提高到610万吨。进入70年代后，全线运输能力已趋饱和，迫使大批生产企业以运定产，成为制约四川经济发展的突出薄弱环节。为解决客货运输困难，促进西南经济建设，1980年3月成渝铁路电气化主体工程正式开工，1984年国家计委将它列为国家重点项目，并先后分段建成通车。这条铁路电气化后，路基、桥梁和各种技术条件都得到很大的改善。由于机车牵引力大，速度快，不仅可以大幅度提高劳动生产率，旅客运输平稳、舒适和清洁，并且还能大量节约能源，不污染环境，极大地增加运输能力，缓解运输紧张状况。据测定，电气化铁路全线通车后，平均单位成本降低1.01元，每年可减少运输支出近70万元，节约能源4.6万吨换算标准煤，相当于节约资金414万元，运输安全也得到了可靠的保障。"
    },
    {
      "id": "11781",
      "title": "天文学家推断耶稣真正诞生期",
      "year": "1987",
      "month": "12",
      "date": "24",
      "content": "1987年12月24日 (丁卯年冬月初四)，天文学家推断耶稣真正诞生期。1987年12月24日，《泰晤士报》报道，天文学证据表明，耶稣基督降生于公元前5年的上半年，尽管圣诞节一直是12月25日来庆祝。 英国达勒姆大学的理查德斯蒂芬森在最近一期物理学通报上发表他的证据。圣马太的福音证明，希律王是在基督降生之后不久死去的。公元一世纪的犹太人历史学家的约瑟说，在希律王死之前不久，曾发生月食。赫罗德大帝在位时期在以色列唯一可见的两次月食发生在公元前5年3月23日和公元前4年3月14日。天文学家利用电子计算机对那个时期的夜晚天空进行了模拟试验，以便观察是否可见到圣马太福音中所提到的伯利恒星。因此，这家报纸说，天文学家的计算可帮助历史学家来发现基督的降生日期。"
    },
    {
      "id": "11782",
      "title": "北京地铁折返线通车",
      "year": "1987",
      "month": "12",
      "date": "24",
      "content": "1987年12月24日 (丁卯年冬月初四)，北京地铁折返线通车。1987年12月24日，首都人民盼望已久的北京地铁复兴门折返线，胜利建成通车。北京当时有两条地铁，一条是从苹果园到北京火车站的一期工程运营线，另一条是从复兴门经西直门、东直门到建国门的二期工程运营线。由于历史上的原因，一、二期工程中间没有折返线，如同肠梗阻，使地铁环线不能环行运营，造成一期工程每天运送乘客达50多万人次，处于超饱和状态，而只能按马蹄型线路运行的二期工程每天却只有乘客4万至5万人次，处于吃不饱状态。折返线建成后，一期工程地铁列车可以在复兴门折返，使环城线环起来运营，包括南环，全长24公里，内外环对开运行，4分钟间隔，环城一周40分钟，乘客均可在站内互相换乘，每天开行436次列车，将大大提高运输能力，方便乘客。预计环起来运营，日客运量将80万人次，这对缓解首都地面交通拥挤状况将起到重要作用。"
    },
    {
      "id": "11832",
      "title": "西欧联合发射“阿丽亚娜”火箭成功",
      "year": "1979",
      "month": "12",
      "date": "24",
      "content": "1979年12月24日 (己未年冬月初六)，西欧联合发射“阿丽亚娜”火箭成功。1979年12月24日18时13分（巴黎时间），西欧的阿丽亚娜火箭在法属圭亚那的库鲁发射场发射成功。法国总统吉斯卡尔德斯坦在火箭发射成功后立即打电报给法国全国空间研究中心的负责人和有关人士表示热烈祝贺。贺电说：这一成就是法国、德意志联邦共和国、比利时以及它们的欧洲伙伴之间模范合作的结果。阿丽亚娜火箭是一种3级火箭，高47.7米，重200余吨，火箭的推力为245吨。这次发射是预定在1981年前为鉴定这种火箭的性能进行4次发射试验的第一次。在发射之前，阿丽亚娜火箭的发射曾两次因技术故障而推迟。这枚火箭是由欧洲航天局制造的。为了打破美苏两国在发射地球同步卫星技术上的垄断，1972年法国倡议西欧国家合作研制自己的重型火箭，得到了西德、英国、比利时和西班牙等10个西欧国家的赞同和支持，并共同参与研制，其中法国承担了约64%的研制费用。"
    },
    {
      "id": "11937",
      "title": "全国检察机关实行“首办责任制”",
      "year": "2001",
      "month": "12",
      "date": "24",
      "content": "2001年12月24日 (辛巳年冬月初十)，全国检察机关实行“首办责任制”。2001年12月24日，最高人民检察院举行新闻发布会，宣布在全国检察机关实行人民检察院控告申诉工作首办责任制。据了解，控告申诉首办责任制是指各级检察机关对控告申诉检察部门按照法律规定的职责和管辖范围，对属于本级检察院管辖的控告、举报和刑事申诉、刑事赔偿案件，严格责任，全程负责，严明奖惩，将问题解决在首次办理环节，避免当事人反复信访、重复申诉、久诉不息的一种责任制度。首办责任制的基本要求是依法受理，全程负责，及时息诉，力争把问题解决在首次办理环节。其基础是制度，即制定切实可行、操作性强的责任规范；其核心是责任，即谁办理，谁主管，谁负责；其关键是落实，即言必信，行必果，奖惩分明。最高人民检察院副检察长赵登举指出，实行控告申诉工作首办责任制，主要抓好以下几个环节。第一，对首次受理来信来访，必须坚持文明热情、认真负责的态度，按照分级负责、归口办理的原则，及时、准确地分流，对移送本院其他部门办理的认真催办，并作好来信来访人的答复和疏导工作；第二，对首次办理的控告、举报案件，必须依照有关规定，该初查的初查，该立案的立案，不能长期久拖不办；第三，对首次办理的刑事申诉案件，该立案复查的必须立案复查，不能出现当事人越级申诉，被上级交办才立案的情况，在认定事实和适用法律上不出现错误，该纠正的坚决依法纠正，减少、杜绝出现该纠不纠、当事人到上级申诉后案件被纠正的情况，必须把息诉作为办案的必经程序，不出现当事人反复申诉、久诉不息的情况；第四，对首次办理的刑事赔偿案件，应当受理的赔偿请求必须受理，不允许上推或拒不受理，该立案的应及时立案，严格依照法定时间办结，必须认真执行赔偿决定，积极做好落实工作。"
    },
    {
      "id": "11956",
      "title": "清朝雍正帝胤禛登上帝位",
      "year": "1722",
      "month": "12",
      "date": "24",
      "content": "1722年12月24日 (壬寅年冬月十七)，清朝雍正帝胤禛登上帝位。清世宗爱新觉罗雍正皇帝爱新觉罗胤禛驾崩胤禛（公元1678年公元1735年），满族，母为康熙孝恭仁皇后乌雅氏，清圣祖玄烨第四子，是清朝入关后第三位皇帝，17221735年在位，年号雍正出生雍正，死后葬于清西陵之泰陵，庙号世宗，谥号敬天昌运建中表正文武英明宽仁信毅睿圣大孝至诚宪皇帝。年轻时跟从顾八代、徐元梦等学习经史，又与禅僧接近，稍懂佛学。曾随圣祖巡幸江南，朝佛五台山，秋狝热河(今河北承德)，并奉命往祭曲阜孔庙、盛京(今辽宁沈阳)祖陵。清圣祖亲征噶尔丹，从征掌正红旗大营。康熙末年，同其他皇子争为储君。圣祖驾崩后，他在十三皇子胤祥的帮助下继承帝位。又传他在隆科多的帮助下夺了抚远大将军胤禵的帝位。雍正继承帝位究竟是康熙亲传，还是篡改遗诏篡位，是一个有争议的问题，尚无定论。但是大部分史学家判断，康熙的遗诏有满文、汉文、蒙古文几种语言。按照民间所说其修改了汉文，但是蒙文、满文是不能修改的。清世宗即位时已四十五岁，加之前此的经历，使他比较了解世情，并具有丰富的统治经验。即位后，他在政治上采取多种措施以巩固自己的皇位。首先是消除异己，分化瓦解诸皇子集团，将胤禵从西北军前召回，加以圈禁。晋封胤禩为廉亲王和总理事务大臣。将胤禟发往青海西大通(今青海大通西北)。鉴于清朝没有行之有效的立储制度，常因皇位继承权产生争端，创立了秘密立储制度。雍正元年，接受山西巡抚诺岷的建议，施行耗羡归公和养廉银的措施，以此限制、减少官员的贪赃舞弊和横征暴敛。二年，又针对康熙末年各地亏空钱粮严重，决定严格清查，对贪官污吏即行抄家追赃，对民间拖欠，命在短期内分年带征。三年，世宗以作威作福、结党营私之名，责令抚远大将军年羹尧自尽，同时削隆科多太保，后圈禁致死。并因此株连出汪景祺《西征随笔》案和查嗣庭试题案。七年，发生曾静遣其徒张熙策动川陕总督岳钟琪谋反的投书案，牵连到已故理学家吕留良，世宗遂大兴文字狱，以作为控制思想、打击政敌、提高自己权威的手段。同年，为适应西北用兵之需，始设军机房(十年时改军机处)，选亲重大臣协办军务。军机大臣只能缮述皇帝命令，本身无赞画权，因而使皇帝更加集权于一身。他还在题本、奏本之外，命督抚布按等地方大员密折奏事，以加强皇帝对地方行政的控制。在经济上采取了一些旨在发展农业生产的措施。雍正二年，开始实行直隶巡抚李维钧提出的摊丁入亩的赋役制度，同时宣布取消儒户、宦户，限制绅衿特权，使无论贫富力役负担比较合理。同时，为了解决人口日益增长所需粮食问题，更加严格地执行传统的重农抑末方针，鼓励垦荒，强调粮食生产，反对种植经济作物，并反对开矿和发展手工业。他注意兴修水利，除治理黄河、建筑浙江海塘外，命怡亲王胤祥在直隶开展营田水利，在宁夏修筑和疏浚水渠。与此同时，实行社会改革。雍正元年，下令削除山西、陕西乐籍，并命其他贱籍也照此办理。后来浙江绍兴惰民、安徽徽州伴当、宁国世仆、广东疍户、江苏常熟丐户相继开豁为良，从而打击了残存的蓄奴制度，对社会发展起了积极作用。世宗在位期间还注意同少数民族的关系及外交关系。雍正四年，根据云贵总督鄂尔泰的建议，大规模地推行改土归流政策，取消云南、贵州、广西、湖南、四川等省的一些土司，加强了中央对该地区的统治。五年，清廷同俄国订立了《布连斯奇条约》和《恰克图条约》 ，在划定中俄边界及处理两国通商问题等方面，维护了国家主权。清世宗把他批阅过的奏折选择一部分辑成《朱批谕旨》 。他对臣工的谕旨，由张廷玉等纪录编成《上谕内阁》 、 《上谕八旗》 。他的各种体裁的文章被后人辑为《御制文集》 。雍正十三年，世宗卒。谥宪皇帝。"
    },
    {
      "id": "11957",
      "title": "苏联作家法捷耶夫诞生",
      "year": "1901",
      "month": "12",
      "date": "24",
      "content": "1901年12月24日 (辛丑年冬月十四)，苏联作家法捷耶夫诞生。法捷耶夫1901年12月24日，苏联著名作家亚历山德罗维奇法捷耶夫生于加里宁州基姆雷市。法捷耶夫是无产阶级文学的主要倡导者和理论家。他1918年加入共产党，参加反对白匪军的斗争，任旅政委。1921-1924年在莫斯科矿业学院学习。毕业后从事党务工作。1926年起，专门从事文学创作。1939年起任苏联作家协会书记。曾两次获得列宁勋章。1927年发表小说《毁灭》，描写远东一支游击队的战斗历程。这部书最早由鲁迅翻译成中文（1937年）。1945年发表长篇小说《青年近卫军》，描写乌克兰青年反抗法西斯占领者的英雄事迹，获斯大林文学奖，1956年自杀身亡。"
    },
    {
      "id": "11959",
      "title": "清国会请愿运动失败",
      "year": "1910",
      "month": "12",
      "date": "24",
      "content": "1910年12月24日 (庚戌年冬月廿三)，清国会请愿运动失败。1910年12月24日，清廷下令遣返国会请愿代表团代表，并严令各省督抚弹压请愿者，国会请愿运动彻底失败。参加第二次国会请愿的各省代表合影，孙洪伊发起第二次国会请愿高潮1910年6月，孙洪伊等人在北京创办《国民公报》后，开始发动第二次请愿。6月16日，各省150余名请愿代表开始陆续赴京，共递10份请愿书，并向摄政王载沣上请愿书。孙洪伊在请愿书上指责政府对于预备立宪真诚意少，敷衍之意多。6月27日，清廷发布上谕，说无法提前召开国会，并严令以后毋得再行渎情。8月31日，梁启超预言：全国之兵变与全国之民变必起于此一二年之间，此非革命党煽动之力所致也，政府迫之使然也。由此引发第三次国会请愿运动。11月清宣布将开设国会时间定在宣统五年，并声称万不能再议更张，否则依法惩处。国会请愿团并不甘心就此罢手。12月4日，奉天各界士绅民众1万余人手持清开国会的旗帜，在省公署前伏地而泣，要求1911年召开国会。12月6日，再次请愿。11日，东三省总督锡良奏请1911年即开国会。21日，直隶总督代顺直咨议局奏清1911年召开国会。但均无效。"
    },
    {
      "id": "11960",
      "title": "美国联邦储备开始",
      "year": "1913",
      "month": "12",
      "date": "24",
      "content": "1913年12月24日 (癸丑年冬月廿七)，美国联邦储备开始。美国联邦储备开始1913年12月24日，美国大约有213家国家银行申请加入在威尔逊总统23日刚刚签署的一项法令下产生的新联邦储备系统。这项新的联邦银行系统将提供银行票据和信用卡，是在商业景气时自动增长和营业量下跌时自动缩小的一种手段。通过建立12家联邦储备银行，作为成员银行的存款保藏处。美国现在即将有一个中央机构来为银行服务而无需有一个诸如英格兰银行那样单个巨大银行。在签署这项议案形成法令的时候，威尔逊总统使用了几支金笔，并开玩笑地说：我正在金子储藏上签字。"
    },
    {
      "id": "11961",
      "title": "萧红出版《生死场》轰动上海文坛",
      "year": "1935",
      "month": "12",
      "date": "24",
      "content": "1935年12月24日 (乙亥年冬月廿九)，萧红出版《生死场》轰动上海文坛。1935年12月，女作家萧红的小说《生死场》作为奴隶丛书之三，由上海容光书局出版，萧红笔名首次使用。这部小说一问世，立刻震动了上海文艺界。1934年10月，萧军和萧红由青岛乘船到上海，两萧在上海举目无亲，他们给鲁迅写了信，很快就得到了回信。11月30日，他俩在内山书店第一次见到鲁迅先生，萧红把《生死场》的原稿交给了鲁迅。鲁迅亲自动手，认真修改了全书，并将修改后的书稿交给了黄源，准备在《文学》杂志上发表。初到沪上，生活无着，鲁迅多次借款资助他们。12月19日，鲁迅在广西路332号溧园豫菜馆设宴招待萧红、萧军，并为他们引见了茅盾、聂绀弩和周颖、叶紫。鲁迅嘱咐叶紫作向导，把萧红他们介绍进了上海文坛。萧红的《生死场》因为反映了东北人民的抗日斗争，被审查之后不准出版。鲁迅自己出钱出版了这部小说，并亲自为之写序，说这是北方人民的对于生的坚强，对于死的挣扎的一幅力透纸背的图画。应萧红的请求，鲁迅还亲笔手书署名，制版印在书上，书的封面是萧红自己设计的。"
    },
    {
      "id": "11963",
      "title": "美国海军上将达尔朗被暗杀",
      "year": "1942",
      "month": "12",
      "date": "24",
      "content": "1942年12月24日 (壬午年冬月十七)，美国海军上将达尔朗被暗杀。海军上将达兰与其接任者吉罗1942年12月24日，美国海军上将让-弗朗索瓦-达兰，在阿尔及尔被暗杀。他上个月刚不再为维希政府效力，亨利-奥诺雷-吉罗将军立即被提名接任法属非洲高级专员。据说，凶手是一个法西斯分子，他自称是莫朗。其实，他的真名叫博尼埃-德-拉-夏佩尔。警方说，他事先将武器藏在一把雨伞里，当达兰走进办公室时，他开了枪。罗斯福总统宣称。这一刺杀事件是头等暗杀事件，他承认达兰是个有争议的人物。但是他还说他的破产使法属非洲与美国的关系复杂了。"
    },
    {
      "id": "11964",
      "title": "北大女生沈崇被美兵强奸 掀起反美怒潮",
      "year": "1946",
      "month": "12",
      "date": "24",
      "content": "1946年12月24日 (丙戌年腊月初二)，北大女生沈崇被美兵强奸 掀起反美怒潮。上海工人举行反美示威游行学生们写在电车上的抗议美军暴行的标语1946年12月24日夜，北京大学女生沈崇，在北平东单被2名美国水兵绑架到操场强奸，引发大规模反美运动。沈崇是北京大学先修班女生，晚上去看电影途经东单时，被美国海军陆战队伍长皮尔逊等2人架至东单操场施行强奸。适有路人刘玉丰经过此地，闻呼救声即赴军警机关报案。警员当场抓获美兵1人。北大女生发生被强奸消息在全国激起强烈反响。北京、天津、上海乃至全国各地爆发了共有50万学生相继参加的抗暴活动，并得到社会舆论的广泛支持。12月25日，北平亚光通讯社最先发表了某大学女生被美兵强奸的消息：本市讯：某大学某姓女生，年十九岁，昨晚九时，赴平安戏院看最后一场《民族至上》影片，散场时，忽见身后有美兵二人尾随，迄行至东单操场，即对该女施以非礼，该女一人难敌四手，大呼救命，适有某行路人闻之，急至内七分区一段报告，由警士闻德俊电知中美警察宪兵联络处，派员赴肇事地点查看，美军已逃去其一，当即将另一美兵带走，某女生被奸后，送往警察医院检验后，转送警局办理。26日，北平市治安当局指示各报，关于亚光社昨日所发新闻稿，某大学女生被美兵酗酒奸污消息一则，缓予发表，并谓此事已由当局与美方交涉。12月28日的北平市各报，发表了北平行辕负责人的谈话： 此案系一纯法律问题，酒后失检，各国均所难免，惟望市民幸勿感情用事，致别生枝节，则宜注意也。同一天，市府秘书长也发表谈话：市府对该女生是否为大学生及该女与二美兵是否相识二事，正详细调查。弦外之音不难了解。何思源市长又发表谈话：据检验结果，处女膜尚未十分破裂。28日，《经世日报》刊载了北大陈雪屏训导长的谈话：该女生不一定是北大学生，同学何必如此铺张。他认为该女生亦有不是处，为什么女人晚上要上大街，而且还是一个人？胡适校长回北平发表谈话谓：此事纯系一法律问题，惟余以为对美军抗议以罢课游行为手段，似属不智。陈雪屏说：这是东方特殊的道德问题，国人当然同具愤慨。1947年1月6日，上海市总工会致电蒋介石，提出惩凶、赔偿、道歉等4项要求。同日，15个民主团体强烈要求立即驱逐美军出境。事件传出后，北平、天津、上海、南京、武汉、重庆等全国数十个大中城市学生和各界人士约50万人，于12月底至1947年5 月，举行声势浩大的示威游行，抗议美军暴行，要求美军撤出中国，废除《中美商约》等。至5月20日，北平、上海、苏州、杭州16个大学500多名学生以反饥饿、反内战，反迫害为口号，在南京举行联合请愿大游行达到高潮。国民党政府派出大批军警镇压民主爱国学生运动，游行学生被捕28人，重伤19人，约500 人遭毒打，酿成五二0惨案。学生们拿着标语示威各个大学游行的队伍汇合一起，呼喊美军滚出去！北平学生的抗暴游行"
    },
    {
      "id": "11965",
      "title": "英法军队撤离苏伊士",
      "year": "1956",
      "month": "12",
      "date": "24",
      "content": "1956年12月24日 (丙申年冬月廿三)，英法军队撤离苏伊士。苏伊士运河上的英法军舰1956年12月24日，英法军队虽然已于两天前完全撤离，但苏伊士地区仍然伤痕累累。在24日的联合国会议上，埃及提出了一项要求充分补偿的决议案。作为撤军条件，英国希望联合国立即清理苏伊士运河，并支持自由通航。英国还建议以色列军队撤出加沙地带，由联合国来接管这一地带。当初因开罗拒绝英法船只的帮助而耽搁的沉船打捞工作，由于这天埃及已同意这种合作而即将开始。埃及在战争期间遭受重大损失。塞得港几乎被夷为平地，运河已无法使用，人员伤亡惨重。但埃及也获得了一项重大胜利。虽然英国泛泛地宣称已挫败了苏联的中东计划，并结束了以埃之间的冲突，但他们的主要目标却没有达到。他们既未能推翻纳赛尔政权，又未迫使其接受对运河的国际共管。"
    },
    {
      "id": "11966",
      "title": "西贡美国军官宿舍大楼大爆炸",
      "year": "1964",
      "month": "12",
      "date": "24",
      "content": "1964年12月24日 (甲辰年冬月廿一)，西贡美国军官宿舍大楼大爆炸。1964年12月24日，位于西贡闹市的一座七层楼的美国军官宿舍发生大爆炸，驻西贡的美国侵略军发言人宣布，两名美国人被炸死，其中一名是美国侵略军的中校军官，七十一人被炸伤，其中包括五十五名美国军官。西方通讯社认为，实际伤亡数字远远不止此数，大楼废墟中可能有更多的美军伤亡人员尚未被发现。这座大楼是美国侵略军在西贡的一座主要的军官宿舍，住在那里的大部分是校级军官。美军当局平日对这座建筑物严加防范：它的周围建有十五英尺高的水泥围墙；门前设有伪警的岗哨；最近还在围墙周围设置了探照灯。西方通讯社认为，导致这次爆炸的爆炸物可能是一颗五百磅的巨型炸弹，它显然是被偷偷带进大楼的。据报道，这次爆炸是西贡历来发生过的最厉害的一次爆炸，大楼的将近一百个房间中，有一半被炸毁。设在这座大楼底层的美军广播电台，以及放在大楼附近的二十四部汽车，同时被炸毁。爆炸后引起的大火持续了半小时，爆炸的声波甚至震碎这座大楼二百英尺以外的美国新闻处的窗户。发生爆炸时，住在大楼里的一批美国侵略者正在忙于准备在耶稣诞生节之晚寻欢作乐。"
    },
    {
      "id": "11967",
      "title": "荒淫无度灭绝人性偷食人肉中非皇帝博卡萨被判死刑",
      "year": "1980",
      "month": "12",
      "date": "24",
      "content": "1980年12月24日 (庚申年冬月十八)，荒淫无度灭绝人性偷食人肉中非皇帝博卡萨被判死刑。不可一世的中非皇帝博卡萨快让开，汽车来了！在中非共和国首都班吉的街头，一位妇女拉着自己的孩子赶快闪避离他们还很远的汽车。她为什么这么怕汽车呢？原来，几十年前，中非皇帝博卡萨当政时，他的皇家车队经常横冲直撞，行人被撞死或撞坏了活该。于是人们看到汽车后就赶紧躲起来，久而久之形成了传统，一直延续到今天。通过这件事，博卡萨的残暴可见一斑，那么他究竟是怎样一个人呢？让贝德尔博卡萨，1921年出生在中非的一个富裕酋长家庭。他自幼性格蛮横，打起架来十分凶狠，有时被人打得皮开肉绽，也不叫一声痛。高中毕业后，博卡萨被祖父送进法国军队（当时中非为法国的殖民地）。在战斗中，博卡萨屡立战功，先后获得10多枚勋章，并被晋升为上尉军官。1963年，中非共和国独立三年后，为了继续控制这块前殖民地，法国扶持博卡萨担任了中非武装部队总司令。第二年，博卡萨升任国防部长，成为当时炙手可热的军事强人。但他压根儿没把国防部长的官衔放在眼里，他要夺取更大的权力。经过一番密谋策划，1966年元旦，博卡萨发动政变，登上了总统宝座，还兼任了共和国总理和国防、司法部长等要职，集大权于一身。1972年他又自授元帅军衔。从此，博卡萨常常穿着拿破仑式的元帅服自诩为中非的拿破仑。然而，博卡萨觉得当总统远远不如拿破仑威风。朝思暮想，一心想当皇帝。博卡萨（右）在加冕仪式上与皇后卡特琳（左）在一起1976年12月4日，中非共和国电台发布重大新闻：博卡萨亲自宣布：自即日起中非共和国改名为中非帝国，自己则改称博卡萨一世。博卡萨称帝后，立即宣布废除宪法，关闭国民议会，并严禁接吻、拥抱和握手等不文明的礼节。博卡萨自己却荒淫无度，到处搜罗美女，先后娶了16个妻妾，当时的台湾当局为讨好博卡萨，对抗大陆，还专门送给他一名台湾美女。为了敛财，博卡萨将航空公司、棉花、咖啡贸易公司等摇钱树统统划归己有。他常常说：国库，就是我的。他把财政部看成是自己的银行账户，想要多少就支多少。这样敛财还不够，博卡萨向学校颁布命令，学生必须统一穿制服，每套售价相当于一个普通工人一个月的工资，不买的学生一律开除学籍。学生们忍无可忍，高呼着打倒博卡萨！处死皇帝！的口号，掀起了游行抗议的浪潮。面对愤怒的学生，博卡萨亲自指挥军队镇压，鲜血顿时染红了班吉街头，上百名学生被残杀，其中有许多儿童。更为耸人听闻的是，博卡萨绝灭人性，偷食人肉。被打死的人不是被偷偷运到皇宫的花园里喂狮子和老虎，就是被送到冰库里冷冻起来，供博卡萨慢慢食用。博卡萨的专横残暴终于让自己众叛亲离。1979年9月20日，趁博卡萨出访利比亚，前总统戴维达科发动政变，推翻了博卡萨政权。人们立刻涌上班吉街头，众人奋力推倒博卡萨铜像，用脚踩，吐唾沫，以泄心头之恨。博卡萨只好流亡到了巴黎。不过，他仍梦想着能回国东山再起。1980年12月24日，中非共和国法庭经过对前皇帝博卡萨5天的缺席审判以后，判处他死刑。1986年10月22日，博卡萨带着自己最心爱的妻子和5个子女偷偷离开巴黎，飞往中非首都班吉，试图复辟。然而，他刚下飞机就被早已等候多时的中非军人们逮捕。1987年6月12日，中非共和国刑事法院经过6个月庭审后，宣判博卡萨死刑。法庭共列举了暴君的14项罪状，主要有暗杀、谋杀、枪杀学生、藏尸、吃人肉和侵吞国家财产等。不过，当时的中非总统科林巴却将博卡萨的死刑改为终身监禁，并在5年后以年迈多病为由发布特赦令，免除了博卡萨的终身监禁，转而对其实施软禁。1996年11月3日，博卡萨因心脏病突发死在医院里，结束了自己不光彩的一生。以一只傲慢的铜鹰为陪衬图案的博卡萨在班吉加冕博卡萨的皇帝宝座"
    },
    {
      "id": "11969",
      "title": "江华同志逝世",
      "year": "1999",
      "month": "12",
      "date": "24",
      "content": "1999年12月24日 (己卯年冬月十七)，江华同志逝世。江华同志遗像中国共产党的优秀党员，忠诚的共产主义战士，久经考验的无产阶级革命家，我党党务工作和政法战线的杰出领导人，原中共中央顾问委员会常务委员，最高人民法院原院长江华同志，因病医治无效，于1999年12月24日10时08分在杭州逝世，享年93岁。江华同志（原名虞上聪），1907年8月1日出生于湖南江华县瑶族贫苦农民家庭。青年时期，他满怀救国救民之志，投身于群众革命运动。1925年在湖南省立第三师范学校加入中国共产主义青年团，1926年冬转为中国共产党党员。先后担任共青团湘南特委群委书记、衡阳总工会青工委主任、湖南汽车路总工会湘南办事处主任，从事北伐宣传工作。在1927年四一二白色恐怖下，他不畏艰险，化名黄琳担任中共湘南特委政治交通员。此后，历任萍乡县委秘书、茶陵县委书记。1928年11月调红军工作，先后担任红四军前委秘书、红四军政治部秘书长，是红军初创时期在毛泽东同志直接领导下的军队政治工作领导人之一。参加了井冈山三次反围剿斗争、大柏地战斗、长岭寨战斗、三下龙岩城等著名战斗。1929年6月红四军党的第七次代表大会后，他随毛泽东同志离开红四军到闽西，任闽西特委秘书长、福建省委军委常委。1929年底，到上海参加中央军委军事训练班学习。1930年春改名黄春圃回红军工作。历任团政委、师政委，参加了五次反围剿斗争。1934年夏，广昌战役后，受左倾错误路线打击，被撤销职务。同年10月，随红军三军团长征。当时他疟疾初愈，行走艰难，以对党、对共产主义的坚定信念紧紧地跟上队伍。遵义会议前夕恢复工作，任红三军团直属队政治处主任。红军长征到陕北后，江华同志任中央军委警卫团政治委员、陕甘军区关中军分区司令员、红二十八军政治部主任。西安事变后，奉命率部接防延安，任延安城防司令部政委。1937年春入抗日军政大学第一队学习，后任第四队队长。毕业后，任中央军委第四局副局长、局长。1938年8月改名江华，赴山东敌后抗日，历任八路军山东纵队政治部主任、八路军苏皖纵队政委兼司令员、山东纵队二旅政治委员兼滨海军政委员会书记、山东军区政治部主任等职务，为开辟山东抗日根据地作出了重要贡献。1943年秋回延安，入中央党校一部学习。1945年夏参加中共第七次全国代表大会，任山东代表团副团长。抗日战争胜利后，江华同志赴东北，历任中共安东省工委副书记、辽东省委第二书记、辽东军区第二政委、中共辽东分局组织部部长兼社会部部长。1948年5月调任安东省委书记兼安东军区政委。他正确贯彻执行党中央和毛泽东同志关于建立巩固的东北根据地的战略方针，在东北局的领导下，放手发动群众，开展土地改革运动，为开辟和建立辽东根据地，为支援辽沈战役、解放东北全境，作出了贡献。在艰苦卓绝的战争年代，江华同志为中国人民的解放事业和新中国的建立作出了不可磨灭的历史贡献。1949年8月，江华同志任杭州市委书记兼市长，杭州市警备司令、政委。他按照党的七届二中全会决定的路线、方针、政策，在城市抓恢复生产，稳定物价，稳定社会秩序；在农村抓剿匪反霸、土地改革。到1951年7月，剿灭了土匪武装，彻底摧毁潜伏的反动党、团、特残余组织，胜利完成土地改革。1954年8月任浙江省委书记。1956年任华东局书记处书记，浙江省委第一书记，省政协主席，浙江省军区政委、党委第一书记，南京军区第五政委。在主持浙江省工作中，他认真贯彻执行党在过渡时期的总路线，发动和依靠广大党员和群众，顺利地完成了对农业、手工业和资本主义工商业的社会主义改造。江华同志在毛泽东同志亲自领导下，参与《全国农业发展纲要》的讨论制定，并且在实践中认真贯彻。经过10多年的努力，在人多地少，水、旱、虫、风等自然灾害频发的条件下，浙江省提前一年实现《纲要》规定的粮、棉、猪等主要指标，做到粮食自给有余，初步夯实了农业基础，对国家作出了贡献。1956年4月，江华同志根据毛泽东同志在《论十大关系》中阐述的方针，改变了沿海一般不新建、不扩建工业基础的做法，抓住机遇，以冶金、化工、电力、机械为主，建设起一批工业企业，优化了经济结构，培养了一批干部，为浙江的工业建设打下了坚实的基础。在主持浙江全面工作的12年中，江华同志团结省委一班人，十分重视干部队伍和党的建设，依靠各级党组织和人民群众，深入调查研究，进行了卓有成效的工作，为浙江省的社会主义改造和社会主义建设倾注了大量的心血，作出了重大贡献，深受浙江省广大干部群众的爱戴。在文化大革命中，江华同志受到林彪、四人帮的残酷迫害。他毫不妥协，进行了针锋相对的斗争，坚持原则，坚持真理，表现了共产党人的坚定信念和铮铮铁骨。1975年1月，江华同志任最高人民法院院长、党组书记。在四人帮极端猖獗的压力下，他批判了砸烂公检法的反动口号，着手恢复在文化大革命中被取消的各级人民法院，落实党在司法战线上的各项政策。1978年，在第五届全国人民代表大会上，他当选为最高人民法院院长，并任中央政法委员会委员。1980年，全国人民代表大会常务委员会任命江华同志为最高人民法院特别法庭庭长，主持了对林彪、江青反革命集团10名主犯的审判工作。他不负党和人民的重托，严格依法审理判决了这一重大案件。党的十一届三中全会以后，江华同志主持了人民法院系统的拨乱反正、复查纠正冤假错案的工作，平反了大量冤假错案，对于实现全国政治上的安定团结，调动一切积极因素，同心同德建设社会主义现代化国家，作出了重要的历史性贡献。江华同志为严格执行《中华人民共和国刑法》、《中华人民共和国刑事诉讼法》等法律，倾注了大量心血，深入基层调查研究，督促检查各级人民法院严格执法，有力地加强了新时期人民法院的建设。江华同志是中共第八、十届候补中央委员，第十一届中央委员。在党的第十二次、第十三次全国代表大会上当选为中央顾问委员会常务委员。党的十一届三中全会以来，江华同志拥护邓小平同志领导全党实现历史性的伟大转折，拥护党的以经济建设为中心，坚持四项基本原则，坚持改革开放的基本路线。1983年6月，他退居二线，虽已届耄耋之年，仍然十分关心我国的改革开放和社会主义现代化建设事业，关注我国民主与法制建设和人民法院的建设，关注祖国统一大业。作为少数民族出身的领导干部，他十分关心民族团结和少数民族地区的经济、文化发展，多次深入边远地区村寨调查研究。他衷心拥护以江泽民同志为核心的党中央领导集体，在病重期间仍时刻关心着党和国家的大事，孜孜不倦地阅读《资本论》，研究党的历史，总结经验教训，向中央提出建议。江华同志一生忠于党、忠于人民，对社会主义、共产主义具有坚定的信念。在70多年的革命生涯中，他一贯坚持党性原则，顾全大局，维护团结，遵守党的纪律和政治生活准则，维护党中央的权威。他努力学习，刻苦钻研马列主义、毛泽东思想和邓小平理论，坚持理论联系实际，善于运用马克思主义的立场、观点、方法，实事求是地分析问题、解决问题。他对革命和建设事业兢兢业业，勤勤恳恳，任劳任怨，忘我工作，鞠躬尽瘁。他坚持全心全意为人民服务的宗旨，始终保持人民公仆的本色。他坚持民主集中制原则，坚持党的集体领导制度，胸怀坦荡，光明磊落，作风民主，注重听取不同意见，相信群众，热爱群众，坚持走群众路线。他严于律己，宽以待人，对事不对人，批评很严格，处理很慎重。他尊重知识，尊重人才，关心同志，爱护干部。他廉洁奉公，生活俭朴，对家属、子女和身边工作人员严格要求。他的革命精神和崇高品德，受到广大干部和群众的敬佩。江华同志的一生，是为共产主义理想奋斗的一生，是为中华民族的解放事业奋斗的一生，是全心全意为人民服务的一生，是革命的一生，光辉的一生。他的逝世，是党和人民的一大损失。我们要学习江华同志的革命品德和优良作风，紧密团结在以江泽民同志为核心的党中央周围，同心同德，为建设社会主义现代化祖国而努力奋斗。"
    },
    {
      "id": "11970",
      "title": "法政坛元老德姆维尔逝世",
      "year": "1999",
      "month": "12",
      "date": "24",
      "content": "1999年12月24日 (己卯年冬月十七)，法政坛元老德姆维尔逝世。1999年12月24日，法国前总理莫里斯顾夫德姆维尔在巴黎逝世，享年92岁。顾夫德姆维尔于1968年7月至1969年6月任法国政府总理，是戴高乐将军当政期间的最后一位总理和戴高乐将军对外政策的忠实执行者，曾参与法国退出北约军事一体化组织的谈判。顾夫德姆维尔出生于法国东北部地区的兰斯，早年就读巴黎大学和巴黎政治学校。1945年起先后任法国驻意大利大使、埃及大使、北大西洋公约组织常驻代表、美国和联邦德国大使。1958年，德姆维尔出任法国外交部长，任期长达10年。在此期间，法国在西方大国中率先与中华人民共和国建立了大使级外交关系。之后德姆维尔又长期担任国民议会外交委员会主席。他曾于1970年访问中国，1994年9月起任法中经济理事会名誉会长。1964年6月6日戴高乐总统（中）接受国书后与新中国首任驻法国大使黄镇及法国外长顾夫德姆维尔合影。"
    }
  ],
  "event_count": 17
}