{
  "date": "12-26",
  "events": [
    {
      "id": "11995",
      "title": "人民共和国的缔造者毛泽东诞辰",
      "year": "1893",
      "month": "12",
      "date": "26",
      "content": "1893年12月26日 (癸巳年冬月十九)，人民共和国的缔造者毛泽东诞辰。参加中共一大时的青年毛泽东诞辰毛泽东1893年12月26日，毛泽东诞生在湖南韶山冲的一个富裕农民家庭。父亲毛顺生一心想着成为当地首富，但他除了农民的一点精明外，既无宏大的发财计划，更无半点政治理想。他做梦都没想到，儿子毛泽东日后会成为新中国的缔造者。毛顺生只让毛泽东念了两年书，他认为学会了识字和算数记帐就够了，再念下去既浪费米钱，更浪费劳力。因此他就把毛泽东从私塾中领回来，白天跟着他下地干活，晚上给他算数记帐。酷爱读书的毛泽东不甘心这些，可是迫于父亲的威严，他只好抓住干活的空闲看书。父亲干活时他跟着干活，父亲休息抽烟时他就抱着一本喜爱的书读。他父亲实在看不顺眼，认为他这是偷懒，为此父子俩经常发生冲突。随着毛泽东年龄渐长，道理懂得越多，和父亲的观点差异也就越大，冲突也就越激烈。慢慢地他萌生了反抗的念头。一次，父亲又要打他，他就拼命往外跑，父亲拔脚就追，边追边骂看你往哪跑，抓到手就打死你！毛泽东反嘴道：打就打吧，让你打！毛顺生气急了，跑过去就是一顿狠揍，可是毛泽东并不服软，就让他揍。毛顺生也心疼儿子，不想一直就这样揍下去，可是毛泽东就是不求饶，下不来台的毛顺生只好等着毛泽东的母亲过来劝开，又教训了毛泽东几句算完事。从此毛顺生再不对毛泽东动辄打骂了，父子俩开始各干各的。（ｌ$ｊτ.ｃń）15岁的毛泽东想去东山小学念书，等到自己东奔西跑凑足了学费时，父亲难过地对他说，他走了，家里要雇工，可家里没钱雇不起。于是毛泽东跑到王季范先生家借来了雇一年长工的钱，默默地交给了父亲。第二天，毛泽东没跟父亲告别便踏上他的求学之路。从此，他也开始了为中国广大劳苦大众寻求解放和谋取权利的斗争。不久，中国人民在毛泽东的领导下开始了轰轰烈烈的革命斗争，继而推翻了三座大山的统治，解放了全中国并领导人民进行了社会主义建设。在毛泽东出外求学之前，父亲给他包办娶了一个比他大4岁的姑娘罗氏，那年他14岁，罗氏18岁。当然，这桩婚事遭到了毛泽东的坚决反对，后来婚是结了，但是毛泽东从未与罗氏同过房，父亲也无可奈何，后来随着毛泽东走上革命道路，他与罗氏的婚姻便宣告结束。革命不久，毛泽东与他的恩师杨昌济的女儿杨开慧产生了爱情并结了婚。他们之间的经典爱情曾感动过无数人。可惜的是杨开慧为毛泽东生下3个儿子后便被反动派逮捕杀害，时年29岁。杨开慧的牺牲令毛泽东悲痛万分，后来他曾作过一首十分感人的词《蝶恋花》来表达对杨开慧深深的思念之情。由于毛泽东妻子杨开慧被害杨开慧的逝世，毛泽东的3个儿子便成了流浪儿。流落到上海的毛岸英和毛岸青直到1936年才被地下党组织找到，并送到了苏联学习。小儿子毛岸龙病死。大革命失败后，毛泽东领导了以农民为主力的秋收起义，上了井冈山。在这里，美丽的姑娘贺子珍进入了毛泽东的生活。毛泽东的夫人贺子珍逝世贺子珍给了毛泽东体贴和关怀，但由于个性的差异，慢慢地两人感情破裂。由于排除了毛泽东的领导，红军的第五次反围剿失败，被迫长征。最终红军接受了毛泽东的建议挽救了自己的命运，取得了二万五千里长征的胜利，顺利到达陕北。在延安，毛泽东与江青结了婚。这桩婚姻已被历史证明，于毛泽东本人和国家都是不幸的。对待儿女，毛泽东是既怜爱又严格。当时刚从苏联回到延安不久的儿子毛岸英18年没有与他见面，父子团聚分外高兴，但毛泽东克制住自己的感情，决定派岸英到边区农村锻炼。等岸英再次回到延安的时候，毛泽东高兴地说：白胖子变成黑胖子了。正是毛泽东严格而又不失慈爱的教育使岸英成了一位令他满意的优秀儿子。1950年，毛泽东执意送岸英上了朝鲜战场，不久便传来岸英牺牲的消息，无比悲痛的毛泽东发出一声催人泪下的叹息：唉！谁叫他是毛泽东的儿子呢之后是深深的沉默。毛泽东给他的两个女儿分别取名为李敏、李纳，敏、钠二字出自《论语》中的君子欲纳于言，而敏于行，这表达了毛泽东对她们殷切的期望。在延安时，小李纳听父亲说吃黑豆也能长高长胖，便每天和战士一起排队，拿着一个小搪瓷碗分到一份黑豆，一声不响地蹲到墙根津津有味地吃起来。她确实长胖了，肚子胀得鼓鼓的，没完没了地放屁，那双天真烂漫的眼里对于放屁流露出一丝羞涩，却从来不曾露出难过和忧伤。解放了，生活条件好了，毛泽东生活朴素的作风一点没变。他刷牙从不用牙膏，只用牙粉。当侍卫告诉他我们国家也能生产牙膏了，并建议他用牙膏时，他说：牙膏和牙粉都能用，为什么不用牙粉呢？他的衬衣更是补丁叠补丁，根本不成样子，到实在不能再补了，他仍叫人把它撕了当破布用。接待外宾，破衬衣实在有失面子，在侍卫的劝告下毛泽东才换上件像样的衬衣。可对于熟悉的外国朋友，他也就不在乎了。有一次，一个大热天，胡志明来访，两人都热得满头大汗，于是俩人赤裸着上身，只穿着短裤坐在一块交谈。世界上恐怕再没有哪个国家的元首能像毛泽东这样了。对于吃，毛泽东更是从不讲究，每顿饭至多3个菜。当然他爱吃的辣椒是必不可少的，一个青菜外加一个炒菜便是每餐的菜谱。偶尔一碗红烧肉是毛泽东餐桌上的上品。伟大的政治家兼天才诗人毛泽东没能阻止死神的到来，1976年9月9日，毛泽东与世长辞，留下无尽的身后事任人评说。毛泽东与毛泽东之弟毛泽覃牺牲毛泽覃、父亲、伯父在长沙合影"
    },
    {
      "id": "11996",
      "title": "居里夫人发现镭",
      "year": "1898",
      "month": "12",
      "date": "26",
      "content": "1898年12月26日 (戊戌年冬月十四)，居里夫人发现镭。居里夫人1898年12月26日，玛丽在提交给法国科学院的报告中宣布他们又发现一个比铀的放射性要强百万倍的新元素镭。这是皮埃尔居里和他的妻子玛丽斯克洛道夫斯卡婚后3年的伟大爱情的结晶。这一发现把当时在物理学领域中信奉了几个世纪的整个理论翻了个底朝天。一些保守的科学家表示怀疑镭在哪里？指给我们看看，我们才能相信！皮埃尔和玛丽决心以事实来回答这一切怀疑。但是，要提炼出纯镭，必须要有大量的矿物和较大的实验室。沥青铀矿是一种最贵的矿物，他们买不起，后来在奥地利的一位教授的帮助下，他们花掉了全部的存款，变卖了所有值钱的东西，才买到十几麻袋沥青铀矿渣。为了实验室，居里夫妇同巴黎大学交涉，回答他们的是一番无情的嘲笑。最后是理化学校同意供给他们一个长期不用的木棚。木棚的地面是用沥青铺的，玻璃房顶破旧得不蔽风雨。室内只有两张破旧的桌子，一只炉子和一块皮埃尔用来进行计算的小黑板。居里夫妇就在这样的破屋里开始了伟大的科学试验。日月如流水，居里夫妇犹如在梦境里一般，忘却了时间，不论严冬或盛夏，不分黑夜和白天，整天紧张地工作着。由于睡眠太少，体力消耗太大，他们的健康受到损害。皮埃尔全身疼痛，玛丽明显地消瘦了，但是，他们坚持着，整整花了45个月的劳动，经过几万次的提炼，终于成功地获得了10克纯镭。镭发现了，而且不久发现镭有治疗癌的功效，镭价飞涨，一些好友劝居里夫妇申请专利，有了这项专利权，居里夫妇转眼就将成为人间巨富。但是，皮埃尔说：不行！我们不应该从发现的新原子赚钱。镭既是济世救人的仁慈物质，这东西就应该是属于世界的。皮埃尔居里于1859年5月15日出生在法国巴黎。他父亲是一名医生。皮埃尔和他哥哥的启蒙教育是在家里进行的，他们的父母采取一种比较自由的教育方法，除安排规定的学习计划外，还鼓励他们多阅读课外读物，以及多接触大自然，在郊游中培养他们对事物的观察能力。皮埃尔16岁获得巴黎大学文理学院科学学士学位，18岁获得物理学硕士学位，并留校任实验室助教。1883年，皮埃尔任巴黎市立理化学校物理实验室主任。玛丽居里是法籍波兰人，于1867年11月7日出生在波兰华沙的一个知识分子家庭里，她原名玛丽斯克罗多夫斯卡。她父亲是圣彼得堡大学的毕业生，后来在华沙一所中学教数学和物理。1891年，玛丽辞别家人，考入巴黎大学理学院，开始了深造。1893年，她毕业于巴黎大学物理系，成绩名列全班第一，获得了物理学硕士学位。第二年她又在数学系毕业，名列全班第二，获得数学硕士学位。毕业之后，玛丽本想回到波兰工作，然而，由于她认识了法国青年物理学家皮埃尔居里，结婚后便留在法国了。1903年，居里夫妇由于发现放射性元素而获得了诺贝尔物理学奖。居里夫人在做实验居里夫人与皮埃尔居里诺贝尔奖获得者玛丽居里（居里夫人）"
    },
    {
      "id": "11997",
      "title": "茅盾完成长篇小说《子夜》",
      "year": "1932",
      "month": "12",
      "date": "26",
      "content": "1932年12月26日 (壬申年冬月廿九)，茅盾完成长篇小说《子夜》。1932年12月，茅盾完成长篇小说《子夜》。小说以1930年5月至7月的上海为背景，描写纺织工业资本家吴荪甫用尽心计，吞噬大批中小企业，以图摆脱帝国主义资本的控制，建造自己的实业王国。但军阀混战，产品销路断绝，苦心经营的益中信托公司也无力扭转这种局面，最后，终在买办金融资本家赵伯韬的大规模经济封锁下以公债投机市场的失利而宣告彻底破产。"
    },
    {
      "id": "11998",
      "title": "续范亭在南京中山陵下悲愤剖腹",
      "year": "1935",
      "month": "12",
      "date": "26",
      "content": "1935年12月26日 (乙亥年腊月初一)，续范亭在南京中山陵下悲愤剖腹。1935年12月26日下午5时，续范亭在南京中山陵剖腹自杀，后遇救未死。续范亭，山西原平人，曾参加辛亥革命和反对北洋军阀的战争，先后任国民军第三军第六混成旅旅长、国民军联军军事政治学校校长、陆军新编第一军中将总参议等职。九一八事变后，他专程找蒋介石要求停止内战，蒋拒不纳谏，后又同于右任一起向国民党中央陈述抗日救国大计，仍毫无补益。于是12月26日在总理陵前悲愤自裁。续范亭剖腹自杀前写绝命诗数首。诗曰：赤膊条条任去留，丈夫于世何所求？究恐民气摧残尽，愿将身躯易自由。谒陵我心悲，哭陵我无泪。瞻拜总理灵，寸寸肝肠碎。战死无将军，可耻此为最。腼颜事寇仇，瓦全安足贵？三岛切腹士，东海大和魂。悲壮牺牲者，不出王侯门。宇宙谁为贵？大地我独尊！无畏精神在，身死国犹存。后来，续范亭牺牲后，毛泽东专门为他撰写了挽联。"
    },
    {
      "id": "11999",
      "title": "中国海军第三舰队在青岛不战自沉",
      "year": "1937",
      "month": "12",
      "date": "26",
      "content": "1937年12月26日 (丁丑年冬月廿四)，中国海军第三舰队在青岛不战自沉。海军第三舰队舰艇正在自沉1937年12月26日，中国海军第三舰队不战自沉。驻青岛的中国海军第三舰队原为东北系海军，计有巡航舰镇海，炮舰永翔、江利、楚豫和运输舰 定海，驱逐舰同安以及海燕、海鹤等舰。由于舰艇实力与日本海军相去甚远，不具备抵抗实力，被迫自沉。第三舰队司令谢刚哲主持沉舰工作，把镇海等舰沉塞于青岛小港码头，而海鸥、海清等4艇沉塞于刘公岛。青岛海军学校已先期搬迁湖北宜昌。29日，第三舰队全部撤出青岛。"
    },
    {
      "id": "12001",
      "title": "金赛关于性问题的报告震惊美国",
      "year": "1948",
      "month": "12",
      "date": "26",
      "content": "1948年12月26日 (戊子年冬月廿六)，金赛关于性问题的报告震惊美国。阿尔弗雷德金赛和克拉拉金赛1948年12月，一位来自印第安纳大学的教授发表了一篇惊人的报告，题为《男人的性行为》。作者阿尔弗雷德-金赛是一位生物学家和动物学家。在他着手研究非常棘手的人类以前，他已经严格地研究了鸟和蜜蜂。他和他的几个助手调查了5300名男性白人，以了解他们的个人性习惯。这些人被询问了出现手淫、性高潮、口交、接吻，夫妻间或婚外性行为的频度。警察有的试图要干涉调查并阻挠本书的最后出版。一些图书馆不愿把这类书摆在他们的书架上。另一个引起争议的原因是研究经费问题：国家研究委员会和洛克菲勒基金会是主要的赞助者。一些人不明白，这项研究是否应受到支持，或者已经证明支持这项研究是正确的，还有些人想知道他们怎样才能偷偷地看上一眼这本书。"
    },
    {
      "id": "12003",
      "title": "《中蒙边界条约》签订",
      "year": "1962",
      "month": "12",
      "date": "26",
      "content": "1962年12月26日 (壬寅年冬月三十)，《中蒙边界条约》签订。1962年12月26日，《中蒙边界条约》在北京签订。1963年3月25日在乌兰巴托互换批准书后生效。主要内容：双方规定了两国全部边界线的走向；双方同意，凡以河流为界的地段，以干流的河道中心线为界，凡以道路为界的地段，道路为双方共有，由双方共同管理和使用；双方同意，条约生效后，立即成立中蒙联合勘界委员会，具体勘定两国全部边界、树立界标，然后起草关于两国边界的议定书并绘制边界地图，详细载明边界线的走向和界标的位置，以代替本条约所附的地图。两国边界议定书于1964年6月30日签订。"
    },
    {
      "id": "12004",
      "title": "遇难飞机中的幸存者承认他们曾食人肉",
      "year": "1972",
      "month": "12",
      "date": "26",
      "content": "1972年12月26日 (壬子年冬月廿一)，遇难飞机中的幸存者承认他们曾食人肉。幸存者们露宿在安第斯山野1972年12月，一架遇难飞机上的幸存者们承认他们在安第斯山中艰难地生活了69天，在此期间曾食用了其他丧生乘客的尸体。这16位幸存者大多数到了智利的圣地亚哥参加那里的圣诞弥撒。那里的一位牧师告诉这些人说，他们的生命是上帝的礼物。10月13日，他们乘坐的乌拉圭空军飞机失事。有29名乘客丧生，有的死于空难发生之际有的死于后来的雪崩。在幸存者中，有8人是强壮的橄榄球运动员。他们靠带来的水果干和糖块以及用地衣制的汤度命。由于气温降到零度以下，他们的食物也用尽了，他们感到绝望，吃同类的尸体是最后的办法。"
    },
    {
      "id": "12005",
      "title": "我国运七200A型客机首飞成功",
      "year": "1993",
      "month": "12",
      "date": "26",
      "content": "1993年12月26日 (癸酉年冬月十四)，我国运七200A型客机首飞成功。1993年12月26日中午，由西安飞机工业公司研制的国产运七200Ａ型客机，在阎良机场展翅蓝天，首飞成功。这一新型客机的诞生，标志着我国产客机向国际先进水平迈进了一大步。国产运七200Ａ型客机，是在运七100型和运七200B型飞机的基础上，按照中美两国双重适航审查标准而改进的新型中短程支线飞机。它采用了两人驾驶体制，安装了国外新近研制的PW127C涡轮螺旋桨发动机和高效率、低噪音、全复合材料的247F螺旋桨，乘客由48人至52人增加到56人至60人，航程由500公里至700公里增加到1100公里至1200多公里。"
    },
    {
      "id": "12006",
      "title": "毛泽东诞辰一百周年纪念大会在京隆重举行",
      "year": "1993",
      "month": "12",
      "date": "26",
      "content": "1993年12月26日 (癸酉年冬月十四)，毛泽东诞辰一百周年纪念大会在京隆重举行。大会会场1993年12月26日，中共中央、全国人大常委会、国务院、中央军委、全国政协在首都人民大会党隆重举行大会，纪念中国共产党、中国人民解放军、中华人民共和国主要缔造者，中国各族人民的伟大领袖毛泽东同志诞辰100周年。党和国家领导人江泽民等和首都各界1万人出席了大会。大会由中共中央政治局常委、国务院总理李鹏主持。中共中央总书记、国家主席、中央军委主席江泽民发表重要讲话。江泽民在讲话中回顾了毛泽东一生的丰功伟绩，总结了以毛泽东为主要代表的中国共产党人对中国革命和建设所作出的卓越贡献，阐述了邓小平继承、丰富和发展毛泽东思想，创立建设有中国特色社会主义理论的重大意义。江泽民在讲话中高度评价了毛泽东的丰功伟绩。他说，以毛泽东为主要代表的中国共产党人，根据马克思列宁主义的基本原理，对中国长期革命和实践中的一系列经验进行理论概括，形成了适合中国情况的科学指导思想，这就是毛泽东思想。毛泽东思想永远是中国共产党人的理论宝库和中华民族的精神支柱，永远是我们建设社会主义现代化国家的行动指南。江泽民说，1978年12月，我们党胜利召开十一届三中全会，实现在党的历史上具有深远意义的伟大转折。邓小平在领导我们党和国家摆脱文化大革命造成的深重灾难、进行指导思想上的拨乱反正中，用极大的精力来解决正确评价毛泽东同志和毛泽东思想的问题。邓小平指出，没有毛主席，至少我们中国人民还要在黑暗中摸索更长的时间。毛泽东的功绩是第一位的，他晚年的错误是第二位的，他的错误是由于违反了他自己正确的东西，他的错误是一个伟大的革命家、一个伟大的马克思主义者所犯的错误。不仅今天，而且今后，我们都要高举毛泽东思想的旗帜。江泽民说，在中国历史发展的这个重要阶段，邓小平把马克思主义基本原理同中国实际和时代特征结合起来，继承和发展毛泽东思想，以开辟社会主义建设新道路的巨大政治勇气和开拓马克思主义新境界的巨大理论勇气，集中全党和全国人民的智慧，创造性地提出了建设有中国特色社会主义的理论。他说，我们党在70多年的奋斗历程中，在自己的旗帜上写着马克思主义，写着马克思列宁主义与中国革命的实践之统一的思想毛泽东思想，现在又写上了当代中国的马克思主义邓小平建设有中国特色社会主义的理论。江泽民说，今后无论发生什么情况，我们都要坚定不移地贯彻执行党的基本路线，一百年不动摇。他说，我们必须坚定不移地发展社会主义市场经济，推动我国社会生产力的迅速发展；必须坚持发展社会主义民主，努力建设和完善有中国特色的民主政治；必须大力加强社会主义精神文明建设，促进全体人民的思想道德和科学文化素质的不断提高。要全面实现社会主义现代化建设的宏伟任务，关键是用邓小平建设有中国特色社会主义理论武装全党，把我们党建设好。他要求中国共产党党员要牢牢记住，我们应该而且必须永远成为中国各族人民利益的忠诚的代表者和维护者。江泽民最后说，对毛泽东的最好纪念，就是在建设有中国特色社会主义理论和党的基本路线指引下，把他和老一辈无产阶级革命家所开创的事业继续推向前进。江泽民在毛泽东诞辰一百周年纪念大会上发表讲话"
    },
    {
      "id": "12007",
      "title": "我国西部的最大水电站二滩水电站全面建成投产",
      "year": "1999",
      "month": "12",
      "date": "26",
      "content": "1999年12月26日 (己卯年冬月十九)，我国西部的最大水电站二滩水电站全面建成投产。1999年12月26日，位于我国西部的最大水电站二滩水电站6台55万千瓦机组全部建成投产发电。亿万年来一直桀骜不驯、滚滚东流的雅砻江水，正在变成强大的电流输向千家万户。二滩水电站是国家八五重点建设项目之一，是建国以来我国西部规模最大、技术最复杂、投资最密集的基础设施项目之一。二滩水电站由240米高溢流式砼双曲拱坝和巨大的地下厂房等建筑物组成。电站安装6台单机容量为55万千瓦的水轮发电机组，总装机容量330万千瓦，多年平均发电量170亿千瓦时，工程总投资284．7亿元。二滩水电站早在70年代初就开展勘探设计工作，1991年9月电站主体工程正式开工。工程建设初期确定的所有里程碑目标均已实现。二滩工程的初期运行和监测数据表明，工程设计先进，施工质量优良，工程性能达到了设计要求。在二滩水电站建设过程中，充分调动了各承包商、设备供应商、监理工程师的积极性，使这项涉及全世界40多个国家、数百个工程项目、上万人参加的大型建设项目比合同工期提前181天完成。二滩工程的成功，标志着我国水电建设水平迈上了一个新台阶，川渝两地因此告别了多年的电力紧张局面，为下世纪的经济发展奠定了基础。"
    },
    {
      "id": "12008",
      "title": "印度洋大地震并引发南亚海啸灾难",
      "year": "2004",
      "month": "12",
      "date": "26",
      "content": "2004年12月26日 (甲申年冬月十五)，印度洋大地震并引发南亚海啸灾难。印度洋地震和海啸2004年12月26日，印度洋大发生9.3级地震及海啸灾难，成为史上第二大地震(史上最大强震为1960年智利的9.5级大地震)。这场自然灾害已经成为人类的一场大劫难，根据最新统计，在灾难中死亡的人数已经超过9万。由于余震不断，印度政府今天还向南部沿海受灾地区发出新的海啸警报，要求当地居民尽快转移。根据各国政府以及医疗机构统计的最新数字，截至今天，在印度洋地震及其引发的海啸中遇难的人数已突破9万，其中印尼的遇难者人数超过5.2万；斯里兰卡24297人；印度有13230人遇难，另有数千人失踪；泰国有1975人丧生，6043人失踪，除亚洲国家外，肯尼亚、索马里等非洲国家也有部分人员伤亡。除了受到地震和海啸袭击的国家外，也有8个西方国家的游客在这一地区死亡或失踪。澳大利亚外交部今天称，约有八千名澳大利亚人在泰国、斯里兰卡和印度等国失踪。美国国务院发言人鲍彻昨天表示，现已确定有12名美国人在26日的印度洋海啸中死亡，另有数千人失踪。在欧洲，瑞典和德国遭受的打击最为严重，目前，两国各有1000多人下落不明。另外丹麦、挪威、芬兰等国均有游客在灾难中死亡或失踪。国际红十字会的负责人表示， 随着清理工作的展开，遇难人数每小时都在增加，最终的死亡人数可能会突破10万。印度洋地震和海啸"
    },
    {
      "id": "12009",
      "title": "驻伊美军损失惨重 伊拉克局势依然严峻",
      "year": "2007",
      "month": "12",
      "date": "26",
      "content": "2007年12月26日 (丁亥年冬月十七)，驻伊美军损失惨重 伊拉克局势依然严峻。 2007年12月26日，美军士兵在伊拉克拜伊吉镇的一个小型美军军营灭火。当日，这个美军军营内的油罐车遭迫击炮袭击后燃起大火。目前还没有人员伤亡的消息。 新华社发1月10日，美国总统布什宣布调整对伊拉克政策，主要涉及向伊增兵。但美国陆续增兵约3万人后，伊拉克安全局势并未好转，各类暴力袭击事件仍然频发。据伊拉克媒体统计，一年来，暴力袭击事件造成至少1.7万伊拉克人死亡；驻伊美军死亡约900人，成为自2003年伊战以来美军损失最惨重的一年。与此同时，伊拉克国内各派别分歧扩大，民族和解远未实现，经济重建举步维艰。"
    }
  ],
  "event_count": 13
}