{
  "date": "12-27",
  "events": [
    {
      "id": "11835",
      "title": "科学家合作进行人造彗星科学实验",
      "year": "1984",
      "month": "12",
      "date": "27",
      "content": "1984年12月27日 (甲子年冬月初六)，科学家合作进行人造彗星科学实验。根据美国、英国和联邦德国三国的一项耗资七千八百万美元的共同研究项目，联邦德国的一颗人造卫星1984年12月27日清晨四时半左右（太平洋标准时间）在太平洋六万英里的高空释放出云雾状的金属钡，以产生一种类似彗星的天体现象人造彗星。观测飞机很快就观测到一颗有头有尾的小彗星的出现。这次实验是三国共同研究项目中七项实验之一，原定两天前进行，由于美国亚利桑那州、新墨西哥州和夏威夷州天空多云，会影响这些地区对人造彗星的地面观测而推迟。科学家们希望，通过这项研究来深入了解太阳风和地球磁场之间的相互作用；空间等离子体与尘埃和气体碰撞对彗星、行星和恒星的形成所起的作用；如何控制等离子体以利用核聚变产生的能量；太阳风如何干扰人造卫星和地球的通讯和电力线路，以及如何影响地球的天气等。天文学家们还打算利用这颗人造彗星来调整在一九八五年底到一九八六年初研究哈雷彗星的设备。这颗人造彗星靠太阳的能量发出有色光。在美国西部广大地区和夏威夷、加拿大西南部以及太平洋中部的塔希提岛等地，人们在晴朗的夜晚用肉眼可观测它十分钟，而用望远镜则可观测一小时。"
    },
    {
      "id": "11838",
      "title": "韩重判“三丰”事故责任者",
      "year": "1995",
      "month": "12",
      "date": "27",
      "content": "1995年12月27日 (乙亥年冬月初六)，韩重判“三丰”事故责任者。1995年12月27日，韩国汉城地方法院以违犯《特定犯罪加重处罚法》及业务过失致死罪的罪名，分别判处三丰集团会长李和三丰百货大楼社长李汉祥10年6个月和7年有期徒刑。1995年6月29日，位于汉城瑞草区的三丰百货大楼发生倒塌事故，造成502人死亡、937人受伤。法院的判决书说，三丰百货大楼倒塌事故是韩国社会蔓延的劣质施工和官僚腐败造成的恶果，73岁的三丰集团会长李等被告无视建筑法的有关规定而强行施工，并为追求利润不惜向公务员行贿，对百货大楼进行改建，从而导致惨祸的发生。法院分别判处两名收受贿赂的瑞草区负责人李忠雨和黄哲民有期徒刑3年和2年6个月，并分别处以1300万韩元（约1．7万美元）和1200万韩元（约1．6万美元）的罚款。他们被指控收受了相同金额的贿赂。法院还对与事故有关的施工公司职员、公务员等作出了不同刑量的判决。"
    },
    {
      "id": "11839",
      "title": "法国公布对“太阳圣殿教”教徒集体死亡案调查结果",
      "year": "1995",
      "month": "12",
      "date": "27",
      "content": "1995年12月27日 (乙亥年冬月初六)，法国公布对“太阳圣殿教”教徒集体死亡案调查结果。1995年12月27日，法国格勒诺布尔市检察长让－弗朗索瓦洛朗公布了对太阳圣殿教教徒集体死亡案的初步调查结果。12月23日，法国警方在法国东部城市格勒诺布尔附近山区发现了太阳圣殿教16名教徒的尸体，其中3名是儿童。14具尸体呈太阳状圆形排列，另外两具尸体在圆圈之外，尸体均已烧焦。洛朗说，两天来，4名法医对16具尸体进行了解剖，确定这些人是在12月16日凌晨1时或2时后死亡的，其中14人死前曾服用镇静剂，已呈昏睡状态，他们的头部和胸部都有枪眼。这位检察长说，他们很可能在躺下后，身上被浇上易燃液体，然后，由另外两人开枪打死的。开枪者可能是两名属于太阳圣殿教的法国警察。两名警察在杀死其他成员后，也在自己身上浇上易燃液体，然后举枪自杀。洛朗说，调查人员在他们的右手旁各发现一支手枪，另外还在现场发现了两支卡宾枪和一些装过燃料的空酒瓶。洛朗还透露，警方在死者留下的一辆汽车中找到了16本护照，但16名死者的身份还未完全确认。他强调说，这只是初步的调查结果，警方并不排除另外还有人参与制造这场惨案的可能性，但这种可能性不大。"
    },
    {
      "id": "11866",
      "title": "中国工农红军第一次反围剿战争开始",
      "year": "1930",
      "month": "12",
      "date": "27",
      "content": "1930年12月27日 (庚午年冬月初八)，中国工农红军第一次反围剿战争开始。1930年上半年，中国工农红军利用蒋（介石）、阎（锡山）、冯（玉祥）战争的有利时机发展到10万人，红色政权也更扩大。10月，军阀大战结束后，蒋介石集合7个师约10万人的兵力，以国民党江西省主席鲁涤平为总司令，张辉瓒为总指挥，对中央革命根据地进行大规模围剿。主力近6个师于11月上旬由南昌西南的上高、高安、樟树（今清江）等地分路向吉安、吉水、永丰、宜黄等地进攻。红军第一方面军约4万人，在毛泽东亲自指挥下，采取诱敌深入、积极防御的战略方针，主力由新喻（今新余）、清江（今临江）一带东渡赣江，转到樟树、抚州以南地区，实行战略迟却，依靠根据地优越条件反攻歼敌，粉碎围剿。12月27日反围剿战争开始。红军以1个团箝制东面源头、洛口、头陂等地之敌，以小部兵力箝制西面进攻约溪之敌，主力于30日分路向龙冈之敌发起猛攻，昼夜激战，俘国民党总指挥张辉瓒以下9千人。后在东韶地区又将国民党第五十师歼灭一半。余敌纷纷溃退。中国工农红军第一次反围剿战争取得胜利。"
    },
    {
      "id": "11873",
      "title": "国民党彻底退出中国大陆舞台",
      "year": "1949",
      "month": "12",
      "date": "27",
      "content": "1949年12月27日 (己丑年冬月初八)，国民党彻底退出中国大陆舞台。1949年12月27日国民政府西南军政副长官胡宗南辖下的6个兵团，在解放军第二野战军主力和第一、四野战军各一部的军事围困和政治攻势之下，其中5个先后宣布起义，仅李文第五兵团仍负隅抵抗。同日，解放军向这个兵团盘踞的成都地区发动总攻，仅用1天，即将其歼灭，并俘虏了兵团司令李文。成都被克。国民党军队在大陆的最后一支主力就此覆亡。11月底，国民党军宋希濂部在西南战役中被全歼。12月9日，云南省主席兼云南绥靖公署主任卢汉在昆明，西康省主席刘文辉、西南军政长官公署副长官邓锡侯、潘文华在四川彭县，分别宣布率所部起义，云南、西康宣布和平解放。至12月，国民党在大陆的军事行动已完全失败。12月7日，国民政府行政院在成都召开会议，决定将政府机关迁往台北。从此，国民党势力退出了中国大陆历史舞台。"
    },
    {
      "id": "11878",
      "title": "首批绕月飞行的宇航员平安返回地球",
      "year": "1968",
      "month": "12",
      "date": "27",
      "content": "1968年12月27日 (戊申年冬月初八)，首批绕月飞行的宇航员平安返回地球。潜水员登上溅落后漂浮在太平洋面上的阿波罗8号宇宙飞船1968年12月27日，在完成人类首次绕月球轨道飞行的使命之后，阿波罗8号上的3名宇航员安全返回了地球。3名宇航员于12月21日从肯尼迪角起飞，圣诞节前夜抵达月球轨道。他们在距地球25万英里的宇宙空间朗读圣经诗文、心情无比激动。他们在夏威夷和萨摩亚岛之间的太平洋水面溅落之前，已绕月球飞行10周。全世界的人们通过电视直播观看了飞行过程的重要部分。他们的成就和最近苏联的探测号宇宙飞船相比具有更深的意义。苏联说探测号是载人赴月航行的先驱者，而阿波罗8号已使美国的月球计划实现了这个目标。乘阿波罗8号进行首次人类绕月飞行的全体宇航员表示遗憾，因为这一点具有集体问罪的性质。这是战后捷克首次在驱逐问题上表示遗憾。为使声明为多数捷克人所接受，德方同意捷方在捷文文本上不使用驱逐一词，而使用了另一措辞缓和的近义词。在回乡问题上，双方表示坚信，由于捷克共和国加入欧洲联盟和在此范围内存在自由迁徙，德国人和捷克人共处将变得更为容易，这表明，两国决定搁置回乡权利问题，将这一问题留给未来，在欧洲一体化进程中逐步解决。声明特别指出，两国不会以历史形成的政治和法律问题来影响双方关系。这意味着，德国不向捷克提出赔偿苏台德德意志人损失的要求。双方决定成立一个未来基金，德国出资1．4亿马克，捷出资2000至2500万马克，用来资助有利于受纳粹迫害的捷克人的项目。捷克首次就驱逐行动正式道歉，受到两国、尤其是德国的欢迎。德国外长金克尔称这是两国关系中的一个里程碑；捷克外长耶莱涅茨称，双方在澄清两国近代历史上的黑暗篇章问题上能达成一致，是令人高兴的事。德捷两国主要政治家都认为，这一声明已经做到了最大可能。两国决心面向未来，这对两国关系将是一件幸事。正如捷外长耶莱涅茨所说，声明并非给历史画上了句号，而是一个冒号开始就未来合作进行直接对话的冒号。"
    },
    {
      "id": "11907",
      "title": "阿富汗发生武装政变",
      "year": "1979",
      "month": "12",
      "date": "27",
      "content": "1979年12月27日 (己未年冬月初九)，阿富汗发生武装政变。苏军入侵阿富汗1979年12月27日，阿富汗发生了政变。在首都喀布尔发生了动用坦克和大炮的激烈战斗之后，哈菲祖拉阿明的政权被推翻，曾在塔拉基政权时期担任阿富汗革命委员会副主席和副总理的巴布拉克卡尔迈勒组成了政府。喀布尔电台12月27日晚上宣布，阿富汗新政府要求苏联提供包括军事援助在内的政治、道义和经济援助。阿富汗政变引起了美国官方的严重关切。卡特总统将中断他在戴维营的假期回到华盛顿，以便同高级外交、军事顾问商讨阿富汗最新局势和伊朗问题。1979年9月16日，哈菲祖拉阿明推翻了塔拉基政权，担任了革命委员会主席。塔拉基政权是在1978年4月通过政变上台的。据报道苏联军队同阿富汗正规军在喀布尔发生了激烈的巷战。苏联军队击毁了两辆阿富汗军坦克，穿着全套军装苏联军官袭击并占领了位于喀布尔市中心靠近美国大使馆的广播电台。这是1968年苏联武装侵占捷克斯洛伐克事件以来又一次直接参与的国际事件。12月2426日，苏联出动200架次的大型运输机，突击向阿富汗首都喀布尔运送了5000多人的军队、300辆装甲车和几十辆坦克，使苏联驻喀布尔地区的部队增加到近1个师的兵力。这些部队控制了喀布尔空军基地和各个军事要地。与此同时，在与阿富汗接壤的苏联边境地区，还有5个师处于集结待命状态。12月28日，政变后的阿富汗首都喀布尔气氛仍然紧张。苏联军队一直在街上巡逻，米格飞机昼夜不停地在上空飞行。喀布尔国际机场已经关闭。喀布尔同外界的电话、电讯联系也已经被当局切断。12月30日，据报道：苏联在阿富汗的军队已经增加到大约2.5万到3万人。巴布拉克卡尔迈勒约50岁，出身于普什图族的贵族家庭，曾任阿富汗议员，1967年担任人民民主党旗帜派领袖。1988年4月，他帮助塔拉基发动政变，推翻达乌德政府。在塔拉基政府中，卡尔迈勒曾任革命委员会副主席和副总理。不久，塔拉基派他出任驻捷大使。阿明搞掉塔拉基后，要卡尔迈勒回国，他拒不从命，后来一度不见踪影。在这次政变成功后，卡尔迈勒赞扬塔拉基是革命烈士；他还说，我们已经重新掌权。联合国安理会举行紧急会议讨论苏联入侵阿富汗问题阿富汗抵抗组织在巴基斯坦和阿富汗边境地区展示夺取的苏军坦克，欢呼胜利。"
    },
    {
      "id": "11908",
      "title": "苏联入侵阿富汗",
      "year": "1979",
      "month": "12",
      "date": "27",
      "content": "1979年12月27日 (己未年冬月初九)，苏联入侵阿富汗。苏联入侵阿富汗阿富汗是一个中亚内陆国家，是苏联和中国的邻国。具有极重要的战略地理位置。从1973年至1979年9月，苏联在阿富汗先后发动了3次政变，扶植傀儡政权。但是1979年第3次政变后上台的阿明政府仍是一个风雨飘摇的政权。阿明政府为巩固自己的统治，清洗了人民民主党内更为亲苏的旗帜派人士。苏联统治集团因此认为自己对阿富汗的控制受到了严重威胁。9月底，勃列日涅夫决定对阿富汗进行武装干涉。苏联先是派人到阿富汗搞掉了阿富汗保安部队的负责人、军队的总参谋长和阿明的侄儿、堂弟，12月下旬又以欺骗手段解除了喀布尔军队的武装。27日晚，苏联撕毁1978年12月与阿富汗签订的《苏阿友好睦邻合作条约》，出动近10万大军入侵阿富汗，侵占喀布尔，并发动了第4次政变，推翻阿明政权，处死阿明全家，扶植亲苏的旗帜派领导人、当时在国外当大使的卡尔迈勒上台，出任人民民主党党中央总书记兼政府总理。苏联的武装入侵，给阿富汗人民带来深重的灾难，并严重威胁亚洲和世界和平。阿富汗人民建立了许多抵抗组织，武装抗击入侵者。到1980年，全国抗苏武装力量已达10万人以上，控制了全国75%的农村和地区。世界绝大多数国家强烈谴责苏联侵占阿富汗。1980年1月14日联合国第6届紧急特别会议通过决议，要求苏联军队立即无条件地和全部地撤出阿富汗。苏军在阿富汗伤亡达3万多人。戈尔巴乔夫上台后，决定从阿富汗撤军。1988年4月14日日内瓦协议签字，规定苏自当年5月15日开始撤军，9个月内撤完。1989年苏联军队全部撤出了阿富汗。一辆苏制伏尔加轿车驶过内战前的阿富汗首都喀布尔街道。"
    },
    {
      "id": "11944",
      "title": "曹禺创作话剧《雷雨》",
      "year": "1933",
      "month": "12",
      "date": "27",
      "content": "1933年12月27日 (癸酉年冬月十一)，曹禺创作话剧《雷雨》。曹禺二十三岁即写成处女作《雷雨》。图为北京人艺一九五四年版，苏民饰周萍，狄辛饰繁漪。1933年22岁的曹禺在清华大学上四年级时，完成了处女作多幕话剧《雷雨》，在谈到写作意图时他说，《雷雨》是在没有太阳的日子里的产物。《雷雨》一上演，一举成名。四幕剧《雷雨》在一天的时问、两个舞台背景内表现两个家庭的纠葛和悲剧。周朴园是资本家。鲁贵是奴才。繁漪是五四以后的女性，追求自由和爱情，但脆弱孤独，她嫁给周朴园，与其子周萍私通。周萍又暗与女仆四凤来往，致使四凤怀孕。四凤的母亲鲁妈到周家，发现周朴园就是当年将她始乱终弃的周家大公子，而周萍是她亲生儿子，于是一场令人心悸的悲剧在电闪雷鸣的雨中爆发，终使剧中人物都走向毁灭，只有代表新生力量的工人鲁大海走向自己的道路，全剧的悲剧基础是乱伦，但暗示了阶级意识和社会根源。"
    },
    {
      "id": "11945",
      "title": "李德总揽红军指挥权",
      "year": "1933",
      "month": "12",
      "date": "27",
      "content": "1933年12月27日 (癸酉年冬月十一)，李德总揽红军指挥权。1933年12月，李德以统一前后方指挥为名，建议并经中央决定，前方总部撤回后方，并入中革军委机关，由中革军委直接指挥中央苏区的各军团和其他独立师、团作战。取消中国工农红军总司令部和第一方面军司令部的名义和组织。中革军委主席仍为朱德，副主席仍为周恩来、王稼祥，而实际由博古、李德直接指挥军队。"
    },
    {
      "id": "11971",
      "title": "魏武王曹操高陵被发现",
      "year": "2009",
      "month": "12",
      "date": "27",
      "content": "2009年12月27日 (己丑年冬月十二)，魏武王曹操高陵被发现。2009年12月27日，魏武王曹操高陵在该省安阳县安丰乡西高穴村被发现。曹操（155220），字孟德，小字阿瞒、吉利，沛国谯郡（今安徽亳州）人。东汉末年杰出的政治家、军事家、文学家、诗人。在政治军事方面，曹操消灭了众多割据势力，统一了中国北方大部分区域，并实行一系列政策恢复经济生产和社会秩序，奠定了曹魏立国的基础。文学方面，在曹操父子的推动下形成了以三曹（曹操、曹丕、曹植）为代表的建安文学，史称建安风骨，他的诗以慷慨悲壮见称，在文学史上留下了光辉的一笔。逝世后葬于高陵。曹魏建立后，曹操被其子曹丕追尊为武皇帝，庙号太祖，史称魏武帝。曹操高陵航拍照高陵，三国魏武帝曹操陵寝，文献记载于《三国志魏书武帝纪》谥曰武王。二月丁卯，葬高陵。关于高陵，宋代以来，有七十二疑冢之说，有许昌城外说，有漳河水底说，有铜雀台下说等。2008年12月12日发掘工作正式开始，一年过后，千百年来曹操墓的种种悬疑，终于尘埃落定。2009年12月27日，对外公布，高陵经考古发掘得到确认，其位于河南省安阳县安丰乡西高穴村南。与2010年1月29日获得国家文物局认定。鲁潜墓志鲁潜墓志是十六国后赵时期鲁潜的墓志铭，这块墓志为青石质料，埋在地下2米深处，高20.7厘米、宽31.3厘米，魏书志文，共14行126字。内容：赵建武十一年大歳在乙巳十一月丁卯朔故大仆卿驸马都尉勃海赵安县鲁潜年七十五字世甫以其年九月廿一戊子卒七日癸酉葬墓在高决桥陌西行一千四百廿歩南下去陌一百七十歩故魏武帝陵西北角西行卌三歩北回至墓明堂二百五十歩上党解建字子奉所安墓入四丈神道南向。曹操高陵出土刻铭魏武王石牌曹操墓的发现，西高穴村村民徐玉超可谓有一份功劳，当时这片是一个砖厂。1998年4月底，我在这里起土时，发现了一块一尺左右黑不溜秋的石碑，我用铁丝刮了刮，发现上面隐隐约约有些文字。当时觉得比较稀奇，就把这块石碑抱回家了。回忆起十多年前的情景，徐玉超感觉历历在目。曹操高陵出土的玉、玛瑙装饰品曹操墓地示意图"
    },
    {
      "id": "12002",
      "title": "我国第一座自动化水电站开始发电",
      "year": "1955",
      "month": "12",
      "date": "27",
      "content": "1955年12月27日 (乙未年冬月十四)，我国第一座自动化水电站开始发电。1955年12月27日，位于北京官厅水库旁的我国第一座自行设计、施工、建造的自动化水电站官厅水电站建成发电。这个水电站自1954年4月开始兴建，比原计划提前3个月建成。它主要依赖于能蓄水22.7亿立方米的官厅水库的水作为动力来发电，每年可发出相当于用10万多吨煤发出的电力。整个水电站工程由输水隧洞、洞压井、主厂房、中央控制室组成，可以自动控制隧洞进口水量。主厂房高30米，一部分建在永定河水下，安装3套中国自制的第一轮水轮发电机。"
    },
    {
      "id": "12010",
      "title": "著名记者黄远生被暗杀",
      "year": "1915",
      "month": "12",
      "date": "27",
      "content": "1915年12月27日 (乙卯年冬月廿一)，著名记者黄远生被暗杀。黄远生被暗杀黄远生1915年12月27日，逃匿于美国的著名记者黄远生被革命党人以袁党人罪名枪杀于住宅内。黄远生，名为基，字远庸，又字远生。江西九江人。1885年1月15日生。1904年考中进士。赴日留学，在中央大学专攻法律。回国后，历任邮传部员外郎、参议厅行走、编译局纂修、法政讲习所讲员等职。公余从事报业活动。辛亥革命后，辞去官职，专心从事新闻工作。先后任《申报》、《时报》、《东方日报》、《少年中国》、《庸言》、《东方杂志》、《论衡》、《国民公报》等报刊特派记者、主编和撰述。所写《官迷论》、《三日观天记》、《外交部之厨子》、《北京之新年》等通讯，对民国初年政局的黑暗和新官僚们的丑态，作了忠实的记录和辛辣的嘲讽。袁世凯筹备称帝期间，聘他担任御用报纸《亚细亚日报》上海版总撰述，坚辞不就，并在上海各报刊登《黄远生反对帝制并辞去袁系报纸聘约启事》以示决绝。1915年冬赴美访问。后被杀。黄远生以能想、能奔走、能听、能写的四能记者自勉，文字流利、畅达、幽默，深受读者欢迎。是中国历史上第1个有影响的新闻通讯记者。所写新闻作品辑为《远生遗著》4卷，以新闻通讯为主，兼收政论、译文等，于1919年出版，是中国历史上最早的一部报刊通讯集。"
    },
    {
      "id": "12011",
      "title": "国民党政府盗运第一、二批文物离京",
      "year": "1948",
      "month": "12",
      "date": "27",
      "content": "1948年12月27日 (戊子年冬月廿七)，国民党政府盗运第一、二批文物离京。1948年12月27日，国民党政府盗运第一、二批文物离京，1949年1月9日运抵台湾。1949年1月29日第三批文物又启运离京。以上三批包括中央研究院、中央博物院、故宫博物院、中央图书馆、北平图书馆等单位文物共5000箱以上。国民党控制北平时的故宫博物院"
    },
    {
      "id": "12012",
      "title": "电影演员金焰逝世",
      "year": "1983",
      "month": "12",
      "date": "27",
      "content": "1983年12月27日 (癸亥年冬月廿四)，电影演员金焰逝世。金焰，原名金德麟。1910年4月7日生。原籍朝鲜平壤市。电影演员。1912年随父逃亡到中国东北，在齐齐哈尔定居。1927年到上海在民新影片公司做场记工作。次年加入南国艺术剧社，在艺术上受田汉影响。1929年主演影片《风流剑客》。1933年加入中国左翼戏剧家联盟。1930年至1936年与阮玲玉先后主演过《野草闲花》、《一剪梅》、《大路》、《浪淘沙》、《到自然去》、《黄金时代》、《壮志凌云》等，以清新、朴实的表演风格博得观众喜爱，被誉为电影皇帝。抗战期间主演过《长空万里》等影片。新中国成立后参加拍摄的电影有《大地重光》、《《伟大的起点》、《母亲》、《暴风雨中的雄鹰》等。曾任上海影协副主席，上海市第一届至第五届人大代表，上海政协第一届常务委员、第五届委员。1983年12月27日逝世。"
    },
    {
      "id": "12013",
      "title": "巴勒斯坦恐怖分子在罗马和维也纳制造惨案",
      "year": "1985",
      "month": "12",
      "date": "27",
      "content": "1985年12月27日 (乙丑年冬月十六)，巴勒斯坦恐怖分子在罗马和维也纳制造惨案。警察将袭击罗马机场被打死的恐怖分子拴上标签1985年12月27日。巴勒斯坦恐怖分子对罗马、维也纳的以色列航空公司的结帐台同时发动进攻，向度假的旅客们投掷手榴弹和用半自动机枪扫射。14人被当场打死，其中包括4名美国人；110多人受伤。暴行之后，两座航空终点站机场留下血尸遍地的惨状。4名恐怖分子在与警察和以色列治安便衣人员进行的枪战中被击毙，其他3人受伤被捕。巴解组织否认对这次冲击事件负有责任，于是怀疑和推测对象立刻集中到以阿布尼达尔为首的一伙叛变的巴勒斯坦人身上。阿布尼达尔在1974年，从亚西尔阿拉法特的主力，即巴解组织的法塔赫中分裂出去。据意大利获得的情报表明，在对罗马发动进攻中的一个幸存的恐怖分子，是个19岁的巴勒斯坦人，他出生在贝鲁特郊外的难民营里。这个幸存的巴勒斯坦恐怖分子承认他属于阿布-尼达尔一伙。在他的兜里发现一张纸条，上面写着，这次进攻行动是以暴力报复在10月份发生的以色列对突尼斯附近的巴勒斯坦解放组织总部的轰炸事件。里根政府指控利比亚援助恐怖分子，才发生了这次暴力事件，并要对利比亚施加国际压力，停止灌输恐怖主义。"
    },
    {
      "id": "12014",
      "title": "在死鲸体内首次发现流感病毒",
      "year": "1986",
      "month": "12",
      "date": "27",
      "content": "1986年12月27日 (丙寅年冬月廿六)，在死鲸体内首次发现流感病毒。1986年12月27日，美国和加拿大的科学家在集体自杀的巨头鲸体内发现了一种流感病毒。科学家说，这是在巨头鲸体内第一次发现这种流感病毒。这一发现将为探索鲸集体自杀现象提供重要的线索。今年12月在科德角海滩曾发生两起鲸集体上岸自杀现象。12月3日发生的一起鲸自杀，有二十六头巨头鲸死亡。美、加科学家在其中的十四头巨大鲸的肺里发现了这种名叫H4N5的流感病毒。加拿大安大略省圭尔夫大学专门研究鲸自杀现象的专家约瑟夫杰拉西说，这种病毒能引起疾病，轻的如普通感冒，重的如严重的呼吸道疾病。美国田纳西州孟菲斯世界卫生组织动物实验室的主任罗伯特韦伯斯特说，这一发现非常重要，但也是非常初步的。"
    },
    {
      "id": "12015",
      "title": "俄罗斯在联合国取代前苏联",
      "year": "1991",
      "month": "12",
      "date": "27",
      "content": "1991年12月27日 (辛未年冬月廿二)，俄罗斯在联合国取代前苏联。1991年12月27日，俄罗斯联邦在联合国正式取代前苏联的席位，联合国总部大厦前的前苏联国旗也换成俄罗斯国旗。由于联合国各成员国的旗帜是根据其国名的字母顺序排列的，俄罗斯的三色国旗在罗马尼亚与卢旺达两国的国旗间升起。联合国秘书长德奎利亚尔已将俄罗斯要求继承前苏联安理会常任理事国席位和在联合国系统其他机构中所占席位的申请通知了联合国各成员国。"
    },
    {
      "id": "12016",
      "title": "廖沫沙逝世",
      "year": "1991",
      "month": "12",
      "date": "27",
      "content": "1991年12月27日 (辛未年冬月廿二)，廖沫沙逝世。1991年12月27日，三家村的唯一幸存者廖沫沙同志逝世了。廖沫沙是湖南长沙人，早年参加革命，1930年入党。从1966年5、6月份起，他连续遭受批斗，1968年初到1975年他在狱中整整被关了8年，后又被送到江西一个林场劳动3年，党的十一届三中全会后才得以平反。廖沫沙不仅是一位老革命家，而且还是著名的杂文作家。他一生与书打交道，廖老曾说书是老师，是朋友。一个刻苦奋进、顽强求知的年轻人，如果与书结成血肉般的联系，就会变得聪明、博学、有道德、有修养。随着知识的积累，视野的开阔，越学越想学，各方面的知识便相互补充，不可穷尽。这确是廖老积一生实践的经验之谈。他从小酷爱读书，尤其喜欢文学书籍。从小学三年级起，就开始读《儒林外史》、《红楼梦》等中国古典小说，并读了冰心、茅盾、郑振铎等人创作或编写的大量作品和书刊，以及许多外国作品。1927年，廖老从长沙师范毕业，辗转到上海当了一年大学旁听生，从此踏上了自学道路。这期间，他与同学合租一间破旧的房子，白天去图书馆读书，晚上在斗室整理笔记练习写作。读了鲁迅先生的杂文后，廖老萌生了对杂文的兴趣，以后便开始在《自由谈》上发表杂文。由于杂文之杂，要求作者有广泛的知识面，他的读书从此突破了文学的界限，进入到天文、地理、社会、政治、经济、军事等各个领域，廖老自1932年起先后在《云中日报》、《抗战日报》、《救亡报》、《新华日报》等新闻机构做编辑，工作要求于他的不仅是敏捷的才思，还要有广博的知识。抗战爆发后，报上的战况报道剧增，廖老便埋下头来学军事，从中国古代的兵书《孙子》，毛泽东的《论持久战》、《抗日战争的战略问题》等军事著作，到德国军事家克芬维茨的《战争论》、鲁登道夫的《全民战争》，他了解和懂得了许多军事学中的名词、术语，并很快运用这些概念和理论来分析、综合战争形势，探索战争发展规律，为自己的学习和工作开辟了新途径。廖老曾深有感触地说：学习要勤奋，贵以恒。任何一门知识都是无限的，人不可能在有限的生命内达到路路通。"
    },
    {
      "id": "12017",
      "title": "纪念梅兰芳、周信芳诞辰100周年",
      "year": "1994",
      "month": "12",
      "date": "27",
      "content": "1994年12月27日 (甲戌年冬月廿五)，纪念梅兰芳、周信芳诞辰100周年。1994年12月27日，纪念京剧艺术大师梅兰芳、周信芳诞辰100周年周信芳诞辰100周年座谈会在中南海怀仁堂举行，中共中央总书记、国家主席江泽民，中共中央政治局常委、全国政协主席李瑞环参加了座谈。江泽民在座谈会上发表了重要讲话。他说，京剧是我们民族艺术的瑰宝。新中国成立以后，梅兰芳、周信芳等一代京剧艺术家，继往开来，推陈出新，使京剧艺术适应时代的进步、社会的发展和人民的需要，焕发了新的活力。同时，我国整个戏剧舞台也呈现出百花齐放的局面。这个局面是广大戏曲艺术家和民族艺术工作者以坚韧不拔、勇于革新的精神共同创造的。京剧和戏曲要继续发展，还需要大家克服许多困难，孜孜不倦地去实践和探索。我们的广大京剧和戏曲工作者，包括壮心不已的老艺术家、精益求精的中年艺术家、英姿勃发的青年艺术家，正在为此做出新的贡献。江泽民在讲话中高度评价了梅兰芳、周信芳深挚的爱国主义精神、自觉的奉献精神和强烈的革新进取精神。他说，我们今天纪念梅兰芳、周信芳，就是要通过研究两位大师的艺术成就，进一步总结这些年京剧和戏曲工作的经验，发扬成绩，弥补不足，做好振兴京剧、振兴戏曲、振兴民族艺术这篇文章。江泽民说，振兴京剧和民族艺术，需要有一大批立志献身这一事业的优秀人才。我们要有战略眼光，努力造就二十一世纪的京剧人才、民族艺术人才。要办好戏曲和艺术院校。各级党委和政府特别是文化部门，要关心民族艺术工作者，努力改善他们的工作和生活条件，使他们能够专心致志地从事创作和演出。要在全社会造成一种尊重民族艺术，尊重民族艺术家的好风气。他还说，振兴京剧和戏曲的重要标志是好戏迭出。要做到好戏迭出，必须大力抓好创作和演出。我们要弘扬主旋律，提倡多样化，特别要提倡和鼓励创作出一批反映社会主义现代化建设时代风貌，鼓舞人们奋发向上的作品，把最美的精神食粮奉献给人民。他希望广大的民族艺术工作者积极投身于改革开放和现代化建设的生活中去，熟悉生活，了解人民，积累素材，激发灵感，努力创作出雅俗共赏、为群众喜闻乐见、具有艺术感染力的作品。江泽民特别指出，京剧和其他民族艺术，是长期积累和发展起来的精神产品，具有教育人、陶冶人、愉悦人的作用，而不是一般意义的以盈利为目的的商品。这就要求我们的艺术家们在创作和演出的时候，一定要想到观众，一定要在思想内容和艺术上下功夫，既有思想性，又有艺术性、观赏性。否则，就谈不上社会效益和经济效益。江泽民最后强调，振兴京剧和民族艺术的工作，要坚持和加强党的领导。各级党委特别是文化部门的党组织要帮助民族艺术工作者掌握党的文艺理论和方针政策，坚持不懈地进行深入细致的思想政治工作，加强爱国主义、集体主义、社会主义教育。我们的京剧艺术家、戏曲艺术家和广大民族艺术工作者，要在建设有中国特色社会主义的伟大实践中，坚持全心全意为人民服务，为弘扬民族艺术、振奋民族精神，紧密团结起来。经过大家共同努力，一定能够在京剧界、戏曲界和整个民族艺术界激发历史责任感和荣誉感，增强凝聚力和创造力。"
    },
    {
      "id": "12018",
      "title": "南水北调工程开工典礼举行",
      "year": "2002",
      "month": "12",
      "date": "27",
      "content": "2002年12月27日 (壬午年冬月廿四)，南水北调工程开工典礼举行。2002年12月27日，举世瞩目的南水北调工程开工典礼在北京人民大会堂和江苏省、山东省施工现场同时举行。2002年12月27日，举世瞩目的南水北调工程开工典礼在北京人民大会堂和江苏省、山东省施工现场同时举行。国家主席江泽民为南水北调工程开工发来贺信。国务院总理朱镕基在北京人民大会堂主会场宣布工程正式开工，中共中央政治局常委、国务院副总理温家宝发表讲话。半个世纪以来，党的三代领导集体对南水北调工程十分关心、高度重视，南水北调工程的建设，凝聚了新中国几代工程技术人员的心血和智慧。经过几十年的艰苦努力，在深入开展规划、设计和论证的基础上，形成了南水北调工程总体规划，提出了东、中、西三条调水线路，并反复征求社会各方面的意见和建议，工程方案基本成熟。最近，党中央、国务院批准了南水北调工程总体规划，决定开工兴建南水北调工程。27日上午，设在人民大会堂的主会场布置得隆重而简朴。10时，南水北调工程开工典礼在欢快的乐曲声中开始。典礼由中共中央政治局委员、国家计委主任曾培炎主持。曾培炎首先宣读了国家主席江泽民的贺信。江泽民在贺信中说，南水北调工程是优化我国水资源配置的重大战略性基础设施，事关中华民族兴旺发达的长远利益。他向南水北调工程开工建设表示热烈的祝贺，向广大工程建设者表示诚挚的问候。江泽民在贺信中说，兴建南水北调工程，对缓解我国北方水资源严重短缺的局面，推动经济结构战略性调整，改善生态环境，提高人民群众的生活水平，增强综合国力，具有十分重大的意义。这项水利工程规模宏大，纵跨四大水系，涉及地域广，建设时间长，任务十分艰巨。希望沿线地区各级党委和政府、各参与工程建设的部门和单位，发扬艰苦奋斗、开拓进取的精神，切实加大节水、治污和生态环境保护的力度，周密组织、严格管理，精心设计、精心施工，团结协作、群策群力，确保南水北调工程顺利实施并如期发挥效益，为全面建设小康社会、开创中国特色社会主义事业新局面作出新贡献，谱写中华民族伟大复兴的新篇章。随后，中共中央政治局常委、国务院副总理温家宝发表了讲话。他首先代表党中央、国务院表示热烈祝贺！他指出，南水北调是一个科学的工程。几十年的规划设计、科学论证和反复选比，凝聚了各方面专家和广大工程技术人员的心血和智慧。决策过程充分发扬了民主。南水北调是一个具有综合效益的工程。按照经济规律建立工程建设管理体制、调水管理体制和运营机制，合理配置生活用水、生产用水和生态用水，兼顾了经济效益、社会效益和生态效益。南水北调是一个可持续发展的工程。总体规划把节水、治污和生态环境保护摆到突出位置，提出保持水源地一池清水、建设清水廊道的目标，统筹规划了东、中、西三条线路以及长江、黄河、淮河、海河四大流域的水资源配置。温家宝强调，南水北调工程是迄今为止世界上最大的水利工程，是事关中华民族子孙后代的千秋伟业，必须把工程质量放在第一位。要坚持按科学规律办事，把科学研究贯穿工程建设全过程。要实行严格的工程设计、施工、监理责任制，确保工程建设万无一失。要推进工程建设管理体制和运营机制的创新，提高资金使用效益和工程效益。我们相信，在以胡锦涛同志为总书记的党中央领导下，在党的十六大精神和三个代表重要思想指引下，依靠广大工程建设者的艰苦奋斗，依靠各地区、各部门的团结协作，一定能够把南水北调工程建设成为经得起历史检验的世界一流工程，建设成为永载史册的丰碑。温家宝在讲话结束时引用恩格斯的一段名言与大家共勉，希望引起更加警醒：我们不要过分陶醉于我们人类对自然界的胜利。对于每一次这样的胜利，自然界都对我们进行报复。因此我们每走一步都要记住：我们对自然界的全部统治力量，就在于我们比其他一切生物强，能够认识和正确运用自然规律。温家宝强调，建设南水北调工程，必须始终坚持科学求实的态度，不断深化对自然规律的认识，及时修正和完善方案，使其更加符合客观规律，使工程发挥最大的效益，为人民造福，为子孙后代造福，为中华民族造福。10时15分，江苏省、山东省主要负责人分别在南水北调三阳河、潼河、宝应站工程和济平干渠工程开工典礼分会场报告开工准备完毕。随即，朱镕基总理宣布：南水北调工程开工！人民大会堂主会场掌声雷动。江苏、山东施工现场马达轰鸣。中共中央政治局委员、江苏省委书记回良玉在江苏分会场，中共中央政治局委员、北京市委书记、市长刘淇在人民大会堂主会场出席开工典礼。在北京主会场出席开工典礼的有北京、天津、河北、河南、湖北五省市政府负责人和党中央、国务院有关部门负责人。据介绍，南水北调工程将首先启动东线第一期和中线第一期工程，东、中线一期主体工程投资1240亿元。工程建成后，将使北方受水地区增加134亿立方米的供水能力。27日正式开工的江苏段三阳河、潼河、宝应站工程和山东段济平干渠工程是东线首批工程。南水北调工程简图"
    }
  ],
  "event_count": 21
}