{
  "date": "12-28",
  "events": [
    {
      "id": "11845",
      "title": "冯国璋病逝",
      "year": "1919",
      "month": "12",
      "date": "28",
      "content": "1919年12月28日 (己未年冬月初七)，冯国璋病逝。冯国璋像1919年12月28日，原中华民国代理大总统冯国璋在北京帽儿胡同因病去世。冯国璋，河北河间人。青年时代到保定莲池书院求学，后因贫困辍学。1884年到大沽口投淮军当兵。次年，考入北洋武备学堂。1890年毕业留堂充当教习。1896年被袁世凯任为新建陆军督操营务处帮办兼随营步兵堂监督，不久又升督操营务处总办。1903年调升北京练兵处军学司正使，与王士珍、段祺瑞并称北洋三杰。（ｌ$ｊτ.ｃń）1911年武昌起义爆发，率军至湖北镇压革命，攻下汉口后，清政府封予二等男爵。1913年任江淮宜抚使，奉袁世凯之命镇压二次革命，攻陷南京，升任江苏都督。1915年袁世凯称帝，被封为一等公爵。1916年袁世凯死，成为直系军阀首领，与湖北督军王占元、江西督军李纯联合对抗皖系，称长江三督。同年10月，被选为副总统。1917年7月6日就任代理大总统。1918年10月7日被段祺瑞胁迫下台。1919年春回到河间故里。10月，抵北京，于12月28日病死于北京帽儿胡同冯宅。冯国璋灵堂冯国璋出殡"
    },
    {
      "id": "11855",
      "title": "广梅汕铁路和海湾大桥通车",
      "year": "1995",
      "month": "12",
      "date": "28",
      "content": "1995年12月28日 (乙亥年冬月初七)，广梅汕铁路和海湾大桥通车。广梅汕铁路的终点--汕头火车站1995年12月28日，江泽民、田纪云、邹家华等出席在广东汕头举行的广海汕铁路全线通车暨汕头海湾大桥通车典礼。广东省政府和铁道部分别举行典礼，庆祝广梅汕铁路全线通车和汕头海湾大桥建成通车。正在广东考察工作的中共中央总书记、国家主席江泽民同当地各界人士一起出席了庆典。铁路和大桥建设者中的先进标兵和先进代表为庆典剪彩。广梅汕铁路是广东省和铁道部合资修建的路网性铁路干线，全长480公里。1991年5月动工兴建，1995年7月20日胜利铺通，并于9月27日投入货运，比全线投入运营目标提前21个月。这条铁路的建成，结束了粤东地区不通火车的历史，标志着广东省铁路运输网络基本形成。在汕头火车站通车典礼上，中共中央政治局委员、国务院副总理邹家华发表讲话。他代表党中央、国务院向广梅汕铁路全线通车和全面投入客货运营表示热烈祝贺。由江泽民同志题名的海湾大桥位于汕头港东部出入口妈屿岛海域处，南接深汕高速公路，北连汕潮汾高速公路，是我国第一座大跨度、现代化悬索桥，全长2500米，由广东和香港的几家公司共同投资建设，历时4年。它的建成，使深、珠、汕、厦四个经济特区和港澳的联系更为密切，是我国沿海高等级公路主骨架干线的重要纽带。田纪云、谢非、胡绳、钱正英等领导同志和海外知名人士李嘉诚等各界人士1500多人，出席了庆典。海湾大桥"
    },
    {
      "id": "11874",
      "title": "第一辆国产三轮汽车诞生",
      "year": "1957",
      "month": "12",
      "date": "28",
      "content": "1957年12月28日 (丁酉年冬月初八)，第一辆国产三轮汽车诞生。1957年12月28日，第一辆国产三轮汽车在上海马路上试车。这辆完全采用国产原料制成的三轮汽车，是由上海内燃机配电厂、上海汽车底盘厂、上海汽车装修厂三家工厂为主，组织许多小工厂协作制成的。这辆汽车是吸收多种汽车的优点，结合我国交通运输的具体情况自行设计的，小巧、轻快、灵活，能载重一吨。车上装有30匹马力的新型汽油发动机，耗油少，每公里的燃料费用只要3分钱。车上还装有特别的避震器，能在崎岖不平的道路上行驶。在试车的时候，车子开足了马力，走得很稳健，一点也不摇摆。正式试车的前一天，这辆汽车曾经作了一次爬坡试验。它载着21个人，从装车厂的底层，沿着15度的坡道顺利地爬上了三层楼顶。"
    },
    {
      "id": "11921",
      "title": "计算机之父冯·诺伊曼诞辰",
      "year": "1903",
      "month": "12",
      "date": "28",
      "content": "1903年12月28日 (癸卯年冬月初十)，计算机之父冯·诺伊曼诞辰。1903年12月28日，约翰冯诺依曼生于匈牙利的布达佩斯。他生活在一个非常富裕的家庭里。从小就显示了在科学方面的才能。10岁时，他进了布达佩斯的高级中学。以后，他的才能得到了进一步的发挥。12岁他就掌握了函数论。不满18岁，他就在德国的数学杂志上发表了论文。1921年，诺伊曼进入布达佩斯大学学习数学。后来，他在瑞士联邦工业大学获化学硕士学位，又在布达佩斯大学获数学博士的学位。1927年，诺伊曼在汉堡大学当了讲师。1928年，他又成了美国普林斯顿大学的客座教授，1931年，他成了该大学的终身教授。诺伊曼还掌握了拉丁文和希腊文，能流畅地使用英、德、法语与人交谈。1942年，美国设立了主要是制造原子弹的洛斯阿拉莫斯研究所。1943年起，诺伊曼以顾问的身份参加了洛斯阿拉莫斯研究所的工作。洛斯阿拉莫斯研究所给了诺伊曼许多研究课题。为了解决这些问题，诺伊曼必须进行大量的计算。由于这项工作的需要，他开始设想研制高速度的电子计算机。当时，最先进的计算机是ENIAC。这台计算机从1946年开始运转，它有存储能力，但运算时，要用手操作控制板上的开关。每次改变工作内容时，还要将一组新的配线装人机器，教给机器程序，而且，机器也很容易发生故障。诺伊曼同莫里克、埃克特一起，研究出把存储装置和基本指令组合在一起，把控制指令内藏在存储装置中的方法。这样，改变程序时就无须改变配线了。这就是所谓的内藏程序方式。于是，就产生了离散变量自动电子计算机。就这样，电子计算机从单纯的运算机械进化为孕育着具有无限的可能性的万能机械。诺伊曼还在运算理论上对电子计算机的使用做出了重要贡献。1945后年，42岁的诺伊曼就任普林斯顿高级研究所的计算机研究所所长。此后，他和他的同事们又研制出叫JONI- aC的计算机。在计算机设计上，他们模仿了生物大脑中的某些动作。从此，诺伊曼又开始对神经学进行研究。他从神经学和心理学的角度研究人，进而确立了自动化理论。1954年，诺伊曼成为美国原子能委员会委员。1957年2月8日他因病去逝。在电子计算机的漫长的发展历史上，没有哪一个人可以独占发明者的席位。但可以说，诺伊曼是一个为计算机技术的发展做出了伟大贡献的人。"
    },
    {
      "id": "11929",
      "title": "全国十名最佳运动员评选揭晓",
      "year": "1979",
      "month": "12",
      "date": "28",
      "content": "1979年12月28日 (己未年冬月初十)，全国十名最佳运动员评选揭晓。1979年12月28日，由中央人民广播电台、中央电视台、《中国青年报》、《体育报》首次联合举办的1979年全国最佳运动员评选活动于1979年12月28日在北京揭晓。陈肖霞、陈伟强、葛新爱、吴数德、容志行、聂卫平、栾菊杰、邹振先、宋晓波、吴忻水10名运动员当选。"
    },
    {
      "id": "11948",
      "title": "我国与古巴建立外交关系",
      "year": "1960",
      "month": "12",
      "date": "28",
      "content": "1960年12月28日 (庚子年冬月十一)，我国与古巴建立外交关系。古巴建立外交关系古巴共和国是第一个与中华人民共和国建立外交关系的拉美国家。中国和古巴两国人民有着悠久的传统友谊。1960年11月11日，古巴首任驻华大使皮诺桑托斯一行四人启程，途径瑞士、捷克、前苏联来华。我驻瑞士、捷克、前苏联使馆馆长或参赞迎送，并给予了必要的协助。由于古巴事先未能建馆，我方为其提供了原保加利亚使馆、原波兰大使住宅和东郊使馆区一幢新建房，供其选择作为馆址。1960年11月26日，古巴大使向宋庆龄副主席递交了国书。12月28日，申健大使向多尔蒂科斯总统递交国书。中国和古巴发表建交公报和中古互派大使级外交代表，标志着两国正式建立起外交关系。2008年，中国是古巴第二大贸易伙伴，古巴是中国在拉美的第十大贸易伙伴。两国文化、教育、科技等领域的交流合作取得新的进展，双方在国际事务中保持良好合作。访问期间，胡主席将同劳尔古巴新任最高领导人卡斯特罗主席会谈。双方届时将签署经贸、教育等领域的多项协议。古巴简介：国名：古巴共和国（The Republic of Cuba）国旗：国旗旗杆一边为红色等边三角形，三角形中有一颗白色的星。右边旗地由三道蓝宽条和二道白宽条构成。三角形和星是古巴秘密革命组织的标志，象征自由、平等、博爱和爱国者的鲜血。五角星象征古巴是一个独立的民族。三道蓝色宽条表示未来的共和国分成东、西、中三洲，白条表示古巴人民在独立战争中怀着纯洁的目的。独立日：5月20日（1902年）国庆日：1月1日（1959年）国家元首：国务委员会主席菲德尔卡斯特罗鲁斯，1976年12月就任，1981年起连任至今。自然地理：面积为110860平方公里。位于加勒比海西北部，东与海地相望，南距牙买加140公里，北离美国佛罗里达半岛顶端217公里。由古巴岛和青年岛（原松树岛）等1600多个岛屿组成。是西印度群岛中最大的岛国。海岸线长约6000公里。大部分地区地势平坦，东部、中部是山地，西部多丘陵。全境大部分地区属热带雨林气候，仅西南部沿岸背风坡为热带草原气候，年均气温为25℃。1月为最冷月，平均气温21℃。5月－10月为雨季，常遭飓风侵袭，其它月份为旱季。除少数地区外，年降水量在1000毫米以上。人口：1118万（1999年统计）。其中白人占66％，黑人占12％，混血种人占21．9％。印第安人占1％。西班牙语为官方语言，居民大部分信奉天主教。首都：哈瓦那（la habana） ），人口220万这次中苏对抗赛给棋手施展才华、取得国际称号创造了机会。叶江川默默瞄准这个目标，一盘盘地进取。前阶段较为顺利，第六盘受阻，形势困难。江川经受了考验，第七盘战和，第八盘迎战全苏青年冠军，头脑十分冷静，计算精确，巧妙抽车，仅34个回合，便赢得宝贵的一分，提前一轮取得男子国际特级大师资格。叶江川走出赛场，十分感慨地说：奋斗十年，今天终于实现了！谢军回京刚下火车，就来看望她的教练，欣喜地说：我祝贺您！"
    },
    {
      "id": "11968",
      "title": "新中国第一位女电影导演王苹辞世",
      "year": "1990",
      "month": "12",
      "date": "28",
      "content": "1990年12月28日 (庚午年冬月十二)，新中国第一位女电影导演王苹辞世。王苹1990年12月28日著名电影艺术家、新中国第一位女电影导演王苹于1990年12月28日病逝，享年74岁。王苹早年在南京加入进步学生文艺团体，1934年，成为左翼戏剧联盟南京分盟里唯一的革命女性。40年代，她受党的派遣，辗转香港、桂林、重庆等地，进行抗日宣传，后留驻上海，在坚持文艺工作的同时，为新四军做秘密工作，并联系、团结了一批进步文艺工作者。建国后，王苹参与八一电影制片厂的筹建工作，因拍摄军事教育片《河川进攻》而成为新中国第一位女电影导演。1957年她导演的故事片《柳堡的故事》，以细腻、动人、抒情的艺术风格，产生了极大的社会反响，之后导演的故事片《永不消逝的电波》，为中国影坛在惊险样式的影片中表现人、塑造人提供了有益的经验。摄于60年代的《霓虹灯下的哨兵》，再一次博得全国全军广大群众的喜爱。离休之后，70高龄的王苹还担任了我国第二部大型音乐舞蹈史诗影片《中国革命之歌》的总导演。为表彰她献身影坛的业绩，王苹获第六届中国电影金鸡奖特别奖。并被授予中国人民解放军二级红星功勋荣誉章。杨白冰、李德生以及文艺界人士500余人参加了王苹的遗体告别仪式。"
    },
    {
      "id": "11972",
      "title": "世界第一部电影诞生",
      "year": "1895",
      "month": "12",
      "date": "28",
      "content": "1895年12月28日 (乙未年冬月十三)，世界第一部电影诞生。 《工厂的大门》1895年12月28日，法国摄影师路易卢米埃尔在巴黎卡布辛路的大咖啡馆，用活动电影机举行首次放映，获得了巨大的成功，这被认为标志着电影的诞生。卢米埃尔作为一名杰出的摄影师，擅长快速摄影，并发明了既是摄影机又是放映机和洗映机的机器。他拍的第一部片子是一部宣传片《工厂的大门》，表现当时法国里昂卢米埃尔工厂放工时的情景，片长仅一分多钟，但这是世界上第一部影片，因而在电影史上占有重要地位。为世界各国大学电影艺术研究生的必看片目之一。电影的内容是：卢米埃尔工厂大门徐徐打开，一群头戴缎带纽结羽帽，身穿紧身上衣和曳地长裙，腰系围裙的女工首先走出，接着是一群手推自行车的男工。与这一百余名鱼贯而出，繁忙劳作的工人的方向相反，厂主们乘坐一辆由两匹骏马拉着的马车进入工厂。年轻的女士们一边躲避车辆，一边快步行走，表现出闲暇时光的欢乐情绪。大门口还跑出一只蹦蹦跳跳的大狗。此后，工厂门卫走出来，很快把工厂大门关闭起来。卢米埃尔用放工的工人队伍的浩大场面，去展现他的工厂的宏大规模，传达出了自己内心的喜悦和自豪。自此片播放以后到1896年底，享有专利权的电影机器已发展到百余种之多，从此电影获得了飞速发展。"
    },
    {
      "id": "12000",
      "title": "匈牙利临时政府对德宣战",
      "year": "1944",
      "month": "12",
      "date": "28",
      "content": "1944年12月28日 (甲申年冬月十四)，匈牙利临时政府对德宣战。1944年12月28日，匈牙利临时政府对德宣战。第二次世界大战爆发后，以霍尔蒂为首的匈牙利作为法西斯的仆从国投入了战争。至1944年秋，苏联红军在苏德战场上已形成全线胜利进攻的开势，10月初发动了进攻布达佩斯的战役。霍尔蒂政府在军事失败的情况下宣布与苏军停战。但以萨洛希为首的法西斯箭十字团发动政变，推翻霍尔蒂，继续站在德国方面作战。匈牙利反法西斯力量积极行动，于12月21日建立了以米克洛什-达尔诺基将军为首的由左翼政党代表组成的临时政府，同年12月28日，该临政府对德宣战，配合苏军进攻布达佩斯。至1945年2月，苏军解放了匈牙利。"
    },
    {
      "id": "12019",
      "title": "英国天体物理学家、数学家爱丁顿出生",
      "year": "1882",
      "month": "12",
      "date": "28",
      "content": "1882年12月28日 (壬午年冬月十九)，英国天体物理学家、数学家爱丁顿出生。英国天体物理学家、数学家爱丁顿1882年12月28日，英国天体物理学家、数学家爱丁顿生于英格兰肯德尔。1902年，爱丁顿毕业于欧文斯学院（现在的曼彻斯特大学），1905年毕业于剑桥大学。从1906年至1913年，他担任了格林尼治皇家天文台台长的首席助理，这之后，又重返剑桥当上了天文学的普卢姆讲座教授。爱丁顿最早的工作是关于恒星运动的研究，在这以后，他又从1916年开始研究星体的内部结构，研究结果发表于他的第一部重委著作《星体的内部结构》之中。他介绍了一种以往被忽视的现象，即可能通过幅射压力对星体的平衡产生的巨大影响，热能由星球内部到外部的传播，并不象原先人们所设想的那样通过对流实现，而是由辐射实现。正是在这项研究工作中，爱丁顿全面地总结出了质量。发光度之间的关系。这一关系发现于1924年。它指出，一星体所拥有的质量越大，就能发出越多的光。这一结论的价值在于，如果一颗恒星的固有亮度已知，就可根据此亮度确定它的质量。爱丁顿还认识到，恒星的体积有一个极限：质量能超过太阳质量10倍的星体，其数量相对而言就较少了，而任何质量超过太阳50倍的星体，由于过度的幅射压力，就不可能是稳定的。爱丁顿写了大量科学专著及通俗读物。他的一些著作相当流行，其中《膨胀中的宇宙》一版再版。正是由于爱丁顿的介绍，爱国斯坦的广义相对论才传播到了讲英语的国家之中。爱丁顿受相对论影响极深，并为此理论提出了实验证据。他观察了1919年的全日烛并提交了一份报告，报告说，爱因斯坦在广义相对论中所作的一项极为精确的出人意料的预言被成功地观察到了，这就是光线在通过恒星（即太阳）的引力场时产生的轻微弯曲。1924年，爱因斯坦的理论得到了进一步支持：应爱丁顿的请求，沃尔特-亚当斯探测并量度了天狼星的高密度白矮伴星天狼星日的谱线波长的偏移，从而证实了爱因斯坦的预言--恒星光线由于引力场的作用会变红。这样，爱丁顿作了许多工作把爱因斯坦的理论建筑在严格坚实的基础之上。在他的《相对论的数学原理》中，爱丁顿还极为精辟地阐述了这一理论。多年之间，爱丁顿埋头钻研一种深奥晦涩但又极富挑战性的理论，该理论在他身后才发表在遗著《基础理论》之中。大致说来，爱丁顿的思想是：科学中的基本常量，诸如质子的质量，电子的质量和电荷负载等，是宇宙结构的自然与完全的规定，它们的值也并非偶然的。爱丁顿曾致力于发展一个能把上述值推出来的理论。但未能成功。"
    },
    {
      "id": "12020",
      "title": "印度国民大会党成立",
      "year": "1885",
      "month": "12",
      "date": "28",
      "content": "1885年12月28日 (乙酉年冬月廿三)，印度国民大会党成立。19世纪中叶，印度逐渐出现近代工业。铁路的大量兴建，使印度资本主义工业有了较快的发展。除了纺织工业，印度资本家还投资于银行信贷、钢铁、水电、水泥等部门，并且拥有印刷、造纸、榨油等小型企业。印度的民族资产阶级与英国资本家有着密切的联系，他们依赖英国的资金、技术和设备；同时，由于他们大多是由买办商人、高利贷者、封建王公和地主转化而来，所以又与农业和封建土地占有制有联系。但是，英国殖民政府是代表英国资产阶级利益的，他们只是把印度当作原料产地、商品销售市场和投资场所，决不希望印度经济得到发展。英国殖民当局对印度民族工业采取扼杀政策，对印度工人、农民实行残酷的压迫与掠夺，导致印度工人运动、农民运动和民族资产阶级改良运动的高涨，引起英国殖民者的极大恐惧。资产阶级改良运动虽然有很大局限性，但它对于民族运动的兴起起到了促进作用。19世纪后期，印度不断发生工人罢工、农民起义，有力地打击了英国殖民统治者。为了防止革命爆发，英国殖民当局一面镇压工农运动，一面竭力把已经开展起来的群众运动引导到合法、改良的非暴力轨道上去。英国总督杜富林在同退职的殖民官吏休谟经过一番策划后，由休谟出面，游说印度上层社会和资产阶级知识分子，说服他们成立一个改良主义的政党。这时，印度的民族主义者也正在酝酿成立民族主义政党。经过积极活动，成立改良主义政党一事进展十分顺利。1885年12月28日，印度国民大会党成立印度国民大会党（简称国大党）成立大会在孟买举行。出席大会的有孟买、旁遮普和其他英属印度各省的代表，他们大多是民族资产阶级的上层分子、资产阶级知识分子的富裕阶层和农村地主。休谟也出席了大会。会议从一开始就确定了与英国友好的格调。会议主席巴纳吉在开幕词中说：英国对印度造福无穷，全国都为此对英国表示感激。英国给了我们秩序，给予我们铁路，而最重要的是给了我们欧洲教育的无价之宝。成立大会一共通过了9项决议，其核心是要求民族平等和民族自治；要求实行政治改革，在参政院中增加民选议员；实行保护关税；谴责政府的军费开支等。可见，该党要达到的最终目标不是民族独立，而是区域自治；它主张采用的手段是改良，而不是革命。这些政治主张反映了当时印度地主和上层资产阶级的要求，体现了印度资产阶级的两重性，表明印度国大党是一个资产阶级改良主义政党。印度国大党的成立，对于唤醒印度人民的民族觉醒具有积极意义。随着国大党的发展，一批小资产阶级、小地主和自由职业者阶层的人也加入进来，国大党越来越表现出反对殖民制度的立场。国大党逐渐遭到英国殖民当局的迫害，但得到印度群众的拥护，在一定的历史时期内，它成为印度人民争取民族独立的领导力量。"
    },
    {
      "id": "12021",
      "title": "新中国第一任大法官张志让诞辰",
      "year": "1893",
      "month": "12",
      "date": "28",
      "content": "1893年12月28日 (癸巳年冬月廿一)，新中国第一任大法官张志让诞辰。张志让诞辰张志让1893年12月28日，是著名爱国志士、新中国第一任大法官张志让先生的诞辰。张志让早年留学美国、德国，回国后从事法律事业。在著名共产党人张太雷影响下，他投身反帝反封建的大革命洪流，从此成为一名热诚的爱国民主志士。新中国建国初期，他担任了复旦大学校务委员会主任；中华人民共和国最高人民法院成立后，张志让先生即被任命为副院长，在这一岗位上辛勤工作近30年，直到逝世。张志让少年时代就参加了著名文学团体南社的活动，随柳亚子等击节悲歌，抒发爱国情怀，被柳亚子称为好汉。1921年夏，张志让从海外留学归国，先在北洋政府司法部任参事，继而又被聘为大理院推事，在时人眼里，算得上躇踌满志了。但张志让却产生了厌恶之心。他说：在北京的几年中看尽了当时军阀争夺政权以及政府上下争夺权利、昏天黑地的现象。要想在这种环境中做出任何有益于人民的事业，真所谓南辕北辙。因此，当1926年夏秋传来北伐军攻克武汉、收复英租界的消息时，张志让毅然弃官南下，于1927年3月来到武汉。在这里，他找到了著名共产党人、他的堂弟张太雷，一番倾心长谈，令他觉得进入一个政治上的新世界。经张太雷推荐，他进入武汉革命政府最高法院工作，承办民事案件。这期间，他开始研读马克思主义著作。1936年11月22日，国民党当局以莫须有的罪名逮捕了沈钧儒、章乃器、邹韬奋、李公朴、沙千里、王造时、史良七位著名爱国人士，造成轰动社会的七君子冤狱。张志让闻讯，慨然应允与张耀曾、江庸等20名律师一起，为七君子出庭辩护。据史良等回忆，张志让实际上为首席律师。他起草长篇答辩书，以大量事实和论据，逐一驳斥了国民党当局炮制的起诉书中对沈钧儒等人的诬陷式指控。七七事变后，抗日民族统一战线正式成立，张志让先生以更高的热情投身于救亡事业。1945年8月31日，张志让和黄炎培、陈翰伯、傅彬然等重庆《宪政》、《文汇周报》、《中学生》等8家杂志的代表集会，决定函请国民党当局废止图书杂志审查制度，并从第二天起拒不送审。此决定一经公诸社会，风起云从，重庆、成都、昆明、桂林、西安等城市除国民党报刊之外，各报刊纷纷响应。在声势浩大的拒检运动冲击下，战时新闻检查和图书杂志审查这两项法西斯检查制度，终于被宣布废除。抗战胜利后，张志让在上海从事大教联等爱国民主活动中，与党组织建立了更加亲密的关系，每有行动必和党组织交换意见，遇到疑难问题主动征求党的指示。他在上海高校里领导民主教授多次发表爱国民主宣言，揭露国民党挑起全面内战的反动行径，反对国民党出卖民族利益，抗议美军强奸中国女大学生事件，等等。他不顾国民党当局的威胁恐吓，每次发表宣言，几乎都由他执笔定稿，并总是由他带头签名。在国民党当局制造520血案、摧残上海爱国学生时，张志让拍案而起，领导复旦大学教授毅然罢教，在全国爱国民主运动中产生了重大影响。地下党的同志亲切地称他为党外布尔什维克。张志让自新中国成立最高人民法院即被任命为副院长，是新中国第一代大法官。1954年，我国颁布了第一部宪法。张志让参加了这部宪法的起草和制定工作。在最高人民法院党组领导下，他还主持审定了许多重要的司法文件，以建立和完善各项审判制度，指导全国法院不断提高司法水平，正确适用法律和政策，搞好审判工作。1956年，在国家尚未颁布刑法、刑事诉讼法的情况下，最高法院决定，由张志让负责进行关于刑事案件的罪名、刑种和量刑幅度的调查研究，用总结审判实践经验的方法，来指导各级法院定罪量刑的工作。这是法制建设的重要举措。在他主持下，共组织了23个高级法院的1．92万余件材料，汇集了建国以来全国各级人民法院审判工作的丰富实践和经验。经过反复深入的研讨，形成《关于刑事案件的罪名、刑种和量刑幅度的初步总结》初稿，发往法院、公安、高等院校等系统的全国40多家单位，广泛征求意见。在集思广益的基础上，他又殚精竭虑，披阅修改，力求完善。最后经过最高法院审判委员会通过并下发全国法院。这个总结实际起到了刑法和刑诉法的作用。"
    },
    {
      "id": "12023",
      "title": "埃菲尔铁塔修建者去世",
      "year": "1923",
      "month": "12",
      "date": "28",
      "content": "1923年12月28日 (癸亥年冬月廿一)，埃菲尔铁塔修建者去世。1923年12月28日，古斯塔夫埃菲尔因脑溢血在巴黎去世，终年91岁。埃菲尔在欧洲以本世纪在金属建筑上做出重要成绩的最出色的工程师之一而著名。他的成绩就包括在巴黎建造的，以他的名字命名的埃菲尔铁塔，法国的一些巨大桥梁和高架桥及波尔图的巨大铁路桥。1886年，埃菲尔建议为1889年的巴黎博览会修建现在这座铁塔时，他的计划没有被重视，他坚持建议，最后得到了完成这项任务的财政援助。3年后博览会在巴黎开幕时，埃菲尔能够在全巴黎最高的建筑上升起法国国旗，现在成为法国本身的一个象征。"
    },
    {
      "id": "12024",
      "title": "红军召开古田会议",
      "year": "1929",
      "month": "12",
      "date": "28",
      "content": "1929年12月28日 (己巳年冬月廿八)，红军召开古田会议。古田会议会址，福建上杭县古田曙光小学古田会议，即红军第四军第九次党代表大会，因会议在福建省上杭县古田村召开，史称古田会议。这次会议在中国共产党和工农红军的发展史上有着极其重要的意义。大会通过了毛泽东起草的《关于纠正党内的错误思想》的决议案。决议系统总结了自1927年以来共产党创立红军的斗争经验，强调用马列主义和党的正确路线教育党和军队，划清了人民军队同旧军队的界限，确定了无产阶级的建军路线。其主要内容有以下几个方面：一、进一步确立了党对军队绝对领导的原则，强调了加强政治工作的重要性。决议确定了一套实现党对军队领导的原则和措施，规定了政治工作的任务和内容。决议指出党要成为部队的领导中枢，党对于军事工作要有积极的注意和讨论。一切工作，在党的讨论和决议之后，再经过群众去执行。二、深刻论述了党的思想建设原则，强调要用无产阶级思想克服各种非无产阶级思想。决议还对思想政治教育的内容、方法作了具体的规定。三、阐述了党的组织建设原则，明确指出了历行集中指导下的民主生活的重要性。一方面领导机构要有正确的指导路线，另一方面，要保证党员的充分民主权利，使党员能对党的工作尽量发表意见，提出批评。四、阐述了党的基层组织建设的重要原则，强调要重视党支部的作用。同时还规定了健全支部生活，严格党的纪律等项措施。出席会议的代表共120多名，着重强调红军是一个执行革命的政治任务的武装集团，它必须服从党的领导，树立无产阶级思想，纠正单纯军事观点、极端民主化、非组织观点、绝对平均主义、主观主义、个人主义、流寇思想、盲动主义残余等；强调红军不但要打仗，而且要担负起宣传群众、组织群众、武装群众等项任务；并且要在军内外建立正确关系，对敌军采取正确政策等。会议决定取消红四军军委，选举毛泽东、朱德、陈毅、林彪、谭震林等11人为前委正式委员，会议选举毛泽东为前委书记，会议召开两天，胜利结束。古田会议对党和军队的建设具有重大意义，它总结了自南昌起义以来红军的建军经验，划清了红军与旧式军队的界限，解决了如何把以农民和小资产阶级为主要成份的军队，建设成为无产阶级革命军队的问题。古田会议决议不仅为红四军党和军队的建设指明了方向，也为全军的建设制定了一条马列主义路线，是人民军队建设的伟大纲领。古田会议"
    },
    {
      "id": "12027",
      "title": "美国小说家德莱塞逝世",
      "year": "1945",
      "month": "12",
      "date": "28",
      "content": "1945年12月28日 (乙酉年冬月廿四)，美国小说家德莱塞逝世。德莱塞，一位尖锐的社会批评家1945年12月28日，美国小说家西奥多-德莱塞在加利福尼亚的好莱坞去世，终年74岁。德莱塞1871年8月27日出生在美国印第安那州的特雷霍特。青少年时期生活贫困，1892年开始记者生涯，1902年开始成为几家妇女杂志的主编，1910年后辞职，成为职业作家。德莱塞一生创造颇丰，长篇小说有《嘉莉妹妹》（1900）、《珍妮姑娘》（1911）、《金融家》（1912）、《巨人》（1914）、《天才》（1915）、《美国的悲剧》（1925）、《悲剧的美国》（1931）、《开端》（1931）、《堡垒》（1942）、《斯多葛》（1945）。其他还有一些短篇小说、散文、诗歌、小品文等。《嘉莉妹妹》是美国文学中至关重要的作品，是美国自然主义运动第一篇代表作，对于以后决心以现实主义手法处理各种题材的美国作家而言，该书是指路明灯。而德莱塞最长的小说《美国的悲剧》则达到他艺术创作的高峰，它展示了对本世纪初美国人的经历的深刻理解，无止境的欲望和普遍的幻灭感。"
    },
    {
      "id": "12028",
      "title": "科学家钱崇澍逝世",
      "year": "1965",
      "month": "12",
      "date": "28",
      "content": "1965年12月28日 (乙巳年腊月初六)，科学家钱崇澍逝世。钱崇澍钱崇澍字雨农。二十年代及抗战时期在东大附中、青木关中大附中任教。1883年11月11日出生在浙江省海宁县。1904（清光绪三十年）年考中秀才。1905年清政府宣布废除科举制度，钱崇澍考入上海南洋公学学习，毕业后被保送进唐山路矿学堂学习。后考入清华留美预备学堂。1910年钱崇澍与竺可桢等一些富有理想的青年赴美留学。先后在美国伊利诺斯大学自然科学院、芝加哥大学、哈佛大学学习。他充分利用这个机会，刻苦学习近代植物学课程，获得学士学位。1916年学成回国，受聘在江苏甲种农业学校教书。除教植物学和树木分类学外，还开展植物学的研究。1919年受聘在南京金陵大学任教授，他的教学才能在国内已初享声誉，旋被东南大学和北京农业大学聘任为教授，教植物分类及植物生理课。1923年钱崇澍到清华留美学校教生物学，1925年该校改为清华大学，学制四年。1920年设立生物系，钱崇澍是第一任生物系主任。他先后讲授科学概论、植物学等课程。1921年钱崇澍做完植物区系工作，辞去清华大学生物系主任，受聘为厦门大学教授。20年代后至1939年，在中国科学社生物研究所任研究教授兼植物部主任，任四川大学教授兼生物系主任，复旦大学教授。1948年当选为中央研究院院士。中华人民共和国成立后，钱崇澍应邀到中国科学院工作，任植物研究所研究员兼所长（1953年以前为植物分类研究所）。该所在南京、庐山、昆明和武功设立工作站，开展对各该地区的植物调查和研究。随着科学事业的发展，这些附属单位后来相继独立，成立相应的研究所或植物园。1955年，钱崇澍当选为中国科学院学部委员。他还先后当选为全国人民代表大会第一、二、三届人民代表和第二、三届常务委员会委员，以及全国政协常委、中国植物学会理事长，北京市科协副主席等职务。1963年10月在北京科学会堂举行了中国植物学会30周年纪念会，并隆重庆祝钱崇澍从事科学研究工作50周年。会上，他继续当选为植物学会理事长。当时他已经是80高龄的老人。正当他满怀信心为祖国科学事业贡献有生之年时，无情的胃癌夺去了他的生命。1965年12月28日在北京与世长辞，享年83岁。钱崇澍是我国植物分类学、植物生理学、地植物学和植物区系学的创始人之一，他的研究领域广泛，在许多方面具有开创性。1916年发表的《宾州毛茛的两个亚洲近似种》及1917年发表的《钡、锶、铈对于水绵属植物的特殊作用》，是我国植物分类学和植物生理学的最早文献。1927年发表的《安徽黄山植物之初步观察》，是我国地植物学和区系学方面最早的著作之一。他对兰科、荨麻科、豆科、毛茛科等进行了系统的分类研究；对许多植物科属的分类、森林植物以及一些地区的植物区系和植被作了深入的观察研究；在植被类型和区划方面，也做了大量的工作。钱崇澍很重视野外考察，曾深入浙江和苏南进行植物区系研究，采集植物标本10000多号。他还对安徽、四川等地的植物进行了采集调查，这为后来编写地区植物志、全国的植物志及植物地理学创造了条件，为我国东南、西南植物区系和植被等方面的研究开辟了道路。钱崇澎还是学术界一位出色的组织者和领导者。1922年创建中国科学社生物研究所植物部，建立起实验室、标本室和图书馆等。1933年，在他和一些科学家的倡议下，成立了中国植物学会，并一直担任植物学会的领导职务。1949年后，他组织领导了《中国植物志》的撰写工作，除任主编外，又担任了荨麻科的部分编写工作。此外，他还领导了编纂地区植物志和各种通俗手册的工作，开展了植被和植物区划以及植物专科专属的研究。主要著作有：《中国兰科植物的研究》、《中国交壤木种类研究》、《中国槭树科植物的地理分布》、《长年兰兰科之新属》，《黄河流域植被的分布》、《中国自然区划》、《中国森林植物志》、《森林之种类与分布》、《植棉疏密之试验》、《植物之天演》、《浙江兰种之三新种》、《中国植物之新种》、《中国植被区划草案》等，此外，还翻译了一些植物生理等方面的论文。1965年12月28日，全国人民代表大会常务委员会委员、中国科学院学部委员、中国科学院植物研究所所长钱崇澍先生因患重病医治无效，于1965年12月28日下午7时10分在北京逝世，享年83岁。"
    },
    {
      "id": "12029",
      "title": "国务院发明奖励条例发布",
      "year": "1978",
      "month": "12",
      "date": "28",
      "content": "1978年12月28日 (戊午年冬月廿九)，国务院发明奖励条例发布。中华人民共和国发明奖励条例子1978年12月28日发布。该条例共分14条。条例中所说的发明是指重大的科学技术新成就，它必须同时具备前人所没有的、先进的和经过实践证明可以应用等3个条件。由国家科学技术委员会统一领导全国发明奖励工作。国务院各部门和各省、市、自治区科学技术委员会负责领导本部门、本地区发明的申报、审查工作。奖励按发明项目作用意义大小分4等，分别发给奖金10000元，5000元，2000元和1000元，并发给发明证书和奖章。特别重大的发明列为特等奖，由国家科委报国务院批准，另行奖励。（"
    },
    {
      "id": "12030",
      "title": "我国颁发首批专利证书",
      "year": "1985",
      "month": "12",
      "date": "28",
      "content": "1985年12月28日 (乙丑年冬月十七)，我国颁发首批专利证书。1985年12月28日下午，中国专利局在人民大会堂举行大会，颁发首批中华人民共和国专利证书，对143项专利申请授予专利权。方毅、李鹏、胡启立、严济慈等领导人到会祝贺，并向专利权人代表颁发了证书。中共中央政治局委员、国务院副总理李鹏代表国务院对到会的84位中外专利权人代表致以热烈的祝贺。六百多名中外来宾参加了专利证书颁发大会。日本国日立有限公司高田幸彦代表外国专利权获得者在会上讲了话。吕东、袁宝华、武衡等出席了大会。联合国世界知识产权组织总干事阿帕德·鲍格胥博士向中国专利局发来了贺电，祝贺我国颁发首批专利证书。"
    },
    {
      "id": "12031",
      "title": "胜利油田又发现上亿吨新油田",
      "year": "1988",
      "month": "12",
      "date": "28",
      "content": "1988年12月28日 (戊辰年冬月二十)，胜利油田又发现上亿吨新油田。1988年12月28日，胜利油田又发现一个储量上亿吨的大油田。油田会战指挥部已命名它为呈岛油田。呈岛油田位于黄河入海口北岸的渤海浅海海域，经地质专家反复论证，石油地质储量已在1亿吨以上。呈岛油田是中国浅海海域发现的第一个大油田，它标志着中国浅海石油勘探取得了重大突破。"
    },
    {
      "id": "12032",
      "title": "著名核科学家姜圣阶逝世",
      "year": "1992",
      "month": "12",
      "date": "28",
      "content": "1992年12月28日 (壬申年腊月初五)，著名核科学家姜圣阶逝世。1992年12月28日，曾为发展我国化学工业和核工业，特别是为两弹事业作出卓越贡献的著名科学家姜圣阶逝世姜圣阶在赴外地执行公务途中，因心脏病突发抢救无效，在重庆逝世，享年77岁。姜圣阶是黑龙江省林甸县人，早年曾获美国哥伦比亚大学科学硕士学位。1950年回国，1956年加入中国共产党。他毕生追求科技兴国。1936至1962年间，他主要致力化学工业，先后在四川永利川厂、南京永利宁厂、南京化学工业公司和华东化工研究设计院等单位工作，担任过总工程师、院长等职。1963年他奉命参加两弹创业，担任过二机部副部长、核工业部科技委员会主任等职。他在无机化工和核化工领域有一系列创造性的重大科技成就。在从事化学工业期间曾因完成百余项化工技术革新而受到国务院的特别嘉奖。他曾作为技术总负责人，组织了我国第一座大型军用生产反应堆、第一座核燃料后处理厂的建造和运行，为两弹研制作出重要贡献。他曾获国家科技进步奖特等奖和国家发明奖二等奖，还曾荣获法国总统颁发的荣誉军团骑士勋章。他是一位学识渊博、治学严谨的有威望的科学家。姜圣阶是和平开发核能、发展核电事业的积极倡导者和实践者。他经常指导秦山核电站及其配套核燃料循环的研制和建设，为推动核科技在国民经济各个领域的应用，为培养造就我国的核科技人才，为促进国际核能合作，都发挥了重要的作用。他主持了国家核安全局的组建工作并出任第一任局长，为建立我国的核安全管理体系做了许多开创性的工作。姜圣阶是中国科学院学部委员、中国核学会名誉理事长、国家核安全专家委员会主任，第六届、第七届全国人大代表。"
    },
    {
      "id": "12033",
      "title": "书画家李骆公逝世",
      "year": "1992",
      "month": "12",
      "date": "28",
      "content": "1992年12月28日 (壬申年腊月初五)，书画家李骆公逝世。1992年12月28日，我国著名书画篆刻艺术家、艺术教育家李骆公逝世李骆公教授因病医治无效在桂林逝世，终年76岁。李骆公教授出生于福建福州一个贫苦农家，30年代积极投身革命活动，40年代东渡日本学习油画，并用中国绢创作民族化油画，成为我国民族化油画创始人之一。他曾任教于东北大学、辽东学院、津沽大学等高等院校。曾任天津美协副主席，中国书法家协会理事，广西书协、美协副主席，广西书画院副院长等职。"
    },
    {
      "id": "12034",
      "title": "南京长江大桥高架桥建成",
      "year": "1992",
      "month": "12",
      "date": "28",
      "content": "1992年12月28日 (壬申年腊月初五)，南京长江大桥高架桥建成。1992年12月28日，南京长江大桥高架桥经过10个月的建设后建成通车，比计划提前5个月。这座于当年2月28日开工建设的中国目前最大的展翅型高架桥，全长1370米，宽11米，3车道，总投资达1亿多元。它采用当今世界先进桥梁技术，结构轻巧，线条流畅。"
    },
    {
      "id": "12035",
      "title": "音乐大师彭修文逝世",
      "year": "1996",
      "month": "12",
      "date": "28",
      "content": "1996年12月28日 (丙子年冬月十八)，音乐大师彭修文逝世。彭修文1996年12月28日凌晨，在北京城西，被誉为中国现代民族管弦乐的开拓者、著名作曲家、指挥家彭修文先生，永远垂下了他那拨动过无数人心弦的双手。彭修文在辞世前一周，刚刚写完香港节日序曲的总谱。51页的总谱呵，从8月酷暑到岁末隆冬，面对医生绝对禁止工作的再三警告和家人的劝阻、担忧，他，写得很艰难。也许他真的知道属于自己的时日已经不多，在总谱的扉页上，他自慰总算了却了一桩大心事。完稿的当夜，那双因腹水而肿胀的腿已是行走困难，但他抑制不住内心的欢乐和轻松，这也感染了前来探访的友人。他说，人要有人格，国要有国格。对香港结束百年屈辱，回归祖国的重大题材，他的内心早就冲动着创作的欲望。尽管不同的艺术家可以用不同的形式去表现，但他却认定了自己的方式，正像他这一生是为了民族乐队的存在而存在，他要用这民族的音调、民族的音乐形式去酣畅淋漓地欢庆香港的回归。没有人能阻拦他，连死神也要却步！彭修文1931年生于长江边上的汉口，童年时期饱尝的家国沦丧，在他心中塑就了一种对国家、对民族的热切期望和责任感。也许是书香世家的渊源，使他也像许多中国传统文人那样，以自己的生命去与时代和历史作相互的渗透。如何将传统的辉煌推进到未来，再造中华的光辉？他选择了民族管弦乐这一形式，作为自己建设中国新文化的努力。几十年来，从《瑶族舞曲》、《彩云追月》、《月儿高》、《花好月圆》、《丰收锣鼓》、《乱云飞》，到《二泉映月》、音诗《流水操》、交响曲《金陵》以及《小天鹅》、《图画展览会》等外国乐曲的移植。他以移植、改编、创作等手法，几乎遍尝了合奏、组曲、套曲、协奏曲、交响诗、交响乐等音乐体裁和各类乐队的组合形式。这个努力已经成为他生命的全部意义。他从不讳言自己是个标题作曲家，他的数百部作品，每一部都有题记，那是他以音声讴歌人民、祖国、时代和历史的斑斑心迹。彭修文时时意识到音乐与听众的关系，为此，他将旋律的写作摆在创作的首位，甚至以人们将他的旋律认同为民间音调为慰。文革中，他在家中为300多首唐诗和宋词谱曲，以化解内心的郁闷。虽然这些谱子没能保留下来，但却激活了他写作旋律的能力。他没有受过音乐学院的科班训练，他的课堂在民间。在他的倡导下，中国广播乐团多次深入民间，学习舟山锣鼓、内蒙二人台、冀中笙管乐、广西文场民族乐队只有遨游在民间音乐的海洋中，才能获得新的自由。也正是由于民间音乐的滋养，才使他在指挥和演绎每一部作品中，对乐队配置和演奏法有着独到的要求和见地，展示了特有风格。他的音乐让人们感到，艺术创作绝非空穴来风，没有深厚的生活体验和传统功力，虽能出新，但不能出精，不能叫好。他是个戏迷，在他看来，对中国的音乐家而言，戏曲是一座绕不过去的山。他引程砚秋而共鸣，《文姬归汉》、《荒山泪》、《锁麟囊》，这是民族情怀的激荡，这也是心灵深处的悲剧意识他已将此写入了将要创作的清唱剧剧目中他想做要做的事太多太多了！他无暇顾及人言世事，他只想抓紧时间，而时间却又如此吝啬！这个来自江岸的大汉，持着铜琶铁板唱尽了他的生命！他已经在中国20世纪的音乐史上，用自己的生命，写下了浓墨重彩的一笔。就在他去世之前，香港中乐团刚刚宣布了他将就任该团艺术总监的消息。这位香港回归后的首任中乐团总监，永远不能赴任了。但是，有谁知道，他之所以不顾虚弱的病体，允诺了这个为期两年的职务，是为了给自己心爱的乐团开音乐会筹措资金，为民乐的发展之路再做老骥！《瑶族舞曲》彭修文"
    }
  ],
  "event_count": 23
}