{
  "date": "12-29",
  "events": [
    {
      "id": "11865",
      "title": "日食试验证明了爱因斯坦的理论",
      "year": "1919",
      "month": "12",
      "date": "29",
      "content": "1919年12月29日 (己未年冬月初八)，日食试验证明了爱因斯坦的理论。1919年末在伦敦举行的皇家学会和皇家天文学会的一次历史性联合会议上的报告，阿尔伯特爱因斯坦的相对论的基本理论得到了完全的证实。远征巴西北部和非洲西部沿海的普林西比岛进行考查的几队英国天文学家观察到，3月29日的日食表明光线接近太阳时的弯度和爱因斯坦预测的完全一样。约瑟夫汤姆森是皇家天文学会主席，他在听了报告后说，爱因斯坦的著作是最伟大的著作之一，可能是人类历史上最伟大的成就。他的赞扬意味深长，因为爱因斯坦是在战争期间于1915年在柏林宣布他的理论的，还因为这两个昔日的敌对国家的仇恨今天依然很深。爱因斯坦理论的证实表明艾萨克牛顿爵士的绝对的时间和空间的形象必须用一个宇宙的时间和空间来代替，这个宇宙的时间和空间是相对的。爱因斯坦的理论如此复杂以致于很少有人能完全理解他的理论。"
    },
    {
      "id": "11867",
      "title": "汪精卫发表“艳电”公开叛国投日",
      "year": "1938",
      "month": "12",
      "date": "29",
      "content": "1938年12月29日 (戊寅年冬月初八)，汪精卫发表“艳电”公开叛国投日。国民党副总裁汪精卫1938年12月29日，国民党副总裁、国民政府行政院长、国民参政会议长汪精卫投敌。上月，汪精卫的代表高宗武、梅思平与日军参谋本部中国课长今井武夫、谋略课长影佐祯昭在上海进行重光堂会谈后，以汪精卫为首的国民党内亲日派集团加快了投敌的步伐。18日，汪精卫、陈壁君夫妇等人借口讲演，从重庆逃往昆明。19日，汪精卫、周佛海、陈壁君、陶希圣、曾仲鸣一行飞往越南河内。21日，陈公博从成都经昆明到河内。29日，汪精卫给国民党中央党部和蒋介石发出艳电，公然说日本对于中国无领土之要求、尊重中国之主权，能使中国完成其独立，宣称愿以近卫提出的互相善邻友好、共同防共和经济合作三原则，与日本政府交换诚意，以期恢复和平。这样做不但北方各省可以保全，即抗战以来沦陷各地亦可收复，而主权及行政之独立完整，亦得以保持，公开打出了乞降的旗帜。至此，汪精卫集团公开投靠日平。蒋介石于24日自西安飞返重庆，请顾问端纳通知英美两国大使馆：汪精卫绝对无权和任何人谈判和平。并说，中国不但没有想到与日本和谈，并且现在正准备作大规模之抵抗。汪精卫集团的叛国投敌，激起了中国各政党、团体、军队和人民群众的愤怒。"
    },
    {
      "id": "11910",
      "title": "核物理学家杨澄中在兰州逝世",
      "year": "1987",
      "month": "12",
      "date": "29",
      "content": "1987年12月29日 (丁卯年冬月初九)，核物理学家杨澄中在兰州逝世。杨澄中在兰州逝世杨澄中院士（1913 04.17 - 1987 12.29）1987年12月29日，中国科学院学部委员、著名核物理学家杨澄中因患多发性骨髓瘤，经医治无效，28日下午在兰州逝世，终年74岁。杨澄中同志是我国原子能科学研究开拓者之一。他早年毕业于南京中央大学物理系，1945年赴英国留学，获英国利物浦大学博士学位并留校任教。1951年，他放弃英国优厚的待遇和良好的工作条件，毅然回国参加祖国建设事业，先后任中国科学院近代物理研究所（现高能物理研究所）副研究员、兰州近代物理研究所副所长、所长。30多年来，他参加过我国第一台静电加速器的建造，主持了第一台重离子加速器的研究、设计，主持建立了兰州近代物理研究所。组织开展我国重离子基础物理研究，并参加了原子弹、氢弹的材料试验工作，为我国原子能科学研究和国防建设作出了杰出贡献。"
    },
    {
      "id": "11923",
      "title": "孙中山当选为临时大总统",
      "year": "1911",
      "month": "12",
      "date": "29",
      "content": "1911年12月29日 (辛亥年冬月初十)，孙中山当选为临时大总统。1911年12月12日，14省代表共39人，由武汉、上海齐集南京，决议于12月16日选举临时大总统。公举黄兴为大元帅，黎无洪副之。黄兴坚辞不就，遂又改举黎元洪为大元帅，黄兴为副元帅。不及半月，正副帅位忽又倒置，时人讥为儿戏。而黄兴、黎元洪皆不能来南京赴任。21日，黎无洪接受大元帅名义，并委黄兴代行大元帅职权，黄兴再辞。20日，(孙中山经香港归国，胡汉民、廖仲恺等乘兵舰到港迎接。胡汉民劝孙中山留广东，整训军队，举兵北伐。然后实力廓清强敌，乃真成南北统一之局。孙中山坚持前往沪、宁，主持内外大计，说：我若不至沪宁，则此一切对外大计主持，决非他人所能任。又说：今之大患即在无政府。25日，孙中山到上海，受到热烈欢迎。报纸纷传孙携有巨款回国，记者问他：你这次带多少钱来？孙中山说：予不名一钱也，所带回者革命之精神耳！革命之目的不达，无和议之可言也！孙中山立即和同盟会负责人讨论组织临时政府问题。孙主张采取总统制，不设总理；宋教仁主张采取内阁制，设总理。孙中山认为：内阁制乃平时不使元首当政治之冲，故以总理对国会负责，断非此非常时代所宜。黄兴支持孙中山意见。同时决定分别向各省代表示意，选举孙为临时大总统。12月29日，在南京的17省代表，正式选举临时大总统。计有候选资格者3人；孙中山、黎元洪、黄兴。17省代表依次投票，孙文得16票，黄兴得1票，选举结果揭晓时，众呼中华共和万岁三声，是时音乐大作，在场军学各界互相祝贺，喜悦之情，达于极点。在上海的孙中山得知消息，立即复电南京，表示接受，他说：光复中华，皆我军民之力，文孑身归国，毫发无功，竟承选举，何以克当？惟念北方未靖，民国初基，宏济艰难，凡我国民，具有责任。诸公不计功能，加文重大之服务，文敢不黾勉从国民之后，当克日赴宁就职，先此敬复。孙中山当选消息传出后，安徽军民万人集会都督府庆贺，福州万人举行提灯游行。南京均色舞眉飞，互相庆祝，所有各商铺居民无不预备香花灯烛，以争迎迓。总统府内，均用五色电灯，排成花样，其光采焕然一新，虽白臾黄童，无不共称中华民国万岁云。南京各界市民一律剪去辫发，以示庆祝。而南洋、澳、欧美各地贺电，为日盈尺。"
    },
    {
      "id": "11924",
      "title": "起义军与袁世凯政府达成协议",
      "year": "1911",
      "month": "12",
      "date": "29",
      "content": "1911年12月29日 (辛亥年冬月初十)，起义军与袁世凯政府达成协议。南方议和代表伍廷芳1911年12月末，南北议和已长达1月之久。10月下旬，袁世凯即给黎元洪写信。袁派人与黎元洪交涉。黎元洪称：此时不将皇上推倒，随便和了，将来更无法子。11月9日，黄兴致函袁世凯，建议他以拿破伦、华盛顿之资格，出而建拿破伦、华盛顿之事功。直捣黄龙，灭此朝食。并保证，南北各省人民都拱手听命。11月11日，刘承恩、蔡廷干携袁世凯手书到武昌谈判，声言，如承认君主立宪，两军即可息战。但被拒绝。11月29日，袁世凯儿子袁克定秘密派人携汪精卫函到武昌，主张南北联合，要求清帝退位，举袁世凯为总统。军政府表示同意。12月11日，唐绍仪到汉口与伍廷芳举行第一次会议。12月20日，伍、唐二次会议，拟定停战现条。伍提出清帝退位，改行共和立宪，唐不反对，说惟望和平达成，由国民大会决定君主或民主。12月29日，伍、唐三次会议，决定：（1）开国民会议解决国体。（2）国体未解决前，清政府不得提取已经借定之洋款，亦不得再借洋款。（3）清帝待遇。（4）满、蒙、回、藏待遇。（5）山西、陕西、湖北、安徽、江苏清兵于五日内退出原驻地百里，山东、河南停战。12月30日，伍，唐四次会议，商定召集国民会议办法四条，每省代表3人，直、鲁、豫、甘、新及东三省代表由清政府召集，余由民国政府召集。清廷议和代表唐绍仪"
    },
    {
      "id": "11928",
      "title": "南京长江大桥正式建成通车",
      "year": "1968",
      "month": "12",
      "date": "29",
      "content": "1968年12月29日 (戊申年冬月初十)，南京长江大桥正式建成通车。南京长江大桥南京长江大桥于1968年12月29日提前全面建成通车。大桥铁路桥全长6700多米，公路桥全长4500多米，是继武汉长江大桥、重庆白沙陀长江大桥之后第三座跨越长江的最大的一座大桥。大桥通车后，津浦、沪宁两线接通，从北京可直达上海。南京长江大桥是1960年1月18日正式动工的。"
    },
    {
      "id": "11953",
      "title": "湖北省原副省长孟庆平收受贿赂被查处",
      "year": "1998",
      "month": "12",
      "date": "29",
      "content": "1998年12月29日 (戊寅年冬月十一)，湖北省原副省长孟庆平收受贿赂被查处。1998年12月29日，新华社报道：中央纪委最近会同最高人民检察院等有关部门，严肃查处了湖北省原副省长孟庆平严重违纪违法案件。中央纪委决定，并报经中央批准，开除孟庆平党籍。检察机关已依法将其逮捕。孟庆平出身贫苦家庭，是党把他从一个放牛娃培养成一名大学生。大学毕业后，他自愿申请到海南边陲工作，在条件比较艰苦的铁矿工作多年。然而，随着职务的升高，他思想上放松了要求，热衷于结交大款，与他们拉拉扯扯，称兄道弟，同流合污，由一名高级领导干部蜕变为一个地地道道的腐败分子。孟庆平走上违法犯罪道路，根本原因是他不讲学习，不讲政治，不讲正气，贪图享受，丧失理想和追求。孟庆平的主要违纪违法事实有：1989年8月、1992年5月，在任海南省副省长期间，先后两次批示，帮助个体工商户庄某某弄虚作假，倒签日期，违反规定补办征地手续，使庄得以购买海口市坡博村的土地，与他人合作经营，获得巨额利润。为感谢孟庆平，庄通过孟的妻子郭秀英先后送给孟港币10万元、人民币10万元。1990年至1993年，庄某某每年春节去孟庆平家拜年，先后四次又送给郭秀英人民币共3．5万元。1993年4月，孟庆平到湖北赴任，海南某房地产公司经理符某某送给孟人民币3万元。1994年前后和1996年底，符又先后送给孟人民币2万元和3万元。1989年前后，庄某某还送给郭秀英人民币1万元。另外，孟庆平腐化堕落，生活糜烂，乱搞两性关系，玩弄女性。"
    },
    {
      "id": "12036",
      "title": "英外相照会清政府欲合并缅甸",
      "year": "1885",
      "month": "12",
      "date": "29",
      "content": "1885年12月29日 (乙酉年冬月廿四)，英外相照会清政府欲合并缅甸。1885年12月29日，英外相令英署使照会清政府总理衙门，自明年1月1日起，英国合并缅甸。缅甸与中国云南接壤。中缅两国有悠久的经济文化交往。乾隆时，缅甸国王孟云接受清朝敕封。英国在占领印度后，竭力入侵缅甸。1824年、1852年两次发动侵略战争，占领了下缅甸（缅甸南部）。此后，企图寻找一条由缅甸通往中国的道路，以便从西南方向侵入中国。1876年的《中英烟台条约》，使英国取得了达到这个目的的便利条件。法国在中法战争中所取得的侵略利益，使英法争夺中国西南的矛盾完全表面化了。吞并缅甸成了英国与法国竞争的最现实的办法。1885年8月29日，缅国王罚私运木材的英国木商公司230万卢比，取消其租山契约，英印度总督利用木商案出兵缅甸，占领京城曼德勒。英外相先照会清驻英公使曾纪泽，假称英军入缅，完全尊重中国权利，目的在于伸雪缅王对英人的虐待，予以惩处。一俟目的达到，即准备与中国谈判将来关于缅甸之处置。但11月29日，英军俘获缅王锡保后，12月29日英外相令英署使照会清总署，宣布将上缅甸并入英属印度，由此实现了对缅甸的全部占领。刚签订《中法新约》不久的清政府自然不敢表示反对。次年7月24日，中英还签订了《缅甸条款》，清政府被迫承认了英国占领缅甸的事实。英国从而在中国西南获得了与法国相当的侵略机会。"
    },
    {
      "id": "12037",
      "title": "军阀徐树铮廊坊遇刺",
      "year": "1926",
      "month": "12",
      "date": "29",
      "content": "1926年12月29日 (丙寅年冬月廿五)，军阀徐树铮廊坊遇刺。杀人魔王徐树铮廊坊遇刺徐树铮1926年12月29日，以狡猾多变名闻海内的徐树铮，在廊坊火车站被冯玉祥部下枪杀。徐树铮是安福政治集团的中心人物之一。被称为段祺瑞的灵魂。徐与冯在政见上素有矛盾，1916年曾撤销冯第十六混成旅旅长职务，1917年又诱杀冯多年的知遇长官陆建章，双方积怨益深。12月，徐自海外回国，陆建章之于陆承武得知徐到京的消息后，即求冯助其为父报仇。冯即从手枪队拨给士兵20名，化装为随从伺机行事。因徐防范甚严，无从下手，即请鹿钟麟预告徐之行踪。29日，徐在京事毕，定于当日乘车返津，鹿电告驻张家口的冯玉祥，冯电令处置徐树铮的办法，就是逮捕枪决！鹿即与丰台站联系，而徐车已过丰台。又令廊坊的张之江执行刺徐任务，张即派参谋张钺领卫队往东站守候。徐车到廊坊时张钺令部下拥徐下车，徐出站即被枪手击毙。鹿即派人告知陆承武连夜赶到廊坊车站。30日，各报都登载陆为父报仇的新闻。徐树铮在民国初年的政坛上是个举足轻重的人物。他1880年生，1925年死，活了45岁。字又铮，江苏萧县人（今属安徽），绰号小扇子。13岁中秀才。 22岁投段祺瑞，25岁时，段祺瑞将其送往日本留学，入日本士官学校学习军事。两年后毕业回国，任段祺瑞第1军总参谋，34岁任北京政府陆军部次长，36岁任北京政府国务院秘书长。他是北洋军阀皖系首领段祺瑞的一员干将，深得段祺瑞的器重。其实，张作霖和徐树铮并不是一开始就相互仇视的。他们之间的交往，大体可以分为3个阶段：第1阶段，彼此利用的蜜月期；第2阶段，互相仇视的争斗期；第3阶段，3次暗杀的未遂期。徐树铮亲笔信"
    },
    {
      "id": "12038",
      "title": "张学良宣布易帜换挂青天白旗",
      "year": "1928",
      "month": "12",
      "date": "29",
      "content": "1928年12月29日 (戊辰年冬月十八)，张学良宣布易帜换挂青天白旗。宣布东三省易帜的张学良1928年12月末，张学良等宣布东北三省和热河归顺南京国民政府。29日，张学良、张作相、万福麟、翟文选等联名通电全国，宣布东三省自即日起遵守三民主义，服从国民政府，改旗易帜。统治热河的奉系军阀汤玉麟列名张学良的易帜通电，并正式宣布从同日起，热河省各机关团体、企事业和居民一律悬挂青天白日旗，归属南京国民政府。30日，南京国民政府根据张学良的推荐，任命汤玉麟为热河省政府主席。31日，南京国民政府任命张学良为东北边防军司令长官。奉天易帜吉林易帜黑龙江易帜"
    },
    {
      "id": "12039",
      "title": "中国民权保障同盟成立",
      "year": "1932",
      "month": "12",
      "date": "29",
      "content": "1932年12月29日 (壬申年腊月初三)，中国民权保障同盟成立。中国民权保障同盟部分成员合影。右起：宋庆龄杨杏佛、黎沛华（宋秘书）、林语堂、胡愈之中国民权保障同盟是宋庆龄、蔡元培、杨杏佛等为反对蒋介石的法西斯统治、争取人民民主自由权利而建立的一个进步政治团体，成立于1932年12月29日。九一八事变后，蒋介石推行攘外必先安内的反动政策，在加紧对苏区红军围剿的同时，残酷镇压抗日民主运动，许多为挽救中华民族危亡而斗争的人被逮捕甚至惨遭杀害。面对蒋介石的黑暗统治，不少有识之士感到无比愤怒，纷纷表示要与国民党反动派作斗争。民权保障同盟的成立正是为了把单独分散的斗争发展成为集体的有组织的斗争。民权保障同盟于1932年夏秋间由宋庆龄、蔡元培、杨杏佛、黎照寰、林语堂等人开始筹备。12月17日筹委会发表宣言，宣布组织该同盟的目的与任务是：为释放国内政治犯与废除非法的拘禁、酷刑及杀戮而斗争；刊布关于压迫民权之事实，以唤起社会之公意，援助为争取言论、出版、集会、结社等自由权利的一切斗争。12月29日，蔡元培、杨杏佛代表同盟在上海举行中外记者招待会，正式宣告同盟成立，宋庆龄任主席，蔡元培任副主席，杨杏佛任总干事。同盟成立后，在宋庆龄、蔡元培、杨杏佛的领导下，为保障人民的民主自由权利，营救政治犯，反对国民党的非法拘禁和杀戮，开展了多项活动。由于民权保障同盟坚持不懈地同国民党黑暗统治作斗争，国民党的反动派极为恼恨，发表宣言，诬蔑同盟为非法组织，要求予以解散。1933年6月，杨杏佛被国民党特务暗杀。宋庆龄在杨杏佛被害时发表声明，庄严表示：我们非但没有被吓倒，杨铨为同情自由所付出的代价反而使我们更坚决地斗争下去。但是，由于当时白色恐怖极端严重，加上杨杏佛被害后失去了一位组织家、实干家，活动无法进行，因此民权保障同盟无形中解散了。中国民权保障同盟存在的时间虽然仅仅半年，但它有力地揭露了国民党反动统治的黑暗，是对国民党法西斯专制的一次公开宣战。它所进行的斗争，是同当时中国共产党领导的反蒋抗日斗争相一致的。"
    },
    {
      "id": "12042",
      "title": "我国与贝宁复交",
      "year": "1972",
      "month": "12",
      "date": "29",
      "content": "1972年12月29日 (壬子年冬月廿四)，我国与贝宁复交。贝宁共和国国旗贝宁，全称贝宁共和国。曾名达荷美。位于西非中南部。面积112622平方公里。人口489万人（1991）。有46个部族，主要是芳族、约鲁巴族等。居民中65%信奉拜物教，余为信奉伊斯兰教、天主教、基督教新教等。官方语言为法语，流行芳语、约鲁巴语。首都波多诺伏。主要矿藏有石油、铁矿石、磷酸盐、大理石、黄金等，但多储量小，开采价值不大。经济落后，工业基础薄弱，是联合国公布的最不发达国家之一。农业和服务业是国民经济的两大支柱。农业人口占全国人口的80%。主要农作物有玉米、高梁、小米、木薯、山药、棉花等。工业主要是油脂、纺织、食品等农产品加工业和建材业。1992年人均国内生产总值432.5美元。主要出口棉花、棕榈油、咖啡等农副产品，进口食品、烟酒、纺织品等日用工业品。16世纪前后出现许多小王国和酋长国。1580年葡萄牙人侵入，在沿海一带进行奴隶贸易。17世纪初南部形成以阿波美为中心的达荷美王国。1913年沦为法国殖民地。1960年8月1日独立（独立日为国庆日），成立达荷美共和国。1975年11月改国名为贝宁人民共和国，1990年2月改为现国名。1964年11月12日与中国建交。1966年1月贝曾单方面宣布与中国断交，1972年12月29日复交。2006年8月28日，国家主席胡锦涛在北京人民大会堂北大厅举行仪式，欢迎贝宁总统亚伊访华。"
    },
    {
      "id": "12043",
      "title": "云梦秦简发现",
      "year": "1975",
      "month": "12",
      "date": "29",
      "content": "1975年12月29日 (乙卯年冬月廿七)，云梦秦简发现。1975年12月29日，考古工作者在湖北云梦睡虎地完成出土大量秦代竹简之11号墓发掘工作。这批首次发现之秦简，称云梦秦简发现云梦秦简，共有1155支（另有数十片残片）。竹简长23.1-27.8厘米，宽0.5-0.8厘米。简文以近似小篆之秦隶墨书，大部清晰可辨。其时代为秦昭王元年（前306年）至秦始皇三十年（前217年）。经竹简整理小组整理编辑，其内容为《编年记》、《语书》、《秦律十八种》、《效律》、《秦律杂抄》、《法律答问》、《封诊式》、《为吏之道》和《日书》甲乙种。除前后各两种外，中间五种都是秦律、律文答问解释和治狱文书程式之记载。这批秦简的发现，为我们研究战国末年秦至秦王朝之政治、经济、文化、军事，尤其是法律制度，提供了丰富而又系统之原始资料。"
    },
    {
      "id": "12044",
      "title": "美国总统里根宣布对苏联实行经济制裁",
      "year": "1981",
      "month": "12",
      "date": "29",
      "content": "1981年12月29日 (辛酉年腊月初四)，美国总统里根宣布对苏联实行经济制裁。1981年12月29日，美国总统里根在白宫发表的一项声明中宣布，鉴于苏联对波兰的事态发展负有重大的和直接的责任，美国决定立即对苏联实行经济制裁。早些时候，里根曾写信警告苏联领导人勃列日涅夫，如果波兰的镇压行动继续下去，美国将没有别的选择，只有进一步采取影响我们关系的具体的政治和经济措施。里根在今天的声明中说，勃列日涅夫的答复清楚地表明苏联不理解我们关注的严重性。里根说，美国对苏联采取的经济制裁措施包括：中断苏联航空公司对美国的一切飞行；命令关闭苏联采购委员会；停止签发和延长向苏联出口电子设备、计算机和其他高级技术器材的许可证；推迟举行新的长期谷物协定的谈判；暂停签订新的美苏海运协定的谈判；向苏联扩大出口石油和天然气设备将需要得到批准；命令停止签发向苏联出口这些设备（其中包括铺管机）的许可证；不延长应于近期续订的美苏之间各项交流协定，其中包括能源、科学和技术协定，并将对其他所有的美苏交流协定进行全面的审查。声明说：我们将密切注视今后几天和几周内的波兰事态发展。如果有必要，我将准备采取进一步的措施。"
    },
    {
      "id": "12046",
      "title": "英国政治家麦克米伦去世",
      "year": "1986",
      "month": "12",
      "date": "29",
      "content": "1986年12月29日 (丙寅年冬月廿八)，英国政治家麦克米伦去世。麦克米伦去世麦克米伦麦克米伦（Macmillan，Harold，1894.02.10-1986.12.29）英国政治家，1957年1月-1963年10月任首相。母亲出生在美国。祖父为伦敦麦克米伦出版公司的创始人之一，曾在牛津大学巴利奥尔学院受教育，参加过第一次世界大战。1924-1929年和1931-1964年为下院议员。30年代后期，谴责英国时纳粹德国的绥靖政策。1940年任军需供应部的政务次宫。1942年任殖民地部副部长，后被派往西北非担任英国驻地中海战区盟军总部公使，极力维护与艾森豪威尔、戴高尔及其他盟军高级将领的良好关系，1945年5-7月任空军大臣，1951年10月任住房和地方政府事务大臣，1954年10月任国防大臣，1955年4月任外交大臣，1955年12月任财政大臣。艾登因苏伊士危机辞职后他被任命为首相并当选保守党领袖。就任后立即着手解决国家资金不足的困难。他极力改善回苏伊士危机而紧张起来的英美关系，多次与艾森豪威尔总统和肯尼迪总统会谈。1959年2月去莫斯科会晤赫鲁晓夫。在国内，他坚决支持英国战后的一系列社会改革方案，领导保守党取得1959年大选的胜利。1962年12月他与肯尼迪总统达成拿骚协议，由美国向英国潜艇提供核导弹。此事触怒了力主摆脱美国对欧洲控制的戴高乐，1963年1月29日法国否决接纳英国加入欧洲经济共同体，对他是一个沉重的打击。英国的收支逆差迫使政府从1961年起实行冻结工资和其他紧缩措施，这使他的政府大失民心。1963年6月国防大臣J-普罗富莫因涉嫌被苏联间谍收买而辞职是他的又一挫折。后来虽因英、美、苏3国间禁止核试验条约的谈判使他的声誉稍有好转，但党内继续要求选出较为年轻的新领袖。麦克米伦于1963年10月18日辞去首相职务。他拒绝了晋封贵族并于1964年从下院退休，开始撰写回忆录。后来他又接受封爵，于1984年受封为伯爵。麦克米伦去世麦克米伦"
    },
    {
      "id": "12047",
      "title": "哈维尔当选捷克共和国首任总统",
      "year": "1989",
      "month": "12",
      "date": "29",
      "content": "1989年12月29日 (己巳年腊月初二)，哈维尔当选捷克共和国首任总统。瓦茨拉夫哈维尔瓦茨拉夫哈维尔当选捷克共和国首任总统哈维尔，捷克共和国首任总统，原捷克斯洛伐克最后一任总统。生于布拉格一企业主家庭。当过化学实验员。1955～1957年在布拉格的捷克理工大学经济系学习，后在一剧院担任舞台技术员、编剧、助理导演、剧作家。1968年为无党派人士俱乐部成员，行独立作家俱乐部主席，并参加捷克笔会。1969年被禁止从事艺术活动，改当工人。1970～1989年3次入狱，被关押5年。1977年为七七宪章组织发起人和第一发言人。1989年11月为公民论坛组织主要代表。1989年12月29日当选捷克斯洛伐克总统兼任武装力量总司令，1990年7月连任，任内捷克斯洛伐克于1992年12月31日解体。1993年1月26日当选捷克共和国总统。瓦茨拉夫哈维尔（Vclav Havel，出生于1936年10月5日现在）"
    },
    {
      "id": "12048",
      "title": "危地马拉结束36年的内战签署和平协定",
      "year": "1996",
      "month": "12",
      "date": "29",
      "content": "1996年12月29日 (丙子年冬月十九)，危地马拉结束36年的内战签署和平协定。危地马拉国旗1996年12月29日，危地马拉政府与游击队组织全国革命联盟签署《永久和平协定》，宣告最终结束在这个中美洲国家长达36年之久的内战。12月29日下午5时，签字仪式在总统府院内进行。外交部长斯特因宣读《永久和平协定》后，政府和平委员会四位代表和全国革命联盟四位代表分别在协定文本上签字。随后，联合国加利秘书长也在协定文本上签字。签字后政府和平委员会代表和游击队代表分别发表简短讲话，对和平谈判取得的成果感到满意，同时表示要严格履行这一具有历史意义的协定，为重建危地马拉而努力。加利秘书长在讲话中认为，危地马拉签署永久和平协定是冲突双方以及国际社会长期共同努力的成果。加利在讲话中还赞扬了国际社会、特别是危和平进程友好国家集团（哥伦比亚、美国、墨西哥、挪威、西班牙和委内瑞拉）为危地马拉和平作出的努力和贡献。危地马拉永久和平协定主要内容包括双方几年来在人权、印第安人权利和地位、社会经济与土地问题、游击队员重返社会、修改宪法和选举法等方面达成的11个与实现和平有关的协议。在今天的签字仪式上，双方还公布了他们今天最后达成的落实永久和平协定日程表。根据这一日程表，2000年全部落实上述协议。危地马拉1960年爆发内战。危地马拉政府军与反政府游击队组织兵戎相见36年，百姓涂炭，17万多人死亡，4万多人失踪，100多万人背井离乡沦为难民，国家经济每况愈下，人民生活困苦不堪。危冲突双方从1987年开始和平谈判，历时10年才最后达成在全国实现永久和平协定。"
    },
    {
      "id": "12049",
      "title": "俄罗斯油轮纳霍德卡号断裂污染日本沿海",
      "year": "1996",
      "month": "12",
      "date": "29",
      "content": "1996年12月29日 (丙子年冬月十九)，俄罗斯油轮纳霍德卡号断裂污染日本沿海。1996年12月29日，俄罗斯油轮纳霍德卡号（排水量13157吨），满载着1.9万吨重油从中国上海港起锚，开往俄罗斯远东港口。1997年1月2日凌晨3时许，设在舞鹤市的日本海上保安厅第八管区接收到紧急呼救信号：该船在日本海隐岐岛东北约130公里的海面上失事。天亮后，海上保安厅的6架直升机飞临出事地点。只见180多米长的俄油轮已从距船头50米处断裂，只有船头还漂浮在海面上。船身已沉入2000多米的海底。他们救起了31名船员，只有船长下落不明。当天，巡逻飞机发现从破损油轮中泄出的一条宽约3公里、长约60公里的黑色油带漂浮在海面上，并顺着西北风和对马海潮向日本沿岸漂去。据估计浮油大约有4000吨左右。日本有关方面力图阻止浮油登陆。他们采取了各种措施。但是由于气候恶劣，几乎所有的办法都难奏效。他们向浮油撒放处理剂，目的是分解浮油，最后由海洋微生物将浮油变成无害物质。但是日本海上连日22米／秒的风速，飞机根本无法作业。而且据专家的意见，由于这次的浮油不是普通原油，而是粘稠度极高的重油，因此，即使撒放处理剂也难取得理想的效果。人们又试图设立拦油堤，但是7米高的浪头，使漂浮在海面的拦油堤显得毫无用处。人们只能眼睁睁地看着黑色浮油向海岸漂去，从而造成了日本最严重的一次海洋污染事件。纳霍德卡号油轮是22年前建造的一条旧船。专家估计是由于船只老化而造成船体断裂。这条船上共有22个储油舱。船尾部分由于储油舱破裂，重油泄出而沉入海底。但是，载着其余部分重油的纳霍德卡号船头部分却仍在海上漂流。7日，人们最担心的事情终于发生了。船头部分随着海浪漂到了沿岸，并在日本著名的观光胜地福井县东寻坊海面触礁，重油从撞坏的油舱中流出，使污染更加严重。到8日，日本已有6个府县的300公里海岸遭到浮油的污染。而且浮油大有漂越过能登半岛之势。一切方法用尽之后，只剩下人海战术。为了减轻灾害，8日起，污染地区沿岸的渔业协会组织起渔民，手持水桶、水舀子，来到海滩，人工清除重油。这一带是日本海沿岸有名的游览区，有日本三景之一的天桥立、被视为自然奇观的鸣沙海滩、充满传奇色彩的舞鹤港终年吸引着无数游人。这一带又是海产品的重要产地。紫菜、虾、深水蟹、鲍鱼、海螺等都是这里的名产。如今站在这一带的海岸上，闻到的是一股刺鼻的油味，看到的是黑油拍岸。几只雪白的水鸟钻出水面竟成了黑鸟。如今正是这里收获紫菜和捕蟹的季节。一位渔民从浅海岩石上捞起的紫菜上沾满了油污。每年此时，这里的渔业协会都要向天皇赠送深水蟹，1997年他们已表示很难赠送了。不仅当季的海产品受到影响，而且夏季收获的鲍鱼等也将受到影响。初步估算，污染造成渔业和旅游业收入损失合计将逾百亿日元。("
    }
  ],
  "event_count": 18
}