{
  "date": "12-30",
  "events": [
    {
      "id": "82",
      "title": "香港娱乐圈“梅姐”梅艳芳病逝",
      "year": "2003",
      "month": "12",
      "date": "30",
      "content": "2003年12月30日 (癸未年腊月初八)，香港娱乐圈“梅姐”梅艳芳病逝。梅艳芳，原籍广西合浦，1963年10月10日出生于香港旺角。她很小便开始学习唱歌，6岁时开始登台公开演唱。上学后，她在晚上常随姐姐梅爱芳一起外出演唱挣钱用以维持家庭生活。1982年，梅艳芳获得在娱乐圈崭露头角的机会，在香港无线电视台举办的第一届歌唱新秀大赛上，她以一曲《风的季节》获得冠军。当时黄沾和顾嘉辉都是比赛的评判，在听完的梅艳芳病逝梅艳芳演唱之后都惊为天人，黄沾给了她满分50分，而身为评判主席的顾嘉辉给他49分，获得冠军。1983年在东京音乐节上又获得了一个亚洲特别奖。她在2003年《名人面对面》访问中说过：如果你重新要我再选一遍，我二十岁那段，名字不讲了。她在1994年《花弗新世界》访问中也说过那段是异国情，他是圈中人。至于刘德华，他是阿梅十分欣赏的好朋友，阿梅说：我和华仔是十多年的朋友，彼此太了解了，可以说是知道对方秘密最多的朋友，不可能做夫妻，因为爱情是盲目的，我们这么了解不合适的。2003年11月6日-15日，梅艳芳经典金曲演唱会2003，(8场)从此告别歌坛，成为绝唱。2003年12月30日凌晨2点50分（距今已9年），钻石偶像大奖的唯一获得者，人品好，唱歌好，演戏好的香港演艺圈大姐大梅艳芳在香港养和医院因为患子宫颈癌引起的肺功能失调而不幸病逝，终年40岁。梅艳芳^45^wma name=mediaplayerfile>《亲蜜爱人》梅艳芳"
    },
    {
      "id": "11942",
      "title": "中共苏区击破蒋介石第一次“围剿”",
      "year": "1930",
      "month": "12",
      "date": "30",
      "content": "1930年12月30日 (庚午年冬月十一)，中共苏区击破蒋介石第一次“围剿”。农民赤卫队武装起来参加反围剿1930年12月，毛泽东指挥红一方面军约4万余人，采取诱敌深入的战略，已将主力移至根据地腹部的黄陂、小布地区整训备战。国民党军分路进至吉安、吉水、永丰、东安、宜黄等地后，增兵至9个师，16日，由吉安、建宁一线分8路纵队大举进攻根据地中心区。25日至27日，第五十师、第二十四师、第八师相继进占源头、洛口、头陂。29日，前敌总指挥兼第十八师师长张辉瓒率师部及两个旅进至龙岗，第二十八师一部进攻约溪。红军以小部兵力箝制东面源头、洛口、头陂等地之敌和西面进攻的约溪之敌；主力由于30日突攻龙岗，激战至晚，全歼第十八师，生俘张辉瓒。红军乘胜追击，于东韶一带又歼第五十师大半，破蒋军第一次围剿。"
    },
    {
      "id": "11958",
      "title": "芝加哥剧院发生大火578人丧生",
      "year": "1903",
      "month": "12",
      "date": "30",
      "content": "1903年12月30日 (癸卯年冬月十二)，芝加哥剧院发生大火578人丧生。578人死于芝加哥剧院大火1903年12月30日，芝加哥易洛魁剧院的大火使578人丧生，惊魂未定的芝加哥市民在悲痛中迎接新年的到来。芝加哥市长要求人们暂不欢庆这个传统节日。当大火烧起来时，2000名观众正在欣赏八重唱《珍珠似的月光》。仅10分钟后，整个剧院就成了一座可怕的坟墓；里面的人有的是被烧死的，有的是被踩死的。当里面的人从楼上包厢里往楼下跳时，喜剧演员埃迪-福伊呼吁大家有秩序地撤出剧场，但他的呼吁只是一定程度地解除了恐慌。还有些人从外面的太平梯上往下跳时被摔死。调查结果表明，这家剧院在芝加哥享有最安全剧院的美名，然而却违反了许多安全条例。最严重的是，由于石棉舞台幕布受阻不能展开，后台大火不受阻拦地窜及整个剧场，造成了1871年以来芝加哥最严重的一次灾难。"
    },
    {
      "id": "11974",
      "title": "苏维埃社会主义共和国联盟成立",
      "year": "1922",
      "month": "12",
      "date": "30",
      "content": "1922年12月30日 (壬戌年冬月十三)，苏维埃社会主义共和国联盟成立。列宁与干部、群众亲切交谈十月革命后，俄国境内各民族纷纷建立自己的独立国家或自治共和国。国内战争期间，为抗击共同的敌人，俄罗斯联邦同乌克兰、白俄罗斯、阿塞拜疆、亚美尼亚、格鲁吉亚建立了军事政治同盟。随着国内战争的结束和国民经济恢复，社会主义建设时期的开始，为了统一进行国防建设和经济建设，各苏维埃共和国的共产党提出了联合问题。1922年8月，联共（布）中央成立了由斯大林主持的专门委员会，提出各苏维埃共和国以自治共和国身份加入俄罗斯联邦的方案。格鲁吉亚领导人反对这一方案，遭到粗暴的对待。病中的列宁得知这件事后，立即写信给中央政治局，严厉批评自治化方案和一些人的大国沙文主义错误。列宁建议各苏维埃共和国接平等自愿原则一起加入苏维埃共和国联盟。根据列宁的建议，1922年10月中央全会讨论通过新的文件，该文件得到了各苏维埃社会主义共和国党和苏维埃机关的热烈响应和支持。1922年12月30日晚，苏维埃社会主义共和国联盟首次苏维埃代表大会在莫斯科召开。斯大林在会上作关于成立苏联的报告。列宁因病未出席大会，被推为大会的名誉主席。大会通过了苏联成立宣言。当时加入苏联的有俄罗斯、南高加索、乌克兰和自俄罗斯等4个加盟共和国。大会通过的联盟条约规定，联盟苏维埃代表大会为国家最高权力机关，联盟人民委员会为执行机关。条约还特别规定，每个加盟共和国都保留有自由退出联盟的权利。苏维埃社会主义共和国联盟"
    },
    {
      "id": "11977",
      "title": "陈纳德“飞虎队”来华作战",
      "year": "1941",
      "month": "12",
      "date": "30",
      "content": "1941年12月30日 (辛巳年冬月十三)，陈纳德“飞虎队”来华作战。1941年12月30日陈纳德“飞虎队”来华作战美国志愿飞行员们驾驶形状古怪的战斗机整队出发，袭击日军1941年12月30日，陈纳德“飞虎队”来华作战。当日，该队在昆明首次参战，击落9架来犯的日军轰炸机。“飞虎队”是美国志愿航空队的美称。“飞虎队”是由中国政府出钱，由美国空军退役军官克莱尔-李-陈纳德出面招募美国陆、海军的预备役及退役飞行员而组建的。这年8月1日，蒋介石下令将陈纳德指挥的“飞虎队”正式纳入中国武装部队序列。“飞虎队”在缅甸同古空军训练基地（中国租用）经过近5个月的训练后，于这月正式投入战斗。美国空军退役军官克莱尔-李-陈纳德"
    },
    {
      "id": "12025",
      "title": "希腊爆发内战国王退位",
      "year": "1944",
      "month": "12",
      "date": "30",
      "content": "1944年12月30日 (甲申年冬月十六)，希腊爆发内战国王退位。1944年12月30日，为了结束席卷全国的内战，希腊国王乔治二世正式宣布退位。国王在伦敦宣告说，只有自由选举能使他回去统治他的国家，否则他绝不回国。他任命雅典大主教达马斯基诺斯代替他摄政。达马斯基诺斯反对德国占领希腊，而且被认为在广大希腊人民心中享有重望，能够左右民心。国王的退位是由英国首相温斯顿丘吉尔和外交大臣安东尼艾登安排的。他们二人曾飞往雅典，为了结束这场把越来越多的英军卷入其中的雅典内战。战斗是在左翼的民族解放阵线的伊拉斯民族自卫团与乔治帕潘兹雷夫首相为首的受英国支持的政府皇家军队之间进行的。战场在雅典地区。内战是在民族解放阵线拒绝解散其民族自卫团并发起了一场使雅典陷于瘫痪，引起巷战的罢工时爆发的。英军被调来与左翼力量战斗。作为缓解民族矛盾的一部分，帕潘兹雷夫首相将辞职。(希腊解放军女战士"
    },
    {
      "id": "12026",
      "title": "法国作家罗曼·罗兰逝世",
      "year": "1944",
      "month": "12",
      "date": "30",
      "content": "1944年12月30日 (甲申年冬月十六)，法国作家罗曼·罗兰逝世。罗曼罗兰逝世罗兰1866年罗曼罗兰出生在法国，小的时候他身体很弱，但他的心灵却有非凡的敏感，莫扎特、贝多芬等的音乐使他入迷，莎士比亚的剧本对他更具有奇异的魔力。1889年，罗曼罗兰从高等师范学校毕业，作为官费生前往罗马研究历史。1892年回国后，他先后在巴黎几家中学和巴黎大学教授音乐史课程。在90年代中期发生的德雷福斯事件的影响下，一个信守个人主义的罗曼罗兰不由自主地为社会主义思想所吸引。罗曼罗兰的初期文学活动集中于历史戏剧的创作，那时他认为戏剧是直接影响群众的最有效的手段。他的戏剧创作主要成就是以19世纪末法国资产阶级革命为题材的革命戏剧。面对现代资产阶级精神道德的沉沦，他要以共和时代的烈焰重新点燃民族的英雄主义精神和信仰。罗曼罗兰前期的革命戏剧共有《群狼》等4部。罗曼罗兰希望建立起一种不是供少数人消遣、而是为群众提供精神养料的人民戏剧。他还为此写了一系列论文，汇成《人民戏剧》一书。可是他的这一努力从资产阶级那里得到的却是指责，这使他更痛切地感到被利己主义腐蚀着的资产阶级社会空气的龌龊。让我们把窗子打开！让我们把自由的空气放进来！让我们呼吸英雄的气息！他这样大声疾呼着。罗曼罗兰前期世界观的积极面和消极面，在他的第一部小说《约翰克利斯朵夫》中都充分袒露了出来。一方面，他无情地揭示了资产阶级文化的堕落，对德国、法国、瑞士、意大利等国家的社会现实作了不同程度的真实写照，通过克利斯朵夫的经历，控诉了资产阶级社会对艺术才能的摧残。另一方面，他笔下的克利斯朵夫终究不能理解群众，而到骄傲的孤独中去寻找安慰，最后竟然与敌人和好，同现实妥协。1914年，第一次世界大战爆发，当时罗曼罗兰正在瑞士。战争使这位和平主义者和人道主义者精神上感到莫大的痛苦。在这年的9月，他发表了《致霍普曼的公开信》，谴责这位德国作家为德国帝国主义的战争宣传效劳。接着他又写了一系列反战的文章，揭露这场战争的罪恶性质，后来，他把这些文章汇编成著名的文集《超脱于混战之上》。30年代，罗曼罗兰积极投身进步的政治活动，他任国际反法西斯委员会主席，声援西班牙人民的反法西斯斗争，并出席巴黎保卫和平大会，对人类进步事业做出了一定的贡献。1944年12月30日，曾为祖国和世界的美好未来而不断探索和奋斗的文学家和社会活动家罗曼罗兰与世长辞。"
    },
    {
      "id": "12040",
      "title": "汪精卫和日本签订《日支新关系调整纲要》",
      "year": "1936",
      "month": "12",
      "date": "30",
      "content": "1936年12月30日 (丙子年冬月十七)，汪精卫和日本签订《日支新关系调整纲要》。1936年12月30日，大汉奸汪精卫和日本帝国主义在上海签订《日支新关系调整纲要》，包括同年缔结的《日汪密约》和关于成立伪政权问题的换文。《日汪密约》主要内容为：一、割让中国东北给日本，将蒙疆、华北、长江下游和华南岛屿，定为“日支强度结合地带”，由日军长期占领。二、伪政府从中央到地方都由日本顾问或职员监督。三、伪军和伪警察由日本供给武器并加以训练。四、伪政府的财政经济政策和工农交通事业由日本控制，一切资源由日本任意开发。五、禁止一切抗日活动。其它两个文件的主要内容为：日本支持汪精卫组织伪政权，并对伪政权的有关贷款、税收等问题作了规定。"
    },
    {
      "id": "12041",
      "title": "通用汽车因工人罢工关闭七家工厂",
      "year": "1936",
      "month": "12",
      "date": "30",
      "content": "1936年12月30日 (丙子年冬月十七)，通用汽车因工人罢工关闭七家工厂。在密执安的弗林特，静坐罢工场所条件舒适1936年12月30日，在密执安的弗林特，工人静坐罢工迫使七家通用汽车公司的工厂关闭。工厂的关闭使这家公司的20多万雇员中有33400人无事可做，并可能导致钢铁、玻璃和电池等工业部门的生产中断。引起这场罢工的中心议题是工人们能否像美国汽车工人联合会提出的那样，被准许以工厂为基础进行集体谈判。通用公司的官员则坚持这样的谈判必须以全公司为基础。这家公司在14个州的25个城镇中生产雪佛兰、别克和渔夫牌汽车主体。这天晚上，仍有几百名罢工者滞留在已经关闭了的两个工厂里，他们甚至占用了公司的自助食堂来为自己准备晚餐。在由罢工者控制的工厂大门外，白天发生了几次殴斗，至少有一名罢工者受伤。"
    },
    {
      "id": "12050",
      "title": "俄国妖僧拉斯普廷被杀",
      "year": "1916",
      "month": "12",
      "date": "30",
      "content": "1916年12月30日 (丙辰年腊月初六)，俄国妖僧拉斯普廷被杀。会催眠术的拉斯普廷1916年12月30日，被很多人认为给俄国皇族带来极大的不健康影响的塞尔维亚僧侣格利高里-拉斯普廷，终于为暴力所杀。他是被两名俄国贵族成员暗杀的，因为他们显然确信拉斯普廷在战争中偏向德国。尽管出身农民家庭，但由于沙皇对他的催眠法术深信不疑，因此拉斯普延一跃成为俄国最有权威的人物之一。皇后相信这位不凡的传教士已经用他的法术治愈了法定继承人阿列克谢的血友病。由于相信他的判断，还让他参政并就私人的和家庭的事情征询他的意见。"
    },
    {
      "id": "12051",
      "title": "孙中山撰写《孙文学说》成书",
      "year": "1918",
      "month": "12",
      "date": "30",
      "content": "1918年12月30日 (戊午年冬月廿八)，孙中山撰写《孙文学说》成书。1918年12月30日，孙中山撰写《孙文学说》成书。此乃《建国方略》的一部分。书中提出“知难行易”学说。认为“行先知后”，即实践先于认识、知是从行中求得的，行是验证知的标准、表达了唯物主义认识论的观点。但以为有先知先觉者、后知后觉者和不知不觉者，则又陷入了唯心论。他强调“知难行易”，对于激励遭到挫折的革命者，推动革命发展，起了有益的作用。1919年5月20日，《孙文学说》卷一“知难行易”付印，6月5日由上海强华书局发行。"
    },
    {
      "id": "12053",
      "title": "中国人民广播事业诞生",
      "year": "1940",
      "month": "12",
      "date": "30",
      "content": "1940年12月30日 (庚辰年腊月初二)，中国人民广播事业诞生。1940年春天，周恩来同志由苏联回国，带回一部广播发射机，党中央决定成立广播委员会，由周恩来任主任，领导筹建广播电台。台址选在延安城西北的王皮湾村。在周恩来的组织领导下，通讯战士发扬艰苦创业的精神，在半山腰上开凿两孔窖洞作为机房和动力间。没有电力，就利用烧木炭产生的煤气代替汽油，开动破旧汽车的发动机，带动电机运转。没有钢铁，就用木杆作架子在山顶上架起天线，经过半年多的努力，到1940年底，广播电台的筹建任务基本完成，开始用XNCR的呼号试验广播。12月30日，红色电波第一次飞向天空，把延安的声音传向四面八方，翻开了中国人民广播事业史的第一页。1947年3月，延安新华广播电台改名陕北新华广播电台。1949年3月25日，电台随党中央迁至北平，改名北平新华广播电台，并于10月1日在天安门广场进行了中华人民共和国开国大典的实况转播，这是我国广播史上第一次大规模的实况转播。新中国成立后，新华广播电台成为我国的国家电台，1949年12月5日，正式定名为中央人民广播电台。中央人民广播电台创办50多年来，始终把宣传党的路线、方针、政策作为自己的光荣任务，把党和政府同人民群众紧密联系在一起。同时，该台及时报道国内外重要新闻，传播科学文化知识，丰富人们的文化娱乐生活，赢得了人民群众的信赖。近年来，该台确立“缩短战线、精办节目、提高质量、合理布局，更好地为社会主义物质文明和精神文明建设服务”的方针，充分发挥中央台的优势，制作了很多深受听众喜爱的节目。"
    },
    {
      "id": "12054",
      "title": "中共在陕北开展大生产运动",
      "year": "1942",
      "month": "12",
      "date": "30",
      "content": "1942年12月30日 (壬午年冬月廿三)，中共在陕北开展大生产运动。萧劲光（站立者左四）等参观延安机关干部纺线1942年12月底，中共中央提出了发展经济，保障供给的方针，号召根据地军民自力更生，克服困难，开展大规模的生产运动。自1941年以来，由于日军的疯狂进攻和残酷扫荡，国民党的军事包围和经济封锁，以及自然灾害的侵袭，中共抗日根据地的财政、经济都遭到了极为严重的困难。中共中央于是为大生产运动制订了一系列具体方针：在各项生产事业中，实行以农业为主，农业、畜牧业、工业、手工业、运输业和商业全面发展的方针；在公私关系上，实行公私兼顾和军民兼顾的方针；在上下关系上，实行统一领导、分散经营的方针；在生产和消费关系上，实行努力生产、厉行节约的方针；在组织形式上，实行合作互助、开展生产竞赛、奖励劳动英雄的方针。为推动大生产运动的发展，毛泽东、朱德等领导人还亲自参加生产劳动。在自己动手、丰衣足食等口号的鼓舞下，根据地军民迅速掀起了以农业为主的大规模的生产运动。抗日民主政府兴办了一批自给性的工业；军队发展以自给力目标的农业和部分工商业；机关、学校人员也发展了自给经济；农民广泛组织起来发展农业生产。中共力图通过这一运动使所辖地区克服严重的物资困难，为坚持抗战，争取最后胜利奠定物质基础。部队干部的家属在编织毛衣毛泽东的题词手迹毛泽东在为陕甘宁边区工农业生产成绩展览会写自己动手、丰衣足食的题词"
    },
    {
      "id": "12055",
      "title": "中国民主促进会成立",
      "year": "1945",
      "month": "12",
      "date": "30",
      "content": "1945年12月30日 (乙酉年冬月廿六)，中国民主促进会成立。鲁迅与许广平、周建人等合影。（1927年10月4日摄于上海。）中国民主促进会（简称民进），于1945年12月30日在上海成立，是从事教育文化出版工作的高中级知识分子为主的政党，主要创始人为马叙伦、王绍鏊、周建人、许广平等。抗日战争时期，留在上海的文化教育界进步知识分子马叙伦、王绍鏊、周建人、许广平、林汉达、徐伯昕、赵朴初、雷洁琼、郑振铎、柯灵等，在敌伪的统治下，与中国共产党人一起，坚持抗日救亡斗争。抗战胜利后，马叙伦、郑振铎、柯灵等积极投入反对内战、争取和平、反对独裁、争取民主的爱国民主运动。经过充分协商，他们决定成立一个以发扬民主精神，推进中国民主政治之实现为宗旨的政治组织，定名为中国民主促进会。1945年12月30日该组织在上海正式宣告成立，推举马叙伦、陈巳生、王绍鏊为领导人。1949年9月，民进代表马叙伦、许广平、周建人、王绍鏊、雷洁琼等出席了中国人民政治协商会议第一届全体会议，参与制定了《共同纲领》，为新中国的诞生作出了贡献。民进的一些领导人参加了中央人民政府的工作，其中，马叙伦任教育部长。民进在民主革命时期最初的政治纲领和政治主张是结束一党专政，还政于民，立即停止内战，保障人民自由权利等。建国后，民进以《共同纲领》、全国政协《章程》的总纲为纲领，以中华人民共和国宪法为一切活动的根本准则，制定了接受中国共产党领导，为社会主义服务的政治路线。民进各级组织带领全体成员，积极参加国家政治生活，在巩固人民民主专政，参加社会主义革命和建设事业以及发展文化教育事业等方面做了许多工作。进入新时期以来，民进决定把工作重点转移到社会主义现代化建设上来，积极对国家经济建设、教育和文化出版的改革和国家政治生活中的一些重要问题提出建议；协助中共和政府贯彻落实对知识分子等方面政策，维护人民教师的利益和尊严；面向社会开辟为四化服务的新领域，在讲学办学、科技咨询服务、智力扶贫、海外联谊等方面，做了大量工作，为社会主义物质文明和精神文明建设做出了新的贡献。民进发展成员以从事教育文化出版工作的知识分子为主、以大中城市为主、以有一定代表性人士为主。目前，民进已在全国29个省、自治区、直辖市建立了地方组织，会员人数6．5万余人。民进中央历届主席是马叙伦、周建人、叶圣陶、雷洁琼；现任民进中央名誉主席是雷洁琼、谢冰心、赵朴初，主席是许嘉璐。民进中央主办有向国内外公开发行的月刊《民主》，设有开明出版社和开明音像出版社。"
    },
    {
      "id": "12056",
      "title": "我国第一个芭蕾舞剧团成立",
      "year": "1959",
      "month": "12",
      "date": "30",
      "content": "1959年12月30日 (己亥年腊月初一)，我国第一个芭蕾舞剧团成立。1959年12月30日，我国第一个芭蕾舞剧团北京舞蹈学校实验芭蕾舞剧团在北京成立。这个芭蕾舞剧团是以北京舞蹈学校芭蕾舞剧社应届毕业生为主，还有部分青年教师和学生组成。文化部副部长夏衍在致词中勉励我国有史以来第一批芭蕾舞演员，紧紧依靠党的领导，锻炼成一支又红又专的艺术队伍，同时，一定要勤学苦练，努力吸取中国传统舞蹈的滋养，使芭蕾舞成为民族化、群众化的艺术，在中国大地上生根、成长、结果。目前，这个刚诞生的芭蕾舞剧团，已拥有一定数量的剧目，他们演出《天鹅湖》、《海侠》、《鱼美人》等已广为北京观众熟悉和喜爱。"
    },
    {
      "id": "12057",
      "title": "尼克松命令停止对越南北方的轰炸",
      "year": "1972",
      "month": "12",
      "date": "30",
      "content": "1972年12月30日 (壬子年冬月廿五)，尼克松命令停止对越南北方的轰炸。在和平的时刻，美国士兵观看南越山区的弥撒1972年12月30日，经过两周对越南北方的猛烈轰炸袭击以后，美国总统尼克松停止了美国的空中进攻。在此消息宣布之前已经有种种推测，人们怀疑对20度纬线北部的轰炸不是帮助而是阻碍了美国停战的努力。在这些突然轰炸中，有15架美国B-52型轰炸机和12架其它飞机被击落。自12月18日战役开始以来93名飞行员被击毙、俘虏或失踪。一位对越南一贯持强硬手段的军事官员说，轰炸会多效吗？我看不出轰炸会有什么效果。然而，另一位官员相信停止空袭的决定对结束战争是起反作用的。他说：即使这些炸弹不能强迫敌人进行成功的和平会谈，它们也会毁坏敌人的战斗意志。国际和国内舆论都施加压力要求停止轰炸。这一点被认为是做出这项决定的原因，虽然尼克松总统没有对此进行说明，也没有评论近来教皇保罗六世做出的批评，教皇谴责用痛苦的拖延来获取和平的办法。"
    },
    {
      "id": "12058",
      "title": "西柏林法院推翻“国会纵火案”判决",
      "year": "1981",
      "month": "12",
      "date": "30",
      "content": "1981年12月30日 (辛酉年腊月初五)，西柏林法院推翻“国会纵火案”判决。1981年12月，47年前因所谓国会纵火案而被判处枪决的荷兰共产党员马瑞纳斯宛德卢柏已由西柏林一法院正式宣布为错审、错判。1933年2月27日夜间，柏林的德国国会被人纵火焚烧，这是刚上台不久的希特勒纳粹分子制造的阴谋事件。目的是借此煽起反共歇斯底里，镇压工人运动，瓦解德国人民对法西斯主义的反抗。因这个事件而逮捕了三个主要嫌疑犯，第一个就是当时在德国的保加利亚共产党领袖季米特洛夫，第二个就是马瑞纳斯，另一个为当时德共议会党团主席。纳粹分子逮捕他们是为了给这次事件涂上所谓国际阴谋色彩。季米特洛夫同志当年在来比锡的审判法庭上把被告席变成揭露法西斯主义反动本质和血腥罪行、阐释共产主义纲领的讲坛。他在法庭上的英勇斗争得到世界舆论的支持，促进了国际反法西斯统一战线的发展，几乎所有国家都展开了抗议希特勒借国会纵火案制造的诬陷罪行。在国际舆论的强大压力下，希特勒当局不得不将季米特洛夫和那位德共议会党团主席释放，而将荷兰共产党员马瑞纳斯处决以挽回面子。这宗冤案经过了47年得到平反是由于坎普纳博士（曾任纽伦堡国际审判战犯法庭的副总检查长）要求法庭重新审查。坎普纳是受马瑞纳斯弟弟的委托。法院的公告说，当年对马瑞纳斯进行审判是非法的，所以判处死刑也是非法的。"
    },
    {
      "id": "12059",
      "title": "里根承认在伊朗政策上的错误",
      "year": "1986",
      "month": "12",
      "date": "30",
      "content": "1986年12月30日 (丙寅年冬月廿九)，里根承认在伊朗政策上的错误。里根1986年12月30日，美国总统为他在伊朗开始的秘密政策辩护，但承认在执行政策中犯了错误。在这周的广播讲话中，总统从对抗转为道歉，这反映了他的政治顾问们的观点，他们认为总统的道歉对于约束席卷白宫的争论是必要的。可是，碰到民主党要他承认向伊朗出售武器是一个错误的要求时，总统还是稍停了一会，他继续坚持说，他不知道出售武器得来的钱被用来支持尼加拉瓜反政府武装。向伊朗出售武器事件本身正开始受到调查，美国律师协会前主席劳伦斯-E-沃尔斯当选为调查出售军火事件的专门监督者。国会的几个委员会听取了民主党人准备在1月份建立个专门委员会的情况。两个原白宫国家安全助理--海军中将约翰-朋德克斯特和中校奥利维尔诺斯拒绝向委员会作证，他们引用第5修正法案的精神，认为为保护自己免于牵连到刑事案件内，可以拒绝交待案情。与此同时，投票表明，总统得到公众支持人数锐减，从67%降到46%。"
    },
    {
      "id": "12060",
      "title": "世界银行列出世界最穷和最富的国家",
      "year": "1994",
      "month": "12",
      "date": "30",
      "content": "1994年12月30日 (甲戌年冬月廿八)，世界银行列出世界最穷和最富的国家。1994年12月30日，世界银行在30日出版的《1994年世界银行图表集》中说，全世界10个最穷国家中有8个位于非洲，其它两个位于亚洲。《图表集》显示，世界上最穷的国家是莫桑比克，其1992年人均国民生产总值仅为60美元，比1991年下降了25%。埃塞俄比亚和坦桑尼亚是第二位最穷的国家，人均国民生产总值分别为110美元。其后是塞拉利昂、乌干达和尼泊尔，人均国民生产总值分别为170美元。此外还有不丹、几内亚比绍、马拉维和布隆迪。《图表集》显示，瑞士是世界上最富的国家，其人均国民生产总值达36230美元，其次是卢森堡和日本，人均国民生产总值分别为35260美元和28220美元。此外的富国还有瑞典、丹麦、挪威、爱尔兰、美国、德国和芬兰。该《图表集》是根据世界银行和其它国际组织的数据资料编辑的。它包括了207个国家和地区，是过去25年来国际上标准的统计资料的汇编。"
    },
    {
      "id": "12061",
      "title": "我国成功发射“神舟”四号飞船",
      "year": "2002",
      "month": "12",
      "date": "30",
      "content": "2002年12月30日 (壬午年冬月廿七)，我国成功发射“神舟”四号飞船。北京时间2002年12月30日凌晨，神舟四号无人飞船在酒泉卫星发射中心由长征二号F运载火箭发射升空。 北京时间2002年12月30日凌晨，我国自行研制的神舟四号无人飞船在酒泉卫星发射中心发射升空并成功进入预定轨道。这是我国载人航天工程的第四次飞行试验。全国人大常委会委员长李鹏，中共中央政治局常委、国务院副总理吴邦国，中共中央政治局常委贾庆林在发射现场观看飞船发射。30日凌晨，载人航天发射场星空灿烂。高100多米的飞船发射塔旁，矗立着长征二号F捆绑式大推力运载火箭，箭体上江泽民同志题写的神箭二字格外醒目，火箭的顶部托举着神舟四号飞船。0时40分，震天巨响中，火箭腾空而起，疾速飞向太空，火箭尾部喷射出的长长烈焰，在夜幕长空划下一道绚丽的彩虹。十几分钟后，飞船成功进入预定轨道。这次发射成功，标志着我国载人航天事业取得了新进展，向实现载人飞行又迈出了重要一步。飞船发射成功后，李鹏发表了重要讲话。他说，我们共同经历了一个激动人心的时刻，举世瞩目的神舟四号飞船顺利升空了。这是一件长民族志气、振国威军威的大喜事，举国为之骄傲，为之振奋。我代表吴邦国、贾庆林、曹刚川、宋健等领导同志向参加载人航天工程研制试验的全体科技人员、干部、工人和解放军指战员，表示热烈的祝贺和诚挚的问候。李鹏指出，这次发射成功，是在全党全军全国人民认真学习贯彻十六大精神，意气风发开创新局面的大好形势下，在神舟三号飞船成功发射仅9个月的时间里取得的，意义非常重大。这是党中央科学决策、正确领导的结果，是全体参试人员团结协作、奋力拼搏的结果。这次发射成功，标志着我国载人航天技术日臻成熟，标志着我国综合国力、科技实力显著提高，充分展示了中国人民万众一心实现民族伟大复兴的坚强信心。这次发射成功，不仅对我国载人航天工程的发展是个巨大的推动，而且对全国各条战线都是个巨大的鼓舞。实践再一次证明，党中央下决心搞载人飞船的决策是非常正确的。我们要按照既定的目标坚定不移地走下去，为人类开发利用太空做出应有的贡献。李鹏强调，党的十六大为我们国家的发展确立了新的奋斗目标，描绘了新的宏伟蓝图。载人航天工程是国家的重点工程。大力推进这一重点工程，突破和发展我国的载人航天技术，对于全面建设小康社会、推进中国特色社会主义伟大事业，意义重大，影响深远。在这条战线工作的同志们是无上光荣的，你们付出的辛劳和汗水党和人民永远不会忘记，你们的功绩，将永载史册。载人航天工程的后续任务还很重。希望参加研制试验的全体同志，认真学习贯彻党的十六大精神，全面贯彻落实三个代表重要思想，大力弘扬两弹一星精神，保持和发扬航天战线的优良传统和顽强作风，再接再厉，乘势而上，扎实细致工作，坚持质量第一，确保载人飞行试验取得圆满成功，为实现中华民族的飞天梦想，实现十六大提出的奋斗目标做出更大的贡献。在神舟四号飞船发射前，李鹏、吴邦国、贾庆林还听取了载人航天工程总指挥李继耐等的工作汇报，考察了飞船发射前线指挥部、指挥控制大厅、火箭飞船垂直总装测试厂房和载人航天发射场，会见了在场的参试人员并与大家亲切握手。我国于1999年11月20日首次成功发射神舟号飞船。按照研制计划，要发射若干艘无人飞船，然后实施载人飞行。这次发射的神舟四号飞船是整个研制计划中一次重要的飞行试验。飞船将在太空完成预定试验任务后返回地面。神舟四号飞船由中国航天科技集团公司所属的中国空间技术研究院和上海航天技术研究院为主研制；长征二号F火箭由中国航天科技集团公司所属的中国运载火箭技术研究院研制。中国科学院、信息产业部等部门的有关单位，研制了用于空间科学实验与应用研究的船载仪器和地面测控设备。载人航天应用系统全系统参加试验，飞船在太空自主飞行和留轨飞行期间将进行多模态微波遥感器对地探测、综合精密定轨试验、生物大分子和细胞的空间分离纯化实验、微重力流体物理实验等空间科学技术研究项目。航天员系统和飞船环境控制与生命保障分系统也全面参加试验。此前，预备航天员已进入飞船进行了实际体验。这次试验还按照正式载人飞行的要求，设立了若干陆上应急救生区和海上应急救生区，救护人员到位并进行了有关演练。飞船在轨飞行期间，在北京航天指挥控制中心的统一调度下，有关测控站和远望号远洋航天测量船，将对飞船进行持续跟踪、测量和控制。发射神舟四号飞船，是长征系列运载火箭的第六十九次飞行，也是自1996年10月以来，我国航天发射连续第二十七次获得成功。飞船发射场酒泉卫星发射中心，建有完善的发射测量、控制、通信、指挥系统和适应航天员需要的设备设施，以及备份着陆场和应急救生医疗中心。图片说明：北京时间2002年12月30日凌晨，神舟四号无人飞船在酒泉卫星发射中心由长征二号F运载火箭发射升空。飞船已按计划进入预定轨道。"
    }
  ],
  "event_count": 20
}